{
    "ふたたび、ふたりきり": "再次，只剩两人独处",
    "「よし、これで掃除も終わりだな。<br>　館長、手伝ってくれてありがとう」": "「好，这样打扫就完成了。<br>　馆长，谢谢你帮忙」",
    "深夜。ブグローとふたりきりで、様々な話をした後。<br>すっかり忘れてしまっていた、教室の片付けをしていた。": "深夜。与布格罗独处，聊了各种话题之后。<br>把完全忘记了的教室收拾工作给做了。",
    "「なに、ブグローの絵画教室の後は、いつも手伝ってるだろ」": "「没什么，布格罗的绘画教室结束后，我平时都会帮忙的啊」",
    "「それでもだよ。感謝の気持ちは伝えておかないとね。<br>　これからも世話になる訳だし」": "「即便如此啊。感谢的心情还是要传达的嘛。<br>　毕竟今后还要继续受你照顾」",
    "「そうだな、改めてよろしく。<br>　ところで――」": "「说得是啊，重新请多关照。<br>　话说回来——」",
    "「そのドレス、まだ脱がないのか？<br>　コンクールは終わったのに」": "「那件礼服，还不脱掉吗？<br>　比赛明明已经结束了」",
    "「う、そ、それは……！」": "「呜、那、那个……！」",
    "「ほら、コンクール期間は、あまり見せられなかっただろう？<br>　お互い忙しかったし……」": "「你看，比赛期间都没怎么让你看到吧？<br>　毕竟我们俩都很忙……」",
    "つまり、俺に見せるために、ずっと着てくれていたのか……？": "也就是说，你是为了让我看才一直穿着的吗……？",
    "「確かに、なかなか言う機会が無かったけど……。<br>　ドレス、本当に似合ってるよ、ブグロー」": "「确实，一直没找到合适的机会说……<br>　这件礼服真的很适合你，布格罗」",
    "「べ、別に、今さら褒めてくれなくっても……！<br>　そういうつもりで言った訳じゃないんだからさ……」": "「笨、笨蛋，现在才夸我也……！<br>　我又不是那个意思才说的……」",
    "慌てて否定するブグローの姿は、あまりにもかわいらしい。<br>感じた愛おしさのままに、そっと抱き締めると……。": "布格罗慌忙否认的模样实在可爱极了。<br>顺着涌起的爱怜之情轻轻抱住她……",
    "「もう……。本当に、そんなつもりはなかったんだけどな。<br>　でも、館長にそう言ってもらえて、嬉しいよ」": "「真是的……本来真没那个意思的<br>　不过能被馆长这么说，我很开心哦」",
    "ブグローはゆっくりと身体を預けてきて、幸せそうに微笑む。": "布格罗缓缓依偎过来，脸上浮现幸福的微笑。",
    "「コンクール最優秀賞も、おめでとう」": "「也恭喜你获得比赛最优秀奖」",
    "しばらくの間、静かに頷き返してきたブグローと、<br>心地の良い無言の時間を堪能する……が。": "在片刻的静默中，与轻轻点头回应的布格罗一同<br>享受着舒适的无言时光……然而。",
    "「……まったく。せっかくの雰囲気が台無しだよ。<br>　館長、きみのここは、どうしてこんなに硬くなっているのかな？」": "「……真是的。好好的气氛都被破坏了呢。<br>　馆长，你这里怎么会变得这么硬呢？」",
    "苦笑され、知らない間に勃起してしまっていることに気付く。<br>ブグローのかわいさを考えれば、不可抗力というものだろう。": "被她苦笑着指出，这才意识到自己不知不觉间已经勃起。<br>想到布格罗的可爱模样，这大概也是情非得已吧。",
    "「まったく……いつでもどこでも盛るんだね、きみは？<br>　本当に、えっちなんだから」": "「真是的……随时随地都能兴奋起来呢，你呀？<br>　真是个不折不扣的小色鬼」",
    "まんざらでもなさそうなその言葉を肯定と捉え、<br>ブグローを優しく抱き上げる。そして、ゆっくりと衣装を乱し――": "将这句似乎并不完全抗拒的话语视为默许，<br>温柔地将布格罗横抱起来。然后，缓缓褪去她的衣裳——",
    "「えっちのためには、ムードというものをだね……。<br>　まぁ、もう今更なんだけどさ」": "「为了做色色的事，连气氛什么的都顾不上了呢……。<br>　嘛，虽然现在说这些也为时已晚啦」",
    "「楽しみで、仕方がないって感じのおちんちんをしてるね……。<br>　館長……いったい、どれだけ溜まってたんだい？」": "「这根小兄弟看起来已经迫不及待了呢……。<br>　馆长……你到底积攒了多久呀？」",
    "ペニスを秘部にこすりつけると、湿っているのがわかる。<br>呆れたような物言いの反面、ブグローも期待していたのだろう。": "将阴茎抵上私密处轻轻磨蹭时，能感受到那里早已湿润。<br>虽然语气带着些许无奈，但布格罗想必也早已期待已久了吧。",
    "「これからも、ブグローと同じ時間を過ごせると思ったら、<br>　つい……な」": "「一想到今后还能和布格罗共度时光，<br>　就忍不住……了」",
    "「っ……。い、いきなりそんなことを言うなんて、<br>　ズルいじゃないか……」": "「呜……。突、突然说这种话，<br>　太狡猾了吧……」",
    "「本当に、しょうがない人だよ……。<br>　まぁ、そういうところが、愛おしいんだけどね」": "「真是的，拿你没办法呢……。<br>　不过嘛，这样的地方，反而让人怜爱呢」",
    "言葉を交わしながら小刻みに腰を動かしていると、<br>秘部から漏れ出た愛液が、ぐちゅぐちゅと音を立て始めていた。": "边交谈边小幅度摆动腰肢时，<br>从私处渗出的爱液开始发出咕啾咕啾的声响。",
    "「わたしも、期待してなかったと言えば、ウソになる……。<br>　だから……館長、もう……いいよね？」": "「要说我完全没有期待的话，那也是骗人的……。<br>　所以……馆长，已经……可以了吧？」",
    "頷くと、ブグローは肉棒の切っ先を、自ら秘部の入口へと添える。<br>そして一気に――": "点头回应后，布格罗主动将肉棒前端抵在自己私处的入口。<br>然后猛地——",
    "「ふぁっ、ああぁぁっ……！！」": "「哈啊、啊啊啊……！！」",
    "ブグローが腰を下ろすと、すでに愛液で充分な潤滑を得た膣壁が、<br>根元まで一物を滑らせた。": "当布格罗沉下腰肢时，早已被爱液充分润滑的阴道壁，<br>将整根肉棒顺畅地吞没至根部。",
    "「はぁ、あぁっ……！　これだよ……<br>　わたしが、ずっと欲しかったのは……っ」": "「哈、啊啊……！就是这个……<br>　我、一直想要的正是……」",
    "「やっぱり……大きいね、館長のおちんちん……。<br>　挿れるだけでも、大変だ……」": "「果然……好大呢，馆长的肉棒……。<br>　光是插进来，就已经很吃力了……」",
    "挿入の快感に震えながら、必死でしがみついて体勢を保持する。<br>それはブグローだけでなく、こちらも同じだ。": "因插入的快感而颤抖着，拼命抱住对方保持姿势。<br>不仅是布格罗如此，这边也是一样。",
    "気を抜くとすぐに射精してしまいそうで、<br>腰を動かさず、呼吸が整うのを待とうとする。": "稍不注意就会马上射出来，<br>于是不敢活动腰部，等待着呼吸平复。",
    "「館長……どうして動かないの？<br>　一緒に、気持ち良くなるんじゃ、なかったのかい……？」": "「馆长……为什么不动呢？<br>　不是说好要一起，变得舒服的吗……？」",
    "「わたしをその気にさせたのは、館長、なんだから……。<br>　最後まで、ちゃんと応えてくれよぅ……」": "「让我变成这样的，可是馆长你啊……。<br>　要好好地回应我到最后一刻嘛……」",
    "「仕方ないな……。そっちが、動いてくれないなら……<br>　このまま、わたしが……っ……！」": "「真拿你没办法……。既然你那边不肯动的话……<br>　那就这样，让我来……！」",
    "「んぁっ、はっ、んっ、んんっ……。<br>　はぁ、あぁ……っ、あっ、うっ、ふぅっ、んっ……」": "「嗯啊、哈、嗯、嗯嗯……。<br>　哈、啊啊……、啊、呜、呼、嗯……」",
    "「館長の、硬い、おちんちん……。ゆっくり、動いてる、<br>　だけなのに……奥まで、響いて……気持ち、いいっ……」": "「馆长的、硬硬的、肉棒……。明明只是、慢慢地、动着、<br>　却……直抵深处、回荡着……好、舒服……」",
    "もはやこちらの返事を待たずに、<br>ブグローはゆっくりと腰を上下に動かし始める。": "已经不再等待这边的回应，<br>布格罗开始缓缓地上下摆动腰肢。",
    "熱に浮かされたように夢中で腰を動かす彼女の表情は<br>すっかり蕩けきっており、こちらの興奮をも刺激する。": "她如同被情热驱使般忘我地摆动腰肢，表情<br>彻底融化沉醉，连带着刺激这边的兴奋感。",
    "「はぁっ……あっ、んぁっ、あぁっ……！<br>　んんっ……か、館長っ……はぁ、あぁっ……」": "「哈啊……啊、嗯啊、啊啊……！<br>　嗯嗯……馆、馆长……哈啊、啊啊……」",
    "「なんだか……館長に、挿れられてると……安心、するんだよ……。<br>　ずっと、傍に……いられるんだ、って……」": "「不知怎的……被馆长、插进来……就感觉、好安心……。<br>　好像能永远、待在……你身边了……」",
    "「だから……んっ、館長の、おちんちんで……。<br>　もっと、感じさせて……気持ち良くして、ほしいんだ……」": "「所以……嗯、馆长的、肉棒……。<br>　让我更多、感受吧……想让你、把我变得更舒服……」",
    "視界にはもう、蕩けたブグローの顔しか映らない。<br>ストロークの度、淫らで甘い喘ぎ声が聞こえ、理性が溶かされていく。": "视野中早已只剩下融化的布格罗的脸庞。<br>每次抽送都传来淫靡甜美的喘息声，理性正逐渐消融。",
    "これが――コンクールで着飾っていた、藝術家の本性。<br>ブグローが、自分だけに見せてくれる、最も愛らしい姿。": "这就是――在竞赛中盛装打扮的、艺术家的本性。<br>布格罗只向我展露的、最惹人怜爱的姿态。",
    "「これ、いいっ……きもち、いいよ、館長っ……！<br>　このまま、えっちなこと……いっぱい、しよ……？」": "「这个、好棒……好舒服、馆长……！<br>　就这样、做色色的事……多做点、好吗……？」",
    "「はぁっ、あっ、んぁっ、あんっ……！<br>　あっ、はっ、はぁっ、あぁっ……」": "「哈啊、啊、嗯啊、啊啊……！<br>　啊、哈、哈啊、啊啊……」",
    "「館長も……すっかり、蕩けた顔、してるね……？<br>　そんなに、わたしのナカ……きもちいいのかい……？」": "「馆长也……完全是一副、陶醉的表情呢……？<br>　我的里面……让你这么舒服吗……？」",
    "肉棒を絞り上げるような動きに、もはや呻くことしか<br>できずにいると、ブグローは気を良くしたように微笑み囁く。": "在被如同绞紧肉棒般的动作刺激下，几乎只能发出呻吟时，布格罗像是心情很好地微笑着低语。",
    "「ふふっ……館長の、今の顔……とっても、えっちだね……♡<br>　射精、我慢してるんだって……はっきり、わかる、よ……？」": "「呵呵……馆长现在的表情……超级、色气呢……♡<br>　你在忍着不射精呢……我清楚地、明白哦……？」",
    "「もう、イっちゃいそう、なんだろう……？<br>　素直に、言ってごらん……？」": "「是不是已经快要、高潮了呢……？<br>　老实说出来嘛……？」",
    "甘く囁かれると同時に、熱を帯びた吐息が耳元に当たる。<br>この調子では、我慢を続けることも難しい……そう考え、小さく頷く。": "在被甜蜜低语的同时，带着热度的吐息拂过耳边。照这样下去，继续忍耐也很困难……如此想着，轻轻点了点头。",
    "「やっぱり、そうか……。わたしも……んっ、<br>　気持ちいいの、もっと欲しくて……もどかしい、から……」": "「果然是这样呢……我也……嗯、<br>　还想要更舒服……因为欲求不满、很难受呢……」",
    "「おちんちん、ずぽずぽ、ぬぷぬぷ……。<br>　わたしの中で、こすって……気持ち良く、なって、いいんだぞ……？」": "「肉棒、噗嗤噗嗤、湿滑滑动……<br>　在我里面、摩擦着……变得舒服、也可以哦……？」",
    "慈愛を感じさせる微笑みに、このままではいけないと、<br>深呼吸をしようとした、その瞬間――": "面对充满慈爱的微笑，心知不能这样下去，<br>正欲深呼吸的瞬间——",
    "「んぁっ、あっ、ふぁっ、あぁっ……！<br>　一番深いところ、ずんずん……これ、すごすぎる……っ」": "「嗯啊、啊、哈啊、啊啊……！<br>　最深处、深深顶入……这个、太厉害了……」",
    "「ほら、館長っ……おちんちん、きもちいいかい……？<br>　いっぱい、擦って、あげるからぁっ……んぁ、あっ、はぁんっ！」": "「你看、馆长……肉棒、舒服吗……？<br>　我会好好、帮你摩擦的哦……嗯啊、啊、哈啊！」",
    "ブグローは突如腰の動きを速め、その小さな身体を<br>大きく上下させながら、凄まじいまでの快感を与えてくる。": "布格罗突然加快腰部的动作，娇小身躯<br>大幅上下起伏着，带来汹涌澎湃的快感。",
    "「はっ、あっ、あぅっ、んんっ……！<br>　わたしも、おちんちん……すっごく、きもちよくて……」": "「哈、啊、呜嗯、嗯嗯……！<br>　我也、被肉棒……弄得、非常舒服……」",
    "「気を抜いたら、すぐに、イっちゃいそうだよっ……。<br>　んぁ、あっ、はぁっ、あぁぁっ……！」": "「稍不注意的话、马上、就要去了哦……<br>　嗯啊、啊、哈啊、啊啊啊……！」",
    "快楽を貪るような腰使いをしながらも、彼女は決して自分だけが<br>満足しようとはせずに、こちらも気にしてくれているようだ。": "虽然保持着贪求快乐的腰部动作，但她并非只顾自我满足，<br>似乎也在细心关注着我的感受。",
    "「はっ、あっ、んっ、くぅっ……！　いつも一緒にいてくれる館長も、<br>　この、大きすぎるおちんちんも……両方、大好きなんだ……っ！」": "「哈、啊、嗯、唔……！ 一直陪伴着我的馆长，<br>　还有这、过于巨大的肉棒……两样、我都最喜欢了……！」",
    "「だから、わたしと……一緒に、イって、ほしい……っ！<br>　一緒に、もっと……もっと、んあぁぁっ……！」": "「所以、想和我……一起、高潮……！<br>　一起、更加……更加、嗯啊啊啊……！」",
    "肉棒への激しい刺激に留まらず、耳元で責め立てるように<br>甘い言葉が連発され、極度の興奮により視界がぐるぐると揺れる。": "不仅是对肉棒的激烈刺激，耳边还连发着责难般的<br>甜言蜜语，极度兴奋让视野天旋地转。",
    "「館長のおちんちん、わたしのなかで、膨らんで……っ、<br>　精液、出そうとしてるんだね……？」": "「馆长的肉棒、在我里面、膨胀着……，<br>　精液、快要射出来了呢……？」",
    "「いいよ、そのまま……わたしのなかに、いっぱいっ……！<br>　んっ、はっ、はぁっ、あぁっ……！」": "「可以哦、就这样……在我里面、尽情地……！<br>　嗯、哈、哈啊、啊啊……！」",
    "精嚢から精液がどくどくと生み出され、<br>肉棒は限界にまで膨張し、それが彼女の膣をさらに刺激する。": "精囊中汩汩涌出精液，<br>肉棒膨胀到极限，进一步刺激着她的蜜穴。",
    "「館長……わたしも、もう、限界だよ……。<br>　このまま……ぎゅっとしたまま、ふたりで……っ！」": "「馆长……我也、已经、到极限了……。<br>　就这样……紧紧夹着、两个人一起……！」",
    "「あっ、はっ、んぁっ、はぁんっ……！<br>　ダメ、もうっ……館長、かんちょうっ……！」": "「啊、哈、嗯啊、哈啊……！<br>　不行了、已经……馆长、馆长……！」",
    "お互いに、もう限界だ――<br>そう自覚した途端、視界はチカチカと明滅して。": "彼此都、已经到极限了――<br>刚意识到这一点，视野便开始忽明忽暗地闪烁。",
    "「イクっ……イクぅっ……！　あっ、はっ、うぁっ、あぁっ……！<br>　ふぁっ、あ、あぁっ、はぁっ……あっ、あっ、うあぁ……っ！」": "「要去了……要去了……！ 啊、哈、哇、啊啊……！<br>　哈、啊、啊啊、哈啊……啊、啊、呜啊……！」",
    "愛しさや肉欲をすべて、精液と共に、膣内へ注ぎ込む。<br>爪が肩に食い込むほどに強く、ブグローに抱き締められながら。": "将所有的爱意与肉欲，连同精液一起注入阴道深处。<br>布格罗紧紧抱住我，指甲几乎要嵌进肩膀。",
    "「やれやれ……こんなに出したのか、きみは……。<br>　わたしの中におさまりきらなくて、溢れてるじゃないか……」": "「哎呀呀……居然射了这么多吗，你这家伙……。<br>　我里面都装不下了，不是都溢出来了吗……」",
    "「まったく……本当にえっちだよ。<br>　付き合う身にもなってほしいものだね」": "「真是的……实在太色情了。<br>　也该体谅下陪你做到最后的我吧」",
    "「えっ……！？」": "「诶……！？」",
    "どちらかといえば、最後まで乱れていたのはブグローの方では……？": "要说的话，明明直到最后失态的都是布格罗才对吧……？",
    "「むっ、なんだい、なにか言いたいことでもあるのかい？」": "「哼、怎么，你难道有什么想说的吗？」",
    "「い、いや、そういう訳では……」": "「没、没有，我不是那个意思……」",
    "「うっ……。まぁ……うん。<br>　確かにわたしも、すごく興奮していたからね」": "「唔…。嘛…嗯。<br>　确实我也，非常兴奋来着」",
    "「今回は、お互い様ということにしておこうか。<br>　それならいいだろう？　館長」": "「这次就算我们彼此彼此吧。<br>　这样总可以了吧？馆长」",
    "何か言い返そうかとも思ったが、嬉しそうな微笑みを見て、<br>静かに抱き締め返すことで、肯定してみせる。": "虽然想着要不要反驳些什么，但看到那欣喜的微笑，<br>便用静静回抱的方式表达了肯定。",
    "「しかし……なんだろうね。今日はなんだか、<br>　えっちな美少女を見た時よりも、興奮したような気がするんだ……」": "「但是……怎么说呢。今天总觉得，<br>　比看到色气美少女时还要兴奋呢……」",
    "「つまり館長……もしかするときみは、わたしにとっての、<br>　えっちな美少女的な存在なんじゃないか……？」": "「也就是说馆长……说不定你就是，对我来说，<br>　相当于色气美少女般的存在啊……？」",
    "「いや、さすがにそれは無理がありそうだが……」": "「不，再怎么说这也太牵强了吧……」",
    "「うーむ……ふふっ。でも、これは探求のしがいがありそうだ。<br>　そうは思わないかい？」": "「唔—嗯…呵呵。不过，这似乎值得深入探究呢。<br>　你不这么认为吗？」",
    "そんな彼女の冗談をきっかけに、淫らな空気から一転して、<br>和やかで、安心感のある雰囲気に包まれる。": "以她的玩笑为契机，淫靡的氛围骤然转变，<br>被祥和而令人安心的气氛所包围。",
    "胸の中が安らぎと、温かな想いで満たされていくのを感じながら、<br>これからも彼女と一緒の日々が続くよう、祈るのだった。": "感受着内心被安宁与温暖的思念逐渐填满，<br>我祈愿今后与她共度的日子能够持续下去。"
}