{
    "重なる色、重なる想い": "重叠的色彩，重叠的思绪",
    "ここはミケランジェロのアトリエ。<br>ふたりの藝術家が肩を並べ、<br>言葉もないまま大きなキャンバスに筆を走らせていた。": "这里是米开朗琪罗的画室。<br>两位艺术家并肩而立，<br>沉默无言地在巨大画布上挥动画笔。",
    "「…………」": "「…………」",
    "ひとりは、アトリエの主であるミケランジェロ。<br>そしてもうひとりは――": "其中一人是画室主人米开朗琪罗。<br>而另一人则是——",
    "ミケランジェロと長い付き合いであり、<br>犬猿の仲でもあるラファエロだった。": "正是与米开朗琪罗相识已久，<br>却又水火不容的拉斐尔。",
    "（……こいつと合作をするなんて企画を聞いた時は、<br>　ふざけるなと思ったが……。<br>　作業はこの上ないほどスムーズに進んでいる）": "（……当初听说要跟这家伙合作时，<br>　还觉得简直胡闹……<br>　但工作进展却异常顺利）",
    "（互いの力量も技法もよく知っているからか、<br>　言葉を交わす必要すらなく、思い描いた通りの作品ができていく。<br>　癪だが、藝術家としての相性の良さは認めざるを得ないな）": "（或许是因为彼此熟知对方的实力与技法，<br>　甚至无需言语交流，作品就能如想象般完美呈现。<br>　虽不甘心，但不得不承认作为艺术家的契合度确实很高）",
    "ミケランジェロとラファエロは、共に筆を動かし続ける。<br>時には片方の描いた箇所にもう片方が別の色を重ねることもあったが、<br>互いにそれも想定内であり、眉ひとつ動かすことはない。": "米开朗琪罗与拉斐尔持续挥动着画笔。<br>偶尔一人在对方描绘之处叠上不同色彩，<br>彼此却都视若等闲，连眉头都不曾稍动。",
    "むしろ、それぞれに自分の強みを最大限に活かしながら、<br>最初に決めた完成図を目指して、<br>ふたりで“ひとつの作品”を作り上げていく。": "倒不如说，他们正各自发挥所长，<br>朝着最初约定的完成图景，<br>共同雕琢着'唯一'的作品。",
    "（……ミケとしたことが……悪くない気分だ。<br>　昔ならこんな風に思うことは絶対になかっただろうが……）": "（……身为米开朗琪罗……竟不觉反感。<br>　若在往昔，断不会有这般念头吧……）",
    "（ミケの生涯は、この手で芸術作品を作り続けるためにある。<br>　実家を出たのも、工房や騎士団に入って腕を磨いたのも、<br>　美術館に所属したのも、すべてそのためだったはずだ）": "（米开朗琪罗此生，当以这双手永续创作。<br>　离乡背井也好，入工坊骑士团精进技艺也罢，<br>　乃至栖身美术馆，皆为此志）",
    "（自分の道を切り開くために、頼れるのは結局のところ自分だけだ。<br>　館長とも他の藝術家とも、ただの仕事上の付き合いだ……。<br>　そう思っていたが……）": "（为辟蹊径，终究唯有倚仗己身。<br>　与馆长也好，同侪也罢，不过公务往来……<br>　原是如此作想……）",
    "考え事をしながらも、ミケランジェロの筆は滑らかに走る。<br>ラファエロと互いに視線を交わすことすらないまま、<br>渾然一体となって傑作を完成させていく。": "虽神游天外，米开朗琪罗的笔锋依旧行云流水。<br>未与拉斐尔有任何眼神交汇，<br>两人却已浑然一体地推进着杰作诞生。",
    "（……よりにもよって、ラファエロと合作か。<br>　ふっ……昔のミケが聞いたら顔を真っ赤にするだろうな）": "（……偏生是与拉斐尔合作。<br>　呵……若让昔日的我听闻，怕要面红耳赤罢）",
    "（変わりたいなんて思ったこともないはずなのにな。<br>　まったく、お前のせいだぞ。<br>　館長――）": "（本不该存有改变之念才是。<br>　说到底，皆因你之故。<br>　馆长——）",
    "ふたりの手が同時に動き、<br>キャンバスへそれぞれに最後の一筆を入れた――": "两人的手同时挥动，<br>在画布上各自落下最后一笔——",
    "「……ふう……」": "「……呼……」",
    "その瞬間、ふたりは緊張の糸が切れたようにその場へ座り込んだ。<br>もう長い時間絵を描くことに没頭していたためか、<br>どちらも消耗している。": "那一刻，两人如同紧绷的丝线骤然断裂般瘫坐在地。<br>许是长时间沉浸于绘画的缘故，<br>彼此都显得精疲力竭。",
    "そのまま少しの間、ふたりは黙って完成品を見上げていたが、<br>先にラファエロの方が口を開いた。": "静默片刻，二人仰望着完成的作品，<br>最终由拉斐尔率先打破沉寂。",
    "「ぼくは、館長のことが好きだ」": "「我，喜欢馆长」",
    "「は？<br>　……いきなりなんだ」": "「哈？<br>　……突然说这个」",
    "「というか、なぜミケに言う。<br>　お前が誰を好きだろうと、ミケには関係ないだろうが」": "「再说，为何告诉米克。<br>　你喜欢谁与米克无关吧」",
    "「本当に関係ないなら言わないさ。<br>　きみもぼくと同じ気持ちなんだろう？<br>　だから言ったんだ」": "「若真无关就不会说了。<br>　你也有着与我相同的心意吧？<br>　所以才告诉你」",
    "「……！」": "「……！」",
    "「…………そうだな」": "「…………是啊」",
    "「否定しないんだね」": "「你居然不否认呢」",
    "「……以前はムキになって否定したこともあったが、<br>　あれから色々あってミケも成長した。<br>　自分の気持ちを自覚できるくらいにはな」": "「……以前我也曾较真地否认过，<br>　但经历种种之后米克也成长了。<br>　至少能认清自己的心意了」",
    "「それに、お前が堂々と本心を言い切っている目の前で、<br>　照れ隠しの嘘などついたらミケの格が落ちる」": "「况且，在你坦荡直言真心话的面前，<br>　要是还说些害羞掩饰的谎话未免太掉价」",
    "「だから言ってやる。<br>　……ミケも、館長が好きだ」": "「所以我也直说吧。<br>　……米克也喜欢馆长」",
    "「なるほどね……成長したって自分で言うだけあるよ。<br>　やっぱり、今のミケランジェロは侮れないなぁ」": "「原来如此……自称成长确实有道理呢。<br>　现在的米开朗琪罗果然不容小觑啊」",
    "微笑みながら肩をすくめるラファエロを、<br>ミケランジェロはじろりと睨んで小さく鼻を鳴らす。": "看着耸肩微笑的拉斐尔，<br>米开朗琪罗狠狠瞪了他一眼，轻轻哼了一声。",
    "「一応言っておくが……。<br>　お前の気持ちなら、聞かなくてもわかっていた。<br>　この絵を描きながら、ミケも感じたからな」": "「姑且说一句……<br>　你的心意，就算不听我也明白。<br>　在画这幅画的时候，米克也感受到了」",
    "「ああ。<br>　ぼくたちは、同じ想いを筆に乗せていた。<br>　そうでなければ、あそこまで息の合った描き方はできない」": "「是啊。<br>　我们怀着相同的心意执笔作画。<br>　若非如此，不可能画出那般默契的作品」",
    "「お前と息が合うなんて、忌々しいことだがな。<br>　……まあ、事実だ」": "「和你心有灵犀真是令人火大……<br>　……不过，这倒是事实」",
    "「この合作は美術館からの依頼だからね。<br>　ぼくらは依頼主である館長のことを想い、<br>　感謝と愛しさを筆に乗せたんだ」": "「毕竟这次合作是受美术馆委托。<br>　我们怀着对委托人馆长的心意，<br>　将感激与爱恋都倾注于画笔之下」",
    "「……ミケが否定できないと思って、何度も言うな。<br>　さすがに恥ずかしいだろうが」": "「……别以为米克没法反驳就反复强调。<br>　再怎么说也会害羞的啊」",
    "「それで、なんでわざわざミケに宣言したんだ？<br>　恋敵への宣戦布告のつもりか？」": "「那么，为何特意要向米克宣告？<br>　是打算向情敌宣战吗？」",
    "「そうなるね。<br>　ミケランジェロも真剣に館長を想っているのがわかった以上、<br>　ハッキリ言っておきたかったんだ」": "「正是如此。<br>　既然知道米开朗琪罗也是真心爱慕馆长，<br>　我觉得有必要把话说清楚」",
    "「ぼくは館長にとって唯一無二の存在になりたいと思ってるよ。<br>　藝術家としても……個人的な愛情を交わす相手としてもね」": "「我想成为馆长心中独一无二的存在。<br>　无论是作为艺术家……还是作为交心的爱人」",
    "そう断言して、ラファエロは柔和に微笑んだ。<br>その微笑みはミケランジェロでさえも一瞬見惚れてしまうほど、<br>魅力的なものだった。": "如此断言后，拉斐尔柔和地微笑起来。<br>那微笑的魅力程度，就连米开朗琪罗也不禁为之恍惚了一瞬。",
    "（くそっ、ミケがラファエロに見とれるなんて……。<br>　だが……個人的な意見を抜きにして客観的に考えれば、<br>　こいつ自身が魅力的なのは自明の事実だ）": "（可恶…米克居然会看拉斐尔看到入迷……。<br>　但……撇开个人意见客观来看，<br>　这家伙本身充满魅力是不争的事实）",
    "（藝術家としてなら、ミケは誰にも負けてはいない。<br>　……今までは、ただそれだけで良かった。<br>　ミケは藝術家としての自分以外、どうでも良かったんだから）": "（作为艺术家，米克不输给任何人。<br>　……迄今为止，仅此便已足够。<br>　因为米克除了作为艺术家的自己以外，其他都无所谓）",
    "（しかし、ひとりの女として……<br>　恋敵として戦うことを考えたら、ミケはラファエロどころか、<br>　他の藝術家たちにも勝てるとは思えん……）": "（然而，作为一位女性……<br>　若要考虑以情敌身份战斗的话，别说拉斐尔了，<br>　米克觉得自己连其他艺术家都赢不过……）",
    "（そもそも勝つとはなんだ？　勝ってどうする？<br>　ミケはどうしたいんだ？　館長と……どうなりたいんだ？）": "（说到底胜利是什么？赢了又能怎样？<br>　米克究竟想要什么？想和馆长……变成什么关系？）",
    "「……戸惑ってるみたいだね、ミケランジェロ。<br>　でも、それは真剣に自分と向き合ってる証拠だ。<br>　悪い傾向じゃない」": "「……看来你很困惑呢，米开朗琪罗。<br>　但这正是你认真面对自己的证明。<br>　并非坏事」",
    "「きっときみは、その悩みに答えを出す必要があるんだ。<br>　ぼくとミケランジェロは友達同士ではないけど……。<br>　きみが答えを見つけられるように、心から応援してるよ」": "「想必你必须为这份烦恼找到答案吧。<br>　虽然我和米开朗琪罗算不上朋友……<br>　但我衷心希望你能找到答案」",
    "「なっ……なに？」": "「什……什么？」",
    "「言うべきことは言ったし、ぼくは帰るよ。<br>　ひとりで落ち着いて考えるといい」": "「该说的都说了，我该回去了。<br>　你一个人静下心来思考比较好」",
    "「ま、待て！<br>　なんなんだ、いったい。<br>　お前にアドバイスされる筋合いはないぞ」": "「等、等等！<br>　这算什么，到底。<br>　我可没道理要听你的建议」",
    "「あいにくだけど、これは別にアドバイスじゃないよ。<br>　さっさとこっちに来いって急かしてるんだ」": "「不巧的是，这算不上什么建议。<br>　我是在催你赶快跟上来」",
    "「は？」": "「哈？」",
    "「館長とどうなりたいのか、自分の中で答えを出す。<br>　それができて初めて、きみはゴールに向かって走り出せる訳だろう？」": "「想和馆长发展成什么关系，要在自己心里找到答案。<br>　只有这样，你才能朝着终点开始奔跑不是吗？」",
    "「きみがスタートでもたついているからといって、<br>　その隙に逃げ切るのはぼくの美意識に反するからね。<br>　さっさと同じラインに立ってもらわないと」": "「就算你在起跑线上磨蹭，<br>　趁机甩开你也违背我的美学。<br>　得让你尽快站到同一起跑线才行」",
    "「ただし、きみを待って遠慮するつもりはないよ。<br>　ぼくも館長には自分の望むままにアプローチしていく。<br>　もしもきみが立ち止まるなら、容赦なく置いていくだけさ」": "「不过，我可不会等你而有所保留。<br>　我也会按照自己的意愿去接近馆长。<br>　如果你止步不前，我会毫不留情地甩开你」",
    "「う……っ」": "「呜……」",
    "（こいつ……ミケが自信をなくしているのもわかったうえで、<br>　尻を叩いてきたのか……くそっ。<br>　悔しいが、なにも言い返せん……）": "（这家伙……是明知米克正在丧失自信，<br>　还特意来鞭策我的吗……可恶。<br>　虽然不甘心，却无言以对……）",
    "「わかった。<br>　……お前の言う通り、ひとりで考えてみる。<br>　絵の受け渡しはこっちでやっておく」": "「知道了。<br>　……就按你说的，我一个人想想。<br>　画作的交接由我来处理」",
    "「ああ。<br>　それじゃ、失礼するよ」": "「嗯。<br>　那么，我先告辞了」",
    "「……礼は言わんぞ、ラファエロ。<br>　お前もそんなものは求めていないだろうからな」": "「……道谢就免了，拉斐尔。<br>　你本来也没指望这个吧」",
    "（ラファエロの言う通り、躊躇して立ち止まっている暇はない。<br>　勝手に劣等感を抱いて落ち込んで自滅するなんて、アホのすることだ）": "（拉斐尔说得对，没时间犹豫不前。<br>　擅自怀揣自卑感消沉自毁，简直是蠢货行径）",
    "（……ミケは少なくとも、館長を他の女に取られたくない。<br>　ということはつまり、もっと親密に……<br>　特別に想い合う、恋人の関係になりたいんだろうか？）": "（……至少米克绝不想让馆长被其他女人抢走。<br>　这么说来，难道是想要更亲密地……<br>　成为彼此特别珍视的恋人关系吗？）",
    "（……こ、恋人……ううむ。実感がなさすぎる。<br>　今までの人生で全く考えたことがないからな……。<br>　だが、逃げる訳にはいかん。向き合わなくては……）": "（…恋、恋人…唔。实在缺乏实感。<br>　毕竟这辈子从未考虑过这种事……。<br>　但不能逃避。必须直面这个问题……）",
    "その後、夕方にアンジェラが絵を引き取りに来るまでの間、<br>ミケランジェロはずっと首をひねって悩み続けていた。": "此后直到傍晚安琪拉来取画期间，<br>米开朗琪罗始终歪着头苦恼不已。"
}