{
    "極寒の街へ": "前往极寒之城",
    "大寒波のせいで美術館の客入りがまったくなくなってしまった。": "由于大寒潮的缘故，美术馆的客流量已完全归零。",
    "美術館に居合わせたセキエンは、<br>いつものように妖怪の仕業と推理するのではなく、<br>死の芸術に原因があると考えているようだ。": "身处美术馆的石燕，<br>并未像往常那样推测是妖怪作祟，<br>似乎认为原因在于死之艺术。",
    "「みんな、この前の夏に起きた異常な猛暑の原因を思い出してほしい。<br>　あれは残念ながら『<ruby=ひよりぼう>日和坊</ruby>』の仕業ではなく、<br>　熱を発する死の芸術が地中に埋まっていたのが原因だった」": "「大家，请回想一下去年夏天异常酷热的原因。<br>　遗憾的是，那并非『<ruby=ひよりぼう>日和坊</ruby>』所为，<br>　而是因为能发热的死之艺术被埋在了地下的缘故」",
    "「そういえばそんなこともありましたわね……」": "「说起来确实有过那么一回事呢……」",
    "普段よりも冷静なセキエンに戸惑いながら、モリゾと顔を見合わせる。<br>あれはアテネスが異常な猛暑になり、<br>ブグローの提案で打ち水大会を開催した時のことだった。": "面对比平时更为冷静的石燕感到困惑的同时，与莫里索对视了一眼。<br>那是在阿特涅斯遭遇异常酷热，<br>由布格罗提议举办泼水大会时的事情。",
    "「最初に不思議に思ったのは、温度の下がり方だったんだ」": "「最初让我感到奇怪的是，温度下降的方式」",
    "「最初、美術館の中庭で水浴びをした時、<br>　急に気温が下がって、それがしばらく続いただろう？」": "「一开始，在美术馆中庭玩水的时候，<br>　气温不是突然下降，并且持续了好一阵子吗？」",
    "「いくら打ち水に効果があると言っても、普通あんなことはありえない。<br>　だから、もしかすると“地面に水を撒く”という行為が、<br>　猛暑の原因に直接作用しているんじゃないかと思ったんだ」": "「虽说泼水确实有降温效果，但正常情况下不可能那么夸张。<br>　所以我在想，会不会是「往地面洒水」这个行为，<br>　直接对酷热的原因产生了作用呢」",
    "「例えば『日和坊』が地面に潜んでいたとして、<br>　そこに水を撒くと気候が変わるのは確実だからね」": "「比如说，就算真有『日和坊』藏在地下，<br>　往那儿泼水的话气候肯定会发生变化嘛」",
    "「なるほど……。<br>　だが、地面に潜んでいたのは、<br>　きみの言う妖怪ではなく死の芸術だったのか」": "「原来如此……<br>　但藏在地下的，<br>　并非你所说的妖怪而是死之艺术吗」",
    "「そういうことだよ。<br>　残念ながらね」": "「就是这么回事。<br>　可惜啊」",
    "「わたしは最後まで妖怪の線も捨てていなかったんだけど……。<br>　結果的には死の芸術だったから、<br>　ここからの推理もそれを前提に進めさせてもらうよ！」": "「我直到最后都没完全排除妖怪的可能性……<br>　但既然结果证明是死之艺术，<br>　接下来的推理就让我以此为前提展开吧！」",
    "鮮明に思い出した。<br>あの時セキエンは打ち水をした場所の温度の下がり方から、<br>見事な推理で地面に埋まっていた死の芸術を探し当てたのだ。": "我清晰地回忆起来。<br>那时石燕正是通过泼水处温度的下降方式，<br>以精妙的推理找到了埋藏在地下的死之艺术。",
    "「実際にこれだけ気温が変わるとなると、<br>　やはり原因は妖怪ではなくて、死の芸術だと思うんだ。<br>　あの時みたいにね」": "「实际上气温变化到这种程度的话，<br>　我觉得原因果然不是妖怪而是死之艺术。<br>　就像那时候一样」",
    "「なるほど……。<br>　確かに、前回と少し様子が似ているかもしれませんわね」": "「原来如此……<br>　确实，和上次的情况可能有些相似之处呢」",
    "「ふふふ……だとしたら今回こそ、<br>　皆さんを困らせている死の芸術を拳で撃破いたしますわ！」": "「呵呵呵……既然如此，这次就由我亲手用拳头<br>　击溃困扰大家的死之艺术吧！」",
    "「前回は、ドナテッロさんの活躍で、<br>　私の出る幕はありませんでしたから」": "「上次因为多纳泰罗先生的活跃表现，<br>　我完全没有出场的机会呢」",
    "モリゾも以前、様々な場所に埋まった死の芸術を<br>破壊する手伝いをしてくれたことを思い出す。<br>それにしても――": "我也想起莫里索曾协助破坏过埋藏在各地的死之艺术。<br>不过话说回来——",
    "「すぐに妖怪の仕業だと決めつけず別の可能性も考えるなんて、<br>　セキエンも日々成長しているんだな……」": "「没有立刻断定是妖怪作祟，而是考虑其他可能性……<br>　石燕也在一天天成长呢……」",
    "藝術家として、探偵として、<br>成長を見せるセキエンの姿についしみじみとしてしまう。": "看着石燕作为艺术家、作为侦探展现出的成长，<br>我不禁心生感慨。",
    "「ふふん、わたしは常に学習しているんだよ！」": "「哼哼，我可是时刻都在学习哦！」",
    "「……とはいえ、探偵が最初にした推理というのは外れることも多い。<br>　実は本当に雪女の仕業である可能性も、<br>　こっそり期待していたりしてね……！」": "「……话虽如此，侦探最初的推理也常常会出错。<br>　其实我暗地里还偷偷期待着，<br>　说不定真的是雪女在作祟呢……！」",
    "セキエンは期待を隠しきれないようにそわそわしている。<br>また、セキエンの見解を聞いて、モリゾも肩を回し始めた。": "石燕坐立不安地掩饰不住期待。<br>听到石燕的见解后，莫里索也开始活动起肩膀。",
    "「これほどの大寒波……。<br>　死の芸術だとしても、妖怪だとしても、<br>　強敵であることには変わりありません……！」": "「如此规模的寒潮……<br>　无论是死之艺术还是妖怪作祟，<br>　都必定是强敌无疑……！」",
    "「今度こそ、私の拳が火を噴きますわ～！」": "「这次定要让我的拳头燃起烈焰～！」",
    "「おぉ、モリゾ！<br>　君の隣にいるだけで、すでに暖かい気がしてきたよ！」": "「噢噢，莫里索！<br>　光是站在你身旁，就感觉浑身暖洋洋的！」",
    "「ふたりともやる気満々で頼もしいよ。<br>　……よし！<br>　美術館のために客足を取り戻そう！」": "「两位斗志昂扬的样子真让人安心。<br>　……好！<br>　为了美术馆，让我们把客流量夺回来！」",
    "客入りを見た時は心が折れかけたが、今は前向きな気持ちに満ちている。<br>すると、そんな様子を見たセキエンがにやりと笑った。": "看到门可罗雀的景象时几乎心灰意冷，此刻却被积极的心绪填满。<br>这时，注意到我这副模样的石燕露出了意味深长的笑容。",
    "「おや、館長。<br>　大切なことを忘れているんじゃないかい？」": "「哎呀呀，馆长。<br>　你是不是忘了什么重要的事？」",
    "「……？<br>　なんのことだろうか……」": "「……？<br>　你指什么……」",
    "「うふふ……私、わかりましたわ。<br>　もちろん“美術館のため”も大切ですけれど、<br>　クリスマスを楽しみにしている市民の皆さんのためにも……ですわよ♪」": "「呵呵呵……我明白啦。<br>　虽然「为了美术馆」也很重要，<br>　但也要为期待圣诞节的市民们着想呢♪」",
    "「確かに……そうだったな。<br>　よし！　楽しいクリスマスを守るため、さっそく調査を始めよう！」": "「确实……你说得对。<br>　好！为了守护愉快的圣诞节，我们这就开始调查吧！」",
    "「もちろんさ！」": "「当然啦！」",
    "「腕が鳴りますわ！」": "「我都等不及要大显身手啦！」",
    "セキエンとモリゾは張り切って走り出してしまう。<br>この寒い中、まるで無邪気な子供のようだ。": "石燕和莫里索干劲十足地跑了出去。<br>在这般严寒中，他们简直像天真无邪的孩子一样。",
    "そんなふうに苦笑いしていると、<br>キッチンに行っていた姉妹が戻って来た。": "正这样苦笑着，<br>去厨房的姐妹俩回来了。",
    "「いやぁ、盛り上がってるねー！」": "「哎呀呀，气氛真热烈呢！」",
    "「私も一緒に、と言いたいところだけど、<br>　役に立てないだろうし、寄贈された作品の目録を作っておくよ。<br>　あと、あんなに寒いところには戻りたくないし」": "「虽然我也想说要一起去，<br>　但估计帮不上什么忙，我还是去整理捐赠作品的目录吧。<br>　再说了，我可不想再回到那么冷的地方去」",
    "「姉さん、ひとこと多いですよ？」": "「姐姐，你这话有点多余哦？」",
    "「とにかく、館長様！<br>　美術館のことは私たちに任せて、お気を付けて行ってらしてください」": "「总之，馆长大人！<br>　美术馆的事就交给我们，请您路上多加小心」",
    "「あぁ、ありがとう。<br>　行ってくるよ」": "「啊，谢谢。<br>　我这就出发」",
    "セキエンの推理とモリゾの拳があれば、怖いものなどない。<br>かくして、街を襲う最強寒波の謎の調査が始まったのだった。": "有石燕的推理与莫里索的铁拳，便无所畏惧。<br>就这样，针对袭击城镇的超强寒流之谜的调查拉开了序幕。",
    "「これは……まるで別世界だな」": "「这简直……像是另一个世界啊」",
    "「そうだろう？<br>　本当に異常事態だよ」": "「是吧？<br>　真是异常状况呢」",
    "街へ出ると、これまで見たことがないほどに雪が降り積もっていた。<br>まさに一面の銀世界である。": "来到街上，积雪之厚前所未见。<br>真可谓一片银装素裹的世界。",
    "「うぅ……寒い……。<br>　呼吸をするだけで肺が凍るようだよ」": "「呜……好冷……。<br>　光是呼吸都觉得肺要冻住了」",
    "呟いて、セキエンはぶるぶると震える。<br>それにつられるように、自分の体も芯から震えるのを感じた。": "石燕低声嘟囔着，浑身瑟瑟发抖。<br>受其感染，我也感到自己的身体从骨子里颤抖起来。",
    "「さて、どうしたものか……。<br>　これじゃあ寒すぎて調査どころじゃないよ！」": "「哎呀，这可怎么办……。<br>　这么冷根本没法调查嘛！」",
    "「本当にな……。<br>　今すぐ美術館に戻って暖を取りたいくらいだ」": "「确实啊……。<br>　现在真想立刻回美术馆取暖」",
    "震える声で叫ぶセキエンに同意する。<br>その一方で、もうひとりの藝術家は……。": "我赞同石燕颤抖着声音的呼喊。<br>而与此同时，另一位艺术家却……。",
    "「わぁ……！<br>　私、生まれて初めてこんなに雪が積もっているのを見ましたの！<br>　感動ですわー！」": "「哇啊……！<br>　我这辈子第一次见到积雪这么厚呢！<br>　太感动啦——！」",
    "「ふふっ、冷たくて気持ちいい♪<br>　興奮で熱くなった体が喜んでおりますわ！」": "「呵呵，冰凉凉的好舒服♪<br>　兴奋得发热的身体正欢欣雀跃着呢！」",
    "モリゾは楽しそうに雪に手を触れて、子供のように目を輝かせている。": "莫里索开心地伸手触碰积雪，像孩子般双眼闪闪发亮。",
    "「えぇ……。<br>　体温調節機能がおかしくなっているんじゃないかい！？」": "「诶……。<br>　你的体温调节功能是不是出问题啦！？」",
    "「私は筋肉という名の衣を全身に纏っていますから、<br>　このくらい平気ですわ♪」": "「因为我全身都裹着名为肌肉的衣裳，<br>　这点程度完全没问题♪」",
    "「筋肉ってすごいんだな……」": "「肌肉还真是厉害啊……」",
    "「おふたりとも、こんな時こそ調査前のウォーミングアップですわ！<br>　私、噂に聞く雪合戦というものをしてみたいです！」": "「两位，这种时候正是调查前的热身运动呀！<br>　我想试试传闻中的打雪仗呢！」",
    "「瞬時に雪玉を作り、それを投げつける運動神経！<br>　そしてそれをよける反射神経！<br>　トレーニングにこれほど最適な遊びもありませんことよー！」": "「瞬间制作雪球并投掷的运动神经！<br>　以及躲避雪球的反射神经！<br>　再没有比这更适合训练的玩耍方式啦——！」",
    "「こんなに寒いのに、雪をぶつけ合うなんて本気かい！？」": "「这么冷的天还要互相扔雪球，你是认真的吗！？」",
    "「もちろん、本気も本気ですわ！」": "「当然，认真得不能再认真啦！」",
    "興奮で遠慮を失ったモリゾは、さっそく大量の雪玉を作り始める。": "因兴奋而失去分寸的莫里索，立刻开始制作大量雪球。",
    "「ひえぇ！<br>　逃げよう、館長！」": "「咿呀——！<br>　快逃啊，馆长！」",
    "「賛成だ！」": "「我赞成！」",
    "「あぁっ、どうしてお逃げになるんですのー！？」": "「啊啊，为什么要逃跑啊——！？」",
    "セキエンと一緒に、雪玉を手に追いかけてくるモリゾから逃走する。<br>これは波乱の調査になりそうだ……。<br>そう苦笑しながらも、次第に体が温まってくるのを感じるのだった。": "与石燕一同，躲避着手持雪球追赶而来的莫里索。<br>看来这次调查注定要波澜起伏了……<br>虽然心中如此苦笑，却也渐渐感觉到身体暖和了起来。"
}