{
    "実現可能な恋愛成就へと": "迈向可能实现的恋爱",
    "多種多様な文化が混じり合うエグゾティ地区。<br>だいたいいつもなにかしらのイベントをやっているが、<br>今は着物を着ている人が多く見られる。": "在各种文化混杂的异国风情地区，这里总是举办着各种各样的活动，现在能看见许多穿着和服的人。",
    "「わぁ……すごい。<br>　こんなに人がいるなら、わたしなんか紛れちゃうね。<br>　ふふっ、よかった」": "「哇……好壮观哦，人这么多，我混进去也不会被发现吧。呵呵，太好了。」",
    "「でも、みんな綺麗な服……カタチは似てるけど、模様が違う。<br>　刺繍が入った服を着ている人もいるし……。<br>　どうやって縫ってるんだろう……すごく時間がかかりそう」": "「不过，大家的衣服都好漂亮……虽然形状相似，但花纹都不一样，还有人穿着刺绣的衣服……不知道要花多久时间才能绣好……」",
    "「あ、ほら、肌に龍の刺繍が入った人も――」": "「啊，你看，还有皮肤上刺着龙的人——」",
    "「あれはジロジロ見ちゃいけない。<br>　それよりも、見たいものがあったんじゃないのか？」": "「不可以盯着人家看啦，话说你不是有想看的东西吗？」",
    "「あ、うん。セキエンさんが言ってたんだけど、<br>　お正月の飾り物や食べ物を見てみたい。<br>　絵の参考になるかもしれないし」": "「啊，嗯，我听长庆先生说，想看看正月的装饰品和食物，说不定能当作绘画的参考。」",
    "「作り方とか、食べ方とか、そういう人間の動きが知りたいんだ。<br>　目に見えるものだけじゃなくて、もっとこう、本質に近いもの。<br>　仕組みとか、成り立ちとか、なんでそうなったのかとか――」": "「我想知道制作方法、食用方法，还有人类的动作，不只是眼睛能看见的东西，而是更接近本质的东西，像是构造、成立过程、为什么会变成这样——」",
    "「ああ、それなら実際に試してみるのが一番だ。<br>　それじゃあ……」": "「哦，那实际尝试看看是最好的方法，走吧……」",
    "周囲を見回すと、あちこちに異国の屋台。<br>着物を着た人が集まっているのは特定の店のようだ。<br>食べ物や服やアクセサリーが売られている。": "我们环顾四周，到处都是异国的摊贩，穿着和服的人聚集在特定的店家，那里贩卖着食物、衣服和饰品。",
    "「じゃあ、まずは服から――」": "「那么，先从衣服开始——」",
    "「……………………」": "「……………………」",
    "「……まずは異国の料理から勉強してみようか」": "「……先从异国料理开始学习吧。」",
    "「…………そうする」": "「…………就这么办。」",
    "「これ……おいしい！<br>　パスタとは違う、スープヌードル……？」": "「这个……好好吃！<br>和意大利面不一样的汤面……？」",
    "「ウドンという料理らしいけど、確かにうまいな……」": "「这道料理好像叫乌冬面，确实很好吃……」",
    "「このスープの上に乗ってる、白いものは……ライスケーキかな？」": "「这个放在汤上的白色物体……是米糕吗？」",
    "「気をつけろ！　それは危険な食べ物だと教わった！<br>　毎年、何人も殺している恐ろしい――」": "「小心！我听说那是危险的食物！<br>每年都会害死好几个人，非常可怕——」",
    "「はむっ……ん、おいしい。<br>　モチモチしてて、よく伸びる。ライスの塊なのに。<br>　これは、お正月に食べるものなの？」": "「啊呣……嗯，好好吃。<br>口感Q弹，而且很有弹性。明明是米块。<br>这是过年时吃的吗？」",
    "「冬の保存食として重宝されていたそうだ。<br>　ゴッホが食べても問題ないなら……」": "「听说是冬天的保存食品，非常珍贵。<br>既然梵高吃了也没问题……」",
    "「んっ……！？　ゴホッ！　ゴホッ！<br>　なんだこれは……喉に、詰まる……！！」": "「嗯……！？咳咳！咳咳！<br>这是什么……噎到喉咙了……！！」",
    "「大丈夫、館長！？<br>　お水、お水……！！」": "「馆长，你没事吧！？<br>喝水，喝水……！！」",
    "「このつぶつぶの塊は……何だろう？」": "「这个硬硬的块状物……是什么？」",
    "「待ってくれ、ガイドブックによると、そのオセチの具材は……。<br>　魚の卵らしいが、なぜこんなものを……？」": "「等一下，根据导览手册，这个俄式沙拉的食材是……<br>鱼卵，为什么会有这种东西……？」",
    "「あ、でもおいしい。ちょっとしょっぱいね。<br>　見たことないものばかりだけど、丁寧に作られてるのがわかるよ。<br>　うん、おいしい……」": "「啊，可是很好吃。有点咸咸的呢！虽然都是我没见过的东西，但是看得出来很用心制作哦！嗯，好吃……」",
    "「これは……小さな看板？<br>　浮世絵が描かれた板……この板がキャンバス？<br>　どれも、すごく上手」": "「这是……小看板？画着浮世绘的板子……这块板子是画布？每一块都画得非常漂亮。」",
    "「これは遊具らしい。<br>　バドミントンみたいに羽根を打ち合うそうだ」": "「这好像是游乐器材，听说是像羽毛球那样用羽毛来打。」",
    "「こんな素敵な絵が描かれた板を使って？<br>　そんな、もったいない……」": "「用画着这么漂亮的画的板子来打？这样太浪费了……」",
    "「……もしかして、このくらいの絵ならいくらでも描けるのかな？<br>　だから使い潰しても平気とか……だとしたらすごい国だよね」": "「……难道说，这种程度的画随便都能画吗？所以用坏也没关系……如果是这样，这个国家好厉害哦。」",
    "「すごい……すごい！<br>　見たことのない文化がたくさん……全部、すごい！」": "「好厉害……好厉害！好多没看过的文化……全部都很厉害！」",
    "「こんな世界があったなんて！<br>　やっぱりわたしの知識なんか、大したことない……！」": "「居然有这种世界！我的知识果然没什么大不了……！」",
    "いつものように自分を卑下するゴッホだが、その表情は笑っていた。<br>全力で楽しんでいる彼女は、普段見せない顔を見せてくれる。<br>これは一緒に来て正解だった――": "梵高一如往常地贬低自己，但她的表情却在笑。她全力享受着，露出平常不会让人看见的表情。看来和她一起来是正确的——",
    "「わっ、すごい人だかり……なにかのイベント？」": "「哇，好多人……有什么活动吗？」",
    "「あっちに神殿のようなものがあるらしい。<br>　そこで願い事を叶えてもらうよう、神様に祈るんだとか」": "「那边好像有类似神殿的建筑，听说人们会在那里向神祈祷，让神实现愿望。」",
    "「みんなコインを持ってるね。コインを神様に捧げるのかな。<br>　願い事……か。うん、行ってみよう」": "「大家手上都拿着硬币，是要把硬币献给神吗？愿望啊……嗯，去看看吧。」",
    "異存はなかったので、人の流れに沿ってその神殿まで行く。<br>行列ができているようで、少し待つことになったが……。": "我没有异议，于是顺着人潮前往神殿。那里似乎排了队，得稍微等一下……",
    "木造の神殿の前には、コインを入れる箱が置かれ、<br>鈴が吊り下げられていた。箱にコインを入れて、<br>鈴を鳴らし、手を合わせて祈るのがマナーだそうだ。": "木造神殿前放着装硬币的箱子，还挂着铃铛。把硬币放进箱子里，摇响铃铛，双手合十祈祷，似乎就是这里的规矩。",
    "「…………………………………………」": "「……………………………………」",
    "願いを心に浮かべ、異国の神に祈りを捧げた。": "我们心中想着愿望，向异国的神祈祷。",
    "「……うん、祈ったよ。<br>　願い事、叶うといいな」": "「……嗯，我祈祷了哦！希望愿望能够实现。」",
    "「じゃあ、戻ろうか。<br>　帰りに珍しい服や小物を買って帰りたいから」": "「那我们回去吧！我想买些稀奇的衣服和饰品带回去。」",
    "「あぁ、わかった」": "「好，我知道了。」",
    "人混みから離れ、神殿のすみっこに移動した。<br>硬貨を投げる音と、手を叩く音、それから大きな鈴を鳴らす音――。<br>普段あまり聞かない音が絶え間なく続いている。": "我们离开人群，移动到神殿的角落。硬币投掷的声音、拍手的声音，以及摇响大铃铛的声音——平时不常听到的声音不绝于耳。",
    "「……ねぇ。<br>　館長は、どんな願い事をお祈りしたの？」": "「……欸，馆长许了什么愿望？」",
    "「わたしはね……その、<br>　“今年も一年、ずっと館長と仲良くできますように”って――」": "「我啊……那个……许了“希望今年一整年都能和馆长好好相处”——」",
    "「……なんて、わたしなんかが願っていいことじゃないよね。<br>　でも、無理な願いだからこそ、祈らなきゃって。<br>　実現可能な願いなら、実現できちゃうし」": "「……这种愿望，我这种人许了也没用吧？可是，正因为是强人所难的愿望，才更应该许愿。如果许的是有可能实现的愿望，那愿望就会实现。」",
    "「なら、その願い事も実現可能だ」": "「那么，你的愿望也是有可能实现的。」",
    "「そ、そうかな？<br>　無理だと思うよ……」": "「是、是吗？我觉得不可能……」",
    "「今日のゴッホはとても積極的だった。<br>　異国の文化を学ぶ――というより、楽しむ姿はいつもとは違っていた。<br>　なにか心境の変化でもあったのか？」": "「今天的梵高非常积极。学习异国文化——应该说享受异国文化的样子和平常不一样。你的心境有什么变化吗？」",
    "「わたし自身はいつもと変わらないよ」": "「我本身跟平常没什么两样。」",
    "「でも、もし違うとしたら……この着物のおかげかも。<br>　まるで異国の人になったみたいで、とても気分がよかったの」": "「不过，如果要说有什么不同……或许是因为这身和服吧。我感觉自己仿佛变成了异国人，心情非常愉快。」",
    "「だから、館長の言うとおり、実現可能だって思え――」": "「所以，我觉得馆长说得没错，愿望真的有可能实现——」",
    "「ねぇねぇ、どんなことお願いしたの？」": "「欸欸，你许了什么愿望？」",
    "「言うわけないだろ。<br>　お願い事は口に出したら叶わなくなるって言うだろ？」": "「我怎么可能说出口啊？不是都说愿望说出来就不会实现了吗？」",
    "「あ、そういえばそうだったわね～ふふふ――」": "「啊，这么说来好像真的是这样呢～呵呵呵——」",
    "「…………そう、だったの？」": "「…………是这样吗？」",
    "「どうしよう、わたし、言っちゃった……」": "「怎么办，我说出来了……」",
    "「やっぱり、わたしには分不相応な願いだったんだ。<br>　ううん、むしろ余計な期待しなくていいから、気が楽かも。<br>　でも、だと今年は館長とは仲良くなれないってこと……？」": "「果然，那是我配不上的愿望啊……不，应该说不用抱持多余的期待，心情反而轻松多了……可是，这表示我今年没办法跟馆长好好相处吗……？」",
    "「そ、そんなことはない！」": "「没、没这回事！」",
    "「実現可能な願いなら、実現すればいいって言ってただろう。<br>　ゴッホの願いは充分実現可能だから」": "「我不是说过，如果愿望能够实现，就尽管去实现吗？<br>　　梵高的愿望非常有可能实现。」",
    "「……そう、かな？」": "「……是这样吗？」",
    "「ゴッホには無理だとしても、俺が叶えてみせる。<br>　だから心配するな」": "「就算梵高办不到，我也会帮你实现的。<br>　　所以你不用担心。」",
    "「館長……」": "「馆长……」",
    "「……うん。<br>　お祈りの効果あったかも。<br>　喋っても少しなら大丈夫、だよね」": "「……嗯。<br>　　祈祷似乎有效了。<br>　　就算说话，应该也没问题吧。」",
    "「あと、わたしもちょっとだけ頑張ってみる。<br>　実現可能にするために」": "「还有，我也会努力看看的。<br>　　为了实现愿望。」",
    "「館長、今年もよろしくね<br>　できれば、来年も、再来年も――」": "「馆长，今年也请多多指教了。<br>　　如果可以，明年、后年也——」",
    "こちらを見るゴッホに強く頷き、神殿をあとにする。<br>それから日が暮れるまで、エグゾティの文化を堪能したのだった――": "我向看着我的梵高用力点头，然后离开神殿。<br>　之后，我尽情享受了异国的文化，直到太阳下山——"
}