{
    "衝突！？": "冲突！？",
    "オータムアートフェスティバルの会場準備も進み、<br>コンクール開催まで、あと数日と迫った頃のことだった。": "秋季艺术节会场准备也在推进，<br>距离竞赛举办只剩几天的时候。",
    "（このドレスも着慣れてきたわね……。<br>　しばらく普段から着ておこう、というのはブグローさんの発案だけど、<br>　確かに効果があったのかも）": "（这件礼服也渐渐穿惯了呢……。<br>　平时就多穿穿这个提议虽然是布格罗先生的主意，<br>　但确实可能有效果）",
    "「そうだ、アングル！　そのドレスのことなんだけど。<br>　もしも死の芸術が出た時にも、すぐに動けるように、<br>　普段から着て慣らしておいた方がいいんじゃないか？」": "「对了，安格尔！关于那件礼服的事。<br>　要是死之艺术出现时也能立刻行动，<br>　平时穿着习惯一下不是更好吗？」",
    "「そう？　……確かに、非常事態は起こり得るものね。<br>　じゃあ、お互いしばらくの間は、このドレスを普段着にしましょうか」": "「是吗？……确实，非常事态有可能发生呢。<br>　那，我们暂时就把这件礼服当常服穿吧」",
    "「えっ？<br>　“お互い”？」": "「欸？<br>　「我们」？」",
    "「……私とブグローさん、ふたりの話でしょう？<br>　違うの？」": "「……是我和布格罗先生，两个人的事吧？<br>　不对吗？」",
    "「あ……そっか、その通りだね。<br>　あは、あははは……」": "「啊……对哦，说得没错。<br>　啊哈，啊哈哈哈……」",
    "（……くうっ！<br>　しまったぁ……！<br>　その流れだと当然、わたしもドレス着る羽目になるのか……！）": "（……呜！<br>　糟了……！<br>　照这个发展，我当然也得穿礼服了吧……！）",
    "（……今思うとあれって、私のドレスを、あと何度か見たいから、<br>　その機会を作るために提案してたような気がするわね……。<br>　ブグローさんなら、そのくらいするわ……）": "（……现在回想起来，那件事感觉像是为了制造机会<br>　想多看几次我的礼服才提出的建议呢……。<br>　如果是布格罗先生的话，确实会这么做……）",
    "（……あら？<br>　なにかしら。<br>　議会の目の前で、騒ぐ声が聞こえる……？）": "（……哎呀？<br>　怎么回事。<br>　议会前面好像传来吵闹的声音……？）",
    "「ヌードアート反対ー！！<br>　ヌードアート反対ー！！<br>　市議会は、ただちにコンクールのテーマを撤回せよー！！」": "「反对裸体艺术——！！<br>　反对裸体艺术——！！<br>　市议会必须立即撤回竞赛主题——！！」",
    "「な、なに？<br>　この騒ぎは……」": "「什、什么？<br>　这场骚动是……」",
    "議会の前に集まっていたのは、デモ団体だった。<br>その構成メンバーは主に女性が中心となっているようだ。<br>皆、手製のプラカードや横断幕を掲げている。": "聚集在议会前的是示威团体。<br>其构成成员似乎以女性为主。<br>大家都举着手制的标语牌和横幅。",
    "「年に一度のフェスティバル！<br>　しかも市が主催するコンクールで、<br>　ヌードなどという品性下劣なテーマを扱うなんて！」": "「一年一度的艺术节！<br>　而且还是市政府主办的竞赛，<br>　竟然采用裸体这种低俗的主题！」",
    "「わたくしたちは、断固として反対いたします！！」": "「我们坚决表示反对！！」",
    "先頭に立っているリーダーらしき女性が大声で吼えると、<br>集団のメンバーたちが、それに唱和する。": "站在前列看似领袖的女性大声怒吼后，<br>聚集的成员们齐声附和。",
    "「なにがヌードよ、どこのエロオヤジが決めたの！？<br>　私たちのアテネスが下品な街だと思われるのは絶対に嫌！」": "「什么裸体不裸体的，是哪个猥琐大叔决定的！？<br>　我们绝不允许雅典斯被当成低俗的城市！」",
    "「その通り！　こんなコンクールなんて決して認めません！<br>　撤回されるまで、わたくしたちは戦い続けます！<br>　こんな風にっ！！」": "「没错！我们绝不认可这种竞赛！<br>　在主题撤回之前，我们会一直抗争下去！<br>　就像这样！！」",
    "リーダーは掲示板に貼られていた、コンクールのポスターを破り捨てた。<br>それを見た他の参加者たちも、近くのポスターを破ろうとし始める。": "领袖将张贴在公告栏上的竞赛海报撕得粉碎。<br>看到这一幕的其他参与者也开始撕扯附近的海报。",
    "「あっ……！<br>　ちょっと！<br>　やめなさい！」": "「啊……！<br>　等等！<br>　快住手！」",
    "アングルがデモ集団の前に飛び出すと、<br>参加者たちの視線が一斉にアングルに集まった。": "安格尔冲到示威人群面前时，<br>参与者们的视线瞬间集中到安格尔身上。",
    "「あなたはアングル議員！<br>　ちょうどよろしい。<br>　コンクールのテーマを、ただちに変更なさい！」": "「你是安格尔议员！<br>　来得正好。<br>　请立即更改竞赛主题！」",
    "「私にそんな権限はありません。<br>　仮にあったとしても、あなたたちの言うことは聞きません」": "「我并没有这样的权限。<br>　即便有，也不会听从你们的要求」",
    "「なんですって！？<br>　わたくしたちも市民の一員よ！<br>　民意を無視するつもり！？」": "「你说什么！？<br>　我们也是市民的一员啊！<br>　你打算无视民意吗！？」",
    "「公的な掲示物を無断で破損するのは違法行為よ。<br>　市民であろうと、法を守らない人に従うつもりはないわ。<br>　違法行為を伴うデモは認めません。ただちに解散なさい」": "「擅自损坏公共告示是违法行为。<br>　就算是市民，我也不会服从不守法的人。<br>　不允许伴随违法行为的示威。请立即解散」",
    "「うっ……」": "「呜……」",
    "「なにをごちゃごちゃ言ってるのよ！<br>　こんなコンクールのポスターなんて、いくらでも破ってやるわ！！」": "「你在胡说什么啊！<br>　这种竞赛的海报，我要撕多少有多少！！」",
    "「あっ、ちょっと……！<br>　ま、待ちなさい！」": "「啊，等等……！<br>　等、等一下！」",
    "リーダーが声をかけるが、加熱した参加者たちはとまらない。<br>むしろ破壊活動は瞬く間にエスカレートしていき、<br>ポスターだけでなく掲示板まで蹴り壊されていく。": "领袖虽然出声制止，但情绪激动的参与者们并未停手。<br>破坏活动反而迅速升级，<br>不仅海报，连公告板都被踢坏了。",
    "「……！」": "「……！」",
    "（まずい、参加者が興奮して暴徒化しつつある……！<br>　もう開催まで何日もないっていうのに……。<br>　早くとめないと、コンクールの開催も危ぶまれるかも……）": "(糟了，参与者情绪激动正在演变成暴徒……！<br>　明明距离举办没剩几天了……。<br>　再不尽快制止的话，竞赛的举办可能都要受到威胁……)",
    "（ひとまず、市警を呼びに行きましょう……。<br>　私ひとりで、この人たちを無傷で取り押さえることはできない。<br>　急がなくちゃ……！）": "（总之，先去叫市警吧……。<br>　我一个人没法在不造成伤害的情况下制服这些人。<br>　必须抓紧时间……！）",
    "「……という感じのことが、今朝あったの。<br>　それから市警が間に入ってデモをとめてくれたおかげで、<br>　事なきを得たんだけど……」": "「……类似这样的事情，就发生在今天早上。<br>　多亏后来市警介入制止了示威，<br>　总算得以平息……」",
    "事態が治まった後、絵画教室を訪れたアングルの話を聞いて、<br>ブグローは肩を落とした。": "事态平息后，来到绘画教室的安格尔讲述完经过，<br>布格罗垂头丧气。",
    "「くぅ……そういう人間がいるのはわかっていたが、<br>　まさか、そこまでやられるとは……」": "「呜……虽然知道有那种人存在，<br>　但没想到会做到那种地步……」",
    "「だが、ヌードを描いた作品なんて、ずっと昔からあるじゃないか。<br>　その中には芸術史に影響を与えた歴史的な名作も数多い。<br>　短絡的にいやらしいと決めつけるなんて……！」": "「但是，描绘裸体的作品不是从古至今都有吗？<br>　其中不乏影响艺术史的历史名作。<br>　怎么能武断地认定为下流……！」",
    "「ポスターや掲示板を破壊したのは明らかにやり過ぎだけど……。<br>　ただ、彼女たちの主張そのものについては、<br>　簡単に否定できないところもあるのよね……」": "「破坏海报和公告板确实明显做得过火了……。<br>　不过，就她们的主张本身而言，<br>　有些地方也难以简单否定呢……」",
    "「性に関する倫理観を統一するのは難しいわ……。<br>　デモ参加者の中には、子を持つ親も少なからずいたようだし。<br>　悪影響を指摘する声もあったみたいでね……」": "「统一关于性的伦理观很困难呢……。<br>　示威参加者中似乎也有不少为人父母者。<br>　好像还有指出不良影响的声音……」",
    "「う……うーん。それを言われると困るなぁ。<br>　必ずしも悪影響が出るとは言い切れないとは思うけど……。<br>　わたしたちは独身だし、親の気持ちを推し量るのは難しいね」": "「呜…嗯。被这么一说就难办了。<br>　虽然我认为未必一定会产生不良影响……。<br>　但我们都是单身，很难揣度为人父母的心情啊」",
    "「……でも、立場が違うからといって、<br>　そこで対話を諦める訳にはいかないわ……。<br>　全て拒むのも、全て受け入れるのも間違ってる」": "「……但是，不能因为立场不同就放弃对话……<br>　全盘否定不对，全盘接受也不对」",
    "「だって市民というのは、立場が違う人たちの共同体だもの……。<br>　全員が満足できるとまではいかなくても、納得できるような、<br>　いい落としどころを見つけたいわ……」": "「因为市民本就是不同立场之人组成的共同体……<br>　即便无法让所有人都满意，至少希望能找到<br>　一个让大家都能接受的折中方案……」",
    "「その気持ちはわかるけど……。<br>　具体的に、どうするつもりなんだい？」": "「我理解你的想法……<br>　但具体打算怎么做呢？」",
    "「……それなのよね……どうしようかしら……」": "「……就是这点让人发愁呢……该怎么办才好……」",
    "「そんなの、断固として戦うべきですっ！！」": "「这种事就应该坚决抗争到底！！」",
    "ふたりが顔を見合わせて考え込んでいると、<br>隠れて話を聞いていたのか、生徒たちが駆け寄ってきた。": "正当两人面面相觑陷入沉思时，<br>不知是否一直躲着偷听，学生们纷纷跑了过来。",
    "「わっ！？<br>　き、きみたち……！」": "「哇！？<br>　你、你们……！」",
    "「ヌードの素晴らしさを先生たちは教えてくれたじゃないですか！<br>　それを知らない人たちのせいで、コンクールが台無しになるなんて、<br>　俺はとても耐えられません……！」": "「裸体艺术的美妙之处不正是老师们教给我们的吗！<br>　因为那些不懂行的人导致比赛被毁，<br>　我实在无法忍受……！」",
    "「どうかお願いです、戦ってください！<br>　先生たちなら、それができます！」": "「求求您了，请务必抗争到底！<br>　如果是老师们的话，一定做得到的！」",
    "生徒たちの熱いエールを受けて、<br>アングルとブグローは互いに目配せした。": "感受着学生们炽热的声援，<br>安格尔与布格罗相互交换了眼神。",
    "「戦う、か……そうね。<br>　正面からぶつかってみるしかないかも。<br>　まずは言葉を尽くして……ね」": "「抗争吗……也是呢。<br>　或许确实只能正面迎战了。<br>　首先还是要竭尽言辞说服他们……对吧」",
    "「ああ。<br>　わたしも同じことを考えていたよ。<br>　うん、戦いにも色々あるさ」": "「嗯。<br>　我也正想着同样的事。<br>　是啊，抗争也分很多种形式」",
    "「生徒のみんなの絵をコンクールに送るためにも、<br>　わたしたちが折れる訳にはいかない。<br>　やろう、アングル！」": "「为了能把学生们的画作送去参加竞赛，<br>　我们绝不能退让。<br>　行动起来吧，安格尔！」",
    "ブグローの呼びかけに、アングルはしっかりと頷き返す。<br>生徒たちの願いを前に、互いの気持ちはひとつだった。": "面对布格罗的号召，安格尔用力点头回应。<br>在学生们的期盼面前，两人的心意已然紧密相连。",
    "「まずは美少女の素晴らしさを、みっちり教え込むところからだ！<br>　とりあえずいつも通り、パンツから始めようじゃないか！」": "「首先就从深入灌输美少女的魅力开始吧！<br>　暂且按老规矩，从内裤画起如何！」",
    "「……考えてること、違ったわ……」": "「…我们想的根本不是一回事…」",
    "……気持ち“は”ひとつだった。": "……心意“倒是”一致的。"
}