{
    "変わる色、変わる想い": "变幻的色彩，流转的心绪",
    "大貴族による視察、ミケランジェロとラファエロの合作の公開、<br>議会主催のパーティー……。<br>慌ただしい１日だったが、今回も無事に乗り切ることができた。": "大贵族的视察、米开朗琪罗与拉斐尔合作作品的公开、<br>议会主办的派对……<br>虽是忙碌的一天，但这次也顺利度过了。",
    "パーティーの後、美術館に戻って今日の記録を付けていると、<br>夜更けだというのに、廊下から人の気配を感じた。<br>こんな時間に誰だろうかと気にかかり、廊下へ出てみる。": "派对结束后回到美术馆整理今日记录时，<br>虽已夜深，却察觉到走廊传来人的气息。<br>心念这般时辰会是谁呢，便起身走向走廊。",
    "「…………」": "「…………」",
    "ドアを開けると、ミケランジェロが廊下に佇んでいるのが見えた。<br>合作をお披露目した際にも着ていたドレス姿のままだ。": "推开门便看见米开朗琪罗伫立在走廊。<br>仍穿着合作作品揭幕时那身礼服裙装。",
    "まだこちらに気づいていないようだが、その横顔はどこか不安げだ。<br>服装のせいもあってか、いつもの彼女とは雰囲気が違い、<br>儚げなものを感じさせる。": "她似乎尚未察觉我的存在，侧脸透着几分不安。<br>许是衣着之故，与平日的她气质相异，<br>竟令人感受到一丝易碎的脆弱。",
    "「……ここまで来て臆病風に吹かれるな、ミケランジェロ。<br>　気合いを入れろ……よし！」": "「…事到如今岂能临阵退缩，米开朗琪罗。<br>　打起精神来…好！」",
    "自分に言い聞かせるように呟いて、ミケランジェロは振り向いた。<br>すると当然と言うべきか、彼女を見ていたこちらと目が合う。": "如同自我告诫般低语后，米开朗琪罗转过身来。<br>于是理所当然地，她与注视着她的我视线交汇。",
    "「うわっ！？<br>　か、館長……！？」": "「呜哇！？<br>　馆、馆长……！？」",
    "ミケランジェロは声を上げて驚いたが、<br>すぐに呆れたようなジト目でこちらを睨んできた。": "米开朗琪罗发出惊呼，<br>但立刻用带着无奈的死鱼眼瞪了过来。",
    "「昼間もあれだけ忙しかったのに、まだ働いていたのか？<br>　執務室の明かりがついていたから予想はしていたが……。<br>　仕事中毒はこれだから……」": "「白天都那么忙了，你还在工作？<br>　虽然看到办公室亮着灯就猜到了……<br>　工作狂真是没救了……」",
    "「仕事中毒って、ミケランジェロがそれを言うか？<br>　……でも、お前なりに心配してくれているんだろうな。<br>　すまない、気をつけるよ」": "「工作狂这话轮得到你来说？<br>　……不过，你也是在用自己的方式担心我吧。<br>　抱歉，我会注意的」",
    "「ふん……」": "「哼……」",
    "ミケランジェロの不器用な優しさにも、もうすっかり慣れてきた。<br>その気持ちを汲んで軽く謝ると、勢いをそがれた様子で、<br>彼女は小さく鼻を鳴らした。": "对于米开朗琪罗笨拙的温柔，我早已习以为常。<br>体谅她的心意轻声道歉后，她像是被卸了劲似的，<br>轻轻哼了一声。",
    "「しかし、いつからそこにいたんだ？<br>　なにか用があるなら声をかけてくれれば良かったのに」": "「不过你从什么时候站在那里的？<br>　要是有事找我的话，直接叫我就好了啊」",
    "「か、軽く言うな！<br>　そんな簡単に踏ん切りがつくか！」": "「说、说得轻巧！<br>　哪有那么容易下定决心啊！」",
    "「踏ん切りって、なんだそりゃ……」": "「下定决心？这算什么说法……」",
    "「あっ……い、いや、それはだな。<br>　あれだ、仕事の邪魔をしたら悪いと……」": "「啊……没、没什么，那个。<br>　就是觉得，打扰你工作不太好吧……」",
    "今夜のミケランジェロはどうも歯切れが悪い。<br>なにか言いたいことがあるのだろうとは思うが、<br>流石にその真意までは読み取れない。": "今晚的米开朗琪罗说话总是吞吞吐吐。<br>虽然能感觉到她似乎有话要说，<br>但终究还是猜不透她的真实意图。",
    "「とりあえず立ち話もなんだし、部屋に入ったらどうだ？<br>　仕事はもう終わったし」": "「总之站着说话也不方便，要不要进房间？<br>　我工作已经结束了」",
    "「そ、そうか。<br>　……いいだろう」": "「这、这样啊。<br>　……好吧」",
    "ミケランジェロはぎこちなく頷きながらも、素直に執務室へ入ってきた。": "米开朗琪罗虽然点头的动作有些僵硬，<br>但还是老实地走进了办公室。",
    "……ミケランジェロと向かい合うようにソファへ座ってから、<br>しばし気まずい沈黙が流れた。": "……在沙发上与米开朗琪罗相对而坐后，<br>令人尴尬的沉默持续了片刻。",
    "ミケランジェロはしきりに体を揺らして、<br>落ち着かない様子を露わにしている。<br>こんなにそわそわしている姿を見るのは珍しい。": "米开朗琪罗不停地摇晃着身体，<br>明显表现出坐立不安的样子。<br>很少见到她如此心神不宁的模样。",
    "「なあ、ミケランジェロ――」": "「那个，米开朗琪罗——」",
    "「やる」": "「给」",
    "こちらが沈黙に耐えかねて話を切り出そうとしたのを遮って、<br>ミケランジェロは紙袋を手渡してきた。<br>渡すというより突き出すような強引さだ。": "正当我忍受不了沉默准备开口说话时被打断，<br>米开朗琪罗递过来一个纸袋。<br>与其说是递送，更像是强行塞过来的架势。",
    "「あ、ああ……くれるのか？<br>　ありがとう。<br>　開けてもいいか？」": "「啊，啊啊……这是给我的吗？<br>　谢谢你。<br>　可以打开看看吗？」",
    "ミケランジェロは黙って頷いた。<br>その反応を見てから、紙袋を開けてみる。": "米开朗琪罗默默地点头。<br>看到她的反应后，我试着打开了纸袋。",
    "袋の中から出てきたのは、１本のワインだった。<br>瓶に貼られたラベルを見て、思わず目を見張る。<br>有名な高級品のワインだ。": "从袋子里取出来的是一瓶葡萄酒。<br>看到瓶身上贴的标签，我不由得瞪大了眼睛。<br>这是著名的高级葡萄酒。",
    "「お前を労いたくて、これを渡しに来たんだ。<br>　用は済んだから、ミケはもう……」": "「想慰劳你一下，所以来把这个交给你。<br>　事情办完了，小米我就……」",
    "ミケランジェロはそそくさと立ち上がりかけたが、<br>その瞬間なにかに気付いたように動きをとめた。": "米开朗琪罗慌慌张张地正要起身，<br>却在那一刻像是察觉到什么似的停下了动作。",
    "（……ここで逃げたら、いつものミケと変わらん。<br>　ラファエロの奴にあれだけ発破をかけられておいて、<br>　これ以上情けない真似ができるか）": "（……要是现在逃走的话，就和平时的小米没什么两样了。<br>　都被拉斐尔那家伙那样激励过了，<br>　还能做出更丢人的事吗）",
    "「……館長っ！」": "「……馆长！」",
    "「ど、どうした？」": "「怎、怎么了？」",
    "やけに力がこもった声で呼ばれ、<br>少し困惑しながらもミケランジェロを見つめ返す。": "被她格外用力的声音呼唤，<br>我略带困惑地回望着米开朗琪罗。",
    "「……お前さえ良ければ……。<br>　そのワイン、ふたりで飲まないか？」": "「……只要你愿意……<br>　那瓶葡萄酒，我们一起喝好吗？」",
    "「良ければもなにも……。<br>　俺も同じことを言おうと思っていたんだ。<br>　今グラスを用意するよ」": "「说什么愿不愿意的……<br>　我也正想这么说呢。<br>　现在就去准备酒杯」",
    "「そ、そうか……うん」": "「这、这样啊……嗯」",
    "どことなく嬉しそうなミケランジェロの声を聞きつつ、<br>ふたり分のグラスを取りに向かった。": "听着米开朗琪罗难掩欣喜的声音，<br>我转身去取两只酒杯。",
    "ワインを酌み交わしながら、ミケランジェロと色々な話をした。<br>今回はちょうど節目の日だったということもあり、<br>話の主な内容は過去を振り返るものだ。": "一边对饮葡萄酒，一边与米开朗琪罗聊了各种话题。<br>由于今天恰逢具有纪念意义的日子，<br>谈话内容主要是回顾过往。",
    "「お前ときたら、色んな事件に首を突っ込みたがるんだからな。<br>　おかげで何度大変な目に遭ってきたことか……」": "「你这家伙啊，总爱往各种事件里凑热闹。<br>　害得我跟着遭了多少回罪……」",
    "「おいおい、人をトラブルメイカーみたいに言うなよ。<br>　事件の方からやって来るんだから仕方ないだろう」": "「喂喂，别把我说的跟麻烦精似的。<br>　是事件自己找上门来的嘛」",
    "「お前がお人好しなせいで巻き込まれることも多いだろう？<br>　まあ、そのおかげで助かった者も多い訳だし、<br>　それがお前のいいところでもあるが……」": "「还不是因为你老好人性格才经常被牵连？<br>　不过也多亏这样救了不少人，<br>　这倒也算是你的优点啦……」",
    "酒が入っているせいか、ミケランジェロは普段よりも饒舌だ。<br>珍しく素直に褒められて、少し照れくさくなる。": "或许是酒精作用，米开朗琪罗比平时健谈许多。<br>难得被他直率地夸奖，令我有些难为情。",
    "が、ミケランジェロはそこで一旦言葉を切ると、<br>じっと手元のグラスに視線を落とした。<br>その目は不思議と、どこか遠くを見ているようでもある。": "但米开朗琪罗说到这里突然停顿，<br>视线静静落在手中的酒杯上。<br>那双眼睛不可思议地，仿佛凝望着遥远某处。",
    "「……なあ館長。<br>　ミケはな、芸術以外なにもいらないと思っていたんだ」": "「……我说馆长。<br>　小米我啊，曾经觉得除了艺术什么都不需要」",
    "「ああ……そう公言していたのも何度か聞いたな」": "「啊……确实听你这么宣称过好几次呢」",
    "「慣れ合うのは嫌いだったし、創作に無関係なことには興味なかった。<br>　美術館に所属した以上必要な仕事はするが、<br>　お前とも他の藝術家とも、仕事上の付き合いだと思っていた」": "「我讨厌与人过分亲近，对创作无关的事也毫无兴趣。<br>　既然隶属美术馆，该做的工作自然会做，<br>　但无论是和你还是其他艺术家，我都认为是工作往来」",
    "「誰にも惑わされることなく、この命が尽きるまで、<br>　ひとつでも多くの作品を作り続けることだけが望みで……。<br>　それだけのために生きていたはずだった」": "「不愿受任何人影响，只愿在生命燃尽之前，<br>　持续创作出更多作品……<br>　我本以为自己就是为此而活的」",
    "「全部過去形で言うってことは、今は違うんだな？」": "「全用过去式来说，意思是现在不一样了？」",
    "「……ふんっ。<br>　聞くまでもないことを尋ねるのは無粋だぞ」": "「……哼。<br>　问这种不言自明的问题可真不识趣」",
    "「そりゃ悪かった」": "「那抱歉啦」",
    "軽口を叩きながらも、ミケランジェロの変化を思うと素直に感動する。<br>当初は周囲に対して壁を作っていたミケランジェロだが、<br>今では自然に仲間と支え合えるまでになっている。": "虽然开着玩笑，但想到米开朗琪罗的变化还是由衷感动。<br>最初对周围筑起心墙的米开朗琪罗，<br>如今已能自然地与同伴相互扶持。",
    "照れ隠しを言ったり、余計な悪態を吐いたりする癖のせいで、<br>誤解されることが多いのは今でも変わらないが……。<br>それでも、ずいぶんと雰囲気が柔らかくなったと思う。": "虽然因为爱说逞强话、多吐不必要的怨言这些习惯，<br>至今仍常被人误解……<br>但我觉得他的氛围确实柔和了许多。",
    "「……お前のせいだぞ」": "「……都怪你」",
    "じろりとこちらの顔を睨みつけて、<br>ミケランジェロはワインを一気にあおった。": "他恶狠狠地瞪了我一眼，<br>仰头将杯中红酒一饮而尽。",
    "「んくっ……ふう。<br>　お前がミケをかき乱しているんだ。<br>　出会ってから今までずっと……」": "「咳呃……呼。<br>　是你把米可搅得心神不宁。<br>　从相遇至今一直如此……」",
    "「ふんっ。なーにがラファエロとの合作だ。<br>　昔のミケが聞いたら、怒り狂って叩き返していたところだぞ。<br>　そこのところ、ちゃんとわかってるのか？」": "「哼。说什么和拉斐尔合作。<br>　要是让从前的米可听见，早就气得摔门而去了。<br>　这点道理你可明白？」",
    "酔いが回っているのか、ミケランジェロは絡み酒が入ってきたようだ。<br>詰め寄ってくるのを軽く手で制しながら、頷き返す。": "许是酒劲上头，米开朗琪罗开始借酒纠缠。<br>我轻轻推开他凑近的身子，点头回应。",
    "「ふたりの仲が微妙だってことは、もちろん前から知ってるさ。<br>　ただ、最近のふたりを見ていると、<br>　以前と違って息が合っているように思えたから――」": "「你们关系微妙我自然早有察觉。<br>　只是观察近来二位相处，<br>　总觉得比从前多了几分默契——」",
    "「それもお前のせいだ、館長。<br>　……お前のせいというか、お前のためというか……」": "「这也得怪你，馆长。<br>　……说是因为你也好，说是为你也罢……」",
    "「うん？<br>　……俺のために？」": "「嗯？<br>　……为了我？」",
    "「そうだとしたら、感謝しなきゃいけないな。<br>　俺や美術館のためにふたりが手を取り合ってくれたのなら、<br>　これほど心強いことはない」": "「若真是如此，那我必须得感谢你们。<br>　若你们二位能为了我和美术馆携手合作，<br>　再没有比这更令人安心的事了」",
    "「……ああ？<br>　お前、わかってないな？」": "「……哈？<br>　你根本没搞懂状况吧？」",
    "ミケランジェロはずいっとこちらに顔を近づけ、<br>片手で胸倉を掴んできた。": "米开朗琪罗猛地将脸凑近，<br>单手攥住了我的衣襟。",
    "「ミケも大概だが、お前も鈍い奴だ。<br>　自覚させる必要があるな。<br>　……ミケに感謝しているというなら、責任を取ってもらうぞ」": "「米可固然有问题，但你也是个迟钝的家伙。<br>　看来有必要让你清醒认识到这点。<br>　……既然说要感谢米可，就好好负起责任来」",
    "「せ、責任？<br>　なんのことを言って……」": "「责、责任？<br>　你在说什么……」",
    "その疑問を最後まで言葉にすることはできなかった。<br>なぜなら――": "这个疑问终究没能完整说出口。<br>因为——",
    "「ん……っ」": "「嗯……唔」",
    "ミケランジェロが、強引に唇を重ねてきたからだ。": "米开朗琪罗已霸道地复上了我的嘴唇。",
    "突然のキスに驚き、全身が硬直する。<br>そんなこちらの反応をよそに、ミケランジェロは唇を離すと、<br>猫のように胸元へすり寄ってきた。": "突如其来的亲吻令我震惊，全身瞬间僵硬。<br>无视我的这般反应，米开朗琪罗离开我的嘴唇后，<br>像猫一样依偎到我的胸前。",
    "「……お前は本当に罪作りな奴だ。<br>　一生をかけて、ミケに償ってもらうぞ……？」": "「……你真是个罪孽深重的家伙。<br>　要用一辈子来向米可赎罪哦……？」",
    "穏やかでない言葉を漏らしながらも、<br>ミケランジェロは柔らかな微笑みを浮かべ、<br>こちらの胸板に頬を寄せて甘え続ける。": "虽然说着不太温和的话语，<br>米开朗琪罗却浮现出柔和的微笑，<br>继续将脸颊贴在我的胸膛上撒娇。",
    "こんなにも甘えてくるのは、酔っ払っているせいなのだろうか？<br>いつものミケランジェロなら、ここまで早く酔いはしないはずだが……。<br>ここ数日の疲れが出たのか、それとも酔ったフリなのか。": "会这样撒娇，是因为喝醉的缘故吗？<br>若是平时的米开朗琪罗，应该不会这么快就醉的……<br>是这几天的疲惫显现出来了，还是假装喝醉呢。",
    "どちらにしても、その素直な好意を拒む理由はどこにもない。<br>今日はこのまま朝までミケランジェロと過ごすことになるだろう。<br>そんな甘い予感が胸をよぎっていた。": "无论怎样，都没有任何理由拒绝这份坦率的好意。<br>今天大概就会这样和米开朗琪罗一起待到天亮吧。<br>这般甜蜜的预感在心中掠过。"
}