{
    "正義の名探偵": "正义的名侦探",
    "「なんとか上手く武器を扱えるようになってきたけど、<br>　まだまだ安定しないなあ」": "「虽然总算能顺利使用武器了，但还是不够稳定啊。」",
    "「これでは実戦で使えそうにないよ」": "「这样看来，似乎没办法在实战中使用。」",
    "一通りの訓練を終え、エグゾティ地区に戻ってきていた。": "结束一轮训练后，我回到了埃克索蒂地区。",
    "「だけど、かなり上達したじゃないか。<br>　引き続き練習すればすぐに使いこなせそうだな。<br>　今日はこれぐらいでいいんじゃないか？」": "「不过，你进步了不少嘛。只要继续练习，应该很快就能熟练了。今天就到此为止吧？」",
    "「いや、館長に明日も付き合ってもらうのは悪いからね。<br>　なんとか今日中にモノにしたいんだ」": "「不，我不好意思让馆长明天也陪我练习。我想在今天之内就学会。」",
    "「明日も付き合うとは言ってないけどな」": "「我可没说明天也会陪你练习。」",
    "「ええっ！？<br>　でもまあ、確かにそうか……」": "「咦咦！？<br>不过，这么说也没错……」",
    "「冗談だ。<br>　予定を確認する必要はあるが、満足いくまで付き合うよ」": "「开玩笑的。<br>虽然得确认行程，但我会陪你练习到你满意为止。」",
    "「いや、もしかするとわたしには<br>　館長への甘えがあるのかもしれない。<br>　やっぱり今日中になんとかしてみせるさ」": "「不，我可能太依赖馆长了。<br>我今天之内一定会学会。」",
    "「気づけば館長には世話をかけてばかりだ。<br>　いくら普段は妖怪事件の解決を手伝っているとはいえ、<br>　さすがに申し訳ない」": "「仔细想想，我总是给馆长添麻烦。<br>虽然我平常会帮忙解决妖怪事件，<br>但还是觉得很过意不去。」",
    "「妖怪事件の解決を手伝ってもらった覚えは一切ないのだが？」": "「我可不记得你有帮忙解决过妖怪事件。」",
    "「またまた～！<br>　館長は冗談が上手だなあ！」": "「馆长真爱开玩笑～！」",
    "「もちろん、死の芸術関連の事件では世話になっているけどな」": "「当然，死的艺术相关事件时，你帮了我不少忙」",
    "「改めて、なにか館長の役に立ちたいと思うよ。<br>　妖怪関連で困ったことがあったら言ってほしい」": "「我想要再次帮上馆长的忙哦。如果遇到妖怪相关的问题，希望你能告诉我」",
    "「妖怪のことはいいから、とりあえず今日のことについて考えよう」": "「妖怪的事就算了，总之先想想今天的事吧」",
    "「ああ。<br>　やはりもう少し練習してみようとおも……」": "「嗯。果然还是再稍微练习看看……」",
    "セキエンがそう言いかけたとき、<br>街のどこかで、なにかが弾けるような、聞き慣れない音がした。": "就在石燕说到一半的时候，街上某处传来了某种东西爆裂的陌生声响。",
    "「なんだあれはー！」": "「那是什么啊！」",
    "「もしかして幽霊かー！？」": "「难道是幽灵吗！？」",
    "「幽霊とは物騒だね。<br>　もし誰かが騒ぎを起こしているなら、はた迷惑な奴だ」": "「说是幽灵也太吓人了吧。如果有人在闹事，那真是给人添麻烦的家伙」",
    "「どの口が言うんだ。<br>　さっき、セキエン自身が幽霊騒動を起こしていただろ」": "「你有资格说吗？刚才闹出幽灵骚动的不就是你吗」",
    "「そういえばそうだった。<br>　でも今回はわたしじゃないよ」": "「这么说来也是呢。不过这次不是我哦」",
    "「知っている。目の前にいるんだからな。<br>　もしかしたら死の芸術かもしれない。様子を見に行くぞ！」": "「我知道。毕竟就在我眼前嘛。说不定是死亡艺术，我们去看看！」",
    "「あるいは妖怪が出現したのかもしれない！<br>　もしそうだとしたら、逃げる前に見つけないと！」": "「也有可能是妖怪出现了！<br>如果真是这样，得在逃跑前找到它才行！」",
    "「それはないと思うが、とにかく急ごう！」": "「我想应该不是，但总之动作快！」",
    "「誰か助けて～！<br>　開かずの金庫を開けたらなにかが出てきたの！」": "「谁来救救我～！<br>打开打不开的金库后，跑出一个东西！」",
    "騒ぎは質屋の前で起きていた。<br>禍々しい気配を漂わせる物体を前に、店員さんが腰を抜かしている。<br>明らかに死の芸術だ。": "当铺前发生骚动。<br>店员小姐看到散发不祥气息的物体，吓得腿软。<br>明显是死亡艺术。",
    "「妖怪ではなかったか。<br>　よし、わたしが死の芸術を倒す」": "「原来不是妖怪啊。<br>好，我来打倒死亡艺术。」",
    "「頼んだ。相手はわりと強敵のようだ。<br>　セキエンは武器に集中してくれ」": "「拜托你了。看来对手是强敌。<br>石燕你专心对付武器。」",
    "「ん？　館長はなにか別のことをするような口ぶりだね」": "「嗯？听馆长的口气，好像要去做其他事。」",
    "「あぁ。腰を抜かしている店員さんを安全な場所に避難させる」": "「是啊。我要带吓得腿软的店员小姐到安全的地方避难。」",
    "「それは危険すぎる！<br>　下手に動いたら館長が狙われかねない！」": "「那样太危险了！<br>随便乱动的话，馆长可能会被攻击！」",
    "「だが、なにもしないわけにはいかないだろう！」": "「但是，也不能就这样坐视不管吧！」",
    "駆けだして、店員さんと死の芸術の間に割って入る。": "他冲了出去，挡在店员小姐和死亡艺术之间。",
    "と、そのとき。<br>視界いっぱいに死の芸術の姿が広がった。": "就在这时——<br>视野中充满了死亡艺术的身影。",
    "「館長！」": "「馆长！」",
    "「大丈夫、大丈夫だ。<br>　館長も、街の人も、わたしが守る！」": "「没事的，没事的！<br>　我会保护馆长和镇上的人！」",
    "もう駄目だ、そう思った次の瞬間――": "正当我心想已经不行了的时候——",
    "死の芸術から瘴気が立ちのぼり、セキエンの持つ筒に吸い込まれる。": "死亡艺术身上冒出瘴气，被吸进了石燕手里的筒子。",
    "そして死の芸術は、一瞬のあいだ縮んだかと思うと破裂する。<br>急に魔力を吸われて形を保てなくなったのだ。": "然后死亡艺术瞬间缩小，随即破裂。<br>魔力突然被吸走，导致它无法维持形体。",
    "「ふたりとも、無事かい！？」": "「你们两个没事吧！？」",
    "「だ、大丈夫です」": "「我、我们没事。」",
    "「あぁ、なんともない」": "「嗯，我没事。」",
    "「よ、良かったあ……」": "「太、太好了……」",
    "絞り出すようにそう言って、セキエンはその場にへたり込んだのだった。": "石燕挤出这句话，当场瘫坐在地。",
    "「まったく、館長にも意外と無謀なところがあるようだね」": "「受不了，没想到馆长也有这么鲁莽的一面。」",
    "「返す言葉がない。<br>　セキエン、助けてくれて本当にありがとう」": "「我无话可说。石燕，真的很谢谢你救了我。」",
    "「当然のことをしたまでだよ。<br>　なんといってもわたしは名探偵だからね」": "「我只是做了理所当然的事情而已。再怎么说，我也是名侦探啊。」",
    "「武器もとても上手く扱えていたな」": "「你也很擅长使用武器呢。」",
    "「うむ。あれで完全に扱い方が分かったよ。<br>　どうしようなんて考える暇もなく、体が勝手に動いていたんだ」": "「嗯，我已经完全掌握使用方式了。当时我连思考都没时间，身体就自己动起来了。」",
    "「さすが、正義の名探偵セキエンだ」": "「不愧是正义的名侦探石燕。」",
    "「おや、やけに褒めてくれるじゃないか」": "「哎呀，你夸奖得可真用力。」",
    "「当たり前だ。<br>　今日はセキエンの強さと勇気に助けられたんだからな」": "「那当然了，今天可是多亏了你的坚强和勇气才得救的。」",
    "「そ、そうかい？<br>　目を見てそんなことを言われるとどう反応していいか……」": "「是、是吗？你看着我的眼睛这么说，我也不知道该怎么反应才好……」",
    "「そういえば、さっきから不思議に思っていることがあるんだ！」": "「话说回来，我从刚才开始就有一件事情觉得很不可思议！」",
    "「なにか気になることでもあるのか？」": "「你有什么在意的事情吗？」",
    "「あぁ。どうもさっきから背中が寂しいというか……。<br>　これは妖怪の仕業じゃないかと思うんだよ」": "「是啊，从刚才开始我的背后就一直很空虚……<br>我在想这会不会是妖怪搞的鬼。」",
    "「館長、わたしの背中に妖怪が乗っているのを見なかったかい？」": "「馆长，你有看到有妖怪坐在我背上吗？」",
    "「そんなことあるはずないだろ。<br>　見たら真っ先に言ってるけどな。<br>　ほっとして肩の荷が下りた感じがしてるだけじゃないのか？」": "「怎么可能有那种事啊。<br>要是看到我一定会先说。<br>你只是觉得放下肩上的重担，松了一口气而已吧？」",
    "「そうかもしれない。<br>　あるいは、今日わたしの背中に起きたことを考えると……」": "「或许是吧。<br>或者，是想到今天在我背上发生的事情……」",
    "「あ、そういうことか。<br>　あははは。いや、なんでもない。わたしの勘違いだろう」": "「啊，原来是这样啊。<br>啊哈哈哈。不，没什么。应该是我搞错了。」",
    "「そうか？　じゃあ今日はこのへんで美術館に戻るよ。<br>　死の芸術の記録も付けないといけないし」": "「是吗？那今天就先到这边，我们回美术馆吧。<br>毕竟还得记录死亡艺术才行。」",
    "「セキエンも疲れただろうから、帰ってゆっくりしてくれ」": "「你一定也累了吧，回去好好休息。」",
    "「そうさせてもらうよ。<br>　また会おう、館長」": "「我会的。馆长，再见。」",
    "「…………」": "「…………」",
    "「うう……背中が寂しかったのはきっと、<br>　練習のとき館長にくっついてもらったのが嬉しかったからなんだ」": "「呜呜……我的背会那么寂寞，一定是因为练习时馆长贴着我，让我很开心的关系。」",
    "「館長は気づいてないみたいで良かったよ。<br>　だって、もしそんなの知られたら恥ずかしいじゃないかーっ！」": "「幸好馆长好像没发现。因为，要是被他知道了，我会很害羞嘛！」"
}