{
    "聖夜を守るために": "为了守护圣夜",
    "「クーリスマスっ♪　クリースマースっ♪<br>　にゃんにゃんにゃんにゃかにゃーん♪」": "「圣诞快乐♪圣诞快乐♪<br>不知为何真开心♪<br>♪」",
    "「たぶん、楽しい、クリスマス～♪<br>　きっと、そわそわ、クリスマス～♪<br>　なんかそんな感じの～、ほわわわ～……♪」": "「大概是因为圣诞节～♪<br>一定是因为圣诞节～♪<br>感觉起来真开心～呼哇哇哇～……♪」",
    "「……ボッティチェリさん。こんにちは～」": "「……波提切利小姐，你好～」",
    "「ほぇぎゃああぁっ！？」": "「呼哇啊啊啊！？」",
    "「ふわっ……！？　す、すみません。<br>　そんなに驚かせるつもりはなかったんですけど～……」": "「呼哇……！？对、对不起，我没有要吓你的意思……」",
    "「あ、あぁ、セザンヌちゃんかぁ……。<br>　ボクの方こそおっきな声出してごめんねー」": "「啊、啊啊，是塞尚啊……<br>我才要道歉，对不起，我叫得太大声了～」",
    "「なんだか素敵なお歌が聞こえましたよ～。<br>　クリスマス、楽しみにしてらっしゃるんですか～？」": "「我好像听到很美妙的歌声哦～<br>你也很期待圣诞节吗～？」",
    "「いやぁ、個人的な思い入れは特にないんだけどね。<br>　ボク、ちっちゃい頃は病気がちだったし、<br>　満足に楽しんだ思い出もなくてさ」": "「哎呀，其实我并没有什么个人的回忆。<br>我小时候经常生病，也没有什么玩得开心的回忆。」",
    "「まあ……そうだったんですか……」": "「哎呀……原来是这样啊……」",
    "「でも、だからこそ今の子供たちには楽しんでほしい！<br>　みんなを思いっきり楽しませてあげられれば、<br>　ボクも救われる気がするしね！」": "「不过，正因为如此，我希望现在的孩子们能够玩得开心！<br>如果能让大家尽情地玩乐，我也会觉得被拯救了！」",
    "「……それは、とてもいい考えですね～。<br>　ボッティチェリさんのそういうところ、<br>　本当に素敵だと思います～」": "「……这是个很棒的想法呢～<br>我觉得波堤切利小姐的这种地方，真的很棒呢～」",
    "「今のお話……もしかしてボッティチェリさんも、<br>　クリスマス会の打ち合わせで、<br>　執務室へ向かうところだったんですか？」": "「刚才的故事……该不会波堤切利小姐也是为了讨论圣诞晚会的事情，正要前往办公室吧？」",
    "「そうなんだよ、よくわかったね！<br>　ってことは、セザンヌちゃんも？」": "「就是这样，你真清楚呢！<br>这么说来，塞尚妹妹也是吗？」",
    "「ええ、わたしもそうなんです～。<br>　せっかくですし、一緒に向かいましょうか～」": "「是呀，我也是～<br>机会难得，我们一起走吧～」",
    "「ううむ……参ったな……」": "「唔嗯……真伤脑筋……」",
    "「館長さん、打ち合わせの件で参りました～。<br>　入ってもよろしいですか～？」": "「馆长，我来讨论开会的事了～<br>可以进去吗～？」",
    "「ん……あぁ、入ってくれ」": "「嗯……好，进来吧。」",
    "「お邪魔します～」": "「打扰了～」",
    "「ボクもいるよ、館長！　一緒に来たから手間が省けるでしょ！<br>　偉いよね！　褒めて！」": "「我也在哦，馆长！我跟你一起来，可以省下不少时间吧！<br>我很厉害吧！夸奖我！」",
    "「……って思ったけど、なんか館長、頭抱えてない？<br>　どしたの？」": "「……我本来是这么想的，但馆长好像在抱头苦思？<br>怎么了？」",
    "「いや、ついさっき報告があがってきたんだが……。<br>　実はな……」": "「没有啦，我刚刚才收到报告……<br>其实啊……」",
    "「ええっ！？　絵画教室の子供たちに贈る予定のプレゼントが、<br>　強盗に盗まれたぁ！？」": "「咦咦！预定要送给绘画教室孩子们的礼物，被强盗偷走了！？」",
    "「しかも、死の芸術を連れた強盗ですか……。<br>　輸送中のところを襲われてしまっては、<br>　抵抗も難しかったでしょうね」": "「而且还是带着死之艺术的强盗……<br>在运送途中遇袭，想必很难抵抗吧。」",
    "「子供に渡すプレゼントだよ？　なんでそんなの盗むのさ！<br>　道徳的に最低だし、やること自体もみみっちいよ！」": "「那可是要送给小孩子的礼物耶？为什么要偷那种东西！<br>这在道德上是最差劲的，而且做的事本身也太小家子气了！」",
    "「不幸中の幸いというべきか、怪我人は出ていないし、<br>　盗まれたプレゼントも全体の一部だけだが……」": "「该说是不幸中的大幸吗，没有出现伤者，被偷走的礼物也只占整体的一部分……」",
    "誰のプレゼントが盗まれたのかは、既にリスト化してある。<br>リストを手渡すと、紙面を覗き込んだボッティチェリが、<br>たちまち眉間に深いシワを寄せた。": "被偷走的礼物是哪些人的，已经列成清单了。<br>我把清单交给波堤切利，她看了纸面后，立刻皱起眉头。",
    "「ボクが知ってる子たちの分のプレゼントまで……！<br>　あの子たち、本当に楽しみにしてたのに！<br>　こんなの許せないよ！」": "「连我认识的孩子们要的礼物都在上面……！<br>那些孩子真的很期待耶！<br>我不能原谅这种事！」",
    "「館長さん、どうするんですか～？」": "「馆长小姐，该怎么办呢～？」",
    "「今のところ、犯人の目星はついていない。<br>　プレゼントを無事に取り戻せる保証はないし、<br>　もう一度発注をかけているところだ」": "「目前还没找到犯人。<br>无法保证能顺利拿回礼物，而且还在重新订做。」",
    "「ただ、今回の強盗はプレゼントを狙って襲ってきたようだからな。<br>　再び同じことが繰り返されるおそれもある」": "「不过，这次的强盗好像是为了礼物才袭击的。<br>也有可能再次发生同样的事情。」",
    "「そのプレゼントはクリスマス会で配るんですよね？<br>　それを子供たちが持ち帰る時のことを考えても、心配です～」": "「那些礼物要在圣诞晚会上发下去对吧？<br>考虑到孩子们把礼物带回家时的情况，实在令人担心～」",
    "「そっか……子供たちが襲われるかもしれないんだ。<br>　親御さんが迎えに来てくれたとしても、<br>　死の芸術相手じゃどうしようもないし……」": "「对哦……孩子们可能会被袭击。<br>就算他们的父母来接他们，<br>面对死之艺术也无计可施……」",
    "「プレゼントを渡したせいで襲われるような事態は、<br>　なんとしても避けねばならないんだが……。<br>　どうしたものか」": "「无论如何都必须避免因为送礼物而被袭击的情况……<br>该怎么办呢」",
    "「……あっ！」": "「……啊！」",
    "「それならさ、クリスマス会でプレゼントを配るんじゃなくて、<br>　ボクたちがお届けすればいいんじゃない！？」": "「既然如此，我们不要在圣诞晚会上送礼物，<br>而是由我们直接送过去不就好了吗！？」",
    "「お届け？」": "「送过去？」",
    "「わたしも、今同じことを言おうと思ってました～。<br>　子供たちのお家をわたしたちが直接回って、<br>　プレゼントを渡していくんですよね？」": "「我刚才也想说一样的话～～<br>由我们直接去孩子们的家里，<br>把礼物交给他们对吧？」",
    "「そうそう、ボクが言いたかったのはそれ！」": "「没错没错，我想说的就是这个！」",
    "「それは、確かに安全ではあると思うが……。<br>　かなりの人数がいるから、回りきるのは大変だぞ？」": "「那样确实很安全……<br>但人数相当多，要全部送完很辛苦哦？」",
    "「子供たちの安全のためだもん。<br>　そのくらいの苦労、どうってことないよ！」": "「为了孩子们的安全嘛。<br>这点辛苦算不了什么！」",
    "「それに、もしも犯人の目的が美術館の邪魔をすることじゃなく、<br>　プレゼントを無差別に奪うことだったとしたら、<br>　アテネス中の人たちが危険ですよね～？」": "「而且，如果犯人的目的不是妨碍美术馆，而是随机抢夺礼物的话，雅典娜市内的人们不就危险了吗～～？」",
    "「この時期、プレゼントを買って街を歩いてる人たちなんて、<br>　いくらでもいるもんね……」": "「这个时期，买完礼物走在路上的人，多得数不清呢……」",
    "「わたしたちが大量のプレゼントを運んでいれば、<br>　犯人の注意もこちらに向くと思うんです～」": "「如果我们带着大量的礼物，犯人的注意力应该也会转到我们身上～～」",
    "「まだ悪巧みしてたとしても、ボクたちなら撃退できるしね！<br>　うまくいけば、捕まえられるかもしれない！」": "「就算对方又有什么诡计，我们也能击退他！<br>顺利的话，说不定还能抓到他！」",
    "「なるほど……確かにそうだな」": "「原来如此……的确是这样。」",
    "「よーっし！　じゃあボクたちがサンタさんになって、<br>　みんなのお家にプレゼントを配って回ろうっ！」": "「好～～！那我们就扮成圣诞老人，把礼物发给大家吧！」",
    "ふたり共すっかりやる気になっているようだ。<br>ふたりの負担を考えると心配にもなるが、<br>安全面を考えれば、確かにこの案が一番だろう。": "她们两个都干劲十足呢。<br>考虑到她们的负担，我有点担心，不过考虑到安全层面，这的确是最好的方法。",
    "それに、セザンヌとボッティチェリの相性も良さそうだ。<br>人との距離感を測るのが苦手なボッティチェリだが、<br>この機会に友人ができるかもしれないな……。": "而且塞尚和波提切利似乎也很合得来。<br>波提切利不擅长拿捏与他人之间的距离，说不定能趁这个机会交到朋友……",
    "「力を合わせて頑張りましょうね、ボッティチェリさん～」": "「我们一起同心协力，一起加油吧，波提切利小姐～～」",
    "「ち、力を合わせて……かぁ。<br>　なんかこういうの慣れてないから、照れちゃうなぁ……。<br>　うへ、うへへへ……」": "「同、同心协力……吗？<br>我不太习惯这种事，感觉好害羞哦……<br>唔嘿嘿嘿嘿……」",
    "「そうだ！　連携を強化するためにも、さっそく親睦を深めようよ！<br>　今夜はボクをセザンヌちゃんの家に泊めて！」": "「对了！为了加强合作，我们赶快培养感情吧！<br>今晚就让我在塞尚家过夜吧！」",
    "「えっ？　こ、今夜ですか？<br>　必要な準備もありますし、それはちょっと……」": "「咦？今、今晚吗？<br>我需要做些准备，有点不方便……」",
    "「じゃあ明日？　明後日？　いつがいい？<br>　ボクならスケジュール空きまくってるから、いつでもいいよ！」": "「那明天呢？后天呢？什么时候比较好？<br>我行程空得很，随时都可以哦！」",
    "「いえ、クリスマス会の準備でお互い忙しいでしょう？<br>　しばらくは難しいかと思います……すみませ～ん」": "「不，我们都在忙着准备圣诞晚会吧？<br>暂时应该很难……对不起～～」",
    "「……うぅぅ。そ、そうだよね。ごめんよぅ。<br>　ボクなんかを家にあげたくないよねぇ……。<br>　話しかけないようにしますぅ」": "「……呜呜呜。说、说得也是，对不起哦～～<br>你一定不想让我这种人进家门吧……<br>我会尽量不跟你说话的～～」",
    "「そ、そういうわけじゃなくて……！<br>　あの、館長さん、わたしどうすれば～……？」": "「不、不是这样的……！<br>那个，馆长先生，我该怎么办才好～……？」",
    "……いや、やっぱり前途多難かもしれない。": "……不，看来前途多舛。"
}