{
    "貪欲な収集家": "贪婪的收藏家",
    "平和な１日が終わり、ほっと一息をついていた、ある日の夜。<br>部屋に、ひとりの藝術家がやってきた。": "和平的一天结束，刚松了口气的某个夜晚。<br>房间里，来了一位艺术家。",
    "「か、館長、すみません、いきなり」": "「馆、馆长，抱歉，突然造访」",
    "「おや、レンブラントじゃないか。<br>　どうしたんだ？」": "「哎呀，这不是伦勃朗吗。<br>　怎么了？」",
    "「ち、近くを通りかかったものですから……」": "「因、因为刚好路过附近……」",
    "「そうだったのか。<br>　遠慮はいらないから、ゆっくりしていってくれ」": "「原来如此。<br>　不必客气，请随意坐坐吧」",
    "先日、レンブラントと話した時のことを思い出す。": "回想起前几日与伦勃朗交谈时的情形。",
    "“また、お茶をしましょう”――そんなふうに彼女は言っていたっけ。<br>今夜もまた、なにげなく話をするために来てくれたのかもしれない。": "“下次再一起喝茶吧”——她当时是这么说的来着。<br>今晚或许也是为随意闲聊而来。",
    "「そういえば、この前は悪かったな。<br>　部屋の掃除をしている途中に邪魔してしまって……」": "「说起来，上次真是抱歉啊。<br>　正在打扫房间的时候打扰了你……」",
    "「い、いえ、良い気分転換になって、<br>　あのあと片付けが、とても捗りました」": "「没、没事，反而让我转换了心情，<br>　之后收拾起来特别顺利」",
    "「あ、あたしはどうも収集癖があるので、<br>　すぐに部屋が散らかってしまうんです」": "「啊、那个…我好像有点收集癖，<br>　房间总是很快就变得乱七八糟」",
    "レンブラントは少しだけ恥ずかしそうに言う。<br>こうして彼女が胸の内を明かしてくれることを、心から嬉しく思った。": "伦勃朗略带羞涩地说道。<br>她能这样向我敞开心扉，让我由衷地感到高兴。",
    "そこから、ひとしきり“レンブラントの収集癖”の話題で盛り上がる。<br>話す中でふと、こんな疑問が頭をよぎった。": "之后我们热烈地聊了一阵关于“伦勃朗收集癖”的话题。<br>聊着聊着，突然有个疑问掠过脑海。",
    "「……例えば集めるものに、なにか共通のテーマはあるのか？」": "「……比如说你收集的东西，有什么共同的主题吗？」",
    "「お、おそらくあると思うのですが、特に考えたことはありません……。<br>　強いて言うなら、その時に欲しいと強く感じたもの、でしょうか」": "「应、应该有的，但我没特别考虑过……<br>　硬要说的话，大概是当时强烈想要的东西吧」",
    "「そ、そうか……」": "「这、这样啊……」",
    "いたって素直な回答――しかしレンブラントの表情が<br>あまりに妖艶なものに思え、どきりと胸が高鳴る。": "这回答倒是相当直率——但伦勃朗的表情<br>显得过于妖艳，令我心怦然一跳。",
    "「と、ところで館長、あたしが今一番欲しいもの……。<br>　それがなんだかわかりますか？」": "「那、那个馆长，我现在最想要的东西……<br>　您知道是什么吗？」",
    "囁くような問いかけに圧倒され、思わず首を傾げた。": "被这如同耳语般的问话所震慑，我不由自主地歪了歪头。",
    "「そ、それじゃあ、教えてあげます……」": "「那、那么，我来告诉您吧……」",
    "そのままレンブラントに腕を掴まれ、ベッドで仰向けにさせられる。<br>さらに、彼女はこちらに馬乗りになると、衣服を乱し始め――": "随即被伦勃朗抓住手腕，按倒在床上仰面朝天。<br>接着，她跨坐到我身上，开始扯乱衣物——",
    "「んっ、あぁっ……あっ……んっ、んんぅ……。<br>　こ、今夜は、離しませんよ、館長……んっ、んはぁぁぁ……」": "「嗯、啊……啊……嗯、嗯呜……。<br>　今、今晚，我不会放开您的，馆长……嗯、嗯哈啊啊啊……」",
    "有無を言わさず、レンブラントは外気に晒した自らの秘所を<br>屹立した肉棒へと擦り付ける。": "不容分说，伦勃朗将暴露在空气中的私处<br>紧贴着挺立的肉棒摩擦起来。",
    "彼女の秘裂はすでに愛液に潤み、レンブラントが小さく腰を<br>上下させただけでくちゅくちゅと水音が立っていた。": "她的蜜裂早已被爱液浸润，仅是伦勃朗轻轻上下摆动腰肢<br>就发出了咕啾咕啾的水声。",
    "「か、館長、先ほどの問いの答え、教えてあげます……。<br>　あたしが一番欲しいのは、館長なんです」": "「馆、馆长，刚才问题的答案，我来告诉您……<br>　我最想要的，就是馆长您啊」",
    "「んんぅ……んっ……そ、その、ごつごつした、身体も、<br>　そそり立った、おちんちんも、す、すべて、いただきますからね……」": "「嗯嗯呜……嗯……那、那个，结实硬朗的、身体也好，<br>　昂然挺立的、肉棒也好，全、全部，我都要收下呢……」",
    "そう熱っぽく囁くレンブラントの表情は、恍惚に蕩けている。<br>今の彼女は、どこか箍が外れており、明らかに平常ではない。": "如此热情低语的伦勃朗神情恍惚迷离。<br>此刻的她仿佛挣脱了束缚，明显异于平常。",
    "「んぅっ……んっ、あはぁぁっ……館長の、おちんちんを、<br>　あ、味わうみたいにして、こすりつけるの、いいかんじです……」": "「嗯呜……嗯、啊哈啊啊……馆长的、肉棒，<br>　像、像品尝般、摩擦着的感觉，好舒服……」",
    "レンブラントが腰を揺するたびに、<br>悶えるような刺激が接した陰唇を通して伝わってくる。": "每当伦勃朗摆动腰肢，<br>令人酥麻的刺激便通过相贴的阴唇传递而来。",
    "「んはぁぁっ……館長の、お、おちんちん、熱を帯びて、<br>　硬くなっていくのが、は、はっきりとわかります……んうぅぅぅ」": "「嗯哈啊啊……馆长的、肉棒、逐渐发热，<br>　变硬的过程，清、清清楚楚能感受到……嗯呜呜呜」",
    "レンブラント主導の動きで、瞬く間に興奮を引き出される感覚――": "在伦勃朗主导的动作下，转瞬间就被勾起兴奋的感觉——",
    "これはこれで悪くはないし、なにより、<br>そこまで彼女が自分のことを欲してくれているのが嬉しかった。": "这样倒也不坏，更重要的是，<br>她如此渴望自己的事实令我欣喜不已。",
    "そんなふうに思い、素直にレンブラントに身を委ねると、<br>身体の奥から湧き出るような快感は、即座に肉棒を反応させた。": "如此想着，我顺从地将身体交给伦勃朗，<br>从身体深处涌出的快感，立刻让肉棒产生了反应。",
    "「んうぅぅ……おちんちん、中に、入りたそうに、ぴくぴくしています。<br>　館長……あ、あたしのものに、なってください……っ」": "「嗯呜……肉棒、想要、进来、一颤一颤地动着。<br>　馆长……请、成为我的东西吧……」",
    "恍惚とした声音で言うと、レンブラントは、<br>ゆっくりと、肉棒に跨った腰を沈めていき――": "用恍惚的声音说完，伦勃朗<br>缓缓地、将跨在肉棒上的腰沉了下去——",
    "「んん……っ、くっ……う、ああぁ……っ！」": "「嗯……！、呃……呜、啊啊啊……！」",
    "みちみちと柔らかな肉を掻き分ける感覚と共に、<br>肉棒は膣内へと収められた。": "伴随着拨开丰盈柔软嫩肉的触感，<br>肉棒被纳入了阴道深处。",
    "「はぁ、はぁ……んっ、ふぅ……ん、はあぁぁ……！」": "「哈啊、哈啊……嗯、呼……嗯、哈啊啊啊……！」",
    "先端が最奥に到達した感触を得たからか、<br>レンブラントは喉奥から絞り出すようなくぐもった嬌声を上げる。": "或许是感受到了顶端抵达最深处的触感，<br>伦勃朗从喉咙深处挤出了模糊的娇喘声。",
    "根本まで肉棒を収めたまま、レンブラントは動かず、<br>その不敵な笑みも崩さない。": "将肉棒完全纳入根部后，伦勃朗静止不动，<br>那抹无畏的笑容也未曾消散。",
    "「ひゃっ、んんぅ……か、館長のおちんちん、あたしの中で<br>　びくびくしてます……そ、そんなに気持ちいいんですか？」": "「呀、嗯嗯…馆、馆长的小兄弟、在我里面<br>　一颤一颤地动着呢……就、就那么舒服吗？」",
    "「ほ、ほら……どうなんですか？　は、はっきりと答えてください……。<br>　ん、んんぅぅ……はぁっ……はぁ、はぁ……んはぁぁ……」": "「喏、喏……感觉如何？请、请清楚地回答我……<br>　嗯、嗯嗯呜……哈啊……哈、哈……嗯哈啊啊……」",
    "言葉と共に、レンブラントは膣内をきゅうきゅうと収縮させて<br>肉棒を締め上げる――まるで身体が浮かぶような快感だ。": "伴随着话语，伦勃朗让阴道内紧紧收缩<br>勒紧了肉棒——仿佛身体漂浮般的快感。",
    "その絶妙な締め付け具合と、小柄な彼女にいいようにされている<br>状況への興奮が相まって、呻き声で答えることしかできない。": "那绝妙的紧致感与被娇小地她肆意摆布的<br>状况带来的兴奋交织，令我只能以呻吟声回应。",
    "「ふ、ふふ……ど、どうやら、あたしの中で、相当に、<br>　感じてくれているようですね……」": "「呵、呵呵…看、看来您在我里面相当<br>　有感觉呢……」",
    "「か、館長のおちんちんが、窮屈そうに、しゅ、主張しているのが、<br>　あたしの、お、奥のほうまで、じんじんと、ひ、響いてきますよ……」": "「馆、馆长的小兄弟正局促不安地、主、主张着自己<br>　一直传到我的、深、深处都在阵阵发颤呢……」",
    "レンブラントは満足げに微笑むと、わずかに下半身をずらし、<br>動きやすいように腰の位置を微調整する。": "伦勃朗满足地微笑着，轻轻挪动下半身<br>微调腰部位置以便更好地动作。",
    "「お、おちんちんがびくびく震えて、と、とっても嬉しそうですよ……。<br>　もっともっと……館長を虜にしてあげます……」": "「小、小兄弟在一抖一抖地颤动、看、看起来可高兴了呢……<br>　我要更多更多地把馆长变成我的俘虏哦……」",
    "不敵な笑みと共に、レンブラントは宣言し――": "带着挑衅的笑容，伦勃朗宣告——",
    "「ん、はぁっ……あっ、あ、あぁ……あっ、んあっ、あぁっ……！<br>　はぁ、はっ……んっ、あっ、あっ、あぁっ……ん、はぁぁ……！」": "「嗯、哈啊……啊、啊、啊啊……啊、嗯啊、啊啊……！<br>　哈啊、哈……嗯、啊、啊、啊啊……嗯、哈啊啊……！」",
    "ぐちゅっ、じゅちゅっ、じゅぶ……っ。": "咕啾、啾噗、滋噗……",
    "そんな淫らな抽送音を響かせながら、<br>レンブラントはゆるゆると腰の上下運動を開始させる。": "伴随着这般淫靡的抽送声响，<br>伦勃朗开始缓缓地上下摆动腰肢。",
    "「ど、どうですか、館長……？　気持ちいいでしょう？<br>　体重をのせて、じ、じっくり、しごいてあげますからね……」": "「怎、怎么样啊，馆长……？很舒服吧？<br>　我会用上体重，慢、慢慢地，好好侍奉您的……」",
    "「んっ……！　んっ、はぁぁ……ほ、ほら、もっとリラックスして、<br>　あ、あなたは、気持ちいいことだけ、考えていればいいんですよ？」": "「嗯……！嗯、哈啊啊……来、来吧，再放松些，<br>　您、您只要想着舒服的事情就好哦？」",
    "彼女が重心を動かすたび、根本から先端が抜けるギリギリまで、<br>狭い膣内が肉棒を撫でながら往復する。": "每当她移动重心时，从根部到顶端将将抽离的极限处，<br>狭窄的阴道便抚弄着肉棒往复运动。",
    "「んはぁっ……んっ……はぁぁぁっ……ん、んうぅっ……！<br>　んっ、はぁ……はぁ、あっ……んっ、ん……ふふ……っ」": "「嗯哈啊……嗯……哈啊啊啊……嗯、嗯呜……！<br>　嗯、哈啊……哈啊、啊……嗯、嗯……呵呵……」",
    "「そ、そんなに、あたしを、いっしょうけんめいに見て、<br>　かわいらしいですね……とろんとした顔をしています」": "「这、这么认真地盯着我看……<br>　真可爱呢……都露出恍惚的表情了」",
    "肉棒を通じて得られる性感のみならず、<br>視界に飛び込んでくる淫らな光景に、一突きごとに興奮はいやます。": "不仅是通过肉棒获得的快感，<br>映入眼帘的淫靡景象也让每次抽插都愈发令人兴奋。",
    "聴覚からも刺激を与えてくるレンブラントの煽情的な言葉に、<br>追い打ちをかけられるように肉棒もその硬度と質量を増していった。": "伦勃朗从听觉上带来的煽情话语如同追加攻击，<br>使得肉棒的硬度和尺寸都进一步增加了。",
    "「んっく……か、館長のおちんちん、まだ、大きくなって……<br>　あ、あたしの中で、びくびく悦んでます……♪」": "「嗯呜……馆、馆长的肉棒，还在变大……<br>　啊、在我里面，一颤一颤地欢欣雀跃呢……♪」",
    "「んっ、んうぅぅ……♡　ひゃっ、んはぁ……はぁ……っ。<br>　あぁ……い、いいですねぇ……これ……んっ、んんぅ……」": "「嗯、嗯呜呜……♡ 呀、嗯哈……哈啊……<br>　啊……这、这样真好呢……嗯、嗯嗯呜……」",
    "「ご、ごつごつした、おちんちんの形が、はっきりとわかるようで……。<br>　ふふ、ふ……あなたを手に入れて、か、鑑賞している感じがします」": "「连、连凹凸不平的肉棒形状，都能清楚感受到呢……<br>　呵呵，呵……就像将你弄到手，仔、仔细鉴赏的感觉」",
    "入手したコレクションをじっくりと鑑賞するように、<br>レンブラントは肉棒を丹念に味わいながら腰をくねらせ続ける。": "如同细细鉴赏到手的收藏品般，<br>伦勃朗一边仔细品味着肉棒，一边持续扭动腰肢。",
    "焦らすような動きに導かれて亀頭が最奥に吸着させられるたび、<br>絞られた陰茎は今すぐの射精を主張して悶えた。": "每当被挑逗般的动作引导着龟头吸附至最深处，<br>被紧缚的阴茎便主张着立即射精而痛苦扭动。",
    "「れ、レンブラント……<br>　１回止めてくれ……」": "「伦、伦勃朗……<br>　先停一下……」",
    "このままでは情けなく射精してしまう。<br>たまらず静止を訴えるが、しかし――": "再这样下去会丢脸地射出来。<br>忍不住请求暂停，然而——",
    "「だ、ダメですよ。<br>　館長ともあろう者が、こんな程度で音をあげては」": "「不、不行哦。<br>　身为馆长大人，怎么能这种程度就求饶」",
    "レンブラントは冷徹とさえ思える口調で言って、<br>いったん肉棒が抜けるギリギリまで腰を持ち上げ――": "伦勃朗用近乎冷酷的语气说着，<br>将腰肢抬起到肉棒即将脱出的临界点——",
    "「んんぅっ！　あっ、あぁん、ふぁっ、あ、あぁ……っ！！<br>　んぅっ、も、もっと、味わわせて、ください……あっ、あぁあっ！」": "「嗯呜！啊、啊啊、哈啊、啊、啊啊……！！<br>　嗯呜、再、再让我、多品尝些……啊、啊啊啊！」",
    "レンブラントは甲高い嬌声を部屋に響かせながら、<br>抽送を速く激しいものへと変化させた。": "伦勃朗高亢的娇声响彻房间，<br>将抽插动作变得更快更激烈。",
    "ぎゅっと引き締まった膣内を、たっぷりの愛液に促され動く。<br>あまりの刺激に、肉棒は今にも射精せんとその身を大きく震わせた。": "在充沛爱液的润滑下于紧致阴道内激烈动作。<br>过度刺激让肉棒剧烈颤抖着濒临射精。",
    "「やっ……ひゃあんっ！　あっ、あっ、あぁぁっ……あぁん……！<br>　奥……す、すごいところまで、届いて……んはあぁっ、あぁっ……！」": "「呀……咿呀！啊、啊、啊啊啊……啊啊……！<br>　深处……到、到达了好厉害的位置……嗯哈啊啊、啊啊……！」",
    "「と、とても、いいですっ……！　きもちいとこ、たくさん当たって、<br>　んはぁっ……あっ、んあぁっ、こ、腰、とまら……ひゃああっ……！」": "「太、太舒服了……！好多舒服的地方都被顶到，<br>　嗯哈……啊、嗯啊啊、腰、停不下来……呀啊啊……！」",
    "レンブラントもまた、想定以上の刺激の強さに我を忘れ、<br>快楽に上気した表情を浮かべながら痴態をさらしている。": "伦勃朗也因超出预想的强烈刺激而忘我，<br>浮现出因快感而面色潮红的表情展露着痴态。",
    "こちらの腰が持ち上げられてしまいそうなほどの吸引と抽送。<br>興奮は極限まで高まり、陶然と快楽を享受することしかできない。": "几乎要将这边腰部都吸起来的吸吮与抽送。<br>兴奋已达极限，只能陶然地享受这份快感。",
    "「かんちょうっ、ど、うですか……？　んはぁっ、はあぁぁっ……！<br>　はげしいの、きもちぃ、ですよね……っ？　んあっ、あっ、んうぅっ」": "「馆、馆长……怎、怎么样……？嗯哈……哈啊啊啊……！<br>　这么激烈的……很舒服吧……？嗯啊、啊、嗯呜」",
    "快感で歯を食いしばるこちらを心配したのか、レンブラントは尋ねる。<br>ガクガクと首を縦に振ると、彼女はうっすらと満足げな笑みを浮かべた。": "或许是担心因快感而咬紧牙关的我，伦勃朗出声询问。<br>当我哆哆嗦嗦地点头后，她脸上浮现出淡淡的满意笑容。",
    "「んやっ、あぅっ……んふううう……あっ、あたしも、気持ちいいです。<br>　ひゃあっ、んあっ、あんっ、あんっ、んはあああぁぁぁ……っ」": "「嗯呀、啊呜……嗯呜呜呜……啊、我也、好舒服。<br>　呀啊、嗯啊、嗯呜、嗯呜、嗯哈啊啊啊啊啊……」",
    "「ご、ごくぶとの、見事なおちんちん……あたしに、刺激をくれる、<br>　おちんちん……！　た、たくさんもらえて、うれひい、れふっ……！」": "「这、这根肉棒真是出色……给我带来刺激的、<br>　肉棒……！能、能得到这么多，我好开心……！」",
    "貪欲に快楽を追い求め、陰茎を賞賛するレンブラント。<br>普段の彼女とはかけ離れたその痴態に、下半身は敏感に感応した。": "贪婪追求快感并赞美着阴茎的伦勃朗。<br>与她平日形象相去甚远的痴态让下半身产生了敏感反应。",
    "陰嚢の奥から響いてくる激しい快楽が背筋を通過して脳髄を灼き、<br>視界をチカチカと明滅させる――もう本当に堪えられそうにない。": "从阴囊深处传来的激烈快感穿过背脊灼烧着脑髓，<br>令视野阵阵闪烁——真的快要撑不住了。",
    "「か、館長……イクんですか？　イッちゃうんですか？<br>　おちんちん、ひくひくさせたまま、射精するんですか？」": "「馆、馆长……要去了吗？要高潮了吗？<br>　就这样让肉棒一抽一抽地射精吗？」",
    "快楽に表情を蕩けさせながら、<br>レンブラントは挑発的な言葉を投げかけてくる。": "伦勃朗脸上洋溢着陶醉于快感的表情，<br>向我抛来挑逗的言语。",
    "もはや抵抗もままならず、“もうイカせてくれ”との思いを込め、<br>たまらず頷くと――": "已经无力抵抗，怀着“快让我高潮吧”的念头，<br>情不自禁地点头——",
    "「ふ、ふ……だ、だらしないですね？　こんな小娘に<br>　好きなようにされて……いいですよ？　イかせてあげます」": "「呵、呵……真、真不像话呢？被这样的小丫头<br>　随心所欲地摆布……可以哦？这就让您高潮」",
    "「こ……これで館長は、あたしのもの、です……っ」": "「这……这样馆长就是、我的人了……」",
    "レンブラントはそう宣言すると同時に、<br>肉棒を最奥に突き入れた状態で固定する。そして――": "伦勃朗如此宣言的同时，<br>将肉棒固定在最深处的状态。然后——",
    "奥を突く感覚にあえなく吐精し、また、<br>次の瞬間にレンブラントもまた絶頂に至った。": "在深处被顶撞的感觉中无力地射精，<br>紧接着下一秒伦勃朗也达到了高潮。",
    "「はぁ……んはぁ……っ……き、気持ち良かったです……。<br>　か、館長は、どうでしたか？」": "「哈……嗯哈……啊……好、好舒服……<br>　馆、馆长感觉怎么样？」",
    "結合部から溢れた白濁をうっとり眺めながら、<br>レンブラントはそう問うてくる。": "伦勃朗痴痴望着交合处溢出的白浊液体，<br>轻声向我询问。",
    "「もちろん、最高だった……」": "「当然是最棒的……」",
    "そう率直に答えると、その途端、彼女はもじもじと微かに腰を揺らした。": "听到我坦率的回答，她立刻忸怩地微微摆动起腰肢。",
    "「んっ、うぅ……館長をあたしのものに、できたと思ったのですが、<br>　ま、まだまだ物足りなくて……お腹の奥、うずくんです……」": "「嗯呜…本以为能把馆长变成我的人了，<br>　但、但还是不够满足……小腹深处阵阵发痒……」",
    "そう言って、彼女は再びきゅんきゅんと膣肉を締め、<br>挿入されたままの肉棒を締め付けてくる。": "说着她又开始啾啾地收缩着阴道肉壁，<br>紧紧缠绕着仍留在体内的肉棒。",
    "「だ、だから……館長、もっと……。<br>　だ、ダメ、とは言わせませんよ……？」": "「所、所以……馆长再来……<br>　不、不许拒绝哦……？」",
    "まったく、どこまでも貪欲な“欲しがり屋さん”だ……。<br>そう苦笑しつつ、今夜はこの身を彼女に捧げようと腹を括るのだった。": "真是的，永远都这么贪心的“小馋猫”呢……。<br>一边这样苦笑着，一边下定决心今夜就把这身子献给她吧。"
}