{
    "報告：市の巡回について": "报告：关于在市内巡逻一事",
    "どうも皆様、ごきげんよう。<br>わたしは夢幻美術館所属イマージュ、ドゥアーネと申します。": "各位好。<br>我是梦幻美术馆的形象代表，名叫杜亚尼。",
    "現在、死の芸術の目撃情報を元に、街を巡回しているところです。<br>市民に危害を加える者を討伐するのは、美術館の使命ですから。": "现在，我正根据死之艺术的目击情报，在街上巡逻。<br>因为讨伐危害市民的罪犯，是美术馆的使命。",
    "「ドゥアーネ、この地区はあらかた見終えたから――」": "「杜亚尼，这个地区已经大致巡逻完毕——」",
    "「……ドゥアーネ？」": "「……杜亚尼？」",
    "「はっ……！？<br>　い、いえ、なんでもありません」": "「啊……！？<br>没、没事，没什么。」",
    "「そうか……疲れたんじゃないかと思って。<br>　もしよかったら、どこかで休まないか？」": "「这样啊……我想说你是不是累了。<br>如果不介意的话，要不要找个地方休息一下？」",
    "「魅力的なお誘いですね。<br>　ぜひご一緒させてください」": "「真是个诱人的邀约。<br>请务必让我同行。」",
    "そう、館長さんとふたりきり。<br>あまつさえ食事に誘ってもらえるなんて、幸せそのものです。": "没错，和馆长独处。<br>而且他竟然还邀我吃饭，简直是幸福的化身。",
    "ですが――同時に物足りなさを感じているのも事実。": "可是——同时我也觉得少了些什么。",
    "なにが足りないかは、わかっているのです。<br>それはわたしと館長さんのふたりきりの時間――": "我知道少了什么。<br>那就是我和馆长独处的时间——",
    "それを引き裂き、館長さんを奪われるような状況……！<br>他人に恋人を奪われた時に生じる、たまらない快感……！<br>皆さんにも、そういう時ありますよね？": "有人破坏了这段时光，夺走了馆长……！<br>恋人被别人抢走时产生的快感……！<br>大家应该都有过这种经验吧？",
    "背徳感に後ろ髪を引かれながら、それでも情婦を追う館長さん……！<br>そんな館長さんを見て、歯噛みするわたし……！<br>そんなシチュエーションがやってくることを待っているのです！": "馆长虽然依依不舍，却还是追着情妇跑……！<br>我看到馆长这样，气得牙痒痒的……！<br>我就是在等这种情境发生！",
    "嗚呼、可哀想な館長さん……！<br>愛が肉欲に負ける悲しみに歪む館長さんの顔を想像するだけで……！<br>はぁぁぁぁぁん……っ！": "啊啊，可怜的馆长……！<br>光是想象馆长因为爱情输给肉欲而悲伤扭曲的表情……！<br>啊啊啊啊啊啊……！",
    "奪われる瞬間だけではなく、そこに至るまでの過程も大切です。<br>未完成の絵画のような、熱い期待を寄せられる女性……！<br>それは絶世の美女なのか、可憐な乙女なのか――": "不光是被夺走的瞬间，就连过程也很重要。<br>像一幅尚未完成的画作，让人满怀期待的女性……！<br>这个人究竟是绝世美女，还是楚楚可怜的少女——",
    "嗚呼、もしそんな理想の女性が現れたのなら、いくら払ってもいいです。<br>むしろわたしが積極的に育成したい……！<br>パトロンになりたいくらいなんです……！": "啊啊，如果出现这种理想的女性，要我付多少钱都行。<br>我甚至还想积极培育……！<br>甚至想当她的金主……！",
    "「はぁ……はぁ……！　はぁぁ…………！」": "「呼……呼……！呼…………！」",
    "「ど、どうしたんだドゥアーネ！？<br>　具合でも悪いのか！？」": "「杜、杜亚尼你怎么了！？<br>你身体不舒服吗！？」",
    "「……いえ、なんでもありません。<br>　先を急ぎましょう」": "「……没事，我没事。<br>我们继续赶路吧。」",
    "「無理はするなよ……？」": "「你可别太勉强自己哦……？」",
    "館長さんがわたしを気遣ってくれているのは、本当に嬉しいです。<br>ですが本懐を遂げるまで、わたしが倒れることはありません。<br>素敵な“出会い”があるまで、戦いは続くのです。": "馆长先生这么关心我，我真的很开心。<br>不过在达成我的夙愿之前，我是不会倒下的。<br>在美好的「邂逅」到来之前，战斗会一直持续下去。",
    "などと妄想に耽りながら歩いていると――": "我一边走着，一边沉浸在妄想之中——",
    "「あら？　ふたりとも、珍しい場所で会いますね」": "「哎呀？两位竟然会在这种地方相遇，真是难得。」",
    "「アルテちゃん……！」": "「阿尔特……！」",
    "「ああ、そうか。パトロールでしたよね。<br>　この付近に死の芸術が出るんでしたっけ」": "「啊，对哦，阿尔特是来巡逻的。<br>我记得死之艺术会出现在这附近。」",
    "アルテちゃん……夢幻美術館のエース。<br>自他共に認める天才であり、絶世の美少女……！": "阿尔特……梦幻美术馆的王牌。<br>是大家公认的天才，也是绝世美少女……！",
    "実力に比例した自信の持ち主……！<br>その気になれば、強引に館長さんを連れていくことも可能……！<br>なんなら、言葉すらなく、力尽くで……！？": "他对自己实力有自信，与实力成正比……！<br>他如果想带走馆长，应该能强行带走……！<br>甚至不用言语，直接用蛮力……！？",
    "さあ、どう出る……どういう方法で館長さんを……！？": "好了，他会怎么做……他会用什么方法带走馆长……！？",
    "「ドゥアーネが一緒なら安心ですね。<br>　それじゃあパトロールがんばってください」": "「杜亚尼和他在一起，我就放心了。<br>阿尔特，巡逻加油哦。」",
    "なっ……！？": "什……！？",
    "ちょっと待ってくださいアルテちゃん、絶好のチャンスですよ？<br>わたしから館長さんを奪うまたとないチャンスだったんですよ？": "阿尔特，你等一下，这是个绝佳的好机会耶？<br>这是你从我身边抢走馆长的绝佳好机会耶？",
    "予想も期待も裏切るだなんて……！<br>くっ……どこかに館長さんを奪ってくれる人はいないのですか！？": "你竟然辜负我的期待和预想……！<br>唔……就没有人能从我身边抢走馆长吗！？",
    "「館長とドゥアーネじゃないか。パトロールか？<br>　ミケは手伝ってやれないが、怪我に気をつけるといい」": "「馆长和杜亚尼不是吗？是巡逻吗？<br>我没办法帮忙，但你们要小心别受伤了。」",
    "「そこを歩くのは館長とドゥアーネのような気がする。<br>　巡回を応援する気持ちがあるような、ないような……」": "「感觉走在那里的就是馆长和杜亚尼。<br>我好像想为他们的巡逻加油打气，又好像不想……」",
    "「……あら、パトロールお疲れ様。<br>　市議として感謝に堪えないわ。<br>　なにか要望があれば……ドゥアーネさん？　どうしました？」": "「……哎呀，巡逻辛苦了。<br>我身为市议员，实在感激不尽。<br>如果有什么要求……杜亚尼先生？怎么了吗？」",
    "「あ、あの……アングルちゃん。<br>　館長さんになにか言いたいこと……いや、したいことはあります？<br>　例えば、今すぐわたしから奪い去りたい用事とか……！」": "「那、那个……安格尔妹妹。<br>你有没有什么话想对馆长说……不对，想对馆长做的事？<br>比如说，现在就想把我从他身边抢走之类的……！」",
    "「……ど、どういうことかしら？」": "「……这、这是什么意思？」",
    "「す、すみません、わたしったら、つい……！<br>　応援ありがとうございます。<br>　必ず死の芸術を見つけてみせますから」": "「对、对不起，我真是的，不小心就……！<br>谢谢你的支持。<br>我一定会找到死之艺术。」",
    "いったい、美術館の風紀はどうなっているんです！？<br>どうしてこんなに誠実な人ばっかりなんですか！": "美术馆的风纪到底是怎么了！<br>为什么这里都是这么正直的人！",
    "誰も彼も、挨拶と激励ばかりで、館長さんに色目すら使わない！<br>他人の恋人を奪うのが生き甲斐の泥棒猫はいないのですか！？<br>後先考えずに肉欲に溺れて人生滅茶苦茶にしたい人はゼロですか！？": "每个人都只会打招呼和鼓励，甚至不会对馆长抛媚眼！<br>没有把别人的恋人抢走当成人生乐趣的小偷猫吗！<br>不顾后果沉溺于肉欲，把人生搞得一团乱的人一个都没有吗！？",
    "くっ……このままだと、館長さんを奪われるわたしの目的が……。<br>胸にモヤモヤを抱えたままパトロールが終わってしまいます。": "唔……再这样下去，馆长就要被抢走了，我的目的……<br>巡逻还没结束，我心中却已经闷闷不乐了。",
    "こうしてふたりで歩いているのは、誰かに奪われる前フリ――<br>だけどそのまま終わってしまっては、ただのデートじゃないですか！": "我们两人像这样走在一起，是被某人抢走的前兆——<br>但如果巡逻就这样结束，不就只是单纯的约会吗！",
    "「このままではいけません！<br>　早く本来の目的を果たさないと！」": "「这样下去不行！<br>必须赶快达成原本的目的！」",
    "「…………お、おお」": "「…………哦、哦哦。」",
    "つい感情が昂り、机に八つ当たりしてしまいました。<br>館長さん、わたしはあなたを驚かせたいわけでは――": "我一时激动，迁怒到桌子上。<br>馆长，我不是想吓你——",
    "「そうだな……こうしてカフェオレなんて飲んでる場合じゃないな。<br>　今は死の芸術を探さないといけないよな」": "「对了……现在不是喝咖啡欧蕾的时候。<br>现在必须去找死之艺术。」",
    "「あ、いえ、その――」": "「啊，不是，那个——」",
    "違うんです館長さん喫茶店で休みたくないわけではないのです。<br>ただ館長さんが奪われるシチュエーションが欲しいのです。<br>いえもちろん死の芸術は探さなくてはならないのですが――": "不是的，馆长，我不是不想在咖啡厅休息。<br>我只是想要馆长被抢走的情境。<br>当然，我必须去找死之艺术——",
    "というかここに来たのは、わたしが疲れてると思われたからで。<br>わたしを気遣って喫茶店に来たのに、わたしが拒絶するなんて。<br>そんなのわたし自身が悪女のようじゃありませんか。": "话说回来，他们是因为以为我累了，才会带我来咖啡厅的。<br>明明是他们关心我，我却拒绝他们。<br>这样我不就像个坏女人吗？",
    "「か、館長さん！<br>　あ、あの、誤解です、わたしは別に店を出たいわけではなく！」": "「馆、馆长！<br>那、那个，您误会了，我并不是想离开咖啡厅！」",
    "「え、でも……」": "「咦？可是……」",
    "「あっ！　ここにおられましたか！<br>　夢幻美術館の館長どの！」": "「啊！您在这里啊！<br>梦幻美术馆的馆长大人！」",
    "「あ、あなたは……アテネス市警の……？」": "「您、您是……雅典市警的……？」",
    "「手配中の死の芸術を確認しました！<br>　急いで向かっていただきたいのですが！」": "「我们确认到通缉中的死之艺术了！<br>希望您能尽快前往现场！」",
    "「見つかったのか！？<br>　わかった、すぐに行くぞドゥアーネ！」": "「找到了吗！<br>知道了，我马上过去，杜亚尼！」",
    "「は、はい！」": "「是、是的！」",
    "「こちらです！」": "「这边！」",
    "「市民の避難は完了していますか？」": "「市民都避难完毕了吗？」",
    "「わかりません！　あらかた避難は終わっていると思いますが、<br>　この状況では確認作業もできず……！」": "「不知道！虽然应该大致避难完毕了，但是现在无法确认……！」",
    "若くて活力に溢れる警吏さん。<br>美術館の女性たちにはない、荒々しい魅力があります。<br>もしもこの方が館長さんを――": "年轻充满活力的警官。<br>他拥有美术馆的女性们没有的粗犷魅力。<br>如果这位警官是馆长的话——",
    "って、いやいや今はそんな場合じゃありません！<br>わたしだってＴＰＯくらい弁えていますとも！": "不对不对，现在不是想这些的时候！<br>我好歹也知道要根据时间、地点和场合啊！",
    "「…………」": "「…………」",
    "「あ、あれです！」": "「是、是那个！」",
    "１匹や２匹ではなく――数え切れないほどの死の芸術。<br>あれらが一斉に襲ってきたら、計り知れない被害が出るでしょう。": "不是一两只——而是数不清的死之艺术。<br>如果它们一起袭击过来，会造成难以估量的损害。",
    "「これだけ大量の死の芸術が――<br>　いったい今までどこに隠れていたんでしょう」": "「这么多的死之艺术——至今究竟都藏在哪里？」",
    "姿を隠すとなれば、どこかの家屋か倉庫、あるいは地下室。<br>いずれにせよ“家主”がいないと成立しません。<br>死の芸術家が近くにいる可能性が高いです。": "要藏匿这么多死之艺术，不是在民宅或仓库，就是地下室。<br>无论如何，没有“屋主”就无法成立，所以死之艺术家很可能就在附近。",
    "そして誰かを隠す場所といえば、逢い引きに最適。<br>強引に館長さんの手を引き、連れ込むのは容易でしょう。<br>問題は、連れ去ってくれる相手がここにいないことですが……。": "而说到用来藏匿某人的地点，这里最适合幽会了。<br>要强行拉住馆长的手，将她带进这里应该很容易。<br>问题在于，能带她离开的人不在这里……",
    "はっ！　違う違う、いけません、今はそれどころじゃないんです！<br>妄想よりも戦闘を優先しなければ……！": "啊！不对不对，不行不行，现在不是想这些的时候！<br>比起妄想，应该以战斗为优先……！",
    "「ドゥアーネ！　一度撤退するぞ！」": "「杜亚尼！暂时撤退！」",
    "「は、はいっ！」": "「是、是的！」",
    "「……えっ！？」": "「……咦！？」",
    "「この数を相手にするのは無理だ！<br>　戦力を整えて出直す必要がある！」": "「要对付这么多死之艺术是不可能的！<br>必须重整战力，再战一次！」",
    "館長さんの言い分は、ある意味では正論ですね。<br>全軍を預かる指揮官という立場であれば、そう判断するでしょう。<br>ですが……わたしの意見は違いました。": "从某个角度来说，馆长先生的主张是正确的。<br>身为指挥官，他应该会做出这样的判断。<br>可是……我的意见不同。",
    "「その作戦には同意できません。<br>　ここで退けば、被害者が生まれてしまいます。<br>　無辜の民が傷つくのは、館長さんも望むところではないでしょう」": "「我无法同意这个作战计划。<br>如果在这里撤退，就会造成伤亡。<br>馆长先生也不希望伤害无辜的民众吧。」",
    "「だが……！」": "「但是……！」",
    "「誰も死なせません。<br>　館長さんも、街の人たちも。<br>　そのためなら、わたしは死んでも構いませんから――」": "「我不会让任何人死掉。<br>无论是馆长先生，还是镇上的人们。<br>为了保护大家，我死不足惜——」",
    "わたしは自然と戦闘態勢を取り、館長さんの前に立ちはだかります。<br>彼我の戦力差は圧倒的です。<br>それでもわたしは退くわけにはいきません。": "我自然而然地摆出战斗架式，挡在馆长先生面前。<br>敌我的战力差距悬殊。<br>即使如此，我也不能退缩。",
    "ええ、そうですとも。<br>誰の命も奪わせません。": "没错，就是这样。<br>我不会让任何人死掉。",
    "わたしが見たいのは、他の女性に館長さんが奪われる場面であって、<br>館長さんの命が奪われる場面ではありません。": "我想看到的是馆长先生被其他女性抢走的场面，而不是馆长先生被夺走性命的场面。",
    "「…………！！」": "「…………！！」",
    "守ってみせますとも。<br>このわたしを満足させるシチュエーションに巡り会うまでは。": "我当然会保护他，直到遇见能让我满足的情境为止。"
}