{
    "報告：市の巡回について": "报告：关于市区的巡逻",
    "どうも皆様、ごきげんよう。<br>わたしは夢幻美術館所属イマージュ、ドゥアーネと申します。": "大家好，我是梦幻美术馆所属的形象，名叫杜亚尼。",
    "現在、死の芸術の目撃情報を元に、街を巡回しているところです。<br>市民に危害を加える者を討伐するのは、美術館の使命ですから。": "目前，我们正根据死之艺术的目击信息在市区巡逻。<br>讨伐对市民造成伤害的人，是美术馆的使命。",
    "「ドゥアーネ、この地区はあらかた見終えたから――」": "「杜亚尼，这个地区已经大致看完了——」",
    "「……ドゥアーネ？」": "「……杜亚尼？」",
    "「はっ……！？<br>　い、いえ、なんでもありません」": "「啊……！？<br>　没、没什么」",
    "「そうか……疲れたんじゃないかと思って。<br>　もしよかったら、どこかで休まないか？」": "「是吗……我还以为你累了。<br>　如果方便的话，要不要找个地方休息一下？」",
    "「魅力的なお誘いですね。<br>　ぜひご一緒させてください」": "「这是个诱人的提议呢。<br>　请务必让我一起」",
    "そう、館長さんとふたりきり。<br>あまつさえ食事に誘ってもらえるなんて、幸せそのものです。": "是的，和馆长两个人独处。<br>甚至还能被邀请一起吃饭，简直是幸福至极。",
    "ですが――同時に物足りなさを感じているのも事実。": "但是——同时我也确实感到有些不足。",
    "なにが足りないかは、わかっているのです。<br>それはわたしと館長さんのふたりきりの時間――": "我知道缺少的是什么。<br>那就是我和馆长两个人独处的时间——",
    "それを引き裂き、館長さんを奪われるような状況……！<br>他人に恋人を奪われた時に生じる、たまらない快感……！<br>皆さんにも、そういう時ありますよね？": "那种被撕裂、馆长被夺走的情况……！<br>当别人夺走自己的恋人时，那种无法忍受的快感……！<br>大家也有过这样的经历吧？",
    "背徳感に後ろ髪を引かれながら、それでも情婦を追う館長さん……！<br>そんな館長さんを見て、歯噛みするわたし……！<br>そんなシチュエーションがやってくることを待っているのです！": "在背德感的驱使下，依然追逐情妇的馆长……！<br>看着这样的馆长，我咬牙切齿……！<br>我一直在等待这样的情景到来！",
    "嗚呼、可哀想な館長さん……！<br>愛が肉欲に負ける悲しみに歪む館長さんの顔を想像するだけで……！<br>はぁぁぁぁぁん……っ！": "啊，可怜的馆长……！<br>光是想象馆长因爱败给肉欲而扭曲的脸……！<br>哈啊啊啊啊啊……！",
    "奪われる瞬間だけではなく、そこに至るまでの過程も大切です。<br>未完成の絵画のような、熱い期待を寄せられる女性……！<br>それは絶世の美女なのか、可憐な乙女なのか――": "不仅是被夺走的瞬间，到达那个过程也很重要。<br>像未完成的画作一样，充满热切期待的女性……！<br>那究竟是绝世美女，还是可爱的少女——",
    "嗚呼、もしそんな理想の女性が現れたのなら、いくら払ってもいいです。<br>むしろわたしが積極的に育成したい……！<br>パトロンになりたいくらいなんです……！": "啊，如果那样的理想女性出现的话，我愿意付出任何代价。<br>甚至想积极培养她……！<br>我想成为她的赞助人……！",
    "「はぁ……はぁ……！　はぁぁ…………！」": "「哈……哈……！哈啊…………！」",
    "「ど、どうしたんだドゥアーネ！？<br>　具合でも悪いのか！？」": "「怎、怎么了，杜亚尼！？<br>身体不舒服吗！？」",
    "「……いえ、なんでもありません。<br>　先を急ぎましょう」": "「……不，没什么。<br>我们继续赶路吧。」",
    "「無理はするなよ……？」": "「别勉强自己啊……？」",
    "館長さんがわたしを気遣ってくれているのは、本当に嬉しいです。<br>ですが本懐を遂げるまで、わたしが倒れることはありません。<br>素敵な“出会い”があるまで、戦いは続くのです。": "馆长先生关心我，真的让我很开心。<br>但在达成心愿之前，我是不会倒下的。<br>直到遇到那个美好的“邂逅”之前，战斗会一直持续下去。",
    "などと妄想に耽りながら歩いていると――": "一边沉浸在妄想中一边走着——",
    "「あら？　ふたりとも、珍しい場所で会いますね」": "「哎呀？两位，在这种地方见面真是少见呢。」",
    "「アルテちゃん……！」": "「阿尔特……！」",
    "「ああ、そうか。パトロールでしたよね。<br>　この付近に死の芸術が出るんでしたっけ」": "「啊，对了。你们是在巡逻吧。<br>这附近会出现死之艺术对吧？」",
    "アルテちゃん……夢幻美術館のエース。<br>自他共に認める天才であり、絶世の美少女……！": "阿尔特酱……梦幻美术馆的王牌。<br>公认的天才，绝世美少女……！",
    "実力に比例した自信の持ち主……！<br>その気になれば、強引に館長さんを連れていくことも可能……！<br>なんなら、言葉すらなく、力尽くで……！？": "实力与自信成正比……！<br>如果她愿意，甚至可以强行带走馆长……！<br>甚至不需要言语，直接用力量……！？",
    "さあ、どう出る……どういう方法で館長さんを……！？": "那么，她会怎么做……用什么方法带走馆长……！？",
    "「ドゥアーネが一緒なら安心ですね。<br>　それじゃあパトロールがんばってください」": "「有杜亚尼在的话我就放心了。<br>那你们巡逻加油哦。」",
    "なっ……！？": "什……！？",
    "ちょっと待ってくださいアルテちゃん、絶好のチャンスですよ？<br>わたしから館長さんを奪うまたとないチャンスだったんですよ？": "等一下阿尔特酱，这可是绝佳的机会啊？<br>这可是从我手中夺走馆长的难得机会啊？",
    "予想も期待も裏切るだなんて……！<br>くっ……どこかに館長さんを奪ってくれる人はいないのですか！？": "竟然完全出乎我的预料和期待……！<br>可恶……就没有谁能帮我夺走馆长吗！？",
    "「館長とドゥアーネじゃないか。パトロールか？<br>　ミケは手伝ってやれないが、怪我に気をつけるといい」": "「这不是馆长和杜亚尼吗？在巡逻吗？<br>米开朗琪罗帮不上忙，但你们要小心别受伤。」",
    "「そこを歩くのは館長とドゥアーネのような気がする。<br>　巡回を応援する気持ちがあるような、ないような……」": "「走在那里的好像是馆长和杜亚尼。<br>我有点想支持你们的巡逻，又有点不想……」",
    "「……あら、パトロールお疲れ様。<br>　市議として感謝に堪えないわ。<br>　なにか要望があれば……ドゥアーネさん？　どうしました？」": "「……哎呀，巡逻辛苦了。<br>作为市议员，我感激不尽。<br>如果有什么需求的话……杜亚尼小姐？你怎么了？」",
    "「あ、あの……アングルちゃん。<br>　館長さんになにか言いたいこと……いや、したいことはあります？<br>　例えば、今すぐわたしから奪い去りたい用事とか……！」": "「啊，那个……安格尔酱。<br>你有没有什么想对馆长说的……不，想做的事？<br>比如，现在就想从我这里抢走他的事……！」",
    "「……ど、どういうことかしら？」": "「……这、这是什么意思？」",
    "「す、すみません、わたしったら、つい……！<br>　応援ありがとうございます。<br>　必ず死の芸術を見つけてみせますから」": "「对、对不起，我一时没忍住……！<br>谢谢你的支持。<br>我一定会找到死之艺术的。」",
    "いったい、美術館の風紀はどうなっているんです！？<br>どうしてこんなに誠実な人ばっかりなんですか！": "到底美术馆的风纪是怎么了！？<br>为什么这里的人都这么诚实啊！",
    "誰も彼も、挨拶と激励ばかりで、館長さんに色目すら使わない！<br>他人の恋人を奪うのが生き甲斐の泥棒猫はいないのですか！？<br>後先考えずに肉欲に溺れて人生滅茶苦茶にしたい人はゼロですか！？": "每个人都在打招呼和鼓励，连对馆长抛媚眼的人都没有！<br>难道就没有以抢走别人的恋人为人生目标的坏女人吗！？<br>难道就没有不顾后果沉溺于肉欲、想要把人生搞得一团糟的人吗！？",
    "くっ……このままだと、館長さんを奪われるわたしの目的が……。<br>胸にモヤモヤを抱えたままパトロールが終わってしまいます。": "唔……这样下去，我抢走馆长的目的就要……<br>心里怀着不安，巡逻就这样结束了。",
    "こうしてふたりで歩いているのは、誰かに奪われる前フリ――<br>だけどそのまま終わってしまっては、ただのデートじゃないですか！": "这样两个人一起走着，就像是被人抢走的前奏——<br>但如果就这样结束，不就只是普通的约会了吗！",
    "「このままではいけません！<br>　早く本来の目的を果たさないと！」": "「这样下去不行！<br>　必须尽快完成原本的目的！」",
    "「…………お、おお」": "「…………哦、哦」",
    "つい感情が昂り、机に八つ当たりしてしまいました。<br>館長さん、わたしはあなたを驚かせたいわけでは――": "一时情绪激动，忍不住拍了一下桌子。<br>馆长，我并不是想吓到你——",
    "「そうだな……こうしてカフェオレなんて飲んでる場合じゃないな。<br>　今は死の芸術を探さないといけないよな」": "「是啊……现在可不是悠闲地喝咖啡的时候。<br>　现在必须找到死之艺术才行啊」",
    "「あ、いえ、その――」": "「啊，不是，那个——」",
    "違うんです館長さん喫茶店で休みたくないわけではないのです。<br>ただ館長さんが奪われるシチュエーションが欲しいのです。<br>いえもちろん死の芸術は探さなくてはならないのですが――": "不是这样的馆长先生，我不是不想在咖啡馆休息。<br>只是想要一个馆长被抢走的场景。<br>不，当然死之艺术也是必须要找的——",
    "というかここに来たのは、わたしが疲れてると思われたからで。<br>わたしを気遣って喫茶店に来たのに、わたしが拒絶するなんて。<br>そんなのわたし自身が悪女のようじゃありませんか。": "或者说，来这里是因为你觉得我累了。<br>你关心我，带我来咖啡馆，我却拒绝了。<br>这样我不就像个坏女人了吗？",
    "「か、館長さん！<br>　あ、あの、誤解です、わたしは別に店を出たいわけではなく！」": "「啊、馆长先生！<br>　啊、那个、是误会，我并不是想离开店！」",
    "「え、でも……」": "「诶，但是……」",
    "「あっ！　ここにおられましたか！<br>　夢幻美術館の館長どの！」": "「啊！原来您在这里！<br>　梦幻美术馆的馆长先生！」",
    "「あ、あなたは……アテネス市警の……？」": "「啊，你是……雅典市警的……？」",
    "「手配中の死の芸術を確認しました！<br>　急いで向かっていただきたいのですが！」": "「我们确认了通缉中的死之艺术！<br>　请您尽快前往！」",
    "「見つかったのか！？<br>　わかった、すぐに行くぞドゥアーネ！」": "「找到了吗！？<br>　明白了，我马上就去，杜亚尼！」",
    "「は、はい！」": "「好、好的！」",
    "「こちらです！」": "「这边！」",
    "「市民の避難は完了していますか？」": "「市民的避难完成了吗？」",
    "「わかりません！　あらかた避難は終わっていると思いますが、<br>　この状況では確認作業もできず……！」": "「不清楚！我想大部分避难已经结束了，<br>　但这种情况无法进行确认……！」",
    "若くて活力に溢れる警吏さん。<br>美術館の女性たちにはない、荒々しい魅力があります。<br>もしもこの方が館長さんを――": "年轻而充满活力的警吏。<br>他有着美术馆女性们所没有的粗犷魅力。<br>如果这位是馆长的话――",
    "って、いやいや今はそんな場合じゃありません！<br>わたしだってＴＰＯくらい弁えていますとも！": "啊，不不不，现在不是那种情况！<br>我也懂得分场合的！",
    "「…………」": "「…………」",
    "「あ、あれです！」": "「啊，就是那个！」",
    "１匹や２匹ではなく――数え切れないほどの死の芸術。<br>あれらが一斉に襲ってきたら、計り知れない被害が出るでしょう。": "不是一两只――而是数不清的死之艺术。<br>如果它们一起袭击过来，将会造成无法估量的损失。",
    "「これだけ大量の死の芸術が――<br>　いったい今までどこに隠れていたんでしょう」": "「这么多的死之艺术——<br>　它们之前到底藏在哪里呢？」",
    "姿を隠すとなれば、どこかの家屋か倉庫、あるいは地下室。<br>いずれにせよ“家主”がいないと成立しません。<br>死の芸術家が近くにいる可能性が高いです。": "如果要隐藏身形，可能是某处的房屋、仓库，或者是地下室。<br>无论如何，没有“家主”是不可能成立的。<br>死之艺术家很可能就在附近。",
    "そして誰かを隠す場所といえば、逢い引きに最適。<br>強引に館長さんの手を引き、連れ込むのは容易でしょう。<br>問題は、連れ去ってくれる相手がここにいないことですが……。": "而说到藏人的地方，最适合幽会了。<br>强行拉着馆长的手，带进去是很容易的。<br>问题是，能带走的人不在这里……。",
    "はっ！　違う違う、いけません、今はそれどころじゃないんです！<br>妄想よりも戦闘を優先しなければ……！": "啊！不对不对，不行，现在不是想这些的时候！<br>必须优先战斗而不是妄想……！",
    "「ドゥアーネ！　一度撤退するぞ！」": "「杜亚尼！我们暂时撤退吧！」",
    "「は、はいっ！」": "「是、是的！」",
    "「……えっ！？」": "「……诶！？」",
    "「この数を相手にするのは無理だ！<br>　戦力を整えて出直す必要がある！」": "「面对这么多敌人是不可能的！<br>　我们需要重整战力再来！」",
    "館長さんの言い分は、ある意味では正論ですね。<br>全軍を預かる指揮官という立場であれば、そう判断するでしょう。<br>ですが……わたしの意見は違いました。": "馆长的说法，从某种意义上来说是正确的。<br>作为统领全军的指挥官，做出这样的判断是理所当然的。<br>但是……我的意见却不同。",
    "「その作戦には同意できません。<br>　ここで退けば、被害者が生まれてしまいます。<br>　無辜の民が傷つくのは、館長さんも望むところではないでしょう」": "「我无法同意这个策略。<br>　如果在这里撤退，就会产生受害者。<br>　无辜的民众受伤，也不是馆长您希望看到的吧。」",
    "「だが……！」": "「但是……！」",
    "「誰も死なせません。<br>　館長さんも、街の人たちも。<br>　そのためなら、わたしは死んでも構いませんから――」": "「我不会让任何人死去。<br>　无论是馆长您，还是街上的居民们。<br>　为了这个目标，即使我牺牲也无所谓——」",
    "わたしは自然と戦闘態勢を取り、館長さんの前に立ちはだかります。<br>彼我の戦力差は圧倒的です。<br>それでもわたしは退くわけにはいきません。": "我自然而然地摆出战斗姿态，挡在馆长面前。<br>敌我之间的战力差距是压倒性的。<br>即便如此，我也不能退缩。",
    "ええ、そうですとも。<br>誰の命も奪わせません。": "是的，没错。<br>我不会让任何人的生命被夺走。",
    "わたしが見たいのは、他の女性に館長さんが奪われる場面であって、<br>館長さんの命が奪われる場面ではありません。": "我想看到的，是其他女性被馆长夺走的场景，<br>而不是馆长的生命被夺走的场景。",
    "「…………！！」": "「…………！！」",
    "守ってみせますとも。<br>このわたしを満足させるシチュエーションに巡り会うまでは。": "我一定会守护到底。<br>直到我遇到能让我满意的情景为止。"
}