{
    "それぞれの藝術家自慢": "各自引以为傲的艺术家",
    "文学も芸術のひとつ。<br>市内に新しくできた図書館では祭りの期間中、<br>多くのイベントが開催されていた。": "文学也是艺术的一种。<br>节日期间，市内新建的图书馆<br>举办了众多活动。",
    "後夜祭でも、子供たち向けの読み聞かせなどが多く行われており、<br>外と同じように賑やかだ。": "后夜祭也举办了多场面向儿童的朗读会等活动，<br>内外同样热闹非凡。",
    "そんな図書館の中で、<br>ふたりのイマージュが楽しそうに話しているのを見かける。<br>どうやらライフがカルペディアに本を勧めているようだ。": "在这座图书馆里，<br>看到两个形象正愉快地交谈着。<br>似乎是生命正在向卡尔佩迪亚推荐书籍。",
    "「カルペディアさん、この小説などいかがですか？<br>　とても面白いですよ？」": "「卡尔佩迪亚小姐，这本小说怎么样？<br>　非常有趣哦？」",
    "「どのようなものなのでしょう。<br>　少し読んでみますね」": "「是什么样的故事呢？<br>　我稍微读读看吧」",
    "カルペディアはライフから手渡された本をぱらぱらとめくる。<br>その間、ライフは本の内容を高らかに説明する。": "卡尔佩迪亚哗啦哗啦地翻阅着生命递来的书。<br>期间，生命高声解说着书中的内容。",
    "「主人公には数々の試練が訪れます。<br>　その中には、信頼していた人物からの裏切りや、<br>　共に戦った友人との永遠の別れも含まれるのです」": "「主人公将面临重重考验。<br>　其中包含着来自信赖之人的背叛，<br>　以及与并肩作战的友人永别的情节」",
    "「しかし、最後に主人公は希望の光を見出します。<br>　そう――絶望には希望を、不幸には幸福を……。<br>　それが大切だとは思いませんか？」": "「但是，主人公最终会寻见希望之光。<br>　没错——于绝望中觅希望，于不幸中求幸福……<br>　您不觉得这很重要吗？」",
    "「あぁ、ライフ様……！　これは確かに素晴らしいお話ですわ！<br>　特にこの、主人公の親友の最期……。<br>　生を全うした者に与えられる甘美な休息……！」": "「啊，生命大人……！这确实是精彩绝伦的故事呢！<br>　尤其是这位主人公挚友的临终时刻……<br>　赋予尽享天年者的甜美安息……！」",
    "「もしも私がこの本の作者なら、主人公の人生の行く末、<br>　そして葬儀の内容、墓石の様子まで余さず描き切りますのに！」": "「倘若我是这本书的作者，定要将主人公的人生结局、<br>　乃至葬礼细节、墓碑形制都巨细无遗地描绘出来！」",
    "「……それは希望に満ちた結末と言えるのでしょうか。<br>　場合によってはハッピーエンドかもしれませんが……。<br>　カルペディアさんと話していると、よくわからなくなってきます」": "「……这真的能算是充满希望的结局吗？<br>　或许在某些情况下可算作圆满收场……<br>　但和卡尔佩迪亚小姐交谈时，我反而越来越困惑了」",
    "絶望を経てのハッピーエンドを好むライフに対し、<br>カルペディアは登場人物の死に際の描写に心を動かされたようだ。": "钟爱历经绝望后迎来圆满结局的生命，<br>似乎卡尔佩迪亚更易被角色临终场景的描写所打动。",
    "微妙にズレているふたりの会話に苦笑しつつ、<br>一緒に図書館にやってきた藝術家ふたりに目を向ける。": "对着两人微妙错位的对话苦笑之余，<br>将目光转向同来图书馆的两位艺术家。",
    "「フェルメールさん、見てください！<br>　この本、表紙の質感とかがすごくカッコよくないっすか！？」": "「维梅尔先生您快看！<br>　这本书的封面质感什么的超帅的对吧！？」",
    "「これを読みながらカフェテラスでお茶なんてしたら、<br>　すごくオシャレっすねぇ～。<br>　そういう人を題材にして絵を描くのも良いかもしれないっす！」": "「要是边读这个边在咖啡座喝茶，<br>　简直时髦爆表啦～<br>　以此为题材作画说不定也不错呢！」",
    "「確かにそうね。<br>　材質や細部のデザインまでこだわり抜かれた書物だわ」": "「确实如此呢。<br>　这本书连材质和细节设计都经过精心打磨」",
    "「それに、カフェでオシャレに本を読むという需要を見出すなんて、<br>　さすがマネさんだわ……」": "「而且能发现咖啡馆里时尚阅读的需求，<br>　不愧是马奈先生呢……」",
    "「わたしのお店にも、オシャレな本棚を置いてみようかしら。<br>　話題になるかもしれないわね」": "「要不要在我的店里也摆个时尚书架呢。<br>　说不定会成为话题哦」",
    "「ほへ？<br>　よくわかんないっすけど、<br>　フェルメールさんの役に立てたなら良かったっす！」": "「欸？<br>　虽然不太明白，<br>　要是能帮上维梅尔小姐的忙就好啦！」",
    "ふたりの会話を聞いて、<br>本も図書館も利用の仕方や楽しみ方は人それぞれだと感心する。": "听着两人的对话，<br>不禁感慨书籍和图书馆的使用方式与乐趣真是因人而异。",
    "そうして、この場所から芽吹いていくであろう新たな芸術に、<br>そっと想いを馳せるのだった。": "就这样，对即将从这片土地萌芽的新艺术，<br>悄然展开了遐想。",
    "「ふぅ……そろそろまたお腹が空いてきたっすねぇ～」": "「呼……肚子好像又开始饿了呢～」",
    "「そうだな、どこかゆっくり座れる店を探そう」": "「说得对，找个能悠闲坐下的店吧」",
    "「それならわたしに任せて？<br>　このあたりのお店はだいたい把握しているから」": "「那不如交给我来安排？<br>　这附近的店铺我基本都熟悉」",
    "「でも、その前にあの子たちに挨拶しましょう？」": "「不过在那之前，先跟那几个孩子打个招呼吧？」",
    "そう促すフェルメールの視線の先、<br>広場の噴水のそばで、見知った３人の少女がなにやら話している。": "顺着维梅尔示意的方向望去，<br>广场喷泉旁，三位熟悉的少女正在热切交谈着。",
    "「なんとあれは！<br>　クピドちゃんにジュリエンヌちゃんにヴェネルちゃん！<br>　おもしろそうなんで行ってみましょ～！」": "「哎呀你看！<br>　是丘比特酱、朱丽叶娜酱还有维内尔酱！<br>　好像很有趣的样子我们去看看吧～！」",
    "「へんたいさまは、へんたいだけどすごいのです！<br>　絵を描くことへのじょうねつは、人一倍あるのです」": "「变态先生虽然是个变态但很厉害呢！<br>　对绘画的热情可是比常人强烈得多呢」",
    "「……へんたいだけど」": "「…虽然确实是个变态」",
    "「モリゾさまも、わたくしが理想とする素晴らしいお方ですわ！<br>　なんと言いましても優しくて強くて……。<br>　それが作品にも表れていると思います」": "「莫里索大人也是我理想中的完美女性！<br>　要说最突出的就是既温柔又坚强……<br>　这些特质都在她的作品里体现出来了」",
    "「……戦闘の時に人が変わるのはやめていただきたいですけれど」": "「…不过战斗时突然性格大变这点还请您改一改」",
    "「ボッティチェリ様もすごいよ？<br>　どの作品もすごく美しいし、<br>　私を深く気にかけてくれる美しい心も持っているから」": "「波提切利大人也很厉害哦？<br>　每幅作品都特别美丽，<br>　还拥有着深切关怀着我的美丽心灵」",
    "「でも、普段の素行が美しくない時はある」": "「不过，平时的品行偶尔会不太美观」",
    "なにやら白熱している３人に歩み寄る。<br>それぞれ、美術館に所属する藝術家たちの手で生まれたイマージュだ。": "走近正在热烈讨论的三人。<br>她们都是由美术馆所属艺术家们创造出来的形象。",
    "「なんの話をしていたんだ？」": "「你们在聊什么话题呢？」",
    "「おにーちゃんが来てくれたのです！<br>　いま、くーちゃんたちのそーぞーしゅさまたちが<br>　どれだけすごいか話していたのです」": "「欧尼酱来啦！<br>　我们正在说库酱们的创造主大人们<br>　有多么厉害呢」",
    "「その通りですわ。<br>　少し思うところはあっても、尊敬の気持ちに変わりはありません」": "「正是如此。<br>　虽然有些细节值得商榷，但尊敬之情始终不变」",
    "「ボッティチェリ様がいなかったら、私も生まれてないからね」": "「要是没有波提切利大人，我也不会诞生呢」",
    "「なるほど、それぞれの藝術家を自慢し合っていたということか」": "「原来如此，是在互相夸耀各自的艺术家啊」",
    "「素敵な関係っすね～！<br>　フォルジェールさんも同じように思ってくれてるとしたら、<br>　すごく嬉しいっすけどね」": "「真是美好的关系呢～！<br>　如果佛洛杰尔先生也这么想的话，<br>　我会超级开心的」",
    "「本当ね。<br>　ブグローさんやモリゾさん、ボッティチェリさんがこの場にいれば、<br>　きっと喜ぶでしょうね」": "「确实呢。<br>　如果布格罗先生、莫里索小姐和波提切利先生在场的话，<br>　一定会很高兴吧」",
    "そんなふうに微笑ましく眺めていたのだが、<br>イマージュたちの会話の雲行きはだんだん怪しくなってくる。": "原本正带着微笑注视着这般温馨场景，<br>但形象们对话的氛围却逐渐变得不对劲起来。",
    "「本人には言いませんが、<br>　へんたいさまは、だまっていればとても可憐なのです。<br>　一番かわいらしいと思うのです」": "「虽然不会当面说，<br>　但变态大人安静时可是非常楚楚动人的。<br>　我觉得是最可爱的」",
    "「まぁ！<br>　可憐さで言えばモリゾさまも負けていませんわ。<br>　あの健康的な美しさは唯一無二です」": "「哎呀！<br>　要说楚楚动人的话莫里索大人也不逊色呢。<br>　那种健康美可是独一无二的」",
    "「言い争いは美しくないけど、<br>　一番美しいのはボッティチェリ様だよ？」": "「争吵可不美丽，<br>　但最美的当然是波提切利大人呀？」",
    "「むっ……」": "「唔……」",
    "「むむ……」": "「嗯唔……」",
    "「むむむ……？」": "「唔唔唔……？」",
    "「まぁまぁまぁ！<br>　喧嘩はやめるっす～！」": "「嘛嘛嘛！<br>　别吵架啦～！」",
    "不穏な空気を察知したマネが３人の間に入った、その瞬間。<br>新たな叫び声が騒ぎに加わった。": "察觉到不安气氛的马奈插进三人中间，就在那个瞬间。<br>新的叫喊声加入了这场骚动。",
    "「お姉様が一番に決まっていますわ！」": "「姐姐大人当然是最棒的！」",
    "「あっ……パルル……！」": "「啊……帕露露……！」",
    "どこからか乱入してきたのは、怒りに燃えるパルルと、<br>そんな彼女に引きずられるようにして現れたフォルジェールである。": "从某处突然闯入的，是怒火中烧的帕露露，<br>以及像是被她拖着般现身的佛洛杰尔。",
    "「パルル、どうしてここに！？」": "「帕露露，你怎么会在这里！？」",
    "「フォルジェールさんも！<br>　びっくりっす！」": "「佛洛杰尔先生也来了！<br>　吓我一跳！」",
    "ふたりはそれぞれのイマージュの登場に驚きの声を上げる。": "两人因各自形象的登场而发出惊讶的声音。",
    "確かに驚いたが、不思議ではない。<br>大方、落ち込んだパルルがフォルジェールを巻き込んで<br>後をつけてきたというところだろう。": "确实令人吃惊，但并非不可思议。<br>多半是情绪低落的帕露露拉着佛洛杰尔<br>尾随而来的结果吧。",
    "「フェルメールお姉様こそが、最高に美しい藝術家に決まっています。<br>　お姿も美しく、絵画の才能も傑出し、経営の才も兼ね備えている。<br>　まさに才色兼備のお方なのです！」": "「维梅尔姐姐大人才是最美丽杰出的艺术家！<br>　姿容秀美，绘画才能卓越，还兼备经营才华。<br>　正是才貌双全之人！」",
    "「パルル、どうしたの？<br>　褒めてくれるのは嬉しいけれど、ちょっと落ち着いて」": "「帕露露，你怎么了？<br>　受到夸奖我很开心，但先冷静一下」",
    "乱入してきた早々に、大声でフェルメールを賛美するパルル。<br>当のフェルメールは顔を真っ赤にして必死にとめようとしている。": "刚闯入就大声赞美维梅尔的帕露露。<br>而被称赞的维梅尔则满脸通红地拼命阻止。",
    "「それを言うならへんたいさまだって、<br>　絵画教室の先生ができるというのは、りっぱなことなのです」": "「要这么说的话变态先生也很厉害，<br>　能担任绘画教室老师可是很了不起的事呢」",
    "「それを言いますならモリゾさまも、<br>　自らの理想を追い求める偉大なお方ですわ！」": "「要这么说的话莫里索大人也是，<br>　是位追求自身理想的伟大人物！」",
    "「みんなでボッティチェリ様の良さを考えるのが、<br>　一番美しい結論だと思うな」": "「我觉得大家一起思考波提切利大人的优点，<br>　才是最美好的结论」",
    "「わーん！<br>　なんだかまた白熱してきたっす～！」": "「呜哇！<br>　感觉又变得白热化了～！」",
    "「フォルジェールさんなら同じイマージュとして、<br>　冷静にこの場をおさめてくれるっすよね？」": "「佛洛杰尔先生作为同类形象的话，<br>　会冷静地控制住这个场面的对吧？」",
    "「………………」": "「………………」",
    "「マネのすごさは、まだ完全には理解されていない。<br>　みんな、なにより先に、マネの偉大さを讃えるべき」": "「马奈的伟大，至今尚未被完全理解。<br>　诸位最应该做的，首先是赞颂马奈的伟大」",
    "「うわーん！<br>　フォルジェールさんまでそれだと、収集つかないっす～！<br>　嬉しいっすけど！　めちゃくちゃ嬉しいっすけどね！？」": "「呜哇—！<br>　连佛洛杰尔先生都这样说的话，就没法收场了～！<br>　虽然很开心！超级开心的说！？」",
    "ついにフォルジェールまでも主人を讃える論戦に参加し、<br>噴水の周囲はいよいよ混沌としてくる。": "最终连佛洛杰尔也加入了赞美主人的论战，<br>喷泉周围愈发陷入混沌。",
    "これ以上この場にいたら、<br>意見を求められてさらに面倒なことになりそうだ。": "再继续待在这里的话，<br>恐怕会被征求意见导致更加麻烦的局面。",
    "「悪いが俺は撤退する！」": "「抱歉我先撤了！」",
    "「ちょっと館長さん……！？」": "「馆长先生请稍等……！？」",
    "「はぁ……でも確かに、<br>　わたしたちがいたら余計に埒が明かないかもしれないわね。<br>　行きましょう、マネさん」": "「哈……不过确实，<br>　我们留在这里可能会让局面更难收拾呢。<br>　我们走吧，马奈女士」",
    "「うぅ……ちょっと気になるけど、わかったっす。<br>　そうしましょ～！」": "「唔……虽然有点在意，但明白啦。<br>　就这么办吧～！」",
    "依然として白熱するイマージュたちは、<br>我々が距離を置き始めたことに気づいていないらしい。": "依然争论不休的形象们，<br>似乎并未察觉我们已开始拉开距离。",
    "そうして、衆目の集まり始めた噴水前広場を<br>こっそりと後にしたのだった……。": "就这样，我们悄悄离开了<br>开始聚集人群的喷泉前广场……。"
}