{
    "ヌードの美しさ": "裸体之美",
    "その後、アングルとブグローが議論を重ねて出した結論は、<br>至ってシンプルなものだった。": "之后，安格尔与布格罗经过反复讨论得出的结论，<br>是极为简单的。",
    "ヌードアートを先入観で嫌悪している人たちがいるなら、<br>魅力を訴えて、その悪感情を取り除けばいい――": "如果有人因先入为主而厌恶裸体艺术，<br>那么只要宣传其魅力，消除这种反感即可——",
    "ブグローは館長や藝術家たちに声をかけて協力を依頼し、<br>アングルは件のデモ団体に直接コンタクトを取って、<br>美術館へと集まってもらった。": "布格罗邀请馆长和艺术家们协助合作，<br>安格尔则直接联系了那个示威团体，<br>请他们来到美术馆。",
    "ホールに集めたデモ団体を見回して、アングルが一礼する。<br>その隣でブグローも頭を下げた。": "环视聚集在展厅里的示威团体，安格尔行了一礼。<br>身旁的布格罗也低下了头。",
    "「……みなさん。市会議員のアングルです。<br>　まずは、こうしてお集まりいただけたことを、<br>　心より感謝いたします……」": "「……各位。我是市议员的安格尔。<br>　首先，衷心感谢大家能这样齐聚于此……」",
    "「今回のコンクールのテーマである“ヌード”に関し、<br>　みなさんからの抗議を厳粛に受け止めたうえで、<br>　こちらからも、お伝えしたいことがございます」": "「关于本次竞赛的主题「裸体」，<br>　我们在严肃接受各位抗议的同时，<br>　也有些话想向诸位传达」",
    "「伝えたいこと？<br>　そちらの主張なんて聞くつもりはありません。<br>　どうせ裸体が好きなだけの、卑猥な思想なんでしょう！」": "「想说的话？<br>　我们可没打算听你们的说辞。<br>　反正不过是喜欢裸体的猥亵思想罢了！」",
    "（失礼な！<br>　それはわたしだけだ！）": "（无礼！<br>　那只是我个人的想法！）",
    "ブグローは声に出さずに反論した。<br>アングルはその気配に気づかないフリをしながら続ける。": "布格罗在心中无声地反驳。<br>安格尔假装没有察觉他的反应，继续说道。",
    "「今回のコンクールで、ヌードというテーマが選ばれた理由。<br>　それは賛否両論があるテーマをあえて選ぶことで、<br>　アテネスが多様性を受け入れるという姿勢を……」": "「本次竞赛选择裸体作为主题的原因，<br>　正是通过刻意选取这个存在争议的题材，<br>　来展现雅典娜市接纳多元文化的姿态……」",
    "「いやらしいものを見せるのに、多様性もなにもないわよ！<br>　うちの子が見て悪影響を受けたら、どうしてくれるの！？」": "「展示这种下流的东西还谈什么多元文化！<br>　要是我们家孩子看到受到不良影响，你们负得起责任吗！？」",
    "デモ団体のメンバーからのヤジに、<br>他のメンバーも便乗して同意の声を上げる。<br>だが、その程度はアングルたちの想定通りだった。": "示威团体成员的起哄引得其他成员纷纷附和。<br>但这种程度的反对完全在安格尔他们的预料之中。",
    "「……では、実際に作品をご覧いただきましょう」": "「……那么，就请大家亲眼观赏实际作品吧」",
    "アングルが視線で合図すると、ブグローが裏手に消えた。<br>少しして、美術品を運びながら戻ってくる。": "安格尔用眼神示意后，布格罗消失在幕后。<br>片刻后，他带着搬运的美术品回到现场。",
    "「これは、彫刻家のロダンさんによる彫刻作品です。<br>　精巧なふたつの裸身が絡み合う姿の、官能的な美しさは、<br>　方々から高い評価を受けています」": "「这是雕塑家罗丹先生的雕塑作品。<br>　两具精雕细琢的裸体相互交缠的姿态，<br>　其感官之美广受各界好评」",
    "「情熱的なまでの愛を感じさせるこの像は、<br>　なにひとつ互いを隔てるものがないからこそ、成り立っているのです。<br>　裸身だからこその表現なのです」": "「这座让人感受到炽热爱意的雕像，<br>　正是因为没有任何事物将两者分隔，才得以成立。<br>　正因裸体才能实现的表达」",
    "アングルが彫刻の芸術性を説明すると、デモ団体の声が小さくなった。<br>“方々から高い評価を受けている”という発言に、<br>権威を感じたためであろう。": "安格尔说明雕塑的艺术性后，示威团体的声音逐渐变小。<br>或许是听到“受到各界高度评价”的发言，<br>感受到了权威性吧。",
    "「次に、画家のボッティチェリさんが描いた絵画です。<br>　貝殻の上に立つ女性を描いたこの神秘的な裸婦画には、<br>　人体構造を超えた美を追求する意図が随所に見られ……」": "「接下来是画家波提切利先生创作的绘画。<br>　这幅描绘立于贝壳之上女性的神秘裸女画作中，<br>　随处可见追求超越人体结构之美的意图……」",
    "ブグローが続けて運んできた、ボッティチェリの絵にも、<br>アングルはすかさず解説を始める。": "布格罗紧接着搬来的波提切利画作前，<br>安格尔也立刻开始了讲解。",
    "その後も、いくつかの作品を取り上げてアングルの熱心な解説が続き、<br>デモ団体の面々もいつしか聞き入り、ヤジは聞こえなくなってきた。": "之后又介绍了几幅作品，安格尔的热心讲解持续着，<br>示威团体众人不知不觉听得入神，再也听不到起哄声了。",
    "「……アングル、そろそろいいよね？」": "「……安格尔，差不多可以了吧？」",
    "「えぇ、お願い」": "「嗯，拜托了」",
    "「――ふたりとも、おいで！」": "「--你们两个，过来！」",
    "「はーいっ！！」": "「好——嘞！！」",
    "ブグローが裏手に向かって声をかけると、<br>クランとクピドが同時に元気よく飛び出してきた。": "布格罗朝后方招呼一声，<br>库兰与丘比特同时精神十足地蹦跳而出。",
    "「紹介しよう。<br>　こちらはアングルのイマージュ、クラン。<br>　そしてこちらはわたしのイマージュ、くーたん……クピドだ！」": "「容我介绍。<br>　这位是安格尔的形象，库兰。<br>　而这位是我的形象，丘——丘比特！」",
    "「彼女たちも裸婦画から生み出された、美しき存在だ。<br>　そう、そこに純粋な美が宿っているからこそ、<br>　こうしてイマージュになったんだよ！」": "「她们同样诞生自裸体画作，是美丽的存在。<br>　没错，正因寄宿着纯粹的美，<br>　才能化作这般形象！」",
    "「街には色んな人がいて、色んな意見があるのはいいと思います。<br>　でも、どうかヌードアートを悪だと決めつけないでください」": "「城市里有形形色色的人，存在各种意见我觉得是好事。<br>　但是，请不要武断地将裸体艺术视为糟粕」",
    "「私は、アングルさんにもらったこの体が大好きです！<br>　自分の存在のもとが、よくないものだと言われたら……。<br>　とても悲しくなります」": "「我深爱着安格尔先生赐予的这具身躯！<br>　若被告知自身存在的根源是不好的事物……<br>　会令我无比悲伤」",
    "「くーちゃんにも、ブグローさまの理想が、<br>　いっぱい詰め込まれてるのです。<br>　反対されるのは、悲しいのです……」": "「丘丘的身体里也满载着<br>　布格罗大人的理想。<br>　遭到反对…很令人难过呢……」",
    "ふたりのイマージュが悲しげな表情を見せると、<br>ますますデモ団体の声はトーンダウンした。": "当两位形象露出哀伤神情时，<br>示威团体的声浪愈发低落下去。",
    "「……お集まりのみなさんの懸念も、理解できるつもりです。<br>　我々主催者側としても、いただいたご意見を真摯に受け止め、<br>　その懸念を取り除けるように努める所存です。": "……对于各位聚集在此的担忧，我自认能够理解。<br>作为主办方，我们也将诚挚接纳收到的意见，<br>致力于消除这些忧虑。",
    "「すぐにわかり合うことは難しくても、<br>　いつかお互いの意見を尊重し、認めあえる時が来ることを、<br>　私は祈っています……」": "「即便当下难以达成共识，<br>我仍祈愿终有一日我们能相互尊重、<br>彼此认同对方的观点……」",
    "デモ団体のメンバーは、なにか言いたそうにしながらも、<br>渋々といった様子で引き上げていった。<br>最後に残ったリーダーがアングルに歩み寄る。": "示威团体成员虽面露欲言又止的神情，<br>终究不情愿地撤离了现场。<br>最后留下的领导者向安格尔走近。",
    "「……デモ活動は一旦、中止とします。<br>　現実的に、今からコンクールのテーマを変えるのも、<br>　もはや不可能でしょうし」": "「……示威活动暂且中止。<br>毕竟现实层面而言，现在要更改竞赛主题<br>也已不可能了」",
    "「ですが、外での展示は避けていただけませんか？<br>　ヌード作品が子供の目に入るのは、やはり避けたいので」": "「但能否请避免在室外展出？<br>我们仍希望避免裸体作品映入孩童眼帘」",
    "「……わかりました。元々、コンクールの会場は屋内です。<br>　入場に際しても子供は入れないように年齢制限を設けましょう。<br>　責任を持ってお約束します……」": "「……明白了。竞赛会场本就设在室内。<br>入场时也将设置年龄限制禁止儿童进入。<br>我以人格担保此承诺……」",
    "「そ、そう……。<br>　意外と柔軟なところもありますのね。<br>　なにが問題か、わかっていらっしゃるならいいのです」": "「这、这样啊……<br>没想到您也有如此通融的一面。<br>既然清楚问题所在便好」",
    "「美を追求する祭典、楽しみにしていますわ。<br>　おほほほ……では、ごめんあそばせ」": "「期待这场追求美的庆典。<br>哦呵呵呵……那么，恕我先告辞了」",
    "「……なんだかあの人、急に好意的になりましたね。<br>　ヌード作品の良さをわかってくれたんでしょうか？」": "「……那个人突然变得友善起来了呢。<br>　难道是理解裸体作品的优点了？」",
    "「それも、なくはないと思うけど……。<br>　一応、こちらの譲歩を引き出した形にはなったからね。<br>　向こうの顔も立ったということでしょう……」": "「那方面因素，不能说完全没有……<br>　不过形式上也算是让对方做出了让步。<br>　这样双方都保住了颜面吧……」",
    "「さてと……展示の注意点や年齢制限については、<br>　急いで関係各所に連絡を回さなくちゃね。<br>　ブグローさんも、お疲れさま……」": "「那么……关于展览注意事项和年龄限制的事，<br>　得赶紧联系各相关单位才行。<br>　布格罗先生也辛苦了……」",
    "「うぐぐぐぐ……っ！！」": "「唔唔唔唔……！！」",
    "「……ど、どうしたの、ブグローさん？<br>　そんな苦しそうな顔をして……」": "「……怎、怎么了，布格罗先生？<br>　露出那么痛苦的表情……」",
    "「だってだって！　せっかくコンテストという舞台なんだよ！？<br>　ヌード作品を外に、これでもかというくらい展示しまくって、<br>　ヌードアートストリートを作りたかったのにぃ！！」": "「因为因为！难得有竞赛这个舞台啊！？<br>　我本来想把裸体作品在室外尽情展示个够，<br>　打造一条裸体艺术街的！！」",
    "「アングル！　やっぱり今の話、なかったことにできないかい！？<br>　ほんのちょっとだけ、裏通り１本分くらいでいいから！<br>　むしろその方がインモラルさが出て最高って考えもあるし！！」": "「安格尔！刚才的约定能不能当作没发生过！？<br>　只要一点点，一条小巷的程度就好！<br>　不如说那样反而更能凸显不道德感，我觉得超棒的！！」",
    "「…………」": "「…………」",
    "「やっぱり、へんたいさまはへんたいさまなのです」": "「果然，变态大人就是变态大人呢」",
    "「さっき交渉してるタイミングで言わなかっただけでも、<br>　相当我慢してたってことでしょうかね……」": "「刚才谈判时没说出来而已，<br>　说明他已经相当忍耐了吧……」",
    "これまでの真面目さが嘘のように駄々をこねるブグローを見て、<br>アングルは頭を抱え、クランとクピドも苦い表情を浮かべるのだった。": "看着布格罗一反常态地像孩子般耍赖，<br>安格尔抱头苦恼，库兰和丘比特也露出了苦涩的表情。"
}