{
    "守れた笑顔を、これからも": "今后也要守护至今的笑容",
    "孤児院の事件から数日後。<br>報告を携えたアングルに事の顛末を聞いた。": "孤儿院事件的几天后，我从安格尔口中得知事件的始末。",
    "「そういうわけで……結果として、子どもたちは全員無事に保護……。<br>　グループの人間も全員捕まえたわ。<br>　例のあの男が仲間の面通しをしたから間違いないはず……」": "「事情就是这样……最后，所有孩子都平安获救……<br>集团成员也全部落网了。<br>那个男人有确认过同伙的长相，所以应该不会错……」",
    "「それに……思ったよりも大規模な組織的犯行だったみたいで……。<br>　他の街にも関連のグループがいくつか暗躍していたようなのだけど、<br>　それも主犯格の組織ごと摘発できた……」": "「而且……这似乎是比想象中还要大规模的组织犯罪……<br>其他城镇也有几个相关集团在暗中活动，<br>不过连同主谋的组织也一并揪出来了……」",
    "「これにはフェルメールさんの人脈がまた役に立ったわ。<br>　各地の宿屋の繋がりから情報収集がスムーズに進んで……」": "「这次也多亏了维梅尔小姐的人脉。<br>透过各地旅馆的联系，情报收集得非常顺利……」",
    "「……今回の件、彼女は間違いなく功労者だから……<br>　館長、よくしてあげてね」": "「……这次的事件，她毫无疑问是最大功臣……<br>馆长，要好好奖励她哦。」",
    "「あぁ、もちろんだ」": "「嗯，那当然。」",
    "とにかく子どもたちを保護出来たことはなによりだ。<br>心底ほっとする。<br>しかし……気になることもある。": "总而言之，孩子们能平安获救比什么都重要。<br>我打从心底松了口气。<br>不过……有件事让我很在意。",
    "「……それはそれとして。<br>　無事とは聞いたが、子どもたちの精神状態は大丈夫なのか？」": "「……先不说这个了。<br>听说孩子们都平安无事，但他们的精神状态没问题吗？」",
    "「さらわれて、劣悪な環境で無理矢理絵を描かされる。<br>　さぞ怖かっただろう。<br>　心に傷を負ってしまった子も多いんじゃないか」": "「被掳走，被迫在恶劣的环境下画画。<br>一定很害怕吧。<br>应该有很多孩子内心都留下了创伤吧。」",
    "「子どもたちのことも心配だし、芸術都市の子どもたちが<br>　芸術嫌いに……なんてことになれば、都市の発展にだって<br>　関わる事柄だ」": "「我担心孩子们的状况，而且艺术都市的孩子们如果变得讨厌艺术……这可是攸关都市发展的大事。」",
    "「となるとうちの美術館でも、なにかできるケアがあるなら、<br>　協力したいんだが……」": "「既然如此，如果我们的美术馆也能为孩子们做些什么，我愿意提供协助……」",
    "「……それなら心配ないわ……」": "「……这点你不用担心……」",
    "「ん？」": "「嗯？」",
    "「ふふ……今回の功労者は、本当にフェルメールさんよ」": "「呵呵……这次的功臣真的是维梅尔先生。」",
    "意味ありげに笑うアングルから地図を貰って、<br>街のとある一画を訪れた。<br>そこには――": "安格尔露出意味深长的笑容，将地图交给我，我便前往城镇的某个区域——",
    "「ふふ、そうそう。上手く描けてるわよ」": "「呵呵，没错没错，我画得很棒哦。」",
    "青空の下、何人もの子どもたちに囲まれて、<br>楽しそうに動き回るフェルメールの姿があった。": "在蓝天之下，维梅尔被一群孩子包围，开心地四处走动。",
    "「これは……？」": "「这是……？」",
    "「あ……館長さん！」": "「啊……馆长！」",
    "こちらに気付いたフェルメールが駆け寄ってくる。": "维梅尔注意到我们，跑了过来。",
    "「やあ、フェルメール。<br>　アングルに話を聞いてね……これは一体なにを？」": "「嗨，维梅尔，我听奥古斯特说了……这里到底是怎么回事？」",
    "「ここはね、青空芸術教室よ。<br>　参加費無料、ふふふっ」": "「这里是蓝天艺术教室哦！参加费免费，呵呵呵！」",
    "彼女は微笑みながら手を広げてその空間をアピールしてみせた。<br>明るい晴れた空のもと、子どもたちがスケッチブックやキャンバスを<br>前に、のびのびと絵を楽しんでいる。": "她面带微笑，张开双手，向我们展示这个空间。<br>在晴朗的天空下，孩子们拿着素描簿和画布，自由自在地画画。",
    "「みんな、例の誘拐贋作事件の被害者たち。<br>　他の街の子たちも招待してる。<br>　費用はもちろんわたし持ちよ、心配しないで」": "「他们都是那起绑架赝品事件的受害者，我也邀请了其他城市的儿童来参加，费用当然是我出的，不用担心。」",
    "「……この子たちは、辛い環境で無理矢理絵を描かされていたわ。<br>　不安と恐怖のなか、満足に食事や睡眠も与えられず、<br>　暗くて空気の悪い倉庫に閉じ込められて……」": "「……这些孩子在恶劣的环境下被迫画画，不安与恐惧之中，连三餐和睡眠都无法得到满足，被关在阴暗又空气不流通的仓库里……」",
    "「そんな経験が、この子たちから芸術を楽しむ気持ちを<br>　奪ってしまったら、こんなにつらいことはないでしょう？」": "「如果这样的经验夺走了他们享受艺术的心情，那该有多痛苦啊？」",
    "「そうか……だから青空教室なんだな？」": "「原来如此……所以才办蓝天教室啊？」",
    "「ええ！」": "「是的！」",
    "「なによりもまず、楽しさを思い出して貰いたかったの。<br>　仕出しのお弁当も手配して、お昼時にはピクニック気分を<br>　味わってもらうつもりよ」": "「最重要的是，我想让他们想起快乐的感觉，我还准备了便当，中午时分，他们可以享受野餐的乐趣。」",
    "「はは、そのあたりの手際、さすがだな」": "「哈哈，真不愧是你们，处理得真好。」",
    "感心しながら辺りを見回す。<br>そして近くにいた子たちに声を掛けてみると……。": "我一边佩服，一边环视四周……然后向附近的孩子们搭话……",
    "「どうかな。楽しんでるかい？」": "「怎么样？你们玩得开心吗？」",
    "「うん！」": "「嗯！」",
    "「本当に大変だったね。<br>　なにか辛いことがあれば、遠慮なく美術館にでも相談しに……」": "「你们真的很辛苦呢……如果遇到什么难过的事，不用客气，尽管找美术馆商量……」",
    "「大丈夫！<br>　フェルメールさんにもそう言われたけど……」": "「没关系！虽然维梅尔先生也对我们说过同样的话……」",
    "「誘拐されてさ。<br>　あれはあれで、いい勉強になったなって思ってるの、私たち」": "「我们被绑架了……不过，我们觉得那也是一次很好的学习。」",
    "「そうそう、贋作なんて描いたことないしね」": "「对啊对啊，毕竟我们从来没有画过赝品嘛。」",
    "「あんなひどい環境で描いたこともないや……<br>　あれを思い出したら、無理なスケジュールでも描けるように<br>　なりそうだって思うよ」": "「也没有在那么恶劣的环境下画过……只要想起那些事，感觉就能在赶不上的行程中画出好作品。」",
    "「ねー。<br>　職業画家になったときこそ役に立つ経験だと思うわ」": "「对吧？我觉得这些经验在成为职业画家时，一定很有帮助。」",
    "……と、なんとも頼もしい言葉の数々が返ってくる。": "……他们纷纷说出令人安心的话。",
    "「それにわたしたちは、孤児院の仲間と一緒だったしね。<br>　案外怖がらずにすんだよね、へへ」": "「而且我们有孤儿院的同伴陪在身边，意外地没有那么害怕呢，嘿嘿。」",
    "「うんうん」": "「嗯嗯。」",
    "「そうか……よかった」": "「这样啊……太好了。」",
    "芸術の都で、厳しい境遇ながらも手を取り合って生きる<br>子どもたちの姿を目の当たりにして。<br>喜びと誇らしさの混じった気持ちで胸が一杯になった。": "在艺术之都，即使处境艰难，孩子们仍携手共度难关——<br>目睹他们的身影，馆长心中充满喜悦与骄傲。",
    "「フェルメール」": "「维梅尔。」",
    "「なにかしら？」": "「什么事？」",
    "「君は、こういう子どもたちの居場所を支えてたんだな。<br>　今更だけど素晴らしいことだ、ありがとう」": "「原来你一直在支持这些孩子的容身之处啊。<br>虽然现在才说有点晚，但你真的很了不起，谢谢你。」",
    "「……そんな。<br>　わたしは、わたしにできることをしてるだけよ」": "「……别这么说。<br>我只是做自己能做的事而已。」",
    "フェルメールは少し照れた様子で、髪を耳に掛ける仕草をする。": "维梅尔有些害羞地将头发拨到耳后。",
    "「この芸術教室だって、フェルメールが直々に仕切って、<br>　指導までしてるんだろう？<br>　忙しいだろうに……」": "「这间艺术教室也是由你亲自管理，甚至亲自指导吧？<br>　明明应该很忙才对……」",
    "藝術家と経営者の両立だけでも大変そうなのだ。<br>それなのにこうして子どもたちのために動いている。<br>それだけ、彼女の芸術や子どもたちに対する深い愛情を感じた。": "光是兼顾艺术家与经营者就十分辛苦了。<br>然而她却为了孩子们如此努力。<br>由此可知她对艺术与孩子们的爱有多深。",
    "「まぁ実際ね、現実問題としてわたしだけじゃ教えきれないのよ。<br>　一度きりじゃなくて、今後も続けていきたいし……」": "「实际上，光靠我一个人教不完啊。<br>　而且我希望今后也能继续下去，而不是只有这一次……」",
    "フェルメールはそう言って苦笑いをした。": "维梅尔说完后露出苦笑。",
    "「だから……その。<br>　美術館のみんなにも協力して欲しいの」": "「所以……那个……<br>　希望美术馆的大家也能帮忙。」",
    "「ええと……頼って、いいのよね？<br>　美術館の、仲間……」": "「呃……我可以拜托你们吗？<br>　美术馆的……伙伴……」",
    "恥ずかしそうに指先をもじもじ絡めながら、<br>こちらを見てくるフェルメール。<br>その姿の微笑ましさに思わず笑ってしまう。": "维梅尔害羞地玩着手指，望向我。<br>那副模样令人不禁莞尔。",
    "そして、彼女がそう思ってくれたことへの喜びを噛みしめる。": "我细细品味她愿意这么想的喜悦。",
    "「もちろんだ。<br>　この話、もう三回目くらいになるぞ？」": "「当然可以。<br>　这件事已经讲第三次了吧？」",
    "そんなふうに、あえて軽く冗談めかして、<br>からかうように言ってみる。": "我刻意用开玩笑的语气，调侃地说道。",
    "「……っ、ふふっ、本当ね！」": "「……呵呵，真的耶！」",
    "するとフェルメールも、思わずといった様子で吹き出して笑う。": "维梅尔也忍不住笑了出来。",
    "「そんな無駄を繰り返してるようじゃ、<br>　わたしも経営者としてまだまだね」": "「看来我这个经营者，还有待加强呢……<br>　居然浪费这么多时间。」",
    "フェルメールは微笑み、<br>芸術教室の子どもたちを一度振り返ってから――": "维梅尔露出微笑，转头看向艺术教室的孩子们——",
    "「ありがとう、館長さん……！」": "「谢谢你，馆长……！」",
    "晴れた空にも負けない明るい笑顔を、<br>こちらへ向けて咲かせてくれたのだった。": "维梅尔对众人露出不输晴空的灿烂笑容。"
}