{
    "守れた笑顔を、これからも": "守护的笑容，今后也要继续",
    "孤児院の事件から数日後。<br>報告を携えたアングルに事の顛末を聞いた。": "孤儿院事件几天后。<br>带着报告的安格尔讲述了事情的经过。",
    "「そういうわけで……結果として、子どもたちは全員無事に保護……。<br>　グループの人間も全員捕まえたわ。<br>　例のあの男が仲間の面通しをしたから間違いないはず……」": "「就是这么回事……结果，孩子们都安全地被保护了……。<br>　那个团伙的人也全部抓到了。<br>　因为那个男人认出了同伙，所以应该没错……」",
    "「それに……思ったよりも大規模な組織的犯行だったみたいで……。<br>　他の街にも関連のグループがいくつか暗躍していたようなのだけど、<br>　それも主犯格の組織ごと摘発できた……」": "「而且……似乎比想象中更大规模的组织犯罪……。<br>　其他城市也有几个相关的团伙在暗中活动，<br>　但也被连根拔起了……」",
    "「これにはフェルメールさんの人脈がまた役に立ったわ。<br>　各地の宿屋の繋がりから情報収集がスムーズに進んで……」": "「这次维梅尔的人脉又派上了用场。<br>　通过各地旅馆的联系，信息收集进行得很顺利……」",
    "「……今回の件、彼女は間違いなく功労者だから……<br>　館長、よくしてあげてね」": "「……这次的事情，她无疑是有功之人……<br>　馆长，好好对待她哦」",
    "「あぁ、もちろんだ」": "「啊，当然」",
    "とにかく子どもたちを保護出来たことはなによりだ。<br>心底ほっとする。<br>しかし……気になることもある。": "总之能保护孩子们是最重要的。<br>从心底松了一口气。<br>但是……还有些在意的事情。",
    "「……それはそれとして。<br>　無事とは聞いたが、子どもたちの精神状態は大丈夫なのか？」": "「……话说回来。<br>虽然听说他们平安无事，但孩子们的精神状态还好吗？」",
    "「さらわれて、劣悪な環境で無理矢理絵を描かされる。<br>　さぞ怖かっただろう。<br>　心に傷を負ってしまった子も多いんじゃないか」": "「被绑架，在恶劣的环境下被迫画画。<br>一定很害怕吧。<br>恐怕有很多孩子心里都留下了创伤」",
    "「子どもたちのことも心配だし、芸術都市の子どもたちが<br>　芸術嫌いに……なんてことになれば、都市の発展にだって<br>　関わる事柄だ」": "「不仅担心孩子们，如果艺术都市的孩子们<br>变得讨厌艺术……那甚至会影响<br>城市的发展」",
    "「となるとうちの美術館でも、なにかできるケアがあるなら、<br>　協力したいんだが……」": "「这样的话，我们美术馆如果有能做的护理，<br>也想帮忙……」",
    "「……それなら心配ないわ……」": "「……那就不必担心了……」",
    "「ん？」": "「嗯？」",
    "「ふふ……今回の功労者は、本当にフェルメールさんよ」": "「呵呵……这次的功臣，真的是维梅尔小姐」",
    "意味ありげに笑うアングルから地図を貰って、<br>街のとある一画を訪れた。<br>そこには――": "从意味深长笑着的安格尔那里拿到地图，<br>前往了街区的某个角落。<br>那里――",
    "「ふふ、そうそう。上手く描けてるわよ」": "「呵呵，是啊。画得很不错哦」",
    "青空の下、何人もの子どもたちに囲まれて、<br>楽しそうに動き回るフェルメールの姿があった。": "在蓝天下，维梅尔被许多孩子包围着，<br>她正开心地四处走动。",
    "「これは……？」": "「这是……？」",
    "「あ……館長さん！」": "「啊……馆长先生！」",
    "こちらに気付いたフェルメールが駆け寄ってくる。": "注意到这边的维梅尔跑了过来。",
    "「やあ、フェルメール。<br>　アングルに話を聞いてね……これは一体なにを？」": "「哟，维梅尔。<br>　我听安格尔说了……这是在做什么？」",
    "「ここはね、青空芸術教室よ。<br>　参加費無料、ふふふっ」": "「这里是蓝天艺术教室哦。<br>　免费参加，呵呵呵」",
    "彼女は微笑みながら手を広げてその空間をアピールしてみせた。<br>明るい晴れた空のもと、子どもたちがスケッチブックやキャンバスを<br>前に、のびのびと絵を楽しんでいる。": "她微笑着张开手，展示着这个空间。<br>在明亮的晴空下，孩子们在素描本和画布前，<br>自由自在地享受着绘画的乐趣。",
    "「みんな、例の誘拐贋作事件の被害者たち。<br>　他の街の子たちも招待してる。<br>　費用はもちろんわたし持ちよ、心配しないで」": "「大家，都是那个诱拐赝品事件的受害者。<br>　我还邀请了其他城市的孩子。<br>　费用当然是我来承担，不用担心」",
    "「……この子たちは、辛い環境で無理矢理絵を描かされていたわ。<br>　不安と恐怖のなか、満足に食事や睡眠も与えられず、<br>　暗くて空気の悪い倉庫に閉じ込められて……」": "「……这些孩子，在艰苦的环境中被强迫画画。<br>　在不安和恐惧中，连基本的饮食和睡眠都无法保障，<br>　被关在阴暗、空气恶劣的仓库里……」",
    "「そんな経験が、この子たちから芸術を楽しむ気持ちを<br>　奪ってしまったら、こんなにつらいことはないでしょう？」": "「如果这样的经历，夺走了这些孩子享受艺术的心情，<br>　那该是多么令人心痛的事情啊？」",
    "「そうか……だから青空教室なんだな？」": "「原来如此……所以才有了这个蓝天教室吗？」",
    "「ええ！」": "「是的！」",
    "「なによりもまず、楽しさを思い出して貰いたかったの。<br>　仕出しのお弁当も手配して、お昼時にはピクニック気分を<br>　味わってもらうつもりよ」": "「最重要的是，我希望他们能重新找回快乐。<br>　我还准备了便当，打算让他们在午餐时体验野餐的感觉」",
    "「はは、そのあたりの手際、さすがだな」": "「哈哈，这些安排，真是周到啊」",
    "感心しながら辺りを見回す。<br>そして近くにいた子たちに声を掛けてみると……。": "一边感叹一边环顾四周。<br>然后试着向附近的孩子打招呼……。",
    "「どうかな。楽しんでるかい？」": "「怎么样？玩得开心吗？」",
    "「うん！」": "「嗯！」",
    "「本当に大変だったね。<br>　なにか辛いことがあれば、遠慮なく美術館にでも相談しに……」": "「真的不容易啊。<br>　如果有什么难过的事情，随时可以来美术馆商量……」",
    "「大丈夫！<br>　フェルメールさんにもそう言われたけど……」": "「没关系！<br>　维梅尔先生也这么说过……」",
    "「誘拐されてさ。<br>　あれはあれで、いい勉強になったなって思ってるの、私たち」": "「被绑架了。<br>　那件事对我们来说，也算是一次很好的学习经历吧」",
    "「そうそう、贋作なんて描いたことないしね」": "「对对，我们可从来没画过赝品呢」",
    "「あんなひどい環境で描いたこともないや……<br>　あれを思い出したら、無理なスケジュールでも描けるように<br>　なりそうだって思うよ」": "「也没在那么恶劣的环境下画过……<br>　回想起来，感觉以后就算面对紧张的日程也能画出来了」",
    "「ねー。<br>　職業画家になったときこそ役に立つ経験だと思うわ」": "「是啊。<br>　等我们成为职业画家的时候，这段经历一定会派上用场的」",
    "……と、なんとも頼もしい言葉の数々が返ってくる。": "……听到这些充满信心的话语。",
    "「それにわたしたちは、孤児院の仲間と一緒だったしね。<br>　案外怖がらずにすんだよね、へへ」": "「而且我们还有孤儿院的朋友们在一起。<br>　意外地没有感到害怕呢，嘿嘿」",
    "「うんうん」": "「嗯嗯」",
    "「そうか……よかった」": "「是吗……太好了」",
    "芸術の都で、厳しい境遇ながらも手を取り合って生きる<br>子どもたちの姿を目の当たりにして。<br>喜びと誇らしさの混じった気持ちで胸が一杯になった。": "在艺术之都，尽管处境艰难，孩子们依然手牵手共同生活。<br>目睹这一幕，心中充满了喜悦与自豪。",
    "「フェルメール」": "「维梅尔」",
    "「なにかしら？」": "「有什么事吗？」",
    "「君は、こういう子どもたちの居場所を支えてたんだな。<br>　今更だけど素晴らしいことだ、ありがとう」": "「你一直在支持着这些孩子们的归宿。<br>　虽然现在才说，但真的很了不起，谢谢你」",
    "「……そんな。<br>　わたしは、わたしにできることをしてるだけよ」": "「……哪里。<br>　我只是做了我能做的事情而已」",
    "フェルメールは少し照れた様子で、髪を耳に掛ける仕草をする。": "维梅尔略带羞涩地将头发拨到耳后。",
    "「この芸術教室だって、フェルメールが直々に仕切って、<br>　指導までしてるんだろう？<br>　忙しいだろうに……」": "「这个艺术教室也是维梅尔亲自管理，<br>　甚至亲自指导的吧？<br>　明明那么忙……」",
    "藝術家と経営者の両立だけでも大変そうなのだ。<br>それなのにこうして子どもたちのために動いている。<br>それだけ、彼女の芸術や子どもたちに対する深い愛情を感じた。": "同时兼顾艺术家和经营者的身份已经够辛苦了。<br>尽管如此，她依然为孩子们奔波。<br>这让我深深感受到她对艺术和孩子们的深厚感情。",
    "「まぁ実際ね、現実問題としてわたしだけじゃ教えきれないのよ。<br>　一度きりじゃなくて、今後も続けていきたいし……」": "「其实呢，现实问题是我一个人教不过来。<br>　不是一次性的，而是希望今后也能继续下去……」",
    "フェルメールはそう言って苦笑いをした。": "维梅尔苦笑着说道。",
    "「だから……その。<br>　美術館のみんなにも協力して欲しいの」": "「所以……那个。<br>　希望大家也能帮忙」",
    "「ええと……頼って、いいのよね？<br>　美術館の、仲間……」": "「嗯……可以依赖你们吧？<br>　美术馆的，伙伴……」",
    "恥ずかしそうに指先をもじもじ絡めながら、<br>こちらを見てくるフェルメール。<br>その姿の微笑ましさに思わず笑ってしまう。": "维梅尔害羞地用手指互相缠绕着，<br>朝这边看过来。<br>她那可爱的样子让我忍不住笑了出来。",
    "そして、彼女がそう思ってくれたことへの喜びを噛みしめる。": "然后，我细细品味着她这样想所带来的喜悦。",
    "「もちろんだ。<br>　この話、もう三回目くらいになるぞ？」": "「当然。<br>　这个话题，已经是第三次了吧？」",
    "そんなふうに、あえて軽く冗談めかして、<br>からかうように言ってみる。": "我故意用轻松的语气，<br>带着调侃的意味说道。",
    "「……っ、ふふっ、本当ね！」": "「……噗，真的呢！」",
    "するとフェルメールも、思わずといった様子で吹き出して笑う。": "于是维梅尔也不由自主地笑了起来。",
    "「そんな無駄を繰り返してるようじゃ、<br>　わたしも経営者としてまだまだね」": "「如果总是这样重复无用功，<br>　我这个经营者还远远不够格呢」",
    "フェルメールは微笑み、<br>芸術教室の子どもたちを一度振り返ってから――": "维梅尔微笑着，<br>回头看了一眼艺术教室的孩子们――",
    "「ありがとう、館長さん……！」": "「谢谢你，馆长……！」",
    "晴れた空にも負けない明るい笑顔を、<br>こちらへ向けて咲かせてくれたのだった。": "她那灿烂的笑容，甚至比晴朗的天空还要明亮，<br>朝着我绽放开来。"
}