{
    "のんびり屋の藝術家": "悠闲的艺术家",
    "その日はセザンヌに会うため、館内を行き来していた。<br>頼んでいた新作の提出予定日から既に１カ月が経っているのに、<br>向こうからはなんの連絡もない。": "那天为了见塞尚，我在馆内来回走动。<br>离约定的新作提交日期已经过去一个月了，<br>但那边却没有任何消息。",
    "さすがに、そろそろ確認しておかないと予定に差し支える。<br>そう思ってあちこちを捜しまわり、中庭の近くを通りかかった時、<br>追い求めていた相手の姿が視界に入った。": "确实，再不确认一下可能会影响计划。<br>这么想着，我四处寻找，经过中庭附近时，<br>终于看到了我一直寻找的身影。",
    "「はあ～……今日はほんっとに、いい天気ですね～……♪」": "「哈～……今天真是个好天气啊～……♪」",
    "セザンヌはうっとりと目を細めて、中庭の芝生に寝転がっていた。": "塞尚眯着眼睛，陶醉地躺在中庭的草地上。",
    "……思いがけない光景に一瞬立ち尽くしてしまったが、<br>すぐ我に返り、彼女に歩み寄って声をかける。": "……这意想不到的景象让我一时愣住，<br>但很快回过神来，走近她并打了声招呼。",
    "「セザンヌ、ちょっといいか？」": "「塞尚，方便聊一下吗？」",
    "「はい？　あら、館長さん。こんにちは～。<br>　館長さんもひなたぼっこですか～？<br>　とっても気持ちいいですよ～」": "「咦？哎呀，馆长先生。下午好～。<br>　馆长先生也是来晒太阳的吗～？<br>　感觉非常舒服哦～」",
    "セザンヌは、普段とまったく変わりない様子で堂々としている。<br>もしかしてこちらが依頼を忘れていたのか、と疑いたくなるほどだ。<br>いや、そんなはずはないが……。": "塞尚和平常一样，一副泰然自若的样子。<br>甚至让人怀疑是不是我们这边忘记了委托。<br>不，应该不会是这样……",
    "「突っ立っていないで、どうぞ、座ってください～。<br>　館長さんなら大歓迎ですよ～」": "「别站着了，请坐吧～。<br>　馆长先生的话，我可是非常欢迎的哦～」",
    "「その言い方だと、こっちが客みたいになってないか……？<br>　一応、ここも美術館の中なんだが……」": "「你这么说，搞得我像客人一样……？<br>　这里好歹也是美术馆内部啊……」",
    "言いつつもセザンヌに流されるまま、芝生の上に腰を下ろす。<br>元々立ち入ってもいい場所ではあるので、気兼ねはしない。": "虽然这么说，但还是被塞尚牵着走，坐在了草地上。<br>本来这里也是可以进入的地方，所以并不觉得拘谨。",
    "「ここは、サンソヴィーノさんがお手入れしてるんですか～？<br>　居心地がよくて、いい中庭ですよね～」": "「这里，是桑索维诺先生在打理吗～？<br>　感觉很舒服，是个不错的中庭呢～」",
    "「どうだろう？　サンソヴィーノの仕事は幅が広いからな。<br>　直接聞いてみないとわからないが……」": "「谁知道呢？桑索维诺的工作范围很广。<br>　不直接问他的话，我也不清楚……」",
    "と、言いかけたところで我に返った。<br>いかんいかん。セザンヌのペースにすっかり巻き込まれている。": "正说着，突然回过神来。<br>不行不行，完全被塞尚的节奏带跑了。",
    "「館長さん、どうしました？」": "「馆长先生，怎么了？」",
    "「セザンヌに確認したいことがあるんだが……」": "「塞尚，我有件事想确认一下……」",
    "「この中庭で、好きなお花とかですか～？<br>　そうですね～、わたしはあちらの花壇にある……」": "「是关于这个中庭里你喜欢的花吗～？<br>　嗯～，我喜欢那边花坛里的……」",
    "「そうじゃない。仕事の話だ。<br>　頼んであった新作の絵、進み具合はどうなってる？」": "「不是这个。是工作的事。<br>　委托你的新画作，进展得怎么样了？」",
    "「……あ～。そのお話でしたか……」": "「……啊～。原来是那件事啊……」",
    "「ごめんなさい。<br>　確か、もう約束の期日は過ぎちゃってますよね～……」": "「对不起。<br>　确实，约定的期限已经过了呢～……」",
    "素直に申し訳なさそうな顔をされて、少しだけ安心した。<br>忘れていたわけでも、はぐらかそうとしたわけでもないようだ。": "看到她一脸真诚的歉意，我稍微安心了些。<br>看来她并没有忘记，也不是在敷衍我。",
    "「過ぎちゃってるというか、もう期日から１カ月も経つぞ……。<br>　あまり急かしたくはなかったんだが、さすがに進捗が気になってな」": "「不是过了的问题，已经超过期限一个月了……。<br>　本来不想催你的，但实在是担心进度啊」",
    "「すみません、館長さん～……。<br>　新しい絵は、まだできあがっていなくて……」": "「对不起，馆长～……。<br>　新画作，还没完成呢……」",
    "「ちゃんと覚えているってことは、そうだろうな。<br>　なにか行き詰まってるのか？」": "「你还记得这件事，那就好。<br>　是不是遇到什么困难了？」",
    "「そういうわけではないんですけど～。<br>　わたしの場合、単純に、絵を描くのがあまり早くなくって～」": "「倒也不是那样～。<br>　只是我画画的速度本来就不快～」",
    "「キャンバスに向かっても、描けない時はどうしても描けないんです。<br>　そんな時は、大好きな自然の中に身を置いてみると、<br>　解決することもあるので……」": "「即使面对画布，画不出来的时候就是画不出来。<br>　这种时候，我会试着置身于喜欢的大自然中，<br>　有时候问题就解决了……」",
    "「それで、こんな場所でひなたぼっこをしていたわけか。<br>　事情はわかったが、できてないならできてないで、<br>　報告には来てほしかったな……」": "「所以，你才会在这种地方晒太阳啊。<br>　情况我了解了，但既然没完成，<br>　还是希望你能来报告一下……」",
    "「気をつけます～……」": "「我会注意的～……」",
    "セザンヌは肩を落とし、反省している様子だった。<br>落ち込ませても仕方ないし、前向きに気持ちを切り替えるか……。": "塞尚垂下了肩膀，一副反省的样子。<br>让她沮丧也无济于事，还是积极调整心态吧……。",
    "「絵を完成させるために、なにか力を貸せないか？」": "「为了完成画作，有什么我能帮忙的吗？」",
    "「えっ？　でも、館長さんにお手間をおかけするわけには～……」": "「诶？　可是，不能麻烦馆长您啊～……」",
    "「親切心だけで言ってるわけじゃないぞ？<br>　早めにセザンヌの絵が完成すれば、美術館のためにもなる。<br>　これも仕事のうちだ」": "「我可不是单纯出于好意才这么说的哦？<br>　如果塞尚的画能早点完成，对美术馆也有好处。<br>　这也是工作的一部分」",
    "……実際には、それほど打算的に考えてはいないのだが。<br>こう言った方が、セザンヌも遠慮しなくて済むだろう。": "……实际上，我并没有那么算计。<br>不过这么说的话，塞尚也不会再客气了吧。",
    "「う～ん。館長さんがそうおっしゃるなら……。<br>　でも、お力を借りるとしても、わたしにもどうすればいいか、<br>　わからない状況でして……」": "「嗯～。既然馆长您这么说……。<br>　但是，就算要借助您的力量，我也不知道该怎么做，<br>　现在的情况实在是……」",
    "「わたしも、こういうことが続くと信用を失いますし～。<br>　制作の手を早くしたいとは思うんですが……」": "「我这样下去也会失去信用的～。<br>　我也想加快创作的速度，可是……」",
    "「まあ……できるならとっくに自分でやっているだろうな。<br>　とはいえ、セザンヌ自身も変わりたいのならいい機会だし、<br>　簡単に諦めるのはもったいない」": "「嘛……要是能做到的话，你早就自己做了吧。<br>　不过，如果塞尚自己也想要改变的话，这是个好机会，<br>　轻易放弃就太可惜了」",
    "「とにかく、できることから試してみるか。<br>　セザンヌは普段、どんな風に絵を描いているんだ？」": "「总之，先从能做的事情开始试试吧。<br>　塞尚平时是怎么画画的呢？」",
    "「普段、ですか？」": "「平时吗？」",
    "「絵を描く時はアトリエから出ないタイプの画家もいるが、<br>　セザンヌは外で絵を描くことも多いんじゃないか？<br>　以前そんな話を聞いた気がするが……」": "「有些画家在画画时不会离开工作室，<br>　但塞尚你经常在外面画画吧？<br>　我记得以前听过这样的说法……」",
    "「ええ、そうですね～。<br>　風景画を描く時はもちろんですけど、<br>　それ以外でも、自然の中で作業することは多いですよ～」": "「嗯，是的呢～。<br>　画风景画的时候当然是这样，<br>　其他时候也经常在自然中工作哦～」",
    "「ただ、アテネスを離れるとなったら、時間も取られますし……。<br>　今は成果をお待たせしている状況ですから、<br>　のんびりお出かけするわけには……」": "「只是，如果要离开雅典的话，时间也会被占用……。<br>　现在大家都在等我的成果，<br>　所以不能悠闲地外出呢……」",
    "「時間がかかるといっても、セザンヌにとって最適な環境なんだろう？<br>　結果的にそちらの方が、手が進むかもしれないぞ」": "「虽然会花时间，但对塞尚来说是最合适的环境吧？<br>　结果上，那样可能会进展得更快哦」",
    "「中庭でひなたぼっこをするくらい、自然に飢えているみたいだし。<br>　悪くない考えだと思うんだが、どうだ？」": "「看你在中庭晒太阳的样子，好像很渴望自然呢。<br>　我觉得这个想法不错，你觉得呢？」",
    "「わかりました～。じゃあ、お言葉に甘えて……。<br>　日帰りで、少し出かけてきますね～」": "「明白了～。那我就恭敬不如从命……。<br>　当天往返，稍微出去一下呢～」",
    "日帰り……そう聞いて、ある考えが頭に浮かんだ。": "当天往返……听到这句话，我脑海中浮现出一个想法。",
    "「邪魔でなければ、一緒についていってもいいか？<br>　こっちも、１日空けるくらいならすぐ調整できるはずだ」": "「如果不打扰的话，我可以一起跟去吗？<br>　我这边的话，空出一天时间应该很快就能调整好」",
    "「館長さんが、一緒に来られるんですか？<br>　わたしは構いませんけど～……」": "「馆长先生也要一起来吗？<br>　我是没问题的啦～……」",
    "「セザンヌがどんな風に絵を描いてるのか、実際に見てみたくてな」": "「我想亲眼看看塞尚是怎么画画的。」",
    "「まあ……そんなに興味を持っていただけるなんて。<br>　館長さんは、本当に芸術について真摯な方ですね～」": "「哎呀……没想到您这么感兴趣。<br>　馆长先生，您对艺术真的很认真呢～」",
    "「ふふっ。違った視点から見ていただくことで、<br>　なにかいいアドバイスをいただけるかもしれません～」": "「呵呵。从不同的角度来看，<br>　或许能得到一些好的建议呢～」",
    "……なぜか、自分で思っていた以上に高く評価されている気がする。<br>そんな風に言われると、かえって尻込みしてしまう。": "……不知为何，我感觉自己被评价得比想象中还要高。<br>被这么说，反而让我有些退缩了。",
    "「まあ……藝術家に助言できると思うほど、うぬぼれてはいないが。<br>　素人なりに、もし役に立てれば幸いだ」": "「嗯……我还不至于自大到认为自己能给艺术家提建议。<br>　作为一个外行，如果能帮上忙就再好不过了。」",
    "「謙遜しなくても結構ですよ～。<br>　館長さんも美術のプロなんですし。<br>　期待してますから～」": "「您不用这么谦虚啦～。<br>　馆长先生也是美术界的专业人士呢。<br>　我很期待哦～」",
    "いつの間にか、こっちがプレッシャーを感じる側になってしまった……。<br>セザンヌも笑いながら言っているし、冗談だとは思うが。": "不知不觉间，我反而成了感到压力的一方……。<br>塞尚也是笑着说这话的，我想她是在开玩笑吧。",
    "「それじゃ、当日は楽な服装でいらしてくださいね～。<br>　楽しみにしてます～」": "「那么，当天请穿得轻松一点来吧～。<br>　我很期待呢～」",
    "日取りを決めると、セザンヌは軽い足取りで中庭を去っていった。<br>……彼女も前向きになってくれたようだし、それでいいか。": "定下日期后，塞尚便轻快地离开了中庭。<br>……看来她也变得积极了，这样就好。",
    "セザンヌが絵を描く様子を見られるのは、こちらにとっても楽しみだ。<br>当日までに仕事を片付けて、憂いなく出かけられるようにしよう。": "能亲眼看到塞尚作画的样子，对我来说也是一件值得期待的事。<br>在当天之前把工作处理完，这样就能无忧无虑地去了。"
}