{
    "のんびり屋の藝術家": "悠哉的艺术家",
    "その日はセザンヌに会うため、館内を行き来していた。<br>頼んでいた新作の提出予定日から既に１カ月が経っているのに、<br>向こうからはなんの連絡もない。": "那一天，为了与塞尚见面，我在馆内四处走动。<br>我拜托他交出新作的预定日已经过了一个月，对方却没有任何联络。",
    "さすがに、そろそろ確認しておかないと予定に差し支える。<br>そう思ってあちこちを捜しまわり、中庭の近くを通りかかった時、<br>追い求めていた相手の姿が視界に入った。": "再怎么说，差不多也该确认一下，否则会妨碍到预定计划。<br>我这么想着，四处寻找，经过中庭附近时——<br>我追寻的对象身影映入眼帘。",
    "「はあ～……今日はほんっとに、いい天気ですね～……♪」": "「啊～……今天天气真的很好呢～……♪」",
    "セザンヌはうっとりと目を細めて、中庭の芝生に寝転がっていた。": "她陶醉地眯起眼睛，躺在中庭的草地上。",
    "……思いがけない光景に一瞬立ち尽くしてしまったが、<br>すぐ我に返り、彼女に歩み寄って声をかける。": "……这出乎意料的光景让我一瞬间呆立在原地，不过我立刻回神，走向她搭话。",
    "「セザンヌ、ちょっといいか？」": "「赛尚，可以打扰一下吗？」",
    "「はい？　あら、館長さん。こんにちは～。<br>　館長さんもひなたぼっこですか～？<br>　とっても気持ちいいですよ～」": "「嗯？哎呀，馆长先生。你好～馆长先生也来晒太阳吗～？非常舒服哦～」",
    "セザンヌは、普段とまったく変わりない様子で堂々としている。<br>もしかしてこちらが依頼を忘れていたのか、と疑いたくなるほどだ。<br>いや、そんなはずはないが……。": "赛尚的态度落落大方，看起来和平常完全没两样，甚至让人怀疑是不是我忘了委托她工作。<br>不，应该不可能……",
    "「突っ立っていないで、どうぞ、座ってください～。<br>　館長さんなら大歓迎ですよ～」": "「不要呆站在那里，请坐吧～馆长先生的话，我非常欢迎哦～」",
    "「その言い方だと、こっちが客みたいになってないか……？<br>　一応、ここも美術館の中なんだが……」": "「听你这种说法，好像我才是客人一样……？这里姑且也是美术馆内部……」",
    "言いつつもセザンヌに流されるまま、芝生の上に腰を下ろす。<br>元々立ち入ってもいい場所ではあるので、気兼ねはしない。": "虽然嘴上这么说，我还是顺着赛尚的意思，在草地上坐下。<br>这里原本就是可以进入的场所，所以我不介意。",
    "「ここは、サンソヴィーノさんがお手入れしてるんですか～？<br>　居心地がよくて、いい中庭ですよね～」": "「这里是由桑索维诺先生负责维护吗～？是个很舒服的中庭呢～」",
    "「どうだろう？　サンソヴィーノの仕事は幅が広いからな。<br>　直接聞いてみないとわからないが……」": "「不知道耶？桑索维诺的工作范围很广……<br>不直接问她也不知道……」",
    "と、言いかけたところで我に返った。<br>いかんいかん。セザンヌのペースにすっかり巻き込まれている。": "说到这里，我回过神来。<br>不行不行，完全被塞尚牵着鼻子走。",
    "「館長さん、どうしました？」": "「馆长，怎么了吗？」",
    "「セザンヌに確認したいことがあるんだが……」": "「我有事情想问你……」",
    "「この中庭で、好きなお花とかですか～？<br>　そうですね～、わたしはあちらの花壇にある……」": "「喜欢这中庭的哪种花吗～？<br>这个嘛～我喜欢那边花圃的……」",
    "「そうじゃない。仕事の話だ。<br>　頼んであった新作の絵、進み具合はどうなってる？」": "「不是，是工作的事情。<br>我拜托你的新画，进度怎么样了？」",
    "「……あ～。そのお話でしたか……」": "「……啊～原来是这件事啊……」",
    "「ごめんなさい。<br>　確か、もう約束の期日は過ぎちゃってますよね～……」": "「对不起。<br>我记得，已经过了约好的期限了吧～……」",
    "素直に申し訳なさそうな顔をされて、少しだけ安心した。<br>忘れていたわけでも、はぐらかそうとしたわけでもないようだ。": "她坦率地露出歉疚的表情，让我稍微放心了。<br>看来她不是忘记，也不是想敷衍了事。",
    "「過ぎちゃってるというか、もう期日から１カ月も経つぞ……。<br>　あまり急かしたくはなかったんだが、さすがに進捗が気になってな」": "「不是过了，而是期限已经过了一个月了……<br>我不太想催你，但实在很在意进度。」",
    "「すみません、館長さん～……。<br>　新しい絵は、まだできあがっていなくて……」": "「不好意思，馆长先生～……<br>新的画作，还没有完成……」",
    "「ちゃんと覚えているってことは、そうだろうな。<br>　なにか行き詰まってるのか？」": "「既然你记得，代表是这样吧。<br>遇到瓶颈了吗？」",
    "「そういうわけではないんですけど～。<br>　わたしの場合、単純に、絵を描くのがあまり早くなくって～」": "「倒也不是～<br>我的情况，单纯是画得不快～」",
    "「キャンバスに向かっても、描けない時はどうしても描けないんです。<br>　そんな時は、大好きな自然の中に身を置いてみると、<br>　解決することもあるので……」": "「就算面对画布，画不出来的时候就是画不出来。<br>这种时候，试着置身于最喜欢的自然之中，<br>有时候就能解决……」",
    "「それで、こんな場所でひなたぼっこをしていたわけか。<br>　事情はわかったが、できてないならできてないで、<br>　報告には来てほしかったな……」": "「所以，你才会在这种地方晒太阳吗。<br>我明白原因了，不过既然没完成，<br>希望你能来报告……」",
    "「気をつけます～……」": "「我会注意～……」",
    "セザンヌは肩を落とし、反省している様子だった。<br>落ち込ませても仕方ないし、前向きに気持ちを切り替えるか……。": "塞尚垂头丧气，似乎在反省。<br>让她沮丧也没用，积极转换心情吧……",
    "「絵を完成させるために、なにか力を貸せないか？」": "「为了完成画作，我能帮上什么忙吗？」",
    "「えっ？　でも、館長さんにお手間をおかけするわけには～……」": "「咦？可是，不能给馆长添麻烦～……」",
    "「親切心だけで言ってるわけじゃないぞ？<br>　早めにセザンヌの絵が完成すれば、美術館のためにもなる。<br>　これも仕事のうちだ」": "「我可不是出于好心才这么说哦？<br>塞尚的画能尽早完成，对美术馆也有帮助。<br>这也是工作的一部分。」",
    "……実際には、それほど打算的に考えてはいないのだが。<br>こう言った方が、セザンヌも遠慮しなくて済むだろう。": "……实际上，我并没有想得那么精打细算，不过……<br>这么说，赛尚也比较不用客气吧。",
    "「う～ん。館長さんがそうおっしゃるなら……。<br>　でも、お力を借りるとしても、わたしにもどうすればいいか、<br>　わからない状況でして……」": "「唔～既然馆长这么说……可是，即使要借助您的力量，我也不知道该怎么办……」",
    "「わたしも、こういうことが続くと信用を失いますし～。<br>　制作の手を早くしたいとは思うんですが……」": "「这种状况持续下去，我也会失去信用的～<br>虽然我也想尽快制作……」",
    "「まあ……できるならとっくに自分でやっているだろうな。<br>　とはいえ、セザンヌ自身も変わりたいのならいい機会だし、<br>　簡単に諦めるのはもったいない」": "「这个……如果做得到的话，你早就自己动手了吧。<br>话虽如此，如果你自己也想改变，这是个好机会，<br>轻易放弃就太可惜了。」",
    "「とにかく、できることから試してみるか。<br>　セザンヌは普段、どんな風に絵を描いているんだ？」": "「总之，就从做得到的事情开始尝试吧。<br>你平常是怎么画画的？」",
    "「普段、ですか？」": "「平常吗？」",
    "「絵を描く時はアトリエから出ないタイプの画家もいるが、<br>　セザンヌは外で絵を描くことも多いんじゃないか？<br>　以前そんな話を聞いた気がするが……」": "「有些画家画画时不会离开工作室，不过……<br>你不是也常常在外面画画吗？<br>我以前好像听过这件事……」",
    "「ええ、そうですね～。<br>　風景画を描く時はもちろんですけど、<br>　それ以外でも、自然の中で作業することは多いですよ～」": "「对，没错～<br>画风景画的时候当然不用说，<br>除此之外，我也常常在大自然中作画哦～」",
    "「ただ、アテネスを離れるとなったら、時間も取られますし……。<br>　今は成果をお待たせしている状況ですから、<br>　のんびりお出かけするわけには……」": "「可是，如果离开雅典娜，就会花时间……<br>现在成果让大家等待，<br>我不能悠悠哉哉地出门……」",
    "「時間がかかるといっても、セザンヌにとって最適な環境なんだろう？<br>　結果的にそちらの方が、手が進むかもしれないぞ」": "「虽然会花时间，但对赛尚而言是最适合的环境吧？<br>以结果而言，这样说不定比较有进展哦。」",
    "「中庭でひなたぼっこをするくらい、自然に飢えているみたいだし。<br>　悪くない考えだと思うんだが、どうだ？」": "「她似乎很渴望接触大自然，甚至会跑去中庭晒太阳呢。<br>　我认为这个主意不错，你觉得呢？」",
    "「わかりました～。じゃあ、お言葉に甘えて……。<br>　日帰りで、少し出かけてきますね～」": "「我知道了～那就恭敬不如从命……<br>　我今天就出门一趟，当天来回～」",
    "日帰り……そう聞いて、ある考えが頭に浮かんだ。": "当天来回……听到这句话，我脑中浮现某个想法。",
    "「邪魔でなければ、一緒についていってもいいか？<br>　こっちも、１日空けるくらいならすぐ調整できるはずだ」": "「如果不麻烦的话，我可以一起去吗？<br>　我这边只要空出一天，应该马上就能调整行程。」",
    "「館長さんが、一緒に来られるんですか？<br>　わたしは構いませんけど～……」": "「馆长要一起来吗？<br>　我是无所谓啦～……」",
    "「セザンヌがどんな風に絵を描いてるのか、実際に見てみたくてな」": "「我想亲眼看看塞尚是怎么作画的。」",
    "「まあ……そんなに興味を持っていただけるなんて。<br>　館長さんは、本当に芸術について真摯な方ですね～」": "「哎呀……没想到您会这么感兴趣。<br>　馆长对艺术真的很真挚呢～」",
    "「ふふっ。違った視点から見ていただくことで、<br>　なにかいいアドバイスをいただけるかもしれません～」": "「呵呵，从不同的角度观察，说不定能获得什么好建议呢～」",
    "……なぜか、自分で思っていた以上に高く評価されている気がする。<br>そんな風に言われると、かえって尻込みしてしまう。": "……不知为何，她对我的评价似乎比我想象中还高。<br>听她这么说，我反而有些退缩。",
    "「まあ……藝術家に助言できると思うほど、うぬぼれてはいないが。<br>　素人なりに、もし役に立てれば幸いだ」": "「哎……我可没自恋到以为能给艺术家建议。<br>　如果能以外行人的角度帮上忙，那就太好了。」",
    "「謙遜しなくても結構ですよ～。<br>　館長さんも美術のプロなんですし。<br>　期待してますから～」": "「不用谦虚没关系～馆长也是美术专家啊～我很期待哦～」",
    "いつの間にか、こっちがプレッシャーを感じる側になってしまった……。<br>セザンヌも笑いながら言っているし、冗談だとは思うが。": "不知不觉间，我变成承受压力的一方了……不过她笑着说，我想应该只是开玩笑。",
    "「それじゃ、当日は楽な服装でいらしてくださいね～。<br>　楽しみにしてます～」": "「那么，当天请穿轻松的衣服来哦～我很期待～」",
    "日取りを決めると、セザンヌは軽い足取りで中庭を去っていった。<br>……彼女も前向きになってくれたようだし、それでいいか。": "决定日期后，她踩着轻快的脚步离开中庭……她似乎也变得积极了，这样就好。",
    "セザンヌが絵を描く様子を見られるのは、こちらにとっても楽しみだ。<br>当日までに仕事を片付けて、憂いなく出かけられるようにしよう。": "我也很期待看到她作画的模样，希望能在当天前处理完工作，毫无后顾之忧地出门。"
}