{
    "邂逅の記憶を追って": "追寻邂逅的记忆",
    "アングルからの呼び出しで、街に出てきていた。<br>そろそろ待ち合わせの時間なのだが……。": "因为安格尔的召唤，我来到了街上。<br>差不多到了约定的时间了……。",
    "「……待たせたみたいね、館長。<br>　ごめんなさい……」": "「……让你久等了，馆长。<br>　对不起……」",
    "小走りでアングルが近づいてきた。<br>こちらが予定より早く来ていただけだ、と答える。": "安格尔小跑着靠近了。<br>我只是比预定的时间早到了一点，我回答道。",
    "「ありがとう……随分早くから来てくれていたのね……」": "「谢谢……你来得真早呢……」",
    "「アングルからの呼び出しなんて、珍しいことだからな。<br>　いったい何の用事かと気になっていたんだ」": "「因为安格尔的召唤很少见嘛。<br>　我一直在想到底是什么事」",
    "「……そ、そうなの。<br>　ごめんなさい、それほど大したことじゃないのよ……」": "「……是、是这样啊。<br>　对不起，其实不是什么大事……」",
    "「私は市議であると同時に、美術館にも所属しているでしょう？<br>　それで、美術館との関わりについて、<br>　今度取材を受けることになっていて……」": "「我既是市议员，同时也属于美术馆对吧？<br>　所以，关于与美术馆的关系，<br>　接下来我要接受采访……」",
    "「初めて館長と出会って、美術館への協力を決めた時のこととか、<br>　館長に確認しておこうと思ったのよ……。<br>　記憶違いがあるといけないから」": "「我想确认一下第一次和馆长相遇时，决定协助美术馆的事情……<br>　因为怕记忆有误……」",
    "「なんだ、そんなことだったのか」": "「原来如此，是这么回事啊」",
    "「……確かに重要なことではないけれど、<br>　美術館に対する市民の関心は、あなたが思うより高いのよ……？」": "「……虽然确实不是什么大事，<br>　但市民对美术馆的关注度，比你想象的要高哦……？」",
    "「自分たちの安全を守ってくれる人たちのことだもの……<br>　知りたがっている人は大勢いるわ……」": "「毕竟他们是保护我们安全的人……<br>　有很多人都想知道呢……」",
    "「いや、少し語弊があったかもしれない。<br>　そんなことと言ったのは、記憶違いの話だ」": "「不，可能我表达得有点不妥。<br>　我说‘那种事’，指的是记忆有误的事」",
    "「わざわざ確認しなくても、アングルならしっかり覚えているだろう？<br>　仮になにか忘れていたとしても、変な勘違いはしないはずだ。<br>　その辺りはアングルを信じている」": "「就算不特意确认，安格尔你也应该记得很清楚吧？<br>　就算你忘了什么，也不会有什么奇怪的误解。<br>　这方面我还是很信任安格尔的」",
    "「ええ、それはそうだけど……でも……」": "「嗯，话是这么说……但是……」",
    "「仮に間違いがあったとしても、文句は言わないから安心してくれ。<br>　それじゃ、アングルも忙しいだろうし、今日はこれで……」": "「就算有什么错误，我也不会抱怨的，放心吧。<br>　那么，安格尔你也很忙吧，今天就到这里吧……」",
    "「……館長、聞きなさい」": "「……馆长，听我说」",
    "急に怖い声で命令された。<br>……どうしたのだろうか。": "突然被用可怕的声音命令了。<br>……到底怎么了呢？",
    "「議員は、市民に誠実な態度で接するべきなの……<br>　たとえ小さなことでも、曖昧なままにはしない。<br>　いい加減な態度は取れないわ……」": "「议员应该以诚实的态度对待市民……<br>　即使是小事，也不能含糊其辞。<br>　不能采取敷衍的态度……」",
    "「だから一緒に来て……私のために」": "「所以跟我一起来……为了我」",
    "いつになく強引な誘われ方をしているような……。<br>いや、アングルは元々真面目だし、裏はないだろう。なにより、<br>仕事の大小を問わず全力を尽くす……その心意気に胸を打たれた。": "感觉被前所未有地强硬地邀请了……。<br>不，安格尔本来就很认真，应该没有别的意思。更重要的是，<br>无论工作大小都全力以赴……那种精神让我感动。",
    "「……よし、今日はとことんアングルに付き合おう」": "「……好吧，今天就彻底陪安格尔吧」",
    "「……え、ええ。<br>　ありがとう……それと、ごめんなさい」": "「……嗯，嗯。<br>　谢谢你……还有，对不起」",
    "なぜかアングルは心から申し訳なさそうにしていた。<br>そんなに気にしなくてもいいのに……本当に真面目だな。": "不知为何，安格尔看起来真的很抱歉。<br>其实不用那么在意的……真是认真啊。",
    "「それで、まずはどこに行くのだろうか」": "「那么，我们首先要去哪里呢？」",
    "「あなたと初めて会ったのは、この先の喫茶店……。<br>　市議会代表として、顔合わせをしたわね」": "「我和你第一次见面是在前面的咖啡店……。<br>　作为市议会代表，我们进行了初次会面呢。」",
    "「そうだったな。<br>　よし、では行こうか」": "「是啊。<br>　好吧，那我们走吧。」",
    "「そういえば、この店に来るのはアングルと出会った時以来だな」": "「说起来，自从和安格尔相遇后，这还是第一次来这家店呢。」",
    "「私もよ……あそこの席だったわね。<br>　ちょうど空いているみたい。行きましょう……」": "「我也是……那边的座位对吧。<br>　正好空着。我们过去吧……」",
    "アングルに促され、向かい合って席に着く。": "在安格尔的催促下，我们面对面坐下。",
    "「あの時はお互い仕事だったから紅茶を頼んだけど、<br>　今は好きなものを頼んでも構わないわよね……」": "「那时候因为工作关系点了红茶，<br>　现在点自己喜欢的也没关系吧……」",
    "「なにを頼んだかまでは、さすがに覚えていなかったな。<br>　アングルの記憶力は大したものだ」": "「具体点了什么我确实记不清了。<br>　安格尔的记忆力真是了不起。」",
    "「お世辞はいいから……なににするの？<br>　もうすぐお昼だし、ここで食事を済ませてもいいけど……」": "「别客套了……你要点什么？<br>　快到中午了，在这里吃完午饭也行……」",
    "「それなら、飲み物と一緒にパスタくらい頼もうかな。<br>　アングルはどうするんだ？」": "「那我要点饮料和意大利面吧。<br>　安格尔你呢？」",
    "「じゃあ、私も同じもので……」": "「那我也一样……」",
    "お互いに頼むものが決まると、店員を呼び、注文を済ませる。<br>店員はアングルの顔を知っており、会えたことを喜んでいた。": "我们各自决定好要点的东西后，叫来店员下了单。<br>店员认识安格尔，见到她很高兴。",
    "そして一緒にいるのが美術館の館長だとわかると、<br>アングルに小声で訊ねてきた。": "然后得知和她在一起的是美术馆的馆长时，<br>店员小声问安格尔。",
    "「……もしかしてデートですか？」": "「……你们是在约会吗？」",
    "「仕事よ……」": "「是工作……」",
    "断ち切るような即答だった。<br>店員も営業スマイルを引きつらせ、そそくさと厨房へ向かう。": "她断然回答。<br>店员也勉强挤出营业微笑，匆匆走向厨房。",
    "……正しいことを言われただけなのだが、<br>少し寂しい気分になってしまう……。": "……虽然她说的是事实，<br>但我却感到有些寂寞……。",
    "「……あの時ともまた違う顔をしているわね、館長……」": "「……你和那时候的表情又不一样了呢，馆长……」",
    "「ん？　……あの時はどんな顔をしていたんだ？」": "「嗯？……那时候我是什么表情？」",
    "「一目でわかるほど緊張していたわ……。<br>　美術館の行く末がかかっていたから、無理もないけど……」": "「一眼就能看出你很紧张……。<br>　毕竟美术馆的未来都压在你身上了，这也难怪……」",
    "「……そうだったな。<br>　美術館が必然的に武力を持つ組織である以上、<br>　その存在はアテネス市に認められる必要がある……」": "「……确实如此。<br>　既然美术馆必然是一个拥有武力的组织，<br>　它的存在就必须得到雅典市的认可……」",
    "「あなたたちの危険性の有無を評価する……。<br>　新しい館長がどんな人物か、あの時点では知らなかったから。<br>　……私も少し不安だったわ」": "「评估你们是否有危险性……。<br>　因为那时候我还不知道新馆长是个什么样的人。<br>　……我也有些不安呢」",
    "「……あなたが私よりも遥かに不安そうだったおかげで、<br>　私は逆に気持ちが落ち着いたけれど」": "「……多亏你看起来比我还要不安得多，<br>　我反而冷静下来了」",
    "「……相当情けないところを見せていたらしいな」": "「……看来我当时表现得相当狼狈啊」",
    "「かもね……ふふっ。<br>　でも、おかげで親近感が湧いたわ……」": "「也许吧……呵呵。<br>　不过，多亏了这样，我对你产生了好感……」",
    "「私も、重圧に押しつぶされそうな時があるから。<br>　たくさんいる若手議員のひとりに過ぎない私ですら、そうなんだもの。<br>　館長は立派にやっているわ……」": "「我也有时候会被压力压得喘不过气来。<br>　毕竟我只是众多年轻议员中的一个而已。<br>　馆长你做得很好……」",
    "「そうなのか……ありがとう。<br>　アングルに褒められるのは素直に嬉しいな」": "「是这样吗……谢谢。<br>　被安格尔夸奖，我真的很高兴。」",
    "「あの時は色々なことを話したわね……<br>　あなたが館長になった経緯や、所属する人たちのこと……」": "「那时候我们聊了很多事情呢……<br>　关于你成为馆长的经过，还有你所属的同伴们的事……」",
    "「話し慣れて緊張が解けた途端に、<br>　私のことを仲間に誘ってきたのには驚いたけど……」": "「聊得熟悉了，紧张感一消失，<br>　你就突然邀请我加入你们的团队，真是让我吃了一惊……」",
    "「……そんなにすぐ誘ったんだったか？」": "「……我那时候真的那么快就邀请你了吗？」",
    "「そうよ……前から私の作品を知っていたと言って。<br>　急に情熱的になるんだもの……」": "「是啊……你说你早就知道我的作品了。<br>　突然变得那么热情……」",
    "「そ、それはすまなかった」": "「那、那真是抱歉了」",
    "「別に悪いとは言っていないわ……<br>　食事が来たみたいね。<br>　話の続きは店を出てからにしましょう……」": "「我并没有说这不好……<br>　看来餐点来了。<br>　谈话的继续等我们离开店里再说吧……」",
    "アングルは全く気にしていない様子で答える。<br>彼女の言う通り、とりあえず食事を済ませるか……。": "安格尔似乎完全不在意地回答。<br>正如她所说，先解决餐点吧……。",
    "軽めの昼食を終えて、店を出た。": "用完简单的午餐后，我们离开了餐厅。",
    "「さて、確かこの後は……美術館に向かったんだったか」": "「那么，接下来应该是……去美术馆了吧」",
    "「そうね。私が美術館に加わるかどうかの件は持ち帰りとして、<br>　美術館を見せてもらうことにしたのよ……」": "「是的。关于我是否加入美术馆的事情暂且搁置，<br>　我决定先去看看美术馆……」",
    "「……今更言っても仕方ないが、どうせ視察するのなら、<br>　最初から美術館に来た方がよかったのではないか？」": "「……现在说也晚了，但既然要视察，<br>　一开始直接来美术馆不是更好吗？」",
    "「気を悪くしないでほしいのだけれど……。<br>　あなたが信用に値する人物かどうかわからないうちは、<br>　懐に飛び込む気はなかったの」": "「希望你不要生气……。<br>　在不确定你是否值得信任之前，<br>　我并不想轻易投入你的怀抱」",
    "「芸術品の持つ力を悪用しようとする人間は後を絶たないわ。<br>　死の芸術を使った犯罪も、その一端……」": "「试图滥用艺术品力量的人层出不穷。<br>　使用死之艺术的犯罪也只是其中之一……」",
    "それについては、よく理解している。<br>当時のアングルが警戒したのも当然だろう。": "关于这一点，我非常理解。<br>当时的安格尔有所戒备也是理所当然的。",
    "「だが、アングルは美術館に来てくれた。<br>　出会って間もなかったのに、自分を信用してくれてありがとう」": "「但是，安格尔还是来到了美术馆。<br>　虽然我们相识不久，但谢谢你信任我。」",
    "「あなたの人徳よ……じゃあ、行きましょうか」": "「这是你的人品所致……那么，我们走吧」",
    "優しく微笑んで、アングルは歩き始める。<br>立場に恥じない落ち着きを感じさせるたたずまいだ。": "安格尔温柔地微笑着，开始迈步。<br>她的举止让人感受到一种与身份相符的从容。",
    "「……あ」": "「……啊」",
    "ほどなく、なにかに気づいた様子でアングルが立ち止まった。<br>どうしたのだろうかと、視線の先を追う。": "不久，安格尔似乎注意到了什么，停下了脚步。<br>我好奇地顺着她的视线望去。",
    "アングルが見つめていたのは、クレープの屋台だった。<br>甘い香りが風に乗って、ここまで漂ってくるようだ。": "安格尔注视着的是一家可丽饼摊。<br>甜美的香气随风飘来，似乎已经传到了这里。",
    "「……ところで館長。<br>　そろそろ少しお腹が空かない？」": "「……对了馆长。<br>　你是不是也有点饿了？」",
    "「いや、さっき食べたばかりだろう」": "「不，你刚才不是才吃过吗」",
    "「食べたのはご飯だけで、甘いものは摂っていないわ……。<br>　あなたもデスクワークが多い身だし、仕事には頭を使うでしょう？<br>　甘いものも摂るべきよ……」": "「吃的是正餐，甜食可没吃……。<br>　你也是经常伏案工作的人，工作很费脑子吧？<br>　也该吃点甜食……」",
    "「それに、この辺りだと、クレープは屋台でしか売っていないし……。<br>　せっかくの機会だもの……」": "「而且，在这附近，可丽饼只有摊贩才有卖……。<br>　难得的机会嘛……」",
    "「そんなに食べたいのなら付き合おう。<br>　アングルの分も一緒に買ってきてやろうか？」": "「既然你这么想吃，那我就陪你吧。<br>　要不要连安格尔的那份一起买来给你？」",
    "「……それはダメ。<br>　贈収賄になってしまうわ。<br>　お互い、自分の分は自分で払いましょう」": "「……那可不行。<br>　那样就成了贿赂了。<br>　我们各自付各自的吧」",
    "急に議員の顔に戻った。<br>線引きがキッチリしすぎている……。": "她突然恢复了议员的表情。<br>界限划分得太过严格了……。",
    "屋台の店員は若く、アングルのことも知らないようだった。<br>ただのカップルだと思ったようで、笑顔で訊ねてくる。": "摊贩的店员很年轻，似乎不认识安格尔。<br>以为我们只是普通的情侣，微笑着问道。",
    "「デートですか？」": "「是在约会吗？」",
    "「いいえ、仕事よ。<br>　あなたもお疲れ様……」": "「不，这是工作。<br>　你也辛苦了……」",
    "そう言いながら、クリームとカットフルーツがたっぷり詰まった<br>クレープを嬉しそうに受け取るアングルの姿は、<br>とても仕事中には見えない。店員も不思議そうにしていた。": "她一边说着，一边高兴地接过塞满了奶油和切好的水果的可丽饼，<br>那样子完全不像是在工作中。店员也露出了疑惑的表情。",
    "「……歩きながら食べるのは、行儀が悪いわね。<br>　あそこにベンチがあるから、休んでいきましょう」": "「……边走边吃不太礼貌呢。<br>　那边有长椅，我们去休息一下吧」",
    "促されるまま、並んでベンチに腰かけた。<br>取材がどうのという本来の目的から、だんだん離れてきている気がする。": "在她的催促下，我们并排坐在了长椅上。<br>感觉离原本的采访目的越来越远了。",
    "「……おいしい……♪」": "「……真好吃……♪」",
    "しかし、クレープにかぶりついて表情を緩めるアングルを見ていると、<br>そんなことは気にしなくてもいいかと思えてくるのだった。": "然而，看着安格尔大口吃着可丽饼，表情放松的样子，<br>我觉得那些事情似乎也没必要在意了。"
}