{
    "お姉さんへの想い、そして――": "对大姐姐的心意，以及——",
    "「せんぱい！<br>　この前はありがとうございました」": "「前辈！<br>　上次谢谢你了。」",
    "執務室にマネがやってきた。": "马奈来到办公室。",
    "「この前は一緒に夕飯に行けて良かった。<br>　こちらこそありがとう」": "「上次能一起去吃晚饭真是太好了。<br>　我才要谢谢你。」",
    "「えへへ。<br>　私も良かったっすよ〜」": "「嘿嘿嘿。<br>　我也觉得太好了～」",
    "「今日は普段の恰好なんだな」": "「今天是平常的打扮啊。」",
    "「今日は夕飯に一緒に行くことはないでしょうからね〜」": "「因为今天应该不会一起去吃晚饭吧～」",
    "「ん？　ということは、この前は、<br>　夕飯に行く可能性を考えてそれに合った服を着てきたということか？」": "「嗯？也就是说，上次是考虑到一起去吃晚饭的可能性，所以才穿了适合的服装吗？」",
    "「わーっ、やっぱり今のナシっす！<br>　……ってわけにはいかないっすよね」": "「哇——刚才的话果然还是当作没听到吧！<br>……不过也不能这样吧。」",
    "「え、えっと、もしそうだとしたら、<br>　……先輩はどう思うっすか？」": "「呃，那个，如果真是那样的话……<br>……前辈会怎么想呢？」",
    "「とても嬉しいと思う」": "「我觉得非常开心。」",
    "「ふぅ……それなら良かったっす」": "「呼……那就好。」",
    "「なら、あの服をまた見られる機会もあるということか」": "「既然如此，代表我还有机会看到那套衣服吗？」",
    "「う〜ん、それはどうっすかね〜。<br>　やっぱりお姉さんのことを思い出しちゃうってのがありますからね……」": "「唔～这就难说了～因为那会让我想起姐姐……」",
    "「そのことが少し引っかかっていたんだ。<br>　きっと、そのお姉さんに関してまだ気になってることがあるんだろ？」": "「这件事让我有点在意……你是不是还对那位姐姐念念不忘？」",
    "「ぐぬぬ……先輩、鋭いっすね……」": "「唔唔唔……前辈，你真敏锐……」",
    "「もしよければ、話してみてほしい」": "「如果你愿意，可以告诉我吗？」",
    "「先輩に話すのは嫌なんすよね〜」": "「我实在不想告诉前辈～」",
    "「そうか……わかった……」": "「这样啊……好吧……」",
    "「いやいや、そんなに落ち込まないでくださいよ！<br>　言い方が悪かったっす！　すみません！」": "「不不不，请不要那么沮丧！是我说得不够好！对不起！」",
    "「別に先輩を信用してないとかじゃなくて、<br>　その逆というか……」": "「我并不是不信任前辈，应该说正好相反……」",
    "「意外と私の心が狭いとか、<br>　重いとか思われちゃったら嫌だなと思って……。<br>　まあ事実かもしれないすけど……」": "「我怕前辈会认为我心胸狭窄，或是太沉重……虽然这可能是事实……」",
    "「別にそんなふうには思わないと思うけどな。<br>　どんなマネでもマネだろ？<br>　なにを話してても、なにを着てても」": "「我应该不会这么想吧？<br>不管是什么样的马奈，都是马奈吧？<br>不管说什么话，不管穿什么衣服。」",
    "「もちろん、無理にとは言わないけどな」": "「当然，我不会勉强你。」",
    "「しぇんぱ〜い……！」": "「前辈～……！」",
    "「……やっぱり私、話すことにするっす。<br>　この前から、心がモヤモヤ〜ってしてましたし」": "「……我还是决定说出来。<br>从之前开始，心里就一直闷闷的。」",
    "「ああ。<br>　嫌じゃないなら、話してみた方がすっきりするぞ」": "「嗯。<br>如果不讨厌，说出来会比较舒坦哦。」",
    "「はい、実は……」": "「是的，其实……」",
    "そうして、マネはぽつりと話し始めた。": "于是，马奈开始娓娓道来。",
    "「お姉さんは旅に出たあとで、私に手紙をくれたんっすよ。<br>　そこには、夢を追うために必要な行動だったという説明と、<br>　私へのお詫びの言葉がありました」": "「姐姐出外旅行之后，寄了一封信给我。<br>信上说明了那是追逐梦想的必要行动，<br>还有对我的歉意。」",
    "「でも小さかった私はどうしてもお姉さんに裏切られた気がして、<br>　手紙を返さなかったんです」": "「可是年纪还小的我，无论如何都觉得姐姐背叛了我，所以没有回信。」",
    "「なるほど、そういう事情があったのか。<br>　だからあの服を見ると、お姉さんを思い出してつらくなるんだな」": "「原来如此，还有这样的隐情啊？所以你看到那套衣服，就会想起姐姐，感到很难过吧。」",
    "「今だったら、私がぜんぶ悪いってわかります。<br>　お姉さんの夢を応援して、普通に手紙を返せば良かったっす」": "「现在的话，我知道全都是我的错。我应该支持姐姐的梦想，正常地回信才对。」",
    "「でもそれができなくて、<br>　お姉さんのことを忘れようとして生きてきちゃったんすよね。<br>　どうしようもないっす」": "「可是我做不到，所以才想忘记姐姐，一直活到现在。」",
    "「いや、どうしようもあるぞ？<br>　今からでも手紙を出せばいい」": "「不，还是有办法啊。现在寄信给她就好了。」",
    "「いやいや〜、それはさすがにできないっすよ〜。<br>　今さら手紙が来ても、お姉さんも困っちゃうっす。<br>　きっと怒ってると思いますし……」": "「不不不～我实在做不到啦～事到如今才寄信给她，她也会很困扰吧。我想她一定会生气……」",
    "「いや、絶対に怒ってない。保証する。<br>　手紙をもらったら、お姉さんもきっと嬉しいだろう」": "「不，她绝对不会生气。我保证。收到你的信，她一定会很高兴。」",
    "「どこからその自信が来るんすか〜！」": "「你哪来的自信啊～！」",
    "「根拠はないけどな。<br>　返事が来なかったら来なかったでいいじゃないか。<br>　さあ、今から書くぞ！」": "「虽然没有根据，不过……如果她没有回信，那也没关系啊。来，现在就写吧！」",
    "「うわっ！　もう便箋が用意されてるっ！<br>　ほんとに書くんすか〜？」": "「呜哇！连信纸都准备好了！真的要写吗～？」",
    "「当然だ。<br>　出すかどうかはあとで考えるとして、ともかく書いてみるんだ」": "「那当然了。」",
    "「分かったっすよ〜。<br>　えーっと、“ご無沙汰しております”……」": "「我知道了～！呃，“好久不见”……」",
    "「……なんか字を書いてるところを見られるの、恥ずかしいっす！」": "「……总觉得写信的时候被看到好害羞哦！」",
    "「絵を描いている姿はいつも見ているが」": "「你平常画图的时候我都会看啊。」",
    "「それとこれとは別っす〜！」": "「这是两码子事～！」",
    "その後もとやかく言いつつ、マネは手紙を書いたのだった。": "之后马奈一边碎碎念，一边写信。",
    "それから数日後、マネが自室までやってきた。<br>今日はこの前の夕食のときと同じ服を身につけている。": "几天后，马奈来到馆长的房间，今天她穿的是之前吃晚餐时穿的那套衣服。",
    "「先輩！<br>　こんにちはっす～！」": "「前辈！你好～！」",
    "「どうした？<br>　なにか良いことでもあったのか？」": "「怎么了？发生什么好事了吗？」",
    "「あれ〜？　わかるっすか〜？<br>　さすが先輩っすね〜！」": "「咦～？你看得出来吗～？不愧是前辈～！」",
    "「それで落ち込んでたら逆に驚きだ。<br>　どうしたんだ？」": "「你沮丧反而让我惊讶了呢，怎么了吗？」",
    "「あのお姉さんから返事が来たんすよ！<br>　“怒ってません。とっても嬉しいですわ”って書いてくれてました」": "「那位大姐姐回信了！她写说“我没有生气，非常开心”。」",
    "「やっぱりそうだろ？<br>　時間が経っていても、連絡したければすればいいんだ」": "「我就说吧？就算过了这么久，只要想联络还是可以联络的。」",
    "「ほんとそうっすね〜。<br>　なんだか心のつかえが取れたみたいで、とってもスッキリっす」": "「真的呢～总觉得心里的疙瘩消失了，非常舒畅。」",
    "「お姉さんもまだ絵を描いてるみたいで、<br>　今度アテネスに戻るかもしれないから、<br>　そのときは一緒に絵を描こう、って……あぁー楽しみっす！」": "「大姐姐好像还在画画，下次可能会回雅典娜斯，所以她说到时候要一起画画……啊啊～好期待哦！」",
    "「それは良かったな。<br>　これでその衣装も解禁か」": "「那真是太好了，这样那套服装也可以解禁了。」",
    "「えへへー。<br>　なんだか、前よりこの服が好きになっちゃいました」": "「欸嘿嘿～总觉得比之前更喜欢这套衣服了。」",
    "「やっぱりその服、似合ってるぞ。<br>　もちろん他の服も同じくらい良いけどな」": "「那套衣服果然很适合你，当然其他衣服也一样好看。」",
    "「そうやって何度も褒めてくれると嬉しいっすよ〜」": "「像这样一直夸奖我，我会很开心的～」",
    "それからマネは、なぜかモジモジとして目を合わせてきた。": "然后马奈不知为何扭扭捏捏地和我对上眼。",
    "「どうしたんだ？」": "「怎么了？」",
    "「実はこの服を着ないでおこうと思ったのは、<br>　お姉さんにやきもち焼いてたのもあると思うっす」": "「其实我之所以不穿这套衣服，有一部分是因为对姐姐感到嫉妒。」",
    "「先輩は似合うって言ってくれたけど、<br>　それは私じゃなくて他の誰かを見てるんじゃないかって思っちゃって」": "「虽然前辈说我很适合穿这套衣服，但我觉得那不是在说我，而是在说别人。」",
    "「でもこの前、先輩が、なにを着てても私は私だって言ってくれて。<br>　だから自信を持って着られるようになったっすよ！」": "「不过，之前前辈对我说，不管我穿什么，我就是我。所以，我现在才能自信地穿上这套衣服！」",
    "「そ、そうか。<br>　それなら良かった」": "「这、这样啊，那就好。」",
    "「くふふ～！　どうして私じゃなくて先輩が照れてるんすか〜？」": "「呵呵呵～！为什么害羞的不是我，而是前辈呢～？」",
    "「そんなこといきなり言われたら照れるだろ！」": "「你突然说这种话，我当然会害羞啊！」",
    "「どうしてっすか〜？<br>　教えてくださいよ～せんぱい♪」": "「为什么呢～？请告诉我嘛～前辈♪」",
    "マネは腕を絡ませながら尋ねてくる。<br>やっぱりマネはマネなのだった。": "马奈挽着我的手臂问道。马奈果然就是马奈。",
    "――そして、件の\"お姉さん\"が実際にアテネスに凱旋するのは、<br>また別のお話。": "——而那位「姐姐」实际凯旋回到雅典娜，又是另一段故事了。"
}