{
    "お悩み相談係の悩みごと": "烦恼咨询师的烦恼",
    "「おや……？<br>　あそこにいるのは――」": "「哎呀……？<br>在那里的——」",
    "「えっ、じゃあ仲直りできたの！？<br>　よかった～！　安心したよ～！」": "「哎，你们和好了吗！？<br>太好了～！我放心了～！」",
    "「本当にありがとうございます。<br>　相談に乗ってくださって、助かりました……」": "「真的非常感谢您。<br>您愿意听我倾诉，真的帮了大忙……」",
    "「いやいや、アタシはただ愚痴を聞いただけだって。<br>　解決したのは、きみ自身の力だよ」": "「不不不，我只是听你发发牢骚而已。<br>是你自己解决了问题。」",
    "「いいえ、話しているうちに気が楽になったからこそ――」": "「不，正是因为和您聊过，我才能放松心情——」",
    "ピエディが、また誰かの相談に乗っているのか。<br>女性がピエディの手を取って、ずっと感謝の言葉を述べている。": "皮耶迪又在倾听某人的烦恼吗？<br>女性握着皮耶迪的手，一直说着感谢的话。",
    "彼女のそんな光景を見るのは、これが初めてではない。": "这并不是我第一次看到她这样。",
    "「ええと、それでですね……。<br>　仲直りはできたんですけど、また問題が生じまして……」": "「呃，然后啊……<br>虽然和好了，但又产生了新的问题……」",
    "「今度は別の問題！？」": "「这次是别的问题！？」",
    "「そもそもケンカの原因が、友達が失業したことなんです。<br>　彼女、今でもお仕事を探していまして……」": "「说到底，吵架的原因是朋友失业了……她现在还在找工作……」",
    "「なるほどねー。<br>　よし、それじゃ明日、その友達連れてきてよ！<br>　相談に乗ったげる！」": "「原来如此～好，那你明天带她来吧！我来帮她出主意！」",
    "「本当ですか！？」": "「真的吗！？」",
    "「こうなったら乗りかかった船だ。<br>　アタシが全部の悩みを解決してあげようじゃないの！<br>　……ま、愚痴を聞くだけだけど」": "「既然都说到这份上了，那我也只能奉陪到底了！<br>……虽然只是听她发发牢骚而已」",
    "「いいえ、それでも助かります！<br>　また明日、相談に乗ってください！」": "「不，这样就够了！<br>明天我再来找你咨询！」",
    "彼女の周りには、いつも悩みを抱えた人がやってくる。<br>そんな人たちの悩みを解決するのが、彼女の得意技だ。": "她身边总是围绕着有烦恼的人们。<br>解决他们的烦恼，就是她的拿手好戏。",
    "「……どんな人の悩みも聞き、解決する……か」": "「……倾听并解决所有人的烦恼……吗」",
    "「あれっ、館長！？<br>　なにやってんの、こんなトコで！？<br>　もしかして、館長もアタシに相談事？」": "「咦，馆长！？<br>你在这里做什么！？<br>难道说，你也有烦恼要找我商量吗？」",
    "「いや、通りすがりに見かけただけだ。<br>　今日も誰かの悩みを聞いていたんだな」": "「不，我只是路过而已。<br>你今天也在倾听别人的烦恼啊」",
    "「別にアタシ、お悩み相談係ってわけじゃないんだけどね。<br>　なんでだろうね、みんなアタシに相談してくるんだよね」": "「我可不是什么咨询师啦。<br>但不知道为什么，大家都喜欢找我商量」",
    "「別にイヤってわけじゃないんだけど……。<br>　なんでアタシなんだろ」": "「我并不讨厌这样啦……可是……为什么是我呢？」",
    "「……うんうん」": "「……嗯嗯。」",
    "「なに、その全部わかってるような顔」": "「你那是什么全都了然于心的表情？」",
    "「だいたいわかるんだ、似たような立場だから」": "「我大概能理解，因为我们的立场很相似。」",
    "「ああー……そっか、館長も大変だねえ。<br>　ていうか館長のほうが大変だよねえ」": "「啊啊……这样啊，馆长也很辛苦呢。应该说，馆长比我辛苦多了。」",
    "「ま、辛くなったらアタシに言いなよ。<br>　なんとかできるかどうかはわからないけどさっ」": "「哎，觉得难受的话就告诉我吧，虽然我不知道能不能帮上忙。」",
    "「それはお互い様だ。<br>　なにか相談事があるなら、いつでも聞こう」": "「彼此彼此。如果有什么想商量的事，我随时都愿意听。」",
    "「……あっ」": "「……啊。」",
    "「ん？」": "「嗯？」",
    "「あ、いや、ううん、なんでもない。<br>　それじゃ、またね館長！」": "「啊，不，没事，没什么事。那我先走咯，馆长！」",
    "大きく手を振って去って行くピエディ。<br>あの裏表のない性格もまた、相談事を持ち込まれる理由だろう。": "皮耶迪用力挥手离去。<br>这种表里如一的个性，也是大家愿意找她商量的原因吧。",
    "さて、こっちも頼まれごとを終わらせなければ。<br>お互い頑張ろう、と心の中でエールを送りつつ、その場を後にした。": "那么，我也得完成委托才行。<br>我在心中为她加油打气，离开现场。",
    "廊下を歩いていると、庭先にピエディを見かけた。<br>しかし――": "走在走廊上，我在庭院里看到皮耶迪。<br>不过——",
    "珍しいこともあるものだ。<br>いつも誰かと一緒にいるのに、今日はひとり。<br>そして、ぼーっとどこか遠くを見ている。": "真是稀奇。<br>她平常总是和别人在一起，今天却独自一人。<br>而且她正望着远方发呆。",
    "「ふぅ…………」": "「呼…………」",
    "「なんだ、館長、そこにいたの？<br>　いるなら声かけてくれたっていいじゃん」": "「什么嘛，原来你在啊？馆长，既然在就出个声嘛。」",
    "笑顔で近づいてくる彼女だが、なんだか様子がおかしい。": "她笑着走过来，但样子有点奇怪。",
    "花や樹木のような爽やかな香りに混じって、酒の匂いがする。<br>どこかで飲んできたのだろうか。": "酒味混在花草树木的清爽香气中飘来。<br>她是在哪里喝酒吗？",
    "「どしたの、そんな顔して。<br>　もしかして、仕事で失敗しちゃった？」": "「怎么了？表情这么凝重？<br>难道工作失败了？」",
    "「いいよいいよ、なーんでも話してみなよ。<br>　アタシが聞いてあげるからさ」": "「没关系没关系，有什么烦恼尽管说出来吧，我来听你倾诉」",
    "「いや、失敗なんてしていない。<br>　むしろ順風満帆だ」": "「不，我并没有失败，反而是一帆风顺」",
    "「というか……悩んでいるのは、そっちじゃないのか？」": "「话说……你不是有烦恼吗？」",
    "「えっ……！？」": "「哎……？！？」",
    "「ア、アタシ、悩んでるように見える？<br>　やだ、ホントに？　どうしよう…………！」": "「我、我看起来像是有烦恼的样子吗？<br>讨厌，真的吗？怎么办啊…………！」",
    "「喜んでいるのか驚いているのか、わからない表情だな。<br>　なぜそんなに困惑するんだ……」": "「你这表情，真不知道是高兴还是惊讶啊，真是的……<br>你为什么这么困惑啊……」",
    "「いやー……あはは……実はその通りで。<br>　ちょーっとだけ悩んでたんだよね」": "「哎呀……啊哈哈……其实你说的没错，我确实有点烦恼」",
    "「なんだ、やっぱり悩んでいたんじゃないか。<br>　普段から誰かの悩みばかり聞いていたから、心配していたんだ」": "「什么嘛，你果然有烦恼啊，我就知道，毕竟你平时总是在听别人倾诉烦恼，所以我也很担心你」",
    "「んー…………」": "「唔……」",
    "「あのね、笑わないで聞いてくれる？」": "「那个，你不要笑我哦」",
    "「悩みを聞いて笑うわけがない。<br>　なんでも話してくれていいんだぞ」": "「我怎么可能笑你呢？<br>有什么烦恼尽管说出来吧。」",
    "「ん、ありがと。<br>　あのね、実はさ…………」": "「嗯，谢谢。<br>其实啊……」",
    "「悩みがないのが悩み、っていうの、ヘンかな？」": "「没有烦恼才是烦恼，这样讲很奇怪吗？」",
    "「悩みが……ない？」": "「没有……烦恼？」",
    "「館長も知ってのとおり、アタシいろんな人の相談受けてるんだよ。<br>　重い悩みも軽い悩みも、予想もしなかった悩みも」": "「馆长也知道，我经常听人倾诉烦恼。<br>有沉重的烦恼，也有轻松的烦恼，还有意想不到的烦恼。」",
    "「人によっていろんな悩みごとがあるんだよね。<br>　そういった話をいつも聞いてるうちにさ――」": "「每个人都有各种各样的烦恼。<br>我经常听别人倾诉烦恼——」",
    "「アタシ、なんにも困ってなくて、それでいいのかなって」": "「结果发现自己没有任何烦恼，让我开始怀疑这样真的好吗？」",
    "「……」": "「……」",
    "「これでも、真面目に生きてきたつもりなんだよ。<br>　でもさ、仕事には恵まれてるし、仲のいい友達も多いし。<br>　何も困ってないんだよ」": "「别看我这样，我自认一直很认真地生活。<br>可是啊，我的工作很顺利，也有很多好朋友。<br>我没有任何烦恼。」",
    "「このままでいいのかな？<br>　もっと困難が舞い降りてもいいんじゃないかな。<br>　普通はそういうもんじゃないのかな？」": "「这样下去真的好吗？<br>是不是该遇到更多困难呢？<br>一般来说都是这样吧？」",
    "「なーんて考えてたら…………アハハ、ドツボにハマっちゃって」": "「我一想到这里…………啊哈哈，就陷入了深深的自我厌恶」",
    "「やっぱり、ヘンだよね？」": "「果然很奇怪吧？」",
    "「あ、あれ、館長？　もしかして笑うのこらえてる？」": "「咦、咦，馆长？你该不会是在憋笑吧？」",
    "「……よし、次の休みの日、遊びに行こう」": "「……好，下次放假的时候，我们出去玩吧」",
    "「なに、唐突に！？」": "「怎么这么突然！？」",
    "「こういう時の対処法はよくわかっている。<br>　なにしろ同類――いや、悩み相談に関しては先輩だから」": "「我知道这种时候该怎么应对的，毕竟我们是同类——不，是烦恼咨询的前辈」",
    "「だからとりあえず、遊びに行こう」": "「所以，总之先出去玩吧」",
    "「アハハ、なにそれ。<br>　ま、別にこういう時じゃなくても誘ってくれたら行くけど」": "「啊哈哈，什么啊，这种时候还想着玩啊？不过，就算不是这种时候，你约我我也会去的啦」",
    "「ていうか、これから飲みに行っちゃおうよ！<br>　アタシの悩み聞いてくれるんでしょ、先輩っ？」": "「话说，我们干脆现在就去喝酒吧！学姐，你不是说愿意听我诉苦吗？」",
    "「後日は後日、今日は今日♪<br>　ほら、行こ行こっ！」": "「改天的事改天再说，今天的事今天解决♪　来，走吧走吧！」",
    "ニコニコ笑っているピエディ。<br>とりあえず、今日のところは飲んで忘れるとしよう――": "皮耶迪笑咪咪地说道，于是我们决定今天就先喝个痛快，把烦恼抛到脑后——"
}