{
    "お嬢様の意外な弱点": "大小姐意外的弱点",
    "「くっ……やはり見つかってしまいましたわね」": "「呜……果然还是被发现了吗」",
    "「あれだけ派手に走って行ったら、そりゃ見つかるだろう」": "「跑得那么显眼，当然会被发现啊」",
    "わけあって１日中大人しくせざるを得なかったモリゾだが、<br>監視の目が外れた瞬間、外に飛び出してしまった。": "因故不得不老实一整天的莫里索，<br>在监视视线移开的瞬间就冲了出去。",
    "今は彼女を追いかけ、なんとか連れ戻したところである。": "现在刚把她追回来。",
    "「やはり夜も監視が必要のようだな」": "「看来晚上也得盯着才行」",
    "「おほほ……ただ外の空気を吸いに行っただけですのよ」": "「呵呵呵……人家只是去呼吸下新鲜空气啦」",
    "モリゾは誤魔化すように笑うが、<br>体を動かしたくてたまらないのは明白である。": "莫里索试图用笑声蒙混过关，<br>但想活动身体的渴望早已暴露无遗。",
    "「とにかく今日は大人しく寝てくれ。滅多なことはないと思うが、<br>　また怪我でもしたら館長としての責任問題になる」": "「总之今天给我老实睡觉。虽然觉得不太可能，<br>　但要是再受伤的话就成我这个馆长的责任问题了」",
    "「そうは言われましても……今日は体を動かしていないせいで、<br>　ちっとも眠くありませんわ」": "「话虽这么说……可今天没活动身体，<br>　一点睡意都没有呢」",
    "「ですが……貴方がもっと疲れさせてくださるのなら、<br>　お部屋に参りますわよ？」": "「不过……要是您愿意让我更累些的话，<br>　人家这就回房哦？」",
    "モリゾの含みのある言葉に心臓がドクドクと高鳴るのを感じる。<br>その勢いのまま彼女の手を取り、促すように引いた。": "莫里索暧昧的话语让心脏咚咚狂跳。<br>顺势拉住她的手，牵引般将她带向床边。",
    "「なら、疲れさせてやろう」": "「那就，让你累到睡着」",
    "「うふふ……私、体力にはとても自信があるのですわよ？<br>　そんな私を、一体どうやって疲れさせてくれるのかしら……？」": "「呵呵……人家对自己的体力可是很有信心的呢？<br>　您究竟要怎样让人家累到睡着呀……？」",
    "（わかってるくせに……）": "(明明心知肚明……)",
    "そう思いつつ、モリゾをベッドへと誘い、ドレスを脱がしていく。": "这样想着将莫里索引向床榻，开始为她褪去礼服。",
    "四つん這いになったモリゾに屹立した陰茎を向ける。<br>いつでも挿入できる体勢だ。": "将勃起的阴茎对准四肢着地的莫里索。<br>已是随时可以插入的体位。",
    "「んっ……あぁ……。<br>　お尻があらわに……貴方、なかなか大胆ですのね」": "「嗯……啊……。<br>　屁股都露出来了……您还真是大胆呢」",
    "「うしろから、全部見られて……。<br>　今すぐにでも、おちんちんが入って来そうで……」": "「从后面、全都被看光了……。<br>　感觉肉棒马上、就要进来了……」",
    "「いつ来るのかわからないこの感じ……。<br>　なんだか、少しドキドキしてしまいますわ」": "「不知道什么时候会进来的这种感觉……。<br>　总觉得、心跳有点加速了呢」",
    "「モリゾも人のことを言えず大胆だと思うけどな」": "「我觉得莫里索你也没资格说别人大胆吧」",
    "「そんなことはありませんわ。<br>　私はただ、こうしてお尻の運動をしているだけですもの」": "「才没有这回事呢。<br>　人家只是在做臀部运动而已啦」",
    "モリゾはさも当然のように言うと、かわいらしく誘うようにお尻を振る。": "莫里索理直气壮地说着，可爱地扭动臀部发出邀请。",
    "「んぅっ……んっ……でも、ずっとこの体勢でいると、<br>　なんだか落ち着かなくて、身体の奥がむずむずしてしまいます」": "「呜嗯……嗯……但是、一直保持这个姿势的话，<br>　总觉得静不下来、身体深处痒痒的呢」",
    "「んぁっ……んはぁ……はぁ……。<br>　館長……早く私を落ち着かせてくださいまし」": "「嗯啊……哈啊……哈……。<br>　馆长……请您快点让我冷静下来吧」",
    "昼間の上品さが嘘のように思えるほどのいやらしい光景と、<br>早く挿れろと言わんばかりのその態度。": "与白天优雅形象判若两人的淫靡光景，<br>以及那近乎催促插入的放荡姿态。",
    "普段のモリゾとのギャップに興奮は否応なく増し、<br>彼女の望み通りに腰を突き出した。": "莫里索平日形象的反差令人血脉贲张，<br>我顺应她的期待将腰向前挺去。",
    "「ひゃっ……熱いのが、あそこに触れて……。<br>　んっ……はぁっ……あはぁ……っ」": "「呀……好烫的、顶到那里了……。<br>　嗯……哈啊……啊哈……」",
    "「ひっ……あ、ひあぁぁっ！？　あっ、うぁっ……ああぁあ……っ！！」": "「噫……啊、呀啊啊！？ 啊、呜啊……啊啊啊……！！」",
    "正面で淫靡に濡れる陰唇に亀頭を押し付けると、<br>肉棒は引き締まった膣道をよどみなく進んで最奥にたどり着いた。": "当龟头抵上正面湿漉漉的阴唇时，<br>肉棒毫无阻滞地滑过紧致甬道直抵花心。",
    "互いに求めていた快感がきっちりと交換されたような感覚――<br>そのまま精を奪われそうなほどの激しい刺激に思わず息を飲む。": "彼此渴求的快感完美交融的刹那——<br>几乎要被榨干般的强烈刺激令人倒抽凉气。",
    "「んっっ…………はぁぁぁ……っ……」": "「嗯…………哈啊啊啊……」",
    "「ふぅ……すごく……しっかりと、奥まで入って来て……。<br>　貴方のおちんちんの形が、はっきりとわかりますわ」": "「呼……好厉害……整根、都顶到最里面了呢……<br>　能清清楚楚感受到您肉棒的形状哦」",
    "「お腹の中で……大きくて熱いのが、<br>　ピン……と反って……んんぅ……んはぁ……はぁ……」": "「在小腹里……又大又烫的东西、<br>　硬挺挺地翘着……嗯嗯……哈啊……哈……」",
    "モリゾは膣内の肉棒の感触を確かめるように、じっくりと尻を揺らす。<br>そのたび、もどかしい刺激が竿から全身に広がった。": "莫里索像是要确认阴道内肉棒的触感般，缓缓扭动腰肢。<br>每次晃动，难耐的刺激感便从茎身蔓延至全身。",
    "「館長……貴方の体勢は、おつらくはなくて？」": "「馆长……您现在这个姿势、不会难受吗？」",
    "「あぁ、大丈夫だ。<br>　とてもリラックスできている」": "「啊，没关系。<br>　非常放松」",
    "「良かったですわ。私もすごく開放的な気分です。<br>　……今日はずっと大人しくしていたからでしょうね」": "「太好了。我也觉得特别放得开呢。<br>　……大概是因为今天一直都很乖的缘故吧」",
    "「これから、とても良い運動ができそうで、<br>　楽しみですわ……んぅ……っ……はぁ……あはぁ……」": "「接下来、应该能好好运动一番、<br>　真期待呀……嗯……唔……哈啊……啊啊……」",
    "満足そうに息をつき、モリゾは期待の眼差しでこちらを見る。": "她满足地轻喘着，用充满期待的眼神望过来。",
    "「確かにな。<br>　しかし、どんなふうに“運動”すればいいだろうか」": "「确实呢。<br>　不过，该怎么「运动」才好呢」",
    "彼女の真意をうっすらと感じつつも、とぼけた回答を続ける。<br>すると彼女は……。": "虽然隐约察觉到她的真意，仍继续装傻充愣地回答。<br>于是她……",
    "「うぅっ……わかっているくせに、意地悪ですわぁ……」": "「呜……明明知道的，好坏呀……」",
    "「……私を、たくさん感じさせて、<br>　たくさん疲れさせてくださるんでしょう？」": "「……您会让我好好感受、<br>　让我精疲力尽的吧？」",
    "「もう我慢、できません……。<br>　早く……早く動かしてくださいましっ……♡」": "「已经忍不住了……。<br>　快点……快点动起来嘛……♡」",
    "溢れ出したおねだりに、全身の血が沸き立つのを感じる。": "听着她溢出的撒娇声，感到全身血液都在沸腾。",
    "そしてどうにかモリゾを疲れされるべく、<br>最初から気合いを入れることに決め、腰に力を込めた。": "于是为了彻底让莫里索筋疲力尽，<br>决定从一开始就全力以赴，在腰间蓄足了力道。",
    "「あっ……あっあっあっ……んあああんぅっっっ！<br>　ひゃっ……んぁっ……あっ……あっ……ひゃあぁんっ……！」": "「啊……啊啊啊啊……嗯啊啊啊嗯嗯嗯！<br>　呀……嗯啊……啊……啊……咿呀啊啊啊……！」",
    "「これ……とてもいい……ですわっ……！<br>　あっあっ……浅いところ、たくさん、擦れて……んんぅ！」": "「这个……太舒服了……啊……！<br>　啊、啊……浅处、被摩擦得、好多下……嗯嗯！」",
    "「とっても、気持ちいいですわぁっ！<br>　ひゃっ……あっあっあっ……んあぁぁんっっっ！」": "「真的、好舒服呀！<br>　呀……啊、啊、啊……嗯啊啊啊！」",
    "挿入して間もないタイミングではあったが、<br>小刻みに、素早く腰を動かしていく。": "虽然插入的时机尚浅，<br>却已开始小幅而急促地摆动腰肢。",
    "接合部は愛液でほぐれると同時に締まりと熱さを増し、<br>とろけるような刺激を肉棒にもたらした。": "交合处被爱液润滑的同时愈发紧致炽热，<br>给肉棒带来融化般的刺激。",
    "「んぅっ……ひゃっ……んあぁぁっ……あっあっ！」": "「嗯……呀……嗯啊啊……啊、啊！」",
    "「貴方の力強い動きを、受けとめるたびに、全身の筋肉が悦んで……。<br>　鍛えられていく、ようで、とっても興奮しますわぁっ！」": "「每次承受您有力的动作时，全身肌肉都欢欣雀跃……<br>　仿佛正在被锻炼般，让人兴奋不已呀！」",
    "竿を往復させるたび、引き締まった尻肉が手の中で存在を主張し、<br>彼女のしなやかな肉体の運動を伝えてくる。": "每次肉棒抽送时，掌中紧实的臀肉都在彰显存在感，<br>传递着她柔韧肉体的律动。",
    "その感触を楽しみながら、ひたすらに腰を動かす。": "享受着这般触感，忘我地摆动着腰。",
    "「ひゃぅんぅっ……あっ……！　んぁぁっ……あっ……はぁっ……！<br>　はぁ……っ……はぁ……あっ！　あっあっ……あぁぁんっっ！」": "「呜嗯……啊……！嗯啊……啊……哈啊……！<br>　哈啊……嗯……哈啊……啊！啊啊……啊啊啊！」",
    "「とっても、良い感じですわっ……！<br>　ねぇ？　館長……」": "「感觉、实在太棒了呀……！<br>　对吧？馆长……」",
    "モリゾは気持ちよさそうに声をあげているものの、<br>まだ達するまではいかず余裕そうだ。": "虽然莫里索正发出愉悦的呻吟，<br>但似乎还游刃有余尚未到达顶峰。",
    "それに対して自分は、彼女の膣口に繰り返ししごかれ、<br>気を抜けば絶頂に達してしまいそうだった。": "与之相对的，我却被她不断收缩的阴道口反复榨取，<br>稍不注意就可能直接绝顶。",
    "「館長……？　どう、なさいましたの？<br>　んぅっ……あっ……んあっ……なにか、言ってくださいなっ！」": "「馆长……？您怎么、不说话呢？<br>　嗯呜……啊……嗯啊……请您说些什么呀！」",
    "このままではモリゾを疲れさせることなどできない……。<br>情けなく白濁を放出するだけになってしまう……。": "这样下去根本没法让莫里索疲惫……<br>只会可耻地白白射出精液……",
    "快感と焦りの絶妙な混合の中、モリゾの言葉は頭に響かず。<br>ただ視界の中を大きく占める淫奔な尻にだけ意識が向かった。": "在快感与焦躁的微妙交织中，莫里索的话语已无法传入脑海。<br>意识完全被视野里那对淫荡摇晃的丰臀所占据。",
    "「んはっ……あっ……あっ……館長……？<br>　私の勘違いでなければ、すごく、お尻に視線を感じますわ」": "「嗯哈……啊……啊……馆长？<br>　如果我没猜错的话，您正死死盯着我的臀部看呢」",
    "「んぅ……ひゃっ……んあっ……んんぅぅっ……。<br>　一体、なにをなさる……おつもり？」": "「嗯呜……呀啊……嗯哈……呜呜呜……<br>　您到底、打算做什么呀……？」",
    "モリゾの問いに答えることのないまま、指先はいつのまにか、<br>いやらしく晒された穴に伸びていた。": "未及回应莫里索的质问，指尖已不知不觉<br>伸向那淫靡暴露的穴口",
    "「ひぇうぅぅっっっ！！？？」": "「咿呀啊啊啊！！？？」",
    "「……んおっ……んんうううぅぅぅ……っ！」": "「……嗯噢……呜呜呜呜呜……！」",
    "モリゾの尻の穴をなぞるように触った瞬間、<br>聞き慣れない喘ぎ声が耳に届いた。": "当手指抚上莫里索后庭的瞬间，<br>耳畔传来从未听过的激烈喘息",
    "肉棒をさらに深い場所へと送りつつ、<br>尻穴をほぐすようにして指先の動きも続ける。": "在将肉棒往更深处顶送的同时，<br>指尖仍不停歇地继续开拓着菊穴",
    "「い、いけませんわそんなところ！<br>　んっ……あぁぁっ……きたない、ですわぁっ……！」": "「不、不可以碰那里！<br>　嗯啊……啊啊啊……好脏、呀啊……！」",
    "「汚くなんてないさ」": "「一点都不脏」",
    "「それにこっちのほうが、新しい刺激になって、<br>　さらに疲れることができるはずだ」": "「而且这边能带来全新刺激<br>　应该能让你更加精疲力尽呢」",
    "「あ、新しい刺激なのは、間違いないですけれどもっ！<br>　いゃっ……ひゃあぁぁぁんっっっ……！」": "「新、新刺激是没错啦！<br>　呀……咿呀啊啊啊……！」",
    "穴の周囲を撫でるたび、モリゾはびくびくと身体を震わせる。<br>熱を増して悶える膣内もまた、彼女の感度の上昇を告げていた。": "每当抚过菊穴周围，莫里索的身体便触电般颤抖。<br>愈发灼热蠕动的蜜径，也宣告着她敏感度的攀升。",
    "「あっ……あっ……んあぁっ……！　なんですの、これ……。<br>　んんぅぅ……身体の奥、びりびりして……おなか、熱くなってぇ……」": "「啊……啊……嗯啊……！这、这是什么感觉……<br>　嗯呜……身体深处、酥酥麻麻的……小腹、好热……」",
    "「いちばん奥……切なくなった時に、ちょうど……んあっ……あっ。<br>　館長のおちんちんが、ぴったり来てくださるんですわぁ……♡」": "「在最深处……寂寞难耐的时候，正好……嗯啊……啊。<br>　馆长的肉棒、就会恰到好处地顶进来呢……♡」",
    "「あっあっあっ……おあっ……あはぁぁぁぁぁっっっ！」": "「啊……啊啊……噢啊……哈啊啊啊啊！」",
    "尻への刺激に悶えるモリゾの痴態を見て、<br>ついつい意地悪なことを言ってみたいという気持ちが生じる。": "看着莫里索因臀间刺激而淫靡扭动的模样，<br>不由得涌起想要使坏的念头。",
    "「モリゾがこんなにお尻の弱いお嬢様だったとは知らなかったよ」": "「没想到莫里索是这么经不起后庭玩弄的大小姐呢」",
    "「なっ……わっ、私のお尻が弱いなど、そんな……わけっ……んぁっ！<br>　んあっ……はっ……ありません、わぁっ！」": "「才、才不是……呜哇、人家屁股哪有那么敏感……嗯啊！<br>　嗯呀……哈啊……才没有那回事，呜哇！」",
    "「これは……っ……はじめてのことに、驚いているだけでしてよっ！」": "「这只是……呃……因为第一次体验、太吃惊了而已呀！」",
    "そう反論する間も、モリゾはだらしない喘ぎ声を我慢できていない。": "在她反驳的同时，莫里索仍止不住泄出淫靡的喘息。",
    "「私は、史上最強の藝術家に、なるんですものっ……！<br>　お尻も、強いに決まっておりますわぁっ！！」": "「我可是要成为、史上最强艺术家的人呀……！<br>　屁股、当然也超级厉害的说呜哇！！」",
    "高貴なお嬢様であり、戦闘に長けた藝術家――そんなモリゾが<br>肛門でよがっていることを意識すると、さらなる劣情が湧いてくる。": "想到这位高贵的千金小姐——擅长战斗的艺术家<br>此刻正因肛交而沉溺快感，更强烈的凌虐欲便油然而生。",
    "「ならば、もう少しだけ挑戦してみるか？」": "「那要不要再挑战点更刺激的？」",
    "「くっ……のぞむ、ところでしてよぉぉっ！」": "「呜……正、正合我意呀啊啊啊！」",
    "モリゾの反応を受け、怪我をしない程度に強めに、<br>くにくにと肛門を刺激する。": "感受着莫里索的反应，我逐渐加重力道刺激她蠕动的菊穴，<br>控制在不会受伤的程度尽情玩弄。",
    "その動きと同時に、陰茎の角度をやや上向きに調整し、<br>尻から腰、背中までを内側から擦るような意識で強く抽送を続けた。": "与此同时调整阴茎角度略微上翘，<br>以从臀部到腰背都被内壁摩擦的力度持续猛烈抽送。",
    "「おっ……あぁっ……おおっ……おふっ……！<br>　あんっ……んんんぅっ……あっ……！」": "「呜……啊……噢……咕呜……！<br>　嗯啊……嗯嗯嗯呜……啊……！」",
    "「ひゃああんっ……あっあっあっ……おおおっ……んあぁぁっ！」": "「咿呀啊……啊、啊、啊……噢噢噢……嗯啊啊啊！」",
    "激しい動きを繰り返すたび、モリゾの身体は跳ねるように動く。": "每次剧烈动作时，莫里索的身体都如触电般弹跳。",
    "その動きを抑制しようと踏ん張る筋肉の収縮が膣を締め付け、<br>陰茎にさらなる快楽を加えた。": "她试图抑制动作而绷紧的肌肉收缩挤压着阴道，<br>给阴茎带来更强烈的快感。",
    "「館長……これ、すごい……れすわっ……！」": "「馆长……这个、太厉害了……要去了呜……！」",
    "「いつもと違う刺激に、身体が、勝手に反応してっ……！<br>　あっあっ……んぁぁんっ……！」": "「和平常不同的刺激、让身体、自己就动起来了……！<br>　啊、啊……嗯啊啊啊……！」",
    "「おしりのあな、触ってもらいながら、おちんちんじゅぽじゅぽ、<br>　最高、ですわぁっ……んんぁぁぁぁぁっ……！」": "「被玩着屁股小穴、鸡巴还噗啾噗啾地抽插、<br>　最棒了呀啊啊……嗯嗯啊啊啊啊啊……！」",
    "我を忘れて乱れるモリゾの痴態と、膣内の激しい刺激――<br>それらが組み合わさり、肉棒は膨張して射精を主張した。": "莫里索忘情沉溺的痴态与阴道内的激烈刺激——<br>两者叠加，使肉棒膨胀着要求释放。",
    "そして――": "然后——",
    "「ぁぁぁぁっ……おちんちん、また大きくなって……。<br>　んっ……んぁっ……奥で、暴れたがってますわっ！」": "「啊啊啊……鸡巴、又变大了……<br>　嗯……嗯啊……在里面、跳动着呢！」",
    "とろけきった膣内が絶頂を迎えるのを意識しながら、<br>腰を押し進めて白濁を解放した。": "在感受着她融化般阴道迎来高潮的同时，<br>挺腰释放出白浊。",
    "その後、激しい快楽の余韻に浸りつつ、<br>モリゾも自分も乱れた呼吸を整える。": "之后，沉浸在剧烈快感的余韵中，<br>与莫里索一同平复紊乱的呼吸。",
    "「はぁ……んんぅ……もぉ……」": "「哈……嗯呜……真是的……」",
    "「あんなところを触られるなんて……思いもしませんでしたわ」": "「被碰到那种地方……完全没想到呢」",
    "「大丈夫だったか？」": "「没事吧？」",
    "「えぇ、大丈夫ですわ。自分の新しい一面を知れたのは<br>　良かったですけれど……本当に疲れました……」": "「嗯、没关系的。能了解到自己新的一面<br>　是件好事呢……不过真的好累啊……」",
    "「今度するときは、中まで挿れてみようか」": "「下次做的时候，试试插到最里面吧」",
    "「そ、それはちょっと抵抗がありますわ！<br>　……うぅん、でもそれまでに自分で鍛錬できれば……」": "「那、那样的话我会有点抗拒的！<br>　……唔、不过在那之前如果能自己锻炼好的话……」",
    "真剣な面持ちで呟くモリゾ。<br>なにはともあれ、モリゾを疲れさせることができてほっとした。": "莫里索神情认真地喃喃自语。<br>无论如何，能让莫里索感到疲惫总算是松了口气。",
    "「それじゃあ、そろそろ眠るとしようか」": "「那么，差不多该睡了吧」",
    "「はい、そうしましょう。<br>　……今夜は一緒のベッドで眠ってくださいますわよね？」": "「好的，就这样吧。<br>　……今晚您会和我睡同一张床对吧？」",
    "モリゾの言葉に頷きを返し、いったんは床についた……のだが……。": "对莫里索的话语点头回应后，本打算就此就寝……然而……。",
    "「館長……私、やはりまだまだ元気なようですので、<br>　もう少し、疲れさせてくださらない？」": "「馆长……我好像还是很有精神呢，<br>　能不能再让我累一点呀？」",
    "添い寝するモリゾは、ぎゅっとこちらを抱き寄せて誘ってくる。<br>……お嬢様の監視は、まだまだ終われないようだった。": "依偎而眠的莫里索紧紧搂抱过来主动索求。<br>……看来对大小姐的监视工作，还远未到结束的时候。"
}