{
    "鱗粉を吸いこんで": "标题：吸入鳞粉",
    "夜の見回りをしていると、<br>開いた扉から灯りが漏れているのが見えた。": "夜晚巡逻的时候，我看到有灯光从敞开的门里透出来。",
    "「あれはプロフィーラの部屋だったか。<br>　部外者がいない時間とはいえ、扉を開けっぱなしとは不用心だな」": "「馆长\"那是普罗菲拉的房间吧。虽然现在没有外人，但门一直开着也太不小心了\"」",
    "「ふぅ……今夜のお手入れはこんなものかしらね。<br>　大変だったわ。<br>　鱗粉が普段よりたくさん出るんだもの」": "「普罗菲拉\"呼……今晚的保养就到这里吧。真是累人啊。鳞粉比平时要多很多\"」",
    "注意しようと覗き込むと、羽の手入れをするプロフィーラが見えた。<br>やすらう妖精のようなその姿に、一瞬で心を奪われる。": "我探头想提醒她注意，却看到普罗菲拉正在保养翅膀。那犹如安眠的妖精一般的姿态，一瞬间就夺走了我的心。",
    "「あら？<br>　誰かいる……なんてことはないわよね？」": "「普罗菲拉\"哎呀？有人在吗……应该没有吧？\"」",
    "こちらの気配に気づいたらしいプロフィーラに声をかけようとした、<br>そのとき。": "普罗菲拉似乎注意到了我的气息，我正想向她搭话，就在这时——",
    "「もしかして館長……！？<br>　ダメ……！　いますぐ離れて！」": "「普罗菲拉\"难道是馆长……！？不行……！快离开这里！\"」",
    "慌てるプロフィーラの声に驚いたその瞬間。<br>芳香が鼻をくすぐり、一瞬、意識が遠のいた――": "我被普罗菲拉慌张的声音吓了一跳，就在这一瞬间——一股芳香扑鼻而来，我的意识瞬间模糊——",
    "「遅かったみたいね……。<br>　扉を開けっぱなしにしておくなんて、迂闊だったわ」": "「普罗菲拉\"看来是晚了一步……门一直开着，是我太大意了\"」",
    "冷静な口調で言うプロフィーラの視線の先では、<br>限界まで勃起した男根が衣服を盛りあげている。": "普罗菲拉用冷静的口吻说道。在她的视线前方，我的阳具已经勃起到极限，撑起了衣服。",
    "「これは……いったいなんだ？」": "「这……到底是怎么回事？」",
    "「私の鱗粉を吸い込んだのよ。<br>　ときどきだけど、催淫効果のあるものが出てしまうみたいなの」": "「你吸入了我的鳞粉啊。虽然很少见，但我的鳞粉似乎有催淫效果」",
    "「飛び散らないように、手入れを終えたところだったけど……。<br>　さすがに、まだ部屋中に漂っているわよね」": "「为了不让鳞粉飞散，我刚刚才保养完……房间里应该还飘着不少吧」",
    "部屋の中は甘く淫靡な香りで満ちていた。<br>息をするたび、むらむらとした衝動が膨れあがるのを感じる。": "房间里充满了甘甜而淫靡的香气。每呼吸一次，我就感觉到心中的冲动在膨胀。",
    "「な、なるほど、そういうことか。<br>　それじゃあな」": "「原、原来如此，是这样啊。那我先走了」",
    "激しい動悸を感じながら、最後の理性を振り絞って踵を返した。<br>……このままここにいては、プロフィーラを襲ってしまう。": "我感受着剧烈的心跳，用最后的理性转身离去……要是继续待在这里，我会忍不住袭击普罗菲拉的。",
    "「ちょっと待って……」": "「等一下……」",
    "しかし、帰ろうとする背中にプロフィーラの声がかかった。": "然而，普罗菲拉的声音从背后叫住了我。",
    "「必死で我慢している館長を、ひとりになんてできないわよ。<br>　私のせいだもの……楽にしてあげる」": "「我可不能让拼命忍耐的馆长一个人回去啊。毕竟是我造成的……我来让你解脱」",
    "――その言葉に、ついに理性のタガが外れたのだった。": "——听到这句话，我终于失去了理智。",
    "「あらあら、そんなに焦って押し倒すなんて、<br>　よほど興奮していたのね」": "「普罗菲拉\"哎呀哎呀，这么急着把我推倒，看来你已经兴奋到不行了\"」",
    "プロフィーラの服を脱がせ、ベッドの上に寝かせる。<br>露出した陰茎は、すでに彼女の秘部に狙いを定めている。": "我脱下普罗菲拉的衣服，让她躺在床上。我那暴露在外的阴茎已经瞄准了她的私处。",
    "「ほら、脚を開いていてあげるから、好きに入れていいわよ？<br>　私はじっとしているから」": "「普罗菲拉\"来吧，我帮你把腿掰开，你想怎么插就怎么插吧。我会老老实实不动的\"」",
    "しかしプロフィーラは、状況に見合わない淡白な態度のままだ。<br>そんな彼女の様子を見て、少しだけ冷静さが戻ってくる。": "然而普罗菲拉却是一副与当前状况格格不入的淡然态度。看到她这副模样，我稍微冷静了下来。",
    "「その……怖いとかドキドキしているとか、<br>　そういうのはないのか？」": "「馆长\"那个……你难道不会觉得害怕或者心跳加速吗？\"」",
    "「えっと……気を悪くしないでほしいのだけど……」": "「普罗菲拉\"呃……希望你听了不要生气……\"」",
    "そう前置いて、プロフィーラは疑問に答える。": "普罗菲拉先说了这么一句，然后回答了我的疑问。",
    "「実を言うと私、こういうことにあまり関心がなくて……。<br>　だって花やメダルを眺めているほうが、きっと楽しいでしょ？」": "「普罗菲拉\"说实话，我对这种事没什么兴趣……。因为欣赏花朵和勋章肯定更有趣吧？\"」",
    "「だから、館長さえ気持ちよくなって、<br>　スッキリしてくれればそれでいいかなって思うの」": "「普罗菲拉\"所以，只要馆长能舒服起来，能爽起来，我就满足了\"」",
    "「もちろん、嫌というわけじゃないのよ？<br>　こういうことをするなら、絶対に貴方とが良いって思っていたし」": "「普罗菲拉\"当然，我并不是不愿意哦？<br>　只是觉得，如果要做这种事的话，我肯定要和你做\"」",
    "興奮しきっている自分と冷静な彼女との差に、<br>情けないような気分になってくる。": "兴奋至极的自己和冷静的她之间的差距，让我觉得有些丢人。",
    "だがそのやるせない感情が、<br>じわじわと劣情を刺激するのも確かだった。": "但是，这种无奈的感情，也确实刺激着我的情欲。",
    "「んふ……そうやって先っぽで入り口を撫でられると、くすぐったいわ」": "「普罗菲拉\"嗯呼……你这样用龟头摩擦入口，好痒啊\"」",
    "しばらく亀頭で陰唇をなぞると、じわりと濡れてくるのがわかった。<br>そろそろ、すんなりと挿入できそうだ。": "龟头在阴唇上摩擦了一会儿，我感觉到那里开始湿润起来。",
    "……と、そのとき。<br>プロフィーラの羽からまた、ふわりとあの香りが漂ってくる。": "……就在这时。",
    "再び頭は沸騰し、<br>ほとんどなにも考えられぬままに腰を動かしていた。": "我的脑袋再次沸腾，几乎无法思考，只是动着腰。",
    "「ああっ……ひゃうんっ……！」": "「啊啊……呀嗯……！」",
    "ずぶり、という感覚とともに亀頭がプロフィーラの膣内に侵入する。<br>突然のことに、彼女は戸惑ったような声をあげた。": "伴随着噗呲一声，龟头侵入了普罗菲拉的阴道内。",
    "「もぅ……好きにしていいとは言ったけど、<br>　そんな急に入れたらびっくりするじゃない」": "「普罗菲拉\"真是的……虽然我说了随你便……你这么急着插进来，我当然会吓一跳啊\"」",
    "「すまない……つい……。<br>　痛ければすぐにやめる」": "「馆长\"抱歉……我忍不住……如果你觉得痛，我会立刻停下来的\"」",
    "「ううん、大丈夫。初めてだからかしら……<br>　少しだけ痛いけれど、我慢できないほどじゃないわ」": "「普罗菲拉\"没事，我没事。可能因为是第一次……虽然有点痛，但也不是不能忍耐\"」",
    "「それに……今さらやめることなんてできるのかしら？<br>　ふふ……貴方、動かしたくてたまらないって顔をしているわよ？」": "「普罗菲拉\"而且……事到如今，你觉得我还能停下来吗？呵呵……你的表情已经说明了一切\"」",
    "「図星だ……」": "「馆长\"被你说中了……\"」",
    "プロフィーラの膣内は温かく、ほどよく濡れている。<br>なにより、絡みつくようなヒダがこれから訪れる快楽を予感させた。": "普罗菲拉的阴道内很温暖，而且湿润得恰到好处。最重要的是，那紧紧缠绕着阴茎的褶皱，让我预感到了接下来即将来临的快乐。",
    "「んっ……動いていいわよ……？<br>　今度こそ、しっかり受けとめるから」": "「普罗菲拉\"嗯……你可以动了……我这次会好好接住你的\"」",
    "もう到底、我慢などできない。<br>プロフィーラに頷き返し、抽送を開始した。": "我已经忍不住了。我向普罗菲拉点了点头，开始了抽插。",
    "「んんっ……こんな感じ……なのね。<br>　もっと痛いかと思ったけれど、案外平気なものだわ」": "「普罗菲拉\"嗯嗯……原来是这种感觉啊……我还以为会更痛，没想到还挺舒服的\"」",
    "「館長はどう？<br>　気持ちよくなってくれているかしら？」": "「普罗菲拉\"馆长，你呢？舒服吗？\"」",
    "「あぁ、気持ちいい。<br>　とてもよく濡れていて、動かすたびに溶けそうになる」": "「馆长\"啊，好舒服。湿得不得了，每次抽插都像要融化一样\"」",
    "「もぅ……そういうことは言わなくていいわよ。<br>　……恥ずかしいじゃない」": "「普罗菲拉\"真是的……这种话就不用说了啦。……很害羞的\"」",
    "拗ねたように眉尻をさげる表情は愛くるしい。": "她闹别扭似的垂下眉梢，表情十分可爱。",
    "少し視線を下にやると、<br>汗に濡れた豊満な乳房が目に入り、興奮は加速する。": "视线稍微往下移，被汗水打湿的丰满乳房映入眼帘，让我更加兴奋。",
    "「ひゃんっ……館長のあそこ、私の中でまた大きくなったわ。<br>　とっても熱くて、別の生き物みたい……」": "「普罗菲拉\"呀……馆长的那里，在我体内又变大了。好热，就像别的生物一样……\"」",
    "冷静に観察するようなプロフィーラの口調には、まだ余裕がある。<br>あまり感じていないのだろうか……？": "普罗菲拉冷静观察般的口吻，说明她还有余力。是不是没什么感觉……？",
    "すぐにでも腰の動きを激しくしたかったが、ぐっとこらえ、<br>じっくりと膣内をほぐすように摩擦を続けることにする。": "虽然很想立刻激烈地抽插，但我忍住了，慢慢地摩擦阴道内部，试图让那里放松。",
    "「んっ……ぁ……。<br>　同じところを擦られると、なんだか変な気分になるわね」": "「普罗菲拉\"嗯……啊……一直摩擦同一个地方，感觉好奇怪\"」",
    "「他に触ってほしいところはあるか？」": "「馆长\"还有其他想让我碰的地方吗？\"」",
    "「いいえ、いまの場所で構わないわ。<br>　というか、そこがとても……うぅ……なんでもない」": "「普罗菲拉\"没有，现在的地方就行了。应该说，那里非常……呜……没什么\"」",
    "恥ずかしがるようにつぶやいてから、プロフィーラは話題を変える。": "普罗菲拉羞涩地嘀咕道，然后改变了话题。",
    "「んっ……んっ……。<br>　館長の動きかた、なんだかいやらしいわね」": "「普罗菲拉\"嗯……嗯……。馆长的动作，感觉好下流啊\"」",
    "「いやらしいことをしているんだから、それは当たり前だろう」": "「馆长\"因为是在做下流的事，当然会下流了\"」",
    "「うふふ……そうかも……」": "「普罗菲拉\"呵呵……也许吧……\"」",
    "笑うことで緊張がほぐれたのだろうか。<br>プロフィーラの雰囲気はさらにくつろいだものとなった。": "可能是笑过之后紧张感缓解了吧，普罗菲拉的氛围变得更加放松了。",
    "「んっ……んっ……んっ……んぅ……」": "「普罗菲拉\"嗯……嗯……嗯……嗯……\"」",
    "「あっ……んぅ……あんっ……。<br>　なんだかおまたがジンジンして、頭もぼうっとしてきたわ」": "「普罗菲拉\"啊……嗯……啊嗯……。感觉下面麻麻的，脑袋也开始发晕了\"」",
    "本格的に感じてきたらしく、彼女の息には嬌声が混ざる。<br>膣内もほぐれ、吸引するような感覚が増していた。": "她似乎真的有感觉了，呼吸中夹杂着娇喘。阴道也变得松弛，吸吮感更强了。",
    "「もう少し激しくしていいか？」": "「馆长\"可以再激烈点吗？\"」",
    "「あんっ……もちろんよ。<br>　貴方の興奮がおさまるように、たくさん動いて？」": "「普罗菲拉\"啊嗯……当然可以。为了让你的兴奋平息下来，多动几下吧\"」",
    "その言葉を受け、プロフィーラの膣めがけて腰の動きを加速させる。": "听到她这么说，我开始朝着普罗菲拉的阴道加速抽插。",
    "「ひゃんっ……！　あっ……あっ……あっ……。<br>　んんぅ……激しくて、さっきまでと全然ちがうぅ……！」": "「普罗菲拉\"呀嗯……！啊……啊……啊……。嗯嗯……好激烈，跟刚才完全不一样……！\"」",
    "「んっ……あっ……あっ……！　奥まで、ずんずんって入ってきて……<br>　ひゃうっ！？　全身が、館長のものになっちゃいそう……っ！！」": "「普罗菲拉\"嗯……啊……啊……！一直顶到最里面……呀唔！？全身都快变成馆长的东西了……！！\"」",
    "小柄だがむっちりとしたプロフィーラの肉体は、<br>激しく腰を打ちつけられても安定して肉棒を受け入れている。": "普罗菲拉的肉体虽然娇小却很丰满，就算我激烈地抽插也能稳定地接纳肉棒。",
    "膣口から溢れでた愛液が立てるじゅぽじゅぽという音が、<br>部屋に淫靡に響きわたった。": "从阴道口溢出的爱液发出的噗嗤噗嗤声，淫靡地回荡在房间里。",
    "「なんだか、求められてるって感じて……んんぅ……。<br>　とっても嬉しい……」": "「普罗菲拉\"感觉就像被索求着一样……嗯嗯……。好开心……\"」",
    "「けど……」": "「普罗菲拉\"可是……\"」",
    "プロフィーラはそこで少しだけ悲しげな表情を見せ、言葉を詰まらせた。": "普罗菲拉露出有些悲伤的表情，欲言又止。",
    "「どうしたんだ？」": "「馆长\"怎么了？\"」",
    "「館長は私の、どういうところに興奮しているの？<br>　ただ鱗粉を吸って、生理的に興奮しているだけ？」": "「普罗菲拉\"馆长是因为我的什么地方而兴奋的呢？只是因为吸入鳞粉，生理上兴奋起来而已吗？\"」",
    "「不安なの。もしかして興奮をおさめるのは、<br>　私じゃなくてもよかったのかしら……って」": "「普罗菲拉\"我好不安。我担心，你是不是只要能发泄性欲，对象是谁都无所谓……\"」",
    "「そんなはずないじゃないか！」": "「馆长\"怎么可能有这种事！\"」",
    "ついつい大きめの声が出ていた。<br>それを聞き、プロフィーラは目を丸くする。": "我忍不住提高了音量。普罗菲拉听到后，瞪大了眼睛。",
    "「そ、そうなの……？」": "「普罗菲拉\"是、是吗……？\"」",
    "「あぁ。鱗粉が引き金だったのは確かかもしれない。<br>　だが、プロフィーラが魅力的だから興奮しているんだよ」": "「馆长\"嗯。鳞粉或许只是诱因而已。但是，普罗菲拉你太有魅力了，让我兴奋起来了\"」",
    "「それなら、私のどこがそんなに魅力的なのか言える？」": "「普罗菲拉\"那你能说说，我到底哪里有魅力吗？\"」",
    "「気が弱そうに見えて、自分の意見をしっかり主張するところとか！」": "「馆长\"比如你看起来很软弱，但其实会坚定地表达自己的意见！\"」",
    "「んっ……あっ……それは……単にワガママなだけよ」": "「普罗菲拉\"嗯……啊……那……那只是我任性而已\"」",
    "「そういう自分の性格が良くないと思って、<br>　少し気にしているところとか！」": "「馆长\"比如你觉得自己性格不好，所以有点在意这些地方！\"」",
    "「き、気にしてなんてないわよ……もぅ！<br>　蝶々やメダルを眺めていれば、私はそれで幸せなんだから！」": "「普罗菲拉\"我、我才没有在意呢……真是的！只要能看着蝴蝶和硬币，我就很幸福了！\"」",
    "「あと……とても魅力的な身体をしている……！<br>　えっと……ほら、胸とか、いろいろ……！」": "「馆长\"还有……你有着非常有魅力的身体……！比如……你看，胸部之类的，很多地方……！\"」",
    "「なんで最後に台無しにするの……！？」": "「普罗菲拉\"为什么最后要搞砸啊……！？\"」",
    "「ふふ……でもそういう正直なところ、貴方の長所だわ」": "「普罗菲拉\"呵呵……不过你这种诚实的地方，也是你的优点\"」",
    "気を悪くさせたかと思ったが、杞憂だったらしい。<br>彼女の表情も、膣内も、次第にとろけたものとなってゆく。": "我本来以为她会不高兴，看来是我杞人忧天了。她的表情和阴道都逐渐变得松弛。",
    "「んぁっ……私、どうしちゃったのかしら……あんっ……。<br>　貴方の言葉を聞いていたら、急に感じやすくなって……ひゃんっ……」": "「普罗菲拉\"嗯啊……我这是怎么了……啊嗯……。听到你的话，突然就变得敏感起来了……呀嗯……\"」",
    "「とっても……とっても……気持ちいいの……。<br>　んっ……あっ……あっ……あっあっ……！」": "「普罗菲拉\"非常……非常……舒服……。嗯……啊……啊……啊啊……！\"」",
    "ずっと不安がわだかまっていたのかもしれない。<br>それがなくなった今、彼女の身体は明らかに熱を帯び始めている。": "或许她一直都在为此感到不安。如今不安消失，她的身体明显开始发热。",
    "同時に肉棒も硬さを増し、<br>彼女の蜜壺の感触を、最奥までしっかりと受けとっていた。": "同时肉棒也变得越来越硬，将她蜜壶的触感从最深处开始仔细品味。",
    "「ひゃんっ……あんっ……あんっ……！　今さらだけど、<br>　私、館長とすごいことをしているのね……ひゃっ……あぅ……！」": "「普罗菲拉\"呀嗯……啊嗯……啊嗯……！虽然现在说有点晚了，但是……我正在和馆长做很不得了的事情啊……呀……啊呜……！\"」",
    "「つながっているところを見るの、<br>　恥ずかしいけど……とっても嬉しい……んぅ……あっあっ」": "「普罗菲拉\"看着结合的地方，虽然很害羞……但是好开心……嗯……啊啊\"」",
    "プロフィーラは結合部をじっと見つめながら、恍惚として言う。<br>ふたりの動きに合わせて揺れる羽と乳房が、快感を物語っていた。": "普罗菲拉一边凝视着结合处，一边恍惚地说道。随着两人的动作而摇晃的翅膀和乳房，诉说着快感。",
    "「きゃんっ……あっあっあっ……！<br>　硬いのが奥に届くたびに、気持ちいいのが溜まっていって」": "「普罗菲拉\"呀嗯……啊啊啊……！好硬的东西每次顶到最里面，舒服的感觉就不断累积\"」",
    "「あんっ……！　なにも、考えられなくなってっ……！<br>　すごいのが来そうなの！　これが、イくっていうことなのかしら？」": "「普罗菲拉\"啊嗯……！什么都，没法思考了……！好厉害的感觉要来了！这就是所谓的高潮吗？\"」",
    "「同じくそろそろ限界だ……。<br>　プロフィーラ、一緒にイくぞ」": "「馆长\"我也差不多要到极限了……。普罗菲拉，一起高潮吧\"」",
    "「……うん。<br>　来て？　一緒に気持ちよくなろう？」": "「普罗菲拉\"……嗯。来吧，一起舒服起来吧\"」",
    "普段とは異なる甘えるような声色に、興奮は爆発する。<br>その勢いのまま、陰茎を思いきり奥へと押しやった。": "与平时不同的撒娇般的音色，让我的兴奋爆发了。我顺势将阴茎用力顶向深处。",
    "小刻みに震える膣内に、思いきり射精する。<br>自分でも驚くほどの精液が出て、彼女の蜜壺から溢れた。": "在微微颤抖的蜜壶里，尽情地射精。射出的精液多到连我自己都感到吃惊，从她的蜜壶里溢了出来。",
    "「はぁ……はぁ……いっぱい……出たわね……」": "「普罗菲拉\"哈啊……哈啊……射了好多……呢……\"」",
    "同時に絶頂に達したプロフィーラは、肩で息をしている。<br>口はだらしなく開け放たれ、呂律が回っていない。": "同时达到高潮的普罗菲拉，大口喘着气。嘴巴张得大大的，口齿不清。",
    "「はぁ……とっても、気持ちよかったわ……。<br>　こんなの……おかしくなりゅ……はぁ……はぁ……」": "「普罗菲拉\"啊……太舒服了……。这样下去……我会疯掉的……啊……啊……\"」",
    "「感じてくれたようで良かったよ。<br>　こういうことに関心がないと言っていたから」": "「馆长\"你有感觉就好。因为你之前说过对这方面的事情没兴趣\"」",
    "「はぁ……どうやらこれからは……関心を持つしかなさそうね」": "「普罗菲拉\"啊……看来以后……我只能对这方面的事情感兴趣了\"」",
    "少し落ち着いてきたらしいプロフィーラは、こちらに向き直る。": "普罗菲拉稍微冷静下来之后，重新面对我。",
    "「館長も気持ちよくなってくれた？<br>　そして興奮もおさまったかしら」": "「普罗菲拉\"馆长也舒服了吗？　兴奋也平息下来了吗？\"」",
    "「あぁ、とても気持ちよかった。<br>　おかげで少し落ち着いてきたみたいだ」": "「馆长\"嗯，非常舒服。多亏了你，我好像稍微冷静下来了\"」",
    "「……そう」": "「普罗菲拉\"……是吗\"」",
    "その答えに不満だったのか、<br>プロフィーラはいじけたように目を逸らす。": "普罗菲拉似乎对我的回答感到不满，闹别扭似地移开了视线。",
    "「なにか気に障ることを言ったかな……」": "「馆长\"我说了什么惹你生气的话吗……\"」",
    "「いいえ、ただ私が勝手に考えすぎているだけなの。<br>　これから館長とどう接すればいいのかしら……って」": "「普罗菲拉\"没有，只是我自己想太多了而已。我只是在想……以后该怎么面对馆长\"」",
    "「貴方とこんなに近づいてしまったら、<br>　もしこれから貴方との距離を感じたとき、どうすればいいの……？」": "「普罗菲拉\"和你靠得这么近，要是以后突然感觉到了我们之间的距离，我该怎么办……？\"」",
    "「そんなの簡単だ。<br>　不安があれば、いつでも言ってくれればいい」": "「馆长\"这还不简单吗？<br>　要是觉得不安，随时都可以跟我说\"」",
    "その言葉を聞き、プロフィーラは少しだけ黙り込むと、また口を開いた。": "听到这句话，普罗菲拉沉默了一会儿，然后又开口说道。",
    "「……むぅ……やっぱり貴方には敵わないわね」": "「普罗菲拉\"……唔……果然还是赢不了你啊\"」",
    "「ならさっそく言うけれど、やっぱり私、<br>　貴方が鱗粉に惑わされていたんじゃないかって不安なの」": "「普罗菲拉\"那我就立刻说吧，我果然还是，很担心你是不是被鳞粉迷惑了\"」",
    "「だから今度は、鱗粉を吸っていない状態で……ね？」": "「普罗菲拉\"所以这次，就让我们在没有吸入鳞粉的状态下……好吗？\"」",
    "プロフィーラの言葉に首肯する。<br>すると彼女の潤んだ瞳は、嬉しそうに輝いたのだった。": "我点头同意了普罗菲拉的话。"
}