{
    "鱗粉を吸いこんで": "吸入鳞粉",
    "夜の見回りをしていると、<br>開いた扉から灯りが漏れているのが見えた。": "在夜晚巡逻时，<br>从敞开的门缝中透出了灯光。",
    "「あれはプロフィーラの部屋だったか。<br>　部外者がいない時間とはいえ、扉を開けっぱなしとは不用心だな」": "「那是普罗费拉的房间吗？<br>　虽然是没有外人的时间，但门开着也太不小心了。」",
    "「ふぅ……今夜のお手入れはこんなものかしらね。<br>　大変だったわ。<br>　鱗粉が普段よりたくさん出るんだもの」": "「呼……今晚的护理就这样吧。<br>　真是累人。<br>　鳞粉比平时多得多呢」",
    "注意しようと覗き込むと、羽の手入れをするプロフィーラが見えた。<br>やすらう妖精のようなその姿に、一瞬で心を奪われる。": "想要提醒她时窥视了一下，看到了正在护理翅膀的普罗费拉。<br>她那如同安详的妖精般的身影，一瞬间就俘获了我的心。",
    "「あら？<br>　誰かいる……なんてことはないわよね？」": "「哎呀？<br>　有人在……应该没有吧？」",
    "こちらの気配に気づいたらしいプロフィーラに声をかけようとした、<br>そのとき。": "似乎察觉到了这边的气息，普罗费拉正要开口说话，<br>就在那时。",
    "「もしかして館長……！？<br>　ダメ……！　いますぐ離れて！」": "「难道是馆长……！？<br>　不行……！马上离开！」",
    "慌てるプロフィーラの声に驚いたその瞬間。<br>芳香が鼻をくすぐり、一瞬、意識が遠のいた――": "被普罗费拉慌张的声音吓了一跳的瞬间。<br>芳香刺激着鼻子，一瞬间，意识变得模糊――",
    "「遅かったみたいね……。<br>　扉を開けっぱなしにしておくなんて、迂闊だったわ」": "「看来已经晚了……<br>　把门开着真是太粗心了」",
    "冷静な口調で言うプロフィーラの視線の先では、<br>限界まで勃起した男根が衣服を盛りあげている。": "普罗费拉用冷静的语气说着，视线前方，<br>勃起到极限的男根撑起了衣服。",
    "「これは……いったいなんだ？」": "「这是……怎么回事？」",
    "「私の鱗粉を吸い込んだのよ。<br>　ときどきだけど、催淫効果のあるものが出てしまうみたいなの」": "「你吸入了我的鳞粉。<br>　虽然只是偶尔，但似乎有些鳞粉带有催情效果」",
    "「飛び散らないように、手入れを終えたところだったけど……。<br>　さすがに、まだ部屋中に漂っているわよね」": "「我刚刚才做完护理，以免鳞粉飞散……<br>　不过，房间里应该还飘着不少吧」",
    "部屋の中は甘く淫靡な香りで満ちていた。<br>息をするたび、むらむらとした衝動が膨れあがるのを感じる。": "房间里充满了甜美而淫靡的香气。<br>每呼吸一次，都能感觉到那股蠢蠢欲动的冲动在膨胀。",
    "「な、なるほど、そういうことか。<br>　それじゃあな」": "「原、原来如此，是这样啊。<br>　那我先走了」",
    "激しい動悸を感じながら、最後の理性を振り絞って踵を返した。<br>……このままここにいては、プロフィーラを襲ってしまう。": "感受到剧烈的心跳，我拼尽最后的理性转身离开。<br>……如果继续留在这里，我可能会袭击普罗费拉。",
    "「ちょっと待って……」": "「等一下……」",
    "しかし、帰ろうとする背中にプロフィーラの声がかかった。": "然而，当我准备离开时，普罗费拉的声音从背后传来。",
    "「必死で我慢している館長を、ひとりになんてできないわよ。<br>　私のせいだもの……楽にしてあげる」": "「我不能让拼命忍耐的馆长一个人离开。<br>　这都是我的错……让我来帮你放松吧」",
    "――その言葉に、ついに理性のタガが外れたのだった。": "——听到这句话，最后的理性终于崩溃了。",
    "「あらあら、そんなに焦って押し倒すなんて、<br>　よほど興奮していたのね」": "「哎呀哎呀，这么着急地把我推倒，<br>　看来你真的很兴奋呢」",
    "プロフィーラの服を脱がせ、ベッドの上に寝かせる。<br>露出した陰茎は、すでに彼女の秘部に狙いを定めている。": "我脱下普罗费拉的衣服，将她放在床上。<br>暴露的阴茎已经瞄准了她的私密部位。",
    "「ほら、脚を開いていてあげるから、好きに入れていいわよ？<br>　私はじっとしているから」": "「来，我把腿张开，你可以随意进来哦？<br>　我会乖乖不动的」",
    "しかしプロフィーラは、状況に見合わない淡白な態度のままだ。<br>そんな彼女の様子を見て、少しだけ冷静さが戻ってくる。": "然而，普罗费拉依然保持着与情况不符的淡然态度。<br>看到她这个样子，我稍微恢复了一些冷静。",
    "「その……怖いとかドキドキしているとか、<br>　そういうのはないのか？」": "「那个……你不害怕或者心跳加速之类的吗？」",
    "「えっと……気を悪くしないでほしいのだけど……」": "「嗯……希望你不要生气……」",
    "そう前置いて、プロフィーラは疑問に答える。": "这样开场后，普罗费拉回答了疑问。",
    "「実を言うと私、こういうことにあまり関心がなくて……。<br>　だって花やメダルを眺めているほうが、きっと楽しいでしょ？」": "「说实话，我对这种事情不太感兴趣……<br>　因为看花和奖章肯定更有趣吧？」",
    "「だから、館長さえ気持ちよくなって、<br>　スッキリしてくれればそれでいいかなって思うの」": "「所以，只要馆长能感到舒服，<br>　心情舒畅就好了」",
    "「もちろん、嫌というわけじゃないのよ？<br>　こういうことをするなら、絶対に貴方とが良いって思っていたし」": "「当然，我并不是讨厌哦？<br>　如果要这样做的话，我觉得绝对是你最好」",
    "興奮しきっている自分と冷静な彼女との差に、<br>情けないような気分になってくる。": "看到自己兴奋不已和她冷静的样子之间的差距，<br>我感到有些沮丧。",
    "だがそのやるせない感情が、<br>じわじわと劣情を刺激するのも確かだった。": "但那种无法排遣的情感，<br>确实在逐渐刺激着我的欲望。",
    "「んふ……そうやって先っぽで入り口を撫でられると、くすぐったいわ」": "「嗯……你这样用前端抚摸入口，<br>感觉有点痒呢」",
    "しばらく亀頭で陰唇をなぞると、じわりと濡れてくるのがわかった。<br>そろそろ、すんなりと挿入できそうだ。": "用龟头轻轻摩擦阴唇一会儿后，<br>我感觉到她渐渐湿润了。<br>差不多可以顺利插入了。",
    "……と、そのとき。<br>プロフィーラの羽からまた、ふわりとあの香りが漂ってくる。": "……就在这时。<br>普罗费拉的翅膀再次飘来那股香气。",
    "再び頭は沸騰し、<br>ほとんどなにも考えられぬままに腰を動かしていた。": "我的头脑再次沸腾，<br>几乎无法思考，只是本能地动着腰。",
    "「ああっ……ひゃうんっ……！」": "「啊……嗯……！」",
    "ずぶり、という感覚とともに亀頭がプロフィーラの膣内に侵入する。<br>突然のことに、彼女は戸惑ったような声をあげた。": "伴随着滋溜的感觉，龟头侵入了普罗费拉的阴道。<br>她似乎被这突如其来的动作吓了一跳，发出了困惑的声音。",
    "「もぅ……好きにしていいとは言ったけど、<br>　そんな急に入れたらびっくりするじゃない」": "「真是的……虽然说了你可以随意，<br>　但突然这样插进来，会吓到人的」",
    "「すまない……つい……。<br>　痛ければすぐにやめる」": "「抱歉……一不小心就……<br>　如果痛的话我马上停下来」",
    "「ううん、大丈夫。初めてだからかしら……<br>　少しだけ痛いけれど、我慢できないほどじゃないわ」": "「唔，没关系。可能是因为第一次吧……<br>　虽然有点痛，但还不至于无法忍受」",
    "「それに……今さらやめることなんてできるのかしら？<br>　ふふ……貴方、動かしたくてたまらないって顔をしているわよ？」": "「而且……现在还能停下来吗？<br>　呵呵……你看起来已经迫不及待想要动起来了呢？」",
    "「図星だ……」": "「被你说中了……」",
    "プロフィーラの膣内は温かく、ほどよく濡れている。<br>なにより、絡みつくようなヒダがこれから訪れる快楽を予感させた。": "普罗费拉的阴道内温暖而湿润。<br>尤其是那缠绕般的褶皱，预示着即将到来的快感。",
    "「んっ……動いていいわよ……？<br>　今度こそ、しっかり受けとめるから」": "「嗯……可以动了哦……？<br>　这次我一定会好好接住的」",
    "もう到底、我慢などできない。<br>プロフィーラに頷き返し、抽送を開始した。": "已经无法再忍耐了。<br>我向普罗费拉点了点头，开始抽送。",
    "「んんっ……こんな感じ……なのね。<br>　もっと痛いかと思ったけれど、案外平気なものだわ」": "「嗯嗯……原来是这样的感觉啊……<br>　我还以为会更痛一些，没想到还挺轻松的」",
    "「館長はどう？<br>　気持ちよくなってくれているかしら？」": "「馆长感觉怎么样？<br>　有舒服起来吗？」",
    "「あぁ、気持ちいい。<br>　とてもよく濡れていて、動かすたびに溶けそうになる」": "「啊，很舒服。<br>　里面非常湿润，每次动起来都感觉要融化了一样」",
    "「もぅ……そういうことは言わなくていいわよ。<br>　……恥ずかしいじゃない」": "「真是的……这种话不用说出来啦。<br>　……好害羞啊」",
    "拗ねたように眉尻をさげる表情は愛くるしい。": "她微微皱眉的表情显得格外可爱。",
    "少し視線を下にやると、<br>汗に濡れた豊満な乳房が目に入り、興奮は加速する。": "稍微往下看，<br>汗湿的丰满乳房映入眼帘，兴奋感进一步加剧。",
    "「ひゃんっ……館長のあそこ、私の中でまた大きくなったわ。<br>　とっても熱くて、別の生き物みたい……」": "「呀……馆长的那个，在我里面又变大了。<br>　好热，简直像另一个生物一样……」",
    "冷静に観察するようなプロフィーラの口調には、まだ余裕がある。<br>あまり感じていないのだろうか……？": "普罗费拉冷静观察的语气中，似乎还游刃有余。<br>难道她还没什么感觉……？",
    "すぐにでも腰の動きを激しくしたかったが、ぐっとこらえ、<br>じっくりと膣内をほぐすように摩擦を続けることにする。": "虽然很想立刻加快腰部的动作，但还是强忍住，<br>继续缓缓摩擦，像是在仔细按摩阴道内部。",
    "「んっ……ぁ……。<br>　同じところを擦られると、なんだか変な気分になるわね」": "「嗯……啊……。<br>　同一个地方被摩擦，总觉得有种奇怪的感觉呢」",
    "「他に触ってほしいところはあるか？」": "「还有其他地方想让我碰吗？」",
    "「いいえ、いまの場所で構わないわ。<br>　というか、そこがとても……うぅ……なんでもない」": "「不，现在的地方就可以了。<br>　不如说，那里非常……呜……没什么」",
    "恥ずかしがるようにつぶやいてから、プロフィーラは話題を変える。": "她害羞地小声嘀咕后，普罗费拉转移了话题。",
    "「んっ……んっ……。<br>　館長の動きかた、なんだかいやらしいわね」": "「嗯……嗯……。<br>　馆长的动作方式，总觉得有点下流呢」",
    "「いやらしいことをしているんだから、それは当たり前だろう」": "「既然在做下流的事情，那是理所当然的吧」",
    "「うふふ……そうかも……」": "「呵呵……也许吧……」",
    "笑うことで緊張がほぐれたのだろうか。<br>プロフィーラの雰囲気はさらにくつろいだものとなった。": "或许是因为笑出来而放松了紧张感吧。<br>普罗费拉的气氛变得更加轻松了。",
    "「んっ……んっ……んっ……んぅ……」": "「嗯……嗯……嗯……嗯……」",
    "「あっ……んぅ……あんっ……。<br>　なんだかおまたがジンジンして、頭もぼうっとしてきたわ」": "「啊……嗯……啊……。<br>　总觉得下面麻麻的，脑袋也晕乎乎的」",
    "本格的に感じてきたらしく、彼女の息には嬌声が混ざる。<br>膣内もほぐれ、吸引するような感覚が増していた。": "她似乎已经真正感受到了快感，呼吸中夹杂着娇喘。<br>阴道内也变得松弛，吸吮般的感觉越来越强烈。",
    "「もう少し激しくしていいか？」": "「可以再激烈一点吗？」",
    "「あんっ……もちろんよ。<br>　貴方の興奮がおさまるように、たくさん動いて？」": "「啊……当然可以。<br>　为了让你的兴奋平息下来，多动一动吧？」",
    "その言葉を受け、プロフィーラの膣めがけて腰の動きを加速させる。": "听到这句话，他加快了腰部的动作，直指普罗费拉的阴道。",
    "「ひゃんっ……！　あっ……あっ……あっ……。<br>　んんぅ……激しくて、さっきまでと全然ちがうぅ……！」": "「呀……！　啊……啊……啊……。<br>　嗯嗯……好激烈，和刚才完全不一样了……！」",
    "「んっ……あっ……あっ……！　奥まで、ずんずんって入ってきて……<br>　ひゃうっ！？　全身が、館長のものになっちゃいそう……っ！！」": "「嗯……啊……啊……！　一直深入到最里面了……<br>　呀！？　全身都要变成馆长的了……！！」",
    "小柄だがむっちりとしたプロフィーラの肉体は、<br>激しく腰を打ちつけられても安定して肉棒を受け入れている。": "普罗费拉虽然身材娇小但丰满，即使被猛烈撞击腰部，也能稳稳地接纳肉棒。",
    "膣口から溢れでた愛液が立てるじゅぽじゅぽという音が、<br>部屋に淫靡に響きわたった。": "从阴道口溢出的爱液发出滋滋的声音，淫靡地回荡在房间里。",
    "「なんだか、求められてるって感じて……んんぅ……。<br>　とっても嬉しい……」": "「总觉得，好像被需要了……嗯嗯……<br>　非常开心……」",
    "「けど……」": "「但是……」",
    "プロフィーラはそこで少しだけ悲しげな表情を見せ、言葉を詰まらせた。": "普罗费拉此时露出了一丝悲伤的表情，话语有些哽咽。",
    "「どうしたんだ？」": "「怎么了？」",
    "「館長は私の、どういうところに興奮しているの？<br>　ただ鱗粉を吸って、生理的に興奮しているだけ？」": "「馆长是因为我的什么地方而兴奋呢？<br>　只是吸了鳞粉，生理上兴奋而已吗？」",
    "「不安なの。もしかして興奮をおさめるのは、<br>　私じゃなくてもよかったのかしら……って」": "「我很不安。或许平息兴奋的，<br>　不一定非要是我也说不定……」",
    "「そんなはずないじゃないか！」": "「怎么可能呢！」",
    "ついつい大きめの声が出ていた。<br>それを聞き、プロフィーラは目を丸くする。": "不由得提高了声音。<br>听到这个，普罗费拉瞪大了眼睛。",
    "「そ、そうなの……？」": "「真、真的吗……？」",
    "「あぁ。鱗粉が引き金だったのは確かかもしれない。<br>　だが、プロフィーラが魅力的だから興奮しているんだよ」": "「啊。虽然鳞粉可能是诱因。<br>　但是，因为普罗费拉很有魅力，所以我才会兴奋的。」",
    "「それなら、私のどこがそんなに魅力的なのか言える？」": "「那你能说出我哪里有那么大的魅力吗？」",
    "「気が弱そうに見えて、自分の意見をしっかり主張するところとか！」": "「看起来柔弱，但能坚定地表达自己意见的地方！」",
    "「んっ……あっ……それは……単にワガママなだけよ」": "「嗯……啊……那只是任性而已」",
    "「そういう自分の性格が良くないと思って、<br>　少し気にしているところとか！」": "「还有对自己性格不太满意，<br>　稍微在意的地方！」",
    "「き、気にしてなんてないわよ……もぅ！<br>　蝶々やメダルを眺めていれば、私はそれで幸せなんだから！」": "「才、才没有在意呢……真是的！<br>　只要看着蝴蝶和奖章，我就已经很幸福了！」",
    "「あと……とても魅力的な身体をしている……！<br>　えっと……ほら、胸とか、いろいろ……！」": "「还有……你的身体也非常有魅力……！<br>　那个……你看，胸部啊，还有其他地方……！」",
    "「なんで最後に台無しにするの……！？」": "「为什么最后要破坏气氛啊……！？」",
    "「ふふ……でもそういう正直なところ、貴方の長所だわ」": "「呵呵……不过这种诚实的地方，正是你的优点呢」",
    "気を悪くさせたかと思ったが、杞憂だったらしい。<br>彼女の表情も、膣内も、次第にとろけたものとなってゆく。": "本以为她会生气，看来是杞人忧天了。<br>她的表情和身体都逐渐变得柔软起来。",
    "「んぁっ……私、どうしちゃったのかしら……あんっ……。<br>　貴方の言葉を聞いていたら、急に感じやすくなって……ひゃんっ……」": "「嗯啊……我到底是怎么了……啊嗯……。<br>　听到你的话，突然变得敏感起来……呀啊……」",
    "「とっても……とっても……気持ちいいの……。<br>　んっ……あっ……あっ……あっあっ……！」": "「非常……非常……舒服呢……。<br>　嗯……啊……啊……啊啊啊……！」",
    "ずっと不安がわだかまっていたのかもしれない。<br>それがなくなった今、彼女の身体は明らかに熱を帯び始めている。": "或许她一直心怀不安。<br>现在这种不安消失了，她的身体明显开始发热。",
    "同時に肉棒も硬さを増し、<br>彼女の蜜壺の感触を、最奥までしっかりと受けとっていた。": "同时肉棒也变得更加坚硬，<br>深深地感受着她蜜壶的触感，直到最深处。",
    "「ひゃんっ……あんっ……あんっ……！　今さらだけど、<br>　私、館長とすごいことをしているのね……ひゃっ……あぅ……！」": "「呀……啊……啊……！虽然现在才说，<br>　我，和馆长在做着很厉害的事情呢……呀……啊……！」",
    "「つながっているところを見るの、<br>　恥ずかしいけど……とっても嬉しい……んぅ……あっあっ」": "「看着连接的地方，<br>　虽然很害羞……但非常开心……嗯……啊……」",
    "プロフィーラは結合部をじっと見つめながら、恍惚として言う。<br>ふたりの動きに合わせて揺れる羽と乳房が、快感を物語っていた。": "普罗费拉凝视着结合处，恍惚地说道。<br>随着两人的动作摇晃的翅膀和乳房，诉说着快感。",
    "「きゃんっ……あっあっあっ……！<br>　硬いのが奥に届くたびに、気持ちいいのが溜まっていって」": "「呀……啊啊啊……！<br>　每当坚硬的东西到达深处，舒服的感觉就会积累起来」",
    "「あんっ……！　なにも、考えられなくなってっ……！<br>　すごいのが来そうなの！　これが、イくっていうことなのかしら？」": "「啊……！已经什么都想不出来了……！<br>　好像要来了！这就是，要去了吗？」",
    "「同じくそろそろ限界だ……。<br>　プロフィーラ、一緒にイくぞ」": "「我也快到极限了……。<br>　普罗费拉，一起去了」",
    "「……うん。<br>　来て？　一緒に気持ちよくなろう？」": "「……嗯。<br>　来吧？一起变得舒服吧？」",
    "普段とは異なる甘えるような声色に、興奮は爆発する。<br>その勢いのまま、陰茎を思いきり奥へと押しやった。": "与平时不同的撒娇般的声音，让兴奋爆发。<br>顺势将阴茎狠狠地推向了深处。",
    "小刻みに震える膣内に、思いきり射精する。<br>自分でも驚くほどの精液が出て、彼女の蜜壺から溢れた。": "在微微颤抖的阴道内，尽情地射精。<br>连自己都惊讶的精液量，从她的蜜壶中溢出。",
    "「はぁ……はぁ……いっぱい……出たわね……」": "「哈……哈……好多……出来了呢……」",
    "同時に絶頂に達したプロフィーラは、肩で息をしている。<br>口はだらしなく開け放たれ、呂律が回っていない。": "同时达到高潮的普罗费拉，肩膀在喘息。<br>嘴巴无力地张开，说话都不利索了。",
    "「はぁ……とっても、気持ちよかったわ……。<br>　こんなの……おかしくなりゅ……はぁ……はぁ……」": "「哈……真的，很舒服呢……。<br>　这样下去……会变得奇怪的……哈……哈……」",
    "「感じてくれたようで良かったよ。<br>　こういうことに関心がないと言っていたから」": "「你能感受到真是太好了。<br>　因为你之前说过对这种事情不感兴趣」",
    "「はぁ……どうやらこれからは……関心を持つしかなさそうね」": "「哈……看来以后……只能对这种事情感兴趣了呢」",
    "少し落ち着いてきたらしいプロフィーラは、こちらに向き直る。": "似乎稍微冷静下来的普罗费拉，转向了这边。",
    "「館長も気持ちよくなってくれた？<br>　そして興奮もおさまったかしら」": "「馆长也感到舒服了吗？<br>　而且兴奋也平息了吗？」",
    "「あぁ、とても気持ちよかった。<br>　おかげで少し落ち着いてきたみたいだ」": "「啊，非常舒服。<br>　多亏了你，我好像稍微冷静下来了」",
    "「……そう」": "「……这样啊」",
    "その答えに不満だったのか、<br>プロフィーラはいじけたように目を逸らす。": "似乎对这个答案感到不满，<br>普罗费拉像是闹别扭一样移开了视线。",
    "「なにか気に障ることを言ったかな……」": "「我说了什么让你不高兴的话吗……」",
    "「いいえ、ただ私が勝手に考えすぎているだけなの。<br>　これから館長とどう接すればいいのかしら……って」": "「不，只是我自己想太多了。<br>　我在想今后该怎么和馆长相处……」",
    "「貴方とこんなに近づいてしまったら、<br>　もしこれから貴方との距離を感じたとき、どうすればいいの……？」": "「和你变得这么亲近之后，<br>　如果以后感觉到和你的距离，我该怎么办……？」",
    "「そんなの簡単だ。<br>　不安があれば、いつでも言ってくれればいい」": "「这很简单。<br>　如果有不安的话，随时告诉我就好了」",
    "その言葉を聞き、プロフィーラは少しだけ黙り込むと、また口を開いた。": "听到这句话，普罗费拉沉默了一会儿，又开口说道。",
    "「……むぅ……やっぱり貴方には敵わないわね」": "「……唔……果然我还是敌不过你呢」",
    "「ならさっそく言うけれど、やっぱり私、<br>　貴方が鱗粉に惑わされていたんじゃないかって不安なの」": "「那我就直说了，我还是有点不安，<br>　担心你是不是被鳞粉迷惑了」",
    "「だから今度は、鱗粉を吸っていない状態で……ね？」": "「所以这次，在没有吸入鳞粉的状态下……好吗？」",
    "プロフィーラの言葉に首肯する。<br>すると彼女の潤んだ瞳は、嬉しそうに輝いたのだった。": "对普罗费拉的话点了点头。<br>于是她湿润的眼眸中，闪烁着喜悦的光芒。"
}