{
    "大人なお食事デート": "大人的用餐约会",
    "「せんぱーい。<br>　これはここに置く感じでいいっすかー？」": "「前辈～～这个可以放在这里吗～～？」",
    "「そこでいい。<br>　……よし、これでとりあえずは終わったな。<br>　ありがとう」": "「放那里就好……好，这样就暂时告一段落了。谢谢你。」",
    "「昨日急にお願いしたのに、手伝ってくれて助かったよ」": "「昨天才突然拜托你，你愿意帮忙真是帮了大忙。」",
    "「いえいえー！　いつも部屋にいさせてもらってるっすからね。<br>　手伝えることがあればやるっすよー」": "「哪里哪里～～！毕竟我平常就借住在这里嘛～～有需要帮忙的地方，我当然义不容辞～～」",
    "「そう言ってくれると心強い。<br>　資料探しからその後の整理まで、<br>　マネのおかげですぐに終わらせることができた」": "「听你这么说，我就放心了。从资料的寻找到之后的整理，多亏有你帮忙，才能这么快就完成。」",
    "「もう大丈夫だから、帰ってもらって構わないぞ。<br>　暗くなるまで手伝わせて悪かった」": "「已经没问题了，你可以回去了。不好意思，让你帮忙到天黑。」",
    "「先輩は、このあともお仕事するんすか？」": "「前辈，你等一下还要工作吗？」",
    "「いや、今日はこのぐらいにしておこうと思っている」": "「不，今天就先到这里吧。」",
    "「なるほど〜、それならご飯でも行きません？<br>　先輩さえよければっすけど」": "「原来如此～～那要不要一起去吃个饭？只要前辈不嫌弃的话。」",
    "「そうしようか。<br>　サンソヴィーノに夕飯はいらないと伝えてくる」": "「那就这样吧，我去跟桑索维诺说不用准备晚餐。」",
    "「あっ、それならやっぱりやめときましょー。<br>　準備してくれてたらもったいないですし」": "「啊，那还是不要好了，这样人家准备了也很浪费。」",
    "「問題ない。<br>　明日の昼用に残しておいてもらえばいいだけだ」": "「没问题，只要请人家留着明天中午吃就好。」",
    "「そうっすか〜？　<br>　……なんか背徳感っすね」": "「这样好吗～？……感觉好不道德哦。」",
    "「ん？　なにがだ？」": "「嗯？哪里不道德？」",
    "「い、いえ、なんでもないっす！」": "「没、没有，没事！」",
    "「こうして先輩と夜にお出かけするのって、新鮮っすね〜」": "「像这样跟前辈晚上出门，感觉好新鲜哦～」",
    "「そうかもな。<br>　死の芸術関連の調査では何度かあったが」": "「或许吧，虽然调查跟死亡艺术有关的事时，我们常这样。」",
    "「さて、先輩は普段、どんなお店に行ってるんすかね〜。<br>　私がびっくりするような、良いお店を知ってるに違いないっす」": "「话说，前辈平常都去什么样的店呢～？一定知道一些会让我吓一跳的好店吧。」",
    "「ハードルを上げるな。<br>　それに、この前まで長旅に出てたんだぞ？<br>　知ってる店はほとんどない」": "「不要拉高我的标准好吗？而且我之前才刚长途旅行回来，几乎没认识的店。」",
    "「というか、頻繁に外食するような余裕もないしな」": "「应该说，我们也没钱常常外食。」",
    "「あっ……。<br>　私、そのへんでパンを買って食べるのでもいいっすよ！<br>　先輩と一緒なら！」": "「啊……！<br>我可以在附近买面包吃哦！<br>只要和前辈在一起的话！」",
    "「嬉しい言葉だが、気を遣う必要はないぞ。<br>　高級店は無理だけど、どこかに入って食べるとしよう」": "「虽然这句话令人开心，但你不需要顾虑我们哦。<br>虽然没办法去高级餐厅，但找个地方吃饭吧。」",
    "「というか、このへんの店はマネの方が詳しいんじゃないのか？」": "「话说，这附近的店家你比较熟吧？」",
    "「カフェとかはそこそこ詳しいかもしれないっすね〜。<br>　夜に食事を出してる店もあったと思うんで、そういうところにしますか！」": "「咖啡厅之类的我或许还满熟的哦～<br>我记得也有店家晚上会提供餐点，就去那种地方吧！」",
    "「そうだな。<br>　案内を頼む」": "「也对。<br>那就麻烦你带路了。」",
    "「やっぱり昼間とは違って、なんというかオトナな雰囲気っすね〜」": "「果然和白天不一样，有种成熟的气氛呢～」",
    "一緒に入った店は、マネの言う通り落ち着いた雰囲気の場所だった。<br>きっと、昼間はもっと賑やかなのだろう。": "我们走进的店家，就如马奈所说，是个气氛沉稳的地方。<br>白天一定更热闹吧。",
    "「私は浮いちゃうかもしれないっすよ〜。<br>　別にいいっすけど」": "「我可能会显得很突兀哦～<br>虽然无所谓啦。」",
    "「言動はともかく、今日のマネの服装は、<br>　この雰囲気にとても合っていると思うぞ」": "「先不论言行举止，我觉得马奈的服装——<br>和这股气氛很搭哦。」",
    "「言動はともかくってなんすか、先輩！」": "「什么叫言行举止先不谈啊，前辈！」",
    "「悪い、言葉の綾だ」": "「抱歉，我说得不够清楚。」",
    "「ほんとっすか〜？<br>　でもこの服、そんなにいつもと雰囲気ちがうっすかね？<br>　詳しく教えてくださいよ、先輩！」": "「真的吗～？可是这件衣服跟平常的气氛差那么多吗？前辈，请你详细告诉我嘛！」",
    "「詳しくってなんだ？<br>　そうだな……意外性があるというか」": "「详细是什么意思？这个嘛……该说是意外性吗？」",
    "「意外性があってどうなんすか！？<br>　そこが一番大事っす！」": "「意外性又怎样？那是最重要的吧！」",
    "「グイグイ来すぎだろ！<br>　まあ、なんだ。<br>　大人っぽくて、とても良いと思う」": "「你逼问得太凶了吧！不过，该怎么说呢……我觉得这件衣服很成熟，很好看。」",
    "「も〜、先輩ったら！<br>　そんなふうに思ってたんすね〜？<br>　もっと早く言ってくださいよ〜！」": "「讨厌～前辈真是的！原来你这么想啊～？请你早点告诉我嘛～！」",
    "「言わされた感じがすごいのだが」": "「是你逼我说的耶。」",
    "「と、いうことは本心じゃないってことっすか？」": "「意思是说，这不是你的真心话吗？」",
    "「いや、本心だけどな」": "「不，这是我的真心话。」",
    "「くふふ〜、そうですかそうですか〜！」": "「呵呵呵～是吗是吗～！」",
    "「もちろん、普段のマネも負けてないけどな」": "「当然，平常的你也不输人就是了。」",
    "「そそ、そうですか？<br>　ありがとうございます」": "「是是、是这样吗？<br>谢谢夸奖。」",
    "「急にしどろもどろになるじゃないか」": "「你突然变得吞吞吐吐的。」",
    "「先輩が急に褒めるからっすよ〜」": "「因为前辈突然夸奖我嘛～」",
    "「さっきから褒めてただろ！」": "「我从刚才就在夸奖你吧！」",
    "「そうっすけど〜」": "「是没错啦～」",
    "「いや〜、おなかいっぱいっす！<br>　おいしかったっすね」": "「哎呀～肚子好饱！<br>真好吃。」",
    "「ああ。量も十分にあって、少し食べ過ぎたぐらいだ」": "「是啊。分量也够多，我甚至有点吃太多了。」",
    "「私、ちょっと壁に飾ってある絵を見てくるっす！」": "「我去看看挂在墙上的画！」",
    "さすが芸術の都アテネスだけあって、<br>店内にはいくつか絵画が飾られている。": "不愧是艺术之都雅典娜，店内挂了好几幅画。",
    "「わかった。荷物を見ておくよ。<br>　あとで交替だ。面白い絵があったら教えてくれ」": "「知道了，我先看行李，等一下换你。有看到有趣的画就告诉我。」",
    "「わかったっすよ〜！」": "「知道了～！」",
    "マネはさっそく壁際に移動し、絵を吟味し始める。": "店员立刻移动到墙边，开始欣赏起画作。",
    "「ふむふむ。<br>　下手じゃないっすけど、ちょっと伝統的すぎるっすかね〜。<br>　というかこれは……」": "「嗯嗯嗯……画得不差，但有点太传统了～……话说这是……」",
    "「絵がお好きなのですかな？」": "「你喜欢画吗？」",
    "真剣に絵を見ているマネに話しかける人影があった。<br>死角にある場所に座っていた客のようだ。": "有人影向认真欣赏画作的店员搭话，似乎是坐在死角的客人。",
    "「ん？　はい、確かに好きですね」": "「嗯？是的，我确实很喜欢。」",
    "「では、わたしが詳しく教えてあげましょう。<br>　この絵に使われている技法はですね……」": "「那么，就让我来告诉你吧，这幅画使用的技法是……」",
    "どうやら、絵についてのウンチクを聞かされているらしい。<br>マネが絵に詳しくないと思っているようだが、とんだ思い違いだ。": "看来店员正在听对方讲解画作的细节。<br>虽然对方似乎以为店员对画作不熟，但其实大错特错。",
    "「なるほど。<br>　まあ、見ればぜんぶわかりますけどね」": "「原来如此。」",
    "「そ、そうですか」": "「是、是这样吗？」",
    "「ちなみに、この絵が模写だってことはわかりますか？」": "「顺带一提，你知道这幅画是临摹的吗？」",
    "「い、いえ。<br>　元の絵をご存じなのですかな？」": "「不、不知道。」",
    "「いいえ。<br>　ですが、それも見ればわかります」": "「我也不知道，不过看就知道了。」",
    "「ここの線はキャンバスに直接描かれてますけど、<br>　元の絵では下にあった静物に塗り重ねられていたんでしょうね。<br>　だから少し不自然なんです」": "「这里的线是直接画在画布上，原本的画应该是画在下面的静物上吧，所以看起来有点不自然。」",
    "「な、なるほど。絵画好き同士、仲良くできそうだ。<br>　ぜひご一緒に飲み物でもどうですかな？<br>　絵についてお話ししましょう」": "「原、原来如此。看来我们是同道中人，可以好好相处了。」",
    "「それならご紹介したい方がいます」": "「既然如此，我介绍一个人给你认识。」",
    "「はて？<br>　どなたでしょうか……」": "「咦？是谁呢……」",
    "聞き耳を立てずとも、会話は聞こえてきていた。<br>マネは男性を連れて席に戻ってくる。": "不用竖起耳朵，也能听见他们的对话。<br>商人带着男人回到座位上。",
    "「こちら、絵画についてとても詳しい方です。<br>　お話が合うのではないでしょうか？」": "「这位是对绘画非常了解的人士，您们应该很谈得来吧？」",
    "「どちらさまでしょうか？」": "「请问您是哪位？」",
    "「はじめまして、夢幻美術館の館長です」": "「初次见面，我是梦幻美术馆的馆长。」",
    "「ひぇっ！<br>　わたしはこれで失礼します！」": "「咿！我先告辞了！」",
    "男性は真っ青な顔になって店の奥に消える。<br>我々の前では恥をかくと思ったのだろう。<br>もう、会計をするようだ。": "男子脸色发青地消失在店内深处，他大概以为会在我们面前出糗吧。他似乎已经结完帐了。",
    "「まったく。<br>　どうしてウンチクを語る前に相手のことを訊かないんすかね〜」": "「真是的，为什么在卖弄知识之前不先问对方是谁呢～」",
    "「本当にな。<br>　そしてマネの対応が容赦なくて少し笑ってしまったよ。<br>　意外というか」": "「就是说啊，而且马奈毫不留情的应对让我有点想笑，该说是意外吗？」",
    "「意外っすかね〜。<br>　確かに先輩にはああいう言い方はしないっすけど、<br>　先輩以外にはああいう態度かもしれないっすよ？」": "「意外吗～？我的确不会对前辈那样说话，但对前辈以外的人或许会摆出那种态度哦？」",
    "マネに目を覗き込まれる。<br>いつもとは違うその雰囲気に、少しドキっとしてしまう。": "马奈盯着我的眼睛看，与平时不同的氛围让我有点心跳加速。",
    "「そこのお嬢ちゃん！」": "「那边的小姑娘！」",
    "と、そのとき。<br>再びマネが声をかけられた。": "就在这时——<br>有人再次向马奈搭话。",
    "「もう絵のウンチクは結構なんですけどね……」": "「您对绘画的见解我已经听够了……」",
    "マネと一緒に声の方を見る。<br>そこにいたのは、先ほどとは違う男性だった。": "我和马奈一起看向声音传来的方向，发现是一位陌生的男性。",
    "「もしかしてマネちゃんじゃないかい！？」": "「您该不会是小马奈吧！？」",
    "「えーっと……。<br>　あっ！　もしかしておじさんですか！？」": "「呃……<br>啊！难道您是叔叔吗！？」",
    "「見ない間に大きくなったなあ〜！」": "「一段时间没见，你长大了啊～！」",
    "「えへへ。<br>　お久ぶりです。先輩、こちら親戚のおじさんです。<br>　一時期、近くに住んでたんですよね」": "「嘿嘿嘿。<br>好久不见，前辈。这位是我亲戚的叔叔。<br>他之前住在我家附近」",
    "「今日はたまたま仕事でこっちに来てたのよ。<br>　偶然だなあ」": "「我今天偶然来这边办事，真巧啊」",
    "「はじめまして。<br>　マネさんにはいつもお世話になっております。<br>　夢幻美術館の館長です」": "「您好，初次见面。<br>我叫馆长，一直受到马奈的关照」",
    "「これはこれは！<br>　そんな立派な方にご挨拶されたら緊張しちまいますわ！」": "「您好您好！<br>被这么有派头的人问候，我可紧张了！」",
    "「いえいえそんな」": "「不会不会，哪里。」",
    "「それにしてもマネちゃん、あの子に似てきたんじゃないか？<br>　えーっと、俺も年だね。<br>　名前が出てこない」": "「话说回来，阿弥，你是不是变得跟那孩子很像啊？呃……我年纪大了，想不起名字了。」",
    "「あの子……誰ですかね？」": "「那孩子……是谁啊？」",
    "「ほら、マネちゃんがよく遊んでもらってた、年上の女の子がいただろう？」": "「就是阿弥你以前常常玩在一起，年纪比你大的女孩子啊。」",
    "「ああー、はい、いましたね。<br>　似てるってことはないと思いますけど……」": "「啊啊，有有有，的确有这个人呢。不过我觉得我们不像啊……」",
    "「いやあ、やっぱり似てるよ。<br>　服の雰囲気なんかもそっくりだもんな！」": "「不，你们果然很像啊。连服装的风格都一模一样！」",
    "「そうですか……」": "「是这样吗……」",
    "あれ？　どうしたのだろう。<br>なんだか急にマネの元気がなくなったような……。": "奇怪？怎么回事？阿弥好像突然变得无精打采……",
    "「それじゃあ、俺は行くぜ！<br>　マネちゃんの前で酔いつぶれた姿は見せられねえからよ！」": "「那我走啦！我可不能在阿弥面前醉倒啊！」",
    "「久しぶりにお話しできて嬉しかったです。<br>　屋敷の方にも寄ってくださったら、みんな喜ぶと思います」": "「好久没跟你聊天了，我很开心哦。如果你有空去宅邸一趟，大家一定会很高兴的。」",
    "「堅苦しいのは好きじゃないんだけどなあ。<br>　挨拶ぐらいはしとくか。<br>　じゃあな！」": "「我不是很喜欢这种拘谨的场合啊……不过还是打个招呼吧。再见！」",
    "「失礼します」": "「打扰了。」",
    "「いや〜、あのおじさん、いつもああして飲み歩いてたんっすよ。<br>　変わりませんねえ」": "「哎呀～那个大叔以前也常常像那样到处喝酒呢，一点都没变。」",
    "言いながら、マネはスカートの裾をつまんで眺めた。": "马奈一边说，一边拉起裙摆看了看。",
    "「服について言われたのが嫌だったのか？」": "「你不喜欢他批评你的服装吗？」",
    "「いえ、そういうわけじゃありません。<br>　なんでもないっす」": "「不，不是那样的，没什么。」",
    "「そうか？<br>　それならいいのだが……」": "「是吗？那就好……」",
    "「あーっ、でもやっぱり、先輩はこの服を褒めてくれたっすからね。<br>　お話ししたほうが良いような気がしてきました」": "「啊～不过前辈果然还是称赞了这件衣服呢，我觉得还是说出来比较好。」",
    "「もしかしたら、もうこの服は着ないかもしれないっすからね」": "「说不定以后再也没机会穿这件衣服了。」",
    "「それは穏やかじゃないな。<br>　話を聞かせてほしい」": "「那可真是不得了，说来听听。」",
    "「たいした話でもないっすけどね。<br>　おじさんの言ってた通り、昔、よく遊んでくれたお姉さんがいたんすよ」": "「其实也不是什么大不了的事啦……<br>　　就像叔叔说的那样，我以前有个经常陪我玩的大姐姐」",
    "「当時の私からすれば、すごく大人っぽくて憧れのお姉さんでした。<br>　強くて、絵も上手くて……。<br>　でもお姉さん、急にどこかへ旅に出ちゃったんすよね」": "「在当时的我看来，她是个非常成熟，让我憧憬的大姐姐……<br>　　她很厉害，画技也很好……<br>　　但是，大姐姐突然就不知去向了」",
    "「ずっと一緒だって、言ってくれてたのに……」": "「她明明说过要一直和我在一起的……」",
    "「それはつらかったな」": "「那肯定很难受吧」",
    "「別に死に別れたわけじゃないっすけどね。<br>　子供心になんか腹が立っちゃって……」": "「不过，她也不是死掉了……<br>　　只是小孩子的心灵就是会感到很生气……」",
    "「この服も言われてみれば本当、あのお姉さんに似てるんすよ。<br>　だからもしかすると、これからは着ないかもしれないっすね〜」": "「仔细想想，这件衣服确实和那个大姐姐很像……<br>　　所以，我以后可能不会再穿这件衣服了……」",
    "「この服にぞっこんだった先輩には申し訳ないっすけど、<br>　また大人っぽい服、探しとくっすねー」": "「虽然对喜欢这件衣服的前辈很抱歉……<br>　　不过，我会再去找件成熟一点的衣服的」",
    "「誰がぞっこんだ」": "「你说谁喜欢这件衣服了」",
    "「ええっ！？<br>　ぞっこんじゃなかったっすか！？」": "「哎哎！？<br>　　前辈不喜欢吗！？」",
    "「ぞっこんの『ぞっ』くらいじゃないか？」": "「也就喜欢个『喜』字吧？」",
    "「それじゃあ、なんか怖がってるみたいじゃないっすか〜！」": "「这样听起来，好像在害怕什么一样耶～！」",
    "「冗談だ。<br>　それにしても、これっきりというのはもったいないと思うけどな。<br>　とてもよく似合っているのに」": "「开玩笑的啦。不过话说回来，就这么换掉也太可惜了。明明很适合她。」",
    "「そう言ってもらえるのはありがたいんすけどね〜。<br>　なんだかな〜」": "「能听到您这么说，我是很感激啦～不过该怎么说呢～」",
    "マネは珍しく愁いを帯びた表情を見せながら言う。<br>きっと、さっき言っていた以上の事情がなにかあるのだろう。<br>確信はないが、そう思うのだった。": "马奈难得露出愁容说道。肯定有某些原因，比刚才说的更严重吧？虽然没有确信，但她是这么想的。"
}