{
    "ふたりの花嫁": "两位新娘",
    "「グガァァァァッァァァァ……」": "「嘎啊啊啊啊啊啊啊……」",
    "「やったー！　ボクたちの勝ちだぞー！」": "「太好啦！是我们赢啦！」",
    "「な、なかなか強かったですね」": "「还、还挺强的呢」",
    "（これだけ良質な死の芸術……手に入れたかったですが、<br>　合体した指輪は、もう……）": "(如此优质的死亡艺术……本想据为己有，<br>但合体后的戒指已经……)",
    "――具現化した化け物が倒されると同時に、<br>ひとつになったペアリングは床に落ちる。<br>そして次の瞬間には、煌めく光を残して消滅した。": "--随着具现化的怪物被击败，<br>合二为一的对戒坠落在地。<br>转瞬间便化作璀璨光芒消散无踪。",
    "（まるで祝福のような光……皮肉なものですね）": "(简直像是祝福的光芒……真是讽刺呢)",
    "「そ、それはそうと、館長は……」": "「那、那个…馆长您……」",
    "「ん……？　体が……軽い……」": "「嗯……？身体……好轻……」",
    "朦朧としていた意識が急に鮮明になり、<br>先ほどまでの怠さが嘘のように体が楽になる。": "朦胧的意识骤然清晰，<br>先前的沉重感如幻觉般烟消云散。",
    "「館長！　良かった！　良かったよー！」": "「馆长！太好了！太好了啊！」",
    "「ボッティチェリ……レンブラント……。<br>　死の芸術を倒して、指輪の呪いを解いてくれたんだな」": "「波提切利……伦勃朗……<br>　是你们击败死之艺术，解除了戒指的诅咒啊」",
    "「えへへ～！　そうだよー！<br>　これは最大級に褒めてもらわないといけないなー！」": "「嘿嘿～！没错哟！<br>　这次必须得好好夸奖我们才行啊！」",
    "いつものように調子よく言うボッティチェリだが、<br>その声色は徐々に震えを増す。": "虽然波提切利像往常一样说着俏皮话，<br>但声音却逐渐颤抖起来。",
    "「うっ……うぐっ……かんちょうー！<br>　良かった……！　本当に死んじゃうかと思ったんだぞー！」": "「呜……呜咕……馆长！<br>　太好了……！我真的以为要死掉了啦！」",
    "「びええええん！！！　もう離さないからなー！」": "「哇啊啊啊！！！这次绝对不放手了啊！」",
    "「心配かけて悪かったな。<br>　ありがとう、ボッティチェリ」": "「让你们担心了真是抱歉。<br>　谢谢你，波提切利」",
    "言葉の通り、がっしりと抱き着いてくるボッティチェリの頭を撫でる。<br>寝間着はすでに涙と鼻水でべちょべちょだ。": "边说边轻抚着紧紧抱住自己的波提切利的脑袋。<br>睡衣早已被眼泪和鼻涕浸得湿漉漉的。",
    "「で、では、あたしはこれで失礼します」": "「那、那我先告辞了」",
    "「待ってくれ、レンブラント！」": "「等等，伦勃朗！」",
    "そそくさと退場しようとするレンブラントを呼びとめる。": "急忙叫住正要匆匆离场的伦勃朗。",
    "「ど、どうしたんですか？」": "「有、有什么事吗？」",
    "「ボッティチェリさんは、ずっと館長を心配して、<br>　そばで看病していました。<br>　今は花嫁との、ふ、ふたりきりの時間を大切にすべきです」": "「波提切利小姐一直很担心馆长，<br>　在床边悉心照料您。<br>　现在应该好好珍惜和新娘独处的时光才是」",
    "（はぁ……少し言い方にトゲが出たかもしれません。<br>　やっぱりあたし、ボッティチェリさんに嫉妬しているんですね）": "(哈啊……可能说话带刺了些。<br>　果然我还是在嫉妒波提切利小姐呢)",
    "「花嫁がどうとか、今は関係ない。<br>　レンブラントがいなければ絶対に呪いは解けなかった。<br>　それにレンブラントが、心から心配してくれていたのもわかってる」": "「什么新娘不新娘的，现在根本不重要。<br>　要是没有伦勃朗，诅咒绝对解不开。<br>　而且我也明白，伦勃朗是真心在为我担心」",
    "「だから、ありがとうな」": "「所以，谢谢你啊」",
    "「そうだよレンブラントちゃん！！！<br>　レンブラントちゃんはボクにできないことができる！<br>　本当にすごいって思った」": "「就是啊伦勃朗酱！！！<br>　伦勃朗酱能做到我做不到的事！<br>　真的超级厉害！」",
    "「だからほら、レンブラントちゃんも館長に抱き着くんだ！」": "「所以快来嘛，伦勃朗酱也抱抱馆长！」",
    "「ふふっ……そ、それはまた今度にさせてもらいます」": "「呵呵……这、这个还是下次再说吧」",
    "「ちょーっ！　今度ってなに！？<br>　館長と、いつ、どこでなにをするつもりなんだー！？」": "「喂——！下次是什么意思！？<br>　你打算和馆长什么时候在哪干什么啊——！？」",
    "「し、知りません」": "「我、我不知道」",
    "珍しくからかうように言って、レンブラントは部屋から出ていく。<br>その足取りは、どことなく上機嫌なように見えたのだった。": "难得用戏谑的语气说完，伦勃朗走出了房间。<br>那步伐看起来，总让人觉得心情相当愉悦。",
    "後日――": "数日后——",
    "呪いが解けたことで、やっと日常が戻ってきた。<br>寝ていたぶんの筋力の衰えなどはあったが、<br>それも数日の鍛錬で回復。今日からやっと本調子で仕事ができる。": "随着诅咒解除，日常生活终于回归正轨。<br>虽然因长期卧床导致肌肉有些萎缩，<br>但经过几天锻炼便恢复了。从今天起总算能以最佳状态投入工作。",
    "驚いたのは、呪いが解けたあとも、心配した藝術家やイマージュ、<br>さらには街の人たちまでもが様子を見に来てくれたことだ。<br>その行列も落ち着いたが、ずっと部屋に居座る藝術家もいて……。": "令人意外的是，诅咒解除后不仅艺术家们和形象们前来探望，<br>甚至连镇上居民也络绎不绝地来问候。<br>如今人潮虽已平息，却仍有几位艺术家赖在房间不走……",
    "「ねぇねぇ館長！　ボク、偉かったよね！？<br>　館長が倒れてた間のぶん、ボクに構ってねー！」": "「呐呐馆长！我是不是超厉害！？<br>　你昏迷期间都没空陪我玩！」",
    "「十分構っただろ。<br>　今日からは仕事だ、仕事」": "「陪得够多了。<br>　从今天开始要工作了，专心工作」",
    "「なんでだよー！　ぜんぜん構ってくれてないじゃんー！<br>　せっかくいっぱい遊んでもらえると思ったのに、<br>　お見舞いの人の対応が忙しいって言って放置だったじゃんかー！」": "「才没有啦——！根本就没怎么陪我嘛——！<br>　明明期待能好好玩耍的，<br>　结果你总说忙着接待探病的人就把我晾在一边——！」",
    "「それは仕方ないだろ。見舞いに来てくれた街の人たちの前で、<br>　ボッティチェリと遊んでいるわけにはいかない」": "「那也是没办法的事。总不能当着前来探望的镇民们，<br>　和波提切利你嬉戏打闹吧」",
    "「だからまだまだ遊び足りないって言ってるの！<br>　構ってくれるまでずっと背中に張りついてるからなー！」": "「所以人家说还没玩够嘛！<br>　不陪到我满意的话就永远黏在你背上哦——！」",
    "そう言ってボッティチェリは、<br>文字通り“べったり”と背中にしがみついてくる。<br>非常に動きづらい。": "波提切利说着就真的像块膏药般<br>“啪嗒”贴在我后背上。<br>行动变得极其不便。",
    "「えへへー！　館長の背中あったかーい♪」": "「嘿嘿～馆长的后背好暖和♪」",
    "まぁ、心配をかけたのはこちらだし、これも仕方ないか……。": "罢了，毕竟是我先让大家担心，<br>这样也算情有可原……",
    "そう諦めの境地でいると、執務室にもうひとりの花嫁――<br>レンブラントがやってきた。": "正这般自我开解时，办公室又迎来另一位新娘——<br>伦勃朗款款而至。",
    "「か、館長……その後、体調などは大丈夫ですか……？<br>　……と尋ねようと思って来ましたが、<br>　ど、どうやら問題なさそうですね」": "「馆、馆长……您身体恢复得如何……？<br>　本想来问候的，<br>　但看、看来应该无碍了呢」",
    "背中のボッティチェリを見て、レンブラントは飄々と言う。": "瞥见我背上的波提切利，伦勃朗轻笑着说道。",
    "「あぁ、おかげさまで呪いの後遺症もなさそうだ。<br>　今回は本当にありがとうな、レンブラント」": "「啊，托你的福诅咒后遗症也完全消失了。<br>　这次真的多亏有你，伦勃朗」",
    "「い、いえ。あたしは、普段通りのことをしていただけです」": "「哪、哪里。我只是做了分内之事」",
    "（死の芸術を探したり、売り払ったり、買い取ったりと……）": "（又是寻找死之艺术，又是变卖收购的……）",
    "「そんなことはない。<br>　レンブラントが頑張ってくれたのは知っているよ」": "「没这回事。<br>　我知道伦勃朗已经很努力了」",
    "「そうだ、お礼として、今度どこかに遊びに行こう」": "「对了，作为谢礼，下次我们一起去哪里玩吧」",
    "（遊びに……ですか。<br>　ここは素直に、好意を受け取らせてもらいましょう）": "（约、约会吗……<br>　这种时候还是坦率接受这份好意吧）",
    "「お、お礼ということでしたら……ぜひ」": "「既、既然是谢礼的话……务必带上我」",
    "「えー！　どうしてレンブラントちゃんだけなのさー！<br>　ボクもご褒美がほしいほしいほしいー！」": "「诶——！为什么只有伦勃朗酱啦——！<br>　人家也要奖励要奖励要奖励——！」",
    "「言うと思った！」": "「就知道你会这么说！」",
    "とはいえ、ボッティチェリにも世話になったのは確かだ。<br>礼儀として、きちんと出かけるくらいはしないといけないな。": "不过确实也受了波提切利不少照顾。<br>于情于理，至少该好好带他出去玩一趟。",
    "「それぞれどこに行くかはまた考えるとして……。<br>　とりあえず仕事が片づくまでの間、<br>　ふたりでカード遊びでもしておいてくれるか？」": "「具体去哪玩之后再考虑吧……<br>　总之在我处理完工作前，<br>　你们俩要不要先玩会儿卡牌？」",
    "「え……そ、それは遠慮しておこうかなと……」": "「诶……那、那个还是算了吧……」",
    "「なんでだよー！　レンブラントちゃーん！<br>　もしかしてボクのこと苦手！？」": "「为啥啦——！伦勃朗酱——！<br>　该不会是讨厌我吧！？」",
    "ボッティチェリの絶叫が執務室に響く。": "波提切利的尖叫声回荡在办公室里。",
    "「い、いえ……まぁ……やりますか、カード遊び」": "「没、没有……好吧……陪你玩就是，卡牌游戏」",
    "「やったー！　そうこなくっちゃ！」": "「太好啦——！这才对嘛！」",
    "そうしてレンブラントはこの後しっかり、<br>ボッティチェリの遊び相手をしてくれた。<br>（そしてたいていボッティチェリが負かされていた）": "于是伦勃朗之后老老实实<br>当起了波提切利的玩伴。<br>（虽然通常都是波提切利输掉）",
    "奇妙な縁で仲良くなったふたりの花嫁――<br>そんなふたりの様子を微笑ましく眺めながら仕事を進める。<br>心配してくれた皆に、早く普段通りの姿を見せられるようにと。": "望着这对因奇妙缘分结为挚友的新娘——<br>我边处理公务边含笑注视她们的互动。<br>为了早日让关心我的人们见到恢复常态的自己。"
}