{
    "魅惑のサンオイル": "魅惑的防晒油",
    "「なんとなく寄ってみたけど……。<br>　このお店、色々売ってて面白いなぁ♪<br>　今度のお出かけに持っていけそうなものとか、あるかな？」": "「不知不觉就进来了……<br>　这家店，卖的东西挺有趣的嘛♪<br>　有没有什么适合下次出去玩带的东西呢？」",
    "「お客様、なにかお探しでしょうか？」": "「客人，您在找什么吗？」",
    "「あ、店員さん。ちょうどよかった。<br>　今度、海へ遊びに行くんだけど……。<br>　海での時間がもっと楽しくなりそうな商品、なにかある？」": "「啊，店员小姐。正好。<br>　我下次要去海边玩……<br>　有没有什么能让海边时光更有趣的商品呢？」",
    "「そうですねぇ……色々取り揃えておりますが。<br>　ちなみに、一緒に海へ行くお相手というのは……。<br>　もしかして、彼氏さんですか？」": "「嗯……我们这里有很多种类呢。<br>　顺便问一下，您一起去海边的人是……<br>　难道是男朋友吗？」",
    "「うーん、今のところ彼氏とは言えないかなぁ。<br>　でも、あたしの好きな男の人だよ」": "「嗯……现在还不能说是男朋友吧。<br>　不过，是我喜欢的男生哦。」",
    "「まぁ！　つまり彼を振り向かせる絶好のチャンスですね！<br>　それでしたら、こちらのサンオイルがオススメですよ！」": "「哎呀！也就是说这是让他回心转意的绝佳机会呢！<br>　如果是这样的话，我推荐这款防晒油哦！」",
    "「サンオイル……？」": "「防晒油……？」",
    "「これこそ今、巷で話題沸騰の一品！<br>　“愛しの彼を振り向かせた”という声も多数いただいている、<br>　誰もをトリコにする魅惑のサンオイルなんです！」": "「这可是现在市面上最热门的一款！<br>　很多人都说「用它让心爱的他回心转意了」，<br>　这是一款能让所有人都着迷的魅惑防晒油！」",
    "「もちろんサンオイルとしての質も高いのですが、<br>　男性を誘惑するのにちょうどいい使い道がありまして……」": "「当然，作为防晒油的品质也很高，<br>　而且它还有一个非常适合用来诱惑男性的用途……」",
    "「ここからは、大きな声では言いづらいので、<br>　ちょっとお耳を拝借して……」": "「接下来的内容不太好大声说出来，<br>　请借我耳朵一下……」",
    "「……へ、へぇ……。<br>　そんな使い方するんだ……」": "「……诶、诶……<br>　原来还能这么用啊……」",
    "「つい乗せられて、衝動買いしちゃった。<br>　あの店員さん、商売上手だなぁ……」": "「一不小心就被她带动了，冲动购物了呢。<br>　那位店员小姐，真是会做生意啊……」",
    "「でも、使い方も教えてもらったし、いい買い物したよね。<br>　館長くんが一緒だから、今年は水着も冒険しちゃったし……」": "「不过，她也教了我使用方法，算是买得值了吧。<br>　因为和馆长君一起，今年连泳装都大胆尝试了呢……」",
    "「……ふふっ。大胆に攻めちゃおっかなー♪」": "「……呵呵。要不要大胆进攻呢♪」",
    "今日は、ドナテッロに誘われて海へとやってきている。<br>仕事ではなく、純粋な遊び……一言で言うとデートだ。": "今天，被多纳泰罗邀请来到了海边。<br>不是工作，而是纯粹的游玩……简单来说就是约会。",
    "普段ドナテッロとはアテネスの中で会うことがほとんどなので、<br>新鮮な反面、少々落ち着かない気分でもある。<br>そうして水着に着替えて砂浜へ出ると、すぐに呼びかける声がした。": "平时几乎都是在雅典娜号里见到多纳泰罗，<br>所以这次感觉新鲜的同时，也有些不安。<br>就这样换上泳装来到沙滩后，立刻听到了呼唤声。",
    "「館長くん、こっちこっちー！」": "「馆长君，这边这边！」",
    "パラソルの下、元気に手を振る水着姿の女の子がいる。<br>言うまでもなくドナテッロだ、が――<br>近づいてその姿をよく見てから、思わず息を呑んだ。": "在遮阳伞下，一个穿着泳装的女孩正活力十足地挥手。<br>不用说也知道是多纳泰罗，但——<br>走近仔细一看后，不禁倒吸了一口气。",
    "「えへへ、待ちきれなくって先に準備しちゃってたよー。<br>　ずいぶん人が多いよね。あたしのこと、すぐ見つけられた？」": "「嘿嘿，等不及就先准备好啦。<br>　人真多呢。你很快就找到我了吗？」",
    "「……あ、あぁ……」": "「……啊、啊……」",
    "大胆に肌を晒した水着姿に、思わず見とれながら生返事をしてしまう。": "看着她大胆展露肌肤的泳装，我不由得看呆了，只能含糊地回应。",
    "ドナテッロのスタイルがいいのは普段着の時点で既にわかっていたが、<br>こうも布面積が少ないと、かなり刺激が強い。": "多纳泰罗的身材平时穿衣服时就很好，<br>但像这样布料这么少，刺激实在太强了。",
    "「……館長くん、あたしの水着、どこか変かな？<br>　そんなにまじまじ見られると、恥ずかしいよ……」": "「……馆长君，我的泳装有哪里奇怪吗？<br>　被你这么盯着看，我会害羞的……」",
    "しまった。<br>つい食い入るように見ていたが、これでは恥ずかしがられて当然だ。": "糟了。<br>我不由得看得入迷了，难怪她会觉得害羞。",
    "「す、すまない。つい見とれてしまって……」": "「对、对不起。一不小心就看入迷了……」",
    "「ふふ、そっかー♪<br>　今日のために選んできたんだけど、似合ってる？」": "「呵呵，是吗～♪<br>　这是我特意为今天挑选的，合适吗？」",
    "「ああ。とてもかわいいと思うぞ」": "「嗯。我觉得非常可爱」",
    "「えへへ、ありがとっ！」": "「嘿嘿，谢谢你！」",
    "「……でも、かわいいだけ？」": "「……不过，只是可爱吗？」",
    "ドナテッロはなにかを期待するようにこちらを見つめながら、<br>少しだけ体を前に倒した。<br>ふよん、と豊かな胸が柔らかそうに揺れる。": "多纳泰罗似乎期待着什么，凝视着我，<br>身体微微前倾。<br>丰满的胸部柔软地晃动了一下。",
    "「ちょ、ちょっと待ってくれ。<br>　決して、かわいいだけじゃないが……これ以上は……」": "「等、等一下。<br>　绝对不是只有可爱……但更多的……」",
    "「ふふっ。うん、もう言わなくても大丈夫♪<br>　館長くんの気持ちは、ちゃんと伝わったから」": "「呵呵。嗯，不用再说了♪<br>　馆长的心情，我已经完全感受到了」",
    "また、欲望が視線に出てしまっていたのだろうか。<br>……下心を見透かされているようで、なんとも恥ずかしい。": "我的欲望又通过眼神流露出来了吗？<br>……仿佛被看穿了心思，真是让人害羞。",
    "「館長くんの水着姿も、とってもかっこいいよ！<br>　お互い水着になって遊ぶの、新鮮な気持ちだねー」": "「馆长君穿泳装的样子，也非常帅气哦！<br>　我们俩都穿上泳装一起玩，感觉真新鲜呢～」",
    "「あぁ、ありがとう。<br>　こっちもさっき、似たようなことを考えていたんだ」": "「啊，谢谢。<br>　我刚才也在想类似的事情」",
    "「うんうん。せっかくだし、<br>　今日は海でしかできないような遊び、たくさんしようね！<br>　でも、まずはその前に～……」": "「嗯嗯。难得的机会，<br>　今天一定要玩很多只有在海边才能玩的游戏哦！<br>　不过，在那之前～……」",
    "そう言うと、ドナテッロは手に持っていた容器を逆さにして、<br>とろりとした液体を自分の身体に振りかけていく。": "说完，多纳泰罗将手中的容器倒过来，<br>把粘稠的液体洒在自己身上。",
    "「それは……サンオイルか？」": "「那是……防晒油吗？」",
    "「うん、アテネスのお店で見つけて買ったんだー♪<br>　海で日に焼けても、お肌が痛くならないようにね」": "「嗯，是在雅典的店里找到并买的哦～♪<br>　这样在海边晒了太阳，皮肤也不会痛了」",
    "なるほど、肌の手入れもしっかり考えているんだな……<br>と、感心する一方で、オイルを使いすぎのようにも見えた。<br>明らかに必要以上の量を振りかけている。": "原来如此，她连皮肤的护理都想得很周到……<br>我一边佩服着，一边又觉得她似乎用得太多了。<br>明显洒了超出必要的量。",
    "「このくらい出せば十分かな？<br>　じゃあ、あとはこうして……全身に、くまなく塗り広げて……」": "「这样应该够了吧？<br>　那接下来就这样……全身均匀地涂抹开……」",
    "ドナテッロが素肌に垂らしたオイルを手で塗り広げていく。<br>豊満な肉体がぬるぬるの液体で覆われ、いっそうツヤを増して、<br>更にその主張を強めていく。": "多纳泰罗用手将倒在肌肤上的油涂抹开来。<br>丰满的肉体被滑腻的液体覆盖，变得更加光泽，<br>更加强调了她的存在感。",
    "……あまりの色っぽさに、思わず目をそらした。<br>このまま眺めていたら、人前に立てない状態になってしまいそうだ。": "……太过性感，我不由得移开了视线。<br>如果继续这样看着，我可能会变得无法在众人面前保持冷静。",
    "「なあ、ドナテッロ。<br>　オイルをつけるのはいいが、量が多すぎるんじゃないか……？」": "「喂，多纳泰罗。<br>　涂油是可以，但量是不是太多了……？」",
    "「そんなことないよー。彫刻とおんなじ。<br>　あたしもツヤツヤにコーティングして、肌を守らなくちゃ」": "「没这回事啦。和雕刻一样。<br>　我也要涂得亮亮的，保护皮肤才行」",
    "日頃から彫刻に様々な素材を利用しているドナテッロらしい意見だ。<br>……などと納得していると、次にとんでもないことを言い出した。": "这是多纳泰罗平时利用各种材料进行雕刻的典型意见。<br>……正当我这么理解时，她突然说出了令人震惊的话。",
    "「んー……でも、背中の方は自分じゃ届かないし見えないんだよね。<br>　館長くん、あたしの代わりに塗ってくれる？」": "「嗯……不过，背部的部分我自己够不到也看不到呢。<br>　馆长君，能帮我涂一下吗？」",
    "「塗る……って、まさか素手でか？」": "「涂……你是说，用手直接涂吗？」",
    "「そうだよ？　背中に塗る道具なんて持ってきてないし。<br>　こんなこと、館長くんにしか頼めないから……。<br>　ね、いいでしょ……？」": "「是啊？我又没带涂背部的工具。<br>　这种事，只能拜托馆长君了……。<br>　呐，可以吧……？」",
    "いいのか……？　ドナテッロ自身が望んでいること……だが……。<br>いやしかし、こんな人前で堂々と異性の体に触れてしまっては、<br>さすがに色々とまずい気がする……。": "真的可以吗……？虽然这是多纳泰罗自己希望的……但是……。<br>不，在这种大庭广众之下直接触碰异性的身体，<br>总觉得会有各种不妥……。",
    "答えに迷い、再び視線をそらした――その時。<br>ドナテッロの方を見つめていた若い男と目が合った。": "我犹豫着回答，再次移开了视线——就在这时。<br>我与一个正盯着多纳泰罗的年轻男子对上了眼。",
    "男はこちらが見ていることに気づくと、不満げに顔をそむけた。<br>どうやら気のせいではなく、ドナテッロを見ていたようだ。<br>もしかして、女の子を物色でもしていたのか……？": "男子注意到我在看他，不满地别过脸去。<br>看来不是我的错觉，他确实在看着多纳泰罗。<br>难道他是在物色女孩子吗……？",
    "「――館長くんっ！」": "「——馆长君！」",
    "不機嫌な声で呼ばれ、我に返って振り返ると、<br>ドナテッロはすっかりむくれていた。": "被不悦的声音叫住，我回过神来转身一看，<br>多纳泰罗已经完全撅起了嘴。",
    "「むー……今はあたしとお喋りしてる途中なのに。<br>　返事してくれないだけならまだしも、<br>　今、他の誰かを見てなかった？」": "「唔……现在明明是在和我聊天的途中。<br>　不回应我也就算了，<br>　刚才你是不是在看别人？」",
    "「そりゃ、あたしと館長くんは恋人とかじゃないけど。<br>　今日はせっかく、ふたりで海に来てるんだよ？」": "「虽然我和馆长君不是恋人什么的。<br>　但今天难得两个人一起来海边啊？」",
    "「あたしのことだけ見ててくれなきゃ……やだよ」": "「你要是不只看着我……我会不高兴的」",
    "「いや、誤解しないでくれ。<br>　ちょっと気になることがあっただけなんだ」": "「不，你别误会。<br>　我只是有点在意的事情而已」",
    "「目をそらした理由だって、そもそも……。<br>　ドナテッロが魅力的すぎて、直視できなかったんだ。<br>　他の誰かに目を奪われたわけじゃない」": "「我移开视线的原因，说到底……<br>　是因为多纳泰罗太过迷人，让我无法直视。<br>　并不是被其他人吸引了目光。」",
    "誤解を解くため、正直に感じたままのことを伝える。<br>ドナテッロもこちらが本音を語っているとわかってくれたようで、<br>その表情にはすぐに安堵の笑みが戻った。": "为了解开误会，我坦率地说出了自己的真实感受。<br>多纳泰罗似乎也理解了我是在说真心话，<br>她的表情很快就恢复了安心的笑容。",
    "「えへへっ、それならよかった！<br>　じゃあ、仕切り直してそろそろ遊ぼっか！」": "「嘿嘿，那就好！<br>　那我们重新开始，一起去玩吧！」",
    "「サンオイルの件は、いいのか……？」": "「防晒油的事，没问题了吗……？」",
    "「別に館長くんを困らせたいわけじゃないからね。<br>　難しいけど、自分で手探りで塗るしかないかなー」": "「我并不是想为难馆长你啦。<br>　虽然有点难，但只能自己摸索着涂了。」",
    "「……やっぱり塗ってくれるっていうなら、お願いするけど？」": "「……不过如果你愿意帮我涂的话，那就拜托了？」",
    "「……なんとか、自分で塗ってくれ。<br>　その代わり、ちゃんと塗れてるかどうかは、<br>　後ろから見てチェックするから」": "「……还是你自己想办法涂吧。<br>　不过我会从后面检查你涂得怎么样。」",
    "その後、柔軟に腕を伸ばして自らの背中に触れるドナテッロに、<br>動きを指示して、なんとかオイル塗りを終わらせることができた。": "之后，多纳泰罗灵活地伸展手臂，触碰自己的背部，<br>我指挥着她的动作，总算帮她涂完了防晒油。",
    "それにしても、海に来てからドキドキさせられっぱなしだ。<br>まだ来たばかりだというのに、こんな調子で大丈夫なんだろうか……。": "不过话说回来，自从来到海边后，我的心就一直砰砰直跳。<br>这才刚来没多久，这样下去真的没问题吗……。"
}