{
    "魅惑のサンオイル": "魅惑的防晒油",
    "「なんとなく寄ってみたけど……。<br>　このお店、色々売ってて面白いなぁ♪<br>　今度のお出かけに持っていけそうなものとか、あるかな？」": "「我刚刚只是随便逛逛……<br>不过这家店卖的东西好有趣哦♪<br>不知道有没有什么适合下次出游时带去的东西？」",
    "「お客様、なにかお探しでしょうか？」": "「这位客人，请问您在找什么吗？」",
    "「あ、店員さん。ちょうどよかった。<br>　今度、海へ遊びに行くんだけど……。<br>　海での時間がもっと楽しくなりそうな商品、なにかある？」": "「啊，店员小姐，你来得正好。<br>我下次要去海边玩……<br>有没有什么商品，可以让海边的时光变得更开心呢？」",
    "「そうですねぇ……色々取り揃えておりますが。<br>　ちなみに、一緒に海へ行くお相手というのは……。<br>　もしかして、彼氏さんですか？」": "「这个嘛……我们这里商品种类很齐全。<br>顺便问一下，和你一起去海边的人……<br>该不会是男朋友吧？」",
    "「うーん、今のところ彼氏とは言えないかなぁ。<br>　でも、あたしの好きな男の人だよ」": "「嗯～目前还称不上男朋友。<br>不过他是我喜欢的人哦。」",
    "「まぁ！　つまり彼を振り向かせる絶好のチャンスですね！<br>　それでしたら、こちらのサンオイルがオススメですよ！」": "「哎呀！也就是说，这是让他注意到你的绝佳机会呢！<br>既然如此，我推荐这款防晒油哦！」",
    "「サンオイル……？」": "「防晒油……？」",
    "「これこそ今、巷で話題沸騰の一品！<br>　“愛しの彼を振り向かせた”という声も多数いただいている、<br>　誰もをトリコにする魅惑のサンオイルなんです！」": "「这正是现在街头巷尾最热门的商品！<br>听说有很多人用它「让心爱的他回心转意」哦！<br>是让所有人都成为俘虏的诱惑防晒油！」",
    "「もちろんサンオイルとしての質も高いのですが、<br>　男性を誘惑するのにちょうどいい使い道がありまして……」": "「当然，它作为防晒油的质量也很高。<br>不过，它还有个最适合用来诱惑男人的用法……」",
    "「ここからは、大きな声では言いづらいので、<br>　ちょっとお耳を拝借して……」": "「接下来的话，因为不太好意思大声说出来……<br>所以请把耳朵凑过来……」",
    "「……へ、へぇ……。<br>　そんな使い方するんだ……」": "「……哦、哦……<br>原来还有这种用法啊……」",
    "「つい乗せられて、衝動買いしちゃった。<br>　あの店員さん、商売上手だなぁ……」": "「我一不小心就被怂恿，冲动买下来了。<br>那个店员真会做生意……」",
    "「でも、使い方も教えてもらったし、いい買い物したよね。<br>　館長くんが一緒だから、今年は水着も冒険しちゃったし……」": "「不过，既然学到了使用方法，也算是买得值得了。<br>而且今年因为有馆长小弟同行，泳装也做了大胆的尝试……」",
    "「……ふふっ。大胆に攻めちゃおっかなー♪」": "「……呵呵，就大胆进攻吧♪」",
    "今日は、ドナテッロに誘われて海へとやってきている。<br>仕事ではなく、純粋な遊び……一言で言うとデートだ。": "今天，我们是应多纳泰罗的邀请来到海边。<br>不是为了工作，纯粹是来玩的……一言以蔽之就是约会。",
    "普段ドナテッロとはアテネスの中で会うことがほとんどなので、<br>新鮮な反面、少々落ち着かない気分でもある。<br>そうして水着に着替えて砂浜へ出ると、すぐに呼びかける声がした。": "平常我几乎都是在雅典娜丝里面跟多纳泰罗见面。<br>所以这次见面除了新鲜之外，也有点静不下心。<br>当我换上泳装来到沙滩上时，立刻就听到呼唤我的声音。",
    "「館長くん、こっちこっちー！」": "「馆长，这边这边！」",
    "パラソルの下、元気に手を振る水着姿の女の子がいる。<br>言うまでもなくドナテッロだ、が――<br>近づいてその姿をよく見てから、思わず息を呑んだ。": "遮阳伞下，有个穿着泳装的女孩子朝气十足地向我挥手。<br>不用说，她就是多纳泰罗，不过——<br>我走近仔细打量她的模样后，不禁倒抽了一口气。",
    "「えへへ、待ちきれなくって先に準備しちゃってたよー。<br>　ずいぶん人が多いよね。あたしのこと、すぐ見つけられた？」": "「欸嘿嘿，我等不及了，所以先做好准备了～<br>　人好多哦。你有马上找到我吗？」",
    "「……あ、あぁ……」": "「嘿嘿，我等不及了，所以先做好准备咯——！」",
    "大胆に肌を晒した水着姿に、思わず見とれながら生返事をしてしまう。": "看到多纳泰罗大胆裸露的泳装，护堂不禁看呆了，连话都说不清楚。",
    "ドナテッロのスタイルがいいのは普段着の時点で既にわかっていたが、<br>こうも布面積が少ないと、かなり刺激が強い。": "多纳泰罗的身材很好，这点我平常穿衣服的时候就知道了。<br>不过布料面积这么少，刺激还是相当强烈。",
    "「……館長くん、あたしの水着、どこか変かな？<br>　そんなにまじまじ見られると、恥ずかしいよ……」": "「……馆长，我的泳装哪里奇怪吗？<br>　你这样盯着我看，我会不好意思……」",
    "しまった。<br>つい食い入るように見ていたが、これでは恥ずかしがられて当然だ。": "糟糕。<br>我不小心看得太入神了，难怪她会害羞。",
    "「す、すまない。つい見とれてしまって……」": "「抱、抱歉，我忍不住看呆了……」",
    "「ふふ、そっかー♪<br>　今日のために選んできたんだけど、似合ってる？」": "「呵呵，这样啊～♪<br>　这是我为了今天特地挑选的，好看吗？」",
    "「ああ。とてもかわいいと思うぞ」": "「嗯，我觉得非常可爱哦。」",
    "「えへへ、ありがとっ！」": "「欸嘿嘿，谢谢！」",
    "「……でも、かわいいだけ？」": "「……可是，只有可爱而已？」",
    "ドナテッロはなにかを期待するようにこちらを見つめながら、<br>少しだけ体を前に倒した。<br>ふよん、と豊かな胸が柔らかそうに揺れる。": "多纳泰罗似乎在期待什么，她注视着我。<br>　身体稍微往前倾。<br>　丰满的胸部柔软地晃动。",
    "「ちょ、ちょっと待ってくれ。<br>　決して、かわいいだけじゃないが……これ以上は……」": "「等、等一下。<br>这绝对不只是可爱……再这样下去……」",
    "「ふふっ。うん、もう言わなくても大丈夫♪<br>　館長くんの気持ちは、ちゃんと伝わったから」": "「呵呵。嗯，不用再说了♪<br>我已经明白馆长的心情了」",
    "また、欲望が視線に出てしまっていたのだろうか。<br>……下心を見透かされているようで、なんとも恥ずかしい。": "我的欲望又不小心表现在眼神里了吗？<br>……感觉自己的企图被看穿，真难为情。",
    "「館長くんの水着姿も、とってもかっこいいよ！<br>　お互い水着になって遊ぶの、新鮮な気持ちだねー」": "「馆长穿泳装的样子也很帅哦！<br>彼此都穿泳装玩，感觉很新鲜呢～」",
    "「あぁ、ありがとう。<br>　こっちもさっき、似たようなことを考えていたんだ」": "「啊啊，谢谢。<br>我刚才也在想类似的事」",
    "「うんうん。せっかくだし、<br>　今日は海でしかできないような遊び、たくさんしようね！<br>　でも、まずはその前に～……」": "「嗯嗯。机会难得，<br>今天就来玩些只有在海边才能玩的游戏吧！<br>不过，在那之前～……」",
    "そう言うと、ドナテッロは手に持っていた容器を逆さにして、<br>とろりとした液体を自分の身体に振りかけていく。": "多纳泰罗说完，将手中的容器倒过来。<br>将粘稠的液体洒在自己身上。",
    "「それは……サンオイルか？」": "「那是……防晒油吗？」",
    "「うん、アテネスのお店で見つけて買ったんだー♪<br>　海で日に焼けても、お肌が痛くならないようにね」": "「嗯，这是我在雅典娜的店里发现的♪<br>这样就算在海边晒伤，肌肤也不会痛了。」",
    "なるほど、肌の手入れもしっかり考えているんだな……<br>と、感心する一方で、オイルを使いすぎのようにも見えた。<br>明らかに必要以上の量を振りかけている。": "原来如此，他连肌肤保养都考虑到了……<br>我感到佩服，但另一方面，他似乎用太多了。<br>洒的量明显超过必要。",
    "「このくらい出せば十分かな？<br>　じゃあ、あとはこうして……全身に、くまなく塗り広げて……」": "「洒这么多应该够了吧？<br>那么，接下来就像这样……涂满全身……」",
    "ドナテッロが素肌に垂らしたオイルを手で塗り広げていく。<br>豊満な肉体がぬるぬるの液体で覆われ、いっそうツヤを増して、<br>更にその主張を強めていく。": "多纳泰罗用手将油涂抹在肌肤上。<br>丰满的肉体被粘稠的液体覆盖，光泽更加耀眼。<br>强调出自己的存在感。",
    "……あまりの色っぽさに、思わず目をそらした。<br>このまま眺めていたら、人前に立てない状態になってしまいそうだ。": "……因为太过性感，我不禁移开视线。<br>再继续看下去，我会变成无法见人的状态。",
    "「なあ、ドナテッロ。<br>　オイルをつけるのはいいが、量が多すぎるんじゃないか……？」": "「呐，多纳泰罗。<br>涂油是没关系，但量太多了吧……？」",
    "「そんなことないよー。彫刻とおんなじ。<br>　あたしもツヤツヤにコーティングして、肌を守らなくちゃ」": "「没这回事哦～和雕刻一样。<br>我也要涂上一层保护膜，保护肌肤。」",
    "日頃から彫刻に様々な素材を利用しているドナテッロらしい意見だ。<br>……などと納得していると、次にとんでもないことを言い出した。": "这意见很像平常会利用各种素材雕刻的多纳泰罗。<br>……正当我接受他的说法时，他接着说出不得了的话。",
    "「んー……でも、背中の方は自分じゃ届かないし見えないんだよね。<br>　館長くん、あたしの代わりに塗ってくれる？」": "「嗯……可是我看不到也摸不到自己的背耶。<br>馆长，你可以帮我涂吗？」",
    "「塗る……って、まさか素手でか？」": "「涂……难道要我直接用手吗？」",
    "「そうだよ？　背中に塗る道具なんて持ってきてないし。<br>　こんなこと、館長くんにしか頼めないから……。<br>　ね、いいでしょ……？」": "「对啊，我又没有可以涂背的工具。<br>这种事只能拜托馆长了……<br>呐，可以吧……？」",
    "いいのか……？　ドナテッロ自身が望んでいること……だが……。<br>いやしかし、こんな人前で堂々と異性の体に触れてしまっては、<br>さすがに色々とまずい気がする……。": "可以吗……？虽然这是多纳泰罗自己的要求……可是……<br>在这么多人面前光明正大地碰触异性的身体……<br>感觉各方面来说都不太妙……",
    "答えに迷い、再び視線をそらした――その時。<br>ドナテッロの方を見つめていた若い男と目が合った。": "我犹豫着该如何回答，再次移开视线——就在这时。<br>我和一名盯着多纳泰罗看的年轻男子对上眼。",
    "男はこちらが見ていることに気づくと、不満げに顔をそむけた。<br>どうやら気のせいではなく、ドナテッロを見ていたようだ。<br>もしかして、女の子を物色でもしていたのか……？": "男子一发现我在看他，就一脸不满地别过头。<br>看来不是错觉，他刚才的确在看多纳泰罗。<br>难道是在物色女孩子吗……？",
    "「――館長くんっ！」": "「——馆长！」",
    "不機嫌な声で呼ばれ、我に返って振り返ると、<br>ドナテッロはすっかりむくれていた。": "听到多纳泰罗用不悦的语气呼唤，我回过神来转头一看。<br>发现他一脸不高兴。",
    "「むー……今はあたしとお喋りしてる途中なのに。<br>　返事してくれないだけならまだしも、<br>　今、他の誰かを見てなかった？」": "「唔……我们明明在聊天，他却突然不高兴。<br>如果只是不回答就算了，<br>他刚才好像在看别人？」",
    "「そりゃ、あたしと館長くんは恋人とかじゃないけど。<br>　今日はせっかく、ふたりで海に来てるんだよ？」": "「虽然我和馆长不是情侣。<br>可是我们今天难得一起来海边玩耶？」",
    "「あたしのことだけ見ててくれなきゃ……やだよ」": "「你必须只看着我一个人……我不要。」",
    "「いや、誤解しないでくれ。<br>　ちょっと気になることがあっただけなんだ」": "「不，你别误会了。<br>我只是有点在意而已。」",
    "「目をそらした理由だって、そもそも……。<br>　ドナテッロが魅力的すぎて、直視できなかったんだ。<br>　他の誰かに目を奪われたわけじゃない」": "「至于我移开视线的原因……<br>是因为多纳泰罗太有魅力，我无法直视他。<br>并不是因为他的目光被别人吸引。」",
    "誤解を解くため、正直に感じたままのことを伝える。<br>ドナテッロもこちらが本音を語っているとわかってくれたようで、<br>その表情にはすぐに安堵の笑みが戻った。": "为了化解误会，我老实说出自己的感想。<br>多纳泰罗似乎也明白我是说真的。<br>脸上立刻恢复安心的笑容。",
    "「えへへっ、それならよかった！<br>　じゃあ、仕切り直してそろそろ遊ぼっか！」": "「欸嘿嘿，那就好！<br>　　那我们重新来过，差不多该玩了！」",
    "「サンオイルの件は、いいのか……？」": "「防晒油的事情，就这样算了……？」",
    "「別に館長くんを困らせたいわけじゃないからね。<br>　難しいけど、自分で手探りで塗るしかないかなー」": "「我并不是想让馆长困扰。<br>　虽然很难，但只能自己摸索涂法了～」",
    "「……やっぱり塗ってくれるっていうなら、お願いするけど？」": "「……如果你还是想帮我涂，我还是会拜托你哦？」",
    "「……なんとか、自分で塗ってくれ。<br>　その代わり、ちゃんと塗れてるかどうかは、<br>　後ろから見てチェックするから」": "「……想办法自己涂吧。<br>　相对地，我会从后面确认你有没有涂好。」",
    "その後、柔軟に腕を伸ばして自らの背中に触れるドナテッロに、<br>動きを指示して、なんとかオイル塗りを終わらせることができた。": "之后，我指示多纳泰罗柔软地伸长手臂碰触自己的背，<br>总算成功帮他涂完防晒油。",
    "それにしても、海に来てからドキドキさせられっぱなしだ。<br>まだ来たばかりだというのに、こんな調子で大丈夫なんだろうか……。": "话说回来，来到海边之后，我一直都心跳加速。<br>明明才刚来，这样下去真的没问题吗……"
}