{
    "いるかもしれない": "说不定真的存在",
    "「それで、怪獣が本当にいるか調べに来たの？」": "「所以，你们是来调查怪兽是否真的存在吗？」",
    "「あぁ、見間違いならいいんだが、念のためな。<br>　ドナテッロはどうして牧場に？」": "「是啊，如果只是看错了那倒还好，但还是小心为上。多纳泰罗为什么会来牧场？」",
    "「あたしは、牧場で暮らす馬のスケッチに来たの」": "「我是来给住在牧场的马画素描的」",
    "「おー、よしよし！」": "「噢，真乖真乖！」",
    "「動物の彫刻を頼まれたんだけど、なかなかイメージが出てこなくて、<br>　やっぱり実際に牧場で触れ合うのが一番いいかなって」": "「我被委托雕刻动物，但一直想不出具体形象，所以觉得还是在牧场里和动物们接触一下比较好」",
    "「なるほど。じゃあ、その格好も？」": "「原来如此。那你的这身打扮也是因为这个？」",
    "「うん！　ただ見るだけじゃなくて、<br>　乗ったり一緒に遊んだ方が、動物の色んな表情が見れるかなって」": "「嗯！我觉得不能只是看着它们，而是要骑上去一起玩，这样才能看到动物的各种表情」",
    "「最近は毎日ここでスケッチしてるけど……<br>　怪獣？　は見たことないなぁ」": "「最近我每天都在这里画素描……但是没看过怪兽啊」",
    "「とりあえず、あたしも探すの手伝うよ！」": "「总之，我也来帮忙找吧！」",
    "「ありがたいが、創作の邪魔はしたくない。<br>　今回の目的は\"怪獣がいないことの証明\"だしな」": "「虽然很感谢你，但我不想打扰你创作。而且这次的目的是为了证明怪兽并不存在」",
    "「でも、もしかして死の芸術とかだったら……」": "「但是，万一真的是死之艺术的话……」",
    "「万が一、死の芸術だったとしても、<br>　同じ牧場にドナテッロがいてくれれば安心だ」": "「就算真的是死之艺术，只要多纳泰罗在同一个牧场里，我就很放心」",
    "「なにかあった時は、助けを求めるよ」": "「万一发生什么事，我会向你求助的」",
    "「そっか、館長くんがそう言うなら……」": "「是吗，既然馆长这么说……」",
    "「ドナテッロは、気にせずスケッチを続けてくれ」": "「多纳泰罗，你不用在意我，继续画素描吧」",
    "「……そうだ！<br>　あたしが一緒に行けないなら、代わりに――」": "「……对了！如果我不能一起去的话，就让——」",
    "「おーい！　ローリエちゃーん！」": "「喂！香叶——！」",
    "「はーいっ！」": "「来了——！」",
    "元気よく現れたのはローリエ。<br>ドナテッロが創り出した彫刻から生まれたイマージュだ。<br>だからなのか、よくドナテッロと一緒にいるところを見かける。": "香叶精神十足地出现了。",
    "「あっ、館長だー！<br>　わーい、館長もあそびにきたの！？」": "「啊，是馆长！<br>　哇～馆长也来玩了吗！？」",
    "「仕事だよ。<br>　ちょっとした調査に来たんだ」": "「我是来工作的。<br>　我来这边调查一些事情」",
    "「そっか！<br>　ローリエはね、ドナちゃんのちゅーじつなお供なんだ！」": "「这样啊！<br>　香叶呢，是小托娜的忠实仆人！」",
    "「な、なるほど……？」": "「原、原来如此……？」",
    "「そんな我が忠実なるローリエ二等兵、貴様に任務を与えるっ！<br>　館長くんを助けて、異変の調査をしたまえっ！」": "「我忠诚的香叶二等兵，我给你下达一项任务！<br>　去帮助馆长，调查异变的真相！」",
    "「あいっ、了解であります隊長っ！」": "「好嘞，了解，队长！」",
    "「というわけで、お手伝いするよっ！<br>　なにするのかは知らないけど！」": "「所以，我也来帮忙！<br>　虽然不知道要做什么！」",
    "「あぁ、それじゃあよろしくな」": "「嗯，那就拜托你了」",
    "「なにかあったら呼んでね！<br>　ほんとにほんとだよっ！？」": "「有什么事就叫我！<br>　真的真的！？」",
    "「ドナちゃんはスケッチに集中するの！<br>　こっちはローリエに任せて！」": "「小多纳就集中精力画素描吧！<br>　这边就交给香叶！」",
    "「うぅー……とはいうものの、集中できるかなぁ……。<br>　でも、せっかく来たんだし、がんばるよ……」": "「呜呜……话是这么说，但能集中精力吗……。不过，难得来了，我会加油的……」",
    "こうして、頼もしい道連れがひとり増えたのだった――": "就这样，可靠的同伴又多了一位——",
    "とはいえ、こんなに広い牧場に怪獣がいたとしても、<br>すぐに見つかるわけもない。<br>しばらくローリエとふたりで散歩をするだけの時間になる。": "话虽如此，就算怪兽在这么大的牧场里，也不可能马上找到。",
    "「うーん、おっきくて白い怪獣かー」": "「唔……又大又白的怪兽啊……」",
    "「馬鹿馬鹿しい話だろ？」": "「很荒唐吧？」",
    "「ううん、いるかもしれないよ、怪獣」": "「不，说不定真的有怪兽呢」",
    "「えっ？」": "「哎？」",
    "「だって、死の芸術かもしれないから、館長が見に来たんでしょ？」": "「因为，馆长不就是为了看死之艺术才来的吗？」",
    "「あぁ、しかし流石に怪獣はないだろう。<br>　そんな巨大な死の芸術が出たなんて話、今まで聞いたこともないしな」": "「是啊，不过再怎么说也不可能有怪兽吧。我至今为止也没听说过有那么巨大的死之艺术」",
    "「わからないよ？　死の芸術っていろんなカタチがあるでしょ？<br>　絵だったり、彫刻だったりさ！」": "「那可不一定哦。死之艺术不是有各种各样的形式吗？　有绘画，有雕塑！」",
    "「だったらさ！<br>　すっごく大きな彫刻から生まれた死の芸術ってこと、ないかな！？」": "「既然如此！　那会不会有从巨大雕塑中诞生的死之艺术呢！？」",
    "「すごく大きな彫刻……」": "「巨大的雕塑……」",
    "「前、ドナちゃんと展覧会にいった時に、<br>　お屋敷の柱を削って作った、すっごく大きな彫刻見たことあるよ！」": "「之前，我和多娜一起去展览会的时候」",
    "「なるほど、確かに元の彫刻の大きさのまま死の芸術になったなら……。<br>　怪獣と見間違う人がいても不思議じゃないな」": "「有道理，如果死之艺术保持了原本雕塑的大小…….就算有人误以为是怪兽也不奇怪」",
    "「でしょ！？<br>　ローリエ、冴えてない！？」": "「对吧！？<br>　香叶，你脑子真灵光！？」",
    "「あぁ、イイ線いってるかもしれないぞ。<br>　まぁ、なんにしろ見つけないと始まらないけどな」": "「嗯，这个思路或许不错哦。不过，不管怎么说，不先找到死之艺术也没法研究」",
    "「じゃあ、さっそく見つけに行こーっ！」": "「那我们赶紧去找吧！」",
    "「あっ、おい、待てって！」": "「啊，喂，等一下！」",
    "怪獣が存在する可能性がゼロじゃなくなった途端、<br>張り切り出すローリエが急に心配になってきた。": "怪兽存在的可能性一变大，香叶就立刻兴奋起来，我突然开始担心她了。",
    "彫刻はさまざまな大きさの作品がある。<br>中には建物ほどのサイズの石像も存在する。<br>それらが、その大きさのまま死の芸術になったとしたら――": "雕塑有各种各样的大小作品。其中也有和建筑物差不多大的石像。如果那些石像直接变成了死之艺术——",
    "「どーしたの館長～！？<br>　はやく行こーっ！」": "「怎么了，馆长～！？<br>　快点走吧！」",
    "「そうでないことを祈るしかない、か……」": "「只能祈祷不是那样了……」"
}