{
    "誘い誘われ": "邀约与被邀约",
    "「うわぁ……館長、なにやってるんですか？」": "「哇……馆长，你在做什么？」",
    "書類の山の仕分けをしていると執務室に訪問者が来た。<br>ドアを開くなり、信じられない物を見たような口調でアルテは言う。": "我正在整理堆积如山的文件时，有人造访办公室。<br>阿尔特一开门就用不敢置信的语气说。",
    "「なにって、執務室の片づけだが？」": "「做什么？整理办公室啊。」",
    "「どうしてそんな面倒なこと、わざわざする必要があるんです？」": "「有必要特地做这么麻烦的事吗？」",
    "「さすがに散らかってきたので、整理しないと仕事に支障が出るんだよ。<br>　そういうアルテの部屋は、片づけの必要がないのか？」": "「因为真的太乱了，不整理会妨碍工作啊。<br>　阿尔特的房间就不需要整理吗？」",
    "「私の部屋に片づけという概念はありません。<br>　常に天才美少女藝術家にふさわしい状態に保たれていますからね」": "「我的房间没有整理的概念。<br>　因为随时都保持在符合天才美少女艺术家的状态。」",
    "「要はですね、<br>　どこになにがあるかさえわかれば、整理整頓なんて必要ないんです」": "「简单来说呢，只要知道东西放在哪里，就不需要整理。」",
    "「それってもしかして、アルテ以外の者にとっては、<br>　ぐちゃぐちゃにしか見えない状態になってるんじゃないか？」": "「对阿尔特以外的人来说，那不就只是乱七八糟吗？」",
    "「そうかもしれませんね！」": "「或许吧！」",
    "「なんで誇らしげなんだよ！」": "「你是在骄傲什么啊！」",
    "最後にアルテの部屋を見たのはしばらく前だ。<br>いまはどんな状態になっているか、考えるだけでおそろしい。": "最后一次看阿尔特的房间是好一阵子前的事了，光是想象现在是什么状态就令人害怕。",
    "「まあ、衛生状態だけはほどほどに気をつけるんだな」": "「总之，至少卫生方面要保持干净。」",
    "そう言って片づけの続きにとりかかると、<br>アルテは目を丸くして口を開いた。": "说完，我继续整理房间，阿尔特却瞪大眼睛开口：",
    "「あれ？　館長、今日は調子が悪いんですか？<br>　いつもの小言みたいに、片づけろって言うかと思ったんですけど」": "「奇怪？馆长，你今天身体不舒服吗？我还以为你会像平常那样碎碎念，叫我整理房间呢。」",
    "「別に自分の部屋なんだからいいだろ。誰にも迷惑かけてないし」": "「这是你自己的房间，不用管那么多吧？又不会给别人添麻烦。」",
    "「ふーん……それなら、ここのソファで好きにしててもいいですかね？<br>　私が館長の迷惑になるなんてこと、ありえませんからね」": "「哼……既然这样，我可以随便坐这张沙发吗？我绝对不会给馆长添麻烦的。」",
    "「あぁ、そっち側はもう片づいたからいいぞ」": "「好啊，那边已经整理好了。」",
    "「そ、そうですか。<br>　今日の館長はなんかあれですね、文句を言わない良い館長ですね」": "「这、这样啊？<br>今天的馆长好奇怪哦，是个不会抱怨的好馆长呢。」",
    "「さすがにアルテの扱いにも慣れてきたからな。<br>　大抵のことでは動じなくなってきたかもしれない」": "「毕竟我也习惯应付你了嘛。<br>或许已经不会因为小事就动摇了。」",
    "「館長……。<br>　それなら、これにも動じませんか？」": "「馆长……这样你也不会动吗？」",
    "「いやいやいや、一体どうしたんだ！？<br>　急に押し倒されたのだが」": "「不不不，你到底在做什么？我突然就被推倒了。」",
    "「館長が好きにしていいって言うから、好きにしただけですよ」": "「因为馆长说可以对我为所欲为，所以我只是照做而已。」",
    "「解釈が自由すぎるだろ！」": "「这解释也太自由了吧！」",
    "ソファまで連れてこられたかと思うと、次の瞬間には押し倒されていた。<br>しかもその流れで陰茎まで露出させられてしまうという体たらくだ。": "才刚被带到沙发上，下一秒就被推倒了。<br>而且还是在众目睽睽之下，害我连阴茎都露出来了。",
    "「えへへ……いま一番やりたいことを、<br>　好きなようにやってみました」": "「欸嘿嘿……我试着做了现在最想做的事。」",
    "誘うようなアルテの表情と、密着した脚から感じるアルテの体温が、<br>徐々に肉棒を立ちあがらせはじめる。": "阿尔特勾引人的表情，以及从紧贴的双腿传来的体温——<br>让肉棒慢慢站了起来。",
    "「館長、私で興奮してるんですね。<br>　ふ～ん……やるじゃないですか」": "「馆长，你对我很兴奋吧？<br>哼～……挺有一套的嘛。」",
    "「なんで褒められたのかわからないが、<br>　そりゃ興奮もするだろ」": "「虽然不知道你为什么要夸我，<br>但当然会兴奋啊。」",
    "「ふふん！　そうですかそうですか！<br>　私に乗られただけでこんなに大きくしちゃって、仕方のない館長です」": "「哼哼！是吗是吗！<br>只是骑在身上就变得这么大，馆长真拿你没办法。」",
    "「……さっきまでは、まだ少しやわらかそうだったのに、<br>　もうカチコチみたいに見えますね」": "「……刚才明明还软软的，现在看起来却硬邦邦的呢。」",
    "アルテは嬉しそうに言って、<br>膨張した陰茎をまじまじと眺める。": "阿尔特开心地说，仔细端详膨胀的阴茎。",
    "「大きくなったときって、どんな感じなんですか？<br>　破裂しそうでつらいんですか？」": "「变大的时候是什么感觉？会胀到很难受吗？」",
    "「破裂しそうかどうかはともかく、<br>　この状況は少しつらいかもしれない。なまごろしだ」": "「先不说会不会胀破，这个状况可能有点难受。我快忍不住了。」",
    "「ふふん、自分で触っちゃいたくなってきましたか？<br>　館長のおちんちん、たまにピクピクって震えてます」": "「哼哼，自己想摸了是吧？<br>馆长的鸡鸡偶尔会抖一抖呢。」",
    "「でも、自分で気持ちよくなるのはやめてくださいね。<br>　今日は私がぜんぶやってあげますから。安心して身を任せてください」": "「可是不可以自己爽哦，今天我全包了。<br>放心交给我吧。」",
    "その言葉を受けて、いったん落ち着こうと身体の力を抜く。<br>しかしそれと裏腹に男根は、ますます期待を膨らませている。": "听她这么说，我放松身体想冷静下来，<br>但肉棒却越来越期待。",
    "「おおっ！　先っぽから透明なのが出てきましたよ。<br>　早く出したくて泣いちゃったみたいで、かわいいです」": "「哦哦！透明的东西从尖端流出来了耶。<br>好像很想早点出来，急得哭出来一样，好可爱。」",
    "「……んはあっ……じゃあそろそろ、やりましょうか」": "「……嗯哈……那我们开始吧。」",
    "忘れていた呼吸を取り戻すようにアルテは息を吸う。<br>その表情からは、期待と恍惚が見て取れる。": "阿尔特吸气，找回遗忘的呼吸。<br>表情充满期待与恍惚。",
    "「館長は、じっとしててくださいね？<br>　いまから私が、気持ちよーくしてあげますから」": "「馆长，你不要乱动哦？我马上让你舒服起来。」",
    "そうしてアルテは腰を大きく持ちあげ、<br>たっぷりと糸を引く膣口に陰茎をあてがった。": "阿尔特说完，将腰高高抬起——<br>阴茎抵在拉出长长丝线的阴道口。",
    "「んぁっ……ここっ……！」": "「嗯啊……这里……！」",
    "「館長のあそこ、ぬるぬるでっ！<br>　するんって入っちゃいますぅ……っっ！」": "「馆长的那里好湿哦！<br>滑溜溜地进来了……！」",
    "「はぁぅ……はぁ……はぁっ……。<br>　よかった。うまく挿入できましたっ……」": "「哈啊……哈啊……哈啊……<br>太好了，顺利插进来了……」",
    "「でも、ちょっと後悔です。<br>　館長に目をつぶっておいてもらえばよかったですね」": "「可是，我有点后悔了。<br>早知道就叫馆长闭上眼睛了。」",
    "「え、どうしてだ？」": "「咦，为什么？」",
    "「はいぃ？　あなたにはデリカシーってものがないんですか！？<br>　だって、は、恥ずかしいじゃないですか！」": "「什么？你神经太大条了吗！<br>因为，很、很害羞耶！」",
    "「わ、私のあそこが開いて、館長のおちんちんを迎えるところ、<br>　ばっちり目撃したんでしょう？」": "「我、我张开腿，迎接馆长的大鸡鸡的那个样子——<br>你不是看得一清二楚吗？」",
    "「いいや、アルテの表情に釘づけで見ていなかったよ。<br>　アルテの気持ちよさそうな表情は、とてもかわいらしかった」": "「没有，我只顾着看你脸上的表情，没有看那里哦。<br>你舒服的表情，真的好可爱。」",
    "「んんーっ！<br>　な、なんでそんな恥ずかしいこと言うんですかっ！」": "「嗯嗯——！为、为什么要说这么害羞的话！」",
    "「身を任せろと言われたからだろうか。<br>　安心して、素直になっているのかもしれない」": "「大概是因为你叫我交给你吧？<br>你可能是因为放心了，所以变得比较坦率。」",
    "「うぅ……なるほど。そういうのも、たまにはいいじゃないですか。<br>　私も恥ずかしいこと、言ってみましょうかねぇ」": "「唔唔……原来如此。偶尔这样也不错嘛！<br>我也说点害羞的话好了。」",
    "アルテは意外な反応を見せる。<br>彼女もまた、甘い流れに身を任せたくなったのかもしれない。": "阿尔特的反应令人意外。<br>或许她也想顺从甜蜜的气氛。",
    "「えっと…………今日は、いつもより感じているかもしれません」": "「那个…………我今天好像比平常还要敏感。」",
    "「というのもですね……さっき話しているとき、<br>　急にすっごく、館長としたくなったんです」": "「这是因为……刚才在说话的时候……<br>我突然好想和馆长做。」",
    "「その勢いのまま、こうしてつながれたから、<br>　とっても気持ちよくて……」": "「然后就顺势像这样连在一起了，所以……<br>我觉得好舒服……」",
    "「んっ……本当は、こうして話しているのも、もどかしいんです。<br>　早く腰を動かして、もっと館長を感じたいんですよ？」": "「嗯……其实像这样说话，我也觉得好难受哦。<br>好想赶快动起来，多感受一点馆长。」",
    "どこかぼうっとした表情のアルテと目が合う。<br>その潤んだ瞳が伝えてくるのは快楽への期待だ。": "我和表情恍惚的阿尔特四目相对。<br>她湿润的眼眸透露出对快乐的期待。",
    "「んっ……しょ……あんっ……んんっ……」": "「嗯……嘿……啊嗯……嗯嗯……」",
    "腰を動かしやすいように、アルテはもぞもぞと身体の位置を調整する。<br>それに呼応し、膣壁もまた期待するようにひくひくと動いている。": "阿尔特挪动身体，调整成方便摆腰的姿势，阴道壁也期待地抽搐着，仿佛在呼应她的动作。",
    "「んっ……じゃあ、いいですね？　いきますからね？<br>　覚悟してくださいね」": "「嗯……那，可以吧？我要开始咯？<br>　　做好心理准备哦。」",
    "みずからに言い聞かせるようにつぶやいて、<br>アルテは腰を動かしはじめた。": "她喃喃自语，仿佛在说服自己，开始摆腰。",
    "「んんんっ……あんっ……あぁっ…あっあっ……。<br>　すごいですっ……あんぅぅぅ」": "「嗯嗯嗯……啊嗯……啊啊……啊啊……好棒……啊嗯嗯嗯……」",
    "「動かしたら、絶対に気持ちいいとは思ってたんですけどっ……んっ。<br>　その期待を……あっあっ……余裕で超える気持ちよさですっ！」": "「我本来以为动起来会很舒服……嗯……结果……啊啊……舒服到超乎我的想象！」",
    "「館長の、おちんちんを、中で感じながらっ……。<br>　包み込むみたいにして……あんっ……ああっ……動かすんですっ」": "「一边感受馆长的肉棒……一边用包覆着肉棒的方式……啊嗯……啊啊……动来动去！」",
    "「そうすると、硬いのが気持ちいいとこにいっぱいコスれてっ……。<br>　あんっ……あっ……んっう……最高なんですよぅっ！」": "「这样硬硬的东西就会一直顶到舒服的地方……啊嗯……啊……嗯呜……太棒了！」",
    "アルテの引き締まった膣が、愛液の助けを借りて陰茎を摩擦する。<br>待ちかねていた刺激に、頭の中は快楽でいっぱいになる。": "阿尔特紧致的阴道在爱液的协助下摩擦着阴茎，久候多时的刺激让我的脑袋充满快感。",
    "「館長は、どうですか？<br>　ちゃんと気持ちよくなってますか？」": "「馆长，你觉得怎么样？有很舒服吗？」",
    "「あぁ、とても気持ちいいよ」": "「嗯，非常舒服。」",
    "「えへへ……それを聞いて、嬉しいですっ……あぅっ……」": "「嘿嘿嘿……听你这么说，我好开心……啊呜……」",
    "「んっ……あんっ……あっあっ……」": "「嗯……啊嗯……啊啊……」",
    "「もっと頑張って動きますから……<br>　もっと気持ちよくなってくださいね？」": "「我会更努力动的……馆长要更舒服一点哦。」",
    "「本当に素直だな。普段なら文句のひとつやふたつ言われるところだ。<br>　“勝手に気持ちよくなるな”とか」": "「你真的很老实耶。平常我都会抱怨个一两句的说，像是“不要擅自爽起来”之类的。」",
    "「だって、今日は、私が館長を気持ちよくしてあげたい日ですからね。<br>　館長が喜んでくれて、嬉しいのは当然です……」": "「因为今天是我想要让馆长舒服的日子嘛，看到馆长这么开心，我当然也很高兴……」",
    "「さっき掃除のことについて話しているとき、すごく感じたんです。<br>　館長は私を、心から受け入れてくれてる……って」": "「刚才在聊打扫的事情时，我有很深的感触，觉得馆长是打从心底接受我的……」",
    "「それからドキドキがとまらなくなって、<br>　どうしても館長に、触れたくなりました……」": "「然后我就心跳不止，无论如何都想触碰馆长……」",
    "「なんだか……不思議な気持ちなんですっ……。<br>　館長が気持ちいいってわかったら、私も気持ちよくなってくるんです」": "「总觉得……心情很不可思议……<br>只要知道馆长很舒服，我也会跟着舒服起来。」",
    "アルテは話しながら腰を動かし続ける。<br>その様子は健気ささえ感じさせるものだ。": "阿尔特一边说，一边继续摆腰，那副模样甚至让人觉得她很坚强。",
    "「……ねぇ、館長。<br>　いまから私が言うこと、笑わないで聞いてくれますか？」": "「……欸，馆长。我接下来要说的话，你可以不要笑，认真听吗？」",
    "「それは内容によるだろ。<br>　爆笑ジョークだったら笑うかも」": "「要看内容吧，如果是爆笑笑话，我可能会笑。」",
    "「むぅぅ……じゃあもう、いいです」": "「唔唔唔……那算了。」",
    "「ごめん、冗談だよ。<br>　笑わないから」": "「抱歉，我开玩笑的，我不会笑啦。」",
    "「本当ですか？　約束ですよ？」": "「真的吗？说好了哦？」",
    "真剣に頷きを返す。<br>するとアルテは、少しだけ間をおいて口を開いた。": "我认真地点头回应，阿尔特隔了一会儿才开口说：",
    "「手をつないで、くれませんか？」": "「可以牵我的手吗？」",
    "アルテが差し出してきた両手に、自分の両手の指を絡める。<br>そして互いに、ぎゅっとにぎりあった。": "我用自己的双手手指，勾住阿尔特伸出的双手手指，然后紧紧握住。",
    "「言っちゃいました……これぜったい、あとで恥ずかしくなるやつです」": "「我竟然说出来了……这绝对会害我以后很害羞。」",
    "「館長も、いまは笑ってないですけど、<br>　あとでニヤニヤするに決まってます」": "「虽然馆长现在没有笑我，可是……他以后一定会偷笑。」",
    "「そんなことないぞ。<br>　アルテが真剣にやったことを笑うはずがない」": "「才不会呢，你这么认真，我怎么可能会笑你。」",
    "「まぁ、かわいらしい様子を思い出して、<br>　ニヤニヤすることはあるかもしれないが」": "「不过，我可能会想起你可爱的样子，然后偷笑就是了。」",
    "「えへへ……それ、一言余計っていうんですよ。<br>　……でも、嬉しいです」": "「嘿嘿嘿……你这句话是多余的啦……不过，我还是很高兴。」",
    "“かわいらしい”という言葉に反応したのか、蜜壺は締めつけを増す。<br>同時にアルテの口調が、さらに湿り気を帯びたものとなる。": "蜜壶似乎对「可爱」一词起了反应，缩得更紧了，阿尔特的语气也变得更娇媚。",
    "「んはぁ……館長……もうひとつ、素直になってもいいですか？」": "「嗯哈……馆长……我可以再坦白一件事吗？」",
    "「もちろん。<br>　どうしたんだ？」": "「当然可以，怎么了？」",
    "「……やっぱり、館長にも動いてほしいです」": "「……我还是希望馆长也动起来。」",
    "「手を握ったまま、ふたりで動いたら、<br>　ぜったい、ぜったい、すごいことになるんです……」": "「如果握着手一起动的话……<br>一定会、一定会变得很不得了……」",
    "そんなことを言われて我慢できようはずもない。<br>頭で考える暇もなく、腰が勝手に動いていた。": "听她这么说，我怎么可能忍得住？<br>脑袋来不及思考，腰部就擅自动了起来。",
    "「ああっ……いきなりっ……来ちゃいましたぁ……！<br>　んっ……あっあっあっ……あっあっ……！」": "「啊啊……突然……来了……！<br>嗯……啊啊啊……啊啊……！」",
    "「ちょ、ちょっと、すごいですよ、これは……館長の硬いの、<br>　いままで届いたことのないところまで、届いちゃってますっ！」": "「等、等等，这样很不得了……馆长的硬硬的……<br>顶到我从来没有被顶到过的地方了！」",
    "「あんぅ……あっあっ……怖いくらいに、奥に感じてっ、<br>　私、おかしくなりそうですぅっ！」": "「啊嗯……啊啊……感觉好深，深到可怕……<br>我好像要变得好奇怪了！」",
    "つないだ手を引くようにしながら、アルテの秘部に腰を打ちつける。<br>その動きに応じるように、アルテも腰をうねらせる。": "我拉着阿尔特的手，用腰撞击她的秘部。<br>阿尔特也扭动腰部回应我的动作。",
    "「んっ……あっあっ……んあーんっ！　これ、すごいですっ！」": "「嗯……啊啊……嗯啊——！这样好厉害！」",
    "「館長のが来るタイミングで腰を落としたらっ……！<br>　おなかの奥のほう、すごく切なくなりますっ！」": "「馆长，你每次插进来的时候，我都会忍不住蹲下去……！<br>　肚子里面好难受哦！」",
    "「館長ぅ……もっと手、強く握ってくださいぃ……！<br>　あなたの手、大きいから、握られてると、安心するんです」": "「馆长……请你再用力一点……！<br>　你的手很大，握起来很安心。」",
    "言われたとおりにすると、アルテも強く手を握り返してきた。<br>痛いくらいのその力が、いまはとても愛おしい。": "我照阿尔特说的，握得更紧一点，她也用力握了回来。<br>那力道强得有点痛，现在却让我觉得好可爱。",
    "「んんんっ……あぅ……館長の手、好きですぅ！<br>　あっあっ……とっても、好きですぅ！」": "「嗯嗯嗯……啊呜……馆长，我好喜欢你的手哦！<br>　啊啊……我好喜欢！」",
    "「館長ぅ……手を握ったままなら、もっと激しくしてもいいですよ。<br>　んっ……あっ……んくぅ……」": "「馆长……你可以握着我的手，再激烈一点哦！<br>　嗯……啊……嗯呜……」",
    "「というか、してくださいぃ！　いちばん気持ちくしてください！<br>　優しく手を握ったまま、壊しちゃうくらい激しくしてくださいぃ！」": "「应该说，拜托你激烈一点！让我最舒服一点！<br>　请你温柔地握着我的手，激烈到把我搞坏吧！」",
    "アルテの嬌声がまだ耳に響いているうちに、抽送を速める。<br>たっぷりと濡れたアルテの膣は、摩擦のたびに細かく震え射精を促す。": "我加快抽送的速度，阿尔特的娇喘声还在耳边缭绕。<br>阿尔特的阴道已经湿透，每摩擦一下就微微颤抖，催促我射精。",
    "「あっあっあっあっ……館長の、私の中で大きくなってますっ！」": "「啊啊啊啊……馆长在我里面变大了！」",
    "「このまま、射精してくださいっ！　<br>　いちばん奥に精液かけてくださいぃ！」": "「请直接射出来吧！<br>　请把精液射在我最里面！」",
    "「はんっぅ……すごいのきますっ！<br>　ぜったい気持ちいの、きちゃいますぅぅ！」": "「哈嗯……要来了！<br>　好舒服的感觉要来了！」",
    "「はぁっ……はぁっ……はぁっ……。<br>　すごかったですねぇ……意識飛ぶかと思いました……」": "「哈啊……哈啊……哈啊……好厉害……我还以为自己要失去意识了……」",
    "ふたりで同時に絶頂に達したようだ。<br>精液と汗が混じり、互いの身体を濡らしているのがわかる。": "我们似乎同时达到了高潮。<br>精液和汗水混在一起，弄湿了彼此的身体。",
    "「うぅっ……すっごく気持ちよかったのは認めますよ。<br>　あと、館長の言葉は、どれも嬉しかったです。でもですねぇ……」": "「呜呜……我承认这真的很舒服……还有，馆长的每一句话都让我很开心。可是……」",
    "そう前置いて、顔を真っ赤にしたアルテは絶叫する。": "阿尔特红着脸大叫。",
    "「明日からどんな顔してあなたと話せばいいんですかぁ！<br>　ちょっとこれは問題です……恥ずかしすぎます」": "「我明天要拿什么脸面对你啊！这下子问题大了……太丢脸了。」",
    "「館長！　今日のことは忘れといてくださいね！　私も忘れます！」": "「馆长！请你忘了今天的事！我也会忘记的！」",
    "よほど恥ずかしかったのだろう。翌日には少しでもこの話題を出すたび、<br>“なに言ってるかわかんないです”と一蹴されてしまったのだった。": "她大概觉得很丢脸吧。隔天，我一提起这个话题——<br>她就用「我听不懂你在说什么」打发掉。"
}