{
    "誘い誘われ": "邀请与被邀请",
    "「うわぁ……館長、なにやってるんですか？」": "「哇……馆长，你在做什么？」",
    "書類の山の仕分けをしていると執務室に訪問者が来た。<br>ドアを開くなり、信じられない物を見たような口調でアルテは言う。": "正在整理文件堆时，办公室来了访客。<br>一开门，阿尔特就用难以置信的语气说道。",
    "「なにって、執務室の片づけだが？」": "「什么啊，在整理办公室啊？」",
    "「どうしてそんな面倒なこと、わざわざする必要があるんです？」": "「为什么要做这么麻烦的事情呢？」",
    "「さすがに散らかってきたので、整理しないと仕事に支障が出るんだよ。<br>　そういうアルテの部屋は、片づけの必要がないのか？」": "「实在是有点乱了，不整理的话会影响工作的。<br>　话说回来，阿尔特的房间不需要整理吗？」",
    "「私の部屋に片づけという概念はありません。<br>　常に天才美少女藝術家にふさわしい状態に保たれていますからね」": "「我的房间里没有整理这个概念。<br>　因为总是保持着适合天才美少女艺术家的状态。」",
    "「要はですね、<br>　どこになにがあるかさえわかれば、整理整頓なんて必要ないんです」": "「简单来说呢，<br>　只要知道东西在哪里，就不需要整理整顿了。」",
    "「それってもしかして、アルテ以外の者にとっては、<br>　ぐちゃぐちゃにしか見えない状態になってるんじゃないか？」": "「那该不会在别人眼里看来，<br>　就是一团糟的状态吧？」",
    "「そうかもしれませんね！」": "「可能是这样呢！」",
    "「なんで誇らしげなんだよ！」": "「为什么你还一脸自豪啊！」",
    "最後にアルテの部屋を見たのはしばらく前だ。<br>いまはどんな状態になっているか、考えるだけでおそろしい。": "上次看到阿尔特的房间已经是很久以前了。<br>光是想象现在是什么状态，就让人感到可怕。",
    "「まあ、衛生状態だけはほどほどに気をつけるんだな」": "「不过，卫生状况还是要稍微注意一下的。」",
    "そう言って片づけの続きにとりかかると、<br>アルテは目を丸くして口を開いた。": "说完后继续整理时，<br>阿尔特睁大眼睛张开了嘴。",
    "「あれ？　館長、今日は調子が悪いんですか？<br>　いつもの小言みたいに、片づけろって言うかと思ったんですけど」": "「咦？馆长，今天状态不好吗？<br>　我还以为你会像往常一样唠叨着让我整理呢。」",
    "「別に自分の部屋なんだからいいだろ。誰にも迷惑かけてないし」": "「反正那是你自己的房间，无所谓吧。也没给别人添麻烦。」",
    "「ふーん……それなら、ここのソファで好きにしててもいいですかね？<br>　私が館長の迷惑になるなんてこと、ありえませんからね」": "「嗯……那这样的话，我可以在这边的沙发上随意待着吗？<br>　反正我也不会给馆长添麻烦的。」",
    "「あぁ、そっち側はもう片づいたからいいぞ」": "「啊，那边已经收拾好了，随便你吧。」",
    "「そ、そうですか。<br>　今日の館長はなんかあれですね、文句を言わない良い館長ですね」": "「这、这样啊。<br>　今天的馆长有点奇怪呢，居然不唠叨了，真是个不错的馆长呢。」",
    "「さすがにアルテの扱いにも慣れてきたからな。<br>　大抵のことでは動じなくなってきたかもしれない」": "「毕竟我也已经习惯了阿尔特的作风了。<br>　大概已经不会因为小事而动摇了。」",
    "「館長……。<br>　それなら、これにも動じませんか？」": "「馆长……。<br>　那这样的话，这个你也不会动摇吗？」",
    "「いやいやいや、一体どうしたんだ！？<br>　急に押し倒されたのだが」": "「喂喂喂，你到底怎么了！？<br>　突然就被推倒了啊。」",
    "「館長が好きにしていいって言うから、好きにしただけですよ」": "「因为馆长说可以随便我嘛，所以我就随便了一下而已。」",
    "「解釈が自由すぎるだろ！」": "「你的理解也太自由了吧！」",
    "ソファまで連れてこられたかと思うと、次の瞬間には押し倒されていた。<br>しかもその流れで陰茎まで露出させられてしまうという体たらくだ。": "刚被带到沙发边，下一秒就被推倒了。<br>而且在这种情形下，连阴茎都暴露了出来。",
    "「えへへ……いま一番やりたいことを、<br>　好きなようにやってみました」": "「嘿嘿……我现在最想做的事，<br>　就随心所欲地做了。」",
    "誘うようなアルテの表情と、密着した脚から感じるアルテの体温が、<br>徐々に肉棒を立ちあがらせはじめる。": "阿尔特那诱惑的表情，以及紧贴的腿上传来的体温，<br>逐渐让肉棒开始勃起。",
    "「館長、私で興奮してるんですね。<br>　ふ～ん……やるじゃないですか」": "「馆长，你对我兴奋了呢。<br>　哼～……还挺行的嘛」",
    "「なんで褒められたのかわからないが、<br>　そりゃ興奮もするだろ」": "「虽然不知道为什么被夸奖了，<br>　但这种情况当然会兴奋吧」",
    "「ふふん！　そうですかそうですか！<br>　私に乗られただけでこんなに大きくしちゃって、仕方のない館長です」": "「哼哼！是吗是吗！<br>　只是被我骑上来就变得这么大，真是个没救的馆长呢」",
    "「……さっきまでは、まだ少しやわらかそうだったのに、<br>　もうカチコチみたいに見えますね」": "「……刚才还稍微有点软软的，<br>　现在看起来已经硬邦邦了呢」",
    "アルテは嬉しそうに言って、<br>膨張した陰茎をまじまじと眺める。": "阿尔特开心地说着，<br>目不转睛地盯着那膨胀的阴茎。",
    "「大きくなったときって、どんな感じなんですか？<br>　破裂しそうでつらいんですか？」": "「变大的时候是什么感觉呢？<br>　是不是感觉快要爆裂了，很难受吗？」",
    "「破裂しそうかどうかはともかく、<br>　この状況は少しつらいかもしれない。なまごろしだ」": "「爆裂不爆裂暂且不说，<br>　这种情况可能有点难受。真是半死不活啊」",
    "「ふふん、自分で触っちゃいたくなってきましたか？<br>　館長のおちんちん、たまにピクピクって震えてます」": "「呵呵，是不是自己也想摸了呢？<br>　馆长的小弟弟，偶尔还会一抖一抖地颤动呢」",
    "「でも、自分で気持ちよくなるのはやめてくださいね。<br>　今日は私がぜんぶやってあげますから。安心して身を任せてください」": "「不过，请不要自己舒服起来哦。<br>　今天我会全部帮你做的。请放心交给我吧」",
    "その言葉を受けて、いったん落ち着こうと身体の力を抜く。<br>しかしそれと裏腹に男根は、ますます期待を膨らませている。": "听到这句话，我试图放松身体让自己冷静下来。<br>然而与此相反，男根却越来越充满期待。",
    "「おおっ！　先っぽから透明なのが出てきましたよ。<br>　早く出したくて泣いちゃったみたいで、かわいいです」": "「哦哦！尖端流出了透明的东西呢。<br>　好像因为急着出来而哭了一样，真可爱」",
    "「……んはあっ……じゃあそろそろ、やりましょうか」": "「……嗯哈……那么差不多该开始了吧」",
    "忘れていた呼吸を取り戻すようにアルテは息を吸う。<br>その表情からは、期待と恍惚が見て取れる。": "阿尔特像是找回了遗忘的呼吸般深吸了一口气。<br>从她的表情中可以看出期待与恍惚。",
    "「館長は、じっとしててくださいね？<br>　いまから私が、気持ちよーくしてあげますから」": "「馆长，请保持不动哦？<br>　现在我会让你舒服起来的。」",
    "そうしてアルテは腰を大きく持ちあげ、<br>たっぷりと糸を引く膣口に陰茎をあてがった。": "于是阿尔特高高抬起腰，<br>将阴茎对准了那湿润的阴道口。",
    "「んぁっ……ここっ……！」": "「嗯啊……这里……！」",
    "「館長のあそこ、ぬるぬるでっ！<br>　するんって入っちゃいますぅ……っっ！」": "「馆长的那里，滑溜溜的！<br>　一下子就进去了……！」",
    "「はぁぅ……はぁ……はぁっ……。<br>　よかった。うまく挿入できましたっ……」": "「哈啊……哈啊……哈啊……。<br>　太好了。顺利插进去了……」",
    "「でも、ちょっと後悔です。<br>　館長に目をつぶっておいてもらえばよかったですね」": "「不过，有点后悔了。<br>　要是让馆长闭上眼睛就好了呢。」",
    "「え、どうしてだ？」": "「诶，为什么？」",
    "「はいぃ？　あなたにはデリカシーってものがないんですか！？<br>　だって、は、恥ずかしいじゃないですか！」": "「哎呀？你难道没有点体贴吗！？<br>　因为，这、这不是很害羞吗！」",
    "「わ、私のあそこが開いて、館長のおちんちんを迎えるところ、<br>　ばっちり目撃したんでしょう？」": "「我、我的那里张开，迎接馆长的肉棒的地方，<br>　被你清清楚楚地看到了吧？」",
    "「いいや、アルテの表情に釘づけで見ていなかったよ。<br>　アルテの気持ちよさそうな表情は、とてもかわいらしかった」": "「没有哦，我被阿尔特的表情吸引住了，没看到。<br>　阿尔特那舒服的表情，非常可爱」",
    "「んんーっ！<br>　な、なんでそんな恥ずかしいこと言うんですかっ！」": "「唔嗯——！<br>　为、为什么要说这么羞人的话啊！」",
    "「身を任せろと言われたからだろうか。<br>　安心して、素直になっているのかもしれない」": "「可能是因为你让我放松下来吧。<br>　也许是因为安心了，变得坦率了」",
    "「うぅ……なるほど。そういうのも、たまにはいいじゃないですか。<br>　私も恥ずかしいこと、言ってみましょうかねぇ」": "「呜……原来如此。偶尔这样也不错呢。<br>　我也来说点羞人的话吧」",
    "アルテは意外な反応を見せる。<br>彼女もまた、甘い流れに身を任せたくなったのかもしれない。": "阿尔特表现出意外的反应。<br>或许她也想沉浸在这甜蜜的氛围中。",
    "「えっと…………今日は、いつもより感じているかもしれません」": "「那个…………今天，可能比平时感觉更强烈」",
    "「というのもですね……さっき話しているとき、<br>　急にすっごく、館長としたくなったんです」": "「因为啊……刚才说话的时候，<br>　突然非常想和馆长做呢」",
    "「その勢いのまま、こうしてつながれたから、<br>　とっても気持ちよくて……」": "「顺势就这样连接在一起，<br>　感觉非常舒服……」",
    "「んっ……本当は、こうして話しているのも、もどかしいんです。<br>　早く腰を動かして、もっと館長を感じたいんですよ？」": "「嗯……其实，这样说话也让我感到焦躁。<br>　想快点动起来，更多地感受馆长呢？」",
    "どこかぼうっとした表情のアルテと目が合う。<br>その潤んだ瞳が伝えてくるのは快楽への期待だ。": "与有些恍惚的阿尔特目光相遇。<br>她那湿润的眼眸中传递出对快感的期待。",
    "「んっ……しょ……あんっ……んんっ……」": "「嗯……啊……嗯嗯……」",
    "腰を動かしやすいように、アルテはもぞもぞと身体の位置を調整する。<br>それに呼応し、膣壁もまた期待するようにひくひくと動いている。": "为了更容易动腰，阿尔特扭动着调整身体的位置。<br>与此呼应，阴道壁也像期待般微微颤动。",
    "「んっ……じゃあ、いいですね？　いきますからね？<br>　覚悟してくださいね」": "「嗯……那么，准备好了吗？我要开始了哦？<br>　请做好觉悟哦」",
    "みずからに言い聞かせるようにつぶやいて、<br>アルテは腰を動かしはじめた。": "仿佛在对自己说一般低语着，<br>阿尔特开始动起了腰。",
    "「んんんっ……あんっ……あぁっ…あっあっ……。<br>　すごいですっ……あんぅぅぅ」": "「嗯嗯嗯……啊……啊啊……啊啊啊……。<br>　太厉害了……啊呜」",
    "「動かしたら、絶対に気持ちいいとは思ってたんですけどっ……んっ。<br>　その期待を……あっあっ……余裕で超える気持ちよさですっ！」": "「动起来的时候，我就知道一定会很舒服……嗯。<br>　这种期待……啊……啊……完全超出了我的想象！」",
    "「館長の、おちんちんを、中で感じながらっ……。<br>　包み込むみたいにして……あんっ……ああっ……動かすんですっ」": "「馆长的……肉棒……在里面感觉着……。<br>　像包裹着一样……嗯……啊……动起来呢」",
    "「そうすると、硬いのが気持ちいいとこにいっぱいコスれてっ……。<br>　あんっ……あっ……んっう……最高なんですよぅっ！」": "「这样一来，硬硬的东西在舒服的地方摩擦着……。<br>　嗯……啊……嗯呜……太棒了！」",
    "アルテの引き締まった膣が、愛液の助けを借りて陰茎を摩擦する。<br>待ちかねていた刺激に、頭の中は快楽でいっぱいになる。": "阿尔特紧致的阴道，借助爱液的帮助摩擦着阴茎。<br>等待已久的刺激，让头脑充满了快感。",
    "「館長は、どうですか？<br>　ちゃんと気持ちよくなってますか？」": "「馆长，感觉怎么样？<br>　真的有舒服到吗？」",
    "「あぁ、とても気持ちいいよ」": "「啊，非常舒服」",
    "「えへへ……それを聞いて、嬉しいですっ……あぅっ……」": "「嘿嘿……听到这个，我很开心呢……啊呜……」",
    "「んっ……あんっ……あっあっ……」": "「嗯……嗯呜……啊……啊……」",
    "「もっと頑張って動きますから……<br>　もっと気持ちよくなってくださいね？」": "「我会更加努力地动起来的……<br>　请让我感觉更舒服吧？」",
    "「本当に素直だな。普段なら文句のひとつやふたつ言われるところだ。<br>　“勝手に気持ちよくなるな”とか」": "「真是坦率啊。平时的话，肯定会听到一两句抱怨的。<br>　比如「别随便让自己舒服」之类的」",
    "「だって、今日は、私が館長を気持ちよくしてあげたい日ですからね。<br>　館長が喜んでくれて、嬉しいのは当然です……」": "「因为今天是我想让馆长舒服的日子嘛。<br>　馆长高兴了，我当然也会很开心……」",
    "「さっき掃除のことについて話しているとき、すごく感じたんです。<br>　館長は私を、心から受け入れてくれてる……って」": "「刚才在谈论打扫的事情时，我深深地感受到了。<br>　馆长是真心接受我的……」",
    "「それからドキドキがとまらなくなって、<br>　どうしても館長に、触れたくなりました……」": "「从那以后，我的心跳就停不下来了，<br>　无论如何都想触碰馆长……」",
    "「なんだか……不思議な気持ちなんですっ……。<br>　館長が気持ちいいってわかったら、私も気持ちよくなってくるんです」": "「总觉得……有种奇妙的感觉呢……。<br>　知道馆长舒服了，我也会变得舒服起来」",
    "アルテは話しながら腰を動かし続ける。<br>その様子は健気ささえ感じさせるものだ。": "阿尔特一边说着一边继续扭动腰部。<br>那样子甚至让人感到一种坚强。",
    "「……ねぇ、館長。<br>　いまから私が言うこと、笑わないで聞いてくれますか？」": "「……呐，馆长。<br>　我现在要说的话，请不要笑我，好好听我说好吗？」",
    "「それは内容によるだろ。<br>　爆笑ジョークだったら笑うかも」": "「那要看内容吧。<br>　如果是爆笑笑话的话，我可能会笑」",
    "「むぅぅ……じゃあもう、いいです」": "「唔……那算了，不说了」",
    "「ごめん、冗談だよ。<br>　笑わないから」": "「抱歉，开玩笑的。<br>　我不会笑的」",
    "「本当ですか？　約束ですよ？」": "「真的吗？说好了哦？」",
    "真剣に頷きを返す。<br>するとアルテは、少しだけ間をおいて口を開いた。": "认真地点头回应。<br>于是阿尔特稍微停顿了一下，开口说道。",
    "「手をつないで、くれませんか？」": "「可以牵我的手吗？」",
    "アルテが差し出してきた両手に、自分の両手の指を絡める。<br>そして互いに、ぎゅっとにぎりあった。": "将自己的手指与阿尔特伸出的双手交织在一起。<br>然后彼此紧紧握住。",
    "「言っちゃいました……これぜったい、あとで恥ずかしくなるやつです」": "「说出来了……这绝对会让我之后感到害羞的」",
    "「館長も、いまは笑ってないですけど、<br>　あとでニヤニヤするに決まってます」": "「馆长现在虽然没笑，<br>　但之后肯定会偷笑的」",
    "「そんなことないぞ。<br>　アルテが真剣にやったことを笑うはずがない」": "「不会的。<br>　我不会笑话阿尔特认真做的事情」",
    "「まぁ、かわいらしい様子を思い出して、<br>　ニヤニヤすることはあるかもしれないが」": "「不过，回想起你可爱的样子，<br>　可能会忍不住偷笑」",
    "「えへへ……それ、一言余計っていうんですよ。<br>　……でも、嬉しいです」": "「嘿嘿……那句话是多余的哦。<br>　……不过，我很开心」",
    "“かわいらしい”という言葉に反応したのか、蜜壺は締めつけを増す。<br>同時にアルテの口調が、さらに湿り気を帯びたものとなる。": "或许是“可爱”这个词起了作用，蜜壶的收缩更加紧了。<br>同时，阿尔特的语气也变得更加湿润。",
    "「んはぁ……館長……もうひとつ、素直になってもいいですか？」": "「嗯啊……馆长……我可以再坦率一点吗？」",
    "「もちろん。<br>　どうしたんだ？」": "「当然可以。<br>　怎么了？」",
    "「……やっぱり、館長にも動いてほしいです」": "「……果然，我也希望馆长能动一动」",
    "「手を握ったまま、ふたりで動いたら、<br>　ぜったい、ぜったい、すごいことになるんです……」": "「手牵着手，两个人一起动的话，<br>　绝对，绝对，会变得很厉害……」",
    "そんなことを言われて我慢できようはずもない。<br>頭で考える暇もなく、腰が勝手に動いていた。": "被这么一说，怎么可能忍得住。<br>还没来得及思考，腰就已经不由自主地动了起来。",
    "「ああっ……いきなりっ……来ちゃいましたぁ……！<br>　んっ……あっあっあっ……あっあっ……！」": "「啊啊……突然……来了……！<br>　嗯……啊……啊……啊……！」",
    "「ちょ、ちょっと、すごいですよ、これは……館長の硬いの、<br>　いままで届いたことのないところまで、届いちゃってますっ！」": "「等、等一下，这太厉害了……馆长的硬物，<br>　现在到达了之前从未到达的地方……！」",
    "「あんぅ……あっあっ……怖いくらいに、奥に感じてっ、<br>　私、おかしくなりそうですぅっ！」": "「嗯啊……啊……啊……感觉好深，<br>　我、我快要变得奇怪了……！」",
    "つないだ手を引くようにしながら、アルテの秘部に腰を打ちつける。<br>その動きに応じるように、アルテも腰をうねらせる。": "牵着的手被拉动着，腰撞击着阿尔特的私处。<br>随着这个动作，阿尔特也扭动着腰。",
    "「んっ……あっあっ……んあーんっ！　これ、すごいですっ！」": "「嗯……啊……啊……嗯啊！这、这太厉害了！」",
    "「館長のが来るタイミングで腰を落としたらっ……！<br>　おなかの奥のほう、すごく切なくなりますっ！」": "「在馆长来的时机落下腰的话……！<br>　肚子深处会变得非常难受……！」",
    "「館長ぅ……もっと手、強く握ってくださいぃ……！<br>　あなたの手、大きいから、握られてると、安心するんです」": "「馆长……请再用力握住我的手……！<br>　你的手很大，被握着的时候，我感到很安心」",
    "言われたとおりにすると、アルテも強く手を握り返してきた。<br>痛いくらいのその力が、いまはとても愛おしい。": "按照她说的做，阿尔特也用力地回握了我的手。<br>那几乎让我感到疼痛的力量，现在却让我感到无比怜爱。",
    "「んんんっ……あぅ……館長の手、好きですぅ！<br>　あっあっ……とっても、好きですぅ！」": "「嗯嗯嗯……啊……馆长的手，我喜欢！<br>　啊……啊……非常，喜欢！」",
    "「館長ぅ……手を握ったままなら、もっと激しくしてもいいですよ。<br>　んっ……あっ……んくぅ……」": "「馆长……如果一直握着我的手的话，可以再激烈一点哦。<br>　嗯……啊……嗯呜……」",
    "「というか、してくださいぃ！　いちばん気持ちくしてください！<br>　優しく手を握ったまま、壊しちゃうくらい激しくしてくださいぃ！」": "「不如说，请这样做吧！请让我感受到最舒服的感觉！<br>　温柔地握着我的手的同时，激烈到几乎要毁掉我吧！」",
    "アルテの嬌声がまだ耳に響いているうちに、抽送を速める。<br>たっぷりと濡れたアルテの膣は、摩擦のたびに細かく震え射精を促す。": "阿尔特的娇声还在耳边回响时，加快了抽送的速度。<br>充分湿润的阿尔特的阴道，每次摩擦都细微地震颤着催促射精。",
    "「あっあっあっあっ……館長の、私の中で大きくなってますっ！」": "「啊啊啊啊……馆长的，在我里面变大了！」",
    "「このまま、射精してくださいっ！　<br>　いちばん奥に精液かけてくださいぃ！」": "「就这样，射精吧！<br>　在最深处射满精液吧！」",
    "「はんっぅ……すごいのきますっ！<br>　ぜったい気持ちいの、きちゃいますぅぅ！」": "「哈呜……好厉害的感觉来了！<br>　绝对会变得很舒服的，要来了啊啊啊！」",
    "「はぁっ……はぁっ……はぁっ……。<br>　すごかったですねぇ……意識飛ぶかと思いました……」": "「哈啊……哈啊……哈啊……。<br>　真是太厉害了……我还以为要失去意识了呢……」",
    "ふたりで同時に絶頂に達したようだ。<br>精液と汗が混じり、互いの身体を濡らしているのがわかる。": "两人似乎同时达到了高潮。<br>精液和汗水混合在一起，浸湿了彼此的身体。",
    "「うぅっ……すっごく気持ちよかったのは認めますよ。<br>　あと、館長の言葉は、どれも嬉しかったです。でもですねぇ……」": "「呜……我承认确实非常舒服。<br>　还有，馆长说的每一句话，都让我很开心。但是呢……」",
    "そう前置いて、顔を真っ赤にしたアルテは絶叫する。": "这样开场后，脸变得通红的阿尔特尖叫起来。",
    "「明日からどんな顔してあなたと話せばいいんですかぁ！<br>　ちょっとこれは問題です……恥ずかしすぎます」": "「从明天开始我该怎么面对你说话啊！<br>　这有点问题……太羞耻了」",
    "「館長！　今日のことは忘れといてくださいね！　私も忘れます！」": "「馆长！今天的事情请忘掉吧！我也会忘掉的！」",
    "よほど恥ずかしかったのだろう。翌日には少しでもこの話題を出すたび、<br>“なに言ってるかわかんないです”と一蹴されてしまったのだった。": "看来她非常害羞。第二天每次稍微提到这个话题时，<br>她都会用“我不知道你在说什么”来搪塞过去。"
}