{
    "隠し持った妖怪": "私藏妖怪",
    "「まさか館長が、そんなにもいやしんぼだとは思わなかったよ。<br>　ああ、言い訳は無用だからね。強制的に調査させてもらうよ」": "「没想到馆长你居然这么贪吃啊！<br>　　啊啊，不用找借口了，我要强制调查。」",
    "セキエンはそう言って腕を組む。": "警员说完，双手抱胸。",
    "セキエンへの手土産として、<br>美術館に持ち込まれた饅頭が消えた事件の夜――": "就在美术馆馒头消失事件的当晚，馆长带馒头来给警员当伴手礼——",
    "サンソヴィーノやアルテのために残していた饅頭が、<br>突如としてキッチンから消え失せたのだ。": "为了桑索维诺和阿尔特留下的馒头，突然从厨房消失。",
    "そうして今、セキエンから饅頭泥棒の嫌疑を再度かけられ、<br>自室で問い詰められているのだが……。": "现在，警员再次怀疑馆长是馒头小偷，在馆长的房间逼问……",
    "「昼間の件は冤罪だった訳だが、それはそれ、これはこれ。<br>　探偵というのは、情で動いていてはいけないんだ」": "「白天那件事是冤枉的，但这是两码子事。<br>　　侦探不能感情用事。」",
    "「いつも妖怪への情で推理してる探偵が何を言っているんだ」": "「你这个总是感情用事推理妖怪的侦探在说什么啊。」",
    "「だからじっくり隅々まで確かめさせてもらうよ！<br>　再び館長の無罪を証明するためにもね」": "「所以我要仔细调查每个角落！<br>　这也是为了再次证明馆长的清白。」",
    "そう言って、セキエンはずずい、と迫ってくる。": "警员说完，步步逼近。",
    "「ふむふむ……ふところに饅頭を隠しているということはなさそうだ」": "「嗯嗯……看来你并没有把馒头藏在怀里。」",
    "いきなりセキエンに身体をまさぐられる。": "我突然被石燕上下其手。",
    "饅頭の残りを隠していると思われているようだ。<br>様々な場所を触られ、くすぐったい。": "她似乎以为我藏着剩下的馒头，于是摸遍了我全身上下，害我浑身发痒。",
    "セキエンの手は下半身にも伸びる。<br>ゆっくりと探るような手つきに、股間が反応する。": "石燕的手也伸向我的下半身，缓缓摸索的手势让我的胯间起了反应。",
    "「もっと奥のほうに隠しているということもありえる。<br>　服を脱いでもらおうじゃないか」": "「也有可能是藏在更里面的地方，你还是把衣服脱了吧。」",
    "どうしてそうなる！？　とツッコむ暇も与えず、<br>セキエンの手が服の裾にかかった。": "为什么事情会变成这样！？我连吐槽的时间都没有，石燕的手就伸向我的衣摆。",
    "「こら、館長。手をバタバタさせるんじゃない。<br>　わたしの服まで脱げるだろう」": "「喂，馆长，不要乱挥你的手，会害我的衣服也跟着乱掉。」",
    "一瞬、セキエンの服の隙間から、可愛らしい乳首が垣間見える。": "一瞬间，我从石燕的衣服缝隙间，窥见了可爱的乳头。",
    "それから何がどうなったのか、ふたりで絡み合うように、<br>ベッドに倒れ込んだ挙句――": "接着不知道发生了什么事，两人纠缠在一起，倒在床上——",
    "「ほら、館長！　やはり君はお饅頭を隠し持っていたじゃないか！<br>　……いや待てよ？　違う！」": "「看吧，馆长！你果然藏着馒头嘛！……不对，等等哦？不是这样！」",
    "「これは大きくなったおちんちんじゃないかぁ……！！！」": "「这不是大大的鸡鸡吗……！！！」",
    "「いやはや……館長の無罪が証明されてなによりだよ」": "「哎呀呀……馆长的清白终于得到证明了」",
    "先ほどから本当に何を言っているんだコイツは……。": "这家伙从刚才开始到底都在说些什么啊……",
    "気づけばベッドの上、セキエンに押し倒されるような形で、<br>仰向けになっていた。": "回过神来，我发现自己被石燕推倒在床铺上，仰面朝天。",
    "しかも、互いの頭は反対を向いている。": "而且，我们两人的脸还朝着相反的方向。",
    "つまり、いま目の前にはセキエンのスカートの中身があるのだが……。": "也就是说，石燕的裙底风光现在就在我眼前……",
    "「セキエン、いろいろ疑問はあるが、<br>　端的にひとつだけ尋ねてもいいか？」": "「石燕，虽然我有很多疑问，但可以先问你一个问题吗？」",
    "「もちろんだとも！　なんでも訊いてくれたまえ！」": "「当然可以！你尽管问吧！」",
    "「セキエンはいつも“履いていない”のか？」": "「石燕，你平时都是「不穿」的吗？」",
    "「あるはずの布が足りないような気がするのだが……」": "「我总觉得应该有的布不够啊……」",
    "「いつもではないさ！　今日はたまたま忘れていただけだよ」": "「不是每次都这样！今天只是刚好忘记而已。」",
    "「そうですか……」": "「这样啊……」",
    "跨ることで大胆に開かれた脚の間で、セキエンの秘部が、<br>惜しげもなくあらわになっている。": "跨坐时大胆敞开的双腿之间，石燕的秘部毫无保留地展露出来。",
    "綺麗なピンク色から目線を上げると、<br>可愛らしい花までもがくっきりと見えた。": "我将视线从漂亮的粉红色往上移，连可爱的花朵都看得一清二楚。",
    "「むふぅ……なんとも興味をそそる形だよ。<br>　妖怪に見えないこともない」": "「唔呼……这形状真令人感兴趣呢，看起来也像是妖怪。」",
    "「いやあ……妖怪だと思うと、非常に愛おしく思えてきた」<br>　可愛らしいね」": "「哎呀……一想到这是妖怪，就觉得非常惹人怜爱。」",
    "セキエンは男性器をじっくりと観察しているようだ。<br>その声は熱を帯び始めている。": "石燕似乎正在仔细观察男性性器官，声音也开始带有热度。",
    "付け根と竿に置かれたセキエンの手が、<br>恐る恐るといった様子で形を探る。": "石燕的手放在根部与肉棒上，战战兢兢地摸索形状。",
    "触れるか触れないかのじれったい感覚が、<br>びりびりとした刺激をもたらす。": "好像要碰又好像没碰到的焦躁感，带来酥麻的刺激。",
    "「とっても硬いんだね……それに熱い。<br>　弾力があって、不思議な感触だ」": "「好硬哦……而且好热。有弹力，触感好不可思议。」",
    "「それにこの匂い……すぅ……吸い込むとクラクラしそうだ。<br>　妖気が出ているんじゃないかい？」": "「而且这股味道……嘶……吸进去好像会头晕。是不是有妖气啊？」",
    "「はぁ……こんなものを隠し持ちながら生活しているなんて、<br>　館長はいやらしいよまったく」": "「唉……居然把这种东西藏在身上生活，馆长真是下流。」",
    "触れ合ったセキエンの柔らかな太腿は、じっとりと熱さを増していた。": "石燕与我互相接触的柔软大腿，变得越来越湿热。",
    "目の前に広がる女陰もまた、湿り気を帯びているようだった。": "眼前展开的女阴，似乎也带有湿气。",
    "そこからかもされる甘い香りがスカートの中に充満し、鼻腔をくすぐる。": "从该处散发的甘甜香气充满裙内，刺激鼻腔。",
    "蒸された女性器は、心なしか先ほどよりもふんわりして見える。": "蒸过的女性性器官，看起来好像比刚才更柔软。",
    "その様子に興奮が抑えられなくなり、ついには我慢が限界を超えた。": "这副模样令我无法压抑兴奋，忍耐力终于超越极限。",
    "「ひゃあんっ……！　館長、何をするんだい！」": "「呀啊嗯……！馆长，你在做什么！」",
    "それはこちらの台詞だ。ちょっとしたお返しである。": "那是我要说的台词。这是小小的回礼。",
    "舌の先で、セキエンの割れ目に触れる。": "我用舌尖触碰石燕的裂缝。",
    "するりと舌をかすめる雌の味わいが、さらに興奮を加速させる。": "舌头掠过的雌性滋味，令我更加兴奋。",
    "「まったくもう！　びっくりしたじゃないか！」": "「真是的！吓我一跳！」",
    "「き、君がその気ならわたしも、お返しをさせてもらおう」": "「既、既然你有那个意思，那我也要回礼。」",
    "「はむっ……んー……すごい……口の中、<br>　いっぱいだ……ん……はむっ……」": "「哈嗯……嗯……好厉害……嘴里满满的……嗯……哈嗯……」",
    "亀頭が温かなものに包まれる。セキエンが口に陰茎の先端を含んだのだ。": "龟头被温暖的东西包覆。石燕含住阴茎前端。",
    "――だが、その感覚は一瞬で過ぎ去ってしまう。": "——不过，这种感觉瞬间就过去了。",
    "肉棒は所在なく屹立する。<br>セキエンも、これからどうすればいいか分からないのだろう。": "肉棒无所适从地屹立着，看来石燕也不晓得接下来该怎么做才好。",
    "「こ、こんなふうに舐めれば、気持ちいいものかい？<br>　ちゅっ……ちゅぷっ……」": "「这、这样舔会很舒服吗？<br>　　啾……啾噗……」",
    "セキエンはおぼつかない様子で、舌による愛撫を開始する。": "石燕以生疏的动作，开始用舌头爱抚。",
    "チロチロと先端に当たる舌の感触が、心地よく腰に響く。": "舌头轻舔前端的触感，舒服地在腰间回荡。",
    "「ちゅっ……ぷっ……ちゅ……っちゅ……おや？<br>　……何か透明なものが出てきたよ！」": "「啾……噗……啾……啾……哎呀？<br>　　……有透明的东西流出来了！」",
    "「ちゅろっ……ちゅっ……うむ……あまり味はしないが、<br>　非常にヌメヌメとしているね」": "「啾噜……啾……唔嗯……没什么味道，<br>　　却非常湿滑呢。」",
    "「はっっちゅ……ちゅぱっ……んんっ……」": "「哈啾……啾啪……嗯嗯……」",
    "興奮状態が続いたため、我慢汁が分泌されたようだった。<br>セキエンはそれを、ためらいなく舐め取る。": "由于持续处于兴奋状态，忍耐汁似乎分泌出来了。<br>石燕毫不犹豫地舔掉它。",
    "「んぷっ……なんだこれは……口の中いっぱいに<br>　ヌメヌメが広がって……ちゅぽっ……ぽっ……んちゅぅ……」": "「嗯噗……这是什么……湿湿的东西在嘴里扩散……啾噗……噗……嗯啾……」",
    "「わたしの唾液と混じって、大変なことになっている……！<br>　ちゅぷっ……じゅっ……んっ……」": "「跟我的唾液混在一起，变得好厉害……！<br>　　啾噗……啾……嗯……」",
    "「口の中が……ちゅにゅっ……おちんちんを舐める準備を勝手に、<br>　整えているみたいだっ……！」": "「嘴巴里面……啾噜……好像擅自做好了舔鸡鸡的准备……！」",
    "「おちんちんにヌメヌメが馴染んでっ……<br>　じゅっ……ちゅんっ……っぽ！」": "「湿湿滑滑的液体跟鸡鸡很合拍……啾……啾……噗！」",
    "「するするとわたしの口の中に入ってくるんだっ……！<br>　んっ……ちゅぽっ……ぬぽっ……」": "「滑溜溜地进入我的嘴巴里面……！嗯……啾噗……噗啾……」",
    "「まるで、わたしの口の中で館長のおちんちんが……<br>　溶けているみたいだよっ……！」": "「馆长的鸡鸡……简直像是在我的嘴里……融化了……！」",
    "「ちゅっ……んっ……んちゅっ……ちゅぷっ……」": "「啾……嗯……嗯啾……啾噗……」",
    "我慢汁が潤滑剤の役割を果たし、セキエンの口淫は、<br>次第にスムーズさを増していた。": "忍辱汁发挥润滑剂的功效，石燕的口交——<br>逐渐变得顺畅。",
    "セキエンの舌という寝床の上で、肉棒が撫でまわされる感覚。": "肉棒在石燕的舌头这张床铺上被来回抚摸。",
    "自由自在に形を変える口内の肉が、男性器のあらゆる部分を刺激する。": "口内那能自由自在改变形状的肉，刺激着男性器的各个部位。",
    "まさに溶けるような快楽が襲い、いまにも射精してしまいそうだ。<br>……だが、それはなんだか癪だ。": "简直像是要融化的快感袭来，让人感觉随时都会射精……但是，总觉得这样不太甘心。",
    "負けてはいられないと、<br>眼前でとろけているセキエンの秘部に向き直る。": "我不能输给她——<br>我重新面向眼前石燕那已经融化的秘部。",
    "口淫に興奮したのだろう、<br>秘唇は先ほどよりも蒸れ、愛液に光っていた。": "大概是口交让她兴奋起来了吧——<br>秘唇比刚才还要湿润，爱液闪闪发光。",
    "「ひゃんっ……館長ぉ……舐める時は一言断っておくれよぉ。<br>　んっ……あっ……ひゃんっ！」": "「呀嗯……馆长……要舔的时候先说一声嘛……嗯……啊……呀嗯！」",
    "「…………気持ちが良すぎて、驚いてしまうじゃないか」": "「…………太舒服了，害我吓了一跳。」",
    "「こんなもので驚いている場合ではないぞ」": "「现在可不是因为这种小事而吃惊的时候」",
    "そう前置きして、女性器の奥に舌を入れる。": "说完这句话，馆长将舌头伸入女性的深处。",
    "「んっ……そんな……！　そんなところにまで舌を入れるのかい！？<br>　んっ……はっ……ああっ！」": "「嗯……怎么这样……！连那种地方都要伸舌头进去吗！？<br>　嗯……哈……啊啊！」",
    "「すごい……っ！　舌が別の生き物みたいに動いてっ……！　<br>　ああんっ！」": "「好厉害……！舌头就像另一种生物一样动个不停……！<br>　啊啊嗯！」",
    "「そんなところを集中的にクリクリされたらっ……！　<br>　んあっ……！　力が入らなくなるっ！」": "「那种地方被集中地舔来舔去的话……！<br>　嗯啊……！身体就使不上力了！」",
    "徐々にセキエンの力が抜け、身体同士の密着が増えてくる。": "石燕的身体逐渐放松，身体之间的紧密程度也逐渐增加。",
    "セキエンはよほど感じているらしく、大量の愛液が女陰を滴っている。<br>溺れそうなくらいだ。": "石燕似乎相当有感觉，女阴滴下了大量的爱液。<br>几乎要沉溺其中了。",
    "「館長……これはわたしの推理なのだが……あんっ……んっ……！」": "「馆长……虽然这只是我的推理……啊嗯……嗯……！」",
    "意図せず飛び出る喘ぎ声を抑えつつ、<br>真剣な様子でセキエンは切り出す。どうしたんだ？": "石燕一边压抑着不由自主发出的娇喘声，一边以认真的表情开口。怎么了？",
    "「……もしかして、口の中に妖怪を隠しているんじゃないかい！？」": "「……你该不会在嘴里藏了妖怪吧！？」",
    "「そんなわけあるかい！」": "「怎么可能啊！」",
    "「違ったか……あまりにも舌が気持ちいいから、<br>　もしやと思ったのだが……」": "「我猜错了啊……因为舌头实在太舒服了，我还以为……」",
    "「……つまり、わたしも口を使って、館長をもっと気持ち良く<br>　させられるということだね」": "「……也就是说，我也能用嘴巴让馆长更舒服吧。」",
    "「こうなれば負けてはいられない！」": "「既然如此，我可不能输！」",
    "反撃の姿勢に出るべく、セキエンの尻がもぞもぞと動く。": "为了采取反击，石燕的屁股开始扭动。",
    "それに伴い顔中に愛液をなすりつけられる形になったが、<br>まぁご愛嬌だろう。": "随之而来的是，爱液沾满了整张脸……不过就别计较了吧。",
    "「はむっ……ちゅっ……じゅぷっ……ちゅぷっ……。<br>　はっはっは。気持ちいいだろう？」": "「哈嗯……啾……啾噗……啾噗……哈、哈、哈，舒服吧？」",
    "「館長がわたしのあそこを舐める舌の動きを感じ取って、<br>　それを応用してみたんだ」": "「我感觉到馆长舔我那里时舌头的动作，就试着应用看看了。」",
    "「１か所で集中して舌の動きを速めたり……っちゅ……<br>　ちゅちゅちゅ。っちゅぷっ……んっ……」": "「像是集中在一个地方，加快舌头的动作……啾……啾啾啾……啾噗……嗯……」",
    "「はむっ……じゅーっっ……舐め取るみたいに大きく動かしたり……！<br>　ちゅっ……ちゅぶっ……！」": "「哈嗯……啾——……或是像舔掉什么似的，大幅度地动……！啾……啾噗……！」",
    "「どうだい、館長？　素直に負けを認めてくれて構わないよ？」": "「怎么样啊，馆长？你可以老实认输哦。」",
    "いつのまに勝負なっているんだ……というのはさておき、<br>確かに悔しいほど気持ちがいい。": "我们什么时候在比了……先不管这个，我的确舒服到有点懊恼。",
    "負けてはいられないと、舌に意識を集中させてセキエンの膣内を探る。": "我心想不能输，便将意识集中在舌头，探索石燕的阴道。",
    "反応の良い部分を見つけるたび、そこで集中的に舌を動かす。": "每当找到反应良好的部位，我就会集中舌头的动作。",
    "場所を変えながら、そうした動作を何度も繰り返す。": "我一边变换位置，一边重复好几次这样的动作。",
    "「んっ……んぁっ……んんっ……あっ……やるじゃないか……<br>　あんっ……あっ……あんっ！」": "「嗯……嗯啊……嗯嗯……啊……你挺有一套的嘛……！啊嗯……啊……啊嗯！」",
    "「ひゃんっっ……あそこを舐められているだけなのにっ……<br>　あんんっ！　んっ……んっ……あんっ！」": "「呀嗯……明明只是舔那里而已……！啊嗯嗯！嗯……嗯……啊嗯！」",
    "「全身をくまなく舐められているみたいだっ……！　<br>　まったく、いやらしい！　あんっ……ひゃんっ……ひゃんっ……！」": "「感觉好像全身都被舔遍了……！真是的，好下流！啊嗯……呀嗯……呀嗯……！」",
    "次第に、セキエンの口から可愛らしい喘ぎ声が漏れてくる。": "石燕口中逐渐发出可爱的娇喘声。",
    "普段とは違うその声音に、下半身が激しく反応する。": "她那不同于平时的嗓音，让我的下半身产生剧烈反应。",
    "「はっはっは！　おちんちんが一層ふくらんできたようだね……！<br>　もっと舐めてあげよう」": "「哈哈哈！看来你的鸡鸡又胀得更大了呢……！我再帮你舔舔吧。」",
    "「ちゅっ……ちゅるっ……んちゅっ……ぢちゅっ……ちゅっ……」": "「啾……啾噜……嗯啾……啾噜……啾……」",
    "「どうだい……もう我慢ならなくなってきたんじゃないか？<br>　負けを認めて射精したまえ」": "「怎么样……是不是已经忍不住了呢？你就认输射精吧。」",
    "「何を言っている。先ほどまでよがっていたのはセキエンの方だろう」": "「你在说什么啊？刚才还爽得要命的是你吧。」",
    "射精しそうなのは確かだが……。": "虽然我的确快射了没错……",
    "「セキエンこそ、いまにもイキそうなんじゃないのか？」": "「我看快射的应该是你吧？」",
    "「失敬なっ……じゅぅぅっ……ちゅるっ……んっ……あんっ……！」": "「真没礼貌……啾……啾噜……嗯……啊嗯……！」",
    "「こうなったら、どちらが相手を先にイカせられるか勝負だ！」": "「既然这样，就来比谁能让对方先高潮吧！」",
    "「よし、受けて立とう！」": "「好，我接受挑战！」",
    "……快楽と神経の昂りが合わさって、意気揚々と返事をしていた。": "……在快感与兴奋的双重作用下，我意气风发地回答。",
    "「ちゅっ……んぢゅっ……んんっ……ちゅぽっ……ちゅぱっ……。<br>　んっ…………！」": "「啾……嗯啾……嗯嗯……啾噗……啾啪……嗯…………！」",
    "「じゅぽっ……ちゅじゅっ……んんっ……あんっ……んんぁっ！」": "「啾噗……啾啾……嗯嗯……啊嗯……嗯嗯啊！」",
    "セキエンはよだれを陰茎全体に垂らし、口と手を使って刺激し始める。<br>いやらしい水音が室内に響く。": "石燕让口水滴满整根阴茎，开始用嘴和手进行刺激，淫荡的水声在室内响起。",
    "亀頭と竿を別々に刺激されることで、痺れるような快楽がもたらされる。": "龟头和肉棒分别受到刺激，带来令人麻痹的快感。",
    "「んっ……ああんっ……館長……そんな……吸うみたいに……！<br>　あんっ……ひゃんっ……！」": "「嗯……啊啊嗯……馆长……你这样……好像在吸……！啊嗯……呀嗯……！」",
    "「んっ……そんなっ……敏感なところをちゅーちゅーされたらっ……<br>　んっ……気持ちいいじゃないかぁ……」": "「嗯……你这样……一直吸我敏感的地方……嗯……我会很舒服啊……」",
    "陰核を中心に、愛液を吸うように口を動かす。": "我以阴核为中心，像在吸爱液似的动着嘴巴。",
    "思考などほとんど介在しない。ただ貪るように口でセキエンとつながる。": "脑中几乎没有思考，只是贪婪地用嘴和石燕交合。",
    "「じゅっぷ……んんっ……わたしも吸うみたいに……ちゅっ……<br>　舐めてみるとしよう」": "「啾噗……嗯嗯……我也像在吸似的……啾……舔舔看吧。」",
    "「んんっ……じゅるっ……じゅぷっ……ぬぷっ……じゅっるんっ……。<br>　んっ……んぁっ！」": "「嗯嗯……啾噜……啾噗……滋噗……啾噜……嗯……嗯啊！」",
    "「ちゅぷっ……口の中に館長の味が広がってっ……ちゅっ……<br>　口の中が気持ちいいよ……」": "「啾噗……嘴里充满了馆长的味道……啾……嘴里好舒服……」",
    "「んっ……館長のせいで、口まで性感帯になってしまった<br>　じゃないか……。ちゅんっ……んふぅ……ちゅじゅっ……」": "「嗯……都是因为馆长，连嘴巴都变成性感带了……啾……嗯呼……啾啾……」",
    "夢うつつで発せられた甘い言葉に、さらに興奮と愛おしさが増す。": "在半梦半醒间吐露的甜言蜜语，让我更加兴奋，也更爱她了。",
    "セキエンのことをもっと気持ち良くさせたいという思いが、<br>舌にさらなる活力を与える。": "想让石燕更舒服的念头，让舌头更加活络起来。",
    "「きゃんっ……館長……気持ちいいっ……じゅぷっ……ちゅっ……。<br>　気持ち良すぎるぅぅ……」": "「呀嗯……馆长……好舒服……啾噗……啾……！舒服过头了啦……！」",
    "「んちゅっ……あんっ……勝ち負けなんてどうでもいいからぁ……。<br>　もっと……もっとぉ……」": "「嗯啾……啊嗯……输赢什么的都无所谓了……！再来……再来……！」",
    "「もっと気持ち良くさせておくれっ……あんっ……ちゅぷんっ……じゅ。<br>　わたしも頑張るからぁ……！」": "「让我更舒服吧……啊嗯……啾噗……啾……！我也会努力的……！」",
    "「それで……一緒に……あんっ……んっ……イこう！」": "「然后……一起……啊嗯……嗯……高潮吧！」",
    "セキエンの言葉に、さらなる舌攻めで答える。言葉を発する余裕は、<br>すでになかった。": "我用更激烈的舌技回应石燕的言语。我已经没有余力说话了。",
    "セキエンの秘唇が、口にぎゅっと押し付けられる。": "石燕的秘唇紧紧贴在我的嘴上。",
    "キスを受け入れるように唇を動かし、愛液に溺れそうになりながら、<br>愛撫を繰り返す。": "我动着嘴唇接受她的吻，一边沉溺在爱液中，一边反复爱抚。",
    "「んあっ……すごいっ……ちゅぢゅっ……ぷはっ……んんっ……！<br>　じゅぽっ……じゅじゅぅ……！」": "「嗯啊……好厉害……啾啾……噗哈……嗯嗯……！啾噗……啾啾……！」",
    "「はぁんっ……ちゅっ……ちゅにゅっ……はぁっ……あんっ……。<br>　んぁっ……ぁっ！」": "「哈嗯……啾……啾啾……哈啊……啊嗯……！嗯啊……啊！」",
    "互いの性器を、一心不乱に貪る。息継ぎを挟みながら舌を動かし続ける。": "我们专心一意地贪求彼此的性器，一边喘息一边持续动着舌头。",
    "もはや口数は少なくなり、喘ぎ声と水音だけが室内に響く。<br>そして……。": "话已经说得很少，室内只回荡着喘息声和水声。然后……",
    "「んんっ……館長のおちんちんが……びくびくしているっ！<br>　わたしも、もう限界だっ……」": "「嗯嗯……馆长的鸡鸡……一跳一跳的！我也已经到极限了……」",
    "「はぁ……はぁ……はぁ……顔にかかってしまった……。<br>　こんなに勢いがあるものだとは……」": "「呼……呼……呼……射到我脸上了……！<br>　　没想到会这么猛烈……」",
    "「ちゅぷっ……これが精液か……ふふっ」": "「啾噗……这就是精液吗……呵呵。」",
    "同時に絶頂を迎えた様子のセキエンは、ぐったりとしつつも、<br>どこか楽しげな口調だ。": "石燕似乎同时迎来高潮，尽管浑身无力，语气却显得有些愉悦。",
    "「館長……今回の勝負は引き分けに終わったようだね」": "「馆长……看来这次的对决以平手收场了。」",
    "「あれ？　勝負は関係ないから<br>　気持ち良くしてくれと言っていなかったか？」": "「奇怪？你不是说跟对决无关，只要能舒服就好吗？」",
    "「はて……なんのことだろうか……？」": "「咦……你在说什么呢……？」",
    "「……そもそも、こんなことまでしてしまうとは……まったく」": "「……话说回来，我居然会做到这种地步……真是的。」",
    "「忘れていないと思うが、押し倒してきたのも勝負を挑んできたのも、<br>　セキエンだからな？」": "「我想你应该没忘记，把我推倒、向我挑战的都是你吧？」",
    "まったく、この迷探偵は……。": "真是的，这个迷糊侦探……",
    "「むにゃ……館長……こんどは……正しい向きでやるかい……？」": "「空虚……馆长……这次……你要用正确的方式做吗……？」",
    "それはもしかして……と期待したのもつかのま、寝息が聞こえてくる。": "难道说……我期待了片刻，随即听见了鼾声。",
    "「すぴー……ぐぅ……すぴー……むにゃむにゃ……。<br>　……館長ぉ……」": "「呼……呼……呼……空虚空虚……馆长……」",
    "よほど体力を使い果たしたのだろう。セキエンは寝入ってしまう。<br>……ここから先は、お預けだな。": "大概是体力耗尽了吧，石燕睡着了……接下来就只能等了。",
    "それにしても……この体勢で寝られると困る。そんなことを考えながら<br>苦笑するのだった。": "话说回来……她用这种姿势睡着，我可就伤脑筋了。我一边这么想，一边苦笑。",
    "なお、キッチンからなくなった饅頭の件は、小腹が空いてつまみ食いした<br>シズクが犯人だったと翌朝に判明し、綺麗にオチがついたのだった。": "另外，厨房里少掉的馒头，隔天早上查明是肚子饿了偷吃的静香干的好事，漂亮地收了尾。"
}