{
    "隠し持った妖怪": "隐藏的妖怪",
    "「まさか館長が、そんなにもいやしんぼだとは思わなかったよ。<br>　ああ、言い訳は無用だからね。強制的に調査させてもらうよ」": "「没想到馆长竟然这么贪心。<br>　啊，不用解释了。我会强制进行调查的」",
    "セキエンはそう言って腕を組む。": "石燕这么说着，抱起了双臂。",
    "セキエンへの手土産として、<br>美術館に持ち込まれた饅頭が消えた事件の夜――": "作为给石燕的礼物，<br>美术馆里带来的馒头消失的那天晚上——",
    "サンソヴィーノやアルテのために残していた饅頭が、<br>突如としてキッチンから消え失せたのだ。": "为桑索维诺和阿尔特留下的馒头，<br>突然从厨房里消失了。",
    "そうして今、セキエンから饅頭泥棒の嫌疑を再度かけられ、<br>自室で問い詰められているのだが……。": "于是现在，再次被石燕怀疑是馒头小偷，<br>在房间里被逼问着……。",
    "「昼間の件は冤罪だった訳だが、それはそれ、これはこれ。<br>　探偵というのは、情で動いていてはいけないんだ」": "「白天的事情是冤案，但那是一回事，这是另一回事。<br>　侦探是不能被感情所左右的」",
    "「いつも妖怪への情で推理してる探偵が何を言っているんだ」": "「一个总是用对妖怪的感情来推理的侦探在说什么呢」",
    "「だからじっくり隅々まで確かめさせてもらうよ！<br>　再び館長の無罪を証明するためにもね」": "「所以我要仔细地检查每一个角落！<br>　为了再次证明馆长的清白」",
    "そう言って、セキエンはずずい、と迫ってくる。": "说完，石燕一步一步地逼近。",
    "「ふむふむ……ふところに饅頭を隠しているということはなさそうだ」": "「嗯嗯……看起来没有把馒头藏在怀里」",
    "いきなりセキエンに身体をまさぐられる。": "突然被石燕摸索身体。",
    "饅頭の残りを隠していると思われているようだ。<br>様々な場所を触られ、くすぐったい。": "似乎被认为藏有剩下的馒头。<br>被触摸到各种地方，感觉痒痒的。",
    "セキエンの手は下半身にも伸びる。<br>ゆっくりと探るような手つきに、股間が反応する。": "石燕的手伸向了下半身。<br>慢慢地摸索的手法，让股间有了反应。",
    "「もっと奥のほうに隠しているということもありえる。<br>　服を脱いでもらおうじゃないか」": "「也有可能藏在更深处。<br>　不如把衣服脱了吧」",
    "どうしてそうなる！？　とツッコむ暇も与えず、<br>セキエンの手が服の裾にかかった。": "怎么会这样！？　还没来得及吐槽，<br>石燕的手已经抓住了衣角。",
    "「こら、館長。手をバタバタさせるんじゃない。<br>　わたしの服まで脱げるだろう」": "「喂，馆长。别乱挥手。<br>　我的衣服都要被你脱掉了」",
    "一瞬、セキエンの服の隙間から、可愛らしい乳首が垣間見える。": "一瞬间，从石燕的衣服缝隙中，隐约可见可爱的乳头。",
    "それから何がどうなったのか、ふたりで絡み合うように、<br>ベッドに倒れ込んだ挙句――": "然后不知怎么的，两人纠缠在一起，<br>最终倒在了床上――",
    "「ほら、館長！　やはり君はお饅頭を隠し持っていたじゃないか！<br>　……いや待てよ？　違う！」": "「看吧，馆长！你果然藏了馒头！<br>　……等等？不对！」",
    "「これは大きくなったおちんちんじゃないかぁ……！！！」": "「这不是变大的小鸡鸡吗……！！！」",
    "「いやはや……館長の無罪が証明されてなによりだよ」": "「哎呀呀……馆长的清白得以证明真是太好了」",
    "先ほどから本当に何を言っているんだコイツは……。": "这家伙到底在说什么啊……",
    "気づけばベッドの上、セキエンに押し倒されるような形で、<br>仰向けになっていた。": "回过神来，发现自己被石燕压在床上，<br>仰面躺着。",
    "しかも、互いの頭は反対を向いている。": "而且，彼此的头朝向相反的方向。",
    "つまり、いま目の前にはセキエンのスカートの中身があるのだが……。": "也就是说，现在眼前是石燕的裙底……",
    "「セキエン、いろいろ疑問はあるが、<br>　端的にひとつだけ尋ねてもいいか？」": "「石燕，虽然有很多疑问，<br>　但能简单地问你一个问题吗？」",
    "「もちろんだとも！　なんでも訊いてくれたまえ！」": "「当然可以！尽管问吧！」",
    "「セキエンはいつも“履いていない”のか？」": "「石燕你平时都是「不穿」的吗？」",
    "「あるはずの布が足りないような気がするのだが……」": "「感觉应该有的布料似乎不够……」",
    "「いつもではないさ！　今日はたまたま忘れていただけだよ」": "「不是总是啦！今天只是碰巧忘了而已」",
    "「そうですか……」": "「是吗……」",
    "跨ることで大胆に開かれた脚の間で、セキエンの秘部が、<br>惜しげもなくあらわになっている。": "跨坐的姿势大胆地张开双腿之间，石燕的私密部位毫无保留地暴露出来。",
    "綺麗なピンク色から目線を上げると、<br>可愛らしい花までもがくっきりと見えた。": "从漂亮的粉红色处抬起视线，甚至能清晰地看到那可爱的花朵。",
    "「むふぅ……なんとも興味をそそる形だよ。<br>　妖怪に見えないこともない」": "「嗯……真是引人注目的形状呢。<br>　看起来也不像是妖怪」",
    "「いやあ……妖怪だと思うと、非常に愛おしく思えてきた」<br>　可愛らしいね」": "「不……想到是妖怪，反而觉得非常可爱呢。<br>　真是可爱极了」",
    "セキエンは男性器をじっくりと観察しているようだ。<br>その声は熱を帯び始めている。": "石燕似乎在仔细地观察着男性器官。<br>她的声音开始带着热度。",
    "付け根と竿に置かれたセキエンの手が、<br>恐る恐るといった様子で形を探る。": "石燕的手放在根部与杆上，<br>小心翼翼地摸索着形状。",
    "触れるか触れないかのじれったい感覚が、<br>びりびりとした刺激をもたらす。": "那种似触非触的焦急感，<br>带来了阵阵刺激。",
    "「とっても硬いんだね……それに熱い。<br>　弾力があって、不思議な感触だ」": "「真的很硬呢……而且还很热。<br>　有弹性，感觉很奇妙」",
    "「それにこの匂い……すぅ……吸い込むとクラクラしそうだ。<br>　妖気が出ているんじゃないかい？」": "「还有这个味道……呼……吸进去感觉头晕目眩。<br>　是不是妖气散发出来了？」",
    "「はぁ……こんなものを隠し持ちながら生活しているなんて、<br>　館長はいやらしいよまったく」": "「哈……居然藏着这种东西生活，<br>　馆长真是太下流了」",
    "触れ合ったセキエンの柔らかな太腿は、じっとりと熱さを増していた。": "触碰到的石燕柔软的大腿，渐渐变得湿热起来。",
    "目の前に広がる女陰もまた、湿り気を帯びているようだった。": "眼前的女阴也似乎带着湿气。",
    "そこからかもされる甘い香りがスカートの中に充満し、鼻腔をくすぐる。": "从中散发出的甜美香气充满了裙内，刺激着鼻腔。",
    "蒸された女性器は、心なしか先ほどよりもふんわりして見える。": "蒸腾的女性器官，看起来比刚才更加柔软。",
    "その様子に興奮が抑えられなくなり、ついには我慢が限界を超えた。": "这种情景让人无法抑制兴奋，终于忍耐达到了极限。",
    "「ひゃあんっ……！　館長、何をするんだい！」": "「呀啊……！馆长，你要做什么！」",
    "それはこちらの台詞だ。ちょっとしたお返しである。": "这该是我的台词才对。只是小小的回礼而已。",
    "舌の先で、セキエンの割れ目に触れる。": "舌尖触碰到了石燕的裂缝。",
    "するりと舌をかすめる雌の味わいが、さらに興奮を加速させる。": "舌尖滑过雌性的滋味，进一步加速了兴奋感。",
    "「まったくもう！　びっくりしたじゃないか！」": "「真是的！吓我一跳！」",
    "「き、君がその気ならわたしも、お返しをさせてもらおう」": "「既、既然你这么主动，那我也要回敬你一下」",
    "「はむっ……んー……すごい……口の中、<br>　いっぱいだ……ん……はむっ……」": "「嗯……唔……好厉害……嘴里，<br>　满满的……嗯……唔……」",
    "亀頭が温かなものに包まれる。セキエンが口に陰茎の先端を含んだのだ。": "龟头被温暖的东西包裹住。石燕将阴茎的尖端含入了口中。",
    "――だが、その感覚は一瞬で過ぎ去ってしまう。": "——但那种感觉转瞬即逝。",
    "肉棒は所在なく屹立する。<br>セキエンも、これからどうすればいいか分からないのだろう。": "肉棒孤零零地屹立着。<br>石燕似乎也不知道接下来该怎么做。",
    "「こ、こんなふうに舐めれば、気持ちいいものかい？<br>　ちゅっ……ちゅぷっ……」": "「这、这样舔的话，会舒服吗？<br>　啾……啾噗……」",
    "セキエンはおぼつかない様子で、舌による愛撫を開始する。": "石燕笨拙地开始了用舌头的爱抚。",
    "チロチロと先端に当たる舌の感触が、心地よく腰に響く。": "舌尖轻轻地触碰着尖端，那种感觉舒适地传到了腰部。",
    "「ちゅっ……ぷっ……ちゅ……っちゅ……おや？<br>　……何か透明なものが出てきたよ！」": "「啾……噗……啾……啾……咦？<br>　……好像有什么透明的东西出来了！」",
    "「ちゅろっ……ちゅっ……うむ……あまり味はしないが、<br>　非常にヌメヌメとしているね」": "「啾噜……啾……嗯……虽然没什么味道，<br>　但非常滑腻呢」",
    "「はっっちゅ……ちゅぱっ……んんっ……」": "「哈啾……啾啪……嗯嗯……」",
    "興奮状態が続いたため、我慢汁が分泌されたようだった。<br>セキエンはそれを、ためらいなく舐め取る。": "由于持续处于兴奋状态，似乎分泌出了忍耐汁。<br>石燕毫不犹豫地将它舔掉了。",
    "「んぷっ……なんだこれは……口の中いっぱいに<br>　ヌメヌメが広がって……ちゅぽっ……ぽっ……んちゅぅ……」": "「嗯噗……这是什么……嘴里全都是<br>　滑腻腻的东西……啾噗……噗……嗯啾……」",
    "「わたしの唾液と混じって、大変なことになっている……！<br>　ちゅぷっ……じゅっ……んっ……」": "「和我的唾液混在一起，变得一团糟了……！<br>　啾噗……滋……嗯……」",
    "「口の中が……ちゅにゅっ……おちんちんを舐める準備を勝手に、<br>　整えているみたいだっ……！」": "「嘴里……啾噜……好像在自动为舔舐鸡巴<br>　做准备一样……！」",
    "「おちんちんにヌメヌメが馴染んでっ……<br>　じゅっ……ちゅんっ……っぽ！」": "「鸡巴上的滑腻感渐渐适应了……<br>　滋……啾噜……噗！」",
    "「するするとわたしの口の中に入ってくるんだっ……！<br>　んっ……ちゅぽっ……ぬぽっ……」": "「它就这样滑溜地进入我的嘴里了……！<br>　嗯……啾噗……噜噗……」",
    "「まるで、わたしの口の中で館長のおちんちんが……<br>　溶けているみたいだよっ……！」": "「简直就像，馆长的鸡巴在我的嘴里<br>　融化了一样……！」",
    "「ちゅっ……んっ……んちゅっ……ちゅぷっ……」": "「啾……嗯……嗯啾……啾噗……」",
    "我慢汁が潤滑剤の役割を果たし、セキエンの口淫は、<br>次第にスムーズさを増していた。": "忍耐汁起到了润滑剂的作用，石燕的口交<br>逐渐变得顺畅起来。",
    "セキエンの舌という寝床の上で、肉棒が撫でまわされる感覚。": "在石燕的舌头上，肉棒被抚弄的感觉。",
    "自由自在に形を変える口内の肉が、男性器のあらゆる部分を刺激する。": "口腔内自由变形的肉，刺激着男性器官的每一个部分。",
    "まさに溶けるような快楽が襲い、いまにも射精してしまいそうだ。<br>……だが、それはなんだか癪だ。": "简直像融化般的快感袭来，几乎要射精了。<br>……但总觉得有些不甘心。",
    "負けてはいられないと、<br>眼前でとろけているセキエンの秘部に向き直る。": "不能认输，<br>我重新面对眼前正在融化的石燕的私处。",
    "口淫に興奮したのだろう、<br>秘唇は先ほどよりも蒸れ、愛液に光っていた。": "可能是被口交所兴奋，<br>私唇比刚才更加湿润，爱液闪烁着光芒。",
    "「ひゃんっ……館長ぉ……舐める時は一言断っておくれよぉ。<br>　んっ……あっ……ひゃんっ！」": "「呀……馆长……舔的时候先说一声嘛。<br>　嗯……啊……呀！」",
    "「…………気持ちが良すぎて、驚いてしまうじゃないか」": "「…………太舒服了，真是让人惊讶啊」",
    "「こんなもので驚いている場合ではないぞ」": "「现在可不是为这种事情惊讶的时候」",
    "そう前置きして、女性器の奥に舌を入れる。": "这样说着，将舌头深入女性的私密之处。",
    "「んっ……そんな……！　そんなところにまで舌を入れるのかい！？<br>　んっ……はっ……ああっ！」": "「嗯……不要……！竟然把舌头伸到那种地方！？<br>　嗯……哈……啊啊！」",
    "「すごい……っ！　舌が別の生き物みたいに動いてっ……！　<br>　ああんっ！」": "「好厉害……！舌头像另一个生物一样动起来了……！<br>　啊啊嗯！」",
    "「そんなところを集中的にクリクリされたらっ……！　<br>　んあっ……！　力が入らなくなるっ！」": "「那种地方被集中刺激的话……！<br>　嗯啊……！会变得无力啊！」",
    "徐々にセキエンの力が抜け、身体同士の密着が増えてくる。": "渐渐地，石燕的力量消失，身体之间的接触变得更加紧密。",
    "セキエンはよほど感じているらしく、大量の愛液が女陰を滴っている。<br>溺れそうなくらいだ。": "石燕似乎非常享受，大量的爱液从私处滴落。<br>几乎要淹没了一般。",
    "「館長……これはわたしの推理なのだが……あんっ……んっ……！」": "「馆长……这是我的推理……嗯啊……嗯……！」",
    "意図せず飛び出る喘ぎ声を抑えつつ、<br>真剣な様子でセキエンは切り出す。どうしたんだ？": "一边抑制着无意中发出的喘息声，<br>石燕认真地开口。怎么了？",
    "「……もしかして、口の中に妖怪を隠しているんじゃないかい！？」": "「……该不会，你嘴里藏了妖怪吧！？」",
    "「そんなわけあるかい！」": "「怎么可能！」",
    "「違ったか……あまりにも舌が気持ちいいから、<br>　もしやと思ったのだが……」": "「猜错了吗……因为舌头实在太舒服了，<br>　我还以为是这样呢……」",
    "「……つまり、わたしも口を使って、館長をもっと気持ち良く<br>　させられるということだね」": "「……也就是说，我也能用嘴让馆长<br>　更舒服对吧」",
    "「こうなれば負けてはいられない！」": "「既然这样，我可不能输！」",
    "反撃の姿勢に出るべく、セキエンの尻がもぞもぞと動く。": "为了反击，石燕的臀部开始蠕动。",
    "それに伴い顔中に愛液をなすりつけられる形になったが、<br>まぁご愛嬌だろう。": "随之而来的是爱液被涂抹在脸上，<br>不过也算是一种可爱吧。",
    "「はむっ……ちゅっ……じゅぷっ……ちゅぷっ……。<br>　はっはっは。気持ちいいだろう？」": "「嗯……啾……滋滋……啾……。<br>　哈哈。舒服吧？」",
    "「館長がわたしのあそこを舐める舌の動きを感じ取って、<br>　それを応用してみたんだ」": "「我感受到了馆长舔我那里的舌头的动作，<br>　于是试着应用了一下。」",
    "「１か所で集中して舌の動きを速めたり……っちゅ……<br>　ちゅちゅちゅ。っちゅぷっ……んっ……」": "「在一个地方集中加快舌头的动作……啾……<br>　啾啾啾。啾噗……嗯……」",
    "「はむっ……じゅーっっ……舐め取るみたいに大きく動かしたり……！<br>　ちゅっ……ちゅぶっ……！」": "「哈姆……滋滋……像舔取一样大幅度地移动……！<br>　啾……啾噗……！」",
    "「どうだい、館長？　素直に負けを認めてくれて構わないよ？」": "「怎么样，馆长？老实认输也没关系哦？」",
    "いつのまに勝負なっているんだ……というのはさておき、<br>確かに悔しいほど気持ちがいい。": "不知何时已经变成了胜负之争……暂且不提，<br>确实舒服得让人不甘心。",
    "負けてはいられないと、舌に意識を集中させてセキエンの膣内を探る。": "不能输，于是将意识集中在舌头上，探索着石燕的阴道内部。",
    "反応の良い部分を見つけるたび、そこで集中的に舌を動かす。": "每当找到反应好的部分，就在那里集中地移动舌头。",
    "場所を変えながら、そうした動作を何度も繰り返す。": "一边变换位置，一边重复这样的动作。",
    "「んっ……んぁっ……んんっ……あっ……やるじゃないか……<br>　あんっ……あっ……あんっ！」": "「嗯……啊……嗯嗯……啊……还挺厉害的嘛……<br>　啊……啊……啊！」",
    "「ひゃんっっ……あそこを舐められているだけなのにっ……<br>　あんんっ！　んっ……んっ……あんっ！」": "「呀啊……只是被舔那里而已……<br>　啊嗯！嗯……嗯……啊！」",
    "「全身をくまなく舐められているみたいだっ……！　<br>　まったく、いやらしい！　あんっ……ひゃんっ……ひゃんっ……！」": "「感觉全身都被舔遍了……！<br>　真是的，太下流了！啊……呀啊……呀啊……！」",
    "次第に、セキエンの口から可愛らしい喘ぎ声が漏れてくる。": "渐渐地，石燕的口中漏出了可爱的喘息声。",
    "普段とは違うその声音に、下半身が激しく反応する。": "那与平常不同的声音，让下半身激烈地反应起来。",
    "「はっはっは！　おちんちんが一層ふくらんできたようだね……！<br>　もっと舐めてあげよう」": "「哈哈哈！你的小弟弟好像变得更硬了呢……！<br>　让我再多舔舔你吧」",
    "「ちゅっ……ちゅるっ……んちゅっ……ぢちゅっ……ちゅっ……」": "「啾……啾噜……嗯啾……滋滋啾……啾……」",
    "「どうだい……もう我慢ならなくなってきたんじゃないか？<br>　負けを認めて射精したまえ」": "「怎么样……已经忍不住了吧？<br>　认输然后射出来吧」",
    "「何を言っている。先ほどまでよがっていたのはセキエンの方だろう」": "「你在说什么。刚才还在享受的可是石燕你啊。」",
    "射精しそうなのは確かだが……。": "确实快要射了……。",
    "「セキエンこそ、いまにもイキそうなんじゃないのか？」": "「石燕你才是，马上就要高潮了吧？」",
    "「失敬なっ……じゅぅぅっ……ちゅるっ……んっ……あんっ……！」": "「失礼了……啾……噜……嗯……啊……！」",
    "「こうなったら、どちらが相手を先にイカせられるか勝負だ！」": "「既然这样，那就比比看谁先让对方高潮吧！」",
    "「よし、受けて立とう！」": "「好，我接受挑战！」",
    "……快楽と神経の昂りが合わさって、意気揚々と返事をしていた。": "……快感和神经的兴奋交织在一起，意气风发地回应着。",
    "「ちゅっ……んぢゅっ……んんっ……ちゅぽっ……ちゅぱっ……。<br>　んっ…………！」": "「啾……嗯啾……嗯嗯……啾啵……啾啪……。<br>　嗯…………！」",
    "「じゅぽっ……ちゅじゅっ……んんっ……あんっ……んんぁっ！」": "「滋噗……滋滋……嗯嗯……啊嗯……嗯啊！」",
    "セキエンはよだれを陰茎全体に垂らし、口と手を使って刺激し始める。<br>いやらしい水音が室内に響く。": "石燕将唾液滴在阴茎上，开始用嘴和手进行刺激。<br>淫靡的水声在室内回荡。",
    "亀頭と竿を別々に刺激されることで、痺れるような快楽がもたらされる。": "龟头和茎部被分别刺激，带来一种麻痹般的快感。",
    "「んっ……ああんっ……館長……そんな……吸うみたいに……！<br>　あんっ……ひゃんっ……！」": "「嗯……啊啊……馆长……不要……像吸一样……！<br>　啊嗯……呀嗯……！」",
    "「んっ……そんなっ……敏感なところをちゅーちゅーされたらっ……<br>　んっ……気持ちいいじゃないかぁ……」": "「嗯……不要……这么敏感的地方被啾啾的话……<br>　嗯……感觉好舒服啊……」",
    "陰核を中心に、愛液を吸うように口を動かす。": "以阴蒂为中心，像吸取爱液一样移动着嘴唇。",
    "思考などほとんど介在しない。ただ貪るように口でセキエンとつながる。": "几乎没有任何思考介入。只是贪婪地用嘴与石燕相连。",
    "「じゅっぷ……んんっ……わたしも吸うみたいに……ちゅっ……<br>　舐めてみるとしよう」": "「滋噗……嗯嗯……我也像吸一样……啾……<br>　试着舔一下吧」",
    "「んんっ……じゅるっ……じゅぷっ……ぬぷっ……じゅっるんっ……。<br>　んっ……んぁっ！」": "「嗯嗯……滋噜……滋噗……嗯噗……滋噜嗯……<br>　嗯……嗯啊！」",
    "「ちゅぷっ……口の中に館長の味が広がってっ……ちゅっ……<br>　口の中が気持ちいいよ……」": "「滋噗……馆长的味道在口中扩散开来……滋……<br>　嘴里感觉好舒服啊……」",
    "「んっ……館長のせいで、口まで性感帯になってしまった<br>　じゃないか……。ちゅんっ……んふぅ……ちゅじゅっ……」": "「嗯……都是馆长的错，连嘴巴都变成了性感带<br>　不是吗……滋嗯……嗯呼……滋噜……」",
    "夢うつつで発せられた甘い言葉に、さらに興奮と愛おしさが増す。": "在梦境与现实交织中发出的甜言蜜语，让兴奋与爱意更加浓烈。",
    "セキエンのことをもっと気持ち良くさせたいという思いが、<br>舌にさらなる活力を与える。": "想要让石燕更加舒服的念头，<br>为舌头注入了更多的活力。",
    "「きゃんっ……館長……気持ちいいっ……じゅぷっ……ちゅっ……。<br>　気持ち良すぎるぅぅ……」": "「呀嗯……馆长……好舒服……滋噗……滋……<br>　舒服得不得了了……」",
    "「んちゅっ……あんっ……勝ち負けなんてどうでもいいからぁ……。<br>　もっと……もっとぉ……」": "「嗯滋……啊嗯……胜负什么的都无所谓了……<br>　更多……更多啊……」",
    "「もっと気持ち良くさせておくれっ……あんっ……ちゅぷんっ……じゅ。<br>　わたしも頑張るからぁ……！」": "「让我更舒服一点吧……啊嗯……滋噗嗯……滋。<br>　我也会努力的啊……！」",
    "「それで……一緒に……あんっ……んっ……イこう！」": "「所以……一起……啊嗯……嗯……去吧！」",
    "セキエンの言葉に、さらなる舌攻めで答える。言葉を発する余裕は、<br>すでになかった。": "用更加激烈的舌吻回应石燕的话语。已经没有了说话的余裕。",
    "セキエンの秘唇が、口にぎゅっと押し付けられる。": "石燕的秘唇被紧紧地压在嘴上。",
    "キスを受け入れるように唇を動かし、愛液に溺れそうになりながら、<br>愛撫を繰り返す。": "像接受亲吻一样移动嘴唇，几乎溺在爱液中，反复爱抚。",
    "「んあっ……すごいっ……ちゅぢゅっ……ぷはっ……んんっ……！<br>　じゅぽっ……じゅじゅぅ……！」": "「嗯啊……好厉害……啾啾……噗哈……嗯嗯……！<br>　啾噗……啾啾……！」",
    "「はぁんっ……ちゅっ……ちゅにゅっ……はぁっ……あんっ……。<br>　んぁっ……ぁっ！」": "「哈啊嗯……啾……啾扭……哈啊……啊嗯……。<br>　嗯啊……啊！」",
    "互いの性器を、一心不乱に貪る。息継ぎを挟みながら舌を動かし続ける。": "一心一意地贪恋着彼此的性器。一边换气一边继续移动舌头。",
    "もはや口数は少なくなり、喘ぎ声と水音だけが室内に響く。<br>そして……。": "已经很少说话，只有喘息声和水声在室内回响。<br>然后……。",
    "「んんっ……館長のおちんちんが……びくびくしているっ！<br>　わたしも、もう限界だっ……」": "「嗯嗯……馆长的肉棒……在颤抖！<br>　我也，已经到极限了……」",
    "「はぁ……はぁ……はぁ……顔にかかってしまった……。<br>　こんなに勢いがあるものだとは……」": "「哈啊……哈啊……哈啊……溅到脸上了……。<br>　没想到会这么激烈……」",
    "「ちゅぷっ……これが精液か……ふふっ」": "「噗嗤……这就是精液吗……呵呵」",
    "同時に絶頂を迎えた様子のセキエンは、ぐったりとしつつも、<br>どこか楽しげな口調だ。": "同时达到高潮的石燕，虽然筋疲力尽，<br>但语气中却带着一丝愉悦。",
    "「館長……今回の勝負は引き分けに終わったようだね」": "「馆长……这次的比赛似乎是平局呢」",
    "「あれ？　勝負は関係ないから<br>　気持ち良くしてくれと言っていなかったか？」": "「啊？比赛什么的无关紧要吧<br>　我不是说过只要舒服就行了吗？」",
    "「はて……なんのことだろうか……？」": "「嗯……你在说什么呢……？」",
    "「……そもそも、こんなことまでしてしまうとは……まったく」": "「……说到底，居然会做到这种地步……真是的」",
    "「忘れていないと思うが、押し倒してきたのも勝負を挑んできたのも、<br>　セキエンだからな？」": "「我想你没忘吧，把我推倒的、向我挑战的，<br>　都是你石燕吧？」",
    "まったく、この迷探偵は……。": "真是的，这个迷糊侦探……。",
    "「むにゃ……館長……こんどは……正しい向きでやるかい……？」": "「唔……馆长……这次……要不要用正确的姿势来……？」",
    "それはもしかして……と期待したのもつかのま、寝息が聞こえてくる。": "那难道是……刚有所期待，就听到了鼾声。",
    "「すぴー……ぐぅ……すぴー……むにゃむにゃ……。<br>　……館長ぉ……」": "「呼……噜……呼……唔唔……。<br>　……馆长……」",
    "よほど体力を使い果たしたのだろう。セキエンは寝入ってしまう。<br>……ここから先は、お預けだな。": "大概是体力耗尽了吧。石燕就这样睡着了。<br>……接下来的事，只能先放一放了。",
    "それにしても……この体勢で寝られると困る。そんなことを考えながら<br>苦笑するのだった。": "即便如此……这种姿势睡着也让人困扰。一边这么想着，一边露出了苦笑。",
    "なお、キッチンからなくなった饅頭の件は、小腹が空いてつまみ食いした<br>シズクが犯人だったと翌朝に判明し、綺麗にオチがついたのだった。": "另外，厨房里消失的馒头事件，到了第二天早上才真相大白，原来是肚子饿了偷吃的雫干的，事情就这样圆满解决了。"
}