{
    "隔絶された世界の対話": "隔绝世界中的对话",
    "「せ、先輩……どうしましょう……」": "「前、前辈……怎么办啊……」",
    "「あぁ……なんてことなの……」": "「啊……怎么会这样……」",
    "「しまった……いつのまに……」": "「糟了……什么时候……」",
    "調査中のダンジョンの奥にある、鏡の部屋。<br>未だ謎めいたこの場所に足を踏み入れた時、<br>後ろに居たはずのゴッホがどこにもいないことに気がついた。": "调查中的地牢深处，镜之房间。<br>踏入这个依旧谜团重重的地方时，<br>我们注意到原本应该在身后的梵高已不见踪影。",
    "「うぅ……ごめんなさいっす……。<br>　私が浮かれてはしゃいじゃったせいで、気づくのが遅れたっす……」": "「呜……对不起……。<br>　都怪我得意忘形闹腾起来，发现得太晚了……」",
    "「いいえ、マネさんのせいじゃないわ。<br>　私ももっと、周囲に気をつけておくべきだった」": "「不，不是马奈你的错。<br>　我也应该更注意周围的情况才对」",
    "「それを言うなら俺の責任だ。<br>　ふたりが気に病む必要はない。<br>　……よし、とにかく状況を整理しよう」": "「要说责任的话是我的。<br>　你们两个不必自责。<br>　……好了，总之先整理一下状况吧」",
    "そう言って、来た道に向き直る。": "说着，转身面向来时的路。",
    "「ゴッホがいなくなってから、そんなに時間は経ってないよな？」": "「梵高消失应该还没过多久吧？」",
    "「はい！<br>　ほんとに、気づいたらいなくなってたっす！<br>　物音もなにもしなかったと思うっす」": "「是的！<br>　真的就是，一注意到的时候人就不见了！<br>　我觉得连一点动静都没有发出」",
    "「私も同じだわ。<br>　まるで、ふとどこかに消えてしまったみたいだけれど……。<br>　ゴッホさんの性格上、なにも言わずにいなくなる訳がないわよね」": "「我也一样。<br>　简直就像是，突然就消失到某个地方去了……。<br>　以梵高的性格，不可能什么都不说就离开的吧」",
    "アングルの言葉に頷きを返す。<br>そして、ここは鏡の部屋。<br>であれば、考えられる可能性は――": "对安格尔的话点头表示同意。<br>而且，这里是镜之房间。<br>那么，能想到的可能性就是——",
    "「オルタが現れたのかもしれない」": "「可能是奥尔塔出现了」",
    "「ええ、そう考えるのが妥当だと思うわ」": "「嗯，我认为这样考虑是妥当的」",
    "「なっ！？<br>　それって、ゴッホさんがオルタに<br>　連れ去られちゃったってことっすか！？」": "「什、什么！？<br>　那、那意思是说，梵高被奥尔塔<br>　给带走了吗！？」",
    "「確かなことは言えないが、十分にあり得る。<br>　とにかく、部屋の鏡の中にゴッホがいないか探そう！」": "「虽然无法断言，但可能性很大。\n　总之，先检查房间的镜子里有没有梵高吧！」",
    "「わかったわ。<br>　私はこっちを確認する」": "「明白了。\n　我来检查这边」",
    "「私はこっち側を見るっすー！」": "「我来看这边儿！」",
    "３人で手分けして、部屋にあるすべての鏡をひとつひとつ確認する。<br>しかし――": "三人分头行动，逐一检查房间里所有的镜子。\n然而——",
    "「どこにも見当たらないわね」": "「到处都找不到呢」",
    "「私もっす……。<br>　うぅ……ゴッホさん、どこへ行っちゃったんすか～！」": "「我也是……。\n　呜……梵高先生，您去哪儿了啊～！」",
    "マネの涙声が、鏡の部屋に無情に響き渡る。<br>落ち着かなければならないと自分に言い聞かせても、<br>動悸と冷や汗はとまらないのだった――": "马奈带着哭腔的声音，在镜之房间里无情地回荡着。\n即便告诫自己必须冷静下来，\n心跳加速和冷汗却依然止不住——",
    "「ねぇ、館長……！<br>　アングル……！　マネも……！」": "「喂，馆长……！\n　安格尔……！马奈也……！」",
    "「うぅ……どうして聞こえないの……？<br>　どうして、こんなことになっちゃったの……？」": "「呜……为什么听不见呢……？\n　为什么会变成这样……？」",
    "「わたしは、ここにいるのに……。<br>　それもこれも、さっき変なことになってからだ……」": "「我明明就在这里啊……。\n　这一切，都是从刚才发生那件怪事开始的……」",
    "そこは鏡の部屋のはずだった。<br>ゴッホはひとり、“目の前”にいる館長たちを眺めながら回想する。": "这里本该是镜之房间。\n梵高独自一人，望着“眼前”的馆长他们，陷入回忆。",
    "「ね、マネ。<br>　鏡がいっぱいだね……。<br>　どういう風に調査していけばいいんだろう」": "「呐，马奈。\n　镜子真多啊……。\n　该怎么调查才好呢」",
    "「……あれ？」": "「……咦？」",
    "（なに？<br>　この変な感覚……。<br>　熱いような、冷たいような……）": "(什么？\n　这种奇怪的感觉……。\n　又热又冷的……)",
    "「きゃっ……」": "「呀……」",
    "「それで、誰にも声が届かなくなっちゃったんだ……。<br>　みんなの声は聞こえるのに、わたしだけ気づいてもらえなくて……。<br>　触れようとしても、見えない壁に阻まれたみたいで……」": "「然后，声音就传不到任何人那里了……。\n　明明能听见大家的声音，却只有我没人注意到……。\n　想触碰的时候，就像被看不见的墙壁挡住了似的……」",
    "「さすがにこれは、無視されてる訳じゃないよね……」": "「这总不至于……是被无视了吧……」",
    "自分の名前を呼びながら必死に部屋を駆け回る３人を見ながら、<br>ゴッホは呆然と立ち尽くす。": "望着边呼喊自己名字边在房间里拼命奔跑的三人，<br>梵高茫然呆立原地。",
    "「どうすればいいんだろう……。<br>　もっと大きな声を出したり、<br>　無理やりにでも触ろうとすれば伝わるのかな……」": "「该怎么办才好呢……<br>　要是再大声点喊叫，<br>　或者强行触碰的话……能传达得到吗……」",
    "その時だった――<br>思案するゴッホに、声がかけられる。": "就在那时——<br>正当梵高陷入沉思之际，有个声音向她搭话。",
    "「無駄だよ」": "「没用的哦」",
    "「誰！？」": "「谁！？」",
    "ゴッホは反射的に武器を構える。<br>そんな彼女の前に現れたのは――": "梵高反射性地摆出战斗架势。<br>而出现在她面前的竟是——",
    "「あなたはもう、わかっているはずだよ……？」": "「你应该……早就明白了吧……？」",
    "「あなたは……オルタ……？」": "「你是……奥尔塔……？」",
    "ゴッホの目の前に現れたのは、もうひとりのゴッホ。<br>オルタと呼ばれている存在だった。": "出现在梵高眼前的，是另一个梵高。<br>正是被称为奥尔塔的存在。",
    "「ドナテッロやセキエンのこと、聞いたよ？<br>　あなたもわたしに、試練を与えに来たの？」": "「多纳泰罗和石燕的事，我听说了哦？<br>　你也是来给我试炼的吗？」",
    "ゴッホは緊張した面持ちで武器を構え直す。<br>だが、オルタはゴッホに武器を向けることはない。<br>代わりに、憐れむような一瞥を彼女に向けた。": "梵高神情紧张地重新架起武器。<br>但奥尔塔并未将武器对准梵高。<br>取而代之的，是向她投去怜悯的一瞥。",
    "「試練……？<br>　それならもう、あなたに十分与えられているじゃない」": "「试炼……？<br>　那种东西，不是已经给够你了吗」",
    "「どういうこと？<br>　わたしになにをしたの？」": "「什么意思？<br>　你对我做了什么？」",
    "「わたしがしたのは、<br>　あなたを周囲から見えなくしたことだけだよ」": "「我所做的，<br>　不过是让你从周围人的视线中消失罢了」",
    "「ここは、館長たちがいる世界とは隔てられた世界。<br>　向こう側が見えたとしても、関わることはできないの」": "「这里是与馆长他们所在世界隔绝的世界。<br>　即便能看到对面，也无法产生任何交集」",
    "「どうしてそんなことをするの？」": "「为什么要做这种事？」",
    "「……あなたがかわいそうだからだよ」": "「……因为我觉得你很可怜啊」",
    "オルタは冷酷に、しかし悲しみを感じさせる口調で言う。": "奥尔塔以冷酷却带着悲悯的语气说道。",
    "「世界は、あなたの才能を認めない。<br>　才能があると言ってくれた妹も、あんなことになってしまった」": "「这个世界不认可你的才华。<br>　就连曾称赞你有才华的妹妹，也落得那般下场」",
    "「あなたはね、ゴッホ。<br>　元々世界から隔てられている、かわいそうな子なの」": "「你啊，梵高。<br>　本就是被世界隔绝在外的可怜孩子」",
    "「なら、こうして誰とも触れ合えない空間にいたほうがいいと思わない？<br>　最初から、誰かと通じ合えるなんて期待は捨てて、<br>　ひとりでいたほうが幸せになれると思わない？」": "「既然如此，不觉得待在这种无法与任何人接触的空间更好吗？<br>　不如从一开始就舍弃能与他人心意相通这种奢望，<br>　独自一人反而更幸福吧？」",
    "「そんなことは……ないよ。<br>　だって館長は、わたしを見つけてくれたから。<br>　館長はきっと、わたしと一緒にいてくれるから」": "「才不是……这样呢。<br>　因为馆长找到了我啊。<br>　馆长一定会陪在我身边的」",
    "「どうしてそんなこと、断言できるの？」": "「凭什么能如此断言？」",
    "自信なげに言ったゴッホの胸の内の不安を見透かすようにして、<br>オルタは畳みかける。": "奥尔塔仿佛看穿了梵高那缺乏自信的话语背后隐藏的不安，<br>步步紧逼地继续说道。",
    "「館長はゴッホという画家を美術館に迎え入れてくれた。<br>　でも結局まだ、画家として花開いた訳じゃないよね？」": "「馆长确实将梵高这位画家迎入了美术馆。<br>　但说到底，你作为画家还没有真正绽放光彩吧？」",
    "「しかも、ゴッホより才能を認められた藝術家はたくさんいるし、<br>　ゴッホより館長の役に立っているイマージュもたくさんいる。<br>　だって、ゴッホは絵を描く以外なにもできないから」": "「况且，比梵高更受认可的艺术家比比皆是，<br>　比梵高更能帮上馆长忙的形象也数不胜数。<br>　毕竟，梵高除了画画以外什么都做不到啊」",
    "「気づいてるよね？<br>　自分には、なんの価値もないって」": "「你其实也明白的吧？<br>　自己根本毫无价值这件事」",
    "「それは、でも……うぅ……」": "「那个、可是……呜……」",
    "（どうして言い返せないんだろう……。<br>　わたしが普段、考えていることだから？）": "(为什么我无法反驳呢……。<br>　难道是因为，这些都是我平时就在想的事情吗？)",
    "「今は館長が庇護してくれているから、それでいいかもしれない。<br>　けど……その先は？<br>　永遠に今の環境が変わらないなんてこと、あると思う？」": "「现在有馆长庇护着你，或许这样也不错。<br>　但是……以后呢？<br>　你觉得永远维持现状不变这种事，可能发生吗？」",
    "オルタは興奮したようにまくし立てたかと思うと、ふっと冷静になり――": "奥尔塔方才还像情绪激昂般滔滔不绝，此刻却骤然冷静下来——",
    "「……永遠はないの」": "「……永恒是不存在的」",
    "そう言い切って、オルタはゴッホから視線を外す。<br>彼女が愛おしそうに見つめる先には、<br>別の世界で必死にゴッホを探す館長の姿があった。": "如此断言后，奥尔塔将视线从梵高身上移开。<br>在她深情凝望的前方，<br>是另一个世界里拼命寻找着梵高的馆长的身影。",
    "「館長はわたしのものにはならない、なってくれない。<br>　なのに、館長はどこまでも優しくして、わたしを虜にした……。<br>　それが悪いんだ」": "「馆长不会成为我的所有物，也不可能成为。<br>　然而，馆长却始终温柔以待，让我彻底沉沦……。<br>　这才是最糟糕的」",
    "「だからね、わたしはあなたに試練を与えるのではなくて、提案する」": "「所以啊，我并非要给你试炼，而是提出一个建议」",
    "そうしてオルタは加虐的な笑みを浮かべ、武器を取る。": "说罢，奥尔塔浮现出施虐般的笑容，拿起了武器。",
    "「館長が誰かのものになるなんて、わたしは許さない。<br>　だから、誰かのものになるくらいなら、<br>　わたしたちで永遠にしてしまうの……」": "「我绝不允许馆长成为任何人的所有物。<br>　所以，与其让你属于别人，<br>　不如让我们来达成永恒吧……」",
    "「それしかないと思わない？」": "「你不觉得这是唯一的选择吗？」",
    "館長を見つめるオルタの瞳には、<br>情愛と同時に純真無垢な殺意が浮かんでいる。<br>それに気づいたゴッホは、首を横に振った。": "凝视着馆长的奥尔塔眼中，<br>在浮现爱意的同时，也映出了纯真无邪的杀意。<br>察觉到这一点的梵高，缓缓摇了摇头。",
    "「そんなのダメだよ……間違ってると思う」": "「那样不行啊……我觉得这是错的」",
    "「どうして？<br>　今のわたしの発言に矛盾があるとは思えない」": "「为什么？<br>　我不认为我现在的发言有什么矛盾」",
    "オルタは、なぜ否定されるのか<br>心底わからないという面持ちで首をかしげた。<br>そんな彼女に、ゴッホは言葉を尽くして訴える。": "奥尔塔歪着头，脸上露出完全无法理解为何被否定的神情。<br>面对这样的她，梵高竭尽全力地诉说着。",
    "「今のわたしがいるのは、館長や美術館の仲間たちのおかげ……。<br>　わたしはみんなのことを信じているし、<br>　みんなもわたしのことを信じてくれてるって、わかってる」": "「现在的我能在这里，多亏了馆长和美术馆的伙伴们……。<br>　我相信大家，<br>　我也知道，大家也都相信着我」",
    "「不安になることは確かにあるけど、<br>　それはわたしの心の弱さのせい……。<br>　館長たちは絶対に、わたしを裏切ったりしないよ？」": "「虽然确实会有感到不安的时候，<br>　但那是因为我内心的软弱……。<br>　馆长他们绝对不会背叛我的，对吧？」",
    "「だから、永遠を手に入れるために、館長を殺すなんて間違ってる」": "「所以，为了获得永恒而杀死馆长什么的，是错误的」",
    "「じゃあ、もし裏切られるようなことがあったら、<br>　館長を殺してもいいって思ってるんだ」": "「那么，如果真发生了背叛之类的事，<br>　你就觉得可以杀死馆长了吗」",
    "「それは……ううん、そんなことない」": "「那个……不、不是那样的」",
    "少しだけ言い淀んだゴッホを見て、オルタは肩の力が抜けたように笑う。": "看着有些语塞的梵高，奥尔塔像是卸下力气般笑了。",
    "「ふふ……すぐに賛同してくれなかったのは残念だけど、<br>　それも別に構わないかな」": "「呵呵……虽然你没立刻赞同让我有点遗憾，<br>　不过那也没什么关系啦」",
    "「今はみんなどうせ、ゴッホがいなくなってすぐだから、<br>　心配して探しているだけ。<br>　そのうちわたしたちのことなんか忘れて、日常に戻っちゃうんだ」": "「反正现在大家，都只是因为梵高刚消失不久，<br>　才担心地四处寻找罢了。<br>　过不了多久就会把我们的事忘掉，回归日常的」",
    "「だからねゴッホ、一緒に眺めていよう？<br>　館長たちの、ゆるやかで悪意のない裏切りを」": "「所以啊梵高，我们一起看着吧？<br>　看着馆长他们那缓慢而无恶意的背叛」",
    "「……………………」": "「……………………」",
    "オルタは寂しげに、それでもどこか楽しげに笑みを浮かべる。<br>そんな彼女を、ゴッホはなにも言わずに見つめるのだった――": "奥尔塔露出寂寞却又带着几分愉悦的笑容。<br>梵高一言不发地凝视着这样的她——",
    "「…………」": "「…………」",
    "「………………」": "「………………」",
    "鏡の部屋以外も隈なく探したが、<br>ゴッホはダンジョン内のどこにもいなかった。": "除了镜之屋外也彻底搜寻过，<br>但梵高并不在地下城的任何地方。",
    "先ほどまで息を切らせて駆け回ってくれていたアングルとマネも、<br>さすがに疲弊した様子で口数が少なくなっている。": "直到刚才还气喘吁吁四处奔跑的安格尔和马奈，<br>此刻也显露出疲惫的神色，话语变得稀少。",
    "「鏡の中にもいる様子はなかったし、<br>　これまで通って来た場所にもゴッホはいなかった」": "「镜中也没有她的踪迹，<br>　我们途经之处都不见梵高的身影」",
    "「仕方ない、一旦引き上げよう。<br>　もしかしたらゴッホが街にいるという可能性もあるし、<br>　そうでなくても、応援を呼ぶには戻るしかない」": "「没办法，先撤退吧。<br>　说不定梵高可能在城镇里，<br>　即便不是，我们也必须回去呼叫支援」",
    "「でも……！<br>　もしかしたら、他に探していないところもあるかもしれないっす」": "「可是……！<br>　说不定还有没找过的地方呢」",
    "「マネさん……<br>　気持ちはわかるけれど、今は館長の言うことが正しいわ。<br>　私たちも一度態勢を整える必要がある」": "「马奈……<br>　我理解你的心情，但现在馆长说得对。<br>　我们也需要重新调整状态」",
    "「うぅ……そうっすね……」": "「呜……说得也是呢……」",
    "「よし、それじゃあ、行こうか」": "「好，那我们出发吧」",
    "落ち込んだ様子のふたりを引き連れ、ダンジョンの出口へと向かう。<br>振り返ると見えるのは、ゴッホのいない巨大な空間だけだった――": "带着两个垂头丧气的家伙，朝地下城出口走去。<br>回头望去，只见不见梵高身影的广阔空间——",
    "歩き去ってゆく館長たちの背中を見届けながら、<br>ふたりのゴッホは、同じ寂しげな表情を浮かべる。": "目送着馆长他们渐行渐远的背影，<br>两个梵高脸上浮现出同样落寞的神情。",
    "「館長……みんな……」": "「馆长……大家……」",
    "「さぁ、ここからが本番だね」": "「好了，现在才是重头戏呢」",
    "ダンジョンを出ても、ゴッホの姿は見当たらなかった。": "即便出了地下城，依然不见梵高的踪影。",
    "手分けして街を探すというアングルとマネと別れ、<br>自分も近くにいたイマージュたちに応援を要請するなどして、<br>捜索の範囲を広げる。": "与分头在城里搜寻的安格尔和马奈告别后，<br>我也向附近的形象们请求支援，<br>扩大了搜索范围。",
    "「ふぅ……。<br>　ひとまず、すぐにできることは完了したか……」": "「呼……<br>　眼下能做的总算都完成了……」",
    "動きっぱなしだった足を休めるため、<br>街角で少し立ちどまる――と、ちょうどその時。<br>取り乱した様子の足音がぱたぱたと近づいてくるのを察知した。": "为了歇歇一直没停过的脚，<br>在街角稍作停留——就在这时。<br>察觉到一阵慌乱急促的脚步声啪嗒啪嗒地靠近。",
    "「館長！<br>　ゴッホさんが行方不明って本当ですか！？<br>　他のイマージュから聞きました」": "「馆长！<br>　梵高小姐失踪是真的吗！？<br>　我从其他形象那里听说了」",
    "やって来たのはゴッホのイマージュのネイトだ。<br>ゴッホと同居して身の回りの世話をするなど、<br>いつも彼女のことを考えてくれているイマージュである。": "来者是梵高的形象奈特。<br>她与梵高同住并照顾其起居，<br>是个时刻为梵高着想的形象。",
    "「あぁ、実はダンジョンの鏡の部屋に入ってから、<br>　姿が見えなくなってしまったんだ」": "「啊，其实从进入地下城的镜之屋后，<br>　就看不到她的踪影了」",
    "「そんな……。<br>　鏡の部屋ということは、<br>　例のオルタの事件に巻き込まれたということですよね？」": "「怎么会……<br>　镜之屋的话，<br>　是被卷进那个奥尔塔事件了吧？」",
    "ネイトは普段も血色が良いとは言えない顔を、さらに青くする。": "奈特本就称不上红润的脸色变得更加苍白。",
    "「どうすればいいのでしょうか……。<br>　えっと、まずは星占いをして……」": "「该怎么办才好呢……<br>　呃、先占卜一下星象……」",
    "「いえ、その前に、<br>　わたしがダンジョンに行ってゴッホさんを探してきます！」": "「不、在那之前，<br>　让我去地下城找梵高小姐吧！」",
    "「ネイト、心配なのはよくわかるが、まずは落ち着いてくれ」": "「奈特，我明白你很担心，但先冷静下来」",
    "「そんな……。<br>　ゴッホさんがいなくなったのに、落ち着くなんてできません！」": "「怎么会……<br>　梵高小姐不见了，我怎么可能冷静得下来！」",
    "珍しく強い語気でネイトは返す。<br>いつも慕っているゴッホがいなくなったのだから、当然の反応だろう。": "奈特用罕见的强硬语气回应。<br>一直仰慕的梵高失踪了，这种反应也是理所当然的吧。",
    "もちろん、その気持ちは痛いほどわかる。<br>しかし混乱したままでは事態は好転しないのも事実だ。": "当然，这份心情我感同身受。<br>但若持续混乱下去，事态确实不会好转。",
    "「ここでは込み入った話もできないから、とにかくゴッホの家に戻ろう」": "「这里不方便详谈，总之先回梵高家吧」",
    "「……そうですね。<br>　もしかするとゴッホさんが戻っているかもしれません」": "「……说得对。<br>　说不定梵高小姐已经回去了」",
    "そうして、ネイトはようやく頷いてくれたのだった。": "就这样，奈特终于点头同意了。"
}