{
    "捧げて踊る、未来の夢　４話": "献上舞动的未来之梦 第4话",
    "原始藝術たちがステージ上で踊り、すべての音楽が終わる頃には、<br>そこにいくつもの拍手の音が重なっていた。": "原始艺术家们在舞台上跳舞，当所有音乐结束时，<br>那里重叠着许多掌声。",
    "舞台の補佐をしていたエスティーとクランがお辞儀をし、<br>演目の終わりが示される。<br>遠慮がちだった拍手は強く大きくなり、歓声までがあがる。": "在舞台辅助的艾丝媞和克兰鞠躬，<br>标志着表演的结束。<br>原本有些拘谨的掌声变得强烈而响亮，甚至响起了欢呼声。",
    "ステージに並ぶ満足げな原始藝術たち。<br>そこへ観客の子どもらが群がるように近寄ってゆく。": "舞台上排列着满足的原始艺术家们。<br>观众中的孩子们像群聚一样靠近他们。",
    "彼らは皆、自分たちと姿の違う原始藝術に少し怯え、<br>けれど強い好奇心に突き動かされ、そしてなにより湧き出た親しみから、<br>触れ合おうとしているように見えた。": "他们都对那些与自己形态不同的原始艺术家感到些许畏惧，<br>但被强烈的好奇心驱使，尤其是涌出的亲近感，<br>看起来他们想要接触。",
    "「エー？<br>　ワハ……テレルンー」": "「诶？<br>　哇哈……特鲁恩—」",
    "「オドリー？　ダンス？<br>　レンシュー！　シタ！<br>　イッパイシタン！」": "「奥多利？跳舞？<br>　练习！做了！<br>　做了很多次！」",
    "子どもたちは原始藝術の踊りについて称賛の言葉を述べたり、<br>不思議そうに疑問をぶつけたりする。": "孩子们对原始艺术家的舞蹈表示赞赏，<br>或者好奇地提出问题。",
    "原始藝術たちも戸惑いは見せつつ、次第に子どもたちと打ち解けてゆく。<br>そんな彼らはやはり、いきいきとした喜びの感情に溢れて見える。": "原始艺术家们虽然显得有些困惑，但逐渐与孩子们打成一片。<br>他们看起来充满了生动的喜悦之情。",
    "「……成功、しましたですよね。これ」": "「……成功了吧。这个」",
    "「そう……思います、わたしは……」": "「是的……我也这么认为……」",
    "一緒に舞台の様子を見守っていたふたりが、感慨深そうに呟く。": "一起注视着舞台情况的两人，感慨地低语着。",
    "「あぁ、そう思う。<br>　ほら、あっちの子どもたち。<br>　最初は親御さんから、ステージに近寄るのを止められていた」": "「啊，我也这么想。<br>　看，那边的孩子们。<br>　一开始被父母阻止靠近舞台」",
    "「でも今は、楽しそうに原始藝術たちと遊んでますね」": "「但现在，他们正开心地和原始艺术家们玩耍呢」",
    "「危険だと思う存在に、子どもが近づくのを許すとは思えません。<br>　市民の皆さんに、受け入れられたと見ていいのでは……」": "「如果觉得危险，应该不会允许孩子们靠近吧。<br>　看来市民们已经接受了他们……」",
    "「……――なぁ」": "「……――喂」",
    "ツァオたちと話していると、ひとりの男性が声をかけてきた。<br>開演前に詰め寄ってきたあの男性だ。": "正在和ツァオ他们说话时，一个男人过来搭话了。<br>是开演前逼问我们的那个男人。",
    "「あぁ、最後までご覧になっていただけたんですね。<br>　どうでしたか、当館のイマージュたちと原始藝術たちのダンス」": "「啊，您一直看到最后了呢。<br>　怎么样，我们馆的形象们和原始艺术们的舞蹈」",
    "「……悪く、なかったよ。<br>　原始藝術とかいうの、あの固そうな身体で上手く踊れるもんだな。<br>　ただ動いてるだけじゃなくて、表現力があった」": "「……还不错。<br>　原始艺术什么的，那种僵硬的身体居然能跳得这么好。<br>　不仅仅是动起来而已，还有表现力」",
    "「シンプルに踊りを楽しむ気持ちみたいなものも伝わってきたし、<br>　ダンスってこうじゃなきゃなってのを、思ったよ」": "「单纯享受舞蹈的心情也传达出来了，<br>　我觉得舞蹈就该是这样」",
    "「……はは、これでも昔、ちょっとかじってたんでね、舞踏」": "「……哈哈，其实我以前也稍微接触过一点舞蹈」",
    "男性は終始少し気まずそうに、<br>しかし同時に高揚感のようなものも湛えた様子で、<br>感想を伝えてくれた。": "男人始终显得有些尴尬，<br>但同时又带着一种兴奋感，<br>向我们传达了感想。",
    "「うまく息も合わせてたし。<br>　一緒に踊ってるイマージュさん方の指示もちゃんと聞いてたよな。<br>　わけのわからない化け物じゃあないってことは、わかったよ」": "「呼吸也配合得很好。<br>　一起跳舞的形象们的指示也听得很认真。<br>　我明白了，他们不是莫名其妙的怪物」",
    "「……あんなに怖がってたうちの娘も、今じゃあの有り様だよ。<br>　ははは、楽しそうにしやがって……」": "「……之前那么害怕的我女儿，现在也是那副样子了。<br>　哈哈，看起来很开心……」",
    "はにかむような男性の視線の先を追う。<br>母親と思しき若い女性に抱かれた幼い女の子が嬉しそうに手を伸ばし、<br>原始藝術と触れ合っていた。": "顺着男人羞涩的视线望去。<br>一个被年轻女性抱着的年幼女孩，<br>正开心地伸出手与原始艺术互动。",
    "「別に、絶対安心だとまでは思えないけどよ。<br>　サーカスの猛獣やなんかと同じようなもんだって、<br>　とりあえず納得しとくよ」": "「虽然还不能说绝对安全，<br>　但就像马戏团的猛兽一样，<br>　我暂时可以接受。」",
    "「はい。<br>　今はそう思っていただけるだけで十分です」": "「是的。<br>　现在能这样想就已经足够了。」",
    "そう言って頭を下げると、男性は笑いながら手を振り、<br>原始藝術と戯れる娘のほうへ歩いて行った。": "说完，馆长低下头，男人笑着挥手，<br>走向了正在与原始艺术玩耍的女儿。",
    "「……この様子なら、大丈夫そうね」": "「……看这样子，应该没问题了。」",
    "今の様子を窺っていたのだろう、入れ替わりにアングルがやってくる。": "大概是看到了刚才的情景，安格尔走了过来。",
    "「原始藝術は……市民から、一定の理解を得られた……。<br>　今後も、原始藝術と市民の交流を推し進めることができるように……<br>　議会への根回し、進めておくわ」": "「原始艺术……已经得到市民的一定理解……。<br>　为了今后也能继续推进原始艺术与市民的交流……<br>　我会提前在议会做好铺垫。」",
    "「アングル……ありがとう、助かるよ」": "「安格尔……谢谢，帮大忙了。」",
    "「……いいのよ。<br>　私だって……少し愛着は、出てきてるもの……」": "「……没关系的。<br>　我……也稍微产生了一些感情……」",
    "「原始藝術にか？」": "「对原始艺术吗？」",
    "「そう。<br>　……ふふ、私のヴァイオリンに興味を持ってくれる子も、いてね……」": "「是的。<br>　……呵呵，也有孩子对我的小提琴感兴趣呢……」",
    "「――アングルさーん！<br>　ちょっと来てくださーい！」": "「――安格尔小姐！<br>　请过来一下！」",
    "「今行くわ！」": "「我这就来！」",
    "「それじゃ、館長さん……<br>　後のことは、任せておいて。<br>　いいステージだったわ……」": "「那么，馆长……<br>　剩下的事情就交给你了。<br>　真是一场精彩的演出……」",
    "ステージの方へ小走りで向かうアングルを見送る。<br>彼女が向かう先では相変わらず原始藝術やイマージュ、<br>そして市民の人々が楽しげに交流を深めている。": "目送着安格尔小跑着朝舞台方向走去。<br>她前往的地方，原始艺术、形象以及市民们依然愉快地加深着交流。",
    "だがふと、そこにいるべき存在がひとり足りないことに気づく。<br>不思議に思いながら周囲を探して――<br>求める姿が、広場の隅にぽつりと佇んでいるのを見つけた。": "但突然，我注意到那里少了一个本该存在的人。<br>感到奇怪的同时，我环顾四周――<br>发现那个寻找的身影，正孤零零地站在广场的角落。",
    "「エスティー。<br>　どうしたんだ」": "「艾丝媞。<br>　怎么了？」",
    "「あ……」": "「啊……」",
    "「いえ、どうもしません」": "「不，没什么。」",
    "「なら、あっちに加わればいいじゃないか。<br>　今日の舞台を一番取り仕切ってたのは君だ。<br>　功労者がこんなところにいなくても」": "「那就去那边加入他们吧。<br>　今天的舞台主要是你在负责。<br>　功臣不应该待在这种地方。」",
    "「功労者だなんて、そんな……」": "「功臣什么的，哪有……」",
    "「……ここから見ていても、わかるだろう？<br>　最初はあれだけ遠巻きにしてた街の人々が、特に子どもたちが、<br>　今はあんなに親しげに原始藝術と触れ合ってる」": "「……从这里看过去，你也应该明白吧？<br>　最初那些远远观望的市民们，尤其是孩子们，<br>　现在却如此亲近地与原始艺术互动着。」",
    "「今日の舞台は、原始藝術が人々に受け入れられて――<br>　人々と共存できる未来への、第一歩だと思う」": "「我认为今天的舞台是原始艺术被大众接受——<br>　迈向与人类共存的未来的第一步。」",
    "「この一歩が踏み出せたのは、エスティーのおかげだ。<br>　ありがとうな」": "「能够迈出这一步，多亏了艾丝媞。<br>　谢谢你。」",
    "「私は……」": "「我……」",
    "「……私は、ただ。<br>　貴方のためにやっただけです」": "「……我只是。<br>　为了你而做的。」",
    "「え？」": "「诶？」",
    "エスティーはそう言って、静かにステージに背を向けた。": "艾丝媞这样说着，静静地背对着舞台。",
    "「街の人々の不安を取り除くことを、そして原始藝術と共存する未来を。<br>　ただ貴方が望んだから……私はそれを叶えたいと思っただけです」": "「消除市民们的不安，以及实现与原始艺术共存的未来。<br>　只是因为你希望……我才想要实现它。」",
    "「エスティー……」": "「艾丝媞……」",
    "「死の芸術を倒すことが、私のただひとつの信念。<br>　そして貴方も、同じものを抱いている。<br>　だから私は、貴方の望みを叶えたい」": "「打倒死之艺术，是我唯一的信念。<br>　而你，也怀抱着同样的信念。<br>　所以，我想要实现你的愿望。」",
    "「それだけです……」": "「仅此而已……」",
    "「しかし……あれだけ熱心に、親身になって指導してくれたし。<br>　原始藝術への非難の声からも、身体を張って庇ってくれたろう」": "「但是……你那么热心地、亲切地指导了我。<br>　还为了保护我，挺身而出挡住了对原始艺术的非难之声。」",
    "「ああいうときに貴方が矢面に立つよりは、<br>　私がそうすべきだと思ったからです」": "「因为我觉得，那种时候比起你站在风口浪尖，<br>　应该由我来承担。」",
    "「万が一、なにか危ういことや問題になることが起こったら……<br>　私が盾にも贄にもなれますので」": "「万一发生了任何危险或问题……<br>　我可以成为盾牌，也可以成为牺牲品。」",
    "「エスティー、君はそんなつもりでいたのか。<br>　どうして」": "「艾丝媞，你原来是这么想的吗？<br>　为什么」",
    "「どうしてと言われても、それが私の存在意義だからです。<br>　私はイマージュです、人間とは違います」": "「就算你问我为什么，这也是我存在的意义。<br>　我是形象，和人类不同。」",
    "「そう生まれたから、そう生きる。<br>　それだけです」": "「因为我是这样诞生的，所以这样活着。<br>　仅此而已」",
    "「それだけ、でしたが……」": "「仅此而已，但是……」",
    "エスティーの張り詰めたような声が、不意に少し緩む。<br>彼女が肩越しに軽くステージのほうを振り返るので、<br>その視線の先を追う。": "艾丝媞紧绷的声音突然稍微放松了。<br>她轻轻回头看了一眼舞台的方向，<br>我也顺着她的视线望去。",
    "そこには、子どもや原始藝術とにこやかに話すクランの姿がある。<br>エスティーは再び首の向きを戻して、地面を見つめた。": "那里，库兰正与孩子们和原始艺术愉快地交谈着。<br>艾丝媞再次转过头，凝视着地面。",
    "「……彼女が、クランが言っていました。<br>　私たち仲間と一緒に、好きなダンスに打ち込めて楽しい、と」": "「……她，库兰说过。<br>　和我们伙伴一起，专注于喜欢的舞蹈很开心，她说。」",
    "「皆で揃って頑張ることにわくわくする、と」": "「大家一起努力让她感到兴奋，她说。」",
    "「それを聞いて……私は少し、はっとしたのです」": "「听到这些……我有点惊讶了。」",
    "「彼女は、私が考えてもいなかったことを語っていました。<br>　ですが私は、彼女の言うことを不思議だとは思わなかった」": "「她说了一些我从未想过的事情。<br>　但我并不觉得她的话奇怪。」",
    "「考えてもいなかった、そんなつもりなどなかった。<br>　だからバカバカしいことだと一笑に付してもおかしくないはずなのに。<br>　私の心は、自然に彼女の言葉を受け入れていた……」": "「我从未想过，也没有那样的打算。<br>　所以本应该一笑置之的。<br>　但我的心却自然地接受了她的言语……」",
    "彼女が語るクランとの会話との際。<br>たしかにエスティーは、少し戸惑うような様子を見せていた。": "当她讲述与库兰的对话时。<br>确实，艾丝媞显得有些困惑。",
    "その場では詳しい話も聞けなかったが、<br>今こうして語りを聞いて腑に落ちる。": "当时没能详细询问，<br>但现在听她这么一说，一切都明白了。",
    "「そのときに、気づいたのです。<br>　他ならぬ私も、彼女と同じ気持ちでいるのだと」": "「那时候，我意识到了。<br>　原来我也和她有着同样的心情。」",
    "エスティーは、自分が思いもよらなかった“楽しさ”を自覚して、<br>困惑していたのだ。": "艾丝媞意识到自己从未想过的“快乐”，<br>感到困惑。",
    "「だから……」": "「所以……」",
    "彼女は顔をあげ、今度は身体ごときちんとステージのほうを向いた。": "她抬起头，这次整个身体都转向了舞台的方向。",
    "「だから、私が原始藝術を庇ったとき……<br>　あれは貴方だけのためでは、なかったのかもしれません……」": "「所以，当我保护原始艺术的时候……<br>　那可能不仅仅是为了你……」",
    "「不思議だわ……」": "「真是不可思议……」",
    "原始藝術や仲間たちを遠くに見つめるエスティー。<br>その表情は、相変わらず頑なで冷たくも見えるが。": "艾丝媞远远地望着原始艺术和伙伴们。<br>她的表情依旧显得固执而冷漠。",
    "少しだけ穏やかに細められた目は、<br>なにかを噛みしめるような優しい空気を宿している。": "但那双微微眯起的眼睛，<br>却带着一种咀嚼着什么的温柔气息。",
    "「…………楽しかった、な……」": "「…………真开心啊……」",
    "離れた場所の喧騒にすら負けそうな囁き声が、たしかに耳に届いた。": "即使远离喧嚣，那微弱的声音也清晰地传入了耳中。",
    "「……また、いつでも教えましょう……踊りを……」": "「……随时都可以教你……跳舞……」",
    "エスティーが抱く激しい使命感、向けてくる強い忠誠心は、<br>自己犠牲をよしとするような危うさを内包している。": "艾丝媞怀抱着强烈的使命感，展现出的忠诚心，<br>蕴含着一种近乎自我牺牲的危险气息。",
    "「あの子たちも、楽しそうだったから……」": "「那些孩子，看起来也很开心……」",
    "けれどそのなかには他者を想う優しさも、ひっそりと息づいている。<br>彼女の柔らかな横顔を見つめながら――<br>そんなことを、確信するのだった。": "但在其中，也悄然流淌着对他人的温柔。<br>凝视着她柔和的侧脸——<br>我确信了这一点。"
}