{
    "捧げて踊る、未来の夢　４話": "为未来梦想献舞　4话",
    "原始藝術たちがステージ上で踊り、すべての音楽が終わる頃には、<br>そこにいくつもの拍手の音が重なっていた。": "原始艺术在舞台上跳舞，当所有的音乐都结束时，那里有好几道掌声重叠在一起。",
    "舞台の補佐をしていたエスティーとクランがお辞儀をし、<br>演目の終わりが示される。<br>遠慮がちだった拍手は強く大きくなり、歓声までがあがる。": "负责舞台辅助工作的艾丝蒂和克兰行礼，表示表演结束。",
    "ステージに並ぶ満足げな原始藝術たち。<br>そこへ観客の子どもらが群がるように近寄ってゆく。": "舞台上的原始艺术们一脸满足。观众席上的孩子们纷纷围了上去。",
    "彼らは皆、自分たちと姿の違う原始藝術に少し怯え、<br>けれど強い好奇心に突き動かされ、そしてなにより湧き出た親しみから、<br>触れ合おうとしているように見えた。": "他们对这些外貌与自己不同的原始艺术感到有些害怕，但强烈的求知欲和油然而生的亲切感，让他们忍不住想要触碰这些原始艺术。",
    "「エー？<br>　ワハ……テレルンー」": "「哎？<br>　哇哈……吓到你们了？」",
    "「オドリー？　ダンス？<br>　レンシュー！　シタ！<br>　イッパイシタン！」": "「奥黛丽？　舞蹈？<br>　练习！　做过！<br>　做过很多！」",
    "子どもたちは原始藝術の踊りについて称賛の言葉を述べたり、<br>不思議そうに疑問をぶつけたりする。": "孩子们对原始艺术的舞蹈赞不绝口，好奇地抛出各种问题。",
    "原始藝術たちも戸惑いは見せつつ、次第に子どもたちと打ち解けてゆく。<br>そんな彼らはやはり、いきいきとした喜びの感情に溢れて見える。": "原始艺术们虽然有些不知所措，但很快就和孩子们打成一片。他们也一样，脸上洋溢着喜悦之情。",
    "「……成功、しましたですよね。これ」": "「……这应该算是成功了吧」",
    "「そう……思います、わたしは……」": "「我……也这么觉得……」",
    "一緒に舞台の様子を見守っていたふたりが、感慨深そうに呟く。": "一起守望着舞台的两人，感慨万千地说道。",
    "「あぁ、そう思う。<br>　ほら、あっちの子どもたち。<br>　最初は親御さんから、ステージに近寄るのを止められていた」": "「嗯，我也这么觉得。你看那边的孩子们，一开始他们的父母还阻止他们靠近舞台呢」",
    "「でも今は、楽しそうに原始藝術たちと遊んでますね」": "「但是现在，他们都在开心地和原始艺术们玩耍」",
    "「危険だと思う存在に、子どもが近づくのを許すとは思えません。<br>　市民の皆さんに、受け入れられたと見ていいのでは……」": "「我不认为市民们会允许孩子接近他们眼中的危险存在。我觉得……他们已经接受了我们……」",
    "「……――なぁ」": "「……我说」",
    "ツァオたちと話していると、ひとりの男性が声をかけてきた。<br>開演前に詰め寄ってきたあの男性だ。": "正当我和彩欧她们交谈的时候，一位男性向我搭话。是开演前跑来质问我的那位男性。",
    "「あぁ、最後までご覧になっていただけたんですね。<br>　どうでしたか、当館のイマージュたちと原始藝術たちのダンス」": "「啊，您一直看到最后了吗？<br>　怎么样，本馆的作品们和原始艺术们的舞蹈」",
    "「……悪く、なかったよ。<br>　原始藝術とかいうの、あの固そうな身体で上手く踊れるもんだな。<br>　ただ動いてるだけじゃなくて、表現力があった」": "「……还不错。原始艺术们用那僵硬的身体跳得真好啊。不是单纯的动作，还有表现力」",
    "「シンプルに踊りを楽しむ気持ちみたいなものも伝わってきたし、<br>　ダンスってこうじゃなきゃなってのを、思ったよ」": "「我感受到了他们单纯享受舞蹈的心情，<br>　让我觉得，舞蹈就应该是这样」",
    "「……はは、これでも昔、ちょっとかじってたんでね、舞踏」": "「……哈哈，别看我这样，以前我也是学过一点舞蹈的」",
    "男性は終始少し気まずそうに、<br>しかし同時に高揚感のようなものも湛えた様子で、<br>感想を伝えてくれた。": "男性从头到尾都显得有些尴尬，但同时又带着一种兴奋感，向我传达了他的感想。",
    "「うまく息も合わせてたし。<br>　一緒に踊ってるイマージュさん方の指示もちゃんと聞いてたよな。<br>　わけのわからない化け物じゃあないってことは、わかったよ」": "「他们配合得也很好。一起跳舞的几位形象还听从他们的指示。我明白他们不是什么莫名其妙的怪物了」",
    "「……あんなに怖がってたうちの娘も、今じゃあの有り様だよ。<br>　ははは、楽しそうにしやがって……」": "「……我女儿以前那么害怕，现在却变成那副德行。」",
    "はにかむような男性の視線の先を追う。<br>母親と思しき若い女性に抱かれた幼い女の子が嬉しそうに手を伸ばし、<br>原始藝術と触れ合っていた。": "我顺着男子腼腆的视线看去，只见一个被年轻女性抱着的小女孩，正开心地伸手触摸着原始艺术。",
    "「別に、絶対安心だとまでは思えないけどよ。<br>　サーカスの猛獣やなんかと同じようなもんだって、<br>　とりあえず納得しとくよ」": "「虽然我并不觉得绝对安全，但就当它们是马戏团里的猛兽吧」",
    "「はい。<br>　今はそう思っていただけるだけで十分です」": "「好的，您能这么想就足够了」",
    "そう言って頭を下げると、男性は笑いながら手を振り、<br>原始藝術と戯れる娘のほうへ歩いて行った。": "说完，我向他鞠了一躬。他笑着挥了挥手，走向了正在和原始艺术玩耍的女儿。",
    "「……この様子なら、大丈夫そうね」": "「……看样子，应该没问题了」",
    "今の様子を窺っていたのだろう、入れ替わりにアングルがやってくる。": "安格尔走了过来，刚才他应该是在一旁观察着。",
    "「原始藝術は……市民から、一定の理解を得られた……。<br>　今後も、原始藝術と市民の交流を推し進めることができるように……<br>　議会への根回し、進めておくわ」": "「市民们……对原始艺术有了初步的了解……。为了今后能进一步推进原始艺术和市民的交流……我会去议会那边打点一下的」",
    "「アングル……ありがとう、助かるよ」": "「安格尔……谢谢你，帮大忙了」",
    "「……いいのよ。<br>　私だって……少し愛着は、出てきてるもの……」": "「……没事的，我也……对它们产生了一些感情……」",
    "「原始藝術にか？」": "「对原始艺术吗？」",
    "「そう。<br>　……ふふ、私のヴァイオリンに興味を持ってくれる子も、いてね……」": "「是的。而且……还有个孩子对我的小提琴很感兴趣……」",
    "「――アングルさーん！<br>　ちょっと来てくださーい！」": "「——安格尔先生！请您过来一下！」",
    "「今行くわ！」": "「我这就来！」",
    "「それじゃ、館長さん……<br>　後のことは、任せておいて。<br>　いいステージだったわ……」": "「那么，馆长先生……剩下的事情就交给我吧。」",
    "ステージの方へ小走りで向かうアングルを見送る。<br>彼女が向かう先では相変わらず原始藝術やイマージュ、<br>そして市民の人々が楽しげに交流を深めている。": "我目送安格尔小跑着朝舞台方向走去。在她所去的方向，原始艺术和影像，以及市民们依旧在愉快地交流着。",
    "だがふと、そこにいるべき存在がひとり足りないことに気づく。<br>不思議に思いながら周囲を探して――<br>求める姿が、広場の隅にぽつりと佇んでいるのを見つけた。": "不过，我突然发现少了一个人。我感到不可思议，于是环顾四周——然后发现我要找的人正独自伫立在广场的角落。",
    "「エスティー。<br>　どうしたんだ」": "「艾丝蒂。」",
    "「あ……」": "「啊……」",
    "「いえ、どうもしません」": "「不，没什么。」",
    "「なら、あっちに加わればいいじゃないか。<br>　今日の舞台を一番取り仕切ってたのは君だ。<br>　功労者がこんなところにいなくても」": "「那你怎么不加入他们呢？<br>　今天舞台的负责人是你。有功之人没必要待在这种地方。」",
    "「功労者だなんて、そんな……」": "「什么有功之人，没那回事……」",
    "「……ここから見ていても、わかるだろう？<br>　最初はあれだけ遠巻きにしてた街の人々が、特に子どもたちが、<br>　今はあんなに親しげに原始藝術と触れ合ってる」": "「……从这里看也能明白吧？<br>　一开始人们还离得远远的，特别是孩子们，现在却那么亲近地和原始艺术接触。」",
    "「今日の舞台は、原始藝術が人々に受け入れられて――<br>　人々と共存できる未来への、第一歩だと思う」": "「今天的舞台，是原始艺术被人们接受——<br>　迈向与人们共存的未来的第一步。」",
    "「この一歩が踏み出せたのは、エスティーのおかげだ。<br>　ありがとうな」": "「能够踏出这一步，都是多亏了艾丝蒂。谢谢你。」",
    "「私は……」": "「我……」",
    "「……私は、ただ。<br>　貴方のためにやっただけです」": "「……我，只是……。为了您才这么做的。」",
    "「え？」": "「哎？」",
    "エスティーはそう言って、静かにステージに背を向けた。": "艾丝蒂说完这句话，静静地背对舞台。",
    "「街の人々の不安を取り除くことを、そして原始藝術と共存する未来を。<br>　ただ貴方が望んだから……私はそれを叶えたいと思っただけです」": "「你想要消除镇上居民的不安，还有和原始艺术共存的未来。就只是因为你的愿望……我才会想要去实现而已。」",
    "「エスティー……」": "「艾丝蒂……」",
    "「死の芸術を倒すことが、私のただひとつの信念。<br>　そして貴方も、同じものを抱いている。<br>　だから私は、貴方の望みを叶えたい」": "「打倒死之艺术，是我唯一的信念。而且你也怀有同样的信念。所以我想实现你的愿望」",
    "「それだけです……」": "「仅此而已……」",
    "「しかし……あれだけ熱心に、親身になって指導してくれたし。<br>　原始藝術への非難の声からも、身体を張って庇ってくれたろう」": "「可是……你那么热心，还亲自指导我。而且在大家责备原始艺术的时候，你还挺身而出保护我」",
    "「ああいうときに貴方が矢面に立つよりは、<br>　私がそうすべきだと思ったからです」": "「因为我觉得，与其让你在那种时候成为众矢之的，还不如由我来承担」",
    "「万が一、なにか危ういことや問題になることが起こったら……<br>　私が盾にも贄にもなれますので」": "「万一发生了什么危险的事，或者出了什么问题……我都可以成为盾牌，成为祭品」",
    "「エスティー、君はそんなつもりでいたのか。<br>　どうして」": "「艾丝蒂，原来你是这么想的啊。为什么」",
    "「どうしてと言われても、それが私の存在意義だからです。<br>　私はイマージュです、人間とは違います」": "「你问我为什么，因为这就是我的存在意义。我是影像，和人类不一样」",
    "「そう生まれたから、そう生きる。<br>　それだけです」": "「生来如此，所以活也如此。仅此而已」",
    "「それだけ、でしたが……」": "「本来只是这样……」",
    "エスティーの張り詰めたような声が、不意に少し緩む。<br>彼女が肩越しに軽くステージのほうを振り返るので、<br>その視線の先を追う。": "艾丝蒂那紧绷的声音，突然间变得柔和一些。她越过肩膀，朝着舞台那边轻轻回过头。我顺着她的视线看过去。",
    "そこには、子どもや原始藝術とにこやかに話すクランの姿がある。<br>エスティーは再び首の向きを戻して、地面を見つめた。": "我看到那个女团长正在跟小孩子和原始艺术开心地说话。艾丝蒂再次转头看回前方，开始凝视地面。",
    "「……彼女が、クランが言っていました。<br>　私たち仲間と一緒に、好きなダンスに打ち込めて楽しい、と」": "「……她……那个女团长曾经说过。」",
    "「皆で揃って頑張ることにわくわくする、と」": "「她说，大家一起努力是一件令人兴奋的事」",
    "「それを聞いて……私は少し、はっとしたのです」": "「听到这句话……我有点恍然大悟。」",
    "「彼女は、私が考えてもいなかったことを語っていました。<br>　ですが私は、彼女の言うことを不思議だとは思わなかった」": "「她说的那些话，都是我从来没想过的事情。但是，我并不觉得她说的话很奇怪。」",
    "「考えてもいなかった、そんなつもりなどなかった。<br>　だからバカバカしいことだと一笑に付してもおかしくないはずなのに。<br>　私の心は、自然に彼女の言葉を受け入れていた……」": "「我从来没想过，也没那个意思。所以就算我将她的话一笑置之，应该也不奇怪才对。」",
    "彼女が語るクランとの会話との際。<br>たしかにエスティーは、少し戸惑うような様子を見せていた。": "在她和氏族成员们交谈时，确实表现得有些不知所措。",
    "その場では詳しい話も聞けなかったが、<br>今こうして語りを聞いて腑に落ちる。": "虽然当时没能问出个所以然，但如今听完她的解释，我终于明白了。",
    "「そのときに、気づいたのです。<br>　他ならぬ私も、彼女と同じ気持ちでいるのだと」": "「当时我终于意识到，其实我也跟她有着同样的心情」",
    "エスティーは、自分が思いもよらなかった“楽しさ”を自覚して、<br>困惑していたのだ。": "艾丝缇在意识到自己从未体验过的“快乐”之后，陷入了困惑。",
    "「だから……」": "「所以……」",
    "彼女は顔をあげ、今度は身体ごときちんとステージのほうを向いた。": "她抬起头，这次身体也彻底转向舞台。",
    "「だから、私が原始藝術を庇ったとき……<br>　あれは貴方だけのためでは、なかったのかもしれません……」": "「所以，我保护原始艺术的时候……或许并不只是为了你……」",
    "「不思議だわ……」": "「真是不可思议……」",
    "原始藝術や仲間たちを遠くに見つめるエスティー。<br>その表情は、相変わらず頑なで冷たくも見えるが。": "艾丝缇望着远处的原始艺术和伙伴们。她的表情虽然还是一如既往地冷淡，但——",
    "少しだけ穏やかに細められた目は、<br>なにかを噛みしめるような優しい空気を宿している。": "她那双微微眯起的眼眸，却蕴含着某种温柔的气息。",
    "「…………楽しかった、な……」": "「…………我，很开心……」",
    "離れた場所の喧騒にすら負けそうな囁き声が、たしかに耳に届いた。": "她的声音小到仿佛连远处传来的喧嚣声都能盖过，但我确实听见了。",
    "「……また、いつでも教えましょう……踊りを……」": "「……下次，我再教你跳舞……随时都可以……」",
    "エスティーが抱く激しい使命感、向けてくる強い忠誠心は、<br>自己犠牲をよしとするような危うさを内包している。": "艾丝蒂身上有着强烈的使命感，以及对我的强烈忠诚心，其中还包含着自我牺牲的危险性。",
    "「あの子たちも、楽しそうだったから……」": "「因为那些孩子，看起来也很开心……」",
    "けれどそのなかには他者を想う優しさも、ひっそりと息づいている。<br>彼女の柔らかな横顔を見つめながら――<br>そんなことを、確信するのだった。": "但是在这之中，也包含着为他人着想的温柔。"
}