{
    "瞳と記憶に焼きつけて": "烙印在眼眸与记忆之中",
    "預かっていた彫刻が破損した一件で、報告と謝罪をするため、<br>作者である彫刻家の自宅を訪れた。": "由于寄放的雕像破损，为了报告与谢罪，我造访了身为作者的雕刻家的自宅。",
    "「話はわかった……。<br>　どうしてもと頼まれたから、大事な作品を貸してやったというのに、<br>　その信頼を見事に裏切ってくれたわけだな」": "「事情我明白了……<br>因为对方再三恳求，我才把重要的作品借给他，结果他却彻底背叛了我的信赖。」",
    "「私の彫刻を壊したのは子供だということだが、<br>　どうして簡単に子供の手が届くような場所へ展示していたんだ？<br>　展示の方法に問題があったんじゃないのかね？」": "「虽然破坏我雕像的是小孩子，<br>但为什么把作品放在小孩子能轻易拿到的地方展示？<br>展示的方法有问题吧？」",
    "「注意書きやポールを立てて防止はしていたのですが、<br>　結果的にこうなってしまった以上、こちらの落ち度です。<br>　大変申し訳ございません」": "「虽然有加上警告标语与立起杆子防止，<br>但既然结果变成这样，就是我的疏失。<br>非常抱歉。」",
    "「謝られたところで、壊れた彫刻は元には戻らん。<br>　今後、二度と美術館に作品を貸し出さないのは当然として……。<br>　この始末をどうつけるつもりだ？」": "「就算道歉，坏掉的雕像也不会复原。<br>今后当然不会再把作品借给美术馆……<br>你打算怎么收拾这个烂摊子？」",
    "「それは……」": "「这……」",
    "返答に詰まった時、見計らったようにノックの音が響いた。": "当我词穷时，敲门声像是算准时机般响起。",
    "「こんにちはー。ドナテッロです！」": "「您好，我是多纳泰罗！」",
    "「んん……？　ドナテッロくんか。入りたまえ」": "「嗯嗯……？是多纳泰罗啊，进来吧。」",
    "「お邪魔します。<br>　この間はどうも、貴重なお話をありがとうございました！」": "「打扰了。<br>上次谢谢您宝贵的意见！」",
    "「いや、私も君のような若手と話すのはいい刺激になるからね。<br>　そんなかしこまった態度を取らなくていい」": "「不会，能和你这样的年轻人交谈，对我来说也是很好的刺激。<br>不用那么拘谨。」",
    "件の彫刻家は、どうやらドナテッロと交流があるようだ。<br>彼女の顔を見た途端、先ほどまでとはまるで別人のように、<br>和らいだ表情を見せている。": "那位雕刻家似乎和多纳泰罗有交流。<br>一看到她的脸，多纳泰罗就露出和刚才截然不同的柔和表情。",
    "「しかし、今日は変わった恰好をしているようだが……。<br>　記者の真似事でもしているのかね？」": "「不过，你今天这身打扮还真奇怪……<br>是在模仿记者吗？」",
    "「はい、館長くんを取材してたんです。<br>　日頃どんなお仕事をしてるのか、記事にまとめて、<br>　新聞に載せてもらおうと思ってます」": "「是的，我在采访馆长。<br>我想把馆长平常都在做什么工作写成报道，刊登在报纸上。」",
    "「ふん、そこの館長をね……だったらこの件も記事にするといい。<br>　館長は人から預かった美術品を壊してしまうような粗忽者で、<br>　とても美術館の館長など務める器ではないとな」": "「哼，采访那个馆长啊……那么这件事也可以写成报道。<br>馆长是个会把别人寄放的美术品弄坏的粗心大意之人，实在没有担任美术馆馆长的器量。」",
    "ぎろり、とこちらを睨みつけながら脅すように言う。<br>しかし今の状況では、黙って頭を下げるほかない……。": "他瞪着我，语带威胁。<br>可是，现在我只能乖乖道歉……",
    "「美術館で預かっていた例の彫刻なら、<br>　あたしもたった今、実際に見てきました。<br>　今にも動き出しそうな躍動感に満ちてて……」": "「我也亲眼看到放在美术馆的那座雕像了。<br>充满跃动感，仿佛随时会动起来……」",
    "「ふん……そうだろうとも。<br>　私が心血を注いで生み出した１作だからな。<br>　それを、こともあろうにこの館長は……」": "「哼……那当然，因为那是我呕心沥血之作。<br>馆长竟然把它……」",
    "「だから、壊してしまった子供の気持ちもわかるんです。<br>　思わず手を伸ばして、触れたくなる作品でしたから」": "「所以，我能体会那个孩子的心情。<br>因为那座雕像让人忍不住想伸手触摸。」",
    "「……む？　どういう意味だね」": "「……嗯？什么意思？」",
    "穏やかな笑みをたたえたドナテッロの言葉に、<br>彫刻家は眉をひそめて聞き返した。": "多纳泰罗露出温和的笑容，雕刻家皱眉反问。",
    "「その子供が館長くんに謝りに来た時、あたしも居合わせてたんです。<br>　彫刻に触ってしまったこと、あの子は心から反省してました。<br>　本当に悪気はなかったと思います」": "「那个孩子来向馆长道歉时，我也在场。<br>他打从心底反省自己摸了雕像。<br>我想他真的没有恶意。」",
    "「そして館長くんも……あの彫刻をできるだけ近くで、<br>　それこそ手が届くほどの距離で多くの人に鑑賞してほしいって、<br>　そう思っていたはずです」": "「而且馆长……也希望尽可能让更多人近距离欣赏那座雕像。<br>他应该也是这么想的。」",
    "「今回、結果的に彫刻が破損したのは事実です。<br>　だけど、館長くんは彫刻をぞんざいに扱っていたわけじゃなくて、<br>　作品をよりよく見せようとしていたんです」": "「这次，结果导致雕像受损是事实。<br>　但是，馆长并不是粗鲁对待雕像，<br>　而是想让作品看起来更好看。」",
    "「……だから許せ、と。そう言うのかね？」": "「……所以请原谅他。你是这个意思吗？」",
    "「彫刻の壊れた箇所は、あたしが修繕に全力を尽くします。<br>　だから、今回はどうか……」": "「雕像损坏的地方，我会尽全力修缮。<br>　所以，这次请务必……」",
    "「やめたまえ」": "「住手吧。」",
    "頭を下げようとしたドナテッロを、彫刻家が手の動きで制した。<br>ひとつ、困ったような溜息を漏らす。": "雕刻家挥手制止多纳泰罗低头道歉。<br>　他伤脑筋地叹了一口气。",
    "「まったく……ドナテッロくんにここまで言わせるとはな。<br>　こうなっては、いつまでもヘソを曲げているわけにはいかんか」": "「真是的……竟然让多纳泰罗说到这个地步。<br>　既然如此，我也不能一直闹别扭。」",
    "「えっ……それじゃあ……？」": "「咦……那么……？」",
    "「ああ。アクシデントが起こってしまったものは仕方ない。<br>　いくら怒鳴ったところで、建設的な結果にはならんしな。<br>　感情的になるのはやめよう」": "「是啊。既然意外发生了，那也没办法。<br>　再怎么怒吼，也不会有建设性的结果。<br>　还是别感情用事吧。」",
    "「ただし！　反省は形にしてもらうぞ、館長。<br>　再発防止の対策や、修繕の具体的な日取りなど、<br>　納得のいく答えが得られなければ許さんからな」": "「不过！馆长，你得给我一个具体的反省方式。<br>像是防止再犯的对策，或是修缮的具体日期。<br>要是你给不出一个让我满意的答案，我可饶不了你。」",
    "「はい、それはもちろんです……！<br>　ありがとうございます！」": "「是，这是当然的……！<br>非常感谢您！」",
    "「礼なら、ドナテッロくんに言いたまえ。<br>　……今日のところは、もう帰ってよろしい。<br>　今言った件の回答がまとまり次第、また来なさい」": "「要道谢的话，就去跟多纳泰罗说吧。<br>……今天你可以回去了。<br>等我整理好刚才那些问题的答案，你再过来一趟。」",
    "冷静に告げた彫刻家にもう一度頭を下げて、<br>この日は美術館へと戻った。": "雕刻家冷静地说道。多纳泰罗再次向他低头致谢，然后就回美术馆了。",
    "翌日――<br>その日も朝から取材で顔を出したドナテッロを待ち構え、<br>顔を合わせてすぐに、深く頭を下げた。": "隔天——<br>多纳泰罗一大早就来采访，我一见到他就深深鞠躬。",
    "「どうしたの、館長くん？」": "「怎么了，馆长？」",
    "「……昨日はありがとう、ドナテッロ。<br>　ドナテッロが間に入ってくれたおかげで、本当に助かった」": "「……多纳泰罗，昨天谢谢你。<br>多亏你居中协调，真的帮了我一个大忙。」",
    "「ああ、そのことならあたしは別に、大したことしてないよー。<br>　うまくいったのも、偶然知り合いだったからってだけだし。<br>　それに……」": "「啊啊，那件事没什么啦～<br>能顺利解决，只是因为刚好认识而已。<br>而且……」",
    "ドナテッロは言葉を切って、少し困ったようにはにかんだ。<br>珍しい反応だ。": "多纳泰罗说到这里停顿了一下，然后露出有点困扰的腼腆笑容。<br>这反应真少见。",
    "「どうしたんだ？<br>　なにか、心配事でもあるのか？」": "「怎么了？<br>有什么担心的事情吗？」",
    "「ううん、そうじゃなくって。<br>　あたしが取材を始めた時に言ったこと、覚えてるかな？」": "「不是啦，不是那样。<br>你还记得我刚开始取材时说的话吗？」",
    "「館長くんをバカにしてた人がいるって言ったけど……。<br>　それ、昨日のあの人のことなんだ」": "「我说有人瞧不起馆长……<br>其实那就是昨天那个人。」",
    "「えっ……そうだったのか？<br>　確かに、良い印象を持たれていないとは思っていたが……」": "「咦……是这样吗？<br>的确，我觉得那个人对我的印象不太好……」",
    "「だから昨日は心配になって、後を追いかけたんだけど……。<br>　話してみると、意外なくらいあっさり納得してくれたから、<br>　あたしもびっくりしたんだよね」": "「所以昨天我才会担心，追上去看看情况……<br>结果跟他谈过之后，他意外地一下子就接受了我的说法，<br>我也吓了一跳。」",
    "「それこそ、ドナテッロが来てくれたからだ。<br>　ドナテッロが来る前は怒り心頭で、<br>　取り付く島もないくらいだったんだぞ」": "「这都是因为多纳泰罗来了。<br>在多纳泰罗来之前，他可是怒气冲天，<br>完全不听别人说话哦。」",
    "「ん－、それもあるかもね……。<br>　身内意識が強くて、彫刻家仲間には甘いところがある人だし」": "「嗯～那可能也是原因之一……<br>毕竟他很护短，对其他雕刻家都很宽容。」",
    "「でも、怒りをおさめて冷静になってくれたのは、<br>　館長くんがちゃんとしてたからだよ」": "「可是，他之所以能冷静下来，不再生气，<br>都是因为馆长有好好处理。」",
    "「館長くんは自分のやるべきことをおろそかにはしてないって、<br>　いくらあたしが言ったところで、嘘だったら見破られてたと思う。<br>　本音で話してたから、気持ちが伝わったんだよ」": "「如果馆长没有好好处理自己该做的事，<br>就算我再怎么帮他说话，他也会知道我在说谎。<br>可是他有说实话，所以他的心情也传达给我了。」",
    "「そうなのか？」": "「是这样吗？」",
    "「館長くんも、頭を下げて彫刻の展示を頼んだくらいだから、<br>　あの人の腕が確かなことは知ってるでしょ？」": "「馆长也低头拜托他展示雕刻作品了，<br>你也知道那个人的技术有多好吗？」",
    "「芸術家のほとんどは人間観察をするからね。<br>　実力のある人ほど、洞察力も優れてるものなんだよ。<br>　だから、説得できたのは館長くんのおかげ！」": "「因为艺术家几乎都会观察人类。<br>实力愈强的人，洞察力也愈强。<br>所以，我能说服他都是多亏馆长！」",
    "「あの人と交流のあるドナテッロが言うなら、間違いないんだろうな。<br>　……少し気恥ずかしいが、素直に喜んでおくよ」": "「既然和那个人有交流的多纳泰罗都这么说了，那应该不会有错吧。<br>……虽然有点难为情，不过我还是坦率地感到高兴吧。」",
    "「ふふっ、そうそう。素直が一番だよ」": "「呵呵，没错没错，坦率是最好的哦。」",
    "「そういえば……彫刻を壊した子供も、<br>　親と一緒に、夕べ改めてあの彫刻家に謝りに行ったそうだ。<br>　反省しているならと、特別に許してもらえたらしい」": "「这么说来……破坏雕刻作品的小孩，<br>好像也和父母一起在昨天晚上重新去向那个雕刻家道歉了。<br>因为有在反省，所以雕刻家特别原谅他们了。」",
    "「そっかそっか。全部丸く収まった感じだねー。<br>　今回の件で、あの人も館長くんのこと見直してくれたと思うし、<br>　これであたしも目的達成かな」": "「这样啊，感觉一切都圆满收场了呢～<br>经过这次的事情，我想那个人也会对馆长另眼相看，<br>这样一来，我的目的也达成了吧。」",
    "朗らかな笑顔を浮かべて、ドナテッロは声を弾ませる。<br>間違いなく今回一番の功労者は彼女だったはずだが、<br>それを誇るでもなく、当然のように笑っている。": "多纳泰罗露出开朗的笑容，语气雀跃。<br>这次最大的功劳者毫无疑问是她，<br>但她没有为此自满，而是理所当然地笑着。",
    "やはり、なにか礼をしなくては気が済まない。<br>とはいえ、改まって物を贈ろうとしても遠慮されそうだしな……。": "果然还是得送点什么，否则我无法心安。<br>话虽如此，如果郑重其事地送礼，她应该也会拒绝……",
    "「そうだ……食事でもご馳走させてくれないか？<br>　ドナテッロが目的を果たしたことと、こっちが窮地を乗り切ったこと、<br>　双方のお祝いってことで」": "「对了……可以请你请我吃饭吗？<br>多纳泰罗达成目的，而我脱离了困境，<br>就当作是双方的庆祝吧。」",
    "「お食事？　うーん、それもいいけど……。<br>　あたし、他にもしたいことがあるんだ」": "「吃饭？嗯～是不错啦……<br>但我还有其他想做的事情。」",
    "「したいこと？」": "「想做的事情？」",
    "「館長くんと一緒に、写真を撮ってみたいな。<br>　……恥ずかしいから言わなかったけど、<br>　じつは取材にかこつけて撮ろうと思ってたんだ」": "「我想跟馆长一起拍照。<br>……因为很难为情，所以我没说出口，<br>其实我本来想借着取材的名义拍下照片。」",
    "「…………」": "「…………」",
    "「……だめ、かな？」": "「……不行吗？」",
    "「ああ、い、いや……ダメなんかじゃない。<br>　そのくらい、もちろんお安い御用だ」": "「啊啊，不、不是……当然不是不行。<br>这点小事，当然轻而易举。」",
    "……一瞬、思わず言葉を失ってしまったのは、<br>ドナテッロのおねだりがあまりにもかわいらしいものだったからだ。<br>むしろ、今の彼女の表情こそ写真に残したいと思うほどに。": "……一瞬间，我之所以说不出话来，是因为多纳泰罗的请求实在太可爱了。<br>不如说，她现在的表情才是我想拍下来的照片。",
    "「ほんと？　わーい、やったぁ！<br>　それじゃ、一緒に中庭まで行こうよ！<br>　今日は晴れてるし、きっといい写真が撮れるよー！」": "「真的吗？哇～太好了！<br>那么，我们一起到中庭去吧！<br>今天天气晴朗，一定能拍出很棒的照片！」",
    "しかし、こうして活き活きとはしゃいでいるドナテッロの表情は、<br>今だけ見られるものだからこそ、尊いのかもしれない。": "不过，多纳泰罗像这样充满活力的兴奋表情，正因为只有现在才能看到，所以才显得珍贵。",
    "これからも、ドナテッロの眩しい笑顔を、<br>いくつも記憶に焼きつけていきたい……そう思った。": "今后我也想将多纳泰罗耀眼的笑容，烙印在记忆中……我这么想。"
}