{
    "瞳と記憶に焼きつけて": "烙印在瞳孔和记忆中",
    "預かっていた彫刻が破損した一件で、報告と謝罪をするため、<br>作者である彫刻家の自宅を訪れた。": "因为保管的雕塑损坏一事，为了报告和道歉，<br>我前往了作为作者的雕塑家的家中。",
    "「話はわかった……。<br>　どうしてもと頼まれたから、大事な作品を貸してやったというのに、<br>　その信頼を見事に裏切ってくれたわけだな」": "「我明白了……<br>　因为你们无论如何都请求我，我才借出了重要的作品，<br>　结果你们却彻底背叛了我的信任。」",
    "「私の彫刻を壊したのは子供だということだが、<br>　どうして簡単に子供の手が届くような場所へ展示していたんだ？<br>　展示の方法に問題があったんじゃないのかね？」": "「听说破坏我的雕塑的是个孩子，<br>　但为什么要把展示放在孩子轻易能够触及的地方呢？<br>　展示方法上难道没有问题吗？」",
    "「注意書きやポールを立てて防止はしていたのですが、<br>　結果的にこうなってしまった以上、こちらの落ち度です。<br>　大変申し訳ございません」": "「我们确实设置了警示牌和围栏来防止这种情况发生，<br>　但既然结果已经如此，这确实是我们的疏忽。<br>　非常抱歉。」",
    "「謝られたところで、壊れた彫刻は元には戻らん。<br>　今後、二度と美術館に作品を貸し出さないのは当然として……。<br>　この始末をどうつけるつもりだ？」": "「就算你道歉，损坏的雕塑也无法复原。<br>　今后，我自然不会再将作品借给美术馆……<br>　你打算怎么处理这件事？」",
    "「それは……」": "「这个……」",
    "返答に詰まった時、見計らったようにノックの音が響いた。": "正当他无言以对时，恰到好处地响起了敲门声。",
    "「こんにちはー。ドナテッロです！」": "「你好！我是多纳泰罗！」",
    "「んん……？　ドナテッロくんか。入りたまえ」": "「嗯……？是多纳泰罗啊。进来吧。」",
    "「お邪魔します。<br>　この間はどうも、貴重なお話をありがとうございました！」": "「打扰了。<br>　上次非常感谢您分享的宝贵经验！」",
    "「いや、私も君のような若手と話すのはいい刺激になるからね。<br>　そんなかしこまった態度を取らなくていい」": "「哪里，和你这样的年轻人交流对我来说也是很好的刺激。<br>　不用这么拘谨。」",
    "件の彫刻家は、どうやらドナテッロと交流があるようだ。<br>彼女の顔を見た途端、先ほどまでとはまるで別人のように、<br>和らいだ表情を見せている。": "那位雕刻家似乎与多纳泰罗有交流。<br>一看到她的脸，他刚才的表情就完全变了，<br>露出了温和的神色。",
    "「しかし、今日は変わった恰好をしているようだが……。<br>　記者の真似事でもしているのかね？」": "「不过，你今天穿得有点奇怪啊……。<br>　是在模仿记者吗？」",
    "「はい、館長くんを取材してたんです。<br>　日頃どんなお仕事をしてるのか、記事にまとめて、<br>　新聞に載せてもらおうと思ってます」": "「是的，我正在采访馆长先生。<br>　我想把他平时的工作内容整理成文章，<br>　然后刊登在报纸上。」",
    "「ふん、そこの館長をね……だったらこの件も記事にするといい。<br>　館長は人から預かった美術品を壊してしまうような粗忽者で、<br>　とても美術館の館長など務める器ではないとな」": "「哼，那个馆长啊……那你也可以把这件事写进去。<br>　馆长是个粗心大意的人，竟然把别人托付的美术品弄坏了，<br>　根本不配当美术馆的馆长。」",
    "ぎろり、とこちらを睨みつけながら脅すように言う。<br>しかし今の状況では、黙って頭を下げるほかない……。": "他瞪着眼睛，威胁般地说道。<br>但在目前的情况下，我只能默默地低下头……。",
    "「美術館で預かっていた例の彫刻なら、<br>　あたしもたった今、実際に見てきました。<br>　今にも動き出しそうな躍動感に満ちてて……」": "「如果是美术馆保管的那座雕塑，<br>　我刚才也亲眼看到了。<br>　它充满了仿佛随时会动起来的活力……」",
    "「ふん……そうだろうとも。<br>　私が心血を注いで生み出した１作だからな。<br>　それを、こともあろうにこの館長は……」": "「哼……那是当然的。<br>　那可是我倾注心血创作的作品。<br>　而这个馆长竟然……」",
    "「だから、壊してしまった子供の気持ちもわかるんです。<br>　思わず手を伸ばして、触れたくなる作品でしたから」": "「所以，我能理解那个弄坏它的孩子的心情。<br>　那件作品让人忍不住想伸手去触摸。」",
    "「……む？　どういう意味だね」": "「……嗯？你这话是什么意思？」",
    "穏やかな笑みをたたえたドナテッロの言葉に、<br>彫刻家は眉をひそめて聞き返した。": "面对多纳泰罗带着温和笑容的话语，<br>雕刻家皱起眉头反问道。",
    "「その子供が館長くんに謝りに来た時、あたしも居合わせてたんです。<br>　彫刻に触ってしまったこと、あの子は心から反省してました。<br>　本当に悪気はなかったと思います」": "「那个孩子来向馆长道歉的时候，我也在场。<br>　他确实为自己触碰了雕塑而感到深深的懊悔。<br>　我相信他并没有恶意。」",
    "「そして館長くんも……あの彫刻をできるだけ近くで、<br>　それこそ手が届くほどの距離で多くの人に鑑賞してほしいって、<br>　そう思っていたはずです」": "「而且馆长也……他希望更多的人能够近距离地欣赏那座雕塑，<br>　甚至近到触手可及的距离。<br>　他一定是这么想的。」",
    "「今回、結果的に彫刻が破損したのは事実です。<br>　だけど、館長くんは彫刻をぞんざいに扱っていたわけじゃなくて、<br>　作品をよりよく見せようとしていたんです」": "「这次，雕塑确实受损了。<br>　但馆长并没有粗心大意地对待雕塑，<br>　他只是想让作品更好地展现出来。」",
    "「……だから許せ、と。そう言うのかね？」": "「……所以就要原谅他，是吗？你是这个意思吗？」",
    "「彫刻の壊れた箇所は、あたしが修繕に全力を尽くします。<br>　だから、今回はどうか……」": "「雕塑损坏的部分，我会尽全力修复。<br>　所以，这次请……」",
    "「やめたまえ」": "「算了吧」",
    "頭を下げようとしたドナテッロを、彫刻家が手の動きで制した。<br>ひとつ、困ったような溜息を漏らす。": "雕刻家用手的动作制止了正要低头的多纳泰罗。<br>他叹了口气，显得有些困扰。",
    "「まったく……ドナテッロくんにここまで言わせるとはな。<br>　こうなっては、いつまでもヘソを曲げているわけにはいかんか」": "「真是的……让多纳泰罗君说到这个地步。<br>　这样一来，我也不能再一直固执下去了吧」",
    "「えっ……それじゃあ……？」": "「诶……那这么说……？」",
    "「ああ。アクシデントが起こってしまったものは仕方ない。<br>　いくら怒鳴ったところで、建設的な結果にはならんしな。<br>　感情的になるのはやめよう」": "「是啊。既然意外已经发生了，也没办法。<br>　再怎么发火，也不会有什么建设性的结果。<br>　还是不要感情用事了吧」",
    "「ただし！　反省は形にしてもらうぞ、館長。<br>　再発防止の対策や、修繕の具体的な日取りなど、<br>　納得のいく答えが得られなければ許さんからな」": "「不过！馆长，你得用实际行动来反省。<br>　关于防止再发的对策和具体的修复日程等，<br>　如果得不到满意的答复，我可不会原谅你」",
    "「はい、それはもちろんです……！<br>　ありがとうございます！」": "「是，那是当然的……！<br>　非常感谢！」",
    "「礼なら、ドナテッロくんに言いたまえ。<br>　……今日のところは、もう帰ってよろしい。<br>　今言った件の回答がまとまり次第、また来なさい」": "「道谢的话，就对多纳泰罗说吧。<br>　……今天你可以先回去了。<br>　等刚才说的那件事的答复准备好了，再来找我。」",
    "冷静に告げた彫刻家にもう一度頭を下げて、<br>この日は美術館へと戻った。": "我再次向冷静告知的雕刻家低头致意，<br>然后这一天回到了美术馆。",
    "翌日――<br>その日も朝から取材で顔を出したドナテッロを待ち構え、<br>顔を合わせてすぐに、深く頭を下げた。": "第二天――<br>那天早上，我也早早地来到美术馆等待多纳泰罗的到来，<br>一见到他，我立刻深深地低下了头。",
    "「どうしたの、館長くん？」": "「怎么了，馆长君？」",
    "「……昨日はありがとう、ドナテッロ。<br>　ドナテッロが間に入ってくれたおかげで、本当に助かった」": "「……昨天真是谢谢你了，多纳泰罗。<br>　多亏了你从中斡旋，真的帮了大忙。」",
    "「ああ、そのことならあたしは別に、大したことしてないよー。<br>　うまくいったのも、偶然知り合いだったからってだけだし。<br>　それに……」": "「啊，那件事啊，我其实也没做什么了不起的事啦。<br>　能顺利解决也只是因为碰巧认识那个人而已。<br>　而且……」",
    "ドナテッロは言葉を切って、少し困ったようにはにかんだ。<br>珍しい反応だ。": "多纳泰罗突然停下话语，显得有些困扰地笑了笑。<br>这种反应还真是少见。",
    "「どうしたんだ？<br>　なにか、心配事でもあるのか？」": "「怎么了？<br>　有什么心事吗？」",
    "「ううん、そうじゃなくって。<br>　あたしが取材を始めた時に言ったこと、覚えてるかな？」": "「唔，不是那样的。<br>　你还记得我开始采访时说过的话吗？」",
    "「館長くんをバカにしてた人がいるって言ったけど……。<br>　それ、昨日のあの人のことなんだ」": "「我说过有人瞧不起馆长君……<br>　其实那个人就是昨天的那位。」",
    "「えっ……そうだったのか？<br>　確かに、良い印象を持たれていないとは思っていたが……」": "「诶……原来是这样吗？<br>　确实，我也觉得他对我的印象不太好……」",
    "「だから昨日は心配になって、後を追いかけたんだけど……。<br>　話してみると、意外なくらいあっさり納得してくれたから、<br>　あたしもびっくりしたんだよね」": "「所以昨天我有点担心，就追了上去……<br>　结果聊了聊，他意外地很快就接受了，<br>　连我都吓了一跳呢。」",
    "「それこそ、ドナテッロが来てくれたからだ。<br>　ドナテッロが来る前は怒り心頭で、<br>　取り付く島もないくらいだったんだぞ」": "「那一定是因为多纳泰罗你来了。<br>　你来之前他可是怒火中烧，<br>　根本没法沟通。」",
    "「ん－、それもあるかもね……。<br>　身内意識が強くて、彫刻家仲間には甘いところがある人だし」": "「嗯——可能也有这个原因吧……<br>　他对同行特别有亲近感，对雕塑家们总是很宽容。」",
    "「でも、怒りをおさめて冷静になってくれたのは、<br>　館長くんがちゃんとしてたからだよ」": "「不过，他能冷静下来平息怒火，<br>　也是因为馆长你表现得很好哦。」",
    "「館長くんは自分のやるべきことをおろそかにはしてないって、<br>　いくらあたしが言ったところで、嘘だったら見破られてたと思う。<br>　本音で話してたから、気持ちが伝わったんだよ」": "「馆长你对自己的职责从来没有懈怠过，<br>　就算我说再多，如果是假话也会被识破的。<br>　因为你是真心实意地和他交流，所以才能打动他。」",
    "「そうなのか？」": "「是这样吗？」",
    "「館長くんも、頭を下げて彫刻の展示を頼んだくらいだから、<br>　あの人の腕が確かなことは知ってるでしょ？」": "「馆长你也低头请求他展示雕塑作品了，<br>　说明你也认可他的实力吧？」",
    "「芸術家のほとんどは人間観察をするからね。<br>　実力のある人ほど、洞察力も優れてるものなんだよ。<br>　だから、説得できたのは館長くんのおかげ！」": "「因为大多数艺术家都会观察人类。<br>　越是实力强的人，洞察力也越出色。<br>　所以，能说服他都是馆长的功劳！」",
    "「あの人と交流のあるドナテッロが言うなら、間違いないんだろうな。<br>　……少し気恥ずかしいが、素直に喜んでおくよ」": "「既然和那个人有交流的多纳泰罗这么说，那应该没错吧。<br>　……虽然有点不好意思，但我还是坦率地感到高兴吧。」",
    "「ふふっ、そうそう。素直が一番だよ」": "「呵呵，没错没错。坦率一点最好。」",
    "「そういえば……彫刻を壊した子供も、<br>　親と一緒に、夕べ改めてあの彫刻家に謝りに行ったそうだ。<br>　反省しているならと、特別に許してもらえたらしい」": "「说起来……听说那个弄坏雕像的孩子，<br>　昨晚也和父母一起去向那位雕刻家道歉了。<br>　如果他在反省的话，似乎特别被原谅了。」",
    "「そっかそっか。全部丸く収まった感じだねー。<br>　今回の件で、あの人も館長くんのこと見直してくれたと思うし、<br>　これであたしも目的達成かな」": "「这样啊这样啊。感觉一切都圆满解决了呢。<br>　通过这次的事情，那个人也对馆长你刮目相看了，<br>　这样一来，我的目的也算达成了吧。」",
    "朗らかな笑顔を浮かべて、ドナテッロは声を弾ませる。<br>間違いなく今回一番の功労者は彼女だったはずだが、<br>それを誇るでもなく、当然のように笑っている。": "多纳泰罗露出开朗的笑容，声音中带着愉悦。<br>毫无疑问，这次最大的功臣就是她，<br>但她并没有因此自夸，而是理所当然地笑着。",
    "やはり、なにか礼をしなくては気が済まない。<br>とはいえ、改まって物を贈ろうとしても遠慮されそうだしな……。": "果然，不表达一下谢意的话心里过意不去。<br>不过，如果郑重其事地送礼物的话，她大概会推辞吧……",
    "「そうだ……食事でもご馳走させてくれないか？<br>　ドナテッロが目的を果たしたことと、こっちが窮地を乗り切ったこと、<br>　双方のお祝いってことで」": "「对了……要不我请你吃顿饭吧？<br>　既庆祝你达成了目的，也庆祝我度过了难关，<br>　就当是双方共同的庆祝吧。」",
    "「お食事？　うーん、それもいいけど……。<br>　あたし、他にもしたいことがあるんだ」": "「吃饭？嗯——也不错啦……<br>　不过，我还有别的事情想做呢。」",
    "「したいこと？」": "「想做的事情？」",
    "「館長くんと一緒に、写真を撮ってみたいな。<br>　……恥ずかしいから言わなかったけど、<br>　じつは取材にかこつけて撮ろうと思ってたんだ」": "「我想和馆长一起拍张照片。<br>　……因为害羞所以一直没说，<br>　其实我是想借着采访的机会拍的。」",
    "「…………」": "「…………」",
    "「……だめ、かな？」": "「……不行吗？」",
    "「ああ、い、いや……ダメなんかじゃない。<br>　そのくらい、もちろんお安い御用だ」": "「啊，不、不是……当然可以。<br>　这种事，完全没问题。」",
    "……一瞬、思わず言葉を失ってしまったのは、<br>ドナテッロのおねだりがあまりにもかわいらしいものだったからだ。<br>むしろ、今の彼女の表情こそ写真に残したいと思うほどに。": "……一瞬间，我不由得语塞了，<br>因为多纳泰罗的请求实在是太可爱了。<br>甚至觉得，她现在的表情才更应该被拍下来。",
    "「ほんと？　わーい、やったぁ！<br>　それじゃ、一緒に中庭まで行こうよ！<br>　今日は晴れてるし、きっといい写真が撮れるよー！」": "「真的吗？哇——太好了！<br>　那我们就一起去中庭吧！<br>　今天天气晴朗，一定能拍出好照片的！」",
    "しかし、こうして活き活きとはしゃいでいるドナテッロの表情は、<br>今だけ見られるものだからこそ、尊いのかもしれない。": "然而，多纳泰罗这样活泼欢快的表情，<br>正是因为只有现在才能看到，所以才显得珍贵吧。",
    "これからも、ドナテッロの眩しい笑顔を、<br>いくつも記憶に焼きつけていきたい……そう思った。": "今后，我也想把多纳泰罗那耀眼的笑容，<br>深深地刻在记忆里……我这样想着。"
}