{
    "護衛と探偵": "护卫与侦探",
    "「まぁ！　なんとお美しい方！」": "「哎呀！多么美丽的小姐！」",
    "「素晴らしいドレスなの……。<br>　護衛だからと踊らないなんてもったいない！」": "「多么漂亮的礼服……<br>因为是护卫所以不跳舞太可惜了！」",
    "「どうしてみんな……わたしを見てるの？<br>　そっか……わたしがジメジメしているから、<br>　どっか行っちゃえばいいと思って噂してるんだ……」": "「为什么大家……都看着我？<br>对了……因为我很阴沉。<br>所以大家才会说，我赶快走开比较好……」",
    "「どうされたんですか、ゴッホさん！<br>　そんなにドヨドヨーンとした顔をして！」": "「梵高先生，您怎么了！<br>为什么露出那么忧郁的表情！」",
    "「だって……みんなわたしのこと、<br>　この場にふさわしくないと思って噂してるから……」": "「因为……大家觉得我不适合这里，才会说闲话……」",
    "「本当は帰りたいけど……護衛の役目はまっとうしないと」": "「其实我很想回去……可是我必须尽到护卫的责任。」",
    "「ううっ……わたしなんかがいても迷惑だと思うけど、<br>　せめて死の芸術が出た時の戦いくらいは頑張って、<br>　役に立ちます」": "「呜呜……虽然我觉得自己待在这里只会碍事。<br>但至少在死之艺术出现时，我要努力战斗。<br>帮上大家的忙。」",
    "「なにを言っているんデースか！<br>　みなさん、ゴッホさんがキラキラしているから、<br>　ワーオワーオと驚いて、目をランランさせているんですよ？」": "「你在说什么啊！<br>大家是因为梵高先生闪闪发光……<br>所以惊讶地睁大眼睛哦？」",
    "「そんなはずないと思う……。<br>　わたしは作品も怖いって言われることがあるし、<br>　きっとみんな、わたしのことも怖がってるんだ」": "「不可能有这种事……<br>因为大家说我的作品很可怕……<br>一定也觉得我很可怕」",
    "「展覧会に出展する絵も、<br>　ぜんぜん満足のいく題材が見つからないし……」": "「而且我完全找不到题材……<br>可以让我满意地画成画作参展……」",
    "「ペトマーノさんは、こんなダメなわたしに、<br>　お世辞を言ってくれてるだけなんだ」": "「贝多玛诺先生只是在对这么没用的我说客套话而已」",
    "「そんなことありまセーン！<br>　このワタシが、<br>　思ってもないお世辞を言えるような人間に見えマースか？」": "「才没有这种事！<br>我看起来……<br>像是会说违心之论的人吗？」",
    "「…………」": "「…………」",
    "「見えない……かも」": "「或许……不像」",
    "「ワーッハッハ！<br>　そうでしょう、そうでしょう！」": "「哇哈哈！<br>对吧对吧！」",
    "「ワタシも昔は、自分に自信がありませんでした。<br>　人になにかを伝えるのがうーんとうーんと苦手で、<br>　周囲になにを思われているのか、ビクビクしながら暮らしていました」": "「我以前对自己也没有自信。<br>我非常不擅长跟别人沟通，<br>每天都过得提心吊胆，不知道别人对我有什么看法。」",
    "「そうなんですか？<br>　そんなふうには……見えない」": "「是吗？<br>你看起来……不像啊。」",
    "「そうかもしれまセーン。<br>　ワタシはあることに気づいてから、<br>　ギャーっとびっくりするほど変わったんデース！」": "「或许吧～<br>自从我发现某件事之后～<br>就变得判若两人了！」",
    "「あること……？」": "「某件事……？」",
    "「こんなふうに、自分の思いをウェイウェイと勢いで伝えると、<br>　それなりに伝わるということデース！<br>　少なくとも、なにも言わないよりはずっと良いと思いまセーンか？」": "「像这样气势汹汹地表达自己的想法～<br>就能传达给对方哦～！<br>至少比什么都不说要好得多吧？」",
    "「それは……そうかも」": "「这……或许吧。」",
    "「めげずに自分に自信を持って話していたら、<br>　いつの間にか周りに仲間ができていマーシた」": "「只要不气馁，对自己有信心地说话～<br>不知不觉间～<br>身边就会出现同伴了～」",
    "「だからゴッホさんも、ドンドン堂々とするといいデース。<br>　館長はあなたを信頼しているから、<br>　ドーンと私の護衛につけてくれたんだと思いマース」": "「所以梵高先生～<br>你也要抬头挺胸哦～<br>馆长很信赖你～<br>才会派你来当我的护卫哦～」",
    "「うん……堂々とすることは、たぶんまだできないけど……。<br>　不安になって、たいしたことないことを考えすぎて、<br>　落ち込んでいたのかも……」": "「嗯……我大概还无法抬头挺胸……<br>或许是因为我太不安了，<br>把一些小事想得太过严重……<br>所以才会这么沮丧……」",
    "「ありがとうございます。<br>　わたしも、もう少し“ウェイウェイ”……してみます」": "「谢谢你。<br>我也会试着……更「威威」一点的」",
    "「ワーッハッハ！　無理する必要はないデースけどね。<br>　ゴッホさんなりに楽しめばいいデース。<br>　ここには美味しい食事もありますから」": "「哇～哈、哈！你不需要勉强自己啦～<br>只要用你自己的方式享受就好啦～<br>这里也有好吃的东西哦」",
    "「ではワタシはもう少しワイワイ談笑しております。<br>　ここを出たら夕方は議会前に行きマース！<br>　お手数をおかけしますが、よろしくお願いしマース！」": "「那我就继续跟大家聊聊天咯～<br>离开这里之后，傍晚我会去议会前一趟～<br>虽然会给你添麻烦，不过还是拜托你咯～」",
    "「議会前……？<br>　お祭りの設営はまだのはずなのに、なにしに行くんだろう。<br>　まぁいいや」": "「议会前……？<br>祭典的准备应该还没开始，她要去那里做什么呢？<br>算了，不管她了。」",
    "「ふふ……館長に、もう少しわたしの思っていること、<br>　伝えようって思うと、少しだけ元気が出てきたな……。<br>　ウェイウェイはやっぱり、無理だと思うけど」": "「呵呵……一想到要向馆长传达我的想法……<br>我就稍微打起精神了……<br>虽然我还是没办法威威的」",
    "「館長とセキエン、今ごろなにしてるのかな……」": "「馆长和石燕现在不知道在做什么……」",
    "「ふぅ……まったく、ここまで成果がないとは……」": "「呼……真是的，居然毫无成果……」",
    "セキエンは珍しく疲れた様子だ。<br>夕方まで聞き込みを続けて、<br>それらしい情報がなにもなかったのだから仕方ない。": "石燕难得露出疲态。<br>他一直四处打听消息到傍晚。<br>因为没有得到任何相关情报，这也是没办法的事。",
    "「ここまで成果がないと……」": "「既然没有成果……」",
    "「やはり、妖怪が関わっているという線が濃厚になってくるね！<br>　妖怪たちは人目につかないから、もっと探さなくては！」": "「果然，和妖怪有关的可能性越来越高了！<br>妖怪们不会出现在人前，必须更努力寻找才行！」",
    "「ぜんぜん疲れてなかったな！？」": "「你看起来一点也不累耶！？」",
    "さすがセキエンだ……と感心していると、<br>うしろから声をかけてくる人がいた。": "真不愧是石燕……正当我感到佩服时……<br>有人从背后向我们搭话。",
    "「もしもし、そこのおふたり。<br>　さっきから様子を見てたんだけど、<br>　もしかして怪しい人物について聞いて回ってるのかい？」": "「喂，那边的两位。<br>我从刚才就一直在观察你们。<br>你们该不会是在四处打听可疑人物的消息吧？」",
    "「あぁ、その通りだよ！<br>　もし心当たりがあるのなら、<br>　なんでも教えてくれると嬉しいものだね」": "「是啊，你说对了！<br>如果你有线索的话，<br>希望你能告诉我们。」",
    "「そうだ、申し遅れてすまない。<br>　わたしはセキエン。妖怪探偵をしているよ」": "「对了，抱歉现在才自我介绍。<br>我是石燕，是个妖怪侦探。」",
    "「あっ……。<br>　それじゃあ、あまり関係ないかも……」": "「啊……<br>那可能跟我们没什么关系……」",
    "「いえいえ！　申し遅れました、夢幻美術館の者です！」": "「不会不会！抱歉，我还没自我介绍，我是梦幻美术馆的人！」",
    "少し引いていた様子のおばあさんに、慌てて自己紹介をする。": "我连忙向有点吓到的老奶奶自我介绍。",
    "「あぁ、そうだったのかい。<br>　こちらこそ、いきなりすまないねぇ。<br>　キラキラ芸術祭、楽しみにしているよ」": "「啊，原来是这样啊。<br>我才不好意思，突然叫住你们。<br>我很期待闪亮艺术节哦。」",
    "「ありがとうございます。<br>　それで、先ほどお声がけいただいたのは……」": "「谢谢。<br>那么，您刚才找我们是因为……」",
    "「そうそう、わたしはそこのアパートで大家をしてるんだけどね、<br>　そこに１日中窓を塞いで部屋を真っ暗闇にしている男がいるんだよ」": "「对了对了，我在这栋公寓当房东。<br>有个男人整天都关在房间里，把窗户遮起来，让房间变得一片漆黑。」",
    "「まぁそれはいいんだけど、<br>　家賃も滞納しっぱなしでねぇ……。<br>　気味が悪いから催促もできないんだよ」": "「这倒无所谓。<br>可是他一直不缴房租……<br>感觉很不舒服，我也没办法催他缴钱。」",
    "「美術館の力で、どうにかしてくれないかい？」": "「能不能用美术馆的力量想想办法呢？」",
    "「なるほど……。<br>　確かに、怪しいのは怪しいですが……」": "「原来如此……<br>的确，可疑是很可疑……」",
    "「それだけの情報だと、どうにもわからないね。<br>　ただお金がなくて暗いのが好きな男かもしれない。<br>　なにかキラキラ芸術祭のことを言ったりしてなかったかい？」": "「只有这些情报，实在很难判断呢。<br>或许只是个没钱又喜欢阴暗的男人。<br>他有没有提到什么关于闪亮艺术节的事？」",
    "「話してはないけど、チラシを持っているところは見たよ」": "「没有，可是我有看到他拿着传单。」",
    "「そうなんですね！？<br>　ちなみに、その男の部屋というのは……」": "「这样啊！？<br>顺便问一下，那个男人的房间在哪里……」",
    "「ほら、ほんの近くのあそこ……」": "「就在那附近……」",
    "「おや！」": "「哎呀！」",
    "「どうしたんだい！？<br>　妖怪かい！？」": "「怎么了！？<br>妖怪吗！？」",
    "「その男の部屋の扉が開きっぱなしなんだよ。<br>　あの扉はたてつけが悪くてねぇ。<br>　きちんと閉めないとああなるんだ」": "「那个男人的房门一直开着。<br>那扇门装得不太好，没关紧就会变成那样。」",
    "「それにしても、この時間から扉が開いているなんて、<br>　滅多にないことだよ。<br>　あぁ気味が悪い……」": "「话说回来，很少有人的房门在这个时间还开着。<br>啊啊，真令人毛骨悚然……」",
    "「……扉の前まで行ってみよう」": "「……我们到门前看看吧。」",
    "「そうだね。中に入るわけじゃない。<br>　ちょっと前を通りがかるだけさ」": "「说得也是。又不是要进去里面。<br>只是从门前经过而已。」",
    "「暗いな……中はよく見えないが、誰もいないみたいだ」": "「好暗哦……虽然看不清楚里面，不过好像没有人。」",
    "「どれどれ、わたしにも見せてくれたまえ。<br>　わたしは妖怪探しのために、暗い場所で観察する訓練もしているんだ」": "「让我看看嘛。<br>为了寻找妖怪，我也接受过在黑暗中观察的训练。」",
    "「って、館長！<br>　あ、あそこにあるのは……！」": "「馆长！<br>那、那个是……！」",
    "セキエンの指さした先に目を凝らす。<br>次第に闇に慣れた視界に映ったのは……。": "我凝神注视石燕所指的方向。<br>逐渐习惯黑暗的视野中……",
    "「ペトマーノ氏の肖像画！？」": "「是佩特玛诺的肖像画！？」",
    "そこにあったのは、ペトマーノ氏の顔が描かれた絵だった。<br>暗い背景に浮かぶ氏の顔は、普段とはまったく違って陰鬱だ。": "那里有一幅画，画中是佩特玛诺的脸。<br>他的脸浮现在黑暗的背景中，表情与平时截然不同，显得十分阴郁。",
    "「館長……わたしの推理では、今は一刻を争う状況だよ。<br>　この部屋の主は扉が閉まったかも確認せずに出て行った。<br>　つまり突発的になにかをしようとしている可能性が高い」": "「馆长……根据我的推理，现在的情况分秒必争。<br>这个房间的主人没有确认门有没有关就出去了。<br>也就是说，他很有可能临时起意要做什么。」",
    "「しかも、あの絵からはかすかに死の芸術の魔力を感じる。<br>　やはり犯人は死の芸術家で、<br>　覚醒した死の芸術を持って外出したんだ！」": "「而且，我从那幅画中感受到微弱的死之艺术的魔力。<br>犯人果然是死之艺术家。<br>他带着觉醒的死之艺术出去了！」",
    "「珍しく“名探偵”と言いたくなるほど妥当な推理だ。<br>　ではセキエンは、犯人はどんな人物だと思う？」": "「这推理合理到让我难得想称他为「名侦探」。<br>那么，石燕认为犯人是怎样的人？」",
    "「うむ……妖狐に憑かれて、<br>　ペトマーノ氏を襲おうとしている死の芸術家……。<br>　あるいは……いや、これはありえないか……」": "「嗯……被妖狐附身，<br>想要袭击佩特玛诺的死之艺术家……<br>或者是……不，这不可能……」",
    "「妖狐以上にありえない推理、か……。<br>　おそらく考えていることはほとんど同じだろうな」": "「比妖狐更不可能的推理吗……<br>我们想的恐怕几乎一样吧。」",
    "「ふぅ……。<br>　探偵というのはあらゆる可能性を考えなければならないからね。<br>　罪な商売だよ」": "「呼……<br>所谓的侦探，必须考虑到所有的可能性。<br>真是罪孽深重的行业啊。」",
    "「もうひとつの可能性――<br>　それはペトマーノ氏が死の芸術家だということだよ」": "「另一种可能性——<br>那就是佩特玛诺是死之艺术家。」",
    "「自分で企画した展覧会を中止に追い込むのは矛盾しているけれど、<br>　もっと大きな目的があるということもありえる。<br>　美術館の戦力を分散させようとしている、とかね」": "「虽然自己企划的展览被迫中止很矛盾，<br>但也有可能有更大的目的。<br>例如想分散美术馆的战力。」",
    "「あぁ。仮にあれがペトマーノ氏の自画像だとすれば、やはり彼は……。<br>　ともかく、ゴッホが危ない。<br>　急いでふたりのところへ行くぞ！」": "「啊啊，假如那是佩特玛诺的自画像，他果然……<br>总而言之，梵高有危险了。<br>快点去找他们吧！」",
    "「うむ、全力で走るよ！」": "「嗯，全力奔跑吧！」"
}