{
    "ノエミ襲来": "诺薇米来袭",
    "アングルはいつもの冷静さを取り戻したようだ。<br>適度にリラックスした様子がうかがえる。": "安格尔似乎恢复了平时的冷静。",
    "「それにしても、クラン……。<br>　あなたには助けられてばかりね……」": "「话说回来，克兰……<br>我真是受了你不少帮助啊……」",
    "「私が存在していられるのは、アングルさんのおかげですから。<br>　そう言ってもらえると嬉しいですっ」": "「我之所以能活下来，都是多亏了安格尔先生的帮助啊。<br>能听到你这么说，我真的很开心」",
    "「館長さんも、なにか困ったことがある時は、<br>　いつでも私を頼ってくださいね！」": "「馆长也是，如果有什么困难的话，<br>随时都可以来找我帮忙的！」",
    "「今じゃないが、困ることは確かにあるな。<br>　とはいえ、アングルを飛び越えてクランに頼むことは、<br>　そうそうないだろうが……」": "「虽然不是现在，但确实是有困难啊。<br>不过，我应该很少会越过安格尔直接找你帮忙吧……」",
    "「それもそうですね。<br>　では、まずはアングルさんを頼ってください！」": "「那倒也是啊。<br>那还是先去找安格尔先生帮忙吧！」",
    "「……私は頼られすぎると困るのだけれど……」": "「……我可不希望你太依赖我……」",
    "「公人である以上、館長だけを特別扱いはできないわ。<br>　協力は惜しまないけど、あくまで必要の範囲内で……」": "「我身为公人，不能只给馆长一个人特殊待遇啊。<br>虽然我会尽全力帮助你，但也要在必要的范围内……」",
    "「なら、館長さんと恋仲になればいいんですよ。<br>　議員である前に恋人なら、特別扱いしてもいいと思います！」": "「那你就和馆长成为恋人不就行了。<br>如果你们是情侣而不是议员的话，那我就可以给你特殊待遇了！」",
    "「はぁっ！？<br>　ク、クラン、なにを言い出すのよ！？」": "「啊？！克、克兰，你在说什么啊？！？」",
    "「ダメなんですか？」": "「不行吗？」",
    "「い、いいわけないでしょう……！<br>　公私混同や職権濫用も当然問題なんだから。<br>　そういう関係になればいいなんて話じゃ……」": "「怎、怎么可能可以……！<br>　公私不分和滥用职权当然也是问题啊。」",
    "「あ、いえ、もっと前提の話をしてたんですけど……。<br>　ということは、館長さんとそういう関係になること自体は、<br>　別にダメじゃないんですね」": "「啊，不是，我只是在说更基本的问题……。也就是说，和馆长发展成那种关系本身，其实并不是不行的吧」",
    "「……！！」": "「……！！」",
    "「い、いたたっ！<br>　アングルさん、ぽかぽか殴らないでくださいよ～」": "「痛、痛痛痛！安格尔先生，请不要这样轻轻敲我啦～」",
    "……アングルが再び冷静さを失ってしまった。<br>さっきまでとは違う意味で。": "……安格尔再度失去冷静。",
    "「館長っ……。<br>　あなたも、そんなニヤニヤした顔でこっちを見ないで……」": "「馆长……你也别笑嘻嘻地看着我……」",
    "怒られてしまったので、慌てて目をそらす。": "我被骂了，于是连忙移开视线。",
    "「えーっ……そっぽを向かないでくださいよ。<br>　私、館長さんにはいつも見つめていてほしいくらいです」": "「哎……别把脸扭过去嘛。我可是希望馆长能一直看着我呢」",
    "「私、アングルさんにもらった自分の体が大好きなので、<br>　たくさん見てもらえると嬉しいんです♪<br>　どこでも好きなところを鑑賞してください！」": "「我很喜欢安格尔先生给我的这副身体，所以你愿意多看我几眼，我也会很开心的♪你想怎么看就怎么看吧！」",
    "「イマージュじゃなかったら、かなりの問題発言だな。<br>　まあ、元々は芸術品なのだし、なにもやましいことは……」": "「要不是因为有影像，你这话可就有点问题了。不过，你本来就是艺术品，我也没做什么亏心事……」",
    "「……館長」": "「……馆长」",
    "「はい。見ません」": "「嗯，我不看」",
    "「そうじゃない……構えて。<br>　あいつ、どうしてここに……！」": "「不是……你快看那边。那家伙怎么会在这里……！」",
    "「あいつ？　……まさか！？」": "「那家伙？……难道说！？」",
    "「クックックッ……よぉ、館長に議員の女。<br>　また会ったな？」": "「嘿嘿嘿……嗨，馆长，还有女议员啊。」",
    "「そして、人の心をグサグサ刺してくる年齢詐称ドチビと、<br>　なに考えてるかわからねえ怖い女はいねえな！？<br>　最高のチャンスだぜ……！」": "「而且那个谎报年龄的扎心小矮子，还有那个不知道在想什么的恐怖女人也不在！？<br>这可是个大好机会啊……！」",
    "「ノエミ……あなたは、あの倉庫にいるはずじゃ……」": "「诺米……你不是应该在那个仓库里吗……」",
    "「このアタシがまんまと尻尾を掴ませると思うか？<br>　お前らは踊らされてたんだよ」": "「你以为我会傻到让你们抓住我的尾巴吗？<br>你们只是被我玩弄于股掌之中而已」",
    "「えっ……この人が、無能で有名なノエミさん！？」": "「哎……这位就是那个出了名的无能诺米小姐！？」",
    "「誰が無能だよ！！　いきなりなんだテメエ！<br>　初対面の相手にはもうちょっと遠慮して言葉を選べや！」": "「你说谁无能啊！！你这臭小子突然说这什么话！第一次见面好歹注意一下措辞！」",
    "「あ、す、すみません……」": "「啊，对、对不起……」",
    "「……私が掴んだ情報は、罠だったということ？」": "「……也就是说，我掌握的情报都是假的？」",
    "「ふん、そういうことさ。<br>　アタシの狙いはお前らだけだ」": "「哼，没错。我的目标只有你们」",
    "「外部からの手引きで脱獄したそうだな。<br>　お前に手を貸したのは誰だ？」": "「听说你是有外部人员协助才越狱的。是谁在帮你？」",
    "「言うわけねえだろ、バーカ。<br>　理由だけなら教えてやってもいいがな。<br>　アタシが必要だから出してやるんだとさ」": "「我怎么可能告诉你啊，笨蛋。不过理由倒是可以告诉你啦。」",
    "「死の芸術家として、アタシは求められてるってことだ！<br>　有能な人間には再起のチャンスが与えられるんだよ。<br>　有能な人間には！！」": "「我作为死之艺术家，是被大家需要的！<br>　有能力的人是会被给予东山再起的机会的！<br>　有能力的人！！」",
    "「め、めちゃくちゃ根に持たれてます……！」": "「她、她根本是怀恨在心啊……！」",
    "「……もうひとつ訊かせなさい。<br>　議長を襲ったのは、あなたなの？」": "「……再让我问一个问题吧。」",
    "「議長を襲った？」": "「袭击了议长？」",
    "「……って、ああ。<br>　アレのことか……」": "「……啊，哦，你说那个啊……」",
    "「知っているのね。<br>　……あなたが実行犯なのか、それとも犯人を知っているのか。<br>　どちらでも構わないわ……ここで吐かせる！」": "「你知道啊。」",
    "「アングルさん、目的を忘れずに！<br>　館長さんをお守りすることが最優先ですよ！」": "安格尔先生，请记住你的目标！　保护馆长是你的首要任务！",
    "「わかってる。だけどチャンスでもあるわ。<br>　ここでノエミを捕らえれば、その仲間に繋がるはず……！」": "「我知道，但这也是个机会。只要抓住诺薇米，就能找到她的同伙……！」",
    "「おいおい、甘く見られたもんだなぁ。<br>　お前らだけでアタシを捕まえようって？」": "「喂喂喂，你们也太小看我了吧？就你们几个也想抓住我？」",
    "「アタシがたったひとりで来るとでも思ったのかよ？<br>　半日もありゃ、お前らを殺すための準備くらいできるぜ」": "「你们以为我是一个人来的吗？给我半天时间，我就能做好杀死你们的准备」",
    "「あれは……死の芸術か！？<br>　脱獄からのわずかな時間で用意するとは……」": "「那是……死之艺术吗？！她才逃狱没多久，竟然就做好了准备……」",
    "「さすが、粗製濫造を得意とするだけあるわね……」": "「真不愧是擅长粗制滥造的家伙……」",
    "「はぁー！？<br>　別に時間かけようと思えばいくらでもかけられるんですけどぉー！？<br>　状況に応じて適切な判断を取ってるだけですけどー！？」": "「啊？！我如果想花时间，要花多少有多少啊！我只是根据情况做了适当的判断而已！？」",
    "「どいつもこいつもアタシをコケにしやがって！<br>　その口が二度と動かないようにしてやるよ！」": "「你们一个个都把我当傻子耍！我要让你们再也说不出话来！」",
    "「迎え撃ちましょう！<br>　私が前に出ます。アングルさんは援護を！」": "「我们迎击吧！我来打头阵，安格尔回头支援我！」",
    "「ええ、行きましょうクラン……。<br>　館長は、私から離れないで……！」": "「好，我们上吧，克兰……馆长，你不要离开我身边……！」"
}