{
    "閉鎖された病院": "封闭的医院",
    "「や、やっと到着しましたね……。<br>　ここが例の病院のあるという町ですか」": "「终、终于到了……。<br>　这里就是传说中的医院所在的小镇吗」",
    "「そうですわ！<br>　確か病院はこちらの方向だったはず……」": "「是的！<br>　我记得医院应该是在这个方向……」",
    "モリゾの案内でたどり着いたのは片田舎にある小さな町だった。<br>名前も聞いたことがない場所だが、<br>本当に呪い専門の病院などあるのだろうか？": "在莫里索的带领下，我们来到了一个位于偏僻乡村的小镇。<br>这个地方的名字我都没听说过，<br>真的会有专门治疗诅咒的医院吗？",
    "「そこのみなさん……なにかご用事ですか？」": "「那边的各位……有什么事情吗？」",
    "「えっと……」": "「那个……」",
    "「いえ、すみません。<br>　お見かけしない顔だと思いまして。<br>　道にでも迷われたのかと」": "「不，不好意思。<br>　我看你们面生。<br>　还以为你们迷路了」",
    "３人で歩いていると、住人らしき男性に話しかけられる。<br>来訪者が珍しいのだろうか、その様子はどこかよそよそしい。": "我们三人走着走着，一个看起来像是居民的男性过来搭话。<br>可能是因为来访者很少见吧，他的态度显得有些冷淡。",
    "「はい！　この街にある呪い専門の病院を訪ねて参りましたわ」": "「是的！我们是来拜访这座城镇里专门治疗诅咒的医院的。」",
    "モリゾはそう言って元気に返事をする。<br>その瞬間――男性の表情は一変した。": "莫里索精神饱满地回答道。<br>就在那一瞬间——男子的表情突然变了。",
    "「いけません！」": "「不行！」",
    "「ど、どういうことですか……？」": "「怎、怎么回事……？」",
    "「あの病院には、“絶対に”近づいてはなりません。<br>　それに……あそこはとっくの昔に閉院しています。<br>　行くだけ無駄ですよ」": "「那个医院，「绝对」不能靠近。<br>　而且……那里早就关门了。<br>　去也是白费力气。」",
    "「ですが……“絶対に”というのはどうしてですの？<br>　なにか理由がありまして？」": "「但是……「绝对」是什么意思？<br>　有什么原因吗？」",
    "「と、とにかく、あの場所には近づかないことです。<br>　伝えましたからね」": "「总、总之，不要靠近那个地方。<br>　我已经告诉你了。」",
    "男性はそれだけ言うと、大股で立ち去ってしまった。": "男子说完这句话，大步离开了。",
    "「あ、あの反応……。<br>　明らかになにかを隠していましたね」": "「啊，那个反应……<br>　明显在隐瞒什么。」",
    "「あぁ、そんな感じがしたな」": "「啊，确实有那种感觉。」",
    "「もしかしたら、あのかたが照れ屋さんなだけかもしれませんわ。<br>　もう少し聞き込みをしてみましょう」": "「也许那位先生只是比较害羞而已。<br>　我们再稍微打听一下吧。」",
    "「か、帰れと言われたんですから、<br>　あたしは帰ってもいいと思いますけど。<br>　病院はもう閉鎖しているようですし」": "「既、既然人家让我们回去，<br>　我觉得我们可以回去了。<br>　医院似乎已经关闭了。」",
    "（早くノワール地区に戻って、<br>　実験用の死の芸術を捕まえたいんです。<br>　せっかく新しい薬品を開発したんですから）": "（我想早点回到诺瓦尔地区，<br>　抓住实验用的死之艺术。<br>　毕竟好不容易开发出了新的药剂）",
    "「さすがにこれで帰るのは後味が悪い。<br>　モリゾの言う通り、もう少し町の人に話を聞いてみよう」": "「就这样回去确实感觉不太好。<br>　就按莫里索说的，我们再向镇上的人打听一下吧。」",
    "「わ、わかりました。<br>　館長がそう言うなら……」": "「我、我明白了。<br>　既然馆长这么说的话……」",
    "しばらく歩いていると、女性の姿が見えた。<br>すかさずモリゾはその人に声をかける。": "走了一会儿，看到了一个女性的身影。<br>莫里索立刻向她搭话。",
    "「ごめんあそばせ！　この町にあったという、<br>　呪い専門の病院についてお尋ねしたいのですが……」": "「打扰一下！我想打听一下，<br>　关于这个镇上据说存在的专门治疗诅咒的医院……」",
    "「ひぇっ……わ、わたしはなにも知りません……。<br>　ただ、あの場所には“絶対に”近づいてはいけませんよ。<br>　恐ろしいことが起こります」": "「呜……我、我什么都不知道……。<br>　只是，那个地方「绝对」不能靠近。<br>　会发生可怕的事情。」",
    "「ほう……“恐ろしいこと”ですの？<br>　ということは、もう少し具体的なお話をご存じなのではなくて？」": "「哦……「可怕的事情」吗？<br>　也就是说，您知道一些更具体的情况吗？」",
    "モリゾは女性の言葉尻をとらえ、<br>丁寧ながらも有無を言わさぬ調子で質問をぶつける。": "莫里索抓住女性话语的尾巴，<br>以礼貌但不容置疑的语气追问。",
    "「…………」": "「…………」",
    "「医療事故が……あったみたいです。<br>　わたしが知っているのは、これだけです」": "「好像发生了……医疗事故。<br>　我知道的只有这些。」",
    "そう言うと、女性はそそくさと家の中へ入ってしまった。": "说完，女性匆匆走进了屋里。",
    "「医療事故か……どうも穏やかではないな」": "「医疗事故吗……看来情况不太妙啊。」",
    "「ま、町の人たちがああ言っているんですから、帰りましょう。<br>　迷惑になるだけです」": "「嘛，既然镇上的人都这么说了，我们还是回去吧。<br>　只会给人添麻烦。」",
    "（正直、少し面白そうではありますが……。<br>　モリゾさんと一緒だと、面倒ごとの匂いしかしません）": "（说实话，确实有点有趣……<br>　但和莫里索在一起，总觉得会惹上麻烦事）",
    "「どうしたものかな」": "「该怎么办呢」",
    "なにか気になるという思いもあるが、<br>レンブラントの言うことももっともだ。<br>そう思って悩んでいると、モリゾが口を開いた。": "虽然心里有些在意，<br>但伦勃朗说的也有道理。<br>正这么想着，莫里索开口了。",
    "「手ぶらで帰るわけにはいきませんわ！<br>　せっかくここまで来たんですもの……。<br>　レンブラントさんのために、もっと足を動かします！」": "「空手而归可不行！<br>　好不容易来到这里……<br>　为了伦勃朗先生，我们再努力一下吧！」",
    "「ちょっと待て、モリゾ！」": "「等等，莫里索！」",
    "病院があると思われる方向へ走り去ってしまったモリゾを、<br>急いで追いかける。": "急忙追赶着朝医院方向跑去的莫里索。",
    "「さ、さすがにこのままあたしひとりで帰るわけには……いきませんね」": "「这、这样我一个人回去可不行……」",
    "レンブラントとふたり、モリゾを追いかける。": "和伦勃朗一起追赶莫里索。",
    "道端できょろきょろとしている彼女に、やっと追いついたのだが……。": "终于追上了在路边东张西望的她，但是……",
    "「ど、どうしたものかしら……」": "「怎、怎么办呢……」",
    "「………………」": "「………………」",
    "モリゾの戸惑いを理解し、背筋が凍る。<br>町の住人が、無言でこちらをじっと眺めているのだ。<br>まるで、病院へ行かないよう監視するかのように……。": "理解了莫里索的困惑，背脊发凉。<br>镇上的居民们，正默默地盯着我们。<br>仿佛在监视我们不要去医院的路上……。",
    "「い、いったん撤退したほうがいいですね。<br>　あとで作戦を考えましょう」": "「我、我们还是先撤退吧。<br>　之后再想办法。」",
    "（……この異常な雰囲気。<br>　少し面白くなってきましたよ。<br>　仕方ありません……この酔狂に付き合うとしますか）": "（……这种异常的氛围。<br>　倒是有点意思了。<br>　没办法……就陪你疯一回吧）",
    "「窓や扉は、すべて厳重に閉ざされているみたいですわね。<br>　まるで、建物を密閉しているようですわ」": "「窗户和门似乎都严严实实地关着。<br>　简直就像把建筑物完全密封了一样。」",
    "「そ、そうみたいですね。<br>　いったい誰が、なんのために……」": "「是、是啊。<br>　到底是谁，为了什么……」",
    "「きっと入ればわかりますわ！<br>　私が扉を蹴破ります」": "「进去就知道了！<br>　我来把门踢开。」",
    "「………………ふぅっ」": "「………………呼——」",
    "「――とりゃああああぁぁっ！」": "「--嘿呀啊啊啊！」",
    "「きょ、強行突破もいいところですね」": "「这、这也太强行了吧」",
    "「よし、見つからないうちに急いで中に入るぞ！」": "「好，趁还没被发现，赶紧进去吧！」",
    "閉鎖された病院の内部は、当然どんよりと静まり返っている。": "封闭的医院内部，理所当然地笼罩在一片沉寂之中。",
    "「まさか本当に無断で侵入することになるとはな」": "「没想到真的会擅自闯入这里啊」",
    "「当然ですわ。町の人たちのあの反応……。<br>　ここには“なにか”があるに違いありません」": "「这是当然的。镇上的人们的反应……<br>　这里一定有什么东西」",
    "「レンブラントさんの呪いを解くためのヒント……。<br>　あるいは……ふふふ」": "「解开伦勃朗小姐诅咒的线索……<br>　或者……呵呵呵」",
    "モリゾはそう言いながら、拳を合わせて不敵な笑みを浮かべている。": "莫里索一边说着，一边握紧拳头，露出了无畏的笑容。",
    "「あ、あたしの呪いはともかくとして、<br>　なにかある、というのは同意です。<br>　ね、念のため確認したほうがいいような気がしました」": "「啊，我的诅咒暂且不论，<br>　我也同意这里有什么东西。<br>　嗯，我觉得还是确认一下比较好」",
    "レンブラントも、町に着いた直後よりは乗り気になっているようだ。<br>しかし日中はさすがに住人たちの目が怖いということになり、<br>夜中にこっそり侵入することで話がついたのだった。": "伦勃朗似乎也比刚到镇上时更有干劲了。<br>不过白天毕竟还是害怕居民们的目光，<br>于是决定在半夜悄悄潜入。",
    "「ではさっそく、強い敵……もとい、<br>　レンブラントさんの呪いを解く方法を探しに行きましょうか」": "「那么，我们赶紧去寻找强大的敌人……不，<br>　是寻找解除伦勃朗小姐诅咒的方法吧」",
    "「なんだか変な目的が紛れ込んでたぞ」": "「好像混进了什么奇怪的目的啊」",
    "「な、なんのことでしょうか……？」": "「什、什么目的……？」",
    "いかにも怪しい雰囲気の院内だ。<br>暴れる機会を期待しているのだろう。<br>戦闘狂の一面が出たモリゾは、それを誤魔化すようにして先頭を行く。": "院内弥漫着一种可疑的氛围。<br>大概是在期待能有机会大闹一场吧。<br>展现出战斗狂一面的莫里索，为了掩饰这一点而走在了前面。",
    "（ああして真っ直ぐに生きられるのは、少しうらやましい……。<br>　モリゾさんを見ていると、そんなふうに思ってしまいますね）": "（能够那样直率地生活，真是有点羡慕……<br>　看着莫里索小姐，我不禁这样想着）",
    "「レンブラント、どうしたんだ？」": "「伦勃朗，怎么了？」",
    "「い、いえ、なんでもありません。いま行きます」": "「没、没什么。我这就来」",
    "暗い廊下に足音がこだまする。<br>廃病院だけあって、雰囲気は相当に不気味だ。<br>しかし、この藝術家ふたりは……。": "脚步声在昏暗的走廊中回响。<br>毕竟是废弃的医院，氛围相当阴森。<br>然而，这两位艺术家……。",
    "「修行の旅を思い出しますわ。<br>　雨風をしのげるこういう場所は、<br>　見つけたら飛びあがるほど嬉しかったものです」": "「让我想起了修行的旅程。<br>　像这样能遮风挡雨的地方，<br>　找到时真是高兴得想跳起来」",
    "「レンブラントさんは大丈夫ですか？<br>　怖くはなくて？」": "「伦勃朗小姐，你没事吧？<br>　不害怕吗？」",
    "「あ、あたしは夜も眠れない体質ですから。<br>　暗いのが怖いなんて感覚は、ありません。<br>　危害を加えられそうなら、倒せばいいだけですし」": "「啊，我是不太能睡着的体质。<br>　所以对黑暗并不感到害怕。<br>　如果有人想伤害我，打倒他们就行了」",
    "「そうですわね、倒せばいいですわね！<br>　はぁはぁはぁはぁ……」": "「说得对，打倒他们就行了！<br>　哈啊哈啊哈啊哈啊……」",
    "ふたりとも夜の廃病院のことをまったく意に介していないようだった。<br>しかもモリゾはなぜか急に息を荒くし始める。<br>と、その時――": "两人似乎完全不在意夜晚的废弃医院。<br>而且莫里索不知为何突然开始急促呼吸。<br>就在这时——",
    "「……お、おや。<br>　“なにか”いますね」": "「……哦，哦呀。<br>　「有什么」东西在呢」",
    "曲がり角を曲がると、少し離れた正面のところに人影が見えた。<br>影になっていて、その姿はよく見えない。<br>もしかしてこの建物にもまだ管理者がいたのだろうか？": "转过拐角，稍远处的正面看到了一个人影。<br>由于阴影，那个身影看不太清楚。<br>难道这栋建筑还有管理者在吗？",
    "「すみません……勝手に入ってしまって……」": "「对不起……我们擅自进来了……」",
    "人影に近づき、謝罪の言葉をかける。<br>廊下の奥のほうを向いている人影は、<br>ゆっくりと振り返った。": "走近人影，表达歉意。<br>面向走廊深处的人影，<br>缓缓地转过身来。",
    "「グォォォオオオオオオ！！」": "「咕呜呜呜呜呜！！」",
    "「これはもしや……死の芸術！？」": "「这难道是……死之艺术！？」",
    "「――だと思いましたわああぁぁぁ！！！！」": "「——我是这么想的啊啊啊啊啊！！！！」",
    "「ウォォォ……」": "「呜哦哦……」",
    "恐ろしげに登場した死の芸術を、モリゾは一瞬で殴り倒す。": "莫里索一瞬间就将恐怖登场的死之艺术击倒了。",
    "「なぜ閉鎖された病院に死の芸術が？」": "「为什么在封闭的医院里会有死之艺术？」",
    "「あ、あまり考えている時間はなさそうですよ」": "「啊，看来没有太多时间思考了」",
    "レンブラントの言葉通り、<br>モリゾによる撃破を合図にしたかのようにして、<br>病室の扉から死の芸術が次々と湧き出てくる。": "正如伦勃朗所说，<br>仿佛以莫里索的击破为信号，<br>死之艺术从病房的门中接连不断地涌出。",
    "「ふぅ、ナース服を着てきて正解ですわね……。<br>　死の芸術のみなさん、お待ちくださいませ。<br>　いま順番に治療させていただきますわ！！」": "「呼，穿上护士服真是正确的选择呢……。<br>　死之艺术的各位，请稍等片刻。<br>　我现在就依次为你们治疗！！」",
    "そうして戦いに燃えるモリゾの、<br>拳による荒療治が始まったのだった……。": "就这样，莫里索的战斗热情被点燃了，<br>她的拳头开始了粗暴的治疗……。"
}