{
    "大団円ぽい（ただしクマ除く）": "看似大团圆（但熊除外）",
    "「ぐぅ……まぁ……――！」": "「呼……哎呀……——！」",
    "「やった……！」": "「成功了……！」",
    "力を合わせた攻撃によって、ついに巨大クマロボは沈んだ。": "众人同心协力的攻击，终于击沉了巨大熊机器。",
    "「……！　新しいクマロボ、もう出てこなくなった？」": "「……！新的熊机器已经不会再出现了吗？」",
    "「おあぁぁ……なんてことくま！<br>　お祭りだって言ってるくまー！<br>　空気読んで壊すまではしないもんじゃないくま！？」": "「哦啊啊啊……熊熊你搞什么飞机！<br>不是说要办庆典吗熊熊！<br>怎么可以不识相地破坏庆典呢熊熊！？」",
    "「散々暴れて迷惑かけておいて、なに言ってるの？<br>　最後にあなたをスープの具材にしてあげてもいいのよ」": "「你大闹一场，给我们添了这么多麻烦，还敢说这种话？<br>我也可以把你做成汤里的料哦。」",
    "「うんうん、怒ってるんだからね！」": "「嗯嗯，我可是很生气的哦！」",
    "「ぴえ～くま！　ちょっと待つくま！<br>　くまの絵をどうにかしたら、元の世界に帰ったり帰って来たり、<br>　できなくなるくまよ！？」": "「咿～～熊熊！等一下，熊熊！<br>要是把熊熊的画处理掉，我们就不能来来去去了吧！？」",
    "「っ……！」": "「……！」",
    "「それは、困りそうだよ。<br>　おそらく……たぶんきっと、とてもすごく困るかも……」": "「那样会很伤脑筋。<br>我猜……大概一定非常伤脑筋……」",
    "「かんちょーさん、どうするの？」": "「勘助先生，该怎么办？」",
    "「うーん……<br>　みんなが元に戻れなくなるのは、絶対避けないといけないしな」": "「嗯……<br>我们一定要避免大家无法恢复原状的情况。」",
    "「そーくま！　そーくま！」": "「对～～熊熊！对～～熊熊！」",
    "「みんなが元に戻ってから、どうにかすればいいんじゃないか？」": "「等到大家恢复原状之后再想办法就好了吧？」",
    "「うん、ぐるんぐるん、フルスイングとかで……」": "「嗯，用旋转挥击之类的……」",
    "「ぎぇ～！」": "「咿～～！」",
    "「……とまぁ、それは冗談だ。<br>　この絵画……タチは悪いが、一応死の芸術ではなさそうだし。<br>　無闇に破壊するのもな」": "「……好吧，我开玩笑的。<br>这幅画……虽然很恶，但似乎不是死之艺术。<br>所以不能随便破坏。」",
    "「さ、さすが芸術を愛する都くまー！<br>　作品無罪！　絵になっててよかったくま！」": "「不愧是热爱艺术的都熊～！<br>作品无罪！幸好是画！」",
    "「無罪だなんて誰が言った？<br>　この騒ぎを起こした責任はちゃんと取ってもらうぞ」": "「谁说无罪了？<br>引发这场骚动的责任，我可不会轻易放过。」",
    "「は……っ！？　辱められる！？」": "「啊……！？要被羞辱了！？」",
    "なにか少しは痛い目に遭わせてやろうと、<br>皆でクマリザを囲んだその時だった。": "正当大家围住熊丽莎，想给她一点教训的时候——",
    "「こぉ～～ら～！<br>　あっちにこっちに色んな世界にお邪魔してッ！<br>　なんてご迷惑をかけてるくまですか～！！」": "「喂～～！<br>到处跑来跑去，打扰各种世界！<br>熊熊你到底在添什么麻烦～！！」",
    "「あいたーっ！」": "「好痛～！」",
    "「……？　え？<br>　なんだ？　今の声？」": "「……？咦？<br>刚才的声音是怎么回事？」",
    "「クマリザの声じゃなかったよ？」": "「那不是熊丽莎的声音哦？」",
    "「でも、この絵から聞こえた気がとてもする、かもしれない」": "「可是，我总觉得是从这幅画里传出来的，或许吧。」",
    "「……絵の中に何かの気配があるわね。<br>　それも、複数の……」": "「……画里好像有什么东西的气息呢。<br>而且还不只一个……」",
    "「まったく、どういうつもりなんだくま！？」": "「真是的，熊熊到底想做什么啊！？」",
    "「で、でもでも、お祭りは盛り上げないといけないくま……！」": "「可、可是可是，祭典就是要炒热气氛才行熊熊……！」",
    "「特別衣装とかドッ派手～～なバトルとか、<br>　知らない世界に飛ばされちゃったくま～！？　っとかは、<br>　お祭りの華なんだくま……！」": "「像是特别服装或是超～～华丽的战斗之类，我被带到了未知的世界熊熊～！？这些是祭典的重头戏熊熊……！」",
    "「それはそーかもですけど、勝手にやったらダメくまなんですよ！<br>　お祭りは参加者み～～んなで、楽しむものくまッ！！<br>　自分勝手に暴走するなんて、ぜ～～ったいダメくまなんですッ！！！」": "「或许是这样没错，可是不可以擅自行动熊熊！<br>祭典是所有参加者一起同～～乐的活动熊熊！<br>擅自失控暴走，是绝对不可以的熊熊！」",
    "「で、でも、あの、あの～、だってだって」": "「可、可是，那个，那个～因为因为……」",
    "「言い訳は、むよーっなんですくまッ！！」": "「借口，我找不到了啦熊熊！！」",
    "「あいたーッ！」": "「好痛——！」",
    "「みなさん、本当にすみませんでしたくま！<br>　この子はわたしがこぉーーっぴどく叱っておくくまですよ！」": "「各位，真的很对不起熊熊！<br>我会好好骂骂这孩子熊熊！」",
    "「おっ、お説教もお仕置きもヤダヤダ、ヤダなんだくまーッ！<br>　館長たすけてなんだよくまー！」": "「我、我讨厌说教和处罚，讨厌死了熊熊——！<br>馆长救救我啦熊熊——！」",
    "「……なにがどうなってるんだ？」": "「……这是什么情况？」",
    "「わかんないけど……解決はしそうかな？」": "「虽然搞不懂……但好像解决了？」",
    "「……ところであなた。あの男といい、この絵といい。<br>　手のひら返しに助けを求められる呪いでもかかってるの？」": "「……话说回来，你啊。那个男人也好，这幅画也好。<br>你是不是中了什么诅咒，翻脸比翻书还快，动不动就向人求救？」",
    "「嫌だそんな呪い……」": "「我才不要那种诅咒……」",
    "「めでたしめでたしになりそう？<br>　なら、ヨシノたちも帰れるの？」": "「好像会变成可喜可贺的结局？<br>那么，吉野她们也能回去吗？」",
    "「あっ、はい！　もちろんくまです！<br>　ちゃ～んと責任持って、みなさん元の世界にお戻しするくまですよ～！」": "「啊，是的！当然连熊熊都可以！<br>我会负起责任，把大家送回原本的世界熊熊～！」",
    "「いきますッ！　え～いくま！！」": "「要出发了！出发熊熊！！」",
    "謎の声と共にクマリザの絵に例の黒い穴が開き、<br>カトレアとヨシノの体がそこへ徐々に吸い込まれ始める。": "随着神秘的声音，熊丽莎的画上也出现那个黑色洞穴，卡特蕾雅与吉野的身体开始缓缓被吸进去。",
    "「おおぅ、ものすごいきゅういんりょく……」": "「哦哦，好惊人的吸力……」",
    "「なっ、ちょっとっ、いきなりなの！？」": "「什么，等一下，太突然了吧！？」",
    "「おっ、おい！　もっと別れの余韻とかくれないのか！？」": "「喂、喂！就不能多给我一点离别的余韵吗！？」",
    "「ダメかも……もうあの声、聞こえない気がする」": "「可能不行了……我觉得我已经听不到那个声音了。」",
    "「まったく……行きも帰りも唐突なんだから！」": "「真是的……来的时候和回去的时候都这么突然！」",
    "「おわかれの時間……お世話になりました。<br>　変なこともいっぱいあったけど、楽しかったよ」": "「离别的时间到了……谢谢你的照顾。<br>虽然发生了很多奇怪的事，但我过得很开心。」",
    "「ヨシノ……」": "「吉野……」",
    "「この世界のみんなにも会えてよかった、だから……<br>　ヨシノとおそろいのお衣装、だいじにしてね」": "「能见到这个世界的大家真是太好了，所以……<br>你要好好珍惜和吉野一样的衣服哦。」",
    "「またいつか会えたら……その時は、<br>　呉服の『ソメイ屋』、ごようめいください！」": "「如果有一天还能再见面……到时候，请你……<br>光顾我们『染衣屋』！」",
    "「うん、約束、する……！」": "「嗯，我答应你……！」",
    "「……私は、世話になったなんて言わないからねっ。<br>　こっちは巻き込まれただけなんだから！」": "「……我可不会说受你照顾了哦。<br>因为我只是被牵连而已！」",
    "「うん、わかってるよ！<br>　あなたの大事な世界に、無事帰れることになってよかった！」": "「嗯，我知道啦！<br>能够平安回到你重要的世界，真是太好了！」",
    "「ふ、ふん……」": "「哼、哼……」",
    "「まぁ……万が一また顔を合わせることがあったら！<br>　話し相手くらいにはなってあげるわよ！」": "「不过……万一又碰面的话！<br>我至少可以当你的聊天对象啦！」",
    "「ふたりとも、行っちゃったね……」": "「她们两个都走了呢……」",
    "「あっけない……」": "「真没意思……」",
    "「……！　おい、見ろ！」": "「……！喂，你看！」",
    "「きゃ……っ！」": "「呀……！」",
    "「んきゃっ！」": "「嗯呀！」",
    "カトレアとヨシノが消えたのとほとんど入れ替わりに、<br>黒い穴からアルテとゴッホが放り出されるように飛び出してきた。": "卡特蕾雅和吉野消失后，阿尔特和梵高几乎在同一时间，像是被抛出来般从黑色洞穴冲出。",
    "「あいたた……まったく、出口があるならあると言って――<br>　あれ？」": "「痛痛痛……真是的，既然有出口就早点说啊——<br>咦？」",
    "「アルテちゃん！　ゴッホちゃん！」": "「阿尔特！梵高！」",
    "「戻ってきた……かもしれない？」": "「他们回来了……应该吧？」",
    "「戻って……きた？<br>　戻ってこれた……！？」": "「他们……回来了？<br>他们回来了……！？」",
    "「館長……！」": "「馆长……！」",
    "地面にへたり込むアルテとゴッホが、<br>状況に気付いたように顔を上げ、こちらを見た。": "瘫坐在地的阿尔特和梵高，像是察觉到情况有异，抬头看向我。",
    "「……おかえり、ふたりとも……！」": "「……欢迎你们回来……！」",
    "たった数日のことのはずなのに、<br>彼女たちの姿がやたらと懐かしく感じた。<br>無事に戻ってきたのだという安心感で、思わずふたりを抱きしめる。": "明明才几天没见，我却觉得他们的身影莫名令人怀念。<br>他们平安归来的安心感，让我忍不住抱紧他们。",
    "「んぎゃっ、ちょ、館長……！」": "「唔哇！等等，馆长……！」",
    "「館長、館長……！　ただいま……！」": "「馆长、馆长……！我们回来了……！」",
    "「は～！　よかったぁ……！」": "「呼～！太好了……！」",
    "「本当に、よかった……」": "「真是太好了……」",
    "アルテは顔を赤くして暴れ、ゴッホは涙ぐみながらしがみついてくる。<br>ドナテッロとロダンも力の抜けた様子でヘナヘナとその場にしゃがむ。": "阿尔特红着脸大吵大闹，梵高则是眼眶泛泪地紧抓着我。<br>多纳泰罗和罗丹也一副虚脱无力的模样，当场瘫坐在地。他们两个也太夸张了。",
    "「なんですか、よかったよかったって！<br>　よくないですよ、大変だったんですからこっちは！」": "「你们干嘛一直说「太好了」！<br>一点都不好，我可是吃尽了苦头耶！」",
    "「館長……館長……！<br>　よかった、戻ってこれたよ……！」": "「馆长……馆长……！<br>太好了，我终于回来了……！」",
    "「あなたは同調してくださいよ！<br>　さては大変だったの私だけなんですか！？」": "「你这家伙也该附和我一下吧！<br>所以只有我一个人吃尽苦头吗！？」",
    "「大変、だったけど……帰ってこれたから……」": "「虽然吃了不少苦头……但总算回来了……」",
    "「大変だったのはわかってるよ。<br>　なんせこっちも大変だったからな」": "「我知道你们也吃了不少苦头。<br>毕竟我也吃了不少苦头。」",
    "「そうだよ～！」": "「就是说啊～！」",
    "「ねぇねぇ館長くん。<br>　これはもう、報告会という名の後夜祭、<br>　やらなきゃいけないんじゃない？」": "「欸欸，馆长。<br>我们是不是应该办一场名为报告会的后夜祭？」",
    "「あぁ、いいな。<br>　よし！　戦闘の後始末を終わらせたら、<br>　みんなでフェルメールのレストランでも行くか！」": "「啊，好耶。<br>好！等战斗的善后工作结束后，大家一起去维梅尔的餐厅吧！」",
    "「後始末はそっちでやってくださいね。<br>　あと、レストランは館長の奢りですよね？」": "「善后工作请你们自己处理哦。<br>还有，馆长要请客对吧？」",
    "「駄目だ。アルテも手伝うように。<br>　あと、奢りじゃない可能性なんて考えてないだろう、アルテは」": "「不行，阿尔特也要帮忙。<br>还有，阿尔特应该没想过馆长有可能不会请客吧？」",
    "「わからないよ、もしかしたら別の世界で成長してきたのかも」": "「天晓得，说不定他在其他世界成长了。」",
    "「ふっふっふ……この天才美少女に、そんな成長などないですね！」": "「呵呵呵……我这个天才美少女才不会成长呢！」",
    "「館長、館長……！」": "「馆长、馆长……！」",
    "「ゴッホ、ずっと猫みたいに館長にすりすりしてるっぽい」": "「梵高好像一直像猫一样磨蹭着馆长。」",
    "戻ってきた日常の賑やかさを噛みしめながら、<br>“祭り”の後始末を始める。": "我细细品味着恢复日常的热闹，开始进行「祭典」的善后工作。",
    "アルテはずっとぶつくさ言いながら働いて、<br>ゴッホはずっとまとわりついてなかなか離れてくれなかった。<br>その様子を見るドナテッロは楽しそうににこにこしている。": "阿尔特一直边抱怨边工作，梵高一直缠着他不放。<br>多纳泰罗看到他们这样，开心地笑咪咪。罗丹见状，突然对我说：",
    "「……ねぇ、館長」": "「……呐，馆长。」",
    "そんな状況で、ふと近くにきたロダンがこぼした。": "在这样的状况下，罗丹走到我身旁，轻声说道。",
    "「ヨシノとカトレアと……それにふたりの大事な人たちも、<br>　こんなふうにほっとしてるかな？」": "「吉野和卡特蕾雅……还有两位重要的人，也会像这样松一口气吗？」",
    "「……あぁ。きっとしてるさ」": "「……嗯，一定会的。」",
    "つかの間の交流を持った異世界のふたりのことを考える。<br>彼女たちは本来の“家”で、どんな顔を見せているのだろうか。": "我思考起短暂交流过的异世界那两人。<br>她们在原本的「家」里，会露出什么样的表情呢？",
    "広場で戦闘の後始末をする、美術館の“仲間”を振り返り見る。<br>彼女たちの見せる顔だってきっと、ここでしか見られないんだろう。": "我回头看向在广场上进行善后工作的「同伴」们。<br>她们露出的表情，一定也只有在这里才能看到吧。",
    "日常の戻った安堵感と祭りの後の小さな寂寥感の中で、<br>そんなことを思うのだった。": "在回归日常的安心感与祭典结束后的小小寂寥感中，我如此心想。"
}