{
    "幸せはその途中に": "幸福就在半路上",
    "エヴァを伴って美術館を飛び出したマネ。<br>それを追いかけて街までやってきたのだが――": "马奈带着伊娃冲出美术馆，而我追着他们来到街上——",
    "「あのふたり、どこ行った……？」": "「那两个人跑哪去了……？」",
    "人が多くて捜しにくい。<br>どうしたものかと思案していると――": "人潮汹涌，很难找到他们。<br>正当我思索着该怎么办的时候——",
    "「い、いけません、こんなこと！」": "「不、不行，不能做这种事！」",
    "「いけないことなんてないっす。<br>　法律に違反してるんだったら、ここでお店なんか出せないっすよ？」": "「没有什么不行的事。<br>如果违反法律的话，我就不能在这里开店了哦？」",
    "あの声は――": "那个声音是——",
    "「こんなに大きなシュークリーム……！<br>　これほどのクリームを摂取したら、太りそうです……！」": "「这么大的泡芙……！<br>摄取这么多奶油的话，感觉会变胖……！」",
    "「その程度じゃ太らないっすよ。あとで運動すればチャラっす！」": "「这点程度不会胖啦。之后再运动一下就抵销了！」",
    "「で、でも、買い食いなんて罪深いこと……！」": "「可、可是，买东西吃这种事……！」",
    "「みんなやってるっすよ？<br>　ほら、そこのベンチで食べてる人たちもいるし」": "「大家都这么做哦？<br>你看，那边也有坐在长椅上吃东西的人。」",
    "「おーい、ふたりとも」": "「喂～你们两个。」",
    "「あ、か、か、館長さん！？」": "「啊，馆、馆、馆长先生！？」",
    "声をかけると、エヴァは慌てて後ろにシュークリームを隠してしまった。": "我一出声，伊娃就慌张地把泡芙藏到身后。",
    "「違うんです、これは、マネさんが強引に……！？<br>　わ、私は、その、シュークリームを食べたいと思ってなくて……」": "「不是的，这是马奈小姐硬要……！？<br>我、我、那个，其实不想吃泡芙……」",
    "「本当に食べたくないのか？　なら、代わりに俺が食べようかな」": "「你真的不想吃吗？那我帮你吃吧。」",
    "「え、えと、それは……。<br>　せっかくマネさんが私に買ってくれたものですし……」": "「呃，那个，可是……<br>马奈小姐特地买给我的……」",
    "「ははっ、そうだな。<br>　じゃあ遠慮せず食べてみるといい」": "「哈哈，说得也是。<br>那就不用客气，尽管吃吧。」",
    "「わ、わかりましたよ……！　はむっ！」": "「我、我知道了啦……！啊嗯！」",
    "「ん〜〜〜！　おいしい……！」": "「嗯～～～！好好吃……！」",
    "「ですよねー！　ここのシュークリーム、皮がモチモチな上に、<br>　クリームもとろける甘さでサイコーに美味しいんっすよ」": "「对吧！这里的泡芙不但外皮Q弹，奶油也甜到入口即化，超级好吃的！」",
    "「でも、お楽しみはこれだけじゃないっすよー！」": "「不过，好东西不只这些哦！」",
    "「え、えっ！？」": "「咦、咦！？」",
    "シュークリームを食べたあとやって来た雑貨店には、<br>かわいらしい装飾品がずらりと並んでいる。<br>エヴァは年相応に目を輝かせて、ひとつのヘアピンを手に取った。": "吃完泡芙后，我们来到杂货店。<br>店里摆满各种可爱的装饰品。<br>伊娃露出与年龄相符的兴奋眼神，拿起一个发夹。",
    "「あっ、このヘアピン……！　かわいい……！」": "「啊，这个发夹……！好可爱……！」",
    "「おっ、エヴァちゃんこういうのが好きなんすね！<br>　１個買っていくっすか？」": "「哦，伊娃喜欢这种的啊！<br>要买一个吗？」",
    "マネが覗き込むと、はっとしてヘアピンを店に戻してしまう。": "马奈探头一看，伊娃吓了一跳，把发夹放回店里。",
    "「い、いえ、でも、過度な装飾は……！<br>　必要以上に派手にするのは、風紀の乱れを生んでしまいますから」": "「不、不行，可是，过度的装饰……！<br>因为过度的装饰会引发风纪败坏。」",
    "「ヘアピンって髪を留めるものじゃないっすか。<br>　前髪が目に入るよりマシっすよね？」": "「发夹不是用来固定头发的吗？<br>总比浏海遮住眼睛好吧？」",
    "「た、確かに……。仕事の効率化を図るということでしたら……」": "「的、的确……如果要提升工作效率的话……」",
    "「でしょー？　早速買ってくるっす！<br>　お友達記念で私からのプレゼントっすよ！」": "「对吧？我马上去买！<br>这是我的礼物，纪念我们的友谊！」",
    "マネはエヴァの戻したヘアピンをさっと手に取ると、<br>店員のところまで行ってしまった。": "马奈迅速拿起伊娃放回去的发夹，走到店员那里。",
    "「え！？　そんな、プレゼントだなんて……！<br>　あわわっ、自分の贅沢に人様のお金を……！」": "「咦！？怎么可以送我礼物……！<br>啊哇哇，我居然想用别人的钱满足自己的欲望……！」",
    "「マネはああ言い出したら止まらない。<br>　素直にもらっておくといい」": "「马奈一旦开口就不会停下来。<br>你就坦率地收下吧。」",
    "「ううぅ……か、館長さんがそう仰るなら……」": "「呜呜呜……既、既然馆长都这么说了……」",
    "マネはとても口達者だ。<br>戸惑うエヴァを自分のペースに引き混んで楽しんでいるし、<br>エヴァ自身もその実、満更ではなさそうだ。": "马奈的口才很好。<br>她把困惑的伊娃拉进自己的步调，乐在其中，伊娃自己好像也觉得不错。",
    "「……案外いいコンビ、なのか？」": "「……她们意外地是好搭档？」",
    "「館長さん、今なにか言いましたか？」": "「馆长，您刚才说了什么吗？」",
    "「いいや、楽しそうでいいなと思っただけだ。<br>　あのヘアピンもきっと似合う」": "「没有，我只是觉得她们看起来很开心，真好。<br>那个发夹一定很适合你。」",
    "「そ、そうでしょうか……。う、嬉しいです」": "「是、是吗……我、我好开心。」",
    "「おっと、おふたりでイチャついてなに喋ってたんっすか？？」": "「哎呀，你们两个卿卿我我地在聊些什么呢？？」",
    "「そんなふしだらなことしていません……！」": "「我们可没有做那种不检点的事情……！」",
    "「マネさん、あそこのお店、女性たちが集まっていますが……。<br>　あれはなんのお店なんですか？」": "「马奈小姐，那边那间店聚集了许多女性……<br>请问那间店是做什么的呢？」",
    "「化粧品の店っすよ！<br>　今日は新作が色々出てるから、いつもより賑やかっすね！」": "「是化妆品店哦！<br>今天有许多新商品上市，所以比平常还要热闹呢！」",
    "「化粧品……」": "「化妆品……」",
    "店頭のショーケースに並べられた、きらびやかな化粧品。<br>それを見つめるエヴァの瞳は、年相応の少女のものだ。": "伊娃凝视着陈列在店面展示柜中的闪亮化妆品，眼神就像个与年龄相符的少女。",
    "そんなエヴァの熱視線に気がついたのはマネも一緒の様子。<br>いたずらっ子のような笑みを浮かべた彼女は、エヴァに提案する。": "马奈似乎也注意到伊娃热切的视线，她露出恶作剧般的笑容，对伊娃提议。",
    "「……エヴァちゃんも化粧品、使ってみたいっすか？」": "「……伊娃妹妹也想用用看化妆品吗？」",
    "「い、いえ！　とんでもありません！<br>　化粧など、そんな不埒な行為……！」": "「不、不行！万万不可！<br>化妆这种行为太不检点了……！」",
    "「えー、そんなことないっすよ？」": "「咦～没有这种事吧？」",
    "「で、ですが、過度な化粧は品性が……」": "「可、可是，过度化妆会显得缺乏品性……」",
    "「化粧の好みはそれぞれっす。<br>　それに、エヴァちゃんは元がかわいいから薄化粧でも十分っすよ！」": "「化妆的喜好因人而异。<br>而且伊娃原本就很可爱，化淡妆就足够了！」",
    "「か、かわ……！？」": "「可、可爱……！？」",
    "「…………こほんっ。ですが、化粧品は高価なものです。<br>　依存してしまっては堕落につながりますから」": "「…………咳咳。不过，化妆品很贵。<br>要是过度依赖，会堕落的。」",
    "「とはいえ、化粧はマナーっすよ？<br>　パーティーにお呼ばれした時にすっぴんで行くんすか？」": "「话虽如此，化妆是一种礼仪哦？<br>受邀参加派对时，难道要不化妆就去吗？」",
    "「……いえ、それは失礼にあたるでしょうか」": "「……不，这样应该算是失礼吧。」",
    "「だよね。だから急にお呼ばれした時も大丈夫なように、<br>　ひととおり持っておくべきっすよ！<br>　いざとなって使えないは恥ずかしいっすからね！」": "「就是说啊。所以就算突然被叫去，也要准备好该带的东西！<br>要是真的需要的时候却没带，那就太丢脸了！」",
    "「……“化粧も時と場合によっては必要”ということでしょうか」": "「……化妆也是要看时间跟场合的吗？」",
    "「そういうことっす！　それに高い化粧品じゃなくても、<br>　安価で品質がいいものはいくらでもあるっすよ！」": "「就是这样！而且就算不是昂贵的化妆品，也有很多物美价廉的好东西哦！」",
    "「……それなら少しくらい買うのもいいですね。<br>　必要なものであれば散財ではありませんから」": "「……既然如此，买一点应该也没关系吧。<br>如果有必要的话，就不算是乱花钱了。」",
    "「その通りっす！　散財せず、おこづかいの範囲ならセーフっす！」": "「就是这样！只要不乱花钱，而且在零用钱的范围内就没问题！」",
    "「そ、そうですよね……！」": "「说、说得也是……！」",
    "「というわけで、ゴーゴー！<br>　化粧品を買い漁るっすよー！」": "「就是这样，GOGO！<br>我们去搜购化妆品吧！」",
    "「散財しないって話じゃなかったのですかーっ！？」": "「不是说不会乱花钱吗——！？」",
    "引きずられていくエヴァについ苦笑する。<br>彼女はどうも自分の欲も我慢しすぎている様子だった。<br>マネのおかげで、今日はいい経験になるだろう。": "伊娃被拖着走的模样，让我不禁苦笑。<br>她似乎太过压抑自己的欲望了。<br>多亏马奈，今天应该会是很好的经验吧。",
    "このまま自分に厳しすぎる態度が少しでも軟化すればいいのだが……。": "要是她对自己过于严厉的态度能稍微软化就好了……",
    "そうして、外出からかなりの時間がたった。": "就这样，外出后过了好一段时间。",
    "「女子会の締めはやっぱりこれっすね！」": "「女子会的收尾果然还是这个！」",
    "……と、ご機嫌なマネに連れてこられたのは、<br>街でも有名なスイーツ店だった。": "……如此这般，心情大好的马奈带我们来到一间在城里也很有名的甜点店。",
    "マネに流されるまま注文してしばし待つと、<br>店員がスイーツを持って来て目の前に並べた。<br>その光景に、戸惑い気味だったエヴァも様子を一変させ――": "我顺着马奈的提议点餐后，等了一会儿，店员便将甜点端到我们面前。<br>看到眼前的光景，原本有些困惑的伊娃也顿时变了表情——",
    "「こ、これは……！<br>　なんてカラフルなケーキ……！」": "「这、这是……！<br>好缤纷的蛋糕……！」",
    "「でしょでしょ？<br>　ここのカフェ、色んなケーキがあるんすよ」": "「对吧对吧？<br>这间咖啡厅有各种各样的蛋糕哦。」",
    "「で、おすすめはこのフルーツタルト。<br>　エヴァちゃんもメニュー見ながら目を輝かせてたっすよね？」": "「然后，我推荐的是这个水果塔。<br>伊娃，你刚才看着菜单时，双眼也闪闪发亮吧？」",
    "「た、確かにおいしそうだとは思いましたが……！<br>　し、しかし、甘い物はもう……！<br>　さっきシュークリームを食べてしまったので……！」": "「的、的确看起来很好吃……！<br>可、可是，我已经吃不下甜食了……！<br>因为刚才已经吃了泡芙……！」",
    "「あんな小さなシュークリーム、食べたうちに入らないっすよ！<br>　それに、あの後も歩いたから疲れてるでしょ？<br>　甘い物、食べたくなってこないっすか？」": "「那么小的泡芙，根本不算吃啊！<br>而且，刚才走了那么久，你应该很累了吧？<br>不会想吃甜食吗？」",
    "「そ、それは……」": "「这、这个嘛……」",
    "「……本当にいいんでしょうか。<br>　私、堕落してしまわないでしょうか」": "「……真的可以吗？<br>我不会堕落吗？」",
    "「この程度で堕落なんて言ってたら、<br>　世のスイーツ店は悪魔の集団っすよ。<br>　食べたくなったら食べればいいんす！」": "「如果这点程度就叫堕落，<br>全世界的甜点店都是恶魔集团了。<br>想吃就吃吧！」",
    "「んーっ！　おいしいーっ！」": "「嗯——！好好吃哦——！」",
    "「……………………」": "「……………………」",
    "それでもタルトを見つめたまま、食べようとしないエヴァ。<br>罪深さと食欲のジレンマに陥っているようだ。": "即使如此，伊娃还是盯着塔儿朵，没有要吃的迹象。<br>她似乎陷入了罪孽深重与食欲之间的纠葛。",
    "「……なぁ、エヴァ。<br>　俺が言うのもなんだが、このケーキはそれなりの品だ。<br>　毎日ホイホイ食べられるものじゃない」": "「……我说啊，伊娃。<br>虽然由我来讲也不太对，但这蛋糕是颇有水平的货色。<br>不是每天都能随便吃的东西。」",
    "「……？　は、はい、そうですね？」": "「……？是、是的，没有错吧？」",
    "「そんなものを食べるのは、どういう時かわかるか？<br>　日々を頑張った人へのごほうびだ」": "「吃这种东西，你知道是在什么情况下吗？<br>那是给努力过每一天的人的奖励。」",
    "「頑張った……ごほうび……」": "「努力过……奖励……」",
    "「なにもケーキだけじゃない。<br>　苦難の道を歩むのは、その先に幸せがあるからだ。<br>　エヴァもそんなことを言ってただろ？」": "「要奖励的又不是只有蛋糕。<br>之所以要走过苦难之路，是因为幸福就在前方。<br>伊娃，你不是也说过这种话吗？」",
    "「はい……規則正しい生活は、人生を豊かにします。<br>　だからこそ誘惑に負けず、自らを律しなければなりません。<br>　その先に幸せがあると信じなければ――」": "「是的……规律的生活会丰富人生。<br>正因如此，我们才不能输给诱惑，必须自律。<br>必须相信幸福就在前方——」",
    "「幸せはゴールだけじゃなくてもいいんじゃないか？」": "「幸福并不是非得要到终点才能获得吧？」",
    "「え……？」": "「咦……？」",
    "「そうっすねぇ。<br>　苦難の道って言うなら、途中にいい景色があってほしいっす。<br>　道中にもちょっとした幸せがあるほうがやる気が出るっすよ」": "「这个嘛，如果要走一段苦难之路，我希望途中能有不错的景色。<br>路上能有些许幸福，会比较有干劲。」",
    "「…………！」": "「…………！」",
    "「“これを日々の糧にして生きてる”っていう人もいますし。<br>　毎日とか毎週とか、“それ”を楽しみにしてもいいんじゃないすか？」": "「毕竟也有人「以此为精神粮食而活」。<br>每天或每周都期待「那个」，应该也不错吧？」",
    "「道半ばにも、幸せが……？」": "「即使在半途，也能有幸福……？」",
    "「……そう、ですね。そうですよね。<br>　道のりに幸せがあっても、いいんですね……」": "「……说得也是。说得也是呢。<br>即使在路途中，也能有幸福呢……」",
    "「その幸せのために、日々の我慢がある……！<br>　目的意識をしっかり持てば、節制への励みになる……！」": "「为了那份幸福，要每天忍耐……！<br>只要确实抱持目的意识，就能成为节制的鼓励……！」",
    "「ん？」": "「嗯？」",
    "「んん？」": "「嗯嗯？」",
    "「ありがとうございます！　私、わかりました！<br>　またこの次もこのタルトを食べられるよう、努力します！」": "「谢谢您！我明白了！<br>我会努力，希望下次还能吃到这个塔！」",
    "「んんーっ！　おいしーっ！」": "「嗯嗯——！好好吃——！」",
    "「うーん……すごくいい感じに着地しそうだったのが、<br>　変な方向に行った気がしなくもないな」": "「唔……感觉她原本要以非常漂亮的姿势着地，结果却往奇怪的方向发展了。」",
    "「た、確かにちょっと違う気がするっすけど……」": "「的、的确有点不太一样……」",
    "「まぁ、おいしく食べてくれればオッケーっす！」": "「算了，只要她觉得好吃就没问题！」",
    "「オッケーかぁ……？」": "「没问题吗……？」",
    "こうして節制だけではなく、日々の楽しみも覚えたエヴァ。<br>それ自体はとても喜ばしいことなのだが――": "伊娃不只学会了节制，也学会了每天的乐趣。<br>这本身是值得高兴的事，不过——",
    "「館長さん！　新しい規律を考えました！<br>　今までの規則的なスケジュールに、おやつの時間を設けたんです！<br>　これならみんな従ってくれるはず！」": "「馆长！我想到了新的规矩！<br>我在原本规律的行程中，加入了点心时间！<br>这样大家应该就会乖乖听话了！」",
    "「……うん、却下」": "「……嗯，驳回。」",
    "「どうしてですかっ！？」": "「为什么！？」",
    "彼女が真の幸せに辿り着くには、まだまだ時間がかかりそうだ……。": "看来她还要花上一段时间，才能找到真正的幸福……"
}