{
    "同じ気持ち": "同样的心情",
    "子供たちとの一件や、アングルの新作の展示などもひと段落した数日後、<br>また\"相談したい\"との話を受け、アングルの家を訪れた。": "与孩子们的事件，以及展示安格尔的新作等事情告一段落后，过了几天，我再次接到她想跟我商量事情的联络，于是来到安格尔的家。",
    "「……あら、館長。<br>　来てくれたのね……ありがとう」": "「……哎呀，馆长，你来了啊……谢谢你。」",
    "「いったいどういう用件だ？」": "「到底有什么事？」",
    "「……用件…………ああ、そうね。<br>　ちょうど今日、議場でいただいた紅茶があるの」": "「……什么事…………啊啊，对了，今天刚好有在议场拿到的红茶。」",
    "「……なんでも、外国の珍しい茶葉なんですって。<br>　だから館長も一緒にどうかしら、と――」": "「……听说是外国的珍贵茶叶，所以想说馆长要不要也一起喝——」",
    "「……ああ、なるほど」": "「……哦，原来如此。」",
    "呼び出されて嬉しい反面、少し残念な気持ちもある。<br>彼女が本当に紅茶を嗜みたいだけだとしたら――": "被她叫出来虽然开心，但另一方面也觉得有点遗憾，如果她真的只是想喝红茶的话——",
    "いや、邪推するのは紳士的ではない。": "不，胡思乱想不是绅士该有的行为。",
    "「……それから、先日の展覧会についての報告もしたいの。<br>　ちょっと面倒な手続きが必要だから、一緒に片付けた方がいいかと」": "「……还有，关于前几天的展览会，我也想跟你报告一下，因为需要办理一些麻烦的手续，所以我想说一起处理比较好。」",
    "「……なるほど」": "「……原来如此。」",
    "やはり、仕事の案件か。<br>それでも最初の理由でなくてよかった。": "果然是工作上的案件啊。<br>但幸好不是一开始说的理由。",
    "「お茶の準備をするから、少し座って待っていてくれるかしら？<br>　仕事はそれからでもいいでしょう？」": "「我去准备茶水，可以请你稍微坐下来等一下吗？<br>工作等泡好茶之后再谈也没关系吧？」",
    "キッチンでティーカップを用意するアングルの背中。<br>こちらを警戒もせずに立っている。": "安格尔在厨房准备茶杯，背对着我。<br>她没有对我提高警觉，只是站在那里。",
    "――前みたいに押し倒すのは、さすがに気が引ける。": "——要像之前那样推倒她，果然还是有点过意不去。",
    "「……そうだわ、お茶と一緒にお茶菓子があるの。<br>　クッキーとスコーン、どちらがいいかしら……」": "「……对了，茶水会搭配茶点。<br>饼干和司康，你要哪一种呢……」",
    "「……あぁ、でも、まだ昼食をとったばかりの時間ね。<br>　ごめんなさい、うっかりしていたわ」": "「……啊，不过，现在才刚吃过午餐呢。<br>对不起，我太粗心了。」",
    "「アングルでも、うっかりすることがあるんだな」": "「安格尔也会粗心大意啊。」",
    "「…………そうね」": "「…………是啊。」",
    "「……ねえ、館長？」": "「……欸，馆长？」",
    "「今日は、その――<br>　前みたいに、迫ってくれないのかしら？」": "「今天——<br>　你会像之前那样，主动进攻吗？」",
    "「！！！？」": "「！！！？」",
    "「……………………」": "「……………………」",
    "それからは、言葉も交わさなかった。<br>アングルの手を取り、ベッドへと導く――": "之后，我们没有再交谈过半句。<br>我牵起安格尔的手，将她带到床上——",
    "灯りを消すでもなく、彼女の身体をそこに横たえる。<br>ふたりの体温がどんどん上がっていく。": "没有熄灯，就这么让她躺下。<br>两人的体温逐渐升高。",
    "「……か、館長。<br>　その……ずいぶんと、性急……ね？」": "「……馆、馆长。<br>　那个……你好像……很性急呢？」",
    "驚いた表情のアングル。<br>だが、そこに嫌悪感は見られない。むしろ――": "安格尔一脸惊讶。<br>但是，她的表情中没有厌恶，反而——",
    "「嫌だったら言ってくれ」": "「你不喜欢的话，直说就好。」",
    "「……ううん、嫌じゃないわ。ただ――」": "「……不，我不讨厌。只是——」",
    "「ただ？」": "「只是？」",
    "「……なんでもないわ。<br>　ただ、服を脱ぐ時間くらいは欲しかったわね」": "「……没事啦。<br>　　只是，希望你至少给我一点脱衣服的时间。」",
    "「あ……すまない」": "「啊……抱歉。」",
    "「……ううん、いいの。初めてわかったから。<br>　こういうのも、嫌いじゃないって」": "「……不会，没关系。因为这是我第一次知道。<br>　　原来我也不讨厌这种事。」",
    "「……いいわ。館長の好きにして。<br>　私も――私の身体もそれを望んでるみたい」": "「……没关系，就照馆长的意思做吧。<br>　　我——我的身体似乎也渴望着这件事。」",
    "服をはだけたアングルは、この状況も楽しんでいるようだ。<br>こちらはこれだけ我慢していたというのに――": "安格尔脱下衣服，似乎很享受这个状况。<br>我明明都忍耐了这么久——",
    "だが、それは彼女も同じだ。<br>期待している視線が劣情を抑える鍵を的確に射貫く。": "不过，她也一样。<br>她那期待的视线，准确地射穿了我抑制情欲的锁。",
    "「お願い、館長――来て」": "「拜托你，馆长——来吧。」",
    "「……んっ……んんんんんんっ……！」": "「……嗯……嗯嗯嗯嗯嗯嗯……！」",
    "前戯など必要ないくらい、濡れているアングルの秘部。<br>そこにペニスを一気に挿入した。": "安格尔的私处已经湿透，连前戏都不需要了。<br>我一口气将阴茎插入其中。",
    "「っ……く……ふぅ、んっ……く……はぁ、はぁ……っ！」": "「！……唔……呼、嗯……唔……哈啊、哈啊……！」",
    "まだ挿入したばかりなのに、膣内はトロトロになっている。<br>まるで数時間交わった後のように。": "明明才刚刚插入，阴道内却已经泛滥成灾，仿佛已经交合了数小时。",
    "「あ……はぁ……っ、んっ……！<br>　ごめんなさい……こんなに、なってて……」": "「啊……哈啊……唔、嗯……！<br>对不起……变得这么湿……」",
    "「……その、はしたないと……思うかしら？」": "「……你觉得……我很下流吗？」",
    "こんな状況で、そう思う男などいない。<br>むしろアングルの恥ずかしそうな顔が、妙に嬉しい。": "在这种情况下，没有男人会这么想。不如说，安格尔害羞的表情反而让我莫名地开心。",
    "それと同時に、股間に欲望が集まってくる。": "与此同时，欲望也聚集在了胯间。",
    "「……まだ、苦しそうね。<br>　我慢しなくていいのよ、館長」": "「……你好像还很痛苦呢……不用忍耐哦，馆长」",
    "「……私なら……んっ……大丈夫。<br>　好きに動いて……っ！」": "「……我……嗯……没问题的……<br>你尽管动吧……！」",
    "「そうしてもらった方が……私も、嬉しい……から」": "「这样……我也……会开心的……」",
    "「――わかった」": "「——我知道了」",
    "「はぁ……あん……うっ……んっ、んっ……うっ……はぁ……！<br>　あぁ……そう……そこ、いいわ……っ」": "「哈啊……啊嗯……唔……嗯、嗯……唔……哈啊……！<br>啊啊……对……那里，好舒服……」",
    "ゆっくりと腰を動かしただけで、大量に分泌された愛液が流れ出した。<br>たった数回のピストン運動で、結合部の周辺がベトベトになる。": "只是缓缓地动了动腰，就流出了大量分泌的爱液。<br>仅仅几次活塞运动，结合部周围就变得粘乎乎的。",
    "「え……遠慮しなくて……いいから……。<br>　あっ、あぁ……はぁ……あんっ、あ……ふぁ……あ……」": "「不……不用客气……没关系的……啊、啊啊……哈啊……啊嗯、啊……呼啊……啊……」",
    "「……んっ……館長の、おちんちん……<br>　こんなに……大きかったかしら……？」": "「……嗯……馆长的、大屌……有这么大吗……？」",
    "自分でもいつも以上に膨張しているのがわかる。<br>彼女の普段とは違う顔が、股間に血を送らせている。": "我也知道它比平时膨胀得更大了，她平时不同的表情，让血液流向了我的下体。",
    "心が逸っているのを感じる――<br>だからこそ、理性を失わないように心がける。": "我感觉到自己的内心在躁动——<br>正因为如此，我才会注意不要失去理性。",
    "「…………はぁ、はぁ……あっ、あんっ、あ……あ……ぁぁ……！<br>　んっ……あっ、あ……はっ、はぁっ、ああん……んっ……んんぅ……」": "「…………哈啊、哈啊……啊、啊嗯、啊……啊……啊啊……！嗯……啊、啊……哈、哈啊、啊啊嗯……嗯……嗯嗯唔……」",
    "「……ふぅぅんっ……あ……硬くて……気持ち、いいわ……！<br>　もっと……激しくしても…………あっ、んんん……っ」": "「……呼唔唔嗯……啊……好硬……好舒服……！再……激烈一点也…………啊、嗯嗯嗯……」",
    "「……あ……くっ……んんっ、焦らさないで……んっ、ん……！<br>　もっと……奥まで……んっ、んんっ……あぁ……はぁ、はぁ……！」": "「……啊……唔……嗯嗯、不要吊着我……嗯、嗯……！再……深一点……嗯、嗯嗯……啊啊……哈啊、哈啊……！」",
    "もっと激しく動きたい……お互いにそう感じている。": "我们都想更激烈地动起来……",
    "だからこそ、慎重に動く。<br>アングルの身体をもっとほぐせば――その先に、すごい快楽がある。": "正因为如此，我才会慎重地动起来。<br>只要让角度的身体更放松——就会有更强烈的快乐。",
    "「はぁ、はぁ……あっ、あ……あああっ……んっ……あっ、あ――<br>　んっ、館長、あ……もっと、激しく……しない、の……？」": "「哈啊、哈啊……啊、啊……啊啊啊……嗯……啊、啊——嗯、馆长，啊……不、不能、再激烈点吗……？」",
    "おねだりをするような、涙目のアングル。<br>これも――初めて見る表情。": "她泪眼汪汪地央求着我，从这个角度看上去，她的眼中泛着泪光，看上去楚楚可怜，让人忍不住想蹂躏她。",
    "その顔をぐしゃぐしゃにしたくなる暗い欲望がわき上がる。<br>だが、そのためには“逆のこと”をしなければならない。": "我心中涌起一股黑暗的欲望，想要让她哭得更厉害一些，让她哭得不成人样，但是为了达到这个目的，我必须先做“相反的事”。",
    "彼女にもっともっと快楽を与えてあげるのだ――": "我必须给她更多的快乐——",
    "「だ……大丈夫、だからっ……あぁっ……っ……！<br>　激しく、動いて……もっ……あ、ああ、んっ、んんんっ……！」": "「没……没事的……啊啊……唔……！再激烈点……再激烈点……啊、啊啊、嗯、嗯嗯嗯……！」",
    "「……はぁ……あっ、あっ、ああああっ……んんっ……いや……！<br>　……このまま、だと……生殺しっ……んんんっ、はぁ、はぁ……！」": "「……哈啊……啊、啊、啊啊啊啊……嗯嗯……不要……！……这样下去……我会被你折磨死的……嗯嗯嗯、哈啊、哈啊……！」",
    "「……なら……わ、私が…………っ」": "「……那……我、我来……」",
    "もどかしくなったのか、アングルの腰が動きだす。<br>ペニスの律動に合わせて、自分の気持ちいいところに当たるように。": "她似乎按捺不住了，开始主动摆动腰部，配合着阴茎的律动，让自己舒服的地方能够碰到阴茎。",
    "「うんっ……あぁ……はぁはぁ、ああっ、あ……んんっ……！<br>　と、届かない……もう少し、なのにっ……！」": "「嗯……啊啊……哈啊哈啊、啊啊、啊……嗯嗯……！……还、还差一点……就碰到了……！」",
    "「いや……いや、もっと……あっ……ああああっ！」": "「不要……不要，再激烈点……啊……啊啊啊啊！」",
    "普段とは違うところを擦られて歓喜の声を漏らす。<br>ずっと我慢していたのだろう。": "被我用不同于以往的方式摩擦，让她发出欢愉的叫声。<br>她应该忍了很久吧。",
    "「はぁっ、はぁ……あっ……ダメ……あっ、あっ、あ……っ！<br>　た、足りない……これじゃ、私だけ、じゃ……あっ、んんんっ！」": "「呼啊、呼啊……啊……不行……啊、啊、啊……！<br>不、不够……这样只有我……啊、嗯嗯嗯！」",
    "「……くっ、ああ…………はぁ……んっ、んっ、んんっ……あっ。<br>　ここ……ここが、いいの……もっと、ここ、こすって……！」": "「……唔、啊啊…………呼啊……嗯、嗯、嗯嗯……啊！<br>这里……这里，好舒服……再多摩擦、这里……！」",
    "「壊れるくらい……こすって、欲しいのっ……！<br>　館長の、おちんちん……で……いっぱい、ああああっ！」": "「我想要……摩擦到坏掉……！<br>用馆长的、大屌……塞满我、啊啊啊啊！」",
    "「はっ……はっ、はっ、あっ、あううっ、あっ、あんっ、ああっ！<br>　あ、はぁっ、はっ、んっ、んん……ああっ、あ、あっ、あっ！」": "「哈……哈、哈、啊、啊呜呜、啊、啊嗯、啊啊！<br>啊、哈啊、哈、嗯、嗯嗯……啊啊、啊、啊、啊！」",
    "ふたりとも腰の動きが速くなっていく。<br>こちらも理性の堤防が限界を超えていた。": "两人的腰部动作都越来越快了。<br>我的理性堤防也快到极限了。",
    "「あっ……！　そう、いいのっ、そこ、そこがっ！<br>　もっと突いてっ、もっと、激しく……あっ、ああああっ！」": "「啊……！对，就是这样，那里、那里！<br>再用力顶、再、用力一点……啊、啊啊啊啊！」",
    "「んんんっ……はぁっ、はぁ、はぁ、あ……あうんっ、あっ……！<br>　あああっ、あ……あああっ、いいっ、いい……あっ、あ……！」": "「嗯嗯嗯……哈啊、哈啊、哈啊、啊……啊嗯、啊……！<br>啊啊啊、啊……啊啊啊、好棒、好棒……啊、啊……！」",
    "「うっ……んんんっ、あっ、はぁっ、はぁぁっ……んああっ！<br>　あ……これ、これが、欲しい……のぉっ！　ああああああっ！」": "「唔……嗯嗯嗯、啊、哈啊、哈啊啊……嗯啊啊！<br>啊……我想要、这个……！啊啊啊啊啊啊！」",
    "膣だけではなく、全身の肌が吸い付いてくる。<br>汗ばんだアングルの肉体が、快楽を求めてかぶりついてくるようだ。": "不只是阴道，全身的肌肤都吸了上来。<br>安格尔汗涔涔的肉体，仿佛在渴求快乐般紧贴着我。",
    "「はぁ、はぁ……は、激しい、わ…………っ！<br>　館長、そんなに、がっついて……うああっ！」": "「呼、呼……好、好激烈……！<br>馆长，你这么、饥渴……呜啊啊！」",
    "「わ、私も……っ！　いつもと違って、こんなに、乱れて……！<br>　あっ、はぁぁ……こんなの、私じゃない……のにっ！」": "「我、我也……！和平常不一样，这么、淫乱……！<br>啊、呼啊啊……这样、不像我……！」",
    "「だけど……きもち、いいのっ！<br>　あなたの、ぜんぶが、きもち、よくてっ……！」": "「可是……好舒服！<br>你的一切、都好舒服……！」",
    "「はっ、はっ、はっ……んんんっ、欲しくて、たまらないのっ！<br>　ああっ、はぁぁん！　いい、いいわっ、これっ！」": "「呼、呼、呼……嗯嗯嗯、好想要、好想要！<br>啊啊、呼啊啊！好棒、好棒、这样！」",
    "言われて気づいた。<br>求めているのはアングルだけではないのだ。": "听她这么一说，我才发现——<br>想要的不只是角度。",
    "普段から物静かな彼女が乱れる様を見て、興奮しない男はいない。<br>汗で濡れる肌、揺れる乳房、甲高い嬌声――": "看到平时文静的她如此淫乱，没有男人不会兴奋。<br>汗水淋漓的肌肤、摇晃的乳房、尖锐的娇喘——",
    "「はっ、はっ、はっ、はっ、はぁぁぁ……っ……！<br>　ん、あっ！　いいっ、これ、あああっ、やぁっ！」": "「呼、呼、呼、呼、呼啊啊啊……！<br>嗯、啊！好棒、这样、啊啊啊、呀啊！」",
    "「あ……ああっ、もっとしてっ！　館長！<br>　おちんちんで、もっと、奥まで、突いて……欲しいっ！」": "「啊……啊啊、再来！馆长！<br>用你的大鸡鸡、再、插进来……一点！」",
    "「めちゃくちゃにしていいのっ！　好きなだけ……！<br>　あなたのしたいように……あああっ……！」": "「尽管把我弄得乱七八糟！尽情地……！<br>做你想做的事……啊啊啊……！」",
    "肉欲を曝け出して求めるアングル。<br>肌を打ち付ける音が加速し、それに比例して射精が近くなる。": "角度暴露出自己的肉欲，渴求着我。<br>撞击肌肤的声音越来越快，射精也与之成正比，越来越近。",
    "だめだ、抜かないと――": "不行，得射出来才行——",
    "「な、何か……きそうっ！<br>　あっ、それ、それもっと、擦ってっ、あああああっ！」": "「好、好像……要射了！啊，就是那里，再摩擦一下，啊啊啊啊啊！」",
    "「なか……中にっ、出して……っ！<br>　私の中に、全部、出していいからっ……！」": "「里面……射在里面……！把全部……射在我里面……！」",
    "「だからっ！　お願いっ！　いっぱいちょうだいっ！<br>　イ、イキそう……だめ、イク、イクッ！」": "「所以！拜托你！给我更多！我、我要……不行，要去了，去了！」",
    "アングルの絶頂と同じタイミングで、膣内におもいきりぶちまけた。<br>きゅっと締まる膣壁が、ペニスの根元から精液を搾り取る。": "我在角度高潮的同一时间，将精液尽情地射在她的体内。<br>阴道壁紧紧地收缩，从阴茎的根部榨取精液。",
    "「んっ……！　あっ……中で、出てるっ……！」": "「嗯……！啊……在里面……射了……！」",
    "「はぁ……はぁ…………あ……」": "「呼……呼…………啊……」",
    "余韻を味わいながら、徐々に脱力する。<br>アングルも蕩けた表情のまま、大きく肩を上下させていた。": "我一边品尝余韵，一边慢慢脱力。<br>角度也露出陶醉的表情，大口喘着气。",
    "「……あぁ……はぁ、はぁ…………ん……」": "「……啊啊……呼，呼…………嗯……」",
    "「……すごく、よかったわ……<br>　あなたは、どうかしら……？」": "「……非常舒服……你呢……？」",
    "小さく頷いて返答する。<br>答えるまでもなく、最高のセックスだった。": "我轻轻点头回答她。<br>用不着回答，我也知道这是一场最棒的性爱。",
    "「……そう、それなら――私も満足」": "「……是吗，那——我也满足了」",
    "「……これからも、したくなったら言ってちょうだい。<br>　毎晩でも相手をしてあげる」": "「……今后如果想做的话，就告诉我吧，就算每天晚上做我也愿意」",
    "「……まぁ、今はお昼なんだけど」": "「……不过现在是白天就是了」",
    "「……ふふっ」": "「……呵呵」",
    "普段の彼女からは想像できない、かわいらしい笑顔。<br>いったいどれだけの顔を隠し持っているのか。": "从平时的她完全无法想象的可爱笑容。<br>她到底隐藏了多少不同的面貌呢？",
    "まだまだ彼女への興味は尽きない。<br>そう思いながら、目を閉じてキスをするのだった――": "我对她的兴趣还远未结束。<br>我一边这么想着，一边闭上眼睛吻了她——"
}