{
    "ゆったりしっかりパトロール": "悠闲而认真地巡逻",
    "仕事の息抜きをするため、街に出ていた。<br>今日は特に何事も起きていないようで、平和そのものだ。": "为了放松一下工作，我来到了街上。<br>今天似乎特别平静，一切都很和平。",
    "街を行き交う人々はみな笑顔だ。<br>両親と手を繋いで歩く子供……まだ学生くらいの年頃のカップル……。<br>老婦人とにこやかに話すセザンヌ……。": "街上往来的人们都面带笑容。<br>牵着父母手走着的孩子……看起来还是学生年纪的情侣……。<br>和蔼地与老妇人交谈的塞尚……。",
    "……セザンヌ？": "……塞尚？",
    "「わたしにお任せください～。<br>　きっと、お力になれますから～」": "「请交给我吧～。<br>　我一定能够帮上忙的～」",
    "……景色の中に偶然、よく見知った人物がいた。<br>話し相手の老婦人は知らない顔だが、声をかけてみるか。": "……在景色中偶然看到了一个熟悉的身影。<br>虽然不认识那位老妇人，但要不要打个招呼呢。",
    "「セザンヌ、なにをしてるんだ？」": "「塞尚，你在做什么？」",
    "「あっ、館長さん～。こんにちは～。<br>　こちらのおばあさんに、道を尋ねられていまして～」": "「啊，馆长～。你好～。<br>　这位老奶奶在问路呢～」",
    "なるほど、道案内をしていたのか。<br>……しかし、なぜか老婦人の表情は不安げだ。": "原来如此，是在指路啊。<br>……不过，不知为何老妇人的表情看起来有些不安。",
    "「えっと、案内に戻りますね～？<br>　向こうの道を行って、ちょっと疲れたな～ってくらい歩いたら、<br>　右手に素敵なおうちが見えてくるので、そこを……」": "「那个，我继续指路吧～？<br>　沿着那边的路走，走到有点累了的时候，<br>　右手边会看到一栋漂亮的房子，然后在那里……」",
    "「わかった、待ってくれ。<br>　案内を代わろう」": "「明白了，等一下。<br>　我来替你指路吧。」",
    "「えっ？　あぁ、そっかぁ。<br>　館長さんは、お客さんの案内とかで慣れてますよね～。<br>　では、お願いします～」": "「诶？啊，这样啊。<br>　馆长先生因为经常接待客人，所以很熟悉吧～。<br>　那就拜托您了～」",
    "セザンヌの言い方は曖昧過ぎて、伝わらなかったのだろう。<br>こちらが具体的に説明すると、老婦人はすぐに内容を飲み込めたようで、<br>お礼を言って去っていった。": "塞尚的说法太过模糊，大概没有传达清楚吧。<br>我这边具体说明后，老妇人似乎很快就理解了，<br>道谢后离开了。",
    "「わたしの説明じゃ、わかってもらえなかったんですけど～……。<br>　さすが、館長さんですね～」": "「我的解释没能让她明白呢～……。<br>　不愧是馆长先生啊～」",
    "「セザンヌも自分なりに丁寧に説明していたとは思うが、<br>　少し主観的すぎるな……」": "「我觉得塞尚你也已经很认真地解释了，<br>　只是有点太主观了……」",
    "「直接案内してあげた方がよかったかもしれませんね～。<br>　ところで、館長さんもパトロールかなにか、してらしたんですか～？」": "「或许直接带路会更好呢～。<br>　话说回来，馆长先生也是在巡逻吗～？」",
    "「いや、ちょっと仕事の息抜きで出ていただけだ」": "「不，我只是出来稍微喘口气，休息一下工作。」",
    "「そうでしたか。<br>　てっきり、わたしと同じかと思いました～。<br>　困ってる人がいないか、よく見回りしてるんですよ～」": "「这样啊。<br>　我还以为你和我一样呢～。<br>　我经常四处看看有没有需要帮助的人～」",
    "「日常的にそんなことをしているのか……。<br>　仕事も忙しいだろうに、立派な心がけだな」": "「你平时就做这种事吗……。<br>　工作那么忙，还这么有心，真是了不起。」",
    "「いえいえ、いい気分転換にもなりますからね～。<br>　ある意味、館長さんと一緒です～」": "「没有没有，这也是一种很好的放松方式呢～。<br>　某种意义上，和馆长先生一样～」",
    "「よければ館長さんもご一緒に、気分転換、していきませんか～？」": "「如果馆长先生愿意的话，也一起来放松一下吧～？」",
    "「それはいい考えだな。<br>　よし、一緒にパトロールといくか」": "「这是个不错的主意。<br>　好，那就一起去巡逻吧」",
    "セザンヌと共に街を歩きながら、最近彼女が描いている絵のことや、<br>美術館の展示について、色々と話した。": "和塞尚一起走在街上，聊了聊她最近画的画，<br>以及美术馆的展览等话题。",
    "「そうなんですね～。<br>　今度の展示、とても興味があります。<br>　始まったらお客として見に行きますね～」": "「原来如此～。<br>　我对这次的展览很感兴趣。<br>　开始后我会以观众的身份去看的～」",
    "「あぁ、今回は色々なところから協力を得られたからな。<br>　充実した内容になったはずだから、ぜひ来てもらえると……」": "「啊，这次我们得到了很多方面的协助。<br>　内容应该很充实，所以希望你能来……」",
    "会話を遮るように、遠くから子供の笑い声が響いた。<br>裏通りの方から聞こえてきたようだが、ずいぶん大きい笑い声だ。": "谈话被打断，远处传来了孩子的笑声。<br>似乎是从小巷那边传来的，笑声相当大。",
    "「……なんだ、ずいぶん騒がしいな。<br>　でも、子供の笑い声がするのは平和な証拠か……」": "「……怎么回事，挺吵闹的。<br>　不过，能听到孩子的笑声是和平的证明吧……」",
    "「待ってください、今のは……。<br>　あまり、いい感情がこもった声には聞こえませんでした」": "「请等一下，刚才那个……。<br>　听起来不像是带着好意的笑声。」",
    "セザンヌは突然真剣な表情に変わって、重い声で言った。<br>確かに“ぎゃはは”という感じの、品のない笑い声ではあったが。<br>いい感情ではない……？": "塞尚突然变得严肃，用沉重的声音说道。<br>确实，那种“嘎哈哈”的笑声，显得有些粗俗。<br>没有好意……？",
    "「ちょっと、気になりますね……。<br>　行ってみましょう、館長さん」": "「有点在意呢……。<br>　我们去看看吧，馆长先生。」",
    "そう言うなり、セザンヌは返事も聞かずに裏通りの方へと進んでいった。<br>意外なほどの強引さに驚きつつ、こちらも後を追う。": "说完，塞尚没等回答就朝小巷走去。<br>对她的意外强硬感到惊讶，我也跟了上去。",
    "裏通りに入ると、物陰になっている方から物音が聞こえた。<br>セザンヌとそちらへ向かうと、なにが起きていたのかは一目でわかった。": "进入小巷后，从隐蔽处传来了声响。<br>和塞尚一起朝那边走去，一眼就明白了发生了什么。",
    "３人の少年が、同世代くらいの少女を取り囲んでいた。<br>口々に少女をののしり、小突いたり、蹴りを入れたりしながら、<br>容赦なく嘲笑を浴びせている。": "三名少年围住了一名同龄的少女。<br>他们一边咒骂着少女，一边推搡、踢打，<br>毫不留情地嘲笑她。",
    "「あなたたち、やめなさいっ！！」": "「你们，住手！！」",
    "こちらが止めに入ろうとした時、セザンヌの一喝が響いた。<br>少年たちはビクリと肩を震わせて、こちらの存在に気づくと、<br>一目散に逃げていった。": "就在我们准备上前制止时，塞尚的一声喝止响彻四周。<br>少年们吓得肩膀一颤，注意到我们的存在后，<br>立刻四散逃走了。",
    "「う……うぅ……ぐすっ……ひっく……」": "「呜……呜……呜咽……抽泣……」",
    "「あなた、大丈夫？<br>　――足をケガしてるみたいね。<br>　じっとしてて、すぐに手当てするから……」": "「你没事吧？<br>　――你的脚好像受伤了。<br>　别动，我马上给你处理……」",
    "セザンヌは応急処置の道具を取り出すと、<br>泣いている少女の足元へひざまずき、手当てを始めた。": "塞尚拿出急救工具，<br>跪在哭泣的少女脚边，开始为她处理伤口。",
    "「手当の道具なんて持ち歩いてるのか……。<br>　なにか足りないものはないか？<br>　探してくるぞ」": "「你还随身带着急救工具啊……。<br>　有什么需要的东西吗？<br>　我去找找看」",
    "「パトロールですから、ケガ人のための準備もしてあるんです～。<br>　添え木と包帯があるので、充分だと思います……」": "「因为巡逻嘛，所以也准备了应对伤者的工具～。<br>　有夹板和绷带，应该足够了……」",
    "セザンヌは多少手こずりながらも、無事に応急処置を終えた。<br>少女は足に巻かれた包帯を、泣きはらした目で見下ろし、<br>不思議そうにしている。": "塞尚虽然有些手忙脚乱，但还是顺利完成了急救处理。<br>少女用哭红的眼睛低头看着腿上缠着的绷带，<br>露出不可思议的表情。",
    "「どう、歩けそう？<br>　他にも痛むところがあったら教えてね」": "「怎么样，能走路吗？<br>　如果还有其他地方疼的话，告诉我哦」",
    "「……お姉ちゃん、誰……？<br>　なんで……助けてくれたの……？」": "「……姐姐，你是谁……？<br>　为什么……要救我……？」",
    "「えっ？」": "「诶？」",
    "「わたし、家が貧乏で……臭くて、汚いから……。<br>　みんなに迷惑だからって、自分の物を隠されたり、<br>　ぶたれたりしてるの……」": "「我家很穷……又臭又脏……。<br>　因为会给别人添麻烦，所以我的东西被藏起来，<br>　还被打了……」",
    "「あの子たちの言ってることが正しいんでしょ？<br>　だから、誰もわたしを助けてくれないんだよね？<br>　なのに、お姉ちゃんはなんで……」": "「那些孩子说的没错吧？<br>　所以，没有人会来救我吧？<br>　可是，姐姐你为什么要……」",
    "震える声で尋ねる少女を落ち着かせるように、<br>セザンヌはそっと、少女を抱きしめた。": "为了安抚声音颤抖的少女，<br>塞尚轻轻地抱住了她。",
    "「……あなたは悪くない。<br>　そんなふうに人を傷つけていい権利なんて、誰にもないのよ……」": "「……你没有错。<br>　没有人有权利那样伤害别人……」",
    "「そしてさっきの質問に、答えてなかったわね～。<br>　わたしは藝術家のポーシャ・セザンヌ。<br>　こっちは夢幻美術館の館長さん」": "「然后刚才的问题，你还没回答呢～。<br>　我是艺术家波西亚·塞尚。<br>　这边是梦幻美术馆的馆长先生」",
    "セザンヌから紹介され、ぎこちなく頭を下げた。<br>少女の視線はセザンヌとこちらの顔を不安げに行き来している。": "被塞尚介绍后，有些生硬地低下了头。<br>少女的视线在塞尚和我的脸上不安地来回移动。",
    "「なにか困ったことがあったら、いつでも美術館に来てちょうだい～。<br>　わたしだけじゃなくて、あなたの味方になってあげられる人が、<br>　たくさんいるから」": "「如果有什么困难的话，随时来美术馆找我哦～。<br>　不只是我，还有很多愿意站在你这边的人呢」",
    "「……っ！」": "「……！」",
    "少女は強引にセザンヌの腕の中から抜け出ると、<br>こちらに背を向け、逃げるように走り出した。": "少女强行从塞尚的怀抱中挣脱出来，<br>背对着我，像逃跑一样跑开了。",
    "「待ってるからね～！」": "「我会等你的哦～！」",
    "遠ざかる少女の背に、セザンヌが声をかける。<br>おそらく聞こえたと思うが、少女は立ち止まらずに行ってしまった。": "塞尚对着远去的少女的背影喊道。<br>虽然可能听到了，但少女没有停下脚步，径直离开了。",
    "「……はぁ。あんなふうに寄ってたかっていじめるなんて……。<br>　悪い子たちもいるものですね……。<br>　あの女の子、大丈夫でしょうか……」": "「……唉。那样欺负人……<br>　真是有些坏孩子呢……。<br>　那个女孩，没事吧……」",
    "「きっと、他人に優しくされた経験がほとんどないんだろう。<br>　逃げるように去って行ったのも、戸惑いの表れだ」": "「她一定很少被人温柔对待过吧。<br>　像逃跑一样离开，也是困惑的表现」",
    "「だが、セザンヌの気持ちはきっと伝わっているはずだ。<br>　もし美術館に来たら通すように、サンソヴィーノにも伝えておく」": "「但是，塞尚的心意一定传达给她了。<br>　如果她来美术馆，我会告诉桑索维诺让她通过」",
    "「ありがとうございます、館長さん～」": "「谢谢您，馆长～」",
    "「それにしても……セザンヌ、あんな大きな声も出せるんだな。<br>　驚いたぞ」": "「话说回来……塞尚，你居然能发出那么大的声音。<br>　真是让我吃了一惊」",
    "「わたしだって、さすがに緊急時にはのんびりしませんよ～。<br>　悪そうな笑い声が聞こえて、いてもたってもいられませんでしたから」": "「我嘛，紧急情况下也不会悠闲的～。<br>　听到那种可疑的笑声，实在是坐不住了」",
    "「そうそう、その笑い声で気づいたのも見事だった。<br>　ただの楽しそうな声だと思って、こっちは気づかなかったぞ」": "「对对，你能注意到那笑声也很厉害。<br>　我还以为只是普通开心的声音，完全没察觉到」",
    "「……そうですね～。<br>　わたしの場合、似たような声を聞いた経験がありましたから～」": "「……是啊～。<br>　我嘛，有过听到类似声音的经历～」",
    "少し含みのある答え方をすると、<br>セザンヌは少女の去った方を、しばらく黙って見つめていた。": "她略带深意地回答后，<br>塞尚默默地注视着少女离去的方向，沉默了片刻。"
}