{
    "ゆったりしっかりパトロール": "悠哉又确实的巡逻",
    "仕事の息抜きをするため、街に出ていた。<br>今日は特に何事も起きていないようで、平和そのものだ。": "为了工作之余喘口气，我来到街上。<br>今天似乎没有发生任何事情，十分和平。",
    "街を行き交う人々はみな笑顔だ。<br>両親と手を繋いで歩く子供……まだ学生くらいの年頃のカップル……。<br>老婦人とにこやかに話すセザンヌ……。": "街上往来的行人全都面带笑容。<br>与父母手牵手走路的小孩……年纪还像是学生的年轻情侣……<br>与老妇人和颜悦色交谈的塞尚……",
    "……セザンヌ？": "……塞尚？",
    "「わたしにお任せください～。<br>　きっと、お力になれますから～」": "「请包在我身上～<br>　我一定会帮上忙的～」",
    "……景色の中に偶然、よく見知った人物がいた。<br>話し相手の老婦人は知らない顔だが、声をかけてみるか。": "……景色中偶然出现熟人。<br>虽然与她交谈的老妇人是生面孔，但还是问问看吧。",
    "「セザンヌ、なにをしてるんだ？」": "「塞尚，你在做什么？」",
    "「あっ、館長さん～。こんにちは～。<br>　こちらのおばあさんに、道を尋ねられていまして～」": "「啊，馆长先生～你好～<br>　这位老奶奶在问路～」",
    "なるほど、道案内をしていたのか。<br>……しかし、なぜか老婦人の表情は不安げだ。": "原来如此，她在帮人带路啊。<br>……可是，不知为何，老妇人的表情显得不安。",
    "「えっと、案内に戻りますね～？<br>　向こうの道を行って、ちょっと疲れたな～ってくらい歩いたら、<br>　右手に素敵なおうちが見えてくるので、そこを……」": "「呃，我继续带路哦～？<br>　沿着这条路走，走到有点累的时候～<br>　右手边就会看到一栋很棒的房子，就在那里……」",
    "「わかった、待ってくれ。<br>　案内を代わろう」": "「我知道了，等一下，我来替你带路。」",
    "「えっ？　あぁ、そっかぁ。<br>　館長さんは、お客さんの案内とかで慣れてますよね～。<br>　では、お願いします～」": "「咦？啊，对哦～馆长很习惯替客人带路呢～那就麻烦你了～」",
    "セザンヌの言い方は曖昧過ぎて、伝わらなかったのだろう。<br>こちらが具体的に説明すると、老婦人はすぐに内容を飲み込めたようで、<br>お礼を言って去っていった。": "塞尚的说法太过暧昧，所以老妇人没有听懂吧？<br>我具体地说明之后，老妇人立刻理解了内容，向我们道谢后离去。",
    "「わたしの説明じゃ、わかってもらえなかったんですけど～……。<br>　さすが、館長さんですね～」": "「我的说明她听不懂呢～……不愧是馆长～」",
    "「セザンヌも自分なりに丁寧に説明していたとは思うが、<br>　少し主観的すぎるな……」": "「我想塞尚已马奈细说明过了，但是有点太主观了……」",
    "「直接案内してあげた方がよかったかもしれませんね～。<br>　ところで、館長さんもパトロールかなにか、してらしたんですか～？」": "「直接带她过去或许比较好呢～话说回来，馆长也是出来巡逻之类的吗～？」",
    "「いや、ちょっと仕事の息抜きで出ていただけだ」": "「不，我只是出来工作一下，稍微喘口气。」",
    "「そうでしたか。<br>　てっきり、わたしと同じかと思いました～。<br>　困ってる人がいないか、よく見回りしてるんですよ～」": "「这样啊～我还以为你跟我一样呢～我常常四处巡逻，看看有没有人遇到困难～」",
    "「日常的にそんなことをしているのか……。<br>　仕事も忙しいだろうに、立派な心がけだな」": "「你平常就在做这种事啊……工作明明很忙，真是了不起。」",
    "「いえいえ、いい気分転換にもなりますからね～。<br>　ある意味、館長さんと一緒です～」": "「不会不会，这样心情也能转换一下～就某种意义来说，跟馆长一样呢～」",
    "「よければ館長さんもご一緒に、気分転換、していきませんか～？」": "「馆长要不要也一起来，转换一下心情呢～？」",
    "「それはいい考えだな。<br>　よし、一緒にパトロールといくか」": "「这个主意不错啊，好，那就一起去巡逻吧。」",
    "セザンヌと共に街を歩きながら、最近彼女が描いている絵のことや、<br>美術館の展示について、色々と話した。": "我和塞尚一起走在街上，聊着她最近画的画，以及美术馆的展览等等。聊着聊着——",
    "「そうなんですね～。<br>　今度の展示、とても興味があります。<br>　始まったらお客として見に行きますね～」": "「原来是这样啊～我对这次的展览非常感兴趣呢～等开始之后，我会以客人的身份去参观的～」",
    "「あぁ、今回は色々なところから協力を得られたからな。<br>　充実した内容になったはずだから、ぜひ来てもらえると……」": "「嗯，这次得到了很多人的帮助，内容应该会很充实，希望你一定要来……」",
    "会話を遮るように、遠くから子供の笑い声が響いた。<br>裏通りの方から聞こえてきたようだが、ずいぶん大きい笑い声だ。": "远处传来了孩子的笑声，打断了我们的对话。<br>声音似乎是从后巷传来的，笑声相当大。",
    "「……なんだ、ずいぶん騒がしいな。<br>　でも、子供の笑い声がするのは平和な証拠か……」": "「……怎么回事，好吵啊……不过，有孩子的笑声，就证明这里很和平吧……」",
    "「待ってください、今のは……。<br>　あまり、いい感情がこもった声には聞こえませんでした」": "「请等一下，刚才的笑声……<br>听起来不像是什么好感情的声音。」",
    "セザンヌは突然真剣な表情に変わって、重い声で言った。<br>確かに“ぎゃはは”という感じの、品のない笑い声ではあったが。<br>いい感情ではない……？": "塞尚突然露出严肃的表情，用沉重的语气说道。<br>刚才的笑声确实很粗俗，听起来像是在哈哈大笑。<br>但是，不像是什么好感情的声音……？",
    "「ちょっと、気になりますね……。<br>　行ってみましょう、館長さん」": "「我有点在意……<br>我们去看看吧，馆长。」",
    "そう言うなり、セザンヌは返事も聞かずに裏通りの方へと進んでいった。<br>意外なほどの強引さに驚きつつ、こちらも後を追う。": "说完，她不等我回答就往小巷子的方向前进。<br>我一边惊讶于她意外强硬的态度，一边追了上去。",
    "裏通りに入ると、物陰になっている方から物音が聞こえた。<br>セザンヌとそちらへ向かうと、なにが起きていたのかは一目でわかった。": "一进入小巷子，就听到阴影处传来声音。<br>我和她一起过去，一眼就看出发生了什么事。",
    "３人の少年が、同世代くらいの少女を取り囲んでいた。<br>口々に少女をののしり、小突いたり、蹴りを入れたりしながら、<br>容赦なく嘲笑を浴びせている。": "三个少年包围着一个年纪相仿的少女，他们不断咒骂、轻戳、踢踹她，毫不留情地嘲笑她。",
    "「あなたたち、やめなさいっ！！」": "「你们几个，快住手！！」",
    "こちらが止めに入ろうとした時、セザンヌの一喝が響いた。<br>少年たちはビクリと肩を震わせて、こちらの存在に気づくと、<br>一目散に逃げていった。": "我们正要上前阻止时，赛尚的喝斥声响起，少年们吓得肩膀一震，察觉到我们的存在后，一溜烟地逃走了。",
    "「う……うぅ……ぐすっ……ひっく……」": "「呜……呜呜……呜呜……呜呜……」",
    "「あなた、大丈夫？<br>　――足をケガしてるみたいね。<br>　じっとしてて、すぐに手当てするから……」": "「你还好吗？——你的脚好像受伤了呢。不要乱动，我马上帮你包扎……」",
    "セザンヌは応急処置の道具を取り出すと、<br>泣いている少女の足元へひざまずき、手当てを始めた。": "赛尚拿出急救包，跪在哭泣的少女脚边，开始包扎。",
    "「手当の道具なんて持ち歩いてるのか……。<br>　なにか足りないものはないか？<br>　探してくるぞ」": "「你随身携带急救包吗……？有没有什么不够的东西？我去帮你找。」",
    "「パトロールですから、ケガ人のための準備もしてあるんです～。<br>　添え木と包帯があるので、充分だと思います……」": "「因为要巡逻，所以我也准备了伤患的急救用品～有夹板和绷带，我想应该足够了……」",
    "セザンヌは多少手こずりながらも、無事に応急処置を終えた。<br>少女は足に巻かれた包帯を、泣きはらした目で見下ろし、<br>不思議そうにしている。": "虽然有点棘手，但赛尚还是顺利地完成了急救处理。少女哭肿了眼睛，低头看着包在脚上的绷带，一脸不可思议。",
    "「どう、歩けそう？<br>　他にも痛むところがあったら教えてね」": "「怎么样，能走吗？如果还有其他地方会痛，要告诉我哦。」",
    "「……お姉ちゃん、誰……？<br>　なんで……助けてくれたの……？」": "「……大姐姐，你是谁……？为什么……要救我……？」",
    "「えっ？」": "「咦？」",
    "「わたし、家が貧乏で……臭くて、汚いから……。<br>　みんなに迷惑だからって、自分の物を隠されたり、<br>　ぶたれたりしてるの……」": "「我家很穷……又臭又脏……。因为给大家添了麻烦，我的东西被藏起来，还被揍……」",
    "「あの子たちの言ってることが正しいんでしょ？<br>　だから、誰もわたしを助けてくれないんだよね？<br>　なのに、お姉ちゃんはなんで……」": "「那些孩子说得没错吧？所以没有人会帮助我吧？可是姐姐为什么……」",
    "震える声で尋ねる少女を落ち着かせるように、<br>セザンヌはそっと、少女を抱きしめた。": "少女声音颤抖地问，赛尚轻轻抱紧她，安抚她的情绪。",
    "「……あなたは悪くない。<br>　そんなふうに人を傷つけていい権利なんて、誰にもないのよ……」": "「……你没有错。没有人有权利伤害别人……」",
    "「そしてさっきの質問に、答えてなかったわね～。<br>　わたしは藝術家のポーシャ・セザンヌ。<br>　こっちは夢幻美術館の館長さん」": "「刚才的问题，我还没回答呢～。我是艺术家波夏·赛尚，这位是梦幻美术馆的馆长。」",
    "セザンヌから紹介され、ぎこちなく頭を下げた。<br>少女の視線はセザンヌとこちらの顔を不安げに行き来している。": "经赛尚介绍，我生硬地低头致意。少女不安地来回看着我和赛尚。",
    "「なにか困ったことがあったら、いつでも美術館に来てちょうだい～。<br>　わたしだけじゃなくて、あなたの味方になってあげられる人が、<br>　たくさんいるから」": "「如果遇到什么困难，随时可以来美术馆找我们～。不只是我，还有很多人会帮助你。」",
    "「……っ！」": "「……！」",
    "少女は強引にセザンヌの腕の中から抜け出ると、<br>こちらに背を向け、逃げるように走り出した。": "少女强行挣脱赛尚的怀抱，背对我逃跑。",
    "「待ってるからね～！」": "「我会等你的～！」",
    "遠ざかる少女の背に、セザンヌが声をかける。<br>おそらく聞こえたと思うが、少女は立ち止まらずに行ってしまった。": "少女的背影逐渐远去，而塞尚对着她喊道。少女应该有听见，却没有停下脚步。",
    "「……はぁ。あんなふうに寄ってたかっていじめるなんて……。<br>　悪い子たちもいるものですね……。<br>　あの女の子、大丈夫でしょうか……」": "「……唉，居然一群人联合起来欺负她……<br>　真是有坏孩子呢……<br>　那个女孩子，不要紧吧……」",
    "「きっと、他人に優しくされた経験がほとんどないんだろう。<br>　逃げるように去って行ったのも、戸惑いの表れだ」": "「她一定几乎没有被人温柔对待的经验吧？<br>　她逃跑般离去，也是困惑的表现。」",
    "「だが、セザンヌの気持ちはきっと伝わっているはずだ。<br>　もし美術館に来たら通すように、サンソヴィーノにも伝えておく」": "「不过，她一定感受到了塞尚的心情。<br>　我会告诉桑索维诺，如果她来美术馆就让她进去。」",
    "「ありがとうございます、館長さん～」": "「谢谢你，馆长先生～」",
    "「それにしても……セザンヌ、あんな大きな声も出せるんだな。<br>　驚いたぞ」": "「话说回来……塞尚，你居然能发出那么大的声音啊。<br>　吓了我一跳。」",
    "「わたしだって、さすがに緊急時にはのんびりしませんよ～。<br>　悪そうな笑い声が聞こえて、いてもたってもいられませんでしたから」": "「就算是我，在紧急时刻也不会悠哉啊～<br>　听到邪恶的笑声，我坐立难安。」",
    "「そうそう、その笑い声で気づいたのも見事だった。<br>　ただの楽しそうな声だと思って、こっちは気づかなかったぞ」": "「没错，你靠笑声察觉到也很了不起。<br>　我只觉得是开心的声音，没有察觉到。」",
    "「……そうですね～。<br>　わたしの場合、似たような声を聞いた経験がありましたから～」": "「……是啊～<br>　因为我听过类似的声音～」",
    "少し含みのある答え方をすると、<br>セザンヌは少女の去った方を、しばらく黙って見つめていた。": "塞尚以意有所指的方式回答后，<br>沉默地注视少女离去的方向一段时间。"
}