{
    "忍び寄る凶刃": "暗中逼近的凶刃",
    "（騎士団の件といい、死の芸術といい、<br>　最近はずっと気の抜けない状態が続いてるわね……。<br>　そろそろ、少し休息が欲しいくらい……）": "安格尔回忆：（先是骑士团，又是死之艺术……最近一直处在精神紧绷的状态……真想稍微休息一下……）",
    "（……いけない。<br>　私よりも、議長の方がずっと苦労をされてるんだもの。<br>　こんなことで弱音を吐いていたらダメね……）": "安格尔回忆：（……不行啊……",
    "「おはようございます……」": "「早上好……」",
    "「おお、来たねアンちゃん。<br>　待ってたよ」": "「噢，你来啦，小哥。我等你很久了」",
    "「議長？　今日はお早いですね……。<br>　いつもは時間ピッタリに来られるのに」": "「议长？您今天来得真早啊……平时您都是准时到的」",
    "「いやぁ、私もそうしたかったんだけどね。<br>　明け方から家まで呼びに来られちゃ、休んではいられないよ。<br>　ちょいと厄介な事態になったそうでね」": "「哎呀，我本来也是想准时到的。但是大半夜的就有人来家里叫我，根本没法休息啊。现在事态有点严重」",
    "「死の芸術家の、ノエミは覚えてるだろ？」": "「你还记得死之艺术家诺埃米吗？」",
    "「……子供たちの失踪事件の犯人ですね。<br>　館長たちの協力を得て捕らえ、今は監獄にいるはずですが……」": "「……就是那个诱拐儿童的犯人吧。在馆长他们的协助下，我们抓住了她，现在应该在监狱里……」",
    "「そのノエミが昨夜、脱獄したそうなんだ。<br>　まだ詳細はわからないが、どうやら外部からの手引きらしい」": "「诺埃米昨晚越狱了。虽然还不清楚详细情况，但似乎是有人从外部协助她越狱」",
    "「脱獄……！？」": "「越狱……？！？」",
    "「今、奴の足取りを追っているが、相手は死の芸術家だ。<br>　被害を最小限に食いとめるためにも、この件への対処は、<br>　館長くんに頼もうと思ってる」": "「现在我们正在追查她的行踪，但对方毕竟是死之艺术家。为了将损失降到最低，我想把这件事交给馆长来处理」",
    "「そして、キミには館長くんに協力してもらいたいんだ。<br>　アンちゃんなら、以前ノエミと戦った経験もあるしね」": "「然后，我希望你能协助馆长。毕竟你以前跟诺埃米交手过」",
    "「……わかりました。<br>　すぐに館長と会って、作戦を立てることにします」": "「……我明白了。我会立刻去见馆长，和他一起制定作战计划」",
    "「ああ、それには及ばないよ。<br>　さすがにアンちゃんに丸投げにするのは悪いからね。<br>　ここに作戦書を用意してある」": "「啊，这倒不用了。把事情全推给小哥你也不太好意思啊」",
    "「作戦書？　……って、こんなに詳細な……。<br>　議長、たった１、２時間でこれを書いたんですか？」": "「作战书？……这么详细……议长，您只用一两个小时就写好了吗？」",
    "「はっはっは、たまには部下にいいとこ見せなきゃねー」": "「哈哈哈，偶尔也得在部下面前表现一下嘛」",
    "「……ありがとうございます。<br>　この作戦書、必ず役立ててみせます」": "「……非常感谢。我一定会让这份作战书派上用场的」",
    "「おっ、褒めてくれる？　感謝してくれる？」": "「哦，夸我？感谢我？」",
    "「ならばその体で私を癒してくれたまえよ、是非に！<br>　私に膝枕して、その太ももにスリスリクンカクンカさせてくれぇ！」": "「那就用你的身体来治愈我吧，务必！让我枕在你的大腿上，让我蹭蹭你的大腿闻闻你的味道！」",
    "「……次に同じことを言ったら、<br>　上司にセクハラされている、と議会で訴えます……」": "「……下次再敢说这种话，我就在议会控诉你性骚扰上司……」",
    "「ご無体な！？　いいじゃないか減るもんじゃないし！<br>　これは健全なスキンシップの範疇だよ！<br>　合法！　合法ッ！！」": "「太不讲理了吧！？有什么关系嘛，又不会少块肉！这属于健全的肌肤之亲！合法！合法！！」",
    "「……は？」": "「……啊？」",
    "「お、汚物を見る目だ……。<br>　ちくしょう、アンちゃんの体は既に館長くんだけのものなのか……」": "「居、居然用看脏东西的眼神看我……可恶，小哥的身体已经属于馆长了吗……」",
    "「なっ――！？<br>　か、館長は関係ないでしょう！」": "「什么——！？这、这跟馆长没关系吧！」",
    "「いーやっ、私の目は節穴じゃないんだぜ！<br>　アンちゃんが恋する乙女の顔で館長くんを見ていることくらい、<br>　とっくにお見通しなのさ！」": "「不，我可不是有眼无珠的人！小哥用恋爱少女的表情看着馆长的事，我早就看穿了！」",
    "「館長くんと会う前はいつも鏡に向かって髪を整えてるし。<br>　見回りの前になぜかお風呂に入っていくことも多いし！」": "「在见到馆长之前，你总是对着镜子整理头发。而且在巡逻之前，你经常莫名其妙地跑去洗澡！」",
    "「こりゃ政治よりも性事にご熱心なんじゃないですかのう！<br>　ガハハ！」": "「看来比起政治，你更热衷于性事啊！哈哈哈哈！」",
    "「……告訴しますから」": "「……我要告你」",
    "「申し訳ございませんでした。<br>　反省しておりますのでどうかご容赦を」": "「非常抱歉。我已经在反省了，还请您大人有大量」",
    "「……許すかどうかは一旦置いておきますが。<br>　とにかく、一刻も早くノエミを捕らえられるように動きます」": "「……我先不谈饶不饶你了。总之，我会尽快把诺薇米抓起来」",
    "「ああ、でも焦りは禁物だよ。<br>　手抜かりのないよう、しっかり準備してからお行き」": "「嗯，但是切忌心急。做好万全的准备再出发吧」",
    "「私はちょっと、近くのパン屋まで行ってくるよ。<br>　朝食をとる暇もなかったんでね」": "「我去附近的面包店一趟。我连早餐都没吃呢」",
    "「はい。行ってらっしゃいませ……」": "「好的，您慢走……」",
    "「……あ、そうだ」": "「……啊，对了」",
    "「？」": "「？」",
    "「抱えてた仕事が片づいてきたからさ。<br>　今回の作戦が終わったら、私も館長くんに協力するよ。<br>　死の芸術に対抗する、藝術家の一員としてね」": "「我手头的工作都处理完了。等这次作战结束，我也会协助馆长的。」",
    "「議長が……！？」": "「议长……！？」",
    "「おいおい、そんなに驚くことはないだろう？」": "「喂喂，没必要这么惊讶吧？」",
    "「私だっていっぱしの藝術家なんだ。<br>　安全な場所から眺めてるだけじゃ、あまりに情けないからね」": "「我好歹也是个艺术家啊。如果只待在安全的地方看戏，那也太没出息了」",
    "「ですが、議長が戦いの場に立たれるなんて……。<br>　危険すぎます……」": "「议长……！？　您怎么能亲自上战场……。这太危险了……」",
    "「その危険を、いつもキミたちだけに押しつけてるんだ。<br>　たまには交代しなくちゃ不公平だろ。<br>　私も、部下と市民の安全を守りたいんだよ」": "「その危険を、いつもキミたちだけに押しつけてるんだ。<br>　たまには交代しなくちゃ不公平だろ。<br>　私も、部下と市民の安全を守りたいんだよ」",
    "「ま、なんにしてもノエミの捕獲が先だ。<br>　この件は頼んだぜ、アンちゃん。<br>　さ～て、今日はなにを食べようかな～……」": "「总之，不管怎样，先抓住诺米再说吧。这件事就拜托你了，小哥。」",
    "（……議長……本当に、立派な人だわ。<br>　性格には問題があるけど、いつも私の力になってくれて……）": "（……议长……他真的是一位伟大的人。虽然性格上有些问题，但他总是会帮助我……）",
    "（議長がいてくれれば、これから先、なにがあってもきっと大丈夫。<br>　私のために立ててくれた作戦……必ず果たしてみせる）": "（只要有他在，今后不管发生什么事，肯定都没问题。他为我制定的作战计划……我一定会完成）",
    "「よし……準備はできたわね。<br>　家に寄ってクランにも声をかけてから、<br>　急いで館長のもとへ向かわないと……」": "「好……准备好了。我先回家跟克兰打声招呼，然后赶紧去见馆长……」",
    "「……？　なにか、表が騒がしいようだけど……」": "「……？外面好像有点吵……」",
    "「議会のすぐ外で、こんな人だかりが……？<br>　ちょっと、そこのあなた。<br>　一体どうしたの……？」": "「议会外面怎么这么多人……？喂，那边的那位先生，发生什么事了……？」",
    "「ああっ、アングルさん！<br>　ぎ、議長さんが……議長さんが、今、ここで……！」": "「啊，安格尔先生！议、议长他……议长他刚刚在这里……！」",
    "「……議長が？」": "「……议长他怎么了？」",
    "「死の芸術に襲われたんだよ！<br>　刺されたみたいで、血を流して、ピクリとも動かなくなって……。<br>　今、病院に搬送されていった……」": "「他被死之艺术袭击了！好像是被刺伤了，流了好多血，一动不动……现在被送到医院去了……」",
    "「……えっ？」": "「……哎？」"
}