{
    "大自然の中で": "在大自然中",
    "山から帰ってこないセザンヌを迎えに行くべく、支度を整えた翌朝。<br>待ち合わせの場所に向かうと、<br>マネは既に準備万端といった様子で立っていた。": "为了迎接迟迟未从山里归来的塞尚，准备妥当的次日清晨。<br>来到约定地点时，<br>马奈已全副武装地站在那里。",
    "「せんぱーい、こっちこっち！」": "「前～辈～这边这边！」",
    "マネは昨日の店で選んだ服装に袖を通していた。<br>本人も言っていた通りのアウトドアファッションで、<br>機能性以上に見た目を重視しているようだ。": "马奈穿着昨天在店里挑选的服装。<br>正如她本人所说，这套户外装扮<br>比起功能性更注重外观设计。",
    "マネらしく快活でかわいらしいコーディネートと言えよう。<br>こうして太陽の光の下で見ると、いっそうその印象が強くなる。<br>おそらく流行もバッチリ押さえているのだろう。": "可说是极具马奈特色的活泼可爱搭配。<br>在阳光下这样打量，更强化了这种印象。<br>想必也完美踩中了流行趋势。",
    "「どうしたんすか、先輩？<br>　そんなにまじまじと見つめちゃって……」": "「怎么啦前辈？<br>　这么直勾勾地盯着人家看……」",
    "「あ、もしかして見とれてます～？」": "「啊～该不会是看入迷了吧～？」",
    "「ん……ああ。<br>　マネの言う通り、よく似合ってると思って見とれてしまった。<br>　悪い。ジロジロ見られたらいい気分はしないよな」": "「嗯……是啊。<br>　正如马奈所说，看得入迷是因为觉得实在太合适了。<br>　抱歉，被这样盯着看会不舒服吧」",
    "「ふぇっ……！？」": "「呜诶……！？」",
    "「ちょっ、ふ、不意打ちはずるいっすよ！<br>　私の方が先に、先輩に似合ってるって言うつもりだったのに！」": "「等、突、突然袭击太狡猾了啦！<br>　我本来打算先说前辈很合适的！」",
    "「そうか？　似合ってるなら、それもマネのおかげだな。<br>　自分でも気に入るだけの服や道具を一式揃えられた。<br>　その方が気合いが入ると言われたのも、今ならよくわかる」": "「是吗？要说合适的话，那也是多亏了马奈。<br>　帮我准备了整套自己满意的服装和装备。<br>　现在总算明白为什么你说这样会更有干劲了」",
    "「……ところでマネ、ずいぶん荷物が多いみたいだが」": "「……话说马奈，你行李是不是太多了点」",
    "「これは野外で使えるお料理グッズっすよ！<br>　服屋さんにはさすがにこんなの売ってませんからね。<br>　あの後、別の店で買ったんです」": "「这些都是野外烹饪用具啦！<br>　服装店当然不会卖这些东西。<br>　之后我又去别的店买的」",
    "「料理って……キャンプでもするつもりなのか？<br>　これからセザンヌを迎えに行くんであって、<br>　遊びに行くわけじゃないんだぞ」": "「烹饪……你该不会打算野营吧？<br>　我们可是要去接塞尚，<br>　不是去玩的啊」",
    "「セザンヌさんのことですから、きっと簡単には動かないっすよ。<br>　だからキャルトちゃんも先輩に頼んだんでしょう？」": "「以塞尚小姐的性格，肯定不会轻易跟我们走的。<br>　所以卡萝特才会拜托前辈出马吧？」",
    "……そう言われると、確かにそうかもしれない。<br>できれば、あまり長く美術館を空けたくはないのだが……。": "…听你这么一说，确实可能是这样。<br>虽然实在不想让美术馆长时间没人看守…",
    "「いっそ思いっきり楽しんだ方が、セザンヌさんも満足して、<br>　早く帰る気になるかもしれないじゃないっすか。<br>　急がば回れってやつっすよ！」": "「倒不如玩得尽兴些，说不定塞尚小姐满意了<br>　就会愿意早点回去呢。<br>　这就是所谓的欲速则不达啦！」",
    "「うまく言いくるめられているような気もするが……まあいいか。<br>　それじゃ、山へ向かうとしよう」": "「总觉得好像被你巧言说服了……不过也罢。<br>　那我们就出发进山吧」",
    "馬車に揺られてしばらく街道を進み、<br>自然が豊かな地域までやってきた辺りで馬車を降りた。": "乘坐马车沿街道行进片刻，<br>来到自然景观富饶的地带后便下了车。",
    "「馬車で進めるのは、この辺りまでだな……。<br>　あとは徒歩で向かうしかないはずだ」": "「马车最多只能到这一带了……<br>　接下来只能徒步前进了」",
    "「そのための準備をしてきたわけっすからね。<br>　任せといてください！　いくらでも歩けますよ！」": "「所以我才会提前做好这些准备嘛。<br>　交给我吧！走多远都没问题！」",
    "「……けっこう歩いたっすね。<br>　そろそろ目的地っすか？」": "「……走了挺远了呢。<br>　快到目的地了吗？」",
    "「キャルトの描いてくれた地図、かなり大ざっぱだからな。<br>　とにかくまっすぐ行けばいいらしいが……」": "「卡萝特画的地图实在太简略了。<br>　总之好像只要笔直往前走就行……」",
    "「じゃあ、もっと先ってことっすね。<br>　まだ私はへこたれませんよ！」": "「那就是还要继续往前走咯。<br>　我可还没认输呢！」",
    "「せ、先輩……ちょっと、そこに泉が見えますよ。<br>　かなり歩きましたし、休んでいきませんか？」": "「前、前辈……你看那边有个泉水。<br>　走了这么久，要不要休息一下？」",
    "「水筒は持ってきたから、歩きながら飲め。<br>　今座り込んだら、立ち上がるのにまたエネルギーを使うぞ」": "「我带了水壶，边走边喝吧。<br>　现在坐下的话，待会儿站起来又要耗费体力」",
    "「うぅぅ～……」": "「呜～……」",
    "「ぜー……ぜー……せ、せんぱぁい……！<br>　も、無理ですっ……一旦、休みましょうよぉ……！」": "「哈啊……哈啊……前、前辈……！<br>　真、真的不行了……我们休息一下吧……！」",
    "長時間歩き詰めで、ついに座り込むマネ。<br>さすがにそろそろ休憩した方がいいか……。<br>そう思った時、前方になにかが見えてきた。": "长时间徒步后，马奈终于瘫坐在地。<br>看来确实该休息了……<br>正这么想着时，前方突然出现了什么。",
    "「ん？　……み、見ろマネ！　テントがある！<br>　それに、その隣に立ってるのは……」": "「嗯？……快看马奈！有帐篷！<br>　而且旁边站着的是……」",
    "「…………」": "「…………」",
    "セザンヌはテントのそばでキャンバスに向かって筆を動かしつつ、<br>時折ぼんやりと遠くの山々を眺めていた。": "塞尚在帐篷旁对着画布挥动画笔，<br>偶尔会恍惚地眺望远处的群山。",
    "「や、や～っと見つけたぁ……！<br>　セザンヌさ～んっ！」": "「终、终于找到啦……！<br>　塞尚先～生！」",
    "「……あら～？　この声は……マネちゃん？<br>　それに、館長さんの声も……」": "「……哎呀～？这个声音是……小马奈？<br>　还有馆长大人的声音也……」",
    "「どもっす、セザンヌさん！」": "「您好呀，塞尚小姐！」",
    "「まぁ、もしかして遊びに来てくださったんですか～？<br>　だとしたらとっても嬉しいです～。<br>　どうぞ、まずは汗を拭いてください～」": "「哎呀，难道是专程来看望我的吗～？<br>　那可真是太让人开心啦～。<br>　来，请先擦擦汗吧～」",
    "そう言って、セザンヌはふたり分のタオルを差し出してくれた。<br>さらに手際よく、冷たい水も用意してくれる。<br>まるで彼女の家でもてなされているような気分だ。": "说着，塞尚递来两条毛巾。<br>还麻利地准备了冰凉的清水。<br>恍惚间有种在她家做客的错觉。",
    "「んぐ、んぐ、んぐっ……」": "「咕嘟、咕嘟、咕嘟……」",
    "「っはー、生き返るっす！<br>　水筒の中身、ここに来るまでに全部飲んじゃったんすよぉ。<br>　ちょっと準備不足だったっすね……」": "「哈——活过来了！<br>　水壶里的存货路上就喝光光啦。<br>　准备得有点草率了呢……」",
    "「ふふっ、見通しのミスは誰もが通る道ですよ～。<br>　でも、ふたりともわざわざ準備してきてくださったんですね～？」": "「呵呵，预判失误是人之常情呀～。<br>　不过两位居然特意做了准备才来的呢～？」",
    "「マネちゃんも、それに館長さんもいつもとは違う服装で……。<br>　どちらもすごくお似合いですよ～。とってもカッコいいです」": "「马奈酱和馆长先生今天都穿了和平常不一样的衣服呢～<br>　两位都特别合适哦～。非常帅气呢」",
    "そう言ってもらえると、気合いを入れて選んだ甲斐がある。<br>思わず頬が緩むのを感じた。": "听到她这么说，感觉精心挑选衣服的功夫没白费。<br>我不自觉地感到脸颊放松了下来。",
    "「セザンヌさんの方こそ、バッチリ決まってるじゃないっすか！<br>　さすが、アウトドア慣れしてるだけあるっすね！」": "「塞尚小姐您这身才叫一个绝配呢！<br>　不愧是经常户外活动的人，太专业了！」",
    "「そうですか？　ありがとうございます～。<br>　この服はあまり人に見せる機会がないんですけど、<br>　褒めてもらえると嬉しいですね～」": "「是吗？谢谢夸奖～<br>　这身衣服平时没什么机会穿给别人看，<br>　能得到称赞真的很开心呢～」",
    "「さて、落ち着いたらおふたりもテントを張りますか～？<br>　ここは比較的テントが張りやすいですし、<br>　近くにきれいな川もあって、穴場なんですよ～」": "「话说两位休息好了要不要也搭帐篷呀～？<br>　这里地势比较适合搭帐篷，<br>　附近还有条漂亮的小河，是个秘密景点哦～」",
    "「なにより景観がすごくいいんです～。<br>　アートキャンプ、とってもはかどります～」": "「最重要的是视野超级棒～<br>　艺术野营，灵感源源不断呢～」",
    "アートキャンプ……と言われて、ようやく本来の目的を思い出した。<br>セザンヌの絵の進み具合を確かめなければならない。": "听到艺术野营这个词，我才想起此行的本来目的。<br>必须确认下塞尚画作的进展情况。",
    "「セザンヌ、今も俺たちが来るまでキャンバスに向かっていたよな？<br>　どんな調子か、見せてもらってもいいか？」": "「塞尚，我们来之前你一直在画布前创作吧？<br>　现在进度如何，能让我们看看吗？」",
    "「えっ？　はい、構いませんよ～」": "「诶？好呀，没问题的～」",
    "おっとりとした笑顔のまま、セザンヌはキャンバスをこちらに向ける。<br>その堂々とした様子に、思わず期待が高まる……。<br>が、どう見ても、まだ下絵の状態だった。": "她保持着温婉的笑容，将画布转向我们。<br>那从容不迫的姿态让人不禁心生期待……<br>然而怎么看都还停留在草稿阶段。",
    "「……キャルトから聞いた話だと、<br>　もうかなり長い間、ここにテントを張っているはずだが……？」": "「……听卡萝特说，<br>　你应该在这里搭帐篷创作很久了才对……？」",
    "「“とってもはかどる”って言ってたの、<br>　もしかしてセザンヌさん流のジョークなんすかね……？」": "「说好的「进展超顺利」<br>　该不会是塞尚小姐式的幽默吧……？」",
    "声をひそめてマネと話し合うものの、<br>セザンヌの笑顔からは、特に冗談を言っている様子は感じられない。<br>まさか、これでもはかどっている方なのか……？": "虽然和马奈小声嘀咕着，<br>但从塞尚的笑容里完全看不出开玩笑的意味。<br>难不成这样对她来说已经算进展顺利了……？",
    "「それよりふたり共、せっかくいらしたんですから。<br>　お仕事のことは忘れて、ゆっくりしていってください～。<br>　今、お茶を淹れますね～」": "「比起这个，两位既然难得来了～<br>　不如暂时忘掉工作，好好放松一下吧～<br>　我现在就去泡茶～」",
    "……まあ、こんな大自然の真っただ中にやってきて、<br>すぐに仕事の話というのも、確かに風情がないかもしれない。<br>休憩も兼ねて、少しくらいのんびりするか……。": "……也罢，置身于这般大自然中，<br>一上来就谈工作确实不太风雅。<br>就当顺便休息，稍微悠闲片刻吧……",
    "「山の中で飲むお茶って、なんだか格別においしいっすね！<br>　やっぱり、水がいいからっすか？」": "「在山里喝的茶总觉得特别香呢！<br>　果然是因为水质好吗？」",
    "「それもありますけど、環境の違いが大きいでしょうね～。<br>　雄大な山の眺め、青々とした風の香り、動物たちの鳴き声……。<br>　ここでは五感で大自然を感じられますから」": "「这也是原因之一，但环境差异更重要呢～<br>　雄伟的山景、青翠的风的气息、动物们的鸣叫声……<br>　在这里能用五感真切感受大自然」",
    "「まるで大自然に包まれているみたいで、とっても落ち着きます～。<br>　おふたりも、きっとすぐに実感できますよ～」": "「就像被大自然拥抱着一样，特别安心呢～<br>　两位肯定很快就能体会到啦～」",
    "「それは……そうかもしれないな。<br>　さっきは疲労で周りを見るどころじゃなかったが、<br>　ここは本当にいい場所だ」": "「这倒……确实如此。<br>　刚才累得根本没心思看周围，<br>　这儿真是个好地方」",
    "「ふたりとも、長時間歩いてきたんですよね～？<br>　この後食べるご飯は、とってもおいしいはずですよ～」": "「两位都走了很久吧～？<br>　待会儿吃的饭肯定会特别香哦～」",
    "「うぅ……！　そう言われると、お腹も空いてきたっす。<br>　これは、準備してきた料理グッズの出番っすかね！」": "「呜哇……！被你这么一说肚子真饿了。<br>　该拿出我们准备的野炊装备了吧！」",
    "「ふふっ、お昼はこっちで準備してありますよ～。<br>　元は自分ひとり用だったので、量は控えめになりますけど、<br>　保存食も開封すれば足りると思います～」": "「呵呵，午餐我这边已经准备好啦～<br>　本来是单人份所以量不多，<br>　不过把储备粮也拆开应该够吃～」",
    "「うーん、手際がいいな……」": "「唔…安排得真周到啊……」",
    "「それじゃ、お昼はお言葉に甘えるっすね！<br>　実際のとこ、今から火を起こしたり材料切ったりして準備してたら、<br>　かなりかかっちゃいそうですし……」": "「那我们就恭敬不如从命啦！<br>　说实话要是现在生火切菜准备起来，<br>　可得花不少时间呢……」",
    "「ここがキャンプ場みたいにちゃんと整備されたところだったら、<br>　そういう準備もササッとできて便利なんすけどね～」": "「要是这儿像正规露营场地那样设施齐全的话，<br>　这些准备工作三下五除二就能搞定多方便啊～」",
    "「そうですね～。今はお天気もいいから平気ですけど、<br>　このあたりは雨風をしのげる場所もないですし。<br>　小雨が降るだけで、火も起こせなくなりますから～」": "「是呢～。现在天气好倒没关系，<br>　不过这附近连个遮风挡雨的地方都没有。<br>　稍微下点小雨就连火都生不起来啦～」",
    "「それは困るだろうな。<br>　不便だからこそいいって考えもあるんだろうが……」": "「那确实够呛。<br>　虽说也有人觉得越是不方便才越有味道吧……」",
    "「ちょっと思ったんすけど……この土地、ちゃんと整備すれば、<br>　キャンプ場として使えそうじゃないっすか？<br>　人気出るかもしれないっすよ」": "「我突然想到……这块地要是好好开发的话，<br>　不就能当露营场地用了吗？<br>　说不定会超受欢迎哦」",
    "「ふむ……確かに、とても眺めがいい場所なのは実感してるしな。<br>　わざわざ整備するなんて、考えもしなかったが……」": "「嗯……确实，我已经切身感受到这里的绝佳视野了。<br>　不过特意来搞开发这种事，之前完全没想过……」",
    "「まあ。それは素敵な考えですね～。<br>　山をモチーフにした写生大会なんかもできるかもしれませんし～」": "「哎呀。这个主意真不错呢～。<br>　说不定还能举办以山景为主题的写生大会什么的～」",
    "マネの思いつきから始まったような話だが、<br>意外にも全員乗り気なので、実現しそうな流れになってきた。": "虽然话题是从马奈的突发奇想开始的，<br>但意外的是大家都兴致勃勃，眼看着就要付诸实施了。",
    "「セザンヌはそれでもいいのか？<br>　お気に入りの場所に、手を加えられることになると思うが……」": "「塞尚你真的同意吗？<br>　你心爱的这片净土可是要被改造了哦……」",
    "「ええ。むしろ、この場所の良さを多くの人に知ってほしいです～。<br>　わたしが独り占めにするなんて、もったいないですよ～」": "「嗯～不如说，我反而想让更多人知道这个地方的好呢～<br>　让我一个人独占太浪费啦～」",
    "「それじゃ、さっそく地主さんに相談してみましょうよ！」": "「那咱们赶紧去找地主商量吧！」",
    "「わたしも、地主さんがどなたなのかは知らないんですよね。<br>　一旦アテネスに戻って、調べるところからでしょうか～」": "「其实我也不知道地主是谁呢～<br>　得先回雅典娜城调查看看才行～」",
    "（おお……！　さっきからやけにマネがぐいぐい行くと思っていたが、<br>　セザンヌがアテネスへ帰る流れに持っていくためだったのか）": "（原来如此……！我就奇怪马奈怎么突然这么积极，<br>　原来是为了顺理成章把塞尚引回雅典娜城啊）",
    "（ふふーん。ちゃーんと目的は覚えてましたよっ）": "（哼哼～人家可没忘记正事哦）",
    "ちらりとこちらを見て、小声で得意げに言うマネ。<br>悔しいが、さすがだと認めざるを得ないな……。": "马奈偷瞄这边小声得意道。<br>虽然不甘心，但不得不承认她干得漂亮……",
    "「でも、その前にお昼を食べてからにしましょう～。<br>　帰りも歩きますからね～、腹ごしらえはしっかりしないと」": "「不过出发前先吃午饭吧～<br>　回程也要徒步呢～得好好填饱肚子才行」",
    "「もちろん、そっちも忘れてないっす！<br>　歩き疲れてめちゃくちゃお腹空いてますからね！<br>　まずはお腹いっぱいにしましょう！」": "「当然没忘这茬啦！<br>　走得累死现在饿扁了！<br>　先大吃一顿再说！」",
    "身を乗り出して、マネは全力でセザンヌに同意した。<br>そのあたりもしっかり……というより、ちゃっかりしているものだ。": "马奈探出身子，全力附和着塞尚。<br>该精明的时候……倒不如说，她向来都挺会钻营的。"
}