{
    "及第点の笑顔": "及格的笑容",
    "「……よし。殲滅完了だな」": "「……好。歼灭完成了」",
    "「はー……はー……」": "「哈……哈……」",
    "「子供たちも全員無事だ！<br>　ふたりとも、本当によくやってくれた」": "「孩子们也都平安无事！<br>　你们两个，真的做得很好」",
    "「……完了？<br>　子供たちも……無事？」": "「……完成了？<br>　孩子们也……平安？」",
    "「ああ。お手柄だぞ」": "「嗯。干得好」",
    "「……ふ……ふふっ。<br>　よ、よかっ、た……ふぅぅぅ……っ」": "「……呵……呵呵。<br>　太，太好了……呼……」",
    "「おっと！　危ない危ない。<br>　緊張の糸が切れちゃったみたいだね、ボッティチェリ」": "「哎呀！危险危险。<br>　紧张的弦好像断了呢，波提切利」",
    "「う、う～……ラファエロちゃん……」": "「呜、呜～……拉斐尔酱……」",
    "「遅くなってすまない。<br>　これでも全速力で駆けつけたんだけど」": "「抱歉来晚了。<br>　我可是全速赶来的哦」",
    "「まあ、結果的に全員助かったんだ。<br>　それで十分だろう」": "「嘛，结果大家都得救了。<br>　这样就足够了」",
    "「おや、今日はずいぶん優しいじゃないか？<br>　ミケランジェロには嫌味を言われる覚悟くらいしていたけどね」": "「哎呀，今天怎么这么温柔啊？<br>　我还以为米开朗琪罗会挖苦我呢」",
    "「ミケひとりで敵を全滅させたなら、言ってもいいがな。<br>　今日の手柄はボッティチェリと半々だ。<br>　これで偉ぶるほど厚顔な人間になった覚えはない」": "「如果是我一个人全灭敌人，倒是可以说说。<br>　今天的功劳和波提切利对半分。<br>　我可没厚脸皮到这种程度」",
    "「……それにしても、おい、ボッティチェリ。<br>　ラファエロに寄りかかっていないで、しゃんとしろ。<br>　周りの声が聞こえないのか？」": "「……话说回来，喂，波提切利。<br>　别靠在拉斐尔身上了，站好。<br>　听不到周围的声音吗？」",
    "戦いの終わりを知った住民たちが顔を出し、<br>口々にボッティチェリとミケランジェロへ喝采を送っている。": "得知战斗结束的居民们纷纷露面，<br>向波提切利和米开朗琪罗欢呼喝彩。",
    "「ボッティチェリお姉ちゃん、助けてくれてありがとう！<br>　あんなに強かったんだね！」": "「波提切利姐姐，谢谢你救了我们！<br>　原来你这么厉害啊！」",
    "「ん～……お、おう。ボクはすごいんだぞぉ……」": "「嗯～……哦、哦。我可是很厉害的哦……」",
    "「だから、その腑抜けた声をやめろと……」": "「所以说，别用那种没出息的声音了……」",
    "「そういうわけにもいかないのさ、ミケランジェロ。<br>　ボッティチェリの顔を見てごらんよ」": "「这可不行啊，米开朗琪罗。<br>　你看看波提切利的脸吧」",
    "「えへへ……あぁ、よかった……。<br>　みんなが無事で……ほんとによかったなぁ……」": "「嘿嘿……啊，太好了……。<br>　大家都平安无事……真是太好了啊……」",
    "「……称賛の声は、耳に入らないらしいな。<br>　子供たちが助かった安堵で、すっかり力が抜けているようだ」": "「……看来称赞的声音是听不进去了。<br>　因为孩子们得救的安心感，已经完全放松下来了」",
    "「ちやほやされたいんだって、あんなに言ってたのにね」": "「明明之前还那么想被夸奖呢」",
    "「……ふん。そういうことか」": "「……哼。原来如此」",
    "「まあ……病み上がりだと思っていたが、あれだけ動けるなら……。<br>　及第点だな」": "「嘛……虽然以为他还在病中，但既然能那样行动……。<br>　算是及格了吧」",
    "「それで褒めてるつもりなんだからなぁ。<br>　もうちょっと素直に伝えればいいのに」": "「所以这就是你夸奖的方式啊。<br>　再稍微坦率一点传达不就好了」",
    "「うるさいぞ！」": "「吵死了！」",
    "「ははは……」": "「哈哈哈……」",
    "及第点……つまり、仲間として認めてもいいということだろう。<br>実際、ボッティチェリはそれだけの働きをしてくれた。": "及格……也就是说，可以认可她作为同伴了吧。<br>实际上，波提切利确实做出了那样的贡献。",
    "改めて、彼女を美術館所属の藝術家として迎え入れよう。<br>ボッティチェリの穏やかな笑みを見ながら、そう決心したのだった。": "再次决定，将她作为美术馆所属的艺术家迎入。<br>看着波提切利温和的笑容，我下定了这样的决心。",
    "後の調べで、プランタン地区に現れた死の芸術は、<br>市警に死の芸術の所持を疑われたとある貴族が、<br>処分に困って、地下水路に放流したものだとわかった。": "后来的调查发现，出现在普兰坦地区的死之艺术，<br>是被市警怀疑持有死之艺术的某位贵族，<br>因处理困难而将其放流到地下水路的。",
    "なんとも傍迷惑な話だが、元凶は無事捕まったわけで、<br>その件は完全に解決したと言えるだろう。": "虽然是个相当麻烦的事情，但元凶已经顺利被捕，<br>可以说那件事已经完全解决了。",
    "だが、問題はボッティチェリの方だった。<br>……彼女を仲間として迎え、日が経つにつれて、<br>その“本性”が露わになり始めたのだ……。": "但是，问题出在波提切利身上。<br>……将她作为同伴迎入后，随着时间的推移，<br>她的“本性”开始显露出来了……。",
    "「かーんちょうっ♪　館長館長！<br>　ボクってば、言われてたお仕事をもう片付けちゃったよ！<br>　偉い？　偉い？」": "「馆～长♪　馆长馆长！<br>　我已经把你说的工作都搞定了哦！<br>　厉害吧？厉害吧？」",
    "「……ああ。偉いぞ」": "「……嗯。很厉害」",
    "「ぃやったー！　館長に褒められたー！」": "「太好啦～！被馆长夸奖啦～！」",
    "「じゃあさじゃあさ、もちろんご褒美くれるよね！<br>　ボクに構って！　一緒にあそぼー！」": "「那那那，当然要给我奖励对吧！<br>　陪我玩嘛！一起玩吧～！」",
    "「……まだ、こっちは仕事中なんだが。<br>　この書類の山が見えないのか？」": "「……我这边还在工作呢。<br>　你没看到这堆文件吗？」",
    "「えー、そんなのどうでもいいじゃん！<br>　つまんない仕事なんかほっといて、ボクにかまえよー！<br>　その方が時間の使い方としてずっと有意義だよ？」": "「诶～，那种东西无所谓啦！<br>　无聊的工作就放一边，陪我玩嘛～！<br>　那样才是更有意义的时间利用方式哦？」",
    "……ボッティチェリは戦力としても、画家としても申し分なく、<br>美術館の手伝いも積極的にしてくれるのだが……。<br>働いたぶん、必ず自分に構うよう求めてくる。": "……波提切利无论是作为战力还是画家都无可挑剔，<br>也积极地帮忙美术馆的工作……。<br>但每次工作完，她一定会要求我陪她。",
    "どうも、今まで色々と彼女を気遣っていたおかげで、<br>すっかり懐かれてしまったらしい。<br>それはいいのだが、まるで遠慮がなくなってしまった。": "大概是因为之前一直对她照顾有加，<br>结果她完全对我敞开心扉了。<br>这倒没什么问题，但她现在完全不懂得客气了。",
    "しっかり褒めたり構ったりしないと泣き出すこともあるし、<br>事あるごとに理由をつけて仕事をサボらせようとしてくるので、<br>とても扱いに困る……実力はあるぶん、余計に……。": "不好好表扬或照顾她的话，她甚至会哭出来，<br>而且每次都会找理由让我偷懒不工作，<br>真是让人头疼……正因为她有实力，反而更让人为难……。",
    "「あっ、館長！　なんか疲れた顔してるよ？<br>　そういう時はボクと遊んでリフレッシュしよう！<br>　ほんの６時間くらいでいいから！」": "「啊，馆长！你看起来有点累哦？<br>这种时候就和我一起玩来放松一下吧！<br>只要6个小时左右就好啦！」",
    "「かまえかまえかーまーえー！<br>　ほったらかしにしてると、寂しくて泣いちゃうぞー！？」": "「准备准备准——备——！<br>要是把我丢在一边不管的话，我会寂寞得哭出来的哦！？」",
    "「……はぁ」": "「……唉」",
    "ボッティチェリは初めて会った時よりも確実に成長した。<br>が、精神面はまだまだ未熟で、前途多難らしい。": "波提切利确实比第一次见面时成长了不少。<br>但精神层面还很不成熟，前途似乎还很艰难。",
    "あの時ミケランジェロが言った“及第点”という言葉は、<br>案外そのままの意味で的を射ていたのかもしれない……。<br>騒ぎ立てる声を聞きながら、そんなことを思ったのだった。": "那时米开朗琪罗说的“及格”这个词，<br>或许意外地直击了要害……。<br>听着她吵闹的声音，我不禁这样想到。"
}