{
    "及第点の笑顔": "及格的笑容",
    "「……よし。殲滅完了だな」": "「……很好，歼灭完毕。」",
    "「はー……はー……」": "「呼……呼……」",
    "「子供たちも全員無事だ！<br>　ふたりとも、本当によくやってくれた」": "「孩子们也全都平安无事！<br>你们两个真的做得很好。」",
    "「……完了？<br>　子供たちも……無事？」": "「……完毕？<br>孩子们也……平安无事？」",
    "「ああ。お手柄だぞ」": "「是啊，你们立了大功。」",
    "「……ふ……ふふっ。<br>　よ、よかっ、た……ふぅぅぅ……っ」": "「……呵……呵呵。<br>太、太好、了……呼～～～～……！」",
    "「おっと！　危ない危ない。<br>　緊張の糸が切れちゃったみたいだね、ボッティチェリ」": "「哎呀！好险好险。<br>看来你紧绷的神经终于放松了呢，波提切利。」",
    "「う、う～……ラファエロちゃん……」": "「呜、呜～……拉斐尔妹妹……」",
    "「遅くなってすまない。<br>　これでも全速力で駆けつけたんだけど」": "「抱歉我来晚了。<br>我已经用最快的速度赶来了。」",
    "「まあ、結果的に全員助かったんだ。<br>　それで十分だろう」": "「反正结果大家都得救了。<br>这样就够了吧。」",
    "「おや、今日はずいぶん優しいじゃないか？<br>　ミケランジェロには嫌味を言われる覚悟くらいしていたけどね」": "「哎呀，你今天很温柔嘛？<br>我本来还做好被米开朗基罗挖苦的心理准备呢。」",
    "「ミケひとりで敵を全滅させたなら、言ってもいいがな。<br>　今日の手柄はボッティチェリと半々だ。<br>　これで偉ぶるほど厚顔な人間になった覚えはない」": "「如果米开一个人歼灭敌人，那我当然会说。<br>不过今天的功劳是波提切利和我各一半。<br>我可不记得自己有厚颜无耻到会因此就自以为了不起。」",
    "「……それにしても、おい、ボッティチェリ。<br>　ラファエロに寄りかかっていないで、しゃんとしろ。<br>　周りの声が聞こえないのか？」": "「……话说回来，喂，波提切利。<br>不要靠在拉斐尔身上，喊三声啊。<br>你听不见周围的声音吗？」",
    "戦いの終わりを知った住民たちが顔を出し、<br>口々にボッティチェリとミケランジェロへ喝采を送っている。": "得知战斗结束的居民们纷纷探出头来。<br>异口同声地对波提切利和米开朗基罗送上喝采。",
    "「ボッティチェリお姉ちゃん、助けてくれてありがとう！<br>　あんなに強かったんだね！」": "「波提切利姐姐，谢谢你救了我们！<br>你原来那么强啊！」",
    "「ん～……お、おう。ボクはすごいんだぞぉ……」": "「嗯～～……哦、哦，我很厉害吧……」",
    "「だから、その腑抜けた声をやめろと……」": "「所以，别再发出那种没出息的声音了……」",
    "「そういうわけにもいかないのさ、ミケランジェロ。<br>　ボッティチェリの顔を見てごらんよ」": "「米开朗基罗，你可别小看波提切利。<br>你看看她的表情吧。」",
    "「えへへ……あぁ、よかった……。<br>　みんなが無事で……ほんとによかったなぁ……」": "「嘿嘿嘿……啊啊，太好了……<br>大家都没事……真是太好了……」",
    "「……称賛の声は、耳に入らないらしいな。<br>　子供たちが助かった安堵で、すっかり力が抜けているようだ」": "「……看来称赞声传不进她的耳里。<br>救了孩子们的安心感，让她完全放松了。」",
    "「ちやほやされたいんだって、あんなに言ってたのにね」": "「她明明那么想被称赞的说。」",
    "「……ふん。そういうことか」": "「……哼，原来是这样啊。」",
    "「まあ……病み上がりだと思っていたが、あれだけ動けるなら……。<br>　及第点だな」": "「算了……虽然她才大病初愈，不过既然能那么灵活地行动……<br>及格了。」",
    "「それで褒めてるつもりなんだからなぁ。<br>　もうちょっと素直に伝えればいいのに」": "「我可是把这当成称赞了啊。<br>明明只要老实一点说出来就好了。」",
    "「うるさいぞ！」": "「少啰嗦！」",
    "「ははは……」": "「哈哈哈……」",
    "及第点……つまり、仲間として認めてもいいということだろう。<br>実際、ボッティチェリはそれだけの働きをしてくれた。": "及格……也就是说，可以承认她是同伴了吧。<br>实际上，波提切利也的确立下了功劳。",
    "改めて、彼女を美術館所属の藝術家として迎え入れよう。<br>ボッティチェリの穏やかな笑みを見ながら、そう決心したのだった。": "就正式把她当成美术馆所属的艺术家吧。<br>看着波提切利温和的笑容，我如此下定决心。",
    "後の調べで、プランタン地区に現れた死の芸術は、<br>市警に死の芸術の所持を疑われたとある貴族が、<br>処分に困って、地下水路に放流したものだとわかった。": "之后调查发现，出现在普朗坦地区的死之艺术<br>是市警怀疑某贵族持有死之艺术<br>而贵族不知如何处理，才将其排入地下水路。",
    "なんとも傍迷惑な話だが、元凶は無事捕まったわけで、<br>その件は完全に解決したと言えるだろう。": "虽然给周遭带来麻烦，不过元凶顺利被捕<br>可说是完全解决了这件事吧。",
    "だが、問題はボッティチェリの方だった。<br>……彼女を仲間として迎え、日が経つにつれて、<br>その“本性”が露わになり始めたのだ……。": "不过，问题在于波提切利。<br>……把她当成同伴后，日子一天天过去<br>她开始露出「本性」了……",
    "「かーんちょうっ♪　館長館長！<br>　ボクってば、言われてたお仕事をもう片付けちゃったよ！<br>　偉い？　偉い？」": "「馆长馆长！<br>我啊，把人家交代的工作都做完了哦！<br>厉害吧？厉害吧？」",
    "「……ああ。偉いぞ」": "「……嗯，很厉害哦。」",
    "「ぃやったー！　館長に褒められたー！」": "「太好了！被馆长称赞了！」",
    "「じゃあさじゃあさ、もちろんご褒美くれるよね！<br>　ボクに構って！　一緒にあそぼー！」": "「那么那么，当然要给我奖励吧！<br>陪我玩嘛！一起玩嘛！」",
    "「……まだ、こっちは仕事中なんだが。<br>　この書類の山が見えないのか？」": "「……我还在工作耶。<br>你没看到这些文件山吗？」",
    "「えー、そんなのどうでもいいじゃん！<br>　つまんない仕事なんかほっといて、ボクにかまえよー！<br>　その方が時間の使い方としてずっと有意義だよ？」": "「咦～那种东西不重要啦！<br>无聊的工作就丢着不管，陪我玩嘛～！<br>这样时间的利用方式比较有意义哦？」",
    "……ボッティチェリは戦力としても、画家としても申し分なく、<br>美術館の手伝いも積極的にしてくれるのだが……。<br>働いたぶん、必ず自分に構うよう求めてくる。": "……波提切利不论作为战力还是画家都无可挑剔，<br>也积极地协助美术馆的工作……<br>不过她工作愈多，就愈要求我陪她。",
    "どうも、今まで色々と彼女を気遣っていたおかげで、<br>すっかり懐かれてしまったらしい。<br>それはいいのだが、まるで遠慮がなくなってしまった。": "看来，至今对她各种照顾，<br>让她完全粘上我了。<br>这样是很好，但她变得一点都不客气。",
    "しっかり褒めたり構ったりしないと泣き出すこともあるし、<br>事あるごとに理由をつけて仕事をサボらせようとしてくるので、<br>とても扱いに困る……実力はあるぶん、余計に……。": "要是不好好夸奖她或陪她玩，她还会哭出来。<br>而且动不动就找理由要我陪她玩。<br>真不知道该怎么应付她……尤其她很有实力，更让人伤脑筋……",
    "「あっ、館長！　なんか疲れた顔してるよ？<br>　そういう時はボクと遊んでリフレッシュしよう！<br>　ほんの６時間くらいでいいから！」": "「啊，馆长！你看起来好累哦？<br>这种时候就和我一起玩，转换心情吧！<br>只要六小时就好了！」",
    "「かまえかまえかーまーえー！<br>　ほったらかしにしてると、寂しくて泣いちゃうぞー！？」": "「放马过来放马过来放马过来～！<br>要是不理我，我会寂寞到哭出来哦～！？」",
    "「……はぁ」": "「……唉。」",
    "ボッティチェリは初めて会った時よりも確実に成長した。<br>が、精神面はまだまだ未熟で、前途多難らしい。": "波提切利比起第一次见面时确实成长了。<br>不过精神面还不成熟，前途多灾多难。",
    "あの時ミケランジェロが言った“及第点”という言葉は、<br>案外そのままの意味で的を射ていたのかもしれない……。<br>騒ぎ立てる声を聞きながら、そんなことを思ったのだった。": "当时米开朗基罗说的「及格」<br>或许就是字面上的意思……<br>我听着她的吵闹声，这么想。"
}