{
    "今度は甘い夢を": "这次是甜美的梦",
    "「ふぅ……疲れた……」": "「呼……累死了……」",
    "本来、眠るという行為は疲れを取り除くものなのだが……。<br>どっと疲労感が溜まった。": "本来，睡眠应该是消除疲劳的行为……。",
    "他人の夢の中というのは、こんなに疲れるものなのか……。<br>初めての経験だが、もう二度と経験したくないものだ。": "在别人的梦里，原来会这么累啊……。虽然是第一次体验，但真不想再体验第二次了。",
    "「ふぁ……眠い……。<br>　寝たはずなのに、眠い……」": "「呼啊……好困……。明明已经睡过了，却还是好困……」",
    "精神的な疲労が大きい。<br>こういう時は素直に寝てしまうのが一番だ。": "精神上的疲劳感非常大。",
    "今度こそ安眠して忘れよう。<br>というか、それ以外になにも考えられない……。": "这次一定要好好睡一觉，把那些事情忘掉。应该说，除此之外我什么也不想考虑了……",
    "……………………。": "……………………",
    "…………なんだ？": "…………怎么回事？",
    "誰かが……乗って…………？": "是谁……骑在了我身上…………？",
    "「！！！？？？」": "「！！！？？？」",
    "「む、起きたか館長」": "「唔，你醒了吗，馆长」",
    "「まぁ、その方が都合が良い。<br>　叩き起こしても良かったのだがな」": "「也罢，这样正好。虽然把你打醒也行」",
    "服をはだけて馬乗りになっているガルテルステ。<br>まるで玉座に座っているかのように尊大な態度――は、いつも通りか。": "加尔特尔斯特赤裸着上身骑在我身上，态度高高在上，仿佛坐在王座上一样——不过，他平时就是这个样子。",
    "「な……なにをしてるんだ？」": "「你……你在干什么？」",
    "「此度の騒動に巻き込んでしまった詫び――<br>　いや、違う……礼をしたいと思ってな」": "「为了这次把你卷进骚动里，我想表示歉意——不对……是想表示谢意」",
    "「あの夢の騒動は、我の油断によるものだ。<br>　汝の助力がなければ、いまだに囚われていたかもしれん」": "「那场梦的骚动，是我疏忽大意造成的。要是没有你的帮助，我可能到现在都还被困在梦里」",
    "「信賞必罰――なにか褒美をとらせようと思ったのだがな。<br>　生憎、手元にあるのはこの身体しかなかった」": "「赏罚分明——我想给你点奖励。可惜，我手头只有这副身体」",
    "「だが、身ひとつでも礼はできよう。<br>　汝を“本物の”夢の世界につれていってやろうと思ってな」": "「不过，就算只有这副身体，我也能表示谢意。我想带你去「真正的」梦中世界」",
    "「そ、それは、つまり……！？」": "「这、这也就是说……！？」",
    "「知らぬフリをしても無駄だ。<br>　言葉ではなんと言おうと、我にはすべてお見通しだ」": "「装作不知道也没用。不管嘴上怎么说，我都能看穿一切」",
    "「う…………！？」": "「唔…………！？」",
    "ガルテルステは肉棒を秘所に擦り付け、自らの指でも慰める。<br>あまりに淫らな光景と刺激に、否応なしに情動は高まっていく。": "加尔特尔斯特用肉棒摩擦秘处，用自己的手指也来抚慰。这过于淫荡的光景和刺激，让我的情欲不由分说地高涨起来。",
    "「のう、館長よ。<br>　汝も嫌というわけではなかろう？」": "「馆长啊，你也不讨厌吧？」",
    "「嫌ならば、声に出して言ってみよ。<br>　さもなくば我の好きなようにさせてもらうぞ？」": "「要是讨厌的话，就出声说说看吧。不然的话，我可要随心所欲了」",
    "沈黙する時間は数秒にも満たなかった。<br>だがガルテルステはそれを明確な答えと受け取ったようだ。": "沉默的时间连几秒都不到。但是加尔特尔斯特似乎将这理解为明确的回答。",
    "「愛い奴よのう――」": "「真是可爱的家伙啊——」",
    "そう言うと、彼女はペニスを秘所にあてがい――": "说完，她将阴茎抵在了私处——",
    "「んっ……く、あぁ……っ！！」": "「嗯……咕、啊啊……！！」",
    "ぬるりと挿入したペニスが、肉の壁で包まれる。<br>強烈な快感に声が出そうになった。": "阴茎被肉壁包裹，强烈的快感让我差点叫出声来。",
    "「……ん……ふ、ふふふ……ふふふふふ。<br>　どうした？　間抜けな顔をしおって」": "「……嗯……呵、呵呵呵……呵呵呵呵呵。怎么了？一脸蠢相」",
    "「ふふ……とくと味わえよ。<br>　この我の女陰を堪能できる者なぞ、この世界にふたりといまい」": "「呵呵……好好品尝吧。能享受我这女阴的人，这世上可没有第二个」",
    "ガルテルステの指が自分の陰部に伸びる。<br>その指が円を描くようにクリトリスを刺激した。": "加尔缇尔斯特的手指伸向自己的阴部，画着圈刺激阴蒂。",
    "「んっ…………ふぅっ…………！」": "「嗯…………呼…………！」",
    "それだけだ。<br>結合したまま、指で自慰をするだけで、他にはなにもしない。": "仅此而已。在结合的状态下，她只是用手指自慰，除此之外什么都没做。",
    "「どうした？　物欲しそうな顔をして……。<br>　なにをして欲しいのか、その口で言ってみろ」": "「怎么了？一脸饥渴的表情……想要我做什么，用你的嘴说出来」",
    "「う、動きたい……動いて欲しい……！」": "「我、我想动……我想动起来……！」",
    "「ほう、さらなる快楽を求めるか。<br>　我の肉体を使って欲望を満たしたいと言うのだな？」": "「哦，想要更进一步的快乐吗？你是想用我的肉体满足你的欲望吗？」",
    "「お礼をしてくれるって言ったのは、そっちだろうが……」": "「是你自己说要报答我的吧……」",
    "「ふむ……ま、それもそうだな」": "「唔……嗯，也是」",
    "「よかろう――<br>　我が腰使い、とくと堪能せよ」": "「好吧——好好享受我的腰技吧」",
    "「ふふ…………」": "「呵呵…………」",
    "緩慢に腰を動かすガルテルステ。<br>その抽送で生じる快感を、ひとかけらも残さず味わうかのように――": "加尔特尔斯特缓慢地动着腰。仿佛要将抽插产生的快感一丝不漏地品尝殆尽——",
    "ゆっくり、ゆっくりと……。<br>静かに律動する肉体が、波紋のように快感を生み出す。": "慢慢地，慢慢地……静静地律动的肉体，如同波纹一般产生快感。",
    "「ふっ……ふぅ…………ふぅ、ふ…………はぁ……ん……！<br>　んん…………く…………あ……んんっ…………ふぅ、ふぅ……！」": "「呼……呼…………呼，呼…………哈啊……嗯……！嗯嗯…………咕…………啊……嗯嗯…………呼，呼……！」",
    "「ふん、こんな状況でも…………硬いまま、だな……。<br>　悪く、ない……っ……んっ…………だが……」": "「哼，即便在这种状况下…………也还是这么硬啊……。不错……嗯…………但是……」",
    "「簡単に果てることは……許さん、ぞ……っ……！<br>　礼とはいえ……我を満足させぬのは…………恥と、思え……！」": "「我可不允许……你轻易就缴械投降……！虽说是回礼……但无法让我满足的话…………你就该感到羞耻……！」",
    "「ふぅ……っ……！　はぁ……は、はは……んっ……くく……！<br>　はぁ……いい、ぞ……そうして勃起させているだけでも……！」": "「呼……！哈啊……哈，哈哈……嗯……呵呵……！哈啊……不错……光是这样勃起着……！」",
    "ゆっくり、ゆっくり――<br>揺り籠のようにスローな腰使い。": "慢慢地，慢慢地——如同摇篮一般缓慢的腰技。",
    "肉体的な刺激は少ないはずなのに、彼女の笑みは深くなる。<br>まるで快楽以外の“なにか”を吸っているかのようだ。": "肉体上的刺激明明很少，她的笑容却越来越深。",
    "「ふ……ふぅ、ふぅ…………はぁ、あ……いい……いいぞ……。<br>　あ……はぁ……はぁ、は……ああ……あっ……あ、あああ……」": "「呼……呼、呼…………哈啊、啊……好……好啊……。啊……哈啊……哈啊、哈……啊啊……啊……啊、啊啊啊……」",
    "「我の膣が悦んでおる……ふふふ……！<br>　強い雄の肉棒を喰らうことで、この身がさらに猛るのを感じる……！」": "「我的小穴好舒服……呵呵呵……！。啊……哈啊……哈啊、哈……啊啊……啊……啊、啊啊啊……」",
    "「そら、もっと勃たせろ。<br>　我が肉体が、ここまで奉仕してやっているのだぞ？」": "「来，再硬一点吧。我的肉体可是在为你服务啊」",
    "もっと、と言われても限界がある。<br>むしろ我慢しなければすぐにでも射精してしまいそうだ。": "再硬一点，我也是有极限的。不如说，我如果不忍耐的话，马上就要射精了。",
    "「それとも、この我を焦らすつもりか？<br>　大きく出たものよのう――その強がりがいつまで続くかな？」": "「还是说，你是在让我着急吗？。真是大啊——你的逞强能持续到什么时候呢？」",
    "「うっ……！？」": "「呜……！？」",
    "膣壁が動いているかのような感触。<br>腰だけでなく、膣内の強弱でもペニスを刺激しているのか。": "阴道壁在动的感觉。不光是腰部，她还在用阴道内的强弱刺激阴茎吗。",
    "「ふ……っ……そら、これはどうだ……？<br>　こうしていると、我も……くっ……なかなか、いいぞ……」": "「呼……。来，这样如何……？。这样弄的话，我也……呜……挺舒服的……」",
    "「汝が……感じるたびにっ…………！<br>　こちらにも、刺激がある……からなっ……！」": "「因为你……有感觉的时候…………！。我也会有刺激……的……！」",
    "「感じているのなら、声をあげてもいいんだぞ？<br>　汝の嬉しい悲鳴を聞きながらまぐわうのも……一興……っ！」": "「有感觉的话，可以叫出来哦。一边听着你开心的惨叫一边交合……也挺有趣的……！」",
    "なすがままにガルテルステの快楽の虜にされている。<br>このまま彼女に委ねるのも、悪くはない――が。": "我只能任凭加尔特尔斯特摆布，成为她快乐的俘虏。就这样任她摆布也挺不错的——但是。",
    "ただやられっぱなしというのも、趣味ではない。": "一味被她压着打，也不是我的兴趣。",
    "「んっ……！？」": "「嗯……！？」",
    "ガルテルステの腰の律動に合わせて、こちらも腰を突き上げる。<br>予想外の力でペニスの刺激を受けた彼女は、わずかに身をよじる。": "我配合加尔特尔斯特腰部的律动，也挺起了腰。她因为阴茎受到意料之外的刺激，微微扭动了身体。",
    "「こ、この……！？」": "「这、这家伙……！？」",
    "「ふ……ふふ、んっ……そうだ……っ……いいぞ……！<br>　やれば、できるでは……っ……ないかっ……！」": "「呵……呵呵，嗯……没错……！你……！只要想做，就……！能做到啊……！」",
    "「我が奉仕だけでは満足できぬ……いや、違うな。<br>　我を満足させようという腹づもりか」": "「光是侍奉我还不够……不，不对。」",
    "「面白い……やってみせよ、館長！」": "「有意思……那就试试吧，馆长！」",
    "「ふっ……くっ……ん、ああっ……はぁーっ……はぁーっ……！<br>　ぐっ……ぬ……はぁ、はぁ、はぁ……あ…………っ……！」": "「呼……唔……嗯、啊啊……哈啊……哈啊……！　　唔……唔……哈啊、哈啊、哈啊……啊…………唔……！」",
    "軽く腰を浮かせ、最奥を目指し突き上げる。<br>槍に刺すように、膣奥までペニスをねじ込むように。": "我轻轻抬起腰，朝着最深处顶了上去。就像用长枪刺击一样，把阴茎插进阴道深处。",
    "「くっ……んんんっ……ああっ！　あ、ああああっ……くぅっ……！<br>　はぁっ、はぁっ、はぁっ……あっ、くぅぅっ……！」": "「唔……嗯嗯嗯……啊啊！啊、啊啊啊啊……唔……！　　哈啊、哈啊、哈啊……啊、唔唔……！」",
    "「くっ、小癪なっ……そんなに、我を、辱めて……っ！<br>　く……ぁあっ、ああっ！　はぁ、はぁ、はぁ……んんっ！」": "「唔、可恶……居然这样羞辱我……！　　唔……啊啊、啊啊！哈啊、哈啊、哈啊……嗯嗯！」",
    "険しい顔で睨んでいるが、はね除けたりはしない。<br>むしろこの状況を楽しんでいるかのように見える。": "虽然她一脸严肃地瞪着我，但并没有把我推开。反而像是在享受这个状况。",
    "「はぁーっ……はぁーっ……そうだ、それでいいっ……！<br>　我が呪縛を逃れ、思うがまま、欲望のまま、我を貪ってみよ……！」": "「哈啊……哈啊……没错，这样就对了……！　　试着摆脱我的束缚，随心所欲地、放纵地享用我吧……！」",
    "「もともと、これは礼のつもりだったからの……。<br>　我が夢のような快楽を与えてやると言った手前だ」": "「毕竟，我本来就想以此作为回礼……。　　毕竟我之前说过，要给你带来如梦一般的快乐」",
    "「それに……ふふ、こんな荒々しい館長を見るのは……！<br>　戦闘だけだと、思っていたのだがな……っ！」": "「而且……呵呵，没想到能看到馆长这么粗暴的一面……！　　我还以为你只会战斗呢……！」",
    "強がってはいるが、先ほどよりペニスにまとわりつく粘液が増えている。<br>ガルテルステもしっかり感じているのだ。": "虽然她嘴上逞强，但缠绕在阴茎上的粘液比刚才更多了。加尔特尔斯特也确实有感觉。",
    "「くっ……う……あっ、んっ、んん……んっ！<br>　この……やられるだけでは……んんっ、あ、あうっ……！」": "「唔……呜……啊、嗯、嗯嗯……嗯！<br>　你这……我可不会……嗯嗯、啊、啊呜……！」",
    "「強がっても、無駄だ……っ！　射精したいのだろう？<br>　我にはわかるぞ……その昂ぶりがっ……！」": "「逞强也没用……！　你想射精吧？<br>　我可是知道的……你那高昂的欲望……！」",
    "「はぁっ……はぁ……やられる、だけではないっ……！<br>　一方的ではなく、互いに、甘い夢の中へ……そうなのだろう？」": "「哈啊……哈啊……我可不会……！　不是单方面的，而是彼此一起……进入甜美的梦中……对吧？」",
    "「わかっているとも……汝の考えていることくらい。<br>　だから……共に、同時に……あああっ……はぁ、あっ……！」": "「……你的想法……我当然明白。所以……让我们一起……啊啊啊……哈啊、啊……！」",
    "腰から全身に伝わる射精感。<br>その一瞬、意識を失って本当に夢の中へ旅立ちそうになる。": "射精感从腰部传遍全身。那一瞬间，我差点失去意识，真的要进入梦乡了。",
    "「そろそろ……我も……イきそ……んっ、はぁあ……っ！<br>　イッひゃっ……イヒぅっ！？　あ、あ、あぁ……っ！？」": "「我也……差不多……要去了……嗯、哈啊啊……！要去了……要去了！？啊、啊、啊啊……！？」",
    "「はぁ……はぁ…………あ……」": "「哈啊……哈啊…………啊……」",
    "溜まった精液をすべて膣内に放出し、ぐったりと脱力する。": "将积攒的精液全部射进小穴，我顿时浑身脱力。",
    "「んっ…………！」": "「嗯…………！」",
    "膣からペニスを引き抜く。<br>精液と、汗が一滴、肌に垂れた。": "我将阴茎从小穴里拔出。精液和汗水一滴一滴地落在了皮肤上。",
    "「ふぅ…………悪くなかったぞ、館長。<br>　少し見直した」": "「呼…………还挺不错的，馆长。我对你有点刮目相看了」",
    "「こちらが礼をするつもりが、すっかりしてやられたわ。<br>　まさかイカされるとは思わなかった」": "「本来是我想给你回礼，结果被你给好好回礼了。没想到会被你给弄到高潮」",
    "「はは……満足してくれたなら、なによりだ」": "「哈哈……你满意就好」",
    "「いや、それで良いのだ。<br>　夢の世界につれていってやると言ったであろう？」": "「不，这样就好。我不是说了吗，要带你去梦的世界」",
    "「悪夢なら早く醒めた方がいいが、甘い夢ならば別だ。<br>　できるだけ多く、長く分かち合うべきだ」": "「恶梦的话还是早点醒来比较好，但如果是美梦的话就另当别论了。应该尽可能地去分享，去延长」",
    "「……そうだな。<br>　まったく、いい夢だった」": "「……是啊。真是个好梦」",
    "「なにを言っておる？」": "「汝在说什么？」",
    "「夢の終焉を決めるのは汝ではない。<br>　過去形で言うべきではなかろう」": "「决定梦的终结的不是汝。<br>　不该用过去式吧」",
    "「そ、それって、つまり――」": "「那、那也就是说——」",
    "「夢はまだ終わってなどおらぬ。<br>　ほれ、汝のここもまだまだ元気いっぱいなようだぞ」": "「梦还没有结束。<br>　你看，汝的这里也还很有精神啊」",
    "微笑みながらガルテルステがペニスをまさぐる。<br>その羽毛のような柔らかい手触りに、再び勃起してしまう。": "加尔特尔斯特微笑着抚弄我的阴茎。那羽毛般柔软的触感让我再次勃起。",
    "「ふふふ……」": "「呵呵呵……」",
    "「さあ、夢の続きといこうではないか――」": "「来吧，继续做梦吧——」"
}