{
    "奇妙な特別講師": "奇妙的特别讲师",
    "「はい、ではまず人間の胴体というのはですね。<br>　３つの大きな部位から成り立っていまして――」": "「好，那么首先来谈谈人类的身体吧。它是由三个大的部位所组成——」",
    "街の絵画教室で、さつきが骨人形を指さし、講義を行っている。<br>聞いている人々の視線が骨人形に注がれる。": "在街上的绘画教室里，皋月指着骨偶进行着授课。<br>听课的人们视线都集中在骨偶上。",
    "「その３つというのは、肋骨、脊椎、骨盤です。<br>　そして、肋骨と骨盤がくびれを作っています」": "「这三个部位分别是肋骨、脊椎、骨盘。<br>肋骨和骨盘形成了身体的曲线。」",
    "「そのくびれ部分を意識することで、<br>　体の柔軟性を上手く表現できるように――」": "「只要意识到这个曲线的部分，就能巧妙地表现出身体的柔软性——」",
    "骨人形に注目してもらえて、さつきは嬉しそうだ。<br>実に生き生きとした顔で、集まった人たちに話をしている。": "骨偶受到众人瞩目，皋月看起来相当高兴。<br>她以充满活力的表情，对着聚集而来的人们授课。",
    "窓の外からその様子を邪魔しないように見つめ、安堵の吐息をついた。": "我从窗外看着她授课的模样，同时松了一口气。",
    "「上手くいったようで良かった。<br>　提案したときはどうなるかわからなかったからな……」": "「看来进行得很顺利，真是太好了。<br>当初提议的时候，我还不知道会变成怎样呢……」",
    "「街の絵画教室の特別講師……？　わたしが……？」": "「街上的绘画教室的特别讲师……？我吗……？」",
    "「ああ、デッサンに骨格や人体構造の把握は欠かせないだろう？<br>　さつきなら、もしかすると芸術家より、上手にそのあたりを<br>　教えられそうだと思ってな」": "「是啊，素描时，掌握骨骼和人体构造是不可或缺的吧？<br>如果是皋月的话，说不定能比艺术家更巧妙地教导这方面的事。」",
    "「そうしたら、骨人形をみんなに見てもらえるかしら？」": "「那么，可以让大家看看骸骨人偶吗？」",
    "「講義の参考資料として、骨人形を連れていけばいい。<br>　資料として見るなら、みんなも怖がらないと思う」": "「只要把骸骨人偶带去当上课的参考资料就可以了。如果只是当成参考资料来看，我想大家应该也不会害怕才对。」",
    "「まあ……！」": "「哎呀……！」",
    "「どうだ？　特別講師、やってみるか？」": "「怎么样？要不要当特别讲师试试看？」",
    "「ええ！　ぜひ、やってみたいわ！　やらせてちょうだい！<br>　いつからやればいいのかしら？　明日から？」": "「嗯！我非常想试试看！请让我试试看吧！什么时候开始比较好？明天吗？」",
    "「おいおい、そう焦るなって。<br>　今日はもう遅いから、<br>　明日になったらサンソヴィーノにも話してみよう」": "「喂喂，别那么急嘛。今天已经很晚了……明天再跟桑索维诺商量看看吧。」",
    "「はーい。ありがとうね、館長さん」": "「好的。谢谢你，馆长先生。」",
    "「礼を言うのは、まだ早いさ。<br>　じゃ、とりあえず骨人形の準備だけしておいてくれ」": "「现在道谢还太早了。那么，你先去准备骸骨人偶吧。」",
    "「わかったわ」": "「我知道了。」",
    "「さつき様と骨人形を街の絵画教室の特別講師に……ですか」": "「皋月大人要和骸骨人偶一起当街上的绘画教室的特别讲师……吗？」",
    "「ああ、さつきは骨格にも人体構造にも詳しいから<br>　きっといい講師になると思うんだが、どうだろう？」": "「嗯，皋月对骨骼和人体构造相当了解……<br>　　我想她一定可以成为优秀的讲师，你觉得呢？」",
    "「お願い。わたし、頑張っていい先生になるから<br>　特別講師をやらせてほしいの」": "「拜托，请让我努力成为好老师吧……<br>　　请让我担任特别讲师。」",
    "「いいと思いますよ。<br>　ちょうどデッサンに詳しい人を……と<br>　頼まれていたところではありますし、渡りに船ですね」": "「我觉得很不错哦……<br>　　刚好有人拜托我找熟悉素描的人……<br>　　这下子正好可以顺水推舟。」",
    "「サンソヴィーノにそう言ってもらえると安心だな。<br>　それじゃ、さつき、頼むよ」": "「能听到桑索维诺这么说我就放心了。<br>　　那么，皋月，拜托你了。」",
    "「ええ、任せてちょうだい。<br>　サッちゃんといっしょに、頑張ってくるわ」": "「嗯，交给我吧……<br>　　我会和小幸一起努力的。」",
    "「そして、脊椎はＳ字型を描いていて……。<br>　このＳ字に合わせるように、肋骨と骨盤は傾いているので<br>　描くときには注意しましょう」": "「然后，脊椎画成S型……<br>　　肋骨和骨盘会配合这个S型倾斜……<br>　　画的时候要注意这一点。」",
    "「また、このサッちゃんとダイちゃんを見比べるとわかるように<br>　女性の方が骨盤が大きくなっています。<br>　描き分ける際には気をつけたいところですね」": "「另外，只要比较小幸和小大就能发现……<br>　　女性的骨盆比较大。<br>　　画的时候要注意这一点。」",
    "少し心配はあったものの、さつきの講義は上手くいっている。<br>デッサンモデルとして見ているだけあって、<br>骨人形を怖がる人もいない。": "虽然多少有点担心，但皋月的课程进行得相当顺利。<br>而且大家也都是素描的模特儿，所以没有人害怕皋月的骸骨人偶。",
    "「本当に良かった……」": "「真是太好了……」",
    "楽しそうに講義を続けるさつきを見守っていると<br>なんだかさつきの骨人形がこっちを見て、笑った気がした。": "当我看着开心地继续上课的皋月时……<br>总觉得皋月的骸骨人偶好像在看着我笑。",
    "「ああ、とっても楽しかったわ。<br>　みんな、サッちゃんとダイちゃんを褒めてくれたし」": "「是啊，我玩得很开心哦！而且大家都称赞小幸和大雄呢。」",
    "「それにね、みんなが描いてくれたサッちゃんとダイちゃんも<br>　とってもとっても素敵なの！」": "「而且大家画的小幸和大雄也都很棒哦！」",
    "「そりゃ良かった」": "「那真是太好了。」",
    "「ぜひ、また来て欲しいって言われちゃったわ。<br>　また、教えに行ってもいいかしら？」": "「他们还说希望我以后能再去教他们呢！我可以再去吗？」",
    "「もちろん。街の人も喜んでたことだし<br>　こっちこそ、これからもお願いしたいところだ」": "「当然可以。大家都很高兴呢！我们才要请你以后继续教他们呢。」",
    "「ふふっ、喜んで」": "「呵呵，我很乐意。」",
    "傍らの骨人形を愛おしそうに撫で、さつきが嬉しげに微笑む。": "皋月疼惜地抚摸着一旁的骸骨人偶，开心地微笑着。",
    "「ありがとうね、館長さん。<br>　館長さんのおかげで、骨人形がお役に立てるようになって<br>　とっても嬉しいわ」": "「谢谢你，馆长先生。多亏有你，骸骨人偶才能派上用场，我真的很高兴。」",
    "「そう言ってもらえて、俺も嬉しいよ」": "「能听到你这么说，我也很高兴。」",
    "「やっぱり、自分の作ったものを見てほしいって思うのは<br>　創作者の性だもの」": "「创作者果然还是会想让别人看看自己做的东西呢。」",
    "「あんなふうに真剣に見てもらえて、<br>　おまけに素敵なデッサンまでしてもらえたら、　<br>　作った甲斐があったというものよ」": "「能像那样被认真地欣赏，而且还能画出那么棒的素描，就觉得制作这些模型很有价值了。」",
    "「ああ、そうだな」": "「嗯，说得也是。」",
    "「ふふっ、次はどの子を連れていこうかしら？<br>　キョウちゃんがいいかしら？　それとも……」": "「呵呵，接下来要带哪个孩子去呢？小京吗？还是……」",
    "「いえ、せっかくだもの。<br>　もっと素晴らしい骨人形を作りたいわね！」": "「不，机会难得嘛……真想制作出更棒的骨骼模型呢！」",
    "「おっ、それはいい考えだな」": "「哦，这真是个好主意。」",
    "「でしょう？　館長さんも協力してくれる？」": "「对吧？馆长先生愿意帮忙吗？」",
    "「俺にできることなら手伝うぞ」": "「只要是我能办到的事，我都会帮忙的。」",
    "「うふふふ……館長さんの骨格って、とっても素敵なのよね。<br>　だから、館長さんの骨格をモデルに最高の骨人形を……」": "「呵呵呵……馆长先生的骨骼真的很棒呢！所以我想以馆长先生的骨骼为模特儿，制作出最棒的骨骼模型……」",
    "「いやいや、ちょっと待ってくれ。<br>　俺の骨格をモデルにって、どうやって……」": "「不不不，先等一下。你说要以我的骨骼为模特儿，是要怎么做……」",
    "「うふふふふふふ……」": "「呵呵呵呵呵呵呵……」",
    "さつきが不気味に笑いながら、手をわきわきさせて迫ってくる。": "皋月一边发出诡异的笑声，一边挥舞着手臂逼近我。",
    "「や、やめてくれーっ！」": "「别、别这样！」",
    "「あらあら……待ちなさーいっ」": "「哎呀哎呀……等一下！」",
    "夕暮れの中、俺とさつきの追いかけっこは美術館まで続いたのだった。": "我和皋月的追逐战就这样持续到美术馆。"
}