{
    "かわいいお手伝いさん": "可爱的助手小姐",
    "ある朝。<br>執務室を出たところで、元気な声に呼び止められた。": "某个早晨。<br>刚走出办公室时，被一个元气满满的声音叫住了。",
    "「あ！　館長、みーっけ！<br>　おっはよー！」": "「啊！馆长，找到你啦！<br>　早上好～！」",
    "「お？　ローリエか、おはよう。<br>　今日も朝から元気だな」": "「哦？是香叶啊，早上好。<br>　今天一大早就这么精神呢」",
    "振り返ると、ドナテッロのイマージュであるローリエが、<br>満面の笑顔で駆けてくるところだった。<br>しかし、館内だというのになぜか水着姿だ。": "回头望去，只见作为多纳泰罗形象化身的香叶<br>正满脸笑容地朝这边跑来。<br>但明明是在馆内，不知为何却穿着泳装。",
    "「ローリエ、その水着は……？」": "「香叶，你这泳装是……？」",
    "「これ？　ドナちゃんに選んでもらった水着なの！<br>　えへへ、かわいいでしょー？」": "「这个？是小多纳帮我选的泳衣呀！<br>　嘿嘿，很可爱吧～？」",
    "「ああ、よく似合っててかわいいな。<br>　……じゃなくて、なんで館内で水着を着てるんだ？」": "「啊确实很配你很可爱。<br>　……不对重点是你为什么在馆里穿泳装？」",
    "「えっとね。今日、ドナちゃんとプールに行く約束してたんだけど、<br>　ドナちゃん急ぎのお仕事が入っちゃったんだ」": "「那个啊。今天本来和小多纳约好去泳池的，<br>　但她突然有紧急工作要处理」",
    "「だから、代わりに館長に連れていってもらおうと思って。<br>　一緒にプール行こってお誘いに来たんだ！」": "「所以我想请馆长代替她带我去。<br>　我是来邀请你一起去泳池的！」",
    "「プールに？」": "「去泳池？」",
    "「ドナちゃんに聞いたけど、今日は午前中で美術館閉めちゃうんでしょ？<br>　じゃあ、午後はお時間あるかなーって……」": "「我听多纳说美术馆今天上午就闭馆对吧？<br>　那下午你应该有空吧……」",
    "話を聞いて、そういうことかと納得した。<br>おそらく、家で水着に着替えたまま、ここまで会いに来たのだろう。": "听完解释后我恍然大悟。<br>她大概是直接穿着泳衣从家里跑来找我的。",
    "「うーん……今日は午前中で閉館なのは確かなんだが、<br>　午後からも美術品を仕分ける仕事があるんだ。<br>　だから、悪いんだがちょっと時間はないかな」": "「唔……上午闭馆是没错，<br>　但下午还要整理美术品。<br>　抱歉可能抽不出时间」",
    "「あぅ……そっかぁ」": "「啊呜……这样啊」",
    "「すまないな。<br>　時間があれば、プールくらい連れていってもいいんだが……」": "「实在不好意思。<br>　要是有空的话，带你去泳池也不是不行……」",
    "「ううん……ローリエがいきなり来たんだもん。<br>　ドナちゃんも“館長くんに無理は言わないようにね”って言ってたし。<br>　だから気にしないでっ！」": "「唔…是香叶我突然跑来的嘛。<br>　小多纳也说过「别给馆长先生添麻烦哦」。<br>　所以不用在意啦！」",
    "悲しそうにしながらも、ローリエは素直に引き下がる。<br>いつも明るい笑顔のローリエが落ち込んでいる姿を見ると、<br>胸を締めつけられる思いがした。": "虽然神情失落，香叶还是乖乖退让了。<br>看着总是笑容灿烂的香叶露出沮丧模样，<br>胸口不禁阵阵发紧。",
    "「……わかった。なら、こうするのはどうだ？<br>　午前中、俺は受付を手伝うことになってたんだが、<br>　ローリエが代わりに受付を担当してほしい」": "「……好吧。那这样如何？<br>　上午我本来要去帮忙前台接待，<br>　不如由香叶来代班」",
    "「館長の代わりに？」": "「代替馆长？」",
    "「ああ。その間にこっちは美術品の仕分けを済ませておく。<br>　そうすれば午後の予定が空くから、<br>　ローリエと一緒にプールへ行けるぞ」": "「嗯。趁这段时间我把艺术品分类工作搞定。<br>　这样下午就能空出时间，<br>　陪香叶去泳池了」",
    "「おお～！<br>　そっか、それならお仕事ぜんぶ終わらせて遊べるね！<br>　館長あったまいい！」": "「哇～！<br>　对哦，这样就能先干完活再玩啦！<br>　馆长真聪明！」",
    "「じゃあローリエ、館長の代わりに受付のお手伝いしてくる！<br>　がんばるぞー！　おー！」": "「那香叶这就去替馆长值班啦！<br>　加油咯～！冲鸭！」",
    "「あっ、おい……！」": "「喂、等等……！」",
    "すっかり笑顔に戻ると、ローリエは早足にエントランスへ向かった。<br>……水着姿のままで。": "香叶重新绽放笑容，快步朝入口处跑去。<br>……身上还穿着泳装。",
    "まあ、ローリエならお客さんも受け入れてくれるだろう……。<br>そう判断して、美術品の仕分けに専念することにした。": "不过以香叶的性格，客人们应该也能接受吧……<br>这么想着，我决定专心处理艺术品分类工作。",
    "仕分け作業が一区切りついたところで、<br>休憩がてら、ローリエの様子を見に来た。": "分类工作告一段落时，<br>我借着休息时间来看看香叶的情况。",
    "心配ないだろうとは思ったものの、一応様子は見ておかねばならない。<br>ちゃんと仕事をこなしてくれているだろうか……？": "虽然觉得应该没问题，但还是要确认下状况。<br>她真的有好好完成工作吗……？",
    "「夢幻美術館へようこそー！<br>　受付はこちらでーす！」": "「欢迎光临梦幻美术馆～！<br>　请到这边办理手续～！」",
    "そこには、いつにも増して明るい笑顔で、<br>元気よく受付の仕事に取り組んでいるローリエの姿があった。": "只见香叶正以比平日更灿烂的笑容，<br>活力十足地处理着前台工作。",
    "常連客の老婆が、ローリエの姿を見て驚いたような顔をしている。<br>ここからではよく聞き取れないが、<br>どうやら水着を着ている理由を尋ねているようだ。": "一位常客老妇人看到香叶的装扮露出惊讶神色。<br>从这里听不太清对话，<br>似乎是在询问她穿泳装的原因。",
    "「おばあちゃん、おはよう！<br>　えへへ。ローリエね、お仕事終わったら館長とプール行くの！<br>　すっごく楽しみ！　待ちきれないよ～！」": "「奶奶早上好！<br>　嘿嘿。香叶等会儿要和馆长去泳池玩哦！<br>　超级期待的！等不及啦～！」",
    "うきうきとした気持ちを抑えられない様子でローリエが答えると、<br>老婆も、近くでやり取りを聞いていた他の客も頬を緩ませる。<br>ローリエの天真爛漫さには周囲を笑顔にする力があった。": "香叶按捺不住雀跃的心情回答着，<br>老妇人和旁听的其他客人都不禁露出笑容。<br>她那天真烂漫的性情总能感染周围人绽放笑颜。",
    "（……思った以上に、立派に仕事をしてくれてるな。<br>　こっちも張り切って終わらせよう）": "（……比预想中更出色地完成了工作呢。<br>　我也要加把劲早点收工）",
    "ローリエの働きに負けてはいられない。<br>こちらも約束通り午前中に仕分けを終わらせるため、<br>彼女に気づかれないうちに仕事に戻った。": "可不能输给香叶的干劲。<br>为了如约在上午完成分类工作，<br>我趁她没注意时悄悄回到了岗位上。",
    "「よし……」": "「好……」",
    "ローリエのがんばりに励まされたおかげもあって、<br>なんとか美術品の仕分けは終わった。<br>時計を見ると、ちょうど正午を過ぎた頃だ。": "或许是受到香叶努力的鼓舞，<br>总算赶完了艺术品分类工作。<br>瞥见时钟指针刚过正午时分。",
    "「館長、お仕事終わったよー！」": "「馆长～工作做完啦！」",
    "「おっ、ちょうどいいところに来たな。<br>　こっちも今終わったぞ。<br>　受付の方は何事もなかったか？」": "「噢，来得正好。<br>　这边也刚结束。<br>　前台没出什么状况吧？」",
    "「うん、バッチリ！<br>　お客さんたちには元気にお出迎えとお見送りしたし、<br>　さっき門も閉めてきたよ！」": "「嗯，完美搞定！<br>　元气满满地迎接欢送了所有客人，<br>　刚刚还把大门锁好了哟！」",
    "「閉館作業も手伝ってきてくれたんだな。<br>　よくやったぞ」": "「连闭馆工作都帮我完成了啊。<br>　干得漂亮」",
    "「へへー♪<br>　ローリエ、いい子にできた？」": "「嘿嘿♪<br>　香叶表现得乖不乖呀？」",
    "尋ねながら、ローリエはさりげなく頭をこちらに向けてくる。<br>なにをしてほしいのかは一目瞭然だ。": "询问的同时，香叶若无其事地把脑袋往这边凑过来。<br>想要什么简直不言而喻。",
    "「うん。偉いぞ、ローリエ。<br>　おかげですごく助かった」": "「嗯。真了不起，香叶。<br>　多亏你帮了大忙」",
    "褒めながら頭を撫でてやると、<br>ローリエは目を細めながらぴょんぴょん飛び跳ねてはしゃいだ。": "边夸奖边抚摸她的脑袋，<br>香叶便眯着眼睛蹦蹦跳跳地欢闹起来。",
    "「わーい！<br>　館長のお手伝い大成功ー！」": "「哇——！<br>　帮馆长忙大成功——！」",
    "「本当に助かったよ。<br>　約束通り、午後からはプールに行こう。<br>　プールには売店もあったはずだし、そこで昼ご飯も食べようか」": "「真的帮大忙了。<br>　按约定，下午就去泳池吧。<br>　泳池那边应该有小卖部，顺便在那里吃午饭好了」",
    "「あ、お昼のこと忘れてた……！<br>　いっぱい大きな声出したから、ローリエお腹すいちゃった」": "「啊、忘记吃午饭这回事了……！<br>　刚才喊得太起劲，香叶肚子都饿扁啦」",
    "「しっかり手伝ってくれたお礼だ。<br>　なんでも好きなものを食べさせてやるからな」": "「这是对你认真帮忙的谢礼。<br>　想吃什么随便点，我请客」",
    "「やった！<br>　それじゃ早く行こ行こっ！」": "「太好啦！<br>　那咱们快走吧走嘛走嘛！」",
    "「まあ待て、必要最低限の用意はさせてくれ。<br>　水着がないとプールに入れないだろ？」": "「等等，至少让我做点基本准备。<br>　没泳衣怎么进游泳池？」",
    "「あ、そっか……！　そうだよね。<br>　わかった、待ってる！」": "「啊、对哦……！说得对。<br>　知道啦，等你哟！」",
    "すっかり気がはやっていた様子のローリエだが、<br>こちらが指摘すると素直に納得してくれた。<br>案外聞き分けがよくて利発なところもあるんだよな……。": "方才还急不可耐的香叶，<br>经我提醒后倒是乖乖接受了。<br>意外地懂事又机灵呢……",
    "「じゃあ、館長も水着に着替えてから行こっ！<br>　おそろいおそろい！」": "「那馆长也换上泳衣再出发嘛！<br>　情侣装情侣装！」",
    "「……ローリエならともかく、<br>　俺が水着で街中を歩いてたら、下手すると市警を呼ばれるぞ。<br>　さすがにプールに着くまで待ってくれ……」": "「……香叶就算了，<br>　我要穿着泳衣在街上走，搞不好会惊动市警的。<br>　至少等到泳池再换吧……」",
    "「えーっ？<br>　むー、ざんねん……」": "「诶——？<br>　唔——，好遗憾……」",
    "……聞き分けはいいんだが、やっぱり利発ではないかもしれない。": "……虽然很听话，但可能终究算不上机灵。"
}