{
    "絵を描く場所": "画画的地方",
    "「ここが妹のお店」": "「这里是我妹妹的店。」",
    "「なかなか立派なギャラリーじゃないか。<br>　しかし、店は開いていないようだが。<br>　今日は休みなのか？」": "「看起来是个很不错的画廊呢，不过好像没有营业耶？今天是休息吗？」",
    "「妹は買い付けに出かけてて今日は留守なの」": "「我妹妹出门采购，今天不在。」",
    "「そうなのか。<br>　せっかくなので挨拶しておきたかったんだが」": "「这样啊，难得来一趟，本来想打声招呼的。」",
    "「妹は優秀な画商だから館長に紹介したかったな」": "「我妹妹是个优秀的画商，本来想介绍给馆长认识的。」",
    "「それはまたの楽しみにとっておこう」": "「那就留到下次吧。」",
    "「じゃあ、入って」": "「那么，请进。」",
    "ゴッホが、店の扉を開けて先導してくれる。": "梵高打开店门，领着馆长入内。",
    "「なかなか趣味がいい作品を揃えているじゃないか。<br>　名が通った藝術家の作品はあまりないが、<br>　それでも買い手はつくだろう」": "「这里收藏的作品品味不错嘛，虽然没有知名艺术家的作品，但应该还是会有买家吧。」",
    "「うん……」": "「嗯……」",
    "「ところでゴッホの絵が見当たらないが……」": "「话说回来，怎么没看到梵高的画……」",
    "「わたしの絵はこっち」": "「我的画在这里。」",
    "ゴッホの絵は店の隅にひっそりと置かれていた。<br>彼女の画風とは逆に遠慮がちに見える。": "梵高的画被悄悄地放在店里的角落。<br>和她的画风相反，看起来十分拘谨。",
    "「実の姉の作品なのにギャラリーの中央に飾らないんだな」": "「明明是亲姐姐的作品，却没有放在画廊的正中央呢。」",
    "「仕方ないよ。わたしの作品なんか売れないんだもの」": "「没办法，我的作品卖不出去。」",
    "「妹はなんて言ってるんだ？<br>　姉の作品だからといって置いているわけじゃないだろう？」": "「妹妹怎么说？<br>　应该不是因为是姐姐的作品才放在这里吧？」",
    "「テレサはわたしの作品を評価してくれてるよ」": "「特蕾莎很欣赏我的作品哦。」",
    "「そうか……それならいいんだが」": "「这样啊……那就好。」",
    "「むしろ評価し過ぎてると思う」": "「我反而觉得她太看得起我了。」",
    "「それはどういう意味だ？」": "「那是什么意思？」",
    "「売る相手をすごく厳しく選んでるみたい。<br>　安く売る気もないんだって」": "「她好像很严格挑选卖的对象，说不想便宜卖。」",
    "「なるほど。<br>　そういうことか。<br>　姉の作品の価値をわかる人間にしか売りたくないわけだ」": "「原来如此，是这么回事啊，只愿意卖给了解姐姐作品价值的人。」",
    "「わたしは、いっぱい売れた方がいいなって、<br>　思うこともあるんだけど……」": "「我有时候会觉得，多卖一点比较好……」",
    "「それならそうと言えばいいじゃないか」": "「那你就直接说啊。」",
    "「でも、テレサの気持ちもありがたいし……」": "「可是，我也很感谢她的心意……」",
    "難しいところだな。<br>だが、テレサはテレサで売れないことに苦しんでいそうだ。": "真难抉择啊。不过，感觉特蕾莎也因为卖不出去而苦恼。",
    "「もっと作品が増えたら、<br>　色んなところで個展をやろうって言ってくれてるの」": "「她说等作品增加，要在各种地方办个展。」",
    "「なるほど。<br>　そうやってゴッホの作品をしっかり紹介してから、<br>　売るつもりなんだな」": "「原来如此，她打算像这样好好介绍梵高的作品之后再卖啊。」",
    "「もしテレサがちゃんとした個展を開いてくれて<br>　……それでも売れなかったら」": "「如果特蕾莎办了正式的个展……」",
    "ゴッホからネガティブな気配を感じる。": "我从梵高身上感受到负面的气息。",
    "「やっぱり死ぬしかないかも」": "「我果然只能一死了。」",
    "「死ぬしかないことはないだろう……」": "「应该不至于只能死吧……」",
    "「死んでから評価される藝術家もいるし」": "「有些艺术家也是死后才获得肯定。」",
    "「そんな悲しいことを言うんじゃない」": "「别说这么悲伤的话。」",
    "「うん、でも今日はまだ死なない」": "「嗯，不过我今天还不会死。」",
    "「美術館の館長が見に来てくれてるから。<br>　売れなくてもいい。見てくれるだけで今日は十分」": "「因为美术馆馆长来看我的画了，就算卖不出去也没关系，只要有人愿意看，今天我就心满意足了。」",
    "「あぁ……じゃあ、見せてもらうよ」": "「这样啊……那我就看吧。」",
    "「はい、どうぞ」": "「来，请看。」",
    "彼女に手渡された絵を一枚一枚見ていく。<br>どれも素晴らしい作品だ。": "我一张一张地看她递过来的画，每一张都是杰作。",
    "「どう？」": "「怎么样？」",
    "「すごく良いと思う」": "「我觉得很棒。」",
    "「ありがとう。でも売れないんだけどね」": "「谢谢，可是卖不出去。」",
    "「すぐに売れるさ」": "「马上就会卖出去了。」",
    "「本当に？」": "「真的吗？」",
    "「あぁ、すぐに売れると思う。<br>　ずっと見ていたい作品ばかりだ」": "「嗯，我觉得马上就会卖出去了。这些作品都让人想一直看下去。」",
    "「本当に嬉しい。<br>　わたしなんかの絵を褒めてくれるの妹くらいだから」": "「我真的很高兴。因为会称赞我这种人的画作的人，只有妹妹而已。」",
    "「そんなことないだろう」": "「没这回事吧。」",
    "「本当」": "「真的。」",
    "「そうか……」": "「这样啊……」",
    "「でも、やっぱり売れなくても、褒めてもらわなくてもいいから。<br>　多くの人に見てもらいたい」": "「可是就算不卖钱，就算不被称赞也没关系，我就是想让更多人看到。」",
    "「うーん、広場で似顔絵描きでもするか？<br>　本気の作品とは違うが、絵は見てもらえる」": "「嗯……不然去广场画肖像画如何？虽然不是认真的作品，但至少能让别人看到你的画。」",
    "「わたしの画風の似顔絵ほしい人いるかな？」": "「会有人想要我这种画风的肖像画吗？」",
    "「たしかに……独特の画風ではあるからな」": "「的确……你的画风很独特。」",
    "「でも、広場や街中の人がいるところで描いてみるのはいいかも。<br>　……いや、でも……」": "「不过，在广场或人多的地方画画或许不错……不，可是……」",
    "「これまではどこで描いてたんだ？」": "「你之前都在哪里画画？」",
    "「なるべく人のいないところで……」": "「尽量挑没人的地方……」",
    "「そうか。<br>　まぁ、そうだろうな」": "「这样啊……嗯，我想也是。」",
    "「じゃあ、これから行ってみるか？」": "「那要不要现在去试试看？」",
    "「え？　でも、ここまでついてきてもらった上にそんな……いいの？」": "「咦？可是你都带我来这里了，这样……好吗？」",
    "「構わない。どうせ暇にしていたところだ」": "「没关系，反正我刚好很闲。」",
    "「ありがとう。館長さんが一緒にいてくれるなら、<br>　人がいるところでも描いてみたいかも」": "「谢谢。既然馆长陪我一起来，那我也想试试看在有人的地方画画。」",
    "「よし、善は急げだ。<br>　中央広場にでも行ってみよう」": "「好，事不宜迟，我们去中央广场吧。」",
    "「描いた絵はやっぱり妹に渡すのか？」": "「你画的画还是想交给妹妹吗？」",
    "「うーん。でも今日描くのは習作だから……」": "「嗯……可是今天画的是习作……」",
    "「もし、わたしが描いてる絵を欲しいって言ってくれる<br>　人がいたら売っても……ううん、タダでもあげたいかな」": "「如果有人想要我画的画，那我……不，就算免费送给他也……」",
    "「そうか。そんな人が現れるといいな」": "「这样啊，希望会有那样的人出现。」",
    "我々は広場に到着する。": "我们抵达广场。",
    "「やっぱり、わたしなんかがこんなところで<br>　絵描いてたら迷惑じゃないかな？」": "「像我这种人，在这种地方画画，果然会给人添麻烦吧？」",
    "「静かに絵を描いていて迷惑なものか。<br>　広場はみんなのものだ。<br>　それに人に絵を見せるために来たんだろ？」": "「安静地画画怎么会给人添麻烦呢？广场是属于大家的，而且你不是为了给人看画才来的吗？」",
    "「うん、そう」": "「嗯，没错。」",
    "そしてゴッホは、遠慮がちに広場の端の方で画材を広げ始める。": "接着梵高客气地在广场角落摊开画具。",
    "「じゃあ、始めるね。飽きたらいつでも帰っていいから」": "「那么，我要开始画了。等你腻了随时可以回去。」",
    "「ちゃんと最後まで付き合うさ。<br>　何日かけてもらってもかまわない」": "「我会陪你到最后的，花几天都无所谓。」",
    "「それはわたしなんかに時間使いすぎだから……。<br>　それに絵具は使わずに鉛筆デッサンをするつもりだから、<br>　ちゃんと今日中に完成させるよ」": "「那样太浪费你的时间了……而且我打算不使用颜料，只用铅笔素描，所以会在今天之内完成。」",
    "「そうか。別に遠慮しなくていいんだが」": "「这样啊，其实你不用客气的。」",
    "「わたしが鉛筆デッサンしたいの」": "「我想用铅笔素描。」",
    "「わかった。<br>　それじゃあ、思う存分描いてくれ」": "「我知道了，那么你就尽情画吧。」",
    "「おや、そこにいるのは私の推理によると夢幻美術館の館長と見たよ」": "「哎呀，根据我的推理，站在那里的人应该是梦幻美术馆的馆长。」",
    "「推理でもなんでもない、ただ目の前の事実を言っただけだろうが」": "「那才不是什么推理，我只是说出眼前的事实而已。」",
    "「なるほど、そういう見方もあるね。<br>　こんなところで何をしてるんだい？」": "「原来如此，还有这种看法呢。」",
    "「あぁ、彼女のデッサンを見学してるんだ」": "「哦，我在观摩她的素描。」",
    "「ほほぅ。この名探偵セキエンも見せてもらっていいのかな？」": "「哦哦，可以让我这个名侦探石燕也观摩一下吗？」",
    "「……あ、あの……その」": "「……那、那个……这个……」",
    "「邪魔をしてしまったなら申し訳ないね」": "「要是打扰到你们，我先说声抱歉。」",
    "「ゴッホ。思ってることがあるなら言った方がいい」": "「梵高，有什么想法就直接说出来比较好。」",
    "「是非見てもらえると嬉しい。無理に褒めたりしなくていいから」": "「如果你愿意观摩，我会很高兴的。不用勉强称赞也没关系。」",
    "「そうかいそうかい。それじゃあ、ありがたく見せてもらうよ」": "「这样啊这样啊。那么，我就心怀感激地观摩一下吧。」",
    "「うん」": "「嗯。」",
    "「私は名探偵でありながら画家の端くれでもあるんだ。<br>　ま、浮世絵が専門なんだけどね」": "「我虽然是名侦探，但也算是个画家的门外汉呢，不过我专攻的是浮世绘就是了。」",
    "「あなたも画家なんだ」": "「原来你也是画家啊。」",
    "「そうさ。ちなみに名探偵として美術館にも所属しているよ」": "「没错。顺带一提，我同时也是隶属于美术馆的名侦探哦。」",
    "「そうなの？」": "「是这样吗？」",
    "「いや、違う。<br>　死の芸術と戦う藝術家として所属してもらっているが、<br>　探偵としては何の期待もしていない」": "「不，不是的。虽然我请他以与死亡艺术战斗的艺术家身份加入，但并没有期待他能成为侦探。」",
    "「はっはっは、館長は照れ屋だからすぐにこんなことを言うんだ」": "「哈哈哈，馆长就是这么害羞，才会马上说出这种话。」",
    "「照れてるわけではないが……。<br>　まぁいい。今はゴッホの絵を見てやってくれ」": "「我并不是害羞……算了，现在先看梵高的画吧。」",
    "「うむ。では、拝見拝見と」": "「嗯，那我就来拜见一下。」",
    "セキエンとふたりで並んでゴッホのデッサンの続きを眺める。": "我和石燕并肩看着梵高继续画素描。",
    "結局、セキエンのほかに立ち止まる人はいなかったが、<br>ゴッホは最後まで描き切った。": "结果除了石燕以外，没有其他人停下脚步，但梵高还是画完了。",
    "「できた」": "「完成了。」",
    "「おぉ、君は面白い絵を描くね。才能あるよ」": "「哦哦，你画的图真有趣，很有天分哦。」",
    "「わたしなんかに……そんな勿体ない」": "「我这种人……不值得你夸奖。」",
    "「いやいや、お世辞ではないよ。本当にそう思ったんだ」": "「不不不，这不是客套话，我是真的这么认为。」",
    "「おや、もうこんな時間か。私はこれで失礼するよ。<br>　今日はいいものを見せてもらった。眼福眼福」": "「哎呀，已经这么晚了。那我先告辞了，今天真是大饱眼福。」",
    "そういうとセキエンは、ふらっとどこかへ去ってしまった。": "说完，石燕就摇摇晃晃地离开了。",
    "「セキエンの言うとおり、良い絵だと思う。<br>　ところで一ついいかな？」": "「石燕说得没错，这幅画真的很棒，不过我有件事想问你。」",
    "「うん、なに？」": "「嗯，什么事？」",
    "「その絵を譲ってほしいんだ。<br>　あまり持ち合わせはないんだが」": "「我希望你能把这幅画让给我，虽然我手头并不宽裕。」",
    "「え？」": "「咦？」",
    "「嫌なら無理にとは言わないんだが」": "「如果不愿意，我也不会勉强你。」",
    "「嬉しい。描きながら、<br>　館長さんがタダでももらってくれたら嬉しいって思ってたの」": "「太好了。我画的时候，就一直希望馆长可以免费收下。」",
    "「それは良かった。<br>　プロの画家の作品をタダでもらうわけにはいかないから、<br>　少ないがお金は払わせてほしい」": "「那真是太好了。不过，我不能免费收下职业画家的作品，所以……虽然不多，还是希望你能付钱。」",
    "「もう暗くなってきたし、送っていこう」": "「天色已经暗了，我送你回去吧。」",
    "そして歩き出そうとしたところで呼び止められる。": "就在他准备迈开步伐的时候，梵高叫住了他。",
    "「あの……」": "「那个……」",
    "「ん？　なんだ？」": "「嗯？怎么了？」",
    "「その……美術館に所属したいって思ったらどうすればいいの？」": "「那个……如果我想加入美术馆，该怎么做才好？」",
    "「正義の心を持った藝術家なら誰でも大歓迎だ」": "「只要是拥有正义之心的艺术家，不管是谁我都欢迎。」",
    "「わたしなんかでも？」": "「像我这种人也可以吗？」",
    "「もちろん。<br>　ようこそ、夢幻美術館へ」": "「当然可以。」"
}