{
    "“感じる”思い": "标题““感觉”到的思念”",
    "ふたりで見回りをした日の後、<br>もっと話をしようとルーヴが部屋へやって来ていた。": "两人一起巡逻完的那天，<br>为了多聊些话，露芙来到了我的房间。",
    "彼女が用意してくれたお茶を飲みながら、あれこれと会話を交わす。": "我一边喝着她准备的茶，一边和她聊着各种话题。",
    "「そうですねー、食べ物ではお魚が好きですね。<br>　わたし、どうしても海や港に愛着があるので……」": "「露芙「是啊，说到食物，我喜欢吃鱼。<br>　因为我对大海和港口有着深厚的感情……」」",
    "芸術論に始まり、ここでの生活の話や、印象派の作品群についての話、<br>そして個人の趣味嗜好の話にまで至る。": "从艺术论开始，聊到在这里的生活，聊到印象派的作品群，<br>然后又聊到了个人的兴趣爱好。",
    "「……ふぅ」": "「露芙「……呼」」",
    "会話の切れ目に、ルーヴが心地よさそうに小さく息を吐いた。": "在对话的空档，露芙舒服地轻轻吐了口气。",
    "「やっぱり……館長さんとお話しするの、すごく楽しいです」": "「露芙「和馆长聊天……果然很开心啊」」",
    "ティーカップを置きながら、彼女は控えめに微笑む。": "她放下茶杯，露出含蓄的微笑。",
    "「話す内容もだけど、館長さんの空気とか、声とか……<br>　そういう“感じるもの”が、とても落ち着くというか。<br>　そんな感じです」": "「露芙「虽然聊天的内容也很重要，但馆长的氛围，声音……<br>　这些「感觉」也让我非常放松。<br>　就是这种感觉」」",
    "「そ、そうか？<br>　そんなことを言われると、どうも気恥ずかしいな」": "「是、是吗？你这么说，我有点不好意思」",
    "「ふふ。ごめんなさい。でも……うん。<br>　確かめられました、わたし」": "「呵呵，对不起。不过……嗯，我确认了」",
    "「確かめる……？」": "「确认……？」",
    "ルーヴは席を立ち、隣に移動してきた。": "露芙站起来，走到我身边。",
    "「わたし、自分が“感じる”ことを大事にしてるんです。<br>　噂とか情報とか、そういうことより……自分がそのひとと接して、<br>　話して、どう感じるか……」": "「我很重视自己的感觉，比起传闻或情报……我更重视自己和对方接触、交谈后的感觉……」",
    "すぐ隣に姿勢よく佇んで、座るこちらを見下ろす。": "她站在我身边，俯视坐着的我。",
    "「そのときの印象を、なにより大切にしてるんです。<br>　だから、確信が持てたんです」": "「我最重视的就是这种感觉，所以我确定了」",
    "「わたし、館長さんが好きです」": "「我喜欢馆长」",
    "「ル、ルーヴ……」": "「露、露芙……」",
    "「好きになるのが早いかなって、ちょっと思うんですけど……ふふ。<br>　でも遠くからの一目惚れで恋に落ちるようなことも、<br>　あるものなんですよね？」": "「虽然我觉得自己好像有点太早喜欢上你了……呵呵，不过，从远处一见钟情，然后坠入爱河，也是有可能的吧？」",
    "「だったらこんな恋だって、別におかしくはない……ですよね？」": "「既然如此，这样的恋情也没什么好奇怪的……对吧？」",
    "「好き、です。館長さん……」": "「我喜欢您，馆长……」",
    "ルーヴは顔を赤らめながら、そっとこちらの手を握ってきた。": "露芙红着脸，轻轻握住我的手。",
    "柔らかな手を握り返しながら自分も立ち上がり、<br>そして彼女を抱きしめる。": "我也回握她柔软的手，同时站起身来，然后紧紧抱住她。",
    "「ありがとう。<br>　同じ気持ちだよ、ルーヴ」": "「谢谢你，露芙，我的心情也和你一样。」",
    "「館長さん……。<br>　嬉しい……」": "「馆长……我好高兴……」",
    "ルーヴも声に喜びを滲ませ、抱き返してくる。<br>豊満な肢体が密着し、その存在が強調されて……思わず彼女の服に<br>手をかける。": "露芙的声音也流露出喜悦，她也回抱着我。丰满的肢体紧贴着我，强调着她的存在……我忍不住将手伸向她的衣服。",
    "「……！　か、館長さん……その……」": "「……！馆、馆长……那个……」",
    "「……嫌か？」": "「……你不喜欢吗？」",
    "「……い、嫌じゃ、ないです。<br>　でも、ど、どうすればいいのか……」": "「……不、不是不喜欢……可是，我、我不知道该怎么办……」",
    "「リードはするよ。ルーヴは身を任せていてくれればいい」": "「我会主导的，露芙只要把身体交给我就行了。」",
    "「……はい」": "「……好的。」",
    "「あぁ……っ！<br>　こ、こんな……！」": "「啊啊……！这、这样……！」",
    "ルーヴの服をはだけさせ、窓ガラスに押し付ける。": "我脱去露芙的衣服，将她压在玻璃窗上。",
    "「こんな、外から見えてしまいます……！」": "「这样会被外面的人看见……！」",
    "「ひゃんっ、胸も冷たいよぉ……」": "「呀嗯，胸部也好冷……」",
    "恥ずかしがって身を捩るルーヴに劣情をそそられる。<br>彼女の身体を抱きしめ、耳元に口づけを繰り返す。": "害羞地扭动身体的露芙，更加挑逗了我的情欲。<br>我紧抱着她的身体，不断亲吻她的耳朵。",
    "「ふぁ……っ！<br>　んっ、あ、だめぇ、ぞくぞくしちゃ……は、ぁ……！」": "「呼啊……！嗯、啊、不行、好麻……哈、啊……！」",
    "「い、いくら、嫌じゃないって、言っても……<br>　はぁん、なんで、こんなことぉ、んん、するんですかぁ……」": "「就、就算你说不讨厌……嗯啊、为什么、嗯嗯、要做这种事……」",
    "ルーヴの言葉は嫌がっているが、声音は甘い。逃げる様子もない。<br>その事実に余計興奮が煽られる。": "露芙嘴上说不情愿，声音却很甜美，也没有要逃走的样子。<br>这个事实更加煽动了我的情欲。",
    "「ごめん、我慢できないんだ。ルーヴが愛しくて……」": "「抱歉，我忍不住了。露芙太可爱了……」",
    "「そ、そんなこと、言われたら……ぁん、<br>　こ、断れないじゃ、ないですか、もぉ……、んん……っ」": "「你、你这么说……啊嗯……我、我不就没办法拒绝了吗……嗯嗯……」",
    "「それに、答えになってないですよ、ぉ……<br>　あっ、ゃんっ、そんなところ、あ、はぁぁ……」": "「而且，你这样不算回答哦……啊、呀嗯、不要摸那里、啊、哈啊啊……」",
    "彼女の臀部や太ももを擽るように撫で回しながら、<br>ルーヴの向こう側、窓の外の風景を見る。": "我一边搔痒般抚摸她的臀部和大腿，一边看向露芙的另一侧，也就是窗外的风景。",
    "「だってルーヴも、見えるのがベッドの天井じゃ<br>　つまらないんじゃないかと思ってさ」": "「因为我觉得，露芙你如果只能看到床铺的天花板，未免太无趣了。」",
    "興奮によってはやる気持ちを抑えながら、緩やかな愛撫を続けて囁く。": "我压抑着因兴奋而想要加快动作的心情，继续轻柔地爱抚她，并且如此低语。",
    "「え……？」": "「咦……？」",
    "「わざわざ外に出てってわけにもいかないけど<br>　せめて外の景色を感じながらのほうが、ルーヴに似合うよ」": "「虽然没办法特地跑到外面去……不过至少一边感受外面的景色，比较适合露芙你吧。」",
    "「か、館長さん……」": "「馆、馆长先生……」",
    "「も、もぉ……そんなこと言われちゃったら……<br>　ダメって、言えないじゃないですか……」": "「真、真是的……你这么说的话……<br>我不就没办法拒绝了吗……」",
    "ルーヴは肩越しに振り向いて、困ったように、<br>しかし嬉しそうに言った。": "露芙转过头来，露出既为难又开心的表情说道。",
    "そんな彼女に何度も口づけながら下腹部に触れ、<br>割れ目へ指を差し込んでまさぐる。": "我吻了吻她，同时抚摸她的下腹部，将手指伸进裂缝中拨弄。",
    "「ぁっ、やぁ……っ！？」": "「啊、呀……！？」",
    "「あっ、そこ、ぁっ、ビリってしま、んんん……っ！」": "「啊、那里、啊、要麻掉了、嗯嗯嗯……！」",
    "肉芽を探し当てて指先で転がすと、ルーヴの声が高くなる。<br>湿った吐息が窓を曇らせる。": "我用指尖拨弄肉芽，露芙的声音便愈发高亢，湿润的气息让窗户蒙上一层雾气。",
    "「ひゃぅ……！　ぁっ、んっ、ふぁぁ……ん……！」": "「呀……！啊、嗯、呼啊啊……嗯……！」",
    "びく、びくとルーヴの腰が震え、溢れた蜜で指の滑りがよくなる。": "露芙的腰微微颤抖，溢出的蜜汁让手指更加滑溜。",
    "「んぁ……ぁ、ここって、こんなに気持ちい、ぁ、ぁあ……っ！」": "「嗯啊……啊、这里、居然这么舒服、啊、啊啊……！」",
    "快感に腰を揺するルーヴに尋ねる。": "我询问因快感而摇晃着腰肢的露芙。",
    "「……挿れても、いいか？」": "「……我可以插进去吗？」",
    "「ぁん……ん……、はい……」": "「啊嗯……嗯……好的……」",
    "こくり、と彼女が小さく頷くのを確認し、<br>すっかり怒張した肉棒を秘部に押し当てる。": "我确认她轻轻点头后，将完全勃起的肉棒抵在她的秘部上。",
    "「ん……っ、ん、んん……っ！」": "「嗯……唔、嗯、嗯嗯……！」",
    "ゆっくり、ゆっくりと、しかし深くまで挿入を果たす。": "我慢慢地、慢慢地，但深深地插入。",
    "「ん……、はぁ……ぅ……」": "「嗯……哈啊……唔……」",
    "さすがに痛みが残る様子で、ルーヴは堪えるように一瞬だけうつむいた。": "露芙似乎还是感到疼痛，她忍耐着低下头。",
    "「大丈夫か……？」": "「还好吗……？」",
    "問いかけるとすぐに顔をあげ、微笑む表情がガラスに映る。": "我一问，她立刻抬起头，玻璃上映照出她微笑的表情。",
    "「だい、じょうぶです……すこし、痛いですけど……」": "「我、我没事……虽然有点痛……」",
    "「でも、わたしの中にあるのは……わたしが感じてるのは、<br>　館長さん、だから……」": "「但是，我体内的是……我感觉到的是……馆长……」",
    "「もっと……はぁ、ぅ……感じたいです……あなたのこと……」": "「我想……哈啊、呜……更进一步感受你……」",
    "「来て、ください……館長さん……」": "「请来我体内吧……馆长先生……」",
    "そんな言葉を受け、頷いて彼女の手をしっかりと握る。<br>そして腰を動かし始める。": "我听完她的话，点点头并紧紧握住她的手，接着开始摆腰。",
    "「はっ、ぅ、ん……っ！　ん……っ、んん……！」": "「哈、呜、嗯……！嗯……、嗯嗯……！」",
    "滑りは充分とはいえ、ルーヴの腟内は狭い。": "虽然已经充分湿润，但露芙的阴道内还是很狭窄。",
    "「っくぅ……、は、ぁう……ん、んぅ……っ！<br>　ひ、ぐ……ぅ、っはぁ……！」": "「呜……哈、啊呜……嗯、嗯呜……！<br>咿、咕……呜、哈啊……！」",
    "ゆっくりと前後に動く度に軋むような感覚がある。<br>ルーヴの声もまだうめき声に近い。": "我每次缓缓前后摆动，就会传来摩擦声，露芙的声音也依然接近呻吟。",
    "「はぁ、ぁ、ん……っ、かん、ちょぉ、さん……。<br>　すき……です、ぁぁ……」": "「哈啊、啊、嗯……馆、长、先生……<br>我喜欢你……啊啊……」",
    "しかし名を呼ぶルーヴの声は甘い。<br>彼女の手に重ねている手を、引き込む動きできゅっと握り返してくる。": "不过她呼唤我名字的声音很甜美，她将我放在她手上的手拉过去，紧紧握住。",
    "「はぁ、ん……ん……、んぅ……ぁっ、はぁ……ぁん……！」": "「哈啊、嗯……嗯……嗯呜……啊、哈啊……啊嗯……！」",
    "強く手を握り合い、彼女の腰を引き寄せて<br>抱きしめるようにしながら抽送を続けるうち……。": "我们紧紧握住彼此的手，我将她的腰拉向自己……",
    "「……んん……っ！　ん、ぁ、はぁ……っ！　あ、あぁん……！」": "「……嗯嗯……！嗯、啊、哈啊……！啊、啊啊嗯……！」",
    "「ぁ……っ？　あんっ……！　ゃん……っ！　んぁ！」": "「啊……？啊嗯……！呀嗯……！嗯啊！」",
    "徐々にルーヴの声が、快感に上擦り始める。": "鲁芙的声音逐渐因为快感而变得高亢。",
    "「あっ、ぁぁ……っ！　んっ、んぁ……！　はぁ、はぁ、ぁ……<br>　館長、さん……、んっ……！」": "「啊、啊啊……！嗯、嗯啊……！哈啊、哈啊、啊……<br>馆长……嗯……！」",
    "「なん、だか、わたし……ぁっ、あぁん、はぅ……！<br>　わたしの、ナカが……」": "「总觉得、我……啊、啊啊嗯、哈呜……！我的、里面……」",
    "「熱く……なって、あっ、あぁ……っ、ん……、来たのを、んっ、<br>　感じます……」": "「变热了……啊、啊啊……嗯……感觉得到、嗯、<br>有东西、嗯、进来了……」",
    "「あっ、んっ、ぁぅ……っ！<br>　館長さんは……っ、あっ、んぁ、ぁん！」": "「啊、嗯、啊呜……！<br>馆长……啊、嗯啊、啊嗯！」",
    "窓とこちらの身体に挟まれて窮屈な中、<br>それでもルーヴは振り向き見上げようとしながら尋ねてくる。": "即使被窗户和我的身体夹住，动弹不得……<br>鲁芙还是转过头来，仰望着我问道：",
    "「館長さんは、気持ちよく、あっ、んっ、なって、はぁっ、くれて、<br>　ますか……っ？」": "「馆长会、觉得、啊、嗯、舒服吗、哈啊、」",
    "その素振りや言葉がなんとも健気でかわいらしく、<br>彼女を愛しく思う気持ちがより湧いてくる。": "她的动作和话语都显得既可爱又坚强，让我对她更加疼爱有加。",
    "そして彼女を、もっと乱したい欲望も湧いてくる。": "同时，也让我想让她更加放荡的欲望油然而生。",
    "「あ……っ！　あんっ、ぁ、やぁん！<br>　そんな、あっ、同時に……あんっ！」": "「啊……！啊嗯、啊、呀嗯！<br>　怎么这样、啊、同时……啊嗯！」",
    "抽送を続けながら、彼女のクリトリスを指先で引っ掛け弾く。": "我一边抽送，一边用指尖勾弄她的阴蒂。",
    "「あっ、あっ、あぁん！　あんっ、はぁん……っ！」": "「啊、啊、啊嗯！啊嗯、哈啊嗯……！」",
    "ルーヴの声は高くなり、喉を反らして感じ始める。": "露芙的声音越来越尖，她开始弓起后背享受快感。",
    "窓の外側から彼女を見たら、さぞ淫らな姿だろう。<br>そう思うとそれを彼女にも教えてやりたくなった。": "如果从窗外看她，想必会是一副淫荡的模样吧。<br>一想到这里，我就想让她也看看自己淫荡的模样。",
    "「なぁ、ルーヴ」": "「我说，露芙。」",
    "「あんっ、あっ、ん……っ、は、はい……、あっ、なん、ですか、<br>　館長さん……っ！」": "「啊嗯、啊、嗯……、是、是……、啊、什、什么事？<br>　馆长先生……！」",
    "「外から……見えるかな？　今こうしてる、ルーヴの姿」": "「从外面……看得到吗？现在露芙这副模样。」",
    "「……っ！」": "「……！」",
    "「こっちには少し明かりもあるし、見えてしまうかもな」": "「我这边有点亮，或许会看见哦。」",
    "「そん、な……っ！　あっ、ダメです、あっ、ダメ、そんなの……！<br>　んんん……っ！」": "「怎么、会……！啊，不行，啊，不行，那样……！<br>　嗯嗯嗯……！」",
    "ルーヴは顔を真っ赤にし、首を振って身をよじる。": "露芙满脸通红，摇头扭身。",
    "しかし彼女の腟内から殊更熱い愛液が溢れたのがわかった。": "然而，我却知道她的阴道内溢出更加炙热的爱液。",
    "「あっ！　あぁんっ！　ひんっ！　ダメ、ぁ、なんで……っ、激しっ、<br>　あぁん……っ！」": "「啊！啊啊嗯！咿嗯！不行，啊，为什么……好激烈……<br>　啊啊嗯……！」",
    "明らかに感じている彼女を追い立てるように腰の動きを速める。": "我加快腰部动作，仿佛要追击明显有快感的她。",
    "「ひぁっ、んっ、あぁ……っ！　あっ、んっはぁ……っ！」": "「咿啊，嗯，啊啊……！啊，嗯哈啊……！」",
    "「外、外から見えたりなんて、しないです……っ！<br>　こ、んな時間、だし、誰も……んぁっ！」": "「不会、不会从外面、看见的……！<br>这、这种时间，谁也不会……嗯啊！」",
    "「誰も、外なんて歩いてな……、あっ、あぁっ、あぁんっ、んんーっ！」": "「谁也不会、在外面走动……啊，啊啊，啊啊嗯，嗯嗯——！」",
    "嫌がるようで、ルーヴの言葉は明らかに外を意識しているし、<br>それによって昂ぶっているのがわかる。": "露芙似乎很不情愿，她的话里明显意识着外面，而且我也知道她因此而兴奋着。",
    "「わからないよ。見回りが長引くこともあるし……<br>　アイデアに詰まった藝術家が夜の散歩をするのも普通だ」": "「我不知道啊，巡逻有时也会拖长……<br>　而且艺术家在晚上散步也是常有的事」",
    "「んんーっ、あっ、あぁっ、やぁ、んっ！　そんな、ぁ、あぁ……っ！」": "「嗯嗯——啊、啊啊、呀、嗯！怎么会、啊、啊啊……！」",
    "「みっ、見られ、ちゃうなんて、あんっ、あぁっ、んぁぅうっ！」": "「被、被看见了、啊嗯、啊啊、嗯啊唔唔！」",
    "柔らかな胸を窓ガラスに潰されながら大きく喘ぐ。": "柔软的胸部被玻璃窗压扁，她大声喘息着。",
    "「そんなに声を出して大丈夫か？<br>　これだけ窓の傍で叫んでたら、外にも声が届くかもしれないぞ」": "「发出这么大的声音没关系吗？<br>　在窗户旁边叫得这么大声，声音说不定会传到外面去哦」",
    "「……っ！　ひっ、んっ、んぅ……っ！　んっ、んん……っ！」": "「……！咿、嗯、嗯唔……！嗯、嗯嗯……！」",
    "こちらの指摘にルーヴははっとして唇を結ぶ。しかし……。": "听到我的提醒，露芙猛然一惊，抿紧了嘴唇。但是……",
    "「……ひゃあんっ！？」": "「……呀啊嗯！？」",
    "再び彼女の声を聴きたくて、一層深くまで突き上げる。": "我想再听她的声音，于是更深入地往上顶。",
    "「もっ、もぉ、だから、あんっ、あぁんっ！　なん、なんでっ、あっ！<br>　激しくぅ……っ！　ひゃぅん！」": "「讨、讨厌，就、啊嗯、啊啊嗯！为、为什么、啊！<br>这么激烈……！呀唔嗯！」",
    "「ひぅっ！　だめ、そこ今いじっちゃだめです、んっ、あっ、あっ！<br>　こんなっ、あっ、あぁんっ！」": "「咿唔！不行，现在不可以玩弄那里，嗯、啊、啊！<br>这样、啊、啊啊嗯！」",
    "「だ、だめぇ……っ！　声、出ちゃう、きこえ、ちゃうぅ……っ！<br>　んぁあっ、ひぁぁん……っ！」": "「不、不行……！会、会叫出声、会被、听见……！<br>嗯啊啊、呀啊啊嗯……！」",
    "声は高く大きくなり、膣内はきゅうと収縮し、<br>溢れた愛液が湿った抽送音を激しくする。": "声音变得又高又大，阴道内不断收缩，<br>满溢而出的爱液让抽插声变得更加激烈。",
    "ルーヴの得ている快感がどんどん高まっている様子が、<br>そういった全てから伝わってくる。": "露芙获得的快感越来越高涨，从这些地方都能感受出来。",
    "「んぁっ、あんっ、あっ、はっ、んんーっ、ぁあん……っ！<br>　あっ、あぁ……っ！」": "「嗯啊、啊嗯、啊、哈、嗯嗯——啊啊嗯……！<br>啊、啊啊……！」",
    "「どう、してっ、あっ、こんな……っ！　感じっ、んんっ、あぁんっ！」": "「为、为什么、啊、这么……！有感觉、嗯嗯、啊啊嗯！」",
    "羞恥と快楽の間で悶える彼女は堪らなく淫靡で、そして愛おしい。": "在羞耻与快乐之间挣扎的她，既淫荡又惹人怜爱。",
    "「あぁっ、あっ、んっあぁっ！　あっ、ひゃぅんっ！　あぁーっ！」": "「啊啊、啊、嗯啊啊！啊、呀唔嗯！啊啊——！」",
    "ルーヴに絶頂が近づいている。<br>彼女の様子と、そして膣内からの刺激でこちらもまた限界が近い。": "露芙已经接近高潮了。<br>从她的样子以及阴道内的刺激，我也快到极限了。",
    "肉棒で激しく内部をえぐり、唇や舌や指も使って<br>ありったけの快感を彼女に与えてゆく。": "我用肉棒激烈地挖掘她的内部，同时用嘴唇、舌头和手指——给予她所有的快感。",
    "「あぁっ、だめ……っ！　だめっ、なにか、来ちゃ……っ！<br>　こんなのだめ、声が……っ！」": "「啊啊，不行……！不行，有什么、要来了……！这样不行，声音……！」",
    "「あっ、あっ、あぁっ！　あんっ、んっ、んん……っ！」": "「啊、啊、啊啊！啊嗯、嗯、嗯嗯……！」",
    "ルーヴはまた唇を結びながら大きく身体を震わせ――": "露芙又紧闭着唇，身体剧烈地颤抖——",
    "「んっ、んんぅ……！」": "「嗯、嗯嗯……！」",
    "こちらが彼女の奥に白濁を吐き出すと同時に、<br>彼女もまたぴんと両脚を伸ばし絶頂を迎えた。": "在我将白浊液射入她体内深处的同时，她也伸直双腿，迎来高潮。",
    "「ん……っ、んん……っ……――」": "「嗯……嗯嗯……——」",
    "つま先立ちでぷるぷると余韻に震えながら、<br>抑えた声を漏らし続けるルーヴ。": "她踮起脚尖，因余韵而颤抖着，同时压抑着声音，持续发出呻吟。",
    "「……っはぁ……っ！」": "「……哈啊……！」",
    "そして絶頂が過ぎ去ってようやく口を開けて大きな息を吐き、<br>ぐったりと脱力する。": "高潮过去后，她终于张开嘴，大大地吐了口气，全身虚脱无力。",
    "「……はぁ……はぁ……ん……はぁ……」": "「……哈啊……哈啊……嗯……哈啊……」",
    "「わ……わたし、こんな……た、大変なことを……<br>　してしまいました……」": "「我……我竟然……做了……这么……这么不得了的事……」",
    "身体をもぞつかせながら、ルーヴは恥ずかしそうに戸惑う。": "露芙扭动着身体，害羞地感到困惑。",
    "こちらも劣情に囚われた状態から我に返っているので、<br>罪悪感が襲ってくる。": "我也从情欲的束缚中恢复了理智，罪恶感顿时涌上心头。",
    "「す、すまない……もう離れないとな」": "「抱、抱歉……我得离开你了」",
    "そう言って挿入状態を解こうとするのだが――": "我一边说着，一边准备抽身。",
    "「あっ、ま、待って……！」": "「啊，等、等一下……！」",
    "ルーヴに引き止められて動きが止まる。": "噜噗叫住了我，我停下了动作。",
    "「あ、あの……ま、待ってください……」": "「那、那个……请、请等一下……」",
    "「ええと……<br>　その、なんて言ったらいいのか、わからないんですけど……」": "「呃……我、我不知道该怎么说才好……」",
    "「すごく恥ずかしいんですよ？　恥ずかしいんですけど、<br>　このままがいいなって思っちゃうんです……」": "「这真的很难为情耶？虽然很难为情，可是……我觉得这样子比较好……」",
    "「今の、この状態がすごく……ええと……心地よくて……」": "「现在这个状态……呃……很舒服……」",
    "「え、外から見えてるのがか？」": "「咦？你是说外面看得到的部分吗？」",
    "「ち、違います！　もう……！」": "「不、不是的！我指的……」",
    "「館長さんと、繋がってるのが……ですよ」": "「是和馆长先生你……连在一起的那里」",
    "ルーヴは真っ赤な顔で恥ずかしそうに呟く。": "露芙满脸通红，羞涩地说道。",
    "「恥ずかしいのに、あなたと繋がってるのが幸せで……」": "「明明很羞耻，但和你连在一起却很幸福……」",
    "「どうしたらいいのか、わからないんです……」": "「我不知道该怎么办才好……」",
    "しっかり者の彼女の健気な言葉。": "她坚强的话语，让我很受触动。",
    "未だ彼女の内部に埋まっていることの刺激も相まって、<br>下半身に再び熱が集まってしまう。": "再加上埋在她体内的东西带来的刺激，我的下半身再次燥热起来。",
    "「……ひゃん……っ！？　な、なんか、また大きく……？」": "「……呀嗯……！？怎、怎么又变大了……？」",
    "「……すまん。収まるまで付き合ってくれ」": "「……抱歉，麻烦你陪我到它消下去为止」",
    "「えっ、あっ、そんな……あんっ！」": "「哎、啊、怎么这样……啊嗯！」",
    "彼女を抱きすくめ、２度目の交わりを求めた。": "我紧紧抱住她，要求第二次交合。",
    "「も、もう……館長さんと、もっとお話もしたいのに……」": "「我、我……我还想跟馆长多聊聊天的说……」",
    "ルーヴは恥ずかしそうにそう言いながらも、満更でもない様子だ。": "露芙虽然害羞地这么说，但看起来也并非完全不愿意。",
    "「話なら、終わってからもできるよ。夜はまだ長いから」": "「要聊天的话，等结束之后也行。夜晚还很长。」",
    "「……はい……っ」": "「……好的……」",
    "そう笑って身を委ねてくれたルーヴ。彼女との長い夜はまだ続く。": "露芙笑着委身于我。与她共度的漫漫长夜，现在才正要开始。"
}