{
    "美少女と白い鳩": "美少女与白鸽",
    "サンソヴィーノに見送られ、街へ出た。<br>街の人々からの証言を頼りに歩いて、<br>それほどかからずアルテの姿を見つけることができた。": "在桑索维诺的目送下，我来到了街上。<br>根据街上人们的证言，我边走边找，<br>没花多少时间就找到了阿尔特的身影。",
    "「…………」": "「…………」",
    "アルテは噴水横のベンチに座り、膝の上にスケッチブックを広げている。<br>手元にはデッサン用の画材などもあるようだ。<br>いつの間に持ち出したのだろうか。": "阿尔特坐在喷泉旁的长椅上，膝盖上摊开着素描本。<br>手边似乎还有一些素描用的画材。<br>不知道是什么时候带出来的。",
    "「ほらほら、ちょっとそこの鳩。<br>　少しじっとしててください」": "「喂喂，那边的鸽子。<br>　请稍微安静一下」",
    "彼女のまわりには鳩の群れがいる。<br>今は昼時だ、噴水の近くで食事をとる人間からの<br>おこぼれを期待して集まっているのだろう。": "她的周围有一群鸽子。<br>现在是中午时分，它们大概是期待在喷泉附近用餐的人们<br>会分给它们一些食物，所以聚集在这里。",
    "……と、そうやってアルテの様子を遠巻きに窺うことしかできない。": "……就这样，我只能远远地观察阿尔特的情况。",
    "「かけづらいな、声……」": "「真难开口啊，声音……」",
    "なんとか噴水のそばには近寄った。<br>アルテが座る場所のちょうど反対側だ。<br>流れる水の向こうに、彼女の後ろ姿が見える。": "我设法靠近了喷泉旁边。<br>正好是阿尔特坐的位置的对面。<br>在流水的另一边，可以看到她的背影。",
    "「――それにしても！<br>　なんですか、館長ときたら！」": "「――真是的！<br>　馆长真是的！」",
    "「……！？」": "「……！？」",
    "聞こえてきた声に思わずびくりと身体が跳ねる。": "听到声音后，身体不由自主地跳了一下。",
    "「まったく、この私に絵を描けだなどと……。<br>　そんな話、何度もしたはずだというのに！」": "「真是的，居然让我画画……<br>　这种话，明明已经说过很多次了！」",
    "「英気を養ってるんですよ英気を……<br>　創作活動には当然必要なことではないですか。<br>　それをしつこくウダウダと……」": "「我在养精蓄锐啊养精蓄锐……<br>　创作活动当然需要这些不是吗？<br>　可他却一直唠叨个不停……」",
    "アルテはそれなりに大きな声で、<br>ぶつぶつと愚痴のようなものを繰り出している。": "阿尔特用相当大的声音，<br>不停地抱怨着。",
    "気付かれたわけではなさそうなのはほっとしたが、<br>……内容が内容だけに、ますます声がかけづらい。": "看起来她并没有注意到我，这让我松了一口气，<br>……但内容实在让人难以开口。",
    "「……絵を描かないなら、私に用がないとでも言いたげな……」": "「……如果不画画的话，是不是就对我没用了呢……」",
    "水音に紛れて聞こえたアルテの言葉に、一瞬はっとする。<br>なにか彼女が飛び出した理由が見えたような気がして――": "在流水声中隐约听到阿尔特的话，我瞬间愣住了。<br>似乎看到了她突然离开的原因――",
    "しかしそれを自分の中で追求する前に、<br>アルテがぱっと立ち上がってしまった。": "但在我深入思考之前，<br>阿尔特突然站了起来。",
    "彼女は少し離れた場所を凝視している。<br>視線を追うと、鳩の群れにパンくずをやっている老人がまず目に入る。": "她凝视着稍远的地方。<br>顺着她的视线望去，首先映入眼帘的是一位正在给鸽子群喂面包屑的老人。",
    "そしてその群れから、ぽつんと一羽だけ離れて佇む鳩がいる。<br>アルテが見ていたのは、どうやらその鳩らしかった。": "而在那群鸽子中，有一只孤零零地站在一旁。<br>阿尔特似乎一直在看着那只鸽子。",
    "「デデッ……ポッポー……」": "「咕咕……咕咕……」",
    "アルテはなにを思ったか、その鳩のもとへつかつかと歩いて行く。": "阿尔特似乎想到了什么，径直朝那只鸽子走去。",
    "「――そこのあなた。<br>　ひとりですか？」": "「――那边的你。<br>　一个人吗？」",
    "「ポ？」": "「咕？」",
    "「あなたの仲間……だかなんだか知りませんが。<br>　ほかの鳩たちはあっちで餌をもらっています」": "「你的同伴……还是什么的我不清楚。<br>　其他鸽子都在那边吃食呢」",
    "「あなたは行かないんです？」": "「你不去吗？」",
    "「デデ……ポッポー」": "「咕咕……咕咕……」",
    "「ふむ……仲間はずれにされている？」": "「嗯……被排挤了吗？」",
    "「ポポ……」": "「咕咕……」",
    "「それとも単にお腹が空いていないだけですか。<br>　あるいは好きで孤高を選んでいる？」": "「还是说只是不饿呢？<br>　或者是你自己选择了孤独？」",
    "「クックルー」": "「咕咕噜」",
    "アルテはまるで人間に対するように話し、鳩も受け答えめいて鳴く。<br>……会話が成立しているのだろうか？": "阿尔特像对待人类一样说话，鸽子也似乎回应般地鸣叫。<br>……他们真的在对话吗？",
    "「おっと……！？」": "「哎呀……！？」",
    "様子をうかがっていると鳩は突然羽ばたいて飛び上がり、<br>アルテの肩にとまった。": "正在观察时，鸽子突然振翅飞起，<br>停在了阿尔特的肩上。",
    "「デデッ、ポッポー」": "「哒哒、咕咕」",
    "「まったく、なんです？<br>　警戒心のない鳩ですね、平和ボケではないですか」": "「真是的，怎么回事？<br>　这鸽子一点戒心都没有，是不是太和平了？」",
    "「それともやはり、この天才美少女の魅力は、<br>　鳩にもわかるということですかね！」": "「还是说，这只天才美少女的魅力，<br>　连鸽子都能感受到呢！」",
    "肩の鳩に擦り寄られ、アルテはいつもの調子の口をききながらも、<br>嬉しそうに破顔した。": "肩上的鸽子蹭了蹭她，阿尔特一边说着平常的话，<br>一边开心地露出了笑容。",
    "「いいでしょう。<br>　あなた、なかなか賢い鳩のようですからね。<br>　私のお供を許しましょう！」": "「好吧。<br>　你看起来是只相当聪明的鸽子呢。<br>　我允许你成为我的随从！」",
    "「ポッポルー！」": "「咕咕噜！」",
    "「となると、名前が欲しいところです……ふーむ」": "「那么，得给你起个名字……嗯——」",
    "「――よし！　パルマ！<br>　あなたはこれからパルマです！」": "「——好！帕尔玛！<br>　你从今以后就叫帕尔玛了！」",
    "「クル？」": "「咕？」",
    "「天才美少女の使い魔たる美しく賢き白鳩、パルマ……。<br>　うんうん、悪くありませんね」": "「天才美少女的使魔，美丽又聪明的白鸽，帕尔玛……。<br>　嗯嗯，不错不错。」",
    "「ククッポー！」": "「咕咕噜！」",
    "「あなたも気に入ったようですね、当然当然。<br>　なんたってこの私が名付けたんですから！」": "「看来你也挺喜欢的嘛，那是当然的。<br>　毕竟是我给你取的名字嘛！」",
    "「……さて。<br>　お供もできたことですし」": "「……那么。<br>　既然有了随从」",
    "「あなたは空腹じゃないのかも知れませんが、<br>　私はそろそろお腹が減ってきましたね。<br>　昼食にでも行きますか」": "「你可能不饿，<br>　但我已经有点饿了。<br>　要不要去吃个午饭？」",
    "「デデッポー」": "「咕咕噜！」",
    "「なにを食べますかね。<br>　今日の気分は……うーん……」": "「吃什么呢。<br>　今天的心情是……嗯……」",
    "鳩を肩に乗せたまま、アルテは噴水広場から<br>大通りの方へ向かって行った。": "肩上停着鸽子，阿尔特从喷泉广场朝着大马路的方向走去。",
    "「……あ。<br>　声、かけそびれたな……」": "「……啊。<br>　没来得及叫住她……」",
    "結局ずっとアルテと鳩のやりとりを影から見守ってしまった。<br>気まずい気持ちで頭を掻きながら、彼女の後を追うことにする。": "结果一直在暗处看着阿尔特和鸽子的互动。<br>带着尴尬的心情挠了挠头，决定跟在她后面。"
}