{
    "美少女と白い鳩": "美少女与白鸽",
    "サンソヴィーノに見送られ、街へ出た。<br>街の人々からの証言を頼りに歩いて、<br>それほどかからずアルテの姿を見つけることができた。": "我在桑索维诺的目送下，来到街上。",
    "「…………」": "「…………」",
    "アルテは噴水横のベンチに座り、膝の上にスケッチブックを広げている。<br>手元にはデッサン用の画材などもあるようだ。<br>いつの間に持ち出したのだろうか。": "阿尔特坐在喷水池旁的长椅上，膝盖上摊开一本素描本。他手边好像还有素描用的画具。他是什么时候把那些东西拿出来的啊？",
    "「ほらほら、ちょっとそこの鳩。<br>　少しじっとしててください」": "「阿尔特\"喂喂，那边的鸽子们，稍微安静一下\"」",
    "彼女のまわりには鳩の群れがいる。<br>今は昼時だ、噴水の近くで食事をとる人間からの<br>おこぼれを期待して集まっているのだろう。": "她身边聚集着一群鸽子。现在是中午，它们应该是想从在喷泉附近吃饭的人们那里分到一点食物吧。",
    "……と、そうやってアルテの様子を遠巻きに窺うことしかできない。": "……我只能像这样远远地窥视阿尔特的情况。",
    "「かけづらいな、声……」": "「馆长\"好难开口啊……\"」",
    "なんとか噴水のそばには近寄った。<br>アルテが座る場所のちょうど反対側だ。<br>流れる水の向こうに、彼女の後ろ姿が見える。": "我好不容易才靠近喷泉。阿尔特坐的地方正好是我的对面。我可以看到她在喷泉另一侧的背影。",
    "「――それにしても！<br>　なんですか、館長ときたら！」": "「阿尔特\"——话说回来！馆长也真是的！\"」",
    "「……！？」": "「馆长\"……！？\"」",
    "聞こえてきた声に思わずびくりと身体が跳ねる。": "听到她的声音，我不禁吓得身体一颤。",
    "「まったく、この私に絵を描けだなどと……。<br>　そんな話、何度もしたはずだというのに！」": "「阿尔特\"真是的，居然让我画画……这种事情明明已经说过很多次了！\"」",
    "「英気を養ってるんですよ英気を……<br>　創作活動には当然必要なことではないですか。<br>　それをしつこくウダウダと……」": "「阿尔特\"我是在养精蓄锐啊……创作活动当然需要养精蓄锐啊。他居然还啰啰嗦嗦的……\"」",
    "アルテはそれなりに大きな声で、<br>ぶつぶつと愚痴のようなものを繰り出している。": "阿尔特用还算大的声音，嘀嘀咕咕地发着牢骚。",
    "気付かれたわけではなさそうなのはほっとしたが、<br>……内容が内容だけに、ますます声がかけづらい。": "我松了口气，看来他并没有注意到我，但是……他抱怨的内容让我越来越难开口搭话。",
    "「……絵を描かないなら、私に用がないとでも言いたげな……」": "「……他那意思就是，我不画画就对他没用了……」",
    "水音に紛れて聞こえたアルテの言葉に、一瞬はっとする。<br>なにか彼女が飛び出した理由が見えたような気がして――": "我听到阿尔特混杂在水声中的抱怨，瞬间吃了一惊。我感觉我好像知道了他跑出来的理由——",
    "しかしそれを自分の中で追求する前に、<br>アルテがぱっと立ち上がってしまった。": "但是在我自己深究之前，阿尔特突然站了起来。",
    "彼女は少し離れた場所を凝視している。<br>視線を追うと、鳩の群れにパンくずをやっている老人がまず目に入る。": "他凝视着稍远的地方。我顺着他的视线看去，首先看到的是正在给鸽群喂面包屑的老人。",
    "そしてその群れから、ぽつんと一羽だけ離れて佇む鳩がいる。<br>アルテが見ていたのは、どうやらその鳩らしかった。": "然后，我看到有一只鸽子独自伫立在鸽群之外。阿尔特看的似乎就是那只鸽子。",
    "「デデッ……ポッポー……」": "「咕咕……咕咕……」",
    "アルテはなにを思ったか、その鳩のもとへつかつかと歩いて行く。": "阿尔特不知道在想什么，他大步走向那只鸽子。",
    "「――そこのあなた。<br>　ひとりですか？」": "「阿尔特\"——那边的鸽子。你一个人吗？\"」",
    "「ポ？」": "「鸽子\"咕？\"」",
    "「あなたの仲間……だかなんだか知りませんが。<br>　ほかの鳩たちはあっちで餌をもらっています」": "「阿尔特\"你的同伴……我不知道他们现在在干嘛。不过其他鸽子都在那边吃东西\"」",
    "「あなたは行かないんです？」": "「阿尔特\"你不去吗？\"」",
    "「デデ……ポッポー」": "「鸽子\"咕咕……咕咕——\"」",
    "「ふむ……仲間はずれにされている？」": "「阿尔特\"嗯……你被同伴排挤了吗？\"」",
    "「ポポ……」": "「鸽子\"咕咕……\"」",
    "「それとも単にお腹が空いていないだけですか。<br>　あるいは好きで孤高を選んでいる？」": "「阿尔特\"还是说你只是单纯不饿而已？又或者你只是喜欢孤高一人？\"」",
    "「クックルー」": "「鸽子\"咕咕——\"」",
    "アルテはまるで人間に対するように話し、鳩も受け答えめいて鳴く。<br>……会話が成立しているのだろうか？": "阿尔特就像在和人类说话一样，而鸽子也像在应答一样鸣叫着。……他们真的在对话吗？",
    "「おっと……！？」": "「哎呀……！？」",
    "様子をうかがっていると鳩は突然羽ばたいて飛び上がり、<br>アルテの肩にとまった。": "我正在观察阿尔特的时候，鸽子突然振翅飞起，停在了阿尔特的肩膀上。",
    "「デデッ、ポッポー」": "「咕咕，咕咕——」",
    "「まったく、なんです？<br>　警戒心のない鳩ですね、平和ボケではないですか」": "「真是的，你这是怎么了？<br>　真是只没有警戒心的鸽子，你是不是过惯了和平日子啊？」",
    "「それともやはり、この天才美少女の魅力は、<br>　鳩にもわかるということですかね！」": "「还是说，你这只鸽子果然也明白，我这个天才美少女的魅力吗！」",
    "肩の鳩に擦り寄られ、アルテはいつもの調子の口をききながらも、<br>嬉しそうに破顔した。": "肩上的鸽子蹭了蹭阿尔特，阿尔特虽然还是用平时那种语气说话，但脸上却绽放出开心的笑容。",
    "「いいでしょう。<br>　あなた、なかなか賢い鳩のようですからね。<br>　私のお供を許しましょう！」": "「好吧。因为你看起来是只很聪明的鸽子，就允许你陪在我身边吧！」",
    "「ポッポルー！」": "「咕咕——！」",
    "「となると、名前が欲しいところです……ふーむ」": "「既然如此，那得给你取个名字……嗯——」",
    "「――よし！　パルマ！<br>　あなたはこれからパルマです！」": "「——好！帕尔玛！<br>　从今往后你就叫帕尔玛！」",
    "「クル？」": "「咕噜？」",
    "「天才美少女の使い魔たる美しく賢き白鳩、パルマ……。<br>　うんうん、悪くありませんね」": "「美丽又聪明的白鸽，帕尔玛，是天才美少女的使魔……嗯嗯，还不错」",
    "「ククッポー！」": "「咕咕波——！」",
    "「あなたも気に入ったようですね、当然当然。<br>　なんたってこの私が名付けたんですから！」": "「看来你也挺喜欢的，那当然了。毕竟是本小姐取的名字！」",
    "「……さて。<br>　お供もできたことですし」": "「……好了。既然有了同伴」",
    "「あなたは空腹じゃないのかも知れませんが、<br>　私はそろそろお腹が減ってきましたね。<br>　昼食にでも行きますか」": "「虽然你可能不饿，但我差不多开始饿了。我们去吃午饭吧」",
    "「デデッポー」": "「嘟嘟波——」",
    "「なにを食べますかね。<br>　今日の気分は……うーん……」": "「要吃什么好呢。今天的心情……唔……」",
    "鳩を肩に乗せたまま、アルテは噴水広場から<br>大通りの方へ向かって行った。": "阿尔特肩上坐着鸽子，从喷泉广场走向了大街。",
    "「……あ。<br>　声、かけそびれたな……」": "「……啊。没来得及叫住他……」",
    "結局ずっとアルテと鳩のやりとりを影から見守ってしまった。<br>気まずい気持ちで頭を掻きながら、彼女の後を追うことにする。": "结果，我一直在暗处看着阿尔特和鸽子的互动。我尴尬地搔了搔头，决定追上她的脚步。"
}