{
    "街道の遊撃隊": "街道游击队",
    "それぞれの決意を衣装に託したアングルとマネと共に、<br>野盗へ迅速に対処する遊撃隊としての日々が始まった。": "安格尔与马奈将各自的决心寄托于服装，与我一同展开迅速应对强盗的游击生活。",
    "野盗に苦しめられる人々を少しでも多く救うべく、<br>３人の情報網を駆使して街道の巡回をおこなっているのだ。<br>そして今日も――": "为了尽可能拯救受强盗所苦的人们，我们运用三人的情报网，在街道上巡逻。<br>而今天也——",
    "「アングル、マネ！　市警から連絡があった。<br>　ここからもっと北の場所で、野盗が出たらしい」": "「安格尔、马奈！市警传来联络。<br>更北边的地方似乎有强盗出没。」",
    "「議会に寄せられていた情報とも一致するわね。<br>　きっと森が近くにあるあたりのことだわ」": "「跟议会收到的情报一致。<br>一定是在森林附近。」",
    "「スイーツのお店の人が、<br>　今日は果物を大量に仕入れるって言ってたっす！」": "「甜点店的人说，<br>今天要进大量的水果！」",
    "「それを狙ってるのなら、<br>　かなりの数が待ち伏せしてるかもしれないっす！」": "「如果对方是冲着这个来的，<br>说不定会有相当多的人埋伏！」",
    "「よし、急ぐぞ！」": "「好，我们快走！」",
    "「………………」": "「………………」",
    "「くっ！　場所は正解だったが、<br>　相手の使役する死の芸術が思ったより多いな……。<br>　マネ、アングル、いけるか！？」": "「唔！地点是对的，但对方使役的死之艺术比我想象中还多啊……<br>马奈、安格尔，行得通吗！？」",
    "「この美少年剣士にお任せっす！」": "「就交给这位美少年剑士吧！」",
    "「私たちの情報網のおかげで、かなりの早さで敵を見つけられたわ。<br>　相手はまだ油断しているはずよ……。<br>　このまま勝ってみせる」": "「多亏我们的情报网，才能迅速找到敌人。<br>对方应该还没发现我们……<br>我会直接拿下这场胜利的。」",
    "「わかった……ふたり共、頼む！」": "「知道了……两位，拜托你们了！」",
    "「お安いご用っす！<br>　しゅばーん！」": "「小事一桩！<br>咻砰——！」",
    "「この戦いを、終わらせるために！」": "「为了结束这场战斗！」",
    "「これで全部かしら？」": "「这些就是全部了吗？」",
    "「そのようっす！<br>　でも……」": "「就是那样！<br>不过……」",
    "「あぁ、死の芸術と戦っている間に、野盗たちは逃げてしまった。<br>　いつものパターンだ」": "「唉，跟死之艺术战斗的期间，山贼都逃走了。<br>一如往常的模式。」",
    "少数精鋭型の部隊として３人で動くことで、<br>野盗による被害は確実に抑えられてきていた。<br>相手の使役する死の芸術も日々弱体化している。": "以少数精锐型的部队三人一起行动，确实地抑制了山贼造成的损害。<br>对方使役的死之艺术也日渐弱化。",
    "しかし野盗たちの逃げ足は速く、<br>肝心の正体や目的については依然として謎のままだ。<br>そろそろ、ひとりくらい捕らえて尋問できればいいのだが……。": "然而山贼的逃跑速度很快，关于最重要的真面目与目的依然成谜。<br>差不多该抓到一个人来审问了……",
    "「…………！」": "「…………！」",
    "と、その時。<br>アングルがなにかに気づいたようなそぶりを見せた。<br>次の瞬間、彼女は茂みの中に素早く身を投じる。": "就在这时，安洁露似乎察觉了什么。<br>下一瞬间，她迅速地冲进树丛里。",
    "「うぐあぁぁっ！」": "「呜啊啊啊！」",
    "「い、一体なにが起きたんすかぁ！？」": "「到、到底发生什么事了！？」",
    "驚いた様子のマネの目の前に現れたのは、<br>アングルに連れられた、野盗の仲間と思われる人物だ。": "马奈大吃一惊，出现在她面前的，是安格尔抓到的强盗同伙。",
    "「茂みの中で息をひそめていたから、捕まえたの。<br>　どうやらひとり逃げ遅れたみたいね」": "「因为他们在树丛里屏息以待，所以才能抓到。<br>看来有一个家伙逃走了。」",
    "「なんと！　アングルさん、さすがっす！　かっこいいっす！」": "「什么！安格尔先生真有一套！太帅了！」",
    "そんなふたりをよそに、野盗のひとりは憔悴した様子だ。": "其中一个强盗没有理会他们，看起来很憔悴。",
    "「なんてこった……。<br>　このまま隠れていれば逃げ切れると思ったのによ……」": "「怎么会这样……<br>我还以为继续躲下去就能逃掉……」",
    "「さぁ、少し話を聞かせてもらおうか」": "「好了，让我问几个问题吧。」",
    "「どうして強盗なんてするんすか？<br>　しかも狙うのは、スイーツやかわいい服ばっかり。<br>　目的を教えてほしいっす！」": "「为什么要当强盗？<br>而且目标都是甜点和可爱的衣服。<br>希望你能告诉我目的！」",
    "「ふん……貴様らに教えることなどなにもない。<br>　強いて言うなら……そうだな――」": "「哼……没什么好说的。<br>硬要说的话……对了——」",
    "「俺たちは芸術に“革命”を起こす……。<br>　奪った物資は、そのための“糧”に過ぎない」": "「我们要在艺术上掀起一场“革命”……<br>抢来的物资，只不过是为此准备的“粮食”。」",
    "「革命？　どういうことなの？」": "「革命？什么意思？」",
    "「さぁな。自分らで考えな」": "「天晓得，你们自己想吧。」",
    "さらに尋ねても男は決して口を割らなかった。<br>そして野盗は市警に引き渡されていったのだった。": "就算继续追问，男人也坚决不肯开口。<br>最后，强盗被移交给市警。就这样。",
    "「革命……糧……いったいなんのことだったのかしら……」": "「革命……粮食……到底是什么意思……」",
    "「どうせたいしたことじゃないでしょうけど、<br>　革命と言われると気になるっす……」": "「反正一定不是什么大不了的事，不过……<br>听到革命两个字，还是让人很在意……」",
    "市警からの帰り道。<br>アングルとマネは煮え切らない表情で歩いている。<br>せっかく捕まえた野盗から、なにも聞き出せなかったのだから当然だ。": "从市警局回家的路上，安格尔和马奈都一脸闷闷不乐。<br>这也难怪，毕竟从好不容易抓到的强盗身上，什么情报都没问出来。",
    "と、その時。<br>我々の目の前に、小さな人影がふたつ現れた。": "就在这时，我们眼前出现了两个小小的人影。",
    "「わーっ！　カッコいい！<br>　お兄ちゃんたちが、街を守ってくれてるんだよね！」": "「哇～！好帅哦！<br>大哥哥他们正在保护这座城市对吧！」",
    "少女は明らかにマネの方を見ながら言う。<br>マネのことを男の子だと思っているようだ。": "少女明显是看着马奈这么说的。<br>她似乎把马奈当成男孩子了。",
    "「えっへっへ。そうっすよー！<br>　私たちが街を守る聖女と剣士っす！」": "「欸嘿嘿，就是这样～！<br>我们是守护这座城市的圣女和剑士！」",
    "マネはえっへんと胸を張る。": "马奈得意地挺起胸膛。",
    "「本当は“お姉ちゃん”だと訂正しなくてもいいのか？」": "「其实应该要订正成「姐姐」才对吧？不用订正也没关系吗？」",
    "「問題ないっす！<br>　それもまた革命っす！」": "「没问题的！<br>这也是革命的一部分！」",
    "そういうものだろうか。まぁ、そうかもしれない。": "是这样吗？算了，或许吧。",
    "一方、元気なマネとは対照的に、<br>アングルはなにか考え込んでいる様子だ。": "另一方面，相较于活力十足的马奈，安琪儿看起来若有所思。",
    "「聖女……ね。<br>　本当に私たちは、街を守ることができているのかしら……」": "「圣女啊……<br>我们真的有保护好这个城市吗……」",
    "「アングルさん！　疑問に思わないでくださいっす！<br>　私たちの頑張りで、<br>　野盗の被害が少なくなっているのは本当なんすから！」": "「安格尔先生！请你不要怀疑我们！<br>我们真的很努力在减少强盗造成的损害！」",
    "真面目なアングルのことだ。現状に満足がいっていないのだろう。<br>考え込んだ彼女に、マネが励ましの言葉をかける。<br>それはそうと、子供たちのなにか言いたげな様子が気になった。": "安格尔是个认真的人，她应该对现状感到不满吧。<br>马奈开口鼓励陷入沉思的安格尔。<br>不过，她也注意到孩子们欲言又止的模样。",
    "「ところで、なにか用事かい？<br>　困っていることがあるのなら、相談してくれればいい」": "「话说回来，你们有什么事吗？<br>如果遇到什么困扰，可以来找我商量。」",
    "「困っていることじゃなくて……ね！」": "「不是什么困扰的事情……对吧！」",
    "「…………」": "「…………」",
    "女の子は、隣で黙っていた男の子の肩を肘でつつく。<br>男の子の手には、なにかかわいらしい<br>包みのようなものが握られている。": "女孩用手肘戳了戳在一旁沉默不语的男孩肩膀。<br>男孩的手里握着一个可爱的包裹。",
    "「やっぱり、男がこんなの渡すなんて変だよ。<br>　キミから渡してよ」": "「果然，男生送这种东西很奇怪。<br>你来送吧。」",
    "「なんでよ！　このお菓子、アンタのほうが頑張って作ったんだから、<br>　アンタが渡せばいいじゃない！」": "「为什么啊！这个点心是你比较努力做的，<br>你来送不就好了吗！」",
    "どうやら、街を守ったお礼にと、<br>ふたりでお菓子を作ってくれたらしい。<br>だが少年は、自らの手でそれを渡すのが気恥ずかしいようだ。": "看来，他们为了感谢少年守护了城镇，两人一起做了点心。<br>但是少年似乎不好意思亲手交给对方。",
    "「そんなこと、気にしなくても……」": "「这种事情，不用在意也没关系……」",
    "と言いかけた時、急に乱入してきた何者かが、その言葉を遮った。": "正当我要这么说的时候，突然闯入的某个人打断了我的话。",
    "「そんなこと、気にしなくてもいいんですわ！<br>　あなたはお菓子作りが好きなんでしょう？<br>　そのことに男も女も関係ありませんわ！」": "「这种事不用在意啦！<br>你喜欢做点心对吧？<br>这跟男女没有关系！」",
    "「おぉ！　すごくいいこと言ってるっす！」": "「哦哦！说得真好！」",
    "「けど、誰っすか？」": "「不过，是谁说的？」",
    "「誰かしらね……」": "「是谁啊……」",
    "「僕、もう行く！」": "「我要走了！」",
    "「ちょ、ちょっと！　待ちなさいよ！」": "「等、等一下！等一下啦！」",
    "「あっ……あぁ……わたくしはそんなつもりじゃ……」": "「啊……啊啊……我不是那个意思……」",
    "驚いた少年は、お菓子を持ったまま立ち去ってしまう。<br>少女も彼を追いかけてどこかへ行ってしまった。": "少年吓了一跳，拿着点心就走。<br>少女也追着他不知道跑去哪里了。",
    "「あの……あなたは一体？」": "「那个……您究竟是？」",
    "「どこかでお会いしたことは……たぶんないっすよね？」": "「我们应该……没有在哪里见过吧？」",
    "「うふふ……まだ正体を明かすには早いですわ。<br>　さようなら！」": "「呵呵呵……现在还不是表明身份的时候。<br>再见！」",
    "女性はそう言うと、足早に立ち去ってしまう。": "女性说完，就快步离开了。",
    "「すごく綺麗な人だったっすねぇ……」": "「她长得好漂亮啊……」",
    "「“まだ”正体は明かせないって……どういうことかしら？」": "「她说「现在还不是」表明身份的时候……是什么意思？」",
    "「あぁ。それに、我々の動向を見守っていたかのように現れた……。<br>　少し気になるな」": "「啊啊，而且她出现的时候，就好像一直在观察我们的动向一样……<br>让人有点在意啊。」",
    "「もしかして……。<br>　……いいえ、考えてもわからないことを考えても、しょうがないわね。<br>　無暗に市民を疑うべきじゃないわ」": "「难道说……<br>……不，再怎么想也不会有答案的。<br>不该随便怀疑市民」",
    "「さすがアングルさんっす……！<br>　今私達がやるべきことは、市民を守ること！<br>　それが最優先ということっすね」": "「不愧是安格尔先生……！<br>我们现在该做的，就是保护市民！<br>这是最优先事项。」",
    "「えぇ、そういうことね」": "「嗯，就是这样。」",
    "そうしてアングルとマネは背筋を伸ばし、<br>武器を構え直すのだった。": "安格尔与马奈挺直背脊，重新举起武器。"
}