{
    "捧げて踊る、未来の夢　３話": "献身之舞，未来的梦想 3话",
    "「ムー、プッ、プッ♪<br>　ルン！」": "「姆——噗、噗♪　伦！」",
    "「う、うーむ」": "「唔、唔——」",
    "「あの原始藝術、さっきからずっと単独で踊っておりますが」": "「那个原始艺术，从刚才开始就一直在独自跳舞」",
    "「踊れてる、んですよね……」": "「它是在跳舞吧……」",
    "「それも、私たちが教えてない動きで……」": "「而且还是我们没教过的动作……」",
    "「……自由に踊りたい、の意味がわかったわ……」": "「……我明白你想自由跳舞的意思了……」",
    "「自由にって、合わせることや、決められた動きが駄目なんだろうか？<br>　ソロパートでも踊らせるとか……<br>　いや、しかしそれじゃあ今回の目的から外れるし……」": "「你说自由，那配合别人跳，或者跳固定的舞步就不行吗？<br>　比如让她单独跳一段……<br>　不对，这样就偏离这次的目的了……」",
    "「いえ、おそらくそうではありません」": "「不，我想应该不是这个问题」",
    "「ん？」": "「嗯？」",
    "「この子はおそらく、“踊れる”のです。<br>　今グラマンシュが言ったように」": "「这孩子恐怕是「会跳舞」的。就像格拉曼什刚才说的那样」",
    "「あ！<br>　もしかして……レベルの問題なのでしょうか！」": "「啊！<br>　难道说……是难度的问题吗！」",
    "「んん？<br>　どういうことでしょうか？」": "「嗯嗯？<br>　这是什么意思？」",
    "「踊れるというのは、高度に、ということです。<br>　私たちがこれまで教えていた踊りでは、<br>　この子にとって簡単すぎる……」": "「会跳舞，指的是跳得很高超的意思。<br>　我们至今为止教她的舞蹈，对她来说太简单了……」",
    "「あぁ……！<br>　なるほど、簡単なことを繰り返しやらされ続けて飽きた、と。<br>　そういうことですね」": "「啊啊……！<br>　原来如此，一直让她重复简单的动作，她就腻了。是这么回事吧」",
    "「学習レベルは高すぎても低すぎてもよくありません。<br>　高ければついていけず、低くても退屈してしまう」": "「学习的难度太高或者太低都不好。<br>　太高的话就跟不上，太低的话就会觉得无聊」",
    "「なら……難しい振り付けを考えてあげれば！」": "「那么……只要帮她想些困难的舞步就行了！」",
    "「そうですね。<br>　この子だけではなく他にも踊れる個体がいるかもしれません。<br>　その子たちをまとめて指導すれば……」": "「是啊。也许不光是这孩子，还有其他会跳舞的个体。只要把那些孩子都集中起来指导……」",
    "「発表会で踊る最後の……いえ、最後はやはり全員で<br>　踊ったほうがいいですよね。<br>　最後の少し前に、上級者向けパートを入れませんか？」": "「在汇报会上，最后的……不，最后还是大家一起跳比较好吧。在最后的前一小段时间，加入一些适合高手的舞步如何？」",
    "「高度な踊りを披露できれば、<br>　それだけ観客のみなさんのウケもいいはずですし！」": "「如果能展示一些高难度的舞蹈，观众们应该也会更加喜欢！」",
    "「いいと思います。<br>　なにかあれば私がフォローを入れますし……<br>　さっそく、踊れる子たち向けの振り付けを考えましょう」": "「我觉得不错。如果有什么问题，我也会帮忙……赶紧来想一下适合会跳舞的孩子们的编舞吧」",
    "「はい！」": "「好的！」",
    "「さぁ、あなた！<br>　さっそく一緒に踊ってみましょうね！」": "「来吧，你！赶紧一起跳跳看吧！」",
    "「ムイ？<br>　ムー、モット、オドレルヤン？」": "「呣？　呣——，还要，继续，跳吗？」",
    "「なんとかいい方向にいきそう……でしょうか？」": "「感觉好像有希望了……？」",
    "「だな。<br>　とするとこっちがやることは……」": "「是啊。这样的话，我们该做的就是……」",
    "「ダンスの高度なことは、我々ではどうにもできませんからね。<br>　踊りや音楽は得意な面々に任せて、こちらはそろそろ、<br>　発表会の根回しを進めてもよいのでは」": "「舞蹈的高难度动作，我们是做不了什么的。舞蹈和音乐就交给擅长的人，我们差不多也该开始准备汇报会了」",
    "「あぁ。<br>　アングルに連絡をして、発表会の場所や日取りを決めていこう」": "「嗯。我去联系安格尔，定一下展览的地点和日期」",
    "「こちらはこちらで、忙しくなりますね……！」": "「我们这边也要开始忙起来了……！」",
    "――そして、さらに数日の後。": "——几天之后。",
    "美術館主催のパフォーマンスイベントを開催すると銘打ったその日に、<br>我々は街中を歩いた。": "在美术馆主办的展览活动开始的当天，我们走在大街上。",
    "「ぅわ……っ！」": "「哇……！」",
    "「ひぃ……っ！」": "「咿……！」",
    "「ワワー♪」": "「哇哇♪」",
    "「ルン♪」": "「噜♪」",
    "何体もの、原始藝術たちを引き連れて。": "我们带着好几只原始艺术走在大街上。",
    "「う、うーむ……やはり街の人々に怯えられてますですね」": "「唔、唔……城里的人果然很害怕我们」",
    "「は、はい……みなさん、遠巻きにこちらを見てます……」": "「是、是的……大家都在远处围观我们……」",
    "「ですが、夢幻美術館一行、<br>　だというのはご理解いただけているようですね。<br>　パニックが起きる様子ではなさそうです」": "「不过，他们似乎都明白我们是梦幻美术馆一行人。看起来并没有引起恐慌」",
    "「あぁ。<br>　とにかくこのまま広場に行こう。<br>　アングルたちが発表会の準備をしてくれているはずだ」": "「嗯。总之我们先去广场吧。安格尔他们应该正在准备展览」",
    "「一応、原始藝術たちの動きには注意しながらな」": "「不过还是得注意一下原始艺术品的动向」",
    "「大丈夫です。<br>　もしなにかあれば、私が必ずなんとかしますので」": "「没问题的。如果发生了什么事，我一定会想办法解决的」",
    "街の人々のざわつきと警戒の視線を浴びながら、<br>目的地に辿り着く。": "我们沐浴在市民们的喧闹声和警惕的视线中，抵达了目的地。",
    "広場の中央には囲いが作られ、<br>ちょっとしたステージのような空間が設えてあった。<br>周囲には物珍しげな様子の観客が既に集まっている。": "广场中央围起了一个圈，设置了一个类似舞台的空间。周围已经聚集了一些好奇的观众。",
    "「館長さん！　みなさん！」": "「馆长！各位！」",
    "「待ってたわ……何事もなく来られたかしら……？」": "「等你们好久了……路上没出什么事吧……？」",
    "「なんとかな。<br>　奇異の目ではそりゃあ見られたが、トラブルにはならなかったよ。<br>　原始藝術たちもおとなしく歩いてくれたし」": "「算是吧。虽然有人用异样的眼光看我们，但并没有引发什么麻烦。原始艺术品们也老老实实地走着」",
    "「オトナシー！　エラーイ！」": "「成熟！错误！」",
    "「ふふっ、いい子いい子！　です」": "「呵呵，好孩子好孩子！」",
    "「ダンスのための演奏の準備もできていますよ。<br>　いつでも大丈夫です」": "「为了跳舞而准备的演奏也已经准备好了哦。随时都可以开始」",
    "「うぅぅ……わたしは注目が怖いので、<br>　舞台裏に隠れて演奏しますぅ……」": "「呜呜呜……我害怕被关注，所以……我会躲在后台演奏的……」",
    "「……告知もぬかりないわ……<br>　こうして、街の人たちも集まってくれているし……<br>　舞台が始まれば、きっとさらに人も増える…」": "「……宣传也做得很好……街上的人们也聚集过来了……舞台开始的话，人一定会更多……」",
    "「よし、それじゃあ早速――」": "「好，那么就马上——」",
    "「おい、あんたたち！」": "「喂，你们！」",
    "原始藝術たちをステージに導こうとしたその矢先。<br>飛んできた強い怒鳴り声に、緊張が走る。": "正当我们准备把原始艺术们带到舞台上的时候。突然飞来一声强烈的怒吼，让气氛紧张了起来。",
    "「はい、なんでしょうか」": "「是，有什么事吗？」",
    "「あんたたち、美術館の連中だってな？<br>　この、こいつら――この得体の知れない奴ら！<br>　なんなんだ！？」": "「你们是美术馆的人吧？这些，这些家伙——这些莫名其妙的家伙！是什么啊！？」",
    "「すみません、その、今日はちょっとしたイベントで……」": "「对不起，那个，今天正好有活动……」",
    "「イベントだってんなら、見たよ！　このチラシ！<br>　『原初の美に触れよう、原始藝術情熱ダンスショー』！？<br>　原始藝術って、こいつらだろ！？」": "「活动我看到了！就是这张传单！「触摸原始之美，原始艺术热情舞蹈秀」！？原始艺术就是这些家伙吧！？」",
    "「ンェ？」": "「嗯？」",
    "「こんな得体の知れないの何体も引き連れやがって、<br>　急に暴れ出したらどうするんだ！？」": "「带着这么多来路不明的东西，要是突然闹起来怎么办！？」",
    "「あの……心配なさらないでください……<br>　議会でも安全を確認の上、今日のイベントの許可を……」": "「那个……请不用担心……议会也确认过安全，才允许我们举办今天的活动……」",
    "「そうです、我々夢幻美術館が責任を持って……」": "「是的，我们梦幻美术馆会负起责任……」",
    "「なにかあってからじゃ遅いって言ってんだ！<br>　最近、街の人間はみんなこいつらにビビらされてんだぞ！<br>　うちの娘だって怖がって……！」": "「出事了就晚了！最近街上的人们都被这些家伙吓到了！我女儿也很害怕……！」",
    "男性は興奮した様子で詰め寄ってくる。": "男人激动地向我们逼近。",
    "彼が純粋に心配から憤っているのは伝わってきた。<br>しかし怒りの気配、ましてや怒鳴り声は、<br>場の空気を悪いものにしてしまう。": "我明白他只是因为担心而感到愤怒。但是他的怒气，甚至是怒吼声，让现场的气氛变得很糟糕。",
    "このままでは、とても街の人々にダンスの発表を<br>楽しんでもらえる状況ではなくなる。<br>どうしたら……。": "这样下去，就无法让市民们享受舞蹈的表演了。该怎么办……",
    "「――待ってください」": "「——请等一下」",
    "対応にあぐねていると、凛とした声が響いた。<br>エスティーが詰め寄る男性の前に立ち塞がったのだ。": "正当我犹豫该如何应对的时候，一道凛然的声音响起。艾丝蒂挡在逼近我们的男性面前。",
    "「あ？　なんだよ……」": "「啊？你干什么……」",
    "「この子たちは、大丈夫です」": "「这些孩子不会有问题的。」",
    "「だからそれがわからないって言ってんだ！<br>　もし――」": "「我就是在说，我们不知道他们会不会有问题啊！」",
    "「大丈夫です！」": "「不会有问题的！」",
    "「……！」": "「……！」",
    "強く言い切るエスティーに、男性はたじろいだ様子を見せた。": "面对语气强硬的艾丝蒂，那名男性显得有些畏缩。",
    "「……あなたは、芸術が好きですか？」": "「……你喜欢艺术吗？」",
    "「あ？<br>　ああ……そりゃ……」": "「啊？」",
    "「この子たちも、芸術が好きなのです」": "「这些孩子们，也喜欢艺术」",
    "「…………」": "「…………」",
    "「ムイ？」": "「呣？」",
    "「たしかに言葉は拙いかもしれません。姿は見慣れないかもしれません。<br>　しかしこの子たちは無邪気に芸術を愛し、<br>　芸術に身を委ねる者たちなのです」": "「或许他们确实不太会说话，或许你们不太习惯他们的样子。但是这些孩子都是天真无邪地爱着艺术，他们是将自己奉献给艺术的人。」",
    "「死の芸術とは違う……私たちと共存出来うる子たちなのです」": "「她们和死之艺术不同……是可以和我们共存的孩子们」",
    "「アテネスの人々。<br>　同じ芸術を愛する貴方たちに……<br>　どうかこの子たちを迎えていただきたい」": "「雅典斯的各位。<br>　　希望同样热爱艺术的你们……<br>　　能够接纳这些孩子们。〉」",
    "「今日、この日は……<br>　そのための舞台なのです」": "「今天，就在今天……<br>　　就是为此而准备的舞台。」",
    "「それに、万が一。<br>　本当にもしも万が一、<br>　この者たちが街の皆様に危害を加えようとしたら」": "「而且，万一……真的只是万一……」",
    "「そのときは、この私が必ず、命に替えても皆様を守ります」": "「万一这些人真的想加害于各位市民的话……」",
    "「これは絶対。絶対です。<br>　お約束します」": "「到那个时候，我一定会拼上性命保护大家的」",
    "「ですからどうか……見守ってください。<br>　お願いします」": "「这是绝对的，绝对会保护大家。我向你们保证」",
    "「……くそ、そこまで言われちゃ……」": "「所以……还请各位守望我们。拜托了」",
    "「わかった、わかったよ。<br>　……悪かったよ」": "「……可恶，你都说到这个份上了……」",
    "「ダンスショーでもなんでもやってくれ！」": "「知道了，知道了啦。……是我不好」",
    "エスティーの切実な訴えが届いたらしく、男性はそう言って退く。<br>立ち去ってしまうわけではなく、<br>広場の離れた場所でステージを眺めるようだった。": "年轻男性「不管是舞蹈秀还是什么，你们想干啥就干啥吧！」",
    "「……ふぅ、どうなることかと思ったけれど……」": "「艾丝蒂恳切的诉求似乎打动了对方，男性说完这句话就退下了。」",
    "「観客のかたが、おひとり増えましたね！　ふふっ」": "「观众又多了一位呢！呵呵」",
    "「ではでは今のうちに、開演の準備をキリキリ進めましょう！<br>　グラマンシュ、ひとつ呼び込みでお客を増やしますですよ！」": "「那我们就趁现在，麻利地做好开演的准备吧！格拉曼什，去招揽客人，增加观众！」",
    "「はい……！」": "「好的……！」",
    "「よし、じゃあ残りのメンバーで、<br>　原始藝術たちを配置につかせるぞ！」": "「好，那剩下的成员就去布置原始艺术品！」",
    "「……成功、させます、必ず……！」": "「……我一定会，让这次表演，成功……！」"
}