{
    "ミケランジェロの怒り": "米开朗琪罗的愤怒",
    "「ふー……今日も暑いですね～。<br>　夏らしい暑さは嫌いじゃありませんけど、<br>　体調には気をつけておかないと……」": "「呼……今天也好热啊～。<br>虽然我不讨厌夏天该有的炎热，<br>但还是得注意身体……」",
    "「館長さんも、暑さで参っていないといいんですけど～。<br>　いつも通り執務室にいらっしゃるでしょうか……？」": "「希望馆长没被热蔫儿了～。<br>会不会像往常一样在办公室呢……？」",
    "「言いたいことはよくわかった。<br>　館長にとって、ミケはその程度の存在だったということだな」": "「你想说的我很清楚了。<br>对馆长而言，小米原来就是这种程度的存在啊」",
    "（……あら？　今のはミケランジェロさんの声ですね。<br>　執務室の中から聞こえてきたような……）": "(……哎呀？刚才好像是米开朗琪罗先生的声音。<br>像是从办公室里传出来的……)",
    "「そうじゃない、ミケランジェロ。<br>　今話した通りで……」": "「不是那样的，米开朗琪罗。<br>就像我刚才说的……」",
    "「言い訳など聞きたくない！<br>　ミケとの約束よりも大事なものがあるんだろう？<br>　だったら勝手にしろ！」": "「我不想听借口！<br>和小米的约定对你来说根本不重要对吧？<br>那就随你便吧！」",
    "「……！？」": "「……！？」",
    "（今のは、やっぱりミケランジェロさん……ですよね。<br>　執務室から飛び出してきたと思ったら、<br>　あっという間に走っていってしまいましたけど……）": "（刚才那果然是米开朗琪罗先生……吧。<br>从办公室冲出来之后，<br>一转眼就跑没影了……）",
    "「待ってくれ、ミケランジェロ！」": "「等等我，米开朗琪罗！」",
    "「きゃっ！？」": "「呀！？」",
    "「うわっ！？」": "「哇啊！？」",
    "「い、いたた……」": "「疼、疼疼……」",
    "「セ、セザンヌ……？<br>　すまない、怪我はないか？」": "「塞、塞尚……？<br>对不起，没受伤吧？」",
    "「ええ、大丈夫です～。<br>　今ミケランジェロさんが飛び出してきたので、<br>　びっくりして立ち尽くしてしまって……」": "「嗯嗯，没事的～。<br>刚才米开朗琪罗先生突然冲出来，<br>吓得我愣在原地了……」",
    "「ミケランジェロ……そうだ、ミケランジェロを追わないと。<br>　どっちに行ったかわかるか？」": "「米开朗琪罗……对了，得去追米开朗琪罗。<br>你知道他往哪个方向去了吗？」",
    "「エントランスの方へ向かったみたいですけど……。<br>　わたしもここから動いていないので、<br>　それ以上のことはわかりませんね～……」": "「好像是往入口方向去了……<br>不过我一直站在这儿没动，<br>其他的就不清楚啦～……」",
    "「そうか……もう館内にはいないかもしれないな。<br>　あいつには悪いことをした……」": "「这样啊……说不定已经离开美术馆了。<br>这次真是对不起那家伙……」",
    "「なにかあったんですか～？<br>　ミケランジェロさんが怒ること自体は珍しくないですけど、<br>　館長さんに向かって本気で怒るなんて……」": "「发生什么事了吗～？<br>虽然米开朗琪罗先生发脾气不算稀奇，<br>但对馆长您动真怒还是头一回呢……」",
    "「……今日はミケランジェロとプールに行く約束だった。<br>　ただ、どうしても断れない仕事が入ってしまって、<br>　遊びに行けなくなったんだ」": "「……今天原本和米开朗琪罗约好去泳池的。<br>但临时有推不掉的工作，<br>结果没法赴约了」",
    "「まあ……」": "「哎呀……」",
    "「そのプールは前々からミケランジェロが貴族に手を回して、<br>　ここ数日、美術館での貸し切りにしてくれたものでな。<br>　楽しみにしてくれていたのはわかっているんだが……」": "「那个泳池是他特地托贵族关系，<br>专门为美术馆包场了好几天的。<br>我知道他期待很久了……」",
    "「それでも断れないようなお仕事が入ってしまったんですね～。<br>　館長さんにとっても苦渋の決断だったでしょう……。<br>　お気持ちはお察しします～」": "「即便如此还是推不掉的工作啊～。<br>对馆长来说也是艰难的决定吧……<br>您的心情我能理解～」",
    "「……ただ、ミケランジェロさんのお気持ちもわかるので、<br>　つらいところですね～」": "「……不过米开朗琪罗先生的心情我也懂，<br>真是两难呢～」",
    "「ああ、そうだな……。<br>　なにかしらの形で埋め合わせをするしかないだろう」": "「啊，说的也是……<br>　总得想办法补偿他才行」",
    "「ひとまずは、仕事を一刻も早く終わらせてくる。<br>　最初からミケランジェロと一緒にプールへ行くのは無理でも、<br>　急げば今日中には間に合うかもしれない」": "「总之先尽快完成工作。<br>　虽然从一开始就和米开朗琪罗一起去泳池不太现实，<br>　但抓紧时间的话今天之内或许还能赶上」",
    "「そうなんですね～。でも、無理は禁物ですよ～？<br>　館長さんが慌ててプールに赴いて、もし怪我でもしてしまったら、<br>　きっとミケランジェロさんも悲しみますから～」": "「这样啊～不过可别太勉强哦～？<br>　要是馆长您急着赶去泳池不小心受伤的话，<br>　米开朗琪罗先生肯定会更伤心的～」",
    "「ああ、そうだな……気をつけるよ。<br>　ところで、セザンヌはこんなところでなにをしていたんだ？」": "「嗯，你说得对……我会注意的。<br>　话说塞尚你在这里做什么？」",
    "「あ……そうでした。<br>　わたしも館長さんにご用があったんですよ～」": "「啊……对了。<br>　我正好也有事要找馆长您呢～」",
    "「ちょうど、わたしの用もプール関係なんです～。<br>　プールを美術館で貸し切りにするという件、小耳に挟みまして～。<br>　わたしも遊びに行ってもいいかどうか、確認にうかがったんです～」": "「其实我的事也和泳池有关～<br>　听说美术馆包场了泳池的消息后～<br>　特地来问问能不能也让我去玩呢～」",
    "「そんなことか。<br>　もちろん構わないぞ」": "「就这事啊。<br>　当然没问题」",
    "「館長さんとご一緒できるのも楽しみにしていたんですけど～。<br>　今日はお仕事がおありですし、もし早めに終わったとしても、<br>　ミケランジェロさんが先約ですから、またの機会にしますね～」": "「虽然很期待能和馆长您同游～<br>　不过今天您还有工作要忙，就算提前结束<br>　也得优先陪米开朗琪罗先生呢，下次再约吧～」",
    "「気を遣ってもらってすまないな……」": "「让你这么费心真不好意思……」",
    "「ふふっ、構いませんよ。他の藝術家の皆さんにも声をかけて、<br>　一緒にプールを楽しんでこようかと思います～。<br>　ミケランジェロさんの様子も気になりますし……」": "「呵呵～没关系的。我打算也邀请其他艺术家们<br>　一起去泳池玩呢～<br>　而且我也很在意米开朗琪罗先生的状况……」",
    "「ミケランジェロ……。<br>　あいつのことだから、きっと意地を張って、<br>　ひとりでもプールに行くだろうな」": "「米开朗琪罗……<br>　以那家伙的性格，肯定会固执地<br>　独自跑去泳池吧」",
    "「すまないが、少しミケランジェロの様子を気にしてくれると助かる。<br>　遠目に見守るだけでもいいから」": "「抱歉，能请你稍微留意下米开朗琪罗的情况吗？<br>　远远看着就行」",
    "「ええ、ミケランジェロさんも大事なお仲間ですからね～。<br>　もちろん、お安いご用ですよ～」": "「好的～毕竟米开朗琪罗先生也是重要的伙伴呢～<br>　这点小事包在我身上～」",
    "「ありがとう。<br>　その間に、できるだけ急いで仕事を終わらせるよ。<br>　じゃあ、楽しんできてくれ！」": "「谢谢。<br>　趁这段时间我会尽快完成工作。<br>　那你们玩得开心！」",
    "（あっ……館長さん、もう行っちゃいました。<br>　できればもう少しお話ししたかったんですが～……）": "(啊……馆长先生已经走了呢。<br>　本来还想多聊一会儿的说～……)",
    "「とっくにわかってたことですけど、館長さんは人気者ですねぇ……。<br>　はぁぁ……」": "「虽然早就知道了，但馆长先生还真是受欢迎呢……<br>　唉……」"
}