{
    "情熱は伝わる": "热情是会传染的",
    "「お、おい、待ってくれ館長。<br>　いったいどこへ連れていくと言うんだ？<br>　ていうか、ビラ配りに行くんじゃなかったのかい？」": "「喂、喂，馆长，等一下啦！你要带我去哪里？话说回来，我们不是要去发传单吗？」",
    "ブグローの手を引いて、街を歩く。<br>大勢の視線を集めているが、気にしない。": "我拉着布格罗的手走在街上，虽然引来许多人的注目，但我毫不在意。",
    "「なぁ、みんなこっち見てるってば。<br>　せめて手を離してくれると……その……<br>　こっちも、ちょっと照れるんだけど……」": "「欸，大家都在看我们耶！你至少可以放开我的手吧……那个……这样我会有点害羞……」",
    "「講演会じゃもっと多くの人に見られるんだ。<br>　そもそも、その耐性をつけるために街に出たんじゃないのか？」": "「在演讲的时候，会有更多人盯着你看哦。而且你不是为了培养承受这种目光的耐性，才上街的吗？」",
    "「そ、それはそうだけど……！<br>　せめて行き先くらい教えてくれたっていいじゃないか」": "「话、话是这么说没错……！但你至少可以告诉我目的地吧？」",
    "「それなら説明するまでもない。<br>　もう着いた」": "「用不着我说明吧，我们已经到了。」",
    "「え……？　ここって――」": "「咦……？这里是——」",
    "「いらっしゃいませ！」": "「欢迎光临！」",
    "「――って、あれ？　先生じゃないですか！<br>　それに夢幻美術館の館長さんまで」": "「——咦？这不是老师吗！还有梦幻美术馆的馆长！」",
    "「や、やぁ……お邪魔するよ」": "「嗨、嗨……打扰了。」",
    "「おかしいな、今日は絵画教室はなかったはずですよね？<br>　あれっ、もしかして日付を間違えた！？<br>　だからふたりで呼びに来たんですか！？」": "「奇怪，今天应该没有绘画教室吧？<br>咦，难道你们搞错日期了？<br>所以才两个人一起来叫我吗？」",
    "「い、いや、そういうわけでもないんだ。<br>　ここに来たのは――なんだっけ、館長？」": "「不、不是，不是这样的。<br>我们来这里——是为了什么事呢，馆长？」",
    "「ちょっとお話を伺いたくて。<br>　ここにいるブグローのことなんですが」": "「我们想跟你打听一下。<br>关于在这里的布格罗。」",
    "「え、先生ですか？　先生がどうかしたんですか？」": "「咦，老师吗？老师怎么了吗？」",
    "「役所に提出する書類の関係で、講師の評価をつける必要がありまして。<br>　そこで私の一存だけではなく、幅広く評判を集めようと――」": "「因为要提交给公所的文件，需要讲师的评价。<br>所以我想不光是我个人的意见，而是广泛地收集评价——」",
    "「えっ？」": "「咦？」",
    "「なるほど、そういう事情でしたか。<br>　でしたら、ブグロー先生の評価には二重マルをつけてくださいよ！」": "「原来如此，是这么回事啊。<br>既然如此，请在布格罗老师的评价上画两个圈圈吧！」",
    "「先生の授業は丁寧で、それでいて情熱的なんです！<br>　その情熱をキャンバスに叩きつける方法を教えてくれるんですよ！<br>　特にかわいい女の子を描く方法なんか――」": "「老师的授课很仔细，而且很热情！<br>他教了我们如何将热情倾注在画布上！<br>特别是画可爱女生的方法——」",
    "「そ、それは……！」": "「那、那是……！」",
    "「かわいい女の子の魅力を、如何にこだわって描くか！<br>　それを教えてくれたおかげで、私も理解できました！<br>　愛を筆に乗せて描くことが、どんなに楽しいか！」": "「老师让我知道！<br>要如何执着于可爱女生的魅力！<br>如何将爱灌注于笔尖！<br>画起来是多么快乐！」",
    "「う…………そんな、こと……」": "「唔…………这、这种事……」",
    "「先生の愛とこだわり、そしてそれを裏付ける技量！<br>　そんな熱い先生自身、とってもかわいらしい美少女だったなんて！<br>　いつも教室に通うのが楽しみで仕方ないんです！」": "「老师的爱与执着，以及足以证明的画技！<br>如此热情的老师，居然是个非常可爱的美少女！<br>我每次来上课都期待得不得了！」",
    "「…………」": "「…………」",
    "「ほら、これ見てください！<br>　ようやく完成したんですよ！」": "「来，你看这个！<br>我终于完成了！」",
    "店主が示すのは、店のカウンターに置かれた絵画。<br>そこに描かれているのは、愛らしい少女と美しい女性。": "老板指着摆在店里的画。<br>画上是可爱的少女与美丽的女性。",
    "「妻と娘です！　どうです、とってもかわいいでしょう？<br>　先生が教えてくれたおかげですよ！」": "「是我老婆和女儿！怎么样，很可爱吧？<br>这都是多亏了老师！」",
    "「これは……うん、そうか。<br>　とても、かわいいね……うん」": "「这是……嗯，这样啊。<br>非常可爱呢……嗯。」",
    "「先生のおかげです！　本当にありがとうございました！」": "「都是托老师的福！真的非常感谢！」",
    "「……あんなに熱く語る人だったのか、彼は」": "「……原来他是那么热情的人。」",
    "帰り道、ぽつりと呟くブグロー。": "回家路上，布格罗喃喃自语。",
    "「普段はわたしの講義を黙って聞いて、静かに筆を動かすタイプだった。<br>　だけどその絵はとても荒々しくて、いつも筆圧が強くて……。<br>　考えてみれば、わたしの生徒はみんなそうだ」": "「他平常总是默默听我讲课，静静地动笔作画，没想到竟然是这么热情的人。他的画风非常粗犷，笔压总是很强……<br>仔细想想，我的学生都是这样。」",
    "「それはみんなブグローの情熱にあてられたからだ。<br>　熱が伝わったんだよ」": "「那是因为大家都被你的热情所感染，你把热情传给大家了。」",
    "「……そっか、そうなのか」": "「……是吗？是这样吗？」",
    "「わたしはかわいい女の子を描くことに全力を注いでいたけど――<br>　いろんな人の、いろんなかわいい女の子がいるんだね」": "「我总是倾注全力在画可爱的女孩子——<br>没想到世界上有这么多人，有这么多种可爱的女孩子。」",
    "「さっきの、奧さんと娘さんの絵？」": "「刚才那幅画，是你太太和女儿吗？」",
    "「ん…………」": "「嗯…………」",
    "しばらく無言で歩くブグロー。": "布格罗默默走了一段路。",
    "なにか言うべきか迷っていると、不意に手を引かれた。<br>ブグローの小さく冷たい手が握られている。": "我犹豫着该说什么才好，这时他突然牵起我的手，布格罗的小手冰凉。",
    "「……たいしたことじゃない。<br>　うん、本当にたいしたことじゃないんだけどね。<br>　わたしの……母を思い出したんだ」": "「……没什么大不了的，嗯，真的没什么大不了的，我只是……想起了自己的母亲。」",
    "「……といっても、特に思い出すようなことはない。<br>　本当に、ないんだ。<br>　辛い目に遭ったとか、嬉しいことがあったとか――」": "「……话虽如此，我并没有想起什么特别的事，真的没有，没有遭遇过什么难过的事，也没有发生过什么开心的事——」",
    "「思い返してみれば、わたしを育てるのに必死だったんだろう。<br>　母は母なりに努力していたんだと思う。<br>　だけど――わたしにはそれが少し寂しかったんだと思う」": "「现在回想起来，母亲应该为了养育我而拼命努力过吧，我想她应该也尽了母亲的责任，可是——我却觉得有点寂寞。」",
    "「唯一思い出せるのは、人形だけだ」": "「我唯一记得的，就只有娃娃而已。」",
    "「人形？」": "「娃娃？」",
    "「ああ、寂しがったわたしに買ってくれたんだ。<br>　わたしの話相手は、もっぱらその人形だった」": "「对，是爸爸买给寂寞的我的礼物，我总是跟娃娃说话。」",
    "「ところが、だ。<br>　その人形がめちゃくちゃかわいくてね。<br>　いったいどこの職人が作ったのか――とにかくすごいんだ」": "「然而——<br>　　那尊人偶非常可爱。<br>　　不知道是哪里的工匠做的——总之非常厉害。」",
    "「まるで生きているかのような精巧な作りをしていて、<br>　なのにイラストのような愛らしい笑顔を振りまいていてね。<br>　わたしがかわいい女の子に興味を持ったのは、それがきっかけなんだよ」": "「做工精巧得仿佛活生生的人偶，<br>　　却像插图一样露出可爱的笑容。<br>　　我之所以会对可爱的女孩子感兴趣，契机就是那尊人偶。」",
    "「人間、なにがきっかけになるかわからないものだ。<br>　家族というものに縁がなかったわたしが、<br>　家族を大切にする人の絵に協力するなんて――」": "「人类不知道会因为什么契机而改变。<br>　　我原本和家人无缘，<br>　　现在却要帮重视家人的人画画——」",
    "「ブグローの情熱は、いろんな人を幸せにするってことだ」": "「布格罗的热情，能带给许多人幸福。」",
    "「……そうだね。<br>　テストでマルをつけるだけが講師の仕事じゃない。<br>　生徒のやる気を伸ばすのが、正しい講師の役割だ」": "「……是啊。<br>　　讲师的工作不是在考试上打分数。<br>　　激发学生的干劲，才是讲师的职责。」",
    "「……それなら、講演会も悪いものじゃない気がしてきたよ」": "「……既然如此，我觉得演讲也不是坏事。」",
    "冷たかったブグローの手が、ほんのり温かくなっている。<br>緊張がほぐれてきたのだろう。": "原本冰冷的手，变得温暖起来。<br>　　大概是不再紧张了吧。",
    "「わざわざありがとう、館長。<br>　おかげでわたしも吹っ切れた。<br>　講演会でも普段のように話すことができそうだ」": "「谢谢你特地来一趟，馆长。<br>　　多亏有你，我豁出去了。<br>　　演讲时应该也能像平常一样说话。」",
    "「それでも緊張するようなら、今日のこの――<br>　きみの手のぬくもりを思い出すことにするよ」": "「如果还是会紧张，我会想起今天——<br>　　你的手的温度。」",
    "ブグローは頷き、手を強く握りしめる。<br>それに応えるように、こちらも手を握り返した。": "布格罗点头，用力握紧手。<br>　　我也回握她的手。",
    "互いの手の温かさを感じながら、街中を歩く。<br>誰かの視線など気にせず、ふたりそのまま歩き続けた――": "两人感受着彼此手心的温度，漫步在街上。<br>他们完全不在意旁人的目光，就这么一直走着——",
    "――それから数日後。": "——几天后。",
    "「おお、これがあのブグローの絵か……。<br>　噂に聞いたとおり、とてもいい絵だ……」": "「哦哦，这就是那个布格罗的画吗……？<br>　　跟传闻中一样，画得真好……」",
    "ブグローの講演は見事に成功した。<br>喝采に包まれたまま退場する彼女の姿は、とても誇らしいものだった。": "布格罗的演讲非常成功。<br>她在喝采声中退场的身影，令人感到无比骄傲。",
    "その評判は街中に轟き、今はこうして彼女の絵を見にくる客も増えた。<br>ブグローのためにコーナーを新設したくらいだ。": "她的名声传遍大街小巷，现在来看她画作的客人也增加了不少。<br>甚至还为了布格罗增设了专区。",
    "ただ――": "只不过——",
    "「はぁ……はぁ……なんてかわいい女の子なの……！<br>　私もこんな子になって、男を誘惑してみたい……！<br>　ブグロー先生なら知ってるかしら……！？」": "「呼……呼……怎么会有这么可爱的女孩子……！<br>　　我也想变成这样的女孩子，诱惑男人……！<br>　　布格罗老师知道怎么做吗……！？」",
    "「おっぱいじゃ……すべておっぱいの成せる業じゃあ……！」": "「全都是……胸部的功劳啊……！」",
    "ブグローの絵を求めてきた客が、どこか妙なオーラを纏っているのは、<br>おそらく気のせいではないだろう――": "来买布格罗画作的客人，身上都散发着奇妙的气场。<br>这恐怕不是错觉——"
}