{
    "ちょっと息抜き": "稍微喘口气",
    "日頃サンソヴィーノが担当している仕事は、かなりの多岐にわたる。<br>事務作業、展示の企画、美術品の修復、清掃、接客対応……。<br>更には、合間を縫ってこちらの身の回りの世話もしてくれる。": "桑索维诺平常负责的工作范围相当广泛，包括事务作业、展示企划、修复美术品、打扫、接待客人……<br>甚至还会在空闲时间帮忙打理日常生活。",
    "その日も、サンソヴィーノは雑務に追われているようだった。<br>そんな様子を見かねて、こちらから声をかけた。": "那一天，桑索维诺似乎也被杂务追着跑。<br>看不下去的我主动向她搭话。",
    "「サンソヴィーノ、ちょっといいか？」": "「桑索维诺，可以打扰一下吗？」",
    "「はい。館長様、いかがなさいました？」": "「是，馆长大人，有什么事吗？」",
    "「いつも美術館のために全力で頑張ってくれてありがとう。<br>　……だが、少し働きすぎじゃないか？<br>　体を壊したら元も子もないし、よければ息抜きでも……」": "「谢谢你总是为了美术馆尽心尽力，可是……你是不是有点工作过度了？要是累坏身体就得不偿失了，要不要休息一下……」",
    "「……あ、そうですね。<br>　申し訳ありません、私、動き始めると止まらなくて……」": "「……啊，说得也是。对不起，我一忙起来就停不下来……」",
    "「適度な息抜きが大事だというのはわかっているんですけど……。<br>　どこかキリのいいところで休憩しますね。<br>　館長様、お気を遣わせてしまってすみま……」": "「我也知道适度休息很重要……可是我找不到适合的时机休息……馆长大人，不好意思让你操心了……」",
    "「ストップだ。それ以上謝らないでくれ。<br>　むしろ、こちらこそ、負担をかけてしまってすまない。<br>　サンソヴィーノの仕事をいくらか引き受けられるといいんだが……」": "「停。不要再道歉了。我反而要向你道歉，不好意思给你造成负担。如果我能分担你一些工作就好了……」",
    "「いえ、館長様には館長様のお仕事がありますから。<br>　館長様のサインが必要な書類も多いですし、<br>　大事なお客様には館長様が直接応対しないといけませんし……」": "「不，馆长大人也有馆长大人的工作要做。需要馆长大人签名的文件很多，而且馆长大人必须亲自接待重要的客人……」",
    "「お互いに、根を詰めすぎるのはよくないだろ？<br>　だから、息抜きに付き合ってくれないか？」": "「我们两个都太拼命了，这样不好吧？所以，要不要陪我休息一下？」",
    "「息抜きに付き合う……ですか？」": "「陪您休息……吗？」",
    "「あぁ。こっちも、ひとりだと仕事のやめどきがわからなくてな。<br>　サンソヴィーノが一緒に息抜きしてくれたら、とても助かる」": "「是啊。我一个人也不知道什么时候该停手。如果你愿意陪我休息，那就太好了。」",
    "もちろん、これはサンソヴィーノを休ませるための方便だ。<br>あまり、うまい言い方ではなかったかもしれないが……。": "当然，这是为了让桑索维诺休息的借口，或许说法不太高明……",
    "「ふふっ……はい。そういうことでしたら、喜んで。<br>　館長様のため、ですものね」": "「呵呵……好的，既然这样，我很乐意。这都是为了馆长大人嘛。」",
    "サンソヴィーノはこちらの意図を察した様子で、話に乗ってくれた。<br>ありがたいことだ。": "桑索维诺似乎察觉到我的意图，答应了我的要求，真是太感谢了。",
    "サンソヴィーノを連れて、執務室に移動する。<br>テーブルには既に焼き菓子が並べられており、<br>その横のカートの上では、ポットが湯気を立てている。": "我带着桑索维诺来到办公室，桌上已经摆好烤饼干，一旁的推车上还放着正在冒烟的热水壶。",
    "「これは……館長様、もしかしてお茶のご用意を？」": "「这是……馆长大人，您该不会是准备了茶水吧？」",
    "「あぁ。ふたりで飲もうと思って、準備しておいた。<br>　すぐお茶をいれるから、座ってくれ」": "「是啊，我想说两个人一起喝，所以就准备了。我马上泡茶，你先坐下吧。」",
    "「えっ？　でも、お茶でしたら私が……」": "「咦？可是，泡茶的话我来……」",
    "「いつもやってもらっているから、たまには代わってもいいだろう？<br>　大丈夫だ、これでもやり方はちゃんと知ってるから」": "「平常都是你在泡，偶尔换我来也没关系吧？别担心，我好歹也知道怎么泡。」",
    "「あう……も、もったいないことです。<br>　ですが、館長様がそうおっしゃるなら……」": "「啊呜……那、那怎么行呢。」",
    "頬を赤らめて、ちょこんとソファに腰かけるサンソヴィーノ。<br>その様子を横目で見ながら、ふたり分の紅茶をいれて、<br>カップとソーサーをテーブルに並べた。": "桑索维诺红着脸，轻轻坐到沙发上，我斜眼看着她，倒了两杯红茶，将茶杯和茶碟放到桌上。",
    "テーブルを挟んで向かいに座ると、<br>サンソヴィーノは少し恥ずかしそうに微笑む。": "隔着桌子面对面坐下后，桑索维诺有些害羞地微笑。",
    "「何だか、照れてしまいますね……。<br>　館長様とこんな風にゆっくり過ごすことなんて、<br>　あまりないですから」": "「总觉得有点难为情呢……因为很少有机会像这样，和馆长大人悠闲地度过。」",
    "「まあ、お互い忙しいからな……。<br>　だからこそ、こういう時間も大事にしよう」": "「嗯，毕竟我们彼此都很忙……所以更要珍惜这样的时光。」",
    "「はい。では……いただきます」": "「是的。那么……我开动了。」",
    "サンソヴィーノは軽く会釈すると、カップを持ち上げた。<br>紅茶の香りを楽しむように一旦手を止めてから、<br>唇に近づけて、カップを傾ける。": "桑索维诺轻轻点头致意，然后端起茶杯，仿佛在享受红茶的香气般暂时停下手，然后将茶杯靠近嘴唇，倾斜茶杯。",
    "「……おいしい。とってもおいしいです、館長様」": "「……好喝。非常好喝，馆长大人。」",
    "「そうか、よかった……。<br>　と言っても、サンソヴィーノに比べるとさすがに不慣れだろうが」": "「是吗，太好了……话虽如此，和桑索维诺相比，我泡的茶还是不够纯熟。」",
    "「いいえ。自分でお茶をいれても、こんなにおいしくは感じません。<br>　館長様がいれてくださったからです」": "「不，即使我自己泡茶，也没有这么好喝的感觉，因为是馆长大人泡的。」",
    "「そう言ってもらえると嬉しいな。<br>　誘った甲斐がある」": "「听你这么说，我很高兴，不枉我邀请你。」",
    "「お菓子もいただきますね。もぐっ……」": "「点心也很好吃呢，我咬……」",
    "「……！　このフィナンシェも、とても風味がいいです。<br>　もしかして、こちらも館長様がお作りに？」": "「……！这个费南雪也很好吃！<br>该不会这也是馆长做的吧？」",
    "「いや、お菓子は近くの店で買ってきたものだ。<br>　だがサンソヴィーノの言う通り、紅茶に合う、いい味だな……」": "「不是，点心是附近店家买的。<br>不过桑索维诺说得没错，味道很适合搭配红茶……」",
    "「そのお店、よければ今度教えてください。<br>　どなたかを訪問する時などの贈答用にいいかもしれません」": "「不介意的话，下次请告诉我那间店在哪里。<br>拜访别人的时候，或许可以当成伴手礼。」",
    "「また仕事の話になってないか？」": "「怎么又扯到工作了？」",
    "「あ……す、すみません。<br>　こういう時くらい、お仕事のことは忘れないといけませんね」": "「啊……对、对不起。<br>这种时候，应该要忘记工作的事情才对。」",
    "「別に謝るようなことじゃないが、もっと気楽に話そう。<br>　そうだな……サンソヴィーノはどんなお菓子が好きなんだ？」": "「这没什么好道歉的，放轻松一点吧。<br>对了……桑索维诺喜欢什么点心？」",
    "「お菓子なら、たいていのものは好きですよ？<br>　あまり好き嫌いはないと思います」": "「只要是点心，我几乎都喜欢。<br>我没什么特别的喜好。」",
    "「じゃあ、お菓子以外ならどうだ？」": "「那点心以外的呢？」",
    "「料理でしたら、魚介のフリットが好きです。<br>　エビやイカを衣に包んで、揚げて……」": "「如果是料理，我喜欢炸鱼贝类。<br>把虾子和花枝裹上面衣，油炸……」",
    "「何と言っても、揚げたてが最高ですね。<br>　サクサクした衣と、プリプリな身の食感がたまらなくて……。<br>　手元に白ワインもあれば、なお素晴らしいです」": "「不管怎么说，刚炸好的最棒了。<br>酥脆的面衣和弹牙的肉质，令人难以抗拒……<br>如果再配上白酒，就更棒了。」",
    "「おお……聞いているだけで、こっちまで食欲が湧いてくるな。<br>　ついでにワインも飲みたくなってきた……」": "「哦哦……光是听你这么说，我就觉得好饿啊！<br>而且也想喝点葡萄酒了……」",
    "「あ……ひ、昼間から言うことじゃありませんでしたね。<br>　すみません、ちょっと熱が入りすぎました……」": "「啊……不、不该在大白天说这种话吧？<br>对不起，我有点太兴奋了……」",
    "「いや、話を振ったのはこっちだ。<br>　サンソヴィーノの好みを知れるのは嬉しいし、何だか安心したぞ」": "「不，是我先提起这个话题的。<br>能知道桑索维诺的喜好，我很高兴，而且也放心了。」",
    "「安心、ですか？」": "「放心？」",
    "「いつも真面目に仕事に打ち込んでくれてるし、<br>　文句ひとつ言わずに支えて、励ましてくれるからな」": "「因为你总是认真工作，而且毫无怨言地支持、鼓励我。」",
    "「頼もしい反面、優秀すぎて遠い存在に感じることもあったんだが、<br>　人並みに俗っぽい一面もあるんだなと思って」": "「虽然你很可靠，但因为太优秀，有时会让我觉得你很遥远，<br>现在知道你也有普通人的一面，我放心多了。」",
    "「俗っぽいって……何ですか、もうっ。<br>　私だって色んな欲はありますし、<br>　疲れた時はサボりたいと思うことだってありますよ？」": "「普通人的一面……讨厌，您在说什么啊！<br>我也有各种欲望，累的时候也会想偷懒啊。」",
    "「そうなのか？<br>　サンソヴィーノがサボるところなんて、想像もつかないな」": "「是吗？<br>我完全无法想象桑索维诺偷懒的样子。」",
    "「たいていは、思うだけですからね。<br>　自分のやるべきことから逃げて、その場限りの楽をしても、<br>　後でつらい思いをするのは自分だとわかっていますから」": "「通常只是想想而已。<br>我知道逃避自己该做的事，只顾眼前的快乐，<br>之后会更痛苦。」",
    "「私はいつも、自分のやりたいことをやってるつもりです。<br>　ですから館長様、あまり心配しないでくださいね」": "「我总是做自己想做的事。<br>所以馆长大人，请您不用担心。」",
    "「そうか……」": "「这样啊……」",
    "「あ……でも」": "「啊……可是……」",
    "「こういう、館長様との息抜きは大歓迎なので……。<br>　また、誘っていただきたいです」": "「我很喜欢像这样和馆长大人一起放松……希望您能再找我。」",
    "「……あぁ。こちらからも、よろしく頼む」": "「……好，我也要请你多多指教。」",
    "「そうだ、今度は近くの川に釣りにでも行くか？<br>　で、獲れた魚をフリットにして食べるのはどうだろう」": "「对了，下次要不要去附近的河川钓鱼？然后把钓到的鱼做成炸鱼排来吃？」",
    "「釣りですか？　やったことがないのですが……。<br>　館長様は、ご経験がおありでしょうか」": "「钓鱼吗？我没钓过……馆长大人有经验吗？」",
    "「まあ……多少は」": "「嗯……多少有。」",
    "「それなら、私にやり方を教えてください。<br>　自分で獲ったものを食べた経験はありませんから、<br>　ぜひ挑戦してみたいです」": "「那请馆长大人教我怎么钓吧！我没有吃过自己钓到的鱼，所以很想挑战看看。」",
    "「それじゃ、いつかふたりで釣りに行こう。<br>　今は忙しくて、なかなか出かけられないが……」": "「那我们找一天一起去钓鱼吧！虽然现在很忙，没什么时间出门……」",
    "「お互いにまとまった時間が取れたら、ですね。<br>　楽しみにしてます、館長様っ」": "「等我们都有空的时候吧！我很期待那一天，馆长大人。」",
    "無意識なのか、足をぱたぱた動かしながらサンソヴィーノは頷いた。<br>心から楽しみにしてくれているのが、一目でわかる反応だ。": "桑索维诺下意识地摆动双脚，点头同意。<br>从她的反应一眼就能看出，她打从心底期待那一天的到来。",
    "頑張って仕事を片付けて、一緒に過ごせる時間を作ろう。<br>ふたりで出かけられる日が来ることを想像すると、今から待ち遠しい。": "努力完成工作，制造两人共处的时间吧。<br>一想象到两人一起出门的日子，就让人迫不及待。"
}