{
    "ちょっと息抜き": "稍微休息一下",
    "日頃サンソヴィーノが担当している仕事は、かなりの多岐にわたる。<br>事務作業、展示の企画、美術品の修復、清掃、接客対応……。<br>更には、合間を縫ってこちらの身の回りの世話もしてくれる。": "平时桑索维诺负责的工作相当广泛。<br>文书工作、展览策划、艺术品修复、清洁、接待……。<br>此外，他还会在间隙中照顾我的生活起居。",
    "その日も、サンソヴィーノは雑務に追われているようだった。<br>そんな様子を見かねて、こちらから声をかけた。": "那天，桑索维诺似乎也被杂务缠身。<br>看到他这样，我不禁开口了。",
    "「サンソヴィーノ、ちょっといいか？」": "「桑索维诺，能稍微过来一下吗？」",
    "「はい。館長様、いかがなさいました？」": "「好的。馆长大人，有什么事情吗？」",
    "「いつも美術館のために全力で頑張ってくれてありがとう。<br>　……だが、少し働きすぎじゃないか？<br>　体を壊したら元も子もないし、よければ息抜きでも……」": "「一直以来，你为美术馆全力以赴地工作，真的很感谢你。<br>　……但是，你是不是有点工作过度了？<br>　如果身体垮了，那就什么都没有了，如果可以的话，稍微休息一下……」",
    "「……あ、そうですね。<br>　申し訳ありません、私、動き始めると止まらなくて……」": "「……啊，是的。<br>　非常抱歉，我一开始工作就停不下来……」",
    "「適度な息抜きが大事だというのはわかっているんですけど……。<br>　どこかキリのいいところで休憩しますね。<br>　館長様、お気を遣わせてしまってすみま……」": "「我知道适当的休息很重要……。<br>　我会找个合适的地方休息的。<br>　馆长大人，让您担心了真是抱歉……」",
    "「ストップだ。それ以上謝らないでくれ。<br>　むしろ、こちらこそ、負担をかけてしまってすまない。<br>　サンソヴィーノの仕事をいくらか引き受けられるといいんだが……」": "「停。别再道歉了。<br>　倒不如说，我才应该抱歉，给你增加了负担。<br>　要是能帮你分担一些桑索维诺的工作就好了……」",
    "「いえ、館長様には館長様のお仕事がありますから。<br>　館長様のサインが必要な書類も多いですし、<br>　大事なお客様には館長様が直接応対しないといけませんし……」": "「不，馆长您也有您的工作。<br>　需要您签字的文件很多，<br>　重要的客人也需要您亲自接待……」",
    "「お互いに、根を詰めすぎるのはよくないだろ？<br>　だから、息抜きに付き合ってくれないか？」": "「我们俩都太拼命了，这样不好吧？<br>　所以，能陪我一起放松一下吗？」",
    "「息抜きに付き合う……ですか？」": "「陪您放松……吗？」",
    "「あぁ。こっちも、ひとりだと仕事のやめどきがわからなくてな。<br>　サンソヴィーノが一緒に息抜きしてくれたら、とても助かる」": "「嗯。我一个人也不知道什么时候该停下工作。<br>　如果桑索维诺能陪我一起放松的话，我会很感激的。」",
    "もちろん、これはサンソヴィーノを休ませるための方便だ。<br>あまり、うまい言い方ではなかったかもしれないが……。": "当然，这只是为了让桑索维诺休息的借口。<br>也许说得不够巧妙……。",
    "「ふふっ……はい。そういうことでしたら、喜んで。<br>　館長様のため、ですものね」": "「呵呵……好的。如果是这样的话，我很乐意。<br>　毕竟是为了馆长您嘛。」",
    "サンソヴィーノはこちらの意図を察した様子で、話に乗ってくれた。<br>ありがたいことだ。": "桑索维诺似乎察觉到了我的意图，欣然接受了提议。<br>真是太好了。",
    "サンソヴィーノを連れて、執務室に移動する。<br>テーブルには既に焼き菓子が並べられており、<br>その横のカートの上では、ポットが湯気を立てている。": "带着桑索维诺，前往办公室。<br>桌上已经摆好了烤点心，<br>旁边的推车上，茶壶正冒着热气。",
    "「これは……館長様、もしかしてお茶のご用意を？」": "「这是……馆长大人，难道您准备了茶？」",
    "「あぁ。ふたりで飲もうと思って、準備しておいた。<br>　すぐお茶をいれるから、座ってくれ」": "「嗯。想着两个人一起喝，就提前准备好了。<br>　我马上泡茶，你先坐下吧。」",
    "「えっ？　でも、お茶でしたら私が……」": "「诶？可是，泡茶的话应该我来……」",
    "「いつもやってもらっているから、たまには代わってもいいだろう？<br>　大丈夫だ、これでもやり方はちゃんと知ってるから」": "「平时都是你来做，偶尔换我来也没关系吧？<br>　放心吧，我还是知道怎么泡的。」",
    "「あう……も、もったいないことです。<br>　ですが、館長様がそうおっしゃるなら……」": "「啊呜……这、这太浪费了。<br>　不过，既然馆长大人这么说的话……」",
    "頬を赤らめて、ちょこんとソファに腰かけるサンソヴィーノ。<br>その様子を横目で見ながら、ふたり分の紅茶をいれて、<br>カップとソーサーをテーブルに並べた。": "桑索维诺红着脸，轻轻坐在沙发上。<br>我一边用余光看着她，一边泡了两杯红茶，<br>将茶杯和茶碟摆在桌上。",
    "テーブルを挟んで向かいに座ると、<br>サンソヴィーノは少し恥ずかしそうに微笑む。": "隔着桌子坐在她对面，<br>桑索维诺有些害羞地微笑着。",
    "「何だか、照れてしまいますね……。<br>　館長様とこんな風にゆっくり過ごすことなんて、<br>　あまりないですから」": "「总觉得有点害羞呢……<br>　和馆长大人这样悠闲地度过时光，<br>　真的很少见呢」",
    "「まあ、お互い忙しいからな……。<br>　だからこそ、こういう時間も大事にしよう」": "「是啊，大家都挺忙的……<br>　所以，这样的时光才更值得珍惜」",
    "「はい。では……いただきます」": "「嗯。那么……我开动了」",
    "サンソヴィーノは軽く会釈すると、カップを持ち上げた。<br>紅茶の香りを楽しむように一旦手を止めてから、<br>唇に近づけて、カップを傾ける。": "桑索维诺轻轻点头，然后端起茶杯。<br>她像是要享受红茶的香气般，稍微停顿了一下，<br>随后将茶杯靠近唇边，轻轻倾斜。",
    "「……おいしい。とってもおいしいです、館長様」": "「……好喝。真的很好喝，馆长大人」",
    "「そうか、よかった……。<br>　と言っても、サンソヴィーノに比べるとさすがに不慣れだろうが」": "「是吗，那就好……<br>　不过比起桑索维诺泡的茶，我还是差远了」",
    "「いいえ。自分でお茶をいれても、こんなにおいしくは感じません。<br>　館長様がいれてくださったからです」": "「不。即使是我自己泡的茶，也没有这么好喝。<br>　因为是馆长大人泡的」",
    "「そう言ってもらえると嬉しいな。<br>　誘った甲斐がある」": "「听你这么说我很高兴。<br>　这次邀请真是值得了」",
    "「お菓子もいただきますね。もぐっ……」": "「我也吃点甜点吧。嗯……」",
    "「……！　このフィナンシェも、とても風味がいいです。<br>　もしかして、こちらも館長様がお作りに？」": "「……！这个费南雪也非常美味。<br>　难道说，这也是馆长大人亲手做的吗？」",
    "「いや、お菓子は近くの店で買ってきたものだ。<br>　だがサンソヴィーノの言う通り、紅茶に合う、いい味だな……」": "「不，甜点是从附近的店里买来的。<br>　不过正如桑索维诺所说，味道很好，很适合配红茶……」",
    "「そのお店、よければ今度教えてください。<br>　どなたかを訪問する時などの贈答用にいいかもしれません」": "「那家店，如果可以的话，下次请告诉我。<br>　也许可以作为拜访某人时的礼物」",
    "「また仕事の話になってないか？」": "「又说到工作上了吧？」",
    "「あ……す、すみません。<br>　こういう時くらい、お仕事のことは忘れないといけませんね」": "「啊……对、对不起。<br>　这种时候应该忘记工作的事情才对」",
    "「別に謝るようなことじゃないが、もっと気楽に話そう。<br>　そうだな……サンソヴィーノはどんなお菓子が好きなんだ？」": "「不用道歉，我们轻松点聊吧。<br>　对了……桑索维诺喜欢什么样的甜点呢？」",
    "「お菓子なら、たいていのものは好きですよ？<br>　あまり好き嫌いはないと思います」": "「甜点的话，我基本上都喜欢哦？<br>　我觉得自己没有什么特别不喜欢的」",
    "「じゃあ、お菓子以外ならどうだ？」": "「那除了甜点呢？」",
    "「料理でしたら、魚介のフリットが好きです。<br>　エビやイカを衣に包んで、揚げて……」": "「如果是料理的话，我喜欢海鲜炸物。<br>　把虾和鱿鱼裹上面衣，然后油炸……」",
    "「何と言っても、揚げたてが最高ですね。<br>　サクサクした衣と、プリプリな身の食感がたまらなくて……。<br>　手元に白ワインもあれば、なお素晴らしいです」": "「无论如何，刚炸好的时候最棒了。<br>　酥脆的面衣和弹牙的肉质口感让人欲罢不能……<br>　如果手边还有白葡萄酒的话，那就更完美了」",
    "「おお……聞いているだけで、こっちまで食欲が湧いてくるな。<br>　ついでにワインも飲みたくなってきた……」": "「哦……光是听着，我都觉得食欲上来了。<br>　顺便连葡萄酒都想喝了……」",
    "「あ……ひ、昼間から言うことじゃありませんでしたね。<br>　すみません、ちょっと熱が入りすぎました……」": "「啊……大、大白天说这些不太合适吧。<br>　抱歉，我有点太投入了……」",
    "「いや、話を振ったのはこっちだ。<br>　サンソヴィーノの好みを知れるのは嬉しいし、何だか安心したぞ」": "「不，挑起话题的是我。<br>　能知道桑索维诺的喜好我很高兴，而且不知为何感到安心了」",
    "「安心、ですか？」": "「安心，吗？」",
    "「いつも真面目に仕事に打ち込んでくれてるし、<br>　文句ひとつ言わずに支えて、励ましてくれるからな」": "「因为你总是认真投入工作，<br>　毫无怨言地支持我、鼓励我」",
    "「頼もしい反面、優秀すぎて遠い存在に感じることもあったんだが、<br>　人並みに俗っぽい一面もあるんだなと思って」": "「虽然你可靠得让人放心，但有时也优秀得让人觉得遥不可及，<br>　现在发现你也有普通人的一面，真是太好了」",
    "「俗っぽいって……何ですか、もうっ。<br>　私だって色んな欲はありますし、<br>　疲れた時はサボりたいと思うことだってありますよ？」": "「普通人的一面……您这是什么意思嘛。<br>　我也有各种各样的欲望，<br>　累了的时候也会想偷懒的哦？」",
    "「そうなのか？<br>　サンソヴィーノがサボるところなんて、想像もつかないな」": "「是吗？<br>　桑索维诺偷懒的样子，我还真想象不出来」",
    "「たいていは、思うだけですからね。<br>　自分のやるべきことから逃げて、その場限りの楽をしても、<br>　後でつらい思いをするのは自分だとわかっていますから」": "「大多数时候，也只是想想而已。<br>　因为我知道，逃避自己该做的事，贪图一时的轻松，<br>　最后吃苦的还是自己」",
    "「私はいつも、自分のやりたいことをやってるつもりです。<br>　ですから館長様、あまり心配しないでくださいね」": "「我一直都在做自己想做的事。<br>　所以馆长大人，请不必太过担心」",
    "「そうか……」": "「这样啊……」",
    "「あ……でも」": "「啊……不过」",
    "「こういう、館長様との息抜きは大歓迎なので……。<br>　また、誘っていただきたいです」": "「像这样和馆长大人一起放松的时间，我非常欢迎……<br>　所以，请再邀请我吧」",
    "「……あぁ。こちらからも、よろしく頼む」": "「……啊。我这边也拜托你了」",
    "「そうだ、今度は近くの川に釣りにでも行くか？<br>　で、獲れた魚をフリットにして食べるのはどうだろう」": "「对了，下次要不要去附近的河边钓鱼？<br>　然后，把钓到的鱼做成炸鱼块吃怎么样？」",
    "「釣りですか？　やったことがないのですが……。<br>　館長様は、ご経験がおありでしょうか」": "「钓鱼吗？我没试过……<br>　馆长大人，您有经验吗？」",
    "「まあ……多少は」": "「嗯……稍微有一点」",
    "「それなら、私にやり方を教えてください。<br>　自分で獲ったものを食べた経験はありませんから、<br>　ぜひ挑戦してみたいです」": "「那请您教教我吧。<br>　我还没有自己钓到东西吃的经历，<br>　很想挑战一下」",
    "「それじゃ、いつかふたりで釣りに行こう。<br>　今は忙しくて、なかなか出かけられないが……」": "「那好，改天我们一起去钓鱼吧。<br>　现在太忙了，很难抽空出去……」",
    "「お互いにまとまった時間が取れたら、ですね。<br>　楽しみにしてます、館長様っ」": "「等我们都有时间的时候吧。<br>　我很期待呢，馆长大人！」",
    "無意識なのか、足をぱたぱた動かしながらサンソヴィーノは頷いた。<br>心から楽しみにしてくれているのが、一目でわかる反応だ。": "桑索维诺无意识地晃动着脚，点了点头。<br>从她的反应中一眼就能看出，她是真心期待着。",
    "頑張って仕事を片付けて、一緒に過ごせる時間を作ろう。<br>ふたりで出かけられる日が来ることを想像すると、今から待ち遠しい。": "努力把工作处理完，腾出时间一起度过吧。<br>想象着能一起出门的那一天，现在就开始期待了。"
}