{
    "忘れて、思い出して": "忘记，然后又想起。",
    "今日の遊泳時間終了まで、残り１０分を切った。<br>結局、あの後もふたりはずっと同じ調子で、<br>アングルは働き続け、アルテはだらけ続けていた。": "距离今天的游泳时间结束，只剩下不到十分钟。<br>结果，两人在那之后也一直维持同样的状态。<br>安格尔继续工作，阿尔特则继续偷懒。",
    "「ふう……ビーチの治安維持に貢献できてよかったわ。<br>　さぁ、そろそろ宿に向かいましょうか」": "「呼……能对维护海滩治安做出贡献真是太好了。<br>好了，差不多该去旅馆了吧。」",
    "「いやいや、目的を忘れないでくださいよ。<br>　アングル、あなた休みに来たはずじゃなかったんですか？」": "「不不不，请不要忘记目的哦。<br>安格尔，你不是来度假的吗？」",
    "目的を忘れているのはアルテも同じだと思うが、<br>一旦その指摘は飲み込んで、アルテに同調し頷く。": "虽然阿尔特也一样忘了目的，<br>但他暂时把这件事吞回肚子里，赞同安格尔的意见并点头。",
    "「そ、それはそうかもしれないけど。<br>　困っている人や他人に迷惑をかける人を放っておくことなんて、<br>　やっぱりできないわよ……」": "「话、话是这么说没错。<br>可是要我放着有困难的人或给别人添麻烦的人不管……<br>我还是做不到……」",
    "「アングルは市議の鑑みたいな人ですからね。<br>　やっぱり他の人がいる時だと、そちらの方が気になってしまって、<br>　満足に休めないんでしょう」": "「毕竟安格尔是市议员的楷模嘛。<br>有其他人在的时候，他果然会比较在意那些人，<br>没办法好好休息吧。」",
    "「だったら人がいない状況を作り出して、<br>　そこで存分に羽を伸ばせばいいんですよ！」": "「既然如此，只要制造没有其他人的状况，<br>让他在那里尽情放松就行了！」",
    "「人がいない状況って……どういうこと？」": "「没有其他人的状况……什么意思？」",
    "「ここの監視員、代理だからアングルのことも知ってるんでしょう？<br>　説得して、ビーチを貸し切りにしてもらいましょうよ」": "「这里的救生员是代理的，所以也认识安格尔吧？<br>去说服他，把海滩包下来吧。」",
    "「市議からのお願いなら、聞かないわけにはいかないはずです。<br>　こういう時のための権力ですよ！」": "「既然是市议员的请求，他应该不能不听。<br>权力就是用来在这种时候发挥的！」",
    "「……あのね、アルテさん。<br>　あなたが私のためを思って言ってくれているのはわかるけど、<br>　私の権力は不正を働くためのものではないのよ」": "「……我说啊，阿尔特先生。<br>我知道你是为我着想才这么说。<br>可是我的权力不是用来做坏事的。」",
    "「他にもビーチで遊びたい人たちはたくさんいるんだから。<br>　それを追いやって独占するなんて真似、できないわ……」": "「海滩上还有很多想玩水的人。<br>我不能赶走他们，独占整座海滩……」",
    "「でも、遊泳時間はもうすぐ終わりなんだろう？<br>　大した迷惑にはならないはずだ」": "「可是游泳时间就快结束了吧？<br>应该不会造成太大的困扰。」",
    "「それはそうかもしれないけど……」": "「话是这么说没错……」",
    "「議員を辞めるにせよ続けるにせよ、しっかり休まないと、<br>　アングルはいつまで経っても元の調子に戻れないぞ。<br>　そうなったら、色んな人に迷惑がかかるんじゃないか？」": "「不论是要辞去议员一职，还是继续任职，<br>要是不好好休息，安格尔永远无法恢复原本的状态。<br>那样一来，会给很多人添麻烦吧？」",
    "「そうですよ、久しぶりの休暇なんですから。<br>　そのくらい不正のうちに入りません。許されますって」": "「就是说啊，毕竟很久没休假了。<br>这点小事不算营私舞弊，大家会原谅他的。」",
    "「……ふう。そうね、わかったわ。<br>　切り替え方を学ばないと、確かにいつまでも前へ進めないわね」": "「……呼。也对，我知道了。<br>要是不学会转换心情，确实永远无法前进。」",
    "「少し話してくるわ……待っててちょうだい」": "「我去跟他说几句话……等我一下。」",
    "「あのアングルが、些細なこととはいえ自分を曲げるなんて……。<br>　ちょっとは柔軟性が身についてきたみたいですね」": "「那个安格尔居然会为了小事改变自己的想法……<br>看来他稍微学会变通了呢。」",
    "「まぁ、やりすぎるのは当然よくないが、<br>　アングルならその心配はないだろう」": "「虽然做得太过火当然不好，<br>但安格尔应该不需要担心吧。」",
    "「……お待たせ」": "「……让你久等了。」",
    "「どうです？　話はつきましたか？」": "「怎么样？谈妥了吗？」",
    "「えぇ。ビーチの点検と清掃を行うということで、<br>　一時的に封鎖してもらえることになったわ」": "「嗯，他说会派人检查和清扫海滩，<br>所以海滩会暂时封锁。」",
    "「……え？　それ、ただの口実ですよね？」": "「……咦？那只是借口吧？」",
    "「いえ、ちゃんとやるつもりよ？<br>　貸し切りにするんだもの、そのくらいはしなくちゃ……」": "「不，我打算认真做哦？<br>毕竟是包场，这点事当然要做……」",
    "「ぜんっぜん柔軟になってないじゃないですか！<br>　そんなのさせませんよ！　休んでください！」": "「根本一点都不柔软嘛！<br>我不会让你做那种事！请去休息！」",
    "……逆の意味で心配だったな。<br>やはり、アングルは真面目すぎる……。": "……担心的方向反了。<br>安格尔果然太认真了……",
    "「……清掃するくらい、仕事のうちに入らないかと思ったのよ。<br>　昼間にも暇を見てゴミ拾いはしていたし、<br>　そんなに残ってはいないはずだから……」": "「……我以为打扫海滩不算工作。<br>白天也趁空档捡过垃圾了。<br>应该没剩下多少垃圾……」",
    "人の姿が消え、静まり返ったビーチ。<br>静かなさざ波の音に混じって、アングルは困ったような声で呟いた。": "人群消失，海滩变得寂静。<br>安格尔在宁静的海浪声中，困扰地说道：",
    "「今日はもう働く必要ないでしょう。<br>　ほら、こっちに座ってください」": "「今天已经不必工作了吧。<br>来，坐这边。」",
    "「え、えぇ……館長も、お邪魔するわね」": "「是、是……馆长，打扰了。」",
    "「わざわざそんな断りを入れなくてもいいが……」": "「其实不必特地打招呼……」",
    "アルテに促され、アングルも砂浜に腰を下ろした。<br>３人で並んで海を眺めつつも、アングルはどこか落ち着かない様子で、<br>そわそわと身をよじらせている。": "在阿尔的催促下，安格尔也坐到沙滩上。<br>三人并排眺望大海，安格尔显得坐立难安。<br>心神不宁地扭动身体。",
    "「ちょっと、そんなにもじもじしないでください。<br>　今はただ黙って、海を眺めていればいいんですよ。<br>　もっと頭の中を空っぽにするんです」": "「拜托，不要那么紧张。<br>现在只要安静地看海就好。<br>让脑袋放空一点。」",
    "「あ、頭を空っぽに……？<br>　そんなこと言われても、できるかしら……」": "「让脑袋放空……？<br>就算你这么说，我也不知道该怎么做……」",
    "「別に難しく考えないでください。<br>　いつもの館長みたいにすればいいんですよ」": "「不用想得太复杂。<br>只要像平常的馆长那样就好。」",
    "「誰の頭の中が、いつも空っぽだって？」": "「谁的脑袋平常都是空空的啊？」",
    "「館長はちゃんと物事を考えている人だと思うけど……。<br>　アルテさんの言いたいことはわかったわ。<br>　要はリラックスすればいいのよね……？」": "「我觉得馆长是个会仔细思考的人……<br>我知道阿尔特想说什么了。<br>简单来说，就是放轻松对吧……？」",
    "「そうです、肩の力を抜いて……全てを忘れて。<br>　日常から遠く離れた自然の中で、ゆったりのんびりと……」": "「没错，放松肩膀……忘掉一切。<br>在远离日常的自然中，悠闲地……」",
    "「ゆったり……のんびり……」": "「放松……悠闲……」",
    "「……はっ。待って、思い出したわ」": "「……啊，等一下，我想起来了。」",
    "「ちょっと。全てを忘れてって言ったばっかりですよ？<br>　なにを思い出してるんですか」": "「等一下，你不是才刚说要忘掉一切吗？<br>你现在是在回想什么啊？」",
    "「アルテさんのお仕事よ。<br>　あなた、絵を描くんじゃなかったの？」": "「阿尔特先生的工作啊。<br>你不是要画图吗？」",
    "「…………」": "「…………」",
    "「いやぁ、まだインスピレーションが湧かなくて……。<br>　ほら、私は天才タイプですから」": "「哎呀，我还没有灵感……<br>你想想，我是天才型的啊。」",
    "「筆を持ちもしないうちから、なにを言ってるの。<br>　絵を描くって館長と約束したでしょう？」": "「你连笔都还没拿，说什么呢。<br>你不是跟馆长约好要画图了吗？」",
    "「大丈夫よ、私が見ててあげるから……。<br>　こういうのは後回しにすればするほど苦労するもの。<br>　さっそく始めましょう」": "「别担心，我会看着你……<br>这种事情拖得越久就越辛苦。<br>赶快开始吧。」",
    "「きょ、強制されてもいい作品は生まれません！<br>　私にはまだ、海を楽しむ時間が必要なんです～！」": "「就、就算被强迫，我也画不出好作品！<br>我还需要享受大海的时间～！」",
    "「あっ！　ちょっと、アルテさん！」": "「啊！等一下，阿尔特先生！」",
    "追いかけっこが始まってしまった……。<br>しかしアルテは普段引きこもっているのがたたったようで、<br>呆気なくアングルに捕まってしまっていた。": "安格尔开始追阿尔特了……<br>不过阿尔特似乎因为平常都窝在家里，所以跑没两步就被安格尔逮到了。",
    "「は、離してください！<br>　アングルは無心で休んでればいいんですって～！」": "「请、请放开我！<br>安格尔，你只要放空休息就好啦～！」",
    "「そうはいかないわよ。ほら、観念なさい！」": "「那可不行。好了，你就认命吧！」",
    "砂浜を追いかけっこするのが楽しかったのか、<br>アングルの顔には、少女のように朗らかな笑みが浮かんでいた。": "安格尔在沙滩上追着阿尔特跑，似乎玩得很开心。<br>她的脸上浮现少女般的开朗笑容。",
    "アングルと海に来て初めて、夏休みらしいことができたかもしれない。<br>アルテがいてくれて助かった。": "我来到海边后，或许第一次做了符合暑假的事情。<br>幸好有阿尔特在。",
    "……それはそれとして、<br>アルテには約束通り絵を描いてもらわないとな……。": "……先不管这个了。<br>我得按照约定，让阿尔特画画才行……"
}