{
    "忘れて、思い出して": "忘记，又想起",
    "今日の遊泳時間終了まで、残り１０分を切った。<br>結局、あの後もふたりはずっと同じ調子で、<br>アングルは働き続け、アルテはだらけ続けていた。": "距离今天的游泳时间结束，只剩下不到十分钟了。<br>结果，之后两人一直保持着同样的状态，<br>安格尔继续工作，阿尔特继续懒散。",
    "「ふう……ビーチの治安維持に貢献できてよかったわ。<br>　さぁ、そろそろ宿に向かいましょうか」": "「呼……能为海滩的治安维护做出贡献真是太好了。<br>　那么，差不多该回住处了吧」",
    "「いやいや、目的を忘れないでくださいよ。<br>　アングル、あなた休みに来たはずじゃなかったんですか？」": "「不不，请不要忘记目的。<br>　安格尔，你不是来休息的吗？」",
    "目的を忘れているのはアルテも同じだと思うが、<br>一旦その指摘は飲み込んで、アルテに同調し頷く。": "虽然我觉得阿尔特也忘记了目的，<br>但暂时把那个指摘吞下去，附和阿尔特点了点头。",
    "「そ、それはそうかもしれないけど。<br>　困っている人や他人に迷惑をかける人を放っておくことなんて、<br>　やっぱりできないわよ……」": "「那、那可能是这样吧。<br>　但是，对遇到困难的人或给别人添麻烦的人置之不理，<br>　果然还是做不到啊……」",
    "「アングルは市議の鑑みたいな人ですからね。<br>　やっぱり他の人がいる時だと、そちらの方が気になってしまって、<br>　満足に休めないんでしょう」": "「安格尔你就像市议会的楷模一样呢。<br>　果然有其他人在的时候，就会更在意那边，<br>　没法好好休息吧」",
    "「だったら人がいない状況を作り出して、<br>　そこで存分に羽を伸ばせばいいんですよ！」": "「那就创造出没有人的环境，<br>　在那里尽情放松就好了！」",
    "「人がいない状況って……どういうこと？」": "「没有人的情况……是什么意思？」",
    "「ここの監視員、代理だからアングルのことも知ってるんでしょう？<br>　説得して、ビーチを貸し切りにしてもらいましょうよ」": "「这里的监视员是代理，所以也知道安格尔的事情吧？<br>　说服他们，把海滩包下来吧。」",
    "「市議からのお願いなら、聞かないわけにはいかないはずです。<br>　こういう時のための権力ですよ！」": "「如果是市议员的请求，他们应该不会不听。<br>　这种时候就是权力的用处了！」",
    "「……あのね、アルテさん。<br>　あなたが私のためを思って言ってくれているのはわかるけど、<br>　私の権力は不正を働くためのものではないのよ」": "「……那个啊，阿尔特。<br>　我知道你是为我好才这么说的，<br>　但我的权力不是用来做不正当的事情的。」",
    "「他にもビーチで遊びたい人たちはたくさんいるんだから。<br>　それを追いやって独占するなんて真似、できないわ……」": "「还有很多其他人也想来海滩玩。<br>　把他们赶走独占这种事，我做不到……」",
    "「でも、遊泳時間はもうすぐ終わりなんだろう？<br>　大した迷惑にはならないはずだ」": "「但是，游泳时间马上就要结束了吧？<br>　应该不会造成太大的麻烦。」",
    "「それはそうかもしれないけど……」": "「那可能是这样吧……」",
    "「議員を辞めるにせよ続けるにせよ、しっかり休まないと、<br>　アングルはいつまで経っても元の調子に戻れないぞ。<br>　そうなったら、色んな人に迷惑がかかるんじゃないか？」": "「无论你是辞职还是继续当议员，不好好休息的话，<br>　安格尔你永远都无法恢复到原来的状态。<br>　那样的话，会给很多人带来麻烦的吧？」",
    "「そうですよ、久しぶりの休暇なんですから。<br>　そのくらい不正のうちに入りません。許されますって」": "「是啊，这可是难得的休假。<br>　这点小事算不上不正当，会被原谅的。」",
    "「……ふう。そうね、わかったわ。<br>　切り替え方を学ばないと、確かにいつまでも前へ進めないわね」": "「……唉。好吧，我明白了。<br>　如果不学会调整心态，确实永远无法前进呢。」",
    "「少し話してくるわ……待っててちょうだい」": "「我去和他们谈谈……等我一下。」",
    "「あのアングルが、些細なこととはいえ自分を曲げるなんて……。<br>　ちょっとは柔軟性が身についてきたみたいですね」": "「那个安格尔，虽然只是小事，但居然愿意让步……<br>　看来她变得稍微灵活了一些呢。」",
    "「まぁ、やりすぎるのは当然よくないが、<br>　アングルならその心配はないだろう」": "「嘛，过度当然不好，<br>　但安格尔的话应该不用担心这个吧。」",
    "「……お待たせ」": "「……久等了。」",
    "「どうです？　話はつきましたか？」": "「怎么样？谈妥了吗？」",
    "「えぇ。ビーチの点検と清掃を行うということで、<br>　一時的に封鎖してもらえることになったわ」": "「嗯。以海滩检查和清扫为由，<br>　他们同意暂时封锁了。」",
    "「……え？　それ、ただの口実ですよね？」": "「……诶？那只是借口吧？」",
    "「いえ、ちゃんとやるつもりよ？<br>　貸し切りにするんだもの、そのくらいはしなくちゃ……」": "「不，我是认真的哦？<br>　既然要包场，这点事还是要做的……」",
    "「ぜんっぜん柔軟になってないじゃないですか！<br>　そんなのさせませんよ！　休んでください！」": "「完全没变得灵活嘛！<br>　我不会让你这么做的！请休息吧！」",
    "……逆の意味で心配だったな。<br>やはり、アングルは真面目すぎる……。": "……反而让人担心了。<br>果然，安格尔太认真了……。",
    "「……清掃するくらい、仕事のうちに入らないかと思ったのよ。<br>　昼間にも暇を見てゴミ拾いはしていたし、<br>　そんなに残ってはいないはずだから……」": "「……我觉得打扫一下也算工作的一部分吧。<br>　白天有空的时候也在捡垃圾，<br>　应该没剩下多少了……」",
    "人の姿が消え、静まり返ったビーチ。<br>静かなさざ波の音に混じって、アングルは困ったような声で呟いた。": "人影消失，海滩恢复了宁静。<br>在轻柔的波浪声中，安格尔用困扰的声音低语着。",
    "「今日はもう働く必要ないでしょう。<br>　ほら、こっちに座ってください」": "「今天已经不需要工作了吧。<br>　来，请坐这边」",
    "「え、えぇ……館長も、お邪魔するわね」": "「啊，好的……馆长也打扰了呢」",
    "「わざわざそんな断りを入れなくてもいいが……」": "「不用特意这么解释也没关系……」",
    "アルテに促され、アングルも砂浜に腰を下ろした。<br>３人で並んで海を眺めつつも、アングルはどこか落ち着かない様子で、<br>そわそわと身をよじらせている。": "在阿尔特的催促下，安格尔也坐在了沙滩上。<br>三人并排望着海，但安格尔显得有些不安，<br>坐立不安地扭动着身体。",
    "「ちょっと、そんなにもじもじしないでください。<br>　今はただ黙って、海を眺めていればいいんですよ。<br>　もっと頭の中を空っぽにするんです」": "「喂，别那么扭扭捏捏的。<br>　现在只要安静地看着海就好了。<br>　把脑袋放空一点。」",
    "「あ、頭を空っぽに……？<br>　そんなこと言われても、できるかしら……」": "「啊，把脑袋放空……？<br>　就算你这么说，我也做不到啊……」",
    "「別に難しく考えないでください。<br>　いつもの館長みたいにすればいいんですよ」": "「别想得太复杂。<br>　像平时的馆长那样做就行了。」",
    "「誰の頭の中が、いつも空っぽだって？」": "「你说谁的脑袋总是空的？」",
    "「館長はちゃんと物事を考えている人だと思うけど……。<br>　アルテさんの言いたいことはわかったわ。<br>　要はリラックスすればいいのよね……？」": "「我觉得馆长是个会认真思考事情的人……<br>　不过，我明白阿尔特的意思了。<br>　总之就是放松一下对吧……？」",
    "「そうです、肩の力を抜いて……全てを忘れて。<br>　日常から遠く離れた自然の中で、ゆったりのんびりと……」": "「没错，放松肩膀……忘掉一切。<br>　在这远离日常的自然中，悠闲自在地……」",
    "「ゆったり……のんびり……」": "「悠闲……自在……」",
    "「……はっ。待って、思い出したわ」": "「……啊。等等，我想起来了」",
    "「ちょっと。全てを忘れてって言ったばっかりですよ？<br>　なにを思い出してるんですか」": "「等一下。刚刚才说了要忘掉一切吧？<br>　你在想什么呢？」",
    "「アルテさんのお仕事よ。<br>　あなた、絵を描くんじゃなかったの？」": "「阿尔特的工作啊。<br>　你不是要画画吗？」",
    "「…………」": "「…………」",
    "「いやぁ、まだインスピレーションが湧かなくて……。<br>　ほら、私は天才タイプですから」": "「哎呀，灵感还没来呢……。<br>　你看，我可是天才型的」",
    "「筆を持ちもしないうちから、なにを言ってるの。<br>　絵を描くって館長と約束したでしょう？」": "「连笔都没拿起来，你在说什么呢。<br>　你不是和馆长约好要画画了吗？」",
    "「大丈夫よ、私が見ててあげるから……。<br>　こういうのは後回しにすればするほど苦労するもの。<br>　さっそく始めましょう」": "「没关系的，我会看着你的……。<br>　这种事情越是往后拖越辛苦。<br>　我们马上开始吧」",
    "「きょ、強制されてもいい作品は生まれません！<br>　私にはまだ、海を楽しむ時間が必要なんです～！」": "「强、强迫我是画不出好作品的！<br>　我还需要时间来享受大海呢～！」",
    "「あっ！　ちょっと、アルテさん！」": "「啊！等等，阿尔特！」",
    "追いかけっこが始まってしまった……。<br>しかしアルテは普段引きこもっているのがたたったようで、<br>呆気なくアングルに捕まってしまっていた。": "追逐战开始了……。<br>然而阿尔特平时总是宅在家里，<br>结果轻易就被安格尔抓住了。",
    "「は、離してください！<br>　アングルは無心で休んでればいいんですって～！」": "「放、放开我！<br>　安格尔你只要专心休息就好了～！」",
    "「そうはいかないわよ。ほら、観念なさい！」": "「那可不行。来吧，认命吧！」",
    "砂浜を追いかけっこするのが楽しかったのか、<br>アングルの顔には、少女のように朗らかな笑みが浮かんでいた。": "或许是因为在沙滩上追逐很有趣，<br>安格尔的脸上浮现出少女般开朗的笑容。",
    "アングルと海に来て初めて、夏休みらしいことができたかもしれない。<br>アルテがいてくれて助かった。": "和安格尔一起来海边，或许才算是真正体验到了暑假的感觉。<br>有阿尔特在真是太好了。",
    "……それはそれとして、<br>アルテには約束通り絵を描いてもらわないとな……。": "……话虽如此，<br>还是得让阿尔特按照约定画画才行……。"
}