{
    "うしろを向いたまま": "依然背对",
    "今回の展覧会は大成功だったといっていいだろう。": "这次的展览会，应该可以说是大成功吧。",
    "夜、とりあえずの後始末を終えて自室に戻り、ベッドで横になると、<br>心地よい疲労と達成感が全身を満たした。": "晚上，总之先完成善后工作后，回到自己房间，躺在床上，全身充满舒畅的疲劳与成就感。",
    "なにか本でも眺めてから寝よう。<br>そんなことを考えていると、ノックの音が部屋に響いた。": "看本书再睡吧。<br>正当我这么想的时候，敲门声在房间响起。",
    "「館長……入っても、いい？」": "「馆长……可以进去吗？」",
    "扉から顔をのぞかせたのは、<br>今回の展覧会で大活躍だったフォルジェールだ。": "从门后探出头来的是——<br>在这次的展览会大为活跃的佛洛杰尔。",
    "「もちろん。<br>　だが珍しいな。どうしたんだ？」": "「当然可以。<br>不过真难得呢，怎么了吗？」",
    "「夕方……急にいなくなって、ごめん。<br>　館長にお礼、ちゃんとできてないと思った……から」": "「傍晚……突然不见，对不起。<br>因为我觉得……还没向馆长好好道谢。」",
    "「そんなこと気にする必要ないのに。<br>　夕方も言ったが、たいしたことはしていない」": "「不需要在意那种事啊。<br>傍晚我也说过，我并没有做什么。」",
    "「そんなこと……ない。<br>　あなたにはもらってばかりだから……あげたい」": "「没那回事……因为一直以来都是我单方面接受……所以我想报答。」",
    "「ん？　あげるって、菓子折りでも持ってきてくれたのか？」": "「嗯？你说要给我，是带了点心礼盒来吗？」",
    "「……お菓子のほうが……いい？」": "「……点心……比较好吗？」",
    "フォルジェールは不安そうに言いながら、<br>ベッドに歩み寄ってくる。": "佛洛杰尔不安地说道，同时走向床铺。",
    "「もしかして、くれようとしているのは……」": "「难道说，你想要给我的是……」",
    "「うん……わたし」": "「嗯……是我。」",
    "フォルジェールはベッドにそっと腰をおろすと、<br>ゆっくりこちらの服を脱がせ始めた。": "佛洛杰尔轻轻坐在床上，然后开始缓缓脱下我的衣服。",
    "「腰……あげて？」": "「把腰……抬起来？」",
    "いつもの淡々とした、しかし有無を言わさぬ口調に、<br>つい言われるがまま従ってしまう。": "听到她一如往常平淡，却不由分说的语气，我忍不住照她说的做。",
    "「わたしも……脱ぐね」": "「我也……脱咯。」",
    "全裸にされ、心臓は早鐘を打つように鳴っている。<br>そして目の前では、彼女の美しい裸体があらわになったのだった……。": "被脱得精光，我的心脏跳得飞快，然后她美丽的裸体，就在我眼前展露无遗……",
    "「準備……完了」": "「准备……完毕。」",
    "フォルジェールは衣服をはだけて背中を向けると呟く。<br>その口調は、普段の冷静な様子とあまり変わらないように思えた。": "佛洛杰尔敞开衣服，背对馆长低语道。<br>她的语气，跟平常冷静的模样没什么两样。",
    "「フォルジェール……礼をしたいからと言って、<br>　こんなことをする必要はないんだぞ？」": "「佛洛杰尔……就算想向我道谢，也没必要做这种事哦？」",
    "「でも……したいから。<br>　……あなたは、嬉しい？」": "「可是……我想这么做……你……开心吗？」",
    "「それはまぁ……もちろん」": "「这个嘛……当然开心。」",
    "「なら……いいと思う」": "「那……我觉得可以。」",
    "勃起した男根は、彼女の陰唇のすぐ手前にある。<br>保っていたつもりの理性は、すでに吹き飛んだあとなのかもしれない。": "勃起的男根，就在她的阴唇前方不远处。<br>原本以为自己还保有理性，但或许早已烟消云散了。",
    "少し力を入れるだけで、亀頭は柔らかな陰部にぴたりと密着し、<br>もどかしい刺激を伝えてくる。": "稍微施力，龟头就紧紧贴住柔软的阴部——<br>传来令人焦急的刺激。",
    "「だが……どうしてうしろを向いているんだ？<br>　本当は嫌なんじゃないのか？」": "「不过……为什么要背对我？其实你很不愿意吧？」",
    "「違う……。<br>　顔を、見られたくない……から」": "「不是的……因为……不想被你看见……我的脸。」",
    "「こちらとしては、フォルジェールの顔を見ていたいけどな。<br>　とても魅力的だ」": "「我倒是想看佛洛杰尔的脸呢，非常有魅力。」",
    "「んぅ……。<br>　どうしてそんな……恥ずかしいこと……言うの？」": "「嗯……为什么要说……这么令人害羞的话呢？」",
    "「本心だからだ」": "「因为是真心话。」",
    "「だとしても、正面から見られるのは……ちょっと……。<br>　自分がどんな顔をしてるのか、考えたくない」": "「就算是这样，被正面看着……有点……不想思考自己现在是什么表情。」",
    "「わかった。<br>　なら、このまましよう」": "「我知道了，那就维持这样吧。」",
    "「うん……。<br>　いつでも、このまま、入れて？」": "「嗯……随时都可以，就这样插进来吧？」",
    "彼女の言葉を受け、膣口に竿をあてがう。<br>そして身体を密着させたまま、奥へと腰を進ませた。": "听到她这么说，我将肉棒抵在阴道口上，然后在身体紧贴的状态下，将腰部往深处挺进。",
    "「あっ……んぅぅぅぅぅぅ……っ」": "「啊……嗯呜呜呜呜呜呜……！」",
    "「はぁ……んぅ……はぁ……」": "「呼啊……嗯呜……呼啊……」",
    "挿入され、フォルジェールは震えるような声を漏らした。<br>彼女の荒い呼吸の音が、すぐそばから聞こえてくる。": "被插入后，佛洛杰尔发出颤抖般的声音，她紊乱的呼吸声从身旁传来。",
    "「痛かったか？」": "「会痛吗？」",
    "「ううん……痛くは、ない。<br>　ただ、思ったより……大きくて……」": "「不会……不会痛……只是，比想象中……还要大……」",
    "「やっぱりつらいんじゃないか。<br>　これ以上は、やめておこうか」": "「果然还是会痛吧？还是别再继续下去好了。」",
    "「違う……違うから、早くして」": "「不是……不是的，快点继续。」",
    "いつも以上にぶっきらぼうにフォルジェールは言う。": "佛洛杰尔的语气比平常还要粗鲁。",
    "「もしかして、恥ずかしがっているのか？」": "「难道是在害羞吗？」",
    "「そんなわけ……んっ……ない。<br>　平気って……だけ」": "「才……才不是……嗯……那样……我只是……不要紧……而已。」",
    "本当だろうか……ともかく、<br>まずはゆっくりと腰を動かしてみることにする。": "真的不要紧吗……？总之……<br>我决定先缓缓地动起腰部。",
    "「あっ……んぅ……」": "「啊……嗯……」",
    "密着した身体を押しつけるようにして、<br>陰茎で彼女の膣道をゆっくりと摩擦する。": "我将紧贴的身体往前推，用阴茎缓缓摩擦她的阴道。",
    "フォルジェールの引き締まった膣内はよく濡れており、<br>進むたび、悶えるような刺激が肉棒にもたらされる。": "佛洛杰尔紧实的阴道内十分湿润，每前进一次，肉棒就会感受到令她感到难耐的刺激。",
    "「んっ……あぁっ……あぅ……んんぅ……」": "「嗯……啊啊……啊呜……嗯嗯呜……」",
    "「館長……どう？<br>　わたしの中、気持ちいい……？」": "「馆长……怎么样？我的里面……舒服吗……？」",
    "「あぁ、とても気持ちいいよ」": "「嗯，非常舒服哦。」",
    "「んっ……そっか。<br>　……良かった」": "「嗯……这样啊……太好了。」",
    "「あぁ。よく濡れていて、とてもいやらしい」": "「嗯。你湿得非常厉害，非常淫荡。」",
    "「んぅ……濡れては……ない」": "「嗯呜……才没有……湿。」",
    "「いや、そう言われても……。<br>　実際に濡れているから、こんなにすんなり動かせるんだろ？」": "「不，就算你这么说……实际上就是湿了，我才能这么顺畅地抽插吧？」",
    "「それは……そうかも」": "「这……或许吧。」",
    "「じゃあ……んぅ……たくさんは、濡れてない」": "「那么……嗯呜……没有湿很多。」",
    "「いや、溢れるように濡れているはずだ。<br>　もう太ももに垂れているくらいじゃないか？」": "「不，应该已经湿到要满出来了才对，甚至已经流到大腿上了吧？」",
    "「んんぅ……どうして……わかるの？<br>　ずっと、わたしのうしろにいる、はずなのに……」": "「嗯嗯……为什么……你会知道？明明一直都在我的身后……」",
    "「そのくらいはわかるさ。<br>　フォルジェールの顔が赤くなっていることも、体温でわかる」": "「这种程度的事，我当然知道啊，佛洛杰尔的脸红了，我也可以从体温知道。」",
    "「んぅ……やっ……あっ……あぅ……」": "「嗯……不要……啊……啊呜……」",
    "「そんなこと……んっ……気にしないで。<br>　あなただけ、気持ちよくなればいい……から」": "「那种事……嗯……不用在意……只要你……觉得舒服就好。」",
    "「どうしてそんなふうに思うんだ？<br>　声も我慢しているんだろう？」": "「为什么你会这么想？你连声音都在忍耐吧？」",
    "「んぅっ……だって……わたしは、<br>　目立たなくて……いい……から」": "「嗯呜……因为……我……没关系……不引人注目……」",
    "「わたしは、いつも……誰かを眺めているのが、好きだから……。<br>　あなたが感じてるのがわかれば、それで、いい」": "「因为我……喜欢一直看着别人……只要知道你有快感，这样就够了。」",
    "「ひゃっ……んぅぅぅ……っ」": "「呀……嗯呜呜呜……」",
    "抽送を繰り返すたび、フォルジェールの肉襞はほぐれて熱を増す。<br>かすかに漏れ出る嬌声も甘さを帯び始めていた。": "每次抽送，佛洛杰尔的肉壁就逐渐放松，温度也逐渐升高，从她口中微微漏出的娇喘声，也开始带有甜腻感。",
    "「そんな悲しいことを言うな。<br>　今くらい、自分を解き放てばいい」": "「别说那么悲伤的话了，现在就解放自己吧。」",
    "「んっ……そんなこと、すぐに、できない……。<br>　あぁっ……はぁ……んっっ……」": "「嗯……那种事，我没办法马上办到……啊啊……哈啊……嗯……」",
    "「それなら、できるように尽力しよう」": "「既然如此，我会尽力让你办到的。」",
    "「どういう……こと？」": "「这是……什么意思？」",
    "「すぐにわかるさ」": "「你马上就会知道了。」",
    "そう伝えて、膣内の感覚に意識を集中させる。<br>じっとりとした肉襞が陰茎の隅々まで包み込み、興奮は増すばかりだ。": "我这么说完，便将意识集中在阴道内的感觉上。<br>湿润的肉壁将阴茎的每个角落都包复住，令我更加兴奋。",
    "次いで微妙に肉棒の動きを変化させながら、彼女の反応を伺う。": "接着我微妙地改变肉棒的动作，观察她的反应。",
    "「館長の……わたしの中で、また大きくなった……。<br>　ひゃんっ……んんぅ……はぁ……はぁ……」": "「馆长的……在我体内，又变大了……呀嗯……嗯嗯……哈啊……哈啊……」",
    "「ひゃっ……んぅ……。<br>　どうして……そこばっかり……擦るの？」": "「呀……嗯呜……为什么……要一直……摩擦那里？」",
    "「やはりここが弱いんだろう。<br>　反応を見ていればわかる」": "「你果然对那里很敏感吧？看你的反应就知道了。」",
    "「なぁフォルジェール。<br>　ここをもっとたくさん刺激したらどうなると思う？」": "「呐，佛洛杰尔。如果我继续刺激这里，你觉得会变得如何？」",
    "「んはぁ……あっ……。<br>　別に……どうにも、ならない」": "「嗯哈啊……啊……！其实……不会怎样。」",
    "「なら試してみるとしよう」": "「那我就试试看吧。」",
    "「んぅっ……ほんとに……？」": "「嗯呜……真的吗……？」",
    "「あっ……あっ……んぁっ……あっ……あっ……。<br>　んんぅっっ……んっ……あっあっあっ……」": "「啊……啊……嗯啊……啊……啊……！嗯嗯呜……嗯……啊啊啊……」",
    "「これ……すごい……」": "「这样……好厉害……」",
    "膣内の弱点にカリ首を当て、<br>その部分を擦るように何度も腰を動かす。": "我用龟头抵住阴道内的弱点，有如摩擦该处般不断摆动腰部。",
    "フォルジェールの反応は明らかで、蜜壺の震えに呼応するように、<br>先ほどまでとは明らかに異なる嬌声が漏れ出していた。": "佛洛杰尔的反应相当明显，有如呼应蜜壶的颤抖般，发出明显与刚才不同的娇喘声。",
    "「こえ……出ちゃってる……んっ……あっ……。<br>　ひゃんっ……んぅ……我慢……できないかも……」": "「我……忍不住了……嗯……啊……！咿呀……嗯呜……我可能……忍不住了……」",
    "「これ……気持ち……いい」": "「这样……好舒服……」",
    "フォルジェールの身体はさらに熱気を増した。<br>髪の毛を通して、いやらしく甘い香りが伝わってくる。": "佛洛杰尔的身体更加火热了，淫靡的甘甜香气透过头发传来。",
    "「良かった……。<br>　フォルジェールが感じてくれて」": "「太好了……佛洛杰尔有感觉。」",
    "「そう……なの？　んっ……ああっ……。<br>　館長は、ちゃんと、気持ちいい？」": "「是……这样吗？嗯……啊啊……馆长，你有舒服吗？」",
    "「当たり前だ。<br>　それにフォルジェールが感じてくれるほうが、こちらも気持ちいい」": "「当然有啊，而且佛洛杰尔有感觉，我也更舒服。」",
    "「そう……なんだ……。<br>　あっ……んぅ……そう……かも」": "「是……这样啊……啊……嗯呜……或许……是吧。」",
    "「なら、最初から、もっと……素直になれば、よかった」": "「那么，我从一开始……就更坦率一点就好了。」",
    "フォルジェールは切なげな声でそう呟く。<br>快楽の中で発せられるその言葉は、どこか夢見心地にも思えた。": "佛洛杰尔以苦闷的声音如此低喃，因快乐而发出的这句话，听起来像是在作梦。",
    "「あなたの、服を、脱がしている時から、<br>　んっ……興奮して、とっても濡れてたし……」": "「从我脱下你的衣服时，我就已经兴奋……湿透了……」",
    "「あなたのが、入ったとき……大きくて、びっくりして……。<br>　でも…………気持ちよくて……」": "「你的进入时……又大又吓人……不过…………很舒服……」",
    "「こんなのが、動いたら、どうなるんだろう……って、<br>　んぅっ……すごく……楽しみだった……」": "「我一直在想……如果这样动的话，会变得怎么样……嗯呜……我非常……期待……」",
    "「そう言ってくれて、とても嬉しいよ」": "「听你这么说，我很开心。」",
    "「でも……もっと、早く言えば良かった……ね」": "「不过……如果能早点说就好了……呢。」",
    "「そんなことはない。<br>　徐々に盛りあがる良さというのもある」": "「没这回事，慢慢升温也有好处。」",
    "「んふ……なにそれ……」": "「嗯呼……那是什么……」",
    "呆れたように言う彼女だが、<br>その言葉の雰囲気には親愛が込められていた。": "她虽然傻眼地说着，但话语中蕴含着亲爱之情。",
    "彼女の身体からはスッと力が抜け、<br>同時に膣内は、精を絞ろうと新たに締めつけを増す。": "她的身体迅速放松，同时阴道为了榨取精华，又更加用力地缩紧。",
    "「どうやら、フォルジェールも気持ちよくなってくれているようだな」": "「看来佛洛杰尔也舒服起来了。」",
    "「……うん♡」": "「……嗯♡」",
    "絶頂へ向けて、力を振り絞って腰を振る。<br>フォルジェールもまた、強く感じてくれているようだ。": "为了迈向高潮，我使尽全力摆动腰部，佛洛杰尔似乎也强烈地感受到。",
    "「あっ……あっ……あっあっ……！<br>　気持ち……いい……」": "「啊……啊……啊啊……！好……舒服……」",
    "「あなたの、大きいので、あそこを、広げられて……。<br>　すごい、ところまで、わたしのこと、知られてる……」": "「你的、大鸡鸡，把那里、撑开了……。你对我的、了解，已经深入到、很不得了的地步了……」",
    "いつのまにかフォルジェールは、<br>肉棒の動きに合わせ腰を動かしている。": "不知不觉间，佛洛杰尔配合肉棒的动作，开始摆动腰部。",
    "腰にぶつかる彼女の豊満な尻の弾力が、<br>互いの動きをさらに激しくさせる。": "她的丰满臀部撞上腰部的弹力，让彼此的动作更加激烈。",
    "「んっ……あっ……あっ……あんぁっ……！<br>　弱いところ……何度も……擦られて……」": "「嗯……啊……啊……啊嗯啊……！敏感的地方……被摩擦……好几次了……」",
    "「んんっ……あっ……んっ……ああんっ……！<br>　こんなの……知らない……」": "「嗯嗯……啊……嗯……啊啊嗯……！这种感觉……我从来不知道……」",
    "摩擦の刺激が重なるにつれ、<br>フォルジェールの喘ぎ声はとろんとしたものになってゆく。": "随着摩擦的刺激重叠，佛洛杰尔的娇喘声逐渐变得陶醉。",
    "もうそろそろ限界だ――そう感じた時、<br>フォルジェールのとろけきった膣内もまた、大きく悶え始めた。": "差不多要到极限了——就在她这么感觉的时候，佛洛杰尔已经完全融化的阴道，也开始剧烈地扭动。",
    "「館長……もう我慢……できない」": "「馆长……我已经……忍不住了。」",
    "「あぁ。我慢しなくていい。<br>　一緒に気持ち良くなろう」": "「啊啊，不用忍耐也没关系，我们一起舒服吧。」",
    "「うん……そうする……」": "「嗯……就这么办……」",
    "ささやきと共に、膣道は激しく引き締まった。<br>そこをかきわけるようにして、肉棒を最奥に到達させる。そして――": "随着低语声，阴道激烈地收缩起来，仿佛要将肉棒推挤至最深处。然后——",
    "フォルジェールの絶頂と同時に、精を放った。<br>興奮を物語る大量の精液が、膣口から溢れ出ているのを感じる。": "佛洛杰尔在高潮的同时，释出了精液——<br>可以感觉到大量诉说兴奋的精液，从阴道口溢出。",
    "「んはぁ……ふぅ……んっ……」": "「嗯哈啊……呼……嗯……」",
    "「はぁ……はぁ……すごかったな……」": "「呼啊……呼啊……真是不得了……」",
    "「うん……やっぱり顔、見られてなくて……よかった」": "「嗯……果然没被看到脸……真是太好了。」",
    "「そんなに気持ちよさそうな顔になっているのか？<br>　やはり見たい……」": "「我的表情有那么舒服吗？果然还是想看……」",
    "「別に……いつも通りの顔…………でも、ないかも」": "「没有……和平常一样…………不过，好像也不太一样。」",
    "「でも……館長が、興奮するなら……。<br>　……顔を見ながら……してもいいよ？」": "「不过……如果馆长会兴奋的话……<br>……也可以……让你看脸哦？」",
    "その言葉を受け、陰茎はわかりやすく反応する。": "听到这句话，阴茎明显起了反应。",
    "「えっ……また……大きくなった……。<br>　館長、元気……だね」": "「咦……又……变大了……<br>馆长……很有精神呢。」",
    "「……そんなに、したいの？」": "「……你就这么想做吗？」",
    "「あぁ。フォルジェールの照れた顔を見ながらつながりたい」": "「是啊。我想一边看着佛洛杰尔害羞的表情，一边和你结合。」",
    "「んぅ…………改めて言われると、恥ずかしい……」": "「嗯呜…………被你这么一说，好难为情哦……」",
    "「けど……いいよ」": "「不过……没关系。」",
    "淡々としながらも、どこか嬉しそうなフォルジェールの言葉に、<br>また興奮は過熱する。": "佛洛杰尔的语气虽然平淡，却似乎有些开心，让克蕾儿的情绪更加亢奋了。",
    "そうして、火照った彼女の身体をそっと抱き寄せたのだった。": "接着，佛洛杰尔轻轻搂住克蕾儿发烫的身子。"
}