{
    "老人とアルテ": "老人与阿尔特",
    "「うっぷ……少し食べ過ぎました……。<br>　サンソヴィーノの料理はやはり美味しいですね」": "「嗝……稍微吃多了点……。<br>桑索维诺的料理果然很美味呢」",
    "――アルテの過去をめぐる騒動の後の、立食形式の食事会。": "——围绕阿尔特过去的风波过后，一场立餐形式的聚餐。",
    "散々飲み食いを楽しんだアルテは、<br>まだまだ盛りあがっている藝術家たちから一歩離れて一息ついた。": "尽情吃喝享乐的阿尔特，<br>从依然热闹非凡的艺术家们身边退开一步稍作休息。",
    "「素晴らしい会食ですね。<br>　こんなに賑やかで楽しい席は久しぶりだ。<br>　あなたのように食べ過ぎてしまうのもわかります」": "「真是美妙的宴席啊。<br>许久没参加过如此欢快热闹的聚会了。<br>像你这样吃到撑也是情有可原」",
    "「どの口が言ってるんですか！<br>　あなたのほうが、ここぞとばかりにたらふく食べて<br>　みんなを引かせていたでしょう」": "「您还好意思说呢！<br>您才是看准时机大快朵颐，<br>把大家都吓到了吧」",
    "「ふふ……食べられる時に食べ、寝られる時に眠る。<br>　裏の社会で生きていくには、そのくらいの図太さが必要なのですよ」": "「呵呵……能吃时便吃，能睡时便睡。<br>在里世界生存，就需要这般厚脸皮」",
    "「裏の社会……ですか。<br>　まぁ、あなたにもいろいろあったのでしょうね」": "「里世界……吗。<br>唉，您想必也有不少故事吧」",
    "ギャングの元ボスだという老人を、アルテは改めて眺める。": "阿尔特重新打量着这位自称曾是黑帮头目的老人。",
    "「この際だから聞きますけど、私の過去って、<br>　どんなふうだったと思います？」": "「趁这个机会问您，关于我的过去…<br>　您觉得会是怎样的呢？」",
    "「美術館のみなさんを心配させたくないので、<br>　あまり口には出しませんけど……さすがに、<br>　あんなに物騒な話を聞かされると、不安にはなりますよ」": "「虽然不想让美术馆的大家担心<br>　所以一直没怎么提起…但听到<br>　那么危险的故事，果然还是会不安啊」",
    "老人はアルテのほうをチラリと見遣る。<br>そこにいるのは、憂いを帯びた瞳で自らの過去を探す、<br>不安げなひとりの少女だ。": "老人瞥了阿尔特一眼。<br>站在那里的，是个眼眸含愁追寻过往、<br>神情不安的少女。",
    "「ふむ……正直、わかりませんね。<br>　それはあなたが自分で探して納得するしかない。<br>　無責任なことは言いたくありません」": "「嗯…说实话，我也不清楚。<br>　这必须由你自己寻找答案才能释怀。<br>　我不想说些不负责任的话」",
    "「もしかすると、直面したくないような事実が<br>　あなたの前に現れるかもしれない。<br>　それでもひとつ言えることは……」": "「或许会有你不想面对的真相<br>　出现在你面前。<br>　但有一点可以确定…」",
    "「言えることは……？」": "「可以确定的是…？」",
    "「あなたには素晴らしい仲間がいるということですよ。<br>　月並みな言い方になってしまいますがね」": "「你拥有非常棒的伙伴们啊。<br>　虽然这话听起来很老套就是了」",
    "「ふふっ……本当です。<br>　そんなの誰だって言えますよ！」": "「呵呵……这倒是实话。<br>　这种话谁都会说啦！」",
    "「でも……ありがとうございます」": "「不过……还是谢谢您」",
    "微笑んで、アルテは中庭で騒ぐ館長と仲間たちを見渡す。": "阿尔特微笑着环视在中庭嬉闹的馆长和伙伴们。",
    "「私のために面倒事を引き受けて協力してくれる仲間がいる。<br>　これから先どんなことがあっても、それだけで、私は幸せ者ですね」": "「能有人愿意为我惹上麻烦事还鼎力相助。<br>　今后无论发生什么，光是这样，我就已经是幸运儿了呢」",
    "「あー、やだやだ。<br>　つい感極まって、恥ずかしいことを口走ってしまいました」": "「啊——真是的。<br>　一不小心就感动过头，说了这么难为情的话」",
    "「たまにはそういうことも大切です」": "「偶尔这样也不错」",
    "「では、私は失礼して、もう少し食べるとしましょう。<br>　……まだお仲間と話したいこともおありでしょうし」": "「那么老夫先失陪了，再去吃点东西吧。<br>　……你们年轻人应该还有话要聊」",
    "「まだ食べるんですか？<br>　ほんと、どんだけ元気なんですか」": "「您还要吃啊？<br>　到底哪来这么多精力嘛」",
    "残った料理のところへ向かう老人に呆れるアルテの元へ、<br>騒がしい声が聞こえてくる。": "阿尔特无奈地望着走向剩余菜肴的老人，<br>这时传来一阵喧闹声。",
    "「アルテ！　助けておくれ！<br>　妖怪に憑かれたわけでもないのに、ゴッホの様子がおかしいんだ」": "「阿尔特！快来帮忙！<br>　梵高明明没被妖怪附身，样子却很奇怪」",
    "「おかしくないよ～。<br>　セキエンも、もっと飲もうよ～。<br>　アルテもほら、みんな話したがってるよ～」": "「才不奇怪呢～<br>　石燕也再来喝点嘛～<br>　阿尔特你看，大家都想聊天呢～」",
    "「ふふ……ゴッホは酒癖が悪いんですね。<br>　腹ごなしも終わったので、そっちへ行きますよ」": "「呵呵……梵高酒品真差呢。<br>　既然消食完了，我这就过去」",
    "泥酔したゴッホの様子に苦笑してから、<br>アルテは館長たちの元へと戻る。<br>愉快な宴席は、それからまだまだ続いたのだった。": "看着酩酊大醉的梵高苦笑之后，<br>阿尔特回到了馆长他们身边。<br>这场愉快的宴席，此后还持续了许久。"
}