{
    "大切なのは攻めの姿勢": "重要的是进攻的态度",
    "「館長！　いい感じの木材ってどこかにありませんかね！？」": "「馆长！请问哪里有感觉不错的木材呢？」",
    "仕事をしていると、アルテが執務室に入ってきた。": "工作到一半，阿尔特突然走进办公室。",
    "「いきなりどうしたんだ。なんだかいつもより元気だし」": "「怎么突然跑来？感觉比平常还要有精神呢。」",
    "「ふっふっふ。私はいま、やる気に満ち溢れているんですよ！」": "「呵呵呵，我现在充满干劲！」",
    "「確かにそのようだ」": "「看起来确实如此。」",
    "「様子からして、普段よりどこか熱く燃えている感じがある」": "「从你的样子看来，感觉比平常还要热血沸腾。」",
    "「そうなんですよ。気づいてしまったんですよね。<br>　攻めの姿勢が大切だということに！」": "「就是说啊。我终于发现……进攻的态度有多么重要了！」",
    "「それは素晴らしい！<br>　……ということは、ついに絵を描くやる気が出てきたのか！」": "「那真是太好了！……也就是说，你终于有画画的干劲了吗！」",
    "木材も、キャンバスか何かに使うのかもしれない。<br>それともイーゼルを自分で組み立てるところから始めるとか……。": "木材说不定是要用在画布上之类的……<br>还是说，她要从自己组装画架开始呢……",
    "「いえ、絵を描くやる気はまだ特に出てませんね。<br>　早とちりをされても困ります」": "「不，我还没有特别想画画的念头呢，别误会了。」",
    "「出てないのかよ！<br>　それじゃあ、いったい木材は何に使うんだ？」": "「原来没有哦！那木材到底要做什么？」",
    "「ベッドを改造するんですよ！<br>　より斬新なお昼寝スタイルを模索したいと思ってるんです」": "「我要改造床铺！我想探索更崭新的午睡风格。」",
    "「思えば、どうしていままで疑問に思わなかったんでしょう。<br>　居室にベッドがあるからそこで寝る」": "「仔细想想，为什么我之前都没有疑问呢？因为房间有床，所以就睡在床上。」",
    "「それは思考停止です！」": "「这是思考停止！」",
    "「私はもっと自由な発想で、お昼寝の概念を打ち破りますよ！<br>　まずはベッドを解体して……」": "「我要用更自由的发想打破午睡的概念！首先把床解体……」",
    "「いやいや、ちょっと待ってくれ。いろいろとツッコミどころはあるが、<br>　まず備品を勝手に破壊されては困る」": "「不不不，等一下。虽然有很多地方可以吐槽……擅自破坏公物还是不太好。」",
    "「破壊じゃありません！　解体と再構築ですよ」": "「这不是破坏！是解体和重新构筑。」",
    "「なんだか藝術家らしいことを言うじゃないか」": "「听起来很像艺术家会说的话呢。」",
    "「私は天才藝術家ですからね」": "「因为我是天才艺术家。」",
    "「で、完成予想はどんな感じなんだ？」": "「所以，你大概想怎么做？」",
    "「なんとなくは頭にありますが、分かりませんね！<br>　ぶっつけ本番です！」": "「我大概有个想法，可是不太确定！<br>　直接上场吧！」",
    "「完璧な設計図でもあれば、了解しないこともないけどな」": "「如果有完美的设计图，我也不是不能帮你。」",
    "「館長は頭が固いですねえ。新しいものを作り出すなら、<br>　思いついたときにやってみるのが大切なんですよ」": "「馆长真是死脑筋。想创造新东西，<br>　最重要的是想到什么就做什么。」",
    "「それなら自分でベッドを買ってやってくれ」": "「那就自己买床来改造。」",
    "「お金がありません！」": "「我没有钱！」",
    "「絵を描いてくれたら買い取るぞ」": "「你画张图，我就买下来。」",
    "「ぐぬぬ。巧妙な口車に乗せられて納得しそうになってしまいましたよ」": "「唔唔唔，差点就被你巧妙的花言巧语骗过去了。」",
    "「騙そうとしてるんじゃなくて、絵を描いてほしいと<br>　心から思ってるんだけどな……」": "「我不是想骗你，是真心希望你画画……」",
    "「アルテ様は心が広いですから、<br>　館長がそこまで言うならベッドの改造はやめておきます」": "「阿尔特大人的心胸很宽大，<br>　既然馆长都这么说了，我就放弃改造床铺吧。」",
    "「本当にベッドを破壊してしまったら、後始末が大変ですからね。<br>　昼寝の時間とスペースがなくなってしまいます」": "「因为要是真的把床弄坏，事后处理起来很麻烦嘛！这样就没有午睡的时间跟空间了。」",
    "「とはいえ、どうしてもというならまた話は聞くぞ。<br>　今のアルテは勢いがつきすぎている感じだったから、<br>　落ち着いてほしかったんだ」": "「话虽如此，如果你真的想做，我也会再考虑看看啦！因为现在的你感觉太冲动了，我只是希望你冷静一点。」",
    "「そうですね～。今の私はかつてないほどやる気に満ちていますね。<br>　記憶喪失なので、意識を取り戻してから、ということですが」": "「说得也是～现在的我充满前所未有的干劲呢！虽然说，我因为丧失记忆，所以要等恢复意识以后再说。」",
    "「何かやる気に燃える理由でもあるのか？」": "「你有什么想做的事吗？」",
    "「よくぞ訊いてくれました！<br>　実はこの前、サンソヴィーノのおつかいで商店街に行ったんです」": "「问得好！其实我之前去商店街帮桑索维诺买东西的时候——」",
    "「歩いていると、新しく開店したお菓子屋さんを見つけたんですが、<br>　そこのお菓子が、なんとまあすごくてですね！」": "「我看到新开的糖果店，那里的糖果真的好厉害哦！」",
    "目を輝かせてアルテは言う。": "阿尔特双眼闪闪发光地说。",
    "「よくお菓子を買う金があったな」": "「你居然有钱买糖果啊？」",
    "「もちろん試食ですよ！」": "「当然是试吃啊！」",
    "「どうして自慢げなんだ……。<br>　それにしても、どんなふうにすごかったんだ？」": "「你为什么一副很骄傲的样子……话说回来，那里的糖果到底有多厉害？」",
    "「たとえばシュークリームですけど、<br>　生地とクリームが逆転していました」": "「比如说泡芙，奶油和面皮的位置颠倒了。」",
    "「それってシュークリームか？」": "「那还是泡芙吗？」",
    "「しかもツノが生えていました。<br>　その部分を持って食べることができるんですよ！」": "「而且还长了角呢！<br>可以抓着角吃哦！」",
    "「まったく想像がつかない！」": "「完全无法想象！」",
    "「とにかく、お菓子の概念を変えられてしまいましたね。<br>　藝術家の作品もかくあるべしと思いましたよ」": "「总而言之，甜点的概念完全改变了呢！<br>我觉得艺术家的作品也该这样才对。」",
    "「アルテがそこまで言うのは少し気になる」": "「你居然会这么说，真令人在意。」",
    "どうしようもないぐーたら居候だが、センスは信頼しているんだ。": "虽然她是个无可救药的懒惰鬼食客，品味倒是值得信赖。",
    "「誰がどうしようもないぐーたら居候ですか！」": "「谁是无可救药的懒惰鬼食客啊！」",
    "「すまん、口に出していたか」": "「抱歉，我说出口了吗？」",
    "「絶対わざとでしょう！」": "「绝对是故意的吧！」",
    "「いずれにせよ間違ってないからいいだろ」": "「反正都一样，有什么关系。」",
    "「正しくは、<br>　“インスピレーションを待って穏やかに過ごしている居室管理人”<br>　です」": "「正确来说，是“等待灵感降临的沉稳起居室管理人”。」",
    "「ものは言いようだな。<br>　というか管理人と主張するなら、もっと管理人らしくしてもらうぞ。<br>　見回りとか点検とか」": "「还真会说啊……话说回来，既然你自称管理人，就给我拿出管理人的样子来，像是巡逻或是检查之类的。」",
    "「そうだ！　館長、一緒にそのお店に行きませんか？」": "「对了！馆长，要不要一起去那间店？」",
    "鮮やかに話を変えられた。": "她漂亮地转移话题。",
    "「斬新なアイデアはいつだって重要ですからね。<br>　美術館の運営にも役立つかもしれません」": "「崭新的点子无论何时都很重要，说不定也能用在美术馆的经营上。」",
    "「それは一理あるかもしれない。<br>　どんなお菓子が売られているのかも気になるしな」": "「这倒是有点道理，我也很好奇那间店卖什么点心。」",
    "「何より、珍しく私が外に出たい気分なんです。<br>　特別にこの美少女とのお出かけを許可しましょう」": "「最重要的是，我难得有想出门的心情，就特别允许我跟这位美少女一起出门吧。」",
    "「なんでそんなに上から目線なんだ……。<br>　まあいい。やる気があるのはいいことだ。<br>　ともかく出かけるとしよう」": "「为什么你一副高高在上的样子……算了，有干劲是好事，总之我们出发吧。」",
    "「いや～、天気もよくて、攻めの姿勢には最適の日ですね！」": "「哎呀～天气这么好，是最适合进攻的日子呢！」",
    "「関係あるか？」": "「有关系吗？」",
    "「おや、アルテちゃん。綺麗な格好して、今日もおつかいかい？」": "「哎呀，阿尔特。你今天也打扮得漂漂亮亮的，辛苦了。」",
    "「お肉屋さんじゃないですか。<br>　今日はお菓子屋さんに館長を連れていこうと思いまして」": "「这不是肉铺老板吗？今天我想带馆长去甜点店。」",
    "呼び止められたアルテは気楽に世間話を始める。<br>アルテは以前、このお肉屋さんのポスターを描いたことがあるのだ。": "被叫住的阿尔特轻松地开始闲聊。<br>阿尔特以前曾经帮这家肉铺画过海报。",
    "「あのお菓子屋さんか。確かにアルテちゃんの好みかもしれないな」": "「那间甜点店啊。的确有可能是阿尔特喜欢的店。」",
    "「お肉屋さんは最近どうですか？　攻めの姿勢、してますか？」": "「肉铺老板最近过得怎么样？有采取攻势吗？」",
    "なんて質問だ。": "这什么问题？",
    "「すみません、どうも攻めの姿勢に凝ってるらしくて」": "「不好意思，他好像很在意攻势。」",
    "「いやいや、商売は攻めの姿勢が大事だからね。<br>　そうさねえ。アルテちゃんのポスターのおかげで<br>　お客さんは増えたけど、次の一手がいるかもな」": "「不不不，做生意最重要的就是攻势了啊！<br>这个嘛，多亏阿尔特的海报，客人确实变多了，不过可能需要下一招。」",
    "「そのうち考えるよ」": "「我之后会想的。」",
    "「そのうちじゃ駄目ですよ！<br>　新しいお客さんを増やさないと、客足は減る一方です！」": "「再过不久就来不及了啦！不增加新客人的话，客人只会越来越少！」",
    "「本当にすみません、勝手なことばかり言って……。<br>　ほら、アルテも他人の商売に口出しするんじゃない」": "「真的很抱歉，都是我在自说自话……阿尔特，你也别对别人的生意说三道四的。」",
    "「いや、アルテちゃんの言う通りだ！　なんだか燃えてきたよ！<br>　何をすればいいと思う？」": "「不，阿尔特说得没错！我好像热血沸腾起来了！你觉得我该怎么做？」",
    "「そうですねえ、新商品を増やすとかですかね？」": "「这个嘛，增加新商品之类的？」",
    "「でもうちは肉屋だからなあ。売れるもんはぜんぶ売ってるんだよね」": "「可是我们是肉铺，能卖的东西都卖了。」",
    "「それじゃあ実演販売しかありません！」": "「那就只能现场试吃卖肉了！」",
    "「その自信はどこから出てくるんだ……」": "「你哪来的自信啊……」",
    "「確かにそれはいい考えだ！<br>　でも鉄板がないから、どこかで調達しなくちゃな」": "「这的确是个好主意！可是我们没有铁板，得找地方弄来才行。」",
    "「今日は私の魔力で肉を焼きましょう！<br>　思い立ったらすぐにやらなければ！」": "「今天就用我的魔力烤肉吧！心动不如马上行动！」",
    "「おお！　それはありがたい！」": "「哦哦！太感谢了！」",
    "アルテと店主の間で、とんとん拍子に話が進んでいく。<br>口をはさむ余裕もなく、ただ見ているばかりだ。": "阿尔特和老板越聊越起劲，我连插嘴的余地都没有，只能在一旁看着。",
    "「今日のお買い得品はこのお肉！<br>　とっても安くて美味しいですよ！」": "「今天的特价品是这块肉！<br>　　非常便宜又好吃哦！」",
    "「いらっしゃい！　ぜひ試食しておくれ！」": "「欢迎！请务必试吃看看！」",
    "「おお！　すごく良い匂い！　少しもらおうか！」": "「哦哦！好香哦！我吃一点！」",
    "「これは美味しい！　あるだけください！」": "「这个好好吃！请给我全部！」",
    "そして、あっけに取られている間にどんどんお肉は売れてゆく。": "然后，肉在我发呆的时候越卖越多。",
    "「いやあ、アルテちゃんのおかげで今日はもう売り切れだ。<br>　本当にありがとう」": "「哎呀，多亏阿尔特，今天已经卖完了。<br>　　真的很谢谢你。」",
    "「いえいえ。やはり攻めの姿勢が大切だと実感しましたよ。<br>　こちらこそありがとうございます」": "「不会不会，我深刻体会到积极的态度果然很重要。<br>　　我才要谢谢你。」",
    "「この高級牛肉、少ないが持ってっておくれ」": "「这些高级牛肉，你就拿去吧。」",
    "「いやいや、悪いですよ～。じゅるり……」": "「不不不，这样不好意思啦～……流口水……」",
    "「遠慮と同時によだれを垂らすな」": "「客气的同时不要流口水。」",
    "「わはは。館長さんも本当にありがとう」": "「哇哈哈，真的很谢谢你，馆长先生。」",
    "「いえいえ、何もしてません。本当にいただいていいんですか？」": "「哪里哪里，我什么也没做。真的可以收下吗？」",
    "「もちろんよ！　また来ておくれ！」": "「当然可以！要再来哦！」",
    "「いやあ。今日はまだまだやる気が止まりませんね～。<br>　困っている人にもっとやる気を与えたい気分になってきました！」": "「哎呀，今天还没做完呢～<br>　我开始想给有困难的人更多干劲了！」",
    "ありがた迷惑という気もするが……。<br>お肉屋さんの役には立ったようだしな。何も言うまい。": "总觉得这样反而会给人添麻烦……但好像帮了肉店老板的忙，所以就别多嘴了。",
    "「おや、あの人は明らかに悩んでいますね。<br>　きっと前向きな姿勢が足りないせいです」": "「哎呀，那个人明显在烦恼呢！<br>　一定是因为积极的态度不够。」",
    "アルテの視線の先には、楽器を手にうつむく若者がいた。": "阿尔特的视线前方，有个拿着乐器低着头的年轻人。",
    "「うーん……」": "「嗯……」",
    "「いったいどうしたんですか！<br>　その悩みはきっと固定観念にとらわれているせいですよ！」": "「到底怎么了！<br>　这个烦恼一定是被刻板印象困住了！」",
    "悩みの内容も聞かずにアルテは断言する。決めつけもいいところだ。<br>そもそも、この人は本当に悩んでるのか？": "阿尔特不听烦恼的内容就直接断言，根本是先入为主了嘛！<br>再说，这个人真的有烦恼吗？",
    "「確かにそうかもしれません！　でも勇気がなくて……」": "「或许真的是这样！可是我没有勇气……」",
    "何故か話が通じていた。<br>この若者は固定観念にとらわれていたのか……。": "不知为何，她听得懂人话。<br>这个年轻人被刻板印象束缚了吗……",
    "「この天才美少女藝術家のアルテ様が相談に乗りましょう。<br>　いったい何があったんです？」": "「就让我天才美少女艺术家阿尔特大人来帮你吧！<br>　到底发生了什么事？」",
    "「私はいつもこのあたりで演奏しているんですが、<br>　誰も足を止めてくれないんです」": "「我总是在这附近演奏，<br>　可是都没有人愿意驻足聆听。」",
    "「あー、ここはあまり目立ちませんからね。なので解決法は簡単です！<br>　もっと目立つところでやりましょう！」": "「啊～因为这里不太显眼嘛。所以解决方法很简单！<br>　去更显眼的地方演奏吧！」",
    "「でも邪魔になっちゃうし……」": "「可是这样会挡到别人……」",
    "「何を言ってるんですか！　ここはアテネスですよ？<br>　あなたが演奏していて怒る人なんていません」": "「你在说什么啊！这里是雅典娜耶？<br>　没有人会因为你演奏而生气。」",
    "「さあさあ、行きましょう！<br>　私が手伝ってあげます」": "「来来来，我们走吧！<br>　我来帮你。」",
    "「ううぅ……」": "「呜呜呜……」",
    "そう言ってアルテは音楽家の腕を引く。<br>遠慮していてどうなる問題でもないのは確かだが……。<br>大丈夫だろうか。": "阿尔特说着就拉起音乐家的手臂走人，的确不是客气的时候……",
    "「おっ、ここなんていいじゃないですか。<br>　ここで演奏しちゃいましょう！」": "「哦，这里不错嘛！<br>　就在这里演奏吧！」",
    "「で、でも、ここで演奏してる人なんて見たことないし……」": "「可、可是我没看过有人在这里演奏……」",
    "「だからいいんですよ！　さあ、勇気を出して！<br>　私は責任取りませんけど！」": "「所以才好啊！来，鼓起勇气吧！<br>　虽然我不负责哦！」",
    "「取らないのか……。<br>　取りますと無責任なことを言うよりはマシだけどな」": "「居然不负责……<br>　不过总比不负责任地说要负责要好。」",
    "アルテが提案した場所は、通りの中でもかなり目立つ場所だった。<br>通行の邪魔にはならないが、否応なしに目に留まる。": "阿尔特提议的地方，是路上相当显眼的地方。<br>虽然不会妨碍通行，但一定会吸引目光。",
    "「ううっ……。こうなったらイチかバチか……」": "「呜呜……既然这样就豁出去了……」",
    "半ばヤケクソという感じで、音楽家は演奏を始める。<br>おお、思っていたよりも相当に上手い。<br>街ゆく人も足を止めている。": "音乐家半自暴自弃地开始演奏。<br>哦哦，比想象中还要好。<br>路上的行人也停下脚步。",
    "「いいですねー！その調子で攻め続けましょう！」": "「不错哦！就照这样继续进攻吧！」",
    "アルテの言葉に、音楽家は演奏しながら笑顔で頷いた。<br>そして街には、心地の良い音楽が流れ続けたのだった。": "音乐家边演奏边笑着点头回应阿尔特的话。<br>于是，街上继续回荡着悦耳的音乐。",
    "「いい気分ですねー。あのお菓子を食べると、<br>　さらにいい気分になるでしょうね。<br>　館長のおごりですし」": "「感觉真好。要是吃了那个点心，<br>　心情一定会更好吧。<br>　馆长请客哦。」",
    "「そんなこと言ったか！？」": "「我有说过吗！？」",
    "「確か、そこの角を曲がったところですよ」": "「记得是那边转角的地方。」",
    "「……あれ？」": "「……咦？」",
    "アルテの言う通り、角を曲がるとお菓子屋さんらしき看板が見えた。<br>だが、扉は閉められており、営業している気配はない。": "阿尔特说得没错，转过转角就看见了像是点心店的招牌。<br>可是门是关着的，感觉没有营业。",
    "よく見ると、入口のところに張り紙が貼ってある。": "仔细一看，入口贴着一张纸。",
    "「なんですか？　えーっと、<br>　“商品が奇抜すぎたのか売れないので考え直します”……？」": "「这是什么？呃……“商品太奇特了卖不出去，考虑重新设计”……？」",
    "「あぁ。確かにそう書かれているな」": "「是啊，的确是这么写的。」",
    "「ふむふむ、なるほど。<br>　攻めの姿勢はときに理解を得られないこともありますからね」": "「嗯嗯，原来如此……<br>　毕竟进攻型的策略有时候会得不到理解嘛。」",
    "「って、そ、そんなーーーーー！！！！！」": "「呃，怎、怎么会——————！」",
    "白昼の街に、アルテの悲鳴が響いたのだった。": "阿尔特的惨叫声响彻白昼的街道。"
}