{
    "乾杯の後は": "干杯之后",
    "「次はね、これっ！　これ飲みたい！」": "「接下来呢，这个！我想喝这个！」",
    "「やったっ！　それじゃ、またカンパーイ！」": "「太好了！那么，再来干杯！」",
    "掲げたグラスの向こう側で笑っているラペ。<br>この世で一番美しい光景である。": "在举起的玻璃杯的另一边，拉佩在笑着。<br>这是世界上最美丽的景象。",
    "揃えたグラスのほぼすべてを使って、飲み物を飲みまくった。<br>ラペは酒が飲めないので、ジュースだが……。": "几乎用尽了所有的玻璃杯，喝了很多饮料。<br>因为拉佩不能喝酒，所以是果汁……。",
    "「んーっ、これもおいしい！<br>　館長、お金持ちの知り合い多くていいよね！」": "「嗯——，这个也很好喝！<br>　馆长，有钱的朋友多真好呢！」",
    "「金持ちの知り合いもいるにはいるけど……。<br>　そのジュースを作ったのは、老舗の果物農家だ」": "「虽然也有有钱的朋友……。<br>　但是制作这个果汁的，是老牌的水果农家」",
    "「なるほど！　産地直送なんだね！　だからこんなにおいしいんだ！<br>　えっへへ、それじゃもう一杯飲んでいい？」": "「原来如此！是产地直送的呢！所以这么好喝！<br>　嘿嘿，那我可以再喝一杯吗？」",
    "「あっ、これもおいしい！　全部おいしい！<br>　羊たちにも飲ませたいくらいおいしい！」": "「啊，这个也很好喝！全部都很好喝！<br>　好喝到想给羊们也尝尝！」",
    "「それはさすがにマズいからやめよう……」": "「那还是算了吧……」",
    "「あっ、ねえ、館長の場所、とってもいいね！」": "「啊，呐，馆长的地方，真的很好呢！」",
    "「場所？」": "「地方？」",
    "理由を聞く前に、ソファの隣に座るラペ。<br>肩と頬がくっつくほど近くにいる彼女の髪の香りがする。": "在问原因之前，拉佩坐到了沙发旁边。<br>她的肩膀和脸颊靠得如此之近，能闻到她头发的香味。",
    "「ほら、ここからだとグラスの光がキレイ！<br>　照明にあたってキラキラしてるし、カーテンが背景として合ってる！」": "「看，从这里看杯子的光好漂亮！<br>　灯光照在上面闪闪发光，窗帘作为背景也很搭！」",
    "「まるで星空みたいだよ。夜の牧場で見える空とは違うけど。<br>　でも、こっちはこっちでキレイ！　楽しいねっ！」": "「简直就像星空一样。虽然和夜晚牧场看到的天空不一样。<br>　但是，这边也有这边的美！真开心呢！」",
    "こんなにはしゃいでいるラペは珍しい。<br>飲んでいるのはジュースであって、アルコールは入っていないはずだが。": "很少见到拉佩这么兴奋。<br>虽然她喝的是果汁，应该没有酒精。",
    "「それに――」": "「而且——」",
    "ラペが身体を密着させてくる。<br>頭を預け、こちらの太股にそっと手を這わせてくる。": "拉佩的身体紧贴过来。<br>她把头靠在我身上，手轻轻地在我大腿上滑动。",
    "「近くに館長もいるし――ねっ？」": "「馆长也在旁边呢——对吧？」",
    "目を閉じ、少しだけあごを上げるラペ。<br>彼女の期待に応えるため、こちらも顔を近づけた。": "拉佩闭上眼睛，微微抬起下巴。<br>为了回应她的期待，我也把脸凑近了一些。",
    "「んっ…………」": "「嗯…………」",
    "小さくキスを交わした後は、もう言葉は要らなかった。<br>そのまま無言でふたり、私室へと行く。": "轻轻吻了一下后，已经不需要言语了。<br>我们就这样默默地走向了私人房间。",
    "そして――": "然后——",
    "「え、えへへへ…………。<br>　な、なんか、恥ずかしい、ねっ……」": "「诶，嘿嘿嘿…………。<br>　总、总觉得有点害羞呢……」",
    "互いに服を脱ぎ、ベッドに横たわる。<br>物音すらしない深夜の寝室に、わずかにラペの呼吸音が聞こえるのみ。": "我们彼此脱下衣服，躺在床上。<br>深夜的卧室里，连一点声音都没有，只能听到拉佩微弱的呼吸声。",
    "「恥ずかしいから」と全部は脱がなかったラペ。<br>しかし、逆にその方が興奮してくる。": "拉佩因为害羞，没有完全脱掉衣服。<br>然而，这反而让我更加兴奋。",
    "「おっきいね、館長の……こ、これが今から入るん、だね……っ」": "「好大啊，馆长的……这、这个马上就要进去了呢……」",
    "「怖いなら、やめてもいいけど？」": "「如果害怕的话，可以停下来哦？」",
    "「う、ううんっ、大丈夫っ！」": "「不、不要紧的！」",
    "「だいじょぶ……だと、思う。<br>　したことないから、わかんないけど、多分……」": "「应该……没问题吧。<br>　虽然没做过，所以不太清楚，但大概……」",
    "「どっちかって言うと、怖い……よりも、ワクワクしてる……かな？<br>　館長とこうするの、夢だったから――」": "「与其说是害怕……不如说，有点兴奋呢……？<br>　因为和馆长这样，是我一直以来的梦想——」",
    "ラペの手がペニスに触れ、秘穴に導こうとする。": "拉佩的手触碰到阴茎，引导它进入她的私密之处。",
    "「いいよ、館長。来て――」": "「可以了，馆长。来吧——」",
    "ラペの足を持ち上げ、ペニスを一気に挿入した。<br>閉じた肉の穴が徐々に広がり、小さく裂ける感触がする。": "抬起拉佩的腿，一口气将阴茎插入。<br>闭合的肉穴逐渐扩张，感受到微小的撕裂感。",
    "「んんっ…………！」": "「嗯嗯…………！」",
    "「だ、大丈夫か！？」": "「没、没事吧！？」",
    "「うん、びっくりしたけど、平気……だと思う。<br>　そんなに痛くない……っていうか、ぜんぜん痛くないかも」": "「嗯，虽然吓了一跳，但应该……没问题。<br>　不怎么痛……或者说，可能一点都不痛」",
    "「いっぱい、お汁が出ちゃったからかな？<br>　なんだかね、じーんとして、あったかい感じ……」": "「可能是因为……流了很多水？<br>　总觉得……有点麻麻的，暖暖的感觉……」",
    "「だけど、まだちょっと怖いから、ゆっくり動かしてくれると……」": "「不过，还是有点害怕，所以请慢慢动……」",
    "「んっ……そ、そう……そんな感じで……動かして……<br>　んんっ、んっ……くぅ……っ！　もうちょっと、ゆっくり……！」": "「嗯……对、对……就是那样……动……<br>　嗯嗯，嗯……唔……！再稍微慢一点……！」",
    "「い、痛いわけじゃないんだけど、あのね、ビックリしちゃうから……。<br>　なんだか、こう、ジーンってしちゃって、痺れるみたいで……」": "「不、不是痛，只是有点吓到了……<br>　感觉有点麻麻的，像是麻痹了一样……」",
    "「なんだろう、これ、痛み……っていうか、痺れっていうか……？<br>　よくわからないけど、イヤじゃない……と思う……」": "「这是什么感觉呢，是痛……还是麻痹……？<br>　不太清楚，但我不讨厌……大概……」",
    "「だ、だから、あんまり激しくしないでくれると……。<br>　う、嬉しいかなっ、て……」": "「所、所以，不要太激烈的话……<br>　我、我会很开心的……」",
    "「ゆっくり、ゆっくりね……んっ……そう……あ……うんっ……。<br>　あ……なんだか……いいかも……んっ…………ふぅ……」": "「慢慢来，慢慢来……嗯……对……啊……嗯……<br>　啊……感觉……还不错呢……嗯…………呼……」",
    "ラペの表情を見るに、未知の感覚に驚いているのは事実だろう。<br>股の中の異物感にどう対処していいか、気持ちがついていかないのだ。": "从拉佩的表情来看，她确实对未知的感觉感到惊讶。<br>对于体内的异物感，她不知道该如何应对，心情有些跟不上。",
    "だが彼女の希望通り、ゆっくり腰を動かしていると反応が変わってきた。": "但按照她的希望，慢慢动腰时，她的反应开始变化了。",
    "「ふぅ、ふぅ、はぁ……んっ……あっ、あ……なんか……あっ！<br>　これ、なんか、んんっ……いい、あぁ……あ、あ、ああ、ぁ…………」": "「呼、呼、哈……嗯……啊、啊……感觉……啊！<br>　这个，感觉，嗯嗯……好舒服，啊……啊、啊、啊啊…………」",
    "「館長、あのね、もうちょい速く動いてもいいよ……っ！<br>　こすられると、きもちいいの、わかってきた……かもっ」": "「馆长，那个，可以再快一点动哦……！<br>　摩擦的感觉，我开始觉得舒服了……大概」",
    "「入口のところ、ごしごしされると、ふわぁって、んっ、なってっ。<br>　ぽかぽかしてくるみたいで……あっ、そう、そんなかんじ、でっ」": "「入口那里，被摩擦的时候，会变得轻飘飘的，嗯……<br>　感觉好像变得暖洋洋的……啊，对，就是那种感觉……」",
    "ラペの要求通り、少しだけ腰を動かすスピードを上げる。<br>ただ速くするだけでなく、緩急をつけていろんな速さを試してみる。": "按照拉佩的要求，稍微加快了腰部的动作速度。<br>不仅仅是加快速度，还尝试了不同的节奏和速度变化。",
    "「あっ、これっ、いいっ、あぁ……あっ、ふぅ、ふぅっ……はぅん……。<br>　はぁ、はぁ……はぁああ……んっ！　なんか、じんじん、するっ」": "「啊，这个，好舒服，啊……啊，呼，呼……嗯……<br>　哈，哈……哈啊啊……嗯！　感觉有点麻麻的……」",
    "「はぅぅん……っ！　あぅ、んんん……あっ、あ……いい……！<br>　ここ、いまの、いまのやつ、もっかい、そう、そこ、そこを……んっ」": "「嗯……！　啊，嗯嗯……啊，啊……好舒服……！<br>　这里，刚才的，刚才那个动作，再来一次，对，那里，那里……嗯」",
    "徐々にラペの性感帯がわかってきた。<br>膣壁の上部をカリでこするように、下から突き上げる時――": "逐渐摸清了拉佩的敏感点。<br>当从下方顶上去时，用龟头摩擦阴道壁的上部——",
    "「はぁぁぁん！　それ、それぇっ！　それ、いい……っ！<br>　もっとしてっ、そこ、ゴシゴシされるの、いいのっ！」": "「哈啊啊啊！　那个，那个！　那个好舒服……！<br>　再来一次，那里被摩擦的感觉好棒！」",
    "ぶるっ、と震える太股からラペの快感が伝わってくる。<br>打てば響くように、反応がわかりやすいのでやる気が出てくる。": "从拉佩颤抖的大腿可以感受到她的快感。<br>她的反应非常明显，像是一击即中一样，让人更有干劲。",
    "「ふぁぁぁぁぁっ、なにこれっ、なにこれぇぇ……っ！<br>　んぁぁ……あっ、すごっ、あっ、ああっ、あん、あぁ、んっ、んっ！」": "「啊啊啊啊啊！这是什么感觉啊这是什么感觉啊啊啊……！<br>　嗯啊啊……啊好厉害……啊、啊啊、嗯、啊啊、嗯、嗯！」",
    "「なんでっ、こんな、はじめてなのにっ、なんか、すごいのっ！<br>　おまた、ごしごし、きもちいい、あっ、それっ、それいいっ！」": "「为什么，明明、明明是第一次，却感觉这么强烈！<br>　下面、摩擦得好舒服，啊、就是那里、那里好棒！」",
    "「うぅ～……っ！　館長、なんでそんなに上手なのっ！<br>　いろんな人と、そういうことして慣れてるのっ！？」": "「呜～……！馆长，为什么你这么熟练啊！<br>　你是不是和很多人做过这种事，所以才这么熟练的！？」",
    "今はラペを気持ち良くすることに全力を注いでいるからだ――<br>と言っても信じてもらえるかどうか。": "现在只是专注于让拉佩感到舒服而已——<br>不过就算这么说，她会不会相信呢。",
    "それに、言葉とは裏腹にラペの顔は怒っていない。<br>むしろ快楽で蕩けそうになっている。": "而且，虽然嘴上这么说，但拉佩的脸上并没有生气的表情。<br>反而因为快感而显得快要融化了。",
    "「あ……あぁっ……んっ、んっ、あぁっ、あっ、あっ、あん、ぁ……。<br>　はぁっ、はぁっ、んんんっ、きもちいっ、あん、ああっ……あっ！」": "「啊……啊啊……嗯、嗯、啊啊、啊、啊、嗯、啊……。<br>　哈啊、哈啊、嗯嗯嗯、好舒服、嗯、啊啊……啊！」",
    "「なんかね、わたし、ふわぁってしてきた、館長、ふわぁ～って。<br>　羊のもふもふとは違うの、身体の中から、あったかいのが――」": "「感觉我整个人都轻飘飘的，馆长，轻飘飘的～。<br>　和羊的毛茸茸不一样，是从身体里面涌出来的温暖——」",
    "興奮しすぎて熱が出ているのかもしれない。<br>少しクールダウンする必要がありそうだ――": "可能是因为太兴奋了，体温都升高了。<br>看来需要稍微冷静一下——",
    "「やっ、止めないでっ、きもちいいの、止めちゃやだっ！<br>　もっと、ごしごししてほしいのっ、館長、お願いだからぁっ！」": "「呀、不要停、好舒服的，不要停下来！<br>　再继续摩擦吧，馆长，求求你了～！」",
    "「こ、こうかなっ、うんしょっ……んっ……ふ……！」": "「这、这样吗……嗯……嗯……啊……！」",
    "今までされるがままだったラペも腰を積極的に動かし始めた。<br>一番気持ちいい動きと位置を求めて、ぐりぐりと身体を捻る。": "一直以来被动接受的拉佩也开始积极地扭动腰部。<br>为了找到最舒服的动作和位置，她扭动着身体。",
    "「わ、わたしもっ、館長をっ、気持ち良くしてあげるねっ。<br>　そしたら、館長もっ、気持ち良くしてくれる……でしょ……っ」": "「我、我也要让馆长感到舒服。<br>　这样的话，馆长也会让我感到舒服的……对吧……」",
    "「んっ……それっ…………あれ、けっこう難しいな……」": "「嗯……这个…………咦，还挺难的……」",
    "慣れない動きは誰だって難しい。<br>そんなことをしなくても、気持ち良くしてあげるのだが……。": "不熟悉的动作对谁来说都很难。<br>即使不做这些，我也会让你感到舒服的……",
    "「わ、私だって、館長を気持ち良くできるもん！<br>　だから、ちょっとだけ、任せて……んんんっ、うんっ……！」": "「我、我也能让馆长感到舒服！<br>　所以，稍微交给我一下……嗯嗯嗯，嗯……！」",
    "「んっ……これ、どう館長？　ちゃんとっ、気持ちいい？<br>　んしょ、んしょ……あっ、ここ、気持ちいいっ……ああっ……！」": "「嗯……这个，馆长觉得怎么样？真的、舒服吗？<br>　嗯哼，嗯哼……啊，这里，好舒服……啊啊……！」",
    "「ここ、ここで擦れるのっ、いいっ、ああああっ、すごくっ！<br>　ここでこすってっ、館長っ、あっ、あっ、あぁっ、はぁぁぁぁん！」": "「这里、在这里摩擦的感觉真好，啊啊啊，太棒了！<br>　在这里摩擦，馆长，啊、啊、啊啊，哈啊啊啊！」",
    "「もっとしてっ、それっ、それ気持ちいい、もっとっ、あんっ！　これ、<br>　これ、なんかフワフワするのっ、あんっ、あぁ、あっ、あっ、あっ――」": "「再来、那里、那里好舒服、再来、嗯！这个，<br>　这个，感觉轻飘飘的，嗯、啊、啊、啊、啊——」",
    "「どうしよ、すっごい気持ちいい、ダメなのにっ！<br>　わ、わたしがっ、館長、気持ち良くしてあげたいのにっ！」": "「怎么办，感觉太舒服了，明明不行！<br>　我、我想要让馆长也感到舒服的！」",
    "快楽に乱れるラペ。その腰が前よりも激しく動いている。<br>本能でもっとも気持ちいい部分を探り当てているのだろう。": "被快感打乱的拉佩。她的腰部比之前更加激烈地扭动。<br>大概是本能找到了最舒服的部分吧。",
    "努力して腰を動かしていた時よりも、ずっとリズミカルで激しい動き。<br>ラペ本人はそのことに気づいているのだろうか……？": "比起努力扭动腰部时，现在的动作更加有节奏且激烈。<br>拉佩本人是否意识到了这一点……？",
    "「うぅっ……あっ、ああ、あ、はぁ……んっ……うぁっ……！<br>　きもちいい、もっとしてっ、館長、もっとしてっ、もっとぉっ！」": "「呜……啊、啊啊、啊、哈……嗯……哇……！<br>　好舒服，再来、馆长、再来、再来！」",
    "「はぁ、はぁはぁ……あ、あたま、ぼーっとしてきた……！<br>　でも、館長のおちんちん、きもちいいから、ずっと、それ、ほしくてっ」": "「哈、哈哈……啊、头，变得晕乎乎的……！<br>　但是，馆长的那个，好舒服，所以一直想要它」",
    "「わかんないっ、わかんないけど、これっ、きもちいいのっ！<br>　ここ、ここでヌルヌルしてっ、ああっ、あっ、あん、あぁっ！」": "「不知道、不知道但是，这个好舒服！<br>　这里，这里滑溜溜的，啊啊、啊、嗯、啊啊！」",
    "「あたまとろとろで、まっしろになりそう、でも、もっとほしくてっ！<br>　どうしよう、なんかゾクゾクするのっ、なんかきそうなのっ」": "「脑袋晕乎乎的，感觉要变成一片空白了，但是还想要更多！<br>　怎么办，感觉有点颤抖，好像快要来了」",
    "愛液の分泌が激しくなり、結合部からあふれ出す。<br>膣壁がきゅっと締まり、拡張と収縮を繰り返す。": "爱液的分泌变得激烈，从结合部溢出。<br>阴道壁紧紧收缩，反复扩张和收缩。",
    "「だめ、すごいのくるっ、すごいのっ、やあっ！<br>　どうなっちゃうの、これ、どうなるのかわかんないっ！」": "「不行，好厉害，好厉害，呀啊！<br>　会变成什么样，这个，不知道会变成什么样！」",
    "「でも、もっとほしいっ！　もっと、きもちよく……あっ！<br>　なにかくる、ああっ、やだっ、きもちいいのやだっ！」": "「但是，还想要更多！　更多，舒服……啊！<br>　有什么要来了，啊啊，不要，舒服得不要！」",
    "「あっ、ああああっ、あっ、あんっ！　あああん！　やぁっ！<br>　かんちょう、そこ、そここすって、ごしごししてっ、そのまま――」": "「啊、啊啊啊、啊、嗯！　啊啊嗯！　呀啊！<br>　馆长、那里、那里摩擦、用力摩擦、就这样——」",
    "「あっ、あっ、あっ…………くっ……あああああああっ！<br>　はぁああああああああああああああああああああん！！！」": "「啊、啊、啊…………呜……啊啊啊啊啊！<br>　哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！！」",
    "脈打つペニスから精液を流し込む。<br>快感を伴う白い液体がラペの胎内を汚していく。": "从脉动的阴茎中流出精液。<br>伴随着快感的白色液体污染了拉佩的体内。",
    "「あ……っ……でてる……！」": "「啊……嗯……出来了……！」",
    "最後の一滴まで残らず注ぎ込む。<br>その際のペニスの動きがラペの膣穴を刺激して、感じさせる。": "直到最后一滴都注入完毕。<br>此时阴茎的动作刺激了拉佩的阴道口，让她感到快感。",
    "「はぁーっ…………はぁー…………」": "「哈啊…………哈啊…………」",
    "「……………………うー」": "「……………………唔」",
    "満足そうな表情と、不満そうな表情を交互に繰り返すラペ。<br>なにかあったのだろうか。": "拉佩交替露出满足和不满足的表情。<br>或许发生了什么吧。",
    "「……どうしよ、館長。すっごく気持ち良かったよ……<br>　こんなに気持ちいいの知っちゃったら、私、もう――」": "「……怎么办，馆长。感觉真的很好……<br>　知道了这么舒服的感觉，我，已经——」",
    "「館長から離れられなくなりそう……えへへ……」": "「好像离不开馆长了……嘿嘿……」",
    "言葉とは裏腹に、ラペの表情は明るい。": "尽管话是这么说，拉佩的表情却很明亮。",
    "「館長は？　どう、気持ち良かったの？<br>　なんて、訊かなくてもわかるか。スッキリした顔してるもんね」": "「馆长呢？感觉怎么样？<br>　不过，不问也知道吧。看你一脸清爽的样子」",
    "「ふぁー……んー……眠くなってきた。館長もそう？<br>　だったらこのまま一緒に寝よっ」": "「哈啊……嗯……有点困了。馆长也是吗？<br>　那我们就一起睡吧」",
    "返事を待たず、すやすやと寝息を立てるラペ。<br>いつも元気で裏表のない彼女らしい行動だ。": "不等回应，拉佩便发出轻轻的鼾声。<br>她总是这样充满活力，毫无城府。",
    "身体が冷えないよう、毛布をそっとかける。<br>そして自分も彼女の隣に横たわるのだった――": "为了不让她着凉，我轻轻给她盖上毯子。<br>然后我也躺在了她的身旁——"
}