{
    "乾杯の後は": "干杯之后",
    "「次はね、これっ！　これ飲みたい！」": "「接下来呢，就是这个！我想喝这个！」",
    "「やったっ！　それじゃ、またカンパーイ！」": "「太棒了！那么，再来干杯！」",
    "掲げたグラスの向こう側で笑っているラペ。<br>この世で一番美しい光景である。": "拉琵在举起的玻璃杯另一头笑着。<br>这是世界上最美的光景。",
    "揃えたグラスのほぼすべてを使って、飲み物を飲みまくった。<br>ラペは酒が飲めないので、ジュースだが……。": "我们几乎喝光了所有凑齐的饮料。<br>拉琵因为不能喝酒，所以喝的是果汁……",
    "「んーっ、これもおいしい！<br>　館長、お金持ちの知り合い多くていいよね！」": "「嗯～这个也好好喝！<br>馆长，你认识好多有钱人，真好！」",
    "「金持ちの知り合いもいるにはいるけど……。<br>　そのジュースを作ったのは、老舗の果物農家だ」": "「是有认识几个有钱人啦……<br>不过，这个果汁是来自老店的水果农家。」",
    "「なるほど！　産地直送なんだね！　だからこんなにおいしいんだ！<br>　えっへへ、それじゃもう一杯飲んでいい？」": "「原来如此！是产地直送啊！所以才会这么好喝！<br>欸嘿嘿，那我可以再喝一杯吗？」",
    "「あっ、これもおいしい！　全部おいしい！<br>　羊たちにも飲ませたいくらいおいしい！」": "「啊，这个也好喝！全部都好好喝！<br>好喝到想让羊儿们也喝喝看！」",
    "「それはさすがにマズいからやめよう……」": "「那样实在不太妙，还是别这么做吧……」",
    "「あっ、ねえ、館長の場所、とってもいいね！」": "「啊，欸，馆长，你的位置很棒耶！」",
    "「場所？」": "「位置？」",
    "理由を聞く前に、ソファの隣に座るラペ。<br>肩と頬がくっつくほど近くにいる彼女の髪の香りがする。": "在询问理由之前，拉贝就坐到沙发旁边了。<br>她靠得近到肩膀和脸颊都碰在一起，发香扑鼻而来。",
    "「ほら、ここからだとグラスの光がキレイ！<br>　照明にあたってキラキラしてるし、カーテンが背景として合ってる！」": "「你看，从这里看玻璃杯的光很美！<br>　灯光照得杯子闪闪发亮，窗帘又很适合当背景！」",
    "「まるで星空みたいだよ。夜の牧場で見える空とは違うけど。<br>　でも、こっちはこっちでキレイ！　楽しいねっ！」": "「简直就像星空一样，虽然跟夜晚牧场的天空不一样。<br>　不过，这样也很美！好开心哦！」",
    "こんなにはしゃいでいるラペは珍しい。<br>飲んでいるのはジュースであって、アルコールは入っていないはずだが。": "难得看到拉贝这么兴奋。<br>她喝的是果汁，应该没有酒精才对。",
    "「それに――」": "「而且——」",
    "ラペが身体を密着させてくる。<br>頭を預け、こちらの太股にそっと手を這わせてくる。": "拉贝的身体紧贴过来。<br>她把头靠过来，手悄悄地在我大腿上游移。",
    "「近くに館長もいるし――ねっ？」": "「馆长也在附近——对吧？」",
    "目を閉じ、少しだけあごを上げるラペ。<br>彼女の期待に応えるため、こちらも顔を近づけた。": "拉贝闭上眼睛，稍微抬起下巴。<br>为了回应她的期待，我也把脸凑过去。",
    "「んっ…………」": "「嗯…………」",
    "小さくキスを交わした後は、もう言葉は要らなかった。<br>そのまま無言でふたり、私室へと行く。": "两人轻轻接吻后，已经不需要言语了。他们就这样默默前往房间。",
    "そして――": "然后——",
    "「え、えへへへ…………。<br>　な、なんか、恥ずかしい、ねっ……」": "「嘿、嘿嘿嘿…………总、总觉得好害羞哦……」",
    "互いに服を脱ぎ、ベッドに横たわる。<br>物音すらしない深夜の寝室に、わずかにラペの呼吸音が聞こえるのみ。": "两人脱下衣服，躺在床上。在寂静无声的深夜寝室里，只听得见拉贝的微弱呼吸声。",
    "「恥ずかしいから」と全部は脱がなかったラペ。<br>しかし、逆にその方が興奮してくる。": "「因为害羞」，拉贝没有脱光衣服，但这样反而更令人兴奋。",
    "「おっきいね、館長の……こ、これが今から入るん、だね……っ」": "「好大哦，馆长的……这、这个等一下要进、进来吧……」",
    "「怖いなら、やめてもいいけど？」": "「会怕的话，可以停下来哦？」",
    "「う、ううんっ、大丈夫っ！」": "「不、不会，我没事！」",
    "「だいじょぶ……だと、思う。<br>　したことないから、わかんないけど、多分……」": "「我想……我没事。虽然没做过，所以不知道，但应该……」",
    "「どっちかって言うと、怖い……よりも、ワクワクしてる……かな？<br>　館長とこうするの、夢だったから――」": "「真要说的话，与其说是害怕……不如说是兴奋……吧？<br>因为和馆长做爱，是我的梦想——」",
    "ラペの手がペニスに触れ、秘穴に導こうとする。": "拉贝用手触碰阴茎，试图将其引导至秘穴。",
    "「いいよ、館長。来て――」": "「可以了，馆长。来吧——」",
    "ラペの足を持ち上げ、ペニスを一気に挿入した。<br>閉じた肉の穴が徐々に広がり、小さく裂ける感触がする。": "我抬起拉贝的腿，一口气将阴茎插入秘穴之中。<br>闭合的肉穴逐渐扩张，我感受到肉穴微微裂开的触感。",
    "「んんっ…………！」": "「嗯嗯…………！」",
    "「だ、大丈夫か！？」": "「没、没事吧！？」",
    "「うん、びっくりしたけど、平気……だと思う。<br>　そんなに痛くない……っていうか、ぜんぜん痛くないかも」": "「嗯，虽然吓了一跳，但应该……没事的吧。<br>没有那么痛……不如说，完全不痛」",
    "「いっぱい、お汁が出ちゃったからかな？<br>　なんだかね、じーんとして、あったかい感じ……」": "「可能是因为，我流了很多水出来吧？<br>感觉下面湿湿的，暖暖的……」",
    "「だけど、まだちょっと怖いから、ゆっくり動かしてくれると……」": "「不过，我还是有点害怕，所以你慢慢地动吧……」",
    "「んっ……そ、そう……そんな感じで……動かして……<br>　んんっ、んっ……くぅ……っ！　もうちょっと、ゆっくり……！」": "「嗯……对、对……就是这种感觉……动起来……<br>嗯嗯、嗯……唔……！再慢一点……！」",
    "「い、痛いわけじゃないんだけど、あのね、ビックリしちゃうから……。<br>　なんだか、こう、ジーンってしちゃって、痺れるみたいで……」": "「虽、虽然不会痛，但那个，我会吓一跳……<br>总觉得，这样，会让我很兴奋，好像麻痹了……」",
    "「なんだろう、これ、痛み……っていうか、痺れっていうか……？<br>　よくわからないけど、イヤじゃない……と思う……」": "「这是什么，是痛……还是麻痹……？<br>虽然不太清楚，但我觉得……不讨厌……」",
    "「だ、だから、あんまり激しくしないでくれると……。<br>　う、嬉しいかなっ、て……」": "「所、所以，希望你不要太激烈……<br>我、我觉得……很开心……」",
    "「ゆっくり、ゆっくりね……んっ……そう……あ……うんっ……。<br>　あ……なんだか……いいかも……んっ…………ふぅ……」": "「慢慢来，慢慢来……嗯……对……啊……嗯……<br>啊……总觉得……好像不错……嗯…………呼……」",
    "ラペの表情を見るに、未知の感覚に驚いているのは事実だろう。<br>股の中の異物感にどう対処していいか、気持ちがついていかないのだ。": "从拉贝的表情来看，她确实对未知的感觉感到惊讶吧。<br>她的心情跟不上胯下异物感的应对方式。",
    "だが彼女の希望通り、ゆっくり腰を動かしていると反応が変わってきた。": "不过我照她的希望慢慢动腰，她的反应就变了。",
    "「ふぅ、ふぅ、はぁ……んっ……あっ、あ……なんか……あっ！<br>　これ、なんか、んんっ……いい、あぁ……あ、あ、ああ、ぁ…………」": "「呼、呼、哈……嗯……啊、啊……总觉得……啊！<br>这样，总觉得，嗯嗯……好棒，啊啊……啊、啊、啊啊、啊…………」",
    "「館長、あのね、もうちょい速く動いてもいいよ……っ！<br>　こすられると、きもちいいの、わかってきた……かもっ」": "「馆长，那个，你可以再快一点哦……！<br>我开始知道，摩擦起来……很舒服。」",
    "「入口のところ、ごしごしされると、ふわぁって、んっ、なってっ。<br>　ぽかぽかしてくるみたいで……あっ、そう、そんなかんじ、でっ」": "「入口的地方，摩擦起来，会变得，嗯，轻飘飘的。<br>好像会变得暖乎乎……啊，对，就是那种感觉。」",
    "ラペの要求通り、少しだけ腰を動かすスピードを上げる。<br>ただ速くするだけでなく、緩急をつけていろんな速さを試してみる。": "我照拉贝的要求，稍微加快动腰的速度。<br>不只是加快速度，我还试着用各种速度，缓急并济。",
    "「あっ、これっ、いいっ、あぁ……あっ、ふぅ、ふぅっ……はぅん……。<br>　はぁ、はぁ……はぁああ……んっ！　なんか、じんじん、するっ」": "「啊，这个，好棒，啊啊……啊，呼，呼……哈嗯……。哈啊，哈啊……哈啊啊啊……嗯！感觉，麻麻的。」",
    "「はぅぅん……っ！　あぅ、んんん……あっ、あ……いい……！<br>　ここ、いまの、いまのやつ、もっかい、そう、そこ、そこを……んっ」": "「哈呜呜嗯……！啊呜，嗯嗯嗯……啊，啊……好棒……！这里，刚才的，刚才的，再来，对，那里，那里……嗯。」",
    "徐々にラペの性感帯がわかってきた。<br>膣壁の上部をカリでこするように、下から突き上げる時――": "我渐渐摸清拉贝的敏感带了，我用龟头摩擦阴道壁的上部，从下往上顶时——",
    "「はぁぁぁん！　それ、それぇっ！　それ、いい……っ！<br>　もっとしてっ、そこ、ゴシゴシされるの、いいのっ！」": "「哈啊啊啊嗯！就是那里、就是那里！那里好棒……！再来、那里、那里被摩擦好棒！」",
    "ぶるっ、と震える太股からラペの快感が伝わってくる。<br>打てば響くように、反応がわかりやすいのでやる気が出てくる。": "拉琵的快感从她颤抖的大腿传来，我因此涌起干劲，因为她的反应就像打鼓一样，一敲就响。",
    "「ふぁぁぁぁぁっ、なにこれっ、なにこれぇぇ……っ！<br>　んぁぁ……あっ、すごっ、あっ、ああっ、あん、あぁ、んっ、んっ！」": "「呼啊啊啊啊啊、这是什么、这是什么……！嗯啊啊……啊、好棒、啊、啊啊、啊嗯、啊啊、嗯、嗯！」",
    "「なんでっ、こんな、はじめてなのにっ、なんか、すごいのっ！<br>　おまた、ごしごし、きもちいい、あっ、それっ、それいいっ！」": "「为什么、明明是第一次、却这么棒！大腿被摩擦、好舒服、啊、那里、那里好棒！」",
    "「うぅ～……っ！　館長、なんでそんなに上手なのっ！<br>　いろんな人と、そういうことして慣れてるのっ！？」": "「呜呜～……！馆长、为什么这么厉害！你跟很多人做过、所以很熟练吗！？」",
    "今はラペを気持ち良くすることに全力を注いでいるからだ――<br>と言っても信じてもらえるかどうか。": "因为我现在正倾尽全力，想让拉琵舒服——<br>但就算我这么说，她也不见得会相信。",
    "それに、言葉とは裏腹にラペの顔は怒っていない。<br>むしろ快楽で蕩けそうになっている。": "而且拉琵的表情与话语相反，没有生气，反而因为快感而陶醉。",
    "「あ……あぁっ……んっ、んっ、あぁっ、あっ、あっ、あん、ぁ……。<br>　はぁっ、はぁっ、んんんっ、きもちいっ、あん、ああっ……あっ！」": "「啊……啊啊……嗯、嗯、啊啊、啊、啊、啊嗯、啊……哈啊、哈啊、嗯嗯嗯、好舒服、啊嗯、啊啊……啊！」",
    "「なんかね、わたし、ふわぁってしてきた、館長、ふわぁ～って。<br>　羊のもふもふとは違うの、身体の中から、あったかいのが――」": "「总觉得、我、轻飘飘的、馆长、轻飘飘～的……跟羊的毛茸茸不一样、身体里有股暖意——」",
    "興奮しすぎて熱が出ているのかもしれない。<br>少しクールダウンする必要がありそうだ――": "她可能兴奋过头，导致发烧了，看来需要让她冷静一下——",
    "「やっ、止めないでっ、きもちいいの、止めちゃやだっ！<br>　もっと、ごしごししてほしいのっ、館長、お願いだからぁっ！」": "「别、别停，好舒服，不要停！再帮我多刷刷，馆长，拜托你！」",
    "「こ、こうかなっ、うんしょっ……んっ……ふ……！」": "「这、这样吗？嗯咻……嗯……呼……！」",
    "今までされるがままだったラペも腰を積極的に動かし始めた。<br>一番気持ちいい動きと位置を求めて、ぐりぐりと身体を捻る。": "至今都任人摆布的拉琵也开始积极地扭腰摆臀了，她扭动着身体，寻找最舒服的姿势与位置。",
    "「わ、わたしもっ、館長をっ、気持ち良くしてあげるねっ。<br>　そしたら、館長もっ、気持ち良くしてくれる……でしょ……っ」": "「我、我也要让馆长舒服起来！这样子，馆长也会让我舒服……对吧……！」",
    "「んっ……それっ…………あれ、けっこう難しいな……」": "「嗯……那个…………咦，好难哦……」",
    "慣れない動きは誰だって難しい。<br>そんなことをしなくても、気持ち良くしてあげるのだが……。": "不习惯的动作对谁来说都很困难，虽然就算不做那种事，我也能让她舒服……",
    "「わ、私だって、館長を気持ち良くできるもん！<br>　だから、ちょっとだけ、任せて……んんんっ、うんっ……！」": "「我、我也能让你舒服！所以，交给我吧……嗯嗯嗯、嗯……！」",
    "「んっ……これ、どう館長？　ちゃんとっ、気持ちいい？<br>　んしょ、んしょ……あっ、ここ、気持ちいいっ……ああっ……！」": "「嗯……这样如何，馆长？舒服吗？嗯咻、嗯咻……啊，这里好舒服……啊啊……！」",
    "「ここ、ここで擦れるのっ、いいっ、ああああっ、すごくっ！<br>　ここでこすってっ、館長っ、あっ、あっ、あぁっ、はぁぁぁぁん！」": "「这里，这里摩擦好棒，啊啊啊啊，好舒服！在这里摩擦，馆长，啊、啊、啊啊、哈啊啊啊啊嗯！」",
    "「もっとしてっ、それっ、それ気持ちいい、もっとっ、あんっ！　これ、<br>　これ、なんかフワフワするのっ、あんっ、あぁ、あっ、あっ、あっ――」": "「再来，这样，好舒服，再来，啊嗯！这个……这个，感觉轻飘飘的，啊嗯、啊啊、啊、啊、啊——」",
    "「どうしよ、すっごい気持ちいい、ダメなのにっ！<br>　わ、わたしがっ、館長、気持ち良くしてあげたいのにっ！」": "「怎么办，好舒服，明明不行的！我、我、我明明想让馆长舒服的！」",
    "快楽に乱れるラペ。その腰が前よりも激しく動いている。<br>本能でもっとも気持ちいい部分を探り当てているのだろう。": "拉碧丝因快感而乱了方寸，腰部的动作比之前更加激烈了，她大概是靠本能找到了最舒服的部位吧。",
    "努力して腰を動かしていた時よりも、ずっとリズミカルで激しい動き。<br>ラペ本人はそのことに気づいているのだろうか……？": "比起努力摆腰时，动作更加有节奏且激烈，拉碧丝本人有发现到这件事吗……？",
    "「うぅっ……あっ、ああ、あ、はぁ……んっ……うぁっ……！<br>　きもちいい、もっとしてっ、館長、もっとしてっ、もっとぉっ！」": "「呜呜……啊、啊啊、啊、哈啊……嗯……呜啊……！好舒服，再来，馆长，再来，再来！」",
    "「はぁ、はぁはぁ……あ、あたま、ぼーっとしてきた……！<br>　でも、館長のおちんちん、きもちいいから、ずっと、それ、ほしくてっ」": "「哈啊、哈啊哈啊……头、头好晕……！可是，馆长的肉棒，好舒服，一直想要，那个！」",
    "「わかんないっ、わかんないけど、これっ、きもちいいのっ！<br>　ここ、ここでヌルヌルしてっ、ああっ、あっ、あん、あぁっ！」": "「不知道，虽然不知道，但这个，好舒服！这里，这里湿湿滑滑的，啊啊、啊、啊嗯、啊啊！」",
    "「あたまとろとろで、まっしろになりそう、でも、もっとほしくてっ！<br>　どうしよう、なんかゾクゾクするのっ、なんかきそうなのっ」": "「和我粘粘滑滑的，变得一片空白，可是，想要更多！怎么办，有种酥麻的感觉，好像要来了！」",
    "愛液の分泌が激しくなり、結合部からあふれ出す。<br>膣壁がきゅっと締まり、拡張と収縮を繰り返す。": "爱液分泌得更加激烈，从结合处满溢而出，肉壁紧紧缩住，不断扩张与收缩。",
    "「だめ、すごいのくるっ、すごいのっ、やあっ！<br>　どうなっちゃうの、これ、どうなるのかわかんないっ！」": "「不行，好厉害的感觉来了，好厉害，呀啊！怎么办，这个，不知道会变成怎样！」",
    "「でも、もっとほしいっ！　もっと、きもちよく……あっ！<br>　なにかくる、ああっ、やだっ、きもちいいのやだっ！」": "「可是，想要更多！想要，更舒服……啊！有什么来了，啊啊、不要，好舒服，不要！」",
    "「あっ、ああああっ、あっ、あんっ！　あああん！　やぁっ！<br>　かんちょう、そこ、そここすって、ごしごししてっ、そのまま――」": "「啊、啊啊啊啊、啊、啊嗯！啊啊啊嗯！呀啊！<br>　　快感、那里、那里摩擦、摩擦、就这样——」",
    "「あっ、あっ、あっ…………くっ……あああああああっ！<br>　はぁああああああああああああああああああああん！！！」": "「啊、啊、啊…………呜……啊啊啊啊啊啊啊！<br>　　哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！！！」",
    "脈打つペニスから精液を流し込む。<br>快感を伴う白い液体がラペの胎内を汚していく。": "我将精液注入不断脉动的阴茎里。<br>伴随快感的白色液体逐渐玷污拉碧的子宫。",
    "「あ……っ……でてる……！」": "「啊……呜……出来了……！」",
    "最後の一滴まで残らず注ぎ込む。<br>その際のペニスの動きがラペの膣穴を刺激して、感じさせる。": "我将精液一滴不剩地注入她的体内。<br>此时阴茎的动作刺激拉碧的阴道，使她产生快感。",
    "「はぁーっ…………はぁー…………」": "「哈啊——…………哈啊——…………」",
    "「……………………うー」": "「……………………呜——」",
    "満足そうな表情と、不満そうな表情を交互に繰り返すラペ。<br>なにかあったのだろうか。": "拉碧反复露出满足与不满的表情。<br>发生了什么事吗？",
    "「……どうしよ、館長。すっごく気持ち良かったよ……<br>　こんなに気持ちいいの知っちゃったら、私、もう――」": "「……怎么办，馆长。我好舒服……<br>　　知道这么舒服之后，我、已经——」",
    "「館長から離れられなくなりそう……えへへ……」": "「好像没办法离开馆长了……欸嘿嘿……」",
    "言葉とは裏腹に、ラペの表情は明るい。": "拉贝说归说，表情却很开朗。",
    "「館長は？　どう、気持ち良かったの？<br>　なんて、訊かなくてもわかるか。スッキリした顔してるもんね」": "「馆长呢？舒服吗？舒服吗？<br>　　不过，不用问也知道。看你的表情就知道很舒畅。」",
    "「ふぁー……んー……眠くなってきた。館長もそう？<br>　だったらこのまま一緒に寝よっ」": "「呼……嗯……好困。馆长也一样吗？<br>　　那就一起睡吧。」",
    "返事を待たず、すやすやと寝息を立てるラペ。<br>いつも元気で裏表のない彼女らしい行動だ。": "拉贝不等我回答，就发出鼾声睡着了。<br>她的行动总是如此直率，一如往常地有精神。",
    "身体が冷えないよう、毛布をそっとかける。<br>そして自分も彼女の隣に横たわるのだった――": "我替她盖上毛毯，以免着凉。<br>然后，我也躺在她身边——"
}