{
    "森の魔法使い？": "森林的魔法师？",
    "「はー、アテネスって本当に素敵な場所ですね！<br>　ブリリアントです！」": "「哈—，雅典斯真是个美妙的地方呢！<br>　太棒了！」",
    "「ワンッ」": "「汪」",
    "日も傾いた街道を、ほくほく顔のエルガーと歩く。<br>彼女は両手に生のイモを抱えている。": "在夕阳西下的街道上，与满脸笑容的埃尔加一起走着。<br>她双手抱着生的土豆。",
    "結論から言って、ヴァイオリンを使った呼び込みは大成功だった。<br>エルガーの曲の、優雅だがどこか郷愁を感じさせる旋律は、<br>風に乗って街のほうまで届いたようだ。": "从结论来说，用小提琴招揽客人非常成功。<br>埃尔加的曲子，优雅但带有某种乡愁的旋律，<br>似乎随风传到了城镇那边。",
    "なにかあるのかと関心を持った人々がやってきて、<br>そして焼きイモの匂いに気づいて買ってゆく。<br>そんな流れができた。": "有些好奇的人过来看看，<br>然后被烤土豆的香味吸引而购买。<br>就这样形成了这样的流程。",
    "久しぶりに売り切れたと焼きイモ屋の主人は大喜びし、<br>焼かれる前のイモをお礼としてエルガーにくれたというわけだ。": "烤土豆店的老板因为久违地卖光了而非常高兴，<br>作为感谢，把还没烤的土豆送给了埃尔加。",
    "「屋台のご主人も、また少しやる気を出してくれたみたいですし！<br>　これからしばらく、お手伝いに通おうと思います！」": "「摊位的老板好像也重新振作起来了！<br>　我打算接下来一段时间都来帮忙！」",
    "「うん、よかったな。<br>　あんなにおいしい焼きイモなんだ、<br>　街の人にもたくさん食べて欲しいよな」": "「嗯，太好了。<br>　那么好吃的烤红薯，<br>　希望街上的人也能多吃点呢」",
    "「はい！　いいですよね～、焼きイモ。<br>　ああやってプロのかたが焼いたものは当然グッドですし、<br>　自分で焚き火で焼いたものもおいしいです！」": "「是的！烤红薯很棒吧～<br>　像那样由专业人士烤的当然很好，<br>　自己用篝火烤的也很好吃！」",
    "「落ち葉や枯れ木を集めて火をつけて、<br>　大地から掘り出したおイモを焼く……。<br>　自然の恵みという感じです！」": "「收集落叶和枯木生火，<br>　然后烤从地里挖出来的红薯……<br>　感觉就像大自然的恩赐！」",
    "「アテネスは芸術の都と聞きますが、自然も豊かで最高ですね！」": "「听说雅典斯是艺术之都，但自然也很丰富，真是太棒了！」",
    "「自然か……そういえばエルガーは、森の魔法使いだって言ってるよな。<br>　森の中が一番力が出るとも言ってた」": "「自然啊……说起来埃尔加，你不是说自己是森林的魔法师吗？<br>　还说在森林里最能发挥力量」",
    "「あれはどういうことなんだ？<br>　オーケストラと森っていうのが、いまいち繋がらないんだが……」": "「那是什么意思？<br>　乐团和森林之间的联系，我有点搞不懂……」",
    "「それはごもっとも！<br>　じゃあせっかくなので、森に行きましょう！」": "「那确实！<br>　那正好，我们去森林吧！」",
    "「ワンッ！」": "「汪！」",
    "――と。<br>軽い気持ちで口にした疑問から、<br>なぜかそのまま森へ向かうことになった。": "——就这样。<br>随口提出的疑问，<br>不知为何就变成了前往森林的行动。",
    "「――わたし、子どもの頃から家が貧乏だったので。<br>　専門の学校に行ったり、誰かに弟子入りしたりして<br>　音楽を勉強することはできませんでした」": "「——我小时候家里很穷。<br>　所以没能去专门的学校，<br>　也没能拜师学习音乐。」",
    "「だから音楽は全部独学で……あっ、家族からは教わってましたけどね！<br>　うん、家族に教わって家族と楽しむ音楽と……<br>　それからこういう自然の中でのお金のかからない遊び」": "「所以音乐都是自学的……啊，不过家人教过我一些！<br>　嗯，和家人一起学习、享受的音乐……<br>　还有这种不需要花钱的自然中的游戏。」",
    "「そういうのが、わたしのすべてだったわけです」": "「这些就是我的全部了。」",
    "森の中をゆったり散策しながら、エルガーはそんなふうに語った。": "在森林中悠闲散步时，埃尔加这样说道。",
    "「同情されるようなこともありましたけど、<br>　わたしは不思議と嫌だとは思ってなかったんです。<br>　だって家族のことも自然のことも大好きでしたし」": "「虽然有时会被人同情，<br>　但我却奇怪地并不觉得讨厌。<br>　因为我真的很喜欢家人和自然。」",
    "「特にこうやって森の中にいると、ぱぱーっとブリリアントな<br>　音楽の閃きが降ってきたりするんです！」": "「特别是在森林里的时候，<br>　会有闪闪发光的音乐灵感突然降临！」",
    "「それって、森がわたしに音楽を教えてくれてるってことですよね！？」": "「这难道不是森林在教我音乐吗！？」",
    "「音楽は、魔法です。<br>　へっぽこのわたしに力をくれる魔法の力！<br>　その力をわたしに与えてくれるのが、森！」": "「音乐就是魔法。<br>　是给予我这个笨拙之人力量的魔法！<br>　而赋予我这种力量的，就是森林！」",
    "「だからわたしはオーケストラウィッチで、<br>　森の魔法使い――エーフィ・エルガーなんですっ！<br>　キランッ！」": "「所以我是管弦乐魔女，<br>　森林的魔法使——艾菲·埃尔加！<br>　闪亮亮！」",
    "エルガー（とミーナ）はその場で立ち止まり、<br>また派手にポーズを決めた。": "埃尔加（和米娜）在原地停下，<br>又摆出了一个华丽的姿势。",
    "「なんとなく、わかったようなわからないような感じだが……<br>　でもひとつ理解はできた」": "「虽然有点似懂非懂的感觉……<br>　但有一点我明白了」",
    "「エルガーにとって、森も音楽も……すごく大切なものなんだな」": "「对埃尔加来说，森林和音乐……都是非常重要的东西啊」",
    "「はいっ！　そういうことです！」": "「是的！就是这样！」",
    "ハルモニアの世界について詳しくは知らないから、<br>彼女の話が自然なのか、<br>それとも空想めいたものなのかはわからないが。": "我对哈莫尼亚的世界并不太了解，<br>所以不知道她的话是自然的，<br>还是带有一些幻想的成分。",
    "森について語るエルガーは心底楽しそうで、<br>そして愛情に満ちた様子だった。<br>だから彼女が森を愛するのは間違いないことなのだろう。": "埃尔加在谈论森林时显得非常开心，<br>而且充满了爱意。<br>所以她爱森林这一点应该是毫无疑问的。",
    "「……あれ？」": "「……咦？」",
    "満面の笑顔だったエルガーが、不意に警戒した顔をした。<br>注意深く周囲を見回す。": "原本满脸笑容的埃尔加突然露出了警惕的表情。<br>她仔细地环顾四周。",
    "「今、なにか物音が……」": "「刚才，好像有什么声音……」",
    "「……む。本当だな、これは斧を――」": "「……嗯。确实，这是斧头——」",
    "「これは木々がなにかを訴えてる声！<br>　大変！」": "「这是树木在诉说什么的声音！<br>　大事不好！」",
    "「ワワンッ！」": "「汪汪！」",
    "「……斧を、使ってる音だと思うんだが。<br>　行ってしまったか……」": "「……我觉得这是斧头的声音。<br>　已经走了吗……」",
    "「まぁ伐採されてるなら、切られてる木の側はなにかを訴えもするか。<br>　……いや、しかし。<br>　こんな時間に木こりが仕事してるのは妙だな」": "「嘛，如果是在砍伐的话，被砍的树那边确实会发出什么声音吧。<br>　……不，但是。<br>　这种时间还有樵夫在工作，真是奇怪啊。」",
    "この辺りは高級木材になる木が生えている。<br>だから不法に木を切り資材を盗む人間がいる可能性は十分あった。": "这一带生长着能做成高级木材的树木。<br>所以很有可能有人非法砍伐树木并偷取材料。",
    "「しまった。待てエルガー、ひとりじゃ危ないぞ！」": "「糟了。等等埃尔加，一个人太危险了！」",
    "違法伐採者と鉢合わせしては危険な目に遭うかもしれない。<br>そう思って慌てて追いかけたが――": "如果遇到非法伐木者，可能会遭遇危险。<br>想到这里，我慌忙追了上去——",
    "「――森の魔法使いが、ビシッとバシッと森を守りました！<br>　パーフェクトに万事解決、です！」": "「——森林的魔法使，啪嗒啪嗒地守护了森林！<br>　完美地解决了所有问题！」",
    "追いついたときには、既にエルガーひとりで<br>ポーズを取っているところだった。": "当我追上时，埃尔加已经独自摆好了姿势。",
    "「エルガー！　無事か、なにがあったんだ？」": "「埃尔加！你没事吧，发生了什么？」",
    "「館長さん！　ご安心ください！<br>　森をいじめる悪漢は、このエーフィが追っ払いました！」": "「馆长先生！请放心！<br>　欺负森林的坏蛋已经被我赶跑了！」",
    "話を聞くと、怪しげな男たちが数人、木を切り倒そうとしていたらしい。<br>それをエルガーが怒鳴りつけ、追い払ったとのことだ。": "听他说，似乎有几个可疑的男人想要砍倒树木。<br>埃尔加对他们大声呵斥，把他们赶走了。",
    "「はっ……！<br>　もしかして、アテネスだと悪いことじゃなかったりしましたか！？」": "「啊……！<br>　难道说，在雅典斯这样做是不对的吗！？」",
    "「いや、悪いことだよ。<br>　この辺りは定められた範囲でしか木を切っちゃいけないはずだ。<br>　こんな時間にコソコソしてるなら、間違いなく不法な資材泥棒だろう」": "「不，这是不对的。<br>　这附近只能在规定的范围内砍伐树木。<br>　在这种时间偷偷摸摸地行动，肯定是非法偷盗材料的人。」",
    "「そうですか、よかった……。<br>　なんだかあまりに乱暴に木を切ろうとしてたので！<br>　木が悲鳴をあげていて、わたしも我慢ができず……！」": "「是吗，太好了……。<br>　因为他们砍树的方式太粗暴了！<br>　树木在发出悲鸣，我也忍不住……！」",
    "「エルガーは木の悲鳴が聞こえるのか」": "「埃尔加能听到树木的悲鸣吗」",
    "「はい！　木々の言ってることは、全部ばっちり聞こえます！」": "「是的！树木们说的话，我全都听得清清楚楚！」",
    "それが本当かどうかはともかくとして、お手柄なのは確かだ。<br>しかし……。": "不管这是真是假，他的功劳是确凿无疑的。<br>但是……。",
    "「結果的に無事だったからよかったものの、<br>　身の危険があるかもしれなかったんだぞ。<br>　今度はなるべくひとりで突っ走らないようにしてくれよ」": "「虽然结果平安无事是好事，<br>　但可能会有生命危险啊。<br>　下次尽量不要一个人冲动了。」",
    "「うっ、はい、すみません……。<br>　いても立ってもいられず……」": "「呜、是、对不起……。<br>　我实在坐立不安……」",
    "「クゥーン……」": "「呜呜……」",
    "「……まぁそれだけ木が心配だったんだよな。<br>　森のこと、よく守ってくれたよ」": "「……嘛，你也是因为太担心树木了吧。<br>　你很好地保护了森林呢。」",
    "「はい……っ！<br>　木々がわたしの曲を歌い、わたしが木々の曲を歌う。<br>　わたしと森は、一心同体ですから！」": "「是……！<br>　树木们唱我的歌，我唱树木们的歌。<br>　我和森林是一心同体的！」",
    "エルガーはどこか誇らしげに胸を叩いて言った。<br>ま、これ以上釘を刺す必要もないか。": "埃尔加有些自豪地拍了拍胸口说道。<br>嘛，也没必要再提醒他了吧。",
    "「それじゃ、森も無事守れたことだし、美術館に戻ろうか。<br>　怪しい連中のことは市警に伝えておくから」": "「那么，森林也平安无事地保护好了，我们回美术馆吧。<br>　可疑的家伙们我会通知市警的。」",
    "「そうですね！<br>　へへへ……」": "「是啊！<br>　嘿嘿嘿……」",
    "「ん、なに笑ってるんだ？」": "「嗯，你在笑什么？」",
    "「いえ、わたしハルモニアでは失敗ばっかりでしたけど。<br>　こちらでは、結構うまくお手伝いができているのでは！？<br>　と思い……！」": "「不，我在哈莫尼亚时总是失败。<br>　但在这里，我觉得自己帮了不少忙！<br>　所以……！」",
    "「わたしもついに成長してきたのかもと、嬉しくなってしまって！」": "「我也终于成长了，所以感到很高兴！」",
    "「はは、そういうことか。<br>　うん、こっちからしたらエルガーはしっかり者だよ。<br>　頼りにしてるからな」": "「哈哈，原来如此。<br>　嗯，从我们这边看，埃尔加你是个可靠的人。<br>　我们很依赖你。」",
    "「えへへ……あっ、そうだ。<br>　さっき焼きイモ屋さんにいただいたおイモ、<br>　どこかでお菓子にでもしてもらえないでしょうか？」": "「嘿嘿……啊，对了。<br>　刚才从烤红薯摊上拿的红薯，<br>　能不能找人做成点心呢？」",
    "「音楽院へのお土産にしたいので！<br>　わたしの成長の証に！」": "「我想带回去给音乐学院当礼物！<br>　作为我成长的证明！」",
    "「あぁ、それならミエーレに頼んでみようか。<br>　きっとおいしいものを作ってくれるぞ。<br>　イモを渡して、かき氷が出てきたりするかもしれないが……」": "「啊，那我们就拜托米耶蕾吧。<br>　她一定会做出美味的东西。<br>　虽然可能会把红薯变成刨冰……」",
    "「それはいったいどんな魔法で……！？」": "「那到底是什么魔法……！？」",
    "「もしくは、さっき言ってたみたいに焚き火で焼きイモもいいな。<br>　美術館の中庭で、みんなも集めてさ。<br>　おいしい焼きイモなら冷めてもうまいだろ、お土産にできるよな」": "「或者，像刚才说的那样，用篝火烤红薯也不错。<br>　在美术馆的中庭里，大家一起聚一聚。<br>　好吃的烤红薯即使凉了也很好吃吧，可以当礼物带回去。」",
    "「それ！　ナイスアイデアですね！」": "「那个！真是个好主意！」",
    "満足げで楽しげな笑みを湛えるエルガーと共に帰途につく。<br>この世界が彼女の成長に繋がったというなら――<br>それはとても嬉しいことのように思えた。": "带着满足而愉快的笑容，和埃尔加一起踏上归途。<br>如果这个世界能让她成长的话——<br>那似乎是一件非常令人高兴的事情。",
    "エルガーと出かけた日からしばらくが過ぎた頃。<br>廊下を歩いていると、また彼女と仔犬の声が聞こえた。": "和埃尔加一起出门的日子过去了一段时间。<br>走在走廊上时，又听到了她和幼犬的声音。",
    "「ハッハッハッハッ」": "「哈哈哈哈哈」",
    "「ミッ、ミーナぁ！<br>　ちょっ、待って、はぁっ、はぁ……っ！<br>　ちょっと……！　休憩……！　はひぃ……！」": "「米、米娜！<br>　等、等一下，哈啊，哈啊……！<br>　稍微……！休息一下……！哈咿……！」",
    "声のした中庭を窺い見ると、<br>エルガーが息を切らしながらへろへろと走り回っていた。": "窥视着声音传来的中庭，<br>看到埃尔加上气不接下气地跑来跑去。",
    "「おーい、エルガー！<br>　なにをやってるんだ？」": "「喂，埃尔加！<br>　你在干什么呢？」",
    "「かっ、館長さぁん……！<br>　い、いえ、あのぉ、はひ、はひ……」": "「馆、馆长……！<br>　没、没什么，那个，哈咿，哈咿……」",
    "声をかけるとエルガーがヨロヨロ寄ってくる。": "一出声，埃尔加就摇摇晃晃地走了过来。",
    "「走り込みでもしてるのか？<br>　なんでまた」": "「是在跑步吗？<br>　怎么突然」",
    "「そ、それは、そのぉ、ちょ、ちょっと体力づくりなど！<br>　魔法使いにも、フィジカルは大事ですからね……！」": "「那、那是因为，那个，稍微、稍微锻炼一下体力！<br>　魔法师也需要体力嘛……！」",
    "赤い顔で妙に言い淀むエルガー。<br>不思議に思って彼女の顔を見て、ふと気付く。<br>こころなしか、頬がふっくらしているような……。": "埃尔加红着脸，支支吾吾地说着。<br>觉得奇怪，看了看她的脸，突然注意到。<br>总觉得她的脸颊似乎有点圆润了……。",
    "「……もしかして、ダイエットか？」": "「……该不会是在减肥吧？」",
    "「わ、わーっ！<br>　気づかないでくださいよぅっ！」": "「哇、哇啊！<br>　请不要说出来啊！」",
    "「あれから毎日、あの焼きイモ屋さんにお手伝いに行って！<br>　毎日お礼に焼きイモをご馳走になってたら……っ！」": "「从那以后，我每天都去那家烤红薯店帮忙！<br>　每天都会收到烤红薯作为谢礼……！」",
    "「や、やっぱりまだ走ってきますー！」": "「还、还是再去跑一会儿吧——！」",
    "恥ずかしそうに手をぶんぶんと振ってから、<br>エルガーはまた走り出してしまった。": "她害羞地挥了挥手，<br>埃尔加又跑了起来。",
    "「うわーん！<br>　この世界にきてやっと成長できたと思ったのにー！」": "「呜哇——！<br>　还以为来到这个世界后终于能成长了呢——！」",
    "「横に成長してどうするのー！」": "「横向成长是要闹哪样啊——！」",
    "「ワワンッ、ワンッ！」": "「汪汪，汪！」",
    "中庭にエルガーの嘆きと、励ますようなミーナの鳴き声が響き渡る。": "中庭里回荡着埃尔加的叹息声，以及米娜像是鼓励般的叫声。",
    "「……ま、体力はつくよな」": "「……嘛，体力倒是会增长吧」",
    "これもまた成長で――この世界が彼女に贈れたもののひとつだ。<br>そんなことを冗談半分に思いながら、<br>懸命に走る魔法使いの姿に、頬を緩ませたのだった。": "这也是一种成长——这是这个世界能赠予她的礼物之一。<br>一边半开玩笑地想着这些，<br>看着拼命奔跑的魔法使，我不由得露出了微笑。"
}