{
    "森の魔法使い？": "森林的魔法师？",
    "「はー、アテネスって本当に素敵な場所ですね！<br>　ブリリアントです！」": "「哇～艾莉丝真是个美妙的地方！<br>太辉煌了！」",
    "「ワンッ」": "「汪！」",
    "日も傾いた街道を、ほくほく顔のエルガーと歩く。<br>彼女は両手に生のイモを抱えている。": "太阳西斜，我和笑得合不拢嘴的埃尔嘉走在街道上。<br>她双手抱着生地瓜。",
    "結論から言って、ヴァイオリンを使った呼び込みは大成功だった。<br>エルガーの曲の、優雅だがどこか郷愁を感じさせる旋律は、<br>風に乗って街のほうまで届いたようだ。": "就结论来说，用小提琴招揽客人非常成功。<br>埃尔嘉的曲子优雅中带着乡愁的旋律，乘着风传到城镇里。",
    "なにかあるのかと関心を持った人々がやってきて、<br>そして焼きイモの匂いに気づいて買ってゆく。<br>そんな流れができた。": "人们好奇发生了什么事而聚集过来，然后闻到烤地瓜的香味而购买。<br>顺利地形成这种状况。",
    "久しぶりに売り切れたと焼きイモ屋の主人は大喜びし、<br>焼かれる前のイモをお礼としてエルガーにくれたというわけだ。": "久违地卖完的地瓜摊老板非常高兴，将烤之前的地瓜送给埃尔嘉当作谢礼。",
    "「屋台のご主人も、また少しやる気を出してくれたみたいですし！<br>　これからしばらく、お手伝いに通おうと思います！」": "「摊贩老板似乎也稍微提起干劲了！<br>接下来我打算暂时去帮忙！」",
    "「うん、よかったな。<br>　あんなにおいしい焼きイモなんだ、<br>　街の人にもたくさん食べて欲しいよな」": "「嗯，太好了。<br>那么好吃的烤地瓜，希望街上的人们也能尝尝。」",
    "「はい！　いいですよね～、焼きイモ。<br>　ああやってプロのかたが焼いたものは当然グッドですし、<br>　自分で焚き火で焼いたものもおいしいです！」": "「是的！烤地瓜真的很棒呢～<br>像那样由专家烤出来的当然很好吃，<br>自己在火堆上烤的也很好吃！」",
    "「落ち葉や枯れ木を集めて火をつけて、<br>　大地から掘り出したおイモを焼く……。<br>　自然の恵みという感じです！」": "「收集落叶或枯木生火，将从大地中挖出来的地瓜烤熟……<br>感觉就像大自然的恩惠呢！」",
    "「アテネスは芸術の都と聞きますが、自然も豊かで最高ですね！」": "「听说雅典是艺术之都，但自然也很丰富，真是太棒了！」",
    "「自然か……そういえばエルガーは、森の魔法使いだって言ってるよな。<br>　森の中が一番力が出るとも言ってた」": "「自然吗……话说回来，爱尔卡说她是森林的魔法师，还说在森林里最能发挥力量。」",
    "「あれはどういうことなんだ？<br>　オーケストラと森っていうのが、いまいち繋がらないんだが……」": "「那究竟是什么意思？<br>交响乐和森林，两者实在没什么关联……」",
    "「それはごもっとも！<br>　じゃあせっかくなので、森に行きましょう！」": "「您说得对！<br>那么机会难得，我们去森林吧！」",
    "「ワンッ！」": "「汪！」",
    "――と。<br>軽い気持ちで口にした疑問から、<br>なぜかそのまま森へ向かうことになった。": "——就这样，我随口说出的疑问，不知为何变成前往森林。",
    "「――わたし、子どもの頃から家が貧乏だったので。<br>　専門の学校に行ったり、誰かに弟子入りしたりして<br>　音楽を勉強することはできませんでした」": "「——我从小就家境贫困，所以没办法去专门的学校，或是拜谁为师学习音乐。」",
    "「だから音楽は全部独学で……あっ、家族からは教わってましたけどね！<br>　うん、家族に教わって家族と楽しむ音楽と……<br>　それからこういう自然の中でのお金のかからない遊び」": "「所以音乐都是自学……啊，家人是有教过我！<br>嗯，家人教我，和家人一起享受音乐……<br>还有像这样在大自然中玩不花钱的游戏。」",
    "「そういうのが、わたしのすべてだったわけです」": "「这些就是我的一切。」",
    "森の中をゆったり散策しながら、エルガーはそんなふうに語った。": "艾尔加以悠闲的步伐在森林中散步，同时如此说道。",
    "「同情されるようなこともありましたけど、<br>　わたしは不思議と嫌だとは思ってなかったんです。<br>　だって家族のことも自然のことも大好きでしたし」": "「虽然有些事情会让人同情，但不可思议的是，我并不讨厌。<br>因为我最喜欢家人和大自然了。」",
    "「特にこうやって森の中にいると、ぱぱーっとブリリアントな<br>　音楽の閃きが降ってきたりするんです！」": "「尤其像这样待在森林里，就会有音乐的灵感从天而降！」",
    "「それって、森がわたしに音楽を教えてくれてるってことですよね！？」": "「这代表森林在教我音乐对吧！？」",
    "「音楽は、魔法です。<br>　へっぽこのわたしに力をくれる魔法の力！<br>　その力をわたしに与えてくれるのが、森！」": "「音乐是魔法，是赐予我这个笨拙的人力量的魔法！<br>而赐予我这股力量的就是森林！」",
    "「だからわたしはオーケストラウィッチで、<br>　森の魔法使い――エーフィ・エルガーなんですっ！<br>　キランッ！」": "「所以我是Orchestra Witch，是森林的魔法师——伊菲·艾尔加！<br>闪亮！」",
    "エルガー（とミーナ）はその場で立ち止まり、<br>また派手にポーズを決めた。": "艾尔加（和米娜）当场停下脚步，又摆出夸张的姿势。",
    "「なんとなく、わかったようなわからないような感じだが……<br>　でもひとつ理解はできた」": "「虽然我好像懂又好像不懂……<br>不过我理解了一件事。」",
    "「エルガーにとって、森も音楽も……すごく大切なものなんだな」": "「对艾尔加来说，森林和音乐……都是非常重要的人事物。」",
    "「はいっ！　そういうことです！」": "「是的！就是这么一回事！」",
    "ハルモニアの世界について詳しくは知らないから、<br>彼女の話が自然なのか、<br>それとも空想めいたものなのかはわからないが。": "因为我对哈尔摩尼亚的世界不是很了解，所以不知道她说的话是自然的，还是幻想出来的。",
    "森について語るエルガーは心底楽しそうで、<br>そして愛情に満ちた様子だった。<br>だから彼女が森を愛するのは間違いないことなのだろう。": "埃尔加谈起森林时，看起来打从心底感到开心，而且充满爱意。<br>所以她肯定深爱着森林吧。",
    "「……あれ？」": "「……咦？」",
    "満面の笑顔だったエルガーが、不意に警戒した顔をした。<br>注意深く周囲を見回す。": "原本笑容满面的埃尔加，突然露出警戒的表情，仔细地环视四周。",
    "「今、なにか物音が……」": "「刚刚好像有什么声音……」",
    "「……む。本当だな、これは斧を――」": "「……唔，真的耶，这是在用斧头——」",
    "「これは木々がなにかを訴えてる声！<br>　大変！」": "「这是树木在倾诉的声音！<br>不好了！」",
    "「ワワンッ！」": "「汪汪！」",
    "「……斧を、使ってる音だと思うんだが。<br>　行ってしまったか……」": "「……我觉得这是在用斧头的声音。<br>看来已经走了……」",
    "「まぁ伐採されてるなら、切られてる木の側はなにかを訴えもするか。<br>　……いや、しかし。<br>　こんな時間に木こりが仕事してるのは妙だな」": "「不过既然有砍伐，被砍的树木当然会抗议。<br>……不对，可是。<br>在这种时间有樵夫在工作，感觉很奇怪。」",
    "この辺りは高級木材になる木が生えている。<br>だから不法に木を切り資材を盗む人間がいる可能性は十分あった。": "这附近生长的树木都是高级木材，所以很有可能有人非法砍伐盗取木材。",
    "「しまった。待てエルガー、ひとりじゃ危ないぞ！」": "「糟糕，等等，埃尔加，一个人太危险了！」",
    "違法伐採者と鉢合わせしては危険な目に遭うかもしれない。<br>そう思って慌てて追いかけたが――": "要是撞见非法砍伐者，说不定会有危险。<br>我这么想着，连忙追上去——",
    "「――森の魔法使いが、ビシッとバシッと森を守りました！<br>　パーフェクトに万事解決、です！」": "「——森林的魔法师俐落地保护了森林！<br>完美地解决了所有问题！」",
    "追いついたときには、既にエルガーひとりで<br>ポーズを取っているところだった。": "追上去的时候，埃尔加已经一个人摆出姿势了。",
    "「エルガー！　無事か、なにがあったんだ？」": "「埃尔加！你没事吧？发生什么事了？」",
    "「館長さん！　ご安心ください！<br>　森をいじめる悪漢は、このエーフィが追っ払いました！」": "「馆长先生！请您放心！<br>欺负森林的恶徒，已经被我伊薾碧赶走了！」",
    "話を聞くと、怪しげな男たちが数人、木を切り倒そうとしていたらしい。<br>それをエルガーが怒鳴りつけ、追い払ったとのことだ。": "一问之下，似乎是几个可疑的男人想要砍树。<br>而艾儿加对他们怒吼，把他们赶走了。",
    "「はっ……！<br>　もしかして、アテネスだと悪いことじゃなかったりしましたか！？」": "「啊……！<br>该不会在雅典没有做坏事吧！？」",
    "「いや、悪いことだよ。<br>　この辺りは定められた範囲でしか木を切っちゃいけないはずだ。<br>　こんな時間にコソコソしてるなら、間違いなく不法な資材泥棒だろう」": "「不，是做了坏事哦。<br>这一带应该只能在规定的范围内砍树。<br>在这种时间鬼鬼祟祟的，肯定是非法的盗木者吧。」",
    "「そうですか、よかった……。<br>　なんだかあまりに乱暴に木を切ろうとしてたので！<br>　木が悲鳴をあげていて、わたしも我慢ができず……！」": "「这样啊，太好了……<br>因为他们砍树的方式实在太粗暴了！<br>树木发出悲鸣，我也忍不住了……！」",
    "「エルガーは木の悲鳴が聞こえるのか」": "「艾儿加能听见树木的悲鸣吗？」",
    "「はい！　木々の言ってることは、全部ばっちり聞こえます！」": "「是的！树木说的话，我全都听得一清二楚！」",
    "それが本当かどうかはともかくとして、お手柄なのは確かだ。<br>しかし……。": "姑且不论是不是真的，她确实立下了功劳。<br>可是……",
    "「結果的に無事だったからよかったものの、<br>　身の危険があるかもしれなかったんだぞ。<br>　今度はなるべくひとりで突っ走らないようにしてくれよ」": "「虽然结果是平安无事，但你刚才可是有生命危险哦。<br>下次可别再这样一个人横冲直撞了。」",
    "「うっ、はい、すみません……。<br>　いても立ってもいられず……」": "「呜，是，对不起……<br>我就是坐立难安嘛……」",
    "「クゥーン……」": "「呜～嗯……」",
    "「……まぁそれだけ木が心配だったんだよな。<br>　森のこと、よく守ってくれたよ」": "「……好吧，这代表你就是这么担心树木吧。<br>你保护森林保护得很好哦。」",
    "「はい……っ！<br>　木々がわたしの曲を歌い、わたしが木々の曲を歌う。<br>　わたしと森は、一心同体ですから！」": "「是……！<br>树木唱着我的曲子，我唱着树木的曲子。<br>因为我和森林是一心同体！」",
    "エルガーはどこか誇らしげに胸を叩いて言った。<br>ま、これ以上釘を刺す必要もないか。": "艾尔加有些自豪地拍着胸膛说道。<br>算了，看来也没必要再叮咛她了。",
    "「それじゃ、森も無事守れたことだし、美術館に戻ろうか。<br>　怪しい連中のことは市警に伝えておくから」": "「那么，既然森林也顺利保护下来了，我们回美术馆吧。<br>我会把可疑分子的事情告诉市警。」",
    "「そうですね！<br>　へへへ……」": "「说的也是！<br>嘿嘿嘿……」",
    "「ん、なに笑ってるんだ？」": "「嗯，你在笑什么？」",
    "「いえ、わたしハルモニアでは失敗ばっかりでしたけど。<br>　こちらでは、結構うまくお手伝いができているのでは！？<br>　と思い……！」": "「没有啦，虽然我在哈尔莫尼亚总是失败连连，不过在这里，我应该帮了不少忙吧！？<br>我是这么想的……！」",
    "「わたしもついに成長してきたのかもと、嬉しくなってしまって！」": "「我终于也有所成长了，所以觉得很开心！」",
    "「はは、そういうことか。<br>　うん、こっちからしたらエルガーはしっかり者だよ。<br>　頼りにしてるからな」": "「哈哈，原来是这样啊。<br>嗯，从我的角度来看，埃尔嘉是个很可靠的人哦。<br>我很仰赖你呢。」",
    "「えへへ……あっ、そうだ。<br>　さっき焼きイモ屋さんにいただいたおイモ、<br>　どこかでお菓子にでもしてもらえないでしょうか？」": "「欸嘿嘿……啊，对了。<br>刚才从烤地瓜店拿到的地瓜，可以拿去做成点心吗？」",
    "「音楽院へのお土産にしたいので！<br>　わたしの成長の証に！」": "「我想带回去给音乐院的人吃！<br>当作我成长的证明！」",
    "「あぁ、それならミエーレに頼んでみようか。<br>　きっとおいしいものを作ってくれるぞ。<br>　イモを渡して、かき氷が出てきたりするかもしれないが……」": "「啊，那就拜托米耶蕾吧。<br>她一定能做出好吃的东西哦。<br>把地瓜交给她，说不定会端出刨冰……」",
    "「それはいったいどんな魔法で……！？」": "「那到底是怎样的魔法……！？」",
    "「もしくは、さっき言ってたみたいに焚き火で焼きイモもいいな。<br>　美術館の中庭で、みんなも集めてさ。<br>　おいしい焼きイモなら冷めてもうまいだろ、お土産にできるよな」": "「或者像她刚才说的，用篝火烤番薯也不错。<br>大家也聚集在美术馆的中庭。<br>好吃的烤番薯就算冷了也很好吃，可以当作伴手礼。」",
    "「それ！　ナイスアイデアですね！」": "「就是这个！真是个好主意！」",
    "満足げで楽しげな笑みを湛えるエルガーと共に帰途につく。<br>この世界が彼女の成長に繋がったというなら――<br>それはとても嬉しいことのように思えた。": "我和露出满足愉快笑容的埃尔加一起踏上归途。<br>如果这个世界与她的成长有关——<br>那是一件非常令人高兴的事。",
    "エルガーと出かけた日からしばらくが過ぎた頃。<br>廊下を歩いていると、また彼女と仔犬の声が聞こえた。": "和埃尔加一起出门后，过了一段时间。<br>当我走在走廊上时，又听到她和小狗的声音。",
    "「ハッハッハッハッ」": "「哈哈哈哈哈哈！」",
    "「ミッ、ミーナぁ！<br>　ちょっ、待って、はぁっ、はぁ……っ！<br>　ちょっと……！　休憩……！　はひぃ……！」": "「米、米娜！<br>等、等一下，呼、呼……！<br>等一下……！休息……！呼……！」",
    "声のした中庭を窺い見ると、<br>エルガーが息を切らしながらへろへろと走り回っていた。": "我偷看声音传来的中庭，只见埃尔加气喘吁吁，疲软无力地到处奔跑。",
    "「おーい、エルガー！<br>　なにをやってるんだ？」": "「喂——埃尔加！<br>你在做什么？」",
    "「かっ、館長さぁん……！<br>　い、いえ、あのぉ、はひ、はひ……」": "「馆、馆长……！<br>不、不是，那个，是、是……」",
    "声をかけるとエルガーがヨロヨロ寄ってくる。": "我一出声，爱尔卡就摇摇晃晃地靠过来。",
    "「走り込みでもしてるのか？<br>　なんでまた」": "「她是在跑步吗？<br>为什么？」",
    "「そ、それは、そのぉ、ちょ、ちょっと体力づくりなど！<br>　魔法使いにも、フィジカルは大事ですからね……！」": "「那、那是，那个～我、我在锻炼体力！<br>因为对魔法师来说，身体能力也很重要……！」",
    "赤い顔で妙に言い淀むエルガー。<br>不思議に思って彼女の顔を見て、ふと気付く。<br>こころなしか、頬がふっくらしているような……。": "爱尔卡红着脸，莫名地支支吾吾。<br>我感到不可思议地看向她的脸，突然发现……<br>不知道是不是错觉，她的脸颊好像变丰满了……",
    "「……もしかして、ダイエットか？」": "「……难道她在减肥？」",
    "「わ、わーっ！<br>　気づかないでくださいよぅっ！」": "「哇、哇——！<br>拜托不要发现啦！」",
    "「あれから毎日、あの焼きイモ屋さんにお手伝いに行って！<br>　毎日お礼に焼きイモをご馳走になってたら……っ！」": "「在那之后，我每天都去那间烤地瓜店帮忙！<br>每天都被请吃烤地瓜当谢礼……！」",
    "「や、やっぱりまだ走ってきますー！」": "「我、我还是去跑步吧——！」",
    "恥ずかしそうに手をぶんぶんと振ってから、<br>エルガーはまた走り出してしまった。": "艾鲁加害羞地挥挥手后，又开始跑了起来。",
    "「うわーん！<br>　この世界にきてやっと成長できたと思ったのにー！」": "「呜哇——！<br>我本来以为她来到这个世界后终于成长了——！」",
    "「横に成長してどうするのー！」": "「往横向成长是要怎样啦——！」",
    "「ワワンッ、ワンッ！」": "「汪汪、汪！」",
    "中庭にエルガーの嘆きと、励ますようなミーナの鳴き声が響き渡る。": "艾鲁加的叹息，以及米娜鼓励她的叫声在中庭里回响。",
    "「……ま、体力はつくよな」": "「……算了，至少她培养了体力。」",
    "これもまた成長で――この世界が彼女に贈れたもののひとつだ。<br>そんなことを冗談半分に思いながら、<br>懸命に走る魔法使いの姿に、頬を緩ませたのだった。": "这也是她的成长——是这个世界送给她的礼物之一。<br>我半开玩笑地这么想着，看着魔法师拼命奔跑的模样，脸上不禁露出笑容。"
}