{
    "奮戦の先に": "奋战之后",
    "「くっ……ま、まだ……まだっ……！」": "「唔……还、还没……还没完……！」",
    "「……こいつは驚いたな。<br>　いや、大したもんだよ。<br>　まさか、キミひとりでこれほど粘るとはね」": "「……这还真是让我吃惊啊。」",
    "「だが、さすがにもう限界だろう？<br>　強い気持ちだけでなにもかもをひっくり返せるほど、<br>　現実ってやつは軽くない」": "「但是，你也差不多到极限了吧？」",
    "「……限界なんて超えてみせるわ。<br>　先に逝ったクランのためにも、弱音は吐けない……」": "「……我会超越极限给你看的。为了先走一步的克兰，我不能说丧气话……」",
    "「食らいついてでも、あなたをとめる。<br>　アテネスのため……私が守るべき人たちのために！」": "「就算拼上性命，我也要阻止你。为了阿特内斯……为了我必须守护的人们！」",
    "「勇ましいことを言うじゃないか。<br>　だが、キミはなにも守れないんだよ、アングル。<br>　イマージュも、館長くんも、自分の命すらもね！」": "「说得真好听啊。但是，你什么都保护不了，安格尔。无论是形象种，还是馆长，甚至是自己的性命！」",
    "「うあああ……っ！<br>　こ……のぉぉっ！」": "「唔啊啊啊……！可……恶啊！」",
    "「っ……力が……もう……」": "「……我的……力量……已经……」",
    "「キミは本当に頑張ったよ。<br>　限界まで戦い抜いた……あの世ではそう誇っていいだろう」": "「你已经尽力了。你已经战斗到了极限……在那个世界可以自豪地这么说」",
    "「――待て！」": "「——慢着！」",
    "「ん？　どうした、館長くん。<br>　“アングルを殺すくらいならまず自分をやれ”とか、そういうやつか？<br>　聞くつもりはないぜ。どっちも殺すから」": "「嗯？怎么了，馆长？你该不会要说「要杀安格尔的话先杀了我」这种话吧？我可不打算听哦。我两个都要杀」",
    "「提案がある。<br>　ネリーナ議長、お前は今朝アングルに言ったそうだな。<br>　この件が終わったら藝術家として美術館に協力する……と」": "「我有个提议。奈莉娜议长，你今天早上好像对安格尔说了这样的话吧。等这件事结束之后，你愿意以艺术家的身份协助美术馆……」",
    "「ああ、そんなことも言ったね。<br>　もちろん口先だけで、そんなつもりは毛頭なかったが」": "「嗯，我是说了这样的话。当然，我只说说而已，根本没这个打算」",
    "「その話、今からでも本気で考えてみないか？」": "「现在开始认真考虑一下吧？」",
    "「館長……！？」": "「馆长……！？」",
    "「はあ？　なに言ってんだ。<br>　頭でも打ったのか？」": "「啊？你在说什么？」",
    "「さっきの話を聞いていて思ったんだ。<br>　ネリーナ議長はフィーニスの思想を明確に否定している。<br>　フィーニスと協力するメリットも特にないと言った」": "「听了刚才的话，我有个想法。奈莉娜议长明确地否定了菲妮丝的思想。还说和菲妮丝合作并没有什么好处」",
    "「なら、美術館に手を貸してはくれないか？<br>　そして一緒に死の芸術家たちと戦ってほしい。<br>　戦力はいくらあっても足りないくらいだ」": "「那么，能不能请你帮帮美术馆？然后和我们一起对抗死之艺术家们。我们的战力是越多越好」",
    "「……信じがたいことに、本気で言ってるようだね。<br>　私がやってきた悪行については、キミも聞いたはずだろう？」": "「……虽然难以置信，但你似乎是认真的啊。关于我至今为止的恶行，你应该也听说了吧？」",
    "「……それは当然だ。<br>　クランもその謀略の犠牲になった。<br>　感情的には、お前のことが憎くてたまらない」": "「……那是当然的。我们氏族也成了你的阴谋的牺牲品。在感情上，我对你恨之入骨」",
    "「だが、アテネス市の情勢は不安定なままだ。<br>　これからも多くの命を守ることを第一に考えないといけない」": "「但是，雅典斯市的情势依然不稳定。今后也必须把保护更多生命放在第一位」",
    "「だから今は私情を捨てて、手を取り合おうって？<br>　……まあ、一応筋は通ってるね」": "「所以现在要我放下私情，和你们联手？……好吧，姑且说得通」",
    "「だが、仮に私がキミたちの側につくとして、<br>　私にどんなメリットがあるっていうんだ？」": "「但是，就算我加入你们，对我有什么好处？」",
    "「……誰かを破滅させるような行いに手は貸せない。<br>　だが、お前にとって本当にそれだけが人生の喜びなのか？」": "「……我不会帮你做那种会毁掉别人的事。但是，对你来说，那真的是人生唯一的乐趣吗？」",
    "「なにが言いたいんだい？」": "「你想说什么？」",
    "「まだお前の知らない道があるかもしれないだろう。<br>　藝術家として、新たな経験をしてみるつもりはないか？」": "「或许还有你不知道的道路。作为艺术家，你不想尝试新的经验吗？」",
    "「多くの人の心を豊かにし、喜ばせ、笑顔を守る。<br>　そんな日々の中で、新しいなにかが見つかるかもしれない」": "「让许多人的心灵得到满足，让他们开心，守护他们的笑容。在这样的日子里，或许会发现新的事物」",
    "「……なるほどねえ……わかったよ。<br>　キミはいわゆる“いいやつ”だな」": "「……原来如此……我明白了。你就是所谓的「好人」吧」",
    "「私は“いいやつ”が嫌いだ。<br>　死んでくれ」": "「我讨厌「好人」<br>　去死吧」",
    "「くっ……てやぁっ！」": "「唔……嘿呀！」",
    "「ほう……今の話の間に回復したのか。<br>　誘いは本気だが、失敗しても時間稼ぎにはなるってわけだ。<br>　まあまあの機転じゃないか、館長くん」": "「哦……刚才说话的时候恢复了吗？虽然我的邀请是认真的，但就算失败也能争取时间。你这临机应变的能力还不错嘛，馆长」",
    "「だが、本当に有効な手だったのかな？<br>　時間稼ぎが裏目に出ることだって有り得るぜ」": "「但是，这真的是有效的手段吗？争取时间也有可能适得其反」",
    "「……足音が近づいてくる？<br>　誰かが来る……それも、ひとりじゃない……」": "「……脚步声越来越近？有人来了……而且还不止一个……」",
    "「ようやくコレットくんたちが追いついたか。<br>　事が済んだらここへ来るよう、言ってあったからね」": "「克蕾特他们终于追上来了吗？我有跟他们说过，事情结束后就到这里来」",
    "「このタイミングで加勢だと……！？」": "「在这个时候来帮忙……！？」",
    "「残念だが、楽しい時間は終わりだね。<br>　決着の時だよ、アングル」": "「很遗憾，快乐的时光结束了。是时候做个了结了，安格尔」",
    "「──ええ、楽しい時間は終わりです。<br>　あなたにとってのね」": "「——是的，快乐的时光结束了。　——对你来说」",
    "「……！」": "「……！」",
    "「アルテ……！？　皆も一緒か！」": "「阿尔特……！？你们都来了吗！」",
    "「遅くなってすまなかった！<br>　かろうじて間に合ったようだね」": "「抱歉，我们来晚了！　勉强赶上了」",
    "「先輩、アングルさん、無事っすか！？」": "「前辈，安格尔先生，你们没事吧！？」",
    "「ここまで大急ぎで駆けつけたけど……もう無理かと思った……」": "「我们一路狂奔赶了过来……还以为赶不上了……」",
    "「……どういうことだい？<br>　なぜ、キミたちがここに……」": "「……这是怎么回事？　为什么你们会在这里……」",
    "「議長さんの計画は全部教えてもらったよ。<br>　そうだよね、ノエミちゃん？」": "「议长先生的计划我们已经全部知道了。　——对吧，诺薇米？」",
    "「ひぃぃっ！　ア、アタシを前に出すなぁ！」": "「咿！别、别让我出头啊！」",
    "「先輩とアングルさんがあの場を離脱してすぐに、<br>　私たちが、戦闘の音を聞いて駆けつけたんすよ。<br>　だから……」": "「前辈和安格尔先生离开之后，我们听到战斗的声音就赶过来了。　——所以……」",
    "「アングルさんっ！」": "「安格尔先生！」",
    "「……クラン……？<br>　本当にあなたなの？　無事だったのね！？」": "「……克兰……？真的是你吗？你平安无事吗！？」",
    "「はい、助けてもらいました！」": "「是的，我被救出来了！」",
    "「けっこうボロボロになっちゃいましたけど。<br>　フラワーマンとコレットさんには逃げられちゃったし……」": "「虽然被揍得挺惨的……花男和克蕾特也逃走了……」",
    "「……そんなの、気にしなくていいのよ……！<br>　あなたが生きていた、ただそれだけでいいの……」": "「……这些事你不用在意……！你活着，只要活着就好……」",
    "「もう会えない……そう思ってた。<br>　私のせいで、あなたを死なせてしまったって……」": "「我还以为……再也见不到你了……我还以为……是我害死了你……」",
    "「ごめんなさい、クラン……。<br>　あなたを、あんな危険な目に遭わせてしまって……！」": "「对不起，克兰……我居然让你遭遇了那样的危险……！」",
    "「いいえ。アングルさんのお役に立てることが、<br>　私にとって、なによりの幸せですから」": "「不，能帮上安格尔先生的忙，对我来说就是最大的幸福」",
    "「仮にあの場でやられても、悔いはありませんでした。<br>　だけど、またアングルさんと再会できて……本当に嬉しいです」": "「就算当时被干掉了，我也不会后悔。但是……能再次见到安格尔先生，我真的很开心」",
    "「クラン……」": "「克兰……」",
    "「なんとか間に合ってよかったよ。<br>　あと１、２分遅れていたら、助けられなかったと思う」": "「幸好赶上了。要是再晚个一两分钟，恐怕就救不了了」",
    "「それに、一番口の軽い奴を捕まえられたのも幸いでした。<br>　おかげでここに辿り着けましたからね」": "「而且，幸好我们抓到了最口风不紧的家伙。多亏了他，我们才能找到这里」",
    "「なるほどね……こうなるくらいなら、<br>　ノエミちゃんは脱獄が済んだら殺しておいた方がマシだったな。<br>　戦力が必要だったとはいえ、致命的なミスだ」": "「原来如此……早知如此，还不如在诺埃米逃狱成功后就杀了她」",
    "「ひえぇぇ……！」": "「呜呜呜……！」",
    "「今更そんなこと言っても、もう遅いよ」": "「现在说这个也晚了」",
    "「一応確認しておこうか、議長。<br>　今回の件、真犯人は君で間違いないね？」": "「我先确认一下，议长。这次的事件，真正的犯人是你没错吧？」",
    "「それは間違いだ！<br>　私ははめられただけで潔白なんだよ！　信じてくれ！」": "「不是我！我只是被陷害了，我是无辜的！相信我！」",
    "「……ふざけてるんですか？」": "「……你在开玩笑吗？」",
    "「ふざけてるに決まってるだろ。<br>　ふたりして、見ればわかるようなことをいちいち訊くなよ。<br>　頭悪く見えるぜ」": "「当然是在开玩笑啊。你们两个不要问这种一看就知道答案的问题啊。你们脑子不好吗」",
    "「真犯人……まあ、今回の件に関してはそうだ。<br>　ついでに白状すると、市警の警備計画をフィーニスに流してもいた。<br>　死の芸術家が仕事をやりやすいようにね」": "「真正的犯人……嗯，这次的事件确实是我干的。顺便坦白一下，我之前还把市警的警备计划告诉了菲妮丝。这样死之艺术家工作起来会更方便」",
    "「なっ……！？」": "「什么……！？」",
    "「街の平和を担うべき立場の人間が、<br>　悪党に情報を流していたとはね……事件が減らないわけだ」": "「你身为维护城市和平的负责人，竟然把情报泄漏给坏人……怪不得事件一直无法减少」",
    "「あなたのせいで不幸になった人が、たくさんいる……。<br>　そういうことね」": "「因为你的缘故，有很多人遭遇不幸……」",
    "「ああ……ただ、そんなのは別に嬉しくないんだ。<br>　私となんの関わりもない人が破滅したって仕方ない。<br>　自分の手でやらなきゃ、渇きは癒えないんだよ」": "「是啊……不过，我并不觉得高兴。」",
    "「……？？<br>　途中からなんで、正直よくわかんないですけど……。<br>　あなたが悪い人だってことだけは、よくわかりました！」": "「……？？　虽然我从中间开始就听不太懂了……。」",
    "「うんうん、それだけで十分だよ。<br>　全力で、目の前にいる悪党の私を倒しにきてくれ！<br>　そして負けて悔しがりながら死ね！」": "「嗯嗯，这样就足够了。」",
    "「なに言ってるの、この人……？」": "「这人到底在说什么……？」",
    "「とっくに形勢は逆転してるんだよ？<br>　悪あがきはやめて投降した方がいいよ、議長さん」": "「形势早就逆转了哦？<br>　劝你还是别再挣扎了，赶紧投降吧，议长」",
    "「ははは……冗談言うなよ」": "「哈哈哈……别开玩笑了」",
    "「今までも敵は無数にいたし、色んな窮地を経験してきた。<br>　でも結局乗り越えた。乗り越えてきてしまった。<br>　だから、ここにいるんだ」": "「至今为止我遇到过无数敌人，也经历过各种各样的困境。但是最终我都克服了，克服了所有的困难。所以我才会站在这里」",
    "「さあ、このまま続けようぜ！<br>　どっちが滅ぶか決めようじゃないか！」": "「来吧，继续战斗吧！让我们来决定谁才是最后的赢家！」",
    "「……勝手なことを言わないで。<br>　あなたはただの犯罪者よ。<br>　私たちは、あなたを無力化して取り押さえるだけ」": "「……别自说自话了。你不过是个罪犯而已。我们只是要制服你」",
    "「館長、指揮をお願い……！　私もまだ戦えるわ。<br>　ここで必ず、ネリーナを捕らえる……！」": "「馆长，麻烦你指挥……！我还能战斗。我一定要在这里抓住奈莉娜……！」"
}