{
    "その少女は台風のように": "那名少女宛如台风",
    "バーで働き始め、はやひと月。<br>マネは再び占いの館に足を運んでいた。": "在酒吧工作，转眼间已经过了一个月。马奈再次来到了占卜馆。",
    "「うーん……………………」": "「嗯……………………」",
    "「ど、どうっすか！？」": "「怎、怎么样！？」",
    "あれほど努力したのだ。<br>そして館長との仲も深まった気がする。": "自己已经付出了那么多的努力。而且和馆长的关系似乎也加深了。",
    "占いの結果もいいものが出るに違いないと期待するマネだが――": "马奈本以为占卜的结果一定会是好消息，然而——",
    "「このままじゃダメね！」": "「这样下去是不行的！」",
    "「どうしてっすか！？<br>　大人の魅力も学んで、先輩とデートの約束もできて！<br>　魅力的とも言ってくれたんすよ！？」": "「为什么啊！？我学会了大人的魅力，还和前辈约好了要约会！他都说我很有魅力了啊！？」",
    "「お嬢さんには前とは違う力が備わってる。<br>　それが大人の魅力なのかどうかはわからないけれど……」": "「小姐你身上有了和以前不一样的力量。虽然我不知道那是不是大人的魅力……」",
    "「お嬢さんの想い人は、それとは違う“なにか”を求めてる……。<br>　これは大人……？　いや、違うわね……。<br>　もっと大きな存在……包み込むような……」": "「但是你的心上人想要的并不是那种「什么」……。这是大人……？不，不对……。是更加巨大的存在……能够包容一切……」",
    "「そう、これは……“母性”！」": "「没错，这就是……「母性」！」",
    "「ぼ、母性ぃ～！？」": "「母、母性～！？」",
    "「って言われても、どうすりゃいいんすか……？」": "「就算您这么说，我也不知道该怎么办啊……？」",
    "どうも騙されている気がする。<br>そんな憤りを感じながら、マネは美術館の廊下を進む。": "感觉我好像被骗了。马奈一边愤愤不平，一边在美术馆的走廊上走着。",
    "「ていうか、子供産んだこともないのに母性ってなんすか！<br>　お母さんなんて、藝術家やイマージュにだってひとりも――」": "「而且，我连孩子都没生过，哪来的母性啊！<br>　艺术家和印象派里也没有一个妈妈——」",
    "「ん……？<br>　先輩の部屋、また扉が開いてる……」": "「嗯……？<br>　前辈的房间门又开着……」",
    "館長の執務室の手前で、マネは足を止めた。<br>僅かに開いている扉からは、微かに声が漏れ聞こえていた。": "马奈在馆长办公室前停下了脚步。从微微打开的门缝中，传来了微弱的声音。",
    "「なんすか、この既視感は……」": "「这似曾相识的感觉是怎么回事……」",
    "「まさかえっちなことしてないっすよね……！？」": "「他们该不会在做色色的事吧……！？」",
    "マネは息をひそめ、そっと扉の隙間から中を覗き見る。": "马奈屏住呼吸，悄悄地从门缝中窥视里面的情况。",
    "「は～い、かんちょうさん。<br>　ミルクのお時間ですよ～」": "「来～，馆长先生。喝牛奶的时间到咯～」",
    "「い、いや、牛乳くらい自分で飲めるから……！」": "「不、不用了，牛奶我自己会喝……！」",
    "「そんなこと言って、こないだみたいにこぼしたらどうするんです？<br>　お洋服を汚してしまったら、怒られるのは館長様です。<br>　さあ、わたくし達にお任せあれ――」": "「您嘴上这么说，要是像上次一样洒出来怎么办？<br>　要是把衣服弄脏了，馆长大人会被骂的。来吧，交给我们吧——」",
    "「わたしは怒ったりしませんよ～。<br>　ちゃんとお洗濯してあげますからね～」": "「我不会生气的～。我会好好帮你洗衣服的～」",
    "執務室の中には、ふたりのイマージュに<br>挟まれて困った様子の館長がいた。": "在办公室里，馆长正被两位形象体夹在中间，显得有些为难。",
    "「あの、だから、食事はひとりでもできるから……」": "「那个，所以说，吃饭我自己也能吃……」",
    "「さぁ、お口を開けてください」": "「来，请把嘴巴张开」",
    "「かんちょうさん、あ～ん」": "「馆长先生，啊～」",
    "「うう……あーん……。<br>　もぐもぐ…………」": "「呜呜……啊～……。嚼嚼…………」",
    "「よくできましたね。おいしいですか？」": "「做得很好哦。好吃吗？」",
    "「……おいしい…………。<br>　味に関しては、本当に文句の付け所がない……」": "「……好吃…………。在味道方面，真的无可挑剔……」",
    "「いつも館長様のために作っていますからね。<br>　好みは完璧におさえてあります」": "「因为平时都是为了馆长大人做的嘛。您的喜好我们已经完全掌握了」",
    "「経験豊富なわたしたちにお任せあれ～」": "「就交给我们这些经验丰富的人吧～」",
    "「食べ終わったら歯磨きしましょうか。<br>　もちろんわたくしが磨いて差し上げます」": "「吃完之后要记得刷牙哦。当然，我会帮你刷的」",
    "「あ～、ずるいです～。<br>　わたしも歯磨きゴシゴシしてあげたいです～」": "「啊～好狡猾～我也想帮前辈刷牙～」",
    "「あ、あの子たち……すごいっす……。<br>　先輩の好みから、甘やかされの許容範囲まで把握して……！」": "「那、那些女生……好厉害……不仅掌握了前辈的喜好，连前辈能接受的撒娇程度都一清二楚……！」",
    "「こ、これが母性ってやつっすか……！」": "「这、这就是母性吗……！」",
    "「あら？　マネちゃん、なんでこんなところで悶えてるの？」": "「哎呀？马纳，你怎么在这里唉声叹气？」",
    "「あ、師匠！<br>　ちょうど良かった、母性の身に着け方を教えて欲しいっす！」": "「啊，师父！您来得正好，我想请您教我如何学会母性！」",
    "「ぼ、母性……！？」": "「母、母性……？！？」",
    "「うーん、母性はちょっと無理かしら。<br>　むしろわたしから一番かけ離れているような気がするわ」": "「唔……母性可能有点难吧。我觉得母性离我特别遥远」",
    "「そ、そんな！<br>　師匠でも教えられないなんてっ！」": "「怎、怎么会！连师父都教不了我吗！」",
    "どうすればいいのだと頭を抱えるマネの横で<br>シュランは頬に手をあて、憂いの吐息をこぼす。": "马奈不知如何是好，抱住了头。朱兰则在一旁用手托着脸颊，忧愁地叹了口气。",
    "「……それにしても、あの坊やにも困ったものねぇ」": "「……不过，那个小弟弟也真让人头疼啊」",
    "「藝術家もイマージュも、果てはお客さんまで――<br>　あらゆる人の魅力を見いだす才能はあるんだけれど、<br>　おかげでどんな魅力にも屈しちゃうのよねぇ」": "「艺术家也好，形象也好，甚至连顾客也——他虽然有发掘各种人的魅力的才能——但也因此，他面对任何魅力都会屈服」",
    "「そこが先輩のいいところなんですけど、<br>　ダメなところでもあるんですよねぇ」": "「虽然这是前辈的优点——但同时也是缺点啊」",
    "「ま、そうじゃないと美術館の館長なんてできないんだろうけど。<br>　わたしとしては愛想を振りまく甲斐がないというか……」": "「不过，要是不这样，也当不了美术馆的馆长吧。对我来说，就是没有讨好他的价值……」",
    "「じゃあ、先輩を振り向かせるには、どうしたら……？」": "「那，要怎么做才能让前辈回心转意……？」",
    "「うーん……これはもう、マネちゃんではなくて、<br>　あの坊やの問題よねぇ……」": "「唔……这已经不是马奈的问题，而是那个小弟弟的问题了……」",
    "「その通りっす！<br>　まったく、先輩は……！」": "「没错！前辈真是的……！」",
    "「…………はっ！？<br>　ということは……」": "「…………啊！？　这么说……」",
    "「もしかして師匠も、<br>　先輩の態度にイライラすることって、あるんすか？」": "「难道说，师父……您也对前辈的态度感到不爽吗？」",
    "「それはそうよぉ。<br>　だから、たまーに仕返ししたりするの。<br>　思わせぶりなことを言ったり、イタズラしたりね」": "「是啊。所以，我偶尔会报复他一下。比如故意说些让他误会的话，或者捉弄他」",
    "「……………………！！」": "「……………………！！」",
    "「師匠もそうだったんすね！<br>　えへへ、だったら仲間っす！」": "「师父也是这样啊！嘿嘿，那我们就是同伴了！」",
    "「うふふ、そうね」": "「呵呵，是啊」",
    "「でも、母性っすか……。<br>　どうやって攻略すればいいんすかね？」": "「不过母性啊……。到底该怎么攻略呢？」",
    "今もなお、部屋からは賑やかな声が聞こえてくる。<br>こうして扉前でふたりが話していても気づかないほどに。": "现在，房间里依然传来了热闹的声音。",
    "寂しそうな顔をして扉を見るマネに、<br>シュランは目を細めて小さな肩に手を置いた。": "马奈一脸寂寞地看着门，朱兰眯起眼睛，把手放在她小小的肩膀上。",
    "「まったく……世話がかかる弟子ね。<br>　昨日言ったでしょう？　自分のスタイルを貫きなさいって」": "「真是的……你这徒弟可真让人操心啊。昨天我不是说了吗？要贯彻自己的风格」",
    "「それに、坊やからもあなたの魅力について<br>　言葉をもらえたのでしょう？」": "「而且，小哥不是也说了你的魅力吗？」",
    "「先輩からの……」": "「前辈说的……」",
    "マネは思い返す。<br>ここ数日、館長からもらった言葉の数々を。": "马奈开始回想。这几天，馆长对自己说过的那些话。",
    "「落ち着け！　なにも魅力は大人っぽさだけじゃないだろ。<br>　けどそうだな……その服はいつもより大人びていて<br>　似合っていると思うぞ」": "「冷静点！魅力又不是只有成熟的一面。不过……你这身衣服比平时更成熟，我觉得很适合你」",
    "「ふ、服だけっすか……」": "「只、只说衣服吗……」",
    "「そんなことはない。マネは天真爛漫なところも魅力だぞ。<br>　君と一緒に歩く男は鼻が高いだろうな」": "「没这回事。你天真烂漫的一面也很有魅力哦。和你一起走的男生肯定很自豪吧」",
    "「あんなにお客さんに愛される店員はなかなかいないぞ。<br>　ああやって人の輪の中にスルッと入れるのは才能の成せる技だ。<br>　それはマネの魅力に他ならないだろう」": "「像你这样受客人喜爱的店员可不多见。能像那样轻松融入人群，是才能造就的本领。这正是你的魅力所在」",
    "「……私の、魅力」": "「……我的，魅力」",
    "「マネちゃんは自覚がないだろうけれど、占いの結果に左右されすぎよ」": "「马奈，你可能没有自觉，但你太容易被占卜结果左右了」",
    "「大人だろうと、母性だろうと関係ないわ。<br>　あなたは藝術家で、坊やは染まりやすい感性を持っている」": "「这跟成熟还是母性无关。你是艺术家，而小弟拥有容易被感染的感性」",
    "「だからね、壊してしまえばいいのよ。<br>　仮初の魅力でもなく、マネちゃんが一番持っている魅力で」": "「所以，你只要把他弄坏就行了。用你最真实，最自然的魅力」",
    "「私の魅力で、先輩を……壊す？」": "「用我的魅力，把前辈……弄坏？」",
    "「つまり先輩の性癖を私で染めろってことっすね！？」": "「也就是说，用我的魅力把前辈染成我的颜色吗？！？」",
    "「そういうこと。男は探すものではなくて、育てるものよ」": "「就是这样。男人不是找出来的，而是培养出来的」",
    "「さすがっす、師匠！<br>　そうと決まればさっそく、<br>　先輩というキャンバスを私色で染めてやるっすよー！": "「不愧是师父！既然决定了，那我就立刻去把前辈这幅画染成我的颜色！",
    "「ふふ、いってらっしゃい」": "「呵呵，去吧」",
    "「……」": "「……」",
    "「師匠も一緒にいくっす！」": "「师父也一起来！」",
    "「え、マネちゃん、ちょっと待って！？」": "「哎，马奈，等一下！？」",
    "「いま行くっすよ、先輩！<br>　うおおおーーーーっ！！」": "「我这就来，前辈！　唔噢噢噢————！！」",
    "「たのもー！」": "「打扰了！」",
    "「マ、マネにシュラン！？」": "「马、马奈和朱兰！？」",
    "「わっ……マネさん、シュランさん、いらっしゃいませ。<br>　そんなに慌ててどうしたんですか？」": "「哇……马奈小姐，朱兰小姐，欢迎光临。你们怎么这么慌张？」",
    "「先輩が甘やかされてダメ人間になる前に、止めに来たっす！」": "「我们是来阻止前辈被宠成废物的！」",
    "「突撃ー！」": "「突击！」",
    "「うお！　だから急に抱きつくな、危ないから！」": "「唔噢！别突然抱上来啊，很危险的！」",
    "「ほら、師匠も早く！　先輩取られちゃうっすよ！」": "「师父，你也快点！前辈要被抢走了！」",
    "「あらあら……」": "「哎呀呀……」",
    "（あの子、わたしがライバルでもあるってわかっているのかしら……）": "（她知道我也是她的对手吗……）",
    "（いえ、知っていようとそうでなくとも、<br>　マネちゃんはわたしの手を引いてくれるわね。そういう子だもの）": "（不，不管知不知道，马奈都会牵起我的手。她就是这样的孩子）",
    "シュランは眩しいものを見るように目を細めた後、<br>自分も館長を困らせてやろうと抱きつくように飛び込んだ。": "朱兰像是看到耀眼的事物一样眯起眼睛，然后也扑向馆长，打算让他感到困扰。",
    "「シュランまで！　潰れる！」": "「连朱兰都这样！要被压扁了！」",
    "「ら、乱暴はダメですよー！」": "「不、不能这么粗鲁哦！」",
    "「ふふっ、とっても賑やかですね。<br>　あ、飲み物の追加を用意した方がよろしいでしょうか？」": "「呵呵，真是热闹呢。啊，是不是该再准备一些饮料呢？」",
    "「それより助けてくれ……！」": "「先救我……！」",
    "館長をめぐってのこの騒ぎは、<br>騒々しさを聞きつけたサンソヴィーノが<br>飛び込んでくるまで続いたのだった。": "围绕着馆长的这场骚动，一直持续到听到吵闹声的桑索维诺冲进来为止。"
}