{
    "政略の産物": "政治策略的产物",
    "死の芸術との絶え間ない戦い、<br>一癖も二癖もある藝術家やイマージュへの対応、<br>そして美術館運営の重責――": "与死之艺术的无止尽战斗，应付性格古怪的艺术家与形象，以及美术馆经营的重责大任——",
    "そんな日々に必要なものはなにか？<br>富だろうか？　名声だろうか？<br>断じて違う。必要なのは、そう！　もちろん！": "这样的日子需要什么？<br>财富吗？名声吗？<br>绝对不是。需要的是，没错！当然就是！",
    "「保養だ！　スパだ！　温水プールだー！！」": "「保养！SPA！温水游泳池！！」",
    "「か、館長……どうしたの？　大きな声を出して」": "「馆、馆长……您怎么了？突然大叫。」",
    "思わず叫んでいたところ、<br>やってきたアングルに心配されてしまう。": "安格尔过来后，担心地问道。<br>我忍不住大叫。",
    "「いや、施設のあまりの壮麗さに心が昂ってしまってな」": "「没有啦，只是设施过于壮丽，让我心情激动。」",
    "「……確かに立派なスパ施設よね。<br>　これほどの大計画になるとは、最初は思いもしなかったわ……」": "「……这的确是气派的SPA设施呢。<br>一开始完全没想到，会是如此大规模的计划……」",
    "「市議の立場としては、なかなか複雑なものがありそうだな」": "「以市议员的立场来说，似乎相当复杂呢。」",
    "「確かにそうね……」": "「的确是这样……」",
    "『スパ・イヴェール・テピダリウム』――<br>それがこの施設の正式名称だ。": "『丝帕·伊维鲁·帖毕达利乌姆』——<br>这是这个设施的正式名称。",
    "イヴェール地区に建築された公共の保養施設で、<br>ふんだんに使用された石材と意匠の凝らされた室内装飾は、<br>いかに多額の資金と労力が費やされたかを物語っている。": "这是建于伊维鲁地区的公共休憩设施，大量使用的石材与精心设计的室内装饰，说明了耗费了多么庞大的资金与劳力。」",
    "「やはりその……。<br>　議会の派閥争いみたいなものが関係しているようだな。<br>　噂を小耳にはさんだよ」": "「果然……<br>　似乎跟议会的派阀斗争有关呢。<br>　我有听到传闻哦。」",
    "「その通りよ……。議会のお偉方たちは、<br>　議会が死の芸術対策を直接行えないことを、<br>　想像以上に気にしているの」": "「正是如此……<br>　议会的大人物们，<br>　对于议会无法直接进行死之艺术对策，<br>　比想象中更加在意呢。」",
    "「市民のために尽力しているという姿勢を、<br>　上手く見せることができていないと思っているのね」": "「他们认为，无法好好表现出为了市民尽心尽力的态度呢。」",
    "「そこで、ある派閥が、<br>　死の芸術の対策を美術館やアテネス市警に任せるのなら、<br>　議会は市民の健康増進に力を入れるべきだと主張したの」": "「于是，某个派阀主张，<br>　如果将死之艺术对策交给美术馆与雅典市警，<br>　议会就应该致力于增进市民的健康。」",
    "「それは……聞いているだけで面倒そうな話だな。<br>　特にアングルは、直接死の芸術に対峙できる藝術家としての立場と<br>　議会との板挟みで、相変わらず大変だっただろう」": "「这……光听就觉得麻烦。<br>尤其是安格尔，她身为艺术家的立场，让她必须直接面对死之艺术，又夹在议会之间，想必还是相当辛苦。」",
    "「……その言葉だけでも救われるわ」": "「……光是听到你这么说，我就觉得宽慰了。」",
    "「計画が持ちあがってからというもの、<br>　議会では謀略が渦巻いていてね……。<br>　次期選挙へ向けた人気取りを狙う超党派に押し切られる形になったの」": "「自从计划开始推动之后，议会就充满了阴谋诡计……<br>最后是以超党派为了在下次选举中争取人气，强行通过的形式。」",
    "「アングルはどちらかといえば、反対の立場だったということか？」": "「所以安格尔算是反对派吗？」",
    "「……反対というより、やり方の問題ね。<br>　もちろん、こういう施設ができて喜ぶ市民もたくさんいるはずだわ。<br>　でも、こんなに目立つ場所、死の芸術家の格好の標的だと思わない？」": "「……与其说是反对，不如说是做法的问题。<br>当然，应该也有很多市民对这样的设施感到高兴。<br>不过，你不觉得这么显眼的地方，会成为死之艺术家的绝佳目标吗？」",
    "「もっと小規模に、本当に必要な人たちへ向けた施策をすべきだと<br>　訴え続けたのだけど……。<br>　市民へアピールするには、どうしても目立つことが必要なのよね」": "「我不断呼吁应该以小规模的方式，针对真正需要的人们推动政策……<br>但为了向市民宣传，无论如何都需要显眼的设施。」",
    "そう言ってアングルは小さくため息を漏らす。<br>推進派の暴走をとめることができなかったという思いが、<br>彼女の中には残っているのだろう。": "安格尔说完后，轻轻叹了口气。<br>她心中应该还残留着无法阻止推动派失控的想法吧。",
    "「なんというか……お疲れさま」": "「该怎么说……辛苦了。」",
    "「ありがとう、館長。<br>　でも……悪いことばかりじゃないのよ？」": "「谢谢你，馆长。<br>不过……也不全都是坏事哦？」",
    "「こうして目立つ立場になったからこそ、<br>　できることもあるわけだし」": "「毕竟有些事情，只有像我这样显眼的人才能做。」",
    "アングルは自らの衣装の裾を翻して言う。": "安格尔翻动自己的衣摆说道。",
    "「テピちゃん……だったっけ？」": "「是叫……缇琵吗？」",
    "「そ、そうよ……。<br>　改めて言われると少し恥ずかしいけど……」": "「对、对啊……<br>虽然被她这么一说，感觉有点害羞……」",
    "この施設――スパ・イヴェール・テピダリウムには、<br>テピちゃんというマスコットキャラクターが存在する。": "这座设施——伊维浴场·缇琵达利乌姆，有名为缇琵的吉祥物。",
    "そのテピちゃんの格好とアングルの衣装がそっくりだということで、<br>アングルはテピちゃんの化身、<br>ひいてはスパ施設の親善大使に祭りあげられてしまったのだ。": "缇琵的服装和安格尔的服装一模一样，所以安格尔被当成缇琵的化身，进而被拱为SPA设施的亲善大使。",
    "「最初は私に親善大使なんて務まらないと思ったし、<br>　この大切な衣装をたくさんの人に見られるのも反対だったの」": "「一开始我觉得自己没办法胜任亲善大使，也不愿意让这么重要的服装被许多人看到。」",
    "「けれど、親善大使としてここにいれば、<br>　こうして堂々と館長に会うことができる……」": "「可是，只要以亲善大使的身份待在这里，就能像这样光明正大地和馆长见面……」",
    "「それに、館長の日頃の疲れを癒すためには、<br>　この衣装はぴったりだと思うから。<br>　……ね？」": "「而且，为了疗愈馆长平日的疲劳，<br>我觉得这套服装再适合不过了。<br>……对吧？」",
    "「えっと、嬉しいよ、とても」": "「呃，我很高兴哦，非常高兴。」",
    "急に発せられたアングルの素直な告白に、<br>ついまとまらない返事をしてしまう。": "安格尔突然坦率地告白，让我不禁语无伦次地回答。",
    "一方、口を滑らせたらしいアングルは、<br>顔を真っ赤にしてすぐに話題を変えた。": "另一方面，不小心说溜嘴的安格尔满脸通红，立刻改变话题。",
    "「そ、それに、この施設を狙ってやってくる<br>　死の芸術家にも素早く対処できるわ。<br>　完成してしまったものは仕方がないもの。私はこの施設を守りたい」": "「而、而且，这样也能迅速应对盯上这座设施的<br>死之艺术家。<br>既然已经完成，那也没办法。我想守护这座设施。」",
    "「実際、すでに犯行予告も届いているわけだし……」": "「实际上，也已经收到犯罪预告了……」",
    "「あぁ、そうだな」": "「嗯，说得也是。」",
    "先ほどの発言の真意についてもう少し尋ねたかったが、<br>そんな時間はなかったのだと思い出す。<br>落成式前の施設にやってきたのは、その予告のせいなのだ。": "虽然还想再问一下刚才那句话的真正含意，<br>但我想起已经没有时间了。<br>之所以在落成典礼前来到这座设施，就是因为那则预告。",
    "「見ての通り、この施設には多数の芸術品が展示されているわ。<br>　そこに作品参加の声かけがなかったと言って、<br>　ある死の芸術家から施設を破壊するという文面が送られてきた」": "「如你所见，这座设施展示了许多艺术品。<br>某位死之艺术家寄来一封要破坏设施的信，说没有邀请他参展。」",
    "「あぁ、死の芸術家に作品提供を依頼するわけがないのだから、<br>　完全な逆恨みだが……。<br>　早く捕まえなければ、落成式の開催が危ぶまれる」": "「啊，毕竟不可能委托死之艺术家参展，所以完全是恼羞成怒……<br>如果不快点抓到他，落成典礼就有可能无法举办。」",
    "「まずはこの件を解決しないとな……」": "「得先解决这件事才行……」",
    "「そうね……。<br>　とは言っても、手がかりは予告状だけ……。<br>　どうしたものかしら」": "「是啊……<br>话虽如此，线索只有预告信……<br>该怎么办呢？」",
    "アングルとふたりで頭を抱えていると、<br>どこかから突風の吹いたような衝撃がやってきた。<br>その突風は我々のそばを通りすぎると、また戻って人の形となる。": "我和安格尔正抱头苦思时，一阵强风般的冲击从某处吹来。<br>那阵强风经过我们身旁后，又变回人形。",
    "「館長にアングルさん！　ご機嫌よう。<br>　ここにいらっしゃったのですわね」": "「馆长和安格尔先生！你们好。<br>原来你们在这里啊。」",
    "風のように現れたのは、<br>溌溂としたパーラーメイド風の衣装を身に着けたモリゾだった。<br>それはいいのだが……。": "如风般现身的，是穿着活泼的巴黎女仆风服装的莫里索。<br>这倒是无所谓……",
    "「えーっと、モリゾさん？<br>　その方はどなたかしら？」": "「呃，莫里索小姐？<br>那位是哪位呢？」",
    "アングルはモリゾの後ろにいる人物を見て尋ねる。<br>その男は、縄でぐるぐる巻きにされたあげく、<br>うなだれた様子でモリゾに引っ張られていた。": "安格尔看着莫里索身后的男人问道。<br>那个男人被绳子五花大绑，垂头丧气地被莫里索拖着走。",
    "「あぁ、この方ですか。<br>　なにやら施設内で死の芸術を暴れさせようとされていたので、<br>　とりあえず捕まえておきましたわ」": "「哦，这个人啊。<br>　他好像想在设施内大肆施展死之艺术，所以我先把他抓起来了。」",
    "「くっ……どうして俺の作品に声がかからないんだ……」": "「唔……为什么我的作品都没有人来问……」",
    "「ということは……この人が予告状の送り主ね？」": "「这么说来……这个人就是寄预告信的人吧？」",
    "「よくやったぞモリゾ！　お手柄だ！」": "「干得好啊，莫里索！你立下大功了！」",
    "「お褒めいただくようなことはしていませんわ。<br>　念のために見回っていたら、偶然見つけて捕まえただけですから」": "「我没有做什么值得称赞的事情。<br>　我只是为了保险起见在巡视时偶然发现他，把他抓起来而已。」",
    "「もう少し手ごたえのある死の芸術を使役なさっていたら、<br>　トレーニングになって良かったのですけれどねぇ……」": "「如果他使唤的是更有手感的死之艺术，就能当成训练了……」",
    "戦闘狂の気質のあるモリゾは、心底残念そうに言う。": "莫里索的个性就像战斗狂一样，她打从心底感到遗憾地说道。",
    "「モリゾも、しばらくこのスパ施設で働くことにしたんだよな？」": "「莫里索也决定暂时在这间SPA设施工作对吧？」",
    "「その通りですわ。<br>　実は先日、この施設にモリゾ家が多額の出資していることを<br>　知りまして、アングルさんにお話を伺いに行ったんです」": "「正是如此。<br>其实我前几天得知莫里索家对这间设施提供了钜额的出资，所以去问安格尔先生详情。」",
    "この施設の建設にあたっては、<br>市民の好感を得たい貴族からかなり多くの資金提供があったと聞く。": "听说这间设施的建设，有获得许多想获得市民好感的贵族提供资金。",
    "そしてモリゾは訳あって家出中の身ではあるものの、<br>とんでもない良家のご令嬢だ。": "然后莫里索虽然因为某些原因而离家出走，但依然是出身名门的千金小姐。",
    "家出中ながら家名のことを気にかけてもいる彼女は、<br>詳細をアングルに尋ねに行ったのだろう。": "她虽然离家出走，却还是在意家族的名声，所以才会去问安格尔详情吧。",
    "「するとなんと、このスパ施設が複数の死の芸術家に<br>　狙われる可能性があるというではありませんか！<br>　これは、家名を守り、己の拳を試す絶好の機会！」": "「结果竟然得知这间SPA设施有被好几个死之艺术家盯上的可能性！<br>这是守护家族名声，测试自己实力的绝佳机会！」",
    "「スパ施設の安全を維持するため、そして家名のためにも、<br>　必ずやこの施設運営を成功させる所存ですわ！」": "「为了维护SPA设施的安全，也为了家族的名声，我一定要让这间设施的营运成功！」",
    "「……さすがモリゾさんね。<br>　さっそく死の芸術家を捕まえてくれるなんて、本当に心強いわ」": "「……不愧是莫里索小姐。<br>竟然这么快就抓到死之艺术家，真是可靠。」",
    "「そして、もしテピちゃんの相方になってくれれば、<br>　もっと心強かったのだけれど……」": "「而且，如果他愿意成为缇比的搭档，那就更令人放心了……」",
    "「というと？」": "「这话怎么说？」",
    "アングルが思わせぶりなことを言うので、つい口を挟んでしまう。": "安格尔说得煞有介事，莫里索忍不住插嘴。",
    "「アングルさんからは、テピちゃんの相方として、<br>　表舞台で活躍することを打診されましたの」": "「安格尔先生问过我，愿不愿意成为缇比的搭档，在舞台上活跃。」",
    "「ですが私は家出中の身。<br>　お母様に見つかるような目立つことはできません。<br>　だから心苦しくも、お断わりしたのですわ」": "「可是我现在离家出走中，不能做会被母亲大人发现的引人注目的事情。<br>所以虽然很过意不去，我还是拒绝了。」",
    "「ですがそのかわり、こうしてパーラーメイドとして、<br>　裏方で運営をお手伝いする所存ですわ！」": "「不过相对地，我打算像这样以Parlor maid的身份，在幕后帮忙营运！」",
    "「特に、この施設内は暖かいですから。<br>　泳いでいるうち、いつのまにか水分を失っていること必至！<br>　私が皆さんに水分を補給いたします！」": "「尤其这个设施里面很温暖，游泳的时候一定会不知不觉流失水分！<br>就由我来帮大家补充水分吧！」",
    "そう言ってモリゾは、<br>（死の芸術家を引きずりながら）ガッツポーズを作る。<br>やる気満々といった様子だ。": "莫里索这么说完，（拖着死之艺术家）摆出胜利姿势，看起来充满干劲。",
    "「えぇ……手伝ってもらえるだけで大助かりだわ。<br>　本当にありがとう」": "「是啊……光是能来帮忙，就已经帮了大忙。<br>真的很谢谢你。」",
    "「こちらこそ、貴重な機会をありがとうございます。<br>　それに私、確信いたしました！」": "「我才要谢谢您给我这么宝贵的机会。<br>而且，我确定了一件事！」",
    "モリゾはアングルの立ち姿を上から下まで眺めると、<br>ズバリと断言する。": "莫里索从头到脚打量安杰尔的站姿，斩钉截铁地断言。",
    "「テピちゃんには相方など必要ありません。<br>　その麗しいお姿――アングルさんのテピちゃんは、<br>　この施設で唯一無二の存在なのですわ！」": "「堤菲不需要搭档。<br>她美丽的身影——安杰尔的堤菲，是这间设施独一无二的存在！」",
    "「そ、そうかしら……？<br>　そう言ってもらえると自信になるわ」": "「是、是吗……？<br>能听到她这么说，我有了自信。」",
    "アングルはまんざらでもない様子で顔を赤くしている。<br>ふたりが上手くやっていけるか正直不安だったが、<br>この様子なら問題なさそうだ。": "安杰尔也红着脸，似乎不觉得排斥。<br>坦白说，我本来还担心他们能不能好好相处，不过看样子应该没问题。",
    "明日は街の名士を集めた落成式、<br>そして明後日は一般開放の初日と目が離せない状況が続く。": "明天是聚集了城里名流的落成典礼，后天则是开放给一般民众的第一天，接下来会忙得不可开交。",
    "しかし、このふたりがいればきっと施設も成功するだろうと、<br>ほっと胸を撫でおろすのだった。": "不过，有这两个人在的话，设施一定会成功吧。<br>我松了一口气。"
}