{
    "政略の産物": "政治的产物",
    "死の芸術との絶え間ない戦い、<br>一癖も二癖もある藝術家やイマージュへの対応、<br>そして美術館運営の重責――": "与死之艺术的不断斗争，<br>应对那些有怪癖的艺术家和形象，<br>以及美术馆运营的重任——",
    "そんな日々に必要なものはなにか？<br>富だろうか？　名声だろうか？<br>断じて違う。必要なのは、そう！　もちろん！": "这样的日子需要什么？<br>是财富吗？是名声吗？<br>绝对不是。需要的是，对！当然！",
    "「保養だ！　スパだ！　温水プールだー！！」": "「休养！水疗！温水游泳池！！」",
    "「か、館長……どうしたの？　大きな声を出して」": "「馆、馆长……怎么了？突然大声喊叫」",
    "思わず叫んでいたところ、<br>やってきたアングルに心配されてしまう。": "不小心喊了出来，<br>被赶来的安格尔担心了。",
    "「いや、施設のあまりの壮麗さに心が昂ってしまってな」": "「不，是被设施的壮丽所震撼了」",
    "「……確かに立派なスパ施設よね。<br>　これほどの大計画になるとは、最初は思いもしなかったわ……」": "「……确实是很棒的水疗设施呢。<br>　没想到会变成这么大的计划……」",
    "「市議の立場としては、なかなか複雑なものがありそうだな」": "「从市议员的立场来看，似乎相当复杂啊」",
    "「確かにそうね……」": "「确实如此……」",
    "『スパ・イヴェール・テピダリウム』――<br>それがこの施設の正式名称だ。": "『温泉·伊维尔·温水浴场』——<br>这是这个设施的正式名称。",
    "イヴェール地区に建築された公共の保養施設で、<br>ふんだんに使用された石材と意匠の凝らされた室内装飾は、<br>いかに多額の資金と労力が費やされたかを物語っている。": "这是建在伊维尔地区的公共疗养设施，<br>大量使用的石材和精心设计的室内装饰，<br>说明了投入了多少资金和人力。",
    "「やはりその……。<br>　議会の派閥争いみたいなものが関係しているようだな。<br>　噂を小耳にはさんだよ」": "「果然还是……。<br>　议会的派系斗争似乎与此有关。<br>　我听到了一些传闻」",
    "「その通りよ……。議会のお偉方たちは、<br>　議会が死の芸術対策を直接行えないことを、<br>　想像以上に気にしているの」": "「没错……议会的大人物们，<br>　对于议会无法直接处理死之艺术的问题，<br>　比想象中还要在意」",
    "「市民のために尽力しているという姿勢を、<br>　上手く見せることができていないと思っているのね」": "「他们认为自己没有很好地展示出<br>　为市民尽力的姿态」",
    "「そこで、ある派閥が、<br>　死の芸術の対策を美術館やアテネス市警に任せるのなら、<br>　議会は市民の健康増進に力を入れるべきだと主張したの」": "「于是，某个派系主张，<br>　如果死之艺术的对策交给美术馆和雅典市警处理，<br>　议会就应该致力于市民的健康增进」",
    "「それは……聞いているだけで面倒そうな話だな。<br>　特にアングルは、直接死の芸術に対峙できる藝術家としての立場と<br>　議会との板挟みで、相変わらず大変だっただろう」": "「听起来……真是麻烦的事情啊。<br>　尤其是安格尔，作为能够直接面对死之艺术的艺术家，<br>　夹在议会之间，想必一直都很辛苦吧。」",
    "「……その言葉だけでも救われるわ」": "「……光是听到这句话，我就觉得有些安慰了。」",
    "「計画が持ちあがってからというもの、<br>　議会では謀略が渦巻いていてね……。<br>　次期選挙へ向けた人気取りを狙う超党派に押し切られる形になったの」": "「自从计划提出以来，<br>　议会里就充满了阴谋诡计……。<br>　最终被那些为了下届选举拉拢人气的超党派势力强行推进了。」",
    "「アングルはどちらかといえば、反対の立場だったということか？」": "「安格尔你算是反对派的立场吗？」",
    "「……反対というより、やり方の問題ね。<br>　もちろん、こういう施設ができて喜ぶ市民もたくさんいるはずだわ。<br>　でも、こんなに目立つ場所、死の芸術家の格好の標的だと思わない？」": "「……与其说是反对，不如说是方法的问题。<br>　当然，肯定有很多市民会为这样的设施感到高兴。<br>　但是，你不觉得这么显眼的地方，会成为死之艺术家的绝佳目标吗？」",
    "「もっと小規模に、本当に必要な人たちへ向けた施策をすべきだと<br>　訴え続けたのだけど……。<br>　市民へアピールするには、どうしても目立つことが必要なのよね」": "「我一直主张应该更小规模地、面向真正需要的人实施政策……。<br>　但为了向市民展示成果，无论如何都需要引人注目。」",
    "そう言ってアングルは小さくため息を漏らす。<br>推進派の暴走をとめることができなかったという思いが、<br>彼女の中には残っているのだろう。": "说完，安格尔轻轻叹了口气。<br>没能阻止推进派的暴走，<br>这种遗憾似乎还留在她的心中。",
    "「なんというか……お疲れさま」": "「怎么说呢……辛苦了。」",
    "「ありがとう、館長。<br>　でも……悪いことばかりじゃないのよ？」": "「谢谢你，馆长。<br>　不过……也不全是坏事哦？」",
    "「こうして目立つ立場になったからこそ、<br>　できることもあるわけだし」": "「正因为现在站在了这么显眼的位置，<br>　有些事情才能做到呢」",
    "アングルは自らの衣装の裾を翻して言う。": "安格尔翻动着自己的衣摆说道。",
    "「テピちゃん……だったっけ？」": "「是叫小提比……对吧？」",
    "「そ、そうよ……。<br>　改めて言われると少し恥ずかしいけど……」": "「是、是的……。<br>　被你这么一说，还真有点不好意思……」",
    "この施設――スパ・イヴェール・テピダリウムには、<br>テピちゃんというマスコットキャラクターが存在する。": "这个设施——温泉·伊维尔·提比达里乌姆，<br>有一个叫做小提比的吉祥物。",
    "そのテピちゃんの格好とアングルの衣装がそっくりだということで、<br>アングルはテピちゃんの化身、<br>ひいてはスパ施設の親善大使に祭りあげられてしまったのだ。": "因为小提比的装扮和安格尔的服装非常相似，<br>安格尔被推举为小提比的化身，<br>甚至成为了温泉设施的亲善大使。",
    "「最初は私に親善大使なんて務まらないと思ったし、<br>　この大切な衣装をたくさんの人に見られるのも反対だったの」": "「一开始我觉得自己根本不适合当什么亲善大使，<br>　也不愿意让这么多人看到这件珍贵的衣服」",
    "「けれど、親善大使としてここにいれば、<br>　こうして堂々と館長に会うことができる……」": "「不过，作为亲善大使在这里的话，<br>　就可以这样堂堂正正地和馆长见面了……」",
    "「それに、館長の日頃の疲れを癒すためには、<br>　この衣装はぴったりだと思うから。<br>　……ね？」": "「而且，为了治愈馆长平时的疲劳，<br>　我觉得这件衣服再合适不过了。<br>　……对吧？」",
    "「えっと、嬉しいよ、とても」": "「呃，我很高兴，真的很高兴」",
    "急に発せられたアングルの素直な告白に、<br>ついまとまらない返事をしてしまう。": "面对安格尔突然的坦率告白，<br>我不由得做出了语无伦次的回答。",
    "一方、口を滑らせたらしいアングルは、<br>顔を真っ赤にしてすぐに話題を変えた。": "另一方面，似乎说漏嘴的安格尔，<br>脸一下子变得通红，立刻转移了话题。",
    "「そ、それに、この施設を狙ってやってくる<br>　死の芸術家にも素早く対処できるわ。<br>　完成してしまったものは仕方がないもの。私はこの施設を守りたい」": "「而、而且，对于那些盯上这个设施的<br>　死之艺术家们也能迅速应对。<br>　已经完成的事情无法改变。我想保护这个设施」",
    "「実際、すでに犯行予告も届いているわけだし……」": "「实际上，已经收到了犯罪预告……」",
    "「あぁ、そうだな」": "「啊，是啊」",
    "先ほどの発言の真意についてもう少し尋ねたかったが、<br>そんな時間はなかったのだと思い出す。<br>落成式前の施設にやってきたのは、その予告のせいなのだ。": "虽然想再追问一下刚才发言的真正意图，<br>但我想起已经没有时间了。<br>之所以在落成仪式前来到这个设施，是因为那个预告。",
    "「見ての通り、この施設には多数の芸術品が展示されているわ。<br>　そこに作品参加の声かけがなかったと言って、<br>　ある死の芸術家から施設を破壊するという文面が送られてきた」": "「如你所见，这个设施里展示了许多艺术品。<br>　尽管没有邀请他们参与作品，<br>　但某个死之艺术家却发来了要破坏设施的信件。」",
    "「あぁ、死の芸術家に作品提供を依頼するわけがないのだから、<br>　完全な逆恨みだが……。<br>　早く捕まえなければ、落成式の開催が危ぶまれる」": "「啊，我们不可能邀请死之艺术家提供作品，<br>　这完全是他们的怨恨……<br>　如果不尽快抓住他们，落成仪式的举办就会受到威胁。」",
    "「まずはこの件を解決しないとな……」": "「首先得解决这件事才行……」",
    "「そうね……。<br>　とは言っても、手がかりは予告状だけ……。<br>　どうしたものかしら」": "「是啊……<br>　不过话说回来，唯一的线索就是那封预告信……<br>　该怎么办呢？」",
    "アングルとふたりで頭を抱えていると、<br>どこかから突風の吹いたような衝撃がやってきた。<br>その突風は我々のそばを通りすぎると、また戻って人の形となる。": "正当我和安格尔一起苦恼时，<br>突然从某处吹来一阵强风般的冲击。<br>那阵风从我们身边掠过，又折返回来，化为人形。",
    "「館長にアングルさん！　ご機嫌よう。<br>　ここにいらっしゃったのですわね」": "「馆长和安格尔小姐！你们好呀。<br>　原来你们在这里啊。」",
    "風のように現れたのは、<br>溌溂としたパーラーメイド風の衣装を身に着けたモリゾだった。<br>それはいいのだが……。": "像风一样出现的，是身穿活泼的女仆风格服装的莫里索。<br>虽然这没什么问题……",
    "「えーっと、モリゾさん？<br>　その方はどなたかしら？」": "「呃，莫里索小姐？<br>　那位是谁呀？」",
    "アングルはモリゾの後ろにいる人物を見て尋ねる。<br>その男は、縄でぐるぐる巻きにされたあげく、<br>うなだれた様子でモリゾに引っ張られていた。": "安格尔看向莫里索身后的人问道。<br>那个男人被绳子捆得严严实实，<br>垂头丧气地被莫里索拖着走。",
    "「あぁ、この方ですか。<br>　なにやら施設内で死の芸術を暴れさせようとされていたので、<br>　とりあえず捕まえておきましたわ」": "「啊，这位吗？<br>　他似乎在设施内试图引发死之艺术，<br>　所以我先把他抓起来了。」",
    "「くっ……どうして俺の作品に声がかからないんだ……」": "「可恶……为什么我的作品没人赏识……」",
    "「ということは……この人が予告状の送り主ね？」": "「这么说……这个人就是预告信的发送者吧？」",
    "「よくやったぞモリゾ！　お手柄だ！」": "「干得好，莫里索！立了大功！」",
    "「お褒めいただくようなことはしていませんわ。<br>　念のために見回っていたら、偶然見つけて捕まえただけですから」": "「您过奖了。<br>　我只是例行巡查时偶然发现并抓住了他而已。」",
    "「もう少し手ごたえのある死の芸術を使役なさっていたら、<br>　トレーニングになって良かったのですけれどねぇ……」": "「如果他使用了更有挑战性的死之艺术，<br>　或许还能当作一次不错的训练呢……」",
    "戦闘狂の気質のあるモリゾは、心底残念そうに言う。": "有着战斗狂气质的莫里索，发自内心地遗憾地说道。",
    "「モリゾも、しばらくこのスパ施設で働くことにしたんだよな？」": "「莫里索也决定暂时在这家SPA设施工作了吧？」",
    "「その通りですわ。<br>　実は先日、この施設にモリゾ家が多額の出資していることを<br>　知りまして、アングルさんにお話を伺いに行ったんです」": "「正是如此。<br>　其实前几天，我得知莫里索家对这家设施进行了巨额投资，<br>　于是就去向安格尔先生请教了。」",
    "この施設の建設にあたっては、<br>市民の好感を得たい貴族からかなり多くの資金提供があったと聞く。": "听说在建设这家设施时，<br>有许多来自希望获得市民好感的贵族的资金支持。",
    "そしてモリゾは訳あって家出中の身ではあるものの、<br>とんでもない良家のご令嬢だ。": "而莫里索虽然因为某些原因离家出走，<br>但她出身于一个非常显赫的家庭。",
    "家出中ながら家名のことを気にかけてもいる彼女は、<br>詳細をアングルに尋ねに行ったのだろう。": "尽管离家出走，她仍然关心家族的名声，<br>所以才会去向安格尔询问详情吧。",
    "「するとなんと、このスパ施設が複数の死の芸術家に<br>　狙われる可能性があるというではありませんか！<br>　これは、家名を守り、己の拳を試す絶好の機会！」": "「结果竟然发现，这家SPA设施可能会被多名死之艺术家盯上！<br>　这可是保护家族名声、测试自己拳头的绝佳机会！」",
    "「スパ施設の安全を維持するため、そして家名のためにも、<br>　必ずやこの施設運営を成功させる所存ですわ！」": "「为了维护SPA设施的安全，也为了家族的名声，<br>　我一定会努力让这家设施的运营取得成功！」",
    "「……さすがモリゾさんね。<br>　さっそく死の芸術家を捕まえてくれるなんて、本当に心強いわ」": "「……不愧是莫里索小姐。<br>　这么快就抓住了死之艺术家，真是让人安心啊」",
    "「そして、もしテピちゃんの相方になってくれれば、<br>　もっと心強かったのだけれど……」": "「而且，如果你能成为特皮的搭档的话，<br>　我会更加放心的……」",
    "「というと？」": "「怎么说？」",
    "アングルが思わせぶりなことを言うので、つい口を挟んでしまう。": "安格尔说得意味深长，我不由得插嘴了。",
    "「アングルさんからは、テピちゃんの相方として、<br>　表舞台で活躍することを打診されましたの」": "「安格尔小姐提议我作为特皮的搭档，<br>　在舞台上活跃。」",
    "「ですが私は家出中の身。<br>　お母様に見つかるような目立つことはできません。<br>　だから心苦しくも、お断わりしたのですわ」": "「但我现在是离家出走的状态。<br>　不能做太显眼的事情让母亲发现。<br>　所以虽然很抱歉，我还是拒绝了。」",
    "「ですがそのかわり、こうしてパーラーメイドとして、<br>　裏方で運営をお手伝いする所存ですわ！」": "「不过作为补偿，我会以SPA女仆的身份，<br>　在幕后帮忙运营！」",
    "「特に、この施設内は暖かいですから。<br>　泳いでいるうち、いつのまにか水分を失っていること必至！<br>　私が皆さんに水分を補給いたします！」": "「特别是这个设施内很温暖。<br>　游泳的时候不知不觉就会失水！<br>　我会为大家补充水分的！」",
    "そう言ってモリゾは、<br>（死の芸術家を引きずりながら）ガッツポーズを作る。<br>やる気満々といった様子だ。": "莫里索一边说着，<br>（一边拖着死之艺术家）摆出了胜利的姿势。<br>看起来干劲十足。",
    "「えぇ……手伝ってもらえるだけで大助かりだわ。<br>　本当にありがとう」": "「嗯……能帮忙真是太好了。<br>　真的非常感谢」",
    "「こちらこそ、貴重な機会をありがとうございます。<br>　それに私、確信いたしました！」": "「我才要感谢您给我这个宝贵的机会。<br>　而且，我确信了！」",
    "モリゾはアングルの立ち姿を上から下まで眺めると、<br>ズバリと断言する。": "莫里索从上到下打量着安格尔的站姿，<br>然后斩钉截铁地说道。",
    "「テピちゃんには相方など必要ありません。<br>　その麗しいお姿――アングルさんのテピちゃんは、<br>　この施設で唯一無二の存在なのですわ！」": "「特皮酱不需要搭档。<br>　那美丽的身姿——安格尔小姐的特皮酱，<br>　是这个设施中独一无二的存在！」",
    "「そ、そうかしら……？<br>　そう言ってもらえると自信になるわ」": "「是、是吗……？<br>　听你这么说，我也有信心了」",
    "アングルはまんざらでもない様子で顔を赤くしている。<br>ふたりが上手くやっていけるか正直不安だったが、<br>この様子なら問題なさそうだ。": "安格尔看起来并不讨厌，脸也红了。<br>虽然我原本对她们能否相处好感到不安，<br>但看这样子应该没问题。",
    "明日は街の名士を集めた落成式、<br>そして明後日は一般開放の初日と目が離せない状況が続く。": "明天是邀请城市名流的落成仪式，<br>后天则是向公众开放的第一天，情况紧张得让人无法放松。",
    "しかし、このふたりがいればきっと施設も成功するだろうと、<br>ほっと胸を撫でおろすのだった。": "然而，只要有这两个人在，设施一定会成功的吧，<br>我松了一口气，抚了抚胸口。"
}