{
    "怪獣が出た！？": "怪兽出现了？！？",
    "死の芸術に対抗するため、夢幻美術館には様々な情報が集まる。<br>不審者や不審な活動はもちろん、ちょっとした出来事まで。": "为了对抗死之艺术，梦幻美术馆收集了各种各样的情报。不仅是可疑人物和可疑活动，就连一些琐碎的小事也会收集。",
    "芸術とはあらゆるものがモチーフであり、発想のきっかけになる。<br>それは死の芸術も変わらない。": "艺术的灵感可以来自任何事物，任何事物都能成为灵感的契机。死之艺术也不例外。",
    "だからこそ、些細な情報でも報告してもらっているのだが――": "所以，哪怕是一些微不足道的情报，我们也会收集起来——",
    "「だからって、“怪獣”はないだろう！！」": "「但「怪兽」也太扯了吧！！」",
    "「えっと……記載ミス、ではないです。<br>　本当にそのような目撃情報がありまして……」": "「呃……不是我记错了……是真的有人目击到了……」",
    "「街外れの牧場で白い大きななにかを見たという報告があったんです。<br>　入道雲のような大きさで、走り去るのを見たという人が何人も……」": "「有人在城郊的牧场看到了一个白色的大东西……说它跟积雨云一样大，还有好几个人说看到它跑走了……」",
    "「それは本物の入道雲だったんじゃないか？」": "「那不是真的积雨云吗？」",
    "「でも、雲が走り去ったりはしませんよね？」": "「可是，云怎么会跑？」",
    "「うーん、確かに……」": "「唔……确实……」",
    "見間違い、と切って捨てられないのが悩ましい。<br>死の芸術がどんな形で現れるか、まだ全貌が掴めていないからだ。<br>特殊な形状をしている死の芸術は多くいるから――": "最让人头疼的是，我们无法断定这是不是看错了。因为死之艺术会以什么样的形式出现，我们还无法掌握其全貌。",
    "「……わかった。<br>　一応、確認だけしてみる」": "「因为有很多死之艺术都有着特殊的形状——」",
    "「す、すみません……なんだか無理難題を押しつけたみたいで」": "「……我知道了。」",
    "「取り越し苦労なら、それが一番いいんだ。<br>　街外れなら、気晴らしにもちょうどいい。<br>　早速行ってくるとしよう」": "「如果只是杞人忧天，那当然是最好的结果。反正就在城郊，正好可以散散心。我这就出发」",
    "さて、そう言って出発の支度をしたはいいが――": "说罢，我便开始做起了出发的准备——",
    "「仕事ですか？<br>　大変ですね、流石は夢幻美術館の館長ですね」": "「有工作要做吗？<br>　真是辛苦啊，不愧是梦幻美术馆的馆长」",
    "「あぁ、ちょっと怪獣退治にな」": "「嗯，要去消灭一只怪兽」",
    "「はい？　ついに頭どうかしちゃったんですか？」": "「啊？你终于疯了吗？」",
    "「あのな……いや、確かにそういう反応になるよな。<br>　実はな……」": "「我说……好吧，你会有这种反应也很正常。其实……」",
    "「なるほど……見間違いでしょうね。<br>　死の芸術だとしても、もしそんなのがいたら被害が出てるでしょうし」": "「原来如此……应该是你看错了吧。就算真的是死之艺术，如果真的存在，应该早就有人受害了」",
    "「まぁ、だろうな……。<br>　しかし、可能性が少しでもある以上、<br>　無視するわけにもいかないからな」": "「嗯，确实……但是，只要有一丝可能性……我就不能置之不理」",
    "「やっぱり大変ですねぇ、夢幻美術館の館長というのは」": "「梦幻美术馆的馆长，果然很辛苦啊」",
    "「そう思うなら手伝ってくれてもいいぞ？」": "「你要是这么想的话，也可以来帮忙啊」",
    "「残念、手伝ってもいいんですけどね。<br>　私はこの後、ゴッホの画材選びに付き合う予定があるんですよ」": "「很遗憾，虽然我可以帮忙，但是……我接下来还要陪梵高去选画材」",
    "「いや、いいさ。<br>　アルテの言う通り見間違いだろうしな」": "「没事，不用了。阿尔特说的没错，应该是我看错了」",
    "こんなわけのわからない調査に、<br>忙しい藝術家を駆り出すこともないだろう……。": "这种莫名其妙的调查，也不好意思让忙于工作的艺术家帮忙……",
    "「そうだ！　こういう事が好きそうな、<br>　適任者がいるじゃないですか……」": "「对了！有个很适合的人选，他应该很喜欢这种事……」",
    "「……というわけで、怪獣退治に付き合ってくれないか？」": "「……所以，能陪我一起去打怪兽吗？」",
    "「か、怪獣……？」": "「怪、怪兽……？」",
    "「あぁ、怪獣だ」": "「嗯，怪兽」",
    "「……妖怪じゃなくて？」": "「……不是妖怪吗？」",
    "「ん？　どう違うんだ？」": "「嗯？有什么区别吗？」",
    "「全っ然違うだろう！<br>　妖怪とは自然の中に存在する説明のつかない神秘！<br>　他にも人の心の醜さのような、形のない厄災の権化だ！」": "「完全不一样吧！<br>　妖怪是存在于自然界中无法解释的神秘！<br>　还有人心的丑陋面，是无形灾厄的化身！」",
    "「対して怪獣は――！」": "「而怪兽——！」",
    "「怪獣は……なんだ？<br>　ううん、定義が難しいな……」": "「怪兽……是什么？<br>　唔，好难定义啊……」",
    "「なんだか白くて大きくて入道雲みたいらしい」": "「听说是又白又大，像积雨云一样的东西」",
    "「白くて大きい……？<br>　ひとつ目入道みたいな巨大な妖怪はいるけれど、違うかな……？」": "「又白又大……？<br>　我倒是听说过一个独眼入道的巨大妖怪，是不是那个……？」",
    "「ひとつ目……いや、ひとつ目という報告はなかったな……」": "「独眼……不，我并没有收到独眼的报告……」",
    "「もしそんな大きな妖怪がいたら、<br>　わたしの耳にも入ると思うんだが……」": "「要是有那么大的妖怪」",
    "「怪獣だからなのか？　……うーん」": "「因为是怪兽吗？……唔」",
    "どうやら\"妖怪\"ではなく、<br>\"怪獣\"という表現にピンときていないらしい。<br>線引きは全くわからないが……。": "看来他不是对妖怪这个词，而是对怪兽这个词没反应过来。",
    "「今から、シズクと出かける用事があるんだよ。<br>　その後でも良ければ……」": "「我待会儿要和雫一起出去办事。如果之后有空的话……」",
    "「いや、いいんだ。<br>　十中八九見間違いだろうしな」": "「馆长\"没事，不用了。十有八九是看错了\"」",
    "その後も、数人のイマージュに声をかけてはみたのだが……。": "在那之后，我又找了几个形象种问了问……",
    "「え？　怪獣……？」": "「斯基皮欧\"哎？怪兽……？\"」",
    "「あぁ、白くて大きな怪獣だ」": "「馆长\"嗯，白色的，很大的怪兽\"」",
    "「す、すみません……！<br>　わ、私、大きい生き物が苦手でして……！」": "「斯基皮欧\"对、对不起……！我、我，很怕大生物……！\"」",
    "「はぁ？　怪獣？　<br>　そんなものいるわけないでしょう。<br>　まったく興味が湧かないわ」": "「图丽\"啊？怪兽？　怎么可能会有那种东西啊。我一点兴趣都没有\"」",
    "「ふぅ……」": "「馆长\"呼……\"」",
    "結局、ひとりで調査することにした。<br>藝術家やイマージュたちの貴重な時間を使わせるほどではない。": "结果，我还是决定一个人去调查。毕竟这也不是什么值得浪费艺术家和作品们宝贵时间的事。",
    "おそらく、自然現象の類だろう。<br>簡単に捜索して、異常がないことを証明しよう。<br>ついでに散策をして気分転換でもしよう。": "恐怕是自然现象之类的吧。只要简单搜索一下，证明没有异常就行了。顺便散散步，转换一下心情。",
    "「怪獣……？」": "「牧场主人\"怪兽……？\"」",
    "「いえっ、そうですよね！<br>　そんなもの、いるわけないですよね！<br>　すみません本当に！」": "「不，您说的没错！　怎么可能会有那种东西呢！　真的非常抱歉！」",
    "「……いや、夢幻美術館に報告したのはウチなんだよ。<br>　ウチの牧場に来た業者が見たって言うからさぁ」": "「……不，就是我们家的人向梦幻美术馆报告的啊。说是来我们牧场的业者看到了」",
    "「あ……そうでしたか。<br>　それで、実際はどうなんです？」": "「啊……这样啊。」",
    "「はっはっは！<br>　んなもん、いるわけねぇだろ！」": "「哈哈哈！　怎么可能有那种东西啊！」",
    "「もし怪獣なんていたら、今ごろ牧場がぺしゃんこだよ。<br>　心当たりもなけりゃ、他の怪しい奴が出入りしてるわけでもねぇ」": "「要是真有怪兽，现在牧场早就被踩平了。我既没有头绪，也没看到什么可疑的人出入」",
    "彼の言うとおり、ここは平凡な牧場だ。<br>牛や羊がのんびりと草を食んでいる。": "他说得没错，这里就是个平凡的牧场。",
    "こんなのどかな牧場に、怪獣……？<br>見間違うほどの巨大な存在が現れる気配すらない。": "这么恬静的牧场里，会有怪兽……？连个会让人误以为是怪兽的巨大物体都没有。",
    "「とはいえ、ウチの牧場の評判に関わるからな。<br>　根も葉もない噂で取引先に怯えられても困る。<br>　ま、観光地ってわけでもないからいいんだけどよ」": "「不过，这毕竟关乎我们牧场的声誉。如果因为无中生有的谣言而失去客户，那可就麻烦了。不过我们也不是什么旅游景点，倒也无所谓就是了」",
    "「では、噂が事実無根であることを証明すればいいんですね。<br>　わかりました、協力しましょう」": "「那么，只要证明这个谣言是无中生有就行了对吧？<br>　好的，我愿意帮忙」",
    "「おうっ、頼むぜ館長さん！<br>　うまくいったら、また肉や牛乳を届けてやっからよ！」": "「好，那就拜托你了，馆长先生！<br>　要是顺利的话，我会再送些肉和牛奶给你的！」",
    "……などと安請け合いをしてしまったものの。<br>“怪獣がいない”ことの証明をどうやってするべきか――": "……虽然我随口答应了，但是要怎么证明“没有怪兽”呢——",
    "「あれ……？」": "「咦……？」",
    "動物たちに紛れて、誰かの姿が――": "我看见有个人混在动物群中——",
    "「あーっ！」": "「啊——！」",
    "それはこちらを見るやいなや、猛然と走ってきて――": "那个人一看到我，就立刻跑了过来——",
    "「館長くーんっ！　やっほーっ！」": "「馆长！呀嚯——！」",
    "「ふぇ！？<br>　うわわわわわわっ！？」": "「哎？！<br>　哇啊啊啊啊啊啊？！？」",
    "「うわぁーーーっ！！」": "「哇啊——！！」",
    "激しい衝撃と共に、なにかに押し潰される。<br>動物？　いや、これは……。": "伴随着剧烈的冲击，我被什么东西压在了下面。是动物吗？不对，这是……",
    "「はわわわ、ごめーん！<br>　館長くん、だいじょうぶ！？」": "「哇啊啊啊，对不起！馆长，你没事吧！？」",
    "「大丈夫だから、早くどいてくれ……！」": "「我没事，快点让开……！」",
    "「どうどう、どーうどう。<br>　落ち着いて、この人は館長くんだよー」": "「别激动，别激动。冷静点，这位是馆长啊」",
    "「あはは……！<br>　館長くんが見えたから、つい急いじゃって。<br>　そしたらこの子も興奮しちゃったみたい」": "「啊哈哈……！因为看到馆长，所以就急着赶路了。结果这孩子也兴奋起来了」",
    "「“つい”で押し潰さないでくれ……。<br>　怪獣ならともかく、人間や馬に潰されるのは嫌だぞ」": "「不要「急着」把我压扁啊……。怪兽也就算了，我可不想被人类和马压扁」",
    "「……なにそれ？　怪獣？？？」": "「……什么？怪兽？？？」",
    "「あぁ、実は――」": "「啊，其实——」",
    "首をかしげるドナテッロに、事件の説明をすることにした――": "我向歪着脑袋的多纳泰罗说明了事情的经过——"
}