{
    "わたくしにお任せを！": "包在我身上！",
    "「ふぅん……そういう事情でしたの。<br>　斬新な接待のために、あえてそういう格好をなさっていると」": "「哦……原来是这样啊。为了做出崭新的接待，才特意穿成这样的啊」",
    "「てっきりこのわたくしの煌めきに嫉妬して、<br>　少しでも近づくために着ていたのだと思いましたわ！」": "「我还以为你肯定是嫉妒我的光辉，为了尽可能接近我，才穿成这样的呢！」",
    "「そ、そんなことないわ……！」": "「才、才没有这回事……！」",
    "「まぁ、及第点はあげましょう。<br>　エキゾチックな輝きはよく表現されていますもの。<br>　わたくしの煌めきには遠く及びませんけれど」": "「嗯，就给你个及格分吧。毕竟你很好地表现出了异国风情的光辉。虽然远远比不上我的光辉就是了」",
    "「……ええ、そうね。<br>　あなたの煌めきが一番よ」": "「……嗯，是啊。你的光辉是最棒的」",
    "「それにしても、市議がわざわざ着替えてまで接待するなんて。<br>　アテネスの市庁舎はそこまで人手不足なんですの？」": "「不过，市议员居然要特意换衣服来接待客人。阿丁斯的市政府厅堂人手有这么不足吗？」",
    "「い、いえ……でも、そうね。<br>　必要があれば、市議だろうと議長だろうと着替えるわ。<br>　パレードのために市議みんなで着ぐるみを着たことあったし」": "「不、不是……不过，也是啊。如果有需要的话，不管是市议员还是议长都会换衣服的。为了游行，市议员们还曾经一起穿过玩偶装」",
    "「な、なんてこと……！<br>　輝きの正反対、ブラックすぎる職場ですわ……！」": "「怎、怎么会这样……！和光辉完全相反，这职场也太黑暗了……！」",
    "「……それで誰かが喜んでくれるなら」": "「……如果这样能让谁感到开心的话」",
    "「…………なるほど」": "「…………原来如此」",
    "「それにしても、よりによってタルスキー卿とは。<br>　気難しい貴族のお相手も大変ですわね」": "「不过，没想到偏偏是塔尔斯基卿。要接待不好伺候的贵族，还真是辛苦啊」",
    "「知っているの？」": "「你认识他？」",
    "「ええ、辣腕で有名な貴族ですわ。<br>　政治力も武力も兼ね備えたお方で、王家にも顔が利くとか」": "「嗯，他可是以精明干练著称的贵族呢。政治和军事能力兼备，跟王室的关系也很好」",
    "「たしかに芸術にも詳しいですが、あくまで評判のひとつです。<br>　世間的には政治の方で有名な貴族ですね。<br>　……というか、ご存じなかったんですか？」": "「他确实对艺术也很了解，但这只是他众多评价中的一个而已。在世人眼中，他是个政治能力很强的贵族。……话说，你们不知道吗？」",
    "「……そっちの方は、あまり」": "「……这方面的事，我们不太了解」",
    "「……まぁ、館長は仕方ないわ。<br>　アテネスの有力者とはよく会うけど、遠方の貴族までは」": "「……没办法，馆长他不懂这些的。虽然他经常跟雅典的权贵见面，但对远方的贵族就不太了解了」",
    "「しょーがない館長様ですね。<br>　でも、そういう時のために、このミアヌの煌めきがあるんですわ！」": "「馆长大人真让人头疼啊。不过，我蜜亚努的光芒就是为此而存在的！」",
    "「貴族のお相手といえば、このわたくし！<br>　どんな貴族であろうと、どこの貴族であろうと！<br>　このわたくしの煌めきにひれ伏さない者はおりません！」": "「说到接待贵族，那当然得靠我了！不管是什么样的贵族，不管是什么地方的贵族！都得拜倒在我的光芒之下！」",
    "「ですからご安心を！<br>　タルスキー卿のための夜会はお任せください！」": "「所以请放心吧！塔尔斯基卿的晚会就交给我吧！」",
    "「……本当に？<br>　嬉しい……ありがとう……」": "「……真的吗？<br>　好开心……谢谢你……」",
    "「おーっほっほっほっほ！<br>　わたくしをもっと褒め称えてもよろしくてよ！」": "「哦——呵呵呵呵！<br>　你可以再多夸我几句的！」",
    "「……すごいわ。本当に、すごい。<br>　あなたのような人を探していたのよ。<br>　とっても輝いているわ」": "「……好厉害。真的，好厉害。<br>　我一直在寻找像你这样的人。<br>　你非常耀眼」",
    "「よかった……それじゃあ、この衣装は必要ないわね。<br>　恥ずかしかったから……」": "「太好了……那我就不需要这件衣服了。<br>　因为穿起来很羞耻……」",
    "「あら、それはダメですわ」": "「哎呀，那可不行」",
    "「……え？」": "「……哎？」",
    "「タルスキー卿は異国風の作品をよく好みます。<br>　アングル様の衣装はバッチリストライクですわ！<br>　それを脱ぐなんてとんでもない！」": "「塔尔斯基卿非常喜欢异国风情的作品。<br>　安格尔大人的服装可是必看的！<br>　怎么能脱掉呢！」",
    "「コンセプトは異国風でけっこう！<br>　ただし見た目だけではいけません！<br>　中身も伴っていないと！」": "「异国风情的主题很不错！<br>　但是不能只有外表！<br>　内在也要跟得上才行！」",
    "「なるほど……夜会ならそうね。<br>　食事や音楽も合わせないといけないわ。<br>　ううん、それだけじゃない、もっと理解を深めないと――」": "「原来如此……晚宴的话确实如此。<br>　必须配合食物和音乐才行。<br>　不，不仅如此，必须更加深入理解——」",
    "「別に特定の国や地方をそっくり真似する必要はありませんわ。<br>　むしろ様々な文化を知ってもらうのはどうでしょう？<br>　思わぬ共通点に驚くかもしれませんわよ」": "「没有必要完全模仿特定的国家或地区。<br>　不如说，让大家了解各种各样的文化如何？<br>　说不定会因为意想不到的共通点而感到惊讶哦」",
    "「共通点……そうね。<br>　お客様に喜んでもらいたいという気持ちは、どこの国も一緒だし」": "「安格尔\"共通点……是啊。希望客人能开心的心情，无论哪个国家都是一样的\"」",
    "「そういうの、東方では“おもてなし”と言うそうですわ。<br>　誠心誠意、真心をこめて喜んでもらうならわしです。<br>　洗練された接客は客だけでなく我々をも輝かせるでしょう」": "「蜜亚努\"在东方，这种心情好像叫做「款待」哦。是诚心诚意，真心实意地让对方开心的习俗。洗练的待客之道，不光能让客人开心，也能让我们自己发光发热\"」",
    "「ですから、夜会の準備はわたくしにお任せくださいませ！<br>　このわたくしの経験と知性と煌めきできっと満足させますわ！」": "「蜜亚努\"所以，夜会的准备就交给我吧！我的经验、智慧和光辉一定会让各位满意的！\"」",
    "「まぁ……そういうの詳しいのね」": "「安格尔\"哎呀……你对这方面很了解啊\"」",
    "「いいえ！<br>　異国の接待については全っ然詳しくありませんわ！」": "「蜜亚努\"不！我对异国的待客之道完全不了解！\"」",
    "「そんなに自信満々に語っておいて！？」": "「馆长\"你刚才不是还自信满满地说了一堆！？\"」",
    "「アングル様がわたくしを頼ったのと同じこと！<br>　詳しくないのなら、詳しい方に聞けばよいのです！<br>　この夢幻美術館はそういう方が集まっているのでしょう！？」": "「蜜亚努\"安格尔大人不也是这样吗！不了解的话，去问了解的人就行了！这个梦幻美术馆不就是聚集了这样的人吗！？\"」",
    "「わたくしにお任せを！<br>　異国情緒に精通した藝術家やイマージュを集めて参ります！」": "「蜜亚努\"交给我吧！我会召集精通异国风情的艺术家和形象的！\"」",
    "「まぁ……本当に頼もしい。<br>　ミアヌさんにお願いして、本当によかったわ」": "「安格尔\"哎呀……真是可靠啊。能拜托米亚努小姐真是太好了\"」",
    "「おーっほっほっほっほ！<br>　それでは少々お時間をくださいましー！」": "「蜜亚努\"哦——呵呵呵呵！那么请给我一点时间！\"」",
    "「アングル、乗せるの上手いな……」": "「馆长\"安格尔，你真会哄人……\"」"
}