{
    "急務！　窃盗対策": "紧急任务！防盗对策",
    "「うーむ……なにかしろと言われたって、<br>　なにをすればいいんだ……」": "「嗯……就算你让我做点什么，<br>　我也不知道该做什么……」",
    "ある日の執務室。思わずそんな独り言が漏れる。<br>悩みの種は、議会からのある依頼だった。": "某天的办公室。不禁漏出了这样的自言自语。<br>烦恼的根源，是议会的一个委托。",
    "最近、アテネスで窃盗被害が相次いでいる。<br>そこで、美術館としても市民の防犯意識の向上のために、<br>なにか策を講じてほしいと依頼されたのだ。": "最近，雅典接连发生盗窃事件。<br>因此，议会希望美术馆也能为提高市民的防盗意识，<br>采取一些措施。",
    "人手も足りない中、一体なにをすべきか……。<br>誰か協力してくれる藝術家でもいればいいのだが――<br>と考えていた矢先、執務室の扉が開いた。": "在人手不足的情况下，到底该做些什么呢……<br>要是有哪位艺术家愿意帮忙就好了——<br>正这么想着的时候，办公室的门开了。",
    "「その悩み、名探偵であるこのわたしが解決してみせよう！」": "「这个烦恼，就由我这个名侦探来解决吧！」",
    "ドアを開け放して宣言するのは、自称名探偵の藝術家セキエンである。": "打开门大声宣布的，是自称名侦探的艺术家石燕。",
    "「いや、遠慮しておくよ」": "「不，还是算了吧」",
    "「ええっ！？　どうしてだい！　窃盗対策のことで、<br>　いかにも人手が欲しいという顔をしていたじゃないか」": "「诶！？为什么啊！你不是一脸想要人手的样子，<br>　在讨论防盗对策吗？」",
    "「なんだ、そこまで知っているのか」": "「什么，你连这个都知道啊」",
    "「もちろん！　さっきサンソヴィーノから話を聞いて、<br>　わたしが協力すべきだと感じてやってきたんだ」": "「当然！刚才从桑索维诺那里听说了，<br>　我觉得我应该来帮忙」",
    "「なんといっても、わたしは名探偵セキエンだからね」": "「毕竟，我可是名侦探石燕啊」",
    "セキエンは自信に満ちた様子で胸を張る。<br>なんでも妖怪の仕業だと推理する“迷探偵”のセキエンだが、<br>こうなれば手伝ってもらうか……。": "石燕自信满满地挺起胸膛。<br>虽然是个总把妖怪当作罪魁祸首的“迷侦探”，<br>但既然这样，就让他帮忙吧……。",
    "「よし、じゃあよろしく頼む」": "「好吧，那就拜托你了」",
    "「ふっふっふ。任せたまえ。<br>　わたしにはすでに、完璧な作戦があるんだ」": "「呵呵呵。交给我吧。<br>　我已经有了完美的计划」",
    "「どんな作戦だ？」": "「什么计划？」",
    "「聞いて驚くなかれ！　街に出て寸劇をするんだよ。<br>　名探偵役のわたしが窃盗犯役を懲らしめ、<br>　窃盗対策の重要性を伝えるんだ」": "「听好了，别惊讶！我们要上街表演短剧。<br>　我扮演名侦探，惩治盗窃犯，<br>　传达防盗的重要性」",
    "「そうすれば街の人たちは、<br>　楽しみながら防犯意識を高めることができるだろう」": "「这样一来，街上的人们就能在娱乐中提高防盗意识」",
    "「ついでに、妖怪についてもっと知ってもらう機会にもなる！<br>　妖怪関係で困ったことがあれば、<br>　わたしに依頼すればいいという宣伝もできるかもしれない」": "「顺便还能让大家更多地了解妖怪！<br>　如果有关于妖怪的困扰，<br>　也可以宣传一下可以委托我」",
    "「後半はともかく、前半は意外に良い考えかもしれないな……」": "「后半部分暂且不论，前半部分倒是个不错的主意……」",
    "窃盗対策に藝術家が関わっていることを大々的に周知できれば、<br>犯行への抑止力にもなるかもしれない。": "如果能广泛宣传艺术家参与防盗工作，<br>或许也能成为犯罪的威慑力。",
    "「よし、前向きに検討しておくよ。<br>　実現できそうならすぐに伝える」": "「好，我会积极考虑的。<br>　如果可行的话会立刻通知你」",
    "「うむ、そうしてくれたまえ！」": "「嗯，就这么办吧！」",
    "「それじゃあわたしは、今日のところは帰るよ。<br>　シズクが悪戯に失敗して道を絵の具まみれにしたものだから、<br>　近所の人たちに謝りに行かなければならないんだ」": "「那我今天就先回去了。<br>　雫恶作剧失败把路弄得满是颜料，<br>　我得去跟邻居们道歉」",
    "「そんなことがあったのか」": "「原来还有这种事啊」",
    "シズクというのはセキエンの助手で、<br>いつも悪戯ばかりしている困ったイマージュだ。<br>まぁ、かわいげのある（？）悪戯がほとんどなのだが。": "雫是石燕的助手，<br>总是恶作剧的麻烦形象。<br>不过，大部分都是些可爱（？）的恶作剧。",
    "「しっかり叱っておいたし、シズクも反省しているようだから、<br>　そのあたりは安心してくれたまえ。じゃあね！」": "「我已经好好训斥过她了，雫似乎也在反省，<br>　这方面你就放心吧。那就这样吧！」",
    "セキエンを見送り、先ほどの彼女の提案について考える。": "送走石燕后，我开始思考她刚才的提议。",
    "探偵役はセキエンが乗り気でやってくれるだろうが、<br>困るのは窃盗犯役だ。<br>自分がやってもいいが、館長としてのイメージがなぁ……。": "侦探的角色石燕应该会兴致勃勃地接下，<br>麻烦的是盗窃犯的角色。<br>我自己来演也行，但作为馆长的形象嘛……",
    "そう悩んでいると、またしても執務室の扉が開かれる。": "正在这样烦恼时，办公室的门又开了。",
    "「その悩み、ぼくに任せてよ！」": "「这个烦恼，就交给我吧！」",
    "次にやって来たのはラファエロだった。<br>作品だけでなく、彼女自身にもファンが多い街の人気者である。": "接下来进来的是拉斐尔。<br>不仅是她的作品，她本人也有很多粉丝，是街上的人气人物。",
    "「どんな悩みかわかっているのか？」": "「你知道我在烦恼什么吗？」",
    "「もちろん！　きみの心は、ぼくにはお見通しさ」": "「当然！你的心思，我可是一清二楚。」",
    "「さっきセキエンとすれ違って、窃盗対策の寸劇について聞いたんだ。<br>　素晴らしいアイデアだが、館長はきっと、<br>　窃盗犯役をどうするか悩んでいると思ってね」": "「刚才和石燕擦肩而过，听说了关于防盗短剧的事。<br>　这是个很棒的主意，但我想馆长一定在烦恼，<br>　谁来扮演盗窃犯的角色吧。」",
    "「まだまだ館長の顔を知らない市民も多い。<br>　そこへ“窃盗犯”として顔を覚えられてしまえば、<br>　館長だけじゃなく、美術館のイメージもよくないからね」": "「还有很多市民不认识馆长的脸。<br>　如果以「盗窃犯」的身份被记住的话，<br>　不仅对馆长不好，对美术馆的形象也不利。」",
    "「さすがラファエロ……そこまで気づいていたのか」": "「不愧是拉斐尔……连这点都注意到了。」",
    "「ふふっ、もちろん！<br>　言っただろう？　館長の心はお見通しだって」": "「呵呵，当然！<br>　我说过了吧？馆长的心思我可是了如指掌。」",
    "彼女の慧眼に素直に感心する。<br>キザでナルシストのように見える彼女だが、<br>実は周りのことをとてもよく考えているのだ。": "我对她的慧眼由衷地感到佩服。<br>虽然她看起来有些自恋和装腔作势，<br>但实际上她非常为周围的人着想。",
    "「それじゃあ、ラファエロの考えを聞かせてくれ。<br>　窃盗犯役は誰がやるのがいいと思う？」": "「那么，让我听听拉斐尔的想法吧。<br>　你觉得谁来扮演盗窃犯比较好？」",
    "「もちろん、このぼくさ！」": "「当然是我啦！」",
    "「ラファエロが？」": "「拉斐尔？」",
    "「この街でぼくの顔を知らない人はいないし、<br>　ぼくの美しさは、みんなの中でゆるぎなく確立されている。<br>　窃盗犯役をやったくらいでイメージは悪くならないよ」": "「这个城市里没有人不认识我，<br>　我的美貌在大家心中已经根深蒂固。<br>　扮演盗窃犯也不会影响我的形象哦。」",
    "「どう？　ぼくが適任だと思わないかい？」": "「怎么样？你不觉得我是最佳人选吗？」",
    "「うーむ……」": "「嗯……」",
    "もちろんラファエロの主張は筋が通っているし、申し出もありがたい。<br>しかし、ひとつだけ懸念がある。<br>それを伝えようとするが、当のラファエロは――": "当然，拉斐尔的主张很有道理，她的提议也让我感激。<br>但是，我有一个顾虑。<br>我正想告诉她，但拉斐尔却——",
    "「それに、窃盗なんて卑劣な行為は絶対に許せない……。<br>　街の人たちの役に立てるなら、ぜひ協力したいんだ！」": "「而且，盗窃这种卑劣的行为绝对不能容忍……。<br>　如果能帮到市民们，我非常愿意出一份力！」",
    "正義感溢れるラファエロのやる気に、<br>いまさら水を差すことなどできない……。": "面对充满正义感的拉斐尔的热情，<br>我现在已经无法泼冷水了……。",
    "「よし、ラファエロ！　よろしく頼む」": "「好，拉斐尔！拜托你了！」",
    "「あぁ、任せてよ！<br>　ぼくとセキエンで、最高のショーにしてみせるからさ！」": "「啊，交给我吧！<br>　我和石燕一定会打造出最棒的表演！」",
    "『寸劇』がいつのまにか『ショー』になっている……。<br>一抹の不安を覚えつつも、もう仕方ないと腹を括るのだった。": "『短剧』不知不觉间变成了『表演』……。<br>虽然感到一丝不安，但事已至此，只能下定决心了。"
}