{
    "ペトマーノ氏の目論見": "贝特玛诺的企图",
    "「ワーオ！<br>　この広場は、やはりワーイワーイとしていマース！<br>　夕方になるにつれ、昼間よりもワーイワーイデース！」": "「哇哦！<br>这个广场果然很嗨呢！<br>到了傍晚，比白天还要嗨！」",
    "「うん……。<br>　キラキラ芸術祭が話題になって、<br>　少し街に活気が戻ってきたような気もする」": "「嗯……<br>闪亮亮艺术祭蔚为话题，<br>感觉街上稍微恢复了活力。」",
    "「素晴らしーい！　もしそうなら、目論見は大成功デース！」": "「太棒了！如果是这样，我的企图就大成功了！」",
    "「うん……暑くてみんなが疲れちゃったから、<br>　元気づけるんですよね」": "「嗯……因为天气太热大家都累了，<br>所以要帮大家打气呢。」",
    "「それで……これから広場で、なにをするんですか？」": "「那么……接下来要在广场做什么呢？」",
    "「その前に……少し、この事件の犯人について考えてみまセーンか？」": "「在那之前……要不要先想想这个事件的犯人是谁？」",
    "「え……うん、はい……」": "「咦……嗯，好……」",
    "（どうしたんだろう、突然、真剣になった……）": "（怎么了，突然变得这么认真……）",
    "「あなたは犯人がわざわざ脅迫状を出したのは、<br>　どうしてだと思いマースか？」": "「您认为犯人特地寄出恐吓信的理由是……？」",
    "「えっと……それは、芸術祭をやめさせるため……？」": "「呃……是为了阻止艺术祭……？」",
    "「その可能性は高いデース。<br>　だとしたら犯人は、現状をどう思うでしょうか。<br>　やめる気配がないのなら、妨害を始めようと思うかもしれまセーン」": "「这个可能性很高。<br>那么犯人对现状有什么想法呢？<br>如果艺术祭没有停办的迹象，犯人或许会开始妨碍」",
    "「うん。<br>　本番じゃなくても、めちゃくちゃにすることはできるかも」": "「嗯。<br>就算不是在正式开幕时，或许也能把事情搞砸」",
    "「一方で、脅迫状を出したことに、<br>　別の理由があることもありえマース」": "「另一方面，犯人寄出恐吓信<br>也可能有别的理由」",
    "「別の、理由……？」": "「别的理由……？」",
    "「そうデース！<br>　たとえば、美術館の戦力を分散させて、<br>　攻撃しやすくする、などデース！」": "「没错！<br>例如说，让美术馆的战力分散<br>以便于攻击！」",
    "「現にゴッホさんはこうして、<br>　ひとりでワタシについていマース！」": "「梵高先生现在就是这样，一个人跟着我！」",
    "「そして周囲には、夜が近づくにつれて増える人たち……。<br>　いま死の芸術が現れたら、ゴッホさんひとりでは、<br>　対処しきれまセーンね」": "「然后周围的人随着夜晚接近越来越多……<br>要是现在死之艺术出现，<br>梵高先生一个人无法应付。」",
    "「うん……でも、どうしてわざわざ今、そんな話をするの？」": "「嗯……可是，为什么要特地现在说这些？」",
    "「……それはですね」": "「……那是因为。」",
    "「……それは？」": "「……因为？」",
    "「ねぇ、ペトマーノさん……。<br>　まさか、そんなわけ……ないよね？」": "「欸，贝多玛诺先生……<br>该不会……不可能吧？」",
    "「そのまさかですよ」": "「就是那个该不会。」",
    "「ワタシはここへ、芸術祭を中止にすべきかどうか、<br>　ウーンウーンと迷いに来たのデース！」": "「我来这里，是为了烦恼要不要中止艺术祭！」",
    "「え……そういうこと？」": "「咦……是这样吗？」",
    "「そうデース！<br>　これ以上、美術館のみなさんに迷惑はかけられまセーン！」": "「没错！<br>我不能再给美术馆的人添麻烦了！」",
    "「ですが、ワタシの決断が、<br>　せっかく頑張ってくれているみなさんの頑張りを、<br>　裏切る気もして……」": "「可是，我也不忍心……<br>背叛大家努力的成果……」",
    "「すみません……こんなことを言われても、困ってしまいマースよね。<br>　心の中に、ヒソヒソ秘めておくべきでした」": "「对不起……就算我这么说，你们也很困扰吧。<br>我应该把这件事藏在心里才对。」",
    "「ううん……そんなことない。<br>　それに、言いたいことを堂々と言った方がいいって、<br>　わたしにそう言ってくれたのはペトマーノさんだよ？」": "「不……没有这回事。<br>而且，想说什么就堂堂正正地说出来比较好。<br>教我这件事的人，不就是贝多玛诺先生吗？」",
    "「ワーッハッハ！　そうでした！<br>　ではゴッホさん、あなたは今の話について、<br>　どう思われマースか？」": "「哇～哈哈哈！说得也是！<br>那么梵高先生，关于刚才那件事……<br>你有什么想法？」",
    "「ペトマーノさんの言いたいこともわかるけど……。<br>　もう少し、待ってほしい、かな……」": "「我明白贝多玛诺先生想说什么……<br>不过，我希望再等一下……」",
    "「きっと館長やセキエンは手がかりを見つけてきてくれる。<br>　わたしは、そう信じてるから」": "「馆长和石燕一定会找到线索。<br>我是这么相信的。」",
    "「ワーオ！　素晴らしい！<br>　そんなキラキラした言葉を聞けて、<br>　ワタシは幸せデース！」": "「哇哦！太棒了！<br>能听到这么闪亮的话……<br>我好幸福！」",
    "「うぐぁっ……！」": "「呜咕……！」",
    "「ペトマーノさん、危ない！」": "「贝多玛诺先生，危险！」",
    "「はぁ……くそっ……外したか……」": "「唉……可恶……没打中吗……」",
    "「ペトマーノさん、大丈夫？」": "「贝多玛诺先生，没事吧？」",
    "「モリモリ元気デース！<br>　助けてくださり、ありがとうございマース！」": "「我很有精神哦！<br>谢谢你救了我！」",
    "「もしかして……あなたが脅迫状の送り主？」": "「难道说……你就是寄威胁信的人？」",
    "「あぁ、その通りだ。<br>　ペトマーノ、俺のことを覚えているか？」": "「嗯，没错。<br>贝多玛诺，你还记得我吗？」",
    "「えーっと、申し訳ありまセーン！<br>　ぜんぜん覚えてまセーン！」": "「呃，非常抱歉！<br>我完全不记得了！」",
    "「やっぱり……貴様だけ能天気に暮らしやがって！」": "「果然……只有你这家伙过着悠哉的生活！」",
    "「俺はなぁ、貴様から、<br>　キラキラに欠けるだの、もっとピカピカがほしいだの、<br>　意味のわからん酷評をされて落選させられた芸術家だ！」": "「我啊，可是被你这家伙批评得一文不值，还说想要更闪亮一点。<br>莫名其妙的恶评害我落选的艺术家啊！」",
    "「も、もしかして、<br>　以前ワタシが主催したコンクールに応募した人ですか？」": "「该、该不会是……<br>以前参加过我主办的比赛的人？」",
    "「そうだよ。俺の名画は完璧だった。<br>　それなのに貴様のせいで落選させられ、<br>　今では家賃も払えない始末だ」": "「没错。我的名画很完美。<br>可是却因为你这家伙害我落选。<br>现在连房租都缴不出来。」",
    "「俺の描いた夜の闇の絵をコケにして、なにがキラキラ芸術祭だ！<br>　そんなものぶち壊してやる！」": "「你嘲笑我画的暗夜，什么闪亮艺术祭嘛！<br>我要毁了那种东西！」",
    "「だってあのコンクールは、ピカピカした絵を募集したものデース！<br>　あなたの絵は、暗い闇に染まっていたじゃないですか！<br>　送り先を間違えたんだと思いマーシた！」": "「因为那个比赛是募集闪亮的画作嘛！<br>你的画不是染上黑暗了吗！<br>我还以为你寄错地方了！」",
    "「どんなコンクールでも、俺の闇で塗りつぶせるはずだ！<br>　貴様の目が節穴だっただけなんだよ！」": "「不管什么比赛，应该都被我的黑暗涂满才对！<br>只是你这家伙有眼无珠而已！」",
    "「俺はそんな貴様の肖像画を描いて、<br>　日々憎しみをぶつけているんだ」": "「我画了你的肖像画。<br>每天发泄我的恨意。」",
    "「うぅ……単純な逆恨みが動機だったんだね……」": "「呜呜……原来动机只是单纯的恼羞成怒啊……」",
    "「ふっ……どうやら、藝術家はひとりしかいないみたいだな。<br>　それなら俺の死の芸術に勝算がある……。<br>　ここですべて終わらせてやるぞ！」": "「呵……看来艺术家只有一个人。<br>这样我的死之艺术就有胜算了……<br>我要在这里结束一切！」",
    "「ペトマーノさん、さがって」": "「佩特玛诺先生，你退下。」",
    "「ゴッホさん……すみまセーン。<br>　今は邪魔にならないよう、さがっていマース」": "「梵高先生……对不起。<br>我现在不会妨碍您，先退下吧。」",
    "「さぁ、まずはお前からだ！」": "「来，先从你开始！」",
    "「ゴオォォォォ！！！」": "「轰——————！」",
    "「おーい、ゴッホ、無事かーい！」": "「喂～梵高，你没事吧！」",
    "「って、まさに戦おうとしているところじゃないか！<br>　名探偵の出番だね！」": "「这不就是开战的时候吗！<br>轮到名侦探出场了！」",
    "「セキエン！　館長！<br>　詳しいことはあとで話すから、<br>　まずはこの死の芸術をやっつけよう」": "「石燕！馆长！<br>详细情形我等一下再跟你们说。<br>现在先解决这个死之艺术吧。」",
    "「わかった！<br>　ふたりとも、気をつけて戦ってくれ！」": "「我知道了！<br>你们两个，战斗的时候要小心啊！」"
}