{
    "煙に隠されて": "被烟雾所隐藏",
    "「細い道をどれだけ歩いても、行き止まりになったり迷ったりしないね」": "「无论走多久的狭窄道路，都不会走到尽头或迷路呢」",
    "「あぁ。先ほどからずっと歩いているが、特におかしな点はない」": "「啊。从刚才开始一直在走，但没有什么特别奇怪的地方」",
    "「どうすれば噂の真相にたどりつけるのかなあ……」": "「怎样才能找到传闻的真相呢……」",
    "エグゾティ地区で囁かれる、出口のない路地の噂――": "在埃格佐提地区流传的，没有出口的小巷的传闻——",
    "よひらとふたりで調査を続けているものの、<br>手がかりが見つからないため、<br>とにかく歩くという強硬手段に出ているのだった。": "虽然和四宫两个人继续调查，<br>但因为找不到线索，<br>所以采取了无论如何都要走的强硬手段。",
    "「それにしても……よひら、なにか不安なことでもあるのか？」": "「话说回来……四宫，有什么不安的事情吗？」",
    "「え？　なにもないけど……どうしたの、館長さま？」": "「诶？没什么……怎么了，馆长大人？」",
    "本当になにもなかったらしい。<br>心底意外そうな様子で、よひらは目を丸くする。": "看来真的什么都没有。<br>四宫一脸意外地瞪大了眼睛。",
    "「いや、なんだか歩く時の距離が急に近くなったから、<br>　なにかを怖がっているのかと思って」": "「不，只是觉得走路时的距离突然变近了，<br>　还以为你在害怕什么」",
    "「そ、そういうわけじゃないよ。<br>　ただ、距離が近い方が目を見られなくて済むかなと思って」": "「才、才不是那样呢。<br>　只是觉得距离近一点就不用被盯着看了」",
    "「どれだけよひらの目を見ても、怖いとは思わないぞ。<br>　近くを歩いてくれるのは単純に嬉しいが」": "「不管怎么看你的眼睛，我都不会觉得可怕。<br>　你愿意走在我旁边，我单纯地感到高兴」",
    "「ふうん、そっか……」": "「嗯，这样啊……」",
    "よひらは顔を真っ赤にしている。": "四宫的脸变得通红。",
    "「……本当にかわいい」": "「……真的很可爱」",
    "思わず、そう声に出る。": "不由得，说出了声。",
    "「だから、そういうお世辞は言わなくていいから」": "「所以，这种客套话就不用说了。」",
    "よひらはそう言って頬を膨らませる。": "四宫说着，鼓起了脸颊。",
    "「気になっていたんだが、もしかしてかわいいと言われるのが嫌なのか？<br>　それなら謝ろう。あまり言わないようにする」": "「我一直很在意，难道你不喜欢被人说可爱吗？<br>　如果是这样的话，我道歉。我会尽量少说。」",
    "「べ、別に嫌じゃないけど……気を遣わせるのが悪いってだけ。<br>　だってあたし、かわいくないし」": "「也、也不是不喜欢……只是觉得让你费心不太好。<br>　因为我并不怎么可爱啊」",
    "「いや、なにを言っているんだ。<br>　よひらはかわいいぞ、保証する」": "「不，你在说什么呢。<br>　四宫你很可爱，我保证」",
    "「うぅ……そう言われても困るよ……」": "「呜……就算你这么说我也很困扰啊……」",
    "そんな会話をしながら歩き続けていると、ふと開けたところに出た。<br>空き地が現れたのだ。": "一边进行着这样的对话一边继续走着，突然来到了一片开阔的地方。<br>一片空地出现在眼前。",
    "「あ、神社から見えた空き地だね。<br>　もともと蔵があったところ」": "「啊，这是从神社看到的空地吧。<br>　原本是仓库的地方」",
    "「そういえば、そんな話もしていたな。<br>　しばらく前に解体されたとか。<br>　一体どんな蔵だったのだろう」": "「说起来，确实听说过这件事呢。<br>　好像是前不久被拆除了。<br>　那到底是个什么样的仓库呢？」",
    "「すごく頑丈な蔵だったんだけど、<br>　中にはなにも入ってなかったんだって。<br>　お散歩中に近所の人に教えてもらったよ」": "「那是个非常坚固的仓库，<br>　但听说里面什么都没有。<br>　散步时附近的居民告诉我的。」",
    "「なにも入っていない、頑丈な蔵……どこか引っかかる。<br>　もしかして、本当はなにか入っていたんじゃないか？」": "「什么都没有的坚固仓库……总觉得有点在意。<br>　说不定，其实里面曾经有过什么东西？」",
    "「どういうこと？」": "「什么意思？」",
    "「たとえば、その蔵は\"なにか\"を封印していた。<br>　だがその\"なにか\"は、解体に紛れてどこかへいってしまった。<br>　そうは考えられないだろうか……」": "「比如说，那个仓库曾经封印了「某种东西」。<br>　但在拆除的过程中，那个「某种东西」趁机逃走了。<br>　你不觉得有这种可能吗……」",
    "――そこまで言った時、周囲の雰囲気が明らかに変化した。": "——就在他说到这里的时候，周围的氛围明显发生了变化。",
    "「……館長さま！<br>　道が、煙で見えなくなっちゃう……！」": "「……馆长大人！<br>　路、路被烟雾遮住了……！」",
    "先ほどまで通じていた道を、みるみるうちに煙が覆い隠していく。": "刚才还能通行的道路，转眼间就被烟雾完全覆盖了。",
    "「よひら、あの煙、吹き飛ばせるか！？」": "「四宫，你能把那烟雾吹散吗！？」",
    "「うん……やってみるっ！」": "「嗯……我试试看！」",
    "よひらは道を封じている煙を、袖の羽で思い切り吹き飛ばす。<br>煙はすぐに消えうせ、その先に道が続いた。": "四宫用袖子上的羽毛用力吹散了封住道路的烟雾。<br>烟雾很快就消散了，前方出现了继续延伸的道路。",
    "「館長さま、こっち！」": "「馆长大人，这边！」",
    "「――あれ！？　この先も行き止まりになってる。それに、<br>　さっきまでと同じ道だし……」": "「——咦！？前面又是死路。而且，<br>　和刚才的路一模一样……」",
    "「くそっ、また煙が……！」": "「可恶，烟雾又来了……！」",
    "進んだ先には、先ほどと同じ行き止まりの道が続いている。<br>こうなるともう、死の芸術による幻覚の類としか考えられない。": "前进的方向，依然是刚才那条死路。<br>这样一来，只能认为是死之艺术造成的幻觉了。",
    "「よひら！　おそらくどこかに死の芸術の本体がある！<br>　それを探し出して破壊するんだ！」": "「四宫！死之艺术的本体一定在某个地方！<br>　找到它并摧毁它！」",
    "「探し出すって、どうやって！？<br>　あたし、そんなのできないよ！」": "「找出来？怎么找！？<br>　我、我做不到啊！」",
    "「いいや、よひらなら絶対にできる」": "「不，四宫你一定能做到。」",
    "「死の芸術はおそらく、<br>　蔵にあってもあるとわからなかった『なにか』だ！<br>　つまり、壁とか柱に紛れてしまいそうなもの」": "「死之艺术很可能就是藏在仓库里、<br>　即使存在也察觉不到的『某种东西』！<br>　也就是说，它可能混在墙壁或柱子中。」",
    "「だから、死の芸術がもし道端の構造物に紛れているとすれば、<br>　それはすなわち――」": "「所以，如果死之艺术混在路边的构造物中，<br>　那也就是说——」",
    "「あたしたちを取り囲む塀のどこか、だね……！」": "「它就在我们周围的围墙某处，对吧……！」",
    "よひらは目にもとまらぬ速さで移動し、塀を目視してゆく。<br>そして――": "四宫以肉眼难以捕捉的速度移动，仔细检查着围墙。<br>然后——",
    "「あった！　この塀、煙で見えづらくなってるけど、<br>　うっすらと幽霊の絵が描かれてる……！<br>　館長さま、これ壊しちゃって大丈夫！？」": "「找到了！这堵墙虽然被烟雾遮得不太清楚，<br>　但隐约能看到幽灵的图案……！<br>　馆长大人，这个可以破坏吗！？」",
    "「あぁ。思い切りいってくれ！」": "「嗯。尽管放手去做吧！」",
    "「わかった！　とりゃあああー！！！」": "「明白了！看我的啊啊啊——！！！」",
    "無事に死の芸術を撃破したあと、<br>よひらとふたりで、民家の縁側に座ってお茶を飲んでいた。": "成功击破死之艺术后，<br>我和四宫两人坐在民家的走廊上喝茶。",
    "どうしてこんなことになったかといえば……。": "要说为什么会变成这样……",
    "「ううっ……民家の塀を壊しちゃうなんて、本当に不覚だよ……」": "「呜呜……居然把民家的围墙给破坏了，真是太失策了……」",
    "よひらは塀に擬態した死の芸術を倒す際、<br>その裏にあった家の塀まで壊してしまったのだった。<br>……さすがの脚力だ。": "四宫在击倒伪装成围墙的死之艺术时，<br>连后面的家墙也给破坏了。<br>……真是惊人的脚力。",
    "もちろん、家主にはふたりで平謝りした。<br>今後、美術館の威信をかけて修復する予定だ。": "当然，我们俩向屋主诚恳地道了歉。<br>并计划以美术馆的威信为担保进行修复。",
    "しかし、家主は悪い噂の原因を消してくれたとむしろ嬉しそうで、<br>こうして縁側に招いて、お茶まで淹れてくれたのだった。": "然而，屋主反而因为消除了坏名声的源头而显得很高兴，<br>于是邀请我们到走廊上，还为我们泡了茶。",
    "「館長さまの推理はすごかったね。<br>　あれだけの手がかりで、死の芸術の形状まで当てちゃうなんて」": "「馆长大人的推理真是太厉害了。<br>　仅凭那么点线索，就能猜出死之艺术的形状」",
    "「ほとんど当てずっぽうだったけどな――」": "「其实只是瞎猜的——」",
    "詳しい経緯はわからないものの、人を迷わせる死の芸術が蔵に封印され、<br>忘れ去られていたのだろう。<br>それが蔵の解体にあたって解き放たれてしまったんだ。": "虽然详细的经过不清楚，但迷惑人的死之艺术被封印在仓库里，<br>被遗忘了。<br>结果在仓库拆除时被释放了出来。",
    "死の芸術は木の板に描かれた幽霊の絵だったから、<br>解体中に出た木材に紛れて誰にも気づかれなかったというわけだ。": "死之艺术是画在木板上的幽灵画，<br>所以在拆除时混在木材中没人注意到。",
    "「やっぱり館長さまはすごいね。<br>　それにひきかえあたしは……」": "「馆长果然很厉害。<br>　相比之下我……」",
    "「無事に倒せて良かったけど、<br>　館長さまには恥ずかしいところを見せちゃった……」": "「虽然顺利击败了它，<br>　但在馆长面前出了丑……」",
    "「焦らなければもっと優雅に攻撃できたし、<br>　あんなに必死に足蹴にするなんて、ますます怖がられちゃうかな……」": "「如果不那么慌张的话，攻击可以更优雅一些，<br>　那样拼命地踢它，会不会让人觉得我更可怕呢……」",
    "「なにを言っているんだ。<br>　先ほどのよひらは実にかっこよかったぞ」": "「你在说什么呢。<br>　刚才的四宫真的很帅气」",
    "「なぐさめはいらないから……って言っちゃいそうになるけど、<br>　もしかしたらそうじゃないのかも」": "「虽然想说不需要安慰……<br>　但也许并不是那样」",
    "「どういうことだ？」": "「什么意思？」",
    "「あたし、ずっと館長さまが気を遣って褒めてくれるんだと思ってた。<br>　でもさっき一緒に戦ってみてわかったんだ。<br>　館長さまはとっても真っ直ぐな人だって」": "「我一直以为馆长是在刻意夸奖我。<br>　但刚才一起战斗后，我明白了。<br>　馆长是个非常直率的人。」",
    "「だから、かっこいいって言ってくれたら、<br>　ありがとう、って言うべきなのかも」": "「所以，如果馆长说我帅，<br>　我应该回答‘谢谢’才对。」",
    "「ありがとう、館長さま」": "「谢谢，馆长。」",
    "「どういたしまして。よひらにはもっと自信を持ってほしいから、<br>　そういうふうに考えてくれて嬉しいよ」": "「不客气。我希望四宫能更有自信，<br>　你能这么想我很高兴。」",
    "「そ、それはそうと、このお茶、美味しいね」": "「那、那个，这茶真好喝。」",
    "恥ずかしくなってきたのか、よひらは急に話題を変えた。<br>確かに美味しいお茶だ。夕暮れの縁側で飲むのがまた格別である。": "或许是感到害羞了，四宫突然转移了话题。<br>确实是很美味的茶。在傍晚的走廊上喝更是别有一番风味。",
    "「大好きな人のお嫁さんになって、<br>　縁側でのんびり日向ぼっこをしながらお茶を飲む。<br>　やっぱりそれが夢だなー」": "「成为心爱之人的妻子，<br>　在走廊上悠闲地晒太阳喝茶。<br>　果然这就是我的梦想啊—」",
    "「そんな夢があったとは。知らなかった」": "「原来你还有这样的梦想啊。我都不知道。」",
    "「わ、悪い！？」": "「啊，不好吗？」",
    "「いや、良いと思う」": "「不，我觉得挺好的。」",
    "「……だから今のこの状況は、実はとっても嬉しいかも。<br>　予行演習みたいでさ」": "「……所以现在这种情况，其实我可能很开心。<br>　就像预演一样。」",
    "よひらはそれだけ言って、顔を真っ赤にしてお茶を啜る。": "四宫说完这句话，脸变得通红，继续喝着茶。",
    "「今の言葉は、どういうふうに受け取ればいいんだ？」": "「刚才的话，我该怎么理解呢？」",
    "「これ以上言わせないでよ……ばか」": "「别让我再说下去了……笨蛋」",
    "よひらは頬を膨らませて、視線を逸らした。": "四宫鼓起脸颊，移开了视线。",
    "「やっぱりかわいいな、よひらは」": "「果然还是好可爱啊，四宫。」",
    "「うぅ……これも素直に受け止めなきゃだよね。<br>　えっと…………ありがと」": "「呜……这个也得老实接受才行呢。<br>　那个…………谢谢」",
    "真っ赤な耳を見せながら、彼女はそっぽを向いてつぶやくのだった。": "她露出通红的耳朵，一边转向一旁一边小声嘟囔着。"
}