{
    "我慢したぶん、気持ちいい": "忍耐愈久，愈是舒服",
    "「やっほー館長ーッ！<br>　見って見てー！」": "「呀呵～馆长～！<br>快看快看～！」",
    "ある昼下がり。<br>軽く部屋の片付けをしていると、半開きにしたままだった扉から、<br>勢いよくパーシュースが飛び込んできた。": "某天下午。<br>我正在整理房间时，帕修斯突然从半开的门冲了进来。",
    "「うぉっ、ど、どうした」": "「唔哦！怎、怎么了？」",
    "「これこれ！<br>　こーれ！」": "「这个这个！<br>这个！」",
    "パーシュースは少し興奮した様子だった。<br>片腕で力こぶを作り、片足を軽く持ち上げ、<br>自分の腹部と内腿を指差す。": "帕修斯显得有些兴奋。<br>他一手用力握拳，轻轻抬起一只脚。<br>指着自己的腹部和大腿内侧。",
    "「すごいでしょー、今のアタシの腹筋と内転筋！<br>　めちゃ決まってるよね！？」": "「我的腹肌和内腿很厉害吧～！<br>超明显的对不对！？」",
    "「仕上がりサイコー！　なんだけど！」": "「成果超棒的！对不对！」",
    "彼女は美意識が高く、特に“かわいさ”を追求している。<br>そのためには自らの肉体を鍛えるのが重要として、<br>日々鍛錬に励んでいる。": "她对美的意识很高，尤其追求「可爱」。<br>为了这个目的，锻炼自己的肉体是重要的一环。<br>因此她每天都很努力锻炼。",
    "そのことは知っているのだが……<br>正直、こうして見せられても、“仕上がりの差”とやらは、<br>よくわからない。": "这些我都知道……<br>但老实说，就算她这样展示给我看，我也看不出「成果的差异」。",
    "「あ、あぁ、うん。<br>　それはよかったな」": "「啊、啊啊、嗯。<br>那真是太好了。」",
    "「ちょっと！　館長！<br>　わかってないっしょ！？」": "「等一下！馆长！<br>你根本没看出来吧！？」",
    "戸惑いながらの返答を即座に見抜かれる。<br>嘘をつくのもよくないか……。": "我困惑的回答立刻被看穿。<br>说谎也不好吧……",
    "「いや、その。<br>　パーシュースの肉体美は、わかる。いつもすごいと思ってるぞ。<br>　ただ今日が特別いいかと言われたら……」": "「不是，那个。<br>帕修丝的肉体美，我懂。我一直觉得很厉害哦。<br>只是如果要问我今天是不是特别好……」",
    "「そこまでは違いが認識できない。<br>　すまん」": "「我实在看不出那么细微的差异。<br>抱歉。」",
    "「もー、しょーがないなぁ。<br>　ほら！」": "「真是的～真拿你没办法～<br>你看！」",
    "パーシュースがぐっとこちらの手を取って、<br>いきなり自分の腹部を触らせた。": "帕修丝突然抓住我的手，<br>让我摸她的肚子。",
    "「な……！？<br>　お、おい……！」": "「什么……！？<br>　　喂、喂……！」",
    "「ほらほら、よく見てってば！<br>　触るとわかるっしょ？<br>　こことかさ、こことかー」": "「来来来，仔细看清楚！<br>摸摸看就知道了吧？<br>像是这里，还有这里～」",
    "彼女は明るい笑顔で、手のひらを腹筋や脇腹、そして太腿にまで導く。": "她露出开朗的笑容，将我的手引导到腹肌、侧腹，甚至大腿。",
    "パーシュースのしなやかで柔らかな筋肉の感触。<br>瑞々しい皮膚の手触り。<br>そして女性特有の美しい曲線。": "帕修丝柔韧又柔软的肌肉触感。<br>水嫩的肌肤质感。<br>以及女性特有的美丽曲线。",
    "そんなものを直接触らせられて、自然とその手が離せなくなってゆく。<br>指先が自分の意思で動き始める。": "直接让我摸到这些部位，我的手自然地无法离开。<br>指尖开始依照自己的意志移动。",
    "「……フフッ、もー、館長ってば。<br>　くすぐったいじゃん」": "「……呵呵，讨厌啦～馆长真是的。<br>　这样很痒耶。」",
    "パーシュースの声が明るさの中に艶っぽさを帯びた。<br>くすぐったそうに身を捩る彼女の顔を見上げると、<br>どこか誘うような目をしていて――": "帕修丝的声音在开朗中带着一丝娇媚。<br>我抬头看着她似乎很痒地扭动身体的表情。<br>她的眼神似乎在诱惑我——",
    "思わずそのまま、彼女をベッドに押し倒した。": "我忍不住直接将她推倒在床上。",
    "「……かーんちょぉの、エッチ」": "「……真是个色鬼。」",
    "半裸の姿になったパーシュースは、それでも動じることなくそう笑った。<br>やはりそこにあるのは誘惑の笑みだ。": "半裸的帕修丝仍不为所动，对我笑着。<br>那果然是诱惑的笑容。",
    "彼女の秘部に、いきり立った肉棒を押し当て、擦り付けてみる。": "我将挺立的肉棒抵在她的秘部，试着摩擦。",
    "「ぁんっ」": "「啊嗯。」",
    "そこは既に濡れていて、お陰で肉棒と肉襞が滑らかに擦り合う。": "那里已经湿了，肉棒和肉壁滑顺地摩擦。",
    "「……パーシュースこそ、もう濡れてるじゃないか」": "「……帕修丝也已经湿了吧。」",
    "「ん……、んん……、はぁ……、ぁ……」": "「嗯……嗯嗯……哈啊……啊……」",
    "「……だって、館長がキワドいトコばっか触るんだもん。<br>　そうもなるっしょ」": "「……因为馆长老是摸些敏感的地方嘛。<br>当然会这样啊。」",
    "こともなげに笑うパーシュース。<br>きっと最初からそのつもりだったのだろう。": "帕修丝若无其事地笑着说。<br>她一定从一开始就是这么打算的。",
    "「……あ、ちょ、館……」": "「……啊，等等，馆……」",
    "それなら、と、こちらも肉棒の先端を膣口にあてがい、<br>一気に腰を沈めた。": "既然如此，我也将肉棒的前端抵在穴口，<br>一口气沉腰挺进。",
    "「んっ、んんんー……っ！」": "「嗯、嗯嗯嗯……！」",
    "「んん……っ、はぁっ、はぁ……っ！」": "「嗯嗯……哈啊、哈啊……！」",
    "「ん、もう……！<br>　館長ってば、急すぎ……！」": "「嗯，讨厌啦……！<br>馆长也太突然了……！」",
    "「おっきい声、出ちゃうトコだったじゃん！」": "「差点就要叫出声了啦！」",
    "「別に、声くらい出せばいいじゃないか」": "「声音这种东西，只要忍住不叫出来不就好了。」",
    "「セタスが起きちゃうっしょ！？」": "「这样会吵醒赛塔丝的！？」",
    "彼女が普段肩に乗せているセタスは、<br>部屋へ来た時からずっと眠っていた。": "她平时放在肩上的赛塔丝，<br>从进房间时就一直在睡觉。",
    "パーシュースを押し倒した拍子にベッドに一緒に落ちて、<br>それでも目を覚ます様子もなくすやすやと寝ている。": "在推倒帕修丝时一起摔到床上，<br>即使如此，她还是没有醒来，睡得十分香甜。",
    "そのセタスを起こしたくないというのはわかるが……。": "虽然知道她不想吵醒赛塔丝……",
    "「じゃあ、なんで連れてきたんだ？<br>　最初からその気だっただろう？」": "「那为什么还要带进来？<br>从一开始就有这个打算吧？」",
    "「それはぁ……――ぁんっ」": "「这个嘛……——啊嗯。」",
    "彼女の声を引き出すべく、ゆっくりと腰を動かし始める。": "为了引出她的声音，我开始缓缓地摆动腰部。",
    "「んん……っ、ぁん……っ、ぁ……っ、は……っ」": "「嗯嗯……啊嗯……啊……哈……」",
    "「それは？　なんだって？」": "「什么？你说什么？」",
    "「な、なぁにぃ……んん……っ、はん……っ」": "「什、什么……嗯嗯……哈嗯……」",
    "「なにか、言いかけてた、だろう……っ？」": "「你不是、有话、要说吗……？」",
    "「べ、別にぃ、……んっ、はぅっ、んんっ、んぁ……っ、<br>　たいしたコトじゃ、ぁん……っ、ないし……っ」": "「没、没什么……嗯、哈呜、嗯嗯、嗯啊……<br>不是什么、啊嗯……重要的事……」",
    "「はぁ……っ、んんっ、んぅ……っ、くぅ……っ、んく……っ」": "「哈啊……嗯嗯、嗯呜……呜……嗯呜……」",
    "「ん、ふぅ……っ、ぁぅ、……んんっ、ん……っ」": "「嗯、呼……啊呜……嗯嗯、嗯……」",
    "パーシュースからは抑えた嬌声ばかりが漏れ出る。<br>その様子で確信が持てる。": "从帕修丝口中发出的，尽是压抑的娇喘。<br>我因此更加确信。",
    "彼女は、こうして耐えることを楽しんでいるのだ。": "她很享受这种忍耐的过程。",
    "「んっ、んん……っ、んぁ……っ、あっ、んん……っ！<br>　はぁ、ぁん……っ、んぅ……っ」": "「嗯、嗯嗯……嗯啊……啊、嗯嗯……！<br>哈啊、啊嗯……嗯呜……」",
    "快感を与えられながら、それを我慢することを楽しむ。<br>おそらくそういう嗜好なのに違いない。": "她应该是有这种嗜好。<br>喜欢一边被给予快感，一边忍耐。",
    "それなら、こちらもそのために楽しむまでだ。": "既然如此，我也要乐在其中。",
    "「んぁ……っ、ゃぁん……っ、もぉ、ぁん……っ！<br>　館長、ってば……はぁ、んん……っ」": "「嗯啊……呀啊……真是的、啊嗯……！<br>馆长、我说……哈啊、嗯嗯……」",
    "「なんかぁ……んんっ、楽しんでない……？　ぁん……っ、<br>　はぁ、はぅん……っ」": "「你好像……嗯嗯、很享受……？啊嗯……<br>哈啊、哈呜嗯……」",
    "「……んっ、んんっ！　あぁんっ！」": "「……嗯、嗯嗯！啊啊嗯！」",
    "あちこち彼女の反応を探るように動いていると、<br>抑えているはずの声が少し高くなる場所があった。": "我到处寻找她的敏感点，结果发现某个地方让她压抑的声音变得有些高亢。",
    "そこを重点的に狙って腰を振る。": "我重点式地进攻那里，摆动腰部。",
    "「んんっ、ぁっ、あんっ！」": "「嗯嗯！啊！啊嗯！」",
    "「やっ、ちょっ、もぉっ、館長……っ！<br>　あっ、んんっ、やん……っ！」": "「讨厌，等一下，真是的，馆长……！<br>啊！嗯嗯！呀嗯……！」",
    "「そこっ、あっ、ダメ、ぁんっ、ダメだってぇ……っ！<br>　やぁっ、やぁんっ、きゃん……っ！」": "「那里，啊！不行，啊嗯！不行啦……！<br>呀啊！呀啊嗯！呀嗯……！」",
    "「ほんとっ、マジで……っ、ぁっ、ぁあっ、やぁ……っ！<br>　コレ、ヤバい……っ、ぁんっ、あぁんっ！」": "「真的、真的……啊！啊啊！呀……！<br>这样、很不妙……啊嗯！啊啊嗯！」",
    "「もぉーっ！<br>　声っ、あぁっ、ガマン、んぅっ、できな……っ、はぁん！」": "「真是的——！<br>声音、啊啊！忍不住、嗯呜、了啦……哈啊嗯！」",
    "「できないったらぁ……！　あっ、あぁんっ！」": "「就说忍不住了嘛……！啊！啊啊嗯！」",
    "嬌声が、明らかに先程までの抑えたものではなくなっている。": "娇喘声明显变得不像刚才那样压抑。",
    "ちらりとセタスに視線をやるが、起きる気配はまったくない。<br>かなり大きな声だが大丈夫なのだろうか。": "我瞥了赛塔斯一眼，他完全没有醒来的迹象。<br>虽然声音很大，不过应该没问题吧。",
    "「あんっ、ぁあっ、んんっ、んぁっ、やぁん！<br>　ダメぇっ、あっ、ぁあっ、あっ、はぅん……っ！」": "「啊嗯、啊啊、嗯嗯、嗯啊、呀啊！<br>不行、啊、啊啊、啊、哈呜……！」",
    "パーシュースに至っては、セタスがどうのと言っていたわりに、<br>もはや気にする様子もなかった。": "至于帕修斯，虽然他刚才还说赛塔斯怎样怎样的……<br>现在却一副毫不在意的样子。",
    "飼い主（？）の彼女がこの調子なら、大丈夫ということなのだろう。<br>それなら遠慮なく、こちらも集中することにする。": "既然饲主（？）的她都这样了，应该没问题吧。<br>既然如此，我也就毫不客气地集中精神了。",
    "「あぁっ、あっ、んひっ、きゃん……っ！<br>　ん、もぉ、ぁあっ、そこっ、イイっ、よぉ……っ！」": "「啊啊、啊、嗯咿、呀嗯……！<br>嗯、真是的、啊啊、那里、好棒、哦……！」",
    "「すご、あっ、あんっ、館、長の……っ、んんっ！<br>　ぁあっ、イっ、イイとこ、あんっ、当たって……っ！」": "「好厉害、啊、啊嗯、馆长的……嗯嗯！<br>啊啊、好、好舒服的地方、啊嗯、被顶到了……！」",
    "「はぁっ、ぁっ、やぁっ、あっ、あーっ！　んぁあっ！」": "「哈啊、啊、呀啊、啊、啊——！嗯啊啊！」",
    "「あっそこスゴ、あっ、ぁあっ、ダメ、あっ、あぁっ！<br>　はぁっ、ぁっ、んんんっ、やんっ！」": "「啊那里好猛、啊、啊啊、不行、啊、啊啊！<br>哈啊、啊、嗯嗯嗯、呀嗯！」",
    "鍛え抜かれたパーシュースの肉体が淫らにしなる。<br>快感を存分に享受しているのが伝わってくる。": "经过锻炼的肉体淫荡地扭动。<br>可以感受到她正尽情享受着快感。",
    "腟内はきつく締め付け、それでいて結合部では<br>張りのある柔らかな肉がぷりぷりと弾む。": "阴道内紧紧夹住，结合处<br>有弹性又柔软的肉壁不断弹跳。",
    "「ぁんっ、ぁあ……っ！　んんんっ！<br>　こんなのっ、ぁあっ、絶対、ぁんっ！　ぁあっ、あっ、あっ」": "「啊嗯、啊啊……！嗯嗯嗯！<br>这样子、啊啊、绝对、啊嗯！啊啊、啊、啊！」",
    "「ガマン、ぁあっ、あっ、あっ、できないってぇ……っ！<br>　ひゃうんっ！」": "「我、啊啊、啊、啊、没办法忍耐……！<br>呀嗯！」",
    "「ぁああっ、あっ、あん、ぁああっ、ひぁっ、あぁ……っ！」": "「啊啊啊、啊、啊嗯、啊啊啊、呀啊、啊啊……！」",
    "パーシュースの声がどんどん切羽詰まってくる。<br>彼女の肉体が絶頂へ向かい始めているのがわかる。": "帕修丝的声音越来越急切。<br>可以知道她的肉体正开始迈向高潮。",
    "こちらも限界が近い。<br>彼女の反応する箇所を強くえぐりながら奥へ突き込む。": "我也快到极限了。<br>我一边用力挖掘她有反应的地方，一边往深处突刺。",
    "「ぁあっ、あっ、あぁあっ、ぁんっ、あっ、あぁっ、んっ！<br>　やぁっ、ひゃっ、ぁあっ、あーっ、あっ……！」": "「啊啊、啊、啊啊啊、啊嗯、啊、啊啊、嗯！<br>呀啊、呀、啊啊、啊～、啊……！」",
    "「もうっ、もうダメもうダメっ、ダメダメ、あっ！　あっ！<br>　あぁっ！　ホントにダメ、ダメ、イっ、イっちゃ……っ！」": "「已经、已经不行了不行了、不行不行、啊！啊！<br>啊啊！真的不行、不行、要、要去了……！」",
    "「イっちゃう……っ！」": "「要去了……！」",
    "絶頂に叫ぶパーシュースの最奥へ、勢いよく吐精する。": "我朝着高潮尖叫的帕修丝最深处，猛烈地射精。",
    "彼女の収縮に搾り取られるような強い快感だった。": "那是一股仿佛被她的收缩榨干的强烈快感。",
    "「ぁぁ――……、あ……、はぁっ、はぁ……っ、<br>　はぁ……はぁ……――」": "「啊啊——……啊……哈啊、哈啊……<br>哈啊……哈啊……——」",
    "「――ふーっ！」": "「——呼——！」",
    "しばらく絶頂の余韻に震え、呼吸を整えていたパーシュースは、<br>切り替えるように勢いよく息を吐き――": "帕修丝在高潮的余韵中颤抖了好一阵子，调整呼吸。<br>接着她像是切换心情似地猛然吐气——",
    "「あー、気持ちよかったー……」": "「啊～好舒服哦～……」",
    "そして明るい表情で満足げに言った。": "然后她以开朗的表情满足地说。",
    "「えらく直球の感想だな……」": "「还真是直接的感想啊……」",
    "「アハッ、だって本当に気持ちよかったし」": "「啊哈，因为真的很舒服嘛。」",
    "「こっちは途中ちょっと心配したぞ、パーシュースがセタスのことを<br>　気にしてたのに、えらく声が大きくなったから……」": "「我中途还有点担心呢，因为帕修丝<br>很在意瑟达丝，结果她叫得很大声……」",
    "そう言いながらセタスのほうを見る。<br>相変わらずすやすやと眠っているだけだった。": "说着，她看向瑟达丝。<br>瑟达丝还是一样睡得很熟。",
    "「あー、セタスはねー、１回寝ちゃうと数時間は、<br>　まーまず起きないから！　アハハッ！」": "「啊～瑟达丝她啊～只要一睡着，几个小时都不会醒！<br>啊哈哈！」",
    "「そういうことか……まったく。<br>　わかっててダシに使ったわけだな？」": "「原来是这样啊……真是的。<br>你是明知故犯吧？」",
    "「ヘヘヘ……まぁそゆコト？<br>　だってそのほーが盛り上がるってゆーかさ……」": "「嘿嘿嘿……算是吧？<br>因为那样比较能炒热气氛嘛……」",
    "「ねー、それより館長？」": "「对了，馆长？」",
    "「ん？」": "「嗯？」",
    "「館長、もう満足してるカンジ？<br>　もしかして、まだしてなくない？」": "「馆长，你已经满足了吗？<br>该不会其实还没满足吧？」",
    "「それは――……」": "「这个嘛——……」",
    "「もー１回。イっとく？」": "「要再来一次吗？」",
    "パーシュースは明るく悪戯っぽく、しかしそこに色気をのせて、<br>ニヤリと笑った。": "帕修丝露出开朗、调皮，但又带点性感的微笑。",
    "「……そんな顔でそう言われたら、誘いに乗るしかなくなるじゃないか」": "「……被你用那种表情一说，我不就只能答应了吗？」",
    "「ヘヘヘ、そうこなくっちゃ……☆」": "「嘿嘿嘿，这样才对嘛……☆」",
    "「もう１回と言わず、バテるまでってことになるかもしれないぞ」": "「别说再来一次，搞不好会做到你累倒为止哦。」",
    "「いーよいーよ！　むしろ大歓迎っしょ！」": "「好啊好啊！我反而非常欢迎呢！」",
    "「お互いへっとへとのドッロドロになるまで、いーっぱいしよ☆」": "「让我们尽情做，直到彼此精疲力尽，浑身瘫软吧☆」",
    "「ね、館長……」": "「好不好嘛，馆长……」",
    "明るさと妖しさを取り混ぜたパーシュースの誘いを受けて、<br>再び彼女に覆い被さるのだった。": "受到帕修丝开朗中带点妖媚的诱惑。<br>我再次压在她身上。"
}