{
    "パーティーのはじまり！": "派对开始！",
    "自信をなくしたエヴァに元気を取り戻させるため、<br>パーティーを開くことに決めた一行。": "为了让失去自信的伊娃打起精神，一行人决定举办派对。",
    "その準備として、街に買い出しに来たのだが――": "为了准备派对，我们来到街上采买——",
    "「わ、すごい行列……！<br>　これって、もしかして……」": "「哇，好长的队伍……！<br>这该不会是……」",
    "「うえええ、こんなに並んでるんすか！？<br>　前来た時は落ち着いた雰囲気のパティスリーだったのに！」": "「呜欸欸欸，排了这么多人吗！？<br>上次来的时候明明是气氛沉稳的蛋糕店！」",
    "「おいしいから人気出ちゃったんだねー。<br>　どーする？　並ぶ？」": "「因为好吃所以大受欢迎呢——<br>怎么办？要排队吗？」",
    "「マネさんが買おうとしていたケーキ、残ってますかね……？」": "「马奈学姐想买的蛋糕还有剩吗……？」",
    "「この様子だと全滅っすね。<br>　うーん……どうしましょ？」": "「看这个样子应该全卖光了。<br>嗯……怎么办？」",
    "「しゃーないっしょ。<br>　他のお店探す？」": "「真没办法。<br>要找其他店吗？」",
    "「えっ、わ、私は、ここに並ぶのもアリかと……。<br>　一応、ここで買う予定でしたし」": "「咦？我、我觉得在这里排队也可以……<br>毕竟我原本打算在这里买。」",
    "「でも、並んでも買えないかもしれないっす。<br>　だったら新規開拓もありっしょ！」": "「可是就算排队，也有可能买不到。<br>既然如此，开拓新路线也不错！」",
    "「新規開拓……。<br>　予定とは違いますけど、でも、こういう事態なら……」　": "「开拓新路线……<br>虽然跟原本的计划不一样，不过，既然发生这种事……」　",
    "「悩んでるヒマがあったら行こ行こ！<br>　別のお店でも売り切れてるかもしれないし！」": "「与其烦恼这些，不如赶快行动！<br>说不定其他店也已经卖完了！」",
    "「ほら、行こうかエヴァ」": "「好了，伊娃，我们走吧。」",
    "「うう……予定と違うことをするのは……。<br>　でも、これは仕方ないことですから……！」": "「呜呜……做跟原本计划不一样的事……<br>不过，这也是没办法的事……！」",
    "「はぁぁ……！<br>　こ、こんなに買っちゃいました……！」": "「唉……！<br>我、我买了这么多……！」",
    "「大量っすね！<br>　モンブランにティラミスに……えーと、これはなんだろ……。<br>　とにかく美味しそうなケーキぜんぶ買っちゃったっす！」": "「好多哦！<br>蒙布朗和提拉米苏……呃，这是什么……<br>总之我们把看起来很好吃的蛋糕全都买了！」",
    "「いやあ、俺もつい買い込んでしまった……。<br>　藝術家やイマージュのためにケーキを買うことはよくあるが、<br>　まだ俺が発見していない店があったとは……」": "「哎呀，我也忍不住买太多了……<br>虽然我经常为了艺术家或形象买蛋糕，但没想到还有我还没发现的店……」",
    "街外れにある、小さな小さな菓子店。<br>看板も店内も地味だが、試食したケーキの味は一級品だった。<br>このアテネスに、こんな店が眠っていたとは……。": "那是一间位于郊外的小店。<br>招牌和店内都很朴素，但试吃过的蛋糕味道是一流的。<br>雅典竟然有这种店……",
    "「……寄り道しなければ、こんな素敵なお店には出会えませんでした」": "「……要不是绕了远路，我就不会遇到这么棒的店了。」",
    "「そうっすね。<br>　たまには道から外れるのもアリってことっす！」": "「是啊。<br>偶尔绕点远路也不错！」",
    "「想定外の事態も、良い方向に進むことがあるんですね。<br>　勉強になりました」": "「出乎意料的事态，有时也会往好的方向发展呢。<br>我上了一课。」",
    "「ふふっ……。<br>　楽しみです、みんなでこのケーキを食べるのが」": "「呵呵……<br>好期待哦，大家一起吃这些蛋糕。」",
    "「うんうん！<br>　ケーキだけじゃ甘いから、しょっぱいお菓子も買いにいこーっ！」": "「嗯嗯！<br>只有蛋糕太甜了，也去买咸的点心吧！」",
    "「はいっ！」": "「好的！」",
    "エヴァの笑顔に比例して、荷物が増えていく。<br>そしてそれらに反比例してサイフが軽くなっていく。<br>自分の表情をどうすべきか迷いながら、買い物は続き――": "随着伊娃的笑容，购物袋愈来愈多，钱包却愈来愈轻。<br>我一边犹豫着该露出什么样的表情，一边继续购物——",
    "「んー……！」": "「嗯……！」",
    "「やっぱもうちょい右っすね！<br>　その花、ちょい右で！」": "「果然要再往右一点！<br>这朵花要再往右一点！」",
    "「ほいほいっ！<br>　これでどう？」": "「好、好！<br>这样如何？」",
    "「んー……」": "「嗯……」",
    "「おけっす！　いい感じ！」": "「OK！感觉不错！」",
    "「ええと、まずはパンとピザと……あ、サラダ！<br>　だったらカトラリーとドレッシングと……うーん。<br>　置くスペースが……」": "「呃，首先是面包和披萨……啊，还有沙拉！<br>那就需要餐具和沙拉酱……嗯……<br>放得下吗……」",
    "「ううん、こういうのをキッチリ埋めるのは得意です！<br>　なんとか収めてみせますっ！」": "「不，我最擅长把这种东西塞进去了！<br>我会想办法搞定的！」",
    "全員が協力して飾り付けをしていく。<br>殺風景な部屋がノリノリのパーティー会場へと<br>生まれ変わろうとしていた。": "所有人同心协力地布置会场。<br>单调无趣的房间即将摇身一变，成为兴致高昂的派对会场。",
    "「みなさん、もうすぐ予定の時間ですよ！<br>　もっとペースを早めてください！」": "「各位，预定时间就快到了！<br>请加快动作！」",
    "「え～、いいじゃん急がなくても。<br>　アタシたちしかいないんだし、ね！」": "「咦～～有什么关系，不用急啦。<br>反正只有我们几个在，对吧！」",
    "「ダメですっ！<br>　遅れたら、そのぶんパーティーも遅れてしまいますよ！」": "「不行！<br>要是拖太久，派对也会跟着延后哦！」",
    "「せ、せっかく、これだけ準備したんですから。<br>　楽しい時間が減るのは、イヤです……」": "「我、我们好不容易准备了这么久。<br>我可不想让快乐的时间减少……」",
    "「あ……そっか」": "「啊……对哦。」",
    "「そだね！　それは減らしたくないよね！<br>　よーっし、気合い入れてがんばるよーっ！」": "「就是说啊！我们都不想减少快乐的时间嘛！<br>好～～我要鼓起干劲加油了～～！」",
    "「……うん、あとは料理が温まるのを待つだけですね。<br>　他にやるべきことは……なさそうですね」": "「……嗯，再来只要等料理热好就行了。<br>好像……没有其他事情要做了。」",
    "「ううん、まだあるよ！<br>　部屋だけじゃなくて、アタシ達の飾り付けがまだっ！」": "「不对，还有哦！<br>不只房间，我们还没化妆打扮呢！」",
    "「え？<br>　でも、買ったアクセサリは身につけてますけど……」": "「咦？<br>可是，我们身上都有配戴买来的饰品啊……」",
    "「ふふん、エヴァちゃん、手出してみ？」": "「呵呵，伊娃，你试试看嘛。」",
    "「手ですか？　こう……？」": "「手吗？这样……？」",
    "「おっ、いいカタチしてるじゃん！<br>　そこへ……じゃーん！」": "「哦，形状不错嘛！<br>然后……锵锵！」",
    "パーシュースが取り出したのは、ネイル道具。<br>それを広げると、彼女はまるで藝術家のように筆を構える。": "帕修斯拿出指甲彩绘工具。<br>她摊开工具，宛如艺术家般拿起笔。",
    "「あっ、いいマニキュアっすね！<br>　さっきのお店で買ったんすか！？<br>　私もやりたーい！」": "「啊，好棒的指甲油！<br>是在刚才那间店买的吗！？<br>我也想试试看！」",
    "「ちょーっと待っててね～！<br>　まずはエヴァちゃんからだよ！」": "「稍～～微等一下哦～～！<br>先从伊娃开始！」",
    "「マ、マニキュア……！<br>　わ、私、マニキュアどころか化粧も最低限しか……！」": "「美、美甲……！<br>我、我别说美甲了，就连化妆都只有化最基础的……！」",
    "「身につけるものだけじゃなくて、自分自身も飾らなきゃ。<br>　せっかくのパーティーなんだから！<br>　はい、じゃ人差し指からねー！」": "「不只是穿戴的东西，自己本身也得好好打扮才行。<br>因为是难得的派对嘛！<br>好，那就从食指开始喽～～！」",
    "「う、うう……あまり派手なのは……」": "「呜、呜呜……太花俏的我……」",
    "「だーいじょーぶ！<br>　任せて任せて！」": "「没～～问题！<br>交给我交给我！」",
    "「どう？　いい色っしょ？」": "「怎么样？颜色很棒吧？」",
    "「え、すごっ……！<br>　派手じゃないのに、キレイ……！」": "「咦，好厉害……！<br>明明不花俏，却很漂亮……！」",
    "「こんな色もあるんですね……。<br>　目立たないのに、とっても明るくなった感じがします」": "「原来还有这种颜色啊……<br>明明不会显眼，却让人感觉非常明亮。」",
    "「ド派手に主張するんじゃなくて、さりげないキレイさにしたよ！<br>　見る人が見れば、ワクワクするような色にしたの！」": "「我刻意不画得很花俏，而是用一种自然的美感！<br>我选的颜色会让看到的人感到兴奋！」",
    "「見る人ってのは、エヴァちゃんのことっすよ」": "「至于看到的人，就是伊娃。」",
    "「……あ、そうか。<br>　自分の爪って、自分が一番よく見るから……」": "「……啊，对哦。<br>自己的指甲，自己最常看……」",
    "「じゃあ、パーシュースさんは、私が一番気に入る色を？<br>　私、特に色の指定なんてしてないのに、なんでわかったんです？」": "「所以帕修斯先生选了我最喜欢的指甲油颜色？<br>我明明没有特别指定颜色，你怎么会知道？」",
    "「んー、カンかな！<br>　エヴァちゃん、こういうの好きっしょ？」": "「嗯～直觉吧！<br>伊娃喜欢这种颜色吧？」",
    "「すごいっすね、その色彩感覚……。<br>　ホントに藝術家になれるんじゃないっすか？」": "「你的色彩感真厉害……<br>你真的可以当艺术家哦？」",
    "「アタシはデコるの専門だしー。<br>　いつかそういうのも芸術って認められたらいいね！」": "「我专门画图。<br>希望有一天我的图也能被承认是艺术！」",
    "「きっと来ると思いますよ」": "「一定会的。」",
    "「だって私、今こんなにワクワクしてるんですから。<br>　ほんの少しの違い……いつもよりイイものをつけるだけで、<br>　心が弾むようになるなんて、知りませんでした」": "「因为我现在非常兴奋。<br>我以前都不知道……只要稍微改变一下……<br>只要稍微画得比平常好一点，心情就会变得这么雀跃。」",
    "「ちょっとしたご褒美があると、気分もアガるっす！<br>　気分がアガると、いい絵を描けるようになって、<br>　そしたらまた気分がアガるってわけっすよ！」": "「只要有一点小小的奖励，心情也会跟着变好！<br>心情变好，就能画出更好的图，然后又会变得更好！」",
    "「そうだね。気分アゲアゲだと気持ちがポジティブになって、<br>　物事をプラスに考えられるじゃん？<br>　そしたら色んなことがいい方向に転がったりするんだよね☆」": "「对啊。心情好，想法就会变得正面，遇到事情也会往好的方向想吧？<br>这样很多事情都会往好的方向发展哦☆」",
    "ふたりの言葉に、エヴァはこの女子会の趣旨を思い出したのか、<br>困ったように視線をさげる。": "伊娃听到她们的话，似乎想起这场聚会的主旨，困扰地别开视线。",
    "「そう、なるといいですね……。<br>　明日からは、うまくいくでしょうか？」": "「如果能变成那样就好了……<br>明天开始会顺利吗？」",
    "「きっとなるなる！　今日が楽しかったら明日もハッピーだし。<br>　嫌なことがあって気分が落ち込むとさ、<br>　嫌なことばかり強く感じるようになるもんだし？」": "「一定会的！今天开心的话，明天也会开心。<br>遇到讨厌的事情而心情低落时，就会变得对讨厌的事情特别敏感吧？」",
    "「……うまくいかないのは、私が気にしすぎたということでしょうか？」": "「……不顺利是因为我太在意了吗？」",
    "「全部が全部そうってわけじゃないけど、切り替えるのも大事。<br>　悩む時は悩む！　妥協する時は妥協する！　忘れる時は忘れる！」": "「虽然不是全部都是这样，但转换心情也很重要。<br>烦恼的时候就烦恼！妥协的时候就妥协！忘记的时候就忘记！」",
    "「何事もバランスよくって大事だよ。<br>　心の健康も、自分に厳しくして鍛えるのも大事だし、<br>　甘やかして休ませるのも大事！」": "「凡事都要保持平衡很重要哦。<br>锻炼心灵的健康，严格要求自己很重要，<br>但放松休息也很重要！」",
    "「ようは自分を大事にってことっすね！」": "「简单来说就是珍惜自己吧！」",
    "「そうそう！　エヴァちゃんは色々極端に考えがちだからさ。<br>　規則とか人の考えも、一気に変えるとかじゃなくて、<br>　ひとつひとつ変えていけばいーじゃん？」": "「没错没错！伊娃你很容易把事情想得太极端。<br>不管是规则还是人的想法，都不应该一口气改变，而是要慢慢改变才对。」",
    "「そうっすね。<br>　一気に変えようとするのは、美術館に限らずどこでも難しいっすよ」": "「说得也是。<br>不只美术馆，不管是什么事情，都很难一口气改变。」",
    "「ひとつひとつ変える……例えばどのように？<br>　むしろどのような規則なら受け入れられるのでしょうか……？」": "「慢慢改变……例如要怎么改变？<br>不如说，什么样的规则才能让大家接受呢……？」",
    "「アタシは、規則正しい生活は大賛成！<br>　でも節制は心がしおしおになるから、縛らないでほしいかな？」": "「我非常赞成规律的生活！<br>可是节制会让心灵枯竭，所以希望不要限制太多？」",
    "「なるほど……一部ならということでしょうか。<br>　マネさんは？」": "「原来如此……意思是只限制一部分吗？<br>马奈小姐呢？」",
    "「き、規則正しすぎるのは勘弁っすけど……そうっすね……。<br>　ご褒美タイムだけは賛成っす！」": "「规、规律过头的话，我可受不了……这个嘛……<br>我赞成只有奖励时间！」",
    "「それはいいとこ取りなだけじゃないですか！」": "「那只是挑对自己有利的部分而已吧！」",
    "怒るように言っているが、エヴァの表情はとても明るかった。<br>ふたりの行動はエヴァの心にいい影響を与え始めているようで、<br>俺は内心ほっとする。": "伊娃虽然语气不悦，表情却非常开朗。<br>她们两人的行动似乎对伊娃的心灵带来正面影响，让我暗自松了口气。",
    "「……少しは気分が楽になったか？」": "「……心情有稍微变好一点吗？」",
    "「はい。今日は予定外のことも、うまくいかないこともありましたが、<br>　それでも、とても楽しい時間でした！」": "「有的。虽然今天发生了预料之外的事情，也遇到了一些不顺心的事情，但还是度过了一段非常开心的时光！」",
    "「それで、その……もう少し、美術館で頑張ってみたくなって……。<br>　先程は、八つ当たりみたいなことを言ってごめんなさい」": "「然后，那个……我想要在美术馆再努力一下……<br>刚才说了像是迁怒的话，真的很抱歉。」",
    "辞めたいと言った際のやり取りを気にしていたのか、<br>エヴァは申し訳なさそうにうつむく。": "伊娃似乎很在意我说要辞职时的对话，她一脸歉疚地低下头。",
    "「いいや。むしろ俺が気遣ってやれなくて済まない。<br>　エヴァさえ良ければ、また一緒に頑張ってほしい」": "「不，没有顾虑到你的感受，我才应该道歉。<br>如果伊娃愿意的话，希望你能再和我一起努力。」",
    "「！　はい……！」": "「！好的……！」",
    "「……なんかわからないっすけど、丸く収まったっすね！<br>　でも、まだ終わりじゃないっすよ！<br>　パーティーはこれからが本番っす！」": "「……虽然搞不太清楚状况，但事情圆满解决了呢！<br>不过，工作还没有结束哦！<br>派对接下来才是重头戏！」",
    "「はいっ！　まだ飾り付けも終わってないですしね！<br>　というか、予定の時間までもうすぐですよ！」": "「是的！而且装饰也还没有结束呢！<br>应该说，就快要到预定的时间了！」",
    "「うええっ、もうそんな時間っすか！？」": "「呜欸欸，已经这么晚了吗！？」",
    "「楽しい時間はあっという間だね！」": "「快乐的时光总是过得特别快！」",
    "「でも、あとはこれだけです。<br>　みんなで買ったお揃いのリボン。<br>　どこに飾りましょうか？」": "「不过，接下来只要做一件事就行了。<br>那就是把大家一起买的同款蝴蝶结挂上去。<br>要挂在哪里好呢？」",
    "「そうだねー、ここはやっぱり一番よく見えるとこっしょ！」": "「对了，果然还是挂在这里吧！挂在这个大家都能看到的地方！」",
    "「そうっすねー、うーん……」": "「没错，嗯……」",
    "悩んでいるのに、全員笑っている。<br>楽しそうにしている彼女たちを見ていると、時間はすぐに過ぎ――": "明明还在烦恼，大家却都笑了起来。<br>看着她们开心的样子，时间过得飞快——",
    "「グラス持ったっすね？<br>　それじゃあ――」": "「你们都拿着酒杯了吧？<br>那么——」",
    "「カンパーイ！」": "「干杯！」",
    "長い準備の時間を経て、いよいよ女子会が始まった。<br>彼女たちの好みを詰め込んだ空間で、<br>彼女たちの好きな食べ物がテーブルにならぶ夢のような空間だ。": "经过漫长的准备时间，女生聚会终于开始。<br>这里是塞满她们喜好的空间，桌上摆满她们喜欢的食物，宛如梦境。",
    "「いぇーーーーーーいっ！<br>　はっぴーーーー！！」": "「耶——————！<br>万岁——————！！」",
    "「ちょっ、パーシュースさん、静かに！<br>　パーティーといっても、隣の部屋に迷惑です！」": "「等等，帕榭丝小姐，安静一点！<br>虽说是派对，但会吵到隔壁房间！」",
    "「いえーい……。<br>　エヴァちゃん、こういう時でもマジメー。<br>　ちゃんと楽しんでる？」": "「耶……<br>伊娃在这种时候也很认真。<br>你有好好享受吗？」",
    "「そうですね。<br>　楽しんでいるかどうか聞かれれば、とっても楽しんでます。<br>　おそらく生まれてから一番」": "「这个嘛。<br>如果问我有没有享受，答案是当然有。<br>这恐怕是我出生以来最棒的派对。」",
    "「ですが、それとこれとは別です！<br>　節度をもって楽しみましょう！」": "「不过，这是两码子事！<br>请各位有所节制！」",
    "「おっけー、任せて！<br>　静かに楽しんでいくよーっ！」": "「OK，交给我吧！<br>我会安静地享受！」",
    "「料理が冷める前に食べるっすよー！<br>　エヴァちゃん、配膳上手っすねー！」": "「在料理冷掉前吃吧！<br>伊娃很会分配食物呢！」",
    "「こういう風に、きっちりするのは得意なんです。<br>　お役に立ててよかった」": "「我最擅长这种事了。<br>能帮上忙真是太好了。」",
    "「エヴァちゃんが楽しむのが一番っす！<br>　違うことをするのもいいし、得意なことをするのもいいっす！<br>　要はハッピーなら正解っす！」": "「伊娃开心就是最好的！<br>做不同的事也好，做擅长的事也好！<br>重点是开心就对了！」",
    "「そういうことなら、大成功です。<br>　私、今とっても楽しんでますから」": "「如果是这样，那我算是成功了。<br>因为我现在非常开心。」",
    "食事をしながら、他愛のない会話をする女子たち。<br>エヴァの言うとおり、彼女の表情は今までで一番緩んでいた。": "女孩们一边用餐，一边闲聊。<br>正如伊娃所说，她现在的表情是至今为止最放松的。",
    "“いつもこうしろ”とまでは言わないが、<br>たまにはこういう日があっても良いものだ。<br>そういうメリハリがあってこそ、生きていけるのだから。": "虽然不至于要她「平常也这样」，但偶尔过这种日子也不错。<br>因为有这种张弛有度的生活，才能活得下去。",
    "エヴァもすっかり気分が上向きになったようで良かった。": "伊娃的心情也完全好转了，真是太好了。",
    "「…………というか、俺ここにいていいのか？」": "「…………话说，我待在这里好吗？」",
    "「ダメなの？」": "「不行吗？」",
    "「だって“女子会”だろこれ？<br>　俺がいたらダメなんじゃないか？」": "「因为这是「女子会」吧？<br>我不应该在场吧？」",
    "「か、館長さんは、その、特例でいいと思います……。<br>　お金も出してもらいましたし、<br>　そもそも館長さんがいなければ成り立たなかった会ですし……」": "「馆、馆长小姐，那个，我觉得可以当成特例……<br>毕竟她也有出钱，而且要是没有馆长小姐，这场聚会根本不会成立……」",
    "「というか、むしろいてください。<br>　館長さんがいなかったら楽しくありませんから」": "「应该说，她反而应该在场。<br>因为没有馆长小姐的话，就不好玩了。」",
    "「あ、ああ……」": "「啊、啊啊……」",
    "こんなにグイグイ来るエヴァも珍しい……。": "伊娃这么积极也很稀奇……",
    "「そっすね。先輩なら全然オッケーっすよ！<br>　一緒にいろいろお話したり乾杯しましょー！」": "「是啊。如果是前辈的话，完全OK哦！<br>我们一起聊天、干杯吧！」",
    "「そうです、一緒に楽しみましょう！」": "「没错，一起开心吧！」",
    "「そういうことなら、ありがたく。<br>　今日は無礼講だ、とことん楽しむぞ！」": "「既然如此，我就恭敬不如从命了。<br>今天就别拘束了，尽情地玩吧！」",
    "改めて杯を掲げて、女子会を楽しむことにする。<br>今日は騒がしくなりそうだ――": "我再次举起酒杯，决定好好享受这场姐妹淘聚会。<br>感觉今天会玩得很疯——",
    "と、思っていたのだが――": "虽然我是这么想的——",
    "「うーん、そっすねー。<br>　やっぱりセンスのある人がいいかも！<br>　ダサい人はイヤっすね！」": "「嗯——这个嘛——<br>果然还是要有品味的人比较好！<br>我不喜欢没品味的人！」",
    "「あー、わかるわかる。<br>　アタシもノリのいい人が好き！<br>　だけど決める時にはビシッと決めてくれるの！」": "「啊——我懂我懂。<br>我也喜欢会察言观色的人！<br>可是该下决定的时候，还是要干脆俐落地下决定！」",
    "「そうそう！<br>　心っていうのか、芯の部分でイケてる人っす！<br>　そういう人はセンスに表れるんすよ！」": "「没错没错！<br>就是那种内心强大，或者该说有主见的人！<br>有主见的人品味一定很好！」",
    "「へ、へぇー……そうなんですね」": "「哦、哦……原来是这样啊。」",
    "「エヴァちゃんは？」": "「伊娃你呢？」",
    "「わ、私は……そ、その、誠実な人が……。<br>　頼れる人といいますか、こんな私でも見放さずにいてくれる人……」": "「我、我……那、那个，我喜欢诚实的人……<br>该说是值得信赖的人吗？就是那种不会抛弃我的人……」",
    "「あー、わかるー」": "「啊，我懂的」",
    "気づいたら恋バナで盛り上がる３人。<br>本当に俺がここにいていいんだろうか……。": "不知不觉间，她们三个开始聊起了恋爱话题。<br>我待在这里真的好吗……",
    "いや、むしろこの流れは――": "不，不如说，照这个势头——",
    "「先輩はどうっすか？」": "「学长呢？」",
    "やっぱり来た……！": "果然来了……！",
    "「そ、そうです、館長さんはどんな女性がタイプなんですか？」": "「对、对了，馆长喜欢什么样的女性？」",
    "「エヴァまで……！？」": "「连伊娃都……！？」",
    "気づいたら３人の視線が集まっている。<br>これは……困った……。": "不知不觉间，三人的视线都集中在我身上。<br>这……真伤脑筋……",
    "「タイプ……か。<br>　そうだなぁ……うーん……」": "「类型……吗？<br>这个嘛……嗯……」",
    "どう答えても、なにかの火種になりそうだ……。": "不管怎么回答，感觉都会成为某种导火线……",
    "「さあ、どうなんです！？」": "「好了，到底该怎么回答呢！？」",
    "「…………ええと、だな」": "「…………呃，这个嘛。」",
    "自分が持っている語彙のすべてを動員して、無難な答えを探す。<br>誰も刺激しない、当たり障りのない答えを話し続ける。": "我动员自己拥有的所有词汇，寻找最安全的答案。<br>持续说着不会刺激到任何人、无伤大雅的答案。",
    "見透かすような３人の視線を受け流しながら、<br>今だけは、藝術家ではなく文学者になりたいと思うのだった……。": "我一边承受三人仿佛看穿一切的视线，一边心想，只有现在这一刻，我真希望自己不是艺术家，而是个文学家……"
}