{
    "花の芸術家": "花的艺术家",
    "「ここは……？」": "「这里是……？」",
    "男が目を覚ますと見知らぬ部屋で、手錠と鎖で壁に繋がれていた。<br>周囲を見渡すと自分のほかにふたりの女性が倒れており、<br>自分と同様に手首には手錠が嵌められ、壁に鎖で繋がれている。": "男人醒来时发现自己在一个陌生的房间里，被手铐和锁链拴在墙上。<br>环顾四周，除了自己之外还有两名女性倒在地上，<br>她们的手腕上也戴着手铐，被锁链拴在墙上。",
    "女性ふたりは寝息をたてている。どうやら眠っているだけらしい。": "两名女性正在发出轻微的鼾声。看来她们只是睡着了。",
    "「夢……じゃないな」": "「这不是……梦」",
    "冷静に室内を見渡すと、部屋の中央には手術台のようなものが鎮座し、<br>天井には巨大なフックが打ち付けられている。": "冷静地环视室内，房间中央摆放着一张类似手术台的东西，<br>天花板上钉着一个巨大的钩子。",
    "そして窓はなく、防音壁なのか人気のない郊外にあるのかは<br>わからないが、一切の音が聞こえてこない。": "而且没有窗户，不知道是因为隔音墙还是因为位于偏僻的郊区，<br>完全听不到任何声音。",
    "扉はふたつ。<br>どちらもかなり分厚そうだ。": "有两扇门。<br>看起来都非常厚重。",
    "「さて……どうしたものか」": "「那么……该怎么办呢」",
    "持ち物はなにもない。<br>しばらく考えてはみたものの、<br>この手錠と鎖を外して脱出する方法は思いつきそうにもなかった。": "身上什么都没有。<br>虽然思考了一会儿，<br>但似乎想不出解开手铐和锁链逃脱的方法。",
    "女性たちが眠っている間に脱出方法を見つけ、<br>カッコよく全員連れて逃げ出すなんてことは、できそうにない。": "在女性们睡着的时候找到逃脱的方法，<br>帅气地带着所有人逃出去，似乎不太可能。",
    "「おい、生きてるか？」": "「喂，还活着吗？」",
    "男はふたりに向かって声をかける。": "男人向她们喊道。",
    "「う、うぅん」": "「呜、呜嗯」",
    "女性のうちひとりが目を覚ます。": "其中一名女性醒了过来。",
    "「え？　なに？　え？」": "「诶？什么？诶？」",
    "女性が目を見開いて、周囲をきょろきょろと見渡す。<br>状況が呑み込めず、動揺しているようだ。": "女性睁大眼睛，四处张望。<br>似乎无法理解现状，显得很慌乱。",
    "「誰？　なんでここにいるの？」": "「谁？为什么我会在这里？」",
    "女性が不審者でも見るように訝しげに尋ねてくる。": "女性像看到可疑人物一样，疑惑地问道。",
    "「誰かと訊かれれば、名前はジャン。アテネス市警の刑事だ。<br>　なんでここにいるか？　それは知らない」": "「如果问我是谁，我叫让。是雅典市警的刑警。<br>　至于为什么在这里？我也不知道」",
    "手首を持ち上げ、手錠と鎖を女性に見せた。": "他抬起手腕，向女性展示了手铐和锁链。",
    "「状況から推測するに……誰かに攫われて、<br>　ここに監禁されたんだろうな」": "「从情况推测……我们应该是被某人绑架了，<br>　然后被关在这里了吧」",
    "「……」": "「……」",
    "自分で自分を鎖で繋ぐ犯人などいない。<br>女性は隣の男が自分を攫った犯人ではないようだと納得したのだろう。": "没有人会用锁链把自己绑起来。<br>女性似乎明白了，旁边的男人并不是绑架她的犯人。",
    "「心当たりはあるか？　ちなみに俺はない。<br>　最後の記憶は仕事帰りの道中だ」": "「你有什么头绪吗？顺便说一句，我没有。<br>　最后的记忆是在下班回家的路上。」",
    "「家に辿り着く前に眠らされたらしい」": "「看来是在到家之前被弄晕了。」",
    "「あたしも一緒。覚えてるのは働いてる店を出たところまで」": "「我也是。只记得从工作的店里出来的时候。」",
    "「刑事さんなのに不意打ちで眠らされたりするんですね」": "「刑警先生也会被突然袭击弄晕啊。」",
    "もうひとりの女性がまるで独り言のように言う。": "另一个女性像是自言自语地说道。",
    "「君も起きてたのか。刑事でも後ろに目はついてないからな」": "「你也醒着啊。刑警背后也没长眼睛啊。」",
    "「武器とかないんですか？」": "「没有武器什么的吗？」",
    "「見ればわかるだろ。荷物は全部取られてる。ポケットの中も空だ」": "「你看就知道了。所有的东西都被拿走了。口袋里也空了。」",
    "「ですよね。私もです。荷物が残ってたところで<br>　脱出に使えそうなものは何もありませんが」": "「是啊。我也是。虽然行李还在，<br>　但没有什么可以用来逃脱的东西。」",
    "「誰が何の目的でこんなことしてると思う？」": "「你觉得是谁为了什么目的做这种事？」",
    "ジャンは思い当たるフシが幾つかあったが、<br>ここで最悪のケースを口にするのは憚られた。": "让想到了几个可能的线索，<br>但在这里说出最坏的情况还是有所顾忌。",
    "ふたりをパニックに陥れても仕方ない。": "让她们陷入恐慌也无济于事。",
    "「身代金目当ての誘拐だとしたら……出られるかもな」": "「如果是为了赎金的绑架……也许还有机会出去」",
    "――だが……死の芸術家による誘拐だとしたら、<br>おそらくもう二度と日の光を浴びることはできない。": "――但是……如果是死之艺术家的绑架，<br>恐怕再也见不到阳光了。",
    "「その可能性はあると思います。わ、私の実家はちょっと裕福なので」": "「我觉得有这个可能。我、我家还算有点钱」",
    "「あたしんちは貧乏だから。誰かと間違われたのかな」": "「我家很穷。可能是被误认了吧」",
    "「…………」": "「…………」",
    "手錠や鎖を外すことを諦め、<br>時計のない部屋で３人共が黙って時が過ぎるのを待っていると、<br>なんの前触れもなく扉が開いた。": "放弃了打开手铐和锁链的尝试，<br>在没有时钟的房间里，三人沉默地等待着时间的流逝，<br>突然，门毫无预兆地打开了。",
    "「レディースエーンジェントルメーン！　お待たせして申し訳ない！」": "「女士们先生们！让你们久等了，真是抱歉！」",
    "現れたのはヒマワリ頭の怪人だった。<br>大量の花、そして何やら機材と荷物を抱えている。": "出现的是一个向日葵头的怪人。<br>他抱着大量的花，还有一些设备和行李。",
    "まるで冗談のような姿に女性ふたりは呆然とし、<br>ジャンは悪い方の予感が当たったのだと歯噛みする。": "他那近乎玩笑般的外表让两位女性目瞪口呆，<br>让则咬牙切齿地意识到自己的不祥预感成真了。",
    "「死の芸術家だな？」": "「是死之艺术家吧？」",
    "「死の芸術家ね……そう呼ばれるのは好きではないな。<br>　むしろ生を与えているといっても過言ではないと思っている」": "「死之艺术家呢……我不太喜欢被这么称呼。<br>　不如说，我认为我是在赋予生命也不为过。」",
    "「申し遅れたが、私は花の芸術家……<click=24>フラワーマン</click>と呼ばれている！　<br>　君たちも遠慮なくフラワーマンと呼んでくれたまえ！」": "「抱歉迟了自我介绍，我是花的艺术家……<click=24>花人</click>！<br>　你们也可以随意叫我花人！」",
    "ヒマワリ怪人はそう叫ぶと闊達に笑い、<br>笑い声が広々とした部屋中に響き渡る。": "向日葵怪人这样喊着，爽朗地笑着，<br>笑声在宽敞的房间里回荡。",
    "「では早速始めようか」": "「那么，我们马上开始吧」",
    "「……芸術の時間だよ！」": "「……艺术的时间到了！」",
    "怪人はまるでエスコートするかのように<br>スマートに優しく女性の手錠を外す。<br>女性は恐怖に震え、抵抗するでもなく、抱きかかえられる。": "怪人像是护送一样，<br>优雅而温柔地解开了女性的手铐。<br>女性因恐惧而颤抖，没有抵抗，被抱了起来。",
    "「やるなら俺からやれ！」": "「要动手就先对我来！」",
    "「勇敢で結構なことだ。だが、順番は私が決める」": "「勇敢是好事。但顺序由我来决定」",
    "「あ、あ、あ、あの？　いったい……なにを？」": "「啊、啊、啊、那个？到底……要做什么？」",
    "「君を花で美しく飾るのさ」": "「我要用花把你装饰得美丽动人」",
    "女性は中央の手術台に乗せられると、手足を拘束される。<br>そして、怪人は持ってきていた機材からチューブを引っ張り出すと、<br>吸入用マスクと繋いで女性の口にあてがった。": "女性被放到中央的手术台上，手脚被束缚住。<br>然后，怪人从带来的设备中拉出管子，<br>将其连接到吸入面罩上，并放在女性的嘴上。",
    "「大丈夫。毒ではないよ。<br>　少し気分が悪くなるかもしれないが、ただの麻酔さ」": "「别担心。这不是毒药。<br>　可能会让你感到有点不适，但这只是麻醉剂」",
    "女性は自分の置かれている非現実的な状況が受け入れられないのか、<br>ただ震えている。": "女性似乎无法接受自己所处的这种不现实的状况，<br>只是颤抖着。",
    "「私は無闇に人に苦痛を与えたり、殺したりするのは好まない」": "「我不喜欢无端地给人带来痛苦或杀人」",
    "「少し花を生けさせてもらうだけだ。納得いく作品に仕上がったら……」": "「只是让我稍微插点花而已。如果作品能让我满意的话……」",
    "「外に出すと誓おう」": "「我发誓会放你出去」",
    "「本当に……？」": "「真的……？」",
    "「勿論だとも。私は紳士だからね。嘘は吐かない」": "「当然。我可是绅士，不会说谎。」",
    "そう言って、怪人は持ち込んだ花の中から薔薇を１本取り出す。": "说完，怪人从带来的花中取出一支玫瑰。",
    "「君には薔薇が似合いそうだ……ふむ……」": "「玫瑰似乎很适合你……嗯……」",
    "「目に生けたいんだが……眼球が邪魔だな」": "「我想把它种在眼睛里……但眼球有点碍事啊」",
    "怪人は女性の目に指を突っ込むと、<br>ミニトマトをひとつ収穫するような気軽さで、眼球をえぐり出した。": "怪人将手指插入女性的眼睛，<br>像摘取一颗小番茄一样轻松地挖出了眼球。",
    "「ぎああああああああああああああああああああ」": "「啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊」",
    "悲鳴がこだまする。": "惨叫声回荡着。",
    "「少し静かにしてくれたまえ。麻酔で痛みはさほどでもないだろう？」": "「稍微安静一点吧。麻醉后应该不会太痛吧？」",
    "怪人は眼窩に薔薇を１本差し込み、満足そうにうなずくと、<br>薔薇をもう１本。そしてドリルを手に取った。": "怪人将一支玫瑰插入眼窝，满意地点了点头，<br>然后又拿出一支玫瑰。接着他拿起了钻头。",
    "「いいことを思いついた。この薔薇を右の頬から差し込んで、<br>　左に貫通させたら、まるで咥えているように見えるんじゃないか？」": "「我想到一个好主意。把这支玫瑰从右脸颊插进去，<br>　从左脸颊穿出来，看起来就像叼着一样，不是吗？」",
    "そしてドリルで女性の両頬に穴を穿つと、そこに薔薇の茎を通す。<br>女性は目から血と涙を流し、叫び続けた。": "然后他用钻头在女性的双颊上钻孔，将玫瑰的茎穿过去。<br>女性从眼睛里流出血和泪水，不停地尖叫。",
    "その様子を見せられているふたりは恐怖で口が渇き、<br>言葉を発することもできない。": "看到这一幕的两人因恐惧而口干舌燥，<br>连话都说不出来。",
    "ジャンはその鍛え抜かれた精神力で、もし視線で人が殺せるのなら<br>100回殺せるほどに怪人を睨みつけた。": "让凭借他那经过千锤百炼的精神力，如果目光能杀人，<br>他足以用目光杀死怪人一百次。",
    "「あまり動かない方がいい。口の中の棘で舌を切ってしまう。<br>　そうだ、舌も抜いてしまおう」": "「最好不要乱动。嘴里的刺会割伤舌头。<br>　对了，干脆把舌头也拔掉吧。」",
    "「おや？　失神？　それとも死んでしまったのかな？<br>　どっちでも構わないがね」": "「哦？晕过去了？还是死了呢？<br>　不管怎样都无所谓了」",
    "怪人は女性の生死を気にすることもなく、花で飾りつけていく。": "怪人毫不在意女性的生死，继续用花朵装饰着她。",
    "「こんなところかな」": "「差不多就这样吧」",
    "ぐったりと力なく横たわる女性は全身血塗れになっている。": "无力地躺着的女性全身沾满了鲜血。",
    "「ふざけるな！　何が解放するだ！　<br>　最初から殺すつもりだったんだろうが！」": "「别开玩笑了！说什么解放！<br>　你从一开始就打算杀了她吧！」",
    "ジャンは恐怖で渇ききっていた喉の奥から勇気と声を振り絞った。": "让从因恐惧而干渴的喉咙深处挤出勇气和声音。",
    "「叫んだところでどうにもなりはしないよ、ジャン刑事。<br>　物語の主人公にでもなったつもりかい？」": "「就算你喊破喉咙也没用，让警官。<br>　你以为自己是故事的主角吗？」",
    "「君はたしかに整った風貌をしているし、<br>　優秀な刑事だったのかもしれないが、助けは来ないし、<br>　私と戦ったとしても万にひとつも勝てる可能性はないだろう」": "「你确实有一副端正的容貌，<br>　或许也曾是个优秀的警官，但没人会来救你，<br>　就算和我战斗，你也绝无胜算」",
    "「君が藝術家ならこんな時に涙で絵を描いて<br>　イマージュを生み出したり、<br>　魔法で反撃したりもできただろうが……」": "「如果你是艺术家的话，在这种时候可以用泪水作画，<br>　创造出形象，<br>　或者用魔法反击吧……」",
    "「残念ながら君たちにできることは、<br>　私が満足するまで生き永らえることだけだ」": "「遗憾的是，你们能做的只有在我满意之前苟延残喘。」",
    "「しかし、流石は刑事だ。<br>　まだ私に向かって敵意を剥き出しにする勇気があるとはね」": "「不过，不愧是刑警。<br>　竟然还有勇气对我露出敌意呢。」",
    "「その勇気を讃えて、君を一番長生きさせてあげよう」": "「为了赞扬这份勇气，我会让你活得最久。」",
    "「そんな称賛などいらない！　俺を先にやれ！」": "「不需要这种称赞！先杀了我吧！」",
    "ジャンは鎖を引きちぎろうと暴れ、手錠が食い込んだ手首から血を流す。": "让试图挣脱锁链挣扎着，手铐深深嵌入手腕，鲜血直流。",
    "「いやだーーーー、死にたくないーーーー」": "「不要啊——————，我不想死——————」",
    "「死にはしないさ。むしろ、生かされると考えたまえ」": "「不会死的。不如说，你应该认为自己会被继续活着。」",
    "「あー、うー」": "「啊——，呜——」",
    "花を全身に差し込まれた女性は突如目を見開いた。": "全身被插入花朵的女性突然睁大了眼睛。",
    "「おぉ、上手くできたと思ったが、やはり……」": "「哦，我以为成功了，但果然还是……」",
    "「うああああああああああああああ」": "「呜啊啊啊啊啊啊啊啊啊啊啊」",
    "身体中に花を差し込まれた女性が鎖を引きちぎろうともがき、<br>ガシャガシャと音を立てる。": "全身被插入花朵的女性试图挣脱锁链挣扎着，<br>发出嘎吱嘎吱的声音。",
    "「彼女は芸術品として生まれ変わったんだ。<br>　約束通り……彼女は外に出られる」": "「她作为艺术品重生了。<br>　按照约定……她可以出去了」",
    "「私の使い魔としてね！」": "「作为我的使魔！」",
    "「ふははははははははは」": "「哈哈哈哈哈哈哈」"
}