{
    "花の芸術家": "花之艺术家",
    "「ここは……？」": "「这里是……？」",
    "男が目を覚ますと見知らぬ部屋で、手錠と鎖で壁に繋がれていた。<br>周囲を見渡すと自分のほかにふたりの女性が倒れており、<br>自分と同様に手首には手錠が嵌められ、壁に鎖で繋がれている。": "男子醒来后发现自己身在陌生的房间，手铐和锁链将他铐在墙上。环顾四周，除了自己以外还有两名女性倒在地上，她们的手腕也和自己一样被手铐铐住，锁链将她们铐在墙上。",
    "女性ふたりは寝息をたてている。どうやら眠っているだけらしい。": "两位女性正在呼呼大睡，看来只是睡着了而已。",
    "「夢……じゃないな」": "「这不是……梦吧」",
    "冷静に室内を見渡すと、部屋の中央には手術台のようなものが鎮座し、<br>天井には巨大なフックが打ち付けられている。": "我冷静地环视室内，发现房间中央放着一张手术台，天花板上还挂着巨大的钩子。",
    "そして窓はなく、防音壁なのか人気のない郊外にあるのかは<br>わからないが、一切の音が聞こえてこない。": "而且没有窗户，虽然不知道是隔音墙还是位于人烟稀少的郊外，但听不到任何声音。",
    "扉はふたつ。<br>どちらもかなり分厚そうだ。": "门有两扇，看上去都很厚实。",
    "「さて……どうしたものか」": "「那么……该怎么办呢」",
    "持ち物はなにもない。<br>しばらく考えてはみたものの、<br>この手錠と鎖を外して脱出する方法は思いつきそうにもなかった。": "我身上什么都没有。",
    "女性たちが眠っている間に脱出方法を見つけ、<br>カッコよく全員連れて逃げ出すなんてことは、できそうにない。": "看来是没法在她们睡着的时候找到逃脱方法，然后帅气地带着所有人逃出去了。",
    "「おい、生きてるか？」": "「喂，还活着吗？」",
    "男はふたりに向かって声をかける。": "男人向两人搭话。",
    "「う、うぅん」": "「唔、唔唔」",
    "女性のうちひとりが目を覚ます。": "其中一名女性醒了过来。",
    "「え？　なに？　え？」": "「哎？什么？哎？」",
    "女性が目を見開いて、周囲をきょろきょろと見渡す。<br>状況が呑み込めず、動揺しているようだ。": "女性睁大眼睛，四处张望。她似乎无法理解现状，显得十分慌张。",
    "「誰？　なんでここにいるの？」": "「你是谁？为什么会在这里？」",
    "女性が不審者でも見るように訝しげに尋ねてくる。": "女性用看着可疑人物的眼神，疑惑地问道。",
    "「誰かと訊かれれば、名前はジャン。アテネス市警の刑事だ。<br>　なんでここにいるか？　それは知らない」": "「你问我是谁，我叫让，是亚特涅斯市警局的刑警。至于我为什么会在这里，我也不知道」",
    "手首を持ち上げ、手錠と鎖を女性に見せた。": "我抬起手腕，让女性看了看手铐和锁链。",
    "「状況から推測するに……誰かに攫われて、<br>　ここに監禁されたんだろうな」": "「从现状来推测……你应该是被谁绑架了，然后被监禁在这里吧」",
    "「……」": "「……」",
    "自分で自分を鎖で繋ぐ犯人などいない。<br>女性は隣の男が自分を攫った犯人ではないようだと納得したのだろう。": "没有犯人会自己把自己绑起来。女性应该也理解到隔壁的男性不是绑架自己的犯人吧。",
    "「心当たりはあるか？　ちなみに俺はない。<br>　最後の記憶は仕事帰りの道中だ」": "「你有什么头绪吗？我是一点都没有。最后的记忆是下班回家的路上」",
    "「家に辿り着く前に眠らされたらしい」": "「我好像是在到家之前就被迷晕了」",
    "「あたしも一緒。覚えてるのは働いてる店を出たところまで」": "「我也是。只记得刚离开工作的店」",
    "「刑事さんなのに不意打ちで眠らされたりするんですね」": "「明明是刑警，居然会被偷袭迷晕啊」",
    "もうひとりの女性がまるで独り言のように言う。": "另一位女性自言自语般地说道。",
    "「君も起きてたのか。刑事でも後ろに目はついてないからな」": "「你也醒了吗。刑警背后又没有长眼睛」",
    "「武器とかないんですか？」": "「你身上没有武器吗？」",
    "「見ればわかるだろ。荷物は全部取られてる。ポケットの中も空だ」": "「看就知道了吧。行李全被拿走了。口袋里也是空的」",
    "「ですよね。私もです。荷物が残ってたところで<br>　脱出に使えそうなものは何もありませんが」": "「也是。我也是。就算行李还在，也没有任何能用来逃跑的东西」",
    "「誰が何の目的でこんなことしてると思う？」": "「你觉得是谁出于什么目的做出这种事的？」",
    "ジャンは思い当たるフシが幾つかあったが、<br>ここで最悪のケースを口にするのは憚られた。": "让心里有好几个猜测，但最坏的猜测还是先放在心里比较好。",
    "ふたりをパニックに陥れても仕方ない。": "万一让她们俩陷入恐慌就不好了。",
    "「身代金目当ての誘拐だとしたら……出られるかもな」": "「如果是索要赎金的绑架……那我们或许能逃出去」",
    "――だが……死の芸術家による誘拐だとしたら、<br>おそらくもう二度と日の光を浴びることはできない。": "——但是……如果绑架犯是死之艺术家，恐怕我们再也见不到明天的太阳了。",
    "「その可能性はあると思います。わ、私の実家はちょっと裕福なので」": "「我也觉得有这个可能。因、因为我家还算比较富裕」",
    "「あたしんちは貧乏だから。誰かと間違われたのかな」": "「我家就很穷了，会不会是把我跟别人搞错了啊」",
    "「…………」": "「女Ｂ\"…………\"」",
    "手錠や鎖を外すことを諦め、<br>時計のない部屋で３人共が黙って時が過ぎるのを待っていると、<br>なんの前触れもなく扉が開いた。": "三人放弃打开手铐和锁链，默默等待时间过去。突然，门毫无征兆地打开了。",
    "「レディースエーンジェントルメーン！　お待たせして申し訳ない！」": "「女士们，先生们！抱歉让你们久等了！」",
    "現れたのはヒマワリ頭の怪人だった。<br>大量の花、そして何やら機材と荷物を抱えている。": "出现的是向日葵头的怪人。他抱着大量的花，还有某些器材和行李。",
    "まるで冗談のような姿に女性ふたりは呆然とし、<br>ジャンは悪い方の予感が当たったのだと歯噛みする。": "这副荒唐的模样让两位女性目瞪口呆，让的不祥预感也成真了。",
    "「死の芸術家だな？」": "「你是死之艺术家吧？」",
    "「死の芸術家ね……そう呼ばれるのは好きではないな。<br>　むしろ生を与えているといっても過言ではないと思っている」": "「死之艺术家……我不喜欢这个称呼啊。我反而觉得我是在赋予生命呢」",
    "「申し遅れたが、私は花の芸術家……<click=24>フラワーマン</click>と呼ばれている！　<br>　君たちも遠慮なくフラワーマンと呼んでくれたまえ！」": "「我还没自我介绍，我是花之艺术家……人称「Flowerman」！你们也别客气，叫我Flowerman吧！」",
    "ヒマワリ怪人はそう叫ぶと闊達に笑い、<br>笑い声が広々とした部屋中に響き渡る。": "向日葵怪人如此喊道，然后爽朗地笑了起来，笑声回荡在宽敞的房间里。",
    "「では早速始めようか」": "「那我们赶紧开始吧」",
    "「……芸術の時間だよ！」": "「……艺术的时间到了！」",
    "怪人はまるでエスコートするかのように<br>スマートに優しく女性の手錠を外す。<br>女性は恐怖に震え、抵抗するでもなく、抱きかかえられる。": "怪人就像在护送一样，动作优雅地解开了女性的手铐。女性吓得瑟瑟发抖，但也没有抵抗，就这样被怪人抱了起来。",
    "「やるなら俺からやれ！」": "「要动手就先从我开始！」",
    "「勇敢で結構なことだ。だが、順番は私が決める」": "「你很勇敢，值得称赞。但是，顺序由我来决定」",
    "「あ、あ、あ、あの？　いったい……なにを？」": "「那、那、那、那个？你到底……想干什么？」",
    "「君を花で美しく飾るのさ」": "「我要用花把你装饰得漂漂亮亮的」",
    "女性は中央の手術台に乗せられると、手足を拘束される。<br>そして、怪人は持ってきていた機材からチューブを引っ張り出すと、<br>吸入用マスクと繋いで女性の口にあてがった。": "女性被推到中央的手术台上，手脚被绑住。然后，怪人从带来的器材中拉出管子，连接上吸入用的面罩，盖在女性的嘴上。",
    "「大丈夫。毒ではないよ。<br>　少し気分が悪くなるかもしれないが、ただの麻酔さ」": "「没事的，这不是毒药。虽然可能会有点不舒服，但只是麻醉而已」",
    "女性は自分の置かれている非現実的な状況が受け入れられないのか、<br>ただ震えている。": "女性似乎无法接受自己身处的非现实状况，只是在颤抖着。",
    "「私は無闇に人に苦痛を与えたり、殺したりするのは好まない」": "「我并不喜欢随便给人带来痛苦，或是杀人」",
    "「少し花を生けさせてもらうだけだ。納得いく作品に仕上がったら……」": "「我只是想让你开点花而已。等我完成满意的作品之后……」",
    "「外に出すと誓おう」": "「我发誓会放你出去」",
    "「本当に……？」": "「真的……？」",
    "「勿論だとも。私は紳士だからね。嘘は吐かない」": "「当然了。我可是绅士，不会说谎的」",
    "そう言って、怪人は持ち込んだ花の中から薔薇を１本取り出す。": "说完，怪人从带来的花中取出一朵蔷薇。",
    "「君には薔薇が似合いそうだ……ふむ……」": "「你和蔷薇很般配……嗯……」",
    "「目に生けたいんだが……眼球が邪魔だな」": "「虽然想插在眼睛里……但眼球太碍事了」",
    "怪人は女性の目に指を突っ込むと、<br>ミニトマトをひとつ収穫するような気軽さで、眼球をえぐり出した。": "怪人将手指伸进女性的眼睛里，像摘取小西红柿一样轻松地挖出了眼球。",
    "「ぎああああああああああああああああああああ」": "「呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊」",
    "悲鳴がこだまする。": "惨叫声回荡在房间内。",
    "「少し静かにしてくれたまえ。麻酔で痛みはさほどでもないだろう？」": "「安静点。麻醉应该让你没那么痛了吧？」",
    "怪人は眼窩に薔薇を１本差し込み、満足そうにうなずくと、<br>薔薇をもう１本。そしてドリルを手に取った。": "怪人将一朵蔷薇插进眼窝，满意地点了点头，又插了一朵，然后拿起了电钻。",
    "「いいことを思いついた。この薔薇を右の頬から差し込んで、<br>　左に貫通させたら、まるで咥えているように見えるんじゃないか？」": "「我想到一个好主意。把这朵蔷薇从右脸颊插进去，然后从左脸颊穿出来，看起来不就像是叼着一样吗？」",
    "そしてドリルで女性の両頬に穴を穿つと、そこに薔薇の茎を通す。<br>女性は目から血と涙を流し、叫び続けた。": "然后用电钻在女性的双颊上钻出洞，将蔷薇的茎插了进去。",
    "その様子を見せられているふたりは恐怖で口が渇き、<br>言葉を発することもできない。": "目睹此景的两人吓得口干舌燥，说不出话来。",
    "ジャンはその鍛え抜かれた精神力で、もし視線で人が殺せるのなら<br>100回殺せるほどに怪人を睨みつけた。": "如果视线能杀人的话，让用他那饱经锻炼的精神力，已经把怪人杀了１００次。",
    "「あまり動かない方がいい。口の中の棘で舌を切ってしまう。<br>　そうだ、舌も抜いてしまおう」": "「花园男\"最好别动。不然嘴里的刺会割伤舌头的。对了，干脆把舌头拔掉吧\"」",
    "「おや？　失神？　それとも死んでしまったのかな？<br>　どっちでも構わないがね」": "「花园男\"哎？昏过去了？还是说已经死了？不管怎样都无所谓\"」",
    "怪人は女性の生死を気にすることもなく、花で飾りつけていく。": "怪人毫不在意女性的生死，继续用花装饰着她。",
    "「こんなところかな」": "「花园男\"差不多就这样吧\"」",
    "ぐったりと力なく横たわる女性は全身血塗れになっている。": "浑身无力地躺在地上的女性，全身沾满了鲜血。",
    "「ふざけるな！　何が解放するだ！　<br>　最初から殺すつもりだったんだろうが！」": "「让\"开什么玩笑！什么叫解放！你一开始就是打算杀掉她吧！\"」",
    "ジャンは恐怖で渇ききっていた喉の奥から勇気と声を振り絞った。": "让从因恐惧而干渴的喉咙深处，挤出了勇气和声音。",
    "「叫んだところでどうにもなりはしないよ、ジャン刑事。<br>　物語の主人公にでもなったつもりかい？」": "「花园男\"就算你叫破嗓子也没用的，让刑警。」",
    "「君はたしかに整った風貌をしているし、<br>　優秀な刑事だったのかもしれないが、助けは来ないし、<br>　私と戦ったとしても万にひとつも勝てる可能性はないだろう」": "「花园男\"你确实长得眉清目秀，或许也曾经是个优秀的刑警，但是你不会得救，就算和我打起来，你也是毫无胜算\"」",
    "「君が藝術家ならこんな時に涙で絵を描いて<br>　イマージュを生み出したり、<br>　魔法で反撃したりもできただろうが……」": "「花园男\"如果你是艺术家的话，这种时候就可以用眼泪作画，产生意象，用魔法反击……\"」",
    "「残念ながら君たちにできることは、<br>　私が満足するまで生き永らえることだけだ」": "「花园男\"很遗憾，你们能做的，就只有活到我满意为止\"」",
    "「しかし、流石は刑事だ。<br>　まだ私に向かって敵意を剥き出しにする勇気があるとはね」": "「花园男\"不过，不愧是刑警啊，居然还有勇气对我露出敌意\"」",
    "「その勇気を讃えて、君を一番長生きさせてあげよう」": "「花园男\"为了赞扬你的勇气，我会让你活到最后\"」",
    "「そんな称賛などいらない！　俺を先にやれ！」": "「尚\"我不要你赞扬！先杀了我！\"」",
    "ジャンは鎖を引きちぎろうと暴れ、手錠が食い込んだ手首から血を流す。": "尚疯狂挣扎，想要扯断锁链，手铐深深嵌入他的手腕，鲜血直流。",
    "「いやだーーーー、死にたくないーーーー」": "「女Ａ\"不要啊——我不想死——\"」",
    "「死にはしないさ。むしろ、生かされると考えたまえ」": "「花园男\"不会死的，不如说，我会让你们活下来\"」",
    "「あー、うー」": "「女Ｂ\"啊——呜——\"」",
    "花を全身に差し込まれた女性は突如目を見開いた。": "全身插满鲜花的女性突然睁开了眼睛。",
    "「おぉ、上手くできたと思ったが、やはり……」": "「喔，我还以为很顺利，果然……」",
    "「うああああああああああああああ」": "「呜啊啊啊啊啊啊啊啊啊啊啊啊啊啊」",
    "身体中に花を差し込まれた女性が鎖を引きちぎろうともがき、<br>ガシャガシャと音を立てる。": "全身插满花朵的女性挣扎着想扯断锁链，发出喀啦喀啦的声音。",
    "「彼女は芸術品として生まれ変わったんだ。<br>　約束通り……彼女は外に出られる」": "「花园男\"她已经重生为艺术品了。」",
    "「私の使い魔としてね！」": "「作为我的使魔！」",
    "「ふははははははははは」": "「哇哈哈哈哈哈哈哈哈」"
}