{
    "お嬢様の日常と爆走": "大小姐的日常与暴走",
    "「ふぅ……なんて穏やかなお天気なのでしょうか……。<br>　こんな日は外で走り込み……いえ、お散歩でもしたいですわ」": "「呼……多么晴朗的天气啊……。<br>　这样的日子真想出去跑步……不，散散步也好呢」",
    "「ね、館長？」": "「对吧，馆长？」",
    "「そんなこと言って、外に出たら絶対に走るのを我慢できないだろ！<br>　今日は大人しくしておいてくれ」": "「嘴上这么说，出去后绝对忍不住要跑步吧！<br>　今天给我老实待着」",
    "椅子に座り、物憂げに窓の外を眺めるモリゾにツッコミを入れる。": "对着坐在椅子上忧郁眺望窗外的莫里索吐槽道。",
    "無理をして怪我をしてしまったモリゾ。<br>そんな彼女が日課のトレーニングに出かけないよう、<br>マネから監視を頼まれているのだった。": "因勉强自己而受伤的莫里索。<br>为了不让这样的她出门进行日常训练，<br>马奈委托我负责监视。",
    "「はぁ……たまにはこうして、<br>　大人しく窓の外を眺めるのも悪くないですけれどね……」": "「哈……偶尔像这样，<br>　安静地看看窗外也不错呢……」",
    "「そうだろう……って、あれ？」": "「是吧……等等，咦？」",
    "相槌を打ちつつ、ふと作成中の書類からモリゾへ視線を移すと、<br>彼女がぷるぷると震えていることに気づく。<br>これは……。": "一边随声附和着，目光无意间从正在处理的文件移向莫里索，<br>发现她正微微颤抖着。<br>这是……",
    "「って、優雅に椅子に座っているのかと思ったら、<br>　空気椅子じゃないか！！！」": "「喂！还以为你优雅地坐在椅子上，<br>　结果是在扎马步啊！！！」",
    "「あら……バレてしまいましたわね」": "「哎呀……被发现了呢」",
    "冗談めかして笑いながらモリゾは立ちあがる。<br>その足元に実物の椅子はない。": "莫里索开玩笑似地笑着站起身。<br>她脚边根本没有实体椅子。",
    "「そんなに体を動かしたいのか……」": "「就这么想活动身体吗……」",
    "「当然ですわ。<br>　筋肉は少し怠けただけで、たるんでしまいますから」": "「当然啦。<br>　肌肉只要稍微懈怠就会松弛呢」",
    "名残惜しそうに（空気）椅子を見ていたモリゾ。<br>しかし次の瞬間、彼女の顔には決意の色が浮かんでいた。": "莫里索恋恋不舍地望着（空气）椅子。<br>但下一秒，她的脸上浮现出决然的神色。",
    "「ですが私、覚悟を決めました！<br>　館長が良いと言うまで、トレーニングは、いたしません！」": "「但我已经下定决心了！<br>　在馆长同意之前，我绝不训练！」",
    "「死の芸術に襲われていた人たちを守るために我慢が必要だったように、<br>　貴方とマネさんのお心遣いを無碍にしないためにも我慢が必要ですわ」": "「正如当初为保护遭受死之艺术袭击的人们需要忍耐那般，<br>　为了不辜负您和马奈小姐的关怀，我也必须忍耐」",
    "「皆さんの想いに報いることこそが真の強さ……。<br>　そしてこれは私が、真の強さを得て最強になるための試練……。<br>　そう思うことにいたします」": "「唯有回应大家的心意才是真正的强大……。<br>　而这次正是我获得真正力量成为最强者的试炼……。<br>　我愿如此坚信」",
    "「とても良い心意気だと思うよ」": "「这份志气非常可贵啊」",
    "“今日１日ゆっくりする”というのが試練になるのもなかなか<br>すごい話だと感心するが、そこはあえて口に出す必要はあるまい。": "虽说“安闲度过今日”也能成为试炼确实令人叹服，<br>但这种感慨倒也不必说出口。",
    "「それでは、お紅茶でも淹れてまいりますわ」": "「那么，容我去沏些红茶来」",
    "「それなら俺が淹れてくるよ。<br>　モリゾはゆっくりしていてくれ」": "「还是让我来吧。<br>　莫里索你好好休息」",
    "「そのくらいはさせてくださいまし。<br>　これでも私、メイドさんたちを真似てよくお茶を淹れていたので、<br>　得意なんですのよ？」": "「请至少让我做这点事。<br>　毕竟我常模仿女仆们沏茶，<br>　还算拿手呢？」",
    "「そうか……ならよろしく頼む」": "「这样啊……那就拜托了」",
    "「お任せあれ。<br>　それに廊下は走りませんから、ご安心を」": "「请交给我吧。<br>　而且我不会在走廊奔跑的，请放心」",
    "悪戯っぽく言って、モリゾは厨房へと向かった。": "带着恶作剧般的语气说完，莫里索便朝厨房走去。",
    "しばらくすると、<br>上品なノックの音と共に扉が開く。": "片刻之后，<br>伴随着优雅的敲门声，门扉开启。",
    "「ただいま戻りましたわ。<br>　サンソヴィーノさんからお菓子もいただいたので、<br>　一緒に食べましょう」": "「我回来了。<br>　桑索维诺先生还给了些点心，<br>　我们一起享用吧」",
    "「それはいい。<br>　ちょうど小腹が空いていたところだ」": "「那太好了。<br>　正好有点饿了呢」",
    "モリゾは完璧な手つきでカップに紅茶を注いでくれる。<br>それからふたりでソファに座り、穏やかなティータイムと相成った。": "莫里索以娴熟的手法将红茶注入杯中。<br>随后两人在沙发上落座，开启了宁静的下午茶时光。",
    "「あたたかい飲み物をゆっくりいただくというのも、<br>　いいものですわね。普段は汗を流すぶん、<br>　常温のものをゴクゴクと飲むことが多いですから」": "「慢慢品尝热饮的感觉<br>　真是美妙呢。平时因为要流汗训练，<br>　大多都是咕咚咕咚地灌常温饮品」",
    "「……あの、館長どうかされまして？<br>　私、なにか変なことをしてしまったかしら」": "「…那个，馆长您怎么了？<br>　我是不是做了什么奇怪的事呀」",
    "「いや、すまない。モリゾの所作が余すところなく美しくて、<br>　ついまじまじと見つめてしまった。<br>　不躾だったな」": "「不，抱歉。莫里索的举止实在太优雅了，<br>　我不由得看入迷了。<br>　真是失礼了」",
    "「ふふ、改めてそんなことを言われると、照れてしまいますわ。<br>　私はいつも通りにしているだけですのに」": "「呵呵，突然被您这么说，<br>　我都要害羞了呢。<br>　明明只是和平常一样的行为而已」",
    "「確かに……これもまたモリゾの“いつも通り”なんだよな」": "「确实……这也是莫里索的「平常」呢」",
    "こうして見ると本当にただのお淑やかなお嬢様だ。<br>まるで執務室がどこかのお屋敷なのではと錯覚するほどに。": "这样看来完全就是位娴静的大小姐。<br>让人恍惚觉得这办公室像是某处宅邸。",
    "「貴方と一緒にトレーニングをするのも楽しいですけれど、<br>　こうしてのんびりと過ごす時間も素敵ですわね」": "「虽然和您一起训练也很愉快，<br>　但像这样悠闲度过的时光也很美好呢」",
    "「あぁ、とても良い時間だ」": "「啊，真是段美好的时光」",
    "穏やかな時間が流れる――<br>気がつくと、カップの中は空になっていた。": "宁静的时光缓缓流逝——<br>回过神来时，茶杯已然见底。",
    "「さて、私は窓辺からの風景でも描くとしましょう。<br>　館長は引き続きお仕事を頑張ってくださいませ」": "「那么，我要去窗边画会儿风景画了。<br>　馆长请继续努力工作吧」",
    "彼女に頷きを返して書類まみれのデスクに戻った。<br>しかし仕事中も、優雅に窓辺に佇む彼女を横目で見ることは<br>やめられないのだった。": "我向她点头示意后回到堆满文件的办公桌前。<br>然而工作时，仍忍不住用余光偷瞄<br>那位优雅伫立窗边的身影。",
    "「…………」": "「…………」",
    "「……あの、館長。<br>　画材を調達しに外へ出たいのですが……よろしくて？<br>　絶対に暴れたりはいたしませんので！」": "「……那个，馆长。<br>　我想外出采购画材……可以吗？<br>　保证不会到处乱跑！」",
    "しばらくすると、モリゾがそんなことを申し出てきた。<br>どこかソワソワしているなとは思っていたが……。<br>やはりじっとしていることに耐えられないのだろう。": "没过多久，莫里索便提出这样的请求。<br>早察觉她有些坐立不安……<br>果然还是耐不住性子吧。",
    "仕方ないと、苦笑しながら返事する。": "无奈苦笑着应允了她。",
    "「わかった。<br>　俺もちょうど見たいものがあるから、一緒に画材屋に行こう」": "「好啊。<br>　我正好也有想买的东西，一起去画材店吧」",
    "買い物を終え、画材屋を出た頃には日が傾きかけていた。": "采购完毕走出画材店时，日头已开始西斜。",
    "「質のいい画材がたくさんありましてよ。<br>　少し買いすぎてしまいましたわ♪」": "「买到好多优质画材呢。<br>　稍微有点买过头了♪」",
    "思い切り買い物を楽しんだモリゾはホクホク顔である。": "尽情享受购物乐趣的莫里索脸上洋溢着满足的笑容。",
    "「やはり、モリゾは外に出ている方がイキイキとしているな」": "「果然莫里索还是更适合外出呢，整个人都神采奕奕的」",
    "「昔は家から出るのも難しかったものですから、その反動ですわね」": "「毕竟以前连家门都难得出呢，现在算是反弹期吧」",
    "その気品のある微笑みに、街行く人々が目を奪われているのを感じる。": "她那高雅的微笑让街上的行人们都不禁驻足凝视。",
    "その美貌から、ただでさえ目を引くモリゾだが、<br>洗練された黒のドレス姿は歩いているだけで注目の的だ。": "本就因美貌引人注目的莫里索，<br>身着典雅黑色连衣裙的模样更是行走的焦点。",
    "「どうなさったんですの？<br>　いきなり背筋を伸ばして、緊張されているようですが……」": "「您怎么了？<br>　突然挺直背脊，看起来很紧张的样子……」",
    "「いや、モリゾの隣で歩くのにふさわしいのかどうか、<br>　急にわからなくなってな……」": "「没什么，只是突然不确定<br>　自己是否配走在莫里索身边……」",
    "「なにをおっしゃっているんですの。<br>　当然、ふさわしいに決まっていますわ」": "「您在说什么呀。<br>　当然配得上，这不是明摆着嘛」",
    "そう言ってモリゾは、そっと身を寄せて肩を触れさせてくる。": "莫里索说着轻轻靠过来，让肩膀与我相触。",
    "「なんだか今日は、お淑やかであると同時に……大胆だな」": "「总觉得你今天既端庄娴静…又格外大胆呢」",
    "「そう……かもしれません。<br>　運動できないぶん、貴方への感情が零れそうになっているのかしらね」": "「或许…是吧。<br>　无法运动的日子里，对您的情感快要满溢出来了呢」",
    "モリゾは顔を赤くして、潤んだ目で前を見つめる。<br>その表情が求めている言葉を、俺はまだ掬い取ることができない。": "莫里索双颊绯红，用湿润的眼眸凝视前方。<br>我仍未能读懂她表情中渴求的话语。",
    "そしてそのまま、いつもより近い距離で、<br>美術館への道のりを歩いたのだった。": "就这样，我们以比平日更近的距离，<br>踏上了返回美术馆的路途。",
    "「美術館へ戻って参りましたが……。<br>　ここからはどうするおつもりですの？」": "「已经回到美术馆了…<br>　接下来您打算怎么做呢？」",
    "「……夜もこのまま、私を監視し続けますの？」": "「…就连夜晚也要继续监视我吗？」",
    "美術館に戻って一緒に荷解きなどをしているうちに、<br>気づけば夜になっていた。": "回到美术馆后一起整理行李的间隙里，<br>不知不觉已是深夜。",
    "「さすがにこのまま夜もというわけにはいかないよな……。<br>　モリゾは今日１日ずっと大人しくしていたし、<br>　監視の目は一旦ここまででいいんじゃないか？」": "「总不能真的连晚上也继续监视吧……<br>　莫里索今天一整天都很老实，<br>　监视工作暂时到此为止应该没问题？」",
    "「むぅ……そうですか。わかりましたわ」": "「唔……这样啊。我明白了」",
    "「どうして不満そうなんだ！？<br>　ずっと監視されているよりは良いだろう？」": "「为什么一副不满的样子！？<br>　总比一直被监视着强吧？」",
    "「それは……まぁその通りですわね。<br>　それでは、おやすみなさいませ」": "「那个……确实是这样呢。<br>　那么，祝您晚安」",
    "「あぁ、おやすみ。<br>　くれぐれも無理しないようにな」": "「啊，晚安。<br>　千万别勉强自己啊」",
    "モリゾは優雅に礼をすると、きびきびと歩いてゆく。<br>なにか言いたげな様子にも見えたが……勘違いだろうか？": "莫里索优雅地行礼后，步伐轻快地离去。<br>似乎欲言又止的模样……是我的错觉吗？",
    "「ともかく、部屋に戻るか」": "「总之，先回房间吧」",
    "今日は普段意識していなかったモリゾの一面を、<br>色々と見ることができた。": "今天见识到了许多平日里未曾留意的、<br>莫里索的另一面。",
    "普段の暴れっぷりでつい忘れがちだが、<br>本来は手の届かないところにいるお嬢様なんだよな……。<br>そんなことを考えながらふと窓に目をやると――": "平时看她闹腾惯了，总容易忘记<br>她原本可是位高不可攀的大小姐啊……<br>正想着这些时，目光不经意瞥向窗外——",
    "「――なんですの、この心のモヤモヤは……。<br>　動きたくて体が疼いていたはずなのに、<br>　館長のそばからは動きたくなくて……」": "「——这种心绪不宁的感觉是怎么回事……<br>　明明身体躁动得想要活动筋骨，<br>　却又不愿离开馆长身边……」",
    "「うぅん、よくわかりませんわね。<br>　こういう時は、トレーニングをして頭を冷やさなければ……」": "「唔嗯，完全搞不懂呢。<br>　这种时候必须通过训练来冷静头脑才行……」",
    "「……あぁ、マネさん、館長……。<br>　我慢のできない私を、どうかお許しくださいませ」": "「……啊啊，马奈先生、馆长……<br>　请原谅我这个无法克制自己的任性之人吧」",
    "「さ～て……それでは徹底的に体を痛めつけますわよーっ！<br>　まずは走り込み１００セットからぁぁああっっっ！！！！」": "「好～嘞……接下来就彻底折磨身体吧！<br>　先从100组折返跑开始啊啊啊啊！！！！！」",
    "「きゃあっ！？」": "「呀啊！？」",
    "「ごめんあそばせ～！！」": "「失礼啦～！！」",
    "「び、美術館の中で爆走しないでくださーーいっ！！<br>　……って、ちょっと聞いてますかー！？」": "「别、别在美术馆里狂奔啊——！<br>　……喂，你到底有没有在听啊——！？」",
    "なにごとか呟いていたモリゾは、サンソヴィーノの制止も振り切り、<br>そのまま外へと飛び出して行ってしまう。": "莫里索嘴里嘟囔着什么，甩开桑索维诺的阻拦，<br>径直朝门外冲了出去。",
    "彼女には、無理に安静にさせるのは逆効果かもな……。<br>そうため息をつき、苦笑しつつ後を追いかけるのだった。": "对她来说，强行让她安静或许会适得其反吧……<br>我苦笑着叹了口气，随即追了上去。"
}