{
    "暴走妹系少女": "暴走系萌妹",
    "ある穏やかな午後のことだった。<br>日差しは暖かく辺りは静かで、思わず仕事の手を止め、<br>のんびりした気持ちで窓の外を眺める。": "那是个宁静的午后。<br>阳光和煦，四周静谧，我不由停下手中的工作，<br>悠闲地望向窗外。",
    "少し休んで散歩にでも出ようかな。<br>そんなことを思った矢先――": "稍作休息去散个步吧——<br>正这么想着的时候——",
    "「フェルメールお姉様に、悪い虫がついてしまいました！」": "「维梅尔姐姐大人被坏虫子缠上了！」",
    "その静かなひとときは、駆け込んできたイマージュの大声で<br>あっという間に終わってしまった。": "这份宁静时光，被突然闯入的形象的大嗓门<br>瞬间打破了。",
    "……まぁ、こんなのは日常茶飯事だ。<br>わかってた、わかってたさ。": "……也罢，这种事早就习以为常了。<br>我懂的，我都懂的。",
    "「――で、パルル。<br>　もうちょっと落ち着いて説明してくれ。<br>　フェルメールがなんだって？」": "「——所以帕露露，<br>　你先冷静下来说明情况。<br>　维梅尔怎么了？」",
    "「ですから！<br>　フェルメールお姉様にせまる不届き者がいるのです！」": "「就是说！<br>　有个不识相的家伙在纠缠维梅尔姐姐大人！」",
    "彼女はパルル。<br>フェルメールのイマージュだ。": "她是帕露露。<br>属于维梅尔那一类形象的人。",
    "関係性を一言で表現すると、“姉妹のようなふたり”だろうか。<br>お姉様と呼ぶことからもわかる通り、<br>パルルはフェルメールをとても慕っている。": "要用一句话形容她们的关系，大概就是“情同姐妹的两人”吧。<br>从她称呼维梅尔为姐姐大人就能看出，<br>帕露露对维梅尔怀有深深的敬慕之情。",
    "そう、少々過剰なくらいに。": "没错，甚至有些过度了。",
    "「あのフェルメールお姉様に！<br>　ふらちな眼差しを向ける不届き者が！<br>　あああっ！」": "「居然有人敢！<br>　用下流的眼神盯着维梅尔姐姐大人！<br>　啊啊啊！」",
    "普段のパルルは冷静で落ち着いた少女だ。<br>仕事もできるし、有能な秘書のようにフェルメールを支えている。": "平时的帕露露是个冷静沉稳的少女。<br>工作能力出色，像能干的秘书般辅佐着维梅尔。",
    "だが一転、姉と慕うフェルメール自身のこととなると……<br>こんなふうに暴走めいた一面を見せたりする。": "但一旦涉及她敬若姐姐的维梅尔本人时……<br>就会像这样暴露出失控的一面。",
    "「ふむ。フェルメールに色目を使ってるヤツがいるってことか。<br>　まぁ、彼女は魅力的だからなぁ」": "「嗯。就是说有人对维梅尔眉来眼去是吧。<br>　嘛，毕竟她确实很有魅力呢」",
    "「それは当然です！」": "「那是当然的！」",
    "「でも、フェルメールはちょっと言い寄られたからって、<br>　すぐなびくような人間じゃないだろう？<br>　そいつは危なそうなヤツなのか？」": "「不过维梅尔可不是那种<br>　被人搭讪就会动摇的类型吧？<br>　那家伙看起来很危险吗？」",
    "「そういうわけではありませんが……」": "「倒也不是这个原因……」",
    "「なら心配しすぎなくても……」": "「那就没必要过度担心……」",
    "「でもでも！　あの男――あの宝石商！<br>　ここのところもう何度も、フェルメールお姉様と逢瀬を重ねていて！」": "「但是但是！那个男人——那个宝石商人！<br>　最近已经好几次和维梅尔姐姐大人私下会面了！」",
    "「む……それは本当か？」": "「唔……此话当真？」",
    "フェルメールが自分の知らないところでほかの男と逢瀬を――<br>と言われてしまうと、こちらも少々穏やかでない気持ちになる。": "听说维梅尔在自己不知情的情况下与其他男人幽会——<br>这样的消息让人实在难以保持平静。",
    "けれど早合点もよくない。<br>冷静に可能性を提示する。": "但过早下定论也不妥。<br>还是冷静分析可能性为好。",
    "「いやしかし、宝石商なんだろう？　なら商談じゃないのか。<br>　彼女は絵の具のために鉱石を買うことも多いようだし……」": "「等等，既然是宝石商的话，可能只是谈生意吧？<br>　她经常为了颜料采购矿石不是吗……」",
    "「いいえ、あれは商談ではありません！<br>　商談ならばワタクシの同席も許されるはず！」": "「不！那绝不是谈生意！<br>　若是商务会谈理应允许我列席才对！」",
    "「なのにあの宝石商が来た時ばかり、<br>　ワタクシは席を外すよう言われたり！」": "「可唯独那个宝石商人来访时，<br>　姐姐大人总会支开我！」",
    "「あの宝石商が来る前は、<br>　お姉様が楽しげにお手持ちの装飾品を選んでいたり！」": "「而且那宝石商来之前，<br>　姐姐大人总会开心地挑选随身首饰！」",
    "「なによりあの宝石商と話している時のお姉様は……！<br>　やたらと柔らかで優しげなお顔をなさっているのです！」": "「最重要的是和那宝石商交谈时的姐姐大人……！<br>　总是露出前所未有的温柔神情！」",
    "「む、むぅ……」": "「唔、唔嗯……」",
    "「そして今日はついに……！<br>　ワタクシ抜きであの宝石商に会いに行くと！　そんな事態にっ！」": "「今天居然还发展到……！<br>　瞒着我去私会那个宝石商！　这种事态实在——！」",
    "パルルはますますヒートアップし、その場で地団駄まで踏んだ。": "帕露露情绪越发激动，当场跺起脚来。",
    "「ま、まぁそれは……心配になる気持ちもわかるが。<br>　フェルメールのことだ、大丈夫だと思うがなぁ……」": "「冷、冷静点……你的担忧我能理解。<br>　不过既然是维梅尔的话，应该没问题吧……」",
    "「だいいち、お姉様にその気がなくてもです！<br>　なにかあったらどうするのです！？」": "「退一万步说！就算姐姐大人没那个心思！<br>　要是出了什么意外怎么办！？」",
    "「フェルメールお姉様のお相手……館長サマならともかくです！<br>　あのようなだらしのない体の男！<br>　とても相応しいとは言えません！」": "「维梅尔姐姐的交往对象……如果是馆长大人倒也罢了！<br>　但那种邋里邋遢的男人！<br>　根本配不上姐姐大人！」",
    "その宝石商とやらの見た目は知らないが。<br>さりげなく自分は認めて貰えていることに、ちょっと心が暖かくなる。": "虽不知那宝石商长相如何。<br>但听到她不经意间认可了自己，心头不禁微微一暖。",
    "「ウ～……絶対絶対イヤ！<br>　絶対イヤです！　阻止！　阻止したい！！」": "「呜～……绝对绝对不行！<br>　绝对不行！阻止！必须阻止！！」",
    "しかし、密かに和んでいる間にも、<br>パルルはもはや涙ぐみながらうろうろしている。<br>このままでは暴走してトラブルでも起こすかもしれない。": "然而就在暗自欣慰之际，<br>帕露露已急得眼眶含泪来回踱步。<br>照这样下去恐怕会失控闹出乱子。",
    "「わかった、わかった。<br>　フェルメールが宝石商と会う場所はわかってるんだな？」": "「好了好了知道了。<br>　你清楚维梅尔和宝石商约在哪里见面吧？」",
    "「様子を見に行こう。<br>　万が一悪徳商人だったりしてもよくないしな」": "「我们去看看吧。<br>　万一对方是奸商就不好了」",
    "「……！　館長サマ！」": "「……！馆长大人！」",
    "「ありがとうございます、行きましょう！」": "「非常感谢，我们走吧！」",
    "「やれやれ……心配性の妹を持つと、フェルメールも大変だな」": "「哎呀呀……有个这么爱操心的妹妹，维梅尔也挺不容易啊」",
    "「…………」": "「…………」",
    "「……まぁ、勘違いだと思う。<br>　勘違いだと思うが……」": "「……嘛，应该是误会吧。<br>　虽然我觉得是误会……」",
    "自分の中にもあるモヤモヤをなんとか誤魔化しながら、<br>パルルのあとを追うことにした。": "我一边试图掩饰内心莫名的不安，<br>一边追着帕露露走了出去。",
    "フェルメールと宝石商の待ち合わせ時間はパルルに聞いた。<br>それに合わせて、該当の店の中、その片隅で待ち伏せる。": "从帕露露那里打听到维梅尔与宝石商人约定的时间。<br>我们掐着点埋伏在目标店铺的角落里。",
    "店の前で落ち合ったのだろう、時間になってすぐに、<br>フェルメールとひとりの男性が店に入ってきた。": "他们大概是在店门口碰头的，时间一到，<br>维梅尔就和一名男性走进了店里。",
    "「私の知る中では、今はこの店がいい石を揃えておりますな。<br>　やはりこちらで見ていただくのが一番いいでしょう」": "「据我所知，眼下这家店的宝石成色最好。<br>　还是在这里挑选最合适」",
    "「ああ、楽しみだわ……！<br>　駄目ね、こんなよさそうなお店を見逃してたなんて」": "「啊啊，真让人期待啊……！<br>　我真糊涂，居然错过了这么棒的店铺」",
    "「はっはっは。<br>　仕方ありませんよ、貴女はお忙しいんですから」": "「哈哈哈。<br>　这也是没办法的事，您平时太忙了」",
    "「フェルメール殿のお好きな石を選んでいただきましょう。<br>　それを元にデザインを仕上げればよい」": "「请维梅尔大人挑选您中意的宝石吧。<br>　我们以此为基础完成设计就好」",
    "「ええ、ええ、そうするわ！<br>　そうすれば唯一無二の品が手に入るものね……！」": "「嗯，嗯，就这么办！<br>　这样就能得到独一无二的珍品了呢……！」",
    "フェルメールは入店からずっとはしゃぐような様子だった。<br>宝石商と共に店内をゆっくり回り、時折小声でなにやら相談している。": "维梅尔从进店起就一直表现得兴高采烈。<br>她与宝石商人缓步穿梭于店内，不时低声商量着什么。",
    "ここは石を扱う大きな店だ。<br>原石からカット済みの宝石など広く揃えてある。": "这是家经营宝石的大型店铺。<br>从原石到切割完成的宝石应有尽有。",
    "しかしパルル曰く、彼は宝石商という話だった。<br>宝石商がわざわざ他人の店で石を選ばせるというのも<br>少し違和感があるが……。": "但据帕露露所说，对方应该是宝石商人。<br>让宝石商人特意在别家店铺挑选原石<br>总觉得有些违和……",
    "「う、う、うぅ……ぐぎぎ……！」": "「呜、呜、呜呜……咯吱吱……！」",
    "しかし当のパルルは物陰からふたりの様子を睨みながら<br>歯ぎしりをするのに忙しく、話は聞けそうにない。": "但当事人帕露露正躲在暗处咬牙切齿地瞪着两人，<br>根本无暇听我们说话。",
    "「なんなん……なんなんでしょうか、あれは……！？<br>　こんな宝石店で、あんなに楽しげに！　親密そうに！<br>　あれこれと購入の相談を……！？」": "「这算什么……这到底算什么啊……！？<br>　居然在这种宝石店里，那么开心！那么亲密！<br>　还商量着要买这买那……！？」",
    "「お姉様のあの顔！　あんな、あんな……！<br>　まるでワタクシとお話ししている時のような、優しげなお顔……！」": "「姐姐大人那样的表情！那样、那样的……！<br>　简直就像和我说话时一样温柔的表情……！」",
    "「……？　ふむ……」": "「……？嗯……」",
    "パルルの言葉で、少しぴんときたことがあった。": "帕露露的话让我突然想到什么。",
    "「なぁ、パルル。もしかしてフェルメールは――」": "「我说，帕露露。难道维梅尔是——」",
    "「そうですなぁ。指輪にするならやはりこちらの……」": "「确实呢。要做戒指的话果然还是选这边……」",
    "「そうね……うぅん、でも、石は大粒のものよりも……」": "「是啊……唔，不过比起大颗的宝石……」",
    "「……！？　指輪！？」": "「……！？戒指！？」",
    "「かっ、館長サマ！　今あの宝石商！<br>　指輪と言ったのでは！？」": "「馆、馆长大人！刚才那个宝石商人！<br>　是不是说了戒指！？」",
    "「あ、あぁ、確かにそう聞こえたが……。<br>　なぁパルル、しかしな」": "「啊、嗯，确实听到是这么说……<br>　不过帕露露，你先听我说」",
    "「ゆっ、指輪、指輪を……！<br>　フェルメールお姉様に……！」": "「戒、戒指，戒指要……！<br>　给维梅尔姐姐大人……！」",
    "「パル」": "「帕」",
    "「ゆゆゆゆ指輪をぉ……！？<br>　フェルメールお姉様にぃ……！？」": "「戒戒戒戒指要要要……！？<br>　给维梅尔姐姐大人……！？」",
    "「パ」": "「帕」",
    "「指輪なんて指輪なんてそんなものちちち契りのための<br>　ものでなくてなんなのですかぁ！？」": "「戒指什么的戒指什么的这这这难道不是<br>　定情信物还能是什么啊！？」",
    "何度も話しかけようとするものの、パルルはひどく混乱していて<br>こちらの言うことをさっぱり聞いてくれない。<br>小さな声で動揺を繰り出し続けるばかりだ。": "虽然多次试图搭话，但帕露露已经混乱到<br>完全听不进任何解释。<br>只是不断用细微的声音重复着动摇的语句。",
    "小声を維持する理性があるんだったら、話くらい聞いて欲しい。": "既然还能保持小声说话的理性，<br>至少该听听别人说话吧。",
    "「こっ、これと言うのも！<br>　館長サマが早くお姉様を正式にお迎えしないから……！」": "「还、还不是因为！<br>　馆长大人迟迟不正式迎娶姐姐大人……！」",
    "「ちょ……ま、待ってくれ……、苦し……っ」": "「等……等等……喘不过……气……」",
    "胸ぐらを掴まれ、絶妙に静かな手つきでガクガクと揺さぶられる。<br>八つ当たりが過ぎる……。": "衣领被揪住，以极其安静的力道剧烈摇晃着。<br>这迁怒也太过分了……",
    "「ウ～！　絶対絶対イヤ……！<br>　絶対イヤです……！」": "「呜～！绝对绝对不行……！<br>　绝对不可以……！」",
    "パルルはそのままその場にしゃがみ込み、<br>蚊の鳴くような声で、子どものように嘆いた。": "帕露露直接蹲坐在地上，<br>用蚊子般细微的声音，像孩子般哭诉起来。",
    "まぁ、彼女の暴走ぶりには閉口するところもあるが。<br>それだけフェルメールを慕っているということなのだろう。": "虽说她这番暴走确实让人头疼，<br>但这也正说明她对维梅尔仰慕之深吧。",
    "フェルメールの前でのパルルは、もっと大人しい。<br>冷静で有能で澄ました顔をしている。": "在维梅尔面前的帕露露要温顺得多。<br>总是摆出冷静能干又端庄的表情。",
    "そんな彼女が自分の前ではこうして素直（？）に暴走する。<br>それはある種の甘えというか……<br>信頼を向けてくれているのだと思えば、かわいいものだ。": "而这样的她在我面前却如此坦率（？）地暴走。<br>这该说是某种撒娇吧……<br>想到这是对我的信赖，倒也觉得可爱。",
    "大切な存在のために冷静さを失う。<br>それは仕方のないことのようにも思う。": "为重要之人失去冷静。<br>我觉得这也是情有可原的事。",
    "そう考えると……ここまでパルルに慕われるフェルメールが<br>羨ましいようにも感じるし――“その逆も然り”だ。": "这么一想……能被帕露露如此仰慕的维梅尔<br>实在令人羡慕——“反之亦然”。",
    "「うん、やっぱりこれとこれがいいわ……！」": "「嗯，果然还是这个和这个最棒……！」",
    "フェルメールはこちらに気付く様子もなく、<br>穏やかで優しい微笑を浮かべてショーケースを眺めている。<br>そこにあるのは色恋の高揚感とは少し違うもののように思える。": "维梅尔全然没注意到这边，<br>只是带着恬静温柔的微笑凝视着展示柜。<br>那神情与恋爱中的悸动似乎有些不同。",
    "彼女が、宝石を見つめる眼差しの向こう側に思い浮かべている存在。<br>それは、おそらく――": "她凝望宝石时目光尽头所思念的对象。<br>那恐怕是——"
}