{
    "仮装パレード": "变装游行",
    "今年もハロウィンの季節がやってきた。<br>例年通り、街をあげてのお祭りになる見込みなのだが、<br>中でも今回は特別なイベントが行われることとなった。": "今年万圣节的季节又来临了。<br>预计和往年一样，将举办全城规模的庆典活动，<br>但这次特别的是还将举行一项特别活动。",
    "市議会からの発案である、そのイベントというのは――": "这项活动由市议会提议，内容是——",
    "「……子供たちの仮装パレード？」": "「……孩子们的变装游行？」",
    "「まあ、素敵ですね～。<br>　仮装した子供たちがみんなで集まって行進できたら、<br>　きっと楽しいと思います～」": "「啊～真不错呢～。<br>　要是变装的孩子们能聚在一起游行，<br>　一定会很有趣吧～」",
    "こちらの説明を聞いたふたりの反応は、対照的なものだった。<br>ゴッホは驚きにきょとんとした表情を浮かべ、<br>セザンヌは早くもパレードを想像しているのか楽しそうだ。": "听完说明后两人的反应形成了鲜明对比。<br>梵高露出惊讶呆愣的表情，<br>塞尚则似乎早已开始想象游行的场景显得很开心。",
    "「ここ数年で、アテネスの街もますます発展してきた。<br>　今回ハロウィンのお祭りを利用して、<br>　その盛り上がりを対外的にアピールしたいのだそうだ」": "「这几年雅典市发展得越来越好了。<br>　据说想借这次万圣节庆典的机会，<br>　对外宣传这份热闹景象」",
    "「うまくいけば、観光客や移住者の増加に繋がるかもしれない。<br>　……アテネスとしては、そういう狙いだ。<br>　俺たちはいつも通りやればいいだけだと思うが」": "「如果顺利的话，或许能带来游客和移民的增加。<br>　……雅典市就是这样的打算。<br>　我觉得我们只要像往常一样做就行了」",
    "「そうですね～。<br>　去年も一昨年も色々してきましたから、<br>　ハロウィンの催しには慣れたものですし」": "「是呀～。<br>　去年和前年我们都办过各种活动，<br>　对万圣节的筹备已经驾轻就熟了呢」",
    "「ただ、その仮装パレードの目的地は墓場なんだ。<br>　アテネスを出て街道を通った、郊外にある墓地だな」": "「不过，那个变装游行的目的地是墓地。<br>　就是出了雅典城沿着街道走，郊外的那片墓地」",
    "「えっ？」": "「咦？」",
    "「お、お墓に行くの？<br>　パレードなのに？」": "「去、去墓地吗？<br>　明明是游行？」",
    "「あの……差し出がましいことを承知で言いますけど、<br>　墓場まで行くのは危ないと思いますよ～。<br>　近くに森もありますし、なにが潜んでいるかわかりませんから……」": "「那个……请恕我冒昧直言，<br>　我觉得前往墓地实在太危险了～。<br>　附近还有森林，不知道会潜伏着什么……」",
    "「そ、そうだよね……参加者は子供たちだけなんでしょう？<br>　それって、かなり危険だと思う」": "「说、说得对……参加者只有孩子们吧？<br>　那样的话，我觉得相当危险」",
    "「危険性については確かにその通りなんだが……。<br>　墓場へ行くのは子供たちのたっての希望らしいんだ」": "「关于危险性确实如你所说……<br>　但去墓地似乎是孩子们强烈要求的」",
    "「子供たちが？」": "「孩子们要求的？」",
    "「ああ。ハロウィンには死者の霊なんかが現れるっていうだろ？<br>　それがエグゾティ地区の方で、<br>　東方のある文化と合わさって広まってるらしくて……」": "「是啊。不是都说万圣节会有死者灵魂出现吗？<br>　据说这个说法在埃格佐蒂地区<br>　和某个东方文化融合后流传开来……」",
    "「あ……もしかして『オボン』の話かな？」": "「啊……莫非是在说『孟兰盆节』吗？」",
    "「オボン、というのは？」": "「孟兰盆节，是指什么？」",
    "「東方の国にある文化というか、風習みたいなもので……。<br>　その時期はご先祖様の霊が帰ってくるって言われてるの。<br>　本来のオボンは夏だから、ハロウィンより前だけどね」": "「算是东方国家的文化或者说习俗之类的……<br>　据说那个时期祖先的灵魂会归来。<br>　不过原本的孟兰盆节是在夏天，比万圣节要早呢」",
    "「へえ、そんな風習があるんですか～」": "「嘿～原来还有这样的习俗啊」",
    "「さすが、東方の文化には詳しいな」": "「真厉害，对东方文化很了解呢」",
    "「た、大したことないよ。<br>　浮世絵と同じで、好きだから知ってるだけ……」": "「没、没什么大不了的。<br>　和浮世绘一样，只是因为喜欢才稍微了解……」",
    "「あれ？<br>　でも、さっきの話と合わせると……。<br>　もしかして、子供たちがお墓に行きたい理由って……」": "「咦？<br>　不过结合刚才的话……<br>　难道说，孩子们想去墓地的理由是……」",
    "「……ああ。<br>　墓場まで会いに行きたいらしいんだ。<br>　亡くなった親や兄弟、友達などにな」": "「……是啊。<br>　听说他们想去墓地见想见的人。<br>　想见去世的父母、兄弟姐妹和朋友等等」",
    "「……！」": "「……！」",
    "「ふたりも知っての通り、多発する芸術犯罪によって、<br>　アテネスではこれまでに多くの死者が出た。<br>　親を亡くした孤児や、友達が犠牲になった子供もたくさんいる」": "「如二位所知，由于频发的艺术犯罪，<br>　雅典至今已出现众多死者。<br>　既有失去双亲的孤儿，也有朋友遇害的孩子」",
    "「そんな子供たちが“もう一度両親や友達に会いたい”、<br>　“元気な姿を見せて安心させたい”と言っているそうだ。<br>　その願いを叶えてやりたいと思う」": "「据说这些孩子们表示「想再见父母朋友一面」，<br>　「想让他们看到自己健康的样子好安心」。<br>　我希望能够实现他们的愿望」",
    "「……そうだね、子供たちがそう望んでるのなら……。<br>　わたしたちがすべきなのは、それをとめることじゃなくて、<br>　安全にお墓へ行けるよう守ってあげることなのかも」": "「……说得对，既然孩子们这么希望……<br>　我们该做的不是阻止他们，<br>　而是守护他们安全前往墓地才对」",
    "「ええ。もしパレードの行き先を変えたとしても、<br>　行きたい子は各自でお墓へ行ってしまうかもしれませんし～。<br>　それよりは、みんなで行く方が安心かと～」": "「是呀～就算改变游行路线，<br>　想去的孩子可能也会独自去墓地呢～<br>　相比之下，大家一起去反而更让人放心～」",
    "「そういうことだ。そこで相談がある。<br>　ゴッホとセザンヌにはハロウィンの展覧会で、<br>　案内役を務めてもらう予定だったが……」": "「正是如此。所以有件事想商量。<br>　原本计划请梵高和塞尚在万圣节展览会担任引导员……」",
    "「みなまで言わなくてもわかってますよ～。<br>　予定を変更して、パレードの護衛に回ればいいんですよね～？」": "「不必说完我也明白啦～<br>　是要变更计划，改为负责游行护卫对吧～？」",
    "「ああ。<br>　もうあまりハロウィンまで日にちもないのに、<br>　急な連絡になってしまってすまないな」": "「嗯。<br>　虽然离万圣节已经没剩几天了，<br>　突然联系你们真是抱歉啊」",
    "「他にも何人かの仲間に話は通してあるし、市警も警備にあたる。<br>　もちろん、俺も同行するつもりだ」": "「我也已经通知了其他几位同伴，市警也会负责安保。<br>　当然，我也打算同行」",
    "「館長さんもご一緒していただけるなら心強いです～。<br>　力を合わせて頑張りましょうね、ゴッホさん」": "「馆长能一起来的话就安心多啦～<br>　我们一起加油吧，梵高小姐」",
    "「う、うん……」": "「嗯、嗯……」",
    "「そうだ、その件でひとつ共有しておきたいことがあるんだが……。<br>　最近、子供の誘拐未遂事件が何度も発生しているらしいんだ」": "「对了，关于这件事有件事想先跟大家说明……<br>　最近好像发生了多起儿童诱拐未遂事件」",
    "「誘拐未遂？」": "「诱拐未遂？」",
    "「街で子供がさらわれそうになったという報告が、多数あがっている。<br>　幸い、今のところは未遂で済んでいるが……」": "「街上接到多起儿童险些被绑架的报告。<br>　幸运的是，目前都还停留在未遂阶段……」",
    "「か弱い子供たちを狙うなんて、許せませんね～。<br>　犯人の姿はわかっているんですか？」": "「居然针对弱小的孩子们下手，绝不能原谅呢～。<br>　知道犯人的长相吗？」",
    "「それが、死の芸術による犯行らしくてな。<br>　一応、さらわれかけた子供たちの証言によると、<br>　女の姿をした死の芸術だそうだ」": "「这个嘛，似乎是死之艺术犯下的案件。<br>　根据差点被掳走的孩子们证词，<br>　据说是个女性形态的死之艺术」",
    "「死の芸術が人さらいを……？<br>　持ち主の命令なんでしょうか～？」": "「死之艺术竟然拐骗人口……？<br>　是持有者的命令吗～？」",
    "「死の芸術以外は姿を見せてないんだね。<br>　持ち主がいるとしたら、かなり慎重な相手なのかも……」": "「除了死之艺术外没有其他人现身呢。<br>　如果真有持有者的话，可能是个相当谨慎的对手……」",
    "「確か、以前にも子供たちが誘拐された事件がありましたよね～。<br>　犯人の名前は確か、ノエミさんでしたか……。<br>　その犯人グループの残党や関係者だという可能性は？」": "「说起来，以前也发生过儿童诱拐案件呢～。<br>　犯人的名字应该是叫诺艾米小姐吧……。<br>　会不会是那个犯罪团伙的残党或相关人员？」",
    "「その線はなさそうだ。あの時の犯人とはやり口が違う。<br>　今回の犯人は、少し抵抗されただけですぐに逃げてしまうんだ。<br>　だからこそ、未遂で済んでいるとも言えるんだが」": "「那条线索可能性不大。作案手法和当时的犯人不同。<br>　这次的犯人只要遭到些许抵抗就会立即逃走。<br>　正因如此，才能说目前都还停留在未遂阶段」",
    "「そうですか～。<br>　いずれにしても、パレードを狙われる可能性はありそうですね～。<br>　気を引き締めて取り組まないと……」": "「这样啊～。<br>　无论如何，游行活动很可能会成为目标呢～。<br>　必须绷紧神经认真应对……」",
    "「そ、そうだね……」": "「说、说得对……」",
    "（子供たちのためと思って賛同しちゃったけど、<br>　護衛なんて、すごく責任重大な仕事だよね……。<br>　わたしなんかにうまくできるのかな……）": "（虽然想着是为了孩子们才赞同的，<br>　但护卫这种工作，责任实在太重大了……。<br>　像我这样的人真的能做好吗……）",
    "「ゴッホ……？<br>　なんだか元気がないみたいだが、大丈夫か？」": "「梵高……？<br>　看你好像没什么精神，没事吧？」",
    "「えっ？<br>　う、うん」": "「诶？<br>　没、没事」",
    "「それならいいんだが……ゴッホのことも頼りにしてるからな。<br>　無理せず、なにかあれば相談してくれ」": "「那就好……我也很仰仗梵高你呢。<br>　别太勉强自己，有什么困难随时找我商量」",
    "（……！<br>　か、館長が頼りにしてくれてる……！<br>　こんなわたしのことを……）": "(……！<br>　馆、馆长居然这么仰仗我……！<br>　像我这样的人也……)",
    "「だ、大丈夫！<br>　わたし、館長のために頑張る……！」": "「没、没问题！<br>　我会为了馆长努力的……！」",
    "「あ、ああ。<br>　大丈夫ならいいんだが……」": "「啊、啊啊。<br>　既然你说没事就好……」",
    "「館長さんったら、罪作りですね～。<br>　ふふっ、いつものことといえばそうですけど～」": "「馆长先生真是罪孽深重呢～。<br>　呵呵，虽然这么说也是老样子啦～」",
    "「普通に仕事の話をしてただけだが……？」": "「我只是在正常谈工作而已……？」",
    "とにかく、今回の仕事には子供たちの願いと安全がかかっている。<br>必ずパレードを守り抜き、墓参りをさせてあげよう。": "总之，这次工作关系到孩子们的愿望和安全。<br>一定要守住游行队伍，让他们顺利完成扫墓。"
}