{
    "好きなものはお姉様と……？": "喜欢的东西是姐姐大人和……？",
    "「……はぁ……。<br>　なかなか難しいですね、自分の好きなものを選ぶって」": "「……哈……。<br>　选择自己喜欢的东西还真是挺难的呢」",
    "雑貨店を一通り見たパルルは、店の外へ出るなり溜め息をついた。<br>彼女は結局、さっきの店ではこれというものを<br>選ぶことはできなかったのだが……。": "逛完杂货店的帕露露刚走出店门就叹了口气。<br>她最终在那家店里也没能选出<br>什么特别中意的东西……",
    "「……なぁ、パルル。<br>　パルルはもしかして、海が好きなんじゃないか？」": "「……呐，帕露露。<br>　你该不会是喜欢大海吧？」",
    "「海？」": "「大海？」",
    "彼女と一緒に物色する中で、気付いたことがあった。<br>パルルが目を留めたり手を伸ばしたりする雑貨や装飾品は、<br>大抵が海や貝をモチーフとするものばかりなのだ。": "在陪她挑选的过程中，我注意到一件事。<br>帕露露目光停留或伸手触碰的杂货和装饰品，<br>几乎都是以海洋或贝壳为主题的物件。",
    "「海、もしくは貝かな？　どうだろう？」": "「大海，或者贝壳？你觉得呢？」",
    "「海、貝……」": "「大海、贝壳……」",
    "「――真珠……」": "「——珍珠……」",
    "パルルはしばらく考え込んでから、<br>なにかに気付いたように呟いて、自分の耳飾りに触れた。": "帕露露沉思片刻后，<br>突然若有所悟地低语着，伸手触碰自己的耳饰。",
    "「ワタクシの姿、身につけているもの……。<br>　すべてフェルメールお姉様によって生み出されたものです。<br>　ですからすべてがお気に入りなのですが」": "「我的形貌、穿戴之物……。<br>　全都是维梅尔姐姐大人所创造的。<br>　所以每一样都是我的心头好」",
    "「言われてみれば、この真珠の耳飾り。<br>　ワタクシはこれを一番気に入っているような気がします」": "「被您这么一说，这对珍珠耳饰。<br>　我似乎确实最中意它呢」",
    "「そしてフェルメールお姉様と言えば、美しいラピスラズリの青。<br>　あの青は、空の色よりは海の色が近いように思います」": "「而说到维梅尔姐姐大人，就会想起美丽的青金石之蓝。<br>　那种蓝色比起天空，更接近海洋的颜色」",
    "「ですからワタクシは、青い海と真珠を包む貝殻……。<br>　そういうものに、惹かれるのかもしれません」": "「所以我或许正是被蔚蓝海洋与孕育珍珠的贝壳……<br>　这类事物所吸引」",
    "「なるほど……」": "「原来如此……」",
    "「って、こ、これではまたお姉様の話になってしまいますね！<br>　そうではなくワタクシ自身が好きなものでなければ<br>　いけないのですよね、ええと、ええと……」": "「啊、这、这样话题又绕回姐姐大人了！<br>　必须选我自己喜欢的东西才行呢，呃、那个……」",
    "「――いや。それがパルルの好きなもので合っているんだと思う」": "「——不。我觉得那正是帕露露真正喜欢的东西」",
    "「え？」": "「诶？」",
    "「確かに由来はフェルメールだろう。<br>　でも、フェルメールが愛するラピスラズリの青を、<br>　パルルは海に見出した」": "「确实源头是维梅尔吧。<br>　但是，帕露露从维梅尔钟爱的青金石之蓝中，<br>　看到了海洋」",
    "「フェルメールによって与えられた真珠そのものではなく、<br>　真珠を生み出す貝に興味を示した。<br>　それこそ、パルル自身が抱く“好き”の気持ちなんじゃないかな」": "「并非维梅尔赐予的珍珠本身，<br>　而是对孕育珍珠的贝壳产生了兴趣。<br>　那才正是帕露露自己心中萌生的'喜欢'之情吧」",
    "「これが……ワタクシ自身の？」": "「这就是……我自己的？」",
    "「ワタクシの、好きなもの……」": "「我的，喜欢的东西……」",
    "パルルはまたしばらく思案顔をしてから、真剣な眼差しを向けてきた。": "帕露露又沉思片刻后，投来认真的目光。",
    "「では、館長サマ。ひとつお願いがあるのですが」": "「那么，馆长大人。有个请求不知当讲不当讲」",
    "「なんだい？」": "「什么事？」",
    "「ワタクシ、貝殻が見たいです。<br>　貝殻モチーフのものではなく、本物の貝殻が」": "「我想看贝壳。<br>　不是贝壳图案的装饰品，而是真正的贝壳」",
    "「――貝殻か。うん、いいな。よし、見に行こう」": "「——贝壳啊。嗯，不错。好，我们去看吧」",
    "パルルを連れて、今度はエグゾティにやってきた。<br>異国の文化が入り乱れるこの地域には、海沿いの街からの輸入品も揃う。": "带着帕露露，这次来到了异域区。<br>在这个各国文化交融的区域，也能买到来自海滨城市的进口商品。",
    "「確かこっちのほうにいつも露店が…………あった！」": "「记得这边应该有常设的摊贩…………找到了！」",
    "「まぁ……！」": "「哇……！」",
    "目当ての露店の前で、パルルは顔を輝かせた。<br>そこには多種多様な貝殻や珊瑚などが並んでいる。": "在目标摊位前，帕露露的眼睛闪闪发亮。<br>那里陈列着各式各样的贝壳和珊瑚。",
    "「こんなにたくさんの貝殻、ワタクシ初めて見ました！」": "「这么多贝壳，我还是第一次见到！」",
    "「わぁ……わぁ……。あ、あの、こちら、手にとってみても……？」": "「哇……哇……。啊、那个、请问这个可以拿起来看看吗……？」",
    "パルルが店主に尋ねる。<br>店主を見ると頷いてくれたので、一緒にパルルを促した。": "帕露露向店主询问道。<br>看到店主点头同意后，便和她一起凑近观赏。",
    "「構わないってさ、好きに見てみるといい。<br>　あ、そっちの桜貝の首飾りは気をつけろよ、壊れやすいからな」": "「店主说没关系，随便看吧。<br>　啊，那边樱贝项链要小心点，很容易碎的」",
    "「はい……！」": "「好的……！」",
    "「桜貝の首飾り……確かにとても繊細な品ですね。<br>　なんて美しいピンク色でしょう。宝石のようです」": "「樱贝项链……确实是非常精致的工艺品呢。<br>　多么美丽的粉红色啊。简直像宝石一样」",
    "「こちらも桜貝ですね？<br>　黒い漆でしょうか？　そこに桜貝が貼り付けられて綺麗です。<br>　小さなケースになっているようですが……？」": "「这个也是樱贝制品吧？<br>　用的是黑漆吗？上面镶嵌的樱贝真漂亮。<br>　看起来是个小盒子……？」",
    "「紅入れ？　これに口紅を入れるのですか！<br>　素敵……ワタクシ唇の手入れにはこだわりがあるのです。<br>　これは良いものかも……」": "「胭脂盒？这个是用来装口红的吗！<br>　太棒了……我平时很注重唇部保养的。<br>　这个说不定很不错……」",
    "「お、さっそく気に入ったのがあったか？」": "「哦，这么快就找到心仪的东西了？」",
    "「――いえ！　まだまだ素敵なものが沢山ある予感がします！<br>　もっと見ます！」": "「——才不是呢！我预感还有好多好多很棒的东西！<br>　我要继续看！」",
    "ついさっきまで、なにを見てもすぐフェルメールの<br>話になっていたのが嘘のようだ。": "就在刚才还无论看到什么都会立刻扯到维梅尔的话题，<br>此刻却像从未发生过一般。",
    "パルルは貝殻の並ぶ露店の台を端から端まで何度も往復し、<br>寡黙な店主にも果敢に話しかけ、<br>実に楽しげに様々な品を<ruby=た>矯</ruby>めつ<ruby=すが>眇</ruby>めつしている。": "帕露露在摆满贝壳的摊位前从这头到那头来回踱步，<br>甚至主动向沉默寡言的店主搭话，<br>兴致勃勃地<ruby=た>仔</ruby>细<ruby=すが>端</ruby>详着各式商品。",
    "「この大きいのは法螺貝ですか。<br>　あ、楽器にしてあるのですね！」": "「这个大的是法螺吗？<br>　啊，原来是做成乐器了呢！」",
    "「これを吹いたら音が出る……？<br>　なんだか不思議な……うーん、気になる……」": "「吹这个会发出声音……？<br>　总觉得好神奇……嗯，好在意……」",
    "「こちらのこれは、なんでしょう？<br>　特に細工のない、ただの巻き貝に見えますが……」": "「这边的这个是什么呢？<br>　看起来像是没经过加工的普通海螺……」",
    "「本当にただの巻き貝？<br>　オブジェとして飾るのでしょうか、それもいいですね」": "「真的只是普通海螺？<br>　是当作装饰品摆放的吧，这样也不错呢」",
    "「え？　耳に当ててみる……？<br>　ええと、こうでしょうか」": "「诶？要贴在耳朵上试试……？<br>　那个、是这样吗」",
    "「……なんだか、コォコォ、ザァザァと音がする気がします。<br>　ふふ、なるほど、これが海の音だと……」": "「……总觉得能听到嗡——嗡——，沙——沙——的声音呢。<br>　呵呵，原来如此，这就是大海的声音啊……」",
    "露店を楽しむその様子は、澄まし顔の有能な秘書の彼女とも違う。<br>フェルメールへの親愛の情を暴走させる彼女とも違う。": "她享受摊位的样子，既不同于那个板着脸的能干秘书形象，<br>也不同于那个对维梅尔暴走般倾注爱意的她。",
    "“自分の好きなもの”を前にはしゃぐ、年相応の少女そのものだった。": "在“自己喜欢的东西”面前欢闹的模样，完全就是个符合年龄的少女。",
    "「館長サマ。見つかりました、ワタクシの好きなもの」": "「馆长大人。我找到了，属于我的心头好」",
    "「お、どれどれ」": "「哦？让我瞧瞧」",
    "「こちらです。貝合わせ、という品だそうですね」": "「就是这个。听说叫贝合，是一种雅玩呢」",
    "パルルが示したそれは、豪奢な箱に何枚もの貝殻が収まったものだった。<br>貝の内側に筆と絵の具で繊細な絵が描かれている。": "帕露露展示的物件，是收在奢华木盒里的成套贝壳。<br>每枚贝壳内侧都用画笔颜料描绘着纤细的图案。",
    "「あぁ、貝合わせか。うん、一部地方の貴族の伝統的な遊び道具だよ」": "「啊，贝合啊。嗯，这是某些地区贵族传统的游戏道具」",
    "「一枚一枚、違う絵が描かれています。<br>　二枚一組で同じモチーフになっているそうです」": "「每枚贝壳上都画着不同的图案呢。<br>听说要两枚一组才能拼成完整图案」",
    "「二枚貝は対になるもの同士じゃないとぴったり合わないそうだ。<br>　その組み合わせを探す遊びらしいが、<br>　この品は同じモチーフを見つけ出す要素も取り入れてるんだろうな」": "「据说只有成对的贝壳才能严丝合缝地合上。<br>这游戏本是寻找相配的贝壳，<br>而这套藏品还加入了寻找相同图案的元素吧」",
    "「店主の方に伺ったところ、<br>　これは特別に真珠貝ばかりを使った品なのだそうです。<br>　ほら、絵の向こうに貝の輝きが透けてます」": "「听店主说，<br>这是特别选用珍珠母贝制作的珍品。<br>您看，画作下面还能透出贝壳的光泽呢」",
    "「本当だな、これは綺麗だ。美術品としてもかなりの品だぞ」": "「确实，这工艺太精美了。堪称艺术品级别」",
    "「ワタクシ、これが一番気に入りました！」": "「在下最喜欢这个了！」",
    "「……そうか。うん、ええと……おいくらかな……」": "「…这样啊。呃，那个…请问价格是…」",
    "嫌な予感を覚えながら、恐る恐る値札を覗き込んだ。": "怀着不祥的预感，战战兢兢地偷瞄价签。",
    "「……うぉ……っ」": "「…呜哇…」",
    "そこに書かれていた価格は、言うまい。<br>……言いたくない。目を逸らしたい。": "上面标的价格，还是不说为妙。<br>……实在不想提。真想移开视线。",
    "「ほら、見てください館長サマ！<br>　箱もちゃんと真珠で装飾されているのです」": "「您快看呀馆长大人！<br>　连盒子都用珍珠装饰得这么考究呢」",
    "「貝殻に描かれた絵も、青の絵の具が多く使われています。<br>　真珠、貝、青の色……<br>　まさにワタクシの好きなものの集大成と思いませんか！」": "「贝壳上的画作也多用青色颜料呢。<br>　珍珠、贝壳、青色调……<br>　这不正是集齐了我所有喜好的完美之作吗！」",
    "「あ、あぁ……本当だな……」": "「啊、啊啊……确实呢……」",
    "「他にも素敵なものはたくさんありましたが……<br>　ワタクシ、やっぱりこれが素敵だと思いました！<br>　お姉様とも一緒に遊べますし！」": "「虽然其他珍品也都令人心动……<br>　但我果然还是最中意这个！<br>　还能和姐姐大人一起玩呢！」",
    "そうだ、ひとつ忘れていた。": "对了，差点忘了一件事。",
    "パルルの生みの親たるフェルメールはいたって真面目で、<br>子供たちへの慈善事業にも熱心な、信頼できる経営者だ。": "作为帕露露创造者的维梅尔，是位极其严谨、<br>热心儿童慈善事业的可信赖经营者。",
    "その一方で、なまじ経済力があるせいだろうか……<br>我々庶民とは少々ズレた金銭感覚の持ち主であったりもする。": "但或许正因为经济实力过于雄厚……<br>他的金钱观与我们平民百姓总有些微妙的偏差。",
    "そんなフェルメールにべったりのパルルが、<br>彼女の金銭感覚を引き継いでいないわけがないのだ。": "被维梅尔如此宠溺的帕露露，<br>不可能不继承他那独特的金钱观。",
    "「そうだな……パルルの言う通りだ……」": "「是啊……帕露露说得对……」",
    "正直、この出費は痛い。痛すぎる。<br>しかし“気に入ったものをプレゼントする”と言ってしまった手前、<br>値段を理由にその約束を反故にもできない。": "说实话，这笔开销实在肉疼。疼得要命。<br>但既然已经说出“要送合心意的礼物”这种话，<br>总不能以价格为借口食言。",
    "「す……すみません……。じゃあこれを……包んでください……」": "「麻……麻烦您……请把这个包起来……」",
    "断腸の思いで、店主にそう伝える。<br>こちらの顔色からなにかを察したのだろうか。<br>こころなしか店主の眼差しには、同情心が宿っていた。": "我强忍心痛对店主说道。<br>或许是从我脸色中察觉到了什么，<br>店主的目光里似乎带着几分怜悯。",
    "「～～♪」": "「～～♪」",
    "包装された貝合わせの箱を胸に抱き、<br>上機嫌なパルルの足取りは弾むようだった。": "帕露露抱着包装精美的贝壳礼盒，<br>雀跃的脚步轻快得几乎要跳起来。",
    "「ありがとうございました、館長サマ。<br>　とっても素敵な品が手に入りました」": "「非常感谢您，馆长大人。<br>　真是收获了一件绝妙的珍品呢」",
    "「い、いやぁ……礼には及ばないよ……。<br>　パルルの好きなものがわかってよかった……」": "「哪、哪里……不用这么客气……<br>　能知道帕露露喜欢什么就好……」",
    "「はい！」": "「是的！」",
    "こちらの足取りが少々ヨロついていることには気付かず、<br>パルルは笑顔を輝かせる。": "她全然未察觉我脚步有些踉跄，<br>帕露露的笑容愈发灿烂。",
    "……まぁ、出費は確かに痛かったが。<br>これだけ喜んでくれたなら、いいか。": "……也罢，开销确实肉疼。<br>但能让她这么开心，也值了。",
    "「――館長サマ。ワタクシ今、少し不思議な気持ちです」": "「――馆长大人。我现在，有些奇妙的心情」",
    "「ん？」": "「嗯？」",
    "「フェルメールお姉様のためではなく、ワタクシ自身の欲しいもの。<br>　それをこんなふうに追求するひとときは、とても新鮮でした」": "「不是为了维梅尔姐姐，而是我自己想要的东西。<br>　像这样追寻心仪之物的时光，实在很新鲜」",
    "「ワタクシって、お姉様以外の好きなものも、<br>　実は結構あったのですね」": "「原来我啊，除了姐姐以外喜欢的东西，<br>　其实还挺多的呢」",
    "「はは、そうだな」": "「哈哈，是啊」",
    "「真珠に貝に青い色……そしてもちろんフェルメール。<br>　そういう色んなものを好きなことが、<br>　パルルを形作ってるんだと思うぞ」": "「珍珠贝壳湛蓝海色……当然还有维梅尔。<br>　正是喜欢着这些形形色色的事物，<br>　才塑造出现在的帕露露啊」",
    "「はい。今日はそれを自覚できる１日でした。<br>　……ありがとうございます、館長サマ」": "「嗯。今天真是自我觉醒的一天呢。<br>　……非常感谢您，馆长大人」",
    "「フェルメールがくれた休日……いいものになったみたいだな」": "「维梅尔赐予的假日……看来过得很有意义啊」",
    "「ところで館長サマ。<br>　ワタクシやっぱり、お姉様にもお土産を買って帰りたいです。<br>　休日をいただいたお礼もしたいですし」": "「话说馆长大人。<br>　在下果然还是想给姐姐带伴手礼回去。<br>　也想答谢您赐予的假日」",
    "「そ、そのくらいはいいですよね？」": "「这、这样总可以吧？」",
    "「あぁ、そりゃもちろんだ。フェルメールも喜ぶぞ」": "「啊，当然没问题。维梅尔也会开心的」",
    "「ですよね！」": "「就是啊！」",
    "「た、ただ、あまり高いものはもう……」": "「不、不过太贵的东西就免了……」",
    "「あ、大丈夫ですよ。ちゃんとワタクシのお小遣いで買いますから」": "「啊没关系的，我会用自己的零花钱买」",
    "「むしろお姉様への贈り物は絶対に自分で買いますから！」": "「送给姐姐的礼物我一定要亲自买才行！」",
    "「そ、そうか……助かった」": "「这、这样啊……太好了」",
    "牽制するようなパルルに対し、今は心からの安堵で胸を撫でおろす。": "面对看似戒备的帕露露，此刻馆长却发自内心地松了口气。",
    "「館長サマ、ここで結構です。あとはひとりで帰れますので」": "「馆长大人送到这里就好，剩下的路我自己能回去」",
    "フェルメールの家の傍まで戻って来ると、パルルは立ち止まって言った。": "当回到维梅尔家附近时，帕露露停下脚步说道。",
    "「そうか。それじゃあ気を付けてな」": "「这样啊。那你路上小心」",
    "「はい、今日は本当にありがとうございました」": "「好的，今天真的非常感谢您」",
    "「……あの、館長サマ？」": "「……那个、馆长大人？」",
    "「さっき……その、最初に雑貨店にいた時。<br>　館長サマは、ワタクシに嫌われているかもと、<br>　気にしていらっしゃいましたが……」": "「刚才……就是、最初在杂货店的时候。<br>　馆长大人您似乎很在意<br>　我是不是讨厌您这件事……」",
    "「あぁ……まぁ、そんなことも言ったかな」": "「啊……嘛、好像是有这么说过」",
    "実際にはパルルを誘導するための方便だったが。": "实际上那只是为了引导帕露露的说辞。",
    "「ワ、ワタクシ本当に……<br>　館長サマのことは、嫌ってなんかいませんので……」": "「我、我真的……<br>　一点都没有讨厌馆长大人您……」",
    "パルルは恥ずかしそうに目を逸らして、<br>貝合わせの箱を抱き締めながらそんなことを言った。<br>そのいじらしい様子に、思わず微笑みが漏れる。": "帕露露害羞地别过脸去，<br>一边紧抱着贝壳游戏的盒子一边说出这番话。<br>她那惹人怜爱的模样，让我不禁露出微笑。",
    "「……そうか。うん、そう言ってもらえると嬉しいよ」": "「……这样啊。嗯，听你这么说我很开心」",
    "「そ、それだけです。失礼します！」": "「就、就这样。失礼了！」",
    "頭を下げたパルルはくるりと踵を返し、小走りで去って行く。<br>しかし少し離れたところで立ち止まり、その場で一度振り向いた。": "低头行礼的帕露露突然转身，小跑着离开了。<br>但在稍远的地方又停下脚步，在原地回了一次头。",
    "「――館長サマ！　青い色を、好きでいてくださいね！」": "「――馆长大人！请继续喜欢蓝色哦！」",
    "「神秘的で、深く鮮やかな……ラピスラズリの青。<br>　ワタクシたちの青！<br>　その青い色を、一番好きでいてくださいね……！」": "「神秘深邃又鲜艳的……青金石的蓝。<br>　属于我们的蓝！<br>　请永远最最喜欢这种蓝色……！」",
    "「そして、その青に相応しい館長サマでいてください！<br>　では！」": "「还有，请继续做配得上这种蓝色的馆长大人！<br>　那么！」",
    "それだけ言い残して、今度こそパルルは去って行った。": "只留下这些话，这次帕露露真的离开了。",
    "フェルメールを、でもない。自分を、でもない。<br>自分たちをまとめて好きでいてくれ、と。<br>そんな表現がなんともパルルらしい。": "既非偏爱维梅尔，亦非偏爱我自身。<br>而是祈愿您能一视同仁地喜爱着我们全体——<br>这般表达方式，当真极具帕露露的特色。",
    "美しい青に相応しい人間であれと、今後も査定は厳しそうだが。<br>それでも今日の彼女の成長と、縮んだ距離に想いを馳せながら――<br>足取り軽やかな背中を、見送るのだった。": "虽说道路尚长，要成为配得上这抹瑰蓝的人还需经受严苛考验。<br>但凝视着她轻盈远去的背影——<br>我的思绪仍不禁萦绕于她今日的成长，与我们缩短的距离之间。"
}