{
    "完璧なこと": "完美",
    "「えっと、絵の具と鉛筆、それにターペンタイン……」": "「呃，颜料和铅笔，还有达芬奇……」",
    "昼下がりの執務室で、みんなから頼まれた買い物メモを<br>確認していると――": "下午，在办公室里，我正在确认大家拜托我买的物品清单——",
    "「館長！！」": "「馆长！！」",
    "「うわっ、トルソ！？　どうしたんだ？」": "「哇，托尔索！？怎么了？」",
    "「館長がちゃんと仕事をしているか、見にきてあげただけよ」": "「我只是来看看馆长有没有好好工作而已。」",
    "「そりゃどうも。心配されるまでもなくちゃんと仕事してるよ」": "「那真是多谢了。你不用担心，我有在好好工作。」",
    "「あら、それは何？」": "「哎呀，那是什么？」",
    "体を近づけて、俺が手にしていたメモをトルソが覗き込んでくる。<br>甘い匂いがふわりして、少しドキリとした。": "托尔索把身体凑过来，探头看我手上的清单，一股甜香飘了过来，让我有点心跳加速。",
    "「みんなに頼まれた買い物メモだよ。<br>　これから買い物に行くのに忘れないようにと思ってな」": "「这是大家拜托我买的物品清单，我怕忘记，所以先写下来。」",
    "「どうして館長が買い物に行くわけ？」": "「为什么馆长要去买东西？」",
    "「今日はサンソヴィーノが展示会の準備で忙しいんだ。<br>　だから、代わりに俺が買い物に行くんだよ」": "「桑索维诺今天要准备展览会，很忙啊！所以就由我去买东西了。」",
    "「なるほどね。じゃ、買い物に行くなら、私も行くわ。<br>　はい、これは決定事項よ！<br>　さあ、行きましょう！」": "「原来如此。既然要去买东西，我也要去！好了，就这么决定了！走吧！」",
    "「おいおい、ずいぶん強引だな」": "「喂喂，太强硬了吧。」",
    "「だって……さっき不吉なことが起こるだろうって<br>　予言があったんだもの」": "「因为……刚才不是有不祥的预言吗？」",
    "「でもね、館長と一緒にいれば、どんな不吉な予言も<br>　吹き飛ぶんじゃないかしらって思って……ダメ？」": "「可是，只要和馆长在一起，不管什么不祥的预言……应该都能化解吧？不行吗？」",
    "「ダメじゃない。確かにそれは不安だよな」": "「当然可以。的确很令人不安呢。」",
    "トルソの予言はよく当たる。<br>不吉な予言ともなれば、不安になってもしかたないだろう。": "托尔索的预言很准，如果是不祥的预言，当然会感到不安。",
    "「いざとなったら守ってやるさ。<br>　それじゃあ、一緒に買い物に行くか」": "「如果有什么万一，我会保护你的。走吧，一起去买东西。」",
    "「うん！」": "「嗯！」",
    "「さて、頼まれたのはホワイトの絵の具と……って<br>　ホワイトの絵の具だけで、こんなにあるのか？」": "「那么，委托的内容是白色颜料和……呃……」",
    "「ちょっとメモを見せて？」": "「让我看一下便条纸。」",
    "「ああ、頼んだ子の名前もちゃんと書いてあるのね。<br>　感心感心」": "「啊，委托人的名字也写得很清楚呢。」",
    "「この子の使う絵の具なら、シルバーホワイトとジンクホワイトで<br>　いいと思うわ。次からはそこもちゃんと確認しなきゃダメよ」": "「如果是这孩子要用的颜料，我觉得银白和锌白应该就可以了。」",
    "「あぁ、そうだな。ありがとう、トルソ」": "「嗯，也对。谢谢你，托尔索。」",
    "「他には何を買うの？」": "「其他还要买什么？」",
    "「鉛筆とターペンタインと……」": "「铅笔和自动铅笔……」",
    "「鉛筆はこのあたりのセットになってるものをいくつか<br>　買っていけば大丈夫そうね」": "「铅笔的话，买几组这边的组合包应该就够了。」",
    "「ふむふむ」": "「嗯嗯。」",
    "「そういえばフィキサチーフも切れかかってるのじゃなかったかしら。<br>　念のために買っておきましょう」": "「话说回来，菲琪思首席不是快用完了吗？为了保险起见，还是买一枝吧。」",
    "「ああ」": "「好。」",
    "「あとターペンタインの他にルソンバンとリンシードオイルも<br>　必要になってくると思うわ」": "「还有除了塔潘塔因之外，应该也需要鲁森邦和林西特油。」",
    "「了解。それも買っておくよ」": "「了解。这些也买吧。」",
    "「あとは――」": "「还有——」",
    "「なかなかの大荷物になったな」": "「行李变得好大包啊。」",
    "「いろいろと追加してしまったものね。支払いは大丈夫？　<br>　後回しにできるものはまた次でも……」": "「毕竟追加了不少东西呢。钱付得出来吗？<br>可以晚点再买的东西，下次再买……」",
    "「いや、それは大丈夫だ。それよりトルソがいて助かったよ。<br>　トルソのアドバイスのおかげでいい買い物ができた」": "「不，钱没问题。托尔索在场真是帮了大忙。<br>托尔索的建议让我买到好东西了。」",
    "「ふふっ、だって、私は完璧だもの！<br>　館長ももっともっと私を尊敬してくれていいのよ？」": "「呵呵，因为我很完美嘛！<br>馆长可以更更更尊敬我哦？」",
    "「あぁ、尊敬してるよ」": "「好，我很尊敬你。」",
    "「嬉しい！　そう言われると心がきゅんきゅんしちゃうわ！<br>　っと、早くお会計してこなきゃダメよね」": "「好开心！听你这么说，我的心跳得好快哦！<br>啊，得赶快结账才行。」",
    "「そうだな。すみません――」": "「是啊，不好意思——」",
    "レジに品物を持っていこうとしたとき、ふと目に留まったものがあった。<br>小さなキューピッドの人形だ。なにげなくそれを指さした。": "我正要把东西拿到柜台结账的时候，忽然注意到某个东西，于是不经意地指了指——<br>那是一个小小的丘比特娃娃。",
    "「かわいいな。トルソと同じ弓使いだ」": "「好可爱啊，跟托尔索一样是弓箭手呢。」",
    "「ひっ……！！」": "「咿……！！」",
    "「トルソ？」": "「托尔索？」",
    "「い、一緒にしないで～っっ！！」": "「不、不要把我跟你混为一谈～～！！」",
    "「トルソ！？」": "「托尔索！？」",
    "なぜかトルソは叫び声を上げて店を出ていってしまった。<br>慌てて品物を置いて、おいかけるが――": "托尔索不知为何大叫一声，就跑出店外了。<br>我连忙放下东西追上去——",
    "「見失ったか」": "「追丢了。」",
    "すでにトルソの姿はなかった。<br>まあ、トルソのことだ。おそらく美術館に帰っているだろう。<br>急いで美術館に戻ることにした。": "托尔索已经不见踪影了。<br>算了，反正托尔索八成是回美术馆去了，我决定赶紧回去。",
    "「館長……ご、ごめんなさい……<br>　さっきは勝手に帰ったりして……」": "「馆长……对、对不起……刚才我擅自跑回家……」",
    "美術館に戻ると、トルソは俺を待っていたようだった。<br>しかし、どこか元気がない。": "回到美术馆，托尔索似乎在等我回来，不过她看起来没什么精神。",
    "「いや、いいよ。無事な姿が見られて良かった」": "「不，没关系，幸好你平安无事。」",
    "「う、うん……」": "「嗯、嗯……」",
    "「それより、どうしたんだ？　何かあったのか？」": "「话说回来，你怎么了？发生什么事了吗？」",
    "「それは、その……」": "「这个嘛，那个……」",
    "「もしかして、何か驚かせるようなことをしてしまったか？<br>　それだったら、ごめん」": "「难道是我做了什么吓到你的事吗？<br>如果是这样的话，我向你道歉。」",
    "「ち、違うの！！」": "「不、不是的！！」",
    "「何が違うんだ？」": "「不是什么？」",
    "「えっと、その、あの……ううう、こんなこと言うのは<br>　すっごくすっごく頬がかーってなるほど恥ずかしいんだけど……<br>　実は、その、私……」": "「呃，那个，就是……呜呜呜，虽然说这种话……<br>让我害羞到脸颊都红得不得了……<br>其实，那个，我……」",
    "「キューピッドが苦手なの！！」": "「我怕邱比特！！」",
    "「へっ？」": "「咦？」",
    "「だから、キューピッドが苦手なの！<br>　見てるだけで、ぞわぞわぞくぞくして、思わず逃げちゃったの！」": "「所以说，我怕邱比特！<br>光是看到它，我就全身发麻，忍不住逃走了！」",
    "「そうだったのか……そうとは知らずに無神経に見せてごめんな」": "「原来是这样啊……我不知道，还让你看了那种没神经的反应，对不起。」",
    "「館長は知らなかったんだから、謝る必要なんてないわ」": "「馆长你不知道，所以不需要道歉。」",
    "「だが……」": "「可是……」",
    "「それよりも、私、情けなくて、恥ずかしい！！<br>　館長にこんな姿を見られちゃうなんて……！！」": "「比起这个，我觉得自己好丢脸、好丢脸！！<br>竟然被馆长看到我这副模样……！！」",
    "「トルソ……」": "「托尔索……」",
    "「お願い、今の私を見ないで！　ひとりにしておいて！」": "「拜托你，不要看现在的我！让我一个人静一静！」",
    "そう言うと、トルソは自分の部屋の方へ走っていってしまった。": "托尔索说完，就往自己的房间跑走了。",
    "「う～ん……」": "「唔～嗯……」",
    "トルソはずいぶん気に病んでいるようだったが、正直、気にしていない。<br>誰だって、苦手なものはあるものだ。": "托尔索似乎相当烦恼，但老实说，我并不在意。<br>每个人都有不擅长的事物。",
    "それは恥ずかしいことじゃないってことを、なんとかしてトルソに<br>伝えてやらないとな。": "我得想办法告诉托尔索，这并不是什么丢脸的事。"
}