{
    "女騎士へのある願望": "对女骑士的某个愿望",
    "「この衣装での新作解説、本当に楽しみだなぁ」": "「穿着这身服装讲解新作，真的很期待呢」",
    "騎士ラファエロが街中に現れた死の芸術を倒し、<br>八面六臂の活躍を見せたその日の夜。": "骑士拉斐尔消灭了出现在街头的死之艺术，<br>大显身手展现八面六臂之才的那天夜晚。",
    "ラファエロを自室に招き入れ、<br>今日のできごとを振り返りつつ談笑を楽しんでいた。": "将拉斐尔请进自己的房间，<br>一边回顾今天发生的事情一边愉快地谈笑。",
    "「ラファエロはどんな格好をしていても似合うが、<br>　つくづく騎士姿も素晴らしいな」": "「拉斐尔无论穿什么都很合适，<br>　但骑士装扮果然特别出色呢」",
    "「ふふん、お褒めの言葉ありがとう」": "「呵呵，谢谢你的夸奖」",
    "「でも……きみが騎士姿のぼくを見てみたいと言ってくれたことが、<br>　なにより嬉しかったよ」": "「不过……你说想看我穿骑士装扮的样子，<br>　这件事最让我开心了」",
    "騎士姿への賞賛に、彼女は得意満面かつ喜色満面となる。": "听到对骑士装扮的赞美，她露出得意洋洋且喜形于色的表情。",
    "甘い空気を確かに感じつつ、胸に秘めたとある願望のために、<br>さらに言葉を続けた。": "确实感受到甜蜜氛围的同时，为达成心中某个愿望，<br>继续说了下去。",
    "「だが、“騎士の姿でないとできないこと”というのは、<br>　まだまだあると思うんだよ」": "「但是，「只有骑士装扮才能做的事」，<br>　我觉得还有很多哦」",
    "「騎士の姿でないとできないこと？<br>　なんだろう……」": "「只有骑士装扮才能做的事？<br>　是什么呢……」",
    "「かっこよく敵を討ち取ることもできたし、<br>　解説イベントの予定も決まったし……」": "「帅气地讨伐敌人也做到了，<br>　解说活动的安排也定下来了……」",
    "「まぁ、よくわからないけれど、この天才ラファエロなら、<br>　それもきっと難なくこなせるだろうね！」": "「嘛，虽然不太明白，但如果是本天才拉斐尔的话，<br>　肯定也能轻松搞定吧！」",
    "「ならば、さっそくやってみよう」": "「既然如此，那就立刻试试吧」",
    "ラファエロが自信満々に答えた瞬間、<br>背後から彼女を抱きかかえてベッドへ運び、腰の上に座らせる。": "在拉斐尔自信满满回答的瞬间，<br>从身后将她抱起运到床上，让她坐在腰间。",
    "「わわっ！　い、いきなりだね！？<br>　きみが言ってたのってもしかして……」": "「哇哇！突、突然这么激烈！？<br>　你说的该不会是……」",
    "「まぁ、今夜はそういうことをするつもりだったし、いいけど……って、<br>　な、なんだか目が血走って……んっ……あ、ひゃあああっ！！！」": "「嘛、今晚本来就是打算做这种事的倒也没关系……但、<br>　你、你的眼睛怎么布满血丝……嗯……啊、呀啊啊啊！！！」",
    "彼女の衣服を乱したのち、ズボンからいきり立つ肉棒を取り出して、<br>レオタードの隙間からラファエロの秘所へとこすりつけた。": "扯乱她的衣物后，从裤子里掏出勃起的肉棒，<br>透过紧身衣的缝隙摩擦着拉斐尔的私密处。",
    "「んはぁ……はぁ……か、館長……やってくれるじゃないか」": "「嗯哈……哈……馆、馆长……你还真敢做啊」",
    "「これはいったいどういうつもり、なんだい……っ？<br>　んっ、あぁっ……」": "「这到底是什么意思嘛……？<br>　嗯、啊啊……」",
    "「さっきも言っただろう？<br>　“騎士の姿でないとできないこと”がまだあると」": "「刚才不是说过了吗？<br>　「只有穿着骑士装扮才能做的事」还有哦」",
    "「騎士の格好のままで交接するというのもそのひとつだ」": "「保持骑士打扮交合也是其中之一」",
    "「騎士としての誇りを守ろうとするも、<br>　快楽に抗えない女騎士の恥辱の姿……この設定はロマンなんだ！」": "「试图守护骑士的骄傲，<br>　却无法抗拒快感的女骑士耻辱姿态……这个设定可是浪漫啊！」",
    "「うわぁ……な、なるほど……そういうプレイをしたい、ってことだね。<br>　まったく、いい趣味してるよ……」": "「哇啊……原、原来如此……是想玩这种play呢。<br>　真是的，品味不错嘛……」",
    "「まぁ、それならぼくも騎士として期待に応えようじゃないか。<br>　高貴な騎士たるぼくは、決して快楽に溺れたりはしないがね！」": "「嘛、既然如此，身为骑士的我也该回应你的期待才是。<br>　高贵的骑士如我，绝不会沉溺于快感之中！」",
    "一瞬引いていた気がするラファエロだが、<br>すぐにプレイに入り込み、女騎士らしく自信満々に宣言した。": "拉斐尔似乎有一瞬间的退缩，<br>但立刻投入角色，以女骑士的姿态自信满满地宣言。",
    "その自信を打ち砕こうと、秘所に肉棒をこすりつけると同時に、<br>手のひらで乳房を揉みしだいて乳首にも刺激を与える。": "为了击碎这份自信，在肉棒摩擦私密处的同时，<br>用手掌揉捏乳房并刺激乳头。",
    "「……あ、あっっ、ん、くぅっ……！<br>　う、あっ、ああんっ……！」": "「……啊、啊啊、嗯、呜……！<br>　呜、啊、啊啊啊……！」",
    "「そんな……上も下も、いやらしい動きで、同時に刺激するなんて……。<br>　んっ…………！　んあっ……卑怯、だぞ……っ！」": "「怎么这样……上下都用淫靡的动作同时刺激……。<br>　嗯…………！嗯啊……太卑鄙了……！」",
    "ラファエロは騎士らしく反抗的な態度を見せるが、<br>その言葉は艶を帯びている。": "拉斐尔保持着骑士般的反抗态度，<br>但言语间已染上情欲的色彩。",
    "陰茎は秘裂から溢れた蜜ですでにたっぷりと濡らされており、<br>ほぐれた陰唇に接吻される熱い感触が興奮をさらに高めた。": "阴茎已被蜜裂溢出的爱液充分润湿，<br>舒展的阴唇被亲吻的灼热感进一步加剧了兴奋。",
    "「肉棒を、こすりつけられて……胸を、揉まれるくらい、<br>　この誇り高き騎士には、どうということはない……！」": "「不过是肉棒摩擦……胸部被揉捏的程度，<br>　对高贵的骑士来说根本不算什么……！」",
    "「んっ……これから、どんな刺激がやってきても、<br>　快楽に溺れることなく、耐えてみせる！」": "「嗯……无论接下来遭受怎样的刺激，<br>　我都绝不会沉溺于快感，定会忍耐到底！」",
    "「そんなことを言って、これはとんだどスケベ騎士様だ。<br>　おまんこもすっかり濡れて、我が剣を欲しがっているようだな」": "「嘴上这么说，可真是个口是心非的色骑士呢。<br>　小穴已经湿透了，正渴求着我的宝剑吧」",
    "「くっ……なんとでも……言うがいい！<br>　ぼくは、館長の卑劣な肉棒なんかには屈しないぞ……！」": "「呜……随、随你怎么说！<br>　我绝不会屈服于馆长卑鄙的肉棒……！」",
    "「ふっふっふ……。<br>　その減らず口、いつまで叩けるかな？」": "「呵呵呵……<br>　看你这张硬嘴能撑到什么时候？」",
    "ノリノリで返してくれるラファエロに、こちらの勢いもまた増す。<br>そうして、膨らみきった亀頭の先端を秘所の入り口へと添え――": "拉斐尔兴致高昂的回应让我更加兴奋。<br>于是将胀大的龟头前端抵在蜜穴入口——",
    "「ひぃうっ！？<br>　あっ、ひゃっあぁああああああ……っっっ！！？」": "「噫呜！？<br>　啊、呀啊啊啊啊啊啊啊……！！？」",
    "持ちあげたラファエロの腰を落とすと必然、<br>肉棒は彼女の膣の奥深くへと突き立てられた。": "放下托起的拉斐尔腰肢的瞬间，<br>肉棒必然深深刺入她的阴道深处。",
    "「ひあっ、あっ……！　あっ……！　あぁっ……んへあぁっ……！<br>　館長のがっ……おくに、あたってぇ……っ！」": "「咿啊、啊……！啊……！啊啊……嗯嘿啊啊……！<br>　馆长的好硬……顶到、最里面了……！」",
    "挿入の衝撃に、ラファエロは大きく開けた口から舌を突き出し、<br>嬌声をあげてびくびくと全身を震わせている。": "插入的冲击让拉斐尔张大嘴巴吐出舌头，<br>发出娇声全身瑟瑟发抖。",
    "「すごい反応じゃないか。<br>　もしかして、挿入と同時に奥イキしたんじゃないか？」": "「反应不是很大嘛。<br>　该不会，插入的同时就高潮了吧？」",
    "「いいや……そんな……あっ、あっ、あぁぅ……っ……んあぁっ……！<br>　わけ……あっ、ひっ！？　あぅっ、ぇっ……あぁっ……！」": "「不……才没有……啊、啊、啊啊……嗯……嗯啊啊……！<br>　那种事……啊、噫！？啊呜、呃……啊啊……！」",
    "必死に弁明しようとするラファエロだが、<br>膣奥に響く快感が、彼女の声を震わせ続けているようだ。": "拉斐尔虽然拼命想要辩解，<br>但阴道深处回荡的快感似乎让她的声音持续颤抖。",
    "堕落した女騎士の無惨な痴態に、肉棒はさらに膨張し悦びに震える。": "看着堕落女骑士凄惨的痴态，肉棒愈发膨胀因喜悦而颤抖。",
    "「“凛々しく美しい女騎士”としての自分が乱されることに<br>　とてつもなく興奮しているんだろう？」": "「「凛然美丽的女骑士」形象被破坏这件事<br>　让你兴奋得不得了吧？」",
    "「そ、そんなわけ、ないだろう……っ……！<br>　ただ、ちょっと言葉に詰まった、だけだよ……！」": "「怎、怎么可能……！<br>　只是，稍微有点语塞而已……！」",
    "「……んはぁっ……ごくぶとの、熱々おちんちんが、<br>　いちばん奥……突いてきたくらいで……興奮したりなんてしないさ」": "「……嗯哈啊……区区一根滚烫肉棒，<br>　顶到最深处……这种事……怎么可能让我兴奋」",
    "「んっ……んんぅ……っ……んはぁ……はぁ……くはぁ……っ。<br>　あ、ぁ、そこ、よわいっ……からぁ……あっ！？　あぁんっ！」": "「嗯……嗯呜……呃……嗯哈……哈啊……呼哈……。<br>　啊、啊、那里、好弱……啊……啊！？　啊啊嗯！」",
    "強がるラファエロだが、息は乱れ、その瞳は虚空に彷徨っている。<br>……しかし、実のところ快楽に翻弄されているのはお互い様だ。": "虽然拉斐尔还在逞强，但呼吸已经紊乱，眼神也在虚空中游移。<br>……不过说实话，被快感玩弄的其实彼此彼此。",
    "絶頂にわななき激しく蠕動する膣襞に包まれた肉棒は、<br>少し気を抜くとあえなく射精を迎えそうなほどに追い詰められていた。": "被高潮颤抖剧烈蠕动的阴道褶皱包裹着的肉棒，<br>稍不注意就会轻易迎来射精，已被逼到如此境地。",
    "それをラファエロに悟られぬよう、<br>豊かな乳房を揉みしだく手に意識を集中させる。": "为了不让拉斐尔察觉这一点，<br>将意识集中在揉捏丰硕乳房的手上。",
    "「んあぁっ……！　なんと、いやらしい手つきなんだ……。<br>　わしづかみにされて、おもちゃみたいに、たっぷり揉まれてっ……！」": "「嗯啊啊……！　这是、多么下流的手法啊……。<br>　被整个握住、像玩具一样、充分揉弄着……！」",
    "「騎士のおっぱいを、こんなにもてあそんでっ……ただで済むと、<br>　思わないことだねっ……んぁっ……あっ……あぁぁんっ！」": "「骑士的胸部、被这样玩弄……可别以为、<br>　能就这么算了哦……嗯啊……啊……啊啊啊嗯！」",
    "「そんなことを言って、乳首はピンと立って、<br>　おまんこもさらにとろとろになっているぞ？」": "「嘴上这么说，乳头却挺立着，<br>　小穴也变得更加湿滑了呢？」",
    "「本当にだらしないな、ラファエロ。<br>　それでも騎士といえるのか？」": "「真是够淫乱的啊，拉斐尔。<br>　就这样还能自称骑士吗？」",
    "「うっ、あっ、ひぃんっ……♡　くそっ……こんな卑猥な指先と、<br>　おちんちんに、このぼくがぁ……っ！」": "「呜、啊、嗯♡……可恶……这般淫猥的指尖与、<br>　肉棒竟让本大爷……♡！」",
    "「ま、まだだ……まだ負けてなんていないぞぉ……♡<br>　あっ、あっ、んはあぁっ……あっ、んあぁっ」": "「还、还没……还没认输呢……♡<br>　啊、啊、嗯哈啊……啊、嗯啊啊」",
    "挑発を繰り返すと、ラファエロの反応は明らかに良くなる。<br>“せめられる女騎士”という役を捨てないのもさすがだ。": "反复挑逗之下，拉斐尔的反应明显变得更好。<br>不愧是她，始终不抛弃“被侵犯的女骑士”这一角色设定。",
    "そんなやり取りを楽しんでいるうち、射精感は一旦落ち着いてきた。<br>それを機に、ぐっと腰に力を入れ、あえて憎々しげに囁く。": "正享受着这般互动时，射精感暂时平复了下来。<br>趁此机会，腰部猛然发力，故意用惹人厌的语气低语。",
    "「さて、その強がりもいつまでもつかな……？」": "「那么，这番逞强又能持续到几时呢……？」",
    "「ひゃっ……んああああっ、あっ、ひゃあああああんっっっ……！！！」": "「呀……嗯啊啊啊、啊、呀啊啊啊啊啊……！！！」",
    "ゆっくりと、しかし力強く、下からの突きあげを開始した途端、<br>ラファエロはまるで悲鳴のような嬌声をあげた。": "刚开始缓慢而有力地自下往上顶入，<br>拉斐尔便发出了近乎悲鸣般的娇喘。",
    "「んあっ、あっ、あっ、あっ、あぁんっ！　んあっ、んんあああっ！<br>　これは、かんじてるわけでは……ないんだ……ただ勝手に、声がっ！」": "「嗯啊、啊、啊、啊、啊啊！嗯啊、嗯嗯啊啊！<br>　这、这才不是有感觉……只是不由自主、发出声音了！」",
    "「んはあああっっっ！ <br>　あ、あっ、きもちっ……あっ、おくっ……きもちぃっ……！」": "「嗯哈啊啊啊——！<br>　啊、啊、好舒服……啊、里面……好舒服啊……！」",
    "強がる彼女の口からは、とめどなく甘い声が漏れる。": "从强撑着的她口中，不断漏出甜美的声音。",
    "魅惑の女騎士を肉棒１本で翻弄し、欲望の赴くままに快楽を貪る。<br>その背徳的な状況に、震えるような興奮が全身を駆けた。": "用一根肉棒肆意玩弄这位魅惑的女骑士，随心所欲地贪享快乐。<br>这般背德的状况，让震颤般的兴奋感席卷全身。",
    "「どうした？<br>　騎士の誇りとやらをきちんと見せてくれないか？」": "「怎么了？<br>　不让我好好见识下你所谓的骑士荣耀吗？」",
    "「く、くそっ……！　ぼくは、負けない……！　んっ、くあぅっ……！<br>　やっ！？　あぁん、ふぁっ、あ、あぁ……っ！」": "「可、可恶……！我、不会输……！嗯、咕呜……！<br>　呀！？啊啊、嗯哈、啊、啊啊……！」",
    "「どれだけ、ごりゅごりゅの、おちんちんで、じゅぽじゅぽされても、<br>　むね……もまれながら、ちくび……こりこりされてもっ……！」": "「不管被多么粗硬的、肉棒、噗啾噗啾地抽插、<br>　胸部……被揉捏着、乳头……被揪捻着也……！」",
    "「き、気持ち良くなんか、なってやらないからな……っ！」": "「才、才不会觉得舒服呢……！」",
    "相変わらずノリノリなラファエロ。<br>そんな彼女に、芝居がかった口調で尋ねる。": "拉斐尔依旧兴致高涨。<br>对着这样的她，用戏剧般的腔调发问。",
    "「ふん……気持ち良くなりたくないと？<br>　では、やめてもいいんだな……？」": "「哼……不想觉得舒服是吗？<br>　那么，停下来也可以吧……？」",
    "「え……っ！？　そ、それは……っ……。<br>　んんぅ…………なんて、悪辣な問いなんだぁ……」": "「诶……！？那、那个……<br>　嗯嗯…………何等、恶毒的问题啊……」",
    "「ほら、なにも言わないとやめてしまうぞ？」": "「喂，什么都不说的话我可要停下来了哦？」",
    "跳ねるように腰を動かし、膣内を上下しながら畳みかける。<br>すると、女騎士ラファエロはなにかを小声でつぶやいた。": "弹跳着摆动腰部，在阴道内上下抽送的同时步步紧逼。<br>于是，女骑士拉斐尔小声嘟囔了些什么。",
    "「……て、ください」": "「……请、继续」",
    "「ん？　聞こえないぞ？」": "「嗯？听不见啊？」",
    "「ついて……っ！<br>　ついてくださいっ！」": "「继续……！<br>　请继续啊！」",
    "「このどスケベ騎士のぐちょぐちょおまんこに、<br>　館長のたくましいおちんちん、もっと、たくさんくださいっ！」": "「请用馆长雄壮的肉棒、更多地、<br>　填满我这个淫荡骑士湿漉漉的小穴吧！」",
    "「もう、気持ちいいって認めるからぁっ！<br>　もっとたくさんつきいれて、もっと気持ち良くしてぇ……っ！」": "「啊、我承认很舒服了啦！<br>　再多插进来一些、让我更舒服嘛……！」",
    "かくして騎士の誇りは砕け散った。<br>普段の性交時にさえ聞かれない甘いおねだりに、興奮は爆発する。": "就这样骑士的尊严彻底粉碎。<br>面对连日常性交时都未曾听闻的甜腻哀求，兴奋感彻底爆发。",
    "そうして騎士の懇願に応え、より強く、そして速く、<br>腰を動かすことに専念した。": "于是回应骑士的恳求，<br>专注于更用力、更快速地摆动腰部。",
    "「ひゃうううっ！　あぁっ！？　しゅごっ……しゅごい、よぉ……っ！<br>　そこ……あっ、きもちぃっ……あくっ！？　あっ、ふぁぁ……っ！」": "「咿呀啊啊！啊！？好……好厉害，啊……！<br>　那里……啊、好舒服……呃啊！？啊、哈啊啊……！」",
    "抜ける寸前まで肉棒を引き、次の瞬間には最奥に突き入れる。": "在肉棒即将抽离的瞬间，下一秒又直顶到最深处。",
    "最大のストロークによる抽送を何度も繰り返すと、<br>ラファエロは内に秘めていた快楽を吐き出すように大きく喘いだ。": "重复数次最大幅度的抽送后，<br>拉斐尔如同要倾泻体内积攒的快感般大声喘息。",
    "「あっ、あっ、んぁぁっっ！　館長の、本気おちんぽ……しゅごい……！<br>　女騎士を、屈服させることしか考えてない、凶暴おちんぽぉ……っ！」": "「啊、啊、嗯啊啊啊！馆长的、动真格的肉棒……太厉害了……！<br>　这只想着让女骑士屈服的、凶暴肉棒啊……！」",
    "「んあぁっ……あんっ、ひゃあんっ……んっ、んっ、んんっ！<br>　ひぁあっ！？　ふぁっ！　きもひ、よす、ぎてっ……う、あぁっ！」": "「嗯啊啊……嗯啊、咿呀啊……嗯、嗯、嗯嗯！<br>　咿呀啊！？哈啊！舒服、过头了……呜、啊啊！」",
    "快楽に堕ちた女騎士の痴態を前にしてさらにそそり立った肉棒は、<br>ラファエロの膣奥の繊細な弾力を何度も感じながら歓喜に震える。": "面对沉溺于快感的女骑士痴态，愈加勃起的肉棒<br>在反复感受拉斐尔阴道深处的细腻弹性中欢欣震颤。",
    "その肉棒を祝福するかのように、<br>結合部からはばちゅんばちゅんと淫らな水音が響き渡った。": "仿佛在为这根肉棒庆贺般，<br>交合处不断回荡着噗啾噗啾的淫靡水声。",
    "「どうだ騎士様、気持ちいいか？<br>　ラファエロは、おちんちんでずぽずぽされるのが大好きだもんな？」": "「怎么样骑士大人，很舒服吧？<br>　拉斐尔可是最喜欢被肉棒噗嗤噗嗤地抽插呢？」",
    "「あうぅっ……らいしゅき、れすぅ……！<br>　ごくぶとちんぽ、らいしゅきで、きもちぃ、れしゅう……っ！」": "「呜嗯……最、最喜欢了……！<br>　超级粗的肉棒、最喜欢、好舒服、啊……！」",
    "完全に墜ちた騎士は、だらしなく舌を垂れさげ、<br>蕩け切った表情を晒したまま、ひたすらに快楽を享受している。": "彻底堕落的骑士垂着软烂的舌头，<br>完全显露着迷醉的神情，一味沉溺在快感之中。",
    "「んあっ！　あぁっ！　ひゃんっ……！！　これ、いじょぉ……<br>　はげしく、されたらぁ……っ！　ぼく、こわれっ……ひゃぅ……っ！」": "「嗯啊！啊啊！咿呀……！！这个、不行了……<br>　太激烈、的话……！人家、要坏掉了……咿呀……！」",
    "こうなってしまえば、もはや館長も騎士もなにもない。<br>ただふたり、絶頂の高みに向けて腰をぶつけ合う。": "事已至此，早已没有馆长与骑士之分。<br>唯有两人朝着绝顶高峰不断碰撞腰肢。",
    "そんな溶けるような快楽の中、陰嚢から駆けあがってきた白濁は、<br>留まることを拒否して竿の根元に甘い刺激をもたらし――。": "在这融化的快感中，从阴囊涌上的白浊<br>拒绝停留，在肉棒根部带来甜美的刺激――",
    "「ひぁ、あっ！？　らめっ……イクッ！　イッひゃっ……あ、あっ……！<br>　あっ、うぁ、あぁっ！」": "「哈、啊！？不行……要去了！咿呀……啊、啊……！<br>　啊、呜啊、啊啊！」",
    "共に絶頂へと至った後、しばし快楽の波が落ち着くのを待っていると、<br>ラファエロが先に口を開いた。": "共同抵达高潮后，正等待快乐余波逐渐平复时，<br>拉斐尔率先开口。",
    "「はふぅ……気持ち良かったぁ………。<br>　最初は少し疑問だったが……とても楽しかったよ……」": "「哈啊……好舒服呢………。<br>　虽然最初有些疑惑……但真的很愉快哦……」",
    "満足げにラファエロは呟く。堕落する女騎士という設定は、<br>元来責められるのが好きなラファエロにがっちりハマったらしい。": "拉斐尔满足地低语。堕落女骑士的设定，<br>似乎完美契合了本就喜欢受责难的拉斐尔。",
    "「それは良かった……。<br>　時にはこういった工夫をこらすことも大切だな」": "「那太好了……。<br>　偶尔进行这样的精心设计也很重要呢」",
    "お互い満足したところで、そろそろ衣服を整えて休む準備を……。<br>そう考えて、腰の上からラファエロを降ろそうとすると――": "彼此满足之后，正准备整理衣物休息……<br>刚这样想着，试图将腰上的拉斐尔抱下来时――",
    "「館長、どうして終わろうとしているんだい？<br>　女騎士といえば、ビシバシしごくのも魅力的だろう？」": "「馆长，为什么打算结束呢？<br>　说到女骑士，狠狠鞭挞不也很有魅力吗？」",
    "ラファエロは膣内に収まったままの肉棒を咥えなおすようにして、<br>ぐにぐにと腰を押しつけてくる。": "拉斐尔如同重新含住仍留在阴道内的肉棒般，<br>用腰肢黏腻地挤压上来。",
    "「ふふ……ここからはぼくの番だよ？<br>　騎士を凌辱した報い、しっかりと受けてもらおう」": "「呵呵……接下来该轮到我了哦？<br>　好好接受凌辱骑士的报应吧」",
    "にんまりとした表情で放たれたラファエロの宣言に、<br>思わず背筋が凍るのを感じる。": "面对拉斐尔带着狡黠笑容的宣言，<br>不禁感到脊背发凉",
    "「お、お手柔らかにお願いするよ……」": "「还、还请手下留情啊……」",
    "とはいえ、限界まで女騎士に搾り取られるというのもまたロマン。<br>そう思いなおし、長い夜になりそうだと覚悟を決めるのだった。": "不过，被女骑士榨取到极限倒也别有浪漫。<br>如此转念一想，便做好了这将是个漫长夜晚的觉悟"
}