{
    "心の音を知る場所": "知晓心灵之声的地方",
    "「……はぁっ、はぁ……っ！」": "「……哈、哈……！」",
    "戦いの末、なんとか死の芸術を倒し、パガニーニも無力化した。<br>彼女はその場に座り込み、荒い呼吸を繰り返す。": "战斗结束后，总算击败了死之艺术，帕格尼尼也被无力化了。<br>她坐在地上，反复地喘着粗气。",
    "「パガニーニさん……！」": "「帕格尼尼小姐……！」",
    "マティアとヴァルンボンが、真っ先にパガニーニに駆け寄る。<br>彼女たちに肩を揺さぶられて顔をあげたパガニーニの瞳は――<br>疲弊しながらも、生気と理性が感じられるものに戻っていた。": "马蒂亚和瓦伦邦最先跑向帕格尼尼。<br>被她们摇晃着肩膀抬起头的帕格尼尼的眼睛——<br>虽然疲惫，但已经恢复了生气和理智。",
    "「わ……わた、し……」": "「我……我……」",
    "「パガニーニさん！<br>　わたしの『愛の挨拶』、届いたみたいですね！」": "「帕格尼尼小姐！<br>　我的『爱的问候』，好像传达给你了呢！」",
    "「……そう……そうだわ、私……<br>　……正気じゃなくなってたみたいね……」": "「……是啊……是啊，我……<br>　……好像失去了理智呢……」",
    "「記憶はあるのか？」": "「你还记得吗？」",
    "「うっすらとだけどね……。<br>　とりあえず、恥ずかしいところを晒したらしいってことだけは、<br>　わかるわ……」": "「只有一点点模糊的印象……<br>　至少，我知道自己好像丢了不少脸……」",
    "「んっ！<br>　パガニーニ……さびしんぼの駄々っ子みたいなこと、<br>　いっぱい言ってた……拗ね拗ねモードだった……んっ」": "「嗯！<br>　帕格尼尼……像个寂寞的小孩子一样，<br>　说了很多任性的话……进入了闹别扭模式……嗯」",
    "「う……い、言わないでちょうだい、<br>　うっすら覚えてるって言ってるでしょ！」": "「呜……别、别说了，<br>　我不是说了我有点记得吗！」",
    "「んっ……ヴァルンボン、ちょっとおこ……。<br>　ヴァルンボンたちがいるのに……美術館メンもいるのに……<br>　寂しがるのは、どうかと思う……んっ！」": "「嗯……瓦伦邦，有点生气了……。<br>　明明有我们在……还有美术馆的大家……<br>　你还觉得寂寞，我觉得不太对……嗯！」",
    "「う……だ、だから、たまたまちょっと、<br>　いろいろ嫌なことを思い出して……」": "「呜……所、所以，只是偶尔想起了一些讨厌的事情……」",
    "「んっ……音楽院帰ったら、反省文……。<br>　孤独ぶってすみませんでしたって、書くように……んっ」": "「嗯……回音乐学院后，写反省文吧……。<br>　要写「对不起，我不该装孤独」……嗯」",
    "「くっ……」": "「呜……」",
    "「んっ、罰金のほうがいい？」": "「嗯，要不交罚款？」",
    "「それは嫌！」": "「那个不要！」",
    "「とにかく！　とにかく無事でよかったです……！<br>　パガニーニさんになにかあったらって、わたし……！」": "「总之！总之你没事真是太好了……！<br>　如果帕格尼尼先生出了什么事，我……！」",
    "「大げさね……危ない目に遭ってたのはあなたでしょう？」": "「太夸张了……遇到危险的是你吧？」",
    "「わたし……はぅぅ……」": "「我……呜……」",
    "「ちょ、抱きつかないで……ちょっとマティア！　泣いてるの！？<br>　や、やめてちょうだい！」": "「等、别抱过来……等一下马蒂亚！你在哭吗！？<br>　别、别这样！」",
    "「ふえぇぇん、パガニーニさぁん！<br>　心配したんですよう！」": "「呜呜呜，帕格尼尼先生！<br>　我真的很担心你啊！」",
    "「ま、まったくもう……」": "「真、真是的……」",
    "「ふふふ！　これにて一件落着！<br>　終わりよければオールオッケー、ですっ！」": "「呵呵呵！这下事情圆满解决了！<br>　结局好一切都好，对吧！」",
    "「よかった。<br>　これは“よかったかもしれない”じゃない……“よかった”。<br>　安心した」": "「太好了。<br>　这不是「可能还好」……而是「真的很好」。<br>　我放心了。」",
    "「ええ、本当に……」": "「嗯，真的……」",
    "「……ふふ……。<br>　悪魔は悪魔でも……愛される悪魔、か……」": "「……呵呵……。<br>　虽然是恶魔……但也是被爱的恶魔呢……」",
    "「……ねぇ、館長さん。<br>　私、皆に謝りたいのだけど……<br>　その機会、作ってもらえないかしら？」": "「……呐，馆长。<br>　我想向大家道歉……<br>　能给我这个机会吗？」",
    "「みんなって、演奏会の出演者のことかい？」": "「大家，是指演奏会的出演者吗？」",
    "「そうよ。<br>　私は演奏会全体のバランスをめちゃくちゃにしてしまった。<br>　皆ががんばって練習してたのを知ってるくせにね」": "「是的。<br>　我把整个演奏会的平衡搞得一团糟。<br>　明明知道大家都在努力练习的」",
    "「だから今さらだけど、謝りたい」": "「所以虽然现在才说，但我想道歉」",
    "「みんな気にしてないと思うけどなぁ。<br>　まぁアルテあたりはちょっとポコスカ拗ねてたが……<br>　でも内心感動してるの見え見えだったし」": "「我觉得大家应该都没放在心上吧。<br>　不过阿尔特那家伙倒是有点闹别扭……<br>　但内心感动得不行，一眼就能看出来」",
    "「でも……」": "「但是……」",
    "「……パガニーニさん。<br>　それならお願いがあるわ……。<br>　協力して欲しいの」": "「……帕格尼尼小姐。<br>　那我有个请求……<br>　希望你能帮忙」",
    "「……協力？」": "「……帮忙？」",
    "「もう一度、演奏会を開くわ……市民からの要望が多くてね……。<br>　だからそれに出演して欲しいの……」": "「我想再举办一次演奏会……市民们的呼声很高……<br>　所以希望你也能参加……」",
    "「今度こそ、アンサンブルで……」": "「这次一定要以合奏的形式……」",
    "「あなた……」": "「你……」",
    "パガニーニは一瞬呆気にとられたような顔をしてから――": "帕格尼尼一瞬间露出了呆滞的表情——",
    "「……わかったわ。<br>　そう言われちゃ、仕方ないわね」": "「……我明白了。<br>　既然你这么说了，那也没办法了呢」",
    "少し、照れくさそうに笑ったのだった。": "她有些害羞地笑了笑。",
    "「私がヴィクトリアさんと美少女天使対決をしてる間に、<br>　なにか色々なことが起こって、そして終わってたみたいですが……<br>　みなさんご無事でなによりです！」": "「在我和维多莉亚小姐进行美少女天使对决的时候，<br>　似乎发生了很多事情，然后又结束了……<br>　大家都没事真是太好了！」",
    "「び、美少女天使対決だなんて！<br>　アンゲリカさんに頼まれたから、<br>　ずっとラッパ吹いてただけですよぅっ！」": "「美、美少女天使对决什么的！<br>　我只是因为安洁莉卡小姐拜托了，<br>　才一直在吹喇叭而已啦！」",
    "「とにかく、大人げない真似をして悪かったわ。<br>　今度は私も一緒に、演奏に加わらせて欲しいの」": "「总之，我做了些不像大人该做的事，真是抱歉。<br>　下次我也想一起加入演奏。」",
    "「もちろん大歓迎でしてよ！<br>　どうせでしたら演奏のご指導もいただきたいのですけれど？」": "「当然非常欢迎！<br>　如果可以的话，还想请您指导一下演奏呢？」",
    "「そんなの、こちらこそ“もちろん”だわ。<br>　フフ、ただし私の指導は厳しいわよ。覚悟しておいて」": "「那当然，我这边也是「当然」啦。<br>　呵呵，不过我的指导可是很严格的哦。要做好心理准备。」",
    "「私はぬるま湯でいいんですが」": "「我倒是觉得温水煮青蛙挺好的。」",
    "「んっ……だめ……ビシバシ、いく……。<br>　逃げないように、ヴァルンボンが監視するよ……んっ。<br>　すみっこでじっとして、じーっと……んっ、んっ」": "「嗯……不行……要严厉一点……。<br>　为了不让你逃跑，瓦伦邦会监视你的……嗯。<br>　在角落里乖乖待着，一动不动……嗯，嗯」",
    "「……それってサボってるのでは？」": "「……这难道不是在偷懒吗？」",
    "出演者は皆、パガニーニの謝罪を受け入れてくれたようだった。<br>あっという間に次の演奏会のための話し合いや練習が進んでゆく。<br>終始なごやかな空気だ。": "出演者们似乎都接受了帕格尼尼的道歉。<br>转眼间，关于下次演奏会的讨论和练习就开始了。<br>气氛始终很融洽。",
    "パガニーニも先日と打って変わって熱心な指導をしている。<br>流石に要求レベルが高いらしく、美術館側の面々は苦労している様子も<br>あったが、それでも音楽を楽しんでいるのが伝わってきた。": "帕格尼尼也一改前几天的态度，热心地指导着。<br>显然要求水平很高，美术馆方面的人们似乎也有些吃力，<br>但即便如此，也能感受到他们在享受音乐。",
    "「――ところでアングル。<br>　前回はずいぶん肩に力の入った演奏してたわよね。<br>　どうしてかしら？」": "「――对了安格尔。<br>　上次的演奏可是相当紧张呢。<br>　为什么呢？」",
    "「……あれは……演奏で結果を出すことでしか、<br>　あなたの信頼を得られないと思ったから……」": "「……那是因为……我觉得只有通过演奏取得成果，<br>　才能得到你的信任……」",
    "「私がただのファンのように振る舞ったことで、<br>　あなたは心を閉ざしてしまったのだと思ったわ……」": "「我以为我表现得像个普通粉丝，<br>　让你关上了心门……」",
    "「……だから、せめて演奏を通して……<br>　あなたへの敬意を伝えなければと……」": "「……所以，至少通过演奏……<br>　我必须传达对你的敬意……」",
    "「なるほどね……フフ、私のことなんて気にしなくてよかったのに。<br>　市議様だと言ってたかしら、さすがに真面目だわ」": "「原来如此……呵呵，其实你不用在意我的。<br>　你说你是市议员吧，果然很认真呢」",
    "「そんな……」": "「怎么会……」",
    "「フフ、茶化してごめんなさい。<br>　実際、才能あると思うわ。だから……」": "「呵呵，开个玩笑别介意。<br>　其实，我觉得你很有才华。所以……」",
    "「ちょっと冒険してみない？」": "「要不要稍微冒险一下？」",
    "「え？」": "「诶？」",
    "「――エルガー！<br>　あなたもちょっと来て！　相談があるの！」": "「――埃尔加！<br>　你也过来一下！有事情要商量！」",
    "「しゅぱぱーん！　指揮者のエルガー参上です！<br>　なんでしょう！？」": "「唰啪——！指挥家埃尔加登场！<br>　有什么事吗！？」",
    "「実はね、コンサートの終盤くらいで――……」": "「其实呢，在音乐会接近尾声的时候——……」",
    "「え、えぇ……！？<br>　で、できるかしら、そんなこと……」": "「诶，诶……！？<br>　那，那样的事情能做到吗……」",
    "「ふむふむ……わたしはいけると思いますよっ！」": "「嗯嗯……我觉得我可以做到哦！」",
    "……なにやら部屋の片隅で謎の密談も繰り広げられていたが。<br>この調子なら、二度目の演奏会まであっという間だろう。": "……在房间的角落里，似乎正在进行着某种神秘的密谈。<br>照这个势头，第二次演奏会应该很快就会到来吧。",
    "そして、その二度目の演奏会の日。<br>前回以上の観客が美術館に詰めかけ、<br>エントランスから外にはみ出すほどの人々がステージを囲んだ。": "然后，第二次演奏会的日子到了。<br>比上次更多的观众涌入了美术馆，<br>从入口到外面都挤满了人，将舞台团团围住。",
    "演奏される曲はほとんど前回と同じだ。<br>だが同じ曲でも演者の構成は変わり、<br>パガニーニが加わるようになっている。": "演奏的曲目几乎和上次一样。<br>但即使曲目相同，演奏者的构成却发生了变化，<br>帕格尼尼也加入了进来。",
    "あの技術を見せつけるような様子は鳴りを潜め、<br>他のメンバーの奏でる音を支え、時には引き立て、<br>それでいて全体のレベルを押し上げる、そんな演奏だった。": "那种炫耀技术的姿态消失了，<br>转而支撑着其他成员演奏的音符，时而衬托，<br>同时提升了整体的水平，这就是他的演奏。",
    "もちろんパガニーニだけではなく、練習に練習を重ねた<br>他の面々の演奏自体もレベルが上がっている。<br>曲が終わるごとに送られる観客からの拍手は前回よりも大きい。": "当然不仅仅是帕格尼尼，经过反复练习的其他成员的演奏水平也有所提升。<br>每首曲子结束时，观众送上的掌声比上次更加热烈。",
    "そして――": "然后——",
    "「楽しみかも……ううん、楽しみ。<br>　とっても」": "「也许会很期待……不，是期待。<br>　非常」",
    "傍らにいるロダンが、微笑みながら呟いた。<br>その手には演奏会のパンフレットがあり、今日の演目が並ぶ。<br>そこに書かれた最後の曲――それだけが前回と違う。": "在一旁的罗丹微笑着低语。<br>他手中拿着音乐会的节目单，上面列出了今天的曲目。<br>上面写的最后一首曲子——只有这一点与上次不同。",
    "「曲を置き換える必要があるからって、私の作品だけ２曲目。<br>　これは得をしたと言えなくもないかも」": "「因为需要替换曲子，所以我的作品只在第二首。<br>　这或许可以说是不吃亏吧」",
    "「楽しみだね、カティ」": "「很期待呢，卡蒂」",
    "「はいです……！」": "「是的……！」",
    "ロダンの作品を元にパガニーニが書いた曲なのは変わらない。<br>ただ前回は『地獄の門』。<br>今回は……『カテドラル』だ。": "罗丹的作品由帕格尼尼改编的曲子没有改变。<br>只是上次是『地狱之门』。<br>这次是……『大教堂』。",
    "舞台上で、アングルとパガニーニだけが立ち位置を変えた。<br>ふたりが中央、指揮者のエルガーのすぐ前に並ぶ。": "在舞台上，只有安格尔和帕格尼尼改变了位置。<br>两人站在中央，指挥家埃尔加的正前方。",
    "一呼吸の間のあと、エルガーが指揮棒を振り上げた。<br>皆が楽器を構える。": "片刻的停顿后，埃尔加挥起了指挥棒。<br>众人架起乐器。",
    "まずは他の面々の奏でる穏やかなメロディから始まり――": "首先从其他人演奏的柔和旋律开始——",
    "パガニーニとアングルのヴァイオリンによる二重奏が、<br>旋律の主役となった。": "帕格尼尼和安格尔的小提琴二重奏，<br>成为了旋律的主角。",
    "パガニーニが素晴らしいのは言うまでもない。<br>驚くべきは、アングルがそれに“ついていっている”ように<br>見えることだった。": "帕格尼尼的出色无需多言。<br>令人惊讶的是，安格尔似乎“跟得上”他的节奏。",
    "あのパガニーニの演奏に、アングルも完全に並ぶ――<br>とまでは言わないが、明確に劣るようなところがない。": "安格尔的演奏虽然不能说完美地与帕格尼尼并肩，<br>但也绝不逊色。",
    "神経質で華やかで人ならざる者めいたパガニーニの超絶技巧。<br>重厚で堅実で努力の果てに辿り着いたであろうアングルの音色。": "帕格尼尼那神经质、华丽、近乎非人的超凡技巧。<br>安格尔那厚重、坚实、显然是努力成果的音色。",
    "真反対とも言えるふたつの音から、エルガーの指揮が明るさを生み出す。<br>そしてその二重奏を、周囲の“オーケストラ”がそれぞれの音で包む。": "埃尔加的指挥从这截然不同的两种声音中创造出明亮感。<br>而周围的“管弦乐队”用各自的音色包裹着这二重奏。",
    "この世界のアートが、音楽になる。<br>それが今、目の前で実現している。": "这个世界的艺术，化作了音乐。<br>此刻，它正在眼前实现。",
    "異なる手と手が触れ合う『カテドラル』。<br>そんな作品をパガニーニがテーマに選んだことに思いを馳せながら――<br>彼女たちの生み出した音楽に、大きな拍手を送り続けたのだった。": "不同的手与手相互触碰的『大教堂』。<br>一边思考着帕格尼尼选择这样的作品作为主题——<br>她们所创造的音乐，赢得了持续的热烈掌声。",
    "「コホン、では指揮者として僭越ながらご挨拶を！」": "「咳咳，那么作为指挥者，我冒昧地打个招呼！」",
    "「――演奏会、大成功おめでとうございまーす！<br>　乾杯っ！」": "「——演奏会，大成功恭喜啦！<br>　干杯！」",
    "「乾杯！」": "「干杯！」",
    "「いやぁ、本当に大成功だったな」": "「哎呀，真的是大成功啊」",
    "「はいっ！<br>　スタンディングオベーションが当美術館開催のコンサートで<br>　見られるなんて……感激ですね、館長様！」": "「是的！<br>　在本美术馆举办的音乐会上看到<br>　起立鼓掌……真是感动啊，馆长大人！」",
    "サンソヴィーノの言う通り、演奏会は大盛況のうちに幕を閉じた。<br>人々は皆、惜しみない拍手と歓声を送ってくれた。": "正如桑索维诺所说，演奏会在盛况中落下帷幕。<br>人们都送上了热烈的掌声和欢呼声。",
    "今はその打ち上げパーティーだ。<br>出演者は無論のこと、美術館所属の藝術家やイマージュもほとんどが<br>集まってくれている。皆、演奏を聴いていたのだ。": "现在是庆祝派对。<br>不仅是出演者，美术馆所属的艺术家和形象们也几乎都<br>聚集在这里。大家都听了演奏。",
    "この会場も、演奏会に感動したフェルメールが<br>貸し切りを手配してくれた彼女の酒場だ。": "这个会场也是被演奏会感动的维梅尔<br>安排的她的酒馆的包场。",
    "「とってもいいコンサートだったと思いますよっ！<br>　音楽院でだって毎回こうはいきませんから！」": "「我觉得是非常棒的演唱会哦！<br>　在音乐学院里也不是每次都能这样的！」",
    "「んっ。<br>　音楽……技術大事……でも、技術以外も大事……。<br>　それが、イイカンジに出てた……よかった……んっ」": "「嗯。<br>　音乐……技术很重要……但是，技术以外的东西也很重要……。<br>　那方面，表现得很好……太好了……嗯」",
    "「私の美少女力のおかげ！　と言いたいところですが、<br>　やはり今回の功労賞はアングルさんですかね」": "「虽然想说是因为我的美少女力量！<br>　不过这次的功劳奖还是安格尔小姐吧。」",
    "「そうね。私の演奏に怖気付かずにぶつかってくれた。<br>　大したものだわ」": "「是啊。她没有因为我的演奏而退缩，反而迎难而上。<br>　真是了不起。」",
    "「そんな……でもほっとしてるわ……。<br>　今までで一番いい演奏ができた気がする……」": "「哪里……不过我也松了一口气……<br>　感觉这是我至今为止最好的演奏……」",
    "「フフ……あれだけ演れるなら、あなたと小さな楽団を作ってみるのも、<br>　悪くないかもね」": "「呵呵……既然你能演得这么好，和你一起组建一个小乐团，<br>　或许也不错呢。」",
    "「えっ！？<br>　パ、パガニーニさん、こっちに移住しちゃうんですか……！？」": "「诶！？<br>　帕、帕格尼尼小姐，你要搬到这边来住吗……！？」",
    "「そんなわけないでしょ」": "「怎么可能呢。」",
    "「……ねぇ、パガニーニさん。<br>　これ……受け取ってもらえるかしら……」": "「……那个，帕格尼尼小姐。<br>　这个……你能收下吗……」",
    "終始照れくさそうにしていたアングルが、<br>ごそごそとテーブルの下からひとつの包みを取り出し、<br>パガニーニに渡した。": "一直显得有些害羞的安格尔，<br>窸窸窣窣地从桌子底下拿出一个包裹，<br>递给了帕格尼尼。",
    "パガニーニが不思議そうに包みを開くと、そこには――": "帕格尼尼疑惑地打开包裹，里面是——",
    "「これは……」": "「这是……」",
    "「んっ……！<br>　パガニーニの、肖像画……」": "「嗯……！<br>　帕格尼尼的肖像画……」",
    "「わぁ……！　すごい、素敵な絵！<br>　パガニーニさん、すごく優しそうに笑ってますよ！」": "「哇……！好厉害，好棒的画！<br>　帕格尼尼先生，笑得非常温柔呢！」",
    "「勝手にしていいって言われてたから……<br>　勝手に描かせてもらったわ……。<br>　マティアさんたちに心配されて、囲まれてたときのあなた……」": "「因为你说可以随便画……<br>　所以我就擅自画了……。<br>　马蒂亚他们担心你的时候，围在你身边的样子……」",
    "「私……こんなふうに笑ってた？」": "「我……是这样笑的吗？」",
    "「ええ……。いい表情だったわ、とっても……」": "「嗯……。表情很好，非常……」",
    "「そう……」": "「这样啊……」",
    "「……ありがとう、アングル。<br>　あなたは、私の演奏を聴いてファンになってくれたみたいだけど……」": "「……谢谢你，安格尔。<br>　你好像是听了我的演奏后成为我的粉丝的……」",
    "「私は、この絵を見てあなたのファンになったわ」": "「我看了这幅画后，也成了你的粉丝了。」",
    "「パガニーニさん……」": "「帕格尼尼先生……」",
    "「フフ……本当にありがとう。<br>　この絵、ずっと大切にするわ……」": "「呵呵……真的非常感谢。<br>　这幅画，我会一直珍惜的……」",
    "「ええ、私も……<br>　あなたとの演奏の思い出、ずっとずっと大切にするわ……」": "「嗯，我也是……<br>　与你一起演奏的回忆，我会永远永远珍惜的……」",
    "「アングルさん、きっとハルモニアでも名前を残しますね～。<br>　なにせ“パガニーニの肖像画を描いた画家”になるわけですから！」": "「安格尔先生，你一定会在哈莫尼亚留下名字的吧～。<br>　毕竟你可是「画了帕格尼尼肖像画的画家」啊！」",
    "「いいなぁ～！<br>　わたしもいつか、藝術家のかたに作品にしてもらえるような、<br>　大音楽家になりたいですっ！」": "「真好啊～！<br>　我也希望有一天能成为让艺术家们愿意为我创作作品的，<br>　伟大的音乐家呢！」",
    "「あ、ご、ごめんなさい、あなたの絵も描けばよかったのだけど……<br>　私、手の早いほうじゃなくて……」": "「啊，对、对不起，要是也能给你画一幅画就好了……<br>　我，画画的速度并不快……」",
    "「いいんです、これはわたしの目標の話なので！<br>　いつかわたしの魔法の力、音楽の力で、<br>　世界のみんなを幸せにする、大音楽家になりたいっ」": "「没关系的，这是我的目标！<br>总有一天，我想用我的魔法力量、音乐的力量，<br>成为让全世界所有人都幸福的大音乐家！」",
    "「そうなったら文句なしに大音楽家の有名人ね。<br>　肖像画どころか街なかに彫刻が立つでしょうし。<br>　なんなら硬貨か紙幣に顔が描かれるようになるわよ」": "「那样的话，毫无疑问会成为著名的大音乐家吧。<br>别说肖像画了，连街上都会立起你的雕像。<br>甚至可能会出现在硬币或纸币上呢。」",
    "「はぅ、そこまでいくと想像するだけで緊張しちゃいます！」": "「啊呜，光是想象一下就紧张得不行了！」",
    "「ワワンッ！」": "「哇哇！」",
    "――店内のあちらこちらで、皆が会話を弾ませ、<br>笑い声を響かせ合っていた。": "——店内各处，大家都在热烈交谈，<br>笑声此起彼伏。",
    "ともすればうるさいはずの酒場の喧騒が、<br>今夜ばかりは妙に耳に心地よい。": "本该嘈杂的酒馆喧嚣，<br>今晚却格外悦耳。",
    "あのコンサートでのアンサンブルが、ずっと続いているような。<br>そんな錯覚に酔いながら……<br>芸術の奇跡が結んでくれたこの夜に、浸るのだった。": "仿佛那场音乐会上的合奏还在继续。<br>沉醉于这样的错觉中……<br>沉浸在这艺术奇迹编织的夜晚里。"
}