{
    "心の音を知る場所": "知晓心声的场所",
    "「……はぁっ、はぁ……っ！」": "「……呼、呼……！」",
    "戦いの末、なんとか死の芸術を倒し、パガニーニも無力化した。<br>彼女はその場に座り込み、荒い呼吸を繰り返す。": "经过一番战斗，总算打倒死之艺术，帕格尼尼也无力化了。<br>她当场瘫坐下来，呼吸急促。",
    "「パガニーニさん……！」": "「帕格尼尼小姐……！」",
    "マティアとヴァルンボンが、真っ先にパガニーニに駆け寄る。<br>彼女たちに肩を揺さぶられて顔をあげたパガニーニの瞳は――<br>疲弊しながらも、生気と理性が感じられるものに戻っていた。": "马蒂亚和瓦伦邦率先冲向帕格尼尼。<br>她们摇晃着帕格尼尼的肩膀，她抬起头，眼神——尽管疲惫，但已经恢复生气与理性。",
    "「わ……わた、し……」": "「我……我……」",
    "「パガニーニさん！<br>　わたしの『愛の挨拶』、届いたみたいですね！」": "「帕格尼尼小姐！<br>我的『爱的招呼』，看来有传达给你呢！」",
    "「……そう……そうだわ、私……<br>　……正気じゃなくなってたみたいね……」": "「……对……对了，我……<br>……我好像失去理智了呢……」",
    "「記憶はあるのか？」": "「我还记得吗？」",
    "「うっすらとだけどね……。<br>　とりあえず、恥ずかしいところを晒したらしいってことだけは、<br>　わかるわ……」": "「隐约记得一点……<br>总之，我好像做了很丢脸的事情……」",
    "「んっ！<br>　パガニーニ……さびしんぼの駄々っ子みたいなこと、<br>　いっぱい言ってた……拗ね拗ねモードだった……んっ」": "「嗯！<br>帕格尼尼……说了好多话，好像很爱撒娇的任性小孩……他进入闹别扭模式了……嗯！」",
    "「う……い、言わないでちょうだい、<br>　うっすら覚えてるって言ってるでしょ！」": "「呜……不、不要说出来啦！<br>我不是说隐约记得吗！」",
    "「んっ……ヴァルンボン、ちょっとおこ……。<br>　ヴァルンボンたちがいるのに……美術館メンもいるのに……<br>　寂しがるのは、どうかと思う……んっ！」": "「嗯……瓦伦邦，我有点生气……<br>明明有瓦伦邦你们在……明明有美术馆的人在……<br>我觉得，你这样很寂寞……嗯！」",
    "「う……だ、だから、たまたまちょっと、<br>　いろいろ嫌なことを思い出して……」": "「呜……就、就说了，我只是偶然想起一些讨厌的事情……」",
    "「んっ……音楽院帰ったら、反省文……。<br>　孤独ぶってすみませんでしたって、書くように……んっ」": "「嗯……回到音乐院之后，我要写悔过书……<br>我要写「对不起，我不应该装孤独」……嗯！」",
    "「くっ……」": "「呜……」",
    "「んっ、罰金のほうがいい？」": "「嗯，罚金比较好吗？」",
    "「それは嫌！」": "「我才不要！」",
    "「とにかく！　とにかく無事でよかったです……！<br>　パガニーニさんになにかあったらって、わたし……！」": "「总而言之！总而言之，幸好你平安无事……！<br>要是帕格尼尼先生有什么万一，我……！」",
    "「大げさね……危ない目に遭ってたのはあなたでしょう？」": "「太夸张了……遇到危险的人是你吧？」",
    "「わたし……はぅぅ……」": "「我……呜呜……」",
    "「ちょ、抱きつかないで……ちょっとマティア！　泣いてるの！？<br>　や、やめてちょうだい！」": "「等、等一下，不要抱过来……马蒂亚！你在哭吗！？<br>别、别这样！」",
    "「ふえぇぇん、パガニーニさぁん！<br>　心配したんですよう！」": "「呜哇啊啊啊，帕格尼尼先生！<br>我好担心你！」",
    "「ま、まったくもう……」": "「真、真是的……」",
    "「ふふふ！　これにて一件落着！<br>　終わりよければオールオッケー、ですっ！」": "「呵呵呵！这样就大功告成了！<br>只要结果好，过程怎样都无所谓！」",
    "「よかった。<br>　これは“よかったかもしれない”じゃない……“よかった”。<br>　安心した」": "「太好了。<br>这已经不是「或许」……是「真的」太好了。<br>我终于放心了。」",
    "「ええ、本当に……」": "「嗯，真的……」",
    "「……ふふ……。<br>　悪魔は悪魔でも……愛される悪魔、か……」": "「……呵呵……<br>虽然是恶魔……但却是被爱的恶魔啊……」",
    "「……ねぇ、館長さん。<br>　私、皆に謝りたいのだけど……<br>　その機会、作ってもらえないかしら？」": "「……欸，馆长先生。<br>我想跟大家道歉……<br>可以帮我制造机会吗？」",
    "「みんなって、演奏会の出演者のことかい？」": "「大家是指演奏会的表演者吗？」",
    "「そうよ。<br>　私は演奏会全体のバランスをめちゃくちゃにしてしまった。<br>　皆ががんばって練習してたのを知ってるくせにね」": "「对啊。<br>我害演奏会整体的平衡都乱掉了。<br>明明知道大家都很努力练习。」",
    "「だから今さらだけど、謝りたい」": "「所以虽然有点晚了，但我还是想道歉。」",
    "「みんな気にしてないと思うけどなぁ。<br>　まぁアルテあたりはちょっとポコスカ拗ねてたが……<br>　でも内心感動してるの見え見えだったし」": "「我觉得大家应该都没放在心上。<br>虽然阿尔特有点在闹脾气……<br>不过他内心肯定很感动。」",
    "「でも……」": "「不过……」",
    "「……パガニーニさん。<br>　それならお願いがあるわ……。<br>　協力して欲しいの」": "「……帕格尼尼先生。<br>既然如此，我有件事想拜托你……<br>希望你能协助我。」",
    "「……協力？」": "「……协助？」",
    "「もう一度、演奏会を開くわ……市民からの要望が多くてね……。<br>　だからそれに出演して欲しいの……」": "「我要再举办一次演奏会……因为市民们要求再办一次……<br>所以希望你能参加演奏会……」",
    "「今度こそ、アンサンブルで……」": "「这次一定要合奏……」",
    "「あなた……」": "「你……」",
    "パガニーニは一瞬呆気にとられたような顔をしてから――": "帕格尼尼瞬间露出错愕的表情——",
    "「……わかったわ。<br>　そう言われちゃ、仕方ないわね」": "「……我知道了。<br>既然你都这么说了，那就没办法了。」",
    "少し、照れくさそうに笑ったのだった。": "我露出有些难为情的笑容。",
    "「私がヴィクトリアさんと美少女天使対決をしてる間に、<br>　なにか色々なことが起こって、そして終わってたみたいですが……<br>　みなさんご無事でなによりです！」": "「在我和维多莉亚进行美少女天使对决的期间，好像发生了许多事情，也已经结束了……<br>幸好大家都没事！」",
    "「び、美少女天使対決だなんて！<br>　アンゲリカさんに頼まれたから、<br>　ずっとラッパ吹いてただけですよぅっ！」": "「竟、竟然说美少女天使对决！<br>我只是因为安洁莉卡小姐拜托我，所以才一直吹喇叭而已哦！」",
    "「とにかく、大人げない真似をして悪かったわ。<br>　今度は私も一緒に、演奏に加わらせて欲しいの」": "「总之，我做出那种幼稚的行为，真的很抱歉。<br>下次希望也能让我一起加入演奏。」",
    "「もちろん大歓迎でしてよ！<br>　どうせでしたら演奏のご指導もいただきたいのですけれど？」": "「我当然非常欢迎！<br>既然要演奏，我也想请你指导我哦？」",
    "「そんなの、こちらこそ“もちろん”だわ。<br>　フフ、ただし私の指導は厳しいわよ。覚悟しておいて」": "「那对我来说也是「当然」呀。<br>呵呵，不过我的指导很严格哦。你要先做好心理准备。」",
    "「私はぬるま湯でいいんですが」": "「我只要温水就好。」",
    "「んっ……だめ……ビシバシ、いく……。<br>　逃げないように、ヴァルンボンが監視するよ……んっ。<br>　すみっこでじっとして、じーっと……んっ、んっ」": "「嗯……不行……要继续拍……<br>瓦伦邦会监视你，不让你逃跑……嗯。<br>乖乖待在角落，不要乱跑……嗯、嗯。」",
    "「……それってサボってるのでは？」": "「……你这样是在偷懒吧？」",
    "出演者は皆、パガニーニの謝罪を受け入れてくれたようだった。<br>あっという間に次の演奏会のための話し合いや練習が進んでゆく。<br>終始なごやかな空気だ。": "所有演出者似乎都愿意接受帕格尼尼的道歉，转眼间就开始讨论下次演奏会的细节，进行练习。<br>气氛始终相当融洽。",
    "パガニーニも先日と打って変わって熱心な指導をしている。<br>流石に要求レベルが高いらしく、美術館側の面々は苦労している様子も<br>あったが、それでも音楽を楽しんでいるのが伝わってきた。": "帕格尼尼也一反前态，热心地指导大家。<br>他的要求似乎很高，美术馆的人们看起来相当辛苦，但还是能感受到他们对音乐的热爱。",
    "「――ところでアングル。<br>　前回はずいぶん肩に力の入った演奏してたわよね。<br>　どうしてかしら？」": "「——话说回来，安格尔。<br>你上次的演奏相当紧绷呢。<br>为什么呢？」",
    "「……あれは……演奏で結果を出すことでしか、<br>　あなたの信頼を得られないと思ったから……」": "「……那是因为……我觉得只有在演奏上拿出成果，才能得到你的信赖……」",
    "「私がただのファンのように振る舞ったことで、<br>　あなたは心を閉ざしてしまったのだと思ったわ……」": "「我原本以为，只是因为我的态度像个普通的粉丝，让你封闭了内心……」",
    "「……だから、せめて演奏を通して……<br>　あなたへの敬意を伝えなければと……」": "「……所以，至少要透过演奏……<br>传达我对你的敬意……」",
    "「なるほどね……フフ、私のことなんて気にしなくてよかったのに。<br>　市議様だと言ってたかしら、さすがに真面目だわ」": "「原来如此……呵呵，其实你不用在意我的，不过……<br>你说你是市议员？真不愧是市议员，做事很认真呢。」",
    "「そんな……」": "「不过……」",
    "「フフ、茶化してごめんなさい。<br>　実際、才能あると思うわ。だから……」": "「呵呵，抱歉，我开玩笑的。<br>其实我觉得你很有才华，所以……」",
    "「ちょっと冒険してみない？」": "「要不要稍微冒险一下？」",
    "「え？」": "「咦？」",
    "「――エルガー！<br>　あなたもちょっと来て！　相談があるの！」": "「——埃尔加！<br>你也过来一下！我有事情要跟你商量！」",
    "「しゅぱぱーん！　指揮者のエルガー参上です！<br>　なんでしょう！？」": "「咻啪啪——！指挥埃尔加登场！<br>什么事情呢！？」",
    "「実はね、コンサートの終盤くらいで――……」": "「其实啊，差不多在演奏会的尾声——……」",
    "「え、えぇ……！？<br>　で、できるかしら、そんなこと……」": "「咦、咦咦……！？<br>这、这种事办得到吗……」",
    "「ふむふむ……わたしはいけると思いますよっ！」": "「嗯嗯……我觉得可以哦！」",
    "……なにやら部屋の片隅で謎の密談も繰り広げられていたが。<br>この調子なら、二度目の演奏会まであっという間だろう。": "……房间的角落似乎展开了神秘的密谈。<br>照这样看来，到第二次演奏会应该是一转眼的事吧。",
    "そして、その二度目の演奏会の日。<br>前回以上の観客が美術館に詰めかけ、<br>エントランスから外にはみ出すほどの人々がステージを囲んだ。": "然后，到了第二次演奏会当天，美术馆挤满了比上次更多的观众，从入口处往外挤的人们包围了舞台。",
    "演奏される曲はほとんど前回と同じだ。<br>だが同じ曲でも演者の構成は変わり、<br>パガニーニが加わるようになっている。": "演奏的曲目几乎和上次相同，但演奏者不同了，加入了帕格尼尼。",
    "あの技術を見せつけるような様子は鳴りを潜め、<br>他のメンバーの奏でる音を支え、時には引き立て、<br>それでいて全体のレベルを押し上げる、そんな演奏だった。": "他不再像上次那样炫耀自己的技术，而是支持其他成员的演奏，有时还加以衬托，整体的水平也因此提升。",
    "もちろんパガニーニだけではなく、練習に練習を重ねた<br>他の面々の演奏自体もレベルが上がっている。<br>曲が終わるごとに送られる観客からの拍手は前回よりも大きい。": "当然不只是帕格尼尼，其他成员也经过反复练习，演奏的水平也有所提升。每次曲目结束时，观众的掌声都比上次还要热烈。",
    "そして――": "然后——",
    "「楽しみかも……ううん、楽しみ。<br>　とっても」": "「或许会很期待……不对，是会非常期待。」",
    "傍らにいるロダンが、微笑みながら呟いた。<br>その手には演奏会のパンフレットがあり、今日の演目が並ぶ。<br>そこに書かれた最後の曲――それだけが前回と違う。": "罗丹在一旁微笑低语。<br>她手上拿着演奏会的宣传手册，上面写着今天的曲目。<br>和上次不同的地方，只有写在手册上的最后一首曲子。",
    "「曲を置き換える必要があるからって、私の作品だけ２曲目。<br>　これは得をしたと言えなくもないかも」": "「因为必须替换曲子，所以只有我的作品被排在第二首。<br>这或许也可以说是一种赚到的感觉。」",
    "「楽しみだね、カティ」": "「真期待呢，卡蒂。」",
    "「はいです……！」": "「是的……！」",
    "ロダンの作品を元にパガニーニが書いた曲なのは変わらない。<br>ただ前回は『地獄の門』。<br>今回は……『カテドラル』だ。": "帕格尼尼以罗丹的作品为基础创作的曲子，这点并没有变。<br>只是上次是『地狱之门』，这次则是……『中央大教堂』。」",
    "舞台上で、アングルとパガニーニだけが立ち位置を変えた。<br>ふたりが中央、指揮者のエルガーのすぐ前に並ぶ。": "舞台上，只有安格尔和帕格尼尼改变了站位。<br>两人站在指挥家埃尔加的正前方。",
    "一呼吸の間のあと、エルガーが指揮棒を振り上げた。<br>皆が楽器を構える。": "在短暂的呼吸之后，埃尔加举起指挥棒。<br>所有人拿起乐器。",
    "まずは他の面々の奏でる穏やかなメロディから始まり――": "首先是其他人演奏的平稳旋律——",
    "パガニーニとアングルのヴァイオリンによる二重奏が、<br>旋律の主役となった。": "帕格尼尼和安格尔的小提琴二重奏，成为旋律的主角。",
    "パガニーニが素晴らしいのは言うまでもない。<br>驚くべきは、アングルがそれに“ついていっている”ように<br>見えることだった。": "帕格尼尼的演奏当然不用说，令人惊讶的是，安格尔看起来也能够“跟上”他的演奏。",
    "あのパガニーニの演奏に、アングルも完全に並ぶ――<br>とまでは言わないが、明確に劣るようなところがない。": "安格尔的演奏虽然还不到与帕格尼尼并驾齐驱的程度，但也没有明显不如对方的地方。",
    "神経質で華やかで人ならざる者めいたパガニーニの超絶技巧。<br>重厚で堅実で努力の果てに辿り着いたであろうアングルの音色。": "帕格尼尼的演奏神经质、华丽，仿佛不是人类的超绝技巧，安格尔的音色则是厚重、朴实，应该是努力的结晶。",
    "真反対とも言えるふたつの音から、エルガーの指揮が明るさを生み出す。<br>そしてその二重奏を、周囲の“オーケストラ”がそれぞれの音で包む。": "在埃尔加的指挥下，这两种完全相反的音色产生出明亮的感觉，周围的“Orchestra”也各自发出声音，将二重奏包围起来。",
    "この世界のアートが、音楽になる。<br>それが今、目の前で実現している。": "这个世界的艺术化为音乐，现在就在眼前实现。",
    "異なる手と手が触れ合う『カテドラル』。<br>そんな作品をパガニーニがテーマに選んだことに思いを馳せながら――<br>彼女たちの生み出した音楽に、大きな拍手を送り続けたのだった。": "帕格尼尼选择以『卡特拉尔』为主题，我一边想象着这首作品，一边为她们的音乐送上热烈的掌声。",
    "「コホン、では指揮者として僭越ながらご挨拶を！」": "「咳咳，那么我这个指挥就僭越一下，向各位致词！」",
    "「――演奏会、大成功おめでとうございまーす！<br>　乾杯っ！」": "「——恭喜各位，演奏会非常成功！<br>干杯！」",
    "「乾杯！」": "「干杯！」",
    "「いやぁ、本当に大成功だったな」": "「哎呀～这场演奏会真是太成功了。」",
    "「はいっ！<br>　スタンディングオベーションが当美術館開催のコンサートで<br>　見られるなんて……感激ですね、館長様！」": "「是的！<br>竟然能在本美术馆举办的演奏会上看到观众起立鼓掌的景象……真是太感动了，馆长大人！」",
    "サンソヴィーノの言う通り、演奏会は大盛況のうちに幕を閉じた。<br>人々は皆、惜しみない拍手と歓声を送ってくれた。": "正如桑索维诺所说，演奏会在盛况空前的气氛中落幕，观众们纷纷报以热烈的掌声与欢呼。",
    "今はその打ち上げパーティーだ。<br>出演者は無論のこと、美術館所属の藝術家やイマージュもほとんどが<br>集まってくれている。皆、演奏を聴いていたのだ。": "现在则是庆功宴的时间。<br>不仅演奏者，美术馆旗下的艺术家和工作人员也几乎全员到齐。<br>大家都来欣赏演奏会了。",
    "この会場も、演奏会に感動したフェルメールが<br>貸し切りを手配してくれた彼女の酒場だ。": "这个会场也是维梅尔在听完演奏会后，包下的一间酒馆。",
    "「とってもいいコンサートだったと思いますよっ！<br>　音楽院でだって毎回こうはいきませんから！」": "「我觉得这场演奏会很棒哦！<br>就连音乐学院的演奏会，也没办法每次都这么成功呢！」",
    "「んっ。<br>　音楽……技術大事……でも、技術以外も大事……。<br>　それが、イイカンジに出てた……よかった……んっ」": "「嗯。<br>音乐……技术很重要……可是，技术以外的东西也很重要……<br>这点表现得恰到好处……太好了……嗯。」",
    "「私の美少女力のおかげ！　と言いたいところですが、<br>　やはり今回の功労賞はアングルさんですかね」": "「虽然我很想说「这都是多亏了我的美少女力！」，但这次的功劳奖果然还是颁给安格尔吧。」",
    "「そうね。私の演奏に怖気付かずにぶつかってくれた。<br>　大したものだわ」": "「是啊。他毫不畏惧我的演奏，正面迎战。<br>真是了不起。」",
    "「そんな……でもほっとしてるわ……。<br>　今までで一番いい演奏ができた気がする……」": "「怎么会……不过我松了一口气呢……<br>我觉得这是我至今为止最棒的演奏……」",
    "「フフ……あれだけ演れるなら、あなたと小さな楽団を作ってみるのも、<br>　悪くないかもね」": "「呵呵……既然你有如此高超的演奏技巧，和你组成一支小型乐团，似乎也不坏呢。」",
    "「えっ！？<br>　パ、パガニーニさん、こっちに移住しちゃうんですか……！？」": "「咦！？<br>帕、帕格尼尼，你要移居到这里吗……！？」",
    "「そんなわけないでしょ」": "「怎么可能啊。」",
    "「……ねぇ、パガニーニさん。<br>　これ……受け取ってもらえるかしら……」": "「……呐，帕格尼尼。<br>这个……你愿意收下吗……」",
    "終始照れくさそうにしていたアングルが、<br>ごそごそとテーブルの下からひとつの包みを取り出し、<br>パガニーニに渡した。": "始终一脸害臊的安格尔，从桌子底下取出一个包裹，递给帕格尼尼。",
    "パガニーニが不思議そうに包みを開くと、そこには――": "帕格尼尼一脸疑惑地打开包裹，里面是——",
    "「これは……」": "「这是……」",
    "「んっ……！<br>　パガニーニの、肖像画……」": "「嗯……！<br>帕格尼尼的肖像画……」",
    "「わぁ……！　すごい、素敵な絵！<br>　パガニーニさん、すごく優しそうに笑ってますよ！」": "「哇……！好棒的画！<br>帕格尼尼先生，你笑得好温柔哦！」",
    "「勝手にしていいって言われてたから……<br>　勝手に描かせてもらったわ……。<br>　マティアさんたちに心配されて、囲まれてたときのあなた……」": "「因为你说我可以自由行动……<br>所以我擅自画了你的肖像画……<br>你被马蒂亚小姐她们担心地围绕时的模样……」",
    "「私……こんなふうに笑ってた？」": "「我……是这样笑的吗？」",
    "「ええ……。いい表情だったわ、とっても……」": "「嗯……很棒的表情哦……」",
    "「そう……」": "「是吗……」",
    "「……ありがとう、アングル。<br>　あなたは、私の演奏を聴いてファンになってくれたみたいだけど……」": "「……安格尔，谢谢你。<br>你似乎是因为听了我的演奏，才成为我的粉丝……」",
    "「私は、この絵を見てあなたのファンになったわ」": "「我则是看了这幅画，才成为你的粉丝。」",
    "「パガニーニさん……」": "「帕格尼尼先生……」",
    "「フフ……本当にありがとう。<br>　この絵、ずっと大切にするわ……」": "「呵呵……真的很谢谢你。<br>我会永远珍惜这幅画的……」",
    "「ええ、私も……<br>　あなたとの演奏の思い出、ずっとずっと大切にするわ……」": "「嗯，我也是……<br>我会永远珍惜与你一起演奏的回忆……」",
    "「アングルさん、きっとハルモニアでも名前を残しますね～。<br>　なにせ“パガニーニの肖像画を描いた画家”になるわけですから！」": "「安格尔先生，你在哈路比亚一定也会名留青史～<br>毕竟你可是“画了帕格尼尼肖像画的画家”！」",
    "「いいなぁ～！<br>　わたしもいつか、藝術家のかたに作品にしてもらえるような、<br>　大音楽家になりたいですっ！」": "「好好哦～！<br>我也想成为大音乐家，希望有一天也能让艺术家为我作画！」",
    "「あ、ご、ごめんなさい、あなたの絵も描けばよかったのだけど……<br>　私、手の早いほうじゃなくて……」": "「啊，对、对不起，我应该也画你的肖像画才对……<br>可是我的画技不太好……」",
    "「いいんです、これはわたしの目標の話なので！<br>　いつかわたしの魔法の力、音楽の力で、<br>　世界のみんなを幸せにする、大音楽家になりたいっ」": "「没关系，因为这是我的目标！<br>总有一天，我要成为大音乐家，用我的魔法之力和音乐之力，让全世界的人得到幸福！」",
    "「そうなったら文句なしに大音楽家の有名人ね。<br>　肖像画どころか街なかに彫刻が立つでしょうし。<br>　なんなら硬貨か紙幣に顔が描かれるようになるわよ」": "「到时候，我就是名副其实的大音乐家了。<br>不只肖像画，我的雕像还会立在大街上。<br>说不定还会把我的脸印在硬币或纸钞上呢。」",
    "「はぅ、そこまでいくと想像するだけで緊張しちゃいます！」": "「啊呜，光是想象就让我紧张起来了！」",
    "「ワワンッ！」": "「汪汪！」",
    "――店内のあちらこちらで、皆が会話を弾ませ、<br>笑い声を響かせ合っていた。": "——店里到处都有人热烈交谈，笑声此起彼落。",
    "ともすればうるさいはずの酒場の喧騒が、<br>今夜ばかりは妙に耳に心地よい。": "平常会觉得吵闹的酒馆喧嚣声，今晚听起来却格外悦耳。",
    "あのコンサートでのアンサンブルが、ずっと続いているような。<br>そんな錯覚に酔いながら……<br>芸術の奇跡が結んでくれたこの夜に、浸るのだった。": "仿佛那场演奏会的合奏，一直持续到现在。<br>我沉浸在艺术奇迹缔造的夜晚，沉醉在这样的错觉之中。"
}