{
    "キラキラ芸術祭": "闪亮艺术祭",
    "「素晴らしいデース！<br>　あえて夜に開催する、光をテーマにした展覧会！<br>　そして、それをピカピカに彩るのはたくさんの花火！」": "「太棒了！<br>刻意选在晚上举办，以光为主题的展览会！<br>还有许多烟火将把天空点缀得闪闪发亮！」",
    "「ワクワク！　そしてキラキラがとまりまセーン！<br>　本当にありがとうございマース！」": "「好期待！闪亮亮到天明！<br>真的非常感谢您！」",
    "貴族のペトマーノ氏の依頼で始まった、夏の疲れを癒す展覧会の企画。<br>こちらでまとめた概要を伝えたところ、<br>ペトマーノ氏はとても気に入ってくれたようだった。": "在贵族佩特玛诺先生的委托下，我们开始策划治愈夏日疲劳的展览会。<br>将我们整理的概要告诉他之后，<br>佩特玛诺先生似乎相当中意。",
    "「こちらこそ、会場を抑えていただいたりと、<br>　ご尽力ありがとうございます」": "「我们才要感谢您帮忙安排会场。<br>　感谢您鼎力相助。」",
    "さすがのペトマーノ氏は、すぐに広場の使用許可を取り付けてくれた。<br>今日はゴッホ、セキエン、サンソヴィーノを引き連れ、<br>会場の下見に来ているところだ（アルテは寝ていた）。": "不愧是佩特玛诺先生，立刻就取得了广场的使用许可。<br>今天我带着梵高、石燕、桑索维诺，<br>来勘查会场（阿尔特在睡觉）。",
    "「いえいえ、このくらいシュッシュとパッパとできマース！<br>　館長さんにお願いして本当に良かったデース！」": "「哪里哪里，这点小事轻而易举！<br>　拜托馆长真是太好了！」",
    "「いえ、こちらはなにも。<br>　アイデアを出してくれたのはゴッホなんです。<br>　おーい、ゴッホ！」": "「不，我们什么都没做。<br>　提出点子的是梵高。<br>　喂～梵高！」",
    "ゴッホの功績をペトマーノ氏に紹介しようと、<br>広場の片隅にいたゴッホを呼ぶ。": "我呼唤广场角落的梵高，<br>想将梵高的功劳介绍给佩特玛诺先生。",
    "「館長、どうかした？」": "「馆长，怎么了吗？」",
    "「ワーオ！　ゴッホさーん！<br>　あなたのアイデアはキラキラっとして、<br>　ノリノリでウェイウェイという印象デース！」": "「哇哦！梵高先生～！<br>　你的点子闪闪发亮。<br>　给人兴致勃勃的印象呢！」",
    "「えっ……あっ……ううっ……。<br>　ありがとう……ございます？」": "「咦……啊……呜呜……<br>　谢谢……夸奖？」",
    "先日と同じく勢いの激しいペトマーノ氏の言動に、<br>ゴッホは押されている。<br>普段、関わるようなタイプではないだろうしな……。": "梵高被佩特玛诺先生和前几天一样激动的言行震慑。<br>他平常应该不会和这种类型的人扯上关系吧……",
    "「そうだゴッホさん！<br>　この展覧会を『キラキラ芸術祭』と名づけるのはいかがでショーウ！<br>　ピーンと来てズシーンと閃いてしまいましたぁーっ！」": "「对了，梵高先生！<br>　不如将这场展览会命名为「闪亮艺术祭」如何呢！<br>　我灵光一闪，突然想到这个点子！」",
    "「い、いいと思う。<br>　よくわからないけど、なんとなくわかる部分もあって、<br>　魅力的な名前……かな」": "「我、我觉得不错。<br>虽然不太懂，但隐约可以理解。<br>是个很有魅力的名字……吧。」",
    "「ワーオ！　そう言っていただけてルンルン♪　デース！<br>　それではワタシはここで。<br>　みなさん、よろしくお願いいたしマース！」": "「哇哦！能听到你这么说，我好开心♪<br>那么我先告辞了。<br>各位，拜托你们了！」",
    "「ゴッホさんの出展作品、<br>　ワクワクドキドキで楽しみにしておりマース！」": "「我非常期待梵高先生的参展作品！<br>　　马士！」",
    "「え、えっと……それは……」": "「呃、呃……这个……」",
    "ゴッホがなにか言い終わる前に、<br>ペトマーノ氏は風のように広場を去ってしまう。": "梵高还没说完，佩特玛诺先生就像一阵风一样离开了广场。",
    "「うぅ……いつのまにか、わたしも出展することになってる……。<br>　館長、どうしよう……」": "「呜呜……不知不觉间，我也要参展了……<br>馆长，怎么办……」",
    "「そうだな。どちらでもいい……と言いたいところだが、<br>　ゴッホにはぜひ出展してほしいと思っている」": "「这个嘛，其实我无所谓……<br>不过我希望梵高能参展。」",
    "「そうなの……？」": "「是吗……？」",
    "「うむ。“光をテーマにした夜の展覧会”という、<br>　素晴らしいアイデアを出してくれたのはゴッホだ」": "「嗯。提出「以光为主题，夜晚的展览会」这个好点子的人，就是梵高。」",
    "「ゴッホにはぜひ、<br>　この展覧会を象徴するような作品を描いてほしいんだ」": "「我希望梵高能画出一幅足以象征这场展览会的作品。」",
    "「えっと……館長がそう言ってくれるなら、<br>　期待に応えたいとは思うけど……。<br>　どんな絵がいいのか、ぜんぜんわからない……」": "「呃……既然馆长这么说，<br>我也想回应你的期待……<br>可是我完全不知道该画什么才好……」",
    "「もちろん、無理にとは言わない。<br>　だが、開催まではまだ時間がある。<br>　準備を進める中で、描けそうと思えたら描いてくれ」": "「我当然不会勉强你。<br>不过距离展览会开始还有时间。<br>在准备的过程中，如果你觉得有办法画，就试着画看看吧。」",
    "「うん、わかった。<br>　いろいろ観察して、どんな絵が良いのか考えてみる」": "「嗯，我知道了。<br>我会仔细观察，试着思考哪种画比较好。」",
    "「ありがとう。そうしてみてくれ」": "「谢谢。你就试试看吧。」",
    "ゴッホはコクリと頷くと、周囲の様子に目を移す。<br>その視線の先にいるのはセキエンとサンソヴィーノだ。": "梵高点了点头，将视线移向周围。<br>他的视线前方是石燕与桑索维诺。",
    "「どんな花火か見てもらおうと思って、見本をいくつか持ってきたんだ。<br>　こうして火をつけると……っと！」": "「我想让你看看哪种烟火，所以带了一些过来。<br>像这样点火之后……哦！」",
    "「どうだい、とっても綺麗だろう」": "「怎么样，很漂亮吧？」",
    "「本当です！　昼間でも意外に綺麗に見えるものですね」": "「真的！白天看起来也意外地漂亮呢。」",
    "「ですが夜の展覧会なので、<br>　夜に試してみないと意味がないのではないですか？」": "「不过这是夜晚的展览会。<br>不等到晚上试看看就没有意义了吧？」",
    "「あっはっは！　確かにそうとも言える。<br>　でもせっかくだから、もう少し遊んでみようじゃないか」": "「啊哈哈！这么说的确没错。<br>不过机会难得，再玩一下吧。」",
    "「お姉ちゃんたち、なにしてるのー？」": "「大姐姐们在做什么？」",
    "花火を手にしたセキエンのところに、<br>広場にいた子供が駆け寄ってくる。": "广场上的小孩跑向拿着烟火的石燕。",
    "「花火で遊んでいるんだ。<br>　君もやってみるかい？」": "「我们在玩烟火。<br>　你要不要玩？」",
    "「うん！　やりたいー！<br>　どうすればいいの？」": "「嗯！我想玩！<br>　要怎么做？」",
    "「ここに火をつけるんだ。<br>　危ないから気をつけるんだよ？<br>　遊ぶときは大人の人と一緒に、水を準備してやってくれたまえ」": "「在这里点火。<br>　很危险，要小心哦？<br>　玩的时候要跟大人一起玩，还要准备水。」",
    "「セキエンさん、わかってらっしゃると思いますが、<br>　私たちは遊んでいるわけではないですよ？」": "「石燕先生，我想你应该知道。<br>　我们不是在玩哦？」",
    "「そ、そうだったあああー！！！」": "「对、对啊啊啊——！！！」",
    "「まぁいいじゃないか。<br>　ほら、サンソヴィーノもこれを持って、<br>　一緒に遊ぶといい」": "「唉，有什么关系呢？<br>　来，桑索维诺也拿着这个。<br>　一起玩吧。」",
    "「うふふ。それでは、お言葉に甘えて……♪」": "「呵呵呵。那么，我就恭敬不如从命了……♪」",
    "「わー！　きれーい！<br>　でも夜に見たほうがもっと綺麗だろうなー」": "「哇～！好漂亮～！<br>不过晚上看应该会更漂亮吧～」",
    "「そうかもしれないね。<br>　夜には夜の良さというものがある。<br>　妖怪も出てきやすいし」": "「或许吧。<br>夜晚有夜晚的优点。<br>而且妖怪也容易出现。」",
    "「お姉ちゃん、妖怪ってなにー！？」": "「姐姐，妖怪是什么～！？」",
    "「ふふふ……よくぞ聞いてくれた。<br>　それはだね……」": "「呵呵呵……问得好。<br>那是指……」",
    "「セキエンさん……展覧会の準備をするという本来のお仕事、<br>　忘れないでくださいね？」": "「石燕先生……请别忘了原本的工作……准备展览会哦？」",
    "あちらはあちらで盛りあがっているようだ。<br>サンソヴィーノには苦労をかけるが、<br>まぁ楽しそうだからいいか。": "那边似乎也很热闹呢。<br>虽然对桑索维诺很不好意思……<br>不过他们看起来很开心，就算了吧。",
    "そんな様子を見ながら、ゴッホはなにかを考えている。": "梵高看着这幅景象，似乎在思考什么。",
    "「夜には夜の良さがある……。<br>　良い言葉だね」": "「夜晚有夜晚的优点……<br>这句话说得真好。」",
    "ゴッホは真剣な表情でそう呟く。<br>なにかを掴めたのだろうか。": "梵高一脸认真地喃喃自语。<br>他似乎掌握到什么灵感了。",
    "そうして『キラキラ芸術祭』の準備は、その後も着々と続いたのだった。": "就这样，『闪亮艺术祭』的准备在那之后也顺利进行。",
    "芸術祭の準備は順調に進んでいる。<br>ペトマーノ氏の協力のおかげで広報も上手くいき、<br>街でもすでに期待の声が聞かれるほどだ。": "艺术祭的准备进行得相当顺利。<br>多亏有贝特玛诺小姐的协助，宣传也很顺利。<br>街上已经能听见期待艺术祭的声音了。",
    "開催までもうひと頑張りしないとな……。<br>ひとりそう決意を固めていると、<br>廊下から慌ただしい足音が聞こえてきた。": "距离举办还有一段路要走……<br>就在我下定决心时……<br>走廊传来慌张的脚步声。",
    "「館長様！　大変です！」": "「馆长大人！大事不好了！」",
    "「一体どうしたんだ！？」": "「究竟怎么了！？」",
    "「ペトマーノさんのお屋敷に、これが送られてきたそうなんです」": "「听说这个被送到了贝特玛诺小姐的宅邸。」",
    "慌てた様子で言うサンソヴィーノが持っているのは、一通の便箋だ。<br>それを受け取り、中身に目を通す。": "桑索维诺慌张地说。<br>我接过他手中的信纸，浏览内容。",
    "「これは……！」": "「这是……！」",
    "筆跡を特定されないように、さまざまな字体で書かれた手紙。": "为了不让人认出笔迹，用各种字体写成的信。",
    "その内容は、<br>『キラキラ芸術祭を中止せよ、さもなくば会場をめちゃくちゃにする』<br>という脅迫文だった――": "内容是<br>『闪亮艺术祭中止，否则就破坏会场』<br>的恐吓信——"
}