{
    "胸高鳴る式場で": "在心跳加速的仪式现场",
    "ついに結婚式が始まった。<br>緊張しながら式場に入り、祭壇の前で待機する。": "终于，婚礼开始了。<br>紧张地走进仪式现场，在祭坛前等待。",
    "そしてメルクール子爵と――": "然后，梅尔库尔子爵和——",
    "ヴェールを被ったセザンヌも姿を現す。": "戴着面纱的塞尚也出现了。",
    "花嫁のふりをしたセザンヌは、父親たる子爵にエスコートされ、<br>ゆっくりとバージンロードを歩いてくる。<br>これは囮作戦で神経を払うべきは来るかもしれない襲撃者に対してだ。": "假装新娘的塞尚，由作为父亲的子爵陪同，<br>慢慢地走过处女之路。<br>这是诱饵作战，需要警惕的是可能来袭的袭击者。",
    "だがどうにもこうにも、まるでセザンヌと<br>本当の結婚式を挙げているように錯覚してしまう。": "但无论如何，仿佛真的在和塞尚举行婚礼一样产生了错觉。",
    "「――……」": "「——……」",
    "目の前にセザンヌがやってくる。<br>ヴェールの向こうに薄っすらと見える表情からして、<br>彼女も緊張しているらしい。": "塞尚走到了我的面前。<br>从面纱后隐约可见的表情来看，<br>她似乎也很紧张。",
    "その胸元には、あの首飾りが輝いていた。<br>メルクール子爵が下がり、祭壇の前にセザンヌとふたりで並ぶ。": "她的胸前，那条项链闪耀着光芒。<br>梅尔库尔子爵退下后，塞尚和我两人并排站在祭坛前。",
    "病める時も健やかなる時も……と、聖職者の語る誓いの言葉を聞く。": "无论是病痛还是健康……听着神职人员讲述的誓言。",
    "「……まだ、なにも起きませんねぇ……？」": "「……还什么都没发生呢……？」",
    "ほんの小声でセザンヌが囁いてくる。": "塞尚用极小的声音对我耳语道。",
    "「あぁ、このままじゃ……」": "「啊，这样下去……」",
    "式はつつがなく粛々と進む。<br>指輪の交換を告げられ、戸惑いながらもやむを得ずそれをおこなう。": "仪式顺利进行着。<br>被告知要交换戒指，虽然有些困惑，但也不得不照做。",
    "（……これ、もう結婚しちゃってるんじゃないのか？<br>　大丈夫なのか？）": "（……这，这不是已经结婚了吗？<br>　没问题吧？）",
    "そして、ついにその時が訪れる。": "然后，终于那一刻到来了。",
    "“それでは、誓いのキスを――”": "“那么，请进行誓言之吻――”",
    "「……っ……」": "「……呃……」",
    "いよいよ結婚を締めくくる儀式に、セザンヌとふたりで固まる。": "终于到了结婚仪式的最后一步，我和塞尚两人僵在那里。",
    "「ど、どうしましょう～……」": "「怎、怎么办啊～……」",
    "「う、うむ……」": "「嗯、嗯……」",
    "キスをするにはセザンヌのヴェールを取らねばならない問題もあった。<br>なるべく隠すにしても、流石に身代わりがバレてしまう可能性もある。<br>どうすべきだ？": "要接吻的话，必须先取下塞尚的面纱。<br>虽然尽量想隐藏，但这样下去替身的事情可能会暴露。<br>该怎么办？",
    "「……取ってください、ヴェール……」": "「……请取下面纱吧……」",
    "「い、いいのか……？」": "「这、这样可以吗……？」",
    "「はい……。<br>　……誓いのキス、しましょう……？」": "「是的……。<br>　……我们来进行誓言之吻吧……？」",
    "恥じらいながらも意志の感じられるセザンヌの言葉に、<br>思わず息を呑んだ。": "塞尚的话语中带着羞涩，却透露出坚定的意志，<br>我不由得屏住了呼吸。",
    "どちらにせよ、あまりぐずぐずもしていられない。<br>意を決してセザンヌのヴェールに手をかけ、<br>ゆっくりと捲り上げる。": "无论如何，不能再犹豫不决了。<br>下定决心后，我将手伸向塞尚的面纱，<br>缓缓地掀开。",
    "「…………」": "「…………」",
    "紅潮した頬と潤んだ目でこちらを見つめるセザンヌと、<br>こくりと小さく頷き合う。<br>そして彼女の肩に手を置いた瞬間――": "塞尚用泛红的脸颊和湿润的眼睛注视着我，<br>我们轻轻地点了点头。<br>就在我将手放在她肩上的瞬间——",
    "「そこまでだ、おとなしくしろ！」": "「到此为止了，老实点！」",
    "物々しい音と共に、襲撃者が飛び込んで来た。": "伴随着沉重的声响，袭击者冲了进来。",
    "「な、なんだ……！？」": "「什、什么……！？」",
    "「きゃあ……！」": "「呀……！」",
    "「……！」": "「……！」",
    "「来たか……！」": "「来了吗……！」",
    "襲撃者はドカドカとバージンロードを踏み荒らし、<br>一気にこちらまで距離を詰めてくる。<br>狙いは明らかに花嫁姿のセザンヌだ。": "袭击者咚咚地践踏着红毯，<br>一口气拉近了与我们的距离。<br>目标显然是穿着新娘装的塞尚。",
    "「よう花嫁さん！<br>　結婚式を台無しにしちまってすまねぇなぁ。<br>　おとなしくしてりゃ、怪我はしなくて済むかもしれねぇぞ！」": "「哟，新娘！<br>　把婚礼搞砸了真是抱歉啊。<br>　乖乖听话的话，说不定不会受伤哦！」",
    "「も、もう～！<br>　来るならもっと早くか、もうちょっと遅く～！」": "「真是的～！<br>　要来就早点来，或者再晚点～！」",
    "「あ？」": "「啊？」",
    "襲撃者とやり取りするセザンヌを尻目に、周囲を観察する。<br>予想通り敵は花嫁以外に関心を払う様子はないが、<br>来賓たちはパニックに陥っている。": "我一边观察周围，一边看着塞尚与袭击者对话。<br>正如预料，敌人似乎只对新娘感兴趣，<br>但来宾们已经陷入了恐慌。",
    "「――お呼びかしら？」": "「——是在叫我吗？」",
    "だが待ってましたとばかりに、<br>来賓席の片隅にいたリヴェルベロが立ち上がった。<br>優雅な仕草で、その片手に持った香水瓶の蓋を開ける。": "但仿佛等待已久一般，<br>坐在来宾席一角的韦尔贝罗站了起来。<br>她优雅地打开了手中香水瓶的盖子。",
    "「ほら、落ち着きなさい……いい香りでしょう？<br>　リラックスして……」": "「来，冷静点……很香吧？<br>　放松一下……」",
    "「あ、あぁ……」": "「啊，啊啊……」",
    "「えぇ……」": "「诶……」",
    "辺りに漂う蠱惑的な香りと、囁くようなリヴェルベロの言葉に、<br>その場にいる人間は皆、少々ぼんやりとしつつも落ち着きを取り戻す。": "周围弥漫着蛊惑的香气，以及韦尔贝罗低语般的声音，<br>在场的所有人都有些恍惚，但逐渐恢复了平静。",
    "「今から、ちょっとしたショーが始まるの。<br>　ショーは観客席で観るものよね？<br>　さぁ、皆、下がりなさい……こっちよ、そう……」": "「现在，一场小小的表演要开始了。<br>　表演是要在观众席上观看的吧？<br>　来，大家退后……这边，对……」",
    "リヴェルベロは来賓を全員壁際まで退避させた。<br>彼女が頷いたのを確認し、こちらは式場関係者を避難させながら、<br>セザンヌに声をかける。": "韦尔贝罗将来宾们全部引导到墙边避难。<br>确认她点头后，我一边疏散仪式相关人员，<br>一边对塞尚喊道。",
    "「よし、もう大丈夫だぞ！」": "「好了，已经没问题了！」",
    "「はぁ～い！」": "「好～的！」",
    "セザンヌはドレスを翻し、祭壇に隠していた武器を手に取った。": "塞尚翻动婚纱，拿起了藏在祭坛后的武器。",
    "「なに……！？」": "「什么……！？」",
    "「どきどきハラハラさせてくれちゃって～！<br>　お仕置きです～！」": "「让我心跳加速、紧张不已～！<br>　这是惩罚哦～！」",
    "「行きますよぉ！」": "「我要上了哦～！」"
}