{
    "胸高鳴る式場で": "在令人兴奋的会场",
    "ついに結婚式が始まった。<br>緊張しながら式場に入り、祭壇の前で待機する。": "婚礼终于开始了。<br>紧张地进入会场，在祭坛前待命。",
    "そしてメルクール子爵と――": "然后梅尔克尔子爵与——",
    "ヴェールを被ったセザンヌも姿を現す。": "戴着头纱的塞尚也现身了。",
    "花嫁のふりをしたセザンヌは、父親たる子爵にエスコートされ、<br>ゆっくりとバージンロードを歩いてくる。<br>これは囮作戦で神経を払うべきは来るかもしれない襲撃者に対してだ。": "打扮成新娘的塞尚，在身为父亲的子爵护送下，<br>缓缓地走在红毯上。<br>这是诱饵作战，应该要将注意力放在可能会来的袭击者身上。",
    "だがどうにもこうにも、まるでセザンヌと<br>本当の結婚式を挙げているように錯覚してしまう。": "但是不管怎么说，都让人有种简直像是在跟塞尚举行真正的婚礼的错觉。",
    "「――……」": "「——……」",
    "目の前にセザンヌがやってくる。<br>ヴェールの向こうに薄っすらと見える表情からして、<br>彼女も緊張しているらしい。": "塞尚来到眼前。<br>从头纱底下隐约可见的表情来看，<br>她似乎也很紧张。",
    "その胸元には、あの首飾りが輝いていた。<br>メルクール子爵が下がり、祭壇の前にセザンヌとふたりで並ぶ。": "在她的胸口，那条首饰闪耀着。<br>梅尔克尔子爵退到后方，与塞尚两人并肩站在祭坛前。",
    "病める時も健やかなる時も……と、聖職者の語る誓いの言葉を聞く。": "无论健康或疾病……听着圣职者说出的誓言。",
    "「……まだ、なにも起きませんねぇ……？」": "「……还是什么都没发生……？」",
    "ほんの小声でセザンヌが囁いてくる。": "塞尚小声地对我说道。",
    "「あぁ、このままじゃ……」": "「啊啊，再这样下去……」",
    "式はつつがなく粛々と進む。<br>指輪の交換を告げられ、戸惑いながらもやむを得ずそれをおこなう。": "婚礼顺利地进行着。主持人宣布交换戒指，我虽然有些困惑，但还是无可奈何地交换了戒指。",
    "（……これ、もう結婚しちゃってるんじゃないのか？<br>　大丈夫なのか？）": "（……这样不就是结婚了吗？<br>　没问题吗？）",
    "そして、ついにその時が訪れる。": "然后，那个时刻终于到来了。",
    "“それでは、誓いのキスを――”": "“那么，交换誓言之吻——”",
    "「……っ……」": "「……唔……」",
    "いよいよ結婚を締めくくる儀式に、セザンヌとふたりで固まる。": "终于到了为婚礼收尾的仪式，<br>我和塞尚两个人都僵住了。",
    "「ど、どうしましょう～……」": "「怎、怎么办啊～……」",
    "「う、うむ……」": "「唔、唔嗯……」",
    "キスをするにはセザンヌのヴェールを取らねばならない問題もあった。<br>なるべく隠すにしても、流石に身代わりがバレてしまう可能性もある。<br>どうすべきだ？": "还有一个问题，就是必须拿下塞尚的面纱才能接吻。<br>就算尽量遮住，也有可能被发现是替身。<br>该怎么办？",
    "「……取ってください、ヴェール……」": "「……请你拿下面纱……」",
    "「い、いいのか……？」": "「可、可以吗……？」",
    "「はい……。<br>　……誓いのキス、しましょう……？」": "「可以……<br>……来个誓约之吻吧……？」",
    "恥じらいながらも意志の感じられるセザンヌの言葉に、<br>思わず息を呑んだ。": "塞尚害羞却坚定的话语，让<br>不禁屏息。",
    "どちらにせよ、あまりぐずぐずもしていられない。<br>意を決してセザンヌのヴェールに手をかけ、<br>ゆっくりと捲り上げる。": "无论如何，不能再拖拖拉拉了。<br>下定决心，伸手抓住塞尚的面纱，缓缓掀起。",
    "「…………」": "「…………」",
    "紅潮した頬と潤んだ目でこちらを見つめるセザンヌと、<br>こくりと小さく頷き合う。<br>そして彼女の肩に手を置いた瞬間――": "塞尚红着脸，以湿润的双眼注视着<br>，两人互相轻轻点头。<br>将手放在她肩上的瞬间——",
    "「そこまでだ、おとなしくしろ！」": "「到此为止，给我安分一点！」",
    "物々しい音と共に、襲撃者が飛び込んで来た。": "伴随着吓人的声响，袭击者冲了进来。",
    "「な、なんだ……！？」": "「怎、怎么了……？」",
    "「きゃあ……！」": "「呀啊……！」",
    "「……！」": "「……！」",
    "「来たか……！」": "「来了吗……！」",
    "襲撃者はドカドカとバージンロードを踏み荒らし、<br>一気にこちらまで距離を詰めてくる。<br>狙いは明らかに花嫁姿のセザンヌだ。": "袭击者大步踩过红毯，一口气缩短了与我们的距离。<br>袭击者的目标显然是穿着新娘礼服的塞尚。",
    "「よう花嫁さん！<br>　結婚式を台無しにしちまってすまねぇなぁ。<br>　おとなしくしてりゃ、怪我はしなくて済むかもしれねぇぞ！」": "「嘿，新娘小姐！<br>　抱歉啊，把你的婚礼搞砸了。<br>　你乖乖待着，说不定就不会受伤了哦！」",
    "「も、もう～！<br>　来るならもっと早くか、もうちょっと遅く～！」": "「真、真是的～！<br>　要来的话就早一点，不然就晚一点～！」",
    "「あ？」": "「啊？」",
    "襲撃者とやり取りするセザンヌを尻目に、周囲を観察する。<br>予想通り敵は花嫁以外に関心を払う様子はないが、<br>来賓たちはパニックに陥っている。": "我瞥了一眼正在和袭击者对话的塞尚，观察起周围。<br>正如我所料，敌人只对新娘有兴趣，但<br>来宾们陷入了恐慌。",
    "「――お呼びかしら？」": "「——叫我吗？」",
    "だが待ってましたとばかりに、<br>来賓席の片隅にいたリヴェルベロが立ち上がった。<br>優雅な仕草で、その片手に持った香水瓶の蓋を開ける。": "不过，待在<br>来宾席一角的韦尔贝罗像是等候多时，站了起来。他以<br>优雅的动作，打开单手拿着的香水瓶盖。",
    "「ほら、落ち着きなさい……いい香りでしょう？<br>　リラックスして……」": "「来，冷静下来……很香吧？<br>放轻松……」",
    "「あ、あぁ……」": "「啊，啊啊……」",
    "「えぇ……」": "「咦咦……」",
    "辺りに漂う蠱惑的な香りと、囁くようなリヴェルベロの言葉に、<br>その場にいる人間は皆、少々ぼんやりとしつつも落ち着きを取り戻す。": "飘散在四周的蛊惑香气，以及韦尔贝罗的呢喃，让在场的人全都稍微恍惚，但恢复了冷静。",
    "「今から、ちょっとしたショーが始まるの。<br>　ショーは観客席で観るものよね？<br>　さぁ、皆、下がりなさい……こっちよ、そう……」": "「接下来，要开始一场小小的表演。<br>表演要在观众席观赏吧？<br>来，大家退后……这边，没错……」",
    "リヴェルベロは来賓を全員壁際まで退避させた。<br>彼女が頷いたのを確認し、こちらは式場関係者を避難させながら、<br>セザンヌに声をかける。": "韦尔贝罗让所有来宾退到墙边避难。<br>确认她点头之后，自己一边让会场相关人员避难，一边对<br>塞尚说：",
    "「よし、もう大丈夫だぞ！」": "「好，已经没问题了！」",
    "「はぁ～い！」": "「好～！」",
    "セザンヌはドレスを翻し、祭壇に隠していた武器を手に取った。": "塞尚的礼服飘动，他拿起了藏在祭坛上的武器。",
    "「なに……！？」": "「什么……！？」",
    "「どきどきハラハラさせてくれちゃって～！<br>　お仕置きです～！」": "「害我紧张得要命～！<br>　我要惩罚你～！」",
    "「行きますよぉ！」": "「我要上了哦！」"
}