{
    "夢と夢": "梦与梦",
    "「ねぇ、おかあさま！　見てくださらない？<br>　おかあさまの絵を描きましたの！」": "「呐，妈妈！您能看看吗？<br>我画了妈妈的画像！」",
    "「まぁ、ベレニスありがとう。<br>　なんて上手な似顔絵なの！<br>　とっても嬉しいわ。さっそく飾らないと！」": "「哎呀，贝蕾妮斯，谢谢你。<br>多么棒的肖像画啊！<br>我真的很开心。得赶紧挂起来！」",
    "「おかあさまにほめていただきたくて、<br>　絵の先生にいっしょうけんめい習いましたの！」": "「为了让妈妈夸奖我，<br>我拼命跟绘画老师学习了！」",
    "「えぇ、わたしも画家を目指していたけれど、<br>　あなたの年でここまで上手くはなかったわ」": "「是啊，我也曾立志成为画家，<br>但在你这样的年纪时，可没画得这么好。」",
    "「……ねぇ。<br>　おかあさまはどうして画家さんにならなかったんですの？」": "「……呐。<br>妈妈为什么没有成为画家呢？」",
    "「それは……いろいろあるのよ。<br>　でも、あなたほどの才能があれば、あるいは……」": "「那是因为……有很多原因。<br>不过，如果你有这样的才能，或许……」",
    "「いいえ、なんでもないわ。おやつにしましょう」": "「不，没什么。我们去吃点心吧。」",
    "「ベレニス、どこへ行くの？」": "「贝蕾妮斯，你要去哪里？」",
    "「お外へスケッチをしに行くんですの！」": "「我要去外面写生！」",
    "「ひとりで外に行くのは危ないわよ、わたしもついていくわ」": "「一个人出去很危险，我也一起去吧。」",
    "「もぅ、わたくしはひとりでも大丈夫ですのに……。<br>　しかたないですわねっ」": "「真是的，我一个人也没问题的……<br>　没办法呢。」",
    "「ふふ。あなたが楽しそうに絵を描いているところを見るのが、<br>　わたしはとっても好きなのよ？」": "「呵呵。我最喜欢看你开心地画画了。」",
    "「まぁ、今日は結婚式をやっているのね。<br>　見てごらんなさい、ベレニス。<br>　とっても素敵な新婦さんがいるわよ」": "「哎呀，今天有人在举行婚礼呢。<br>　你看，贝蕾妮斯。<br>　有一位非常漂亮的新娘哦。」",
    "「まぁ……！　とってもきれい……！」": "「哇……！真是太美了……！」",
    "「ねぇ、おかあさま！　わたくしが大きくなったら、<br>　すてきなおよめさんになってー、<br>　世界でいちばんの画家さんになりたいですわ！」": "「呐，妈妈！等我长大了，<br>　我要成为一位美丽的新娘，<br>　还要成为世界上最棒的画家！」",
    "「……そうね、大きくなったら素敵なお嫁さんになるのよ？<br>　ウェディングドレス姿が楽しみね」": "「……是啊，等你长大了，一定会成为一位美丽的新娘哦？<br>　真期待看到你穿婚纱的样子呢。」",
    "「うぅ……うぅぅ……先生におこられてしまいましたわ……。<br>　もっと上手く描けるはずなのに……。<br>　どうして……？　うぅ……」": "「呜……呜呜……被老师批评了……<br>　我应该能画得更好的……<br>　为什么……？呜……」",
    "「あら、まだ泣いていたの、ベレニス。<br>　大丈夫……私はいつだって、あなたの一番の味方よ？」": "「哎呀，还在哭呢，贝蕾妮斯。<br>　没关系的……无论何时，我都是你最坚强的后盾哦？」",
    "「……ぐすっ、うん……おかあさま、だいすきっ……」": "「……抽泣，嗯……妈妈，我最喜欢你了……」",
    "「……お母様っ！」": "「……妈妈！」",
    "「……はっ……。<br>　ここは……そうでした、美術館ですわ」": "「……啊……<br>　这里是……对了，是美术馆呢。」",
    "「…………夢、ですか」": "「…………是梦吗？」",
    "「はぁ…………」": "「哈…………」",
    "中庭で絵を描いているモリゾをみつけ、声をかけることにする。": "在中庭发现了正在画画的莫里索，决定上前搭话。",
    "「どうしたんだ？<br>　心ここにあらずという感じだが……」": "「怎么了？<br>　看起来心不在焉的样子……」",
    "「あら、館長。そんなことはありませんわ。<br>　私は元気です。<br>　その証拠に、今日はいつもの２倍のおもりを身につけて……」": "「哎呀，馆长。没有那回事哦。<br>　我很好。<br>　证据就是，今天我带了平时两倍的配重……」",
    "「まあっ、私ったら間違えて５倍のおもりを服に仕込んでおりましたわ。<br>　気づかないなんて、もしかしたら調子が悪いのでしょうか……」": "「哎呀呀，我居然不小心在衣服里装了五倍的配重。<br>　居然没发现，是不是身体不太舒服呢……」",
    "「どういう基準なんだ……。<br>　ともかく、話を聞かせてくれ」": "「这是什么标准啊……<br>　总之，跟我说说吧。」",
    "「……実は今朝、お母様の夢を見たんですの。<br>　それでいろいろと考えていたんですわ」": "「……其实今天早上，我梦到了母亲。<br>　所以一直在想很多事情。」",
    "「荒唐無稽な悪夢かなにかだったのか？」": "「是荒诞不经的噩梦之类的吗？」",
    "「いいえ、違います。<br>　なんといいますか……とても写実主義的な夢でした。<br>　記憶がそのまま蘇ってくるような」": "「不，不是的。<br>　该怎么说呢……是一个非常写实的梦。<br>　就像是记忆直接重现了一样。」",
    "そう前置いて、モリゾは夢の内容について簡単に話してくれる。<br>幼い頃の母親との思い出――似顔絵や、なにげない会話のこと。": "莫里索先做了个铺垫，然后简单地讲述了梦的内容。<br>关于小时候和母亲的回忆——比如肖像画，还有那些不经意的对话。",
    "そして昨夜も思い出していたという記憶――<br>絵の道を諦めるように言ってきた、母親との決裂のことも。": "还有昨晚回忆起的记忆——<br>母亲劝她放弃绘画道路，最终导致两人决裂的事。",
    "「身分をわきまえた結婚、か……。<br>　そんなことを言われたとは、つらかったな」": "「门当户对的婚姻吗……<br>　被这么说，一定很痛苦吧。」",
    "「ありがとうございます。<br>　けれど、同情や憐れみは不要ですわ。<br>　私は自分自身で、夢を目指す人生を勝ち取ったんですもの……」": "「谢谢您。<br>　不过，我不需要同情或怜悯。<br>　我是靠自己的努力，赢得了追求梦想的人生……」",
    "「ですが……」": "「但是……」",
    "少しだけ寂しそうに、モリゾは目を伏せる。": "莫里索略显寂寞地低下了头。",
    "「今になればわかるんですの。<br>　お母様は私の将来に対して、常に迷っていた。<br>　そして迷った末、画家になることをとめるしかなかったのだ、と」": "「现在我才明白。<br>　母亲一直对我的未来感到迷茫。<br>　最终，她只能选择阻止我成为画家。」",
    "「お母様自身、画家を志していたのに、<br>　身分のために諦めたそうですから……。<br>　いろいろと思うところはあったはずですわ」": "「母亲自己也曾立志成为画家，<br>　但因为身份的原因放弃了……<br>　她一定有很多想法吧。」",
    "娘に、自らと同じ道をたどらせること――<br>それはモリゾの母親にとって、きっと苦渋の決断だったのだろう。<br>だが親の決断とは無関係に、モリゾの人生はモリゾ自身のものだ。": "让女儿走上与自己相同的道路——<br>对莫里索的母亲来说，这一定是个痛苦的决定。<br>但无论父母的决定如何，莫里索的人生属于她自己。",
    "そのことは、モリゾ自身が一番わかっているのかもしれなかった――": "这一点，或许莫里索自己最清楚——",
    "「そんなお母様に反発した過去の私自身に対して、<br>　私もいろいろと思う部分があります」": "「对于过去反抗母亲的那个我，<br>　我也有许多想法」",
    "「ですが、後悔は絶対にありませんわ！<br>　外の景色でもなんでも私の自由にひとりで描けるし、<br>　美術館という新たな居場所も見つかりましたから」": "「但是，我绝对不后悔！<br>　我可以自由地独自描绘外面的景色或其他任何事物，<br>　而且我也找到了美术馆这个新的归宿」",
    "堂々と言うモリゾの瞳は、まっすぐに将来をみつめている。<br>……これなら……きっと大丈夫だな。": "莫里索坚定地说着，她的目光直视着未来。<br>……这样的话……一定没问题吧。",
    "「モリゾ、見せたいものがあるんだ。<br>　執務室まで来てくれるか？」": "「莫里索，我有东西想给你看。<br>　能来一下办公室吗？」",
    "「もちろんですわ！<br>　でも……見せたいものって、一体なんでしょうか」": "「当然可以！<br>　不过……您想给我看的东西是什么呢？」",
    "「その机の上にあるものだ。<br>　手に取って、中身も見てくれて構わない」": "「就在那张桌子上。<br>　你可以拿起来看看里面的内容」",
    "「これは……館長宛のお手紙、ですか？」": "「这是……给馆长的信吗？」",
    "「えっ……！？<br>　差出人がお母様じゃありませんか！」": "「诶……！？<br>　寄信人不是母亲大人吗！」",
    "「そういうことだ。<br>　モリゾがアテネスに帰ってきたことは、すでに把握していたらしい。<br>　それで、挨拶として美術館に手紙を送ってきてくれたんだ」": "「正是如此。<br>　看来莫里索回到雅典的事，她已经知道了。<br>　所以，她寄了一封信到美术馆来问候。」",
    "「……さすが、モリゾ家の情報網があれば、<br>　私の行動などお見通しというわけですわね」": "「……不愧是莫里索家的情报网，<br>　我的行动都被看穿了呢。」",
    "呆れたように言って、モリゾは封筒から便箋を取りだす。<br>そしてところどころ音読しながら、モリゾは手紙に目を通していった。": "莫里索无奈地说着，从信封中取出信纸。<br>然后一边轻声读着，一边浏览着信件。",
    "『拝啓、夢幻美術館館長殿、この度は娘がお世話になるとのこと、<br>　何卒よろしくお願い申し上げます…………。<br>　あの子は、やや突っ走る癖がありますが、とても良い子なのです』": "『敬启者，梦幻美术馆馆长阁下，此次小女承蒙关照，<br>　恳请多多关照…………。<br>　那孩子虽然有些冒失，但确实是个好孩子。』",
    "『なお、娘の様子をご覧の上、館長殿のご負担にならないようでしたら、<br>　手紙を書くように言ってくださいませんか？<br>　ときどき近況報告をくれるだけで、わたしは満足なのです』": "『此外，若您观察到小女的状况，且不会给您带来负担的话，<br>　能否请您让她写信给我？<br>　只要偶尔收到她的近况报告，我便心满意足了。』",
    "『それでは――<br>　どうかわたしの代わりに、<br>　なによりも大切な我が子を見守ってあげてください、かしこ』": "『那么——<br>　请您代替我，<br>　好好守护我最珍爱的孩子吧，此致』",
    "手紙を最後まで読み終えたモリゾだが、なかなか顔をあげない。<br>何度も何度も、母親の言葉を噛みしめているようだ。": "莫里索读完了信，却迟迟没有抬起头。<br>她似乎在一遍又一遍地品味着母亲的话语。",
    "「もぅ……お母様ったら、恥ずかしいですわ。<br>　小さな子を預けるんじゃないんですから。<br>　うふふ……お母様……」": "「真是的……母亲大人，太让人害羞了。<br>　我又不是小孩子了。<br>　呵呵……母亲大人……」",
    "その言葉とは裏腹に、<br>モリゾは子供のように嬉しそうに手紙を読んでいる。": "尽管嘴上这么说，<br>莫里索却像个孩子一样开心地读着信。",
    "「正直、この手紙を見せるべきかどうかは迷っていたんだ。<br>　余計なお世話になるかと思ってな」": "「老实说，我一直在犹豫该不该把这封信给你看。<br>　怕你觉得我多管闲事。」",
    "「でも、今朝のモリゾの様子を見ていたら、<br>　やはり見せたほうが良いと思ったんだよ」": "「但是，看到你今天早上的样子，<br>　我觉得还是应该给你看。」",
    "「ありがとうございます……館長。<br>　私、この手紙を読めて、とても嬉しいですわ」": "「谢谢您……馆长。<br>　我读了这封信，真的很开心。」",
    "「正直、不安でしたの。<br>　お母様が私のことを、どう思っているのか……」": "「说实话，我有些不安。<br>　不知道母亲大人是怎么看我的……」",
    "「もちろん、どう思われていようと私の決意は変わりません。<br>　それでも私にとっては、大好きなお母様ですから……」": "「当然，无论她怎么看我，我的决心都不会改变。<br>　但对我来说，她依然是我最爱的母亲大人……」",
    "「そうだな。それに、手紙の中にあったように、<br>　近況報告の手紙くらいはたまに出してもいいかもしれない」": "「是啊。而且，就像信里说的那样，<br>　偶尔写封近况报告的信也不错吧。」",
    "「ええ、そういたしますわ」": "「嗯，我会这么做的。」",
    "そしてモリゾは、手紙を机上に戻すと顔をあげた。": "然后莫里索把信放回桌上，抬起了头。",
    "「お母様……私が最強の藝術家になるという夢を叶えた暁には、<br>　あの時よりずっとずっと上手な似顔絵を描いてさしあげますわ」": "「母亲大人……等我实现了成为最强艺术家的梦想时，<br>　我一定会给您画一幅比那时好得多的肖像画。」",
    "「だからそのときまで、どうか待っていてくださいね、お母様！」": "「所以在那之前，请您一定要等着我哦，母亲大人！」",
    "母親に届きそうなほどハッキリとした声で、<br>モリゾはそう宣言する。<br>そして次に、彼女は視線をこちらへ向けた。": "莫里索用仿佛能传到母亲那里的清晰声音，<br>如此宣言道。<br>接着，她把视线转向了这边。",
    "「それから館長……。<br>　“やや突っ走る癖”がある私のこと、<br>　これからも、一番近くで見守っていてくださいね？」": "「还有馆长……。<br>　对于我这个「有点冒失」的人，<br>　请您今后也继续在最近的地方守护着我，好吗？」",
    "なかなか大変な仕事を任されてしまった。<br>そう苦笑しながら、しっかりと頷きを返すのだった。": "这真是个相当艰巨的任务。<br>他苦笑着，郑重地点了点头。"
}