{
    "夢と夢": "梦想与梦想",
    "「ねぇ、おかあさま！　見てくださらない？<br>　おかあさまの絵を描きましたの！」": "「妈妈！你看！我画了你的画！」",
    "「まぁ、ベレニスありがとう。<br>　なんて上手な似顔絵なの！<br>　とっても嬉しいわ。さっそく飾らないと！」": "「哎呀，贝勒尼丝，谢谢你！这肖像画画得真好！我好高兴，要赶快挂起来！」",
    "「おかあさまにほめていただきたくて、<br>　絵の先生にいっしょうけんめい習いましたの！」": "「为了得到妈妈的称赞，我拼命向绘画老师学习！」",
    "「えぇ、わたしも画家を目指していたけれど、<br>　あなたの年でここまで上手くはなかったわ」": "「是啊，我以前也想当画家，但我在你这个年纪时，画得还没有你这么好呢。」",
    "「……ねぇ。<br>　おかあさまはどうして画家さんにならなかったんですの？」": "「……妈妈，你为什么不当画家呢？」",
    "「それは……いろいろあるのよ。<br>　でも、あなたほどの才能があれば、あるいは……」": "「那是因为……有很多原因。不过，如果你有我这样的才能，或许……」",
    "「いいえ、なんでもないわ。おやつにしましょう」": "「不，没什么，我们来吃点心吧。」",
    "「ベレニス、どこへ行くの？」": "「贝勒尼丝，你要去哪里？」",
    "「お外へスケッチをしに行くんですの！」": "「我要去外面写生！」",
    "「ひとりで外に行くのは危ないわよ、わたしもついていくわ」": "「一个人出门太危险了，我也跟你一起去。」",
    "「もぅ、わたくしはひとりでも大丈夫ですのに……。<br>　しかたないですわねっ」": "「讨厌，我一个人也没问题的说……<br>真拿你没办法。」",
    "「ふふ。あなたが楽しそうに絵を描いているところを見るのが、<br>　わたしはとっても好きなのよ？」": "「呵呵，我很喜欢看你开心画画的样子哦？」",
    "「まぁ、今日は結婚式をやっているのね。<br>　見てごらんなさい、ベレニス。<br>　とっても素敵な新婦さんがいるわよ」": "「哎呀，今天是举办婚礼的日子呢。贝勒尼丝，你看，有位非常漂亮的新娘哦。」",
    "「まぁ……！　とってもきれい……！」": "「哇……！好漂亮……！」",
    "「ねぇ、おかあさま！　わたくしが大きくなったら、<br>　すてきなおよめさんになってー、<br>　世界でいちばんの画家さんになりたいですわ！」": "「妈妈！等我长大以后，我也要成为美丽的新娘子，成为世界上最棒的画家！」",
    "「……そうね、大きくなったら素敵なお嫁さんになるのよ？<br>　ウェディングドレス姿が楽しみね」": "「……是呀，等你长大以后，要成为美丽的新娘子哦。真期待你穿婚纱的模样。」",
    "「うぅ……うぅぅ……先生におこられてしまいましたわ……。<br>　もっと上手く描けるはずなのに……。<br>　どうして……？　うぅ……」": "「呜呜……呜呜呜……我被老师骂了……明明应该可以画得更好……为什么……？呜呜……」",
    "「あら、まだ泣いていたの、ベレニス。<br>　大丈夫……私はいつだって、あなたの一番の味方よ？」": "「哎呀，你还在哭呀，贝勒尼丝。不要紧……我永远都会站在你这边哦。」",
    "「……ぐすっ、うん……おかあさま、だいすきっ……」": "「……呜呜，嗯……我最喜欢妈妈了……」",
    "「……お母様っ！」": "「……母亲大人！」",
    "「……はっ……。<br>　ここは……そうでした、美術館ですわ」": "「……啊……这里是……对了，是美术馆。」",
    "「…………夢、ですか」": "「…………是梦吗？」",
    "「はぁ…………」": "「唉…………」",
    "中庭で絵を描いているモリゾをみつけ、声をかけることにする。": "在中庭画画的莫里索，发现馆长后，主动开口。",
    "「どうしたんだ？<br>　心ここにあらずという感じだが……」": "「怎么了？<br>　感觉你心不在焉……」",
    "「あら、館長。そんなことはありませんわ。<br>　私は元気です。<br>　その証拠に、今日はいつもの２倍のおもりを身につけて……」": "「哎呀，馆长。没这回事哦。<br>　我很有精神哦。<br>　证据就是，今天我身上带了比平常多两倍的镇石……」",
    "「まあっ、私ったら間違えて５倍のおもりを服に仕込んでおりましたわ。<br>　気づかないなんて、もしかしたら調子が悪いのでしょうか……」": "「哎呀，我真是的，不小心带了五倍的镇石在身上哦。<br>　居然没发现，我是不是身体不舒服啊……」",
    "「どういう基準なんだ……。<br>　ともかく、話を聞かせてくれ」": "「这是什么标准啊……<br>　总之，告诉我发生了什么事吧。」",
    "「……実は今朝、お母様の夢を見たんですの。<br>　それでいろいろと考えていたんですわ」": "「……其实今天早上，我梦到母亲大人了。<br>　所以想了很多事情。」",
    "「荒唐無稽な悪夢かなにかだったのか？」": "「是荒诞无稽的恶梦吗？」",
    "「いいえ、違います。<br>　なんといいますか……とても写実主義的な夢でした。<br>　記憶がそのまま蘇ってくるような」": "「不，不是。<br>　该怎么说呢……是非常写实主义的梦。<br>　仿佛记忆直接复苏一样。」",
    "そう前置いて、モリゾは夢の内容について簡単に話してくれる。<br>幼い頃の母親との思い出――似顔絵や、なにげない会話のこと。": "莫里索先这么说，然后简单地说明梦的内容。<br>与年幼时的母亲的回忆——肖像画，以及不经意的对话。",
    "そして昨夜も思い出していたという記憶――<br>絵の道を諦めるように言ってきた、母親との決裂のことも。": "还有昨晚也回想起的记忆——<br>母亲要她放弃绘画之路，两人决裂的事情。",
    "「身分をわきまえた結婚、か……。<br>　そんなことを言われたとは、つらかったな」": "「门当户对的婚姻吗……<br>　听到母亲这么说，一定很难受吧。」",
    "「ありがとうございます。<br>　けれど、同情や憐れみは不要ですわ。<br>　私は自分自身で、夢を目指す人生を勝ち取ったんですもの……」": "「谢谢您的安慰。<br>　不过，我不需要同情或怜悯。<br>　因为我靠自己赢得了朝梦想努力的人生……」",
    "「ですが……」": "「可是……」",
    "少しだけ寂しそうに、モリゾは目を伏せる。": "莫里索有些落寞地垂下眼帘。",
    "「今になればわかるんですの。<br>　お母様は私の将来に対して、常に迷っていた。<br>　そして迷った末、画家になることをとめるしかなかったのだ、と」": "「现在我终于明白了。<br>　母亲一直对我的未来感到迷惘。<br>　在迷惘过后，她只能放弃让我成为画家。」",
    "「お母様自身、画家を志していたのに、<br>　身分のために諦めたそうですから……。<br>　いろいろと思うところはあったはずですわ」": "「因为母亲自己本来也想成为画家，<br>　却因为身份而放弃……<br>　她一定有很多想法吧。」",
    "娘に、自らと同じ道をたどらせること――<br>それはモリゾの母親にとって、きっと苦渋の決断だったのだろう。<br>だが親の決断とは無関係に、モリゾの人生はモリゾ自身のものだ。": "让女儿走上和自己一样的路——<br>这对莫里索的母亲来说，想必是痛苦的决定。<br>但莫里索的人生是属于她自己的，与母亲的决定无关。",
    "そのことは、モリゾ自身が一番わかっているのかもしれなかった――": "莫里索自己或许最明白这一点——",
    "「そんなお母様に反発した過去の私自身に対して、<br>　私もいろいろと思う部分があります」": "「对于过去反抗母亲的自己，<br>　我也有很多想法。」",
    "「ですが、後悔は絶対にありませんわ！<br>　外の景色でもなんでも私の自由にひとりで描けるし、<br>　美術館という新たな居場所も見つかりましたから」": "「不过，我绝对不会后悔！<br>我可以自由自在地独自描绘外头的景色，<br>也找到了美术馆这个新的归宿。」",
    "堂々と言うモリゾの瞳は、まっすぐに将来をみつめている。<br>……これなら……きっと大丈夫だな。": "莫里索光明正大地说道，眼神笔直地注视着未来。<br>……既然如此……一定没问题吧。",
    "「モリゾ、見せたいものがあるんだ。<br>　執務室まで来てくれるか？」": "「莫里索，我有个东西想给你看。<br>可以跟我来办公室一趟吗？」",
    "「もちろんですわ！<br>　でも……見せたいものって、一体なんでしょうか」": "「当然可以！<br>不过……您想给我看的东西究竟是什么呢？」",
    "「その机の上にあるものだ。<br>　手に取って、中身も見てくれて構わない」": "「就是放在那张桌子上的东西。<br>你可以拿起来看看里面是什么。」",
    "「これは……館長宛のお手紙、ですか？」": "「这是……寄给馆长的信吗？」",
    "「えっ……！？<br>　差出人がお母様じゃありませんか！」": "「咦……！<br>寄信人是母亲大人！」",
    "「そういうことだ。<br>　モリゾがアテネスに帰ってきたことは、すでに把握していたらしい。<br>　それで、挨拶として美術館に手紙を送ってきてくれたんだ」": "「就是这么回事。<br>她似乎已经知道你回到雅典了。<br>所以才寄信来问候。」",
    "「……さすが、モリゾ家の情報網があれば、<br>　私の行動などお見通しというわけですわね」": "「……不愧是莫里索家的情报网，<br>我的行动都被看穿了呢。」",
    "呆れたように言って、モリゾは封筒から便箋を取りだす。<br>そしてところどころ音読しながら、モリゾは手紙に目を通していった。": "莫里索傻眼地说，从信封里拿出信纸。<br>然后她一边念出信上的文字，一边阅读内容。",
    "『拝啓、夢幻美術館館長殿、この度は娘がお世話になるとのこと、<br>　何卒よろしくお願い申し上げます…………。<br>　あの子は、やや突っ走る癖がありますが、とても良い子なのです』": "『馆长您好，这次小女受您照顾了，还请您多多关照……<br>　　那孩子虽然有点莽撞，但其实是个好孩子。』",
    "『なお、娘の様子をご覧の上、館長殿のご負担にならないようでしたら、<br>　手紙を書くように言ってくださいませんか？<br>　ときどき近況報告をくれるだけで、わたしは満足なのです』": "『另外，如果馆长您不嫌弃的话，可以请您叫她写信给我吗？<br>　　只要偶尔收到她的近况报告，我就心满意足了。』",
    "『それでは――<br>　どうかわたしの代わりに、<br>　なによりも大切な我が子を見守ってあげてください、かしこ』": "『那么——<br>　　请您代替我，好好照顾我最重要的孩子吧。』",
    "手紙を最後まで読み終えたモリゾだが、なかなか顔をあげない。<br>何度も何度も、母親の言葉を噛みしめているようだ。": "莫里索读完信之后，迟迟没有抬起头来。<br>　　她似乎在细细品味母亲的话语。",
    "「もぅ……お母様ったら、恥ずかしいですわ。<br>　小さな子を預けるんじゃないんですから。<br>　うふふ……お母様……」": "「真是的……母亲大人也真是的，这样很丢脸耶。<br>　　又不是把小孩子托付给您。<br>　　呵呵呵……母亲大人……」",
    "その言葉とは裏腹に、<br>モリゾは子供のように嬉しそうに手紙を読んでいる。": "虽然嘴上这么说，莫里索却像小孩子一样开心地读着信。",
    "「正直、この手紙を見せるべきかどうかは迷っていたんだ。<br>　余計なお世話になるかと思ってな」": "「老实说，我很犹豫该不该让你看这封信。<br>　　因为我觉得这可能会让你感到困扰。」",
    "「でも、今朝のモリゾの様子を見ていたら、<br>　やはり見せたほうが良いと思ったんだよ」": "「可是，看到你今天早上的样子，<br>　　我就觉得还是让你看比较好。」",
    "「ありがとうございます……館長。<br>　私、この手紙を読めて、とても嬉しいですわ」": "「谢谢您……馆长。<br>　　我很高兴能读到这封信。」",
    "「正直、不安でしたの。<br>　お母様が私のことを、どう思っているのか……」": "「老实说，我本来很不安。<br>　　不知道母亲大人是怎么看待我的……」",
    "「もちろん、どう思われていようと私の決意は変わりません。<br>　それでも私にとっては、大好きなお母様ですから……」": "「当然，不管她怎么想，我的决心都不会改变。不过……她毕竟是我最心爱的母亲……」",
    "「そうだな。それに、手紙の中にあったように、<br>　近況報告の手紙くらいはたまに出してもいいかもしれない」": "「是啊。而且就像信上说的，偶尔写封信报告近况，或许也不错。」",
    "「ええ、そういたしますわ」": "「嗯，我会这么做的。」",
    "そしてモリゾは、手紙を机上に戻すと顔をあげた。": "莫里索说完，把信放回桌上，抬起头。",
    "「お母様……私が最強の藝術家になるという夢を叶えた暁には、<br>　あの時よりずっとずっと上手な似顔絵を描いてさしあげますわ」": "「母亲……等我实现成为最强艺术家的梦想，我会画出比那时候更棒的肖像画送给你。」",
    "「だからそのときまで、どうか待っていてくださいね、お母様！」": "「所以，请你一定要等到那一天，母亲！」",
    "母親に届きそうなほどハッキリとした声で、<br>モリゾはそう宣言する。<br>そして次に、彼女は視線をこちらへ向けた。": "莫里以几乎能传到母亲耳中的清晰声音如此宣言，然后她把视线转向我。",
    "「それから館長……。<br>　“やや突っ走る癖”がある私のこと、<br>　これからも、一番近くで見守っていてくださいね？」": "「还有，馆长……我这个人有点“容易冲动”，今后也请你继续就近守护我。」",
    "なかなか大変な仕事を任されてしまった。<br>そう苦笑しながら、しっかりと頷きを返すのだった。": "我被交付了相当辛苦的工作。我苦笑着，坚定地点头答应。"
}