{
    "自分が自分でなくても": "即使自己不是自己",
    "ハロウィンパーティー当日。<br>話題の劇を見ようと、美術館には大勢の人が詰めかけている。<br>宣伝効果はバッチリだったようだ。": "万圣节派对当天，美术馆挤满了想看热门话剧的人潮。<br>宣传效果似乎非常好。",
    "客層はさまざまで、ラファエロの熱狂的ファンらしき人たちもいれば、<br>ハロウィンを楽しむ小さな子供たちも多い。<br>それでも同じなのは、皆一様に顔を輝かせているということだ。": "观众的年龄层相当广泛，除了狂热的拉斐尔粉丝以外，也有许多享受万圣节气氛的小孩子。<br>尽管如此，大家的脸上都同样充满期待。",
    "ラファエロとロダンが結末をどのように変えたのかは知らされていない。<br>観客のひとりとして静かに見守るだけだ。<br>――そしていよいよ、舞台の幕があがる。": "我们没有被告知拉斐尔和罗丹会如何改变结局，只能以观众的身份静静观赏。<br>——舞台的帘幕终于升起。",
    "――平和に続いていた魔女と狼の生活は、死の芸術に乱されました。<br>泉で襲撃を受け、魔女は狼にアトリエに向かうよう言います。<br>アトリエにあったのは、魔女のつくった美しき狼の像……。": "——魔女与狼和平的生活，被死之艺术打乱。<br>在泉水遭到袭击后，魔女要狼前往工作室。<br>工作室里，有魔女制作的美丽狼雕像……",
    "――その後、急いで泉に戻った狼が目にしたのは、<br>倒れた魔女の姿なのでした。": "——之后，急忙回到泉水的狼，看到的是魔女倒下的身影。",
    "「あぁ……なんてことだ。<br>　こんなことが……あっていいはずがないよ」": "「啊啊……怎么会这样。<br>　这种事……不应该发生啊。」",
    "「確かに、あの彫像は永遠だ……。<br>　あれを作ったきみと、彫像となったぼくは、<br>　永遠の時を生きるだろう……」": "「那座雕像确实是永恒的……<br>　制作那座雕像的你，和成为雕像的我，<br>　将会活在永恒的时光中……」",
    "「でもね、それだけじゃダメなんだ……。<br>　ぼくはただきみと一緒に、ご飯を食べたり、<br>　笑ったりしたかっただけなのに……」": "「可是啊，只有这样是不行的……<br>　我明明只是想和你一起吃饭，<br>　一起欢笑而已啊……」",
    "「きみが本当に生きてなきゃ、意味がないんだよ……」": "「如果你没有真的活着，就没有意义了……」",
    "――狼は倒れた魔女のそばにひざまずき、彼女の背中に腕を回します。": "——狼在倒下的魔女身边跪下，将手伸向她的背后。",
    "「狼、らしきもの……」": "「狼，疑似是狼的东西……」",
    "――うっすらと目を開いた魔女は、<br>弱々しく狼に語りかけました。": "——魔女微微睁开眼睛，虚弱地对狼说道。",
    "「魔女！　良かった……生きていたんだね！」": "「魔女！太好了……你还活着！」",
    "「でももう、私はダメっぽい……」": "「可是，我好像不行了……」",
    "「そんなことはないよ！　気を確かに持って！<br>　大きな怪我はなさそうだし、きっと大丈夫さ！」": "「没这回事！你一定要保持清醒！<br>你看起来没有受什么重伤，一定没问题的！」",
    "「いや、そうじゃないような傾向がある……。<br>　水晶が割れた気がするから……」": "「不，我好像有快不行的倾向……<br>因为我觉得水晶好像碎了……」",
    "「この水晶が割れると、生命力が著しく低下するみたい。<br>　もう、おそらく長くないような気がする……」": "「这个水晶一旦碎裂，生命力似乎就会显著降低。<br>我觉得自己大概已经活不久了……」",
    "「そ、そんな……！　<br>　ねぇ！　元気を出してよ！」": "「怎、怎么这样……！<br>欸！打起精神来啊！」",
    "「最後に、狼の美しい顔……もっと近くで見たいかも」": "「最后，我想在更近的地方……看着你美丽的狼脸。」",
    "「お安い御用だよ！<br>　これからだって、いくらでも見せてあげるからさ……」": "「小事一桩！<br>今后我也会让你看个够……」",
    "――狼は魔女の背中を抱いたまま、互いの顔を近づけさせます。": "——狼抱着魔女的背，让彼此的脸靠近。",
    "「本当に……美しいね……。<br>　この美しさを彫像で表現できただけでも、<br>　私が生きてきた意味は、あったよ……」": "「你真的……好美……<br>光是能用雕像表现出这份美丽，我的人生就有意义了……」",
    "――そして、ふたつの影は交わります。": "——然后，两人的影子交叠在一起。",
    "狼が顔を離すと、しかし魔女の瞳は、<br>冷たく、眠っているかのように閉じられていて――": "狼的脸离开，魔女的眼睛却冰冷地闭上，仿佛睡着一般——",
    "「そんな……そんなぁ……」": "「怎么这样……怎么这样……」",
    "――腕の中で静かになった魔女を見て、狼は声をあげて泣き叫びました。": "——看着怀中安静下来的魔女，狼放声大哭。",
    "狼の瞳からあふれ、流れ落ちた暖かな涙は頬を伝い、<br>そして魔女の持つ割れていた水晶へと、こぼれ落ちていきます。": "从狼的眼中溢出的温暖泪水滑落脸颊，滴落在魔女手中的碎裂水晶上。",
    "――すると、なんということでしょう。": "——然后，发生了不可思议的事情。",
    "「……あれ？　水晶が直ってる……！？」": "「……奇怪？水晶复原了……！？」",
    "「え？　<br>　……あぁ、本当っぽいね、どうしてだろう……」": "「咦？<br>……啊啊，好像是真的，为什么呢……」",
    "――魔女は狼の腕を抜け、ぴょこんと元気に立ちあがります。<br>そして自らの身体と、綺麗に元通りになった水晶を交互に見遣りました。": "——魔女挣脱狼的怀抱，精神奕奕地站起身。<br>接着交互看着自己的身体，以及漂亮地复原的水晶。",
    "「ぐすっ……ははっ。<br>　ぼくの涙が美しいからかな？　なんて」": "「呜呜……哈哈！<br>是因为我的眼泪很漂亮吗？」",
    "「ふふ……そうかもしれないね。<br>　この世には、魔法じゃ起こせない奇跡があると言えないこともないのかな」": "「呵呵……说不定是这样。<br>这世上或许存在着魔法无法引发的奇迹呢。」",
    "「とにかく、家に戻って休もう！<br>　ぼくが美味しい夕食をつくってあげるからさ！」": "「总而言之，先回家休息吧！<br>我会做美味的晚餐给你吃的！」",
    "「うん、ありがとう」": "「嗯，谢谢。」",
    "「キノコのシチュー、とても美味しい」": "「蘑菇浓汤非常美味。」",
    "「良かった！<br>　死の芸術に襲われながら採ったキノコだからね。<br>　味も格別だろう」": "「太好了！<br>毕竟是边遭受死之艺术袭击边采的蘑菇。<br>味道当然特别好。」",
    "「えへへ……なにそれ」": "「欸嘿嘿……什么啦。」",
    "――家に戻ったふたりは揃って温かな夕ご飯を食べます。<br>穏やかな空気が流れる中、魔女はふと話題を変えました。": "——回到家的两人一起享用温暖的晚餐。<br>在平稳的气氛中，魔女突然改变话题。",
    "「ねぇ、狼。<br>　相談があるようなないような感じなんだけど……」": "「欸，狼。<br>我好像有事情想跟你商量……」",
    "「どうしたんだい？」": "「怎么了？」",
    "「私が作った『美しき狼の像』みたいな作品なんだけど、<br>　たぶんもっと多くの人に見てもらいたいような気がして……。<br>　街へ持っていってもいいかな？」": "「我想让更多人欣赏我做的『美丽狼像』，所以……<br>我可以带去城里吗？」",
    "「ええっ！？」": "「咦咦！？」",
    "「嫌ならやめておく」": "「你不愿意的话，我就不去了。」",
    "「嫌なんてことはないさ！　光栄だよ。<br>　ただ、きみも変わったなぁと思ってさ！<br>　もちろん良い意味でね」": "「我当然愿意！我很荣幸。<br>只是觉得你也变了呢！<br>当然是往好的方向改变。」",
    "「そう？　おそらくそんなことないと思われるけど」": "「是吗？我想应该没这回事。」",
    "「変わったさ！　出会った頃のきみは、<br>　孤独に作品を作って、それで満足していた。<br>　誰かに見せたいなんて夢にも思わなかったはずだよ」": "「你真的变了！刚认识的时候，你总是孤独地创作，满足于自己的作品，应该作梦也没想过要给别人看吧。」",
    "「言われてみれば……そうかもしれない」": "「听你这么一说……或许真是如此。」",
    "「……ありがとう、美しき狼。<br>　曖昧さしか知らない私を変えてくれたのはあなただった」": "「……谢谢你，美丽的狼。<br>是你改变了只知道暧昧的我。」",
    "「こちらこそありがとう、曖昧な魔女。<br>　自分の美しさしか知らないぼくを変えてくれたのはきみだった」": "「我才要谢谢你，暧昧的魔女。<br>是你改变了只知道自己的美貌的我。」",
    "――そしてふたりは互いに顔を見合わせ、同時に言います。": "——接着两人四目交接，同时说：",
    "「これからもよろしくね」": "「今后也请多多指教。」",
    "――街で展示された『美しき狼の像』は大変な評判を呼びました。<br>そしてそれからも、ふたりは森で仲良く穏やかに暮らしたといいます。": "——展示在城里的「美丽狼像」大受好评。<br>在那之后，两人也在森林里过着幸福快乐的生活。",
    "――曖昧な魔女と美しき狼の名は、<br>永遠に人々に愛され語り継がれましたとさ。<br>おしまい。": "——暧昧的魔女与美丽的狼，永远受到人们喜爱，流传后世。<br>剧终。",
    "万雷の拍手とともに幕がおりる。<br>そしてしばらくすると、袖からラファエロとロダンが登場した。": "布幕在如雷掌声中落下。<br>不久之后，拉斐尔与罗丹从侧台登场。",
    "「ご観劇ありがとうございました！」": "「感谢各位观赏本剧！」",
    "「ありがとうございました」": "「谢谢大家。」",
    "深々と礼をして、ふたりはふたたび袖に消えてゆく。": "两人深深鞠躬后，再次消失在舞台两侧。",
    "「ギャー！！！　ラファエロさまー！」": "「呀——！拉斐尔大人——！」",
    "「美しかったですぅー！！！」": "「太美了——！」",
    "「ですがちょっと、刺激があああ！　強すぎますううう！！！」": "「但是有点太刺激了啊啊啊！太强了啊啊啊！」",
    "「すごい歓声ですね……。<br>　特にラファエロの熱狂的ファンたちが、<br>　倒れそうになりながら叫んでいます」": "「欢呼声好大……<br>尤其是拉斐尔的狂热粉丝们，几乎要晕倒了。」",
    "「狼が倒れた魔女を抱きかかえたあとのシーンでも、<br>　ものすごいどよめきが起きましたね。<br>　影になってよく見えませんでしたが、ドキドキしちゃいました……！」": "「狼抱起倒下的魔女那一幕，也引起很大的骚动。<br>虽然因为背光看不清楚，但还是让人脸红心跳……！」",
    "「ドキドキなファンサービスをすると言っていたのは、<br>　あのシーンのことだったんだろうな」": "「他说要给粉丝福利，应该就是指那一幕吧。」",
    "（サービスどころかダメージを与えている気もするが）": "（别说福利了，我觉得根本是伤害）",
    "「それに、他の追加シーンもとても良かった」": "「而且，其他追加的场景也非常棒。」",
    "「えぇ、そうですね。<br>　あのふたり、なかなかやりますね」": "「嗯，就是说啊。<br>那两个人还真有一套。」",
    "そんな話をしてると、<br>うしろにいたミケランジェロとヘスデルの会話が聞こえてくる。": "在我们交谈的时候，身后米开朗基罗和赫丝缇尔的对话传了过来。",
    "「ふん、とんだご都合主義だ。<br>　それにミケは騒がしくしろと言った覚えはないぞ」": "「哼，还真是方便的设定。<br>而且我可不记得有叫你吵吵闹闹的哦。」",
    "「ですがミケランジェロ。<br>　最後のほうは“うんうん”と頷きながら見ていませんでしたか？」": "「可是米开朗基罗啊，你最后不是一边点头称是，一边看着吗？」",
    "「知らん！　ミケは行く！」": "「谁管你啊！米开朗基罗要走了！」",
    "（しかも少し目が赤かったような……）": "（而且你的眼睛好像有点红……）",
    "ミケランジェロの相変わらずな様子に苦笑いする。<br>だが見たところ、結末には満足したようだ。": "米开朗基罗一如往常的反应让我露出苦笑。<br>不过就我看来，他似乎对结局相当满意。",
    "さて、ラファエロとロダンのふたりはどうしているのだろうか。<br>このあとのパーティーでは両者を派手に労わらないとな。": "拉斐尔和罗丹不知道怎么样了。<br>之后的派对，可得好好慰劳他们才行。",
    "「あはっ、大成功だね！<br>　ハロウィンの夜にふさわしい悲鳴も聞こえたし」": "「啊哈，大成功！<br>而且也听见了很适合万圣夜的惨叫。」",
    "「それはラファエロのファンの悲鳴だから、<br>　おそらくちょっと違うと思うけど……」": "「那是拉斐尔的粉丝的惨叫，所以应该不太一样……」",
    "「ありがとう、ラファエロ。<br>　“自分以外のものになる”って少し不安だったけど、<br>　なんだかあまり怖くなかったかもしれない」": "「谢谢你，拉斐尔。<br>虽然有点担心「变成自己以外的东西」，<br>但好像不会太可怕。」",
    "「だって、人は変わりながら生きていくものっぽい。<br>　……私も魔女みたいに、少し変われたのかも」": "「因为人好像会一边改变一边活下去。<br>……我或许也变得有点像魔女了。」",
    "「良かった……！<br>　きみがちゃんと不安を表明してくれたから、<br>　この劇はより良い結末を迎えられたんだ」": "「太好了……！<br>因为你好好地表明了不安，<br>这出戏才能迎接更好的结局。」",
    "「だからこちらこそありがとう、ロダン」": "「所以我要谢谢你，罗丹。」",
    "「うん。どういたしましてと言えるかもしれない」": "「嗯。或许可以说不客气。」",
    "「ようし、それじゃあ次はハロウィンパーティー本番だ！<br>　狼のぼくが、ガオー！　と皆を驚かせるよ！」": "「好，接下来就是万圣节派对的重头戏了！<br>我这只狼要「嘎哦！」一声吓大家一跳！」",
    "「魔女の私も、なにかするということがありえるね」": "「魔女的我也有可能会做些什么呢。」",
    "――楽しいハロウィンはまだまだ続く。<br>パーティーでは子供たちが、魔女と狼の登場を待っているのだった。": "——快乐的万圣节还在继续。<br>派对上，孩子们都在等待魔女与狼的登场。"
}