{
    "自分が自分でなくても": "即使自己不再是原来的自己",
    "ハロウィンパーティー当日。<br>話題の劇を見ようと、美術館には大勢の人が詰めかけている。<br>宣伝効果はバッチリだったようだ。": "万圣节派对当天。<br>为了观看备受瞩目的戏剧，美术馆里挤满了人。<br>看来宣传效果非常不错。",
    "客層はさまざまで、ラファエロの熱狂的ファンらしき人たちもいれば、<br>ハロウィンを楽しむ小さな子供たちも多い。<br>それでも同じなのは、皆一様に顔を輝かせているということだ。": "观众群体五花八门，既有拉斐尔的狂热粉丝，<br>也有许多享受万圣节的小孩子们。<br>尽管如此，相同的是，每个人的脸上都洋溢着光彩。",
    "ラファエロとロダンが結末をどのように変えたのかは知らされていない。<br>観客のひとりとして静かに見守るだけだ。<br>――そしていよいよ、舞台の幕があがる。": "拉斐尔和罗丹如何改变了结局，这一点并未被告知。<br>作为观众之一，只能静静地守望着。<br>――终于，舞台的帷幕拉开了。",
    "――平和に続いていた魔女と狼の生活は、死の芸術に乱されました。<br>泉で襲撃を受け、魔女は狼にアトリエに向かうよう言います。<br>アトリエにあったのは、魔女のつくった美しき狼の像……。": "――魔女与狼平静的生活被死之艺术所扰乱。<br>在泉水边遭到袭击后，魔女告诉狼前往工作室。<br>工作室里摆放着魔女制作的美丽狼像……。",
    "――その後、急いで泉に戻った狼が目にしたのは、<br>倒れた魔女の姿なのでした。": "――之后，匆忙返回泉水的狼看到的，<br>是倒下的魔女的身影。",
    "「あぁ……なんてことだ。<br>　こんなことが……あっていいはずがないよ」": "「啊……怎么会这样。<br>　这种事情……不应该发生的」",
    "「確かに、あの彫像は永遠だ……。<br>　あれを作ったきみと、彫像となったぼくは、<br>　永遠の時を生きるだろう……」": "「确实，那座雕像将永存……。<br>　制作它的你，和成为雕像的我，<br>　将共同度过永恒的时光……」",
    "「でもね、それだけじゃダメなんだ……。<br>　ぼくはただきみと一緒に、ご飯を食べたり、<br>　笑ったりしたかっただけなのに……」": "「但是啊，仅仅那样是不够的……。<br>　我只是想和你一起吃饭，<br>　一起笑而已……」",
    "「きみが本当に生きてなきゃ、意味がないんだよ……」": "「如果你真的不在了，那就没有意义了……」",
    "――狼は倒れた魔女のそばにひざまずき、彼女の背中に腕を回します。": "――狼跪在倒下的魔女身旁，用手臂环抱住她的背。",
    "「狼、らしきもの……」": "「狼……之类的东西……」",
    "――うっすらと目を開いた魔女は、<br>弱々しく狼に語りかけました。": "――微微睁开眼睛的魔女，<br>虚弱地对狼说道。",
    "「魔女！　良かった……生きていたんだね！」": "「魔女！太好了……你还活着！」",
    "「でももう、私はダメっぽい……」": "「但是我已经不行了……」",
    "「そんなことはないよ！　気を確かに持って！<br>　大きな怪我はなさそうだし、きっと大丈夫さ！」": "「别这么说！振作起来！<br>　看起来没有严重的伤，你一定会没事的！」",
    "「いや、そうじゃないような傾向がある……。<br>　水晶が割れた気がするから……」": "「不，似乎不是那样……<br>　我感觉水晶好像碎了……」",
    "「この水晶が割れると、生命力が著しく低下するみたい。<br>　もう、おそらく長くないような気がする……」": "「如果这块水晶碎了，生命力似乎会急剧下降……<br>　恐怕我已经没有多少时间了……」",
    "「そ、そんな……！　<br>　ねぇ！　元気を出してよ！」": "「怎、怎么会……！<br>　喂！振作起来啊！」",
    "「最後に、狼の美しい顔……もっと近くで見たいかも」": "「最后，我想更近一点看看狼的美丽脸庞……」",
    "「お安い御用だよ！<br>　これからだって、いくらでも見せてあげるからさ……」": "「这太简单了！<br>　以后我也会一直让你看的……」",
    "――狼は魔女の背中を抱いたまま、互いの顔を近づけさせます。": "――狼抱着魔女的背，让彼此的脸靠近。",
    "「本当に……美しいね……。<br>　この美しさを彫像で表現できただけでも、<br>　私が生きてきた意味は、あったよ……」": "「真的……好美啊……<br>　能够用雕像表现出这份美丽，<br>　我这一生也算有意义了……」",
    "――そして、ふたつの影は交わります。": "――然后，两个影子交织在一起。",
    "狼が顔を離すと、しかし魔女の瞳は、<br>冷たく、眠っているかのように閉じられていて――": "当狼的脸离开时，魔女的眼睛却冰冷地、仿佛睡着一般闭上了――",
    "「そんな……そんなぁ……」": "「怎么会……怎么会这样……」",
    "――腕の中で静かになった魔女を見て、狼は声をあげて泣き叫びました。": "――看着怀中安静下来的魔女，狼放声痛哭。",
    "狼の瞳からあふれ、流れ落ちた暖かな涙は頬を伝い、<br>そして魔女の持つ割れていた水晶へと、こぼれ落ちていきます。": "从狼的眼中涌出、流下的温暖泪水顺着脸颊滑落，<br>然后滴落在魔女手中破碎的水晶上。",
    "――すると、なんということでしょう。": "――就在这时，不可思议的事情发生了。",
    "「……あれ？　水晶が直ってる……！？」": "「……咦？水晶恢复了……！？」",
    "「え？　<br>　……あぁ、本当っぽいね、どうしてだろう……」": "「诶？<br>　……啊，好像是真的呢，为什么会这样……」",
    "――魔女は狼の腕を抜け、ぴょこんと元気に立ちあがります。<br>そして自らの身体と、綺麗に元通りになった水晶を交互に見遣りました。": "――魔女从狼的怀抱中挣脱，轻快地站了起来。<br>然后交替看着自己的身体和已经完全恢复如初的水晶。",
    "「ぐすっ……ははっ。<br>　ぼくの涙が美しいからかな？　なんて」": "「呜……哈哈。<br>　是不是因为我的眼泪很美呢？」",
    "「ふふ……そうかもしれないね。<br>　この世には、魔法じゃ起こせない奇跡があると言えないこともないのかな」": "「呵呵……也许吧。<br>　这个世界上，或许真的存在魔法无法引发的奇迹呢。」",
    "「とにかく、家に戻って休もう！<br>　ぼくが美味しい夕食をつくってあげるからさ！」": "「总之，先回家休息吧！<br>　我会为你做一顿美味的晚餐！」",
    "「うん、ありがとう」": "「嗯，谢谢你」",
    "「キノコのシチュー、とても美味しい」": "「蘑菇炖汤，非常美味」",
    "「良かった！<br>　死の芸術に襲われながら採ったキノコだからね。<br>　味も格別だろう」": "「太好了！<br>　这可是在死之艺术的袭击下采到的蘑菇呢。<br>　味道一定特别棒」",
    "「えへへ……なにそれ」": "「嘿嘿……这是什么啊」",
    "――家に戻ったふたりは揃って温かな夕ご飯を食べます。<br>穏やかな空気が流れる中、魔女はふと話題を変えました。": "--回到家的两人一起享用了温暖的晚餐。<br>在平静的氛围中，魔女突然改变了话题。",
    "「ねぇ、狼。<br>　相談があるようなないような感じなんだけど……」": "「呐，狼。<br>　我有点事想和你商量，但又好像没什么大不了的……」",
    "「どうしたんだい？」": "「怎么了？」",
    "「私が作った『美しき狼の像』みたいな作品なんだけど、<br>　たぶんもっと多くの人に見てもらいたいような気がして……。<br>　街へ持っていってもいいかな？」": "「我创作了一件作品，叫『美丽的狼像』。<br>　我觉得或许应该让更多人看到它……<br>　我可以把它带到街上去吗？」",
    "「ええっ！？」": "「诶！？」",
    "「嫌ならやめておく」": "「如果你不愿意的话就算了」",
    "「嫌なんてことはないさ！　光栄だよ。<br>　ただ、きみも変わったなぁと思ってさ！<br>　もちろん良い意味でね」": "「怎么会不愿意呢！这是我的荣幸。<br>　只是觉得你也变了呢！<br>　当然是好的意义上的」",
    "「そう？　おそらくそんなことないと思われるけど」": "「是吗？可能并没有你想的那么夸张吧」",
    "「変わったさ！　出会った頃のきみは、<br>　孤独に作品を作って、それで満足していた。<br>　誰かに見せたいなんて夢にも思わなかったはずだよ」": "「你确实变了！刚认识你的时候，<br>　你总是独自创作，并对此感到满足。<br>　从没想过要让别人看到你的作品」",
    "「言われてみれば……そうかもしれない」": "「听你这么一说……或许确实如此」",
    "「……ありがとう、美しき狼。<br>　曖昧さしか知らない私を変えてくれたのはあなただった」": "「……谢谢你，美丽的狼。<br>　是你改变了一直只知道模糊的我」",
    "「こちらこそありがとう、曖昧な魔女。<br>　自分の美しさしか知らないぼくを変えてくれたのはきみだった」": "「我才要谢谢你，模糊的魔女。<br>　是你改变了一直只知道自身美丽的我」",
    "――そしてふたりは互いに顔を見合わせ、同時に言います。": "——然后两人互相看着对方的脸，同时说道。",
    "「これからもよろしくね」": "「今后也请多多关照」",
    "――街で展示された『美しき狼の像』は大変な評判を呼びました。<br>そしてそれからも、ふたりは森で仲良く穏やかに暮らしたといいます。": "——在街上展出的『美丽的狼像』引起了巨大的反响。<br>而且从那以后，据说两人在森林里和睦平静地生活着。",
    "――曖昧な魔女と美しき狼の名は、<br>永遠に人々に愛され語り継がれましたとさ。<br>おしまい。": "——模糊的魔女和美丽的狼的名字，<br>永远被人们所爱并传颂。<br>故事结束。",
    "万雷の拍手とともに幕がおりる。<br>そしてしばらくすると、袖からラファエロとロダンが登場した。": "伴随着雷鸣般的掌声，帷幕落下。<br>然后不久之后，拉斐尔和罗丹从侧幕登场了。",
    "「ご観劇ありがとうございました！」": "「感谢大家的观看！」",
    "「ありがとうございました」": "「非常感谢」",
    "深々と礼をして、ふたりはふたたび袖に消えてゆく。": "深深地鞠了一躬，两人再次消失在侧幕中。",
    "「ギャー！！！　ラファエロさまー！」": "「啊啊啊！！！拉斐尔大人！」",
    "「美しかったですぅー！！！」": "「太美了！！！」",
    "「ですがちょっと、刺激があああ！　強すぎますううう！！！」": "「但是有点，刺激啊啊啊！太强烈了！！！」",
    "「すごい歓声ですね……。<br>　特にラファエロの熱狂的ファンたちが、<br>　倒れそうになりながら叫んでいます」": "「真是热烈的欢呼声呢……<br>尤其是拉斐尔的狂热粉丝们，<br>几乎要晕倒般地尖叫着」",
    "「狼が倒れた魔女を抱きかかえたあとのシーンでも、<br>　ものすごいどよめきが起きましたね。<br>　影になってよく見えませんでしたが、ドキドキしちゃいました……！」": "「在狼抱起倒下的魔女之后的场景，<br>也引起了巨大的骚动呢。<br>虽然因为阴影看不太清楚，但真是让人心跳加速……！」",
    "「ドキドキなファンサービスをすると言っていたのは、<br>　あのシーンのことだったんだろうな」": "「说是要提供让人心跳加速的粉丝服务，<br>　指的就是那个场景吧」",
    "（サービスどころかダメージを与えている気もするが）": "（与其说是服务，不如说是在造成伤害）",
    "「それに、他の追加シーンもとても良かった」": "「而且，其他的追加场景也非常棒」",
    "「えぇ、そうですね。<br>　あのふたり、なかなかやりますね」": "「嗯，是啊。<br>　那两个人，真是相当厉害呢」",
    "そんな話をしてると、<br>うしろにいたミケランジェロとヘスデルの会話が聞こえてくる。": "正说着这些话时，<br>听到后面米开朗琪罗和赫丝缇尔的对话。",
    "「ふん、とんだご都合主義だ。<br>　それにミケは騒がしくしろと言った覚えはないぞ」": "「哼，真是自以为是。<br>　而且我可没说过要吵闹啊」",
    "「ですがミケランジェロ。<br>　最後のほうは“うんうん”と頷きながら見ていませんでしたか？」": "「但是米开朗琪罗。<br>　最后的时候不是一边「嗯嗯」点头一边看着吗？」",
    "「知らん！　ミケは行く！」": "「不知道！我要走了！」",
    "（しかも少し目が赤かったような……）": "（而且眼睛似乎有点红……）",
    "ミケランジェロの相変わらずな様子に苦笑いする。<br>だが見たところ、結末には満足したようだ。": "对米开朗琪罗一如既往的样子苦笑了一下。<br>不过看起来，他对结局似乎很满意。",
    "さて、ラファエロとロダンのふたりはどうしているのだろうか。<br>このあとのパーティーでは両者を派手に労わらないとな。": "那么，拉斐尔和罗丹两人现在怎么样了呢？<br>接下来的派对上得好好犒劳他们才行。",
    "「あはっ、大成功だね！<br>　ハロウィンの夜にふさわしい悲鳴も聞こえたし」": "「啊哈，大成功呢！<br>　还听到了适合万圣节夜晚的尖叫声」",
    "「それはラファエロのファンの悲鳴だから、<br>　おそらくちょっと違うと思うけど……」": "「那是拉斐尔的粉丝的尖叫声，<br>　所以可能有点不一样……」",
    "「ありがとう、ラファエロ。<br>　“自分以外のものになる”って少し不安だったけど、<br>　なんだかあまり怖くなかったかもしれない」": "「谢谢你，拉斐尔。<br>　虽然对「变成自己以外的东西」有点不安，<br>　但好像也没那么可怕了」",
    "「だって、人は変わりながら生きていくものっぽい。<br>　……私も魔女みたいに、少し変われたのかも」": "「因为人是在变化中生存的。<br>　……我也许像魔女一样，稍微改变了一点」",
    "「良かった……！<br>　きみがちゃんと不安を表明してくれたから、<br>　この劇はより良い結末を迎えられたんだ」": "「太好了……！<br>　因为你明确表达了不安，<br>　这部剧才能迎来更好的结局」",
    "「だからこちらこそありがとう、ロダン」": "「所以我才要谢谢你，罗丹」",
    "「うん。どういたしましてと言えるかもしれない」": "「嗯。或许我可以说不用谢」",
    "「ようし、それじゃあ次はハロウィンパーティー本番だ！<br>　狼のぼくが、ガオー！　と皆を驚かせるよ！」": "「好嘞，那么接下来就是万圣节派对了！<br>　作为狼的我，要「嗷呜！」一声吓大家一跳！」",
    "「魔女の私も、なにかするということがありえるね」": "「作为魔女的我，可能也会做点什么吧」",
    "――楽しいハロウィンはまだまだ続く。<br>パーティーでは子供たちが、魔女と狼の登場を待っているのだった。": "——愉快的万圣节还在继续。<br>派对上，孩子们正等待着魔女和狼的登场。"
}