{
    "犬とライオン": "狗与狮子",
    "翌日。<br>改めてドナテッロとロダンと合流し、<br>つい２日前にエグゾティ地区で男性が襲われたという事件現場を訪れた。": "翌日。<br>与多纳泰罗和罗丹重新会合后，<br>我们前往了两天前在埃格佐蒂地区发生男性遇袭事件的事发现场。",
    "「……わんわん、かも」": "「……汪、汪，可能」",
    "「鳴き声に疑問を差し挟む余地があるか？<br>　……いや、犬になりきろうとしてる意欲は買うが」": "「这叫声还有质疑的余地吗？<br>　……不，你努力扮狗的精神倒是值得肯定」",
    "「今の私はロダンかもしれないし、犬かもしれないよ」": "「现在的我可能是罗丹，也可能是狗哦」",
    "「以前セキエンから聞いた気がするけど、東方のことわざによれば、<br>　犬と猿はすごく仲が悪いっぽいし天敵のはず。<br>　今日のお仕事にはピッタリ……と思わなくもない」": "「记得以前听石燕说过，根据东方的谚语，<br>　狗和猴子似乎关系极差应该是天敌。<br>　觉得……和今天的工作倒是挺匹配」",
    "「そうなの？<br>　へー、知らなかったなぁ。<br>　異国には面白い言葉がたくさんあるんだね」": "「是吗？<br>　嘿—我都不知道呢。<br>　异国他乡原来有这么多有趣的谚语啊」",
    "「ドナテッロの衣装は……ライオン？<br>　すごく強そうに見えなくもないし、きっと猿も震え上がる気がする」": "「多纳泰罗的装扮是……狮子？<br>　看起来也不是完全不厉害，感觉猴子肯定会吓得发抖」",
    "「えへへー、カッコいいでしょ？<br>　力を合わせて狩りをがんばろうね、ロダンちゃん！」": "「嘿嘿—很帅吧？<br>　我们一起努力狩猎吧，罗丹酱！」",
    "賑やかかつ和やかなムードのふたりを引き連れ、路地を進む。<br>確か、この辺りで待ち合わせているはずだが……。": "带着气氛热闹又和谐的两人，沿着小巷前进。<br>确实，应该是在这附近碰面的……",
    "「あっ……美術館の方々ですか？」": "「啊……是美术馆的各位吗？」",
    "「そういうあなたは、もしかして被害に遭われたという……？<br>　初めまして、夢幻美術館の館長です。<br>　このふたりは藝術家のドナテッロとロダンです」": "「这么说来，您莫非就是遭遇袭击的那位……？<br>　初次见面，我是梦幻美术馆的馆长。<br>　这两位是艺术家多纳泰罗和罗丹」",
    "老人に向かってドナテッロとロダンを紹介すると、<br>ふたりも小さく会釈をする。": "向老人介绍多纳泰罗和罗丹后，<br>两人也微微点头致意。",
    "「あの猿どもの調査をされているんですよね？<br>　あいつら、決して許してはおけません！<br>　ぜひとも捜査に協力させてください！」": "「你们是在调查那些猴子对吧？<br>　那些家伙，绝对不能原谅！<br>　请务必让我协助搜查！」",
    "「それじゃ、襲われた際の状況を詳しくうかがえますか？」": "「那么，能详细告诉我们遇袭时的情况吗？」",
    "「あれはおとといの深夜のことでした。<br>　描いたばかりの水墨画を持って、この道を歩いていると、<br>　あの猿の木像が襲ってきたんです」": "「那是前天深夜的事。<br>　我拿着刚画好的水墨画，走在这条路上时，<br>　那个猴子木像就袭击过来了」",
    "「抵抗すると、奴らは更に数を増やして、<br>　群れで私の水墨画をズタズタにしていったんです。<br>　私自身の怪我は、大したことがなくて済んだのですが……」": "「我一反抗，那些家伙就增加了数量，<br>　成群结队地把我的水墨画撕得粉碎。<br>　我自己的伤倒是没什么大碍……」",
    "「じゃあ本当に、美術品を狙って壊してる感じ？」": "「这么说它们真的是专门破坏艺术品？」",
    "「それはそうだと思いますが……まったく、許せません！<br>　私の愛する猫を描いた、渾身の水墨画だったというのに！」": "「我想应该是这样……但真是不可原谅！<br>　那可是我倾注心血画的、我最爱的猫的水墨画啊！」",
    "「猫……？<br>　その水墨画、猫が描かれてたんですか？」": "「猫……？<br>　那幅水墨画上画的是猫吗？」",
    "「ええ、家で飼ってる猫をモデルにしたんです。<br>　でも絵とはいえ、うちの猫によくもあんな仕打ちを……！<br>　あの猿ども、見つけたら焼き払って灰にしてやってください！」": "「是的，是以我家养的猫为模特画的。<br>　就算是画作，竟敢对我家猫做出那种事……！<br>　要是找到那些猴子，请把它们烧成灰烬！」",
    "「我々としても、美術品を壊すような存在は放置できません。<br>　最善を尽くします」": "「我们也不能放任破坏艺术品的存在不管。<br>　会尽力而为的」",
    "「お願いします……！<br>　では、お気をつけて」": "「拜托你们了……！<br>　那么，请多加小心」",
    "話を終えると、男性は気が楽になった様子で帰っていった。<br>自力で歩けるところを見ても、本当に軽傷のようだ。": "谈话结束后，男子像是松了口气似的离开了。<br>从他能够自己行走来看，似乎确实只是轻伤。",
    "「ドナテッロ、さっき猫がどうとか聞いてた気がするけど、<br>　なにか引っかかることでもあったの？」": "「多纳泰罗，刚才好像听你提到猫什么的，<br>　是有什么在意的事情吗？」",
    "「ううん、そういう訳じゃないけど……。<br>　狙われる美術品になにか共通点があるかもしれないから、<br>　ちゃんと詳しく確認しておきたいと思って」": "「唔，倒也不是那个意思……<br>　我在想被盯上的艺术品之间可能有什么共同点，<br>　所以想仔细确认清楚」",
    "「確かに、それもそうだな。<br>　美術品はアテネス中にある訳だが、<br>　今のところ襲われたという報告はそれほど多くないし」": "「确实，这么说也有道理。<br>　虽然雅典城内到处都有艺术品，<br>　但目前为止收到遇袭的报告并不算多」",
    "「その猿の木像的なものは、美術品を狙うだけじゃなくて、<br>　ターゲットを選んでる可能性があるってこと？」": "「也就是说那些猴子木像不仅针对艺术品，<br>　还可能是在有选择性地挑选目标？」",
    "「今の人は、ひとりでひと気のない夜道を歩いてたから、<br>　そっちが原因ってことも十分考えられるけどね。<br>　とりあえず、他の人の話も聞いてみようよ！」": "「刚才那个人是因为独自走在夜晚无人的路上，<br>　所以也很可能是这个原因导致的。<br>　总之我们先去听听其他人的说法吧！」",
    "「確かにその通りだな。<br>　他の被害者にも話を聞く約束は取りつけてある。<br>　順番に情報を集めていこう」": "「确实如此。<br>　我们已经约好要听取其他受害者的陈述。<br>　就按顺序收集情报吧」",
    "その後も、猿の木像から美術品を壊された被害者たちに、<br>次々と話を聞いて回った。": "之后我们又接连走访了<br>众多被猴子木像破坏艺术品的受害者们。",
    "全ての人から話を聞き終えた頃にはとっくに昼を回っており、<br>一旦、近くの屋台で立ち食いできるものを買って、<br>昼食を取りつつ情報を整理することにした。": "等听完所有人的陈述时早已过了正午，<br>我们决定先在附近摊位买些立食快餐，<br>一边吃午饭一边整理情报。",
    "「情報のようなものはそれなりに集まった気がするよ。<br>　そろそろまとめられるかもしれない」": "「感觉情报差不多收集够了。<br>　或许可以开始整理了」",
    "「うん。<br>　まず、被害のあった場所は複数の地区にまたがってる。<br>　その猿の木像は、アテネス全域で活動してると考えていいね」": "「嗯。<br>　首先，受害地点横跨多个区域。<br>　可以认为那些猴子木像在整个雅典斯都有活动」",
    "「人が襲われる時間も場所も、被害者の年齢や性別もバラバラ。<br>　ただ、壊された美術品にはひとつ共通点があった。<br>　それは……」": "「遇袭的时间和地点、受害者的年龄性别都各不相同。<br>　但被破坏的艺术品有一个共同点。<br>　那就是……」",
    "「動物をモチーフにした作品――<br>　ということだな」": "「以动物为主题的作品——<br>　是这样吧」",
    "ドナテッロの言葉を引き取って続けると、<br>彼女は満足げに深々とうなずいた。": "我接过多纳泰罗的话头继续说完，<br>她便满意地深深点头。",
    "「そう。<br>　絵にしても彫刻にしても、<br>　狙われたのは全て動物がモチーフの作品だったんだよ」": "「没错。<br>　无论是绘画还是雕塑，<br>　被盯上的全都是动物主题的作品」",
    "「最初の男性も猫の水墨画だったしな。<br>　ドナテッロの勘が当たったか……」": "「最初的男性受害者也是猫主题的水墨画呢。<br>　多纳泰罗的直觉猜对了……」",
    "「でも、動物がモチーフの作品なんて、<br>　わりと色んなところにありふれていそうな気がするよ？<br>　なのに、被害の件数はそれほど多くないみたい」": "「但是，动物主题的作品<br>　不是到处都很常见吗？<br>　可受害数量似乎并不算多」",
    "……確かに、ロダンの言うことももっともだ。<br>動物の美術品など街の至るところにあるはずだが、<br>その全てが猿たちに襲われているわけではない。": "……确实，罗丹说得也有道理。<br>动物主题的艺术品在城里应该随处可见，<br>但并非所有作品都遭到了猴群的袭击。",
    "「まあ、全てをターゲットにしていたらキリがないだろうから、<br>　どこかで線引きをしているのかもしれないな」": "「嘛，如果全部都是目标的话就没完没了了，<br>　或许它们在某处划定了界限吧」",
    "「じゃあ、その線がどこにあるのかを見極められれば、<br>　次に狙われるものを予測できるという説がなきにしもあらずだね」": "「那么，只要能找出那条界限所在，<br>　说不定就能预测下一个受害目标呢」",
    "「そうだね……。<br>　でも、さすがにまだそれだけじゃ難しいね……。<br>　もっと絞り込むためには……」": "「是啊……<br>　不过光靠这个果然还是太难了……<br>　要想进一步缩小范围……」",
    "「そういえば、もうひとつ共通点らしきものを見つけた気がする」": "「说起来，我好像还发现了另一个疑似共同点」",
    "「えっ、なになに？」": "「诶？什么什么？」",
    "「作品を壊された人たち、ものすごく怒ってたように見えた。<br>　自慢の傑作だったのに許せない、ってみんな言ってた気がする」": "「作品被毁的人们，看起来都特别愤怒。<br>　我记得大家都说着'明明是引以为傲的杰作绝不能原谅'之类的话」",
    "「あー……それは確かに」": "「啊——……那倒是确实」",
    "「いや、自分の持ち物を壊されたら誰だって怒るだろう。<br>　当たり前のことじゃないか？」": "「不，自己的东西被毁的话任谁都会生气吧。<br>　这不是理所当然的事吗？」",
    "「怒るのが当たり前だとしても、共通点であることは確かだよ。<br>　自慢の傑作……傑作かぁ……」": "「就算生气是理所当然的，但确实是共同点没错。<br>　引以为傲的杰作……杰作啊……」",
    "ドナテッロはなにか頭の中で考えをまとめてでもいるのか、<br>しきりに呟いては小さく頷いている。<br>その様子を大人しく見守っていると――": "多纳泰罗似乎正在脑中整理着什么想法，<br>不停地喃喃自语又微微点头。<br>正当我安静地注视着他这般模样时——",
    "「きゃあああああっ！？」": "「呀啊啊啊啊啊！？」",
    "「！？」": "「！？」",
    "突然、すぐ近くの通りの方から悲鳴が聞こえてきた。<br>あきらかにただ事ではない声だ。": "突然，从附近街道方向传来了尖叫声。<br>这声音明显非同寻常。",
    "「館長、ドナテッロ！」": "「馆长、多纳泰罗！」",
    "「わかってる！　行くぞ！」": "「明白！我们走！」",
    "「うんっ！」": "「嗯！」"
}