{
    "岩陰から連れ出して": "从岩石后面带出来",
    "水に映る光の観察がしたいというレンブラントと一緒に、<br>海へやってきていたのだが――": "和想要观察水中光影的伦勃朗一起，<br>来到了海边——",
    "「冷たっ！」": "「好冷！」",
    "「っ……！　<br>　あたし、どうしてこんなことを……」": "「……！<br>　我，为什么会做这种事……」",
    "「す、すみません。<br>　頭を……冷やしてきます……！」": "「对、对不起。<br>　我去……冷静一下……！」",
    "「いや、レンブラント、待ってくれ！」": "「不，伦勃朗，等等！」",
    "なぜか突然、水を浴びせてきたレンブラントは、<br>混乱した様子でひとりどこかへ走り去ってしまったのだった。": "不知为何突然泼水的伦勃朗，<br>一脸混乱地独自跑向了某个地方。",
    "もちろん、このままほうっておくわけにはいかない。<br>探さなければ。": "当然，不能就这样放着不管。<br>必须去找她。",
    "小柄なレンブラントはなかなか見つからなかった。<br>だが、この広い海岸のどこかにいるはずだ。<br>そんな気がして探し続けた。そして――": "娇小的伦勃朗一时半会儿找不到。<br>但她一定在这片广阔海岸的某个地方。<br>抱着这样的想法继续寻找。然后——",
    "「やっと見つけたぞ。<br>　こんな岩陰に隠れていたとは……」": "「终于找到了。<br>　没想到你躲在这种岩石后面……」",
    "「館長……す、すみませんでした……。<br>　お、大人げなかったです」": "「馆长……对、对不起……。<br>　我、我太不成熟了」",
    "「いや、きっとなにか気に障るようなことをしてしまったんだろう。<br>　だが、恥ずかしながら理由を思いつかなくてな……。<br>　なにが悪かったのか、教えてくれないか？」": "「不，一定是我做了什么让你不高兴的事吧。<br>　但惭愧的是，我想不出原因……。<br>　能告诉我哪里做得不对吗？」",
    "「い、いえ……館長は、なにも悪くありません……。<br>　あたしが、悪いんです」": "「不、不是……馆长，您没有做错什么……。<br>　是我不好」",
    "「それだけ言われても後味が悪いだろう。<br>　正直な気持ちを話してくれると嬉しい」": "「光这么说我心里也不舒服。<br>　如果能告诉我真实的想法，我会很高兴」",
    "「そ、それもそうですね……」": "「这、这样啊……」",
    "「と、とても……言いにくいんですが……。<br>　館長が、む、胸の大きな女性を凝視しているのを見て、<br>　少し、し、嫉妬してしまいました」": "「虽、虽然很难说出口……。<br>　我看到馆长盯着胸部丰满的女性看，<br>　稍微有点嫉妒了」",
    "「で、でも、当然です。せっかくの海ですもんね。<br>　の、呪われたあたしと一緒にいるより、<br>　ああいう女性と、遊びたいですよね」": "「但、但是，这是当然的。难得来到海边嘛。<br>　和、和受诅咒的我在一起，<br>　不如和那样的女性一起玩，对吧」",
    "レンブラントは深刻な面持ちで言う。<br>予想外の回答に、慌てて首を横に振った。": "伦勃朗一脸严肃地说道。<br>面对这意外的回答，我慌忙摇头。",
    "「誤解だ、誤解！<br>　確かに他の人たちを見ていたかもしれないが、<br>　そんなことを考えていたわけじゃない」": "「误会了，误会了！<br>　我确实可能看了其他人，<br>　但我并没有那么想」",
    "「で、では、なにを考えていたんですか」": "「那、那么，你在想什么呢」",
    "「レンブラントが言っている女性は、カップルで海に来ていたんだよ。<br>　そうして、ふたりで仲良く遊んでいた」": "「伦勃朗你说的那些女性，是和情侣一起来海边的。<br>　他们两个人玩得很开心」",
    "「そんなふうにレンブラントと一緒に遊びたいと思ったが、<br>　真剣に水を観察しているレンブラントの邪魔はできない。<br>　そんなことをずっと考えていたんだ」": "「我也想和伦勃朗你那样一起玩，<br>　但你在认真观察水，我不想打扰你。<br>　我一直都在想这些」",
    "「そ、そうだったんですか……？<br>　なら、言ってくれれば良かったのに」": "「是、是这样吗……？<br>　那、那你早点告诉我就好了」",
    "「言ってしまうと、気を遣わせるだろうと思ってな。<br>　そもそも、海へ連れてきたのも自分の身勝手という気がしていたし」": "「我觉得说出来会让你感到困扰。<br>　而且，带你来海边也是我的一厢情愿」",
    "「そ、そんなこと、ありません。<br>　あたしだって、ほ、本当は、館長と……」": "「那、那种事情，没有的。<br>　我、我也是，其实，想和馆长……」",
    "「遊びたいと思ってくれていたのか？」": "「想和我一起玩吗？」",
    "「おかしい……ですよね。<br>　こ、こんな呪われた身で、普通の人のように遊びたいだなんて……」": "「很奇怪……对吧。<br>　我、我这样的被诅咒之身，竟然想和普通人一样玩耍……」",
    "「変なんてことは絶対にない！<br>　レンブラントも、当然、幸せを求めていいんだ」": "「一点都不奇怪！<br>　伦勃朗你也当然有追求幸福的权利」",
    "「館長……」": "「馆长……」",
    "「言いづらいことを教えてくれてありがとう。<br>　レンブラントの気持ちに気づかなくて、悪かった」": "「谢谢你告诉我这些难以启齿的事情。<br>　没能察觉到伦勃朗的心情，真是抱歉」",
    "「こ、こちらこそ。<br>　なにも言わないまま逃げたりして、すみませんでした」": "「我、我才应该道歉。<br>　什么都没说就逃走了，真是对不起」",
    "「なら、これで一件落着だな。<br>　さっきの場所に戻ろう」": "「那么，这件事就到此为止吧。<br>　我们回到刚才的地方吧」",
    "そう伝え、レンブラントに背中を見せるようにしてその場にしゃがむ。": "这样说着，背对着伦勃朗蹲了下来。",
    "「も、戻るのに、どうして館長は、<br>　しゃ、しゃがんでいるんですか……？」": "「回、回去的话，为什么馆长要蹲下来呢……？」",
    "「疲れただろうから、レンブラントをおんぶしようと思って」": "「我想你累了，所以想背你回去。」",
    "「こ、子供じゃないんですから、大丈夫です。<br>　そ、それに、館長のほうが、あたしを探して疲れているはずです」": "「我、我已经不是小孩子了，没关系的。<br>而、而且，馆长为了找我应该更累吧。」",
    "「悶々として座っているだけのほうが疲れるさ。<br>　ほら、遠慮なく」": "「只是坐着烦恼反而更累。<br>来吧，别客气。」",
    "「で、ではお言葉に甘えて……」": "「那、那我就恭敬不如从命了……」",
    "こちらの背中に乗ったレンブラントの両脚を抱え、<br>立ちあがって歩き出す。": "伦勃朗爬上我的背，我抱住她的双腿，站起来开始走。",
    "（はぁ……探しに来させた挙句、<br>　おんぶまでしてもらうなんて……。<br>　あたしはどうしても、この人に甘えたくなってしまうみたいです）": "(哈……不仅让人来找我，还要让人背我……<br>我好像无论如何都想依赖这个人呢)",
    "無言で背中に乗っていたレンブラントは、<br>不意にぎゅっと身体を密着させた。<br>そんな仕草を愛らしく思いながら、砂浜を歩くのだった。": "无言地趴在我背上的伦勃朗，<br>突然紧紧地贴了上来。<br>我一边觉得她的动作可爱，一边走在沙滩上。",
    "「よし、それじゃあ遊ぶか！」": "「好，那我们来玩吧！」",
    "「えっ……も、もう、帰る流れじゃなかったんですか？」": "「诶……不、不是该回去了吗？」",
    "「だってレンブラントも遊びたかったんだろう？<br>　せっかく海にいるんだから、遊ばないのはもったいない」": "「因为伦勃朗也想玩吧？<br>　难得来海边，不玩太可惜了。」",
    "「で、でもやはり……。<br>　どういうふうにすればいいのか、わかりません」": "「但、但是……<br>　我不知道该怎么玩。」",
    "「し、死の芸術から呪いを受けたせいで、人並みの遊びなんて、<br>　ずっとしていないですから」": "「因、因为受到了死之艺术的诅咒，<br>　我已经很久没有像普通人那样玩了。」",
    "（そのかわり、死の芸術を集めるのが、<br>　あたしにとって一番楽しい遊び、というわけですが）": "(不过，对我来说，收集死之艺术<br>　就是最快乐的游戏了)",
    "「難しく考える必要はない。<br>　海に少し浸かるだけでも楽しいものだ。<br>　それに、水の観察という本来の目的も同時に果たすことができるぞ」": "「不用想得太复杂。<br>　光是泡在海里就很有趣了。<br>　而且，还能顺便完成观察水的本来目的。」",
    "「そ、それはいいかもしれないですね」": "「那、那样或许也不错呢」",
    "と言いつつ、まだ戸惑っている様子のレンブラントに手を差し出す。<br>彼女はその手を取り、波打ち際に足を踏み入れた。": "虽然这么说，但还是对犹豫不决的伦勃朗伸出了手。<br>她握住那只手，踏入了浪边。",
    "「波紋が、とてもきれいです。<br>　ひ、光の反射も、離れて見るのとはまた違って、<br>　とても参考になります。絵に取り入れると、面白いかもしれません」": "「波纹，非常美丽。<br>　光、光的反射，也和远看时不同，<br>　非常有参考价值。如果融入画中，可能会很有趣」",
    "「か、館長……バシャバシャと、<br>　しぶきを起こしてみてくれませんか？<br>　その様子を……観察したいです」": "「馆、馆长……能不能试着溅起水花？<br>　我想……观察一下那个样子」",
    "「わかった！<br>　こんな感じでどうだ？」": "「明白了！<br>　这样怎么样？」",
    "「は、激しすぎです……。<br>　あたしに思い切り、かかっています」": "「太、太激烈了……<br>　全都溅到我身上了」",
    "「ふふふ……先ほどのお返しだ」": "「呵呵呵……这是刚才的回礼」",
    "「まったく……少年ですか？<br>　そ、それならあたしも、応戦しますよ」": "「真是的……你是小孩子吗？<br>　那、那我也要应战了」",
    "レンブラントは無表情のまま、<br>手ですくった水を繰り返しかけてくる。": "伦勃朗面无表情地，<br>用手舀起水反复泼过来。",
    "「ち、ちなみに館長……気になっていたんですが、<br>　本当に、女性の胸は見ていなかったんですか？」": "「那、那个……馆长……我一直很在意，<br>　你真的没有看女性的胸部吗？」",
    "「いや、それはまぁ、<br>　一瞬たりとも目に入っていなかったといえば嘘になるが」": "「不，那个嘛……<br>　如果说一秒钟都没看到的话，那是在撒谎。」",
    "「へぇ……」": "「诶……」",
    "「すごい勢いで水を浴びせられている……！？」": "「被泼得水花四溅……！？」",
    "「ふふ……じょ、冗談です」": "「呵呵……开、开玩笑的」",
    "「けっこう本気の目をしていたようにも思うが……」": "「不过感觉你刚才的眼神还挺认真的……」",
    "それからも、レンブラントと水をかけ合うなどして楽しんだ。<br>もしかするとふたりとも、<br>先ほどのカップルよりもはしゃいでいたかもしれない。": "之后，伦勃朗和我互相泼水玩得很开心。<br>说不定我们俩比刚才那对情侣还要闹腾。",
    "（我ながら、あきれるほどのはしゃぎっぷりです。<br>　まるで、呪いが水の中に溶けてゆくような……）": "（连我自己都惊讶于自己的兴奋程度。<br>　简直就像诅咒在水中溶解一样……）",
    "「いやあ、平和だな。<br>　死の芸術への対処のことなど忘れて、こうして遊べるというのは」": "「哎呀，真是和平啊。<br>　能忘记对死之艺术的处理，这样玩耍真是太好了」",
    "「…………！」": "「…………！」",
    "「そ、そうですね……」": "「是、是啊……」",
    "こちらがなにげなく放った言葉を聞いたレンブラントの表情が、<br>一瞬、固まる。しまった……。": "听到我无意中说出的这句话，伦勃朗的表情一瞬间凝固了。糟糕……。",
    "「すまない……！<br>　せっかく楽しんでいる時に、水を差すようなことを言って。<br>　死の芸術のことなんて、思い出したくなかったよな」": "「对不起……！<br>　在大家正开心的时候，说了扫兴的话。<br>　死之艺术的事情，你肯定不想想起来吧」",
    "「ち、違うんです。館長は悪くありません。<br>　それに、あたしは死の芸術の研究者ですよ……？<br>　そのくらいで、気分を害したりしません」": "「不、不是的。馆长没有错。<br>　而且，我是死之艺术的研究者……？<br>　不会因为这点小事就心情不好」",
    "「だ、だから……館長は、そのままで、いてください」": "「所、所以……馆长，请保持这样就好」",
    "レンブラントは焦ったように言うと、<br>額をこつんと胸に押しつけてきた。<br>目の前に現れた濡れた髪の毛を、そっと撫でる。": "伦勃朗焦急地说着，<br>将额头轻轻抵在我的胸口。<br>我轻轻抚摸着眼前湿润的头发。",
    "彼女の表情は見えない。<br>きっと今は言葉ではなく、態度で通じ合うべきときだろう。": "我看不到她的表情。<br>现在或许不是用语言，而是用态度来沟通的时候吧。",
    "（館長……すみません。本当に、違うんです。<br>　あなたの言葉に傷ついたわけじゃありません）": "（馆长……对不起。真的，不是那样的。<br>　我并没有因为你的话而受伤）",
    "（あたしはただ、“死の芸術”という言葉を聞いただけで、<br>　血が沸騰して、海から飛び出て、ひとりきりになって、<br>　コレクションを愛でたくなる……それだけなんです）": "（我只是听到“死之艺术”这个词，<br>　血液就沸腾起来，想要从海中跃出，独自一人，<br>　去欣赏那些收藏……仅此而已）",
    "（やっぱりあたしには、生ぬるい普通の楽しみなんて、<br>　縁がないのかもしれません。<br>　けれど……後悔はしていませんよ）": "（果然，对我来说，那种平淡无奇的普通乐趣，<br>　或许与我无缘。<br>　但是……我并不后悔）",
    "「………………」": "「………………」",
    "「……もう少し……こうしていていいですか？」": "「……再这样待一会儿……可以吗？」",
    "ふと、レンブラントがそう呟く。": "忽然，伦勃朗这样低语道。",
    "答えのかわりに、彼女の肩をそっと抱き寄せた。<br>夕暮れの海辺はまだ暑く、<br>このままいつまでも触れ合っていられそうなのだった。": "我没有回答，只是轻轻地将她的肩膀搂了过来。<br>黄昏的海边依然炎热，<br>仿佛我们可以这样一直依偎下去。"
}