{
    "岩陰から連れ出して": "从岩石后方带出来。",
    "水に映る光の観察がしたいというレンブラントと一緒に、<br>海へやってきていたのだが――": "我跟想观察水面上的光线的伦勃朗一起来到海边。<br>可是——",
    "「冷たっ！」": "「好冷！」",
    "「っ……！　<br>　あたし、どうしてこんなことを……」": "「……！<br>我、我怎么会做出这种事……」",
    "「す、すみません。<br>　頭を……冷やしてきます……！」": "「对、对不起。<br>我去……冷静一下……！」",
    "「いや、レンブラント、待ってくれ！」": "「不，伦勃朗，等一下！」",
    "なぜか突然、水を浴びせてきたレンブラントは、<br>混乱した様子でひとりどこかへ走り去ってしまったのだった。": "伦勃朗突然泼了我一身水，然后就慌慌张张地跑掉了。",
    "もちろん、このままほうっておくわけにはいかない。<br>探さなければ。": "我当然不能就这样放着他不管。<br>得赶快找到他才行。",
    "小柄なレンブラントはなかなか見つからなかった。<br>だが、この広い海岸のどこかにいるはずだ。<br>そんな気がして探し続けた。そして――": "伦勃朗的个子很小，所以很难找到。<br>不过，他应该就在这片广阔的海岸上的某处。<br>我这么想着，继续寻找。然后——",
    "「やっと見つけたぞ。<br>　こんな岩陰に隠れていたとは……」": "「终于找到了。<br>他居然躲在岩石后面……」",
    "「館長……す、すみませんでした……。<br>　お、大人げなかったです」": "「馆长……对、对不起……<br>我、我太幼稚了。」",
    "「いや、きっとなにか気に障るようなことをしてしまったんだろう。<br>　だが、恥ずかしながら理由を思いつかなくてな……。<br>　なにが悪かったのか、教えてくれないか？」": "「不，我一定是做了什么让你不开心的事。<br>可是，我实在想不起来原因……<br>可以告诉我，我做错了什么吗？」",
    "「い、いえ……館長は、なにも悪くありません……。<br>　あたしが、悪いんです」": "「不、不是……馆长没有错……<br>是我不好。」",
    "「それだけ言われても後味が悪いだろう。<br>　正直な気持ちを話してくれると嬉しい」": "「就算你这么说，我还是会过意不去。<br>如果你能告诉我真正的原因，我会很高兴。」",
    "「そ、それもそうですね……」": "「说、说的也是……」",
    "「と、とても……言いにくいんですが……。<br>　館長が、む、胸の大きな女性を凝視しているのを見て、<br>　少し、し、嫉妬してしまいました」": "「这、这件事……<br>我实在很难开口……<br>我看到馆长凝视着胸、胸部大的女性……<br>让我有点嫉妒。」",
    "「で、でも、当然です。せっかくの海ですもんね。<br>　の、呪われたあたしと一緒にいるより、<br>　ああいう女性と、遊びたいですよね」": "「可、可是，这也是当然的。难得来到海边嘛。<br>比起和我这个被诅咒的人在一起……<br>你一定更想和那样的女性一起玩吧。」",
    "レンブラントは深刻な面持ちで言う。<br>予想外の回答に、慌てて首を横に振った。": "伦勃朗一脸严肃地说。<br>听到这意料之外的回答，我连忙摇头。",
    "「誤解だ、誤解！<br>　確かに他の人たちを見ていたかもしれないが、<br>　そんなことを考えていたわけじゃない」": "「这是误会，误会！<br>我或许的确有在看其他人……<br>但我并没有在想那种事。」",
    "「で、では、なにを考えていたんですか」": "「那、那你到底在想什么？」",
    "「レンブラントが言っている女性は、カップルで海に来ていたんだよ。<br>　そうして、ふたりで仲良く遊んでいた」": "「伦勃朗说的女性，是和男朋友一起来海边的。<br>然后两个人和乐融融地玩在一起。」",
    "「そんなふうにレンブラントと一緒に遊びたいと思ったが、<br>　真剣に水を観察しているレンブラントの邪魔はできない。<br>　そんなことをずっと考えていたんだ」": "「我虽然想和伦勃朗一起玩……<br>但又不好意思打扰认真观察水的伦勃朗。<br>所以我才会一直想着这些事。」",
    "「そ、そうだったんですか……？<br>　なら、言ってくれれば良かったのに」": "「原、原来是这样啊……？<br>那你直说不就好了吗？」",
    "「言ってしまうと、気を遣わせるだろうと思ってな。<br>　そもそも、海へ連れてきたのも自分の身勝手という気がしていたし」": "「因为我觉得说出来，会害你顾虑我啊。<br>再说，带你来海边玩，也是我自作主张。」",
    "「そ、そんなこと、ありません。<br>　あたしだって、ほ、本当は、館長と……」": "「才、才没有这回事。<br>其、其实我也想和馆长……」",
    "「遊びたいと思ってくれていたのか？」": "「和我一起玩吗？」",
    "「おかしい……ですよね。<br>　こ、こんな呪われた身で、普通の人のように遊びたいだなんて……」": "「很奇怪……对吧？<br>我、我这种被诅咒的人，竟然想和一般人一样玩乐……」",
    "「変なんてことは絶対にない！<br>　レンブラントも、当然、幸せを求めていいんだ」": "「绝对没有哪里奇怪！<br>伦勃朗当然可以追求幸福。」",
    "「館長……」": "「馆长……」",
    "「言いづらいことを教えてくれてありがとう。<br>　レンブラントの気持ちに気づかなくて、悪かった」": "「谢谢你告诉我这么难以启齿的事。<br>没有察觉伦勃朗的心情，是我不好。」",
    "「こ、こちらこそ。<br>　なにも言わないまま逃げたりして、すみませんでした」": "「我、我才是。<br>什么都没说就逃跑，真的很抱歉。」",
    "「なら、これで一件落着だな。<br>　さっきの場所に戻ろう」": "「那么，这件事就到此为止了。<br>我们回刚才的地方吧。」",
    "そう伝え、レンブラントに背中を見せるようにしてその場にしゃがむ。": "说完，我背对伦勃朗蹲下。",
    "「も、戻るのに、どうして館長は、<br>　しゃ、しゃがんでいるんですか……？」": "「为、为什么馆长要蹲下来呢？<br>明明要回去……」",
    "「疲れただろうから、レンブラントをおんぶしようと思って」": "「我想伦勃朗应该累了，所以要背他。」",
    "「こ、子供じゃないんですから、大丈夫です。<br>　そ、それに、館長のほうが、あたしを探して疲れているはずです」": "「我、我又不是小孩子，不用背的。<br>而、而且馆长找我找得很累吧。」",
    "「悶々として座っているだけのほうが疲れるさ。<br>　ほら、遠慮なく」": "「闷着头坐着反而更累吧。<br>来，别客气。」",
    "「で、ではお言葉に甘えて……」": "「那、那就恭敬不如从命了……」",
    "こちらの背中に乗ったレンブラントの両脚を抱え、<br>立ちあがって歩き出す。": "我抱着伦勃朗的双脚，<br>站起来往前走。",
    "（はぁ……探しに来させた挙句、<br>　おんぶまでしてもらうなんて……。<br>　あたしはどうしても、この人に甘えたくなってしまうみたいです）": "（唉……不但要找我回来……<br>　还让馆长背我……<br>　我好像就是会忍不住依赖这个人）",
    "無言で背中に乗っていたレンブラントは、<br>不意にぎゅっと身体を密着させた。<br>そんな仕草を愛らしく思いながら、砂浜を歩くのだった。": "默默坐在背上的伦勃朗……<br>突然紧紧贴在我身上。<br>我觉得这个动作很可爱，继续在沙滩上走着。",
    "「よし、それじゃあ遊ぶか！」": "「好，那就来玩吧！」",
    "「えっ……も、もう、帰る流れじゃなかったんですか？」": "「咦……不、不是要回家了吗？」",
    "「だってレンブラントも遊びたかったんだろう？<br>　せっかく海にいるんだから、遊ばないのはもったいない」": "「伦勃朗不是也想玩吗？<br>难得来到海边，不玩就太可惜了。」",
    "「で、でもやはり……。<br>　どういうふうにすればいいのか、わかりません」": "「可、可是……<br>我还是不知道要怎么玩。」",
    "「し、死の芸術から呪いを受けたせいで、人並みの遊びなんて、<br>　ずっとしていないですから」": "「因、因为受到死之艺术的诅咒，<br>我很久没有像一般人那样玩乐了。」",
    "（そのかわり、死の芸術を集めるのが、<br>　あたしにとって一番楽しい遊び、というわけですが）": "（相对地，收集死之艺术<br>　对我来说就是最开心的游戏）",
    "「難しく考える必要はない。<br>　海に少し浸かるだけでも楽しいものだ。<br>　それに、水の観察という本来の目的も同時に果たすことができるぞ」": "「不需要想得太复杂。<br>　稍微泡一下海水就很开心了。<br>　而且还能同时达成观察水的原本目的。」",
    "「そ、それはいいかもしれないですね」": "「这、这样或许不错呢。」",
    "と言いつつ、まだ戸惑っている様子のレンブラントに手を差し出す。<br>彼女はその手を取り、波打ち際に足を踏み入れた。": "伦勃朗这么说，但还是有些犹豫。<br>　她朝伦勃朗伸出手。<br>　伦勃朗牵起她的手，踏进波浪拍打的岸边。",
    "「波紋が、とてもきれいです。<br>　ひ、光の反射も、離れて見るのとはまた違って、<br>　とても参考になります。絵に取り入れると、面白いかもしれません」": "「波纹非常漂亮。<br>　光、光的反射跟在远处看的时候又不一样，<br>　非常值得参考。如果能画进画作里，或许会很有趣。」",
    "「か、館長……バシャバシャと、<br>　しぶきを起こしてみてくれませんか？<br>　その様子を……観察したいです」": "「馆、馆长……<br>　可以试着溅起水花吗？<br>　我想……观察那个样子。」",
    "「わかった！<br>　こんな感じでどうだ？」": "「我知道了！<br>　像这样如何？」",
    "「は、激しすぎです……。<br>　あたしに思い切り、かかっています」": "「太、太激烈了……<br>　水花全都溅到我身上了」",
    "「ふふふ……先ほどのお返しだ」": "「呵呵呵……这是回敬刚才的」",
    "「まったく……少年ですか？<br>　そ、それならあたしも、応戦しますよ」": "「真是的……你是少年吗？<br>　既、既然如此，我也要应战」",
    "レンブラントは無表情のまま、<br>手ですくった水を繰り返しかけてくる。": "伦勃朗面无表情地……<br>用手舀起水，反复泼向我。",
    "「ち、ちなみに館長……気になっていたんですが、<br>　本当に、女性の胸は見ていなかったんですか？」": "「顺、顺便问一下，馆长……<br>我很好奇，你真的没有看女性的胸部吗？」",
    "「いや、それはまぁ、<br>　一瞬たりとも目に入っていなかったといえば嘘になるが」": "「呃，这个嘛……<br>说完全没有看进眼里是骗人的。」",
    "「へぇ……」": "「哦……」",
    "「すごい勢いで水を浴びせられている……！？」": "「他用好大的力道泼水……！？」",
    "「ふふ……じょ、冗談です」": "「呵呵……开、开玩笑的。」",
    "「けっこう本気の目をしていたようにも思うが……」": "「可是他的眼神看起来很认真……」",
    "それからも、レンブラントと水をかけ合うなどして楽しんだ。<br>もしかするとふたりとも、<br>先ほどのカップルよりもはしゃいでいたかもしれない。": "之后，我们和伦勃朗互相泼水，玩得很开心。<br>说不定我们两个玩得比刚才那对情侣还要疯。",
    "（我ながら、あきれるほどのはしゃぎっぷりです。<br>　まるで、呪いが水の中に溶けてゆくような……）": "（连我自己都觉得疯过头了。<br>简直就像诅咒渐渐溶入水中……）",
    "「いやあ、平和だな。<br>　死の芸術への対処のことなど忘れて、こうして遊べるというのは」": "「哎呀，真是和平。<br>能够忘记对死之艺术的处理，像这样玩乐。」",
    "「…………！」": "「…………！」",
    "「そ、そうですね……」": "「说、说得也是……」",
    "こちらがなにげなく放った言葉を聞いたレンブラントの表情が、<br>一瞬、固まる。しまった……。": "伦勃朗听到我无心的一句话，表情瞬间一僵。<br>糟糕……",
    "「すまない……！<br>　せっかく楽しんでいる時に、水を差すようなことを言って。<br>　死の芸術のことなんて、思い出したくなかったよな」": "「对不起……！<br>难得玩得这么开心，我却说了扫兴的话。<br>你一定不想想起死之艺术吧。」",
    "「ち、違うんです。館長は悪くありません。<br>　それに、あたしは死の芸術の研究者ですよ……？<br>　そのくらいで、気分を害したりしません」": "「不、不是的，馆长没有错。<br>而且我可是死之艺术的研究者哦……？<br>不会因为这点小事就坏了心情。」",
    "「だ、だから……館長は、そのままで、いてください」": "「所、所以……馆长，请你保持现在这样就好。」",
    "レンブラントは焦ったように言うと、<br>額をこつんと胸に押しつけてきた。<br>目の前に現れた濡れた髪の毛を、そっと撫でる。": "伦勃朗焦急地这么说。<br>她将额头抵在我的胸口。<br>轻轻抚摸出现在眼前的湿发。",
    "彼女の表情は見えない。<br>きっと今は言葉ではなく、態度で通じ合うべきときだろう。": "我看不见她的表情。<br>现在应该不是用言语，而是用态度来沟通的时候吧。",
    "（館長……すみません。本当に、違うんです。<br>　あなたの言葉に傷ついたわけじゃありません）": "（馆长……对不起。真的不是那样的。<br>我并不是因为你说的话而受伤）",
    "（あたしはただ、“死の芸術”という言葉を聞いただけで、<br>　血が沸騰して、海から飛び出て、ひとりきりになって、<br>　コレクションを愛でたくなる……それだけなんです）": "（我只是听到「死之艺术」这个词。<br>血液就沸腾起来，想要离开大海，一个人独处。<br>想要好好欣赏收藏品……只是这样而已）",
    "（やっぱりあたしには、生ぬるい普通の楽しみなんて、<br>　縁がないのかもしれません。<br>　けれど……後悔はしていませんよ）": "（果然我跟那种温吞的普通娱乐……<br>或许无缘。<br>可是……我并不后悔）",
    "「………………」": "「………………」",
    "「……もう少し……こうしていていいですか？」": "「……可以……再维持这样一下吗？」",
    "ふと、レンブラントがそう呟く。": "伦勃朗忽然这么说。",
    "答えのかわりに、彼女の肩をそっと抱き寄せた。<br>夕暮れの海辺はまだ暑く、<br>このままいつまでも触れ合っていられそうなのだった。": "我轻轻搂住她的肩膀，代替回答。<br>黄昏的海边还很热。<br>感觉可以就这样一直互相依偎下去。"
}