{
    "モチーフを探して": "寻找主题",
    "溜めていた死の芸術関連の報告書を書き終わり、ひとつ欠伸をする。<br>ようやくキリがいいところまで片付いた。": "写完累积已久的死亡艺术相关报告书，我打了一个呵欠。<br>终于整理到一个段落了。",
    "「お疲れ様でした、館長様」": "「辛苦了，馆长。」",
    "「ありがとう。<br>　だが、サンソヴィーノがいてくれてこそだ」": "「谢谢。<br>不过，这都是因为有你在。」",
    "サンソヴィーノがいなければあと2日は徹夜することになっていただろう。": "如果没有桑索维诺，我大概还得再熬夜两天。",
    "「いえ、私はほんの少しお手伝いしただけですから」": "「不，我只是帮了一点小忙而已。」",
    "「その少しの手伝いの影響が大きいんだ。<br>　さて、少し休憩するか」": "「你那一点小忙的影响很大。<br>好了，稍微休息一下吧。」",
    "「いいですね」": "「好啊。」",
    "ソファに寝転んでいたアルテが身体を起こしてそう言った。": "躺在沙发上的阿尔特坐起身这么说。",
    "「すでに休憩中ではないか」": "「你不是已经在休息了吗？」",
    "「失敬な。ずっと応援していましたよ。<br>　心の声で応援するのも意外と疲れるものです」": "「没礼貌，我一直都很支持你啊！用内心的声音支持你意外地累人呢。」",
    "「そんなことで疲れるんじゃない。<br>　邪魔しなかっただけマシだが」": "「那才不累呢！没来妨碍我就不错了。」",
    "「邪魔だなんてとんでもない。<br>　アルテさんがいてくれるおかげで楽しくお仕事ができてます」": "「怎么会是妨碍呢？多亏有阿尔特小姐在，工作起来才更愉快呢。」",
    "「そうかぁ？<br>　だがサンソヴィーノがそう言うのならそうなのかもしれない」": "「是吗？不过既然桑索维诺这么说，或许真的是这样吧。」",
    "「一緒に休憩しましょう。お茶を淹れてきますね」": "「一起休息吧，我去泡茶。」",
    "「ありがとうございます」": "「谢谢。」",
    "こうして、我々はサンソヴィーノの淹れてくれた紅茶を飲んでいたのだが、<br>ふとアルテの話題になった。": "就这样，我们喝着桑索维诺泡的红茶，忽然聊到阿尔特的话题。",
    "「ところでアルテさん」": "「对了，阿尔特小姐。」",
    "「はい、なんでしょう、サンソヴィーノさん」": "「是，什么事，桑索维诺先生？」",
    "「サンソヴィーノの真似をするな。<br>　真面目に聞け」": "「不要学桑索维诺说话！认真听！」",
    "「ふふふ。アルテさんはここ最近ご自身の作品を創られているようですが、<br>　完成しそうですか？」": "「呵呵呵，阿尔特最近好像在创作自己的作品，你快完成了吗？」",
    "「は？　アルテは自分の作品を創っているのか？<br>　全然知らなかったぞ」": "「啊？阿尔特在创作自己的作品？我完全不知道。」",
    "「むー。なんでここで言うんです？」": "「唔～为什么要在这里说？」",
    "「やっぱり館長様には秘密だったんですね。ちょっと意地悪してみました」": "「你果然不想让馆长知道。我有点坏心眼。」",
    "「いや、しかし本当に作品制作をしているのか？」": "「不是，可是你真的在创作吗？」",
    "「しようとは……してます」": "「我……有打算。」",
    "「お肉屋さんのポスターが上手く描けたから<br>　勢いで他のものも描く気になったんですよね？」": "「因为肉店的海报画得很顺利，所以你趁势想画别的东西对不对？」",
    "「だから、恥ずかしいので館長の前でそういうことを言わないでください」": "「所以说，这样很丢脸，请不要在馆长面前说这种话。」",
    "「なんだ、ちゃんとやってるんじゃないか。<br>　ダラダラ寝ているだけじゃなかったんだな」": "「什么嘛，你不是有在做吗？原来你不是只会睡懒觉。」",
    "「いえ……でも、何を描いてもピンとこなくて全部捨てています」": "「不是……可是不管画什么我都觉得不满意，全部都丢掉了。」",
    "「そうか」": "「这样啊。」",
    "「天才藝術家の私の作品なので技術的には<br>　そんじょそこらの藝術家には負けないものになってはいるんですが……」": "「我的作品是天才艺术家，技术上不会输给一般艺术家……」",
    "「どうにもしっくり来ていないというか。<br>　他人に見せる気にはなれないんです」": "「可是总觉得不太满意，不想给别人看。」",
    "「でも、そこまできたなら後少しですよ」": "「可是都做到这个地步了，就快完成了。」",
    "「あぁ……アルテに作品を創ろうという<br>　意思があったというのがわかっただけで、<br>　嬉しくてちょっと泣きそうだ」": "「啊啊……光是知道阿尔特有心创作，我就高兴到快哭了。」",
    "「いやいや、何も成果は上がってませんからね。<br>　気持ち悪いのでこんなことで感動しないでください」": "「没有啦，我还没有做出任何成果，你不要为了这种事感动，很恶心耶。」",
    "「でも、あと一歩だと思います」": "「可是我觉得就差一步了。」",
    "「そうですかねぇ。私の感覚ではあと百歩くらいありそうですけど」": "「是吗？可是我觉得还差一百步。」",
    "「百歩だって、一歩ずつ進んでいけばいつかはたどり着けるさ！」": "「一百步？只要一步一步慢慢来，总有一天会走到的！」",
    "「館長様がやる気に満ちておられる……」": "「馆长好有干劲哦……」",
    "「気持ち悪いですねぇ」": "「好恶心哦。」",
    "「しかし、何がしっくりきていないんだ？」": "「可是，你到底哪里不满意？」",
    "「それが解消されれば自信作ができるかもしれませんよ」": "「只要解决这个问题，说不定就能画出自信之作。」",
    "「なんというかですね。何を描いても<br>　私が描くべきものではないような気がするんですよ」": "「怎么说呢，我总觉得不管画什么，都不是我该画的东西。」",
    "「うまく模写はできますが、<br>　それは自分の納得できる作品ではないというか」": "「虽然能画得很像，可是那不是我能接受的作品。」",
    "「ふむ、なるほどな」": "「嗯，原来如此。」",
    "「それなら簡単です」": "「那很简单。」",
    "「簡単なんですか？」": "「很简单吗？」",
    "「アルテさんが描くべきだと思えるモチーフを見つければいいんです」": "「只要找到你觉得该画的主题就行了。」",
    "「そんな簡単に見つかりますかねぇ？」": "「有那么容易找到吗？」",
    "「見つかりますよ。<br>　だって、アルテさんはそれをまだ探そうとしていないからです」": "「找得到哦，因为阿尔特小姐还没开始找。」",
    "「たしかにな。<br>　いつも美術館内でゴロゴロしていて、あまりネタ探しはしていないだろう」": "「的确没错，她平常都在美术馆里打混，没怎么找题材。」",
    "「うっ……それは否定できませんね」": "「唔……这我无法否认。」",
    "「というわけで、これから二人でモチーフを探すために出かけてきてください」": "「所以，两位请出门去找题材吧。」",
    "「ん？　うーん、そうですねぇ。<br>　今日は面倒くさいのでまた今後気が向いたら行きますか」": "「嗯？嗯……这个嘛……今天好麻烦，我看以后有心情再去好了。」",
    "「善は急げだ。<br>　今から行くぞ！」": "「事不宜迟，现在就去！」",
    "「今からですかぁ……面倒くさいですよ」": "「现在吗……好麻烦哦。」",
    "「今からですよ。さ、いってらっしゃい」": "「现在就去。来，快走吧。」",
    "「うーん、二人ともどうにも今日は暑苦しいですねぇ」": "「嗯……你们两个今天好烦哦。」",
    "「アルテさんが描く気になってくれて、私も館長様も嬉しいんですよ」": "「只要阿尔特小姐愿意画画，我和馆长都很高兴哦。」",
    "「あんまり期待されても困っちゃうんですが」": "「你们这么期待，我会很困扰的。」",
    "「とにかく行くだけでも行ってみよう。<br>　すぐに良いモチーフが見つかるとは限らないが、無駄にはならないだろう」": "「总之先去再说吧，不一定会马上找到好主题，但也不会白跑一趟。」",
    "「あんまり気負っていても良い作品は作れません。<br>　デートだと思って気楽に行ってきたらいいのでは？」": "「太紧张反而做不出好作品，就当作约会轻松去吧？」",
    "「で、で、デート！？」": "「约、约、约会？」",
    "「どうした？<br>　別に本当のデートというわけではなく、<br>　そのくらいの気楽さでというたとえだぞ」": "「怎么了？又不是真的约会，只是比喻轻松一点而已。」",
    "「わ、わかってますよ」": "「我、我知道啦。」",
    "「人によっては、モチーフ探しよりもデートの方が気負ってしまう、<br>　ということもあるかもしれませんね」": "「有些人可能会觉得约会比找主题更紧张呢。」",
    "「そ、そんな人もいるかもしれませんが、私は違いますね」": "「或、或许有那种人，可是我不一样。」",
    "「アルテはそういう奴じゃないな」": "「阿尔特不是那种人。」",
    "「さ、ごちゃごちゃ言ってないで行きますよ！」": "「好了，不要啰哩啰嗦了，我们走吧！」",
    "「よし、行く気になってくれてなによりだ。<br>　さぁ、出発だ」": "「很好，有心参观就好办了！<br>来，我们出发吧！」",
    "「で、ここですか……」": "「所以是这里吗……」",
    "「まずは他の芸術作品を見てみようじゃないか。<br>　あまり展示室の作品は見たことないんじゃないか？」": "「先看看其他艺术品吧！<br>你没看过多少展览室的作品吧？」",
    "「まぁ、そうですが」": "「是没错。」",
    "「どれも素晴らしい作品達だ。<br>　アルテの創作意欲を刺激するものもあるかもしれない」": "「每一样都是很棒的作品。<br>说不定会有刺激你创作欲的东西。」",
    "「しかし、これでは本当にただの美術館デートですねぇ……いや、違いますか」": "「可是这样真的只是美术馆约会呢……不对，不是吗？」",
    "「何をぶつぶつ言ってるんだ？」": "「你在碎碎念什么？」",
    "「いーえ、なんでもないです」": "「没有，没什么。」",
    "「そうか。それならいいんだが。<br>　しかし、こうして少しずつでも良い作品が揃ってくるとやはり嬉しいものだ」": "「是吗？那就好。<br>不过能像这样慢慢收集好作品，还是让人很开心。」",
    "「初めてここに来たときはスッカスカでしたからね」": "「毕竟第一次来的时候空荡荡的呢。」",
    "「あぁ、まだまだ作品は足りないが、それでもだいぶマシにはなってきたな」": "「是啊，虽然作品还不够，不过已经好很多了。」",
    "「えぇ、そうですね。これで後は私の作品があれば完璧ってことですね」": "「是啊，说得也是。这样只要再放我的作品就完美了。」",
    "「そういうことだ」": "「就是这样。」",
    "「そういうことだ、じゃないですよ。ボケたんだからツッコんでくださいよ」": "「什么就是这样，你装傻就吐槽我啊。」",
    "「ボケだとは思ってないから、ツッコむことはできないな」": "「我不觉得我在装傻，所以没办法吐槽。」",
    "「今日はなんだか調子が狂いますねぇ。<br>　そして、この辺り……なんかやたらに性的な作品が多いですね」": "「今天感觉有点怪怪的呢……而且这一带……性方面的作品特别多呢。」",
    "「たしかにな。<br>　芸術作品ではあるが、こうして二人で見るのはちょっと恥ずかしい気もする」": "「的确没错……虽然是艺术作品，两个人一起看还是有点难为情。」",
    "「さ、次行きましょう。次」": "「来，我们去下个地方吧。」"
}