{
    "モチーフを探して": "寻找主题",
    "溜めていた死の芸術関連の報告書を書き終わり、ひとつ欠伸をする。<br>ようやくキリがいいところまで片付いた。": "写完积压的死之艺术相关的报告书，打了一个哈欠。<br>终于处理到了一个合适的地方。",
    "「お疲れ様でした、館長様」": "「辛苦了，馆长大人」",
    "「ありがとう。<br>　だが、サンソヴィーノがいてくれてこそだ」": "「谢谢。<br>　不过，多亏了桑索维诺在」",
    "サンソヴィーノがいなければあと2日は徹夜することになっていただろう。": "如果没有桑索维诺，我可能还得再熬两个通宵。",
    "「いえ、私はほんの少しお手伝いしただけですから」": "「不，我只是稍微帮了点忙而已」",
    "「その少しの手伝いの影響が大きいんだ。<br>　さて、少し休憩するか」": "「那点帮忙的影响可是很大的。<br>　那么，稍微休息一下吧」",
    "「いいですね」": "「好啊」",
    "ソファに寝転んでいたアルテが身体を起こしてそう言った。": "躺在沙发上的阿尔特起身说道。",
    "「すでに休憩中ではないか」": "「你不是已经在休息了吗」",
    "「失敬な。ずっと応援していましたよ。<br>　心の声で応援するのも意外と疲れるものです」": "「失礼了。我可是一直在为你加油哦。<br>　用心声加油其实也挺累的」",
    "「そんなことで疲れるんじゃない。<br>　邪魔しなかっただけマシだが」": "「那种事情怎么会累。<br>　你没来打扰就已经很不错了」",
    "「邪魔だなんてとんでもない。<br>　アルテさんがいてくれるおかげで楽しくお仕事ができてます」": "「打扰什么的怎么可能。<br>　多亏有阿尔特在，工作也变得有趣多了」",
    "「そうかぁ？<br>　だがサンソヴィーノがそう言うのならそうなのかもしれない」": "「是吗？<br>　不过既然桑索维诺这么说，那大概就是这样吧」",
    "「一緒に休憩しましょう。お茶を淹れてきますね」": "「一起休息一下吧。我去泡茶」",
    "「ありがとうございます」": "「谢谢」",
    "こうして、我々はサンソヴィーノの淹れてくれた紅茶を飲んでいたのだが、<br>ふとアルテの話題になった。": "就这样，我们喝着桑索维诺泡的红茶，<br>突然话题转到了阿尔特身上。",
    "「ところでアルテさん」": "「对了，阿尔特」",
    "「はい、なんでしょう、サンソヴィーノさん」": "「嗯，怎么了，桑索维诺先生」",
    "「サンソヴィーノの真似をするな。<br>　真面目に聞け」": "「别学桑索维诺的样子。<br>　认真听」",
    "「ふふふ。アルテさんはここ最近ご自身の作品を創られているようですが、<br>　完成しそうですか？」": "「呵呵呵。阿尔特小姐最近似乎在创作自己的作品，<br>　快完成了吗？」",
    "「は？　アルテは自分の作品を創っているのか？<br>　全然知らなかったぞ」": "「啊？阿尔特在创作自己的作品吗？<br>　我完全不知道啊」",
    "「むー。なんでここで言うんです？」": "「唔。为什么在这里说出来？」",
    "「やっぱり館長様には秘密だったんですね。ちょっと意地悪してみました」": "「果然馆长大人还不知道呢。稍微恶作剧了一下」",
    "「いや、しかし本当に作品制作をしているのか？」": "「不，不过你真的在创作作品吗？」",
    "「しようとは……してます」": "「算是……在创作吧」",
    "「お肉屋さんのポスターが上手く描けたから<br>　勢いで他のものも描く気になったんですよね？」": "「因为肉店的宣传画画得很好，<br>　所以顺势想画其他东西了吧？」",
    "「だから、恥ずかしいので館長の前でそういうことを言わないでください」": "「所以，请不要在馆长面前说这种让人害羞的话」",
    "「なんだ、ちゃんとやってるんじゃないか。<br>　ダラダラ寝ているだけじゃなかったんだな」": "「什么嘛，这不是干得挺好的嘛。<br>　看来你并不是整天无所事事地睡觉啊」",
    "「いえ……でも、何を描いてもピンとこなくて全部捨てています」": "「不……但是，画什么都觉得不满意，全都扔掉了」",
    "「そうか」": "「这样啊」",
    "「天才藝術家の私の作品なので技術的には<br>　そんじょそこらの藝術家には負けないものになってはいるんですが……」": "「因为是天才艺术家的我的作品，技术上来说<br>　已经不会输给一般的艺术家了……」",
    "「どうにもしっくり来ていないというか。<br>　他人に見せる気にはなれないんです」": "「总觉得哪里不对劲……<br>　完全没有想给别人看的感觉」",
    "「でも、そこまできたなら後少しですよ」": "「不过，既然已经走到这一步了，就差一点了哦」",
    "「あぁ……アルテに作品を創ろうという<br>　意思があったというのがわかっただけで、<br>　嬉しくてちょっと泣きそうだ」": "「啊……光是知道阿尔特有创作作品的意愿，<br>　我就已经高兴得快要哭出来了」",
    "「いやいや、何も成果は上がってませんからね。<br>　気持ち悪いのでこんなことで感動しないでください」": "「不不不，我还没做出任何成果呢。<br>　别因为这种事感动，感觉怪恶心的」",
    "「でも、あと一歩だと思います」": "「不过，我觉得只差一步了」",
    "「そうですかねぇ。私の感覚ではあと百歩くらいありそうですけど」": "「是吗？我感觉还差一百步呢」",
    "「百歩だって、一歩ずつ進んでいけばいつかはたどり着けるさ！」": "「就算是一百步，只要一步一步前进，总有一天会到达的！」",
    "「館長様がやる気に満ちておられる……」": "「馆长大人真是干劲十足啊……」",
    "「気持ち悪いですねぇ」": "「真恶心啊」",
    "「しかし、何がしっくりきていないんだ？」": "「但是，到底是什么让你觉得不对劲呢？」",
    "「それが解消されれば自信作ができるかもしれませんよ」": "「如果这个问题解决了，或许就能创作出自信之作哦」",
    "「なんというかですね。何を描いても<br>　私が描くべきものではないような気がするんですよ」": "「怎么说呢。无论画什么，<br>　我都觉得那不是我应该画的东西」",
    "「うまく模写はできますが、<br>　それは自分の納得できる作品ではないというか」": "「虽然能很好地临摹，<br>　但那并不是我自己满意的作品」",
    "「ふむ、なるほどな」": "「嗯，原来如此」",
    "「それなら簡単です」": "「那很简单」",
    "「簡単なんですか？」": "「很简单吗？」",
    "「アルテさんが描くべきだと思えるモチーフを見つければいいんです」": "「只要找到阿尔特小姐觉得应该画的题材就行了」",
    "「そんな簡単に見つかりますかねぇ？」": "「那么容易就能找到吗？」",
    "「見つかりますよ。<br>　だって、アルテさんはそれをまだ探そうとしていないからです」": "「能找到的。<br>　因为阿尔特小姐你还没有开始寻找它」",
    "「たしかにな。<br>　いつも美術館内でゴロゴロしていて、あまりネタ探しはしていないだろう」": "「确实如此。<br>　你总是在美术馆里闲逛，不太去寻找素材吧」",
    "「うっ……それは否定できませんね」": "「唔……这我无法否认呢」",
    "「というわけで、これから二人でモチーフを探すために出かけてきてください」": "「所以，接下来请你们两个人一起出去寻找灵感吧」",
    "「ん？　うーん、そうですねぇ。<br>　今日は面倒くさいのでまた今後気が向いたら行きますか」": "「嗯？唔——，是啊。<br>　今天有点麻烦，等以后有兴趣了再去吧」",
    "「善は急げだ。<br>　今から行くぞ！」": "「好事不宜迟。<br>　现在就去吧！」",
    "「今からですかぁ……面倒くさいですよ」": "「现在就去吗……好麻烦啊」",
    "「今からですよ。さ、いってらっしゃい」": "「就是现在哦。来，去吧」",
    "「うーん、二人ともどうにも今日は暑苦しいですねぇ」": "「唔——，你们两个今天真是有点烦人呢」",
    "「アルテさんが描く気になってくれて、私も館長様も嬉しいんですよ」": "「阿尔特小姐愿意画画，我和馆长都很高兴哦」",
    "「あんまり期待されても困っちゃうんですが」": "「被你们这么期待我也很困扰啊」",
    "「とにかく行くだけでも行ってみよう。<br>　すぐに良いモチーフが見つかるとは限らないが、無駄にはならないだろう」": "「总之先去看看吧。<br>　虽然不一定马上就能找到好的素材，但也不会白费功夫的」",
    "「あんまり気負っていても良い作品は作れません。<br>　デートだと思って気楽に行ってきたらいいのでは？」": "「太过紧张反而做不出好作品。<br>　当作约会轻松去一趟如何？」",
    "「で、で、デート！？」": "「约、约、约会！？」",
    "「どうした？<br>　別に本当のデートというわけではなく、<br>　そのくらいの気楽さでというたとえだぞ」": "「怎么了？<br>　并不是真的约会，<br>　只是比喻一下那种轻松的感觉而已」",
    "「わ、わかってますよ」": "「我、我知道啦」",
    "「人によっては、モチーフ探しよりもデートの方が気負ってしまう、<br>　ということもあるかもしれませんね」": "「对某些人来说，比起寻找灵感，约会可能更让人紧张呢」",
    "「そ、そんな人もいるかもしれませんが、私は違いますね」": "「可、可能是有这样的人，但我不是」",
    "「アルテはそういう奴じゃないな」": "「阿尔特不是那种人」",
    "「さ、ごちゃごちゃ言ってないで行きますよ！」": "「别、别啰嗦了，我们走吧！」",
    "「よし、行く気になってくれてなによりだ。<br>　さぁ、出発だ」": "「好，你愿意去真是太好了。<br>　那么，出发吧」",
    "「で、ここですか……」": "「这、这里吗……」",
    "「まずは他の芸術作品を見てみようじゃないか。<br>　あまり展示室の作品は見たことないんじゃないか？」": "「首先，我们先看看其他艺术作品吧。<br>　你应该没怎么看过展览室的作品吧？」",
    "「まぁ、そうですが」": "「嗯，确实是这样」",
    "「どれも素晴らしい作品達だ。<br>　アルテの創作意欲を刺激するものもあるかもしれない」": "「这些都是非常棒的作品。<br>　也许有些能激发阿尔特的创作欲望。」",
    "「しかし、これでは本当にただの美術館デートですねぇ……いや、違いますか」": "「但是，这样真的只是美术馆约会呢……不，不对吗？」",
    "「何をぶつぶつ言ってるんだ？」": "「你在嘀咕什么呢？」",
    "「いーえ、なんでもないです」": "「没—没什么。」",
    "「そうか。それならいいんだが。<br>　しかし、こうして少しずつでも良い作品が揃ってくるとやはり嬉しいものだ」": "「是吗？那就好。<br>　不过，像这样一点点收集到好作品，果然还是很开心的。」",
    "「初めてここに来たときはスッカスカでしたからね」": "「第一次来这里的时候还空荡荡的呢。」",
    "「あぁ、まだまだ作品は足りないが、それでもだいぶマシにはなってきたな」": "「啊，虽然作品还不够多，但已经好多了。」",
    "「えぇ、そうですね。これで後は私の作品があれば完璧ってことですね」": "「嗯，是啊。这样再加上我的作品就完美了。」",
    "「そういうことだ」": "「就是这么回事。」",
    "「そういうことだ、じゃないですよ。ボケたんだからツッコんでくださいよ」": "「不是‘就是这么回事’啦。既然我装傻了，你就该吐槽啊。」",
    "「ボケだとは思ってないから、ツッコむことはできないな」": "「我不觉得你在装傻，所以没法吐槽。」",
    "「今日はなんだか調子が狂いますねぇ。<br>　そして、この辺り……なんかやたらに性的な作品が多いですね」": "「今天总觉得状态有点不对劲呢。<br>　而且，这附近……怎么感觉性相关的作品特别多啊。」",
    "「たしかにな。<br>　芸術作品ではあるが、こうして二人で見るのはちょっと恥ずかしい気もする」": "「确实如此。<br>　虽然是艺术作品，但两个人一起看还是有点不好意思。」",
    "「さ、次行きましょう。次」": "「那、那我们去看下一个吧。下一个。」"
}