{
    "嫉妬と恥じらいと": "嫉妒与羞耻",
    "ミケランジェロと共に訪れたナイトプールを楽しむことに決め、<br>彼女の手を引いてプールの中を動き続けていた。": "决定和米开朗琪罗一起享受夜泳池的乐趣，<br>牵着她的手在池中不断游动。",
    "「……気持ちは嬉しいが、館長もナイトプールには詳しくないんだろう？<br>　別に、無理をすることはないぞ」": "「……虽然很开心，但馆长对夜泳池也不熟悉吧？<br>　其实不用勉强自己的」",
    "しかし、さっそく見透かされてしまった。<br>実際その通りなので、なにも言えないのだが……。": "然而立刻就被看穿了。<br>实际上确实如此，所以无言以对……",
    "「まあ、初心者には初心者なりの楽しみ方があるさ。<br>　逆に言えば、手探りで楽しめるのは今だけってことだしな」": "「嘛，新手有新手的玩法。<br>　反过来说，这种摸索的乐趣也只有现在才能体验」",
    "「ふん、物は言いようだな。<br>　ミケはこんなチャラついた場所で自分が楽しめるとは到底思えんが」": "「哼，话倒是会说。<br>　米可完全不觉得能在这种轻浮的地方找到乐趣」",
    "「そうかもしれないが、やってみないとわからないだろう？<br>　俺だって自分ひとりじゃこんなに前向きにはなれないと思うが、<br>　ミケランジェロと一緒なら楽しめる気がするぞ」": "「或许是这样，但不试试怎么知道呢？<br>　就算我一个人也没法这么积极，<br>　但和米开朗琪罗一起的话总觉得能玩得开心」",
    "「っ……」": "「呃……」",
    "「どうしてお前はそう恥ずかしいことを……いや。<br>　優しいことを、平気で言えるんだ……」": "「为什么你能面不改色地说出这种羞人的话……不。<br>　这种温柔的话……」",
    "（ミケだって、本当は館長が一緒ならそれだけで楽しい。<br>　……なんて、思っていても言えるわけないだろう……！）": "（其实米可只要和馆长在一起就很开心了。<br>　……这种话怎么可能说得出口啊……！）",
    "ミケランジェロはなぜかこちらを睨んでから、<br>持っていたカクテルのグラスを一気にあおって中身を空にする。<br>こちらもつられるようにカクテルを飲み干した。": "米开朗琪罗不知为何瞪了我一眼，<br>将手中的鸡尾酒杯一饮而尽。<br>我也不由自主地跟着干完了杯中酒。",
    "「……ふうっ。少し落ち着いた……」": "「……哈啊。稍微冷静点了……」",
    "「大丈夫か？<br>　強い酒じゃないとはいえ、あまり一気に飲むと酔っ払うぞ」": "「没事吧？<br>　虽然不是烈酒，但喝太急也会醉的」",
    "「いちいち心配するな。<br>　お前がいつもそんなに気遣うから、ミケは……」": "「少瞎操心。<br>　就是因为老这样关心人，米可才会……」",
    "（……ミケは、いつも館長のことばかり考えてしまうんだ。<br>　あの彫像の着想を得た、詩集に触れた時も……）": "（……米可才会满脑子都是馆长的事。<br>　就连获得那座雕像灵感时，碰触到那本诗集的时候也是……）",
    "「ミケは、なんだ？<br>　……やっぱり顔が赤いみたいだが、酒が回ってるんじゃ……」": "「米可才会怎样？<br>　……脸果然很红啊，该不会是酒劲上来了……」",
    "「うわっ！？　い、いきなり覗き込むなバカっ！」": "「哇！？别、别突然凑过来看啊笨蛋！」",
    "「うおっ！」": "「呜哇！」",
    "水をかけられてしまい、思わず声が出た。<br>ミケランジェロは一瞬はっとしてから、申し訳なさそうに頭をさげる。": "被泼了水，不由得叫出声来。<br>米开朗琪罗愣了一下，随即歉疚地低下头。",
    "「……す、すまん。つい反射的に……」": "「……对、对不起。下意识就……」",
    "「いや、こっちこそ急に顔を近づけてしまったからな。<br>　驚かれても無理はない。気にしないでくれ」": "「不，是我突然把脸凑太近了。<br>　被吓到也难怪。别在意」",
    "「うう……そ、そうだ。お互いグラスが空だな。<br>　飲み物を取ってくるから、待っていてくれ」": "「呜……说、说得对。酒杯都空了呢。<br>　我去拿饮料，你等一下」",
    "お詫びのつもりか、ミケランジェロは珍しく自分からそう言うと、<br>ふたり分のグラスを持ってプールサイドに向かった。<br>別に気にしなくていいのに……。": "或许是出于歉意，米开朗琪罗难得主动这么说，<br>拿着两人的酒杯朝泳池边走去。<br>其实不用这么在意的……",
    "「……ん？」": "「……嗯？」",
    "（はあ……まったく、今日はなにもかもうまくいかんな……）": "（唉……真是的，今天什么都不顺利啊……）",
    "（いや、まだここから挽回できるはずだ。<br>　カクテルのおかわりも持ってきたし、気を取り直して……ん？<br>　館長、誰かと話してるのか……？）": "（不，应该还有挽回的余地。<br>　鸡尾酒也续杯了，重新振作起来……嗯？<br>　馆长在和谁说话……？）",
    "「……で、合ってると思いますよ」": "「……我觉得这样是对的」",
    "「ありがとうございますー！<br>　すっごく丁寧に教えてもらって、助かっちゃいました！」": "「太感谢啦～！<br>　您解释得超级详细，真是帮大忙了！」",
    "「！？」": "「！？」",
    "「ほんと困ってたので、嬉しいです。<br>　頼りがいのあるお兄さんに会えてよかったぁ～♪」": "「刚才真的超困扰的，超开心呢。<br>　能遇到这么可靠的大哥哥真是太好啦～♪」",
    "「いえいえ、そんな大したことは……」": "「没有没有，不是什么大不了的事……」",
    "「館長ぉぉ～～！？」": "「馆～～长～～！？」",
    "「ひっ！？」": "「噫！？」",
    "戻ってきたミケランジェロのすさまじい形相を目にして、<br>女性は脱兎のように逃げ去っていった。": "看到米开朗琪罗杀气腾腾的表情折返回来，<br>女子像受惊的兔子般逃走了。",
    "「ミ、ミケランジェロ……どうしたんだ？」": "「米、米开朗琪罗……怎么了？」",
    "「どうしたもこうしたもあるか！<br>　ミケが目を離した隙に他の女といちゃつくとは、大した度胸だな！？」": "「还问怎么了！<br>　趁小米没注意就和别的女人调情，胆子不小啊！？」",
    "「いや、いちゃついてなんかいないぞ……！？<br>　ただ飲み物を売ってる場所を聞かれただけだ。<br>　それでお礼を言われていただけで……」": "「不是，根本没调情啊……！？<br>　她只是来问卖饮料的地方。<br>　道个谢而已……」",
    "「ふんっ！　お前はそれだけのつもりかもしれないが、<br>　相手の女はどうだかわからないだろう。<br>　ミケが来なかったらあのままデートに誘われてたかもしれないぞ」": "「哼！你可能是这么想的，<br>　谁知道那女人什么心思。<br>　要不是小米回来，说不定接下来就要约你出去了」",
    "「いつもいつも、色んな女がそうやってお前に夢中になっていくんだ。<br>　ミケがどんな気持ちでいると思って……まったく……」": "「每次每次，那些女人都这样被你迷得神魂颠倒。<br>　你知道小米是什么心情吗……真是的……」",
    "なんだか理不尽な怒られ方をしている気がする……。<br>こういう時は一旦話を変えた方がよさそうだ。": "总觉得这顿火发得有点不讲道理……。<br>这种时候还是转移话题比较好吧。",
    "「それより、カクテル持ってきてくれたんだろう？<br>　さっきのもおいしかったからな。楽しみに待ってたんだ」": "「比起这个，你是去拿鸡尾酒了吧？<br>　刚才那杯很好喝，我可是期待了很久呢」",
    "「ふん……ほら」": "「哼……给」",
    "不満げに鼻を鳴らして、ミケランジェロは片方のグラスをこちらに渡す。<br>そしておもむろに自分のグラスを傾け、一気に中身を飲み干していく。": "米开朗琪罗不满地哼了一声，将其中一只酒杯递过来。<br>然后缓缓倾斜自己的酒杯，一口气将酒液饮尽。",
    "「……って、おい！？<br>　さっきも一気に飲んだばかりだろう。<br>　いくらカクテルでも、そんな勢いで飲んだら……」": "「……喂！？<br>　刚才不也是一口气喝完的吗。<br>　就算是鸡尾酒，这么猛喝的话……」",
    "「……っぷはぁ！<br>　うー……おい、館長ぉ」": "「……噗哈！<br>　呜……喂，馆长～」",
    "空になったグラスをぶらさげ、すわった目でこちらを睨んでくる。<br>さっそく酔いが回っているのか、その顔は赤い。": "她晃荡着空酒杯，用迷蒙的眼神瞪过来。<br>似乎已经醉意上涌，脸颊泛着红晕。",
    "「さっき、あの彫像の着想をどこから得たのか、<br>　知りたがっていたな？」": "「刚才…不是想知道那座雕塑的灵感来源吗？」",
    "「え？　あ、ああ。そうだが……。<br>　急に話が戻ったな」": "「诶？啊、嗯。是问过……<br>　突然又绕回这个话题啊」",
    "「知りたいか？　そうかそうか！<br>　館長はミケの作品が大好きだからな！<br>　仕方ないな、教えてやろう」": "「想知道吗？好啊好啊！<br>　馆长最喜欢米可的作品了对吧！<br>　真拿你没办法，就告诉你吧」",
    "ミケランジェロはやたら満足げに頷きながら勝手に納得する。": "米开朗琪罗自顾自地频频点头，露出心满意足的表情。",
    "どうやら今の女性がらみで、この場にいない誰かを思い出し、<br>勝手に対抗意識を燃やしているようだ。<br>……相手が誰なのかはあえて考えないでおこう。": "看来她因刚才的女性话题，联想到了某个不在场的人，<br>莫名燃起了对抗意识。<br>……还是别深究那个人是谁比较好。",
    "「あの彫像は、ある女の詩集からインスピレーションを得て作った。<br>　それはとても素晴らしい詩集だったぞ」": "「那座雕像的灵感来源于某个女人的诗集。<br>　那可是本非常出色的诗集啊」",
    "「へえ、気になるな。<br>　有名な詩人の作品か？」": "「哦？有点意思。<br>　是著名诗人的作品吗？」",
    "「……いや、詩集はそいつが個人的に書いていたものだ。<br>　悪いが作者の名前は出せん」": "「……不，是她私下创作的诗歌。<br>　抱歉不能透露作者姓名」",
    "「とにかく、その詩集がミケの心の琴線に触れたわけだ。<br>　海と恋心について綴られたものでな……。<br>　情景が瞼の裏に浮かんでくるような、美しい詩だった」": "「总之那本诗集深深触动了我的心弦。<br>　里面描写了大海与恋慕之情……<br>　字里行间浮现的景象，堪称绝美的诗篇」",
    "「なるほど……。<br>　それが、あの彫像を作るうえでのいい刺激になったんだな？」": "「原来如此……<br>　所以那本诗集成为了创作那座雕像的绝佳契机？」",
    "「ああ。ミケにとって、とても共感できる内容だったしな。<br>　ミケも同じ気持ちを抱いていると言っていいくらい……」": "「是啊。对米可来说，那是能引起强烈共鸣的内容。<br>　甚至可以说米可也怀抱着同样的感情……」",
    "「って、いや、待った！！<br>　あ、あー……海だ！　そう、海の美しさがな！<br>　丁寧な表現から伝わってくるようで……！」": "「啊、等等不对！！<br>　呃、那个——是大海！对，是大海的美丽！<br>　从细腻的描写中就能感受到……！」",
    "（あ、危なかった！　恋心に共感などと言ってしまったら、<br>　館長に告白しているようなものじゃないか……！）": "(啊、好险！要是说出对恋心产生共鸣之类的话，<br>　不就等于是在向馆长告白了吗……！)",
    "「突然大声を出してどうした？」": "「突然大叫是怎么回事？」",
    "「気にするな！　ま、まあ、とにかく感銘を受けたのでな。<br>　その作者と一緒に連作を書いたり、その内容を相談したりと、<br>　今も色々刺激をもらっているわけだ」": "「别在意！总、总之就是深受感动啦。<br>　现在也经常和那位作者一起创作组诗，讨论内容细节，<br>　从中获得各种灵感」",
    "「連作を……書いてる？<br>　ミケランジェロ、詩も書いてるのか？」": "「创作组诗……？<br>　米开朗琪罗还会写诗？」",
    "「なんでお前がそれを知ってる！？」": "「你怎么会知道！？」",
    "「たった今、自分で言ったんだろ……」": "「不是你自己刚说的吗……」",
    "どうやら酔いが回っているせいなのか、<br>さっきからミケランジェロはちょくちょく支離滅裂なことを言っている。": "不知是酒劲上来的缘故还是怎样，<br>米开朗琪罗从刚才开始就时不时说些支离破碎的话。",
    "「くっ……あ、ああ、そうだ。<br>　ミケも詩を書いている。<br>　だが、館長には絶対に見せないからな！」": "「呜……啊、啊啊，没错。<br>　米可确实会写诗。<br>　但绝对不给馆长你看！」",
    "「そう言われると見たくなるのが人情だろう。<br>　夢幻美術館の館長でもダメか？」": "「越这么说越让人想看了吧？<br>　连梦幻美术馆的馆长也不行吗？」",
    "ミケランジェロも本気で嫌がっているわけではなさそうなので、<br>少しからかうような調子で言ってみる。": "看米开朗琪罗也并非真心抗拒，<br>便用略带调侃的语气说道。",
    "「ダメに決まってるだろうが！<br>　美術館の館長だろうと関係あるか」": "「当然不行啊！<br>　和是不是美术馆馆长有什么关系」",
    "「でも、詩は立派な芸術作品のひとつだろう？<br>　藝術家の作品である以上、見る権利があってもいいんじゃないか？」": "「但诗歌不也是杰出的艺术作品吗？<br>　既然是艺术家的作品，我总有观赏的权利吧？」",
    "「屁理屈を言うな！<br>　他からの依頼とかで、お前に見せられない作品もあるだろうが。<br>　それと一緒だ」": "「少强词夺理！<br>　你也有不能给我看的委托作品吧？<br>　道理是一样的」",
    "「だいたいお前、絶対からかうつもりだろう！<br>　さっきからずっとニヤニヤしてるじゃないか」": "「再说你根本就是在戏弄我吧！<br>　从刚才开始就一直在坏笑」",
    "「む……いや、ちょっと態度は悪かったかもしれないが、<br>　見たいと思ってるのは本気なんだ。<br>　ミケランジェロの内面に触れてみたい」": "「唔……虽然态度可能确实有点差，<br>　但想看你作品的心情是真的。<br>　我想了解米开朗琪罗的内心世界」",
    "「それが恥ずかしいんだというのに……！<br>　お前、ミケを困らせて楽しいか！？」": "「可、可这样很羞耻啊……！<br>　你这家伙，捉弄米可很开心吗！？」",
    "「そうか、そんなに困ってるのか……。<br>　純粋な気持ちのつもりだったが、<br>　ミケランジェロがそこまで言うなら仕方ないな……」": "「这样啊，让你这么困扰吗……<br>　我本是怀着纯粹的心情，<br>　但既然米开朗琪罗说到这个份上那就算了吧……」",
    "あえてこちらから一歩引いてみると、<br>ミケランジェロの表情は不安げなものに変わった。": "故意退让一步后，<br>米开朗琪罗的表情反而变得不安起来。",
    "「えっ、いや……待て。<br>　お前をがっかりさせるのは、ミケにとっても本意じゃない……」": "「等、等等……<br>　让你失望也不是米可的本意……」",
    "「……わ、わかった。本気で見たいと思ってるなら、いつか……。<br>　ミケの心の準備ができたら……見せてやらんでも、ない……」": "「……好、好吧。如果真这么想看的话，等哪天……<br>　等米可做好心理准备……也不是不能给你看……」",
    "「でもいいか、心の準備ができたらだぞ！？<br>　すぐに見せるとは言ってないからな！」": "「但说好了必须等心理准备做好才行！？<br>　我可没答应马上给你看！」",
    "恥ずかしそうに真っ赤になりながらそう言ったミケランジェロに、<br>こちらから大きく頷き返した。": "对着涨红脸羞赧嘀咕的米开朗琪罗，<br>我用力点了点头作为回应。",
    "「ああ、いつか見せてくれるならそれで十分だ。<br>　その日まで、ミケランジェロがどんな詩を書いてるのか、<br>　想像しながら待ってるぞ」": "「啊，只要将来愿意给我看就足够了。<br>　在那天到来之前，我会一边想象<br>　米开朗琪罗会写出怎样的诗作一边等待」",
    "「え？」": "「诶？」",
    "「彫刻と同じように、繊細で情緒あふれる力強い詩か……。<br>　あるいはまだ見たことのない一面が表現されているのか……。<br>　連作のテーマだけでも教えてくれると想像が捗るんだが」": "「是和雕塑一样细腻又充满情感的雄浑诗篇吗……<br>　还是说会展现出前所未见的一面呢……<br>　要是能先告诉我组诗主题的话，想象起来会更顺利啊」",
    "「おいっ、勝手に想像するな！」": "「喂！别擅自想象啊！」",
    "「想像くらい自由にさせてくれてもいいじゃないか。<br>　あるいは早く実物を見せてくれれば、想像する必要はなくなるぞ？」": "「让人自由想象一下也没什么吧。<br>　或者早点把实物给我看，不就不用想象了吗？」",
    "「やかましい、アホが！<br>　ああくそ、早まった約束をしたか……まったく館長ときたら……」": "「吵死了笨蛋！<br>　啊啊可恶，我是不是答应得太草率了……馆长这家伙真是……」",
    "すねたようにぶつぶつ文句を言い始めるミケランジェロ。<br>それでも約束を取り消そうとはしないあたり、<br>詩を見せる覚悟は決まっているようだ。": "米开朗琪罗像闹别扭似的开始嘟嘟囔囔抱怨起来。<br>但即便如此也没有要收回承诺的意思，<br>看来他已下定决心要展示诗作了。",
    "いつか見せてもらえるミケランジェロの詩集は、<br>あの彫像にも並ぶほど素晴らしいものに違いない。<br>その日が今から楽しみでならなかった。": "将来能看到的米开朗琪罗诗集，<br>必定是与那些雕像同样杰出的作品。<br>光是期待那天的到来就让我现在雀跃不已。"
}