{
    "苦手なりの甘え方": "不擅长者的撒娇方式",
    "アテネス市が主催する社交界のパーティー当日。<br>事前に合流したドナテッロを連れて、会場を訪れた。": "雅典斯市主办的社交界派对当日。<br>我们带着事先会合的多纳泰罗来到了会场。",
    "「パーティーに招かれるのは久しぶりだなー。<br>　服装には迷わなくて済むから、ちょうどよかったかも」": "「好久没被邀请参加派对了——<br>　不用纠结穿什么衣服，倒是正好合适呢」",
    "「選挙活動中もそのドレスを着てたから、<br>　みんな印象に残ってるだろうしな。きっと注目の的だぞ」": "「选举活动期间你也一直穿着这条裙子，<br>　大家肯定都印象深刻。你绝对是全场焦点哦」",
    "「うーん、でも大丈夫かなぁ？<br>　マナーとかはモリゾちゃんに一通り教えてもらったけど、<br>　社交界のパーティーはあんまり経験ないんだよね」": "「唔～不过真的没问题吗？<br>　莫里索ちゃん倒是教过我基本礼仪，<br>　但社交界的派对我真没什么经验呢」",
    "「不安そうにするなんて珍しいな。<br>　大丈夫、ドナテッロならすぐに溶け込めるさ」": "「看你这么不安真是少见啊。<br>　放心吧，以多纳泰罗的性子很快就能融入的」",
    "気休めではなく本心から答えつつ、<br>ドナテッロの腰に腕を回し、会場の方へ誘導する。": "并非安慰而是发自真心地说着，<br>同时伸手环住多纳泰罗的腰际，引导她向会场走去。",
    "「……っ！」": "「…！」",
    "ドナテッロは一瞬ピクンと身をこわばらせてから、<br>肩の力を抜いて、ふにゃりと笑った。": "多纳泰罗身体突然一僵，<br>随即放松肩膀，软绵绵地笑了起来。",
    "「えへへ、館長くんにエスコートされちゃった……」": "「嘿嘿～被馆长君护送了呢……」",
    "こちらの肩に寄り添って、ドナテッロは楽しげに身を委ねてくる。<br>すっかり緊張がほぐれた様子を微笑ましく眺めながら、<br>そのままふたりで会場へと向かった。": "她靠在我肩头，欢快地依偎过来。<br>看着她完全放松下来的模样令人莞尔，<br>我们就这么双双走向会场。",
    "会場に入ると、外で予想していた通り、<br>ドナテッロはすぐさま注目の的となって、笑顔の人々に取り囲まれた。": "进入会场后，正如先前预料，<br>多纳泰罗立刻成为焦点，被笑脸盈盈的人群团团围住。",
    "「こんばんは！　選挙活動ではお世話になりました。<br>　右も左もわからないあたしに、本当によくしてもらって……」": "「晚上好！选举期间承蒙关照了。<br>　对我这个什么都不懂的新人真是照顾有加……」",
    "「あなたは……初めましてですよね。<br>　今回の出馬であたしのことを知ってくれたんですか？<br>　ふふっ、そうだったんですねー」": "「您……我们是初次见面吧？<br>　是通过这次参选知道我的吗？<br>　呵呵，原来是这样呀」",
    "「えっ、芸術活動のパトロンになりたい……！？<br>　あ、ありがとうございます！<br>　近いうちに、詳しい話をおうかがいに行きますね！」": "「诶？想当我的艺术赞助人……！？<br>　啊、非常感谢！<br>　改日一定登门详谈！」",
    "選挙活動でドナテッロを支援してくれた人や、<br>今回の活躍で彼女を知って好意的な感情を抱いた人が、<br>列を成して押しかけている。": "曾在选举中支持多纳泰罗的人们，<br>以及被她近期表现所吸引而心生好感的人们，<br>此刻正排着长队蜂拥而至。",
    "思った通り、ドナテッロの応対には問題ないようだが……。<br>さすがに、その隣でずっと控えているわけにはいかない。<br>一歩引いたところで様子を見ることにしよう。": "不出所料，多纳泰罗的应对毫无问题……<br>不过作为馆长，总不能一直站在她身旁不挪步。<br>我决定退后几步静观其变。",
    "アングルにも挨拶をしておこうと思って探してみたが、<br>どうやら来賓の対応に追われているらしく、<br>会場の方には姿が見えなかった。": "本想找安格尔打个招呼，<br>但他似乎忙于接待贵宾，<br>在会场里遍寻不着踪影。",
    "「ドナテッロさんはカリスマ性もあって、じつに素晴らしい。<br>　選挙が終わってからは、どんな活動をされているんですか？」": "「多纳泰罗小姐颇具领袖魅力，实在令人倾倒。<br>　不知选举结束后，您近期在忙些什么活动？」",
    "再びドナテッロの方を見ると、<br>身なりのいい男性がドナテッロと話し込んでいた。": "当我再次望向多纳泰罗时，<br>发现她正与一位衣着考究的男性热络交谈。",
    "「選挙の後なら、何日か前に館長くんと移動展示に行きました。<br>　初めての経験だったんですけど、とっても新鮮で……」": "「选举结束后的话…前些天刚和馆长君去做了巡回展览呢。<br>　虽然是初次尝试，但感觉特别新鲜……」",
    "「移動展示ですか？　どちらへ？」": "「巡回展览？去了哪里呢？」",
    "「アテネスを出て南西にある、小さな町です。<br>　お年寄りの人が多くて、美術館へ来るのは難しいみたいなので……」": "「是雅典斯西南方的小镇。<br>　因为当地老人居多，去美术馆不太方便……」",
    "「そんな社会奉仕的なことまで……！？<br>　あなたは本当に立派な方なんですね」": "「居然连这种公益事业都……！<br>　您真是位品格高尚的艺术家啊」",
    "「えっ？」": "「咦？」",
    "「そんな苦労を、自ら買って出るなんて。<br>　そうそう実行に移せることじゃありませんよ。<br>　あなたを尊敬します」": "「竟然主动承担这种辛劳。<br>　可不是谁都能付诸实践的呢。<br>　我由衷敬佩您」",
    "「んん……あ、ありがとう、ございます……？」": "「嗯嗯……谢、谢谢夸奖……？」",
    "「……やりたいから、やっただけなんだけどなぁ」": "「……只是想做就去做了而已啦」",
    "複雑な表情でドナテッロが呟いた直後、<br>会場のホールに優雅な音楽が流れ始めた。<br>どうやらダンスの時間のようだ。": "多纳泰罗刚神色复杂地低语完，<br>会场大厅便响起优雅的乐曲声。<br>看来是舞会时间到了。",
    "「これって……モリゾちゃんに聞いてたものかな？<br>　音楽に合わせて、ペアでダンスを踊るっていう……」": "「这个该不会……就是莫里索提过的环节吧？<br>　要跟着音乐和舞伴跳双人舞什么的……」",
    "「ええ、もうそんな時間ですね。<br>　ドナテッロさん、僕と踊っていただけますか？」": "「是的，正是舞会时间。<br>　多纳泰罗小姐，能否赏光与我共舞一曲？」",
    "ドナテッロと会話していた男性が、<br>洗練された所作で、彼女の手を取ろうとする――": "与多纳泰罗交谈的男性<br>以优雅的姿势向她伸出手——",
    "「……ごめんなさいっ！」": "「……对不起！」",
    "「へ？　ド、ドナテッロさん？」": "「诶？多、多纳泰罗小姐？」",
    "「こんな急に始まるなんて知らなかったけど、先約があるんです。<br>　お話ししてくれて、ありがとうございました」": "「突然开始跳舞什么的我不知道啊，我已经有约在先了。<br>　谢谢你刚才陪我聊天」",
    "深々と頭を下げると、ドナテッロはきょろきょろと周囲を見回し、<br>こちらを見つけるなり小走りで駆け寄ってきた。": "她深深鞠了一躬，多纳泰罗慌张地环顾四周，<br>一发现我的身影就小跑着赶了过来。",
    "「あ、館長くん、見つけたー！」": "「啊、馆长先生，找到你啦！」",
    "「あ、ああ。……先約って、まさか俺のことか？」": "「啊、啊啊……先约好的该不会是指我吧？」",
    "「……えへへ。聞こえてたんだ？<br>　ダンスを断る理由付けに使っちゃって、ごめんね。<br>　うまく踊れる自信がなくて」": "「……嘿嘿。被你听到啦？<br>　拿你当借口拒绝跳舞，对不起嘛。<br>　我实在没信心跳好」",
    "「なんだ、そういうことか。<br>　てっきり本当に、ダンスの相手に俺を指名したのかと思ったんだが」": "「什么啊，原来是这样。<br>　我还以为你真要指名和我跳舞呢」",
    "「えっ……指名、してもいいの？」": "「哎……真的可以指名你吗？」",
    "「俺もダンスは下手だけど、それでもいいなら」": "「我跳舞也很笨拙，你不介意的话」",
    "「……ふふっ。うん、お願い！　腕前なんてどうでもいいよ。<br>　初めてのダンスのお相手は、館長くんがいい」": "「……呵呵。嗯，拜托了！跳得好不好根本无所谓。<br>　第一次的舞伴，我想和馆长君一起」",
    "満面の笑みで差し出されたドナテッロの手を取る。<br>ゆったりとした音楽のリズムに身を任せ、共にステップを踏み始めた。": "我握住多纳泰罗满含笑意向自己伸来的手。<br>随着舒缓的音乐节奏，我们开始共同迈出舞步。",
    "「わ、とと……けっこう難しいね、これ」": "「哇、摇摇……还挺难的嘛这个」",
    "「初めてにしてはできてる方だと思うぞ。<br>　ドナテッロはなんでも上達が早いから、きっとすぐにうまくなる」": "「作为初学者已经很不错了。<br>　多纳泰罗学什么都很快，肯定马上就能跳好」",
    "「えへへ、そうかな？　そうだといいけど――」": "「嘿嘿，真的吗？要是那样就好啦——」",
    "「――ひゃわっ！？」": "「——呀啊！？」",
    "不意にドナテッロの足がもつれ、その体が大きくよろめいた。<br>慌てて腰に手を添え、倒れないように支える。": "多纳泰罗突然脚步踉跄，身体大幅度摇晃起来。<br>我慌忙扶住她的腰肢，防止她摔倒。",
    "「危なかったな。平気か？」": "「好险。没事吧？」",
    "「あ、ありがとう、館長くん……。<br>　あたしなら大丈夫。ダンスの続きに戻ろ？」": "「啊、谢谢你，馆长君……<br>　我没事的。我们继续跳舞吧？」",
    "ドナテッロは体勢を立て直すと、笑顔で続きを促してきた。<br>さっきバランスを崩した瞬間、足をひねったように見えたのだが……。": "多纳泰罗重新站稳后，带着笑容示意继续。<br>方才失去平衡的瞬间，她的脚踝似乎扭了一下……",
    "「……っ」": "「……唔」",
    "やはり足をひねったように見えたのは見間違いではなかったようで、<br>ダンスを続けながら、ドナテッロは時折表情を歪めていた。": "看来之前看到的扭伤并非错觉，<br>随着舞步继续，多纳泰罗不时因疼痛而皱眉。",
    "「ドナテッロ……やっぱり痛いんだろう？　一旦休んだ方がいい」": "「多纳泰罗……果然很痛吧？还是先休息比较好」",
    "「へ、平気だよ。せっかくのパーティーなんだし、<br>　ちゃんと最後まで踊りたいから……」": "「没、没事啦。难得参加派对，<br>　我想好好跳到最后一支舞……」",
    "その気持ちは同じだが、痛みを押して無理をさせたくはない。<br>……このままだとドナテッロの強がりに負けそうだったので、<br>強硬手段に出ることにした。": "我虽与她心意相通，却不愿看她强忍疼痛硬撑。<br>……眼看就要被多纳泰罗的倔强打败，<br>我决定采取强硬手段。",
    "「ドナテッロ、ちょっとじっとしてろ」": "「多纳泰罗，先别动」",
    "「えっ？　……ひゃっ！？」": "「咦？……呀！？」",
    "素直に動きをとめたドナテッロを、有無を言わさず抱きあげる。<br>普通のダンスからはかけ離れた行動に、周囲の視線が集まるのを感じた。": "趁她老实停住动作的瞬间，我不由分说将她横抱起来。<br>这完全背离常规舞步的举动，立刻引来了周遭的目光。",
    "「か、館長くん！？　いったいどうしたの？」": "「馆、馆长君！？你这是做什么？」",
    "質問には答えず、そのまま人々の間を抜けて会場の外へ向かった。": "没有回答她的疑问，径直穿过人群朝会场外走去。",
    "会場を出て、近くのベンチにドナテッロを座らせる。<br>屈み込んで様子を見ると、足首が赤く腫れているのが一目でわかった。": "离开会场后，将多纳泰罗安置在附近长椅上。<br>蹲下身查看时，她脚踝处明显的红肿一览无遗。",
    "「……ねんざしているみたいだな。<br>　応急処置用のキットは持ってるから、じっとしててくれ」": "「……看来是扭伤了。<br>　我带着急救包，你乖乖别动」",
    "「館長くん、こうなるってわかってたの……？」": "「馆长君……你早就料到会这样吗？」",
    "「いや……むしろ、自分が転ぶかもしれないと思って持ってきたんだ。<br>　これはさすがに予想してなかった」": "「不……其实我是担心自己可能会摔倒才带来的。<br>　这个确实没预料到」",
    "あまり格好つかないことを正直に告白しながら、<br>ドナテッロの足首に添え木を当て、包帯を巻いて固定していく。": "一边老实承认不太体面的初衷，<br>一边给多纳泰罗的脚踝夹上夹板，缠绕绷带固定。",
    "「ね、ねぇ、そこまでしてくれなくていいよ。<br>　本当にこのくらい、大したことないから……」": "「喂、喂，不用做到这种程度的。<br>　真的只是小伤，没什么大不了的……」",
    "会場から出たとはいえ、<br>人通りのある場所で手当てされるのが恥ずかしいのか、<br>ドナテッロはもじもじとしながら言う。": "虽说离开了会场，<br>但在人来人往的地方接受包扎似乎让她难为情，<br>多纳泰罗扭扭捏捏地说道。",
    "「……ドナテッロはいつも、強くて元気で明るくて……。<br>　そういうところが美点だとは思ってるが、<br>　無理はしなくてもいいんだぞ」": "「……多纳泰罗总是那么坚强、活泼又开朗……。<br>　虽然我觉得这些是你的优点，<br>　但不必勉强自己也没关系」",
    "「たまには弱音を吐いたり、他人に寄りかかったり。<br>　そんな日があってもいいと思う」": "「偶尔发发牢骚，依靠下别人。<br>　我觉得有这样的日子也不错」",
    "「……館長くん」": "「……馆长君」",
    "「ありがとう……それじゃ、お言葉に甘えちゃおうかな。<br>　痛くて歩けそうにないから、家までおんぶしてくれる？」": "「谢谢……那我就恭敬不如从命啦。<br>　疼得走不动路了，能背我回家吗？」",
    "「ああ。お安い御用だ」": "「好啊，小事一桩」",
    "おぶってやろうと思い、その場に身を屈めると、<br>ドナテッロはこちらのすぐ後ろまで歩いてきて、<br>ぎゅっと背中に抱きついてきた。": "正想蹲下来背她，<br>多纳泰罗却已快步走到身后，<br>猛地扑上了我的脊背。",
    "「…………」": "「…………」",
    "「館長くん、どうかした？」": "「馆长君，怎么了？」",
    "一応“痛くて歩けそうにない”と言っていたのに、<br>今、普通に歩いていたが……当人は気づいていないようだ。<br>甘える演技に慣れていないためだろう。": "明明刚才还说“疼得走不动路”，<br>此刻却走得稳稳当当……本人似乎毫无自觉。<br>大概是不习惯撒娇的缘故吧。",
    "「いや、なんでもない。さあ行こう」": "「不，没什么。我们走吧」",
    "不慣れなりに甘えようとしてくれているのが、たまらなく嬉しい。<br>思わず胸が温かくなるような心地を覚えながら、<br>ドナテッロの家へと歩を進めたのだった。": "这份笨拙的撒娇姿态令人怦然心动。<br>怀着胸腔发烫般的温暖感触，<br>我朝着多纳泰罗家的方向迈开了脚步。"
}