{
    "コタツのある執務室": "有暖炉桌的办公室",
    "「ふぁ～あ……」": "「呼啊……」",
    "「館長、そっちの作業机にあるみかんを取ってください。<br>　ここからだと遠いんですよ」": "「馆长，帮我拿放在那边办公桌上的橘子。<br>我从这里拿不到。」",
    "「嫌だ。コタツから出ないといけないからな」": "「不要。我不能离开暖炉桌。」",
    "「館長はこのように私につらく当たってきますが、<br>　優しいレンブラントなら取ってくれますよね？」": "「虽然馆长总是像这样欺负我，不过……<br>温柔的伦勃朗应该会帮我拿吧？」",
    "「い、嫌です。自分で取ってください。<br>　あ、あたしも、コタツから出たくありません」": "「我、我不要。你自己去拿。<br>我、我也不想离开暖炉桌。」",
    "「そんなぁ……」": "「怎么这样……」",
    "ふてくされたアルテは天板に突っ伏す。": "闹起别扭的阿尔特，趴到桌面。",
    "死の芸術家から御神体を守った翌日――<br>アルテによってコタツが設置された執務室で、<br>３人コタツにすっぽりとハマり、まったりと過ごしているところだ。": "从死之艺术家手中保护御神体的隔天——<br>在阿尔特设置的暖桌里，我们三个人正窝在三人暖桌里，过着悠闲的时光。",
    "「仕方ありません。みかんは諦めます」": "「没办法，我放弃橘子了。」",
    "「食べたいんじゃなかったのか？」": "「你不是想吃吗？」",
    "「だって私もコタツから出たくないですからね。<br>　今はコタツの上にある煎餅で我慢しますよ」": "「因为我也不想离开暖桌啊。<br>我现在就用暖桌上的煎饼将就一下吧。」",
    "「バリバリぼりぼり」": "「啪哩啪哩喀哩喀哩。」",
    "「いやぁ、コタツだと、<br>　屑をこぼしても掃除がしやすいので快適ですねぇ」": "「哎呀，暖桌就算掉屑也很好打扫，真舒服啊。」",
    "「それにしても、もう少しこぼれないように食べたらどうだ」": "「不过话说回来，你吃的时候小心一点，别掉屑了。」",
    "「そ、そういえば今サンソヴィーノが、<br>　お雑煮という東方の伝統料理を作ってくれているんですよね。<br>　そ、そんなにお菓子を食べて大丈夫ですか？」": "「对、对了，桑索维诺现在正在做一种叫做年糕汤的东方传统料理。<br>你、你吃那么多点心没问题吗？」",
    "「問題ありません！　お正月というのは、<br>　ダラダラしながら好きなだけ好きな物を食べる期間なんです」": "「没问题！新年这段期间，就是要懒洋洋地尽情吃喜欢的东西。」",
    "「せっかくコタツもあるのですから、<br>　精一杯ダラダラしなければ損というものです」": "「难得有暖桌，<br>所以不懒洋洋地待在暖桌里，就亏待自己了。」",
    "アルテは煎餅を食べ終えると、熱い茶を一口飲む。": "阿尔特吃完仙贝后，喝了一口热茶。",
    "「はぁ～極楽極楽。<br>　まさか、コタツがこれほどまでに素晴らしいものだとは。<br>　期待の遥か上を飛び越えてきましたね」": "「呼～太舒服了。<br>没想到暖桌是这么棒的东西。<br>远远超出我的期待。」",
    "「あ、あたしも良い意味で予想外です。<br>　少し試したら帰ろうと思っていたのに、<br>　出られなくなってしまって……」": "「我、我也是在好的方面，出乎意料。<br>本来只想稍微试一下，然后就回去的。<br>结果现在走不掉了……」",
    "「アルテさんに、ゆ、譲らなければよかったかもしれません」": "「早、早知道就不要让给阿尔特了。」",
    "「今更そんなこと言っても返しませんよ！？」": "「现在说这种话，我也不会还给你哦！？」",
    "「じ、冗談です」": "「开、开玩笑的。」",
    "レンブラントとアルテは今回の件で仲が深まったのか、<br>そんな冗談混じりの会話を和気あいあいと交わしている。": "伦勃朗和阿尔特似乎因为这次的事件，加深了彼此的交情，两人和乐融融地开着玩笑。他们之间的气氛非常融洽。",
    "と、そこへサンソヴィーノがやってきた。": "这时，桑索维诺走了过来。",
    "「みなさんお待たせしました！<br>　お雑煮を作りましたよ」": "「让大家久等了！<br>我煮好年糕汤了。」",
    "「ありがとう、サンソヴィーノ！」": "「谢谢你，桑索维诺！」",
    "「待ってました！」": "「我等很久了！」",
    "大会の副賞でもらった大量のお餅を使ったお雑煮を、<br>サンソヴィーノは並べてくれる。<br>そうして、４人でコタツに入る形となった。": "桑索维诺将用大会副奖获得的大量麻糬煮成的年糕汤，一一摆到桌上。<br>然后，我们四人围坐在暖桌里。阿尔特坐在我和伦勃朗中间。",
    "「それでは、いただきます！」": "「那么，我们开动吧！」",
    "アルテに続いて、それぞれ『いただきます』を言ってから箸を取る。": "阿尔特带头说完「开动了」后，我们各自拿起筷子。",
    "「むにゅ……おぉ！<br>　初めて食べましたが、すごく美味しいですねぇ！」": "「软绵绵……哦哦！<br>我还是第一次吃，真的非常美味呢！」",
    "「記憶喪失なので本当に初めてかは断言できませんけど」": "「虽然因为丧失记忆，无法断言是否真的是第一次。」",
    "「あ、あたしは呪いのせいで味がわかりませんが……。<br>　この食感は気に入りました」": "「啊，我因为诅咒的关系，尝不出味道……<br>不过我很喜欢这种口感。」",
    "「気に入っていただけたみたいでよかったです！<br>　東方の料理は慣れていないのですが、<br>　いちど作ってみたかったんです、お雑煮」": "「各位喜欢真是太好了！<br>虽然我不习惯东方料理，但一直很想做一次看看。<br>年糕汤。」",
    "「本当に美味しいよ、ありがとう」": "「真的很好吃哦，谢谢。」",
    "「だが皆、気をつけてゆっくり食べるんだぞ？<br>　なんでも正月期間の東方では、死の芸術の被害よりも、<br>　餅を喉に詰まらせて亡くなる人のほうが多いそうだ」": "「不过大家要小心，慢慢吃哦？<br>听说在新年期间的东方，比起死之艺术的受害者，<br>因为年糕噎到而死的人还比较多。」",
    "「そ、それは恐ろしいですね。よく噛まなければ」": "「那、那还真是可怕。得好好咀嚼才行。」",
    "餅に恐れを抱いた４人は、厳粛にお雑煮を平らげる。<br>そしてズズ……と汁を飲み干した後は、<br>再びまったりとした時間が流れ始めた。": "对年糕感到恐惧的四人，严肃地吃光年糕汤。<br>然后「滋滋……」地喝完汤后，再度开始悠闲的时光。",
    "「ごちそうさまでした。<br>　おなかがいっぱいで、動く気が起こりません」": "「多谢款待。<br>我吃饱了，不想动。」",
    "「さっきから動く気なんてなかっただろ」": "「你从刚才开始就不想动吧。」",
    "「うふふ……私も少しここでゆっくりさせてもらいます」": "「呵呵呵……我也在这里休息一下吧。」",
    "「ところで館長にサンソヴィーノ、<br>　東方にはお年玉なる文化があると聞きましたが――」": "「话说回来，馆长和桑索维诺，<br>听说东方有发红包的文化——」",
    "「あげてもいいぞ」": "「要我发也可以哦。」",
    "「ええっ！？<br>　本当ですか！？　一体全体どういう風の吹き回しです！？」": "「咦咦！？<br>真的吗！？今天到底是吹什么风！？」",
    "「だがそうなると、日頃世話になっているイマージュたちにも、<br>　アルテからお年玉を渡してもらわないとな」": "「不过这么一来，阿尔特也得给平常照顾他的形象们红包才行了。」",
    "「あっ、なんでもありません。<br>　私はなにも言っていません」": "「啊，没事。<br>我什么都没说。」",
    "「東方の文化は奥が深いですねぇ……」": "「东方文化真是深奥……」",
    "（なんとも平和ですね……。<br>　ですが、だからこそ……）": "（真是和平……<br>不过也正因为如此……）",
    "（……あたしは本当に、ここにいていいのでしょうか）": "（……我真的可以待在这里吗？）",
    "（昨日あたしが望んでいたのは、御神体の喪失――<br>　いわばアルテさんの警備が失敗することでした）": "（我昨天想要的，是神物遗失——<br>也就是阿尔特的护卫任务失败）",
    "（しかも、どうにかする自信があったとはいえ、<br>　あたしは御神体を使った死の芸術の完成を促しさえしました……。<br>　どう考えても一緒に和んでいていいような存在ではありません）": "（而且，虽然我有自信能够解决，但我甚至催促他使用神物，完成死之艺术……<br>不管怎么想，我都不应该和他们一起享受这种气氛）",
    "「レンブラント……そんなにぼうっとして、どうかしましたか？」": "「伦勃朗……你一直发呆，怎么了吗？」",
    "アルテがレンブラントに声をかける。<br>口数が少なくなった彼女を心配したのだろう。": "阿尔特询问伦勃朗。<br>他应该是担心话变少的她。",
    "「あ、あたしはここで、<br>　楽しんでしまっていいのだろうかと……。<br>　いえ、や、やはり、なんでもありません」": "「我、我只是在想，我在这里开心地享受气氛好吗……<br>不，没、没事，什么事都没有。」",
    "“しまった”という顔で言葉を打ち消すレンブラント。<br>彼女は気を遣いすぎるところがあるから、<br>美術館で暮らす我々に遠慮しているのかもしれない。": "伦勃朗露出「糟糕」的表情，收回前言。<br>她有时候会太顾虑他人，或许是在顾虑我们这些住在美术馆里的人。",
    "「レンブラントがなにについて言っているのかはわかりませんが、<br>　いいんですよ。ダラダラできる時はダラダラしていいし、<br>　楽しめる時は楽しめばいいんです」": "「我不清楚伦勃朗是在说什么，不过——<br>没关系哦。能懒散的时候就懒散，能开心的时候就开心。」",
    "「私は常にそうしていますよ！」": "「我总是这么做哦！」",
    "「そ、そうかもしれませんね。<br>　……ありがとうございます、アルテさん」": "「说、说不定是这样呢。<br>……谢谢你，阿尔特先生。」",
    "（……でも、あたしは、<br>　あの死の芸術家が捕まったのを惜しんでいるんですよ？<br>　あたしの本心を知ってなお、あなたはそう言ってくれますか？）": "（……不过，我可是觉得那个死之艺术家被逮捕很可惜哦？<br>你明知我的本意，还愿意对我说这种话吗？）",
    "「………………」": "「………………」",
    "（ま、本心など知られなければ同じことですね）": "（算了，反正你不知道我的本意，所以还是没变）",
    "アルテの言葉によってレンブラントもかなり安心できたようだ。<br>――新年の執務室に、穏やかな時間が流れる。": "阿尔特的这番话，似乎让伦勃朗相当放心。<br>——新年这天，办公室里度过了一段平静的时光。",
    "「ぐぅ……ぐぅ……」": "「呼……呼……」",
    "「すぅ……すぅ……」": "「嘶……嘶……」",
    "そして気がつけば、アルテとレンブラントは<br>いつのまにか寝入っていた。<br>これもまた世に聞くコタツの魔力というやつだろう。": "回过神来，阿尔特和伦勃朗不知何时已经睡着了。<br>这应该就是传说中的暖桌魔力吧。",
    "「あの……館長様。<br>　アルテさんはこれからまた神社で警備の仕事があるのですが……。<br>　起こしましょうか？」": "「那个……馆长大人。<br>阿尔特先生接下来还要去神社执行警备任务……<br>要叫醒他吗？」",
    "サンソヴィーノは小声で問う。": "桑索维诺小声询问。",
    "「いや、起こさないでやってくれ。<br>　警備には、自分と誰か他の藝術家とで行ってくるよ」": "「不，不用叫醒他。<br>我会和另一位艺术家一起去执行警备任务。」",
    "「承知しました。<br>　ぜひ、その方針でお願いします」": "「我知道了。<br>请务必这么做。」",
    "こうして平穏な正月を過ごすことができているのは、<br>ふたりの活躍のおかげだ。<br>今はゆっくりしていてもらおう。": "我们能度过如此平稳的正月，都是多亏了他们俩的活跃表现。<br>现在就让他们好好休息吧。",
    "そして今年もできるだけ多く、<br>こんな日を送れるように頑張らないとな。<br>――そう新年の誓いを新たにし、そっと執務室を出るのだった。": "今年也要尽可能多做这种事，努力过好每一天。<br>——我重新立下新年誓言，悄悄地离开办公室。"
}