{
    "ベッドの上でも喧嘩上等！": "在床上也要吵架！",
    "貴族にガツンと言ったり、こうえんと一緒に叱られたりと、<br>今日も盛りだくさんの１日だった。": "对贵族直言不讳，和高圆一起被训斥，<br>今天也是丰富多彩的一天。",
    "仕事が落ち着いたので、ゆっくりしようと自室へ向かうが、<br>扉の前に人影が見える……デジャヴか……？": "工作告一段落，正想悠闲一下回房间，<br>却看到门前有人影……是既视感吗……？",
    "「……チッ。いつも遅せえんだよ」": "「……切。你总是这么慢。」",
    "「どうしたんだ？　今日はこうえんにも良いところを見せられたし、<br>　前みたいに不満はないだろ？」": "「怎么了？今天也让高圆看到了好的一面，<br>　不像以前那样有不满了吧？」",
    "「確かに、少しは男らしくなったかもしんねーけどよ、<br>　その……どうせ夜の方は大したことないんだろ？」": "「确实，可能变得有点男子气概了，<br>　不过……晚上的事情应该没什么大不了的吧？」",
    "「ほう……言うじゃないか」": "「哦……说得不错嘛」",
    "「な、なんだよ、そんな目ぇして……。<br>　喧嘩なら買ってやるぜ？」": "「什、什么啊，用那种眼神看着我……。<br>　要打架的话我奉陪哦？」",
    "ならば……とこうえんの手を強引に取り、室内に移動する。": "那么……强行抓住高圆的手，将她拉进室内。",
    "「お、おい、図星だからってキレてんのか？」": "「喂、喂，被说中了就生气了吗？」",
    "「別に怒ってないぞ。だが“大したことない”かどうかは、<br>　正々堂々と実際にやって確かめるべきだ」": "「我可没生气。不过「没什么大不了」这种事，<br>　应该堂堂正正地实际验证一下才对。」",
    "「はっ！　どうだかな。<br>　そもそもアタシはそういう色恋沙汰には興味ねーんだ」": "「哈！谁知道呢。<br>　我本来对那种情情爱爱的事就没兴趣。」",
    "「だが、興味がなかったらあんなこと尋ねないだろ？」": "「但要是没兴趣的话，就不会问那种事了吧？」",
    "「それは……そうだけど……よ……」": "「那……倒是没错……不过……」",
    "「顔……近いな……館長………………んっ……」": "「脸……太近了……馆长………………嗯……」",
    "珍しく口ごもる彼女が、あまりにもかわいらしく、<br>思わず抱き寄せて唇をそっと重ねた。": "她难得支支吾吾的样子，实在太过可爱，<br>我不由得将她搂入怀中，轻轻吻上了她的唇。",
    "「…………え……？」": "「…………诶……？」",
    "こうえんは放心したように絶句する。<br>意外な反応だった。": "高圆像是愣住了，一时说不出话来。<br>这反应有些出乎意料。",
    "「嫌だったか？」": "「讨厌吗？」",
    "「いや……男らしくていいけどよ……。<br>　でも、こ、こんなもんじゃアタシは揺るがないぜ」": "「不……挺有男子气概的……。<br>　不过，这、这种程度可动摇不了我哦」",
    "「それなら……もっと男らしいところを見せてやる」": "「那……我就再展现一下男子气概吧」",
    "顔を真っ赤にして目を逸らす彼女にそう告げ、<br>ベッドまで手を引いて連れていく。そして――": "我对着满脸通红、移开视线的她这样说道，<br>牵起她的手带她走向床边。然后――",
    "「おい！　なんか、いちいちやらしいんだよ！<br>　もっと真っ向勝負でやれ！」": "「喂！你这家伙，怎么老是这么色情啊！<br>　给我堂堂正正地来！」",
    "「わりと真っ向勝負だと思うが……。<br>　どういうふうにやらしいんだ？」": "「我觉得我已经很堂堂正正了……。<br>　你说哪里色情了？」",
    "「む、胸なんか悠長に揉んでよぉ……。<br>　こっちは手ぇ縛られてるってのに」": "「呜、胸部什么的慢慢揉啊……。<br>　我这边手还被绑着呢」",
    "「勢いでボコボコにするかもしれないからって、<br>　こうえんから言ってきたんだろ」": "「你说可能会因为势头太猛而乱来，<br>　这不是你自己说的吗」",
    "「それはそうだけど……脚も、閉じらんねーし……。<br>　あと、アタシが下になってるのも気に入らねぇ……んっ……」": "「话是这么说……但腿也、合不拢……。<br>　还有，我在下面也不爽……嗯……」",
    "文句を垂れながら、こうえんはもじもじと身をよじらせている。": "一边抱怨着，高圆扭动着身体。",
    "その動きを抑えつけるように、豊満な胸を揉みしだき、<br>竿を女性器に擦りつけた。": "为了压制她的动作，我揉捏着她丰满的胸部，<br>将性器在她的私处摩擦。",
    "「興味ないと言っていたわりには、感じているみたいだな。<br>　入り口までたっぷりと濡れているのがわかるぞ」": "「嘴上说着没兴趣，但看起来还挺有感觉的嘛。<br>　入口都已经湿透了」",
    "「は！？　それはアンタのだらしねぇ我慢汁だろ！？<br>　泣いてるみたいに垂らしやがってよぉ！」": "「哈！？那是你那个没出息的忍耐液吧！？<br>　像哭了一样流下来了呢！」",
    "「ア、 アタシはこのくらいなんともねーよ！<br>　なめんじゃ……ねぇ……っ……んっ……んっ……んはぁ……」": "「我、我才不会因为这点程度就怎么样呢！<br>　别小看人……啊……嗯……嗯哈……」",
    "平気そうに振る舞うこうえんだが、<br>肉棒が陰核を擦るたび、小さな息を漏らしている。": "高圆虽然表现得若无其事，<br>但每当肉棒摩擦阴核时，她都会漏出小小的喘息。",
    "息が荒くなっている自覚はあるらしく、<br>こうえんは取り繕うようにして、さらに声を張りあげた。": "她似乎意识到自己的呼吸变得急促，<br>高圆为了掩饰，更加大声地喊了出来。",
    "「んっ……ん……ぎゃ、逆にアンタが我慢できねぇんだろ？　<br>　でっかくしたチンポ……みっともなく、ひくひくさせやがって」": "「嗯……嗯……呀，反而是你忍不住了吧？<br>　你那大鸡巴……难看地抽搐着」",
    "「あぁ、その通りだ。我慢できない」": "「啊，没错。我忍不住了」",
    "そう伝えると同時に、思い切り腰を引く。そしてそのまま――": "在传达这句话的同时，我猛地抽回腰。然后就这样——",
    "「あっ！？　んあああああぁぁぁ！！！！<br>　……ん、くぅ……っ」": "「啊！？嗯啊啊啊啊啊！！！！<br>　……嗯，呜……」",
    "挿入と同時に、膣壁を擦る快感が押し寄せる。<br>凹と凸が隙間なくぴったり噛み合うような感覚――": "插入的同时，摩擦阴道壁的快感涌来。<br>凹凸之间毫无缝隙地紧密咬合的感觉——",
    "その瞬間、こうえんの身体は小刻みに震え、<br>温かな液体が勢いよく飛び出して腹回りを濡らした。": "那一瞬间，高圆的身体微微颤抖，<br>温热的液体猛烈地喷出，弄湿了腹部周围。",
    "「ぁ…っ！？　はぁ……やっちまった……。<br>　なんで……こんなの、出てくるんだよ……」": "「啊…！？ 哈……完蛋了……。<br>　为什么……会这样，流出来了……」",
    "自分の失態に気づいたこうえんは、顔を赤らめて動揺する。": "意识到自己失态的高圆，脸红心跳，显得十分慌乱。",
    "「潮を吹くほど良かったのか？」": "「潮吹得这么厉害，感觉很好吗？」",
    "「んなわけねーだろ！　ぶちのめすぞっ！」": "「怎么可能！我要揍扁你！」",
    "威勢よく言うが、縛られているために手が出ない。<br>そのじれったさもあるのか、彼女の身体はさらに熱を帯びていた。": "虽然气势汹汹地说着，但因为被绑着无法动手。<br>或许也因为这种焦躁感，她的身体变得更加火热。",
    "「んっ……アタシの胸も、そんな強く掴みやがって……！<br>　なにが……そんなに、良いんだよ……んぁっ……はぁ……」": "「嗯……我的胸也被你抓得这么用力……！<br>　什么……那么，舒服吗……嗯啊……哈……」",
    "そんな言葉を発しつつも、彼女の息には甘いものが混ざり始める。<br>吸い付くような乳房の中央では、綺麗な乳首がピンと立っていた。": "虽然嘴上这么说，但她的呼吸中开始夹杂着甜美的气息。<br>在紧贴的乳房中央，漂亮的乳头已经挺立起来。",
    "「それじゃあ、胸からは手を離そう」": "「那好吧，我就把手从胸上拿开」",
    "「はっ……！　口ほどにもねぇ。<br>　男らしいとこ見せるとか抜かしといて……」": "「哈……！ 嘴上说得好听。<br>　说什么要展现男子气概……」",
    "「アタシの胸に触ってると興奮しすぎて、<br>　すぐにイッちまいそうになったんだろ？」": "「你摸我的胸时太兴奋了，<br>　差点就忍不住了吧？」",
    "「いいや……空いた手は、こう使うんだ！」": "「不……空出来的手，是这样用的！」",
    "「んあぁっ！！<br>　あっ……あっ……あぁっ！　んっ……んんぅぅっ……！」": "「嗯啊！！<br>　啊……啊……啊啊！ 嗯……嗯嗯……！」",
    "わーわーと騒ぎ立てるこうえんを黙らせるように、<br>両手でしっかりと彼女の太ももを掴み、腰を動かす。": "为了让吵闹的高圆安静下来，<br>双手紧紧抓住她的大腿，开始扭动腰部。",
    "彼女の性格のようにきつく引き締まった膣内は、<br>しかしたっぷりと濡れており、最奥までずっぽりと肉棒を迎えた。": "她的阴道像她的性格一样紧致，<br>但已经充分湿润，肉棒深深地插到了最深处。",
    "「うっ……改めてこれがっ……チンポか……。<br>　ふ……太くて、硬くて、熱くて……奥まで、まっすぐ届いて……」": "「呜……再次感受到这个……是鸡巴啊……。<br>　呼……又粗又硬又热……一直顶到最深处……」",
    "「……なかなか……力強くて、いいじゃねーか。<br>　んっ……んぁっ……んぅぅっ……」": "「……还挺……有力的嘛，不错啊。<br>　嗯……嗯啊……嗯嗯……」",
    "「こんな立派な、もんを、堂々と、アタシの中で動かすたぁ……。<br>　アンタの夜の営み……実に男らしいと、認めてやるぜ」": "「这么厉害的……东西，堂堂正正地在我里面动……。<br>　你的夜晚活动……确实很有男子气概，我承认了」",
    "「わかればいいんだ、わかれば」": "「明白就好，明白就好」",
    "「けっ、ちょっと褒めたら、これだ……。<br>　んぅっ……図に乗りやがって、よぉ……っ……おっ……」": "「切，稍微夸你一下，就这样了……。<br>　嗯……得意忘形了，啊……嗯……哦……」",
    "こうえんの膣内はトロトロと悶えて竿を誘い、亀頭が奥に届くたび、<br>それを捕まえようとするかのようにぎゅっと締まりを増す。": "高圆的阴道内湿滑地扭动着引诱着肉棒，每次龟头到达深处时，<br>仿佛想要抓住它一样紧紧地收缩。",
    "その快感をじっくりと味わうように腰を進めるたび、<br>こうえんの息も荒くなっていった。": "每次缓慢地推进腰部享受这种快感时，<br>高圆的呼吸也变得急促起来。",
    "「んっ……っはぁ……はぁ……んぅっ……。<br>　……んっ……んぅぅっ……んはっ……んぐっ……」": "「嗯……哈……哈……嗯……。<br>　……嗯……嗯嗯……哈……嗯咕……」",
    "「気持ちいいなら、我慢せずに声を出していいんだぞ？」": "「如果感觉舒服的话，不用忍着，可以发出声音的哦？」",
    "快感に負けそうになっている自分が恥ずかしいからか、<br>こうえんは喘ぎ声を極力我慢しているようだ。": "可能是因为对自己快要被快感打败感到羞耻，<br>高圆似乎在极力忍住喘息声。",
    "「き、気持ちいいなんて、ひとことも、言ってねーだろうがっ」": "「舒、舒服什么的，我可一句都没说过吧！」",
    "「それに、我慢してるのは……っ……アンタのほう、だろ……？<br>　チンポ……アタシの中で、パンパンにしやがってよぉ……」": "「而且，忍着的……是你才对吧……？<br>　鸡巴……在我里面，都硬得不行了……」",
    "「ほら……男らしいのは認めてやったんだから、<br>　さっさとスッキリしちまえよ……射精しろ、射精！」": "「看吧……我都承认你很有男子气概了，<br>　赶紧爽快地射出来吧……射精，射精！」",
    "「そんな挑発をしたら、本気で動くけどいいのか？」": "「你这么挑衅的话，我可要动真格了哦？」",
    "「……ん？　どういうことだ？<br>　まさか、アンタまだ余裕があるなんてわけ……ねぇよな？」": "「……嗯？什么意思？<br>　难道说，你还有余力……不会吧？」",
    "「そのまさかだ！」": "「就是那个难道！」",
    "「……ちょ、ちょっと待て…………あっ……」": "「……等、等一下…………啊……」",
    "「ひゃあぁぁぁんっっ……！　あっあっああぁぁぁっ！<br>　あんっ……あんっ……あんっ……あぁぁぁぁ……っ♡」": "「呀啊啊啊啊啊……！啊、啊、啊啊啊！<br>　嗯……嗯……嗯……啊啊啊……♡」",
    "こうえんの淫らな姿をもっと見たくなり、<br>腰の動きを速く、力強いものに変える。": "我越来越想看到高圆淫荡的样子，<br>于是加快了腰部的动作，变得更加有力。",
    "残すは射精のみと油断していたらしい彼女は、<br>予想外の刺激に我慢も忘れて嬌声を発し始めた。": "她似乎以为只剩下射精这一步而放松了警惕，<br>却在意外的刺激下忘记了忍耐，开始发出娇喘声。",
    "「そんっ……なっ……ひゃあんっっ……まだ、動けるのかよぉ！<br>　あっ……あんっ……あんっ……あっあっあっ……あぁんっ……！」": "「怎……么……还能动啊……！<br>　啊……嗯……嗯……啊啊啊……！」",
    "「どうした？　かわいらしい声が出ているぞ」": "「怎么了？声音变得这么可爱了呢」",
    "「くそっ……！　んんぅっ……アンタ、絶対あとでぶちのめす……！<br>　あっ……んんあぁぁんっっ……！　あっあっあっ……っ！」": "「可恶……！嗯嗯……你等着，我绝对要揍你一顿……！<br>　啊……嗯啊啊啊……！啊啊啊……！」",
    "「うぅっ……もぉ……情けねぇ声……とまんねぇ……っ！<br>　ひゃぅっ……あんっ……あんっ……んあぁぁっ……んぅぅ♡」": "「呜……真是丢脸的声音……停不下来啊……！<br>　呀啊……嗯……嗯……啊啊啊……嗯♡」",
    "いつものように威勢よく振舞おうと頑張るこうえんだが、<br>盾突く言葉はいとも簡単に喘ぎ声に飲みこまれてしまう。": "高圆虽然努力像往常一样逞强，<br>但反驳的话语却轻易被喘息声淹没。",
    "涎を垂らしてよがる彼女の痴態と、うねる膣内のとろける感覚。<br>すべてが興奮を誘い、打ちつける腰の動きをさらに激しくさせる。": "她流着口水享受的样子，以及阴道内那融化的感觉。<br>这一切都让人兴奋不已，使得撞击的动作更加激烈。",
    "「あがっ……あっあっ……んぁぁっ……んひゃあぁぁぁっ……！<br>　んぅ……ダメだ……チンポが奥に来るたび、身体、じんじんして……」": "「啊……啊啊……嗯啊啊……嗯呀啊啊啊……！<br>　嗯……不行了……每次肉棒顶到深处，身体就酥麻得不行……」",
    "「もう、なにも、考えられれなくなるっ……んあっ……！<br>　あっあっ……あぁんっ……うぅぅ……あっ……んぅぅぅっっ！」": "「已经……什么都……想不起来了……嗯啊……！<br>　啊啊……啊啊啊……呜呜……啊……嗯呜呜呜！」",
    "快楽に身を任せ始めたのか、こうえんの口数は次第に少なくなる。<br>互いにそろそろ限界かもしれない。": "或许是开始沉溺于快感之中，高圆的话语逐渐减少。<br>双方可能都快要到极限了。",
    "「絶頂の前に、なにか言っておきたいことはあるか？」": "「在达到高潮之前，有什么想说的吗？」",
    "「んっ……くぅぅっ……館長……認めるっ、アタシの負けだ。<br>　ごくぶとチンポ、気持ちよすぎて、もう、ダメだ……」": "「嗯……呜呜……馆长……我认输了，是我输了。<br>　这根粗大的肉棒，太舒服了，已经不行了……」",
    "「降参……だ……アンタが男らしいのは、わかったからぁ……。<br>　夜が、大したことないなんて、もう、二度と言わねーからぁ……」": "「投降了……你是个真正的男人，我明白了。<br>　我再也不会说夜晚没什么大不了的了……」",
    "「だから、イかせてほしいっ……！　この、気持ちよさ、<br>　もっとアタシに、叩き込んでくれっ……んぁっ……あっ！」": "「所以，让我高潮吧……！这种快感，<br>　再多给我一些吧……嗯啊……啊！」",
    "弱々しく屈服するこうえんの姿にたまらなくなり、<br>腰は限界を超えて突き進んだ。": "看着高圆虚弱屈服的样子，再也无法忍受，<br>腰部的动作突破了极限，猛烈地冲刺着。",
    "肉棒を届けるたび、こうえんの膣奥は熱さを増す。<br>その部分を摩擦すればするほど、膣はなにかを我慢するように悶える。": "每次肉棒深入，高圆的阴道深处都会变得更加炽热。<br>越是摩擦那个部位，阴道就越像是忍耐着什么一样扭动。",
    "「か、館長……ちょっと待て、これはマズい！<br>　またなんか出るっ……うぅ、出ちゃうからぁぁぁぁっっっ！」": "「馆、馆长……等一下，这不行！<br>　又要出来了……呜，要出来了啊啊啊啊啊！」",
    "かわいらしい反応を全身で受けとめながら両手を強く引き、<br>限界まで膨張した射精直前の陰茎を奥へ届ける。そして――": "一边感受着她全身可爱的反应，一边用力拉紧双手，<br>将膨胀到极限即将射精的阴茎送到最深处。然后——",
    "「……ひゃあっ……あっ……腰……勝手に……浮いてぇ……！<br>　もうでるっ……ぜんぶでるぅ……！」": "「……呀啊……啊……腰……自己……浮起来了……！<br>　要出来了……全部都要出来了……！」",
    "膣内で精が弾けると、こうえんもまた絶頂に達した。<br>同時に彼女の尿道からは、温かな液体が飛び出して周囲を濡らす。": "当精液在阴道内爆发时，高圆也达到了高潮。<br>同时，从她的尿道中喷出了温热的液体，弄湿了周围。",
    "「んっ……くはぁ……はぁ……はぁ……あはぁ……♡」": "「嗯……呼啊……哈……哈……啊哈……♡」",
    "「中に……出されるのって、こんな、感じなのか……。<br>　気持ち、よすぎて、漏らしちまった……ぅう」": "「被射在里面……原来是这种感觉啊……。<br>　太舒服了，都漏出来了……呜」",
    "こうえんは放心状態でピクピクと身体を震わせたのち、<br>呼吸を整えようとしている……少しやりすぎたかもしれない。": "高圆在失神状态下微微颤抖着身体，<br>然后试图调整呼吸……可能有点做过头了。",
    "彼女から漏れ出た言葉も、こちらに聞かせるためというよりは、<br>興奮を鎮めるためのひとりごとのようだった。": "她漏出的那些话，与其说是为了让我听到，<br>不如说是为了平息兴奋的自言自语。",
    "「おーい、こうえん。大丈夫か？」": "「喂，高圆。你没事吧？」",
    "「お、おう……。館長……悪い、ちょっとぼーっとしてた」": "「哦、哦……馆长……不好意思，我有点恍惚了」",
    "怒鳴りながらぶちのめされるかと思っていたが、<br>こうえんは落ち着いた反応を見せる。というよりこれはむしろ……。": "本以为会被怒吼着打倒，<br>但高圆却表现得很平静。或者说这更像是……",
    "「んっ……な、なんだよ。<br>　そんな見るんじゃねー」": "「嗯……干、干嘛啊。<br>　别那样看着我」",
    "やはり……意外にも、目を逸らして恥ずかしがっているようだ。": "果然……出乎意料地，她似乎害羞地移开了视线。",
    "「ぶちのめさなくていいのか？　さっき言っていただろう」": "「不用打倒我吗？刚才不是这么说的吧」",
    "「さすがにそんなことしねぇよ。<br>　……お、おしっこまでかけちまったし」": "「怎么可能做那种事。<br>　……连、连尿都漏出来了」",
    "「……悪かったよ、変に煽って」": "「……抱歉，刚才有点挑衅了」",
    "「気にするな、こちらも少しやりすぎた」": "「别在意，我也有点过火了」",
    "「全くだよ……まぁ、気持ちよかったけどな……」": "「确实……不过，还挺爽的……」",
    "「だが、どうして部屋の前で待ち伏せしたうえに、<br>　いきなりあんなふうに煽ってきたんだ？」": "「但是，为什么要在房间前埋伏，<br>　还突然那样挑衅我？」",
    "「それは……イマージュたちが噂してるのを聞いたんだよ。<br>　館長が、夜はすごいらしい、みたいな……だから挑みたくなってさ」": "「那是因为……我听形象们都在传。<br>　说馆长晚上很厉害之类的……所以就想挑战一下」",
    "「なるほど……なら、喧嘩上等のこうえんのことだ。<br>　再戦に来るんだろうな？」": "「原来如此……那以高圆这种好斗的性格。<br>　你还会再来挑战吧？」",
    "少しの期待を込めてそう言ってみると――": "带着一点期待这样说道——",
    "「たりめーだろ……？　今度はアンタをヒーヒー言わせてやるぜ」": "「当然啊……？下次我要让你哭爹喊娘」",
    "いつものようにぶっきらぼうに言う彼女だが、<br>その表情はどことなく嬉しそうに見えたのだった。": "她像往常一样直截了当地说道，<br>但她的表情却显得有些开心。"
}