{
    "酒宴の席で": "酒宴席间",
    "波乱に満ちた市議選が終わり、当選結果も全て確定すると、<br>街はようやく普段通りの落ち着きを取り戻した。": "历经波折的市议员选举终于落幕，当选结果全部揭晓后，<br>城镇才逐渐恢复了往日的平静。",
    "そんな折、再び議員として当選したアングルを祝い、<br>激励するため、他の市議たちが祝勝会を企画した。<br>自分もアングルの協力者として招かれている。": "值此之际，为庆祝安格尔再度当选议员并予以鼓励，<br>其他市议员们筹办了庆功宴。<br>作为安格尔的协助者，我也受邀出席。",
    "美術館での仕事を終え、会場となった酒場に到着すると、<br>アングルは大勢の人たちに囲まれて相手をしているところだった。": "结束美术馆的工作抵达酒馆会场时，<br>看见安格尔正被众人簇拥着寒暄。",
    "「今回は異例の形での出馬だったにもかかわらず、<br>　応援してくださって、ありがとうございました……」": "「这次以非常规形式参选却仍能……<br>　承蒙各位鼎力相助，实在感激不尽……」",
    "「いえいえ、アングルさんの日頃の行いの賜物ですよ。<br>　あなたが続投してくれることを、誰もが望んでいましたからね」": "「哪里哪里，这都是安格尔小姐平日积攒的福报啊。<br>　大家都盼着您能连任呢」",
    "「そうですよ、私たちも市民のみなさんも同じ気持ちです。<br>　投票前日しか選挙活動をしていないのに、圧勝したんですから！<br>　それがなによりの証拠ですよ」": "「就是呀，我们和市民们都是这么想的。<br>　明明选举前一天才开始拉票，居然大获全胜！<br>　这就是最好的证明啦」",
    "「藝術家としても議員としても、向かうところ敵なしですね。<br>　さあさあ、今日は飲んでください。<br>　アングルさんのための祝いの席ですから」": "「无论是艺术家还是议员都所向披靡呢。<br>　来来来今晚可要开怀畅饮。<br>　这可是专为安格尔小姐设的庆功宴啊」",
    "「え、ええ……」": "「啊、啊啊……」",
    "アングルは大勢の人々に囲まれ、次々とグラスに酒を注がれたり、<br>賞賛の言葉を浴びせられたりしている。<br>本日の主役だけあって、応対に忙しいようだ。": "安格尔被众人团团围住，酒杯不断被斟满，<br>赞美之词接踵而至。<br>不愧是今日的主角，应接不暇的模样。",
    "とりあえず、一歩引いて様子を眺めているが、<br>常に誰かが代わる代わるアングルに声をかけているような状態で、<br>なかなか入り込む隙がない……。": "我暂且退后一步观望情况，<br>但总有人轮番上前与安格尔搭话，<br>实在找不到介入的时机……",
    "「……あっ。館長！」": "「……啊。馆长！」",
    "そんなことを思っていると、<br>こちらに気づいた様子で、アングルが呼びかけてきた。<br>ふっと力の抜けた表情で手招きしてくる。": "正这么想着时，<br>她似乎注意到了这边，安格尔朝我招手。<br>带着如释重负的表情示意我过去。",
    "「遅くなってすまなかったな。<br>　改めて、当選おめでとう。アングル」": "「抱歉来晚了。<br>　再次恭喜你当选。安格尔」",
    "「ええ、ありがとう……。<br>　来てたなら、すぐ声をかけてくれたらよかったのに」": "「嗯，谢谢……<br>　既然来了就该早点叫我呀」",
    "「そうしたかったんだが、人気者を横取りするのも気が引けてな。<br>　ちょっと順番待ちをしてたところだ」": "「本来是想这么做的，但打断众人的热情总有些过意不去。<br>　刚还在排队等着呢」",
    "「あら、そういうあなただって人気者よ？<br>　館長に会ってみたいって声、市議会の中だけでも頻繁に聞くんだから」": "「哎呀，您自己不也是风云人物吗？<br>　光是市议会里就经常能听到想见馆长的声音呢」",
    "「……というわけで、みなさんにご紹介します。<br>　こちらが夢幻美術館の館長です」": "「……所以呢，向大家介绍一下。<br>　这位就是梦幻美术馆的馆长」",
    "アングルに紹介され、周囲から一斉に拍手があがる。<br>突然こちらに注目が集まってしまい、なんだか気恥ずかしい。": "经安格尔介绍，周围顿时响起一片掌声。<br>突然成为全场焦点，不禁有些难为情。",
    "「館長さん！　アングルさんはアテネスの期待の星なんですから、<br>　美術館だけで独占しないでくださいねー？」": "「馆长！安格尔小姐可是雅典娜市的希望之星，<br>　可不能只让美术馆独占哦～？」",
    "「はは、それはこちらのセリフですよ。<br>　アングルは美術館に欠かせない、最高の藝術家ですから。<br>　これからも頼りにするつもりです」": "「哈哈，这话该我说才对。<br>　安格尔是美术馆不可或缺的顶尖艺术家。<br>　今后也打算多多仰仗她」",
    "「……ふふっ。体が足りないわね……。<br>　私はひとりしかいないんだから、<br>　少しは加減してくれないと困ってしまうわ……」": "「……呵呵。真是分身乏术呢……<br>　毕竟我只有一个人呀，<br>　你们要是再不收敛些我可就头疼了……」",
    "「まあ、まさか分身するってわけにもいきませんが、<br>　確かに従者くらいは必要かもしれませんね」": "「虽说不可能真变出分身来，<br>　不过确实可能需要配备些随从人员呢」",
    "「えぇ、今のお姿もまるで王女様みたいですし、<br>　いろんな意味でちょうどいいような気がします！」": "「就是呀，您现在这身打扮简直像公主殿下似的，<br>　从各种意义上来说都很合适呢！」",
    "「もう、あんまり変なこと言わないでちょうだい……」": "「真是的……别说这么奇怪的话啦……」",
    "「……ん、くっ……ごくっ……」": "「……嗯、咕……咳咳……」",
    "照れ隠しのように言って、アングルは杯を傾ける。<br>……そういえば、さっきから何度か酒を注がれていたが、<br>かなり飲んでるんじゃないか……？": "她故作掩饰地说着，安格尔仰头饮尽杯中酒。<br>……说起来，刚才已经被劝了好几杯，<br>该不会喝太多了吧……？",
    "「ふー……っ。それにしても……。<br>　なんだか今日は、やけに暑いわね……？」": "「哈啊……话说回来……<br>　总觉得今天特别热呢……？」",
    "「……なあ、アングル。<br>　もしかして、けっこう酔ってるんじゃないか……？」": "「……喂，安格尔。<br>　你该不会已经醉了吧……？」",
    "「なに言ってるの。このくらいで酔わないわよ……。<br>　むしろ、とってもいい気持ちだわ……」": "「胡说什么呀。这点酒怎么会醉……<br>　反而觉得特别舒服呢……」",
    "「それこそ酔ってるからだろう……！<br>　あんまり飲みすぎると、帰りが大変になるぞ」": "「这分明就是醉了吧……！<br>　再喝下去的话，回去可就麻烦了啊」",
    "「それなら、館長さんがアングルさんの従者になって、<br>　家まで送り届けてさしあげればよいのでは？」": "「既然如此，不如请馆长先生当安格尔小姐的随从，<br>　把她护送回家如何？」",
    "「勇ましい王女様のようなアングルさんと、<br>　彼女が唯一気を許す心優しき従者、館長さんとの取り合わせ……！<br>　はぁ、素敵です～！」": "「英勇如公主般的安格尔小姐，<br>与她唯一信任的温柔随从馆长先生这对组合……！<br>哈啊，真是太棒了～！」",
    "なんだか妄想で盛りあがっているようだ……。<br>酔っ払いだらけの面倒な空気になってきた気がする。": "这群人似乎沉浸在妄想中越来越兴奋了……<br>感觉会场逐渐被醉鬼们搅得乌烟瘴气。",
    "「かんちょうが、わたしの従者～……？<br>　うふふっ、いいかも……いいわね～……♪」": "「馆长当、我的随从～……？<br>唔呼呼，好像不错呢……挺好的呀～……♪」",
    "アングルもますます酔いが回ってきたようで、正気を失いつつある。<br>再選したばかりだというのに、これ以上ここにいさせたら、<br>彼女が恥を晒す展開になりかねない。": "安格尔的醉意似乎越来越浓，逐渐神志不清。<br>明明才刚连任不久，若继续让她待在这里，<br>很可能会演变成当众出丑的局面。",
    "「えー……。<br>　アングルが珍しく羽目を外して飲みすぎたようですので、<br>　我々はお先に失礼します！」": "「呃——……<br>安格尔难得放纵喝过头了，<br>我们就先告辞了！」",
    "「えぇ～？　まだぜんぜん飲んでないのにぃ……。<br>　かんちょお、もっとぉ……」": "「诶～？人家根本还没喝够嘛……<br>馆长长～再来点嘛……」",
    "甘えた声を出すアングルを強引に引っ張っていく。<br>後ろからは“よっ、さすが従者！”と悪ノリする声が聞こえてきたが、<br>構っても仕方がないので放っておいた。": "强行拽着发出撒娇声的安格尔离开。<br>身后传来“哟，不愧是随从！”的起哄声，<br>但理会他们也无济于事便置之不理。",
    "介抱したアングルを自宅まで送り届けたものの、<br>夜風に当たってもほとんど酔いは醒めなかったようだ。": "虽然把需要照顾的安格尔送回了家，<br>但即便吹了夜风她的醉意似乎也没怎么消退。",
    "「ほら、水を持ってきたぞ。<br>　これで少しはマシになるはずだ」": "「喏，给你拿水来了。<br>　喝点应该会好些」",
    "「んん……水よりワインが飲みたい……」": "「嗯嗯……比起水更想喝葡萄酒……」",
    "「わがまま言わずに飲んでくれ。<br>　明日も仕事があるんだろう？」": "「别任性快喝吧。<br>　明天还有工作不是吗？」",
    "「……むー……それもそうね。<br>　じゃあ、いただくわ……」": "「……唔……说得也是呢。<br>　那、我开动了……」",
    "「んっ……ごく……ごくっ……」": "「嗯……咕……咕噜……」",
    "いつもとは別人のようにふわふわとした口調でいながらも、<br>性格の根本は変わらないようで、意外と聞き分けがいい。": "虽然语调像换了个人似的轻飘飘，<br>但本性似乎没变，意外地很听话。",
    "「ちゃんと飲んだな。それじゃ、もう横になった方がいい。<br>　今の状態で起きているのもつらいだろうし」": "「好好喝完了吧。那还是躺下比较好。<br>　现在这样硬撑着也很难受吧」",
    "「……や」": "「……呀」",
    "そう思っていたら、今度は子供のように首を横に振られた。": "正这么想着，这次她却像孩子般摇头拒绝。",
    "「眠るまで、一緒にいてくれないと……いや」": "「在我睡着前……能不能陪着我……呜」",
    "「わかった、わかった」": "「好好，知道了」",
    "そのくらいのわがままなら、かわいいものだ。<br>快諾してやると、アングルは素直にベッドへ体を横たえた。": "这种程度的任性反而显得可爱。<br>爽快答应后，安格尔便乖乖躺上了床。",
    "「んぅ……っ。かんちょう……？」": "「嗯……馆、馆长……？」",
    "「ちゃんとここにいるから安心してくれ。<br>　おやすみ、アングル」": "「我就在这儿守着，安心睡吧。<br>　晚安，安格尔」",
    "選挙活動中の心身の疲れも出たのだろう。<br>それからほどなくして、アングルは静かに寝息を立て始めた。": "或许是竞选活动积累的身心疲惫使然。<br>不多时，安格尔便发出平稳的呼吸声。",
    "アングルが安眠できるように灯りを消し、毛布をかけてやる。<br>後ろ髪ひかれる思いもあるが、今日はそっと寝かせてあげよう。": "为让安格尔安眠而熄了灯，替她掖好毛毯。<br>虽有些依依不舍，今晚还是让她好好休息吧。",
    "そのまま、アングルを起こさないよう静かに家を後にした。<br>去り際にクランと会ったので、戸締まりの心配もないだろう。": "就这样，为了不惊醒安格尔，我悄悄离开了屋子。<br>临走时遇到了库兰，门窗应该都关好了吧。",
    "「それにしても……従者、か」": "「话说回来……随从么」",
    "祝勝会の場でこぞって言われていた言葉を思い出し、<br>ちょっとした思いつきが頭に浮かぶ。<br>そのことを考えながら、美術館への帰路についた……。": "想起庆功宴上众人反复提及的那个词，<br>突然闪过一个念头。<br>一边思索着这件事，我踏上了返回美术馆的路……"
}