{
    "忘却への恐れ": "对遗忘的恐惧",
    "執務室で待つボッティチェリのために全力を尽くし、<br>どうにか仕事が片付いた頃には、もう夜になっていた。": "为了在办公室等待的波提切利，我竭尽全力。<br>好不容易把工作处理完时，已经是晚上了。",
    "執務室に戻ると、まずは中の様子をうかがう。<br>しかし室内は暗く、人の気配もない。<br>さすがにもう帰ってしまったんだろうか……？": "回到办公室后，我先观察里面的状况。<br>可是室内一片黑暗，也没有人的气息。<br>她已经回去了吗……？",
    "「くぅぅ……すぴー……」": "「呼噜……鼾声……」",
    "……などと思っていると、ボッティチェリの寝息が聞こえた。<br>目を凝らせば、ソファで横になっている姿が見える。<br>どうやら、泣くのと待つのに疲れて眠ってしまったらしい。": "……就在我这么想时，听见了波提切利的鼾声。<br>凝神一看，发现她躺在沙发上。<br>看来是哭累了，又等累了，所以睡着了。",
    "「う……うぅぅ……」": "「呜……呜呜呜……」",
    "「や、だぁ……ボクの、こと……。<br>　忘れ、ちゃ……やだよぉ……っ」": "「不……不要……<br>不要……忘记我……」",
    "悪い夢でも見ているのだろうか。<br>顔をしかめ、震える声でなにかを呟いている。": "她大概是在做恶梦吧。<br>她皱着脸，用颤抖的声音喃喃自语。",
    "自然と寝てしまったのなら、このままにしておこうかとも思ったが、<br>どうやら起こした方がよさそうだ。<br>肩に触れると、そっと揺り起こしてやる。": "如果她是自然睡着的，我本来想让她继续睡。<br>不过看样子还是叫醒她比较好。<br>于是我碰触她的肩膀，轻轻摇醒她。",
    "「――はわっ！？　だ、誰！？　なに！？」": "「——哇啊！？是、是谁！？怎么了！？」",
    "ボッティチェリは目をぱちぱちとしばたたいて周囲を見回し、<br>やがてこちらの顔を見つめると、安堵したように微笑む。": "波提切利眨了眨眼，环顾四周。<br>最后看到我的脸，露出安心的微笑。",
    "「あ……館長。館長だぁーっ♪」": "「啊……馆长。是馆长～♪」",
    "そして、即座に思いっきり飛びついてきた。": "然后立刻扑到我身上。",
    "急なことで受け止めきれずに押し倒されてしまうが、<br>ボッティチェリは構わず、こちらの胸に頬をすり寄せてくる。": "事出突然，我没能接住她，被她压倒在地。<br>但她毫不在意，用脸颊磨蹭我的胸口。",
    "「えへへっ、館長館長ーっ！　館長の匂いとぬくもり……♪<br>　夢じゃないよね？　ほんとに、館長だよね？」": "「欸嘿嘿，馆长馆长～！馆长的味道和体温……♪<br>我不是在作梦吧？真的是馆长吧？」",
    "「ああ、夢じゃない……だから、一旦どいてくれ。<br>　こう暗いままだと、危ないだろう」": "「是啊，不是作梦……所以你先起来吧。<br>这么暗很危险的。」",
    "「あれ、いつの間にか真っ暗になってる。<br>　ボクいつから寝てたの？」": "「咦，天色什么时候暗下来的？<br>我什么时候睡着的？」",
    "「……ま、いつでもいっか。<br>　気分スッキリだし！」": "「……算了，无所谓啦。<br>反正心情很舒畅！」",
    "うなされていたように見えたが、意外にケロッとしているな……。<br>少し安心しつつ、ボッティチェリの下から這い出して、<br>部屋の明かりをつけた。": "她刚才看起来很痛苦的样子，现在却意外地平静……<br>我稍微放心，从波提切利底下爬出来。<br>然后打开房间的灯。",
    "「館長が帰ってきたってことは、もうお仕事終わったんだよね？<br>　えへへ、お疲れさまー！　こんな遅くまでえらいぞ！」": "「馆长回来了，就表示工作已经结束了吧？<br>欸嘿嘿，辛苦了！这么晚才回来，真了不起！」",
    "明かりをつけると、ボッティチェリはまた飛びついてきて、<br>ねぎらうように頭をわしゃわしゃと撫で回してくる。<br>犬かなにかにでもなったような気分だ。": "我一开灯，波提切利又扑过来。<br>她摸摸我的头，像在慰劳我。<br>感觉好像变成狗之类的动物。",
    "「そしてボクも、今日の見回りでは大活躍したの！」": "「而且我今天巡视时表现得很好哦！」",
    "「ああ、サンソヴィーノから聞いてる。<br>　よく働いてくれたな」": "「啊啊，桑索维诺跟我说了。<br>你很努力工作呢。」",
    "「しかも、館長のためにここでずーっと待ってたんだよ！<br>　えらい？　えらいよね？」": "「而且我还在这里等馆长回来！<br>很了不起吧？」",
    "そう言いながら、それとなくこちらに頭を寄せてくる。": "她边说，边把头靠过来。",
    "「……なでて、なでて♪<br>　ボクにいっぱいかまってー……♪」": "「……摸摸我、摸摸我♪<br>多陪陪我嘛……♪」",
    "……してほしいことが思いっきり声に出ているな……。<br>おねだりの圧力に負けて、そっとその頭を撫でてやった。": "……她直接把想要我做的事说出来……<br>我输给她的撒娇压力，轻轻摸摸她的头。",
    "「きゃは～っ♪　にふふふっ……。<br>　えへへへ～、館長の手……好きぃ……♪」": "「呀哈～♪<br>嘿嘿嘿……<br>嘿嘿嘿～馆长的手……好喜欢……♪」",
    "どうやら、自分がしてほしいことをしていただけらしい。<br>ボッティチェリらしい不器用さだ……。": "看来她只是做自己想让我做的事。<br>波提切利式的笨拙……",
    "「それにしても、よくこんな時間まで待ってたな。<br>　かなり遅くなったから、さすがに帰ったかと思ったぞ」": "「话说回来，亏她能等这么久。<br>时间已经很晚了，我还以为她已经回去了。」",
    "「ボクが起きてた時は、まだ夕方だったからね。<br>　って言っても、夜遅くなろうがどっちみち待つつもりだったけど」": "「因为我醒着的时候还是傍晚。<br>不过就算很晚，我本来也打算等下去。」",
    "そう呟くボッティチェリの表情に、かげりが差した。": "波提切利喃喃自语，表情蒙上阴影。",
    "「……かまってもらえないと、<br>　ボク、忘れられそうな気がして、怖いんだよね」": "「……要是馆长不理我，<br>　我怕我会被馆长忘记，所以很害怕。」",
    "「今日ここで会えなかったら、<br>　もうこれから先も、会ってもらえないような気がして……。<br>　だから、帰らずに待ってたんだ」": "「如果今天没在这里见到馆长，<br>　我觉得以后可能再也没机会见到馆长了……<br>　所以我才留下来等馆长。」",
    "「おいおい。忘れるだの、会えなくなるだの……。<br>　そんなわけないだろう。そこまで薄情になったつもりはないぞ」": "「喂喂，什么忘记你、见不到你……<br>　怎么可能。我可没那么无情。」",
    "「そ、それはわかってるよ！<br>　館長のことを疑ってるわけじゃないけど……。<br>　これはきっと、ボクの問題っていうか……」": "「我、我知道啦！<br>　我不是在怀疑馆长……<br>　这一定是我的问题……」",
    "「ボク、昔はよく忘れられてたから……。<br>　どうしても、その経験が頭をよぎっちゃって」": "「我以前常常被忘记……<br>　那个经验一直在我脑中挥之不去。」",
    "昔……そう聞いて、彼女の過去について思い出した。<br>かつて病弱だったボッティチェリは、<br>他人とあまり関わる機会のない幼少期を過ごしていたという。": "以前……我听到这句话，想起她的过去。<br>过去体弱多病的波提切利……<br>　小时候没什么机会跟其他人接触。",
    "「たまに体調が安定してた時期は、お外に出て、<br>　同じ年頃の友達と遊んだこともあったんだよ？」": "「偶尔身体状况稳定的时候，她会出门……<br>　跟同年纪的朋友一起玩哦？」",
    "「でも、すぐまた自宅療養することになっちゃって、<br>　そのあと数か月ぶりとか数年ぶりとかで再会して声をかけても、<br>　みんなボクのことを覚えてないんだ」": "「可是她很快又得在家疗养……<br>　之后隔了几个月或几年再见到朋友，向他们打招呼……<br>　大家都不记得她了。」",
    "「……そうなのか？」": "「……是这样吗？」",
    "「うん。ボクにとっては数少ない、思い出に残る時間でも、<br>　向こうにとってはたくさんの友達と遊んできた中の、<br>　ほんの一瞬みたいなものだからね……」": "「嗯。对我来说，那是少数能留在回忆中的时间。<br>可是对波提切利来说，那只是她和许多朋友一起玩的短暂时光之一……」",
    "「それが普通だから、しょうがないんだってわかるよ。<br>　でも……でも、ボク……」": "「我知道那很正常，所以无可奈何。<br>可是……可是我……」",
    "「……ボクの大切な人にも、もし、あの時みたいに忘れられたら。<br>　もし、そうなったらって、考えちゃって……。<br>　こ……怖いんだ……」": "「……如果我重视的人，也像那时候一样忘记我……<br>一想到如果变成那样……<br>我……我就很害怕……」",
    "当時の感情が蘇ってきたのか、ボッティチェリの瞳が涙で潤む。<br>……誰も悪くないことだと、彼女自身もわかってはいても、<br>そのつらい経験は心の傷となって残っているのだろう。": "或许是当时的感情又涌上心头，波提切利眼眶泛泪。<br>……她自己也知道，那不是任何人的错。<br>但那段痛苦的经验，还是在她心中留下伤痕。",
    "泣きながら廊下をさまよっていたボッティチェリの姿を思い出し、<br>胸がずきりと痛んだ。<br>仕事を進めるためとはいえ、嘘をついたのはいけなかった。": "我想起波提切利边哭边在走廊徘徊的模样。<br>胸口一阵刺痛。<br>虽然是为了工作，但我还是不该说谎。",
    "「……ボッティチェリ。<br>　これからのことについて、相談がある」": "「……波提切利。<br>关于今后的事，我有事想跟你商量。」",
    "「えっ？　……う、うん」": "「咦？……嗯、嗯。」",
    "不安をあらわに、ボッティチェリは背すじを正す。<br>どういった内容の相談なのか判断がつかず、当惑しているようだ。": "波提切利挺直背脊，脸上浮现不安。<br>她似乎不知道我想商量什么事，显得很困惑。",
    "「こちらが執務室で仕事をしている時。<br>　騒がしくせずに、大人しく待っていられるなら……」": "「如果在我办公室工作时，你不会吵闹，会乖乖等我……<br>……」",
    "「ま、待っていられる……なら？」": "「会乖乖等我……的话？」",
    "「執務室に来てくれて構わない。<br>　約束を守ってくれるなら、邪険に追い払うようなことはしない」": "「你可以来办公室找我。<br>如果你遵守约定，我也不会赶你走。」",
    "「……！」": "「……！」",
    "「でも、今日の昼間みたいなのは無しだぞ。<br>　あくまでも騒がしくせずに、大人しく――」": "「可是，不能像今天中午那样哦。<br>你只能乖乖等我，不能吵闹——」",
    "「するーーっ！！」": "「——！！」",
    "……最後まで言い終える前に、再び飛びついてきた。<br>そのままこちらを押し倒すと胸に頬を寄せて、<br>思いっきり甘えてくる。": "……我话还没说完，她又扑了过来。<br>她直接压倒我，把脸颊贴在我胸口上。<br>拼命向我撒娇。",
    "「するする、超する、すっごく大人しくする！<br>　だから館長、ボクをいつでもそばにいさせてねっ！」": "「我会乖乖的，超乖的，非常非常乖！<br>所以馆长，让我永远陪在你身边吧！」",
    "「あ……あのなぁ。<br>　だから、そういう勢いを抑えてくれと――」": "「我……我说你啊。<br>我不是要你克制一下吗——」",
    "注意するものの、今のボッティチェリの耳には、<br>こちらの言葉は届いていないようだ。": "我虽然出声提醒，但波提切利现在似乎听不进去。<br>她完全没把我的话听进去。",
    "「ボク、ホントに館長から嫌われたんじゃないかと思って、<br>　すっごく不安だったの！　でも……」": "「我还以为馆长真的讨厌我了。<br>我好不安哦！可是……」",
    "「仕事中もそばにいていいってことは、嫌ってない……。<br>　っていうかむしろ、館長もボクにいてほしいってことだよね！<br>　ボクがいないと、なにも手につかないって！」": "「既然馆长允许我在工作时陪在他身边，就代表他不讨厌我……<br>不如说，馆长也希望我陪在他身边吧！<br>要是我不在，他就什么都做不了！」",
    "「いや、そんなことは言ってない……」": "「不，我没这么说……」",
    "「大丈夫、ちゃんと言われた通り大人しくするから！<br>　３分……いや５分に１回かまってくれるだけでいいよ！<br>　ボクだってそのくらい我慢できるもん！」": "「没关系，我会乖乖听话的！<br>只要每三分钟……不，五分钟跟我讲一次话就好了！<br>这点小事我忍得住！」",
    "「えへへ、館長も歩み寄ってくれてすっごく嬉しいなー！<br>　館長、大好きだよっ！」": "「嘿嘿嘿，馆长愿意妥协，我好高兴哦！<br>我最喜欢馆长了！」",
    "すっかり浮かれきったボッティチェリは、もう止まりそうにない。<br>どうやら、甘やかすタイミングを間違えたようだ。": "完全乐昏头的波提切利，已经停不下来了。<br>看来我宠错人了。",
    "とはいえ、素直で頑張り屋なボッティチェリとなら、<br>じっくり気長に付き合っていけるだろう……。": "话虽如此，波提切利既乖巧又努力。<br>应该可以慢慢跟她相处吧……",
    "「今日はもう、なにがあっても絶対館長と離れたくないや！<br>　そうだ、今夜は美術館に泊まっちゃおう！<br>　ボク、館長のお部屋で寝るからよろしくね！」": "「今天不管发生什么事，我都不会离开馆长！<br>对了，今晚就睡在美术馆吧！<br>我要睡在馆长的房间，拜托喽！」",
    "……その前にやはり色々と、<br>改善してもらわないといけない点はありそうだが……。": "……在那之前，还是得先改善一些问题……"
}