{
    "忘却への恐れ": "对遗忘的恐惧",
    "執務室で待つボッティチェリのために全力を尽くし、<br>どうにか仕事が片付いた頃には、もう夜になっていた。": "为了在办公室等待的波提切利，我竭尽全力，<br>总算在工作完成时，已经是晚上了。",
    "執務室に戻ると、まずは中の様子をうかがう。<br>しかし室内は暗く、人の気配もない。<br>さすがにもう帰ってしまったんだろうか……？": "回到办公室后，首先窥探了一下里面的情况。<br>然而室内一片黑暗，也没有人的气息。<br>难道他已经回去了……？",
    "「くぅぅ……すぴー……」": "「呼……呼……」",
    "……などと思っていると、ボッティチェリの寝息が聞こえた。<br>目を凝らせば、ソファで横になっている姿が見える。<br>どうやら、泣くのと待つのに疲れて眠ってしまったらしい。": "……正这么想着，听到了波提切利的鼾声。<br>定睛一看，他正躺在沙发上。<br>看来，他哭累了等累了，就这样睡着了。",
    "「う……うぅぅ……」": "「呜……呜呜……」",
    "「や、だぁ……ボクの、こと……。<br>　忘れ、ちゃ……やだよぉ……っ」": "「不、不要……我的事……。<br>　忘记了……不要啊……」",
    "悪い夢でも見ているのだろうか。<br>顔をしかめ、震える声でなにかを呟いている。": "他是不是在做噩梦呢？<br>皱着眉头，用颤抖的声音喃喃自语。",
    "自然と寝てしまったのなら、このままにしておこうかとも思ったが、<br>どうやら起こした方がよさそうだ。<br>肩に触れると、そっと揺り起こしてやる。": "如果他是自然睡着的，我本想着就这样让他继续睡下去，<br>但看来还是叫醒他比较好。<br>我轻轻触碰他的肩膀，将他摇醒。",
    "「――はわっ！？　だ、誰！？　なに！？」": "「——哇！？谁、谁啊！？什么！？」",
    "ボッティチェリは目をぱちぱちとしばたたいて周囲を見回し、<br>やがてこちらの顔を見つめると、安堵したように微笑む。": "波提切利眨了眨眼睛，环顾四周，<br>然后看到我的脸，便安心地微笑起来。",
    "「あ……館長。館長だぁーっ♪」": "「啊……馆长。是馆长啊～♪」",
    "そして、即座に思いっきり飛びついてきた。": "然后，他立刻用力扑了过来。",
    "急なことで受け止めきれずに押し倒されてしまうが、<br>ボッティチェリは構わず、こちらの胸に頬をすり寄せてくる。": "由于事出突然，我没能完全接住他，被他推倒了，<br>但波提切利毫不在意，将脸颊贴在我的胸口上蹭来蹭去。",
    "「えへへっ、館長館長ーっ！　館長の匂いとぬくもり……♪<br>　夢じゃないよね？　ほんとに、館長だよね？」": "「嘿嘿嘿，馆长馆长～！馆长的味道和温暖……♪<br>　这不是梦吧？真的是馆长吧？」",
    "「ああ、夢じゃない……だから、一旦どいてくれ。<br>　こう暗いままだと、危ないだろう」": "「嗯，不是梦……所以，先让开一下。<br>　这么黑的地方，很危险吧。」",
    "「あれ、いつの間にか真っ暗になってる。<br>　ボクいつから寝てたの？」": "「咦，不知不觉天都黑了。<br>　我什么时候睡着的？」",
    "「……ま、いつでもいっか。<br>　気分スッキリだし！」": "「……嘛，什么时候都无所谓啦。<br>　心情超清爽！」",
    "うなされていたように見えたが、意外にケロッとしているな……。<br>少し安心しつつ、ボッティチェリの下から這い出して、<br>部屋の明かりをつけた。": "虽然看起来像是在做噩梦，但意外地很精神呢……<br>稍微安心了些，我从波提切利身下爬出来，<br>打开了房间的灯。",
    "「館長が帰ってきたってことは、もうお仕事終わったんだよね？<br>　えへへ、お疲れさまー！　こんな遅くまでえらいぞ！」": "「馆长回来了，说明工作已经结束了吧？<br>　嘿嘿，辛苦了！这么晚还在工作真了不起！」",
    "明かりをつけると、ボッティチェリはまた飛びついてきて、<br>ねぎらうように頭をわしゃわしゃと撫で回してくる。<br>犬かなにかにでもなったような気分だ。": "一开灯，波提切利又扑了过来，<br>像是慰劳一样，用手在我头上乱揉。<br>感觉自己像是变成了狗之类的动物。",
    "「そしてボクも、今日の見回りでは大活躍したの！」": "「而且我今天在巡逻中也大显身手了哦！」",
    "「ああ、サンソヴィーノから聞いてる。<br>　よく働いてくれたな」": "「啊，我听桑索维诺说了。<br>　干得不错。」",
    "「しかも、館長のためにここでずーっと待ってたんだよ！<br>　えらい？　えらいよね？」": "「而且，我还一直在这里等馆长呢！<br>　了不起吧？对吧？」",
    "そう言いながら、それとなくこちらに頭を寄せてくる。": "她一边说着，一边不经意地把头靠了过来。",
    "「……なでて、なでて♪<br>　ボクにいっぱいかまってー……♪」": "「……摸摸，摸摸♪<br>　多陪陪我嘛……♪」",
    "……してほしいことが思いっきり声に出ているな……。<br>おねだりの圧力に負けて、そっとその頭を撫でてやった。": "……她的愿望已经完全写在脸上了……。<br>在她的撒娇攻势下，我轻轻摸了摸她的头。",
    "「きゃは～っ♪　にふふふっ……。<br>　えへへへ～、館長の手……好きぃ……♪」": "「呀哈～♪　嘿嘿嘿……。<br>　呵呵呵～，馆长的手……好喜欢……♪」",
    "どうやら、自分がしてほしいことをしていただけらしい。<br>ボッティチェリらしい不器用さだ……。": "看来，她真的很享受我做的这些事。<br>果然是波提切利特有的笨拙……。",
    "「それにしても、よくこんな時間まで待ってたな。<br>　かなり遅くなったから、さすがに帰ったかと思ったぞ」": "「话说回来，你居然等到这么晚。<br>　我本来以为你早就回去了呢。」",
    "「ボクが起きてた時は、まだ夕方だったからね。<br>　って言っても、夜遅くなろうがどっちみち待つつもりだったけど」": "「我醒着的时候还是傍晚呢。<br>　不过，就算再晚我也打算等下去的。」",
    "そう呟くボッティチェリの表情に、かげりが差した。": "波提切利的表情中闪过一丝阴霾。",
    "「……かまってもらえないと、<br>　ボク、忘れられそうな気がして、怖いんだよね」": "「……如果不被关心的话，<br>　我总觉得自己会被遗忘，很害怕」",
    "「今日ここで会えなかったら、<br>　もうこれから先も、会ってもらえないような気がして……。<br>　だから、帰らずに待ってたんだ」": "「如果今天没能在这里见到你，<br>　我觉得以后可能再也见不到了……。<br>　所以，我才一直等着没有回去」",
    "「おいおい。忘れるだの、会えなくなるだの……。<br>　そんなわけないだろう。そこまで薄情になったつもりはないぞ」": "「喂喂。说什么被遗忘、见不到……。<br>　哪有这种事。我可没打算变得那么无情」",
    "「そ、それはわかってるよ！<br>　館長のことを疑ってるわけじゃないけど……。<br>　これはきっと、ボクの問題っていうか……」": "「那、那个我知道！<br>　我不是在怀疑馆长……。<br>　这一定是我的问题……」",
    "「ボク、昔はよく忘れられてたから……。<br>　どうしても、その経験が頭をよぎっちゃって」": "「我以前经常被遗忘……。<br>　所以，那些经历总是会在脑海中浮现」",
    "昔……そう聞いて、彼女の過去について思い出した。<br>かつて病弱だったボッティチェリは、<br>他人とあまり関わる機会のない幼少期を過ごしていたという。": "过去……听到这个词，我想起了她的过去。<br>曾经体弱多病的波提切利，<br>小时候几乎没有机会与他人接触。",
    "「たまに体調が安定してた時期は、お外に出て、<br>　同じ年頃の友達と遊んだこともあったんだよ？」": "「偶尔身体状况稳定的时候，我也会出去玩，<br>　和同龄的朋友一起玩过哦？」",
    "「でも、すぐまた自宅療養することになっちゃって、<br>　そのあと数か月ぶりとか数年ぶりとかで再会して声をかけても、<br>　みんなボクのことを覚えてないんだ」": "「但是，很快又得回家休养，<br>　之后隔了几个月甚至几年再见面打招呼时，<br>　大家都不记得我了」",
    "「……そうなのか？」": "「……是这样吗？」",
    "「うん。ボクにとっては数少ない、思い出に残る時間でも、<br>　向こうにとってはたくさんの友達と遊んできた中の、<br>　ほんの一瞬みたいなものだからね……」": "「嗯。对我来说是少数值得回忆的时光，<br>　但对他们来说，只是和很多朋友玩耍中的<br>　一瞬间而已……」",
    "「それが普通だから、しょうがないんだってわかるよ。<br>　でも……でも、ボク……」": "「这是很正常的，我也明白没办法。<br>　但是……但是，我……」",
    "「……ボクの大切な人にも、もし、あの時みたいに忘れられたら。<br>　もし、そうなったらって、考えちゃって……。<br>　こ……怖いんだ……」": "「……如果我最重要的人也像那时一样忘记了我。<br>　如果那样的话，我就会忍不住去想……<br>　好……好害怕……」",
    "当時の感情が蘇ってきたのか、ボッティチェリの瞳が涙で潤む。<br>……誰も悪くないことだと、彼女自身もわかってはいても、<br>そのつらい経験は心の傷となって残っているのだろう。": "或许是当时的感情复苏了，波提切利的眼中泛起了泪光。<br>……虽然她自己也知道这谁都不怪，<br>但那痛苦的经历依然成为了她心中的伤痕吧。",
    "泣きながら廊下をさまよっていたボッティチェリの姿を思い出し、<br>胸がずきりと痛んだ。<br>仕事を進めるためとはいえ、嘘をついたのはいけなかった。": "回想起她一边哭泣一边在走廊徘徊的身影，<br>我的胸口一阵刺痛。<br>虽然是为了推进工作，但撒谎是不对的。",
    "「……ボッティチェリ。<br>　これからのことについて、相談がある」": "「……波提切利。<br>　关于今后的事情，我有话想和你商量。」",
    "「えっ？　……う、うん」": "「诶？……嗯、嗯」",
    "不安をあらわに、ボッティチェリは背すじを正す。<br>どういった内容の相談なのか判断がつかず、当惑しているようだ。": "波提切利显得有些不安，挺直了背脊。<br>似乎无法判断要谈什么内容，显得有些困惑。",
    "「こちらが執務室で仕事をしている時。<br>　騒がしくせずに、大人しく待っていられるなら……」": "「我在办公室工作的时候。<br>　如果你能不吵闹，安静地等待的话……」",
    "「ま、待っていられる……なら？」": "「等、等待的话……？」",
    "「執務室に来てくれて構わない。<br>　約束を守ってくれるなら、邪険に追い払うようなことはしない」": "「你可以来办公室。<br>　只要你能遵守约定，我不会粗暴地赶你走。」",
    "「……！」": "「……！」",
    "「でも、今日の昼間みたいなのは無しだぞ。<br>　あくまでも騒がしくせずに、大人しく――」": "「但是，像今天白天那样可不行。<br>　一定要保持安静，乖乖地——」",
    "「するーーっ！！」": "「我会的——！」",
    "……最後まで言い終える前に、再び飛びついてきた。<br>そのままこちらを押し倒すと胸に頬を寄せて、<br>思いっきり甘えてくる。": "……还没等我说完，她又扑了过来。<br>直接把我推倒，把脸贴在我胸口，<br>尽情地撒娇。",
    "「するする、超する、すっごく大人しくする！<br>　だから館長、ボクをいつでもそばにいさせてねっ！」": "「会会会、超级会，我会超级乖的！<br>　所以馆长，让我随时都待在你身边吧！」",
    "「あ……あのなぁ。<br>　だから、そういう勢いを抑えてくれと――」": "「啊……那个啊。<br>　所以说，你得控制一下那种势头——」",
    "注意するものの、今のボッティチェリの耳には、<br>こちらの言葉は届いていないようだ。": "虽然提醒了她，但现在的波提切利似乎听不进我的话。",
    "「ボク、ホントに館長から嫌われたんじゃないかと思って、<br>　すっごく不安だったの！　でも……」": "「我还以为馆长真的讨厌我了，<br>　超级不安的！但是……」",
    "「仕事中もそばにいていいってことは、嫌ってない……。<br>　っていうかむしろ、館長もボクにいてほしいってことだよね！<br>　ボクがいないと、なにも手につかないって！」": "「工作的时候也能待在你身边，说明没有讨厌我……。<br>　不如说，馆长也是希望我待在你身边的吧！<br>　没有我在的话，什么都做不了对吧！」",
    "「いや、そんなことは言ってない……」": "「不，我可没这么说……」",
    "「大丈夫、ちゃんと言われた通り大人しくするから！<br>　３分……いや５分に１回かまってくれるだけでいいよ！<br>　ボクだってそのくらい我慢できるもん！」": "「没关系，我会乖乖听话的！<br>　3分钟……不，5分钟理我一次就够了！<br>　我这点耐心还是有的！」",
    "「えへへ、館長も歩み寄ってくれてすっごく嬉しいなー！<br>　館長、大好きだよっ！」": "「嘿嘿，馆长也愿意靠近我，我超级开心的！<br>　馆长，我最喜欢你了！」",
    "すっかり浮かれきったボッティチェリは、もう止まりそうにない。<br>どうやら、甘やかすタイミングを間違えたようだ。": "已经完全兴奋起来的波提切利，似乎已经停不下来了。<br>看来，我似乎搞错了宠她的时机。",
    "とはいえ、素直で頑張り屋なボッティチェリとなら、<br>じっくり気長に付き合っていけるだろう……。": "不过，如果是这样坦率又努力的波提切利，<br>应该可以慢慢耐心地相处下去吧……。",
    "「今日はもう、なにがあっても絶対館長と離れたくないや！<br>　そうだ、今夜は美術館に泊まっちゃおう！<br>　ボク、館長のお部屋で寝るからよろしくね！」": "「今天不管发生什么，我都绝对不想和馆长分开！<br>　对了，今晚就住在美术馆吧！<br>　我要在馆长的房间里睡觉，请多关照哦！」",
    "……その前にやはり色々と、<br>改善してもらわないといけない点はありそうだが……。": "……不过在那之前，似乎还是有很多地方<br>需要她改进才行……。"
}