{
    "触れてはならないもの": "不可触碰之物",
    "引き続き、ドナテッロとアングルとの３人でアテネス各地を巡り、<br>街頭演説を行っている……のだが。<br>ここに来て、大きな問題が浮上してきた。": "我们三人——多纳泰罗、安格尔和我继续在雅典各地巡回，<br>进行街头演讲……本该如此。<br>但此刻却浮现出一个严重问题。",
    "「市議会議員に立候補しました、ヴェラ・ドナテッロです！<br>　よろしくお願いします……！」": "「我是竞选市议员的维拉·多纳泰罗！<br>　请多指教……！」",
    "ドナテッロが呼びかけるものの、<br>立ち止まってくれる市民は以前よりずっと少なくなっている。<br>ノワール地区の店で食事をした次の日から、ずっとそうだ。": "尽管多纳泰罗卖力呼喊，<br>驻足停留的市民却比从前少了许多。<br>自从在诺瓦尔区餐馆用餐后的第二天起，便一直如此。",
    "「……例の噂が影響しているみたいね」": "「……看来是那个传闻的影响呢」",
    "例の噂――というのも、その時期から流れ始めたものだ。<br>ドナテッロに関する悪評である。": "所谓传闻——正是从那时开始流传的。<br>那是关于多纳泰罗的恶意诽谤。",
    "ドナテッロが自らの体を売って票を稼ごうとしているという、<br>事実無根の悪質な噂なのだが、<br>残念ながら真に受けている者も少なくないようだ。": "谣言声称多纳泰罗通过出卖肉体换取选票，<br>虽纯属子虚乌有，<br>但可悲的是似乎有不少人信以为真。",
    "「人は当たり障りのない真実より、<br>　刺激的なゴシップに飛びつくものよ。<br>　残念なことだけど……やるべきことをやっていくしかないわ」": "「比起平淡无奇的真相，<br>　人们更热衷于劲爆的八卦。<br>　虽然遗憾……但我们只能做好分内之事」",
    "とはいえ、無視されるだけならまだしも、<br>聴衆の中にはヤジを飛ばしてくる者もいる。<br>今も、ドナテッロを煽るような声が混じっていた。": "然而不仅是被无视，<br>听众中甚至有人开始起哄。<br>此刻仍混杂着煽动多纳泰罗的喊声。",
    "「この街の安全を守り、みなさんの暮らしをより良くするため、<br>　がんばっていきま……」": "「为了守护这座城市的安全，让各位的生活更加美好，<br>　我会继续努力……」",
    "「がんばるって、ナニをがんばるつもりなんだぁ？<br>　票が欲しいなら俺の相手もしてくれよ！　ぎゃははは！」": "「努力？你打算在哪儿努力啊？<br>　想要选票的话也来伺候伺候老子嘛！嘎哈哈哈！」",
    "「……そちらの方。<br>　街頭演説の妨害は謹んでください」": "「……这位先生。<br>　请停止干扰街头演说」",
    "「なんだよ、そっちの候補者さんはそうやって票を稼いでんだろ？<br>　本当のこと言われたからって怒んなよ！」": "「咋的？你们候选人不就是这么拉票的吗？<br>　被说中就别恼羞成怒啊！」",
    "「それ以上続けるようなら、名誉棄損とみなします。<br>　公の場で、根も葉もない悪評を広めるのは許しません……！」": "「若继续诽谤，将视为名誉侵害。<br>　绝不允许在公共场合散布毫无根据的恶意中伤……！」",
    "「アングル……！　気持ちはわかるが、少し落ち着け。<br>　ドナテッロも、一度引いて仕切り直そう」": "「安格尔……！我理解你的心情，但先冷静。<br>　多纳泰罗也先退一步重新开始吧」",
    "「う、うん……」": "「好、好的……」",
    "とても見ていられなくなり、ふたりを制止すると、<br>すぐにその場から撤収することにした。": "实在看不下去便制止了两人，<br>随即决定立刻撤离现场。",
    "「……黙っていられなくて、冷静さを失っていたわ。<br>　ごめんなさい、ふたり共」": "「……我实在忍不住失了冷静。<br>　对不起，两位」",
    "「ううん、アングルちゃんが謝ることなんてないよ。<br>　あたしが変な噂を流されたのが原因なんだし……」": "「没、没有啦，安格尔你不用道歉的。<br>　都是因为那些关于我的奇怪流言……」",
    "「ふたり共、なにも悪くないだろう。<br>　問題にすべきは、こんな噂を流した奴だ」": "「你们两个都没错。<br>　该追究的是散布谣言的家伙」",
    "「それはそうだけど……。<br>　噂の出どころなんて、簡単に掴めるものじゃないわよ。<br>　ドナテッロさん、なにか心当たりはある？」": "「话是这么说……<br>　但谣言源头可没那么容易查清。<br>　多纳泰罗，你有什么线索吗？」",
    "「……うー、ん……いや、その……。<br>　わからないなぁ……なんでだろ？」": "「……呃、那个……<br>　我也搞不懂呢……为什么呢？」",
    "ドナテッロは、いつになく煮え切らない態度だ。<br>いつも明快な彼女らしからぬ不自然さを感じる。": "多纳泰罗表现出罕见的含糊态度。<br>与平日果断的她判若两人，透着不自然。",
    "「……そう」": "「……这样啊」",
    "「こういう時は、なにか気分転換をするのがいいわね。<br>　どこか気晴らしに出かけるのはどうかしら、館長？」": "「这种时候最好转换下心情呢。<br>　要不要出去散散心，馆长？」",
    "アングルもなにかを感じ取った様子だったが、<br>ドナテッロが話さないのなら無理に聞き出さないことにしたようだ。<br>こちらもその意向に合わせた方がいいだろう。": "安格尔似乎也察觉到了什么，<br>但既然多纳泰罗不愿多说，她也就没有追问。<br>我们最好也配合她的意愿。",
    "「そうだな……最近はずっと選挙活動で忙しかったし、<br>　ちょうどいいかもな。<br>　ドナテッロ、どこか行きたいところはあるか？」": "「是啊……最近一直忙着选举活动，<br>　正好可以放松下。<br>　多纳泰罗，有什么想去的地方吗？」",
    "「……か、館長くん……アングルちゃん……。<br>　あたし……」": "「……馆、馆长……安格尔……<br>　我……」",
    "「……ごめん。あたし、ほんとは心当たりがあるの。<br>　たぶん間違いないって言えるくらい……」": "「……对不起。其实我心里有数。<br>　几乎可以确定就是那样……」",
    "「……やっぱり。少し違和感を覚えてはいたけど……。<br>　３人で食事に行ったあの夜、なにかがあったのよね？」": "「……果然。虽然之前就觉得有些违和感……<br>　那天晚上我们三个吃完饭之后，发生了什么对吧？」",
    "「あはは……さすがの洞察力だね、アングルちゃん」": "「啊哈哈……真敏锐呢，安格尔」",
    "「……そう、あの時、見ちゃったんだ。<br>　あの議員さんが他の人を接待して、賄賂を渡してるのを」": "「……嗯，那时候我看到了。<br>　那位议员在招待别人时行贿的场面」",
    "「すぐに戻ってふたりに話そうと思ったんだけど、<br>　途中ですれ違った店員さんもグルだったみたいで。それで……」": "「本来想马上回来告诉你们俩的，<br>　但路上碰到的店员好像也是他们一伙的。所以……」",
    "「は、はやくふたりに知らせなきゃ……！」": "「得、得赶快通知你们俩才行……！」",
    "「――ちょっと待ってください。<br>　あなた、個室を覗き見してましたね……！？<br>　さぁ、こちらにいらしてください！」": "「——请等一下。<br>　你刚才偷看包间了吧……！？<br>　来，请到这边来！」",
    "「っ……見つかっちゃった……！？」": "「糟……被发现了……！？」",
    "「――先生っ！　この人、覗きです！」": "「——老师！这个人偷窥！」",
    "「覗きだと？　……むっ、そこのお前は……！<br>　アングル君が擁立している新人候補だな？<br>　ちっ、面倒な奴に見つかった……」": "「偷窥？……哼，那边的你……！<br>　是安格尔推举的新人候选吧？<br>　啧，被麻烦的家伙撞见了……」",
    "「……そ、そうです。あなたが賄賂を贈っているところを見ました。<br>　言い逃れはできませんよ？」": "「……没、没错。我目睹你行贿的现场了。<br>　这下没法抵赖了吧？」",
    "「ふん。そんなもの、なんの証拠もあるまい。<br>　お前の証言だけで、この私をどうこうできると思っているのか？」": "「哼。那种事根本算不上证据。<br>　你以为仅凭你一面之词就能动我分毫吗？」",
    "「えっ……」": "「诶……」",
    "「いいか、新人。もしもこの件をバラしてみろ。<br>　その時はアングル君の命がどうなっても知らんぞ」": "「听好了新人，要是敢泄露这件事<br>　安格尔那小子会有什么下场可就难说了」",
    "「なっ……アングルちゃんが……！？」": "「什……安格尔她……！？」",
    "「君の評判は聞いている。<br>　アングル君がいないと、ろくに選挙活動もできないのだろう？<br>　自分たちの身の安全を思うなら、私たちには関わらないことだ」": "「你的底细我早调查过了<br>　没有安格尔帮忙，你连竞选活动都搞不定吧？<br>　想保全性命的话，就别来碍我们的事」",
    "「く……っ」": "「咕……」",
    "「……あたし、あんな人たちに屈するつもりはないよ。<br>　アングルちゃんを盾にされたことで、尚更許せないと思ってる」": "「……我绝不会向那种人屈服<br>　他们拿安格尔当人质，反而更让我火大」",
    "「でも、もしもアングルちゃんの身になにかあったらと思うと……。<br>　そうなったら、後悔してもしきれない。<br>　だから、まずは当選してから対処しようと思ったの」": "「但想到安格尔可能会遭遇不测……<br>　真到那时，后悔也来不及了<br>　所以决定先当选再想办法对付他们」",
    "「当選してから？」": "「当选之后？」",
    "「うん。あの場で議員さんを取り押さえたとしても、<br>　賄賂の証拠があるかどうかは微妙なところだし……。<br>　立証できなかったら、あたしの方が不利になるかなって」": "「嗯。就算当场制服那位议员，<br>　贿赂证据是否确凿也很难说……<br>　如果无法举证，反而会让我陷入不利吧」",
    "「まず地盤を固めることを優先して、<br>　十分に準備ができてから告発しようかと思ったんだけど……。<br>　向こうに先手を打たれちゃったみたい」": "「我本打算先稳固政治根基，<br>　等准备充分后再进行举报……<br>　没想到被对方抢先了一步」",
    "「今流れているドナテッロの悪評は、そいつの仕業ということか。<br>　ドナテッロが権力を握る前に、潰そうとしているんだな。<br>　小賢しいが、効果的な手ではあるようだ……」": "「现在流传的多纳泰罗负面新闻，就是那家伙的手笔吧。<br>　想在多纳泰罗掌握实权前彻底搞垮她。<br>　虽然手段卑劣，但确实有效……」",
    "忌々しく思いつつも、救いを求めてアングルの方を見た。<br>すると――": "在愤恨交加之际，我向安格尔投去求助的目光。<br>就在这时——",
    "「…………ふっ」": "「…………呵」",
    "「えっ……アングルちゃん、笑った？」": "「诶……安格尔你刚才笑了？」",
    "「舐められたものね……本当に。<br>　ろくに仕事もできない無能の分際で私の命を左右できるだなんて、<br>　思いあがりもはなはだしいわ……」": "「被看扁了呢……真是的。<br>　连本职工作都做不好的无能之辈，<br>　也配拿我的性命当筹码？狂妄也要有个限度……」",
    "「勇気を出して話してくれてありがとう、ドナテッロさん。<br>　あとは私の仕事よ……不正を働いて社会に寄生する害虫は潰す。<br>　徹底的に、叩いて、潰すわ」": "「谢谢你鼓起勇气告诉我这些，多纳泰罗小姐。<br>　接下来是我的工作了……那些蛀蚀社会的腐败害虫，<br>　我会彻底碾碎他们，一个不留」",
    "アングルのその言葉には、普段とは違う凄みがあった。<br>声色は静かだが……明らかに本気だ。": "安格尔的这句话带着与平日不同的压迫感。<br>声线虽平静……但显然是认真的。",
    "「で、でも……証拠はあたしも持ってないんだよ？<br>　相手が死の芸術家なら、あたしも叩きのめして終わらせてたけど、<br>　今回は証拠が必要だから……」": "「可、可是……我手上也没有证据啊？<br>　如果对方是死之艺术家，我早就直接揍趴下解决了，<br>　但这次需要确凿证据才行……」",
    "「確かに……普段通りに芸術犯罪者を相手にするのとは、<br>　わけが違うからな……」": "「确实……和往常对付艺术犯罪者的情况<br>　性质完全不同呢……」",
    "「大丈夫よ、ドナテッロさん。<br>　自分が優位に立ったと確信している人間ほど脆いものはないわ。<br>　私がこの手で洗い直して、あの人の汚点を必ず見つける」": "「没关系的，多纳泰罗小姐。<br>　越是确信自己占据优势的人就越脆弱。<br>　我会亲手彻查，必定找出那个人的污点」",
    "「……不正を放っておけば、取り返しがつかないほどの腐敗を生むわ。<br>　そんなことは許さない……もう、二度と……」": "「……放任腐败不管的话，会滋生出无可挽回的堕落。<br>　我绝不会允许……再也不会了……」",
    "重い声で呟いたアングルを見て、その怒りの根源を理解した。<br>不正にまみれ、取り返しのつかないところまで堕ちた末に果てた、<br>ネリーナ議長のことを思っているのだろう。": "看着低声呢喃的安格尔，我明白了她愤怒的根源。<br>她大概是想起了那个被腐败侵蚀、<br>堕落至无可挽回地步而殒命的奈莉娜议长吧。",
    "「悪質な噂を流された借りは、１０倍にして返してあげましょう。<br>　センセーショナルなやり方というものを、彼らに教えてあげる。<br>　ふふっ、ふふふ……」": "「散布恶意谣言的这笔账，我会十倍奉还。<br>　就让他们见识下什么叫轰动性的手段吧。<br>　呵呵，呵呵呵……」",
    "「……アングルちゃん、さっきからちょっと怖いよね？」": "「……安格尔酱，你从刚才开始就有点吓人呢？」",
    "その議員、どうやらアングルの逆鱗に触れたらしいな……。<br>こっちとしては頼もしい限りだが、果たしてどうなるやら……。": "那位议员似乎触怒了安格尔的逆鳞啊……<br>对我们来说固然是可靠的助力，但究竟会演变成怎样呢……"
}