{
    "魅惑の優勝賞品": "魅惑的的优胜奖品",
    "「さ、さすがエグゾティ地区です。<br>　いろいろなお正月の文化を見ることができて、<br>　な、なかなか興味深いですね」": "「真、真是埃格佐蒂地区啊。<br>　能看到各种新年的文化，<br>　非、非常有趣呢」",
    "レンブラントは周囲をしげしげと見回して言う。<br>御神体を案内したあと、アルテは警備の仕事に戻っていった。<br>残された我々は、屋台の立ち並ぶ参道の様子を見て回っている所だ。": "伦勃朗环顾四周说道。<br>在引导了神体之后，阿尔特回到了警卫的工作中。<br>留下的我们正在参观排列着摊位的参道。",
    "「さ、先ほどからたまに、顔に墨をつけた子供たちが歩いています。<br>　きっと羽根突きで遊んだのでしょうね」": "「刚、刚才偶尔看到脸上涂了墨水的孩子们走过。<br>　一定是在玩羽根突吧」",
    "レンブラントの視線の先にいるのは、墨で頬を黒くした子供たちだ。": "伦勃朗视线前方的是脸颊被墨水染黑的孩子们。",
    "東方における正月の遊び、羽根突き。<br>羽子板で羽根をつき、落としてしまった者は<br>顔に墨で落書きされるという習わしである。": "东方新年的游戏，羽根突。<br>用羽子板击打羽毛，掉下来的人<br>脸上会被涂上墨水的习俗。",
    "「あ、あたしの衣装は羽根突きをイメージしたものですから、<br>　実際に遊ばれているのを知ると、な、なんだか嬉しくなりますね」": "「啊、我的服装是模仿羽根突的，<br>　知道真的有人在玩，感、感觉有点开心呢」",
    "「そうです！　羽根突き！<br>　やはり羽根突きですよね！！！」": "「没错！羽根突！<br>　果然是羽根突吧！！！」",
    "「え、あ、はい」": "「诶、啊、是的」",
    "「いきなり謎の登場をするな！<br>　レンブラントが怯えているだろう」": "「别突然莫名其妙地出现！<br>　伦勃朗都被你吓到了」",
    "「すみません、羽根突きという言葉を聞いて興奮してしまいまして」": "「抱歉，听到羽根突这个词就忍不住兴奋起来了」",
    "よくわからないことを言いながら、<br>アルテは屋台で買ったらしき串団子を頬張っている。": "阿尔特一边说着让人摸不着头脑的话，<br>一边大口吃着似乎在摊位上买的团子串。",
    "「というか、警備はどうしたんだ？」": "「话说回来，警卫工作怎么办？」",
    "「昼休憩なんですよ！<br>　それよりふたりとも、聞いてください！　耳寄り情報です！」": "「现在是午休时间！<br>　比起那个，两位请听我说！有个好消息！」",
    "「み、耳寄り情報？<br>　なにか羽根突きと関係があることなんですか？」": "「好、好消息？<br>　是和羽根突有关的事情吗？」",
    "「その通りです！<br>　これから自治会主催の羽根突き大会が開催されるのですが、<br>　なんと優勝賞品がコタツなんです。これは出場するしかないですよ！」": "「没错！<br>　接下来自治会要举办羽根突大赛，<br>　而且优胜奖品是暖桌。这必须参加啊！」",
    "そういえば年の瀬、<br>サンソヴィーノにコタツのことを教えてもらったアルテは、<br>なにやら興奮していた。": "说起来，年末的时候，<br>阿尔特从桑索维诺那里听说了暖桌的事情，<br>似乎非常兴奋。",
    "「だが、アルテは警備の仕事があるだろう」": "「但是，阿尔特你还有警卫的工作吧」",
    "「ぐぬぬ……確かに、大会は広場での開催なので、<br>　御神体から離れることになってしまいますね……。<br>　ですがコタツ……私のコタツがっ……！」": "「唔唔……确实，比赛是在广场举行，<br>　所以会离开御神体……<br>　但是暖桌……我的暖桌啊……！」",
    "葛藤の表情を見せるアルテの元に、神社の神主さんがやってくる。<br>どうやら話を聞いていたようだ。": "露出纠结表情的阿尔特面前，神社的神主走了过来。<br>看来他听到了刚才的对话。",
    "「どうぞ行ってきてください。<br>　ここ数日アルテさんは頑張ってくれましたし、<br>　アテネス市警の警備も厚い時間帯ですから」": "「请尽管去吧。<br>　这几天阿尔特小姐已经很努力了，<br>　而且雅典市警的戒备也很严密。」",
    "「神主さん……ありがとうございます！<br>　このご恩は忘れませんよ！」": "「神主大人……谢谢您！<br>　这份恩情我不会忘记的！」",
    "「それでは懸念もなくなったということで、<br>　さっそく会場の広場へ向かいましょう！」": "「那么既然没有后顾之忧了，<br>　我们赶紧去广场会场吧！」",
    "なんと気ぜわしい……。<br>ともかく、意気揚々と張り切るアルテを追いかける。": "真是匆忙啊……<br>总之，我追上了意气风发、干劲十足的阿尔特。",
    "（あたしも一緒に行く流れになっていますね……。<br>　御神体の件は心配ですが、ひとりで残るのも変ですし、<br>　仕方ありません）": "（我也跟着一起去了呢……<br>　虽然担心御神体的事情，但一个人留下来也很奇怪，<br>　没办法了）",
    "「なんと！　これが夢にまで見たコタツですか！<br>　お布団から机が生えたような魅惑の形状……。<br>　絶対に手に入れてみせます！」": "「什么！这就是我梦寐以求的暖桌吗！<br>　像从被子里长出一张桌子一样的魅惑形状……<br>　我一定要得到它！」",
    "「ハッ、ほっ、ハッ、はぁーっ！！！」": "「哈、呼、哈、哈——！！！」",
    "大会の会場に展示された賞品のコタツを実際に目にして、<br>アルテは目を輝かせながら羽子板の素振りをしている。": "在大会会场展示的奖品暖桌前，<br>阿尔特眼睛闪闪发光，挥舞着羽子板练习。",
    "すでに羽根突き大会会場の広場は大勢の参加者で賑わっていた。<br>思ったよりも大きな大会のようだ。": "羽根突き大会会场的广场已经挤满了众多参赛者。<br>看来比想象中规模更大。",
    "「ア、アルテさん、気合い十分ですね」": "「阿、阿尔特小姐，干劲十足呢」",
    "「もちろんです！<br>　優勝してコタツを手に入れるという使命がありますからね」": "「当然！<br>　我有赢得冠军并得到暖桌的使命呢」",
    "「レンブラントと館長は出場しないんですか？<br>　あ、もしかして私に恐れをなしました？」": "「伦勃朗和馆长不参加吗？<br>　啊，难道是怕了我？」",
    "「煽るな煽るな」": "「别煽动我别煽动我」",
    "「あ、あたしはアルテさんの応援をしています」": "「啊，我是在为阿尔特小姐加油」",
    "（いつ死の芸術家が神社を襲うかわかりませんし）": "（不知道什么时候死之艺术家会袭击神社）",
    "「そんな立派な羽子板を持ってなにを言ってるんですか！<br>　どう見ても誰よりもやる気満々じゃないですか」": "「拿着这么漂亮的羽子板在说什么呢！<br>　怎么看都是干劲十足吧」",
    "「で、ですが、あたしが参加したら、<br>　アルテさんの優勝が遠のくかもしれません」": "「但，但是，如果我参加了，<br>　阿尔特小姐的夺冠可能会变得遥远」",
    "「おっ、言ってくれますねぇ！！！<br>　ふっふっふ……そうやって私に火をつけたからには、<br>　責任を取って参加してもらいますよ」": "「哦，说得真好！！！<br>　呵呵呵……既然你这么说了，<br>　那就得负责参加哦」",
    "「い、いえ、そういうつもりじゃ……」": "「不，不是那个意思……」",
    "アルテは面白がって言うが、<br>それがどこまでレンブラントに伝わっているのか……。<br>ともかく、助け舟を出すことにする。": "阿尔特觉得有趣地说着，<br>但这到底有没有传达给伦勃朗……。<br>总之，决定伸出援手。",
    "「せっかくの正月だからな、みんなで楽しもう！　俺も参加する」": "「难得的新年，大家一起开心吧！我也参加」",
    "「か、館長まで……」": "「连、连馆长也……」",
    "「決まりですね！　さぁ、早く選手登録をしましょう！<br>　遅れたら参加できませんよ！」": "「就这么定了！来，快点登记选手吧！<br>　晚了可就参加不了啦！」",
    "（どうしてこんなことに……。<br>　あたしはただ、死の芸術家の登場を期待していただけなのに……）": "（为什么会变成这样……<br>　我只是期待着死之艺术家的出现而已……）",
    "（ですが、こうなれば仕方ないですね。<br>　……やりましょう）": "（不过，既然这样也没办法了。<br>　……那就来吧）",
    "（アルテさん……。<br>　館長と妙に仲の良い、アルテさん……。<br>　あたしは、あなたに負けてもいいとは思っていませんよ）": "（阿尔特小姐……<br>　和馆长关系特别好的阿尔特小姐……<br>　我可没打算输给你哦）",
    "トーナメント形式の大会は、<br>アルテとレンブラントそれぞれの活躍によって、<br>大変な盛りあがりを見せている。": "淘汰赛形式的比赛，<br>在阿尔特和伦勃朗各自的活跃表现下，<br>气氛异常热烈。",
    "「ここで負けてはいられません！」": "「在这里可不能输！」",
    "「か、顔には、なにを描いてほしいですか？」": "「脸、脸上，您想让我画什么呢？」",
    "圧倒的な身体能力を駆使して羽根を突くふたりの周囲に、<br>顔面に墨を塗られた敗退者たちの輪が続々と広がってゆく。": "两人运用压倒性的身体能力击打羽毛，周围陆续出现了脸上被涂上墨水的败者们。",
    "（なお、その中には自分も含まれている……）": "（顺便一提，其中也包括我自己……）",
    "順調に勝ち進むアルテとレンブラント。<br>その帰結として決まった決勝戦の組み合わせは当然のことながら――": "阿尔特和伦勃朗顺利晋级。<br>最终决定的决赛组合自然是——",
    "「なかなかやるじゃないですか。<br>　でも、コタツは私のものですからね？」": "「挺能干的嘛。<br>　不过，暖桌可是我的哦？」",
    "「コ、コタツはどうでもいいですが、<br>　ここまできたら負けられないですね」": "「暖、暖桌无所谓，<br>　但既然到了这一步，我可不能输。」",
    "決勝戦を戦う２名は、対戦前から火花を散らす。<br>その様子に会場も大盛りあがりだ。": "决赛的两位选手在比赛前就已经火花四溅。<br>会场也因此热闹非凡。",
    "「それではお待ちかね、決勝戦を開始するとしましょう！」": "「那么，让我们开始期待已久的决赛吧！」",
    "司会者の言葉に、会場の熱気は最高潮に達する。<br>そうして伝説の一戦が繰り広げられようとした、まさにその時――": "随着主持人的话语，会场的热度达到了最高潮。<br>就在这场传奇之战即将展开的瞬间——",
    "「た、大変です！」": "「大、大事不好了！」",
    "ひとりの警吏が、ボロボロの姿で会場に駆け込んできたのだった。": "一名警吏，以狼狈不堪的姿态冲进了会场。"
}