{
    "魅惑の優勝賞品": "魅惑的优胜奖品",
    "「さ、さすがエグゾティ地区です。<br>　いろいろなお正月の文化を見ることができて、<br>　な、なかなか興味深いですね」": "「真、真不愧是异国地区。<br>能见识到各种各样的新年文化，真、真是有趣。」",
    "レンブラントは周囲をしげしげと見回して言う。<br>御神体を案内したあと、アルテは警備の仕事に戻っていった。<br>残された我々は、屋台の立ち並ぶ参道の様子を見て回っている所だ。": "伦勃朗仔细环视周遭说道。<br>带我们参观完圣物后，阿尔特回去继续执行警备任务。<br>我们留在原地，正在逛摊贩林立的参拜道路。",
    "「さ、先ほどからたまに、顔に墨をつけた子供たちが歩いています。<br>　きっと羽根突きで遊んだのでしょうね」": "「从刚才开始，偶尔会看到脸上有墨渍的孩子们在走动。<br>他们一定是在玩板羽球吧。」",
    "レンブラントの視線の先にいるのは、墨で頬を黒くした子供たちだ。": "伦勃朗的视线前方，是脸上被墨水涂黑的孩子们。",
    "東方における正月の遊び、羽根突き。<br>羽子板で羽根をつき、落としてしまった者は<br>顔に墨で落書きされるという習わしである。": "东方新年玩的游戏，板羽球。<br>玩的时候会用板羽球板击打板羽球，如果板羽球掉到地上，就会被用墨水在脸上涂鸦。这是他们的习俗。",
    "「あ、あたしの衣装は羽根突きをイメージしたものですから、<br>　実際に遊ばれているのを知ると、な、なんだか嬉しくなりますね」": "「我、我的服装就是以板羽球为灵感设计的，所以知道他们实际在玩之后，总、总觉得很开心。」",
    "「そうです！　羽根突き！<br>　やはり羽根突きですよね！！！」": "「没错！板羽球！<br>果然是板羽球对吧！」",
    "「え、あ、はい」": "「咦？啊，是。」",
    "「いきなり謎の登場をするな！<br>　レンブラントが怯えているだろう」": "「不要突然跑出来吓人啦！<br>伦勃朗都被你吓到了。」",
    "「すみません、羽根突きという言葉を聞いて興奮してしまいまして」": "「抱歉，我听到板羽球就兴奋起来了。」",
    "よくわからないことを言いながら、<br>アルテは屋台で買ったらしき串団子を頬張っている。": "阿尔特边说些莫名其妙的话，边大口吃着疑似在摊贩买来的团子串。他到底在干嘛？",
    "「というか、警備はどうしたんだ？」": "「话说回来，他不是要去当警卫吗？」",
    "「昼休憩なんですよ！<br>　それよりふたりとも、聞いてください！　耳寄り情報です！」": "「现在是中午休息时间！<br>话说回来，你们两个听我说！我有好康情报要告诉你们！」",
    "「み、耳寄り情報？<br>　なにか羽根突きと関係があることなんですか？」": "「好、好康情报？<br>是跟板羽球有关的事情吗？」",
    "「その通りです！<br>　これから自治会主催の羽根突き大会が開催されるのですが、<br>　なんと優勝賞品がコタツなんです。これは出場するしかないですよ！」": "「没错！<br>接下来要举办自治会主办的板羽球大赛，优胜奖品居然是暖桌。这下子只能去参赛了！」",
    "そういえば年の瀬、<br>サンソヴィーノにコタツのことを教えてもらったアルテは、<br>なにやら興奮していた。": "话说回来，桑索维诺在年底时，曾告诉阿尔特什么是暖桌，当时他好像很兴奋。",
    "「だが、アルテは警備の仕事があるだろう」": "「不过，阿尔特应该有警备工作要忙吧。」",
    "「ぐぬぬ……確かに、大会は広場での開催なので、<br>　御神体から離れることになってしまいますね……。<br>　ですがコタツ……私のコタツがっ……！」": "「唔唔唔……大会确实是在广场举办，所以会远离圣物……但是暖桌……我的暖桌……！」",
    "葛藤の表情を見せるアルテの元に、神社の神主さんがやってくる。<br>どうやら話を聞いていたようだ。": "阿尔特露出纠结的表情，此时神社的神主走了过来。<br>看来他有听到我们的对话。",
    "「どうぞ行ってきてください。<br>　ここ数日アルテさんは頑張ってくれましたし、<br>　アテネス市警の警備も厚い時間帯ですから」": "「阿尔特先生，你去参加吧。<br>毕竟你这几天都很努力工作，而且现在是雅典市警戒备森严的时间带。」",
    "「神主さん……ありがとうございます！<br>　このご恩は忘れませんよ！」": "「神主先生……谢谢你！<br>我不会忘记你的大恩大德！」",
    "「それでは懸念もなくなったということで、<br>　さっそく会場の広場へ向かいましょう！」": "「那么，既然已经没有后顾之忧，我们马上前往会场的广场吧！」",
    "なんと気ぜわしい……。<br>ともかく、意気揚々と張り切るアルテを追いかける。": "真是心急如焚……<br>总之，我跟在意气风发、干劲十足的阿尔特身后。",
    "（あたしも一緒に行く流れになっていますね……。<br>　御神体の件は心配ですが、ひとりで残るのも変ですし、<br>　仕方ありません）": "（看来我也得一起去……<br>虽然有点担心圣物的事情，但独自留在这里也很奇怪，所以也没办法）",
    "「なんと！　これが夢にまで見たコタツですか！<br>　お布団から机が生えたような魅惑の形状……。<br>　絶対に手に入れてみせます！」": "「什么！这就是我梦寐以求的暖桌！<br>那形状就像棉被长出桌子一样，充满魅力……<br>我一定要拿到手！」",
    "「ハッ、ほっ、ハッ、はぁーっ！！！」": "「哈！呼！哈！哈！！！」",
    "大会の会場に展示された賞品のコタツを実際に目にして、<br>アルテは目を輝かせながら羽子板の素振りをしている。": "阿尔特亲眼看见暖桌奖品实际展示在大赛会场后，眼睛炯炯有神地练习着羽子板。",
    "すでに羽根突き大会会場の広場は大勢の参加者で賑わっていた。<br>思ったよりも大きな大会のようだ。": "羽子板大赛的广场上，已经挤满了许多参赛者，气氛非常热闹。<br>看来这场大赛的规模比我想象中还要大。",
    "「ア、アルテさん、気合い十分ですね」": "「阿、阿尔特先生，你看起来很有干劲呢。」",
    "「もちろんです！<br>　優勝してコタツを手に入れるという使命がありますからね」": "「那当然！<br>因为我有要拿到冠军，取得暖桌的使命。」",
    "「レンブラントと館長は出場しないんですか？<br>　あ、もしかして私に恐れをなしました？」": "「伦勃朗和馆长不参加吗？<br>啊，难道你们怕我？」",
    "「煽るな煽るな」": "「别激她别激她。」",
    "「あ、あたしはアルテさんの応援をしています」": "「我、我会帮阿尔特加油的。」",
    "（いつ死の芸術家が神社を襲うかわかりませんし）": "（毕竟不知道死之艺术家什么时候会袭击神社）",
    "「そんな立派な羽子板を持ってなにを言ってるんですか！<br>　どう見ても誰よりもやる気満々じゃないですか」": "「你拿着那么大块的板子，还说这种话！<br>不管怎么看，你都比任何人都更有干劲吧。」",
    "「で、ですが、あたしが参加したら、<br>　アルテさんの優勝が遠のくかもしれません」": "「但、但是，如果我参加比赛，阿尔特可能就拿不到冠军了。」",
    "「おっ、言ってくれますねぇ！！！<br>　ふっふっふ……そうやって私に火をつけたからには、<br>　責任を取って参加してもらいますよ」": "「哦，你很敢说嘛！！！<br>呵呵呵……你都已经这样挑衅我了，我可要你负起责任参赛哦。」",
    "「い、いえ、そういうつもりじゃ……」": "「不、不是，我没有那个意思……」",
    "アルテは面白がって言うが、<br>それがどこまでレンブラントに伝わっているのか……。<br>ともかく、助け舟を出すことにする。": "阿尔特觉得有趣地这么说，但伦勃朗不知道有没有听进去……<br>总之，伦勃朗决定帮阿尔特一把。",
    "「せっかくの正月だからな、みんなで楽しもう！　俺も参加する」": "「难得的新年，大家一起同乐吧！我也要参加。」",
    "「か、館長まで……」": "「连、连馆长都……」",
    "「決まりですね！　さぁ、早く選手登録をしましょう！<br>　遅れたら参加できませんよ！」": "「那就这么决定了！快点来登记参赛吧！<br>晚了就不能参加咯！」",
    "（どうしてこんなことに……。<br>　あたしはただ、死の芸術家の登場を期待していただけなのに……）": "（为什么会变成这样……<br>我明明只是期待死之艺术家登场而已……）",
    "（ですが、こうなれば仕方ないですね。<br>　……やりましょう）": "（不过，事到如今也没办法了。<br>……就来打一场吧）",
    "（アルテさん……。<br>　館長と妙に仲の良い、アルテさん……。<br>　あたしは、あなたに負けてもいいとは思っていませんよ）": "（阿尔特先生……<br>和馆长莫名要好的阿尔特先生……<br>我可不觉得输给你会是一件好事）",
    "トーナメント形式の大会は、<br>アルテとレンブラントそれぞれの活躍によって、<br>大変な盛りあがりを見せている。": "阿尔特和伦勃朗各自大显身手，让锦标赛大会的气氛热闹非凡。",
    "「ここで負けてはいられません！」": "「我不能在这里输掉！」",
    "「か、顔には、なにを描いてほしいですか？」": "「你、你希望我画什么？」",
    "圧倒的な身体能力を駆使して羽根を突くふたりの周囲に、<br>顔面に墨を塗られた敗退者たちの輪が続々と広がってゆく。": "两人运用压倒性的身体能力击出羽毛，被颜料涂满脸部的淘汰者们在两人周围逐渐围成一圈。",
    "（なお、その中には自分も含まれている……）": "（而且我也包含在内……）",
    "順調に勝ち進むアルテとレンブラント。<br>その帰結として決まった決勝戦の組み合わせは当然のことながら――": "阿尔特与伦勃朗顺利地晋级，而最后决定的决赛组合，当然是——",
    "「なかなかやるじゃないですか。<br>　でも、コタツは私のものですからね？」": "「你还挺行的嘛。<br>不过，暖桌是我的哦？」",
    "「コ、コタツはどうでもいいですが、<br>　ここまできたら負けられないですね」": "「暖、暖桌不重要，<br>都走到这一步了，我可不能输。」",
    "決勝戦を戦う２名は、対戦前から火花を散らす。<br>その様子に会場も大盛りあがりだ。": "即将在决赛对战的两人，在比赛开始前就迸出火花。<br>观众看到两人的样子，也兴奋不已。",
    "「それではお待ちかね、決勝戦を開始するとしましょう！」": "「那么，让我们开始期待已久的决赛吧！」",
    "司会者の言葉に、会場の熱気は最高潮に達する。<br>そうして伝説の一戦が繰り広げられようとした、まさにその時――": "司仪的话让会场的热度达到最高潮。<br>就在传说的一战即将展开的时候——",
    "「た、大変です！」": "「不、不好了！」",
    "ひとりの警吏が、ボロボロの姿で会場に駆け込んできたのだった。": "一名警吏衣衫褴褛地冲进会场。"
}