{
    "執務室のお正月談義": "办公室里的新年讨论",
    "――年の瀬の夢幻美術館。<br>慌ただしい日々が続くが、今日は少しだけ穏やかな時間が流れている。": "——年末的梦幻美术馆。<br>虽然每天都忙得不可开交，但今天的时间过得特别平稳。",
    "「最近は今言ったような感じで、<br>　相変わらず忙しくしているところね」": "「最近就像我刚才说的那样，还是忙得不可开交。」",
    "「さすがフェルメールさんだよ。<br>　年末は酒場も宿も、かき入れどきだもんね」": "「真不愧是维梅尔先生。<br>年末的酒吧和旅馆都是生意最好的时候。」",
    "近況を語ってくれたフェルメールに、<br>サンソヴィーノの姉であるアンジェラが相槌を打つ。<br>美術館を訪れたフェルメールを囲んだ、とりとめのない雑談中である。": "维梅尔诉说着近况，桑索维诺的姐姐安琪拉也附和着。<br>维梅尔来到美术馆，大家正围着他在闲聊。",
    "「年末だけではなくて、年始もやはりお忙しいのですか？」": "「不只是年末，年初也很忙吗？」",
    "「ええ。<br>　わたしの店は、ほとんど年始から開けることにしているのよね」": "「是啊。<br>我的店几乎是从年初就开始营业了。」",
    "「それで……館長さんたちに相談したいことがあるの」": "「所以……我有事想和馆长他们商量。」",
    "フェルメールは改まった様子で言う。": "维梅尔郑重其事地说道。",
    "「ほう、なんだろう」": "「哦，是什么事呢？」",
    "「東方には『お正月』という年始の行事があるでしょう？」": "「东方不是有『新年』这种年节活动吗？」",
    "「あぁ、エグゾティ地区では伝統的に行われていた行事だが、<br>　最近はプランタンなど、別の地区でも盛りあがりを見せている」": "「是啊，虽然这是在异国地区有在举办的传统活动，不过最近在普朗坦等其他地区也开始盛行了。」",
    "「そうなの。だからわたしの経営する店でも、<br>　お正月の要素を取り入れたいのだけど……。<br>　なかなか良い案が浮かばないのよね」": "「没错，所以我也想在我的店里加入新年元素……<br>可是想不出什么好点子。」",
    "「そこで、美術館ではどうするのかなと思って」": "「因此，我很好奇美术馆有什么打算。」",
    "「悪くないねぇ！<br>　美術館でも、お正月風の飾りをする予定はあるよね」": "「这主意不错呢！<br>美术馆也预计要布置新年风格的装饰吧。」",
    "「それに、東方の芸術品を集めた特集を<br>　やりたいという話も出ていますね」": "「而且也有人提议，想办个东方艺术品的特展。」",
    "「まぁ、どちらも案の状態ではあるけどな。<br>　そして、フェルメールの悩みは共感できる。<br>　“お正月”というものが、結局よくわからない」": "「不过，不管哪边都和我想象中的状态不同就是了。<br>然后，维梅尔的烦恼我也能感同身受。<br>结果我还是不太懂「过年」是什么。」",
    "「確かにね。東方の商人にお正月について尋ねた時、<br>　ぐうたらする日だと言っていて驚いたことがあるよ」": "「确实。东方的商人告诉我「过年」是什么的时候，他说是懒散的日子，让我很惊讶。」",
    "「東方の文化は奥が深いですねぇ……」": "「东方文化真是深奥呢……」",
    "皆でそんな会話をしていると、執務室にノックの音が響いた。": "就在大家聊着这些话题时，办公室响起敲门声。",
    "「か、館長、こんにちは……。<br>　頼まれていた、死の芸術についての資料を持ってきました」": "「馆、馆长，您好……<br>我将您拜托的死之艺术相关资料带来了。」",
    "数冊の本を携え、<br>うつむきがちに部屋に入ってきたのはレンブラントだった。": "伦勃朗带着数本书，低着头走进房间。",
    "顔をあげたレンブラントは部屋の中のメンバーを見回し、<br>気まずそうに口を開く。": "伦勃朗抬起头来，环视房间里的成员，尴尬地开口。",
    "「あっ……み、みなさんお揃いで……。<br>　ではあたしはこれで、し、失礼します」": "「啊……大、大家都在……<br>那么我先告辞了。」",
    "「どうしてですか！<br>　せっかくなので、ゆっくりしていってください。<br>　ここに椅子もありますよ」": "「为什么呢！<br>机会难得，请您慢慢休息。<br>这里也有椅子哦。」",
    "「サンソヴィーノの言う通りだ。遠慮する必要はない」": "「桑索维诺说得没错。不需要客气。」",
    "（遠慮というか、面倒ごとに巻き込まれると直感しただけですが……。<br>　このまま無理に帰るのは、さすがに不自然ですね）": "（与其说是客气，不如说直觉告诉我，要是待太久会被卷入麻烦事……<br>就这样硬是回去，实在很不自然）",
    "「で、では、少しだけ失礼します」": "「那、那么，我失陪一下。」",
    "そう言ってレンブラントは、部屋の隅にちょこんと陣取った。": "伦勃朗说完，就窝在房间角落。",
    "「いやぁ、レンブラントさんは相変わらずかわいいねぇ。<br>　あまり話す機会はないけど、<br>　実は私、レンブラントさんの隠れファンなんだよね」": "「哎呀，伦勃朗先生还是一样可爱呢。<br>虽然没什么机会聊天，其实我是伦勃朗先生的隐性粉丝哦。」",
    "「そ、そうなんですか？」": "「是、是这样吗？」",
    "「うん！　今もぎゅーっとしてもみくちゃにしたいくらい」": "「嗯！现在也想紧紧抱住揉一揉呢。」",
    "「姉さん、いきなり欲望を出すのはやめてください。<br>　レンブラントさんが怖がります」": "「姐姐，请不要突然说出自己的欲望，伦勃朗会害怕的。」",
    "「あはは……ごめんごめん。言葉の綾だよ」": "「啊哈哈……抱歉、抱歉，我只是在说笑。」",
    "「い、一体どこがでしょうか……？」": "「我、我哪里可爱了……？」",
    "「でも、アンジェラさんの気持ちもわかるわ。<br>　レンブラントさんって、お人形みたいでかわいいもの」": "「不过，我也能理解安琪拉的心情。<br>伦勃朗就像人偶一样可爱。」",
    "「あ、あたしは呪いの影響で成長がとまっているだけなので。<br>　そんなにかわいらしいものではありませんよ。<br>　ほ、本当に……」": "「我、我只是因为诅咒的影响，所以停止成长而已，没有那么可爱。<br>真、真的……」",
    "自嘲気味に呟くレンブラントに、フェルメールは心配そうな視線を送る。": "伦勃朗自嘲地说道，维梅尔担心地看着他。",
    "「あら、気を悪くさせたかしら……ごめんなさいね」": "「哎呀，我是不是惹你不高兴了……对不起。」",
    "「い、いえ……褒められるぶんには、悪い気はしません」": "「不、不会……听到你的称赞，我并不觉得不舒服。」",
    "（逆にこっちが申し訳ないくらいです。<br>　死の芸術コレクターというあたしの本性を知ったら、<br>　幻滅させるでしょうからね）": "（反而是我感到抱歉。<br>要是他知道我死之艺术收藏家的本性，<br>一定会对我幻灭吧）",
    "「そうだわ！<br>　レンブラントさんにも良い案がないか聞いてみましょう」": "「对了！<br>问问看伦勃朗有没有好主意吧。」",
    "「あ、案ですか？」": "「啊，主意吗？」",
    "戸惑うレンブラントにフェルメールは事の経緯を説明する。": "维梅尔向困惑的伦勃朗说明事情的经过。",
    "「な、なるほど……事情はわかりましたが、<br>　あたしは、お正月という行事には詳しくありません。<br>　そ、それらしいことも、したことがありませんし」": "「原、原来如此……事情我明白了，<br>可是我对正月这个节日并不熟悉。<br>我、我也没有做过类似的事情。」",
    "「お、お役に立てず、申し訳ありません」": "「没、没能帮上忙，真是抱歉。」",
    "「謝ることはないわ。<br>　ここにいる全員が詳しくないから、相談しているだけなんだもの」": "「不用道歉啦。<br>因为在这里的所有人都不熟悉，才会找你商量啊。」",
    "「お正月になにをするのがいいかは、<br>　実際に体験してみないとわからないのかもしれないわね」": "「正月该做什么才好，<br>或许要实际体验过才会知道呢。」",
    "「なるほどな。これを機に、<br>　お正月についていろいろ調べてみるのもいいかもしれない」": "「原来如此。趁这个机会，我来调查一下新年的事情好了。」",
    "話題が予想外の展開を見せているが、これはこれで面白い。": "话题的发展出乎我的意料，不过这样也很有趣。",
    "そんなことを考えていると、<br>アンジェラがなにかを思いついたように声をあげた。": "就在我这么想的时候，安琪拉像是想到了什么似地叫了起来。",
    "「……あっ！」": "「……啊！」",
    "「フェルメールさん！　せっかくならさ……」": "「维梅尔先生！难得有这个机会……」",
    "「まぁ……！<br>　いいわね、それならとっておきのものがあるわ」": "「哎呀……！<br>好啊，我有珍藏的东西哦。」",
    "アンジェラになにやら耳打ちされ、フェルメールも笑顔を見せる。": "安琪拉在维梅尔耳边说了些什么，维梅尔也露出了笑容。",
    "「なにかを思いついたのか？」": "「他们想到了什么吗？」",
    "「姉さんの楽しそうな顔……。<br>　きっとなにかを企んでいます。<br>　良からぬことでなければいいのですが……」": "「姐姐一脸开心……<br>她一定有什么企图。<br>希望不是什么坏事……」",
    "アンジェラの様子を見て、サンソヴィーノは若干の不安を滲ませる。<br>昔から姉の思いつきに振り回されているのかもしれない。": "看到安琪拉的样子，桑索维诺流露出些许不安。<br>或许她从以前就一直被姐姐的突发奇想耍得团团转。",
    "「ちょっといいかしら、レンブラントさん？」": "「伦勃朗先生，可以打扰一下吗？」",
    "「あ、あたしですか？」": "「我、我吗？」",
    "「ちょっとだけ、私たちにつきあってくれないかな？」": "「可以稍微陪我们一下吗？」",
    "「え、えっと、あたしはそろそろ、<br>　おいとましようかと思っていたのですが……」": "「呃，那个，我差不多该告辞了……」",
    "「なにか用事があるの？」": "「你有什么事吗？」",
    "（目星をつけていた死の芸術を探しに……。<br>　なんて本当のことは言えませんから、<br>　ここを上手く切り抜けるためには、えっと……）": "（去找寻看上的死之艺术……<br>这种话我实在说不出口。<br>为了顺利度过这个难关，呃……）",
    "「お願い！　悪いようにはしないからさ！」": "「拜托！我不会害你的啦！」",
    "「は、はい……」": "「好、好的……」",
    "（しまった……つい返事をしてしまいました）": "（糟糕……不小心答应了）",
    "「まったく、姉さんは調子がいいんですから。<br>　レンブラントさん、嫌なら断ってもいいんですよ？」": "「真是的，姐姐太会趁人之危了。<br>伦勃朗先生，你不愿意的话，可以拒绝哦？」",
    "「ミャコ～！　そんなこと言わないでよ～！」": "「京子～！别这么说嘛～！」",
    "「か、館長……」": "「馆、馆长……」",
    "ワイワイとした雰囲気の中、<br>助けを求めるようにレンブラントが視線を寄せてくる。": "在热闹的气氛中，伦勃朗对我投以求救的目光。",
    "「まぁ、無理にとは言わないが、<br>　これを機に親睦を深めるのもいいんじゃないか？」": "「哎，我不会勉强你，不过趁这个机会加深情谊也不错吧？」",
    "「そ、そう言われると思いました……」": "「我、我就知道你会这么说……」",
    "「決まりだね！」": "「那就这么决定了！」",
    "「うふふ……楽しみにしててね、館長さん♪」": "「呵呵呵……你就好好期待吧，馆长♪」",
    "そしてフェルメールのそんな言葉と共に、<br>３人はどこかへ消えていったのだった――": "维梅尔说完这句话后，三人便消失在了门后——",
    "しばらくすると、扉の向こうから３人の足音が聞こえてきた。": "过了一会儿，门外传来三人的脚步声。",
    "「姉さんたち、帰ってきたみたいですね」": "「姐姐她们好像回来了。」",
    "サンソヴィーノの言う通り、ノックと共に扉が開かれる。<br>そして現れたのは――": "正如桑索维诺所说，门随着敲门声打开了。<br>然后出现在我们面前的是——",
    "「ただいま戻ったよー！」": "「我们回来了——！」",
    "「うぅ……どうしてこんなことに……」": "「呜呜……怎么会变成这样……」",
    "「おぉ！　振袖に着替えたのか」": "「哦哦！他换上振袖了。」",
    "フェルメールとアンジェラに挟まれて戻ってきたレンブラントは、<br>美麗な着物に身を包んでいた。": "伦勃朗在维梅尔和安琪拉的簇拥下回来，身上穿着美丽的和服。",
    "「街の子供たちのためになにかできないかと思って、<br>　買っていた着物がいくつかあったのよね。<br>　とってもかわいらしいわ」": "「我之前就想着有没有什么能为镇上的孩子们做的事，所以买了几件和服。<br>非常可爱呢。」",
    "「いやぁ、レンブラントさんは、<br>　東方の衣装も絶対に似合うと思ったんだよね。<br>　想像以上の似合いっぷりだよ」": "「哎呀，我就知道伦勃朗先生穿东方的服装一定很好看。<br>比我想象的还要好看。」",
    "興奮した様子でフェルメールとアンジェラは語る。<br>レンブラントの着せ替えを楽しんでいる様子だ。": "维梅尔和安琪拉兴奋地说道，他们似乎很享受帮伦勃朗换衣服这件事。",
    "「まったく、姉さんもフェルメールさんも……。<br>　レンブラントさんはお人形さんじゃないんですよ！？」": "「真是的，姐姐和维梅尔先生都……<br>伦勃朗先生可不是人偶哦！？」",
    "「でも……とってもかわいいですっ！！！<br>　もっとよく見せてください！」": "「可是……真的好可爱！！！<br>再让我看仔细一点！」",
    "「サ、サンソヴィーノさんまで……」": "「连、连桑索维诺小姐都……」",
    "わいわいと自らを囲む女性たちに、<br>レンブラントはどことなく気まずそうだ。": "伦勃朗被一群女性包围着，看起来有点尴尬。",
    "「レンブラント……大丈夫か？」": "「伦勃朗……你还好吧？」",
    "「は、はい……慣れない服装なので、少し動きづらいですが、<br>　たまにはこういう格好も、悪くないと思います」": "「是、是的……因为不习惯这种服装，所以有点难活动，不过偶尔穿成这样也不错。」",
    "「それなら良かった。<br>　とてもよく似合っているよ」": "「那就好。<br>你穿起来很好看哦。」",
    "「あ、ありがとうございます」": "「谢、谢谢。」",
    "レンブラントはちょこんと礼をする。<br>着物のことを嫌がっているわけではないようだ。": "伦勃朗微微行礼。<br>看来他并不是讨厌和服。",
    "「それにレンブラントさんのおかげで、<br>　とっても良いことを思いついたの」": "「而且多亏伦勃朗先生的建议，<br>我想到一个好点子。」",
    "そう口にするフェルメールの表情は、<br>いつのまにか敏腕経営者のそれになっている。": "维梅尔这么说的时候，表情已经变成精明的经营者了。",
    "「経営している宿で、着物体験ができるようにするのよ。<br>　きっと喜んでもらえるし、集客も見込めるわ」": "「我要在经营的旅馆里，提供试穿和服的服务。<br>这样客人一定会很高兴，也能招揽更多客人。」",
    "「さすがフェルメール……。<br>　着せ替えを楽しんでいるだけに見えて、<br>　本来の目的を忘れていなかったんだな」": "「不愧是维梅尔……<br>虽然他看起来只是在享受换装的乐趣，但并没有忘记原本的目的。」",
    "「当然よ。<br>　そこでレンブラントさん、もうひとつお願いがあるのだけど……」": "「那当然了。<br>伦勃朗先生，我还有另一个请求……」",
    "「お正月の期間、なるべくその恰好で過ごしてもらえないかしら？<br>　レンブラントさんの着物姿を見て、<br>　着てみたくなる人も多いと思うのよね」": "「在新年期间，你能不能尽量穿着那套衣服呢？<br>看到伦勃朗先生穿和服的模样，应该会有很多人想穿穿看吧。」",
    "「いいねぇ！　絶対に宣伝効果抜群だよ！」": "「好耶！宣传效果绝对会超棒的！」",
    "「その衣装は進呈するから……ね？」": "「那套衣服就送给你了……好吗？」",
    "（うぅむ……慣れない格好で過ごすのは大変かもしれませんが……）": "（唔……要我穿着不习惯的衣服过新年，可能会很辛苦……）",
    "迷っている様子のレンブラントは、<br>なぜか俺の目を覗きこんでくる。": "伦勃朗犹豫不决，不知为何还盯着我的眼睛看。",
    "「わ、わかりました。<br>　似合うと言ってもらえましたし」": "「我、我知道了。<br>毕竟都称赞我适合了。」",
    "レンブラントの回答に周囲はふたたび盛りあがった。<br>さて、お正月も賑やかなことになりそうだ。": "伦勃朗的回答再度让周围的人兴奋起来。<br>好了，看来新年也会很热闹。"
}