{
    "執務室のお正月談義": "办公室的新年讨论",
    "――年の瀬の夢幻美術館。<br>慌ただしい日々が続くが、今日は少しだけ穏やかな時間が流れている。": "――年末的梦幻美术馆。<br>虽然忙碌的日子持续着，但今天却有些平静的时光流淌。",
    "「最近は今言ったような感じで、<br>　相変わらず忙しくしているところね」": "「最近就像刚才说的那样，<br>　还是一如既往地忙碌着呢」",
    "「さすがフェルメールさんだよ。<br>　年末は酒場も宿も、かき入れどきだもんね」": "「不愧是维梅尔小姐。<br>　年末的酒馆和旅馆都是旺季呢」",
    "近況を語ってくれたフェルメールに、<br>サンソヴィーノの姉であるアンジェラが相槌を打つ。<br>美術館を訪れたフェルメールを囲んだ、とりとめのない雑談中である。": "维梅尔向我们讲述了近况，<br>桑索维诺的姐姐安琪拉附和着。<br>大家围坐在来访美术馆的维梅尔周围，进行着漫无目的的闲聊。",
    "「年末だけではなくて、年始もやはりお忙しいのですか？」": "「不仅是年末，年初也很忙吗？」",
    "「ええ。<br>　わたしの店は、ほとんど年始から開けることにしているのよね」": "「是的。<br>　我的店几乎从年初就开始营业了」",
    "「それで……館長さんたちに相談したいことがあるの」": "「所以……我有件事想和馆长你们商量一下」",
    "フェルメールは改まった様子で言う。": "维梅尔郑重其事地说道。",
    "「ほう、なんだろう」": "「哦，是什么呢？」",
    "「東方には『お正月』という年始の行事があるでしょう？」": "「东方有个叫『正月』的年初节日对吧？」",
    "「あぁ、エグゾティ地区では伝統的に行われていた行事だが、<br>　最近はプランタンなど、別の地区でも盛りあがりを見せている」": "「啊，在埃格佐提地区传统上会举行这个节日，<br>　最近在普朗坦等其他地区也开始流行起来了」",
    "「そうなの。だからわたしの経営する店でも、<br>　お正月の要素を取り入れたいのだけど……。<br>　なかなか良い案が浮かばないのよね」": "「是啊。所以我也想在我经营的店里加入一些正月的元素……<br>　但一直想不出什么好主意」",
    "「そこで、美術館ではどうするのかなと思って」": "「所以我就想，美术馆这边会怎么做呢」",
    "「悪くないねぇ！<br>　美術館でも、お正月風の飾りをする予定はあるよね」": "「不错嘛！<br>　美术馆这边也打算做一些正月风格的装饰呢」",
    "「それに、東方の芸術品を集めた特集を<br>　やりたいという話も出ていますね」": "「而且，还有人说想办一个<br>　东方艺术品的特辑呢」",
    "「まぁ、どちらも案の状態ではあるけどな。<br>　そして、フェルメールの悩みは共感できる。<br>　“お正月”というものが、結局よくわからない」": "「嘛，虽然这些都还只是提案的状态。<br>　而且，维梅尔的烦恼我也能理解。<br>　「正月」这个东西，说到底还是不太明白」",
    "「確かにね。東方の商人にお正月について尋ねた時、<br>　ぐうたらする日だと言っていて驚いたことがあるよ」": "「确实呢。我曾经问过东方的商人关于正月的事，<br>　他们说那是懒散的日子，让我很惊讶」",
    "「東方の文化は奥が深いですねぇ……」": "「东方的文化真是深奥啊……」",
    "皆でそんな会話をしていると、執務室にノックの音が響いた。": "大家正聊着这些时，执务室响起了敲门声。",
    "「か、館長、こんにちは……。<br>　頼まれていた、死の芸術についての資料を持ってきました」": "「馆、馆长，您好……。<br>　我把您要的关于死之艺术的资料带来了」",
    "数冊の本を携え、<br>うつむきがちに部屋に入ってきたのはレンブラントだった。": "拿着几本书，<br>低着头走进房间的是伦勃朗。",
    "顔をあげたレンブラントは部屋の中のメンバーを見回し、<br>気まずそうに口を開く。": "抬起头的伦勃朗环视了一下房间里的成员，<br>有些尴尬地开口了。",
    "「あっ……み、みなさんお揃いで……。<br>　ではあたしはこれで、し、失礼します」": "「啊……大、大家都在啊……。<br>　那我就先告辞了」",
    "「どうしてですか！<br>　せっかくなので、ゆっくりしていってください。<br>　ここに椅子もありますよ」": "「为什么呀！<br>　难得的机会，请多待一会儿吧。<br>　这里也有椅子哦」",
    "「サンソヴィーノの言う通りだ。遠慮する必要はない」": "「桑索维诺说得对。不用客气」",
    "（遠慮というか、面倒ごとに巻き込まれると直感しただけですが……。<br>　このまま無理に帰るのは、さすがに不自然ですね）": "（与其说是客气，不如说是直觉告诉我会被卷入麻烦事……。<br>　不过，强行离开也确实显得不太自然呢）",
    "「で、では、少しだけ失礼します」": "「那、那我就稍微打扰一下」",
    "そう言ってレンブラントは、部屋の隅にちょこんと陣取った。": "说完，伦勃朗在房间的角落里坐了下来。",
    "「いやぁ、レンブラントさんは相変わらずかわいいねぇ。<br>　あまり話す機会はないけど、<br>　実は私、レンブラントさんの隠れファンなんだよね」": "「哎呀，伦勃朗先生还是一如既往地可爱呢。<br>　虽然没什么机会说话，<br>　其实我是伦勃朗先生的隐藏粉丝哦」",
    "「そ、そうなんですか？」": "「是、是这样吗？」",
    "「うん！　今もぎゅーっとしてもみくちゃにしたいくらい」": "「嗯！现在就想紧紧抱住他，揉成一团呢」",
    "「姉さん、いきなり欲望を出すのはやめてください。<br>　レンブラントさんが怖がります」": "「姐姐，请不要突然暴露欲望。<br>　伦勃朗先生会害怕的」",
    "「あはは……ごめんごめん。言葉の綾だよ」": "「啊哈哈……抱歉抱歉。只是夸张的说法啦」",
    "「い、一体どこがでしょうか……？」": "「到、到底是哪里……？」",
    "「でも、アンジェラさんの気持ちもわかるわ。<br>　レンブラントさんって、お人形みたいでかわいいもの」": "「不过，我也能理解安琪拉小姐的心情。<br>　伦勃朗先生就像人偶一样可爱呢」",
    "「あ、あたしは呪いの影響で成長がとまっているだけなので。<br>　そんなにかわいらしいものではありませんよ。<br>　ほ、本当に……」": "「啊，我只是因为诅咒的影响停止了成长而已。<br>　并没有那么可爱哦。<br>　真、真的……」",
    "自嘲気味に呟くレンブラントに、フェルメールは心配そうな視線を送る。": "伦勃朗自嘲般地低语着，维梅尔投来了担忧的目光。",
    "「あら、気を悪くさせたかしら……ごめんなさいね」": "「哎呀，是不是让你不高兴了……对不起呢」",
    "「い、いえ……褒められるぶんには、悪い気はしません」": "「没、没有……被夸奖的话，我也不会觉得不好」",
    "（逆にこっちが申し訳ないくらいです。<br>　死の芸術コレクターというあたしの本性を知ったら、<br>　幻滅させるでしょうからね）": "（反而我这边更觉得抱歉。<br>　如果你们知道我是死之艺术收藏家的本性，<br>　大概会幻灭吧）",
    "「そうだわ！<br>　レンブラントさんにも良い案がないか聞いてみましょう」": "「对了！<br>　我们也问问伦勃朗先生有没有什么好主意吧」",
    "「あ、案ですか？」": "「啊，主意吗？」",
    "戸惑うレンブラントにフェルメールは事の経緯を説明する。": "维梅尔向困惑的伦勃朗解释了事情的经过。",
    "「な、なるほど……事情はわかりましたが、<br>　あたしは、お正月という行事には詳しくありません。<br>　そ、それらしいことも、したことがありませんし」": "「原、原来如此……情况我了解了，<br>　但我对新年的习俗并不熟悉。<br>　也、也没有做过类似的事情」",
    "「お、お役に立てず、申し訳ありません」": "「没、没能帮上忙，真是抱歉」",
    "「謝ることはないわ。<br>　ここにいる全員が詳しくないから、相談しているだけなんだもの」": "「不用道歉。<br>　我们这里的人都不太熟悉，所以才一起商量嘛」",
    "「お正月になにをするのがいいかは、<br>　実際に体験してみないとわからないのかもしれないわね」": "「也许只有实际体验一下，<br>　才能真正知道新年该做些什么呢」",
    "「なるほどな。これを機に、<br>　お正月についていろいろ調べてみるのもいいかもしれない」": "「原来如此。趁这个机会，<br>　去了解一下新年的各种习俗也不错」",
    "話題が予想外の展開を見せているが、これはこれで面白い。": "话题虽然朝着意想不到的方向发展，但也挺有趣的。",
    "そんなことを考えていると、<br>アンジェラがなにかを思いついたように声をあげた。": "正这么想着，<br>安琪拉似乎想到了什么，突然出声。",
    "「……あっ！」": "「……啊！」",
    "「フェルメールさん！　せっかくならさ……」": "「维梅尔小姐！难得的机会……」",
    "「まぁ……！<br>　いいわね、それならとっておきのものがあるわ」": "「哎呀……！<br>　好啊，那我有个特别的东西」",
    "アンジェラになにやら耳打ちされ、フェルメールも笑顔を見せる。": "安琪拉悄悄对维梅尔耳语了几句，维梅尔也露出了笑容。",
    "「なにかを思いついたのか？」": "「你想到什么了吗？」",
    "「姉さんの楽しそうな顔……。<br>　きっとなにかを企んでいます。<br>　良からぬことでなければいいのですが……」": "「姐姐看起来很高兴的样子……<br>　一定在策划什么。<br>　希望不是什么坏事……」",
    "アンジェラの様子を見て、サンソヴィーノは若干の不安を滲ませる。<br>昔から姉の思いつきに振り回されているのかもしれない。": "看到安琪拉的样子，桑索维诺流露出些许不安。<br>或许他一直以来都被姐姐的突发奇想所左右。",
    "「ちょっといいかしら、レンブラントさん？」": "「可以打扰一下吗，伦勃朗先生？」",
    "「あ、あたしですか？」": "「啊，是叫我吗？」",
    "「ちょっとだけ、私たちにつきあってくれないかな？」": "「能稍微陪我们一下吗？」",
    "「え、えっと、あたしはそろそろ、<br>　おいとましようかと思っていたのですが……」": "「呃，那个，我差不多该告辞了……」",
    "「なにか用事があるの？」": "「你有什么事吗？」",
    "（目星をつけていた死の芸術を探しに……。<br>　なんて本当のことは言えませんから、<br>　ここを上手く切り抜けるためには、えっと……）": "（本来是想来找那件盯上的死之艺术……<br>　但这种实话可不能说出口，<br>　为了顺利脱身，呃……）",
    "「お願い！　悪いようにはしないからさ！」": "「拜托啦！我不会害你的！」",
    "「は、はい……」": "「好、好的……」",
    "（しまった……つい返事をしてしまいました）": "（糟了……一不小心答应了）",
    "「まったく、姉さんは調子がいいんですから。<br>　レンブラントさん、嫌なら断ってもいいんですよ？」": "「真是的，姐姐总是这么来劲。<br>　伦勃朗先生，不愿意的话拒绝也没关系的哦？」",
    "「ミャコ～！　そんなこと言わないでよ～！」": "「喵呜～！别这么说嘛～！」",
    "「か、館長……」": "「馆、馆长……」",
    "ワイワイとした雰囲気の中、<br>助けを求めるようにレンブラントが視線を寄せてくる。": "在喧闹的氛围中，<br>伦勃朗投来求助般的目光。",
    "「まぁ、無理にとは言わないが、<br>　これを機に親睦を深めるのもいいんじゃないか？」": "「嘛，虽然不会强迫你，<br>　但趁这个机会加深一下友谊也不错吧？」",
    "「そ、そう言われると思いました……」": "「我、我就知道你会这么说……」",
    "「決まりだね！」": "「就这么定了！」",
    "「うふふ……楽しみにしててね、館長さん♪」": "「呵呵……敬请期待哦，馆长♪」",
    "そしてフェルメールのそんな言葉と共に、<br>３人はどこかへ消えていったのだった――": "随着维梅尔的这句话，<br>三人就这样消失在了某处――",
    "しばらくすると、扉の向こうから３人の足音が聞こえてきた。": "过了一会儿，门后传来了三人的脚步声。",
    "「姉さんたち、帰ってきたみたいですね」": "「姐姐她们好像回来了呢」",
    "サンソヴィーノの言う通り、ノックと共に扉が開かれる。<br>そして現れたのは――": "正如桑索维诺所说，伴随着敲门声，门被打开了。<br>然后出现的是――",
    "「ただいま戻ったよー！」": "「我们回来啦！」",
    "「うぅ……どうしてこんなことに……」": "「呜……为什么会变成这样……」",
    "「おぉ！　振袖に着替えたのか」": "「哦！你们换上振袖了啊」",
    "フェルメールとアンジェラに挟まれて戻ってきたレンブラントは、<br>美麗な着物に身を包んでいた。": "被维梅尔和安琪拉夹在中间回来的伦勃朗，<br>身着一件美丽的和服。",
    "「街の子供たちのためになにかできないかと思って、<br>　買っていた着物がいくつかあったのよね。<br>　とってもかわいらしいわ」": "「我想着为街上的孩子们做点什么，<br>　就买了几件和服。<br>　非常可爱呢」",
    "「いやぁ、レンブラントさんは、<br>　東方の衣装も絶対に似合うと思ったんだよね。<br>　想像以上の似合いっぷりだよ」": "「哎呀，我觉得伦勃朗先生<br>　穿东方服饰也一定很合适。<br>　比想象中还要合适呢」",
    "興奮した様子でフェルメールとアンジェラは語る。<br>レンブラントの着せ替えを楽しんでいる様子だ。": "维梅尔和安琪拉兴奋地说着。<br>看起来她们很享受给伦勃朗换装的过程。",
    "「まったく、姉さんもフェルメールさんも……。<br>　レンブラントさんはお人形さんじゃないんですよ！？」": "「真是的，姐姐和维梅尔小姐也是……<br>　伦勃朗先生可不是玩偶啊！？」",
    "「でも……とってもかわいいですっ！！！<br>　もっとよく見せてください！」": "「但是……真的非常可爱！！！<br>　请让我再仔细看看！」",
    "「サ、サンソヴィーノさんまで……」": "「桑、桑索维诺小姐也……」",
    "わいわいと自らを囲む女性たちに、<br>レンブラントはどことなく気まずそうだ。": "被叽叽喳喳围着自己的女性们包围，<br>伦勃朗显得有些尴尬。",
    "「レンブラント……大丈夫か？」": "「伦勃朗……你还好吗？」",
    "「は、はい……慣れない服装なので、少し動きづらいですが、<br>　たまにはこういう格好も、悪くないと思います」": "「是、是的……因为是不习惯的服装，所以有点行动不便，<br>　不过偶尔这样打扮一下，我觉得也不错」",
    "「それなら良かった。<br>　とてもよく似合っているよ」": "「那就好。<br>　非常合身哦」",
    "「あ、ありがとうございます」": "「谢、谢谢您」",
    "レンブラントはちょこんと礼をする。<br>着物のことを嫌がっているわけではないようだ。": "伦勃朗轻轻鞠了一躬。<br>看来他并不讨厌和服的样子。",
    "「それにレンブラントさんのおかげで、<br>　とっても良いことを思いついたの」": "「而且多亏了伦勃朗先生，<br>　我想到了一个非常好的主意」",
    "そう口にするフェルメールの表情は、<br>いつのまにか敏腕経営者のそれになっている。": "维梅尔说这话时的表情，<br>不知不觉间已经变成了精明经营者的样子。",
    "「経営している宿で、着物体験ができるようにするのよ。<br>　きっと喜んでもらえるし、集客も見込めるわ」": "「我打算在我经营的旅馆里，提供和服体验。<br>　大家一定会很开心，也能吸引更多客人」",
    "「さすがフェルメール……。<br>　着せ替えを楽しんでいるだけに見えて、<br>　本来の目的を忘れていなかったんだな」": "「不愧是维梅尔……。<br>　看起来只是在享受换装的乐趣，<br>　但其实并没有忘记原本的目的啊」",
    "「当然よ。<br>　そこでレンブラントさん、もうひとつお願いがあるのだけど……」": "「那是当然。<br>　伦勃朗先生，我还有一件事想拜托你……」",
    "「お正月の期間、なるべくその恰好で過ごしてもらえないかしら？<br>　レンブラントさんの着物姿を見て、<br>　着てみたくなる人も多いと思うのよね」": "「能不能在新年期间尽量保持这身打扮呢？<br>　看到伦勃朗先生穿和服的样子，<br>　一定会有很多人也想试试的」",
    "「いいねぇ！　絶対に宣伝効果抜群だよ！」": "「好主意！绝对会有超棒的宣传效果！」",
    "「その衣装は進呈するから……ね？」": "「这套衣服就送给你了……怎么样？」",
    "（うぅむ……慣れない格好で過ごすのは大変かもしれませんが……）": "（嗯……穿着不习惯的衣服可能会有点辛苦……）",
    "迷っている様子のレンブラントは、<br>なぜか俺の目を覗きこんでくる。": "看起来有些犹豫的伦勃朗，<br>不知为何盯着我的眼睛看。",
    "「わ、わかりました。<br>　似合うと言ってもらえましたし」": "「好、好吧。<br>　既然你说我穿得合适」",
    "レンブラントの回答に周囲はふたたび盛りあがった。<br>さて、お正月も賑やかなことになりそうだ。": "伦勃朗的回答让周围再次热闹起来。<br>看来新年也会很热闹啊。"
}