{
    "幾度目かの打診": "第几次的试探",
    "「ありがとう！<br>　新作の絵画、確かに受け取ったよ。<br>　これで一応、今日の用件は終わりだね」": "「谢谢！<br>　新作的画，我确实收到了。<br>　这样一来，今天的事情就算办完了呢」",
    "「……ところで、美術館に所属してもらえないかって話なんだけど……。<br>　やっぱり、今も考えは変わらないかな？」": "「……话说回来，关于邀请你加入美术馆的事……<br>　果然，现在想法还是没变吗？」",
    "とある藝術家から購入した絵画を、<br>作者本人の元まで受け取りに来たアンジェラ。<br>用件を終えた彼女は、目の前の藝術家に気まずそうに尋ねた。": "安琪拉前来从某位艺术家处取走购入的画作，并将其送至作者本人手中。<br>办完事的她，有些尴尬地向眼前的艺术家询问道。",
    "その藝術家とは……。": "那位艺术家是……。",
    "「えと、ありがたい申し出なのですが……。<br>　ルノは、ルノの作品をみなさんに見てもらえる場を<br>　いただけるだけで十分です」": "「呃，非常感谢您的邀请……<br>　雷诺觉得，只要能有一个让大家看到雷诺作品的地方，<br>　就已经很满足了」",
    "「あはは……やっぱりそうだよね。<br>　ごめんね、作品の受け取りのたびにしつこく聞いて」": "「啊哈哈……果然是这样呢。<br>　对不起啊，每次来取作品都这么缠着问你」",
    "「館長がスカウトしてこいって熱心でさ。<br>　私としても、ルノワールさんが所属してくれたら心強いけど、<br>　そこは本人の希望が一番大切だからね」": "「因为馆长很热心地让我来挖角嘛。<br>　对我来说，如果雷诺阿先生能加入的话当然更放心，<br>　但最重要的还是本人的意愿啦」",
    "その藝術家とはルノワールだった。<br>彼女の作品は既に一定の人気を博し、夢幻美術館にも展示されている。<br>しかし、本人の希望から、美術館への所属については白紙のままだ。": "那位艺术家正是雷诺阿。<br>她的作品已获得一定人气，在梦幻美术馆亦有展出。<br>然而，出于本人意愿，加入美术馆一事至今仍悬而未决。",
    "「あの、こちらこそ、いつも断ってしまってごめんなさい。<br>　でも……」": "「那个、该道歉的是我才对，每次都拒绝您的好意……<br>　不过……」",
    "「あ、いえ、なんでもありません」": "「啊、没、没什么」",
    "なにかを言いかけてやめたルノワール。<br>彼女の態度に変化のきざしがあることを察し、<br>アンジェラは機を逃さないよう問いかける。": "欲言又止的雷诺阿。<br>察觉到她态度似有转变的迹象，<br>安琪拉不失时机地追问。",
    "「もしかして、いつもの理由以外に、なにか別の理由があるのかな？」": "「难道说……除了往常的理由外，还有别的什么原因吗？」",
    "「えと、その……ルノの“体質”だと、<br>　みなさんに迷惑をかけてしまうと思うので……」": "「呃、那个……因为雷诺的「体质」关系，<br>　可能会给大家添麻烦所以……」",
    "「………………」": "「………………」",
    "ルノワールは申し訳なさそうに言うと、目を伏せてしまう。": "雷诺阿歉疚地说完，便垂下了眼帘。",
    "（なにか言いたくないことなのかな……？<br>　これ以上深追いしたら、これまでの信頼関係が壊れるかもしれない。<br>　今日のところは、このくらいで帰った方が良さそうだね）": "（是有什么难言之隐吗……？<br>　再追问下去，可能会破坏至今建立的信赖关系。<br>　今天还是就此打住，先回去比较好吧）",
    "「ごめんね、変なこと聞いて。<br>　また絵画の購入とかでお世話になると思うけど、<br>　その時はよろしくね！」": "「抱歉啊，问了奇怪的问题。<br>　以后可能还会因为购买画作之类的事来麻烦你，<br>　到时候还请多关照啦！」",
    "「あ、はい！<br>　こちらこそ、よろしくお願いします！」": "「啊、好的！<br>　我这边才是，请多关照！」",
    "ルノワールはホッとした様子で笑顔を見せる。<br>そうしてアンジェラは、彼女のアトリエを後にしたのだった。": "雷诺阿露出如释重负的笑容。<br>就这样，安琪拉离开了她的画室。",
    "「今回もダメだったか……」": "「这次也不行吗……」",
    "「そうだねぇ……意思は固そうだったよ」": "「是啊……她的态度看起来很坚决呢」",
    "アンジェラからルノワールの作品を受け取ると同時に、<br>スカウト失敗の報告も聞く。": "从安琪拉手中接过雷诺阿作品的同时，<br>也听到了招募失败的报告。",
    "「彼女ほどの素晴らしい才能の持ち主を仲間にできれば、<br>　美術館にとっては間違いなくプラスなんだがな……」": "「要是能把像她那样才华横溢的人招入麾下，<br>　对美术馆来说绝对是件好事啊……」",
    "落胆しながらも、新しく加わったルノワールの作品に目を奪われる。<br>ルノワールの甘美な世界観の作品はファンがかなり多く、<br>彼女の作品のイマージュが顕現した例もある。": "虽然有些沮丧，但目光还是被新加入的雷诺阿作品所吸引。<br>雷诺阿那甜美世界观的作品拥有相当多的粉丝，<br>甚至出现过她作品形象显化的例子。",
    "そんなルノワールが美術館の運営や、<br>死の芸術との戦いに協力してくれれば百人力なのだが……。": "若是这样的雷诺阿能协助美术馆运营、<br>以及与死之艺术的战斗，那真是如有神助……",
    "「藝術家っていうのは、多かれ少なかれ頑固だからな。<br>　なかなか難しいか……」": "「艺术家嘛，或多或少都有些固执呢。<br>　看来相当困难啊……」",
    "「んー……頑固は頑固だけど、<br>　ミケランジェロさんみたいなタイプではないんだよね」": "「嗯——……固执是固执啦，<br>　但又不是米开朗琪罗先生那种类型呢」",
    "「あ、そういえば、<br>　“体質のせいでみんなに迷惑をかける”<br>　みたいなことを言ってたっけ……」": "「啊，说起来，<br>　她好像说过「因为体质原因给大家添麻烦」<br>　之类的话来着……」",
    "「体質……というのも妙な言い方だな。<br>　詳しくは聞かなかったのか？」": "「体质……这种说法还真奇怪。<br>　没详细问问吗？」",
    "「うん。<br>　ちょっと、それ以上は尋ねづらい感じで」": "「嗯。<br>　感觉有点，不太好继续追问下去」",
    "「なら、仕方ないな……。<br>　いったいどんな体質なのか、想像もつかないが……」": "「那就没办法了……。<br>　到底是什么样的体质，完全想象不出来啊……」",
    "担当者は一貫していた方が先方も安心できるだろうと、<br>作品の受け取りや交渉はアンジェラに任せていたため、<br>自分はルノワールがどんな風貌かすらわからない。": "考虑到由固定负责人对接能让对方更安心，<br>作品接收和谈判事宜都交给了安琪拉处理，<br>所以我连雷诺阿长什么样子都不知道。",
    "体質については気になるが、とにかく情報が足りない。<br>そんなことを考えていると――": "虽然在意她说的体质问题，但眼下信息实在太少。<br>正这么想着时——",
    "「あ、あたしのように、“呪われ体質”だったりして……」": "「该、该不会像我这样是「被诅咒体质」吧……」",
    "いつの間にか横に立っていた、小さな人影が呟いた。": "不知何时站在身旁的娇小人影轻声嘀咕道。",
    "「レンブラントさん！？<br>　いつからそこにいたの！？」": "「伦勃朗小姐！？<br>　你什么时候在那里的！？」",
    "「す、すみません。<br>　盗み聞きをするつもりはなかったのですが、<br>　声をかけるタイミングが、な、なかなか見つからなくて」": "「对、对不起。<br>　我不是故意偷听的，<br>　只是找、找不到合适的时机插话……」",
    "「は、話の概要がわかるくらいには、聞いていました」": "「大、大概听懂了你们在讨论的内容」",
    "声の主は、自らの呪いを解くために死の芸術の研究を続ける藝術家、<br>レンブラントだった。<br>おそらく、用事の帰りに挨拶をしようと顔を出してくれたのだろう。": "声音的主人正是为解除自身诅咒而持续研究死之艺术的艺术家——<br>伦勃朗。<br>她大概是办完事回来时顺路过来打招呼的吧。",
    "「それにしても……なるほどな……。<br>　死の芸術による呪いを受けているという可能性は、十分に考えられる」": "「不过话说回来……原来如此……<br>　确实很有可能是受到了死之艺术的诅咒」",
    "「確かにそうだよね。<br>　さすがレンブラントさんだよ！」": "「确实有这个可能呢。<br>　不愧是伦勃朗小姐！」",
    "「いや、そんな。<br>　な、なんの根拠もない妄想です。<br>　真っ先に考えられるとしたら、きょ、虚弱体質とかではないですか？」": "「不、不是的。<br>　这、这只是毫无根据的妄想而已。<br>　首先应该考虑的，难、难道不是体质虚弱之类的吗？」",
    "（しかし……ほんの冗談なのに、素直なふたりですね……）": "（不过……明明只是随口开的玩笑，这两人却这么当真呢……）",
    "（死の芸術の呪いを受けて、<br>　平然と生きているあたしのような藝術家が、<br>　そうそういる訳がないでしょう）": "（像我这样承受着死之艺术的诅咒，<br>　还能若无其事活着的艺术家，<br>　怎么可能随随便便就遇到呢）",
    "「根拠を大切にする、その誠実な慎重さ……！<br>　やはりレンブラントは頼りになるな！」": "「重视依据，这份真诚的谨慎态度……！<br>　果然伦勃朗很可靠啊！」",
    "「は、はぁ……」": "「哈、哈啊……」",
    "「でも、見た目は元気そうだし、<br>　なにより速筆だから、虚弱ではなさそうなんだよねぇ」": "「但是，他看起来挺有精神的，<br>　而且画得又快，应该不是体质虚弱吧」",
    "「ひ、人は見た目ではわかりませんけどね。<br>　陰では命を削るようにして、絵を描いているという可能性もあります」": "「人、人不可貌相呢。<br>　说不定他私下里正呕心沥血地作画呢」",
    "「確かにな……。<br>　そう言われると、少しルノワールのことが心配になってきた」": "「确实啊……<br>　听你这么一说，我有点担心雷诺阿了」",
    "「虚弱体質なのだとしたら、取引先としてきちんとサポートしたいし、<br>　もし、死の芸術による呪いで美術館への所属を遠慮しているのなら、<br>　呪いを解くための手助けがしたい」": "「如果真是体质虚弱，作为合作方我想好好支持他；<br>　若是因死之艺术的诅咒而不敢加入美术馆，<br>　我也想帮忙解除诅咒」",
    "「そうだね！<br>　ルノワールさんが困っているのなら、<br>　美術館のみんなで助けてあげなくちゃ！」": "「说得对！<br>　要是雷诺阿先生遇到困难，<br>　我们美术馆全体都得帮忙才行！」",
    "「え、な、なんだか、急に話が大きくなっていませんか？」": "「诶、怎、怎么突然把事情说得这么严重？」",
    "「レンブラント、頼む！」": "「伦勃朗，拜托了！」",
    "「え、な、なんのことです？」": "「诶、什、什么事？」",
    "「レンブラントの体質のことを伝えれば、<br>　もしかすると先方も心を開いてくれるかもしれない。<br>　すまないが、ルノワールとの交渉に協力してくれないか？」": "「如果告诉对方你的体质情况，<br>　说不定对方也会敞开心扉。<br>　抱歉，能请你协助与雷诺阿的交涉吗？」",
    "「え、えっと、うぅ……」": "「呃、那个、唔……」",
    "（とても面倒ですが、自分から示唆した手前、付き合いますか……。<br>　万が一、ルノワールさんが本当に呪われていた場合、<br>　なにか面白い発見がないとも限りませんし）": "（虽然很麻烦，但既然是我自己先提起的，就奉陪到底吧……。<br>　万一雷诺阿先生真的被诅咒了，<br>　说不定能有什么有趣的发现呢）",
    "「は、はぁ。<br>　構いませんよ……」": "「哈、哈啊。<br>　我没关系啦……」",
    "「うんうん。<br>　まだ見ぬ仲間のために協力してくれるなんて、<br>　やっぱりレンブラントさんは思いやりのある人だね」": "「嗯嗯。<br>　为了素未谋面的同伴而愿意帮忙，<br>　伦勃朗先生果然是个体贴的人呢」",
    "「本当にな……。<br>　ありがとう、レンブラント」": "「真的呢……。<br>　谢谢你，伦勃朗」",
    "「い、いえ、そこまで良く言われるようなことではないのですが……。<br>　ひとまず、ルノワールさんのことを調べにいきましょうか」": "「没、没有，不是什么值得这么夸奖的事啦……。<br>　总之，我们先去调查一下雷诺阿先生的情况吧」",
    "なぜか複雑そうな表情をしているレンブラントに大きく頷きを返す。<br>こうして、ルノワールの“体質”を探るための調査が始まったのだった。": "向表情莫名复杂的伦勃朗用力点了点头。<br>就这样，为了探究雷诺阿“体质”的调查开始了。"
}