{
    "元気になる方法": "恢复元气的方法",
    "「はい、これでおしまい～。<br>　どうですか、痛みは？」": "「好啦～这就结束啦。<br>　怎么样，还疼吗？」",
    "「セザンヌが応急手当してくれたおかげだろうな、もう痛みはない。<br>　だから、ここまで大げさにしなくても――」": "「多亏塞尚给我做了应急处理，已经不疼了。<br>　所以，没必要这么夸张——」",
    "「油断しちゃダメですよ～？<br>　こういうのはクセになってしまったら怖いんですから」": "「不可以掉以轻心哦～？<br>　这种伤要是落下病根就可怕了」",
    "脱走犯を取り押さえたところまでは良かったのだが、このザマだ。<br>自室に戻ってからも、軟膏を塗り直し、手厚い治療を受けている。": "虽然成功制服逃犯是好事，但落得这副模样。<br>回到自己房间后，又被重新涂上药膏，接受着无微不至的治疗。",
    "「確かにそうだな、ありがとう」": "「确实如此，谢谢你」",
    "「ちょっと、立とうとしないでください～。<br>　まだ手首しか手当てしてないじゃないですか～」": "「喂～请不要急着站起来～<br>　这才刚处理好手腕而已呀～」",
    "「え、でも、ケガしたのは手首だけで……」": "「呃，可是，受伤的只有手腕……」",
    "「自分じゃ見えないところをケガしてるかもしれないでしょ～？<br>　はい、ばんざいして～」": "「说不定还有自己看不见的地方受伤了呢～？<br>　来，举起双手～」",
    "「あ、ああ……」": "「啊，啊啊……」",
    "「うーん、脇と肩は平気ですね～……。<br>　それから、おなかの周りとか～……」": "「嗯～，腋下和肩膀都没事呢～……。<br>　接下来，腹部周围也～……」",
    "「ちょっ……！？」": "「等……！？」",
    "じっくり見るように身体を密着させ、まさぐってくるセザンヌ。<br>その白い手が胸や腹に伸びる。": "塞尚紧贴着身体仔细检查，双手开始游走。<br>那双白皙的手逐渐伸向胸膛与腹部。",
    "「この辺も、問題なさそうですが……」": "「这附近似乎也没什么问题呢……」",
    "手が股間回りに伸びると、さらに深く密着してくる。<br>柔らかい胸や肌が当たると、心拍数が高くなって――": "当她的手伸向胯间时，贴得更紧密了。<br>柔软的胸脯与肌肤相触时，心跳骤然加速——",
    "「あらぁ～？　ちょっと問題がありそうですね～。<br>　なにやら腫れぼったい部分があるようですが～……」": "「哎呀～？这里好像有点问题呢～。<br>　似乎有某个部位肿起来了呢～……」",
    "ズボン越しに股間に触れるセザンヌ。<br>くすぐるような指先は、確実にわかっててやっている……。": "塞尚隔着裤子触碰着胯间。<br>那搔痒般的指尖动作，分明是心知肚明故意为之……",
    "「あらあら……いけませんねぇ～。<br>　どうしてこんなに腫れてしまっているのですかぁ～？」": "「哎呀呀……这可不行呢～<br>　怎么会肿得这么厉害呀～？」",
    "「っ、セザンヌがそうやってくっついてくるからだろ。<br>　それに、その格好も……」": "「还、还不是因为塞尚你这样贴上来。<br>　而且，你这身打扮也……」",
    "「わたしの格好が、どうかしましたかぁ？」": "「我的打扮，有什么问题吗～？」",
    "「……魅力的で、ずっと、ムラムラしていて……」": "「……太有魅力了，让我一直、心痒难耐……」",
    "「うふふ、正直によく言えました～。<br>　……なんて」": "「呵呵，真是坦率的回答呢～<br>　……开玩笑的」",
    "「本当はずっと前から気付いていましたよ～？<br>　館長さんの、熱～い視線……」": "「其实我早就察觉到了哦～？<br>　馆长那道炽～热的视线……」",
    "セザンヌもわかっていた……。<br>いや、彼女の表情を見るに、きっと同じ気持ちだったようだ。": "原来塞尚也早就知道了……<br>不，看她的表情，想必她也怀着同样的心情。",
    "「でも、どうしましょう～？<br>　館長さん、ケガしちゃってますし～……」": "「不过～该怎么办呢～？<br>　馆长先生都受伤了呀～……」",
    "「……もう大丈夫だと言っただろう？」": "「……不是说了已经不要紧了吗？」",
    "もう身体は問題ないと証明するために――なによりもただ単純な欲望で、<br>セザンヌをベッドに押し倒し、服を脱がしていく。": "为了证明身体已无大碍——更出于纯粹的欲望，<br>我将塞尚推倒在床，开始褪去她的衣物。",
    "「館長さん、悪い子ですねぇ～……ふふっ」": "「馆长先生真是坏孩子呢～……呵呵」",
    "脱がしていく途中で、セザンヌの腰についていた小道具に手が当たる。<br>こちらの考えを先読みするかのように、彼女は小さく笑った。": "在褪衣过程中，手指触碰到塞尚腰间的小道具。<br>她仿佛预知了我的想法般，轻轻笑了起来。",
    "「あらぁ～……。<br>　捕まっちゃいました～」": "「哎呀～……<br>　被抓住了呢～」",
    "手錠で拘束され、ベッドに寝かされるセザンヌ。<br>半分冗談でやってみたのだが、彼女は抵抗しないどころかノリ気だった。": "被手铐束缚着躺在床上的塞尚。<br>虽是半开玩笑的尝试，她非但没有抵抗反而兴致盎然。",
    "さしずめ悪者に拘束された正義の警吏……といったところか。<br>なんとも言えない背徳的な興奮が、身体を熱くする。": "简直像是被恶徒拘束的正义警吏……这般情景。<br>难以言喻的背德兴奋感，让身体逐渐发热。",
    "「あらあら～……。<br>　館長さんの、もうこんなに大きく……」": "「哎呀呀～……<br>　馆长的，已经变得这么大了……」",
    "屹立したペニスをセザンヌの秘所に擦り付ける。<br>これから行われることを想像してか、秘所も濡れ始めていた。": "将挺立的肉棒在塞尚的私处摩擦。<br>或许是想象着接下来要发生的事，私处也开始湿润起来。",
    "「いたいけな女性を拘束して、こんないやらしいことを……。<br>　これは婦女暴行罪ですよ～」": "「把无辜女性拘束起来，做这么下流的事……<br>　这可是强奸罪哦～」",
    "そんな嬉しそうな顔で言っても説得力がない。<br>肉棒に絡みつく愛液も、セザンヌの本当の気持ちを代弁している。": "就算用那么开心的表情说也毫无说服力。<br>缠绕在肉棒上的爱液，正诉说着塞尚真实的心意。",
    "……しかし、そちらがそういうつもりなら、こちらにも考えがある。<br>焦らすように肉棒を擦りつけ続ければ、段々と彼女の声も上ずっていく。": "……不过，既然你是这个打算，我也有我的想法。<br>继续挑逗般地摩擦肉棒，她的声音也逐渐变得娇喘连连。",
    "「っ……はぁ、はぁ……やっ、んんぅ……。<br>　ね……館長さぁん、もう我慢できないです……挿れて……」": "「嗯……哈啊、哈啊……呀、嗯嗯呜……<br>　呐……馆长大人～已经忍不住了……插进来……」",
    "耐えられなくなったセザンヌが、大きく足を広げて腰を浮かせ、<br>ここに入れて欲しいと膣穴を、ぐいぐいと肉棒に押し付けてくる。": "无法忍耐的塞尚大大张开双腿抬起腰，<br>将渴望被进入的蜜穴紧紧抵在肉棒上磨蹭。",
    "正義の警吏の肉棒を求める卑猥なおねだり。<br>――これで強制猥褻ではなくなった訳だ。": "向正义警吏索求肉棒的淫靡撒娇。<br>――这样一来就不再是强制猥亵了。",
    "「あ、あっ……っ、んっ、ふあぁぁぁんっ……！」": "「啊、啊……嗯、唔啊啊啊啊啊……！」",
    "挿入した瞬間、待ちわびていた肉襞が一斉に絡みついてくる。<br>濃厚な秘肉の歓迎に、肉棒は一気に固さを増していく。": "插入瞬间，早已等待多时的肉襞一齐缠绕上来。<br>在浓郁密肉的欢迎下，肉棒顿时变得更加坚硬。",
    "気を抜くと達してしまいそうな快感を必死でこらえ、<br>セザンヌの最奥へと肉棒を押し込んだ。": "强忍着稍不注意就要抵达顶点的快感，<br>将肉棒深深推入塞尚的最深处。",
    "「はぁ、はぁっ……あっ、お、おっきぃ……っ、んっ……。<br>　はぁ……はぁ、ぁっ……やっ……ぁ、ん、んん……っ」": "「哈、哈啊……啊、好、好大……嗯……。<br>　哈啊……哈啊、啊……呀……啊、嗯、嗯嗯……」",
    "「っ、はぁ、はっ……んくっ、ぅ……や、あぁぁ……っ。<br>　すご、いっ……入った、だけ……なのに、こんな……ぁ、ぁ……っ」": "「嗯、哈啊、哈……唔嗯、呜……呀、啊啊啊……。<br>　好、厉害……只是、插进来……就变得、这样……啊、啊……」",
    "挿入しただけで、軽く絶頂してしまったのだろう。<br>セザンヌは背筋や足をピンと張り、浅く荒い吐息を吐き続けている。": "仅仅是插入就让她达到了轻微高潮。<br>塞尚绷直背脊与双腿，持续发出短促而粗重的喘息。",
    "「お、奥……ぎゅぅって押されて……気持ちいい、んっ……。　<br>　はぁ、はぁ……っ、でも……んっ、んんぅ……っ」": "「深、深处……被顶得紧紧的好舒服、嗯……。<br>　哈啊、哈啊……但是……嗯、唔嗯……」",
    "片目を伏せ、細かい絶頂の波に浸るセザンヌ。<br>しかしその濡れた瞳は、吐息は、肉襞は、更なる快感をねだっていた。": "闭着一只眼沉浸在高潮余波中的塞尚。<br>然而那湿润的眼眸、喘息与肉襞，都在渴求着更多快感。",
    "「ひゃうっ、あっ、ふぁあっ……あ、はぁっ……あ、あぁっ……！<br>　ダメぇ……いきなり、おっきいの押し込んじゃ、やっ、あぁ……っ」": "「呀呜、啊、嗯啊……啊、哈啊……啊、啊啊……！<br>　不行呀……突然把、这么大的塞进来、呀、啊啊……」",
    "セザンヌの卑猥なおねだりに応えるように、そして、なによりも<br>自分自身が彼女と更に深くつながりたくて、腰を強く動かしていく。": "仿佛回应着塞尚淫靡的渴求，更重要的是<br>自己也想与她更深入地结合，开始用力摆动腰肢。",
    "「ひうっ、うんぅ、や、やっぱり館長さんの、おっきすぎますっ。<br>　わたしのおくぅ、遠慮なく、ぐいぐい押し広げてぇ……あ、あぁんっ」": "「咿呜、嗯唔、呀、果然馆长的、太大了啦。<br>　把我的深处、毫不客气地、咕叽咕叽撑开了啊……啊、啊啊嗯」",
    "「でも……きもち、いいです……んっ、それが、気持ちいい……っ！<br>　気を抜くと、またすぐにっ、イっちゃ……ひゃっ、あっ、あぁあっ！」": "「但是……好舒服……嗯、这样、好舒服……！<br>　稍不注意的话、又会马上、高潮……呀啊、啊、啊啊啊！」",
    "肉棒を押し込むたびに、セザンヌは軽く絶頂し、身体を捩る。<br>それに合わせて拘束する手錠が金属音を立て、彼女の嬌声に混じった。": "每当肉棒深入时，塞尚便轻微绝顶，扭动身躯。<br>随之束缚的手铐发出金属声响，混入她的娇喘之中。",
    "「あっ、はぁっ、あぁんっ……あ、あっ、い、いけません……っ。<br>　これ以上、罪を重ねてはぁ、あっ、あ、ああっ……はぁぁんっ！」": "「啊、哈啊、啊啊嗯……啊、啊、不、不行了……<br>　不能再继续、加深罪孽了啊、啊、啊、啊啊……哈啊啊嗯！」",
    "「やめてっ、ダメですよぉっ……！　こんな……あ、ひゃうんっ！<br>　んっ、はぁ、あっ……好き勝手に、女性のアソコ、ほじっちゃぁ」": "「快停下、不可以呀……！这样的……啊、咿呜嗯！<br>　嗯、哈啊、啊……随心所欲地、拨弄女性的私处」",
    "「はぁっ、はぁっ……あ、ああっ、やぁ、あぁんっ！<br>　っ、やめないと、本当に、逮捕しちゃいます、からぁ、あっ、あぁ！」": "「哈啊、哈啊……啊、啊啊呀、呀啊、啊啊嗯！<br>　再不停下的话，真的要逮捕您了哦，因为啊啊！」",
    "自身の仮装とシチュエーションを思い出したのか、<br>どこか大げさに、こちらを諭すようにそう言ってくる。": "或许是回想起自己的装扮与处境，<br>她带着几分夸张说教意味地如此说道。",
    "しかし、そんな忠告に意味なんかありはしない。<br>ただ――セザンヌの狙い通りに――こちらの興奮を煽ってくるだけだ。": "但这样的警告毫无意义——<br>不过正按塞尚所期待的那样，持续撩拨着这边的兴奋神经。",
    "「あ、ああっ、ダメって言ってるのにぃ～っ……！<br>　そ、そんなにされたら、あ、はぁっ……あ、んんっ……！」": "「啊、啊啊～都说了不行呀～！<br>　被、被这样对待的话、啊、哈啊……啊、嗯嗯～！」",
    "「っ、でも、わたしも負けません、ぁ、あっ……んんっ！<br>　悪い人の、おちんちんになんか、あっ……絶対に負けませんからぁ」": "「呜、但是、我也不会认输的、啊、啊……嗯！<br>　才不会输给、坏人的、那个呢……」",
    "愛液をはしたなく垂れ流しながらも、抵抗する正義の警吏――<br>しかし、こちらにも手段はある。": "尽管爱液已狼狈地淋漓流淌，这位正义警吏仍在抵抗——<br>不过这边也自有应对之法。",
    "「はぁっ、はぁっ、あっ……んっ、あああっ……あっ、あんっ……っ！？<br>　っぁ、な、なんで、ぁ……も、もっと、奥までぇ……あ、ぁぁ……！」": "「哈啊、哈啊、啊……嗯、啊啊啊……啊、嗯～！？<br>　咿呀、为、为什么……居、居然进得更深了……啊、啊啊……！」",
    "「あんっ、あ、あっ、あはぁっ……！　くぅんっ、うぅんっ！<br>　それ、ダメですぅ、お、おかしくなっちゃいそうで……ぁ、あんっ！」": "「嗯～啊、啊、啊啊……！ 呜嗯、呜呜～！<br>　那样、不可以呀～就、快要变得奇怪了……啊、嗯～！」",
    "何度も身体を重ねてきた中でセザンヌの好きなポイントは熟知している。<br>そこからほんの少しだけずらすと、彼女は面白いように身もだえする。": "在多次交合中早已熟谙塞尚的敏感点。<br>只需稍作偏移，她便会呈现出令人玩味的剧烈扭动。",
    "「おっ、お願いします、悪いおちんちんで、いいですっ！<br>　もっと、ちゃんと、お、おまんこ、いじめてください……っ……！」": "「求、求您了，用坏肉棒，可以的！<br>　请更、更认真地、玩、玩弄我的小穴吧……！」",
    "瞳を潤ませ、必死にこちらの突き入れに合わせて尻を振り、<br>恥ずかしいおねだりをする――正義の警吏はここに陥落した。": "她湿润着双眸，拼命迎合着这边的抽插摆动腰肢，<br>发出羞耻的哀求——正义警吏在此刻彻底沦陷。",
    "「ひゃっ！？　やっ、あああっ！　き、きたぁっ、あっ！<br>　館長さんの、おちんちっ、ひゃうっ！？　ふぁ、あっ、あぁっ！」": "「呀！？呀、啊啊啊！来、来了啊、啊！<br>　馆长的、肉棒、咿呜！？咿、啊、啊啊！」",
    "強く体重をかけ、一気に肉棒を突き入れ、そのまま激しく腰を振る。<br>待ちわびていた強い刺激に、セザンヌの嬌声は一段と高くなった。": "我猛然压下体重，将肉棒一气贯入，就着这个姿势激烈摆动腰肢。<br>久候的强烈刺激让塞尚的娇声又拔高了一个音阶。",
    "「あっ、あっ、あぁああっ！　ダメっ、あっ、ああっ、はぁん！？<br>　好き放題、おちんちんっ、ふぁあっ、されてぇ、あっ、んっ！」": "「啊、啊、啊啊啊！不行了、啊、啊啊、哈啊！？<br>　被肉棒、为所欲为、咿呀、地玩弄着、啊、嗯！」",
    "「わたしのっ、大切な場所っ、ひうっ、わ、悪い、おちんちんにっ、<br>　ずんずんされて、気持ちよくなっちゃってますぅ、ふぁあ、あぁっ！」": "「我的、重要部位、咿呜、被、坏肉棒、<br>　不断深入、变得好舒服了呢、咿呀、啊啊！」",
    "あくまでこれは合意の上でのシチュエーションプレイだった。<br>しかし、そう理解していても生まれた仄暗い優越感が身体を熱くする。": "说到底这终究是双方合意的情境扮演。<br>但即便理解这点，滋生的晦暗优越感仍让身体发热。",
    "セザンヌも同じくこの状況に酔っているのだろう。<br>口にする言葉はどれも甘く蕩け、肉襞も嬉しそうに肉棒に絡みつく。": "塞尚想必也同样沉醉于这般情境。<br>吐露的每句言语都甜腻绵软，肉襞也欢欣地缠绕着肉棒。",
    "「はっ、ああっ、これぇっ、ほんとに、もうダメ、ですっ……！<br>　あ、たま、まっしろ、にぃっ……ふぁあっ、あっ、あぁあっ！」": "「哈、啊啊、这个、真的、已经不行了……！<br>　啊、脑袋、一片空白、了呢……呜啊、啊、啊啊啊！」",
    "「おおきいのっ、きちゃいますっ、ふぁあっ、あっ……やっ、あぁっ！<br>　今までと、ちがうっ、ふあっ、あっ……おっ、おおきぃのぉっ！」": "「要来了、大的要来了、呜啊、啊……呀、啊啊！<br>　和之前、不一样、呜啊、啊……好、好大啊！」",
    "入れたときから細かく絶頂していたセザンヌの膣内は、<br>ここにきて強い収縮を繰り返し、大きな絶頂が近いことを伝えてくる。": "从进入时就持续细微高潮的塞尚阴道，<br>此刻开始剧烈收缩律动，预示着强烈的高潮即将来临。",
    "「あ、あああっ、館長さぁんっ……！　も、もう、わたひ……！<br>　もうっ、もうぅっ、ふぁあっ、あっ、あっ、ああっ、あぁぁっ……！」": "「啊、啊啊啊、馆长先生……！　已、已经、我……！<br>　不行了、不行了呀、呜啊、啊、啊、啊啊、啊啊啊……！」",
    "「館長、さっ、あっ……さいごはっ、あっ、いっ、いっしょっ、<br>　んぁあっ、あっ、いっしょが、いいっ、やぁあっ、あっ、あぁっ！」": "「馆长、啊……最后请、啊、一、一起、<br>　嗯啊啊、啊、一起高潮比较好呀、呀啊啊、啊、啊啊！」",
    "セザンヌに頷き、歯を食いしばって最後の力で<br>何度も肉棒を突きこんでいく。": "对塞尚点头示意，咬紧牙关用最后的力量<br>将肉棒反复深深顶入。",
    "「館長さんっ、ふぁあっ、あっ、館長さぁんっ、あっ、んぁぁっ！<br>　やぁあっ、あっ、かんちょぅ、さっ、ふぁあっ、あっ、あぁあっ！」": "「馆长先生、呜啊、啊、馆长先生～、啊嗯～！<br>　呀啊啊～馆～长～呜啊啊～啊啊啊～！」",
    "甘さと切なさの混じった呼びかけに、こちらも返しながら昂っていく。<br>いつのまにかシチュエーションは消え、ただお互いを求めあっていた――": "回应着夹杂甜蜜与苦闷的呼唤，我也随之愈发亢奋。<br>不知何时情境扮演已然消散，只剩下彼此纯粹的渴求——",
    "「イっ、イくぅ……イきますっ、ふぁあっ、あっ……あぁっ！<br>　いっしょ、にっ、イっ……イくっ！？　んぁっ、あっ、あぁぁっ！": "「要、要去了……要去了啊、哈啊、啊……啊啊！<br>　一、一起、要……要去！？ 嗯啊、啊、啊啊啊！",
    "子宮に精液を全て注ぎ込む勢いの、強烈な開放感。<br>同時にセザンヌも深く大きな絶頂をし、空気を求め荒い呼吸を繰り返す。": "以将精液全部注入子宫的气势，带来强烈的释放感。<br>同时塞尚也达到深沉巨大的高潮，反复进行着渴求空气的粗重呼吸。",
    "「はぁ……はぁ……ん、はぁぁ……。<br>　もう……館長さん……」": "「哈……哈……嗯、哈啊……。<br>　已经……馆长先生……」",
    "「ん、んぅ……はぁぁ……元気いっぱいすぎますよぉ～……。<br>　こんなに、いっぱい出して……ほんとに……ん、んぅ……」": "「嗯、嗯呜……哈啊～太有精神了呢～……。<br>　这样、大量地射出来……真的……嗯、嗯呜……」",
    "「イヤ……その、セザンヌの服と身体を見ていると、つい……」": "「不……那个，看着塞尚的衣服和身体，就忍不住……」",
    "射精して少しだけ冷静さが戻ったところで、そんな風にからかわれて、<br>思わず頬をかいて言い訳じみたことを言ってしまう。": "在射精后恢复了些许冷静时，被这样戏弄，<br>不由得挠着脸颊说出了像是辩解的话。",
    "「まったく、えっちな人ですねぇ～。<br>　えっちすぎて、逮捕されちゃってもおかしくないですよ？」": "「真是的，好色的人呢～。<br>　太色情了，就算被逮捕也不奇怪哦？」",
    "「まぁ……でも、わたしも同罪かもしれませんね～。<br>　館長さんと一緒に、あんなに激しくしちゃいましたし……」": "「嘛……不过，我可能也是同罪呢～。<br>　和馆长一起，做得那么激烈呢……」",
    "「共犯者みたいで、ちょっとワクワクしますね～。<br>　えっちな共犯者……ふふっ」": "「像共犯一样，有点让人心跳加速呢～。<br>　色色的共犯……呵呵」",
    "「……そうだな」": "「……是啊」",
    "苦笑しつつ、彼女の拘束を外そうと手を伸ばす。<br>すると――": "苦笑着伸手想解开她的拘束。<br>这时――",
    "「あら？　もうおしまいなんですか～？」": "「哎呀？这就要结束了吗～？」",
    "「え？」": "「诶？」",
    "「まだまだ取り調べは始まったばかりじゃないですか～。<br>　隠してることとか、秘密の場所とか、あるかもしれませんよ？」": "「审讯不是才刚刚开始嘛～。<br>　说不定还藏着什么秘密，或者有秘密场所哦？」",
    "「わたしのこと……もっと取り調べしたくないですか～？」": "「不想……再多审讯我一会儿吗～？」",
    "「やれやれ……」": "「真是的……」",
    "これではどっちが捕まっているのかわかったもんじゃない。<br>だが――その誘いは魅力的だ。": "这下根本分不清到底是谁抓住了谁。<br>不过——这个邀请确实很有魅力。",
    "こうして、甘い取り調べは続くのだった――": "就这样，甜蜜的审讯持续了下去——"
}