{
    "カラヴァッジオとデューラー": "卡拉瓦乔与杜勒",
    "「任務終わりの一杯は最高だな。<br>　任務前と任務中に飲む酒も最高だけどな！」": "「任务结束后的酒最棒了。虽然任务前和任务中的酒也很棒！」",
    "「今日もわたくしは美しかった……」": "「今天我也很美丽……」",
    "「しっかし、今日戦った連中も弱かったぜ。<br>　よくあれで護衛なんかやってられるよなぁ」": "「不过今天交手的家伙也很弱耶。真亏他们能当护卫。」",
    "「あれじゃあ、美術品を奪ってくださいって言ってるようなもんだ。<br>　なぁ、デューラー？」": "「那样简直就像在说『请来抢夺美术品』一样。对吧，杜勒？」",
    "「あぁ。<br>　わたくしの美しさにかかればどんな敵もイチコロですよ」": "「是啊。只要我够美丽，不管什么敌人都能秒杀。」",
    "「がはははは。<br>　もうちょっと倒しがいのある奴と戦いたいぜ」": "「哇哈哈哈哈。真想跟更值得打倒的家伙战斗啊。」",
    "「わたくしはわたくしの美しさを目立たなくするような美術品を、<br>　取り上げることができればそれでいい」": "「我只要能够抢走美术品，让我的美丽不再显眼就好。」",
    "イヴェール地区の裏路地にある一軒のバーの片隅で<br>ふたりの騎士団員が飲んでいる。": "在依威尔地区的暗巷里一间酒吧的角落，两名骑士团员正在喝酒。",
    "ひとりはカラヴァッジオ――新藝術騎士団の幹部だが、<br>狂暴かつ酒乱で騎士団員からも怯えられている。": "其中一人是卡拉瓦乔——新艺术骑士团的干部。不过他个性狂暴又爱酒后闹事，连骑士团员都怕他。",
    "もうひとりはデューラー――<br>自分こそが最高の芸術品だと信じてやまないナルシスト。<br>常に鏡やガラスに映った自分を眺めていたいと思っている。": "另一位则是杜勒——深信自己才是最高艺术品的自恋狂。他总是想看着镜中或玻璃中的自己。",
    "「今日奪った絵はダヴィンチのお眼鏡にもかなって、<br>　こうして良い酒も飲めてるし、<br>　これからも夢幻美術館が買った美術品をどんどん奪っていこうぜ」": "「卡拉瓦乔\"今天抢来的画连达芬奇都赞不绝口，还让我们喝到了好酒，接下来就继续去抢梦幻美术馆买下的艺术品吧\"」",
    "「あんな絵のどこがいいのか、<br>　わたくしにはまったく理解できませんがね」": "「杜勒\"那种画到底哪里好，我完全无法理解\"」",
    "「いやいや、あれはけっこう良い絵だったぜ。<br>　ま、俺の方が上手いけどな」": "「卡拉瓦乔\"不不，那幅画相当不错啊。虽然还是我画得更好\"」",
    "「……自分で描いた絵をダヴィンチさんに渡せばいいのでは？<br>　高額で買い取ってくれるのでしょう？」": "「杜勒\"……你把自己的画交给达芬奇不就好了？他不是会高价收购吗？\"」",
    "「がはははは、デューラーは面白ぇなぁ。<br>　描くわけねーだろ、面倒くせぇ。<br>　俺は気が乗った時にしか絵は描かねぇんだ」": "「卡拉瓦乔\"哈哈哈哈，杜勒你真有意思啊。我怎么可能去画，太麻烦了。我只会在有兴致的时候画画\"」",
    "「お前だって描かねぇだろ？<br>　それに自分で描くより、他人から奪った方が楽だしな」": "「卡拉瓦乔\"你不也没在画吗？而且比起自己画，从别人那里抢来更轻松\"」",
    "「それは同感ですね。<br>　鏡を見る時間が減るのが惜しい。<br>　描くとしても、わたくしの美しさを後世に残すための肖像画だけです」": "「杜勒\"我有同感。减少看镜子的时间太可惜了。就算要画，我也只画能将我的美丽流传后世的肖像画\"」",
    "「お前、たまに絵を描いてるかと思えば、自分の肖像画ばっかだもんな」": "「卡拉瓦乔\"你偶尔会画画，但都是自己的肖像画啊\"」",
    "「わたくし自身の次に美しいのは、わたくしの肖像画ですからね」": "「杜勒\"毕竟仅次于我自己的美丽，就是我的肖像画\"」",
    "「あっはっは。<br>　本当にデューラーのギャグは最高だな！」": "「啊哈哈。杜勒的笑话真的太棒了！」",
    "「ギャグ？<br>　本気なんですが……どう捉えても構いませんよ。<br>　世界の真理は変わりませんからね」": "「笑话？我是认真的……不过你要怎么理解都行。反正世界的真理是不会变的。」",
    "「今回は貴族のタレコミで美術館行きの便を待ち伏せできたが、<br>　またそんな上手い話は転がってねーもんかな」": "「这次是多亏贵族的告密，我们才能埋伏在通往美术馆的必经之路。但愿以后还能这么顺利。」",
    "「任務がないならないで、いいじゃないですか。<br>　こうしてワインを飲みながら鏡を眺めていたら、<br>　気が付けば一日が終わっていますよ」": "「没有任务就休息，这也没什么不好的吧？像这样一边喝着葡萄酒一边欣赏镜子，不知不觉一天就过去了。」",
    "「飽きねーなぁ、お前も。<br>　夢幻美術館のラファエロもなかなかのナルシストだって話だが、<br>　お前には負けると思うぜ」": "「你这家伙也真是百看不厌啊。梦幻美术馆的拉斐尔虽然也是个自恋狂，但我觉得他还是比不过你。」",
    "「それはそうでしょうね。<br>　わたくしより美しいわけがないのだから。<br>　わたくしを見たら、自分の醜さを自覚して死んでしまうと思いますよ」": "「那当然了。毕竟没有人比我更美。要是他看到我，肯定会因为意识到自己的丑陋而自杀吧。」",
    "「どっから来るんだ……その自信はよ」": "「你的自信……到底是从哪里来的？」",
    "酒場は他の客も増え、徐々に賑わい出す。<br>騒がしさに紛れて、誰も騎士団員が飲んでいることにも気づかない。": "酒馆里的客人逐渐增加，气氛也变得热闹起来。在喧嚣之中，没有人注意到骑士团的团员正在喝酒。",
    "「最近、治安が悪いねぇ。<br>　死の芸術も怖いけど、俺らみたいなギャラリーは<br>　騎士団も警戒しなくちゃならん」": "「最近治安真差啊。死之艺术固然可怕，但像我们这样的画廊也得提防骑士团才行。」",
    "「一般人からしたら、騎士団も死の芸術を退治してくれるから、<br>　ありがたいのかもしれないけど」": "「对普通人来说，骑士团也会驱逐死之艺术，所以他们应该很感激吧。」",
    "「でも、あいつらは芸術を見る目がない一般人を、<br>　見下してるわけだからな。<br>　支持してる連中の気がしれんよ」": "「不过，他们可是瞧不起那些没有艺术鉴赏力的普通人啊。我可不懂那些支持他们的人在想什么」",
    "「まったくだ。<br>　今日もポールのとこの画廊が、<br>　新藝術騎士団に絵を取り上げられたらしい」": "「就是啊。今天保罗那边的画廊好像也被新艺术骑士团没收了画」",
    "「聞いたよ。<br>　美術館は絵が納品されなかったのに、ちゃんと金を払ってくれたってな」": "「我听说了。明明没有收到画，美术馆却把钱付了」",
    "「お、そうなのか。それはいいことを聞いた。<br>　実はうちの彫刻を買ってくれないかって、<br>　明日美術館の館長に売り込みをかけようと思ってたんだ」": "「喔，是吗。这可真是个好消息。其实我明天正准备去美术馆推销一下，看他们愿不愿意买我的雕塑」",
    "「せっかく美術館が買ってくれたとしても、<br>　輸送中に奪われたら丸損だからな。<br>　仮に奪われても金が入るなら、躊躇なく売り込めるってもんだ」": "「就算美术馆愿意买，要是运输过程中被抢走就亏大了。如果被抢走也能拿到钱，那我就能毫不犹豫地推销了」",
    "「あぁ、それにこれからは美術館への輸送には<br>　藝術家やイマージュを護衛に出してくれるらしい」": "「是啊，而且以后运送艺术品到美术馆的时候，好像还会派艺术家或者印象派的人来护卫」",
    "「それなら騎士団の連中も、気軽に手は出せないだろうな。<br>　美術館との取引は安泰だ」": "「那骑士团的人也不敢轻易出手了吧。和美术馆的交易就不用担心了」",
    "「おい、聞いたか？」": "「喂，你们听说了吗？」",
    "「えぇ、もちろんですよ」": "「嗯，当然听说了」",
    "「輸送に藝術家の護衛がつくとちょっと厄介だな」": "「运输过程中有艺术家护卫的话就有点麻烦了」",
    "「そうですね。<br>　でも、輸送される前に奪ってしまえばいい」": "「是啊。不过，只要在运送前抢过来就行了」",
    "「俺は働き者なんだ。<br>　今夜、もうひと仕事して帰ろうと思うんだが、お前はどうする？」": "「我可是很勤劳的哦。今晚我还想再干一票才回去，你呢？」",
    "「酒を頼む金が尽きただけでしょうに。まぁ、いいでしょう。<br>　暗くなって、鏡が見えにくくなってきたことだし、<br>　少しだけ付き合いますよ」": "「你只是没钱买酒喝了吧。算了，也行吧。天色暗下来，镜子也看不清楚了。我就再陪你一会儿吧」",
    "「がはは。<br>　お前、鏡しか見てないのに色々見えてるし、聞こえてんだな」": "「嘎哈哈。你明明只看着镜子，却能看到很多东西，也能听到很多东西啊」",
    "「それはお互い様でしょう」": "「这点我们彼此彼此吧」",
    "「じゃあ、今日のところはこれで」": "「那今天就到这里吧」",
    "「あぁ、また飲みに行こう」": "「嗯，下次再一起去喝一杯吧」",
    "「さて、帰るか……」": "「好了，回去吧……」",
    "「おい、おっさん。面貸しな」": "「喂，大叔。借一步说话」",
    "「な、なんだ、お前は？」": "「你、你是谁啊？」",
    "「新藝術騎士団のデューラーと申します。<br>　先ほど、良い彫刻があるというお話が聞こえてしまいましてね……」": "「我是新艺术骑士团的杜勒。刚才听到了你们在说有个不错的雕刻……」",
    "「明日、美術館の館長に見せる予定の彫刻……俺たちにも見せてくれよ」": "「明天要拿给美术馆馆长看的雕刻……也让我们看看吧」",
    "「ふ、ふざけるな！」": "「开、开什么玩笑！」",
    "「ぐふ」": "「咕噗」",
    "「あん？　なんだって？<br>　よく聞こえなかった。もう一度言ってくれ。<br>　なになに？　もう１発殴ってほしいって？」": "「啊？你说什么？我没听清楚，再说一遍吧。什么什么？想再吃一拳？」",
    "「カラヴァッジオ、やめておきなさい。<br>　あなたも無駄な抵抗はやめて、大人しく案内してください。<br>　少し見せてもらうだけですから」": "「卡拉瓦乔，住手吧。你也别做无谓的抵抗，老老实实带我们过去吧。我们只是想看一眼而已」",
    "「わかった……わかったから、もう殴らないでくれ」": "「知道了……知道了，别再打我了」",
    "「ま、見た上で本当に傑作だったら、<br>　譲ってくれよって相談するかもしれねーけどな。<br>　がはははは」": "「不过，要是看了之后觉得真的是杰作的话」"
}