{
    "たまには趣向を変えて": "偶尔改变一下风格",
    "「いやあ、実に有意義な時間だった！<br>　こんな身近に理解者がいたとは、感無量というやつだね！」": "「哎呀，真是非常有意义的时光！<br>　没想到这么近的地方就有理解者，真是感慨万千啊！」",
    "「どうしたんだ館長、そんな疲れた顔をして。<br>　まさか、まだ聴き足りないと言うんじゃないだろうね？<br>　まったく、度しがたいスケベ野郎だなきみは」": "「怎么了馆长，一脸疲惫的样子。<br>　该不会是说还没听够吧？<br>　真是的，你真是个无可救药的色鬼啊」",
    "まだ昼過ぎだというのに、こんなに太陽を眩しく感じるなんて……。<br>５時間の講義は、さすがに長すぎた……。": "明明才刚过中午，却觉得太阳如此刺眼……<br>五个小时的讲座，果然还是太长了……。",
    "ブグローが語る女体の神秘は、留まるところを知らなかった。<br>芸術の観点からは完全に逸脱し、ほぼブグローの性癖暴露大会だった。<br>あんなに語るネタがあったなんて……。": "布格罗讲述的女体奥秘，似乎没有尽头。<br>从艺术的角度来看完全偏离，几乎成了布格罗的性癖暴露大会。<br>没想到有那么多话题……。",
    "「おっ、こんな時でも……！？<br>　流石だねぇ、やるじゃないか」": "「哦，这种时候也……！？<br>　真厉害啊，干得不错嘛」",
    "「えっ？　なんの話だ？」": "「嗯？在说什么？」",
    "「フッ、隠さなくてもいいさ。<br>　今すれ違った女性のいやらしさに点数をつけていたんだろう？」": "「哼，不用藏了。<br>　刚才擦肩而过的女性的色情程度，你在打分对吧？」",
    "「なんで！？」": "「为什么！？」",
    "「あのふたり――おそらく姉妹だろう。鼻の形がよく似ていた。<br>　しかし肉付きは背の低い方……妹の方がよかった。<br>　スレンダーな姉の方は高い身長を生かしたパンツルックだったね」": "「那两个人——大概是姐妹吧。鼻子的形状很相似。<br>　不过身材方面，个子矮的那个……妹妹更好。<br>　高挑的姐姐则是利用了身高的优势，穿了裤装。」",
    "「見ただろう、姉の薄着に対して、妹のぶかぶかの上着。<br>　あれは目立つ自分の身体を隠そうとしているんだ。<br>　あの服の下にはさぞや大きな膨らみが住んでいるに違いない」": "「看到了吧，姐姐穿得单薄，而妹妹却穿着宽松的外套。<br>　那是为了遮掩自己引人注目的身体。<br>　那衣服下面一定藏着巨大的丰满。」",
    "「女の子の肉体というのはね、ただデコボコあればいいわけじゃない。<br>　そのえっちなカラダをどう思うか、その感情の動きが重要なのさ。<br>　絵画で伝えたいのは、まさにそこであって――」": "「女孩子的身体啊，并不是只要有凹凸就行的。<br>　重要的是对那色情的身体有何感想，那种情感的波动才是关键。<br>　绘画想要传达的，正是这一点——」",
    "「っと、またやってしまうところだった……！<br>　いかんいかん、興味を引く対象を発見すると、つい――」": "「哎呀，又差点开始了……！<br>　不行不行，一发现感兴趣的对象，就不由自主地——」",
    "「藝術家は世界のすべてがモチーフだと聞くが……」": "「听说艺术家把世界的一切都当作题材……」",
    "「うん、的を射た発言だ。<br>　わたしにとって、この世のすべての女性はモチーフだ。<br>　いっそ目につく女性全員、スケッチしてやりたいと思うくらいだ」": "「嗯，说得对。<br>　对我来说，这世上的所有女性都是题材。<br>　甚至想把所有看到的女性都画下来。」",
    "「だったら鏡を見ればいいだろう」": "「那你看镜子不就行了」",
    "「鏡なんて見ても、つまらない身体の女がいるだけさ。<br>　そんなものを見るくらいなら、美術館を散歩した方がマシだ」": "「照镜子？镜子里只有无聊身材的女人罢了。<br>　与其看那种东西，还不如在美术馆里散步更有意思。」",
    "「――いや、前言撤回だ。<br>　この世には女体以外にも興味をそそられるものがあったぞ」": "「——不，我要收回前言。<br>　这世上除了女性身体之外，还有其他让我感兴趣的东西。」",
    "「ちょっと寄り道してもいいかい？<br>　なぁに、時間はとらせないさ。ささ、行こう行こう」": "「稍微绕个路可以吗？<br>　没什么，不会耽误太多时间。来，走吧走吧。」",
    "「いらっしゃいませ。ごゆっくりご覧ください」": "「欢迎光临。请慢慢挑选。」",
    "ブグローに袖を引かれて立ち寄ったのは、ブティックだった。<br>我々の他に客はなく、にこやかに笑う店員と商品だけが並んでいる。": "被布格罗拉着手臂走进的是一家精品店。<br>除了我们之外没有其他客人，只有微笑着的店员和陈列的商品。",
    "問題は――商品だ。": "问题是——商品。",
    "「見てみろ、これ！　裏側が見えるぞ！<br>　素材は絹……！？　いったいどういう技術なんだろう？<br>　ほら、もっと近くで観察しようじゃないか！」": "「快看这个！背面都能看到！<br>　材质是丝绸……！？这到底用了什么技术？<br>　来，再靠近点观察一下吧！」",
    "ブグローが手にしているのは、女性用の下着。<br>店内に陳列されているのも、下着ばかり。": "布格罗手里拿着的是一件女性内衣。<br>店内陈列的也全是内衣。",
    "「下着専門店……そういうのもあるんだな」": "「内衣专卖店……原来还有这种店啊」",
    "「え、それは普通にあるぞ？<br>　アテネスだけでも５軒くらいはあるはずだ。<br>　女性にとって下着はとても重要な衣類だからな」": "「诶，这不是很常见的吗？<br>　光是雅典就有五家左右。<br>　对女性来说，内衣是非常重要的衣物啊」",
    "「なんたって、肌に直接触れる布だ。<br>　材質が悪いと肌を傷めてしまうし、デザインが悪いと気分が落ち込む。<br>　自分の中に怪物を飼っているような気分になるんだ」": "「毕竟，这是直接接触皮肤的布料。<br>　材质不好的话会伤害皮肤，设计不好也会让人心情低落。<br>　就像自己体内养了只怪物一样的感觉」",
    "「逆に付け心地のいい下着は気分を良くする。<br>　一日が楽しくなるし、なにより物理的に爽快だ。<br>　強固な“鎧”を身に纏っているような気持ちになるよ」": "「相反，穿着舒适的内衣会让心情变好。<br>　一天都会变得愉快，而且身体上也会感到清爽。<br>　就像穿上了坚固的「铠甲」一样」",
    "「そして何よりも、男を誘惑させるのにもっとも適した衣服だ。<br>　その力はまさに“武器”と言っても過言ではない！<br>　つまり“鎧”であり“武器”なんだよ！」": "「而且最重要的是，它也是最适合诱惑男性的衣服。<br>　它的力量甚至可以被称为「武器」！<br>　也就是说，它既是「铠甲」又是「武器」！」",
    "「良い下着は全裸よりも興奮するものさ。<br>　ほら、この赤いショーツなんて、ほとんどヒモだろう？<br>　こんなに細いなら、つけなくても同じじゃないか……そう思うだろう？」": "「好的内衣比全裸更让人兴奋。<br>　你看，这条红色内裤，几乎就是绳子吧？<br>　这么细的话，不穿也没什么区别……你会这么想吧？」",
    "「ところが違う！<br>　この性的なことにしか使わないヒモをあえて着ることにより！<br>　自分はこれだけ淫猥な存在だとアピールすることになるんだ！」": "「但事实并非如此！<br>　正是因为特意穿上了这种只用于性事的绳子！<br>　才能向别人展示自己是如此淫猥的存在！」",
    "「想像してみてよ……！　サンソヴィーノ嬢がこれを着てるとこ！<br>　はぁ……はぁ……清楚な服の内側に見える、淫らな本性……！<br>　た、たまらないぃぃ……！」": "「想象一下吧……！桑索维诺小姐穿着这个的样子！<br>　哈啊……哈啊……清纯的外表下隐藏的淫荡本性……！<br>　实、实在是受不了了……！」",
    "「おーい、戻ってこーい」": "「喂——快回来啊——」",
    "「はっ！　いかん、またやってしまった……！<br>　とにかくだ、下着はいいぞ！　以上！<br>　さて、次の下着は――」": "「啊！不行，我又来了……！<br>　总之，内衣很棒！就这样！<br>　那么，下一件内衣是——」",
    "「ん？　その下着は買わないのか？」": "「嗯？那件内衣不买吗？」",
    "「買わない買わない。<br>　わたしがこんなものを買うわけがないだろう」": "「不买不买。<br>　我怎么可能会买这种东西」",
    "「あんなに素晴らしさを語ってたのに、“こんなもの”！？」": "「你刚才还说得那么天花乱坠，现在却说「这种东西」！？」",
    "「あぁ……じゃなくて、わたしの方がね。<br>　こんな貧相な身体じゃ、せっかくの下着に失礼だ」": "「啊……不是，是我啦。<br>　我这副寒酸的身体，穿这么好的内衣太失礼了」",
    "「だからこの下着はサンソヴィーノ嬢にプレゼントすることにしよう。<br>　いや、他にも似合う藝術家やイマージュがいるなら――<br>　そうだな、例えば――」": "「所以这件内衣就送给桑索维诺小姐吧。<br>　不，如果有其他适合的艺术家或形象的话——<br>　对，比如说——」",
    "「例えば、ブグローも似合うと思うがな」": "「比如说，我觉得布格罗也挺适合的」",
    "「ないない、あり得ない。<br>　わたしを慮ってくれる気持ちは嬉しいが、事実は無情なものだよ」": "「不不不，不可能的。<br>　你为我着想的心意我很感激，但现实是无情的」",
    "「そうか？<br>　下着は“鎧”であり“武器”だって、自分で言っていただろう。<br>　だったらブグローが身につけていても不思議じゃない」": "「是吗？<br>　你自己不是说过内衣是「铠甲」和「武器」吗？<br>　那布格罗穿上也没什么奇怪的」",
    "「…………ふん、そうかな」": "「…………哼，是这样吗」",
    "「ま、その意見も間違ってはいないだろうね。<br>　衣装とは人間を美しくするために存在するものだ。<br>　わたしのような身体ですら魅力的にできる下着があるなら――」": "「嘛，你的意见也没错吧。<br>　服装是为了让人变得更美丽而存在的。<br>　如果有能让像我这样的身体也变得有魅力的内衣的话——」",
    "「だ、そうですが……」": "「是、是这样没错……」",
    "「かしこまりました！<br>　お客様に似合う、ステキな下着をご用意いたしますわ！」": "「明白了！<br>　我们会为您准备适合您的漂亮内衣！」",
    "それまで店の隅でじっと黙っていた店員さんがすっとんできた。<br>こういう時こそプロにお任せ、と言わんばかりに笑っている。": "一直默默站在店角落的店员突然走了过来。<br>仿佛在说这种时候就该交给专业人士，脸上带着笑容。",
    "「え、あの、ちょっと……！？」": "「诶，那个，等一下……！？」",
    "「さぁさぁこちらへ！<br>　サイズを測りましょうね～！」": "「来来来，这边请！<br>　我们量一下尺寸吧～！」",
    "「わ、あ、ああああぁ…………！」": "「哇、啊、啊啊啊…………！」",
    "それから、１時間後――": "然后，一小时后――",
    "「買ってしまったよ……」": "「居然买下来了……」",
    "「あの店員さん、すごいな。<br>　わたしですら驚くくらい、ピッタリ似合う下着を選んでくれた……。<br>　なるほど、これがプロの接客……」": "「那位店员小姐，真厉害啊。<br>　连我都惊讶不已，她居然能选出这么合身的内衣……。<br>　原来如此，这就是专业的服务……」",
    "「まさかこんなところにも、女体の達人がいたなんてね。<br>　とても勉強になったよ……今度、改めて話を聞きに行くつもりだ」": "「没想到在这种地方也能遇到女体达人呢。<br>　真是学到了不少……我打算下次再去好好请教一番」",
    "「そ、それはよかった……」": "「那、那真是太好了……」",
    "「でも、うん、ちょっと楽しみかな。<br>　新しい下着で、新しい気分になるの」": "「不过，嗯，还是有点期待吧。<br>　穿上新内衣，心情也会焕然一新」",
    "「館長がいなかったら、一歩踏み出すこともできなかっただろう。<br>　ありがとう、礼を言わせてもらうよ」": "「如果没有馆长的话，我可能连一步都迈不出去吧。<br>　谢谢，让我表达一下谢意。」",
    "「いやいや、ところで――」": "「哪里哪里，话说——」",
    "「“自分には似合わない”とあれほど言っていたのに、<br>　店員さんに薦められて買ってしまうほどだ。<br>　いったい、どんな下着を？」": "「「这不适合我」你之前是这么说的，<br>　结果店员一推荐就买下来了。<br>　到底是什么样的内衣呢？」",
    "「ふふん、知りたいかい？」": "「呵呵，想知道吗？」",
    "「あ、いや、それは――」": "「啊，不，那个——」",
    "「いいよ、教えてあげる。ただし、今じゃない。<br>　その時が来たら……ね」": "「好吧，我会告诉你的。不过，不是现在。<br>　等到时机成熟了……再说吧。」",
    "からかうように笑うブグロー。<br>その不遜な態度に、頭を掻いてごまかすしかできなかった。<br>……とりあえず、今は。": "布格罗带着调侃的笑容。<br>面对他那不逊的态度，我只能挠头掩饰过去。<br>……至少，现在是这样。"
}