{
    "たまには趣向を変えて": "偶尔换个口味",
    "「いやあ、実に有意義な時間だった！<br>　こんな身近に理解者がいたとは、感無量というやつだね！」": "「哎呀，这段时间过得真是充实！<br>没想到身边就有个知音，真是令人感动啊！」",
    "「どうしたんだ館長、そんな疲れた顔をして。<br>　まさか、まだ聴き足りないと言うんじゃないだろうね？<br>　まったく、度しがたいスケベ野郎だなきみは」": "「馆长，你怎么一脸疲惫啊？<br>该不会是还没听够吧？<br>真是的，你这人真是无药可救的色狼啊。」",
    "まだ昼過ぎだというのに、こんなに太陽を眩しく感じるなんて……。<br>５時間の講義は、さすがに長すぎた……。": "现在才刚过中午，太阳就已经这么毒辣了……<br>五个小时的课程，实在是有点太长了……",
    "ブグローが語る女体の神秘は、留まるところを知らなかった。<br>芸術の観点からは完全に逸脱し、ほぼブグローの性癖暴露大会だった。<br>あんなに語るネタがあったなんて……。": "布格罗所讲述的女体奥秘，根本就没有尽头。<br>完全脱离了艺术的范畴，几乎成了布格罗的性癖暴露大会。<br>没想到他居然有那么多可以讲的……",
    "「おっ、こんな時でも……！？<br>　流石だねぇ、やるじゃないか」": "「哦，连这种时候都……！？<br>真不愧是馆长，干得漂亮。」",
    "「えっ？　なんの話だ？」": "「咦？你在说什么？」",
    "「フッ、隠さなくてもいいさ。<br>　今すれ違った女性のいやらしさに点数をつけていたんだろう？」": "「呵，不用装了。<br>你刚才在给擦身而过的女性打分数吧？」",
    "「なんで！？」": "「什么！？」",
    "「あのふたり――おそらく姉妹だろう。鼻の形がよく似ていた。<br>　しかし肉付きは背の低い方……妹の方がよかった。<br>　スレンダーな姉の方は高い身長を生かしたパンツルックだったね」": "「那两个人——应该是姐妹吧，鼻子的形状很像。<br>不过矮的那个比较丰满……妹妹比较好。<br>苗条的姐姐则是活用身高优势，穿了裤装。」",
    "「見ただろう、姉の薄着に対して、妹のぶかぶかの上着。<br>　あれは目立つ自分の身体を隠そうとしているんだ。<br>　あの服の下にはさぞや大きな膨らみが住んでいるに違いない」": "「你看到了吧？相较于姐姐的单薄衣着，妹妹的上衣却松垮垮的。<br>她是为了遮掩自己显眼的身体才这么穿的。<br>那件衣服底下肯定住着一对巨大的双峰。」",
    "「女の子の肉体というのはね、ただデコボコあればいいわけじゃない。<br>　そのえっちなカラダをどう思うか、その感情の動きが重要なのさ。<br>　絵画で伝えたいのは、まさにそこであって――」": "「女孩子的肉体啊，可不是只有凹凸有致就够了。<br>重点在于如何看待那副性感的身体，以及随之产生的感情变化。<br>我想透过绘画传达的正是这一点——」",
    "「っと、またやってしまうところだった……！<br>　いかんいかん、興味を引く対象を発見すると、つい――」": "「哦，差点又来了……！<br>不行不行，一发现能勾起兴趣的对象，我就忍不住——」",
    "「藝術家は世界のすべてがモチーフだと聞くが……」": "「听说艺术家会把全世界的一切都当成题材……」",
    "「うん、的を射た発言だ。<br>　わたしにとって、この世のすべての女性はモチーフだ。<br>　いっそ目につく女性全員、スケッチしてやりたいと思うくらいだ」": "「嗯，你说得真是一针见血。<br>对我来说，这世上所有的女性都是题材。<br>我甚至想把所有吸引我目光的女性都素描下来。」",
    "「だったら鏡を見ればいいだろう」": "「那你照照镜子不就好了？」",
    "「鏡なんて見ても、つまらない身体の女がいるだけさ。<br>　そんなものを見るくらいなら、美術館を散歩した方がマシだ」": "「就算照镜子，也只会看到一个身材乏味的女人而已。<br>与其看那种东西，不如去美术馆散步还比较有意思。」",
    "「――いや、前言撤回だ。<br>　この世には女体以外にも興味をそそられるものがあったぞ」": "「——不，我要撤回前言。<br>这世上除了女体以外，还有其他能勾起我兴趣的东西。」",
    "「ちょっと寄り道してもいいかい？<br>　なぁに、時間はとらせないさ。ささ、行こう行こう」": "「可以稍微绕个远路吗？<br>放心，不会花太多时间的。来来来，我们走吧。」",
    "「いらっしゃいませ。ごゆっくりご覧ください」": "「欢迎光临，请慢慢看。」",
    "ブグローに袖を引かれて立ち寄ったのは、ブティックだった。<br>我々の他に客はなく、にこやかに笑う店員と商品だけが並んでいる。": "布格罗拉着我的袖子，走进了一家时装店。<br>店里除了我们之外没有其他客人，只有笑盈盈的店员和商品。",
    "問題は――商品だ。": "问题在于——商品。",
    "「見てみろ、これ！　裏側が見えるぞ！<br>　素材は絹……！？　いったいどういう技術なんだろう？<br>　ほら、もっと近くで観察しようじゃないか！」": "「你看这个！可以看到背面哦！<br>　材料是丝绸……！？这到底是什么技术啊？<br>　来，我们再靠近一点观察！」",
    "ブグローが手にしているのは、女性用の下着。<br>店内に陳列されているのも、下着ばかり。": "布格罗手里拿着的是女性内衣。<br>店里陈列的也都是内衣。",
    "「下着専門店……そういうのもあるんだな」": "「原来还有内衣专卖店啊……」",
    "「え、それは普通にあるぞ？<br>　アテネスだけでも５軒くらいはあるはずだ。<br>　女性にとって下着はとても重要な衣類だからな」": "「咦，这很常见啊？<br>　光是雅典斯就有五家左右。<br>　因为内衣对女性来说是非常重要的衣物啊。」",
    "「なんたって、肌に直接触れる布だ。<br>　材質が悪いと肌を傷めてしまうし、デザインが悪いと気分が落ち込む。<br>　自分の中に怪物を飼っているような気分になるんだ」": "「毕竟那是直接接触肌肤的布料。<br>　材质不好会伤到皮肤，设计不好也会让人沮丧。<br>　感觉就像在自己体内饲养怪物一样。」",
    "「逆に付け心地のいい下着は気分を良くする。<br>　一日が楽しくなるし、なにより物理的に爽快だ。<br>　強固な“鎧”を身に纏っているような気持ちになるよ」": "「相反地，穿起来舒服的内衣会让人开心。<br>　一整天都会很愉快，更重要的是物理上的爽快感。<br>　感觉就像穿着坚固的「铠甲」一样。」",
    "「そして何よりも、男を誘惑させるのにもっとも適した衣服だ。<br>　その力はまさに“武器”と言っても過言ではない！<br>　つまり“鎧”であり“武器”なんだよ！」": "「最重要的是，那是最能诱惑男人的衣服。<br>　那股力量说是「武器」也不为过！<br>　也就是说，那是「铠甲」也是「武器」！」",
    "「良い下着は全裸よりも興奮するものさ。<br>　ほら、この赤いショーツなんて、ほとんどヒモだろう？<br>　こんなに細いなら、つけなくても同じじゃないか……そう思うだろう？」": "「好的内衣比全裸更让人兴奋。<br>　你看，这件红色内裤几乎都是绳子吧？<br>　这么细的话，不穿不也一样吗……你是不是这么想？」",
    "「ところが違う！<br>　この性的なことにしか使わないヒモをあえて着ることにより！<br>　自分はこれだけ淫猥な存在だとアピールすることになるんだ！」": "「你错了！<br>穿上这条只在性事中使用的细绳内裤！<br>就是向世人宣告自己是个多么淫荡的存在！」",
    "「想像してみてよ……！　サンソヴィーノ嬢がこれを着てるとこ！<br>　はぁ……はぁ……清楚な服の内側に見える、淫らな本性……！<br>　た、たまらないぃぃ……！」": "「想象一下……！桑索维诺小姐穿上这条内裤的样子！<br>哈啊……哈啊……在清纯的服装下，露出淫荡的本性……！<br>真、真让人受不了……！」",
    "「おーい、戻ってこーい」": "「喂，快回来啊」",
    "「はっ！　いかん、またやってしまった……！<br>　とにかくだ、下着はいいぞ！　以上！<br>　さて、次の下着は――」": "「啊！不好，又来了……！<br>总之，内裤很棒！就这样！<br>那么，下一件内裤是——」",
    "「ん？　その下着は買わないのか？」": "「嗯？你不买这件内裤吗？」",
    "「買わない買わない。<br>　わたしがこんなものを買うわけがないだろう」": "「不买不买。<br>我怎么可能买这种东西」",
    "「あんなに素晴らしさを語ってたのに、“こんなもの”！？」": "「你明明说得那么好，结果却是「这种东西」？！？」",
    "「あぁ……じゃなくて、わたしの方がね。<br>　こんな貧相な身体じゃ、せっかくの下着に失礼だ」": "「啊啊……不对，是这种东西配不上我。<br>我这干瘪的身体，配不上这么好的内裤」",
    "「だからこの下着はサンソヴィーノ嬢にプレゼントすることにしよう。<br>　いや、他にも似合う藝術家やイマージュがいるなら――<br>　そうだな、例えば――」": "「所以，这件内裤就送给桑索维诺小姐吧。<br>不，如果还有其他适合的艺术家或形象——<br>我想想，比如说——」",
    "「例えば、ブグローも似合うと思うがな」": "「比如说，我觉得你也很适合」",
    "「ないない、あり得ない。<br>　わたしを慮ってくれる気持ちは嬉しいが、事実は無情なものだよ」": "「不不不，不可能的。虽然我很高兴你为我着想，但事实是残酷的」",
    "「そうか？<br>　下着は“鎧”であり“武器”だって、自分で言っていただろう。<br>　だったらブグローが身につけていても不思議じゃない」": "「是吗？你不是说过内衣是「铠甲」也是「武器」吗？既然如此，你穿上内衣也没什么好奇怪的」",
    "「…………ふん、そうかな」": "「…………哼，是吗」",
    "「ま、その意見も間違ってはいないだろうね。<br>　衣装とは人間を美しくするために存在するものだ。<br>　わたしのような身体ですら魅力的にできる下着があるなら――」": "「不过，你的意见也没有错啦。衣服是为了让人更美丽而存在的，如果有内衣能让我这种身材变得有魅力的话——」",
    "「だ、そうですが……」": "「她是这么说的……」",
    "「かしこまりました！<br>　お客様に似合う、ステキな下着をご用意いたしますわ！」": "「好的！我这就去准备适合客人的漂亮内衣！」",
    "それまで店の隅でじっと黙っていた店員さんがすっとんできた。<br>こういう時こそプロにお任せ、と言わんばかりに笑っている。": "原本一直默默待在店里的店员突然冲了过来，仿佛在说这种时候就交给专家吧。",
    "「え、あの、ちょっと……！？」": "「哎，那个，等等……？！？」",
    "「さぁさぁこちらへ！<br>　サイズを測りましょうね～！」": "「来来来，这边请！我来帮您量尺寸～！」",
    "「わ、あ、ああああぁ…………！」": "「哇，啊，啊啊啊啊啊…………！」",
    "それから、１時間後――": "一小时后——",
    "「買ってしまったよ……」": "「我买了……」",
    "「あの店員さん、すごいな。<br>　わたしですら驚くくらい、ピッタリ似合う下着を選んでくれた……。<br>　なるほど、これがプロの接客……」": "「那个店员好厉害啊……竟然能帮我选到这么合适的内衣，连我自己都吓了一跳……<br>原来如此，这就是专业接待啊……」",
    "「まさかこんなところにも、女体の達人がいたなんてね。<br>　とても勉強になったよ……今度、改めて話を聞きに行くつもりだ」": "「没想到这种地方竟然也有女体专家……<br>我真是受益匪浅啊……下次我一定要去请教请教」",
    "「そ、それはよかった……」": "「那、那就好……」",
    "「でも、うん、ちょっと楽しみかな。<br>　新しい下着で、新しい気分になるの」": "「不过，嗯，我有点期待呢……<br>穿上新内衣，感觉心情都变好了」",
    "「館長がいなかったら、一歩踏み出すこともできなかっただろう。<br>　ありがとう、礼を言わせてもらうよ」": "「要不是馆长，我可能永远都不会踏出这一步吧……<br>谢谢你，让我向你道谢吧」",
    "「いやいや、ところで――」": "「不不不，话说回来——」",
    "「“自分には似合わない”とあれほど言っていたのに、<br>　店員さんに薦められて買ってしまうほどだ。<br>　いったい、どんな下着を？」": "「你之前明明一直说「不适合自己」，<br>结果店员一推荐就买了啊……<br>到底是什么样的内衣？」",
    "「ふふん、知りたいかい？」": "「哼哼，想知道吗？」",
    "「あ、いや、それは――」": "「啊，不，那个——」",
    "「いいよ、教えてあげる。ただし、今じゃない。<br>　その時が来たら……ね」": "「好啊，我可以告诉你。只不过，不是现在。等到时候到了……我再告诉你。」",
    "からかうように笑うブグロー。<br>その不遜な態度に、頭を掻いてごまかすしかできなかった。<br>……とりあえず、今は。": "布格罗露出戏弄人的笑容。<br>对于他那桀骜不驯的态度，我只能搔搔头蒙混过去。<br>……总之，现在先——"
}