{
    "未来の私より": "来自未来的我",
    "モリゾが提案してきた“疑似恋愛”としてのデート。<br>その行程を一通り終え、美術館への道を歩いていた。": "莫里索所提议的“模拟恋爱”约会行程已经结束，我们正走在前往美术馆的路上。",
    "「館長、本日は私のワガママにつきあっていただき、<br>　ありがとうございました」": "「馆长，非常感谢您今天陪我一起做这些任性的要求」",
    "「いや、こちらこそありがとう。楽しかったよ。<br>　……しかしモリゾはどうだった？<br>　恋愛を知りたいと言っていたが、なにか収穫はあっただろうか」": "「不，我才要谢谢你。我玩得很开心……不过莫里索，你觉得如何？你不是说想要了解恋爱吗？有收获吗？」",
    "「私も、とても素敵な時間を過ごせましたわ。<br>　新しいトレーニング器具も買えましたし、<br>　行きたかったレストランへも行けました。ただ……」": "「我也度过了一段非常美好的时光。不仅买了新的健身器材，还去了我一直想去的餐厅。只是……」",
    "「“恋愛”がどんなものかというのは、よくわかりませんでしたわね。<br>　館長と過ごすのはとても楽しかったですが、<br>　それはいつものことですし……」": "「我好像还是不太明白「恋爱」究竟是什么。虽然和馆长在一起很开心，但那只是因为一直以来都是这样……」",
    "「特別な感情が生じたかといえば、生じていないと思いますわ」": "「要说有没有产生特别的感情，我想应该没有吧」",
    "なぜか急に袖にされたようになっているのは釈然としないが……。<br>まぁ、デートでのていたらくを考えると当然かもしれない。": "虽然馆长突然把我晾在一边，让我有点无法释怀……不过，考虑到约会时的状况，这也是理所当然的。",
    "「ふーむ……」": "「唔……」",
    "「ハッ……ハァッ……！<br>　よっ……とぉっ……！」": "「呼……呼……！嘿……咻……！」",
    "モリゾは急に拳を突き出す素振りをし始める。": "莫里索突然开始做出挥拳的动作。",
    "「どうした！？　敵か！？」": "「怎么了！？有敌人吗！？」",
    "「違いますわよ。考え事をしていたんです」": "「不是啦，我只是在想事情。」",
    "「やはり、ひとりで好きなだけ絵を描いて、<br>　好きなだけ体を鍛える人生を突き進むべきかしら……と思いまして」": "「我是在想……我果然还是应该过着随心所欲画画，随心所欲锻炼身体的人生吧……」",
    "「もちろん、それもひとつの生き方としてアリなんじゃないか？<br>　そもそも割り切って決めなければならないというわけでもないが」": "「当然，那也是一种生活方式，不是吗？而且也不是非得要下定决心不可。」",
    "「ですわよねぇ……」": "「就是说啊……」",
    "そんな会話をしていると、<br>うしろからトコトコという足音が聞こえてきた。": "就在我们说着这些话的时候——<br>从后方传来一阵脚步声。",
    "「――館長、うしろから子供がぶつかってきますわ。<br>　よけても相手はこけますし、よけなくてもこけます。<br>　おそらくよけないほうが、尻もちがつけて安全かと」": "「——馆长，有个小孩子从后面撞上来了哦。<br>就算躲开，对方还是会跌倒；就算不躲开，对方还是会跌倒。<br>我想不躲开，让他跌个狗吃屎，应该比较安全。」",
    "「え、なんのことだ――」": "「咦，你在说什么——」",
    "「うわぁ！」": "「哇啊！」",
    "「おっ、と……？」": "「哦、哦……？」",
    "考える時間もないまま、足もとに衝撃が走る。<br>どうやら本当に子供がぶつかってきたらしい。<br>モリゾは事前にそれを察知して、最適な行動を教えてくれたのだろう。": "我还来不及思考，脚边就传来一阵冲击力道。<br>看来真的是有小孩子撞上来了。<br>莫里索应该事先就察觉到这件事，告诉我最适当的行动了吧。",
    "「うぅ……ご、ごめんなさいっ」": "「呜呜……对、对不起！」",
    "「いいよ。怪我はないかい？」": "「没关系。你有没有受伤？」",
    "「うん……大丈夫」": "「嗯……我没事。」",
    "尻もちをついた小さな女の子は、不安げな顔で立ちあがる。<br>見たところ、周囲に保護者はいないようだ。": "跌坐在地上的小女孩一脸不安地站起身来。<br>看起来，她身边似乎没有大人。",
    "「大人の人はいないの？」": "「没有大人陪你吗？」",
    "「うん……ママとパパとはぐれちゃったの……。<br>　ひっく……ひっく……」": "「嗯……我跟爸爸妈妈走散了……<br>　　呜呜……呜呜……」",
    "どうやら迷子らしい。<br>改めて両親の不在を意識したのか、女の子は泣き出した。": "看来她似乎是迷路了。<br>或许是再次意识到父母不在身边，小女孩哭了出来。",
    "「大丈夫、すぐに見つかるよ。<br>　この優しいお姉ちゃんもいるから、一緒に探しにいこう！」": "「别担心，马上就能找到他们的。<br>　还有这个温柔的大姐姐在，我们一起去找吧！」",
    "「や、優しいお姉ちゃん、ですか？」": "「你、你想找一个温柔的大姐姐吗？」",
    "「やさしいお姉ちゃん……ぐすっ、うん。<br>　いっしょに、いく！」": "「温柔的大姐姐……呜呜，嗯！我要跟她一起走！」",
    "「は、はい……わかりましたわ」": "「好、好的……我知道了。」",
    "（なんでしょう……いま館長に感じた、この温かい気持ち……。<br>　しゃがみこんでこの子の目線に合わせて、<br>　元気が出るように優しく語りかけて……）": "（这是怎么回事……刚才从馆长身上感受到的温暖心情……<br>蹲下来配合这孩子的视线高度……<br>温柔地对她说话，让她打起精神……）",
    "（とっっっても素敵ですわ……）": "（真是太棒了……）",
    "「わー！　なにあれー？」": "「哇——！那是什么——？」",
    "「あぁっ、ちょっと！」": "「啊啊，等一下！」",
    "女の子は店先に目新しいものを見つけて思い切り駆け出す。<br>その姿をモリゾは追い、戸惑ったように追いついた。": "女孩在店门口发现新奇的东西，立刻冲了过去。<br>莫里索追了上去，一脸困惑。",
    "「モリゾ、手をつないでやってくれるか？」": "「莫里索，你可以牵着她的手吗？」",
    "「わかりましたわ。<br>　危ないところへ走っていってしまいそうですものね」": "「我知道了。<br>她好像会跑到危险的地方。」",
    "「じゃあお兄ちゃんともつなぎたーい！」": "「那我也想和大哥哥牵在一起！」",
    "女の子の要望に応え、<br>モリゾと一緒に、女の子を間にして手をつなぐ。": "我回应小女孩的要求，和莫里索一起将小女孩夹在中间，牵起手来。",
    "「わーいわーい！」": "「哇～哇～！」",
    "「館長……その……」": "「馆长……那个……」",
    "「ん……？　どうしたんだ？」": "「嗯……？怎么了？」",
    "「なんだか私たち、夫婦みたいですわね」": "「我们这样好像夫妻一样呢。」",
    "「えぇっ！？<br>　まぁ、はた目にはそう見えるかもしれないな」": "「咦咦！？<br>哎，从旁人看来或许会这么觉得吧。」",
    "一体どうしたのだろう、モリゾは目に見えてモジモジとしている。": "莫里索不知为何明显地忸忸怩怩。",
    "「お姉ちゃんの手、あったかーい！<br>　もしかして、お兄ちゃんのことが好きなのー？」": "「大姐姐的手好温暖哦～！<br>难道说，你喜欢大哥哥吗～？」",
    "「そうかもしれませんわ」": "「或许吧。」",
    "「えぇっ！？」": "「哎哎！？」",
    "「子供の父親として……」": "「作为孩子的父亲……」",
    "「えええぇっ！？」": "「哎哎哎哎！？」",
    "モリゾの爆弾発言の数々に動揺を隠せないでいると、<br>女の子の握った手が強くこちらの腕を引いた。": "莫里索的炸弹发言让我难掩动摇，这时，女孩紧紧握着我的手，用力一拉。。",
    "「あぁーっ！　みつけたー！<br>　ママー！　パパー！」": "「啊啊！找到了！妈妈！爸爸！」",
    "女の子の両親は何度も礼を言うと、娘を連れて家路についた。<br>仲良く３人で手をつないで――<br>そのうしろ姿を、モリゾは穏やかな表情で見守っている。": "女孩的父母连声道谢，带着女儿踏上归途。三个人手牵着手，非常融洽地走着——",
    "「恋愛はよくわかりませんでしたけれど、<br>　なにか他の感情は、少しだけわかった気がしますわ」": "「虽然恋爱我还是不太懂，但是其他感情，我好像稍微有点理解了」",
    "「それでモリゾ……。<br>　“子供の父親として好き”というのは一体……」": "「所以莫里索……你说「作为孩子的父亲喜欢」到底是什么意思……」",
    "ずっと気になっていた先ほどの発言について、<br>思い切って尋ねてみる。もしやお腹に子供が……！？": "我终于忍不住问了，我一直很在意她刚才的发言。难不成她怀了孩子……！？",
    "「うふふ……。<br>　なんといいますか、貴方の見せた父性が、<br>　とても素敵だと感じまして……」": "「呵呵呵……怎么说呢，你刚才展现出来的父性……让我觉得非常棒……」",
    "「恋愛感情とは少しだけ違う“好き”を言い表そうと思ったら、<br>　ああいう言い方になったのですわ。<br>　変な表現でしたわよね」": "「我想表达和恋爱感情有点不同的“喜欢”，结果就变成那种说法了。」",
    "「あぁ、なるほど……。<br>　要は優しい一面が出ていた、くらいのことか。<br>　自分で言うことでもないが」": "「啊，原来如此……简单来说，就是表现出温柔的一面吧。」",
    "「えぇ……そういうことかもしれませんわね」": "「嗯……或许就是这样吧。」",
    "モリゾはどこか思わせぶりな笑顔でそう言うと歩き始める。": "莫里索露出耐人寻味的笑容，迈开步伐。",
    "「あの親子３人のうしろ姿、とても幸せそうでしたわ」": "「那对母子三人的背影，看起来非常幸福。」",
    "「いつか子供を産んで、3人で並んで手をつないで、<br>　どこまでも歩く……。<br>　そういうのも悪くないかもしれませんわね」": "「将来生了小孩，三个人手牵着手，<br>　一起走到天涯海角……<br>　这样或许也不错。」",
    "モリゾはそんな独り言を漏らしている。<br>恋愛については上手く思い描けなかったモリゾだが、<br>家族については、なにかを思い描いたのかもしれない。": "莫里索自言自语着。<br>虽然她无法想象恋爱是什么样子，但或许已经想象了家庭的样貌。",
    "「ね、貴方？」": "「你说对吧，亲爱的？」",
    "「同意を求められた！？」": "「居然在征求我的同意！？」",
    "独り言ではなかったらしい。<br>なんと答えてよいものかわからず、つい取り乱してしまう。": "看来她不是在自言自语。<br>我不知该如何回答，不禁慌了手脚。",
    "しかしモリゾはそんな態度を気にする様子もなく、<br>上機嫌で歩き続けるのだった。": "但是，莫里索丝毫不在意他的态度，心情愉快地继续往前走。",
    "――後日。執務室に入ると、<br>布のかけられた見覚えのないキャンバスが置かれていた。<br>メモが添えられており、そこにある文言はこうだ。": "——几天后，我一走进办公室，就看到一个蒙着布的陌生画布放在里面。旁边还附了一张便条，上面写着：",
    "『館長へ<br>　未来の私より<br>　モリゾ』": "『馆长：<br>　　未来的我留<br>　　莫里索』",
    "「どういうことだ？」": "「这是什么意思？」",
    "とにもかくにも布を取り去る。<br>そして現れたのは、夕日に包まれた3人家族の後ろ姿だ。": "总之我先拿掉画布上的布条再说。<br>出现在我眼前的，是被夕阳笼罩的三口之家背影。",
    "この前の家族をモチーフにしたのだろうか。<br>モリゾはもともと家族画や子供画が得意だが、<br>この作品からはいつもよりさらに優しく暖かな筆遣いが感じられる。": "莫里索是以之前的那一家人为主题吗？<br>莫里索原本就擅长画家庭或小孩，<br>这幅作品的笔触，比平常更加温柔、温暖。",
    "「それにしても『未来の私より』とは？」": "「话说回来，『未来的我』是什么意思？」",
    "しかもこの夫婦の、ちらりと見える横顔――<br>似ているのは、あの女の子の両親というよりも……。<br>そこでふと、この前のモリゾの言葉を思い出す。": "而且从这对夫妇的侧脸，隐约看得出来——<br>与其说像那女孩的父母……<br>这时，我忽然想起莫里索之前说过的话。",
    "「もしかしてこれは……いや、まさかな」": "「难道说这是……不，怎么可能。」",
    "でもハッキリと『館長へ』『モリゾより』と書かれているし……。<br>ああ見えて意外と大胆なお嬢様なのかもしれない。": "可是上面清楚写着『馆长启』『莫里索上』……<br>别看她那样，说不定她其实是个大胆的千金小姐。",
    "…………ぜんぜん意外でもないな。": "…………其实一点也不意外。",
    "そんなことを考えながら、<br>この名画を額装する手はずについて考えるのだった。": "我一边想着这些事，一边思考着裱框这幅名画的步骤。"
}