{
    "未来の私より": "未来的我",
    "モリゾが提案してきた“疑似恋愛”としてのデート。<br>その行程を一通り終え、美術館への道を歩いていた。": "莫里索提议的“模拟恋爱”约会。<br>完成了一系列行程后，我们正走在去美术馆的路上。",
    "「館長、本日は私のワガママにつきあっていただき、<br>　ありがとうございました」": "「馆长，今天陪我的任性，<br>　非常感谢您」",
    "「いや、こちらこそありがとう。楽しかったよ。<br>　……しかしモリゾはどうだった？<br>　恋愛を知りたいと言っていたが、なにか収穫はあっただろうか」": "「不，我才要谢谢你。我很开心。<br>　……不过莫里索感觉如何？<br>　你说想了解恋爱，有什么收获吗」",
    "「私も、とても素敵な時間を過ごせましたわ。<br>　新しいトレーニング器具も買えましたし、<br>　行きたかったレストランへも行けました。ただ……」": "「我也度过了非常美好的时光。<br>　新买的训练器材也到手了，<br>　还去了想去的餐厅。只是……」",
    "「“恋愛”がどんなものかというのは、よくわかりませんでしたわね。<br>　館長と過ごすのはとても楽しかったですが、<br>　それはいつものことですし……」": "「「恋爱」到底是什么样的，我还是不太明白呢。<br>　和馆长在一起很开心，<br>　但那和平常一样……」",
    "「特別な感情が生じたかといえば、生じていないと思いますわ」": "「要说有没有产生特别的感情，我想是没有的」",
    "なぜか急に袖にされたようになっているのは釈然としないが……。<br>まぁ、デートでのていたらくを考えると当然かもしれない。": "不知为何感觉突然被冷落了，心里有点不痛快……<br>不过，想想约会时的表现，或许也是理所当然的。",
    "「ふーむ……」": "「嗯……」",
    "「ハッ……ハァッ……！<br>　よっ……とぉっ……！」": "「哈……哈啊……！<br>　哟……哦……！」",
    "モリゾは急に拳を突き出す素振りをし始める。": "莫里索突然开始做出出拳的动作。",
    "「どうした！？　敵か！？」": "「怎么了！？有敌人吗！？」",
    "「違いますわよ。考え事をしていたんです」": "「不是啦。我是在思考事情」",
    "「やはり、ひとりで好きなだけ絵を描いて、<br>　好きなだけ体を鍛える人生を突き進むべきかしら……と思いまして」": "「果然，我还是应该继续一个人随心所欲地画画，<br>　随心所欲地锻炼身体的人生吧……我在想」",
    "「もちろん、それもひとつの生き方としてアリなんじゃないか？<br>　そもそも割り切って決めなければならないというわけでもないが」": "「当然，这也是一种生活方式不是吗？<br>　其实也不一定非要下定决心不可」",
    "「ですわよねぇ……」": "「是啊……」",
    "そんな会話をしていると、<br>うしろからトコトコという足音が聞こえてきた。": "正说着话，<br>身后传来了咚咚的脚步声。",
    "「――館長、うしろから子供がぶつかってきますわ。<br>　よけても相手はこけますし、よけなくてもこけます。<br>　おそらくよけないほうが、尻もちがつけて安全かと」": "「――馆长，有个小孩从后面撞过来了。<br>　躲开的话对方会摔倒，不躲开也会摔倒。<br>　恐怕不躲开的话，摔个屁股蹲会更安全吧」",
    "「え、なんのことだ――」": "「诶，什么情况――」",
    "「うわぁ！」": "「哇啊！」",
    "「おっ、と……？」": "「哦，这……？」",
    "考える時間もないまま、足もとに衝撃が走る。<br>どうやら本当に子供がぶつかってきたらしい。<br>モリゾは事前にそれを察知して、最適な行動を教えてくれたのだろう。": "还没来得及思考，脚下就传来一阵冲击。<br>看来真的有个小孩撞过来了。<br>莫里索事先察觉到了，并告诉了最合适的行动吧。",
    "「うぅ……ご、ごめんなさいっ」": "「呜……对、对不起！」",
    "「いいよ。怪我はないかい？」": "「没事。没受伤吧？」",
    "「うん……大丈夫」": "「嗯……没事」",
    "尻もちをついた小さな女の子は、不安げな顔で立ちあがる。<br>見たところ、周囲に保護者はいないようだ。": "摔了个屁股蹲的小女孩，一脸不安地站了起来。<br>看起来，周围似乎没有监护人。",
    "「大人の人はいないの？」": "「没有大人吗？」",
    "「うん……ママとパパとはぐれちゃったの……。<br>　ひっく……ひっく……」": "「嗯……我和爸爸妈妈走散了……。<br>　呜……呜……」",
    "どうやら迷子らしい。<br>改めて両親の不在を意識したのか、女の子は泣き出した。": "看来是迷路了。<br>再次意识到父母不在身边，小女孩哭了起来。",
    "「大丈夫、すぐに見つかるよ。<br>　この優しいお姉ちゃんもいるから、一緒に探しにいこう！」": "「没事的，马上就能找到的。<br>　这位温柔的大姐姐也在，我们一起去找吧！」",
    "「や、優しいお姉ちゃん、ですか？」": "「啊，温柔的大姐姐，是吗？」",
    "「やさしいお姉ちゃん……ぐすっ、うん。<br>　いっしょに、いく！」": "「温柔的大姐姐……呜，嗯。<br>　一起，去找！」",
    "「は、はい……わかりましたわ」": "「好、好的……我明白了」",
    "（なんでしょう……いま館長に感じた、この温かい気持ち……。<br>　しゃがみこんでこの子の目線に合わせて、<br>　元気が出るように優しく語りかけて……）": "（怎么回事呢……刚才从馆长身上感受到的，这种温暖的感觉……。<br>　蹲下来和这孩子视线平齐，<br>　温柔地鼓励她打起精神……）",
    "（とっっっても素敵ですわ……）": "（真是太棒了……）",
    "「わー！　なにあれー？」": "「哇！那是什么呀？」",
    "「あぁっ、ちょっと！」": "「啊，等一下！」",
    "女の子は店先に目新しいものを見つけて思い切り駆け出す。<br>その姿をモリゾは追い、戸惑ったように追いついた。": "小女孩在店门口发现了新奇的东西，全力跑了出去。<br>莫里索追着她的身影，困惑地追了上去。",
    "「モリゾ、手をつないでやってくれるか？」": "「莫里索，能牵着手带她走吗？」",
    "「わかりましたわ。<br>　危ないところへ走っていってしまいそうですものね」": "「明白了。<br>　她似乎会跑到危险的地方去呢」",
    "「じゃあお兄ちゃんともつなぎたーい！」": "「那我也想和哥哥牵手！」",
    "女の子の要望に応え、<br>モリゾと一緒に、女の子を間にして手をつなぐ。": "回应了女孩的要求，<br>莫里索和馆长一起，将女孩夹在中间，牵起了手。",
    "「わーいわーい！」": "「哇—哇—！」",
    "「館長……その……」": "「馆长……那个……」",
    "「ん……？　どうしたんだ？」": "「嗯……？怎么了？」",
    "「なんだか私たち、夫婦みたいですわね」": "「总觉得我们，好像夫妻一样呢」",
    "「えぇっ！？<br>　まぁ、はた目にはそう見えるかもしれないな」": "「诶！？<br>　嘛，从旁人看来或许确实如此吧」",
    "一体どうしたのだろう、モリゾは目に見えてモジモジとしている。": "到底是怎么了，莫里索明显变得扭扭捏捏的。",
    "「お姉ちゃんの手、あったかーい！<br>　もしかして、お兄ちゃんのことが好きなのー？」": "「姐姐的手，好暖和啊！<br>难道说，你喜欢哥哥吗？」",
    "「そうかもしれませんわ」": "「也许是这样呢」",
    "「えぇっ！？」": "「诶！？」",
    "「子供の父親として……」": "「作为孩子的父亲……」",
    "「えええぇっ！？」": "「诶诶诶！？」",
    "モリゾの爆弾発言の数々に動揺を隠せないでいると、<br>女の子の握った手が強くこちらの腕を引いた。": "面对莫里索一连串的爆炸性发言，我无法掩饰内心的动摇，<br>女孩紧紧握住的手用力拉了我的胳膊。",
    "「あぁーっ！　みつけたー！<br>　ママー！　パパー！」": "「啊——！找到了！<br>妈妈！爸爸！」",
    "女の子の両親は何度も礼を言うと、娘を連れて家路についた。<br>仲良く３人で手をつないで――<br>そのうしろ姿を、モリゾは穏やかな表情で見守っている。": "女孩的父母再三道谢后，带着女儿踏上了回家的路。<br>三人手牵着手，和睦地走着——<br>莫里索用温和的表情目送着他们的背影。",
    "「恋愛はよくわかりませんでしたけれど、<br>　なにか他の感情は、少しだけわかった気がしますわ」": "「虽然我不太懂恋爱，<br>　但似乎稍微明白了其他的一些感情。」",
    "「それでモリゾ……。<br>　“子供の父親として好き”というのは一体……」": "「那么莫里索……<br>　「作为孩子的父亲而喜欢」到底是什么意思……」",
    "ずっと気になっていた先ほどの発言について、<br>思い切って尋ねてみる。もしやお腹に子供が……！？": "我一直对刚才的发言感到在意，<br>于是鼓起勇气询问。难道她怀孕了……！？",
    "「うふふ……。<br>　なんといいますか、貴方の見せた父性が、<br>　とても素敵だと感じまして……」": "「呵呵……<br>　该怎么说呢，你展现出的父性，<br>　让我觉得非常美好……」",
    "「恋愛感情とは少しだけ違う“好き”を言い表そうと思ったら、<br>　ああいう言い方になったのですわ。<br>　変な表現でしたわよね」": "「我想表达一种与恋爱感情稍有不同的「喜欢」，<br>　所以才那样说了。<br>　是不是有点奇怪的表达呢？」",
    "「あぁ、なるほど……。<br>　要は優しい一面が出ていた、くらいのことか。<br>　自分で言うことでもないが」": "「啊，原来如此……<br>　简单来说就是展现出了温柔的一面吧。<br>　虽然自己这么说有点不合适。」",
    "「えぇ……そういうことかもしれませんわね」": "「嗯……或许就是这样吧。」",
    "モリゾはどこか思わせぶりな笑顔でそう言うと歩き始める。": "莫里索带着某种意味深长的笑容说完，便开始向前走。",
    "「あの親子３人のうしろ姿、とても幸せそうでしたわ」": "「那一家三口的背影，看起来非常幸福呢。」",
    "「いつか子供を産んで、3人で並んで手をつないで、<br>　どこまでも歩く……。<br>　そういうのも悪くないかもしれませんわね」": "「将来生个孩子，三个人手牵着手，<br>　一直走下去……<br>　那样或许也不错呢。」",
    "モリゾはそんな独り言を漏らしている。<br>恋愛については上手く思い描けなかったモリゾだが、<br>家族については、なにかを思い描いたのかもしれない。": "莫里索这样自言自语道。<br>虽然她无法很好地想象恋爱，<br>但关于家庭，她似乎已经描绘出了某种画面。",
    "「ね、貴方？」": "「呐，你呢？」",
    "「同意を求められた！？」": "「她在征求我的同意！？」",
    "独り言ではなかったらしい。<br>なんと答えてよいものかわからず、つい取り乱してしまう。": "看来并不是自言自语。<br>我不知道该如何回答，一时有些慌乱。",
    "しかしモリゾはそんな態度を気にする様子もなく、<br>上機嫌で歩き続けるのだった。": "但莫里索似乎并不在意我的态度，<br>继续心情愉快地走着。",
    "――後日。執務室に入ると、<br>布のかけられた見覚えのないキャンバスが置かれていた。<br>メモが添えられており、そこにある文言はこうだ。": "――几天后。走进办公室时，<br>发现一块盖着布的陌生画布放在那里。<br>旁边附着一张便条，上面写着这样的话。",
    "『館長へ<br>　未来の私より<br>　モリゾ』": "『致馆长<br>　来自未来的我<br>　莫里索』",
    "「どういうことだ？」": "「这是什么意思？」",
    "とにもかくにも布を取り去る。<br>そして現れたのは、夕日に包まれた3人家族の後ろ姿だ。": "无论如何，先掀开布。<br>然后出现的，是夕阳笼罩下的三口之家的背影。",
    "この前の家族をモチーフにしたのだろうか。<br>モリゾはもともと家族画や子供画が得意だが、<br>この作品からはいつもよりさらに優しく暖かな筆遣いが感じられる。": "这大概是以前那一家人的主题吧。<br>莫里索原本就擅长画家庭和孩子，<br>但这幅作品中，能感受到比平时更加温柔温暖的笔触。",
    "「それにしても『未来の私より』とは？」": "「不过，『来自未来的我』是什么意思？」",
    "しかもこの夫婦の、ちらりと見える横顔――<br>似ているのは、あの女の子の両親というよりも……。<br>そこでふと、この前のモリゾの言葉を思い出す。": "而且这对夫妇的侧脸，若隐若现——<br>与其说是那个女孩的父母，倒更像是……。<br>这时，我突然想起了之前莫里索说过的话。",
    "「もしかしてこれは……いや、まさかな」": "「难道这是……不，不会吧」",
    "でもハッキリと『館長へ』『モリゾより』と書かれているし……。<br>ああ見えて意外と大胆なお嬢様なのかもしれない。": "但上面清楚地写着『致馆长』『莫里索』……<br>看起来她意外地是个大胆的大小姐呢。",
    "…………ぜんぜん意外でもないな。": "…………完全不意外啊。",
    "そんなことを考えながら、<br>この名画を額装する手はずについて考えるのだった。": "一边想着这些，<br>一边开始考虑如何为这幅名画装裱。"
}