{
    "それぞれの説得": "各自的劝说",
    "「えと、お話ができるのはうれしいんですけど……。<br>　ルノがいたら、またみなさんに迷惑を<br>　かけちゃうかもしれませんし……」": "「呃、能聊聊是很开心啦……。<br>　要是雷诺在的话，可能又会给大家<br>　添麻烦的……」",
    "先ほどのドナテッロの発言から、<br>流れるようにルノワールを連れてカフェにやって来た。": "从刚才多纳泰罗的发言开始，<br>顺理成章地带着雷诺阿来到了咖啡馆。",
    "先ほどまでよりはかなり落ち着いたルノワールだが、<br>その様子はまだまだ不安そうだ。<br>そんな彼女に対してドナテッロは……。": "比起刚才已经冷静许多的雷诺阿，<br>但她的样子看起来依然很不安。<br>面对这样的她，多纳泰罗……。",
    "「まあまあ、そんなこと言わないで？<br>　ほら、ここのケーキすっごく美味しそうだよ？」": "「好啦好啦，别这么说嘛？<br>　你看，这里的蛋糕看起来超好吃的哦？」",
    "「わぁ……！<br>　ホイップがかわいい……！<br>　ドレスのレースみたいにフリフリです！」": "「哇……！<br>　奶油好可爱……！<br>　像裙子的蕾丝一样蓬蓬松松的！」",
    "ドナテッロはルノワールの緊張をほぐすように、<br>運ばれてきたケーキに意識を向けさせる。<br>するとルノワールは、表情を緩ませて目を輝かせた。": "多纳泰罗为了缓解雷诺阿的紧张，<br>让她把注意力转向端上来的蛋糕。<br>于是雷诺阿表情放松下来，眼睛闪闪发亮。",
    "そんなドナテッロのコミュニケーション能力の高さに、<br>感銘を受けているところで――": "正对多纳泰罗如此高超的沟通能力，<br>感到钦佩的时候――",
    "「じゃあ、改めて自己紹介させてもらうね！<br>　あたしとこちらのレンブラントちゃんは、<br>　夢幻美術館に所属する藝術家なんだ！」": "「那么，让我重新自我介绍一下吧！<br>我和这边的伦勃朗酱，<br>都是梦幻美术馆所属的艺术家哦！」",
    "「で、そちらは夢幻美術館の館長くん！」": "「然后，这位是梦幻美术馆的馆长君！」",
    "「初めまして。<br>　ルノワールさんのことは話に聞いててね。<br>　美術館に所属してもらえればと、そう考えていたところなんだ」": "「初次见面。<br>雷诺阿小姐的事我已经听说了。<br>正想着要是能邀请你加入美术馆就好了」",
    "「ど、どうも、レンブラント・レイニーといいます。<br>　申し遅れてすみません」": "「请、请多关照，我叫伦勃朗·雷尼。<br>现在才自我介绍真是抱歉」",
    "「えっ、やっぱり美術館の人たちだったんですか……！？<br>　お花屋さんでお話しされてるのを聞いて、<br>　もしかしてとは思っていたんですが……」": "「诶，果然是美术馆的人吗……！？<br>在花店听到你们交谈时，<br>我就隐约有这种预感了……」",
    "ルノワールは驚いた表情を見せた後、申し訳なさそうに目を伏せる。": "雷诺阿露出惊讶的表情后，歉疚地垂下眼帘。",
    "「あ……でも、えと……。<br>　アンジェラさんからお話を聞いてくださっているかもしれませんが、<br>　やっぱりルノは……」": "「啊……不过，那个……<br>您可能已经从安琪拉小姐那里听说了，<br>但雷诺果然还是……」",
    "こちらが美術館の面々と知るやいなや、ルノワールは断る姿勢を見せる。<br>やはり決意は固いらしい。": "一得知这边是美术馆的人，雷诺阿就表现出拒绝的态度。<br>看来她的决心相当坚定。",
    "「……そ、それは、もしかして、<br>　あなたが“不幸体質”だからですか？」": "「……那、那个，难道说，<br>是因为你「不幸体质」的缘故吗？」",
    "どうしたものかと考えあぐねていると、<br>今度はレンブラントが単刀直入に問いかけた。": "正当我苦思该如何是好时，<br>这次伦勃朗单刀直入地提出了疑问。",
    "「え……？<br>　えと、どうしてそれを……？」": "「诶……？<br>呃、为什么你会知道……？」",
    "ずばり放たれた言葉に、ルノワールは戸惑いを隠せない様子だ。": "面对这直截了当的话语，雷诺阿难掩困惑之情。",
    "「す、すみません……。アンジェラさんから、<br>　あなたがなにかの体質で悩んでいるという話を聞いてたんです。<br>　そ、それで、今日１日、あなたの様子を見させてもらったのですが……」": "「对、对不起……我从安琪拉小姐那里，<br>听说你正为某种体质而烦恼。<br>所、所以，今天一整天我都在观察你的情况……」",
    "「し、しっかりと固定されていたドアベルが落下して直撃したり、<br>　こんな時期にハチに襲われたり、<br>　あ、頭を下げただけなのに、人にぶつかったり……」": "「牢、牢牢固定着的门铃突然掉落砸中你，<br>这个季节居然被蜜蜂袭击，<br>还、还有只是低头就撞到别人……」",
    "「いずれも、ぐ、偶然として片付けてしまうこともできますが、<br>　こ、恒常的にそれが起きているのなら、<br>　た、体質と言ってさしつかえないものだと思います」": "「虽、虽然每件事都能归为偶然，<br>但、但如果这些事持续发生的话，<br>我、我认为称之为体质也不为过」",
    "「そ、そんなにルノのことを見てくれていたんですね。<br>　なんだか申し訳ないですが……」": "「原、原来你这么关注雷诺的情况啊。<br>总觉得很过意不去呢……」",
    "「……はい、ルノは昔からこうなんです」": "「……嗯，雷诺从小就是这样」",
    "ルノワールは申し訳ないと言いながらも、どこか嬉しそうに言う。<br>もしかすると、彼女はずっとひとりで自分の体質について<br>思い悩んでいたのかもしれない――ふとそんなことを思う。": "雷诺阿虽然说着抱歉，语气里却带着几分欣喜。<br>或许，她一直独自为这体质<br>烦恼着——我突然这样想到。",
    "それから彼女は、自身のことについて少しずつ語ってくれた。": "接着，她开始一点点讲述起自己的事。",
    "「えと、ルノは昔から、なにかと不幸な目に遭う体質なんです。<br>　別に、これといって大変なことじゃないんですけど……。<br>　たとえば今日みたいなことが起こって怪我をしたり……」": "「那个，雷诺从小就有容易遭遇不幸的体质。<br>　倒也不是什么特别严重的事啦……<br>　比如像今天这样受伤……」",
    "「他は、働いていた壺の絵付け工房がつぶれて職を失ったり、<br>　通っていた画塾が経営困難で閉鎖したり……。<br>　たまに死の芸術に襲われたり……」": "「还有，工作过的陶器彩绘工坊倒闭丢了工作，<br>　去上的绘画私塾经营困难关门了……<br>　偶尔还会被死之艺术袭击……」",
    "「いや、どれも十分に大変なことだと思うぞ！？」": "「不，我觉得这些都很够呛啊！？」",
    "指摘を受け、わずかに目を伏せるも、ルノワールは語り続ける。": "被指出后，雷诺阿微微垂下目光，但继续说了下去。",
    "「でも、かわいい世界観の絵を描くことに没頭すれば、<br>　多少の不幸くらい乗り越えていけるって、わかってるんです」": "「但是，只要全心投入描绘可爱的世界观画作，<br>　这点程度的不幸总能克服的，我明白的」",
    "「ひとりでアトリエに篭って絵を描いていれば楽しいし、<br>　そんな不幸な目に遭うこともありません」": "「一个人关在画室里画画就很开心了，<br>　而且也不会遭遇那种不幸的事」",
    "「でも……それって本当に、<br>　ルノワールちゃんが望んでることなのかな？<br>　もちろん、現状に満足してるなら、それでいいんだけど……」": "「但是……那真的是、<br>　雷诺阿你内心所期望的吗？<br>　当然，如果你对现状感到满足的话，那也没关系……」",
    "自分に言い聞かせるような物言いをするルノワールに、<br>ドナテッロは優しく問いかける。": "对着仿佛在说服自己般的雷诺阿，<br>多纳泰罗温柔地询问道。",
    "「美術館で“仲間と一緒に”日々を送るっていうのも、<br>　とっても楽しいと思うよ？」": "「我觉得，在美术馆「和伙伴们一起」度过的每一天，<br>　也会非常开心哦？」",
    "自らの不幸を、自らの力で乗り越えるという強さを持つルノワール。<br>だが、ドナテッロの言う通り、<br>そのことで“仲間といること”を諦める必要はまったくない。": "拥有着凭借自身力量去克服自身不幸之强韧的雷诺阿。<br>但是，正如多纳泰罗所说，<br>完全没必要因此就放弃“与伙伴们在一起”。",
    "「もちろん、同じ志を持つ人たちが集まる美術館に憧れはあります……<br>　けど、ルノがその輪に入ったら、<br>　みなさんを不幸に巻き込んでしまうかもしれません」": "「当然，我也很向往志同道合的人们聚集的美术馆……<br>　但是，如果雷诺加入那个圈子的话，<br>　说不定会把大家卷入不幸之中」",
    "「だから、ルノは……<br>　ひとりでいるべきなんです！」": "「所以，雷诺……<br>　应该一个人待着！」",
    "ルノワールの語気は強い決意を感じさせるものだった。<br>実際に彼女はひとりで作品を作り、ある程度の成功をおさめている。": "雷诺阿的语气中能感受到强烈的决心。<br>实际上她独自创作作品，也取得了一定程度的成功。",
    "そんな彼女を無理やりに説得しても、良い結果にならないだろう。<br>どう声をかけるべきか悩んでいると、<br>話を一通り聞いたレンブラントが、おずおずと口を開いた。": "即便强行说服这样的她，恐怕也不会有什么好结果吧。<br>正当我烦恼该如何开口时，<br>听完整个对话的伦勃朗，怯生生地开口了。",
    "「あ、あたしは死の芸術に呪われて、体の成長が止まっています。<br>　こ、この通り、舌が麻痺してうまく喋れませんし、<br>　体調が優れない時もあり、みなさんに迷惑もかけています」": "「啊、那个……我被死之艺术诅咒，身体的成长停止了。<br>　就、就像这样，舌头麻痹说话也不利索，<br>　身体状态不好的时候也有，给大家添了不少麻烦」",
    "「ほ、他にも、記憶喪失の人や極端に戦いを好む人など、<br>　美術館には、い、色んな藝術家がいますよ。<br>　む、無理にとは言いませんが、試しに見てみませんか？」": "「还、还有呢，失忆的人啦、极端好战的人啦，<br>　美术馆里，有、有各种各样的艺术家哦。<br>　虽、虽然不勉强你，要不要试着来看看呢？」",
    "「――あ、あたしも、美術館に救っていただいた身ですし」": "「——毕、毕竟我也是被美术馆拯救的人」",
    "「レンブラントちゃん……！」": "「伦勃朗酱……！」",
    "珍しく身の上を語るレンブラントの真剣な言葉に、目頭が熱くなる。<br>しかし、ここで感動しているばかりではいけない。<br>レンブラントの言葉に報いるためにも、ルノワールを説得しなければ。": "听到难得讲述自身经历的伦勃朗这番真挚的话语，我不禁眼眶发热。<br>但是，不能只顾着感动。<br>为了回应伦勃朗的话，也必须说服雷诺阿。",
    "「レンブラントの言う通りだ。<br>　たとえルノワールに体質による不安があろうとも、<br>　美術館にはそれを受け入れ、共に乗り越えていける仲間たちがいる」": "「伦勃朗说得对。<br>　即便雷诺阿因体质问题有所不安，<br>　美术馆里也有能够接纳这一点、并共同克服的伙伴们」",
    "「それに、所属してもらえれば、<br>　その才能を最大限に活かしてもらえると自負している。<br>　人生は長い。少しだけでも挑戦してみないか？」": "「而且，如果你能加入的话，<br>　我自信能让你的才能得到最大限度的发挥。<br>　人生还很长。要不要稍微挑战一下试试呢？」",
    "「みなさん……」": "「大家……」",
    "真剣に伝え切り、彼女の目を見る。<br>すると、ルノワールは少し考え込んだ後――": "认真传达完毕，注视着她的眼睛。<br>于是，雷诺阿稍作沉思后——",
    "「そこまで言うなら、まずは見学だけでも……」": "「既然都说到这个份上，那至少先参观一下……」",
    "「……！<br>　ありがとう！<br>　見学だけでも、とても嬉しいよ」": "「……！<br>　谢谢你！<br>　哪怕只是参观，我也非常高兴」",
    "「やったー！<br>　さすがレンブラントちゃんに館長くん！<br>　あたしも感動しちゃった」": "「太好啦！<br>　不愧是伦勃朗酱和馆长君！<br>　连我都感动得不行了」",
    "「い、いえ、あたしはなにも……」": "「没、没有，我什么都没做……」",
    "（ただ、彼女の体質を研究対象として興味深く思っているだけ……<br>　とは、言わないほうがいいでしょうね）": "(只不过，我对她的体质作为研究对象很感兴趣……<br>　这种话，还是不说为好吧)",
    "さらに話を聞くと、ルノワールはこれから特に予定がなく、<br>すぐに美術館に来られるらしい。<br>というわけで急遽、美術館見学会の開催が決まったのだった。": "进一步询问后得知，雷诺阿接下来没什么特别安排，<br>似乎马上就能来美术馆。<br>于是临时决定，立刻举办美术馆参观会。"
}