{
    "あなたじゃなければ": "如果不是你的话",
    "「これで……終わりのような気がする！」": "「这样……感觉就要结束了！」",
    "「し、死の芸術が全滅だと！？　くそっ、撤退だ！」": "「死、死之艺术全军覆没！？可恶，撤退！」",
    "「逃がすな、ロダン！」": "「别让他们跑了，罗丹！」",
    "「わかってるはず！」": "「你应该明白的！」",
    "「ぎゃあああっ！！」": "「啊啊啊！！」",
    "「……よし。今ので本当に全て鎮圧できたようだな。<br>　まったく、こんな白昼堂々馬車を襲うなんて、とんでもない連中だ」": "「……很好。看来这次真的把所有都镇压住了。<br>　真是的，居然在光天化日之下袭击马车，真是群无法无天的家伙」",
    "「市警らしい人たちも、来たみたいだよ」": "「好像是市警的人来了」",
    "ロダンの示す方へ振り返ると、<br>確かに数人の警吏が駆けつけてきていた。<br>彼らに美術館の館長であることを告げ、事情を説明する。": "我回头看向罗丹所指的方向，<br>确实有几名警察正赶过来。<br>我向他们表明自己是美术馆的馆长，并解释了情况。",
    "ロダンと街を見回っていたところ、目の前の大通りを進んでいた馬車が、<br>死の芸術を率いる集団に襲われるのが見えた。<br>そのため直ちに鎮圧した。": "我和罗丹正在街上巡视时，看到眼前的马路上，<br>一伙由死之艺术领导的团伙袭击了一辆马车。<br>因此我们立即进行了镇压。",
    "「私たちが偶然居合わせたのは幸いだったような、<br>　悪い人たちにとっては不幸だったような」": "「我们刚好在场，对他们来说是幸运的，<br>　对坏人来说是不幸的」",
    "警吏たちは確認を済ませると、<br>倒れている芸術犯罪者たちを拘束していく。": "警察们确认完毕后，<br>开始拘捕倒下的艺术犯罪者们。",
    "「後のことは、任せてしまってもよさそうだ」": "「接下来的事情，似乎可以交给他们了」",
    "「そうかも……でも館長。<br>　あの馬車っぽい乗り物、なんで襲われたのかな？」": "「也许吧……不过馆长。<br>　那个像马车一样的交通工具，为什么会被袭击呢？」",
    "ロダンの問いに、ハッと思い出す。<br>そういえば、襲われた馬車の中にいる人は無事だろうか？": "听到罗丹的问题，我突然想起来。<br>对了，被袭击的马车里的人没事吧？",
    "箱形の馬車は窓が小さく、外から中の様子は窺えない。<br>対応が早かったので、見る限り損傷はほとんどないようだが……。": "箱型的马车窗户很小，从外面看不到里面的情况。<br>由于应对及时，看起来几乎没有受损……",
    "心配していると、やがて静かに馬車のドアが開いて、<br>中から立派な身なりの男性が顔を出した。": "正担心着，马车的门缓缓打开，<br>一位衣着得体的男子从里面探出头来。",
    "「……もう大丈夫か？　あの賊どもは退治されたのか？」": "「……已经没事了吗？那些贼人已经被解决了吗？」",
    "男性の顔を見るなり、警吏のひとりが彼の名を呼んで背筋を正した。<br>聞き覚えがある……確か伯爵家の名だ。": "一看到男子的脸，其中一名警吏立刻挺直了背脊，喊出了他的名字。<br>这名字听起来有些熟悉……确实是伯爵家的名字。",
    "「ちょっとした取引に向かうところでね。<br>　馬車にかなりの現金を積んでいたのだが、情報が漏れていたのか……」": "「我正要去进行一笔交易。<br>　马车上载了不少现金，可能是消息走漏了……」",
    "「馬車の中から、少しだけ顔を出して見ていたよ。<br>　そこのふたり。君たちが私を助けてくれたんだね？」": "「我从马车里稍微探出头来看了一下。<br>　那边的两位，是你们救了我吧？」",
    "「そうだと思う」": "「应该是吧」",
    "「その通りです」": "「正是如此」",
    "いつも通り曖昧なロダンの返答を、慌てて訂正する。": "我连忙纠正罗丹那如往常般含糊的回答。",
    "「噂に聞いてはいたが、君が美術館の館長か？<br>　すると、そちらの彼女は藝術家かな？」": "「早有耳闻，你就是美术馆的馆长吗？<br>　那么，那位小姐是艺术家吗？」",
    "「ロダンのはず……じゃなくて。ロダン、です」": "「应该是罗丹……不对。我是罗丹。」",
    "先ほど訂正されたためか、普通の口調でロダンが頭を下げる。": "或许是因为刚才被纠正了，罗丹用平常的语气低下了头。",
    "「ああ、その名も聞いたことがある。君は彫刻家だな？<br>　なるほど……」": "「啊，这个名字我也听说过。你是雕刻家吧？<br>　原来如此……」",
    "「これも何かの縁だ、ロダン君。<br>　我が伯爵家で君を支援させてもらいたいのだが、どうだね？」": "「这也是一种缘分，罗丹君。<br>　我想在我们伯爵家支持你，你觉得如何？」",
    "「支援？」": "「支持？」",
    "「そうとも。君のような存在は、まさに社会の宝だ。<br>　厚遇しなければ、バチが当たるというものだよ」": "「没错。像你这样的人，正是社会的瑰宝。<br>　如果不给予厚待，可是会遭报应的。」",
    "「……そんなことはないと思うけど」": "「……我觉得不至于吧。」",
    "「いやいや、何も謙遜することはない！<br>　館長君もそう思うだろう？」": "「不不，不必谦虚！<br>　馆长你也这么认为吧？」",
    "「まあ……藝術家がいなければ美術館も成り立ちませんし、<br>　アテネスの平和も守れないので、確かにそうですが……」": "「嗯……如果没有艺术家，美术馆也无法成立，<br>　雅典的和平也无法守护，确实如此……」",
    "「うむ、うむ。ロダン君、私は君に惚れこんだぞ。<br>　ぜひ、末長い付き合いをお願いしたいな」": "「嗯，嗯。罗丹君，我对你一见倾心了。<br>　希望我们能长期合作。」",
    "「…………」": "「…………」",
    "……そんなことがあってから、数十日が経った。": "……从那件事之后，几十天过去了。",
    "あの伯爵はあれから実際にロダンの作品を目にし、<br>いたく気に入ったようで、ロダンの手元にあった彫刻を買い上げ、<br>更にはパトロンになったという。": "那位伯爵之后亲眼看到了罗丹的作品，<br>似乎非常喜欢，买下了罗丹手中的雕塑，<br>甚至成为了他的赞助人。",
    "美術館の活動を通じて、藝術家が評価されるのは嬉しいことだ。<br>そのはずなのだが……なぜか、この件について考えるたび、<br>妙な胸騒ぎを覚えてしまう。": "通过美术馆的活动，艺术家得到认可是一件令人高兴的事。<br>本应如此……但不知为何，每次想到这件事，<br>我总有一种莫名的不安。",
    "……いや、予感などアテにならないものだ。<br>今日も仕事があるし、夕方には買いつけの交渉で外出する予定もある。<br>仕事に専念しなければ。": "……不，预感之类的东西并不可靠。<br>今天也有工作，傍晚还要外出进行采购的谈判。<br>必须专注于工作。",
    "……今日も慌ただしい１日が終わった。<br>外出から戻り、執務室の椅子に腰を下ろすと、ようやく気が休まる。": "……今天也是忙碌的一天结束了。<br>外出归来，坐在办公室的椅子上，终于可以放松一下。",
    "「館長様、お戻りですか？」": "「馆长，您回来了吗？」",
    "「あぁ、今戻ったところだが……どうした？」": "「啊，刚回来……怎么了？」",
    "「今日の夕方、ロダンさんが美術館に来たんです。<br>　それで、この手紙を館長様に渡してほしいと」": "「今天傍晚，罗丹先生来美术馆了。<br>　然后，他希望我把这封信交给您。」",
    "そう言って、サンソヴィーノは１通の封書を差し出してきた。<br>ただ『館長へ』と書かれた、その封筒を受け取る。": "说完，桑索维诺递过来一封密封的信。<br>我接过信封，上面只写着『致馆长』。",
    "サンソヴィーノが一礼して立ち去ったのを見てから、封を開けた。<br>そこに書かれていた文は――": "看着桑索维诺行礼后离开，我打开了信封。<br>里面写着的文字是——",
    "“この手紙を見たらすぐ、私の家に来てほしい。<br>　館長が来てくれるまで、ずっと待ってる”": "“看到这封信后，请立刻来我家。<br>　我会一直等到馆长到来。”",
    "……ただならぬものを感じて、美術館を飛び出し、<br>息を切らしながらロダンの家まで走ってきた。<br>深呼吸して、ドアをノックする。": "……感到事情非同寻常，我冲出美术馆，<br>气喘吁吁地跑到罗丹家。<br>深呼吸后，敲了敲门。",
    "「……あ」": "「……啊」",
    "ドアを開けたロダンは、一瞬驚いたように目を見開いてから、<br>無言で家へ招き入れるような手ぶりをした。": "开门的罗丹一瞬间惊讶地睁大了眼睛，<br>随后无言地做了个邀请我进屋的手势。",
    "外ではまずい話なのかもしれない。": "或许在外面谈不太合适。",
    "素直にロダンの家へ入り、後ろ手にドアを閉めた。": "我顺从地走进罗丹的家，反手关上了门。",
    "「……来てくれて嬉しい、館長。<br>　本当に……ありがとう」": "「……你能来我很高兴，馆长。<br>　真的……谢谢你」",
    "力なく笑って、ロダンは深々と首を垂れる。": "罗丹无力地笑了笑，深深地低下了头。",
    "感情に関することだけは断言するのが、いつも通りのロダンの癖だが……<br>やけに元気がない。何かあったとしか思えない。": "关于感情的事情，罗丹一向喜欢断言，这是他的习惯……<br>但今天他显得格外无精打采。我只能猜测发生了什么。",
    "訊くのが怖い気もしたが、訊かなければ始まらない。<br>今日、なぜ呼び出したのかと疑問をぶつけた。": "虽然有些害怕询问，但不问就无法开始。<br>于是我提出了疑问，问他今天为什么叫我过来。",
    "「……しばらく前にプランタンの大通りで助けたはずの、あの伯爵。<br>　覚えてる？」": "「……不久前在普朗坦大道上救下的那位伯爵。<br>　还记得吗？」",
    "「もちろん覚えている。<br>　……むしろ、あのことがずっと頭から離れなかった」": "「当然记得。<br>　……不如说，那件事一直在我脑海中挥之不去。」",
    "「あの人、あれから私のことを色々支援してくれたっぽくて。<br>　彫刻を買い上げたり、生活を支援してくれたりしたような……」": "「那个人，从那之后似乎一直在各方面支持我。<br>　买下我的雕塑，还资助我的生活……」",
    "「その辺りは、こちらの耳にも入っている。<br>　それだけなら、なにも問題ないように思えるが……」": "「这些我也略有耳闻。<br>　如果只是这样，似乎并没有什么问题的样子……」",
    "「……今日の昼も、伯爵の家らしきところへ行ったっぽい。<br>　その時、ある話をされたはず」": "「……今天中午，好像也去了伯爵的家里。<br>　那时，他应该说了些什么。」",
    "「話、というと？」": "「说了什么？」",
    "「……たぶん……縁談……」": "「……大概是……婚事……」",
    "「縁談！？」": "「婚事！？」",
    "「あの伯爵的な人が……ひとり息子と、結婚してくれないかって。<br>　伯爵家の人間になってくれないかって……そんな感じのことを……」": "「那个伯爵一样的人……说希望我和他的独子结婚。<br>　问我愿不愿意成为伯爵家的一员……大概是这样的意思……」",
    "「まさか……相手は伯爵家のひとり息子なんだろう？<br>　いくらロダンが名だたる藝術家とはいえ、<br>　平民を娶るなんてことをするか？」": "「难道……对方是伯爵家的独子？<br>　就算罗丹是著名的艺术家，<br>　他们会娶一个平民吗？」",
    "「私も、館長と同じようなことを言ったと思う」": "「我觉得我也说了和馆长类似的话」",
    "「でも、その息子さんが、私の彫刻を気に入ったとかなんとかで。<br>　身分は関係ない……って、言われたと思う」": "「但是，那位少爷似乎很喜欢我的雕塑。<br>　他说身份什么的并不重要……大概是这么说的」",
    "「……そうか。いや、しかし……」": "「……这样啊。不，但是……」",
    "「……考える時間が欲しいって、私は言ったと思う。<br>　その場で答えられなかったのは本当」": "「……我说我需要时间考虑。<br>　当时确实没办法当场给出答复」",
    "「だって……とても、冷静にはなれなかったから」": "「因为……我根本无法冷静下来」",
    "「……私は今まで、考えたこともなかったはず。<br>　自分が求めるんじゃなく、誰かに求められることなんて」": "「……我从未想过。<br>　不是自己去追求，而是被别人追求这样的事情」",
    "「……そうだろうな。<br>　ましてや貴族に求婚される機会など、大半の人間には生涯無縁だ」": "「……也是啊。<br>　更何况被贵族求婚的机会，对大部分人来说一生都不会有。」",
    "「それだけじゃない……自分の気持ちも、深く考えてなかった」": "「不仅如此……我也没有深入思考过自己的心情。」",
    "「私は館長のことが好きだけど、その気持ちを、<br>　他の誰かに対するものと比べたことはなかった」": "「我喜欢馆长，但从未将这份感情与对其他人<br>　的感情进行过比较。」",
    "「比べようとも思わなかったから、私がどのくらい館長を好きなのか、<br>　はっきり自覚してたわけじゃなかったの」": "「因为我从未想过要比较，所以我对馆长的喜欢有多深，<br>　并没有清晰地意识到。」",
    "「だけど、こうして、否応なしに考えざるを得なくなって。<br>　少しでも比べてみたら……私の中で、答えはとっくに出てた」": "「但现在，我不得不去思考了。<br>　稍微一比较……我心中早已有了答案。」",
    "そう告げると、ロダンはこちらの胸に飛び込んできて――": "说完这些话，罗丹扑进了我的怀里――",
    "……甘えるように、胸板に頬を擦り寄せてきた。": "……她撒娇般地，将脸颊贴在我的胸膛上。",
    "「館長。私は、あなたが好き。あなただけが好き」": "「馆长。我喜欢你。我只喜欢你。」",
    "「他の誰かと一緒になるなんて考えられない。<br>　あなたじゃなきゃ……ダメなの」": "「我无法想象和其他人在一起。<br>　如果不是你的话……我做不到。」",
    "……ロダンのその言葉は、今まで彼女の口から出てきたどんな言葉より、<br>素直にこちらの胸へと吸い込まれてきた。": "……罗丹的这句话，比她之前说过的任何话都更直接地<br>渗入了我的心中。",
    "しかし今、ロダンは怯えている。<br>自分が下した決断の重さに。<br>でなければ、これほど肩が震えてはいまい。": "但现在，罗丹在害怕。<br>害怕自己所做的决定的重量。<br>否则，她的肩膀不会如此颤抖。",
    "「……館長。ごめんなさい……」": "「……馆长。对不起……」",
    "「もう少し、このままでいさせてほしい……。<br>　お願い……もう少しだけでもいいから……」": "「请让我再这样待一会儿……。<br>　求求你……哪怕只是一会儿也好……」",
    "ロダンという藝術家は、普段は決して他人に弱みを見せはしない。<br>あらゆる物事を客観的に捉え、冷静に対処できる。": "作为艺术家的罗丹，平时绝不会在他人面前显露弱点。<br>她能够客观地看待一切事物，冷静地处理问题。",
    "その彼女が、こんなにも脆く儚い面を露わにするとは……。": "而此刻的她，竟然展现出如此脆弱和虚幻的一面……。",
    "「……っ」": "「……唔」",
    "怯えるロダンに少しでも多くの温もりを分け与えられるように、<br>そのか細い背に回した腕へ力を込め、いっそう強く抱きしめた。": "为了让这个胆怯的罗丹感受到更多的温暖，<br>我环绕在她纤细背上的手臂更加用力，将她紧紧拥抱。"
}