{
    "あなたじゃなければ": "非你不可",
    "「これで……終わりのような気がする！」": "「这下……好像就结束了！」",
    "「し、死の芸術が全滅だと！？　くそっ、撤退だ！」": "「死、死亡艺术全灭了！？可恶，撤退！」",
    "「逃がすな、ロダン！」": "「别让他们逃了，罗丹！」",
    "「わかってるはず！」": "「我知道！」",
    "「ぎゃあああっ！！」": "「呀啊啊啊！！」",
    "「……よし。今ので本当に全て鎮圧できたようだな。<br>　まったく、こんな白昼堂々馬車を襲うなんて、とんでもない連中だ」": "「……好，看来刚才真的镇压完毕了呢。真是的，居然在光天化日之下攻击马车，真是群不要命的家伙。」",
    "「市警らしい人たちも、来たみたいだよ」": "「看起来像是市警的人也来了。」",
    "ロダンの示す方へ振り返ると、<br>確かに数人の警吏が駆けつけてきていた。<br>彼らに美術館の館長であることを告げ、事情を説明する。": "我回头望向罗丹所指的方向，的确有几名警官跑了过来。我向他们表明自己是美术馆馆长，并说明了事情经过。",
    "ロダンと街を見回っていたところ、目の前の大通りを進んでいた馬車が、<br>死の芸術を率いる集団に襲われるのが見えた。<br>そのため直ちに鎮圧した。": "我和罗丹在街上巡逻时，看到马车在眼前的大马路上前进，结果遭到率领死亡艺术的集团袭击，因此我立刻出手镇压。",
    "「私たちが偶然居合わせたのは幸いだったような、<br>　悪い人たちにとっては不幸だったような」": "「我们偶然在场似乎是幸运，对坏人来说似乎是不幸。」",
    "警吏たちは確認を済ませると、<br>倒れている芸術犯罪者たちを拘束していく。": "警官们确认完毕后，一一逮捕倒地的犯罪艺术家们。",
    "「後のことは、任せてしまってもよさそうだ」": "「之后的事情，交给他们应该没问题。」",
    "「そうかも……でも館長。<br>　あの馬車っぽい乗り物、なんで襲われたのかな？」": "「或许吧……可是馆长，为什么那辆像是马车的交通工具会遭到攻击？」",
    "ロダンの問いに、ハッと思い出す。<br>そういえば、襲われた馬車の中にいる人は無事だろうか？": "罗丹的问题让我猛然想起——<br>这么说来，遭到攻击的马车里的人没事吧？",
    "箱形の馬車は窓が小さく、外から中の様子は窺えない。<br>対応が早かったので、見る限り損傷はほとんどないようだが……。": "箱型马车的窗户很小，从外面看不见里面的情况。<br>由于应对迅速，乍看之下似乎几乎没有损伤……",
    "心配していると、やがて静かに馬車のドアが開いて、<br>中から立派な身なりの男性が顔を出した。": "我正担心的时候，马车的门终于静静打开——<br>从里面出现一名衣着华丽的男性。",
    "「……もう大丈夫か？　あの賊どもは退治されたのか？」": "「……已经没事了吗？那些贼人被击退了吗？」",
    "男性の顔を見るなり、警吏のひとりが彼の名を呼んで背筋を正した。<br>聞き覚えがある……確か伯爵家の名だ。": "一名警官一看到男性的脸，立刻喊出他的名字并立正站好。<br>我听过这个名字……记得是伯爵家的姓氏。",
    "「ちょっとした取引に向かうところでね。<br>　馬車にかなりの現金を積んでいたのだが、情報が漏れていたのか……」": "「我正要去谈一笔生意，马车上载了相当多现金，但情报似乎走漏了……」",
    "「馬車の中から、少しだけ顔を出して見ていたよ。<br>　そこのふたり。君たちが私を助けてくれたんだね？」": "「我从马车里稍微探出头来看了一下，就是你们救了我吧？」",
    "「そうだと思う」": "「应该是。」",
    "「その通りです」": "「没错。」",
    "いつも通り曖昧なロダンの返答を、慌てて訂正する。": "罗丹一如往常地含糊回答，我连忙订正。",
    "「噂に聞いてはいたが、君が美術館の館長か？<br>　すると、そちらの彼女は藝術家かな？」": "「我有听过传闻，你就是美术馆馆长吗？那么，这位小姐是艺术家吗？」",
    "「ロダンのはず……じゃなくて。ロダン、です」": "「我是罗丹……不对，我就是罗丹。」",
    "先ほど訂正されたためか、普通の口調でロダンが頭を下げる。": "或许是因为我刚才订正过，罗丹用普通的语调低头致意。",
    "「ああ、その名も聞いたことがある。君は彫刻家だな？<br>　なるほど……」": "「啊，我也有听过这个名字。你是雕刻家吧？原来如此……」",
    "「これも何かの縁だ、ロダン君。<br>　我が伯爵家で君を支援させてもらいたいのだが、どうだね？」": "「这也是某种缘分，罗丹先生。我们伯爵家想支援你，你意下如何？」",
    "「支援？」": "「支援？」",
    "「そうとも。君のような存在は、まさに社会の宝だ。<br>　厚遇しなければ、バチが当たるというものだよ」": "「没错。像你这样的存在，正是社会的瑰宝啊！<br>要是不好好对待你，可是会遭天谴的。」",
    "「……そんなことはないと思うけど」": "「……没那么夸张吧。」",
    "「いやいや、何も謙遜することはない！<br>　館長君もそう思うだろう？」": "「不不不，你不需要这么谦虚！<br>馆长，你也这么认为吧？」",
    "「まあ……藝術家がいなければ美術館も成り立ちませんし、<br>　アテネスの平和も守れないので、確かにそうですが……」": "「这个嘛……没有艺术家，美术馆就无法成立，<br>雅典娜的和平也会受到威胁，的确是这样没错……」",
    "「うむ、うむ。ロダン君、私は君に惚れこんだぞ。<br>　ぜひ、末長い付き合いをお願いしたいな」": "「嗯嗯，罗丹，我迷上你了！<br>希望我们能长久合作下去。」",
    "「…………」": "「…………」",
    "……そんなことがあってから、数十日が経った。": "……这件事发生之后，又过了几十天。",
    "あの伯爵はあれから実際にロダンの作品を目にし、<br>いたく気に入ったようで、ロダンの手元にあった彫刻を買い上げ、<br>更にはパトロンになったという。": "那位伯爵在那之后实际看过罗丹的作品，<br>似乎非常中意，买下了罗丹手边的雕刻，<br>还成了他的赞助者。",
    "美術館の活動を通じて、藝術家が評価されるのは嬉しいことだ。<br>そのはずなのだが……なぜか、この件について考えるたび、<br>妙な胸騒ぎを覚えてしまう。": "艺术家透过美术馆的活动获得肯定，是一件值得高兴的事。<br>照理说应该是这样……但不知为何，每当我想起这件事——<br>胸口就会莫名骚动。",
    "……いや、予感などアテにならないものだ。<br>今日も仕事があるし、夕方には買いつけの交渉で外出する予定もある。<br>仕事に専念しなければ。": "……不，预感这种东西不可靠。<br>今天还有工作，傍晚也预定要外出采购。<br>必须专心工作才行。",
    "……今日も慌ただしい１日が終わった。<br>外出から戻り、執務室の椅子に腰を下ろすと、ようやく気が休まる。": "……今天又匆匆忙忙地结束了这一天的工作。外出回来后，我坐在办公室的椅子上，终于可以喘口气。",
    "「館長様、お戻りですか？」": "「馆长，您回来了吗？」",
    "「あぁ、今戻ったところだが……どうした？」": "「是啊，刚回来……怎么了？」",
    "「今日の夕方、ロダンさんが美術館に来たんです。<br>　それで、この手紙を館長様に渡してほしいと」": "「今天傍晚，罗丹先生来到了美术馆，希望我把这封信交给馆长您。」",
    "そう言って、サンソヴィーノは１通の封書を差し出してきた。<br>ただ『館長へ』と書かれた、その封筒を受け取る。": "桑索维诺说着，递给我一封信。<br>我接过信封，上面写着「馆长启」。",
    "サンソヴィーノが一礼して立ち去ったのを見てから、封を開けた。<br>そこに書かれていた文は――": "桑索维诺行礼之后离开，我拆开信封，里面写着——",
    "“この手紙を見たらすぐ、私の家に来てほしい。<br>　館長が来てくれるまで、ずっと待ってる”": "“看到这封信，请立刻来我家一趟，我会一直等馆长来”。",
    "……ただならぬものを感じて、美術館を飛び出し、<br>息を切らしながらロダンの家まで走ってきた。<br>深呼吸して、ドアをノックする。": "……我感觉到事情非同小可，立刻冲出美术馆，一路跑到罗丹家，上气不接下气。<br>我深呼吸之后，敲了敲门。",
    "「……あ」": "「……啊」",
    "ドアを開けたロダンは、一瞬驚いたように目を見開いてから、<br>無言で家へ招き入れるような手ぶりをした。": "罗丹打开门，一瞬间惊讶地睁大了眼睛，然后默默地招手示意我进去。",
    "外ではまずい話なのかもしれない。": "看来在外面说不太方便。",
    "素直にロダンの家へ入り、後ろ手にドアを閉めた。": "我乖乖地走进罗丹家，反手关上门。",
    "「……来てくれて嬉しい、館長。<br>　本当に……ありがとう」": "「……馆长，谢谢你来，我好高兴」",
    "力なく笑って、ロダンは深々と首を垂れる。": "罗丹无力地笑了笑，深深垂下头。",
    "感情に関することだけは断言するのが、いつも通りのロダンの癖だが……<br>やけに元気がない。何かあったとしか思えない。": "罗丹的个性总是如此，只有在提到感情方面的事情时，才会说得这么斩钉截铁……<br>但他看起来格外无精打采，肯定是发生了什么事。",
    "訊くのが怖い気もしたが、訊かなければ始まらない。<br>今日、なぜ呼び出したのかと疑問をぶつけた。": "虽然问出口会很可怕，但不问就无法开始。<br>于是，我问了他今天找我出来的理由。",
    "「……しばらく前にプランタンの大通りで助けたはずの、あの伯爵。<br>　覚えてる？」": "「……你记得不久前在普朗坦大道救的那位伯爵吗？」",
    "「もちろん覚えている。<br>　……むしろ、あのことがずっと頭から離れなかった」": "「当然记得……应该说，我根本忘不了。」",
    "「あの人、あれから私のことを色々支援してくれたっぽくて。<br>　彫刻を買い上げたり、生活を支援してくれたりしたような……」": "「那个人在那之后，好像一直很照顾我，不仅买下我的雕刻，还支援我的生活……」",
    "「その辺りは、こちらの耳にも入っている。<br>　それだけなら、なにも問題ないように思えるが……」": "「这些事我也听说了……如果只是这样，应该没什么问题……」",
    "「……今日の昼も、伯爵の家らしきところへ行ったっぽい。<br>　その時、ある話をされたはず」": "「……今天中午，我好像又去了伯爵家一趟……他当时好像跟我说了什么。」",
    "「話、というと？」": "「说了什么？」",
    "「……たぶん……縁談……」": "「……大概是……婚事……」",
    "「縁談！？」": "「提亲！？」",
    "「あの伯爵的な人が……ひとり息子と、結婚してくれないかって。<br>　伯爵家の人間になってくれないかって……そんな感じのことを……」": "「那个伯爵……问我要不要和他唯一的儿子结婚……问我要不要成为伯爵家的人……」",
    "「まさか……相手は伯爵家のひとり息子なんだろう？<br>　いくらロダンが名だたる藝術家とはいえ、<br>　平民を娶るなんてことをするか？」": "「难道……对方是伯爵家的独生子吗？就算罗丹是举世闻名的艺术家……伯爵家会娶平民吗？」",
    "「私も、館長と同じようなことを言ったと思う」": "「我也说了和馆长一样的话。」",
    "「でも、その息子さんが、私の彫刻を気に入ったとかなんとかで。<br>　身分は関係ない……って、言われたと思う」": "「可是，那个儿子好像很欣赏我的雕刻作品……他应该有说……身份没有关系。」",
    "「……そうか。いや、しかし……」": "「……这样啊。不，可是……」",
    "「……考える時間が欲しいって、私は言ったと思う。<br>　その場で答えられなかったのは本当」": "「……我想我应该有说，需要时间考虑。我没办法当场回答是真的。」",
    "「だって……とても、冷静にはなれなかったから」": "「因为……我实在没办法冷静下来。」",
    "「……私は今まで、考えたこともなかったはず。<br>　自分が求めるんじゃなく、誰かに求められることなんて」": "「……我以前从来没有想过这种事。不是自己追求别人，而是别人追求我。」",
    "「……そうだろうな。<br>　ましてや貴族に求婚される機会など、大半の人間には生涯無縁だ」": "「……我想也是。更别说被贵族求婚，这种机会对大多数人来说，一辈子都不会有。」",
    "「それだけじゃない……自分の気持ちも、深く考えてなかった」": "「不只是这样……我也没有深入思考过自己的心情。」",
    "「私は館長のことが好きだけど、その気持ちを、<br>　他の誰かに対するものと比べたことはなかった」": "「我喜欢馆长，但不曾拿这份感情和其他人比较。」",
    "「比べようとも思わなかったから、私がどのくらい館長を好きなのか、<br>　はっきり自覚してたわけじゃなかったの」": "「因为不曾比较，所以我也不清楚自己究竟有多喜欢馆长。」",
    "「だけど、こうして、否応なしに考えざるを得なくなって。<br>　少しでも比べてみたら……私の中で、答えはとっくに出てた」": "「可是，现在我不得不思考这个问题了，稍微比较之后……我心中早就有答案了。」",
    "そう告げると、ロダンはこちらの胸に飛び込んできて――": "说完，罗丹扑进我的怀里——",
    "……甘えるように、胸板に頬を擦り寄せてきた。": "……她用脸颊磨蹭我的胸膛，像是在撒娇。",
    "「館長。私は、あなたが好き。あなただけが好き」": "「馆长，我喜欢你，只喜欢你一个人。」",
    "「他の誰かと一緒になるなんて考えられない。<br>　あなたじゃなきゃ……ダメなの」": "「我不可能和其他人在一起，只有你……我才要得。」",
    "……ロダンのその言葉は、今まで彼女の口から出てきたどんな言葉より、<br>素直にこちらの胸へと吸い込まれてきた。": "……罗丹的这句话，比她至今说过的任何一句话都更诚恳，深深打动我的心。",
    "しかし今、ロダンは怯えている。<br>自分が下した決断の重さに。<br>でなければ、これほど肩が震えてはいまい。": "可是，罗丹现在却很害怕，害怕自己做出的决定有多沉重，否则她的肩膀不会抖得这么厉害。",
    "「……館長。ごめんなさい……」": "「……馆长，对不起……」",
    "「もう少し、このままでいさせてほしい……。<br>　お願い……もう少しだけでもいいから……」": "「请让我再维持这样一下……<br>拜托……一下下就好……」",
    "ロダンという藝術家は、普段は決して他人に弱みを見せはしない。<br>あらゆる物事を客観的に捉え、冷静に対処できる。": "罗丹这名艺术家，平常绝不会在他人面前示弱。<br>她能客观地看待所有事物，冷静地应对。",
    "その彼女が、こんなにも脆く儚い面を露わにするとは……。": "这样的她，居然会露出如此脆弱的一面……",
    "「……っ」": "「……！」",
    "怯えるロダンに少しでも多くの温もりを分け与えられるように、<br>そのか細い背に回した腕へ力を込め、いっそう強く抱きしめた。": "为了尽可能给予害怕的罗丹更多温暖——<br>我更用力地抱紧她纤细的背。"
}