{
    "ウサギは夜も飛び跳ねる": "兔子在夜晚也蹦蹦跳跳",
    "「ふぅ……春祭りも無事に終わって本当に良かった……」": "「呼……春祭能平安结束真是太好了……」",
    "想定外といえばラファエロへの求婚騒動くらいのもので、<br>穏やかに日程を終えることができた。": "要说意外事件的话，也就只有向拉斐尔求婚的那场骚动了，<br>总体来说还是平稳地完成了所有日程。",
    "寝る前に一息つきながら思い出すのは、当然ラファエロのこと。<br>特に彼女がふと見せたもどかしげな表情と……あの際どい衣装である。": "睡前稍作休息时想起的，自然是关于拉斐尔的事。<br>尤其是她那时突然露出的焦躁表情……以及那套惹火的服装。",
    "「……ひとまずベッドに寝転がろう」": "「……先躺到床上吧」",
    "股間に窮屈さを感じながらベッドに向かおうとした矢先――<br>部屋にノックの音が響いた。": "正感受着下身的紧绷感准备走向床铺时――<br>房间里响起了敲门声。",
    "「やぁ館長。夜分遅くにすまないが……入ってもいいかな？」": "「呀馆长。这么晚打扰真不好意思……可以进来吗？」",
    "「あ、あぁ。もちろんだ」": "「啊、啊啊。当然可以」",
    "下半身の膨らみを悟られないように気をつけながら、<br>妄想していた衣装のまま現れたラファエロを招き入れる。": "我小心翼翼地掩饰着下半身的隆起，<br>将穿着那套令人遐想服装的拉斐尔迎进房间。",
    "「どうしたんだい、なんだか素っ気ないじゃないか。<br>　やっぱり迷惑だったかな？」": "「怎么了嘛，态度这么冷淡。<br>　果然打扰到你了吗？」",
    "「いいや、そんなことはない。会えて嬉しいよ」": "「不，完全没有。见到你我很高兴」",
    "「ふふ……良かった」": "「呵呵……太好了」",
    "安心して笑うラファエロのとろんとした様子に、胸がかき乱される。<br>とりあえず要件を尋ねよう。そう思った矢先……。": "看着拉斐尔安心微笑时朦胧的神情，我的心绪被彻底搅乱。<br>正打算先询问她的来意时——",
    "「昼間は言えなかったんだが……もし結婚するならきみがいいな」": "「白天没能说出口……如果要结婚的话，<br>我希望对象是你」",
    "「えぇっ！？」": "「诶！？」",
    "あまりの衝撃発言に、つい絶句してしまう。": "这过于冲击的发言让我瞬间失语。",
    "目の前のラファエロは酔っているわけではなさそうだが、<br>どこか熱に浮かされたような様子だ。": "眼前的拉斐尔看起来并非醉酒，<br>却带着几分情迷意乱的神态。",
    "「あ、ありがとう。そう言ってくれて嬉しいよ」": "「啊、谢谢。听你这么说我很开心」",
    "それでは結婚を……と言うわけにもいかず、<br>ひとまず穏便にこの場を乗り切ることにする。": "但直接答应结婚未免唐突，<br>我决定先委婉地应付过去。",
    "だがその態度は、ラファエロの気に入らなかったようで……。": "这般态度似乎惹恼了拉斐尔……",
    "「むぅ……やっぱりなんだか、他人事だよね」": "「唔……果然还是一副事不关己的样子呢」",
    "「こうしたら、少しはその気になってくれるかな？」": "「这样做的话，会不会让你稍微认真些？」",
    "そのままベッドに押し倒され、服を脱がされる。<br>自らも衣装をはだけたラファエロは、背を向けて鼠径部にまたがった。": "转眼间被她推倒在床褪去衣衫。<br>同样衣衫半解的拉斐尔背对着跨坐在我的大腿根部。",
    "「ねぇ館長……子作りしようよ」": "「呐馆长……我们来造小宝宝吧」",
    "膨張した陰茎に尻を押し付けながらラファエロは言う。": "拉斐尔将臀部抵在我勃起的阴茎上说道。",
    "「えっと……まずはどうしてこうなったか教えてくれるか？」": "「那个……能先告诉我为什么会变成这样吗？」",
    "「そんなに冷静になる必要があるかい？<br>　ぼくはウサギだから発情している。それでいいじゃないか」": "「有必要这么冷静吗？<br>我可是兔子正在发情。这样不就好了嘛」",
    "柔らかく、しかし引き締まった尻で竿裏を圧迫されながら、<br>そんな言葉を投げかけられる。彼女の言う通りかもしれない。": "被她柔软却紧致的臀部压迫着阴茎背面，<br>听着这般话语。或许她说的没错。",
    "「それにきみ、ぼくが来た時はもう、ここを硬くしていたよね？<br>　発情しているのは同じなんじゃないかな？」": "「而且你啊，我来的时候这里就已经硬邦邦的了哦？<br>我们不是同样在发情吗？」",
    "「バレていたのか……」": "「被发现了啊……」",
    "「ふふっ……この天才ラファエロは、<br>　きみのおちんちんの状態くらい手に取るようにわかるよ」": "「呵呵……天才拉斐尔我啊，<br>对你小兄弟的状态可是了如指掌呢」",
    "「それは困ったな……」": "「这可真是麻烦啊……」",
    "「でも、どうしてこんなに硬くしていたんだい？<br>　なにを想像していたのか、怒らないから言ってごらん」": "「不过啊，为什么你会硬成这样呢？<br>　刚才在想象什么？说出来嘛，我保证不生气」",
    "腰をくいくいと動かし、密着した肉棒にもどかしい刺激を与えながら、<br>ラファエロは積極的に質問を繰り出す。": "她扭动着腰肢，用紧密相贴的肉棒传递着令人焦躁的刺激，<br>拉斐尔继续咄咄逼人地追问。",
    "「まぁ……そういうことはいいじゃないか、別に」": "「呃……这种事情就别问了吧」",
    "恥じらいを感じて誤魔化そうとするも、<br>ラファエロの臀部からかかる圧はさらに強くなる。": "试图用羞赧搪塞过去，<br>但拉斐尔臀部的压迫感反而愈发强烈。",
    "「別に……んはぁ……どんな回答だって、やめはしないよ？<br>　答えないなら、このまま帰るかもしれないけどね……」": "「不说的话……嗯哈……我可不会停手哦？<br>　要是不回答，说不定就这样回去了呢……」",
    "珍しく拗ねたように言うラファエロの姿に愛しさが募る。<br>まぁ……正直に言うしかないか……。": "看着她难得闹别扭的模样，爱怜之情油然而生。<br>唉……看来只能老实交代了……",
    "「ラファエロのことばかり考えていた。<br>　その衣装を思い出して、いやらしいことをする妄想をしていたんだ」": "「满脑子都是拉斐尔的事。<br>　回想着你那身装扮，产生了下流的妄想」",
    "「んふぅ……そうかい、そうかい……ふふっ……それも仕方ない。<br>　よく言えました……ということで、ご褒美をあげようじゃないか」": "「嗯哼……这样啊，这样啊……呵呵……倒也难怪。<br>　回答得很好……作为奖励，给你点甜头吧」",
    "満足そうに言うと、ラファエロは腰を滑らせる。": "拉斐尔露出满足的神情，腰肢轻轻滑动。",
    "その淫靡な動きに目を奪われているうち、<br>亀頭は熱くほころんだ膣口に触れていた。そして――。": "正被这淫靡动作夺去目光时，<br>龟头已触到那绽开的炽热蜜穴入口。紧接着——",
    "「んあっ……すごい……角度だ……あっ……」": "「嗯啊……好深……的角度……啊……」",
    "「は、ぁんっ、んああぁぁ……っ！！」": "「哈、啊嗯，嗯啊啊啊……！！」",
    "ずぽり……という感覚と共に、上を向いた陰茎が蜜壺に吸い込まれる。": "伴随着噗嗤的触感，昂首的阳具被花径吞没。",
    "普段とは異なる角度で圧迫された竿は、<br>引き締まった膣の中でひくひくと反り返った。": "以不同往常的角度被压迫的肉棒，<br>在紧致膣内抽搐着向上反翘。",
    "「んあっ……はぁっ……んはぁ……んはぁっ……うくぅっ……♡<br>　いっきに、奥まで入ったね……んうっ……んはぁ……」": "「嗯啊……哈啊……嗯哈……嗯哈啊……呜咕……♡<br>　一下子、顶到最里面了呢……嗯呜……嗯哈……」",
    "軽く絶頂したのだろうか、ラファエロの息は荒い。<br>それでも彼女は竿を抱えたまま、いたずらっ子な笑みを向けてくる。": "或许是经历了轻微高潮，拉斐尔的喘息变得粗重。<br>即便如此她仍紧裹着肉棒，朝你投来恶作剧般的笑容。",
    "「ぼくのことを考えて、興奮していたおちんちん……。<br>　んあぁ……んふぅ……あそこに入って、びくびくしているよ？」": "「想着我的事情而兴奋的肉棒……。<br>　嗯啊……嗯呼……插在那里、一抽一抽的呢？」",
    "「射精したいのを、必死に我慢するみたいに脈打って……あはぁ……♡<br>　ぷっくり膨らんだ亀頭や、浮き出た血管の形までわかるみたいだ……」": "「像在拼命忍耐射精冲动般脉动着……啊哈……♡<br>　连胀大的龟头和凸起的血管形状都能看得清清楚楚……」",
    "「ひっ……あ、ひあぁっ……。あっ、うぁっ……あぁんっ……！<br>　このまま、動かしたらと思うと……はぁ……ひゃぁっ……んぅぅぅ♡」": "「噫……啊、呀啊……。啊、呜啊……嗯啊……！<br>　一想到就这样动起来的话……哈……呀啊……嗯呜♡」",
    "挿入でよほど興奮しているのか、紡ぐ言葉もいやに熱っぽい。<br>本当に発情しているかのようだ。": "或许因插入而极度兴奋，吐露的言辞也异常火热。<br>简直像真的发情了一般。",
    "その煽情的な姿に興奮は高まるばかりだが、<br>ここまで普段と様子が違うと心配にもなる。": "面对这般撩人姿态，兴奋感不断攀升，<br>但与平日反差过大又令人担忧。",
    "「ラファエロ、大丈夫か？<br>　もし酔っているのなら、水を飲んだほうがいい」": "「拉斐尔，没事吧？<br>　要是喝醉了的话，最好喝点水」",
    "「むぅ……お酒に酔っているわけじゃない。<br>　今夜は、一滴も飲んでいないよ？」": "「唔……才不是喝醉了。<br>　今晚一滴酒都没沾哦？」",
    "「確かに、普段とは少し違うかもしれないが……。<br>　そんなの、どうだっていいじゃないか」": "「确实，可能和平常有点不一样……。<br>　但这种小事、根本无所谓嘛」",
    "ラファエロは不満げな様子で、駄々をこねるように小さく腰を揺する。<br>そのたび、濡れた肉襞が裏筋を撫で、繊細な刺激を生じさせた。": "拉斐尔不满地撅着嘴，像闹别扭般轻轻扭动腰肢。<br>每次摆动，湿润的肉褶都会刮蹭内壁，激起阵阵微妙快感。",
    "「ふふっ……館長、気持ちよさそうだね……？<br>　んっ……また、膨らんで、ぼくの中、いっぱいだ……」": "「呵呵……馆长、很舒服对吧……？<br>　嗯……又变大了、把人家里面、塞得满满的……」",
    "「んぅ……きみだって、ぼくが来なければ、<br>　ひとりで慰めていたんだろう？　ぼくのことを考えながらさ……」": "「唔嗯……你呀、要是我不来的话、<br>　肯定在一个人自慰吧？边想着我的事情边……」",
    "「それはまぁ……その通りだ」": "「那个嘛……确实如此」",
    "「なら、そんなに冷静にならずに、この状況を楽しめばいい。<br>　ほら……もっと気持ちよくしてあげるからね……」": "「那就别这么冷静、好好享受现状呀。<br>　来……让人家给你更多快乐哦……」",
    "そう言うと、ラファエロは跳ねるように腰を動かし始めた。": "话音未落，拉斐尔便如弹簧般上下摆动起腰肢。",
    "「ほら……ぴょんぴょん……ぴょんぴょん……♡<br>　んぅっ……ぴょんぅ……んんっ……あんっ……あはぁっ……！」": "「看呀……蹦蹦……蹦蹦……♡<br>　嗯呜……蹦哟……嗯嗯……啊呜……啊哈♡」",
    "「どうだい、館長……美しいウサギさんに、<br>　腰の上を跳ね回られる気分は……」": "「怎么样呢馆长……被漂亮的兔子小姐、<br>　骑着腰跳来跳去的感觉……」",
    "「……ぴょん……ぴょん♪　<br>　んんぅっ……あくぅっ…！　う、あっ、ああぁっ…！」": "「……蹦……蹦♪　<br>　嗯呜……啊呜…！呜、啊、啊啊啊…！」",
    "ラファエロは手をウサギの耳の形にして、からかうように動く。": "拉斐尔双手比作兔耳形状，挑逗般地晃动着。",
    "ぴっちりと膣内を埋める肉棒は、彼女が腰を浮かすたびに絞られる。<br>あまりの快楽に、横たわったまま全身がびくびくと震えるのを感じた。": "紧致甬道每次随着她抬腰的动作绞紧填满其中的肉棒。<br>过载的快感让我仰躺着感受到全身都在簌簌发抖。",
    "「どうだい、これで……余計なことを考えられなくなっただろう？<br>　んぅっ……あっ……んぁっ……ひゃぁっ……んんぅ……」": "「怎么样，这下子……没法思考多余的事情了吧？<br>　嗯呜……啊……嗯啊……呀啊……嗯嗯呜……」",
    "「んっ……ほら……遠慮せずに……もっとぼくを見ればいい……。<br>　えっちなウサギさんに……たくさん興奮して、構わないんだよ？」": "「嗯……来嘛……不用客气……尽管看着我就好……<br>　对着色气的兔子先生……尽情兴奋也没关系哦？」",
    "「きみは、たくさん精液を作って……んぅっ……。<br>　ぼくの中に、たっぷり、注がなくちゃいけないんだからね……！」": "「你可要制造好多精液呢……嗯呜……<br>　必须得、满满地、灌进我里面才行啊……！」",
    "煽るようなラファエロの言葉と、パタパタと動くウサギの“耳”に、<br>まんまと興奮は促され、なすがままで快楽を浴びる。": "在拉斐尔煽动的话语和啪嗒啪嗒晃动的兔耳攻势下，<br>兴奋感被彻底挑起，只能放任自己沉溺于快感之中。",
    "思い切り動きたいという思いもあるものの、<br>目の前の煽情的な光景を全力で享受したいという思いがまさっていた。": "虽然也有想要全力冲刺的冲动，<br>但更强烈的欲望是想要全身心享受眼前这撩人的光景。",
    "「ぴょん……ぴょん……ぴょん……ぴょんっ……♡<br>　ふふ……たくさん出せるように……がんばってるんだね……」": "「蹦……蹦……蹦……蹦哒……♡<br>　呵呵……为了让能射出更多……很努力呢……」",
    "「おちんちん……ぼくの中で、熱くなって……んぅっ……。<br>　ますます、太くなってっ……敏感なところ、こすれるんだ……」": "「小兄弟……在我里面、变得好烫……嗯呜……。<br>　越来越、粗大了……摩擦着敏感的地方呢……」",
    "「ぴょんっ……ぴょんっ……あっあっあぁっ……！<br>　んぅっ……あっあっ……うあぅっ……！　んぁぁっっっ！！！」": "「蹦哒……蹦哒……啊、啊啊啊……！<br>　嗯呜……啊、啊……呜啊啊……！嗯啊啊啊！！！」",
    "ラファエロは完全に発情した様子で嬌声を漏らす。<br>膣内の陰茎を意識すればするほど、身体は敏感になっているようだ。": "拉斐尔完全发情般漏出娇喘。<br>越是意识到阴道内的阴茎，身体似乎就变得越敏感。",
    "目の前では、尻の隙間に現れる接合部が愛液で淫靡に輝いている。<br>垣間見えるラファエロのやわらかな秘所に、劣情はますます加速した。": "眼前，臀缝间交合处正因爱液泛着淫靡水光。<br>窥见拉斐尔柔嫩秘处的瞬间，情欲愈发加速膨胀。",
    "「んんぅっ……またっ……大きくなったね……。<br>　今にも射精したがってるのが、伝わってくるっ……！」": "「嗯嗯呜……又变大了呢……。<br>　能感觉到你已经快要射出来了哦……！」",
    "「これから……きみの、熱い精液が……ぼくの中……、<br>　たぷたぷに、満たすと思うと、お腹の奥……もどかしくて……」": "「想到接下来……你滚烫的精液……要把我里面……、<br>　灌得满满当当的，小腹深处就……饥渴难耐……」",
    "「んうぅぅぅっっ……ダメだ……我慢できないっ……！」": "「嗯呜呜呜呜呜……不行了……忍不住了啦……！」",
    "「んぁっ……あっあっあっ……ひゃあぁぁんっっ！　あっ……んあぁっ！<br>　かんちょう……かんちょうっ……んあっ……あっあぁっ……！」": "「嗯啊……啊、啊啊……咿呀啊啊啊！啊……嗯啊啊！<br>　高潮了……要高潮了……嗯啊……啊、啊啊……！」",
    "精液に満たされる感覚を想像してたまらなくなったらしく、<br>射精を促すようにして、ラファエロは容赦なく動きを早める。": "拉斐尔似乎已无法忍受想象被精液填满的感觉，<br>为催促射精开始毫不留情地加快动作。",
    "身体をバネにした上下の動きによって竿は根元から先端まで愛撫され、<br>繰りかえし奥の奥へと迎え入れられた。": "借助身体弹力的上下摆动让肉棒从根部到顶端都被充分爱抚，<br>反复迎入花径最深处。",
    "発情して熱くほぐれた膣襞が絡みつく感覚――<br>息つく暇もないその快楽に、射精前の悶えが延々と続く。": "发情后湿热松软的膣壁缠绕上来的触感——<br>在这令人窒息的快感中，射精前的煎熬持续蔓延。",
    "「ふぁあっ……あっ……らめっ、かん、ちょぉ……！　ん、くあぁっ！<br>　はぁ、あぁっ……あうぅっ！？　ん、あぁっ……！！」": "「哈啊……啊……不行、要、高、潮了……！嗯、咕啊啊！<br>　哈啊、啊啊……呜呃！？嗯、啊啊……！！」",
    "「これ……ダメだ……んあぁ……反り返った、おちんちんが、<br>　奥の、いちばん気持ちいいところ、思い切り、当たって……」": "「这样……不行了……嗯啊啊……翘起来的、肉棒、<br>　顶到、最舒服的、地方了、用力地、撞着……」",
    "「感じすぎて、苦しい、くらいなのに……んっんっんぅっ……！<br>　腰……動かすの、とめられないんだっ……！」": "「明明已经爽到、快要受不了了……嗯嗯嗯呜……！<br>　腰……停不下来、还在动啊……！」",
    "ラファエロは感じるたび、さらなる快楽を貪るように腰をくねらせた。<br>発情したウサギの如きその本能的な動きに、陰茎も否応なく反応する。": "拉斐尔每次达到高潮，都像渴求更多快感般扭动腰肢。<br>如同发情兔子的本能动作，让阴茎也不由自主地给出反应。",
    "「館長……お願いだから……そろそろイってぇ……！<br>　あっあっんあっ……くっ、あうぅっ、あぁぁっ……！！」": "「馆长……求求你……快射给我吧……！<br>　啊、啊啊啊……呜、嗯啊、啊啊啊……！！」",
    "「きみのこと、考えて、とめられなくなった、ぼくのウサギまんこに、<br>　早く……こだね……たくさん出してぇっっっ……！」": "「满脑子都是你、停不下来的、我的小兔穴里，<br>　快点……把精液……全都射进来啊啊啊……！」",
    "おねだりとともに、ラファエロの尻が着地して根元を覆う。<br>その衝撃と重みで、亀頭はラファエロの最奥に届き、そして――": "伴随着哀求，拉斐尔的臀部沉下包裹住根部。<br>在冲击与重量的压迫下，龟头抵住拉斐尔的最深处，然后——",
    "「あっあっ……すごいの、一気に、くりゅっ……」": "「啊、啊啊……好厉害、一下子、顶到了……」",
    "ふたりが最も深くつながった瞬間、互いに絶頂に達する。": "当两人以最紧密的姿势相连时，同时抵达了高潮。",
    "精液はかつてないほどの勢いで飛び出し、<br>その奔出はしばらくとまらなかった。": "精液以前所未有的势头喷涌而出，<br>这股激流持续奔涌了许久。",
    "「はぁ……はぁ……たくさん……出せたね♡<br>　お腹、きみの熱いので、たぷたぷ……だよ？」": "「哈啊……哈啊……射了……好多呢♡<br>　小肚子、都被你烫得、晃悠悠的……？」",
    "「んっ……んうぅっ……このまま、動いたら、どうなるのかな？」": "「嗯……呜嗯……要是现在、动起来的话、会怎么样呢？」",
    "抜かないまま、ラファエロはゆっくりと動き出す。<br>射精して敏感になった陰茎は、刺激に驚いてすぐに硬くなった。": "尚未抽离，拉斐尔便开始缓缓摆动腰肢。<br>刚射精后敏感的阴茎，在刺激下立刻又硬挺起来。",
    "「えっと……ラファエロ。今日は本当に、どうしたんだ？」": "「那个……拉斐尔。今天到底是怎么了？」",
    "「別にどうもしないよ？　さっきから言っている通り、<br>　こうすれば、少しはきみの反応も変わるかと思ってね」": "「没什么特别的呀？就像我刚才说的，<br>　这样做的话，或许能让你有点不一样的反应呢」",
    "「確かにいろいろと衝撃ではあったが……。<br>　ともかく、もう少し互いに冷静になったほうがいい」": "「确实各方面都很冲击……<br>　总之我们先都冷静一下比较好」",
    "「正論ではあるが……それじゃあ、抜こうか？」": "「道理是这样没错……那要拔出来吗？」",
    "ラファエロはそう言って、少しだけ腰を浮かせる。": "拉斐尔说着微微抬起腰肢。",
    "それだけでも、混ざりあった愛液と精液が熱く陰茎を包み、<br>さらなる摩擦への本能的な期待を高めた。": "仅是这般动作，混合的爱液与精液便灼热地裹住阴茎，<br>激起对更多摩擦的本能渴望。",
    "「とりあえず……もういちど、しよう」": "「总之……再来一次吧」",
    "「さすが館長、話がわかるね♪」": "「不愧是馆长呢，很懂嘛♪」",
    "こちらとしてはわからないことの方が多いが、それはともかく。<br>今夜は発情ウサギに、ひたすら搾り取られることになりそうだ。": "虽然我这边搞不明白的事情更多，但暂且不论这些。<br>今晚看来要被这只发情兔子榨干到一滴不剩了。"
}