{
    "実験と検証の結果": "实验与验证的结果",
    "先日のイヴェール地区での見回りでは、<br>クラマドカの言う『ざわざわの電波』の正体は<br>結局分からないままだった。": "前几天在伊维尔地区的巡逻中，<br>库拉玛德卡所说的『嘈杂的电波』的真面目<br>最终还是没有弄清楚。",
    "もし何か分かったら知らせてくれと言って数日が過ぎたのだが……<br>結局あれはなんだったのだろうか……？": "如果有什么发现就通知我，几天过去了……<br>那到底是什么呢……？",
    "と思っていた矢先、執務室にクラマドカがやってきた。": "正想着的时候，库拉玛德卡来到了办公室。",
    "「や、やあ……失礼。少し実験をさせてもらおう。<br>　部屋を出たり入ったりするけれど、気にしないでくれ」": "「啊，啊……打扰了。让我做个小实验。<br>　我会进出房间，但请不要在意。」",
    "はて、実験とは？": "咦，实验是什么？",
    "彼女は扉の部分から顔を出したり――": "她从门边探出头来――",
    "引っ込めたり――": "又缩回去――",
    "机に近づいてきたり――": "靠近桌子――",
    "かと思えばすぐに遠ざかったりを繰り返す。": "然后又迅速远离，反复如此。",
    "「なるほど……やっぱりそうだったんだっ……。<br>　くっ！　なぜっ！」": "「原来如此……果然是这样……。<br>　唔！为什么！」",
    "「なんだかいつも以上に様子がおかしいが、大丈夫か？」": "「总觉得你比平时更奇怪了，没事吧？」",
    "「問題ない。<br>　『ざわざわの電波』が何を示していたのか、これで分かったよ」": "「没问题。<br>　『嘈杂的电波』指的是什么，这下我明白了」",
    "「“これで分かった”ってどういうことだ？<br>　まるで執務室に来て確証を得たみたいな言い方だが……」": "「「这下明白了」是什么意思？<br>　听起来像是来办公室后得到了确证一样……」",
    "「当然の疑問だ。順を追って説明しよう」": "「这是理所当然的疑问。让我按顺序解释吧」",
    "「まず、先日のお皿の件から話させてほしい」": "「首先，让我从之前盘子的事情说起」",
    "「お皿の件――クラマドカが<br>　割れたお皿を手に取り、落としてしまった一件か」": "「关于盘子的事情——库拉玛德卡<br>　把破碎的盘子拿在手里，然后掉下来的那件事吗？」",
    "「ボクは『円』を非常に好ましく思っている。調和を感じるからね。<br>　逆に、欠けた円を見ると『ぞわぞわの電波』を受信してしまうんだ」": "「我非常喜欢『圆』。因为能感受到和谐。<br>　相反，看到有缺口的圆时，就会接收到『刺刺的电波』。」",
    "「それはもう、“ぞわぞわしてしまう”でいいんじゃないか？<br>　苦手なものがあって、見るだけで鳥肌が立つということは<br>　多くの人にあるだろう」": "「那不就是「感到刺刺的」吗？<br>　很多人都会有不喜欢的东西，看到就会起鸡皮疙瘩吧。」",
    "「ちょっとキミが何を言っているか分からないな」": "「我有点不明白你在说什么。」",
    "「分かった……。話を続けてくれ」": "「明白了……请继续说吧。」",
    "「お皿を落とした瞬間は、<br>　『ぞわぞわの電波』が『ざわざわの電波』の正体かと思ったんだ。<br>　だがすぐに違うと分かった」": "「在盘子掉落的瞬间，<br>　我以为『刺刺的电波』就是『嘈杂的电波』的真面目。<br>　但很快就发现不是这样。」",
    "「次の瞬間に、明確な『ざわざわの電波』がやってきたからね」": "「因为接下来的瞬间，明确的『嘈杂的电波』就来了。」",
    "「そういえばクラマドカはあのとき、<br>　『ぞわぞわの電波』が消え、『ざわざわの電波』が強まっている<br>　と言っていたな」": "「说起来，库拉玛德卡那时候说过，<br>　『刺刺的电波』消失了，而『嘈杂的电波』变强了。」",
    "「そうなんだよ。そして、非常に言いにくいことなんだが……」": "「是啊。而且，这件事非常难以启齿……」",
    "クラマドカはそう言って口ごもる。": "库拉玛德卡说到这里，欲言又止。",
    "「なんだか妙に怖くなってくるから、早く言ってくれ」": "「总觉得有点害怕，快点说吧。」",
    "「分かった。正直に真実を伝えよう。<br>　『ざわざわの電波』を増幅させているのは他でもない、<br>　――キミなんだよ」": "「明白了。我会如实告诉你真相。<br>　放大『嘈杂的电波』的不是别人，<br>　——正是你。」",
    "急に矛先が向かってきた。": "突然矛头指向了我。",
    "「そんなことをしているつもりは毛頭ないぞ？」": "「我可完全没有这种意图啊？」",
    "「もちろん、ボクもキミがわざと電波を操作しているとは考えていない。<br>　だが現に、キミが増幅器の役割を果たしているんだ」": "「当然，我也不认为你是故意在操纵电波。<br>　但事实上，你确实起到了放大器的作用。」",
    "「『果たしているんだ』と言われてもなあ」": "「就算你说我『起到了作用』，我也……」",
    "「あのとき、キミは怪我がないか心配して、<br>　ボクの手を取ってくれただろう？」": "「那时候，你担心我有没有受伤，<br>　抓住了我的手对吧？」",
    "「その瞬間、もっとも強く『ざわざわの電波』を感じた。<br>　だから思い返してみたんだ」": "「那一瞬间，我感受到了最强烈的『嘈杂的电波』。<br>　所以我才回想起来」",
    "「ボクが最初に『ざわざわの電波』を受信したのは、<br>　キミとの見回り任務のことを聞いた直後だった」": "「我最初接收到『嘈杂的电波』的时候，<br>　正是在听说要和你一起巡逻任务之后」",
    "「その後ボクがイヴェールに近づくにつれ電波は強くなった。<br>　だがこの言い方は正確じゃない」": "「之后随着我接近伊维尔，电波变得越来越强。<br>　但这种说法并不准确」",
    "「正確には、電波はボクがキミに近づくにつれ強くなっていたんだよ。<br>　つまりキミが宇宙からの電波の振幅を大きくさせ、<br>　ボクに届けていたということさ」": "「准确地说，电波是随着我接近你而变强的。<br>　也就是说，是你放大了来自宇宙的电波的振幅，<br>　并将其传递给了我」",
    "「先ほどの実験でもそれは明らかだ。<br>　キミに近づいたときは電波が強まり、離れると弱まった」": "「刚才的实验也证明了这一点。<br>　当我靠近你时电波变强，远离时则变弱」",
    "「なるほど。だから扉から入ったり出たりと、うろうろしていたのか。<br>　……いちおうクラマドカなりの理屈は分かった」": "「原来如此。所以你才会在门口进进出出，来回徘徊。<br>　……我算是明白了库拉玛德卡的逻辑」",
    "「だがそうなると気になるのは、死の芸術が関係している可能性だ。<br>　いま身に着けているなにかが、<br>　増幅器になっているということはないのか？」": "「但如果真是这样，我在意的是死之艺术是否与此有关。<br>　会不会是我现在身上的某样东西，<br>　起到了放大器的作用？」",
    "「たとえば小さな死の芸術を衣服に仕込まれていて、<br>　その気配をクラマドカが感じている、というようなことは<br>　ないだろうか」": "「比如说，会不会是死之艺术被嵌入了衣服里，<br>　库拉玛德卡感受到了它的气息，<br>　这种情况有可能吗？」",
    "「ふむ。あり得るかもしれないな。<br>　確かめてみよう」": "「嗯。也许有可能。<br>　让我来确认一下吧。」",
    "どうやって確かめるのだろうと思っていると、<br>クラマドカが思いきり抱きついてきた。": "正在想着要怎么确认时，<br>库拉玛德卡突然紧紧抱了过来。",
    "彼女の片耳が胸にぴたりとくっつく。": "她的一只耳朵紧贴在我的胸口。",
    "「一体どうしたんだ！？」": "「你到底在干什么！？」",
    "「こうしてくっつけば、<br>　どこから増幅された電波が流れてくるかが分かる。<br>　もし死の芸術が原因なら、微細な“ズレ”を感じるはずだ」": "「这样贴紧的话，<br>　就能知道电波是从哪里被放大的。<br>　如果是死之艺术的原因，应该能感受到细微的「偏差」。」",
    "背中で、クラマドカの腕にぎゅっと力が込められたのを感じる。<br>それに呼応して、彼女がさらに密着する形になった。": "感觉到背后，库拉玛德卡的手臂更加用力地抱紧了我。<br>随之，她的身体也更加紧密地贴了上来。",
    "「どうだ？　キミからも、もっとくっついてくれていいんだぞ？」": "「怎么样？你也可以再靠近一点哦？」",
    "その言葉を受けて、彼女の背中に片腕を回した。<br>もう片方の腕は、ぴょんと飛び出た耳を撫でるのに使う。": "听到这句话，我将一只手绕到她的背上。<br>另一只手则用来抚摸她那翘起的耳朵。",
    "「ざわざわする……。<br>　でもどうしてだろう。悪い感じはしないんだ」": "「有点不安……<br>　但不知道为什么，并不觉得讨厌。」",
    "「結果はどうだった？」": "「结果怎么样？」",
    "「“ズレ”は感じなかった。<br>　つまり『ざわざわの電波』はやはり、<br>　宇宙→キミ→ボクという順番で流れているんだ」": "「没有感觉到「偏差」。<br>　也就是说，「不安的电波」依然是按照<br>　宇宙→你→我这样的顺序流动的。」",
    "「ボクが抱きついたとき、『ざわざわ』が最高潮になるのを観測した。<br>　さらに、キミの身体が熱くなっていることも確認した。<br>　間違いないだろう」": "「当我抱住你的时候，观察到「不安」达到了最高潮。<br>　而且，还确认了你的身体变得很热。<br>　应该没错吧。」",
    "「確かに身体は熱くなったが、<br>　それはクラマドカが抱きついてきたからだ。<br>　クラマドカのいう電波も、なにか別のものなんじゃないか？」": "「确实身体变热了，<br>　但那是因为库拉玛德卡抱住了我。<br>　库拉玛德卡说的电波，会不会是别的什么东西？」",
    "「……つまり、『ざわざわの電波』じゃなくて、<br>　ただ心がざわめいているだけとか」": "「……也就是说，不是「不安的电波」，<br>　只是心里感到不安而已吧。」",
    "「いや？　電波は電波だが？」": "「不？电波就是电波啊？」",
    "「分かった。<br>　これ以上は何も言うまい」": "「明白了。<br>　我不会再多说什么了。」",
    "「だがボクたちの心が“チャネリング”しているとすれば、<br>　キミの言うことにも一理あるわけだ」": "「但如果我们的心在「共鸣」的话，<br>　你说的话也有一定的道理。」",
    "「思えば出会ったときから、<br>　キミはボクの言動に理解を示してくれた」": "「回想起来，从我们相遇的那一刻起，<br>　你就对我的言行表示了理解。」",
    "「いや、理解を示したというより、放置していただけなのだが……」": "「不，与其说是表示理解，不如说是放任不管罢了……」",
    "「それにキミは電波の存在を疑わず、ボクを見守っていてくれる」": "「而且你从未怀疑过电波的存在，一直在守护着我。」",
    "「……まあ、見守っているのは確かかもな」": "「……嗯，确实是在守护着吧。」",
    "「だからキミとボクのあいだに“回路”ができて、<br>　そこから電波が流れ込んでいるということはあるかもしれない」": "「所以我和你之间可能形成了「回路」，<br>　电波就是从那里流入的。」",
    "「だからボクはキミに近づいたときだけ、特別な電波を受け取るんだ。<br>　それで……ざわざわする……」": "「所以只有当我靠近你的时候，才会接收到特别的电波。<br>　然后……就会感到不安……」",
    "「同じく心がざわざわしている立場から言わせてもらうと、<br>　それはおそらく……。<br>　いや、そんなことをわざわざ言うのは無粋か……」": "「同样作为内心感到不安的立场来说，<br>　那恐怕是……。<br>　不，特意说这种事可能有些多余……」",
    "「ともかく、これだけ近づいて悪い感じがしないということは、<br>　悪い電波ではないということだろう」": "「总之，靠得这么近却没有不好的感觉，<br>　说明这不是坏的电波吧」",
    "「……というか、『ざわざわの電波』は良い電波なんだろう、たぶん。<br>　健康とかにも良さそうだ」": "「……或者说，『不安的电波』其实是好的电波吧，大概。<br>　似乎对健康也有好处」",
    "「だから……これから、もっと長い時間、<br>　キミからの電波を受け止めたい。<br>　それは可能かな？」": "「所以……从今以后，我想更长时间地<br>　接收你传来的电波。<br>　这可以吗？」",
    "「もちろんだ」": "「当然可以」",
    "そう伝えると、クラマドカはホッとした表情を見せた。": "这样传达后，库拉玛德卡露出了安心的表情。",
    "「よし、それじゃあ“調和”しよう」": "「好，那我们就「调和」吧」",
    "突然、クラマドカに両手を取られる。<br>クラマドカはそのまま、向かい合った状態で<br>手をつないでステップを始めた。": "突然，库拉玛德卡抓住了我的双手。<br>库拉玛德卡就这样面对面地<br>牵着手开始迈步。",
    "俯瞰すれば、ふたりで作った小さな円が<br>回転しているように見えるだろう。": "从高处俯瞰，两人形成的小圆似乎在旋转。",
    "「んっふふふ～ん♪<br>　やはり円は美しい。究極の“カタチ”だよ」": "「嗯呵呵呵～♪<br>　果然圆是最美的。它是终极的「形状」啊」",
    "クラマドカの言っていることは相変わらずよく分からない。<br>しかし満足そうな彼女の様子に、ふと頬が緩むのだった。": "库拉玛德卡说的话依旧让人难以理解。<br>但看到她满足的样子，我不由得露出了微笑。"
}