{
    "実験と検証の結果": "实验与验证的结果",
    "先日のイヴェール地区での見回りでは、<br>クラマドカの言う『ざわざわの電波』の正体は<br>結局分からないままだった。": "前几天在伊威尔地区的巡逻中，我们始终无法得知库拉玛德卡所说的『骚动的电波』究竟是什么。",
    "もし何か分かったら知らせてくれと言って数日が過ぎたのだが……<br>結局あれはなんだったのだろうか……？": "虽然我请她如果知道什么就通知我，但过了几天……<br>结果那到底是什么啊……？",
    "と思っていた矢先、執務室にクラマドカがやってきた。": "就在我这么想的时候，库拉玛德卡来到了办公室。",
    "「や、やあ……失礼。少し実験をさせてもらおう。<br>　部屋を出たり入ったりするけれど、気にしないでくれ」": "「嗨、嗨……抱歉，我要做点实验，请不要在意。」",
    "はて、実験とは？": "实验？什么实验？",
    "彼女は扉の部分から顔を出したり――": "她一下子从门后探出头——",
    "引っ込めたり――": "一下子又缩回去——",
    "机に近づいてきたり――": "一下子靠近桌子——",
    "かと思えばすぐに遠ざかったりを繰り返す。": "一下子又马上远离，不断重复着这些动作。",
    "「なるほど……やっぱりそうだったんだっ……。<br>　くっ！　なぜっ！」": "「原来如此……果然是这样……！<br>　　唔！为什么！」",
    "「なんだかいつも以上に様子がおかしいが、大丈夫か？」": "「你好像比平时更奇怪，没事吧？」",
    "「問題ない。<br>　『ざわざわの電波』が何を示していたのか、これで分かったよ」": "「没问题。<br>　　这下我终于知道『骚骚电波』是什么意思了。」",
    "「“これで分かった”ってどういうことだ？<br>　まるで執務室に来て確証を得たみたいな言い方だが……」": "「「终于知道」是什么意思？<br>　　说得好像你来到办公室以后才得到证实一样……」",
    "「当然の疑問だ。順を追って説明しよう」": "「这是理所当然的疑问，我来依序说明。」",
    "「まず、先日のお皿の件から話させてほしい」": "「首先，我想从前几天的盘子说起。」",
    "「お皿の件――クラマドカが<br>　割れたお皿を手に取り、落としてしまった一件か」": "「盘子——库拉玛德卡摔破盘子的那件事吗？」",
    "「ボクは『円』を非常に好ましく思っている。調和を感じるからね。<br>　逆に、欠けた円を見ると『ぞわぞわの電波』を受信してしまうんだ」": "「我非常喜欢『圆』，因为圆代表和谐。<br>　　相反的，我只要看到缺了一角的圆，就会接收到『骚骚电波』。」",
    "「それはもう、“ぞわぞわしてしまう”でいいんじゃないか？<br>　苦手なものがあって、見るだけで鳥肌が立つということは<br>　多くの人にあるだろう」": "「那应该说“浑身发毛”吧？<br>　　每个人都有不擅长的事物，光是看到就会起鸡皮疙瘩。」",
    "「ちょっとキミが何を言っているか分からないな」": "「我听不懂你在说什么。」",
    "「分かった……。話を続けてくれ」": "「我知道了……你继续说吧。」",
    "「お皿を落とした瞬間は、<br>　『ぞわぞわの電波』が『ざわざわの電波』の正体かと思ったんだ。<br>　だがすぐに違うと分かった」": "「在盘子掉落的瞬间，我原本以为『悚悚电波』就是『沙沙电波』的真面目，但是马上就发现不是。」",
    "「次の瞬間に、明確な『ざわざわの電波』がやってきたからね」": "「因为下一瞬间，『沙沙电波』就变得明确。」",
    "「そういえばクラマドカはあのとき、<br>　『ぞわぞわの電波』が消え、『ざわざわの電波』が強まっている<br>　と言っていたな」": "「这么说来，库拉玛德卡当时说过……『悚悚电波』消失，『沙沙电波』变强。」",
    "「そうなんだよ。そして、非常に言いにくいことなんだが……」": "「没错。然后，虽然非常难以启齿……」",
    "クラマドカはそう言って口ごもる。": "库拉玛德卡说到这里，突然支吾其词。",
    "「なんだか妙に怖くなってくるから、早く言ってくれ」": "「总觉得越来越恐怖了，你快点说吧。」",
    "「分かった。正直に真実を伝えよう。<br>　『ざわざわの電波』を増幅させているのは他でもない、<br>　――キミなんだよ」": "「我知道了。我就老实说出真相吧……让『沙沙电波』增幅的不是别人——就是你。」",
    "急に矛先が向かってきた。": "矛头突然指向了我。",
    "「そんなことをしているつもりは毛頭ないぞ？」": "「我可不记得自己做过那种事哦。」",
    "「もちろん、ボクもキミがわざと電波を操作しているとは考えていない。<br>　だが現に、キミが増幅器の役割を果たしているんだ」": "「当然，我也不认为你是故意操作电波的。不过，你确实发挥了增幅器的作用。」",
    "「『果たしているんだ』と言われてもなあ」": "「就算你说『发挥了作用』，我也不懂啊。」",
    "「あのとき、キミは怪我がないか心配して、<br>　ボクの手を取ってくれただろう？」": "「那个时候，你不是担心我有没有受伤，而握住了我的手吗？」",
    "「その瞬間、もっとも強く『ざわざわの電波』を感じた。<br>　だから思い返してみたんだ」": "「在那个瞬间，我感受到最强烈的『沙沙电波』。所以我试着回想。」",
    "「ボクが最初に『ざわざわの電波』を受信したのは、<br>　キミとの見回り任務のことを聞いた直後だった」": "「我第一次接收到『沙沙电波』，是在听说要和你一起巡逻之后。」",
    "「その後ボクがイヴェールに近づくにつれ電波は強くなった。<br>　だがこの言い方は正確じゃない」": "「之后，随着我接近依威尔，电波也跟着变强。不过这种说法并不正确。」",
    "「正確には、電波はボクがキミに近づくにつれ強くなっていたんだよ。<br>　つまりキミが宇宙からの電波の振幅を大きくさせ、<br>　ボクに届けていたということさ」": "「正确来说，是随着我接近你，电波才变强的。也就是说，你放大了来自宇宙的电波振幅，然后传给我。」",
    "「先ほどの実験でもそれは明らかだ。<br>　キミに近づいたときは電波が強まり、離れると弱まった」": "「刚才的实验也证明了这一点。接近你的时候电波变强，远离你的时候电波就变弱。」",
    "「なるほど。だから扉から入ったり出たりと、うろうろしていたのか。<br>　……いちおうクラマドカなりの理屈は分かった」": "「原来如此。所以你才会在门口进进出出，走来走去啊……我姑且明白你的理论了。」",
    "「だがそうなると気になるのは、死の芸術が関係している可能性だ。<br>　いま身に着けているなにかが、<br>　増幅器になっているということはないのか？」": "「不过这么一来，我就在意起死之艺术可能和这件事有关了。现在你身上穿的某些东西，会不会就是增幅器呢？」",
    "「たとえば小さな死の芸術を衣服に仕込まれていて、<br>　その気配をクラマドカが感じている、というようなことは<br>　ないだろうか」": "「比如说，死之艺术被藏在衣服里，而库拉玛德卡能感觉到它的气息，会不会是这样呢？」",
    "「ふむ。あり得るかもしれないな。<br>　確かめてみよう」": "「嗯，有可能啊，我来确认一下」",
    "どうやって確かめるのだろうと思っていると、<br>クラマドカが思いきり抱きついてきた。": "我还在想她要怎么确认的时候，她就突然抱了过来。",
    "彼女の片耳が胸にぴたりとくっつく。": "她的单耳贴在了我的胸口。",
    "「一体どうしたんだ！？」": "「你这是干什么！？」",
    "「こうしてくっつけば、<br>　どこから増幅された電波が流れてくるかが分かる。<br>　もし死の芸術が原因なら、微細な“ズレ”を感じるはずだ」": "「像这样贴在一起，就能知道哪里有增强的电波流过来。如果原因在于死之艺术，应该能感觉到细微的「偏差」」",
    "背中で、クラマドカの腕にぎゅっと力が込められたのを感じる。<br>それに呼応して、彼女がさらに密着する形になった。": "我感觉到库拉玛德卡的手臂在背后用力收紧了。<br>她也呼应着我的动作，把身体贴得更紧了。",
    "「どうだ？　キミからも、もっとくっついてくれていいんだぞ？」": "「怎么样？你也可以再贴紧一点哦？」",
    "その言葉を受けて、彼女の背中に片腕を回した。<br>もう片方の腕は、ぴょんと飛び出た耳を撫でるのに使う。": "听她这么说，我用一只手环住了她的背，另一只手则摸着她跳出来的耳朵。",
    "「ざわざわする……。<br>　でもどうしてだろう。悪い感じはしないんだ」": "「感觉好痒……<br>但是不知道为什么，感觉并不坏」",
    "「結果はどうだった？」": "「结果如何？」",
    "「“ズレ”は感じなかった。<br>　つまり『ざわざわの電波』はやはり、<br>　宇宙→キミ→ボクという順番で流れているんだ」": "「我没有感觉到「偏差」。也就是说，“沙沙电波”果然是从宇宙→你→我这样传播的」",
    "「ボクが抱きついたとき、『ざわざわ』が最高潮になるのを観測した。<br>　さらに、キミの身体が熱くなっていることも確認した。<br>　間違いないだろう」": "「我抱住你的时候，观测到『沙沙』达到了最高潮。而且，我也确认了你的身体变热了。肯定没错」",
    "「確かに身体は熱くなったが、<br>　それはクラマドカが抱きついてきたからだ。<br>　クラマドカのいう電波も、なにか別のものなんじゃないか？」": "「我的身体确实变热了，但那是因为库拉玛德卡抱住了我。库拉玛德卡所说的电波，会不会是别的东西？」",
    "「……つまり、『ざわざわの電波』じゃなくて、<br>　ただ心がざわめいているだけとか」": "「……也就是说，那不是『沙沙电波』，只是内心在躁动而已」",
    "「いや？　電波は電波だが？」": "「不，电波就是电波」",
    "「分かった。<br>　これ以上は何も言うまい」": "「我知道了，我不会再说了」",
    "「だがボクたちの心が“チャネリング”しているとすれば、<br>　キミの言うことにも一理あるわけだ」": "「但是，如果我们的内心在「通灵」，那么你说的话也有道理」",
    "「思えば出会ったときから、<br>　キミはボクの言動に理解を示してくれた」": "「仔细想想，从我们相遇的时候开始，你就对我的言行表示理解」",
    "「いや、理解を示したというより、放置していただけなのだが……」": "「不，与其说是理解，不如说只是放着不管而已……」",
    "「それにキミは電波の存在を疑わず、ボクを見守っていてくれる」": "「而且你从不怀疑电波的存在，一直守护着我」",
    "「……まあ、見守っているのは確かかもな」": "「……这个嘛，我确实是在守护着你」",
    "「だからキミとボクのあいだに“回路”ができて、<br>　そこから電波が流れ込んでいるということはあるかもしれない」": "「所以你和我之间形成了「回路」，电波或许就是从那里流入的」",
    "「だからボクはキミに近づいたときだけ、特別な電波を受け取るんだ。<br>　それで……ざわざわする……」": "「所以只有靠近你的时候，我才会接收到特殊的电波，然后……心里就会躁动不安……」",
    "「同じく心がざわざわしている立場から言わせてもらうと、<br>　それはおそらく……。<br>　いや、そんなことをわざわざ言うのは無粋か……」": "「同样心里躁动不安的我来说几句吧……<br>这恐怕是……<br>不，这种事还是不要特意说出来比较好……」",
    "「ともかく、これだけ近づいて悪い感じがしないということは、<br>　悪い電波ではないということだろう」": "「总之，离得这么近也没有不好的感觉，<br>说明这应该不是不好的电波」",
    "「……というか、『ざわざわの電波』は良い電波なんだろう、たぶん。<br>　健康とかにも良さそうだ」": "「……应该说，『躁动不安的电波』是好电波吧，大概」",
    "「だから……これから、もっと長い時間、<br>　キミからの電波を受け止めたい。<br>　それは可能かな？」": "「所以……从今往后，我想接收你更长时间的电波。<br>可以吗？」",
    "「もちろんだ」": "「当然可以」",
    "そう伝えると、クラマドカはホッとした表情を見せた。": "听到我这么说，库拉玛德卡露出了安心的表情。",
    "「よし、それじゃあ“調和”しよう」": "「好，那我们开始「调和」吧」",
    "突然、クラマドカに両手を取られる。<br>クラマドカはそのまま、向かい合った状態で<br>手をつないでステップを始めた。": "突然，库拉玛德卡抓住了我的双手，然后就这样面对面地牵着我的手开始跳起了舞步。",
    "俯瞰すれば、ふたりで作った小さな円が<br>回転しているように見えるだろう。": "从上往下看的话，我们两人围成的小圆圈，看上去就像是在旋转一样。",
    "「んっふふふ～ん♪<br>　やはり円は美しい。究極の“カタチ”だよ」": "「嗯哼哼哼～♪<br>　圆果然很美，是最完美的「形状」」",
    "クラマドカの言っていることは相変わらずよく分からない。<br>しかし満足そうな彼女の様子に、ふと頬が緩むのだった。": "库拉玛德卡的话我还是听不太懂，但是看到她满足的样子，我的脸上也不自觉地露出了笑容。"
}