{
    "秋の祭典、開幕！": "秋季祭典，开幕！",
    "「それでは……お集まりの皆様、大変お待たせしました」": "「那么……各位来宾，让你们久等了。」",
    "「ただいまより……。<br>　アテネス・オータムアートフェスティバルの開催を宣言します！」": "「现在……<br>宣布雅兰·欧塔姆艺术节正式开始！」",
    "アングルが壇上で宣言すると、集まった観衆が一斉に歓声をあげた。<br>まるで街じゅうが喜びに沸き立つかのような喝采に、<br>見ているこちらの胸も高鳴ってくる。": "安格尔在台上宣布后，聚集的观众一齐发出欢呼。<br>仿佛整座城市都欢欣鼓舞的喝采，让在一旁看着的我们也跟着兴奋起来。",
    "――アテネス・オータムアートフェスティバル。<br>年に１度催される、アテネス市をあげての盛大な祭りだ。": "——雅兰·欧塔姆艺术节。<br>每年举办一次，是整个雅兰市的大规模祭典。",
    "期間中は、至るところに展示された芸術作品が街を彩るのみならず、<br>多くの芸術家が参加する大規模なコンクールや、<br>様々な人に芸術に触れてもらうための体験授業なども開かれる。": "期间，展示于各处的艺术作品不仅点缀了街道，还有许多艺术家参加的大规模比赛，以及让各种人接触艺术的体验课程。",
    "美術館でも、所属の藝術家たちの特別展を行うと同時に、<br>市内の治安を任されている身として、厳重に警備を行い、<br>安全を確保することが務めとなっている。": "美术馆也会举办所属艺术家的特别展，同时身为负责维护市内治安的人，我们也有责任进行严密的警备，确保安全。",
    "「いやぁ、すごい人混みだよ。<br>　去年よりも更に賑わっているみたいだね」": "「哎呀，人潮真多。<br>好像比去年更热闹呢。」",
    "「見慣れない服を着た人たちがいっぱいでやんす！<br>　まるで、いつものアテネスとは別の街みたいでやす……！」": "「街上到处都是穿着陌生服装的人们！<br>简直就像另一个雅典……！」",
    "「そうだな。市外からの観光客がかなり増えているらしい。<br>　アテネスの評判が、遠方にまで届くようになった証だろう」": "「是啊，听说从市外来的观光客增加了不少。<br>这证明了雅典的评价已经传到了远方。」",
    "「これも美術館の日頃の働きあってのものかな？<br>　そう思うと、わたしも嬉しくなるよ」": "「这也是美术馆平时努力的成果吧？<br>一想到这里，我也觉得高兴。」",
    "「ええ、きっとその通りです。<br>　ミケランジェロ様もそう思うでしょう？」": "「是啊，一定是这样没错。<br>米开朗琪罗大人也是这么想的吧？」",
    "「気を緩めるんじゃないぞ、お前たち。<br>　祭りに乗じて犯罪行為をする輩は出るだろうし、観光客も多い。<br>　普段とは違うトラブルも起こるはずだ」": "「你们可别松懈了哦。<br>可能会有人趁祭典时犯罪，而且观光客也很多，应该会发生与平时不同的麻烦事。」",
    "「もちろんわかっているさ。わたしを誰だと思っているんだい？<br>　この名探偵に任せてくれれば安心だよ」": "「我当然知道，你们以为我是谁？<br>只要交给本名侦探，就不用担心了。」",
    "「セキエン様。ミケランジェロ様をよろしくお願いいたしますね。<br>　わたくしとシズク様は、<br>　そろそろ持ち場に向かわないといけませんので……」": "「石燕大人，米开朗琪罗大人就拜托您了。<br>我和雫大人差不多该去我们的岗位了……」",
    "「なんでミケが面倒をかけるみたいな言い方なんだ！<br>　ミケの方こそ、この妖怪マニアの舵取りに難儀する立場だぞ」": "「为什么说得好像给阿米添麻烦一样啊！<br>阿米才是，要负责带领这个妖怪迷，立场很辛苦吧。」",
    "「妖怪マニアか。<br>　面と向かって言われると照れるね」": "「你是妖怪迷吗？<br>被你当面这么一说，我有点害羞呢。」",
    "「なんで今ので褒められたと思うんだ、お前は……！？」": "「为什么你会觉得刚才那句话是在夸奖你啊……！？」",
    "「それじゃ、うちらは美術館に向かうでやす。<br>　セキエンさん、館長、ミケランジェロさんもお気をつけてー！」": "「那么，我们这就前往美术馆。<br>石燕先生、馆长、米开朗基罗先生，也请你们小心哦～！」",
    "「やれやれ……騒がしいのがいなくなったな。<br>　こっちも仕事に集中するか」": "「哎呀……吵闹的人终于走了。<br>我也该集中精神工作了。」",
    "「ふたりとも、あてにしているぞ。<br>　他の藝術家やイマージュたちにも各所の警備を頼んであるが、<br>　おそらく一番忙しいのはこのチームだからな」": "「你们两个，我可是很期待你们的表现哦。<br>虽然我也拜托其他艺术家和形象们在各处进行警备，但恐怕最忙碌的就是我们这组人马了。」",
    "「市内の巡回を行い、不審な輩には臨機応変に対処する……。<br>　遊撃隊のような役割だな」": "「我们要在市内巡逻，随机应变地处理可疑人士……<br>就像是游击队一样。」",
    "「それと、戦闘中以外は、美術館の宣伝をする役目もある。<br>　市外からの来客を増やすには、またとない機会だからな」": "「而且除了战斗以外，我们还要负责宣传美术馆。<br>因为这是增加市外游客的大好机会。」",
    "「今回、わたしたちがドレス姿で来るように言われていたのは、<br>　どうしてだろうと思っていたけど……。<br>　美術館の宣伝役も兼ねているから、というわけだね」": "「我本来还在想，为什么这次要我们穿礼服过来……<br>原来是因为我们也要兼任美术馆的宣传人员啊。」",
    "「まったく、なんでそんなことをしなきゃならないんだ……。<br>　ミケたちは藝術家だぞ？　客寄せの道化じゃない」": "「真是的，为什么我非得做这种事不可……<br>米凯拉他们可是艺术家耶？又不是招揽客人的小丑。」",
    "「まあまあ、いいじゃないか。<br>　わたしは普段ドレスなんて着る機会がないから、<br>　新鮮な気分を味わえて、けっこう楽しいよ？」": "「算了算了，这样也不错。<br>我平常没什么机会穿礼服，能体验到新鲜的感觉，还挺开心的哦。」",
    "「そういえば聞いてなかったけど、どうかな館長。<br>　わたしのドレス姿を見ての感想は？」": "「话说回来，我没听到你的感想，馆长，你觉得如何？<br>看到我穿礼服的样子，有什么感想？」",
    "「ああ、とてもよく似合ってるぞ。<br>　普段の服もいいが、そういうドレスもバッチリ着こなせるんだな。<br>　意外性があって驚いた」": "「哦，非常适合你哦。<br>平常的服装虽然也不错，但没想到你连这种礼服都能穿得这么好看。<br>真是出乎意料，让我吓了一跳。」",
    "「ふふっ、ありがとう。<br>　館長のお墨付きなら、宣伝も自信を持ってやり通せそうだよ」": "「呵呵，谢谢你。<br>既然有馆长的保证，我就能自信满满地宣传了。」",
    "「……ふんっ」": "「……哼。」",
    "「館長。ミケランジェロにも言うことがあるんじゃないかい？」": "「馆长，你是不是也有话想对米开朗基罗说？」",
    "「うん？　ああ、ミケランジェロもよく似合ってる。<br>　やっぱり素材がいいんだろうな。<br>　日頃はあまり着飾らないのがもったいないくらいだ」": "「嗯？哦，米开朗基罗也很适合哦。<br>果然是因为底子好。<br>平常不怎么打扮，真是可惜。」",
    "「……！」": "「……！」",
    "「ふん、くだらん……くだらんが……。<br>　どうせ仕事をするなら、少しはやる気を出してやるか。<br>　半端にやるのは、ミケとしても嫌だからな」": "「哼，无聊……虽然无聊……<br>反正都要工作，我就稍微拿出干劲来吧。<br>米开朗基罗也不喜欢做事半吊子。」",
    "「なんだか、急にやる気になってくれたみたいだな……」": "「他好像突然有干劲了……」",
    "「いいことじゃないか。<br>　街の賑わいに負けず、わたしたちも元気にいこう！」": "「这不是很好吗？<br>我们也不要输给街上的热闹气氛，打起精神来吧！」",
    "「賑わいか……騒々しいのはあまり好きじゃないがな。<br>　芸術というのは、静かに楽しむべきもののはずだ」": "「热闹啊……我不太喜欢吵闹。<br>艺术应该是要静静地欣赏才对。」",
    "「まあ、ミケランジェロの言うこともわからなくはないが、<br>　こういうお祭りがあるから芸術は発展するんじゃないかな？」": "「虽然我也不是不能理解米开朗基罗说的话，但就是因为有这种祭典，艺术才会发展吧？」",
    "「まずはみんなに、芸術は楽しいものだって感じてもらう。<br>　そういうきっかけ作りから入るのは、<br>　わたしたちだって今まで何度もやってきただろう？」": "「首先要让大家感受到艺术的乐趣。<br>我们至今为止，不是也做过好几次这种事吗？」",
    "「違うとは言わんがな。<br>　いずれにしても、だらだらと長引かせたくはない。<br>　早めに済ませるぞ」": "「我不会说他错，但无论如何，我都不想拖太久，要早点结束。」",
    "「せっかちだねぇ」": "「真是性急呢。」",
    "「もう祭りは始まったし、警備にも本腰を入れないとな。<br>　仮に大事件が起こるのを見逃すようなことがあれば、<br>　観光客からアテネスへの評価にも悪影響が出るだろう」": "「既然祭典已经开始了，警备方面也得认真起来才行。<br>要是发生什么大事件而没有察觉的话，观光客对雅典的评价也会受到影响吧。」",
    "「責任重大というわけだね。<br>　とはいえ、わたしがついている以上は安心さ。<br>　名探偵たるもの、事件の匂いには人一倍敏感だからね」": "「所以责任重大。<br>话虽如此，有我跟着的话，就不用担心了。<br>身为名侦探，对事件的嗅觉可是比别人敏锐呢。」",
    "「ああ、そこは信用している。<br>　あとは妖怪に気を取られて脇道にそれることさえなければ、<br>　言うことはないんだがな……」": "「嗯，这一点我倒是相信。<br>只要没有被妖怪引开注意力而走错路的话，就没什么好挑剔的了……」",
    "「なにを言ってるんだい、館長。<br>　妖怪に気を取られないわたしなんて、わたしじゃないよ。<br>　そうだろう？」": "「你在说什么啊，馆长。<br>不会被妖怪引开注意力的我，根本就不是我了啊。<br>对吧？」",
    "「胸を張って言われてもな……」": "「就算你抬头挺胸地这么说……」",
    "「おいっ、いつまでここでだべっているつもりだ！？」": "「喂，你打算在这里闲聊到什么时候！？」",
    "「おや、戻ってきたね」": "「哎呀，回来了呢。」",
    "「どこに行くか判断するのは館長の役目だろう。<br>　決めてもらわなければこちらも動けないんだ。<br>　さっさと決めろ！」": "「馆长应该负责判断该去哪里吧。<br>不先决定好，我们也没办法行动。<br>快点决定啦！」",
    "「わかった、わかった。<br>　なら、まずはプランタン地区に向かおう」": "「好啦，我知道了。<br>那就先去普朗坦区吧。」",
    "「あそこが一番、人出が多いだろうからね。<br>　妥当な選択だと思うよ」": "「那里应该是人最多的地方。<br>这个选择很妥当。」",
    "「それに、見るものも色々ありそうだしな。<br>　仕事も大事だが、せっかくの祭りなんだし、<br>　できる範囲で一緒に楽しもうじゃないか」": "「而且应该也有很多东西可以看。<br>工作固然重要，但难得有庆典，<br>就在能力所及的范围内一起玩乐吧。」",
    "「危機感のないやつだな……」": "「真是个没有危机意识的家伙……」",
    "ぼやくミケランジェロと、楽しげなセキエンを引き連れて、<br>まずはプランタン地区へと足を向けた。": "我带着碎碎念的米开朗基罗和开心的石燕，先前往普朗坦区。"
}