{
    "秋の祭典、開幕！": "秋之祭典，开幕！",
    "「それでは……お集まりの皆様、大変お待たせしました」": "「那么……各位来宾，让大家久等了」",
    "「ただいまより……。<br>　アテネス・オータムアートフェスティバルの開催を宣言します！」": "「现在……<br>　雅典斯秋季艺术节正式开幕！」",
    "アングルが壇上で宣言すると、集まった観衆が一斉に歓声をあげた。<br>まるで街じゅうが喜びに沸き立つかのような喝采に、<br>見ているこちらの胸も高鳴ってくる。": "安格尔在台上宣布时，聚集的观众一齐欢呼。<br>仿佛整个城市都沉浸在喜悦中的喝彩声，<br>让观看的我也心跳加速。",
    "――アテネス・オータムアートフェスティバル。<br>年に１度催される、アテネス市をあげての盛大な祭りだ。": "——雅典斯秋季艺术节。<br>一年一度，雅典斯市举办的盛大节日。",
    "期間中は、至るところに展示された芸術作品が街を彩るのみならず、<br>多くの芸術家が参加する大規模なコンクールや、<br>様々な人に芸術に触れてもらうための体験授業なども開かれる。": "期间，不仅到处展示的艺术作品点缀着城市，<br>还有众多艺术家参与的大规模竞赛，<br>以及为了让更多人接触艺术而开设的体验课程等。",
    "美術館でも、所属の藝術家たちの特別展を行うと同時に、<br>市内の治安を任されている身として、厳重に警備を行い、<br>安全を確保することが務めとなっている。": "美术馆也同时举办所属艺术家的特别展览，<br>作为负责市内治安的我们，必须严格进行警戒，<br>确保安全是我们的职责。",
    "「いやぁ、すごい人混みだよ。<br>　去年よりも更に賑わっているみたいだね」": "「哎呀，人真多啊。<br>　看起来比去年还要热闹呢」",
    "「見慣れない服を着た人たちがいっぱいでやんす！<br>　まるで、いつものアテネスとは別の街みたいでやす……！」": "「穿着陌生衣服的人好多呀！<br>　简直就像，和平时的雅典斯完全不同的城市一样……！」",
    "「そうだな。市外からの観光客がかなり増えているらしい。<br>　アテネスの評判が、遠方にまで届くようになった証だろう」": "「是啊。听说从市外来的游客增加了不少。<br>　这说明雅典斯的名声已经传到了远方吧。」",
    "「これも美術館の日頃の働きあってのものかな？<br>　そう思うと、わたしも嬉しくなるよ」": "「这也是美术馆平时努力的成果吧？<br>　这么一想，我也感到很开心呢。」",
    "「ええ、きっとその通りです。<br>　ミケランジェロ様もそう思うでしょう？」": "「嗯，一定是这样的。<br>　米开朗琪罗大人也是这么想的吧？」",
    "「気を緩めるんじゃないぞ、お前たち。<br>　祭りに乗じて犯罪行為をする輩は出るだろうし、観光客も多い。<br>　普段とは違うトラブルも起こるはずだ」": "「别放松警惕，你们。<br>　趁着节日犯罪的人可能会出现，游客也很多。<br>　和平常不同的麻烦也会发生吧。」",
    "「もちろんわかっているさ。わたしを誰だと思っているんだい？<br>　この名探偵に任せてくれれば安心だよ」": "「当然明白。你以为我是谁啊？<br>　交给这位名侦探就放心吧。」",
    "「セキエン様。ミケランジェロ様をよろしくお願いいたしますね。<br>　わたくしとシズク様は、<br>　そろそろ持ち場に向かわないといけませんので……」": "「石燕大人。米开朗琪罗大人就拜托您了。<br>　我和雫大人差不多该去岗位上了……」",
    "「なんでミケが面倒をかけるみたいな言い方なんだ！<br>　ミケの方こそ、この妖怪マニアの舵取りに難儀する立場だぞ」": "「为什么说得好像是我在添麻烦一样！<br>　我才是要头疼怎么管好这个妖怪迷的家伙呢。」",
    "「妖怪マニアか。<br>　面と向かって言われると照れるね」": "「妖怪迷吗。<br>　当面被人这么说还真有点不好意思呢」",
    "「なんで今ので褒められたと思うんだ、お前は……！？」": "「为什么你会觉得刚才是在夸你啊……！？」",
    "「それじゃ、うちらは美術館に向かうでやす。<br>　セキエンさん、館長、ミケランジェロさんもお気をつけてー！」": "「那我们就去美术馆了。<br>　石燕先生、馆长、米开朗琪罗先生也请小心—！」",
    "「やれやれ……騒がしいのがいなくなったな。<br>　こっちも仕事に集中するか」": "「哎呀哎呀……吵闹的家伙走了。<br>　我们也专心工作吧」",
    "「ふたりとも、あてにしているぞ。<br>　他の藝術家やイマージュたちにも各所の警備を頼んであるが、<br>　おそらく一番忙しいのはこのチームだからな」": "「你们两个，我可是很期待的。<br>　虽然也拜托了其他艺术家和形象们负责各处的警备，<br>　但最忙的恐怕还是这个团队吧」",
    "「市内の巡回を行い、不審な輩には臨機応変に対処する……。<br>　遊撃隊のような役割だな」": "「在市内巡逻，对可疑人物随机应变地应对……。<br>　就像是游击队的角色呢」",
    "「それと、戦闘中以外は、美術館の宣伝をする役目もある。<br>　市外からの来客を増やすには、またとない機会だからな」": "「还有，除了战斗之外，也有宣传美术馆的任务。<br>　为了增加市外的游客，这可是难得的机会」",
    "「今回、わたしたちがドレス姿で来るように言われていたのは、<br>　どうしてだろうと思っていたけど……。<br>　美術館の宣伝役も兼ねているから、というわけだね」": "「这次让我们穿礼服来，<br>　我还在想是为什么呢……。<br>　原来还兼着宣传美术馆的任务啊」",
    "「まったく、なんでそんなことをしなきゃならないんだ……。<br>　ミケたちは藝術家だぞ？　客寄せの道化じゃない」": "「真是的，为什么非得做这种事……。<br>　我们可是艺术家啊？不是招揽客人的小丑」",
    "「まあまあ、いいじゃないか。<br>　わたしは普段ドレスなんて着る機会がないから、<br>　新鮮な気分を味わえて、けっこう楽しいよ？」": "「哎呀哎呀，不是挺好的嘛。<br>　我平时没什么机会穿礼服，<br>　能体验到新鲜的感觉，还挺开心的？」",
    "「そういえば聞いてなかったけど、どうかな館長。<br>　わたしのドレス姿を見ての感想は？」": "「说起来还没问过呢，怎么样馆长。<br>　对我穿礼服的样子有什么感想？」",
    "「ああ、とてもよく似合ってるぞ。<br>　普段の服もいいが、そういうドレスもバッチリ着こなせるんだな。<br>　意外性があって驚いた」": "「啊，非常合适哦。<br>　平时的衣服也不错，但这样的礼服也能完美驾驭呢。<br>　真是出乎意料地让我惊讶」",
    "「ふふっ、ありがとう。<br>　館長のお墨付きなら、宣伝も自信を持ってやり通せそうだよ」": "「呵呵，谢谢。<br>　有馆长的认可，宣传也能自信满满地完成了」",
    "「……ふんっ」": "「……哼」",
    "「館長。ミケランジェロにも言うことがあるんじゃないかい？」": "「馆长。对米开朗琪罗也有话要说吧？」",
    "「うん？　ああ、ミケランジェロもよく似合ってる。<br>　やっぱり素材がいいんだろうな。<br>　日頃はあまり着飾らないのがもったいないくらいだ」": "「嗯？啊，米开朗琪罗也很合适。<br>　果然还是材质好吧。<br>　平时不怎么打扮真是太可惜了」",
    "「……！」": "「……！」",
    "「ふん、くだらん……くだらんが……。<br>　どうせ仕事をするなら、少しはやる気を出してやるか。<br>　半端にやるのは、ミケとしても嫌だからな」": "「哼，无聊……真是无聊……。<br>　既然要做工作，那就稍微拿出点干劲吧。<br>　半吊子的态度，我也不喜欢」",
    "「なんだか、急にやる気になってくれたみたいだな……」": "「看来，他突然变得有干劲了呢……」",
    "「いいことじゃないか。<br>　街の賑わいに負けず、わたしたちも元気にいこう！」": "「这不是挺好的嘛。<br>　别输给街上的热闹，我们也打起精神来吧！」",
    "「賑わいか……騒々しいのはあまり好きじゃないがな。<br>　芸術というのは、静かに楽しむべきもののはずだ」": "「热闹吗……我不太喜欢太吵闹的环境。<br>　艺术这种东西，应该是静静地享受的」",
    "「まあ、ミケランジェロの言うこともわからなくはないが、<br>　こういうお祭りがあるから芸術は発展するんじゃないかな？」": "「嗯，米开朗琪罗说的也不是没有道理，<br>　但正因为有这样的节日，艺术才能发展吧？」",
    "「まずはみんなに、芸術は楽しいものだって感じてもらう。<br>　そういうきっかけ作りから入るのは、<br>　わたしたちだって今まで何度もやってきただろう？」": "「首先让大家感受到艺术的乐趣。<br>　从这样的契机开始，<br>　我们不是也做过很多次了吗？」",
    "「違うとは言わんがな。<br>　いずれにしても、だらだらと長引かせたくはない。<br>　早めに済ませるぞ」": "「我不否认这一点。<br>　但无论如何，我不想拖拖拉拉地浪费时间。<br>　早点搞定吧」",
    "「せっかちだねぇ」": "「真是急性子呢。」",
    "「もう祭りは始まったし、警備にも本腰を入れないとな。<br>　仮に大事件が起こるのを見逃すようなことがあれば、<br>　観光客からアテネスへの評価にも悪影響が出るだろう」": "「祭典已经开始了，我们也得认真对待警备工作了。<br>　如果错过了什么大事件，<br>　游客对雅典的评价也会受到负面影响吧。」",
    "「責任重大というわけだね。<br>　とはいえ、わたしがついている以上は安心さ。<br>　名探偵たるもの、事件の匂いには人一倍敏感だからね」": "「责任重大啊。<br>　不过，有我在的话就放心吧。<br>　作为名侦探，我对事件的气味可是格外敏感呢。」",
    "「ああ、そこは信用している。<br>　あとは妖怪に気を取られて脇道にそれることさえなければ、<br>　言うことはないんだがな……」": "「啊，这一点我是相信的。<br>　只要不被妖怪吸引而分心，<br>　我就没什么好说的了……」",
    "「なにを言ってるんだい、館長。<br>　妖怪に気を取られないわたしなんて、わたしじゃないよ。<br>　そうだろう？」": "「你在说什么呢，馆长。<br>　不被妖怪吸引的我，那还是我吗？<br>　对吧？」",
    "「胸を張って言われてもな……」": "「你这么自信地说出来，我也没办法……」",
    "「おいっ、いつまでここでだべっているつもりだ！？」": "「喂！你们打算在这里闲聊到什么时候！？」",
    "「おや、戻ってきたね」": "「哦，你回来了啊。」",
    "「どこに行くか判断するのは館長の役目だろう。<br>　決めてもらわなければこちらも動けないんだ。<br>　さっさと決めろ！」": "「决定去哪里是馆长的职责吧。<br>　你不决定的话，我们也没法行动。<br>　快点决定吧！」",
    "「わかった、わかった。<br>　なら、まずはプランタン地区に向かおう」": "「知道了，知道了。<br>　那么，我们先去普兰坦地区吧。」",
    "「あそこが一番、人出が多いだろうからね。<br>　妥当な選択だと思うよ」": "「那里人流量最大吧。<br>　我觉得这是个合理的选择。」",
    "「それに、見るものも色々ありそうだしな。<br>　仕事も大事だが、せっかくの祭りなんだし、<br>　できる範囲で一緒に楽しもうじゃないか」": "「而且，那里似乎有很多值得一看的东西。<br>　工作固然重要，但难得有祭典，<br>　在力所能及的范围内一起享受一下吧。」",
    "「危機感のないやつだな……」": "「真是个没有危机感的家伙……」",
    "ぼやくミケランジェロと、楽しげなセキエンを引き連れて、<br>まずはプランタン地区へと足を向けた。": "带着抱怨的米开朗琪罗和兴致勃勃的石燕，<br>首先前往了普兰坦地区。"
}