{
    "遊びと仕事を切り替えて": "切换游玩和工作",
    "近くの宿に泊まった翌朝。<br>早い時間に目が覚めたので、なんとなくビーチを散歩していた。": "在附近的旅馆住了一晚后的早晨。<br>因为醒得早，所以随意地在海滩上散步。",
    "早朝のビーチに人の気配はほとんどない。<br>陽射しもまだきつくないし、気持ちいい時間だ……。": "清晨的海滩几乎没有人影。<br>阳光也还不强烈，是个舒适的时间……。",
    "「おはよう、館長っ。散歩してるの？」": "「早上好，馆长。在散步吗？」",
    "ぼうっと海を眺めながら歩いていると、<br>向こうから走ってきたアングルが手を振った。": "我一边茫然地望着海一边走着，<br>从对面跑来的安格尔向我挥手。",
    "「アングル……？　ああ、こっちは散歩だが。<br>　こんな朝から走ってるのか？」": "「安格尔……？啊，我是在散步。<br>　这么早就出来跑步吗？」",
    "「えぇ。砂地は足場が悪いぶん、いい運動になるのよ。<br>　朝だからまだ涼しいし、人の迷惑にもならないし……」": "「嗯。沙地虽然不好走，但是很好的运动。<br>　早上还比较凉快，也不会打扰到别人……」",
    "「アテネスを離れて、海を見ながら運動できるなんて……。<br>　これこそ贅沢な夏休みというものね……」": "「离开雅典娜，一边看海一边运动……。<br>　这才是奢侈的暑假啊……」",
    "「まぁ……そうとも言えるか……」": "「嘛……也可以这么说吧……」",
    "散歩もジョギングも、方向性としてはそう違わないはずなのだが、<br>アングルのそれは鍛錬に近いように感じる……。<br>贅沢な夏休みとは……？": "散步和慢跑，在方向上应该没有太大区别，<br>但安格尔的那种感觉更像是锻炼……。<br>奢侈的暑假……？",
    "「せっかくだから、館長も一緒にどう？」": "「难得的机会，馆长也一起来怎么样？」",
    "「そ……そうだな、付き合うぞ」": "「好……好啊，我陪你」",
    "今回はアングルの慰安のために海へ来ているんだ。<br>ジョギングくらい、喜んで付き合おうじゃないか……！": "这次是为了安格尔的慰劳才来海边的。<br>慢跑这种小事，我当然乐意奉陪……！",
    "「……ふう。そろそろ切り上げましょうか。<br>　けっこういい汗かいたわね、館長」": "「……呼。差不多该结束了吧。<br>　馆长你出了不少汗呢」",
    "余裕の笑みを浮かべて言うアングル。<br>こちらは肩で息をしていて、返事もできない……。": "安格尔露出从容的笑容说道。<br>而我这边已经气喘吁吁，连话都说不出来了……。",
    "「だ、大丈夫……？　無理をさせてごめんなさいね」": "「没、没事吧……？让你勉强了，真是抱歉」",
    "「ぜえぜえ……い、いや、気にしないでくれ……。<br>　最近、デスクワークばかりで……なまってた、から……」": "「呼哧呼哧……没、没事，别在意……。<br>　最近一直做文书工作……有点生疏了，所以……」",
    "「あなたはしばらく休んでて。<br>　……そろそろいい時間だと思うし、私はアルテさんを起こしてくるわ」": "「你先休息一会儿吧。<br>　……差不多到时间了，我去叫醒阿尔特小姐」",
    "こちらの返事も聞かず、アングルは駆けていってしまった。<br>さすが、日頃から激務に耐えているだけあって、すごい体力だな……。": "没等我回应，安格尔就跑开了。<br>不愧是平时就承受着繁重工作的人，体力真是惊人……。",
    "日が昇ると、今日もビーチは海水浴客で賑わい始めた。<br>誰もが思い思いに海を楽しんでいる……。": "太阳升起后，今天的海滩又开始热闹起来，挤满了来游泳的游客。<br>每个人都在尽情享受大海的乐趣……。",
    "「ですから、私だって自分の欲望のままに、<br>　ぐうたらしまくってもいいと思うんですよ！」": "「所以啊，我觉得我也可以随心所欲地<br>　懒散个够！」",
    "「絵を描いてからね……。<br>　やるべきことをきっちりやってから、好きなだけ遊びなさい」": "「画完画再说吧……。<br>　先把该做的事情做完，然后想怎么玩就怎么玩」",
    "「イヤって言ったらイヤですよ！<br>　いつ絵を描くかは私が決めるんです！」": "「我说不要就是不要！<br>　什么时候画画是我决定的！」",
    "……そんな中で、アルテはまだゴネていた。<br>アングルも一歩も引かず、早めに絵を描かせようとしている。<br>まるで、学校の宿題をやる時期について言い争う親子のようだ。": "……在这样的情况下，阿尔特还在闹别扭。<br>安格尔也毫不退让，想让她早点画画。<br>简直就像是在争论学校作业完成时间的亲子一样。",
    "「道具を持ってみたら、体がその気になるかもしれないわよ？<br>　いいから早く筆を手にして……ほら。<br>　絵を描くまでは帰らせないからね？」": "「试着拿起工具的话，身体可能会跟着动起来哦？<br>　好了，快点拿起画笔吧……你看。<br>　在画完之前我是不会让你回去的哦？」",
    "「帰らせない？　ああ、それはいいですね。<br>　私はいつまでもこうして、海でだらだらしていましょうか」": "「不让我回去？啊，那挺好的。<br>　我就这样一直懒散地在海边待着吧」",
    "「あのなあ……」": "「我说啊……」",
    "拗ねて屁理屈を言うアルテの態度に口を挟もうとしたが、<br>アングルはそっと手振りでこちらの動きを制してきた。": "我正想插嘴反驳阿尔特那任性和强词夺理的态度，<br>安格尔却轻轻用手势制止了我的动作。",
    "「……アルテさんがそう言うなら、今日の私は、<br>　手伝いではなく本当に監視員をしてこようかしら」": "「……既然阿尔特小姐这么说，那今天的我，<br>　就不当助手而是真的当个监工好了」",
    "「え？　……どうしてですか？<br>　あなた、ここにいる間は休むって……」": "「诶？……为什么啊？<br>　你不是说在这里的时候要休息的吗……」",
    "「だって、アルテさんを見習えって言ったでしょう？<br>　あなたも海に来てからは、全然切り替えができていないもの」": "「因为你不是说要我向你学习吗？<br>　你自从来到海边后，就完全没有切换状态呢」",
    "「普段のアルテさんは戦いでも活躍してくれて、すごく立派よ？<br>　でも、自分の言ったことも守れないようじゃ、<br>　私のことをどうこう言えないわね」": "「平时的阿尔特小姐在战斗中也很活跃，非常了不起哦？<br>　但如果连自己说的话都做不到的话，<br>　也就没资格对我指手画脚了吧」",
    "「なっ……！？」": "「什……！？」",
    "「それじゃ、行ってくるわ。<br>　……よろしくね、館長」": "「那么，我走了。<br>　……拜托了，馆长」",
    "「あっ！　ちょ、ちょっとアングル！」": "「啊！等、等一下安格尔！」",
    "最後にこちらにだけ見えるように笑いかけると、<br>アングルは小走りで行ってしまった。<br>……アルテのフォローをよろしく、ということなのだろう。": "最后只对我这边露出一个微笑，<br>安格尔小跑着离开了。<br>……大概是让我照顾一下阿尔特吧。",
    "「…………」": "「…………」",
    "「あー……大丈夫か、アルテ？」": "「啊……没事吧，阿尔特？」",
    "「……館長が気晴らしに付き合ってくれるなら、大丈夫です。<br>　今日は思いっきり遊びますよ」": "「……如果馆长愿意陪我散心的话，那就没事了。<br>　今天我要尽情玩个痛快」",
    "「き、気晴らし？」": "「散、散心？」",
    "「泳いだり、砂遊びやボール遊びをしたりです。<br>　言っておきますけど、全力でやりますからね！<br>　誰よりも海を満喫してやりますよ！」": "「游泳、玩沙子、玩球之类的。<br>　我先说好，我可是会全力以赴的！<br>　我要比任何人都更享受大海！」",
    "なんだか、変な方向に火がついたような気がするが。<br>大丈夫なのか……？": "总觉得，她好像朝着奇怪的方向燃起了斗志。<br>真的没问题吗……？",
    "その後、アルテと様々な遊びに付き合ったものの、<br>彼女はどこか上の空だった。": "之后，虽然陪着阿尔特玩了各种游戏，<br>但她似乎有些心不在焉。",
    "「そこの男の子ふたり！<br>　それ以上沖合に出たら危険よ！　すぐ戻ってきなさい！」": "「那边的两个男孩子！<br>　再往深处去就危险了！赶紧回来！」",
    "相変わらず監視員としての仕事を全うしているアングルの方を、<br>アルテは落ち着かない様子でちらちらと見ている。": "阿尔特不安地时不时瞥向安格尔，<br>她依然尽职尽责地履行着监视员的职责。",
    "「……なぁ、アルテ。少し休むか？<br>　遊び続けるのも体力を使うだろうし――」": "「……喂，阿尔特。稍微休息一下吧？<br>　一直玩下去也会消耗体力的——」",
    "「ああ、もうっ！！」": "「啊，真是的！！」",
    "突然大声で怒鳴って、アルテは宿の方へ走っていってしまった。<br>ものすごいスピードだ。": "突然大声吼叫后，阿尔特朝着旅馆的方向跑了过去。<br>速度非常快。",
    "……と思ったら、またすぐに戻ってきた。<br>その腕にはキャンバスや画材が抱えられている。": "……刚这么想着，她又立刻回来了。<br>她的手臂上抱着画布和绘画工具。",
    "「絵を描きますよ！　描きますとも！<br>　アングルにああ言われっぱなしじゃ、私の気が済みません！」": "「我要画画！我一定要画！<br>　被安格尔那样说，我可咽不下这口气！」",
    "「私ができる女だってこと、見せてやろうじゃないですか。<br>　館長、アングルに知らせてきてください！」": "「我要让他们看看，我也是个能干的女人。<br>　馆长，请去告诉安格尔！」",
    "「知らせるって……なにをだ？」": "「告诉……什么？」",
    "「私が真面目に絵を描き始めたってことをですよ。<br>　あと、集中したいのでしばらく話しかけないでください。<br>　任せましたからね」": "「告诉他们我开始认真画画了。<br>　还有，因为我要集中精力，所以请不要打扰我。<br>　就交给你了。」",
    "さっきまで遊びに付き合ってやっていたのに、勝手なやつ……。<br>文句のひとつも言いたくなったが、彼女の真剣な横顔を見ると、<br>そんな気は吹き飛んでしまった。": "刚才还陪她玩来着，真是个任性的家伙……<br>虽然很想抱怨几句，但看到她认真的侧脸，<br>那种心情就烟消云散了。",
    "一心不乱にキャンバスへ筆を走らせていくアルテ。<br>こんなに燃えている彼女を見たのは初めてかもしれない。<br>邪魔にならないよう、一旦その場を離れることにした。": "阿尔特全神贯注地在画布上挥洒画笔。<br>或许这是我第一次看到她如此投入。<br>为了不打扰她，我决定暂时离开那里。",
    "アルテに言われた通り、アングルのところへ来て報告すると、<br>アングルは嬉しそうに微笑んだ。": "按照阿尔特说的，我来到安格尔那里报告，<br>安格尔高兴地笑了。",
    "「うまくいったのね。よかった……」": "「顺利了吧。太好了……」",
    "「うまくいった？<br>　……ってことは、こうなることを予想していたのか？」": "「顺利了？<br>　……也就是说，你预料到会这样吗？」",
    "「頭ごなしに“やれ”って言われて素直にやる人じゃないでしょう？<br>　でも、アルテさんはプライドが高いから……。<br>　ああ言われたら、きっと黙っていられないと思ったのよ」": "「被人直接命令「去做」的人不会乖乖听话吧？<br>　但是，阿尔特自尊心很强……<br>　我想她听到那样的话，一定不会沉默的。」",
    "「……少しきつい言い方をしたから、後で謝るつもりだけどね。<br>　アルテさんが絵を描き始めたなら、<br>　私も適当なところでお休みに切り替えなくちゃ……」": "「……我说得有点过分了，打算之后道歉。<br>　如果阿尔特开始画画了，<br>　我也得找个合适的时间休息一下……」",
    "「はあ……アングルの方が一枚上手だな……」": "「哈……安格尔你真是棋高一着啊……」",
    "「あの子、あなたが認めた天才藝術家なんでしょう？<br>　だったら、その才能を引き出してあげないとダメよ。<br>　周囲の環境だって重要なんだから」": "「那孩子是你认可的天才艺术家吧？<br>　那就必须把她的才能激发出来才行。<br>　周围的环境也很重要。」",
    "「あなたならきっと、私よりうまくできるわよ……。<br>　いつも、たくさんの人に慕われているんだもの」": "「你一定能比我做得更好……<br>　你总是被很多人仰慕着。」",
    "「……もちろん私も、あなたを慕うひとりだけど……」": "「……当然，我也是仰慕你的人之一……」",
    "「ん？　最後の方、なんて言ったんだ？」": "「嗯？你最后说了什么？」",
    "「い、いいから先に戻って。<br>　邪魔が入らないように、アルテさんの方を見ててあげなさい！」": "「没、没什么，你先回去吧。<br>　别让其他人打扰，好好看着阿尔特小姐！」"
}