{
    "遊びと仕事を切り替えて": "工作与玩乐的切换",
    "近くの宿に泊まった翌朝。<br>早い時間に目が覚めたので、なんとなくビーチを散歩していた。": "在附近的旅馆过夜的隔天早上。<br>由于很早就醒了，我便在海滩上散步。",
    "早朝のビーチに人の気配はほとんどない。<br>陽射しもまだきつくないし、気持ちいい時間だ……。": "清晨的海滩几乎没有人烟。<br>阳光也不怎么强烈，是个很舒服的时间……",
    "「おはよう、館長っ。散歩してるの？」": "「早安，馆长。你在散步吗？」",
    "ぼうっと海を眺めながら歩いていると、<br>向こうから走ってきたアングルが手を振った。": "我一边发呆一边眺望大海，这时安格尔从对面跑过来，向我挥手。",
    "「アングル……？　ああ、こっちは散歩だが。<br>　こんな朝から走ってるのか？」": "「安格尔……？哦，我是在散步。<br>你这么早就开始跑步了吗？」",
    "「えぇ。砂地は足場が悪いぶん、いい運動になるのよ。<br>　朝だからまだ涼しいし、人の迷惑にもならないし……」": "「是啊。因为沙地不好走，所以很适合当作运动。<br>现在是早上，天气还很凉爽，也不会给其他人添麻烦……」",
    "「アテネスを離れて、海を見ながら運動できるなんて……。<br>　これこそ贅沢な夏休みというものね……」": "「居然能离开雅典娜斯，一边看海一边运动……<br>这正是所谓的奢侈暑假呢……」",
    "「まぁ……そうとも言えるか……」": "「嗯……也可以这么说吧……」",
    "散歩もジョギングも、方向性としてはそう違わないはずなのだが、<br>アングルのそれは鍛錬に近いように感じる……。<br>贅沢な夏休みとは……？": "虽然散步和慢跑在方向上应该没有太大的差别，<br>但安格尔的跑步感觉比较接近锻炼……<br>奢侈的暑假是指……？",
    "「せっかくだから、館長も一緒にどう？」": "「机会难得，馆长要不要也一起来？」",
    "「そ……そうだな、付き合うぞ」": "「说……说得也是，我就陪你跑吧。」",
    "今回はアングルの慰安のために海へ来ているんだ。<br>ジョギングくらい、喜んで付き合おうじゃないか……！": "这次来海边是为了慰劳安格尔。<br>陪他慢跑一下，也没什么大不了的……！",
    "「……ふう。そろそろ切り上げましょうか。<br>　けっこういい汗かいたわね、館長」": "「……呼，差不多该结束了。<br>流了不少汗呢，馆长。」",
    "余裕の笑みを浮かべて言うアングル。<br>こちらは肩で息をしていて、返事もできない……。": "安格尔露出从容的笑容。<br>我则是气喘吁吁，连话都说不出来……",
    "「だ、大丈夫……？　無理をさせてごめんなさいね」": "「你、你还好吗……？抱歉，让你勉强自己了。」",
    "「ぜえぜえ……い、いや、気にしないでくれ……。<br>　最近、デスクワークばかりで……なまってた、から……」": "「呼……不、不用，你别放在心上……<br>最近，我老是坐在桌前工作……身体都生锈了……」",
    "「あなたはしばらく休んでて。<br>　……そろそろいい時間だと思うし、私はアルテさんを起こしてくるわ」": "「你先休息一下吧。<br>……时间也差不多了，我去叫阿尔特先生起床。」",
    "こちらの返事も聞かず、アングルは駆けていってしまった。<br>さすが、日頃から激務に耐えているだけあって、すごい体力だな……。": "安格尔没等我回答，就跑走了。<br>不愧是平常就承受着繁重的工作，体力真好……",
    "日が昇ると、今日もビーチは海水浴客で賑わい始めた。<br>誰もが思い思いに海を楽しんでいる……。": "太阳升起后，海滩今天也因为海水浴游客而开始热闹起来。<br>每个人都各自享受着大海……",
    "「ですから、私だって自分の欲望のままに、<br>　ぐうたらしまくってもいいと思うんですよ！」": "「所以，我觉得我也可以随心所欲地……<br>　　尽情耍废哦！」",
    "「絵を描いてからね……。<br>　やるべきことをきっちりやってから、好きなだけ遊びなさい」": "「不过是在画画之后……<br>　　把该做的事情做完后，再尽情玩耍。」",
    "「イヤって言ったらイヤですよ！<br>　いつ絵を描くかは私が決めるんです！」": "「我说不要就是不要！<br>　什么时候要画画，是由我来决定！」",
    "……そんな中で、アルテはまだゴネていた。<br>アングルも一歩も引かず、早めに絵を描かせようとしている。<br>まるで、学校の宿題をやる時期について言い争う親子のようだ。": "……在这样的对话中，阿尔特还在耍赖。<br>安格尔也一步都不退让，想尽快让他开始画画。<br>简直就像一对亲子在争论什么时候要写学校作业。",
    "「道具を持ってみたら、体がその気になるかもしれないわよ？<br>　いいから早く筆を手にして……ほら。<br>　絵を描くまでは帰らせないからね？」": "「你拿拿看工具，说不定身体就会想动了哦？<br>　好了，快点拿起笔……快点。<br>　在你画画之前，我不会让你回家的哦？」",
    "「帰らせない？　ああ、それはいいですね。<br>　私はいつまでもこうして、海でだらだらしていましょうか」": "「不让他回家？啊啊，听起来不错耶。<br>我就这样一直待在海边耍废好了。」",
    "「あのなあ……」": "「我说啊……」",
    "拗ねて屁理屈を言うアルテの態度に口を挟もうとしたが、<br>アングルはそっと手振りでこちらの動きを制してきた。": "阿尔特闹别扭地讲歪理，我正想插嘴时……<br>安格尔轻轻挥手制止了我。",
    "「……アルテさんがそう言うなら、今日の私は、<br>　手伝いではなく本当に監視員をしてこようかしら」": "「……既然阿尔特先生都这么说了，那我今天……<br>　就真的来当救生员，不要帮忙好了。」",
    "「え？　……どうしてですか？<br>　あなた、ここにいる間は休むって……」": "「咦？……为什么？<br>　你不是说在这里的期间要休息……」",
    "「だって、アルテさんを見習えって言ったでしょう？<br>　あなたも海に来てからは、全然切り替えができていないもの」": "「因为，你不是要他向你学习吗？<br>　你来到海边后，也完全没有转换好心情。」",
    "「普段のアルテさんは戦いでも活躍してくれて、すごく立派よ？<br>　でも、自分の言ったことも守れないようじゃ、<br>　私のことをどうこう言えないわね」": "「阿尔特先生在战斗时非常活跃，表现得非常出色哦。<br>　可是，你连自己说过的话都无法遵守。<br>　这样可没资格说我呢。」",
    "「なっ……！？」": "「什么……！？」",
    "「それじゃ、行ってくるわ。<br>　……よろしくね、館長」": "「那我走了。<br>　……麻烦你了，馆长。」",
    "「あっ！　ちょ、ちょっとアングル！」": "「啊！等、等一下，安格尔！」",
    "最後にこちらにだけ見えるように笑いかけると、<br>アングルは小走りで行ってしまった。<br>……アルテのフォローをよろしく、ということなのだろう。": "安格尔最后只对我露出笑容。<br>接着就小跑步离开了。<br>……他的意思应该是，阿尔特就拜托我了。",
    "「…………」": "「…………」",
    "「あー……大丈夫か、アルテ？」": "「啊……阿尔特，你没问题吗？」",
    "「……館長が気晴らしに付き合ってくれるなら、大丈夫です。<br>　今日は思いっきり遊びますよ」": "「……有馆长陪我散心，所以没问题。<br>今天我要尽情地玩。」",
    "「き、気晴らし？」": "「散、散心？」",
    "「泳いだり、砂遊びやボール遊びをしたりです。<br>　言っておきますけど、全力でやりますからね！<br>　誰よりも海を満喫してやりますよ！」": "「我会游泳，也会玩沙和玩球。<br>话先说在前头，我会全力以赴！<br>会比任何人都还要享受大海！」",
    "なんだか、変な方向に火がついたような気がするが。<br>大丈夫なのか……？": "总觉得她好像往奇怪的方向燃起斗志了。<br>这样没问题吗……？",
    "その後、アルテと様々な遊びに付き合ったものの、<br>彼女はどこか上の空だった。": "在那之后，我陪阿尔特玩了各种游戏。<br>不过她感觉心不在焉。",
    "「そこの男の子ふたり！<br>　それ以上沖合に出たら危険よ！　すぐ戻ってきなさい！」": "「那边的两个男孩子！<br>再继续往海面走就危险了！快点回来！」",
    "相変わらず監視員としての仕事を全うしているアングルの方を、<br>アルテは落ち着かない様子でちらちらと見ている。": "安格尔依旧尽责地做好救生员的工作。<br>阿尔特心神不宁地不停偷瞄他。",
    "「……なぁ、アルテ。少し休むか？<br>　遊び続けるのも体力を使うだろうし――」": "「……阿尔特，要不要休息一下？<br>一直玩也需要体力吧——」",
    "「ああ、もうっ！！」": "「啊啊，真是的！！」",
    "突然大声で怒鳴って、アルテは宿の方へ走っていってしまった。<br>ものすごいスピードだ。": "阿尔特突然大声怒吼，接着往旅社的方向跑去。<br>而且速度非常快。",
    "……と思ったら、またすぐに戻ってきた。<br>その腕にはキャンバスや画材が抱えられている。": "……我才刚这么想，他马上又跑回来了。<br>他的手上抱着画布和画具。",
    "「絵を描きますよ！　描きますとも！<br>　アングルにああ言われっぱなしじゃ、私の気が済みません！」": "「我要画图！当然要画！<br>安格尔那样说我，我怎么能服气！」",
    "「私ができる女だってこと、見せてやろうじゃないですか。<br>　館長、アングルに知らせてきてください！」": "「我要让他知道，我也是个能干的女人。<br>馆长，请你去通知安格尔！」",
    "「知らせるって……なにをだ？」": "「通知……要通知什么？」",
    "「私が真面目に絵を描き始めたってことをですよ。<br>　あと、集中したいのでしばらく話しかけないでください。<br>　任せましたからね」": "「我要告诉他，我开始认真画图了。<br>还有，我想专心作画，请暂时不要跟我说话。<br>一切都交给你了。」",
    "さっきまで遊びに付き合ってやっていたのに、勝手なやつ……。<br>文句のひとつも言いたくなったが、彼女の真剣な横顔を見ると、<br>そんな気は吹き飛んでしまった。": "我刚才明明还在陪你玩，你这任性的家伙……<br>我本来想抱怨几句，可是看到她认真的侧脸……<br>我顿时把抱怨抛到脑后。",
    "一心不乱にキャンバスへ筆を走らせていくアルテ。<br>こんなに燃えている彼女を見たのは初めてかもしれない。<br>邪魔にならないよう、一旦その場を離れることにした。": "阿尔特全神贯注地在画布上挥笔作画。<br>我可能是第一次看到她这么热血沸腾的模样。<br>我决定暂时离开，以免妨碍她作画。",
    "アルテに言われた通り、アングルのところへ来て報告すると、<br>アングルは嬉しそうに微笑んだ。": "我照着阿尔特的吩咐，来到安格尔身边报告。<br>安格尔露出开心的微笑。",
    "「うまくいったのね。よかった……」": "「看来事情进行得很顺利。太好了……」",
    "「うまくいった？<br>　……ってことは、こうなることを予想していたのか？」": "「进行得很顺利？<br>……也就是说，她早就预料到事情会变成这样？」",
    "「頭ごなしに“やれ”って言われて素直にやる人じゃないでしょう？<br>　でも、アルテさんはプライドが高いから……。<br>　ああ言われたら、きっと黙っていられないと思ったのよ」": "「阿尔特不是那种别人不分青红皂白地叫他做事，他就会乖乖照办的人吧？<br>可是，阿尔特的自尊心很强……<br>我猜他听到我那样说，一定无法默不吭声。」",
    "「……少しきつい言い方をしたから、後で謝るつもりだけどね。<br>　アルテさんが絵を描き始めたなら、<br>　私も適当なところでお休みに切り替えなくちゃ……」": "「……不过我刚才的语气有点严厉，所以之后打算向他道歉。<br>既然阿尔特开始画画了……<br>我也要找时间休息一下……」",
    "「はあ……アングルの方が一枚上手だな……」": "「唉……安格尔果然技高一筹……」",
    "「あの子、あなたが認めた天才藝術家なんでしょう？<br>　だったら、その才能を引き出してあげないとダメよ。<br>　周囲の環境だって重要なんだから」": "「那孩子是你认同的天才艺术家吧？<br>既然如此，你必须激发他的才能才行。<br>因为周遭的环境也很重要。」",
    "「あなたならきっと、私よりうまくできるわよ……。<br>　いつも、たくさんの人に慕われているんだもの」": "「你一定可以做得比我更好……<br>毕竟你总是受到许多人的仰慕。」",
    "「……もちろん私も、あなたを慕うひとりだけど……」": "「……我当然也是仰慕你的人之一……」",
    "「ん？　最後の方、なんて言ったんだ？」": "「嗯？她最后说了什么？」",
    "「い、いいから先に戻って。<br>　邪魔が入らないように、アルテさんの方を見ててあげなさい！」": "「别、别管那么多了，你先回去。<br>帮我看着阿尔特先生，不要让别人打扰他！」"
}