{
    "芸術革命の内実": "艺术革命的内幕",
    "「あそこです……あの屋敷が、野盗を束ねる死の芸術家のアジトです」": "「就是那里……那栋宅邸就是率领强盗的死之艺术家的据点。」",
    "「はえ～。<br>　いかにも悪者のアジトって感じっすね～」": "「哇～<br>感觉就是坏蛋的据点呢～」",
    "「立派な建物だけど、修繕なんかはされていないみたいね。<br>　没落した貴族が放置した屋敷を占拠しているってところかしら」": "「虽然建筑物很气派，但是似乎没有修缮。<br>应该是占据没落贵族放着不管的宅邸吧。」",
    "警吏に導かれ、郊外にある野盗のアジトにたどり着いたころには、<br>すっかり夜になっていた。<br>警吏の指さす先、深く暗い森の中に佇む一軒の古びた屋敷を眺める。": "在警官的带领下，抵达位于郊外的强盗据点时，已经完全入夜了。<br>我望着警官手指的方向，伫立在深邃黑暗森林中的一栋古老宅邸。",
    "「まずは中の様子を窺わないとな……」": "「首先得窥探里面的状况……」",
    "「でしたら、あそこに裏口があります。<br>　そこから探ることができるかもしれません」": "「那么，那里有后门。<br>或许可以从那里进行调查。」",
    "「なるほど……！<br>　ならば我々が侵入してくるから、君はここで待機していてほしい。<br>　もし様子が変だと思ったら、応援を呼んできてくれ」": "「原来如此……！<br>那么我们进去，希望你在这里待命。<br>如果觉得情况不对劲，就去叫支援。」",
    "「承知しました！」": "「遵命！」",
    "頷く警吏をあとに残し、３人で森を進む。": "我们留下点头的警官，三个人一起走进森林。",
    "「鍵は……開いてるみたいっすね。<br>　まったく、不用心っすねぇ」": "「门……好像没锁。<br>真是的，也太不小心了吧。」",
    "「罠という可能性もあるわ。<br>　慎重に進みましょう」": "「也有可能是陷阱。<br>我们小心前进吧。」",
    "「ふっふっふ。そもそも敵のアジトに乗り込んでるんすからね。<br>　罠があったとしても、すべてこの剣の錆にするまでっす！」": "「呵呵呵。我们本来就是闯进敌人的基地里。<br>就算有陷阱，我也会全部用这把剑的锈铁打烂！」",
    "「ともあれ、油断は禁物だ。<br>　なにが起きても動揺しないつもりで行くぞ！」": "「不管怎样，都不能大意。<br>无论发生什么事，我都要保持冷静！」",
    "「中はほとんど真っ暗ね……。<br>　変わったところはないし……本当にここがアジトなのかしら」": "「里面几乎是一片漆黑……<br>也没有什么奇怪的地方……这里真的是基地吗？」",
    "「あの警吏さんの勘違いだったんすかねぇ……」": "「会不会是那个警官搞错了……」",
    "慎重に屋敷内を進み、たどり着いたのはホールらしき部屋だ。<br>アングルとマネの言う通り、<br>ここまでの道のりは不気味なほど静かだった……。": "我们小心翼翼地在宅邸内前进，最后抵达了看似大厅的房间。<br>安格尔和马奈说得没错，一路上安静到令人毛骨悚然……",
    "「勘違いならまだいいが、我々が騙されていたという可能性もある」": "「如果只是误会倒还好，但我们也有可能是被骗了。」",
    "「なるほど……現場に他の警吏がいなかった時点で、<br>　私たちは気づくべきだったのかもしれないわね」": "「原来如此……在发现现场没有其他警吏的时候，我们应该要察觉到的。」",
    "「そういうことだ」": "「就是这么一回事。」",
    "「ええっ！？　なにがそういうことなんすか！？<br>　ふたりだけで意味深な会話しないでくださいよ～！<br>　不安になっちゃうっす！」": "「咦咦！？什么事情是这么一回事！？<br>请两位不要自己在那边讲些意味深长的话啦～！<br>这样会害我感到不安的！」",
    "と、マネが弱音を吐いた、その時――": "就在马奈如此示弱的时候——",
    "「わぁっ！　まぶしいっすぅー！」": "「哇啊！好刺眼！」",
    "部屋にいきなり灯りがともされた。": "房间突然亮了起来。",
    "その灯りが照らし出したのは、<br>我々の正面に立つひとりの人物と、その周囲の大勢の人影――": "灯光照亮了站在我们正前方的一个人，以及她周围的大群人影——",
    "「あなたは……」": "「你是……」",
    "アングルは正面の人物を見て絶句する。<br>そこに立っていたのは――": "安格尔看着正前方的人物，哑口无言。<br>站在那里的是——",
    "「おーほっほっほ、ようこそ、わたくしたちのアジトへ！」": "「哦呵呵呵，欢迎来到我们的秘密基地！」",
    "「やっぱり、あなたが野盗のリーダーだったのね？<br>　それにこの女性たちは……盗賊団の一員……なの？」": "「你果然就是强盗的首领吧？<br>还有这些女性……是盗贼团的成员……吗？」",
    "正面に立っていたのは、我々に何度か話しかけ、<br>意味深なことを言ってきた謎の女性だった。": "站在我们正前方的，是之前多次向我们搭话，说些意味深长的话的神秘女性。",
    "やがて目が明るさに慣れると、<br>彼女を取り囲むようにして目を光らせる女性たちの姿が目に入る。<br>はて……実際に現場で見た野盗は男だけだった気がするが……？": "不久后，眼睛习惯亮光后，我们看见了包围着她、眼神锐利的女性们。<br>奇怪……我记得实际在现场看到的强盗只有男人啊……？",
    "「盗賊とは人聞きが悪いですわね。<br>　わたくしたちはこれから芸術革命を起こす、同好の淑女連ですわ」": "「盗贼这个称呼真难听。<br>我们是即将掀起艺术革命的同好淑女们。」",
    "「やっぱり芸術革命……なんすね？」": "「果然是艺术革命……是吗？」",
    "「その通り！　ここ数日、あなた方の様子を直接見せていただきました。<br>　もし見込みがあれば取りこもうと思ったのですけれど、笑止千万！<br>　わたくしたちの邪魔をするだけでなく、革命の意志まで弱い！」": "「没错！这几天，我们直接观察了你们的状况。<br>如果你们有前途，我们就会吸收你们，但真是可笑！<br>你们不只妨碍我们，连革命的意志都很薄弱！」",
    "「よってあなた方には消えていただくことにしたのですが……。<br>　まさかこんなにノコノコついて来てくださるとは思いませんでしたわ！<br>　おーっほっほっほ！」": "「因此，我们决定请你们消失……<br>没想到你们竟然傻傻地跟过来！<br>哦呵呵呵！」",
    "「こんなに大勢が待ち伏せしてるとは、私たちも思わなかったっす。<br>　…………ん？」": "「我们也没想到会有这么多人埋伏……<br>…………嗯？」",
    "そこでマネは、なにかに気づいたように首を傾げた。": "此时，马奈像是察觉到什么似地歪了歪头。",
    "「今“ついて来てくださる”って言ったっすよね。<br>　でも私たちがついていったのは警吏さんで……」": "「刚才我说的是「跟过来」吧？<br>但我们跟的是警吏……」",
    "「わぁーっ！！！」": "「哇啊——！」",
    "そしてマネは淑女連の首領の顔を正面から見据え、<br>驚愕の叫びを発した。": "马奈从正面盯着淑女连首领的脸，发出惊愕的叫声。",
    "「先輩！　アングルさん！<br>　この人、あの警吏さんっす！」": "「前辈！安格尔先生！<br>这个人就是那个警吏！」",
    "「いやまさかそんなことは…………本当だ！！！！！！」": "「不，怎么可能…………真的！！！！！！」",
    "自分も思わず驚きの声をあげる。<br>マネの言う通り、目の前の女性と先ほどの警吏の顔や背丈は同じだ。": "我也忍不住惊呼。<br>马奈说得没错，眼前这名女性的身高和长相都跟刚才的警吏一样。",
    "「どうやらそのようね……。<br>　森の中で待っているふりをして正面から屋敷に入り、<br>　すぐに着替えたというところかしら」": "「看来是这样没错……<br>假装在森林里等待，从正面进入宅邸，然后立刻换衣服。」",
    "「さすがアングルさん、冷静っす……！」": "「真不愧是安格尔先生，冷静沉着……！」",
    "「もうひとつ言うなら……ここにいる人たちは皆、<br>　私たちが街道で戦ったり、追ったりしていた野盗と同じ人たちね。<br>　今は女性の服を着ているけれど」": "「除此之外……在场的人都是我们在街道上战斗、追赶的强盗。<br>虽然现在穿着女性的衣服。」",
    "アングルの言葉を受け、改めて周囲を注視する。<br>よく見ると、首領を囲む女性たちの顔には見覚えがあった。<br>女性ものの服で美しく着飾った野盗たちだ。": "听到安格尔这么说，我重新观察四周。<br>仔细一看，围绕首领的女性们长相都很眼熟。<br>她们是穿着女性服装的强盗。",
    "「もしかしてその恰好も、例の“芸術革命”と関係があるっすか？」": "「难道这身打扮也跟「艺术革命」有关吗？」",
    "「察しが良いこと。<br>　こうなれば最後にじっくり教えてあげましょう。<br>　わたくしたちの理念を……！」": "「她很敏锐呢。<br>既然如此，我就在最后仔细地告诉你吧。<br>我们的理念……！」",
    "首領は妖艶に微笑むと、これまでの活動について語り始める。": "首领露出妖艳的微笑，开始诉说至今为止的活动。",
    "「わたくしたちはただ、自由に女性用の服を着て、<br>　お菓子を作って食べたり、裁縫をしたりしたいだけだったの。<br>　でも世界はわたくしたちに、男らしく生きることを強いてきた」": "「我们只是想自由地穿着女性用的衣服，制作点心来吃，或是缝缝衣服而已。<br>但是世界强迫我们像个男人一样活着。」",
    "「だからわたくしたちは森の片隅で自分たちの居場所を作り、<br>　そこで日々好きなことをすることを選んだ。<br>　その営みがいつか、世界を変えるのだと信じて……」": "「所以我们才在森林的角落打造自己的居所，在那里每天做着喜欢的事情。<br>相信这样的生活总有一天会改变世界……」",
    "「芸術品をつくるのは主にわたくしだけだけれど、<br>　わたくしたちはその生活のすべてを芸術革命と呼んでいるわ」": "「创作艺术品主要是由我负责，不过我们把这样的生活称为艺术革命。」",
    "首領はそこで言葉を切る。<br>その瞳は、過去を懐かしむように遠くを見ていた――": "首领说到这里停了下来。<br>她的眼神像是在怀念过去般，望着远方——",
    "「それって…………それって…………」": "「那是…………那是…………」",
    "「めっちゃ良いじゃないっすかぁー！<br>　世界の常識に対する反逆……まさに革命っす！」": "「听起来超棒的啊——！<br>对世界的常识做出反抗……简直就是革命！」",
    "「でも……それだけじゃなかったのでしょう？」": "「可是……应该不只这样吧？」",
    "アングルの言う通りだった……。<br>それで済んでいたのなら、現在のような状況にはなっていない訳で。": "安格尔说得没错……<br>如果只是这样，就不会演变成现在的状况了。",
    "「わかったような口を利かないでほしいわね」": "「请不要说得好像你很懂一样。」",
    "「わたくしたちは静かに革命を成し遂げたいだけだった。<br>　でも、世間はそれを許してくれなかった。<br>　この屋敷には石が投げられ、街ではなにも売ってもらえなかった……」": "「我们只是想静静地完成革命。<br>可是，世人却不允许我们这么做。<br>他们朝这栋宅邸丢石头，在街上拒绝卖我们任何东西……」",
    "「そ、そんな……ひどいっす……」": "「怎、怎么这样……太过分了……」",
    "「そうね……無理解というのは、人を傷つける」": "「是啊……不理解他人，就会伤害他人。」",
    "「だから……！　わたくしたちは、さらに革命を推し進めることにした！<br>　売ってもらえないなら、奪えばいい！<br>　理解されないなら、壊せばいい！」": "「所以……！我们决定更进一步推动革命！<br>既然不卖我们东西，那就抢过来！<br>既然不理解我们，那就破坏掉！」",
    "「いつのまにかわたくしの作品は死の芸術になっていたけれど、<br>　それもむしろ好都合だったわ」": "「虽然我的作品不知不觉间变成死之艺术，但这反而是好事。」",
    "「そんなぁっ！<br>　自分の解放を求めるのは素敵っすけど、<br>　他人に迷惑をかけるのはダメっす！」": "「怎么这样！<br>追求自己的解放是很棒，但不可以给别人添麻烦！」",
    "「言うと思った♡」": "「就知道你会这么说♡」",
    "「もうわたくしたちには、これしか道はないの。<br>　だから……芸術革命を邪魔する者には消えてもらう！<br>　皆の衆、やっておしまい！！！」": "「我们已经没有其他路可以走了。<br>所以……妨碍艺术革命的人必须消失！<br>各位，动手吧！！！」",
    "「マズい！　かなりの数の死の芸術に囲まれている。<br>　今はともかく戦うしかない！」": "「糟糕！我们被数量惊人的死之艺术包围了。<br>现在只能战斗了！」",
    "「そのようね……やりましょう、マネさん」": "「看来是这样……动手吧，马奈。」",
    "「なんだか心がモヤモヤ～ってするっすけど、<br>　死の芸術は倒すしかないっすもんね」": "「总觉得心里闷闷的～<br>但死之艺术只能打倒了。」",
    "「えぇ。これが私たちの使命だもの」": "「是啊，这就是我们的使命。」",
    "そうして、聖女と剣士は敵に相対したのだった。": "于是，圣女与剑士与敌人对峙。"
}