{
    "芸術革命の内実": "艺术革命的实质",
    "「あそこです……あの屋敷が、野盗を束ねる死の芸術家のアジトです」": "「就是那里……那座宅邸，是集结盗贼的死之艺术家的据点」",
    "「はえ～。<br>　いかにも悪者のアジトって感じっすね～」": "「哇～。<br>　确实有恶棍据点的感觉呢～」",
    "「立派な建物だけど、修繕なんかはされていないみたいね。<br>　没落した貴族が放置した屋敷を占拠しているってところかしら」": "「虽然建筑很气派，但似乎没有进行修缮。<br>　大概是占据了没落贵族遗弃的宅邸吧」",
    "警吏に導かれ、郊外にある野盗のアジトにたどり着いたころには、<br>すっかり夜になっていた。<br>警吏の指さす先、深く暗い森の中に佇む一軒の古びた屋敷を眺める。": "在警吏的带领下，我们到达了郊外盗贼的据点时，<br>已经完全入夜了。<br>望着警吏所指的方向，一栋古老的宅邸矗立在深邃黑暗的森林中。",
    "「まずは中の様子を窺わないとな……」": "「首先得先探探里面的情况……」",
    "「でしたら、あそこに裏口があります。<br>　そこから探ることができるかもしれません」": "「那么，那边有个后门。<br>　也许可以从那里探查一下。」",
    "「なるほど……！<br>　ならば我々が侵入してくるから、君はここで待機していてほしい。<br>　もし様子が変だと思ったら、応援を呼んできてくれ」": "「原来如此……！<br>　那我们就从那里潜入，你在这里待命。<br>　如果觉得情况不对，就呼叫支援。」",
    "「承知しました！」": "「明白了！」",
    "頷く警吏をあとに残し、３人で森を進む。": "留下点头的警吏，三人继续向森林深处前进。",
    "「鍵は……開いてるみたいっすね。<br>　まったく、不用心っすねぇ」": "「锁……好像是开着的。<br>　真是大意啊。」",
    "「罠という可能性もあるわ。<br>　慎重に進みましょう」": "「也可能是陷阱。<br>　我们得小心行事。」",
    "「ふっふっふ。そもそも敵のアジトに乗り込んでるんすからね。<br>　罠があったとしても、すべてこの剣の錆にするまでっす！」": "「呵呵呵。毕竟我们已经闯入了敌人的据点。<br>　就算有陷阱，也要用这把剑把它们全部锈掉！」",
    "「ともあれ、油断は禁物だ。<br>　なにが起きても動揺しないつもりで行くぞ！」": "「总之，不能大意。<br>　无论发生什么，都要保持冷静！」",
    "「中はほとんど真っ暗ね……。<br>　変わったところはないし……本当にここがアジトなのかしら」": "「里面几乎一片漆黑……<br>　没有什么异常的地方……这里真的是据点吗？」",
    "「あの警吏さんの勘違いだったんすかねぇ……」": "「那位警官是不是搞错了呢……」",
    "慎重に屋敷内を進み、たどり着いたのはホールらしき部屋だ。<br>アングルとマネの言う通り、<br>ここまでの道のりは不気味なほど静かだった……。": "我们小心翼翼地穿过宅邸，最终来到了一个像是大厅的房间。<br>正如安格尔和马奈所说，<br>到这里为止的路程安静得令人毛骨悚然……。",
    "「勘違いならまだいいが、我々が騙されていたという可能性もある」": "「如果是误会还好，但也有可能是我们被骗了」",
    "「なるほど……現場に他の警吏がいなかった時点で、<br>　私たちは気づくべきだったのかもしれないわね」": "「原来如此……当我们发现现场没有其他警官时，<br>　也许我们就应该意识到这一点了」",
    "「そういうことだ」": "「就是这么回事」",
    "「ええっ！？　なにがそういうことなんすか！？<br>　ふたりだけで意味深な会話しないでくださいよ～！<br>　不安になっちゃうっす！」": "「诶！？这是什么意思啊！？<br>　你们两个别光顾着说些意味深长的话啊～！<br>　我会不安的！」",
    "と、マネが弱音を吐いた、その時――": "就在马奈发出软弱的声音时——",
    "「わぁっ！　まぶしいっすぅー！」": "「哇啊！好刺眼啊～！」",
    "部屋にいきなり灯りがともされた。": "房间里突然亮起了灯。",
    "その灯りが照らし出したのは、<br>我々の正面に立つひとりの人物と、その周囲の大勢の人影――": "那灯光照亮的是，<br>站在我们正面的一个人影，以及其周围的大量人影――",
    "「あなたは……」": "「你是……」",
    "アングルは正面の人物を見て絶句する。<br>そこに立っていたのは――": "安格尔看着正面的人物，一时语塞。<br>站在那里的是――",
    "「おーほっほっほ、ようこそ、わたくしたちのアジトへ！」": "「哦呵呵呵，欢迎来到我们的据点！」",
    "「やっぱり、あなたが野盗のリーダーだったのね？<br>　それにこの女性たちは……盗賊団の一員……なの？」": "「果然，你就是野盗的领导者吧？<br>　还有这些女性们……是盗贼团的成员……吗？」",
    "正面に立っていたのは、我々に何度か話しかけ、<br>意味深なことを言ってきた謎の女性だった。": "站在正面的，是曾多次与我们交谈，<br>并说过意味深长话语的神秘女性。",
    "やがて目が明るさに慣れると、<br>彼女を取り囲むようにして目を光らせる女性たちの姿が目に入る。<br>はて……実際に現場で見た野盗は男だけだった気がするが……？": "不久眼睛适应了光亮后，<br>看到围绕着她、目光炯炯的女性们的身影。<br>嗯……实际上在现场看到的野盗似乎只有男性……？",
    "「盗賊とは人聞きが悪いですわね。<br>　わたくしたちはこれから芸術革命を起こす、同好の淑女連ですわ」": "「说我们是盗贼可不太好听呢。<br>　我们是要掀起艺术革命的、志同道合的淑女们」",
    "「やっぱり芸術革命……なんすね？」": "「果然是艺术革命……对吧？」",
    "「その通り！　ここ数日、あなた方の様子を直接見せていただきました。<br>　もし見込みがあれば取りこもうと思ったのですけれど、笑止千万！<br>　わたくしたちの邪魔をするだけでなく、革命の意志まで弱い！」": "「没错！这几天，我直接观察了你们的情况。<br>如果有希望的话，我本想拉拢你们，但真是可笑至极！<br>你们不仅妨碍我们，连革命的意志都如此薄弱！」",
    "「よってあなた方には消えていただくことにしたのですが……。<br>　まさかこんなにノコノコついて来てくださるとは思いませんでしたわ！<br>　おーっほっほっほ！」": "「因此我决定让你们消失……<br>没想到你们竟然这么轻易地跟了过来！<br>哦呵呵呵！」",
    "「こんなに大勢が待ち伏せしてるとは、私たちも思わなかったっす。<br>　…………ん？」": "「我们也没想到会有这么多人埋伏着。<br>…………嗯？」",
    "そこでマネは、なにかに気づいたように首を傾げた。": "这时，马奈似乎察觉到了什么，歪了歪头。",
    "「今“ついて来てくださる”って言ったっすよね。<br>　でも私たちがついていったのは警吏さんで……」": "「你刚才说「跟了过来」对吧？<br>但我们跟着的是警官先生……」",
    "「わぁーっ！！！」": "「哇啊！！！」",
    "そしてマネは淑女連の首領の顔を正面から見据え、<br>驚愕の叫びを発した。": "接着，马奈直视着淑女团首领的脸，<br>发出了惊愕的叫声。",
    "「先輩！　アングルさん！<br>　この人、あの警吏さんっす！」": "「前辈！安格尔先生！<br>这个人，就是那个警官先生！」",
    "「いやまさかそんなことは…………本当だ！！！！！！」": "「不，这怎么可能…………是真的！！！！！！」",
    "自分も思わず驚きの声をあげる。<br>マネの言う通り、目の前の女性と先ほどの警吏の顔や背丈は同じだ。": "我也不由得发出了惊讶的声音。<br>正如马奈所说，眼前的女性与刚才的警官的脸和身高完全一致。",
    "「どうやらそのようね……。<br>　森の中で待っているふりをして正面から屋敷に入り、<br>　すぐに着替えたというところかしら」": "「看来是这样呢……。<br>　假装在森林里等待，实际上从正面进入宅邸，<br>　然后立刻换了衣服吧。」",
    "「さすがアングルさん、冷静っす……！」": "「不愧是安格尔小姐，真冷静……！」",
    "「もうひとつ言うなら……ここにいる人たちは皆、<br>　私たちが街道で戦ったり、追ったりしていた野盗と同じ人たちね。<br>　今は女性の服を着ているけれど」": "「还有一件事……这里的人，<br>　都是我们在街道上战斗或追逐的那些强盗。<br>　虽然现在穿着女性的衣服。」",
    "アングルの言葉を受け、改めて周囲を注視する。<br>よく見ると、首領を囲む女性たちの顔には見覚えがあった。<br>女性ものの服で美しく着飾った野盗たちだ。": "听了安格尔的话，我再次仔细观察周围。<br>仔细一看，围在首领周围的女性们的脸有些熟悉。<br>她们是穿着女性服装、打扮得漂亮的强盗们。",
    "「もしかしてその恰好も、例の“芸術革命”と関係があるっすか？」": "「难道那打扮也和那个「艺术革命」有关吗？」",
    "「察しが良いこと。<br>　こうなれば最後にじっくり教えてあげましょう。<br>　わたくしたちの理念を……！」": "「你猜得不错。<br>　既然如此，最后我会好好告诉你们。<br>　我们的理念……！」",
    "首領は妖艶に微笑むと、これまでの活動について語り始める。": "首领妖艳地微笑着，开始讲述他们至今的活动。",
    "「わたくしたちはただ、自由に女性用の服を着て、<br>　お菓子を作って食べたり、裁縫をしたりしたいだけだったの。<br>　でも世界はわたくしたちに、男らしく生きることを強いてきた」": "「我们只是想自由地穿女性的衣服，<br>　做点心吃，或者做裁缝而已。<br>　但世界却强迫我们像男人一样生活」",
    "「だからわたくしたちは森の片隅で自分たちの居場所を作り、<br>　そこで日々好きなことをすることを選んだ。<br>　その営みがいつか、世界を変えるのだと信じて……」": "「所以我们在森林的角落建立了自己的居所，<br>　选择在那里每天做自己喜欢的事情。<br>　我们相信，这种生活方式终将改变世界……」",
    "「芸術品をつくるのは主にわたくしだけだけれど、<br>　わたくしたちはその生活のすべてを芸術革命と呼んでいるわ」": "「虽然主要是我在制作艺术品，<br>　但我们把这种生活的全部称为艺术革命」",
    "首領はそこで言葉を切る。<br>その瞳は、過去を懐かしむように遠くを見ていた――": "首领说到这里，话语戛然而止。<br>他的眼神仿佛在怀念过去，望向远方――",
    "「それって…………それって…………」": "「那个…………那个…………」",
    "「めっちゃ良いじゃないっすかぁー！<br>　世界の常識に対する反逆……まさに革命っす！」": "「这不是超级棒吗！<br>　对世界常识的反叛……简直就是革命啊！」",
    "「でも……それだけじゃなかったのでしょう？」": "「但是……不仅仅是那样吧？」",
    "アングルの言う通りだった……。<br>それで済んでいたのなら、現在のような状況にはなっていない訳で。": "正如安格尔所说……。<br>如果仅仅如此，就不会有现在这样的状况了。",
    "「わかったような口を利かないでほしいわね」": "「请不要说得好像你什么都懂一样。」",
    "「わたくしたちは静かに革命を成し遂げたいだけだった。<br>　でも、世間はそれを許してくれなかった。<br>　この屋敷には石が投げられ、街ではなにも売ってもらえなかった……」": "「我们只是想安静地完成革命。<br>　但是，世人并不允许我们这样做。<br>　这座宅邸被投掷石头，街上也没有人愿意卖给我们任何东西……」",
    "「そ、そんな……ひどいっす……」": "「这、这也太过分了……」",
    "「そうね……無理解というのは、人を傷つける」": "「是啊……不理解，真的会伤害人。」",
    "「だから……！　わたくしたちは、さらに革命を推し進めることにした！<br>　売ってもらえないなら、奪えばいい！<br>　理解されないなら、壊せばいい！」": "「所以……！我们决定进一步推进革命！<br>　如果没人卖给我们，那就去抢！<br>　如果不被理解，那就破坏！」",
    "「いつのまにかわたくしの作品は死の芸術になっていたけれど、<br>　それもむしろ好都合だったわ」": "「不知不觉中，我的作品变成了死之艺术，<br>　但这反而正合我意」",
    "「そんなぁっ！<br>　自分の解放を求めるのは素敵っすけど、<br>　他人に迷惑をかけるのはダメっす！」": "「怎么会这样！<br>　追求自我解放是好事，<br>　但给别人添麻烦就不行！」",
    "「言うと思った♡」": "「我就知道你会这么说♡」",
    "「もうわたくしたちには、これしか道はないの。<br>　だから……芸術革命を邪魔する者には消えてもらう！<br>　皆の衆、やっておしまい！！！」": "「我们已经别无选择了。<br>　所以……阻碍艺术革命的人必须消失！<br>　大家，动手吧！！！」",
    "「マズい！　かなりの数の死の芸術に囲まれている。<br>　今はともかく戦うしかない！」": "「不妙！我们被大量的死之艺术包围了。<br>　现在只能战斗了！」",
    "「そのようね……やりましょう、マネさん」": "「看来是这样……动手吧，马奈」",
    "「なんだか心がモヤモヤ～ってするっすけど、<br>　死の芸術は倒すしかないっすもんね」": "「虽然心里有点乱糟糟的～，<br>　但死之艺术只能打倒它了」",
    "「えぇ。これが私たちの使命だもの」": "「嗯。这就是我们的使命」",
    "そうして、聖女と剣士は敵に相対したのだった。": "就这样，圣女与剑士与敌人对峙了。"
}