{
    "遥か遠き先達を仰いで　１話": "遥仰先贤　1话",
    "空が白む直前のひととき。<br>いつもの作業部屋で、ツァオはペンを走らせていた。": "天空即将泛白的时刻。在一如往常的作业房间，彩书写着文字。",
    "『三度目の『イマージュ化阻害現象』が起こった。<br>　今回の被害者――阻害、である以上、被害者と表現して<br>　差し支えあるまい――は、コンフレーズ。発見者はミエーレだ』": "『第三次的『影响化阻碍现象』发生了。这次的受害者——既然是阻碍，那么称之为受害者——应该没有问题——是康弗雷兹。发现者是米耶蕾。』",
    "『状況としては最初のクラマドカの件とほぼ同じである。<br>　イマージュの自然羽化が阻害された形だ』": "『状况和一开始的库拉玛德卡几乎一样。』",
    "『これまでと同じ手順で、イマージュの内面世界であるところの<br>　藝術空間へ入り込み、『侵入者』たちを倒した。<br>　その流れに特筆すべきところはない』": "『按照之前的步骤，进入形象的内面世界，也就是艺术空间，打倒了『入侵者』。』",
    "『だが――『侵入者』の正体については大きな前進があった』": "『但是——关于『入侵者』的真实身份，我们有了重大进展』",
    "『『原始藝術』』": "『『原始艺术』』",
    "『これまでも、可能性の片鱗は示されていた』": "『至今为止，我们已经发现了蛛丝马迹』",
    "『古き物を感じさせる藝術空間、<br>　プリミティブ――原始的とグラマンシュも表現していた、<br>　侵入者の姿、気配……』": "『让人感受到古老之物的艺术空间，原始的——格拉曼什也这么描述过，入侵者的姿态、气息……』",
    "『死の芸術などよりもむしろ、我々イマージュに近いのではと<br>　感じさせるなにか――空気、ニオイのようなもの』": "『彩欧：『比起死之艺术，更接近我们形象的某种东西』——类似空气、气味之类的东西。』",
    "『それらが結ばれ、辿り着いた。<br>　“侵入者の正体は原始藝術ではないか”という可能性に』": "“将这些线索结合起来，我们得出了一个结论——“入侵者的真实身份会不会是原始艺术？””",
    "『そして、なんと当美術館の地下には、<br>　その原始藝術が収蔵されていると言うではないか』": "『然后，我们发现，我们美术馆的地下，竟然就收藏着原始艺术』",
    "『コンフレーズを無事イマージュとして救出した我々は、<br>　その足で地下の特別収蔵庫へ向かった』": "『我们成功将康弗雷兹作为形象救出之后，就立刻前往了地下的特别收藏库』",
    "『そのときの顛末も、これからまとめて記す――』": "『接下来，我就将当时发生的事情一并记录下来——』",
    "無事イマージュとなったコンフレーズ。<br>彼女は念のため医務室へ向かわせた。<br>ミエーレもそれに付き添うようだ。": "康弗雷兹顺利成为了形象。",
    "「んー……コンフレーズさんたちは仕方ないとして……。<br>　ラズリ様は、本当によろしかったんでしょうか？」": "「格拉曼什\"嗯……康弗雷兹先生他们就算了……拉兹莉大人真的可以吗？\"」",
    "特別収蔵庫へ向かう道すがら、グラマンシュが気にした様子で言った。<br>理論派の彼女は色々なところに気が回る。": "前往特别收藏库的路上，格拉曼什有些在意地说道。理论派的她总是能注意到各种细节。",
    "「まぁ、それはそうなのですよ。<br>　今の面々で『原始藝術』に一番近いのは彼女なんですから、<br>　一緒に来てもらうのが最良だとは思うのですが……」": "「彩欧『嗯，是啊。」",
    "と。<br>とにかく真相究明に意識を囚われがちなツァオが困った顔をする。<br>気持ちはわかる。しかし……。": "总之，总是容易被真相吸引注意力的彩鸟露出困扰的表情。",
    "「……妾は、やはり遠慮しておく」": "「……本座还是算了」",
    "途中までは一緒に地下へ向かっていたラズリが不意に足を止め、<br>そんなことを言い出した。": "原本和我们一起前往地下的拉兹莉突然停下脚步，说出了这样的话。",
    "彼女はこの美術館のイマージュの中でも、かなり古い芸術品だ。": "她在这座美术馆的影像中，也是相当古老的艺术品。",
    "当然、『原始藝術』についてもいろいろと力になってくれるだろうと<br>思っていたのだが……。": "当然，我也以为她会为『原始艺术』的研究提供各种帮助……",
    "「急にどうしたんだ？　ラズリ」": "「拉兹莉，你怎么突然说这个？」",
    "「少し考えたのじゃ。<br>　妾はきっと、『原始藝術』に近い。<br>　あやつらと通じ合うこともあるじゃろう」": "「本座想了一下……」",
    "「そうだ。だからこそ……」": "「是的。正因如此……」",
    "「“だからこそ”、じゃ。<br>　通じ合うことがある……それはつまり、<br>　“通じ合ってしまうこともある”、ということじゃ」": "「正因如此？<br>　你们能互相理解……也就意味着……<br>　你们也会互相影响」",
    "「やつらの目的はわからぬ。<br>　悪意は感じない。<br>　けれど、我らにとって悪影響があったのも確かじゃ」": "「本座不知道他们的目的……<br>　也感觉不到恶意……<br>　但是，他们确实对我们产生了不好的影响」",
    "「そんな存在と、妾は通じ合ってしまうかもしれぬ。<br>　わかり合ってしまうかもしれぬ。<br>　……肩入れしてしまうかも、しれぬ」": "「本座说不定会跟他们产生共鸣，甚至理解他们……甚至帮助他们」",
    "「それは、避けねばならんからのう」": "「本座必须避免这种情况发生」",
    "「ラズリ……」": "「拉兹莉……」",
    "「一理ある、と電波も囁いているのだよ。<br>　ラズリが行かないならボクも遠慮しようかな」": "「有道理，电波也是这么说的。如果拉兹莉不去，那我也不去了」",
    "「それにボクも電波で通じ合えてしまうかもしれない。<br>　うっかり大親友になっちゃっても困るからね」": "「而且我可能也会跟他们产生共鸣，万一不小心成了知心朋友就麻烦了」",
    "「だが、ああ言われては納得するしかないさ。<br>　彼女たちの心配ももっともだ」": "「不过，既然他们都这么说了，那我也只能接受。他们担心得很有道理」",
    "「はい。なので私もそう思います、とはなるわけですよ。<br>　君子危うきに近寄らず、というやつですね。<br>　別のトラブルが起きても大変ですし」": "「是的。所以我也觉得应该听他们的。正所谓君子不立危墙之下，万一惹上别的麻烦就麻烦了」",
    "「そう、ですね……」": "「说得也是……」",
    "「――よし、着いたぞ。<br>　この向こうが特別収蔵エリアだ」": "「——好，我们到了。这后面就是特别收藏区」",
    "「ここに、原始藝術が……」": "「原始艺术就在这里面……」",
    "「おぉ……！<br>　このヒンヤリした空気……。<br>　いかにも忘れられた地下倉庫という感じですね！」": "「噢噢……！<br>　这冰冷的空气……。」",
    "「忘れられた、か……確かに館長の自分だってほとんど<br>　入ったことがないからな。<br>　なんだか後ろめたい気持ちになってきたよ」": "「被遗忘了吗……确实，就连我这个馆长也几乎没进去过。」",
    "「あたりに積まれた箱……この中に原始藝術が？」": "「格拉蒙修\"堆在周围的箱子……这里面装着原始艺术品？\"」",
    "「あぁ、いや。その辺は違うと思う。<br>　あまり触らないでくれ、サンソヴィーノに怒られるかもしれない」": "「啊，不是，应该不是。请不要乱碰，桑索维诺可能会生气」",
    "「原始藝術のエリアは……確かこっちのほうだ」": "「原始艺术区……我记得是在这边」",
    "そして収蔵庫の一番奥、原始藝術が保管されたエリアに辿り着く。": "我们来到了保管原始艺术的区域。",
    "「まぁ……！」": "「哇……！」",
    "「すご……これは壁画、ですか……！？」": "「好厉害……这是壁画吗……？！？」",
    "地下の中で天井を特別高く取ったフロア。<br>壁画が並ぶ一画だ。": "在地下，有一层天花板特别高，墙上挂满了壁画。",
    "「こんな大規模な壁画を切り出して、運び込んであるなんて……」": "「居然把这么大规模的壁画切下来搬进来……」",
    "「小さなものもたくさんありますよ。<br>　小さな……こんなラクガキみたいな壁画まで丁寧に」": "「还有很多小的壁画哦。小的……连这种涂鸦一样的壁画都小心翼翼地搬过来了」",
    "「そうだな……ほとんどが洞窟壁画だな。<br>　これだけの絵を崩さず切り出し、運搬し、搬入する……。<br>　どれも並大抵の手間じゃないぞ」": "「是啊……几乎都是洞窟壁画。要把这么多壁画切下来，搬过来……每一块壁画的搬运工作都不是一般的麻烦」",
    "「洞窟壁画なんて、必ずしも状態がよくはないはずです。<br>　それをこんなにも美しいままで……」": "「洞窟壁画的状态肯定不会太好。居然能保持得这么漂亮……」",
    "「これらを収集していた……何代目かは存じ上げませんが。<br>　該当の館長は、随分と志が高かったようですね。<br>　とても強い熱意を感じます」": "「这些壁画……不知道是哪一代馆长收集的。不过，这位馆长的志向似乎相当远大啊。我能感受到他强烈的热情」",
    "「金を出して芸術品を買い集める、というのとはわけが違うからな。<br>　それに、しても……」": "「毕竟这和花钱买艺术品是不一样的啊。而且……」",
    "「ええ……」": "「嗯……」",
    "しばらく３人揃って、安置された壁画たちを呆然と眺める。<br>そこに描かれているのはまさに――": "三人一起呆呆地望着这些壁画。画在上面的，正是——",
    "「……『侵入者』たちの姿と、瓜二つですね……」": "「……和「入侵者」们一模一样啊……」",
    "「まったくだ……」": "「就是啊……」",
    "「最初に感じた、死の芸術ともイマージュとも違う不思議な外見……。<br>　どこか原始的だという印象の理由は……。<br>　やはりここにあったんですね……」": "「一开始我就觉得，这些壁画的外表和死之艺术以及形象化都不一样……有种原始的感觉……原因果然就在这里啊……」",
    "「！！<br>　もしかしてどこかに、イマージュ化した原始藝術が……！？」": "「！！难道说，哪里有形象化的原始艺术……！？」",
    "「ふぁおう！？<br>　な、なんです！？　今の音！？」": "「呜啊！？刚、刚才的声音是什么！？」",
    "「だ、誰か来……」": "「有、有人来了……」",
    "静かな収蔵庫内に、突然の闖入者が現れる。": "突然，有个人闯进了安静的收藏库。",
    "「館長殿ーっ！」": "「特伦蒂娜\"馆长阁下！\"」",
    "それは美術館所属のイマージュ、トレンティーナだった。": "那是美术馆所属的特伦蒂娜。",
    "「ど、どうしたトレンティーナ、なにが……って！<br>　それは！」": "「馆长\"怎、怎么了特伦蒂娜，发生什么……呃！　那个是！\"」",
    "トレンティーナが抱えているものを見て驚く。<br>彼女はそれを、とん、と地面に立たせ置いた。": "看到特伦蒂娜抱着的东西，馆长大吃一惊。她将那个东西放在地上。",
    "「館長殿……！　皆……！<br>　我が将を助けていただきたい……！」": "「特伦蒂娜\"馆长阁下……！　各位……！　请帮助我的将军……！\"」",
    "「これは……阻害化状態のイマージュ……」": "「格拉曼什\"这是……阻碍化状态的映像……\"」",
    "「もはやこのパターンも慣れたものですね。<br>　トレンティーナ、このイマージュについてと、<br>　それから経緯についてを教えてください」": "「恰欧\"这个模式也已经习惯了呢。特伦蒂娜，请告诉我们这个映像，以及事情的经过。\"」",
    "「う、うむ、あいわかった」": "「特伦蒂娜\"唔、嗯，我知道了\"」",
    "「ええとだな、この方は偉大な将が描かれた絵画なのだ。<br>　私は騎士として、ぜひともこの方を将として仰ぎたいと思っていた」": "「特伦蒂娜\"那个，这位是伟大的将军的画像。我作为骑士，无论如何都想将这位将军作为自己的上司\"」",
    "「なんとなく、勘のようなものも働いたのだ。<br>　この作品はイマージュとなっても、きっと尊敬すべき、<br>　素晴らしい人物となるであろう……と」": "「特伦蒂娜\"我的直觉告诉我，就算这个作品变成了映像，也一定是值得尊敬的，了不起的人物……\"」",
    "「ふむふむ」": "「恰欧\"嗯嗯\"」",
    "「そういうのは、芸術品の時からわかるものなのか？」": "「馆长\"艺术品变成这样，你就能看出来吗？\"」",
    "「んー……そうですね……。<br>　この辺りもわたしたちイマージュにしかわからない、<br>　ある種の共鳴、フィーリングのようなもの、でしょうか」": "「格拉曼什\"嗯……这个嘛……。　　这附近也是只有我们形象才能明白的，　　某种类似共鸣，类似感觉的东西吧\"」",
    "「わたしとしては、そういった感覚的な説明しかできないことは、<br>　非常に不本意ではあるのですが……」": "「格拉曼什\"就我来说，只能用这种感觉上的说明，　　实在是非常不情愿……\"」",
    "「はは、まぁそれもいつか解明されるかもしれないじゃないか。<br>　さて……」": "「馆长\"哈哈，这个说不定总有一天会解开的吧。　　那么……\"」",
    "「すまない、話の腰を折ったな。<br>　続けてくれ、トレンティーナ」": "「馆长\"抱歉，打断了话题啊。　　继续吧，特伦蒂娜\"」",
    "「うむ」": "「特伦蒂娜\"嗯\"」",
    "「とにかくこの方に憧れた私は、日々この方のもとを尋ねた。<br>　イマージュとなるときを心待ちにしていたのだ。<br>　そして、ついに念願のイマージュ化の兆候が見えた……」": "「特伦蒂娜\"总之憧憬这位大人的我，每天都会去拜访他。　　衷心期待着成为形象的那一天。　　然后，终于看到了心心念念的形象化的征兆……\"」",
    "「しかし！<br>　我が将の姿はこの状態でぴたりと止まってしまったのだ！」": "「特伦蒂娜\"但是！　　吾将的身影在这个状态突然停止了！\"」",
    "「こんなことがあるか！？」": "「特伦蒂娜\"有这种事吗！？\"」",
    "「まぁ……あるのですよ、はい」": "「恰欧\"嘛……有哦，嗯\"」",
    "「何度もあるんです……」": "「格拉曼什\"有好几次了……\"」",
    "「……うむ。<br>　そう、聞いていた」": "「特伦蒂娜\"……嗯。　我听说了\"」",
    "「驚いた私は美術館中を走り回り、皆に聞いて聞いて聞き倒した。<br>　そして、イマージュ化阻害事件とやらの話を知ったのだ」": "「特伦蒂娜\"我大吃一惊，在美术馆里到处跑，到处问，问了个遍。　然后，知道了那个什么影响化阻碍事件\"」",
    "「館内じゃ、結構話題になってるはずなんだけどな。<br>　まぁでも知らない場合もあるか……。<br>　トレンティーナは戦闘関係の任務で忙しいことも多いしな」": "「馆长\"在馆内，应该已经传开了才对啊。　不过，也有可能不知道……　毕竟特伦蒂娜你经常忙于战斗相关的任务\"」",
    "「う、うむ、そうなのだ……お恥ずかしい限り。<br>　とにかく遅ればせながら事件を知り、<br>　そして館長殿たちが解決してきたと知った」": "「特伦蒂娜\"唔、唔，是这样……真是羞愧至极。　总之，虽然晚了，但我知道了事件，　然后，知道了馆长阁下你们解决了事件\"」",
    "「それで我が将のことも助けていただきたいと、<br>　こうしてやってきたのだ！」": "「特伦蒂娜\"然后，就想请你们也帮帮我的将军，　于是就来了！\"」",
    "「なるほど、わかった。<br>　正確には解決というか……<br>　個々のイマージュ化阻害状態を解除したってだけなんだが」": "「馆长\"原来如此，我明白了。　正确来说，与其说是解决……　不如说是解除了一个个的影响化阻碍状态\"」",
    "「原因などは、現在解明中という感じなのですよ。<br>　今、まさにその調査の最中でして」": "「恰欧\"原因之类的，现在还在解析中哦。　现在，正好在调查中\"」",
    "「そ、そうだったのか……それはその、邪魔して申し訳ない。<br>　こんな地下に、その原因があるのだろうか？」": "「特伦蒂娜\"这、这样啊……那个，抱歉打扰了。　原因，是在这样的地下吗？\"」",
    "「ええ……今のところ、原始藝術と呼ばれる存在が<br>　関わっているのでは、というのが有力な仮説です。<br>　ですが……」": "「格拉曼什\"是的……目前，与被称为原始艺术的存在有关，是有力的假说。　但是……\"」",
    "「んー……館長さん。<br>　やはりここは、イマージュの救出が優先、ですね」": "「格拉曼什\"嗯……馆长先生。　果然，这里还是以救出影像优先，对吧\"」",
    "「そうだな。<br>　さすがに放って置いて調査はできない」": "「是啊。　也不能放着不管自己去调查」",
    "「同感です。<br>　それに我々も、この目で原始藝術を見たあとです。<br>　今ならもっと気付けることがあるやも……」": "「我有同感。　而且我们已经亲眼见过原始艺术了。　现在说不定能注意到更多东西……」",
    "「よし。<br>　じゃあさっそく作業部屋に行って、<br>　彼女の藝術空間へ入る準備をしよう」": "「好。　那我们赶紧去工作室，准备进入她的艺术空间吧」",
    "「嗚呼……かたじけない。<br>　感謝する！」": "「啊啊……感激不尽。　感谢你们！」"
}