{
    "酒盛りの後で": "酒宴之后",
    "「館長さん、お水をありがとう。<br>　おかげでとっても“すっきり”したわ♪」": "「馆长，谢谢你给我水喝。多亏了你，我现在非常「清醒」♪」",
    "ディオミステと酒場で飲みかわした日の夜。<br>酔っぱらった様子のディオミステを心配し、水を飲ませた。": "在和迪奥米斯特在酒吧喝完酒的当天晚上，我担心她喝醉了，于是让她喝了水。",
    "「すっきりしたのなら良かった。酔いも少しはマシになったか？」": "「能清醒过来就好。酒醉也稍微好一点了吗？」",
    "「ええ、もちろん。酔いは完全に醒めたわ」": "「嗯，当然。我完全清醒了。」",
    "「いや、それはないだろう」": "「不，没这回事吧。」",
    "「あら、どうして？　わたし、今日はそんなに飲んでないのよ？」": "「哎呀，为什么这么说？我今天没喝那么多啊？」",
    "「それにしては行動が大胆じゃないか？」": "「可是你的行为很大胆吧？」",
    "「帰り道、ずっと腕を掴んで離さなかったし、<br>　それに…………部屋までついてきたし」": "「回程时，你一直抓着我的手不放，而且…………还跟我一起进了房间。」",
    "「うふふ。館長さんはわたしのことが好きなんだから、当然よね♪」": "「呵呵呵。因为馆长喜欢我，这是当然的啊♪」",
    "ディオミステが何か言ったものの、<br>部屋のドアが閉まる音で、よく聞こえなかった。": "迪奥米斯特似乎说了些什么，但因为房间门关上的声音，我听不清楚。",
    "「さあ、館長さん。さっそく“楽しいこと”始めましょ♪」": "「好了，馆长先生。我们赶快开始做「快乐的事」吧♪」",
    "部屋のドアが閉まるなり、彼女に強く抱きしめられる。<br>そしてそのままベッドまで誘導され、押し倒された。": "房间门一关上，她就用力抱紧我，然后直接把我带到床上，推倒我。",
    "「あの、ちょっと……ディオミステさん？」": "「那个，等一下……迪奥米斯特小姐？」",
    "「さあて、ぬぎぬぎしましょうね～。<br>　んっふふんふ～ん♪　まあ！　なんて素敵な体！」": "「好了，脱掉脱掉～～嗯哼哼哼～～♪哎呀！多么美妙的身体！」",
    "あれよあれよという間にディオミステに服を脱がされる。": "迪奥米斯特三两下就脱掉我的衣服。",
    "ディオミステの熱を帯びた目は、酒場での様子と全く違う。<br>どうやら彼女は、酒とは関係なく暴走し始めたようだった……。": "她那双带着热意的眼睛，和在酒馆时的模样完全不同。<br>看来她似乎和酒精无关，开始失控了……",
    "「ああんっ……、わたしも脱ぐわね。<br>　ひゃんっ…あんっ……服が擦れちゃう……」": "「啊啊嗯……我也脱掉咯！呀嗯……啊嗯……衣服会摩擦到……」",
    "「わたしの先っぽ、とっても敏感になってるみたいっ！<br>　んんんっ！　はんっ……はぁ……はぁ……」": "「我的尖端好像变得非常敏感！嗯嗯嗯！哈嗯……哈啊……哈啊……」",
    "ディオミステは甘い息を吐きながらもどかしそうに胸元の衣装を脱ぎ、<br>脚の上に乗ってきた。": "迪奥米斯特一边吐出甜美的气息，一边急躁地脱掉胸口的衣服，然后跨坐到我腿上。",
    "目の前に、彼女の豊満な乳房が現れる。": "她丰满的乳房出现在眼前。",
    "「あんっ……館長さん！<br>　肌と肌を触れ合わせるのって、こんなに気持ちがいいのね」": "「啊嗯……馆长先生！原来肌肤相触是这么舒服的事。」",
    "「……もっと密着させたら、一体どうなっちゃうのかしら♪」": "「……如果贴得更紧，不知道会变成怎样呢♪」",
    "夢見心地のまなざしでディオミステは言って、身体を揺らす。<br>脚に彼女の柔らかな太腿を感じる。": "迪奥米斯特以陶醉的眼神说着，身体摇来晃去，我能感受到她柔软的大腿。",
    "このまま快楽に溺れてしまいたくなるが、<br>ここは一度、冷静にならなければ。": "虽然很想就这样沉溺在快乐之中，但还是得先冷静下来。",
    "「ディオミステ、悪いがいったん落ち着いてくれ。少し暴走気味だ」": "「迪奥米斯特，不好意思，你先冷静一下，你有点失控了。」",
    "「まあ、失礼しちゃうわ。わたしはぜんぜん暴走なんてしてないわよ？<br>　気持ちいいことをしているだけ♪」": "「哎呀，真没礼貌，我可没有失控哦？我只是在享受而已♪」",
    "「それよりほら、館長さんのおちんちんの方が暴走してるんじゃない？」": "「话说回来，馆长先生的鸡鸡比较失控吧？」",
    "ディオミステはそう言って目線を下に向けた。<br>そこには当然、いきり立った陰茎が鎮座している。": "迪奥米斯特说着，视线往下移，勃起的阴茎正坐镇在眼前。",
    "「おちんちんをこんなに大きくしちゃうなんて、<br>　えっちすぎるわ！　暴走している証拠よ！」": "「鸡鸡竟然变得这么大，太色了！这就是失控的证据！」",
    "「いや、ディオミステにこんなことをされれば、<br>　勃起するに決まっているだろう！？」": "「不，被迪奥米斯特这样对待，当然会勃起吧！？」",
    "「もしそう思わないのなら、もっと自分の魅力に目を向けた方がいい」": "「如果你不这么想的话，最好多注意一下自己的魅力。」",
    "「わ、わたしが世界でいちばん魅力的ですって！？<br>　そう言ってくれるのは嬉しいけど……」": "「我、我是世界上最迷人的！？<br>虽然很高兴你这么说……」",
    "「いや、世界一とは言っていないけどな！<br>　……まあ訂正することもないか」": "「不，我没说你是世界第一！……算了，也没必要订正。」",
    "「でもわたしを破廉恥呼ばわりした館長さんのおちんちんには、<br>　こうしてお仕置きしなくちゃね！」": "「不过，必须好好惩罚一下，把我说得不知廉耻的馆长的鸡鸡！」",
    "「いや、暴走していると言っただけで、破廉恥呼ばわりはしていないぞ」": "「不，我只是说你失控了，没有说你不知廉耻。」",
    "そんな言葉にお構いなく、<br>ディオミステは腰を上げ、秘部に肉棒をあてがう。": "迪奥米斯特不理会他的话，抬起腰，将肉棒抵在秘部上。",
    "「あんっ！　いま、館長さんの硬くなったおちんちんが、<br>　わたしのおまんこの入口を触っているわっ！」": "「啊嗯！现在，馆长的硬邦邦鸡鸡，碰到了我的小穴入口！」",
    "「触れ合わせただけでじんじんするのにぃ……<br>　このまま挿入れたらどうなっちゃうのかしら」": "「光是碰在一起就麻麻痒痒的……<br>就这样插进来的话，会变成怎样呢？」",
    "たっぷりと濡れた蜜壺からは愛液が滴り、互いの陰部を結んでいた。": "湿透的蜜壶滴下爱液，连接着彼此的阴部。",
    "ディオミステは我慢できない様子で腰を下ろす。": "迪奥米斯特一副忍耐不住的样子坐了下来。",
    "「ここ……かしら？　えいっ！」": "「是这里……吗？嘿！」",
    "「……んっ……ああっ！　ひゃああああんっ！」": "「……嗯……啊啊！呀啊啊啊啊嗯！」",
    "陰茎が濡れた肉襞に包まれた。ディオミステが肉棒を迎えいれたのだ。": "阴茎被湿润的肉壁包裹，迪奥米斯特接纳了肉棒。",
    "「ん……んんっ！　これは……ちょっとすごいわね……。<br>　正直、甘く見ていたわ」": "「嗯……嗯嗯！这……有点厉害呢……！老实说，我太小看它了。」",
    "「むぅ……暴走おちんちんにお仕置きしなくちゃいけないのにぃ……。<br>　どうしようかしら……」": "「唔……明明得惩罚失控的肉棒才行……！该怎么办呢……」",
    "ディオミステは膣に肉棒を咥えたまま動きを止めてしまう。": "迪奥米斯特含着肉棒停止动作。",
    "「痛かったのか？」": "「会痛吗？」",
    "「そうじゃないの……ただ、気持ちよすぎて……。<br>　んんっ……ああんっ！」": "「不是……只是太舒服了……！嗯嗯……啊啊嗯！」",
    "「お仕置きしてくれるんじゃなかったのか？<br>　先ほどまでの威勢はどうした」": "「你不是要惩罚我吗？刚才的气势上哪去了？」",
    "お返しに、そうやって少しだけ言葉攻めをしてみる。": "为了回敬她，我试着用言语进攻。",
    "「だってぇ……館長さんのおちんちんがわたしの中にあると思うだけで、<br>　幸せで、とっても気持ちよくてぇ……」": "「因为……光是想到馆长的大屌在我体内，我就觉得好幸福，好舒服……」",
    "「少しでも動いたら、腰が砕けちゃいそうなんですもの。<br>　あっ……はぁっ……あんっ……」": "「只要稍微动一下，我的腰就快要断了……啊……哈啊……啊嗯……」",
    "ディオミステの素直な言葉に心が溶かされる。": "迪奥米斯特坦率的话语融化了我的心。",
    "煽るのではなく、もっと優しい言葉を掛けたい。そう感じ、口を開く。": "我想要说些更温柔的话，而不是挑逗她。我这么想着，开口说道：",
    "「とても嬉しい言葉だ。やはりディオミステは世界で一番、魅力的だよ」": "「你这番话让我好开心。迪奥米斯特果然是世界上最迷人的女人。」",
    "「あんっ……ん！　嬉しい……とっても嬉しいわ！」": "「啊嗯……嗯！好开心……我好开心！」",
    "「館長さんの言葉を聞くだけで体が熱くなって、<br>　あそこがトロトロになっちゃうの……」": "「光是听到馆长的话，我的身体就热了起来……」",
    "「それで、全身が怖いくらいに敏感になっていくのを感じるわ。<br>　おっぱいも、おまんこも、お尻も全部」": "「然后，我感觉到全身变得异常敏感……胸部、小穴、还有屁股都一样。」",
    "陰茎を包む肉がさらに濡れ、熱を帯びるのを感じる。<br>まるで抱きしめられているかのようだ。": "我感觉到包覆着阴茎的肉壁更加湿润，也更加火热，简直就像被紧紧抱住一样。",
    "ときおり彼女の身体は小刻みに震え、そのたびに振動が亀頭を刺激する。": "她的身体不时微微颤抖，每次震动都刺激着龟头。",
    "「でもね、わたしはここでおちんちんを抜いたりしないんだから！」": "「不过呢，我可不会在这里把鸡鸡拔出来！」",
    "「快楽と、その先にある陶酔。それがどんなものか知りたいもの！」": "「我想知道快乐，以及之后的陶醉究竟是什么感觉！」",
    "そう宣言し、ディオミステは全身に力を込めた。": "迪奥米斯特如此宣言后，全身使力。",
    "「動かして……みるわね。<br>　あんっ……あっ……ああっ……。んんんーっ！」": "「我……试试看……动一动……啊嗯……啊……啊啊……嗯嗯嗯——！」",
    "ディオミステは腰を浮かし、声にならない声を上げる。": "迪奥米斯特抬起腰部，发出不成声的叫声。",
    "ゆっくりと持ち上げられる蜜壺が、<br>肉棒を吸い込むかのように、締まりを増してゆく。": "蜜壶缓缓抬起，像是要吸进肉棒般，愈来愈紧。",
    "「あんんんっ……おちんちんのでっぱりが、<br>　気持ちいいところを触ってるぅ……」": "「啊嗯嗯嗯……鸡鸡的突起……碰到了好舒服的地方……」",
    "「んぅぅぅっ……まるでわたしを気持ちよくさせるための<br>　形みたい……。とっても不思議よね……」": "「嗯呜呜呜……简直就像是为了让我舒服而……形成的形状……真是不可思议……」",
    "ディオミステは持ち前の探求心を発揮して、<br>膣内の感覚を味わっているようだ。": "迪奥米斯特发挥与生俱来的求知欲，似乎在品尝阴道内的感觉。",
    "「はんっ……はぁ……はぁ……今度はこっち向きよ……？<br>　んっ……んあっ……んああんっ！」": "「哈嗯……哈啊……哈啊……这次换我主动哦……？<br>　嗯……嗯啊……嗯啊啊嗯！」",
    "そう言って、ディオミステは先ほどよりも深く腰を落とした。": "迪奥米斯特说完，将腰压得比刚才更深。",
    "よく締まった膣内を愛液の助けを借りて突き進んでゆく感覚に、<br>陰茎が激しく反応する。": "借助爱液的润滑，阴茎在紧实的阴道内不断挺进，这感觉让阴茎产生剧烈的反应。",
    "「これすごいぃっ！　<br>　館長さんのおちんちん、絶対にさっきよりも膨らんでるでしょ！」": "「这好厉害！<br>　馆长的鸡鸡绝对比刚才还胀大了吧！」",
    "「はあんぅ……ぱんぱんになった館長さんのおちんちんが、<br>　わたしのおまんこの奥にあるなんて……」": "「哈啊嗯……馆长的鸡鸡胀得硬邦邦的，<br>　居然插在我小穴的最深处……」",
    "「あぁ……とっても幸せ♪　こんなのわたし、我慢できない！」": "「啊啊……好幸福♪这样我实在忍不住！」",
    "「ちょっと動かすだけでこんなに気持ちいいんだから、<br>　激しく動かしたらもっと気持ちいいに決まってるわよね？」": "「光是稍微动一下就这么舒服了，<br>　激烈地动起来肯定会更舒服吧？」",
    "ディオミステは自分自身に問いかけるようにそう呟く。": "迪奥米斯特仿佛在问自己般如此低语。",
    "「実はまだ、少し怖いんだけど……」": "「其实我还有点害怕……」",
    "「でも、気持ちいいに決まってることを諦めるなんて、<br>　わたしにはできないわ！」": "「可是，我实在没办法放弃这么舒服的事！」",
    "「だから館長さん、お願い。一緒に気持ちよくなって？」": "「所以馆长先生，拜托你了。让我们一起舒服起来吧？」",
    "「ね？　わたしだけ置いていかないで？<br>　一緒にめちゃくちゃになってちょうだいね？」": "「好吗？不要把我一个人丢下哦？一起变得乱七八糟吧？」",
    "もちろんだ。一緒に気持ちよくなろう。そう伝える。": "我当然愿意。一起舒服起来吧。我这么告诉她。",
    "するとディオミステはごくりと唾を飲み、腰を動かし始めた。": "于是迪奥米斯特吞了口口水，开始动起腰来。",
    "「あんっ……あんっ……あんっあんっあんっあんっあんっ！<br>　んああんうっ……！」": "「啊嗯……啊嗯……啊嗯啊嗯啊嗯啊嗯啊嗯！嗯啊啊嗯唔……！」",
    "「あああんっ！　あんっあんっあんっあんっあんっ！<br>　しゅごい！　しゅごいのぉ！」": "「啊啊啊嗯！啊嗯啊嗯啊嗯啊嗯啊嗯！好棒！好棒啊！」",
    "勃起した陰茎の感触を肉襞のあらゆる場所で確かめるかのように、<br>ディオミステは腰を動かす。": "迪奥米斯特动着腰，仿佛在确认阴茎勃起的触感在肉壁的每个角落。",
    "「どうしてぇ！？」": "「为什么！？」",
    "「気持ちいい腰の動かし方、体が知ってるぅ！<br>　これがきっと、“本能”なのねっ！？」": "「身体知道怎么动腰才舒服！<br>这一定就是「本能」吧！？」",
    "ディオミステの腰はまるで別の生き物のように艶めかしく動いていた。": "迪奥米斯特的腰就像别的生物一样妖艳地动着。",
    "彼女の言う通り、上下と前後の組み合わされた複雑な動きは、<br>快楽を求める本能の仕業にしか思えない。": "正如她所说，上下与前后组合而成的复杂动作，怎么想都是追求快乐的本能所导致。",
    "「気持ちいいのが何度も来て、どんどん気持ちよくなってっ！<br>　……あんっあんっあんっあああんっ！」": "「舒服的感觉来了好几次，变得越来越舒服了！……啊嗯啊嗯啊嗯啊啊啊嗯！」",
    "「こんなの続けてたらおかしくなるのにぃ……止まらないのぉ……！<br>　ひゃぁん……あんっあんっ！」": "「明明继续这样下去会变得不正常……却停不下来……！呀嗯……啊嗯啊嗯！」",
    "「動くたびに館長さんのおちんちんを感じてっ……んあっあんっ<br>　……あっ……ああんっ！」": "「每次动起来都能感受到馆长的肉棒……嗯啊啊嗯……啊……啊啊嗯！」",
    "「とっても嬉しくて……気持ちよしゅぎるのぉっ……！<br>　ぁんっあんっあんっ……ぁんっ！」": "「好开心……太舒服了……！啊嗯啊嗯啊嗯……啊嗯！」",
    "「んあんっ……あんっ……館長さんは、あんっ……気持ちいい？」": "「嗯啊嗯……啊嗯……馆长，啊嗯……舒服吗？」",
    "もちろん気持ちいい、とディオミステに伝える。": "我当然很舒服，我这么告诉迪奥米斯特。",
    "「良かった……ぁんっ……あたしも……とっても気持ちよくて……っっ」": "「太好了……啊嗯……我也……非常舒服……！」",
    "「こんなに気持ちいい感覚……ひゃんっ……味わったことがないのっ！<br>　……あんっあんっあんっ！」": "「这么舒服的感觉……呀嗯……我从来没有体验过！……啊嗯啊嗯啊嗯！」",
    "ディオミステは恍惚の表情で腰を動かし続ける。薄く開いた口が淫らだ。": "迪奥米斯特露出恍惚的表情持续摆动腰部，微微张开的嘴巴十分淫荡。",
    "とても気持ちよさそうな表情だ……つい、そんな感想がこぼれる。": "她的表情看起来非常舒服……我不禁脱口说出这样的感想。",
    "「うそっ……わたし、変な顔になってるの？それは困るんだけど……」": "「不会吧……我的表情很奇怪吗？那可就伤脑筋了……」",
    "「ああんっあんっ……んんんんっ……！<br>　口を閉じようとしても声が出ちゃう……」": "「啊啊嗯啊嗯……嗯嗯嗯嗯……！<br>　就算想闭上嘴巴，声音还是会跑出来……」",
    "「変だなんてとんでもない。とても可愛いと思う」": "「怎么会奇怪呢，我觉得非常可爱。」",
    "「ああんっ……嬉しい！　ねぇ館長さん、もっと言ってぇ！<br>　あんっ……あんっあんっあんっ！」": "「啊啊嗯……我好开心！呐，馆长先生，再多说一点！<br>　啊嗯……啊嗯啊嗯啊嗯！」",
    "「破廉恥な顔だなんて言ったお仕置きよ！<br>　もっとわたしのこと褒めてぇ！」": "「这是你刚才说我表情不知羞耻的惩罚！<br>　再多夸奖我一点！」",
    "「そんなことを言った覚えは全くないのだが！？　<br>　まぁいい。望みを叶えるとしよう」": "「我完全不记得自己说过那种话啊！？<br>　算了，我就实现你的愿望吧。」",
    "「とても可愛いよ。感じている表情がたまらなく可愛い」": "「非常可爱哦，你享受快感的表情可爱得让人受不了。」",
    "「あんっ……なにそれぇ……やっぱり破廉恥ってことじゃない！<br>　あっ……あんっあんっあんっ！」": "「啊嗯……什么嘛……你果然还是觉得我很不知羞耻！<br>　啊……啊嗯啊嗯啊嗯！」",
    "「あんっ……館長さんには、もっとお仕置きが必要みたいね。<br>　あんっあんっあんっ！」": "「啊嗯……看来我需要再多惩罚馆长先生一点呢。<br>　啊嗯啊嗯啊嗯！」",
    "「さあ……！　館長さんも動いてっ！」": "「来吧……！馆长也动起来！」",
    "「お望み通りもっと破廉恥な顔になってあげるっ！<br>　だから頑張って動いてぇっ！」": "「我会如你所愿，露出更不知羞耻的表情！所以你快点努力动起来！」",
    "「一生懸命に腰を動かして、もっとわたしを<br>　気持ちよくさせてちょうだい！　あっあんっあんっ！」": "「拼命扭动腰部，让我更舒服吧！啊！啊嗯！啊嗯！」",
    "ディオミステの要望に応え、腰を動かし始める。": "我回应迪奥米斯特的要求，开始扭动腰部。",
    "「あんっあんっあんっあんっ！　<br>　ひゃぁんっ！しゅごい……これ、しゅごいいい……！」": "「啊嗯！啊嗯！啊嗯！啊嗯！呀嗯！好棒……这样……好棒……！」",
    "彼女が腰を落とすタイミングに合わせて腰を浮かせる。": "我配合她放低腰部的时机，抬起腰部。",
    "自ら腰を動かして膣内を進むことで、<br>身体の芯まで快感が届くのを感じる。": "借由自己扭动腰部进入阴道内，快感直达身体深处。",
    "それに加えて、動きに合わせ様々な方向を向く可愛らしい乳首が、<br>さらに劣情をそそった。": "再加上随着动作朝各种方向挺立的可爱乳头，更加刺激情欲。",
    "「あんっ……館長さん、いまわたしたち、どうなってるのぉ？<br>　あんっあんっあんっ！」": "「啊嗯……馆长，我们现在是什么情况？啊嗯！啊嗯！啊嗯！」",
    "「気持ちよすぎて、もう分からないのぉ……。<br>　ひゃああんっ！　あんっああんっ！」": "「太舒服了，我已经搞不清楚了……呀啊啊嗯！啊嗯！啊啊嗯！」",
    "「いちばん来てほしいときに、おちんちんがおまんこの奥に来るのぉ！<br>　あんっあんっあんっあんっ！」": "「在最想来的时候，鸡鸡来到小穴最深处！啊嗯啊嗯啊嗯啊嗯！」",
    "「あああんっ……いま、わたしと館長さん、ひとつになってるぅ！<br>　一緒に気持ちよくなってるのが分かるぅ！」": "「啊啊啊嗯……现在，我和馆长合为一体！我知道我们一起变舒服！」",
    "ディオミステの言わんとしていることは難なく理解できた。<br>……あまりにも、気持ちいい。": "我轻易理解迪奥米斯特想说的话语……实在太舒服了。",
    "お互いが腰を動かすリズムが完全に調和しているので、<br>とめどなく快楽がやってくるのだ。": "彼此扭腰的节奏完全协调，因此……快乐源源不绝。",
    "どれだけうまく腰を動かして快楽を貪るか。<br>もうそれしか考えられなくなっていた。": "我只能思考如何巧妙扭腰，贪求快乐。",
    "「あんっあんっあんっ！　ああんっ！　ダメっ！<br>　すごいの来ちゃうぅぅぅ！」": "「啊嗯啊嗯啊嗯！啊啊嗯！不行！好厉害的感觉来了！」",
    "「おまんこの奥がじんじんしてっ……<br>　あんっああんっ！　おかしくなっちゃうぅぅ……！」": "「小穴深处麻麻的……啊嗯啊啊嗯！要变奇怪了……！」",
    "「あんっあんっあんっあんっあんっあんっ！　はあんっあああっ！」": "「啊嗯啊嗯啊嗯啊嗯啊嗯啊嗯！哈啊嗯啊啊啊！」",
    "「ぁああああんっ……館長さん、お願いぃ！」": "「啊啊啊啊啊嗯……馆长，拜托！」",
    "精が放出されるのと、ディオミステが潮を吹くのとは、<br>ほとんど同時だった。": "精液释出，迪奥米斯特潮吹……几乎同时。",
    "飛び散り混ざり合った互いの体液を見て、ディオミステは眉を顰める。": "迪奥米斯特看着飞溅混合的彼此体液，皱起眉头。",
    "「いま、わたしのこと破廉恥だって思ったでしょ？」": "「你现在觉得我很不知羞耻对吧？」",
    "「破廉恥だとは思っていない。ただ、やはり……<br>　とても気持ちよさそうにしているなとは思った」": "「我没有觉得你不知羞耻。只是，果然……<br>　　你看起来非常舒服。」",
    "「もう……それはなんていうか……<br>　もぅ……！　……館長さんのいじわる」": "「真是的……该怎么说呢……<br>　　讨厌……！……馆长好坏心。」",
    "ディオミステは拗ねたように頬を膨らませる。": "迪奥米斯特闹别扭似地鼓起脸颊。",
    "「な、ならば……いじわるをしてしまったことに対するお仕置きも、<br>　ぜひ改めて受けたいものだ」": "「既、既然如此……对于我做了坏事的惩罚，<br>　　我也想重新接受。」",
    "その言葉を聞いて、ディオミステは嬉しそうに笑う。": "听到这句话，迪奥米斯特开心地笑了。",
    "「ええ、もちろん。今度はもっと本格的なお仕置きにしましょう？」": "「嗯，当然。这次来个更正式的惩罚吧？」",
    "「ムチを持ってくるから、楽しみにしていてね、館長さん♪」": "「我会带鞭子来，好好期待吧，馆长♪」",
    "ムチ……？　彼女の混じりけのない笑顔に少し不安を覚えつつも、<br>まんざらでもない自分がいるのだった。": "鞭子……？她毫无杂质的笑容让我感到些许不安，<br>但我也不是完全不乐意。"
}