{
    "酒盛りの後で": "酒宴之后",
    "「館長さん、お水をありがとう。<br>　おかげでとっても“すっきり”したわ♪」": "「馆长，谢谢你的水。<br>　多亏了你，我感觉非常「清爽」了♪」",
    "ディオミステと酒場で飲みかわした日の夜。<br>酔っぱらった様子のディオミステを心配し、水を飲ませた。": "与迪奥米斯特在酒馆共饮的那天晚上。<br>担心醉醺醺的迪奥米斯特，让她喝了水。",
    "「すっきりしたのなら良かった。酔いも少しはマシになったか？」": "「如果感觉清爽了就好。醉意也稍微好点了吗？」",
    "「ええ、もちろん。酔いは完全に醒めたわ」": "「嗯，当然。醉意已经完全醒了」",
    "「いや、それはないだろう」": "「不，那不可能吧」",
    "「あら、どうして？　わたし、今日はそんなに飲んでないのよ？」": "「哎呀，为什么？我今天没喝那么多啊？」",
    "「それにしては行動が大胆じゃないか？」": "「即便如此，你的行为不是很大胆吗？」",
    "「帰り道、ずっと腕を掴んで離さなかったし、<br>　それに…………部屋までついてきたし」": "「回家的路上，你一直抓着我的手腕不放，<br>　而且…………还跟着我进了房间」",
    "「うふふ。館長さんはわたしのことが好きなんだから、当然よね♪」": "「呵呵。馆长先生喜欢我，这是理所当然的嘛♪」",
    "ディオミステが何か言ったものの、<br>部屋のドアが閉まる音で、よく聞こえなかった。": "迪奥米斯特说了些什么，<br>但房门关上的声音让我没听清楚。",
    "「さあ、館長さん。さっそく“楽しいこと”始めましょ♪」": "「来吧，馆长先生。我们马上开始「有趣的事情」吧♪」",
    "部屋のドアが閉まるなり、彼女に強く抱きしめられる。<br>そしてそのままベッドまで誘導され、押し倒された。": "房门一关上，她就把我紧紧抱住。<br>然后就这样被引导到床边，被推倒了。",
    "「あの、ちょっと……ディオミステさん？」": "「那个，等一下……迪奥米斯特小姐？」",
    "「さあて、ぬぎぬぎしましょうね～。<br>　んっふふんふ～ん♪　まあ！　なんて素敵な体！」": "「来吧来吧，我们来脱衣服吧～。<br>　嗯呵呵呵～♪　哎呀！多么棒的身体！」",
    "あれよあれよという間にディオミステに服を脱がされる。": "转眼间就被迪奥米斯特脱掉了衣服。",
    "ディオミステの熱を帯びた目は、酒場での様子と全く違う。<br>どうやら彼女は、酒とは関係なく暴走し始めたようだった……。": "迪奥米斯特炽热的眼神，与在酒馆时完全不同。<br>看来她已经开始失控，与酒无关……。",
    "「ああんっ……、わたしも脱ぐわね。<br>　ひゃんっ…あんっ……服が擦れちゃう……」": "「啊嗯……我也要脱了。<br>　呀嗯…啊嗯……衣服摩擦着……」",
    "「わたしの先っぽ、とっても敏感になってるみたいっ！<br>　んんんっ！　はんっ……はぁ……はぁ……」": "「我的尖端，好像变得非常敏感！<br>　嗯嗯嗯！　哈嗯……哈啊……哈啊……」",
    "ディオミステは甘い息を吐きながらもどかしそうに胸元の衣装を脱ぎ、<br>脚の上に乗ってきた。": "迪奥米斯特一边吐出甜美的气息，一边不耐烦地脱下胸前的衣服，<br>然后跨坐在我的腿上。",
    "目の前に、彼女の豊満な乳房が現れる。": "眼前，她丰满的乳房显露出来。",
    "「あんっ……館長さん！<br>　肌と肌を触れ合わせるのって、こんなに気持ちがいいのね」": "「啊嗯……馆长先生！<br>　肌肤相触的感觉，原来是这么舒服的」",
    "「……もっと密着させたら、一体どうなっちゃうのかしら♪」": "「……如果更加紧密地贴合，会变成什么样呢♪」",
    "夢見心地のまなざしでディオミステは言って、身体を揺らす。<br>脚に彼女の柔らかな太腿を感じる。": "迪奥米斯特用如梦似幻的眼神说着，身体轻轻摇晃。<br>我感受到她柔软的大腿压在我的腿上。",
    "このまま快楽に溺れてしまいたくなるが、<br>ここは一度、冷静にならなければ。": "虽然很想就这样沉溺于快感之中，<br>但这里必须冷静一下。",
    "「ディオミステ、悪いがいったん落ち着いてくれ。少し暴走気味だ」": "「迪奥米斯特，抱歉，但请你先冷静一下。你有点失控了。」",
    "「まあ、失礼しちゃうわ。わたしはぜんぜん暴走なんてしてないわよ？<br>　気持ちいいことをしているだけ♪」": "「哎呀，真是失礼呢。我完全没有失控哦？<br>　只是在做舒服的事情而已♪」",
    "「それよりほら、館長さんのおちんちんの方が暴走してるんじゃない？」": "「比起这个，你看，馆长的下面才是在失控吧？」",
    "ディオミステはそう言って目線を下に向けた。<br>そこには当然、いきり立った陰茎が鎮座している。": "迪奥米斯特说着，目光向下看去。<br>那里当然矗立着一根勃起的阴茎。",
    "「おちんちんをこんなに大きくしちゃうなんて、<br>　えっちすぎるわ！　暴走している証拠よ！」": "「把下面弄得这么大，<br>　真是太色了！这就是失控的证据！」",
    "「いや、ディオミステにこんなことをされれば、<br>　勃起するに決まっているだろう！？」": "「不，被迪奥米斯特这样对待，<br>　勃起是理所当然的吧！？」",
    "「もしそう思わないのなら、もっと自分の魅力に目を向けた方がいい」": "「如果你不这么认为的话，最好多关注一下自己的魅力。」",
    "「わ、わたしが世界でいちばん魅力的ですって！？<br>　そう言ってくれるのは嬉しいけど……」": "「我、我是世界上最迷人的！？<br>　虽然你这么说我很高兴……」",
    "「いや、世界一とは言っていないけどな！<br>　……まあ訂正することもないか」": "「不，我可没说是世界第一！<br>　……不过也没必要纠正吧」",
    "「でもわたしを破廉恥呼ばわりした館長さんのおちんちんには、<br>　こうしてお仕置きしなくちゃね！」": "「但是馆长先生说我不知廉耻，<br>　所以必须这样惩罚你！」",
    "「いや、暴走していると言っただけで、破廉恥呼ばわりはしていないぞ」": "「不，我只是说你失控了，可没说不知廉耻」",
    "そんな言葉にお構いなく、<br>ディオミステは腰を上げ、秘部に肉棒をあてがう。": "不顾这些话语，<br>迪奥米斯特抬起腰，将肉棒对准了私处。",
    "「あんっ！　いま、館長さんの硬くなったおちんちんが、<br>　わたしのおまんこの入口を触っているわっ！」": "「啊！现在，馆长先生硬挺的肉棒，<br>　正在触碰我的小穴入口呢！」",
    "「触れ合わせただけでじんじんするのにぃ……<br>　このまま挿入れたらどうなっちゃうのかしら」": "「只是触碰就让我浑身发麻……<br>　如果就这样插进去会怎么样呢」",
    "たっぷりと濡れた蜜壺からは愛液が滴り、互いの陰部を結んでいた。": "从湿润的蜜壶中滴下爱液，连接着彼此的私处。",
    "ディオミステは我慢できない様子で腰を下ろす。": "迪奥米斯特似乎无法忍耐，缓缓坐了下来。",
    "「ここ……かしら？　えいっ！」": "「这里……对吗？嘿！」",
    "「……んっ……ああっ！　ひゃああああんっ！」": "「……嗯……啊啊！呀啊啊啊！」",
    "陰茎が濡れた肉襞に包まれた。ディオミステが肉棒を迎えいれたのだ。": "阴茎被湿润的肉壁包裹。迪奥米斯特将肉棒迎入了体内。",
    "「ん……んんっ！　これは……ちょっとすごいわね……。<br>　正直、甘く見ていたわ」": "「嗯……嗯嗯！这……有点厉害呢……<br>　老实说，我有点小看了」",
    "「むぅ……暴走おちんちんにお仕置きしなくちゃいけないのにぃ……。<br>　どうしようかしら……」": "「唔……必须惩罚这个失控的肉棒才行呢……<br>　该怎么办呢……」",
    "ディオミステは膣に肉棒を咥えたまま動きを止めてしまう。": "迪奥米斯特将肉棒含在阴道中，停止了动作。",
    "「痛かったのか？」": "「疼吗？」",
    "「そうじゃないの……ただ、気持ちよすぎて……。<br>　んんっ……ああんっ！」": "「不是那样的……只是，太舒服了……。<br>　嗯嗯……啊啊！」",
    "「お仕置きしてくれるんじゃなかったのか？<br>　先ほどまでの威勢はどうした」": "「你不是说要惩罚我吗？<br>　刚才的气势去哪儿了」",
    "お返しに、そうやって少しだけ言葉攻めをしてみる。": "作为回敬，我试着用言语稍微挑逗了一下。",
    "「だってぇ……館長さんのおちんちんがわたしの中にあると思うだけで、<br>　幸せで、とっても気持ちよくてぇ……」": "「因为啊……只要想到馆长的肉棒在我里面，<br>　我就觉得幸福，非常舒服……」",
    "「少しでも動いたら、腰が砕けちゃいそうなんですもの。<br>　あっ……はぁっ……あんっ……」": "「稍微动一下的话，我的腰好像就要碎了。<br>　啊……哈……啊……」",
    "ディオミステの素直な言葉に心が溶かされる。": "迪奥米斯特坦率的话语让我的心融化了。",
    "煽るのではなく、もっと優しい言葉を掛けたい。そう感じ、口を開く。": "不是煽动，而是想用更温柔的话语安慰她。这样想着，我开口了。",
    "「とても嬉しい言葉だ。やはりディオミステは世界で一番、魅力的だよ」": "「听到这样的话我很高兴。果然迪奥米斯特是世界上最迷人的」",
    "「あんっ……ん！　嬉しい……とっても嬉しいわ！」": "「啊……嗯！好开心……真的好开心！」",
    "「館長さんの言葉を聞くだけで体が熱くなって、<br>　あそこがトロトロになっちゃうの……」": "「光是听到馆长的话，身体就变得火热，<br>　那里也变得湿漉漉的……」",
    "「それで、全身が怖いくらいに敏感になっていくのを感じるわ。<br>　おっぱいも、おまんこも、お尻も全部」": "「然后，我感觉到全身变得异常敏感。<br>　胸部、小穴、臀部，全部都……」",
    "陰茎を包む肉がさらに濡れ、熱を帯びるのを感じる。<br>まるで抱きしめられているかのようだ。": "包裹着阴茎的肉变得更加湿润，带着热度。<br>仿佛被紧紧抱住一般。",
    "ときおり彼女の身体は小刻みに震え、そのたびに振動が亀頭を刺激する。": "她的身体不时微微颤抖，每次震动都刺激着龟头。",
    "「でもね、わたしはここでおちんちんを抜いたりしないんだから！」": "「但是呢，我不会在这里把肉棒拔出来的！」",
    "「快楽と、その先にある陶酔。それがどんなものか知りたいもの！」": "「快乐，以及那之后的陶醉。我想知道那是什么感觉！」",
    "そう宣言し、ディオミステは全身に力を込めた。": "这样宣告后，迪奥米斯特全身都绷紧了。",
    "「動かして……みるわね。<br>　あんっ……あっ……ああっ……。んんんーっ！」": "「动一动……试试看吧。<br>　啊……啊……啊啊……。嗯嗯嗯——！」",
    "ディオミステは腰を浮かし、声にならない声を上げる。": "迪奥米斯特抬起腰，发出不成声的声音。",
    "ゆっくりと持ち上げられる蜜壺が、<br>肉棒を吸い込むかのように、締まりを増してゆく。": "慢慢抬起的蜜壶，<br>仿佛要将肉棒吸进去一般，逐渐收紧。",
    "「あんんんっ……おちんちんのでっぱりが、<br>　気持ちいいところを触ってるぅ……」": "「啊啊啊……小弟弟的突起，<br>　碰到了舒服的地方……」",
    "「んぅぅぅっ……まるでわたしを気持ちよくさせるための<br>　形みたい……。とっても不思議よね……」": "「嗯嗯嗯……简直就像是为了让我舒服<br>　而设计的形状呢……真是不可思议……」",
    "ディオミステは持ち前の探求心を発揮して、<br>膣内の感覚を味わっているようだ。": "迪奥米斯特发挥了她天生的探索心，<br>似乎在品味着阴道内的感觉。",
    "「はんっ……はぁ……はぁ……今度はこっち向きよ……？<br>　んっ……んあっ……んああんっ！」": "「哈……哈……哈……这次是朝这边吗……？<br>　嗯……嗯啊……嗯啊啊啊！」",
    "そう言って、ディオミステは先ほどよりも深く腰を落とした。": "说着，迪奥米斯特比刚才更深地沉下了腰。",
    "よく締まった膣内を愛液の助けを借りて突き進んでゆく感覚に、<br>陰茎が激しく反応する。": "在爱液的帮助下，阴茎激烈地反应着，<br>感受着在紧致的阴道内前进的感觉。",
    "「これすごいぃっ！　<br>　館長さんのおちんちん、絶対にさっきよりも膨らんでるでしょ！」": "「这太厉害了！<br>　馆长的小弟弟，绝对比刚才还要膨胀了吧！」",
    "「はあんぅ……ぱんぱんになった館長さんのおちんちんが、<br>　わたしのおまんこの奥にあるなんて……」": "「哈啊……馆长那硬邦邦的小弟弟，<br>　竟然在我的小穴深处……」",
    "「あぁ……とっても幸せ♪　こんなのわたし、我慢できない！」": "「啊……真是太幸福了♪　这样的感觉，我无法忍耐！」",
    "「ちょっと動かすだけでこんなに気持ちいいんだから、<br>　激しく動かしたらもっと気持ちいいに決まってるわよね？」": "「只是稍微动一下就这么舒服了，<br>　如果激烈地动起来的话，一定会更舒服吧？」",
    "ディオミステは自分自身に問いかけるようにそう呟く。": "迪奥米斯特像是在问自己一样低声说道。",
    "「実はまだ、少し怖いんだけど……」": "「其实，我还是有点害怕的……」",
    "「でも、気持ちいいに決まってることを諦めるなんて、<br>　わたしにはできないわ！」": "「但是，放弃这种注定会舒服的事情，<br>　我做不到！」",
    "「だから館長さん、お願い。一緒に気持ちよくなって？」": "「所以馆长，求你了。一起舒服起来吧？」",
    "「ね？　わたしだけ置いていかないで？<br>　一緒にめちゃくちゃになってちょうだいね？」": "「好吗？不要丢下我一个人？<br>　一起变得乱七八糟吧？」",
    "もちろんだ。一緒に気持ちよくなろう。そう伝える。": "当然。一起舒服起来吧。这样传达着。",
    "するとディオミステはごくりと唾を飲み、腰を動かし始めた。": "于是迪奥米斯特咕噜一声咽下口水，开始扭动腰部。",
    "「あんっ……あんっ……あんっあんっあんっあんっあんっ！<br>　んああんうっ……！」": "「啊……啊……啊啊啊啊啊！<br>　嗯啊啊啊……！」",
    "「あああんっ！　あんっあんっあんっあんっあんっ！<br>　しゅごい！　しゅごいのぉ！」": "「啊啊啊！啊啊啊啊啊！<br>　太厉害了！太厉害了！」",
    "勃起した陰茎の感触を肉襞のあらゆる場所で確かめるかのように、<br>ディオミステは腰を動かす。": "仿佛在确认勃起的阴茎在肉壁的每一个角落的感觉，<br>迪奥米斯特扭动着腰部。",
    "「どうしてぇ！？」": "「为什么啊！？」",
    "「気持ちいい腰の動かし方、体が知ってるぅ！<br>　これがきっと、“本能”なのねっ！？」": "「身体知道怎样扭动腰部最舒服！<br>　这一定就是「本能」吧！？」",
    "ディオミステの腰はまるで別の生き物のように艶めかしく動いていた。": "迪奥米斯特的腰肢像另一个生物般妖娆地扭动着。",
    "彼女の言う通り、上下と前後の組み合わされた複雑な動きは、<br>快楽を求める本能の仕業にしか思えない。": "正如她所说，上下前后组合的复杂动作，<br>只能认为是追求快乐的本能在作祟。",
    "「気持ちいいのが何度も来て、どんどん気持ちよくなってっ！<br>　……あんっあんっあんっあああんっ！」": "「舒服的感觉一次次袭来，越来越舒服了！<br>　……啊嗯啊嗯啊嗯啊啊啊嗯！」",
    "「こんなの続けてたらおかしくなるのにぃ……止まらないのぉ……！<br>　ひゃぁん……あんっあんっ！」": "「再这样下去会疯掉的……停不下来啊……！<br>　呀嗯……啊嗯啊嗯！」",
    "「動くたびに館長さんのおちんちんを感じてっ……んあっあんっ<br>　……あっ……ああんっ！」": "「每次动都能感觉到馆长的肉棒……嗯啊啊嗯<br>　……啊……啊啊嗯！」",
    "「とっても嬉しくて……気持ちよしゅぎるのぉっ……！<br>　ぁんっあんっあんっ……ぁんっ！」": "「非常开心……太舒服了……！<br>　啊嗯啊嗯啊嗯……啊嗯！」",
    "「んあんっ……あんっ……館長さんは、あんっ……気持ちいい？」": "「嗯啊啊……啊嗯……馆长，啊嗯……舒服吗？」",
    "もちろん気持ちいい、とディオミステに伝える。": "当然很舒服，我这样告诉迪奥米斯特。",
    "「良かった……ぁんっ……あたしも……とっても気持ちよくて……っっ」": "「太好了……啊……我也……非常舒服……」",
    "「こんなに気持ちいい感覚……ひゃんっ……味わったことがないのっ！<br>　……あんっあんっあんっ！」": "「这么舒服的感觉……呀……从来没有体验过！<br>　……啊嗯啊嗯啊嗯！」",
    "ディオミステは恍惚の表情で腰を動かし続ける。薄く開いた口が淫らだ。": "迪奥米斯特带着恍惚的表情继续扭动腰部。微微张开的嘴显得十分淫荡。",
    "とても気持ちよさそうな表情だ……つい、そんな感想がこぼれる。": "她的表情看起来非常享受……我不禁这样想到。",
    "「うそっ……わたし、変な顔になってるの？それは困るんだけど……」": "「不会吧……我，表情变得很奇怪吗？那可不行……」",
    "「ああんっあんっ……んんんんっ……！<br>　口を閉じようとしても声が出ちゃう……」": "「啊啊嗯啊嗯……嗯嗯嗯嗯……！<br>　即使想闭上嘴，声音还是会漏出来……」",
    "「変だなんてとんでもない。とても可愛いと思う」": "「一点也不奇怪。我觉得非常可爱」",
    "「ああんっ……嬉しい！　ねぇ館長さん、もっと言ってぇ！<br>　あんっ……あんっあんっあんっ！」": "「啊啊……好开心！呐，馆长，再多说点！<br>　啊……啊啊啊！」",
    "「破廉恥な顔だなんて言ったお仕置きよ！<br>　もっとわたしのこと褒めてぇ！」": "「说我表情淫荡可是要受惩罚的哦！<br>　再多夸夸我嘛！」",
    "「そんなことを言った覚えは全くないのだが！？　<br>　まぁいい。望みを叶えるとしよう」": "「我可完全不记得说过那种话！？<br>　算了，就满足你的愿望吧。」",
    "「とても可愛いよ。感じている表情がたまらなく可愛い」": "「非常可爱哦。你享受的表情简直可爱得让人受不了。」",
    "「あんっ……なにそれぇ……やっぱり破廉恥ってことじゃない！<br>　あっ……あんっあんっあんっ！」": "「啊……什么嘛……果然还是说我表情淫荡对吧！<br>　啊……啊啊啊！」",
    "「あんっ……館長さんには、もっとお仕置きが必要みたいね。<br>　あんっあんっあんっ！」": "「啊……看来馆长还需要更多的惩罚呢。<br>　啊啊啊！」",
    "「さあ……！　館長さんも動いてっ！」": "「来吧……！馆长也动起来吧！」",
    "「お望み通りもっと破廉恥な顔になってあげるっ！<br>　だから頑張って動いてぇっ！」": "「如你所愿，我会变得更淫荡的！<br>　所以你要加油动起来哦！」",
    "「一生懸命に腰を動かして、もっとわたしを<br>　気持ちよくさせてちょうだい！　あっあんっあんっ！」": "「拼命地动起来，让我更舒服吧！啊啊啊！」",
    "ディオミステの要望に応え、腰を動かし始める。": "回应迪奥米斯特的要求，开始动起腰来。",
    "「あんっあんっあんっあんっ！　<br>　ひゃぁんっ！しゅごい……これ、しゅごいいい……！」": "「啊啊啊！呀啊！好厉害……这个，真的好舒服……！」",
    "彼女が腰を落とすタイミングに合わせて腰を浮かせる。": "配合她落腰的时机，抬起腰来。",
    "自ら腰を動かして膣内を進むことで、<br>身体の芯まで快感が届くのを感じる。": "自己动起腰来，深入阴道，感受到快感直达身体深处。",
    "それに加えて、動きに合わせ様々な方向を向く可愛らしい乳首が、<br>さらに劣情をそそった。": "再加上，随着动作而朝向各个方向的可爱乳头，更加挑起了情欲。",
    "「あんっ……館長さん、いまわたしたち、どうなってるのぉ？<br>　あんっあんっあんっ！」": "「啊……馆长先生，我们现在怎么样了？啊啊啊！」",
    "「気持ちよすぎて、もう分からないのぉ……。<br>　ひゃああんっ！　あんっああんっ！」": "「太舒服了，已经不知道了……呀啊啊！啊啊啊！」",
    "「いちばん来てほしいときに、おちんちんがおまんこの奥に来るのぉ！<br>　あんっあんっあんっあんっ！」": "「在最想要的时候，肉棒深入到小穴的最深处！<br>　啊嗯啊嗯啊嗯啊嗯！」",
    "「あああんっ……いま、わたしと館長さん、ひとつになってるぅ！<br>　一緒に気持ちよくなってるのが分かるぅ！」": "「啊啊啊嗯……现在，我和馆长先生融为一体了！<br>　能感觉到我们一起变得舒服了！」",
    "ディオミステの言わんとしていることは難なく理解できた。<br>……あまりにも、気持ちいい。": "迪奥米斯特想表达的意思很容易理解。<br>……实在是太舒服了。",
    "お互いが腰を動かすリズムが完全に調和しているので、<br>とめどなく快楽がやってくるのだ。": "因为彼此腰部动作的节奏完全协调，<br>快感源源不断地涌来。",
    "どれだけうまく腰を動かして快楽を貪るか。<br>もうそれしか考えられなくなっていた。": "如何巧妙地扭动腰部来享受快感。<br>已经无法思考其他事情了。",
    "「あんっあんっあんっ！　ああんっ！　ダメっ！<br>　すごいの来ちゃうぅぅぅ！」": "「啊嗯啊嗯啊嗯！啊啊嗯！不行了！<br>　太厉害了，要来了啊啊啊！」",
    "「おまんこの奥がじんじんしてっ……<br>　あんっああんっ！　おかしくなっちゃうぅぅ……！」": "「小穴深处在发麻……<br>　啊嗯啊啊嗯！要变得奇怪了啊啊……！」",
    "「あんっあんっあんっあんっあんっあんっ！　はあんっあああっ！」": "「啊嗯啊嗯啊嗯啊嗯啊嗯啊嗯！哈啊啊啊啊！」",
    "「ぁああああんっ……館長さん、お願いぃ！」": "「啊啊啊啊……馆长，求你了！」",
    "精が放出されるのと、ディオミステが潮を吹くのとは、<br>ほとんど同時だった。": "精液释放和迪奥米斯特潮吹几乎是同时发生的。",
    "飛び散り混ざり合った互いの体液を見て、ディオミステは眉を顰める。": "看到飞溅混合的体液，迪奥米斯特皱起了眉头。",
    "「いま、わたしのこと破廉恥だって思ったでしょ？」": "「现在，你觉得我很无耻吧？」",
    "「破廉恥だとは思っていない。ただ、やはり……<br>　とても気持ちよさそうにしているなとは思った」": "「我并不觉得你无耻。只是……<br>　你看起来真的很享受的样子」",
    "「もう……それはなんていうか……<br>　もぅ……！　……館長さんのいじわる」": "「真是的……这该怎么说呢……<br>　真是的……！……馆长你真坏」",
    "ディオミステは拗ねたように頬を膨らませる。": "迪奥米斯特像生气一样鼓起了脸颊。",
    "「な、ならば……いじわるをしてしまったことに対するお仕置きも、<br>　ぜひ改めて受けたいものだ」": "「那、那么……作为对你使坏的惩罚，<br>　我很想再接受一次」",
    "その言葉を聞いて、ディオミステは嬉しそうに笑う。": "听到这句话，迪奥米斯特开心地笑了。",
    "「ええ、もちろん。今度はもっと本格的なお仕置きにしましょう？」": "「嗯，当然。这次让我们来点更正式的惩罚吧？」",
    "「ムチを持ってくるから、楽しみにしていてね、館長さん♪」": "「我去拿鞭子，请期待哦，馆长先生♪」",
    "ムチ……？　彼女の混じりけのない笑顔に少し不安を覚えつつも、<br>まんざらでもない自分がいるのだった。": "鞭子……？虽然对她那毫无杂质的笑容感到一丝不安，<br>但自己却并不完全讨厌这种感觉。"
}