{
    "無垢が作った善行への道": "无垢所开创的行善之道",
    "善行がしたい、と街角に立つことにしたあんじゅ。<br>その様子を影からこっそり見守っていると、<br>いかにも怪しい男が彼女に声を掛けた。": "安洁说她想行善，于是站在街角。<br>我躲在暗处偷偷观察她。<br>这时，有个可疑的男子向她搭话。",
    "心配がいや増すが、ひとまず黙って見守り続けることにする。": "虽然担心，但我决定先继续观察。",
    "「それで……あなた様の悩みはたぶん――……とと」": "「然后……您的烦恼大概是——……啊！」",
    "「ええと、ええと……そう！<br>　悩みについて、まずは聞かせてほしいんだよ」": "「呃、呃……对了！<br>关于烦恼，首先希望您能告诉我。」",
    "あんじゅは男に先んじてなにかを言いかけ、<br>気づいたように思いとどまった。<br>そして男から話すように促す。": "安洁抢先男子一步，正要开口。<br>但她似乎察觉到什么，打消了念头。<br>接着催促男子先说。",
    "待つのが重要だと言ったこちらの言葉を、<br>思い出してくれたのかもしれない。": "或许她想起了我刚才说的——<br>等待很重要。",
    "「ああ……実は……」": "「嗯……其实……」",
    "「ふん、ふん……つまりその包みの中身は、<br>　あなた様のお祖父様の形見なんだね」": "「嗯、嗯……也就是说，那包东西是您祖父的遗物吧？」",
    "「そうなんだ。爺さんが若い頃から大事にしてた物らしい。<br>　だけど爺さんはこう言い残してた。<br>　“お前が生活に困ったら、迷わず売りなさい”ってな」": "「没错。那好像是爷爷从年轻时就一直很珍惜的东西。<br>可是爷爷留下这么一句话。<br>「要是你生活有困难，就毫不犹豫地卖掉吧。」」",
    "「善いお祖父様だね……！　心、じんわりしたよ……。<br>　物への執着ではなく、家族への愛情が先にある。<br>　大切なのは物の価値ではなく、大切な人の幸福なのだね」": "「真是个好爷爷……！我感动到快哭了……<br>他不是执着于物品，而是先为家人着想。<br>重要的不是物品的价值，而是重要之人的幸福。」",
    "「ああ、いい爺さんだった……なのに病気で……グス」": "「啊啊，真是个好爷爷……却因病过世……呜呜。」",
    "男は涙ぐんで鼻を鳴らすが、どうにもわざとらしい。": "男子眼眶泛泪，吸着鼻子，但看起来实在很假。",
    "「恥ずかしい話だが、俺も最近仕事を失っちまってよ。<br>　なんとか凌いでたんだが、そろそろ限界なんだ。<br>　だからこの像を売ろうと思って……」": "「说来惭愧，我最近也丢了工作……<br>虽然勉强撑到现在，但也差不多到极限了。<br>所以才想卖掉这尊雕像……」",
    "そう言って男は抱えている包みを少しほどいて中を見せる。<br>大理石の美しい女性像が覗いた。": "男子说着，稍微松开怀里的包袱，让我看看里面。<br>我看见一尊美丽的大理石女性雕像。",
    "……男の祖父が若い頃から大切にしていた物にしては、<br>美し過ぎるように思えた。<br>大理石彫刻のようだが、経年による風合いがない。": "……以男子祖父年轻时珍藏的物品来说，<br>这尊雕像太过美丽。<br>看起来像是大理石雕刻，却没有经年累月的风化痕迹。",
    "「わぁ……綺麗な像だ……思い出の品だよね、<br>　きっと手放すのは辛いよね……しゅん……」": "「哇……好美的雕像……这一定是充满回忆的物品吧。<br>要卖掉它一定很难过吧……呜呜……」",
    "「ああ、けど仕方な――」": "「啊啊，可是也没办——」",
    "「よし、手放さなくて済む方法を一緒に考えてあげるよ！」": "「好，我来帮你一起想一个不用卖掉它的方法吧！」",
    "「え？<br>　い、いや、けどもう、俺も決心がついたからよ、<br>　よかったらあんたが引き取ってくれても」": "「咦？<br>不、不用了，我已经下定决心了。<br>如果你愿意，就由你买下吧。」",
    "「諦めてはいけないんだよ。<br>　あなた様は今、お仕事がないんでしょう？<br>　なら一緒にお仕事を探そうよ！」": "「不可以放弃哦。<br>你现在没有工作吧？<br>那我们一起找工作吧！」",
    "「ひとりでは見つからなくても、ふたりならきっと見つかるよ！」": "「一个人找不到，两个人就一定找得到！」",
    "「そ、そういうもんか？　仕事って？」": "「是、是这样吗？工作？」",
    "「いや、違うんだ、ええと、その……俺も実は病気なんだよ！<br>　それでまともに働けなくってよ……ゲホゲホ」": "「不，不是的，呃，那个……其实我也生病了！<br>所以没办法好好工作……咳咳。」",
    "「そうなの……！？<br>　じゃあ診療所に！」": "「这样啊……！？<br>那去诊所吧！」",
    "「だからカネがないからよ！<br>　医者にだってかかれねぇってんだよ！」": "「就是因为没钱啊！<br>所以才连医生都看不起啊！」",
    "「大丈夫、そういう人でも診てくれるお医者様を探すよ！<br>　そうだ！　アングル様に相談してみよう！<br>　市会議員様だから、そういう支援はきっと力になってくれるんだよ」": "「别担心，我会帮你找愿意看诊的医生！<br>对了！找安格尔大人商量看看吧！<br>他是市议员，一定愿意提供这方面的支援！」",
    "「議員……！？<br>　い、いや、そんな、議員様に俺ごときがよ……！<br>　せ、世話なんてかけられねぇって！」": "「议员……！？<br>不、不行，我这种人怎么能劳烦议员大人……！<br>不、不能给他添麻烦啊！」",
    "「そんなことはないよ、僕も一緒に一生懸命お願いするよ。<br>　それに……」": "「没这回事，我也会一起努力拜托的。<br>而且……」",
    "「――嗚呼！<br>　思いついたよ！<br>　その彫像、美術館で一時的に預かってもらおう！」": "「——啊啊！<br>我想到了！<br>那尊雕像就暂时寄放在美术馆吧！」",
    "「は……！？<br>　び、美術館て、あの、夢幻美術館でか！？」": "「啊……！？<br>美、美术馆，是指那个梦幻美术馆吗！？」",
    "なんだかおかしなことになってきた。<br>――予想する限り、あの男の話は全部嘘だろう。<br>あんじゅの申し出をことごとく慌てて断るのも怪しい。": "总觉得事情变得越来越奇怪了。<br>——就我所料，那个男人说的话应该都是骗人的。<br>他慌慌张张地拒绝安洁的提议也很可疑。",
    "おそらくあの彫像は盗品かなにかだ。<br>それを、“悩み相談”なんてことをやってる人の良さそうな<br>あんじゅにつけ込み、カネに換えようとしているのではないか。": "那尊雕像恐怕是赃物之类的吧。<br>他是不是想对看起来人很好的<br>安洁提出「烦恼咨询」，借此把雕像换成钱呢？",
    "「うん。<br>　その彫像を美術館に渡して、少しお金をもらうんだ。<br>　そう、質屋様みたいな感じで！」": "「嗯。<br>把那尊雕像交给美术馆，然后拿一点钱。<br>没错，就像当铺一样！」",
    "「それでね、議員様に相談してお医者様を紹介してもらって……<br>　身体を治してから、お仕事を探すんだよ。<br>　彫像のお金はお仕事が見つかるまでの生活費」": "「然后呢，和议员商量，请他介绍医生……<br>等身体治好了，就去找工作。<br>雕像的钱就当作找到工作之前的生活费。」",
    "「ゆっくり働いてお金を貯めて、その貯まったお金で、<br>　また美術館から彫像を引き取るんだ！」": "「慢慢工作存钱，然后用存下来的钱，<br>　从美术馆把雕像买回来！」",
    "「綺麗な像だから、美術館もきっと大歓迎で預かってくれるよ。<br>　預かり中は展示に出してもらって、お客様も見られる。みんな喜ぶよ。<br>　あなた様も寂しくなったら、美術館へ行けば思い出に会えるんだ」": "「因为是漂亮的雕像，美术馆一定也会很欢迎，愿意代为保管。<br>　保管期间可以拿出来展示，客人也能看到。大家都会很高兴。<br>　您要是觉得寂寞，只要去美术馆就能见到回忆了。」",
    "「ば、馬鹿なことを……。<br>　だ、だいたいそれだけのことやるために、<br>　どんだけ交渉しなきゃならねぇんだ！？」": "「说、说什么傻话……<br>　为、为了这种事……<br>　到底要交涉多少次啊！？」",
    "「美術館を質屋がわりにして？<br>　議員様にタダで治してくれるような医者世話してもらって？<br>　治ったら仕事探して、カネ貯めて、また像引き取って……」": "「把美术馆当成当铺？<br>　请议员帮忙介绍愿意免费治疗的医生？<br>　治好之后找工作，存钱，再把雕像买回来……」",
    "「どんだけ手間と時間がかかるんだよ、<br>　そんな面倒くせぇこと俺は……！」": "「到底要花多少工夫跟时间啊，<br>　这么麻烦的事我才……！」",
    "「僕が全部手伝うから平気だよ！」": "「我会全部帮忙，所以没问题的！」",
    "「……！」": "「……！」",
    "「僕はね、善行がやりたいんだ。<br>　誰かのためと自分のために、そして世界をよりよくするために」": "「我啊，想要行善。<br>为了别人，也为了自己，还有让世界变得更好。」",
    "「――あなた様の悩みは、世界に居場所がないことだよ。<br>　それは最初からわかってたんだ。<br>　お仕事がない、お金がない、そういうことが理由なら解決できるよ」": "「——您的烦恼，是找不到在世界上的容身之处。<br>这点我从一开始就知道了。<br>没有工作，没有钱，如果是这些理由的话，就能解决了。」",
    "「困ってるあなた様を助けるんだから、間違いなく善行だよね。<br>　僕は喜んでやるよ、あなた様のために」": "「因为要帮助有困难的您，所以毫无疑问是行善。<br>我很乐意为您做哦。」",
    "「そうしたら世界はまた少し、よりよくなってくはずだからね」": "「这样一来，世界应该又会变得更好一点。」",
    "「世界が……よりよく……」": "「世界……会变得更好……」",
    "いつでも助けに出られるように身構えていたものの……<br>なんとなくふたりの会話の風向きが変わってきたのを感じる。": "虽然我做好了随时都能出手帮忙的准备……<br>但总觉得两人对话的风向开始改变了。",
    "怪しい男はだらりと力なく腕をたらし、ぼんやりと遠くを見つめた。": "可疑男子无力地垂下手臂，茫然地望向远方。",
    "「……俺はよ。<br>　本当にカネがねぇんだ」": "「……我啊。<br>真的没钱。」",
    "「……？<br>　うん、わかっているよ」": "「……？<br>嗯，我知道。」",
    "「昔っから、どんな仕事も長続きしなくてよ。<br>　ミスばっか、喧嘩ばっかですぐ辞めちまって……」": "「我从以前开始，不管做什么工作都做不久。<br>老是犯错、跟人吵架，然后马上辞职……」",
    "「気付いたらこんなお天道様に顔向けできねぇ土地うろついて、<br>　顔向けできねぇ方法で日銭を稼ぐばっかりだ」": "「回过神来，我发现自己在没有脸面对太阳的土地上徘徊。<br>用没有脸面对太阳的方法赚取每天的收入。」",
    "「顔向けできないっていうのが、どういうことなのか、<br>　僕にはよくわからないけど……」": "「虽然我不太清楚没有脸面对太阳是什么意思……<br>不过……」",
    "「お天道様は、すべてを等しく照らすよ。<br>　顔を向けたらぽかぽかにしてくれるんだよ。<br>　こうやって……」": "「太阳会平等照耀一切。<br>只要面对太阳，就会被温暖地照耀。<br>就像这样……」",
    "「……ぴぎゃっ！<br>　目が～……」": "「……呜哇！<br>我的眼睛～……」",
    "「……ハハ。<br>　太陽を直接見上げりゃ、そうなる……馬鹿だなぁ、あんた」": "「……哈哈。<br>直接看太阳，当然会变成这样……你真笨啊。」",
    "「はー……まぶしかった……。<br>　たしかに危ないね……」": "「啊……好刺眼……<br>的确很危险……」",
    "「でも、お天道様を見上げるかどうか、決めるのは僕たちだよ。<br>　お天道様はいつでもそこでぽかぽか、<br>　ボクたちを照らしてくれているんだからね」": "「可是，要不要抬头看太阳，是由我们自己决定的。<br>因为太阳总是温暖地照耀着我们。<br>」",
    "「見上げるかどうか……顔向けできるかどうか。<br>　決めてきたのはお天道様じゃねぇ、俺自身、ってことか……」": "「要不要抬头看……有没有抬头的资格……<br>决定的人不是太阳，而是我自己……」",
    "男は眩しそうに一度太陽を見上げ、すぐに俯く。<br>そして彫像を丁寧に包み直した。": "男人似乎觉得很刺眼，抬头看了太阳一眼，然后马上低下头。<br>接着，他小心翼翼地重新把雕像包好。",
    "「――わかったよ、嬢ちゃん」": "「——我知道了，小姐。」",
    "「よかった！　頑張ってくれるん――」": "「太好了！你愿意努力——」",
    "「自首してくるよ、俺は……」": "「我要去自首……」",
    "「――はえ？」": "「——什么？」",
    "――それから。": "——在那之后。",
    "「はー……なんだろう……なんだか心が、ぽえぽえしてる……」": "「啊……该怎么说呢……总觉得心情变得很轻松……」",
    "男と共に市警へ行ったあんじゅは、その自首を見届けたのだろう。<br>外に出て、しばらく空を眺めてぼんやりしていた。<br>そんな彼女に声をかける。": "安洁和男人一起前往市警局，目送他去自首。<br>她走到屋外，望着天空发呆。<br>我向她搭话。",
    "「――あんじゅ」": "「——安洁。」",
    "「……！<br>　館長様！」": "「……！<br>　馆长大人！」",
    "あんじゅは顔を輝かせて駆け寄ってきた。<br>少し興奮した面持ちで拳に握った両手を上下させる。": "安洁一脸兴奋地跑了过来。<br>她握紧双手，有些激动地上下挥动。",
    "「館長様……！<br>　僕、僕！　できたかも！　善行！」": "「馆长大人……！<br>　我、我！我好像做到了！善行！」",
    "「ええと、例の相談屋でか？」": "「呃，就是去那间咨询处吗？」",
    "一部始終を見守っていたことは隠し、とぼけておく。": "我隐瞒自己从头到尾都在场的事实，装傻回应。",
    "「よかったじゃないか。<br>　どんなことをしたんだ？」": "「那不是很好吗？<br>　你做了什么？」",
    "「うん、ええとね……！」": "「嗯，这个嘛……！」",
    "あんじゅから事のあらましを聞く。": "我从安洁口中得知事情的经过。",
    "彫像を持った男に相談を受けたこと。<br>男が病気だと聞いたこと。<br>それゆえカネに困って形見を売りたがっていたこと。": "拿着雕像的男子找她商量。<br>听说男子生病了。<br>因此为钱所困，想卖掉遗物。",
    "そういうことは、ほとんど嘘だったこと。<br>男は盗人で、彫像も盗品だったこと。<br>けれど男は、自首すると自ら決めてくれたこと。": "这些几乎都是谎言。<br>男子是小偷，雕像也是赃物。<br>不过男子决定自首。",
    "「だからね、一緒に市警に行ったんだ。<br>　ついてきて欲しいって言われたから。<br>　僕もついて行きたかったから」": "「所以，我们一起去市警局了。<br>因为他希望我陪他去。<br>我也想陪他去。」",
    "「そうしたらね――」": "「然后啊——」",
    "「嬢ちゃん……ありがとうよ」": "「小姑娘……谢谢你。」",
    "「自分ってやつがどこまで変われるのかは、わからねぇがよ……<br>　まずは罪を償って、頑張ってみることにするよ」": "「虽然我不知道自己能改变到什么地步……<br>但我决定先赎罪，然后努力看看。」",
    "「あんたみてぇに、後先考えずお天道様真っ直ぐ見上げられるような、<br>　そんな人間目指してな」": "「我要以你为目标，学习不顾前后，抬头挺胸地面对世界。<br>」",
    "「ハハ……こりゃ別に、馬鹿にしてるんじゃねぇんだぜ。<br>　けど……鈍いくらい馬鹿正直でなきゃ、世の中を良くしてくなんて、<br>　できねぇのかもしれねぇな、ってよ……」": "「哈哈……我可不是在嘲笑你。<br>不过……如果不笨到近乎迟钝，或许就无法让世界变得更好……<br>我是这个意思啦……」",
    "「……って。<br>　そんなふうに、言われたんだよ」": "「……他对我这么说。」",
    "「そうか……」": "「这样啊……」",
    "あの男なりに、なにか感じるところがあったのだろう。<br>どうなることかと思ったが、彼の再出発が上手くゆけばいいと思う。": "那个男人应该也察觉到什么了吧。<br>虽然不知道事情会怎么发展，但希望他能顺利重新出发。",
    "「あとね、市警のひとたちにもお礼を言われたよ！<br>　“この間は注意したけど”<br>　“あなたは本当に善いことをしようとしてるんですね”、って！」": "「还有啊，市警局的人也来向我道谢！<br>他们说：<br>「虽然之前警告过你，」<br>「但你真的想做善事呢。」」",
    "「ちょうど調査してた窃盗事件だったんだって。<br>　それを解決したって、褒められちゃったよ。<br>　あの人が自分から自首するって言っただけなのに」": "「听说那刚好是他们正在调查的窃盗案件。<br>他们说解决案件了，所以夸奖我。<br>明明是那个人自己说要自首的。」",
    "「はは、でもその人を改心させたのは、きっとあんじゅの力なんだ。<br>　だから胸を張ってていいと思うぞ」": "「哈哈，不过那个人之所以改过自新，一定是因为你的力量。<br>所以我觉得你可以更自豪一点哦。」",
    "「そっかぁ……。<br>　じゃあやっぱり、僕はできたんだね、善行……」": "「这样啊……<br>那我果然做到了善事呢……」",
    "あんじゅは胸に手を当て、噛みしめるように、<br>そして心底嬉しそうに呟いた。": "安洁将手放在胸前，像是在细细品味一般。<br>然后打从心底感到开心地喃喃自语。",
    "「いろいろ、びっくりしちゃったけど。<br>　でも、よかったよ……！」": "「虽然发生了很多令人惊讶的事。<br>不过真是太好了……！」",
    "「あぁ、そうだな。よかった。<br>　あんじゅも無事だったしな」": "「啊，是啊，太好了。<br>安洁也平安无事。」",
    "「僕？　どうして？<br>　……って、そっか」": "「我？为什么？<br>……啊，对哦。」",
    "「僕も、なにか危ないことに巻き込まれていたかも、<br>　しれないよね……」": "「我可能也被卷入了什么危险之中。<br>对吧……」",
    "「そうだぞ。<br>　だからノワール地区には、むやみに立ち入らないように」": "「没错。<br>所以不要随便进入诺瓦尔地区。」",
    "「わかったよ～……あれ？」": "「我知道了～……咦？」",
    "「館長様、なんで僕がノワール地区にいたって知ってるの？」": "「馆长大人，你怎么知道我在诺瓦尔地区？」",
    "おっと。<br>しまったな。": "哎呀。<br>糟糕了。",
    "「……あぁ、いや。<br>　盗品だの盗人だの。そういうのが集まるのは、<br>　だいたいノワール地区だからな」": "「……啊，不对。<br>赃物和小偷之类的。<br>大多都是在诺瓦尔地区聚集的。」",
    "「ふーん……？」": "「嗯……？」",
    "あんじゅは不思議そうに首を傾げながら、<br>無垢な眼差しでこちらを見つめる。": "安裘一脸不可思议地歪着头。<br>用纯洁的眼神看着我。",
    "「すごいね、館長様。<br>　鋭いんだなぁ」": "「馆长大人好厉害哦。<br>真敏锐。」",
    "まぁ……別にバレたって構わないのだが。<br>今はひとまず、とぼけ続けておこうか。<br>なんとなく気恥ずかしいし。": "不过……其实被发现也无所谓。<br>现在就先继续装傻吧。<br>总觉得有点难为情。",
    "「とにかく、あんじゅはよくやったよ。<br>　これからもその調子でがんばっていけばいい。<br>　なにかあれば自分も美術館も、協力するから」": "「总而言之，安裘做得很好。<br>以后也照这样继续努力吧。<br>如果有什么事，自己和美术馆都会协助的。」",
    "「うん……！<br>　ありがとう、館長様！」": "「嗯……！<br>谢谢你，馆长大人！」",
    "暖かな太陽の下であんじゅが嬉しそうに破顔する。": "在温暖的阳光下，安裘开心地露出笑容。",
    "あんじゅはまだまだ少し危なっかしいけれど。<br>いつか彼女の望むような、よりよい世界のために――<br>人々を導き照らす存在になればいいなと、そんなふうに思った。": "虽然安裘还有些靠不住。<br>不过希望她有一天能如愿——<br>成为引导、照亮人们的存在。"
}