{
    "無垢が作った善行への道": "无垢所创造的善行之路",
    "善行がしたい、と街角に立つことにしたあんじゅ。<br>その様子を影からこっそり見守っていると、<br>いかにも怪しい男が彼女に声を掛けた。": "想要行善，安茹决定站在街角。<br>在暗处悄悄观察她的情况时，<br>一个看起来非常可疑的男人向她搭话了。",
    "心配がいや増すが、ひとまず黙って見守り続けることにする。": "虽然担心加剧，但决定暂时继续默默观察。",
    "「それで……あなた様の悩みはたぶん――……とと」": "「那么……您的烦恼大概是――……等等」",
    "「ええと、ええと……そう！<br>　悩みについて、まずは聞かせてほしいんだよ」": "「那个，那个……对了！<br>　关于您的烦恼，首先请告诉我吧」",
    "あんじゅは男に先んじてなにかを言いかけ、<br>気づいたように思いとどまった。<br>そして男から話すように促す。": "安茹抢先对男人说了些什么，<br>然后像是意识到了什么似的停了下来。<br>接着她催促男人继续说下去。",
    "待つのが重要だと言ったこちらの言葉を、<br>思い出してくれたのかもしれない。": "也许她想起了我说过等待很重要的话。",
    "「ああ……実は……」": "「啊……其实……」",
    "「ふん、ふん……つまりその包みの中身は、<br>　あなた様のお祖父様の形見なんだね」": "「嗯，嗯……也就是说那个包裹里的东西，<br>　是您祖父的遗物吧」",
    "「そうなんだ。爺さんが若い頃から大事にしてた物らしい。<br>　だけど爺さんはこう言い残してた。<br>　“お前が生活に困ったら、迷わず売りなさい”ってな」": "「是啊。听说是我爷爷年轻时就很珍惜的东西。<br>　不过爷爷临终前是这么说的。<br>　「如果你生活困难了，就毫不犹豫地卖掉它」」",
    "「善いお祖父様だね……！　心、じんわりしたよ……。<br>　物への執着ではなく、家族への愛情が先にある。<br>　大切なのは物の価値ではなく、大切な人の幸福なのだね」": "「真是位好爷爷啊……！心里暖暖的……。<br>　不是对物品的执着，而是对家人的爱优先。<br>　重要的不是物品的价值，而是所爱之人的幸福啊」",
    "「ああ、いい爺さんだった……なのに病気で……グス」": "「是啊，是个好爷爷……可是因为生病……呜」",
    "男は涙ぐんで鼻を鳴らすが、どうにもわざとらしい。": "男人含着泪抽泣着，但总觉得有些做作。",
    "「恥ずかしい話だが、俺も最近仕事を失っちまってよ。<br>　なんとか凌いでたんだが、そろそろ限界なんだ。<br>　だからこの像を売ろうと思って……」": "「说起来有点丢人，我最近也失业了。<br>　虽然一直在勉强维持，但差不多到极限了。<br>　所以想卖掉这个雕像……」",
    "そう言って男は抱えている包みを少しほどいて中を見せる。<br>大理石の美しい女性像が覗いた。": "说着，男人稍微解开抱着的包裹，露出里面的东西。<br>一尊美丽的大理石女性雕像映入眼帘。",
    "……男の祖父が若い頃から大切にしていた物にしては、<br>美し過ぎるように思えた。<br>大理石彫刻のようだが、経年による風合いがない。": "……作为男人祖父年轻时珍藏的物品来说，<br>似乎过于美丽了。<br>虽然是大理石雕刻，却没有岁月留下的痕迹。",
    "「わぁ……綺麗な像だ……思い出の品だよね、<br>　きっと手放すのは辛いよね……しゅん……」": "「哇……好漂亮的雕像啊……是回忆的纪念品吧，<br>　一定很难割舍吧……唉……」",
    "「ああ、けど仕方な――」": "「是啊，但也没办法——」",
    "「よし、手放さなくて済む方法を一緒に考えてあげるよ！」": "「好，我来帮你想办法，让你不用割舍它！」",
    "「え？<br>　い、いや、けどもう、俺も決心がついたからよ、<br>　よかったらあんたが引き取ってくれても」": "「诶？<br>　不、不用了，我已经下定决心了，<br>　如果你愿意的话，可以把它带走……」",
    "「諦めてはいけないんだよ。<br>　あなた様は今、お仕事がないんでしょう？<br>　なら一緒にお仕事を探そうよ！」": "「不能放弃啊。<br>　你现在没有工作对吧？<br>　那我们一起去找工作吧！」",
    "「ひとりでは見つからなくても、ふたりならきっと見つかるよ！」": "「一个人找不到的话，两个人一定能找到的！」",
    "「そ、そういうもんか？　仕事って？」": "「是、是这样吗？工作什么的？」",
    "「いや、違うんだ、ええと、その……俺も実は病気なんだよ！<br>　それでまともに働けなくってよ……ゲホゲホ」": "「不，不是这样的，呃，那个……其实我也生病了！<br>　所以没法好好工作……咳咳咳」",
    "「そうなの……！？<br>　じゃあ診療所に！」": "「是这样吗……！？<br>　那去诊所吧！」",
    "「だからカネがないからよ！<br>　医者にだってかかれねぇってんだよ！」": "「所以我说没钱啊！<br>　连医生都看不了啊！」",
    "「大丈夫、そういう人でも診てくれるお医者様を探すよ！<br>　そうだ！　アングル様に相談してみよう！<br>　市会議員様だから、そういう支援はきっと力になってくれるんだよ」": "「没关系的，我会找到愿意给这样的人看病的医生的！<br>　对了！我们去和安格尔大人商量一下吧！<br>　他是市议员，一定会帮忙提供支持的！」",
    "「議員……！？<br>　い、いや、そんな、議員様に俺ごときがよ……！<br>　せ、世話なんてかけられねぇって！」": "「议员……！？<br>　不、不行，像我这种人怎么能去麻烦议员大人……！<br>　不、不能给人添麻烦啊！」",
    "「そんなことはないよ、僕も一緒に一生懸命お願いするよ。<br>　それに……」": "「没关系的，我也会一起努力去请求的。<br>　而且……」",
    "「――嗚呼！<br>　思いついたよ！<br>　その彫像、美術館で一時的に預かってもらおう！」": "「――啊！<br>　我想到了！<br>　那个雕像，我们可以暂时寄存在美术馆里！」",
    "「は……！？<br>　び、美術館て、あの、夢幻美術館でか！？」": "「哈……！？<br>　美、美术馆，是那个梦幻美术馆吗！？」",
    "なんだかおかしなことになってきた。<br>――予想する限り、あの男の話は全部嘘だろう。<br>あんじゅの申し出をことごとく慌てて断るのも怪しい。": "总觉得事情变得奇怪了。<br>――据我推测，那个男人的话应该全是谎言吧。<br>安茹的提议他全都慌张地拒绝，也很可疑。",
    "おそらくあの彫像は盗品かなにかだ。<br>それを、“悩み相談”なんてことをやってる人の良さそうな<br>あんじゅにつけ込み、カネに換えようとしているのではないか。": "那个雕像恐怕是赃物之类的吧。<br>他大概是利用了在做“烦恼咨询”的好心人安茹，<br>想把它换成钱吧。",
    "「うん。<br>　その彫像を美術館に渡して、少しお金をもらうんだ。<br>　そう、質屋様みたいな感じで！」": "「嗯。<br>　把那个雕像交给美术馆，稍微拿点钱。<br>　就像当铺那样！」",
    "「それでね、議員様に相談してお医者様を紹介してもらって……<br>　身体を治してから、お仕事を探すんだよ。<br>　彫像のお金はお仕事が見つかるまでの生活費」": "「然后呢，和议员大人商量一下，让他介绍医生……<br>　治好身体后，再找工作。<br>　雕像的钱就是找到工作之前的生活费。」",
    "「ゆっくり働いてお金を貯めて、その貯まったお金で、<br>　また美術館から彫像を引き取るんだ！」": "「慢慢工作攒钱，等攒够了钱，<br>　再从美术馆把雕像赎回来！」",
    "「綺麗な像だから、美術館もきっと大歓迎で預かってくれるよ。<br>　預かり中は展示に出してもらって、お客様も見られる。みんな喜ぶよ。<br>　あなた様も寂しくなったら、美術館へ行けば思い出に会えるんだ」": "「因为是很漂亮的雕像，美术馆一定会很乐意保管的。<br>　保管期间还可以展示出来，让客人也能看到。大家都会高兴的。<br>　你要是觉得寂寞了，去美术馆就能见到回忆了。」",
    "「ば、馬鹿なことを……。<br>　だ、だいたいそれだけのことやるために、<br>　どんだけ交渉しなきゃならねぇんだ！？」": "「别、别开玩笑了……。<br>　再说了，要做这么多事，<br>　得费多少功夫去交涉啊！？」",
    "「美術館を質屋がわりにして？<br>　議員様にタダで治してくれるような医者世話してもらって？<br>　治ったら仕事探して、カネ貯めて、また像引き取って……」": "「把美术馆当铺用？<br>　让议员大人介绍免费治病的医生？<br>　治好了再找工作，攒钱，再把雕像赎回来……」",
    "「どんだけ手間と時間がかかるんだよ、<br>　そんな面倒くせぇこと俺は……！」": "「这得花多少时间和精力啊，<br>　这么麻烦的事我才不干……！」",
    "「僕が全部手伝うから平気だよ！」": "「我会全部帮忙的，所以没问题的！」",
    "「……！」": "「……！」",
    "「僕はね、善行がやりたいんだ。<br>　誰かのためと自分のために、そして世界をよりよくするために」": "「我呢，想要做善事。<br>　为了别人和自己，也为了让世界变得更好。」",
    "「――あなた様の悩みは、世界に居場所がないことだよ。<br>　それは最初からわかってたんだ。<br>　お仕事がない、お金がない、そういうことが理由なら解決できるよ」": "「――您的烦恼是，在这个世界上没有容身之处。<br>　这一点我从一开始就知道了。<br>　如果没有工作、没有钱，这些原因的话是可以解决的。」",
    "「困ってるあなた様を助けるんだから、間違いなく善行だよね。<br>　僕は喜んでやるよ、あなた様のために」": "「帮助陷入困境的您，这毫无疑问是善行吧。<br>　我很乐意去做，为了您。」",
    "「そうしたら世界はまた少し、よりよくなってくはずだからね」": "「这样一来，世界应该又会变得更好一点吧。」",
    "「世界が……よりよく……」": "「世界……变得更好……」",
    "いつでも助けに出られるように身構えていたものの……<br>なんとなくふたりの会話の風向きが変わってきたのを感じる。": "虽然随时准备着可以出手相助……<br>但总觉得两人的对话风向发生了变化。",
    "怪しい男はだらりと力なく腕をたらし、ぼんやりと遠くを見つめた。": "可疑的男人无力地垂下手臂，茫然地望向远方。",
    "「……俺はよ。<br>　本当にカネがねぇんだ」": "「……我啊。<br>　真的没钱了」",
    "「……？<br>　うん、わかっているよ」": "「……？<br>　嗯，我知道的」",
    "「昔っから、どんな仕事も長続きしなくてよ。<br>　ミスばっか、喧嘩ばっかですぐ辞めちまって……」": "「从以前开始，什么工作都干不长。<br>　总是犯错，总是吵架，很快就辞职了……」",
    "「気付いたらこんなお天道様に顔向けできねぇ土地うろついて、<br>　顔向けできねぇ方法で日銭を稼ぐばっかりだ」": "「回过神来就在这种没脸见人的地方游荡，<br>　用见不得人的方法赚点小钱」",
    "「顔向けできないっていうのが、どういうことなのか、<br>　僕にはよくわからないけど……」": "「你说的没脸见人是什么意思，<br>　我不太明白……」",
    "「お天道様は、すべてを等しく照らすよ。<br>　顔を向けたらぽかぽかにしてくれるんだよ。<br>　こうやって……」": "「太阳是平等地照耀着一切的。<br>　只要你抬起头，它就会温暖地照耀着你。<br>　就像这样……」",
    "「……ぴぎゃっ！<br>　目が～……」": "「……哎呀！<br>　眼睛～……」",
    "「……ハハ。<br>　太陽を直接見上げりゃ、そうなる……馬鹿だなぁ、あんた」": "「……哈哈。<br>　直接抬头看太阳，当然会这样……你真傻啊」",
    "「はー……まぶしかった……。<br>　たしかに危ないね……」": "「啊……好刺眼……。<br>　确实很危险呢……」",
    "「でも、お天道様を見上げるかどうか、決めるのは僕たちだよ。<br>　お天道様はいつでもそこでぽかぽか、<br>　ボクたちを照らしてくれているんだからね」": "「但是，是否抬头看太阳，是由我们决定的。<br>　太阳总是在那里温暖地照耀着我们」",
    "「見上げるかどうか……顔向けできるかどうか。<br>　決めてきたのはお天道様じゃねぇ、俺自身、ってことか……」": "「是否抬头看……是否能够面对。<br>　决定的不是太阳，而是我自己，对吧……」",
    "男は眩しそうに一度太陽を見上げ、すぐに俯く。<br>そして彫像を丁寧に包み直した。": "男人似乎被阳光刺得眯起眼睛，抬头看了一眼太阳，随即低下头。<br>然后仔细地重新包裹好雕像。",
    "「――わかったよ、嬢ちゃん」": "「――我明白了，小姑娘」",
    "「よかった！　頑張ってくれるん――」": "「太好了！你会努力的――」",
    "「自首してくるよ、俺は……」": "「我会去自首的，我……」",
    "「――はえ？」": "「――诶？」",
    "――それから。": "――然后。",
    "「はー……なんだろう……なんだか心が、ぽえぽえしてる……」": "「哈……怎么回事……总觉得心里，暖暖的……」",
    "男と共に市警へ行ったあんじゅは、その自首を見届けたのだろう。<br>外に出て、しばらく空を眺めてぼんやりしていた。<br>そんな彼女に声をかける。": "安茹和男人一起去了市警，大概是为了见证他的自首吧。<br>出来后，她望着天空发了一会儿呆。<br>有人向她搭话。",
    "「――あんじゅ」": "「――安茹」",
    "「……！<br>　館長様！」": "「……！<br>　馆长大人！」",
    "あんじゅは顔を輝かせて駆け寄ってきた。<br>少し興奮した面持ちで拳に握った両手を上下させる。": "安茹脸上洋溢着光彩，跑了过来。<br>她显得有些兴奋，双手握拳上下挥动。",
    "「館長様……！<br>　僕、僕！　できたかも！　善行！」": "「馆长大人……！<br>　我、我！可能做到了！善行！」",
    "「ええと、例の相談屋でか？」": "「呃，是那个咨询屋的事吗？」",
    "一部始終を見守っていたことは隠し、とぼけておく。": "装作不知道，隐瞒了自己一直在旁观的事实。",
    "「よかったじゃないか。<br>　どんなことをしたんだ？」": "「那不是很好吗？<br>　你做了什么？」",
    "「うん、ええとね……！」": "「嗯，那个……！」",
    "あんじゅから事のあらましを聞く。": "听安茹讲述了事情的经过。",
    "彫像を持った男に相談を受けたこと。<br>男が病気だと聞いたこと。<br>それゆえカネに困って形見を売りたがっていたこと。": "一个拿着雕像的男人来咨询。<br>听说他生病了。<br>因此他急需钱，想卖掉遗物。",
    "そういうことは、ほとんど嘘だったこと。<br>男は盗人で、彫像も盗品だったこと。<br>けれど男は、自首すると自ら決めてくれたこと。": "其实那些话几乎都是谎言。<br>男人是个小偷，雕像也是赃物。<br>但男人自己决定去自首了。",
    "「だからね、一緒に市警に行ったんだ。<br>　ついてきて欲しいって言われたから。<br>　僕もついて行きたかったから」": "「所以呢，我陪他一起去了市警。<br>　他说希望我能陪他去。<br>　我也很想跟着去。」",
    "「そうしたらね――」": "「然后呢——」",
    "「嬢ちゃん……ありがとうよ」": "「小姑娘……谢谢你啊」",
    "「自分ってやつがどこまで変われるのかは、わからねぇがよ……<br>　まずは罪を償って、頑張ってみることにするよ」": "「虽然不知道我自己能改变到什么程度……<br>　但首先，我会赎罪，然后努力试试看」",
    "「あんたみてぇに、後先考えずお天道様真っ直ぐ見上げられるような、<br>　そんな人間目指してな」": "「像你一样，不顾后果地直视太阳，<br>　我也想成为那样的人」",
    "「ハハ……こりゃ別に、馬鹿にしてるんじゃねぇんだぜ。<br>　けど……鈍いくらい馬鹿正直でなきゃ、世の中を良くしてくなんて、<br>　できねぇのかもしれねぇな、ってよ……」": "「哈哈……这可不是在嘲笑你啊。<br>　但是……如果不是傻到一定程度地正直，<br>　可能真的没法让这个世界变得更好吧……」",
    "「……って。<br>　そんなふうに、言われたんだよ」": "「……就是这样。<br>　他这么对我说的」",
    "「そうか……」": "「是吗……」",
    "あの男なりに、なにか感じるところがあったのだろう。<br>どうなることかと思ったが、彼の再出発が上手くゆけばいいと思う。": "那个男人大概也有自己的感悟吧。<br>虽然不知道会变成什么样，但我希望他的重新开始能顺利。",
    "「あとね、市警のひとたちにもお礼を言われたよ！<br>　“この間は注意したけど”<br>　“あなたは本当に善いことをしようとしてるんですね”、って！」": "「还有啊，市警的人也向我道谢了！<br>　「之前还提醒过你」<br>　「你真的是在做好事呢」，他们这么说！」",
    "「ちょうど調査してた窃盗事件だったんだって。<br>　それを解決したって、褒められちゃったよ。<br>　あの人が自分から自首するって言っただけなのに」": "「听说正好是他们正在调查的盗窃案。<br>　因为解决了这件事，我被表扬了。<br>　明明只是那个人自己说要自首的」",
    "「はは、でもその人を改心させたのは、きっとあんじゅの力なんだ。<br>　だから胸を張ってていいと思うぞ」": "「哈哈，但能让那个人改过自新，一定是安茹你的功劳。<br>　所以你可以挺起胸膛自豪哦」",
    "「そっかぁ……。<br>　じゃあやっぱり、僕はできたんだね、善行……」": "「是吗……<br>　那果然，我还是做到了，善行……」",
    "あんじゅは胸に手を当て、噛みしめるように、<br>そして心底嬉しそうに呟いた。": "安茹把手放在胸前，仿佛在细细品味，<br>然后由衷地高兴地低语道。",
    "「いろいろ、びっくりしちゃったけど。<br>　でも、よかったよ……！」": "「虽然有很多事情让我惊讶。<br>　但是，真是太好了……！」",
    "「あぁ、そうだな。よかった。<br>　あんじゅも無事だったしな」": "「啊，是啊。太好了。<br>　安茹你也平安无事」",
    "「僕？　どうして？<br>　……って、そっか」": "「我？为什么？<br>　……啊，原来如此」",
    "「僕も、なにか危ないことに巻き込まれていたかも、<br>　しれないよね……」": "「我可能也被卷入了什么危险的事情……<br>　说不定呢……」",
    "「そうだぞ。<br>　だからノワール地区には、むやみに立ち入らないように」": "「没错。<br>　所以不要随便进入诺瓦尔地区。」",
    "「わかったよ～……あれ？」": "「知道啦～……咦？」",
    "「館長様、なんで僕がノワール地区にいたって知ってるの？」": "「馆长大人，你怎么知道我在诺瓦尔地区？」",
    "おっと。<br>しまったな。": "糟了。<br>这下麻烦了。",
    "「……あぁ、いや。<br>　盗品だの盗人だの。そういうのが集まるのは、<br>　だいたいノワール地区だからな」": "「……啊，不。<br>　赃物啊，小偷啊。这些东西通常都会聚集在<br>　诺瓦尔地区。」",
    "「ふーん……？」": "「嗯……？」",
    "あんじゅは不思議そうに首を傾げながら、<br>無垢な眼差しでこちらを見つめる。": "安茹歪着头，露出疑惑的表情，<br>用纯真的眼神凝视着这边。",
    "「すごいね、館長様。<br>　鋭いんだなぁ」": "「真厉害啊，馆长大人。<br>　真是敏锐呢～」",
    "まぁ……別にバレたって構わないのだが。<br>今はひとまず、とぼけ続けておこうか。<br>なんとなく気恥ずかしいし。": "嘛……其实被发现了也无所谓。<br>不过现在还是继续装傻吧。<br>总觉得有点不好意思。",
    "「とにかく、あんじゅはよくやったよ。<br>　これからもその調子でがんばっていけばいい。<br>　なにかあれば自分も美術館も、協力するから」": "「总之，安茹你做得很好。<br>　以后也继续保持这个势头努力吧。<br>　如果有什么需要，我和美术馆都会帮忙的。」",
    "「うん……！<br>　ありがとう、館長様！」": "「嗯……！<br>　谢谢你，馆长大人！」",
    "暖かな太陽の下であんじゅが嬉しそうに破顔する。": "在温暖的阳光下，安茹开心地露出了笑容。",
    "あんじゅはまだまだ少し危なっかしいけれど。<br>いつか彼女の望むような、よりよい世界のために――<br>人々を導き照らす存在になればいいなと、そんなふうに思った。": "虽然安茹现在还显得有些笨拙。<br>但希望她有一天能成为引导和照亮人们的存在，<br>为了她所期望的更好的世界——我这样想着。"
}