{
    "ダンジョンに眠る": "沉睡于地牢中",
    "夢幻美術館――": "梦幻美术馆——",
    "数々の美術品が並ぶこの場所には、積み重なった歴史がある。<br>観覧客が目にするのは、その表層に過ぎない。": "这里陈列着众多艺术品，有着厚重的历史。<br>参观者所见的，不过是其表层。",
    "美術品のひとつひとつにエピソードがあるように、<br>アテネスに存在するこの美術館にも、隠された逸話がたくさんある――": "就像每一件艺术品都有其故事一样，<br>位于雅典的这座美术馆，也隐藏着许多逸闻——",
    "「は……？　ダンジョンだと？」": "「哈……？地牢？」",
    "「正確には違うのかもしれませんけど。<br>　でも適切な言葉を探すと、それ以外の呼び方が思いつきません」": "「严格来说可能不太准确。<br>　但要找个合适的词来形容，除了这个我也想不出别的了」",
    "「そうですね……。<br>　迷宮という言葉がピッタリな場所でした」": "「是啊……。<br>　迷宫这个词用来形容那个地方再合适不过了」",
    "「アテネス近郊にあんな遺跡が今まで放置されていたなんて……。<br>　まあ、藝術家じゃなければ立ち入れないような場所でしたけど」": "「雅典近郊竟然有那样的遗迹一直无人问津……。<br>　不过，那地方不是艺术家的话也进不去就是了」",
    "「待ってくれ、“遺跡”……？　俺たちが探してたのは、<br>　郊外にあるかもしれないと古い資料に載っていた、<br>　美術館の“旧収蔵庫”だろう？」": "「等等，「遗迹」……？我们要找的，<br>　不是古资料上记载的可能在郊外的<br>　美术馆的「旧收藏库」吗？」",
    "「どうでしょう。収蔵庫にも見えなくはない……というところですかね。<br>　埃を被った美術品がいくつも散乱している状況でした」": "「怎么说呢。看起来也不是不像收藏库……大概吧。<br>　那里有很多积满灰尘的艺术品散落一地」",
    "「そうか。まだ収蔵庫とは断言はできない感じか……。<br>　それで、その“遺跡”内部の様子はどうだったんだ？」": "「是吗。还不能断言就是收藏库啊……。<br>　那么，那个「遗迹」内部的情况如何？」",
    "「下層に下りる階段のようなものは見つけられましたが、<br>　奥がどこまで続いているのかわかりませんでした。<br>　暗い上に、よくない気配がしたものですから……」": "「我们找到了像是通往地下层的楼梯，<br>　但不知道里面到底有多深。<br>　而且很暗，感觉不太妙……」",
    "「こういう遺跡って、侵入者を防ぐ仕掛けがあるのが定石ですよね？<br>　どれほど広いかわからない上に、中になにがあるのかも不明。<br>　少人数での探索は無謀すぎますね」": "「这种遗迹，通常都会有防止入侵者的机关吧？<br>　不知道有多大，也不知道里面有什么。<br>　少数人探索太冒险了」",
    "「そうだな……。<br>　奥に眠るのは、宝か死か――」": "「是啊……。<br>　深处沉睡的，是宝藏还是死亡——」",
    "「館長、もちろん調査しますよね？<br>　安全ならばよし、危険ならば封印するという感じで」": "「馆长，当然要调查吧？<br>　安全的话就继续，危险的话就封印」",
    "「ちなみに、この場合の“安全”の基準は、<br>　内部に死の芸術がいると仮定して……」": "「顺便说一下，这种情况下「安全」的标准是，<br>　假设里面有死之艺术的话……」",
    "「もちろん、私たちが討伐できれば“安全”です！<br>　わかりやすいでしょう？」": "「当然，如果我们能讨伐，那就是「安全」的！<br>　很简单吧？」",
    "「ま、まぁ、そんな感じだな……。<br>　このままではアテネス市街部への影響も未知数だ」": "「嘛，嘛，大概就是这种感觉吧……<br>　这样下去，对雅典斯市区的影响也是未知数」",
    "「はい、ですから、どうか館長様のお力を貸してください。<br>　街に危険が及ぶ前に――」": "「是的，所以，请馆长大人务必借给我们您的力量。<br>　在危险波及到城市之前——」",
    "「ああ、わかった。<br>　手遅れになる前に、我々で調査を行おう……！」": "「啊，明白了。<br>　在为时已晚之前，由我们来展开调查吧……！」",
    "――ダンジョンは待っている。<br>――ここに眠る者すべてが待っている。<br>――目覚めのキスをくれる、選ばれし者を。": "——地下城在等待着。<br>——沉睡于此的所有人都在等待着。<br>——等待着给予觉醒之吻的被选中者。"
}