{
    "ダンジョンに眠る": "沉眠于迷宫",
    "夢幻美術館――": "梦幻美术馆——",
    "数々の美術品が並ぶこの場所には、積み重なった歴史がある。<br>観覧客が目にするのは、その表層に過ぎない。": "在这个陈列着许多艺术品的地方，有着层层堆叠的历史。<br>游客所看到的，不过是表面而已。",
    "美術品のひとつひとつにエピソードがあるように、<br>アテネスに存在するこの美術館にも、隠された逸話がたくさんある――": "如同每一件艺术品都有其故事一般，<br>位于雅典的这座美术馆，也隐藏着许多不为人知的逸事——",
    "「は……？　ダンジョンだと？」": "「什么……？你说迷宫？」",
    "「正確には違うのかもしれませんけど。<br>　でも適切な言葉を探すと、それ以外の呼び方が思いつきません」": "「正确来说或许不是这样。<br>不过如果要找个适当的词汇，我也想不到其他说法了。」",
    "「そうですね……。<br>　迷宮という言葉がピッタリな場所でした」": "「说得也是……<br>那是个用迷宫来形容再适合不过的地方。」",
    "「アテネス近郊にあんな遺跡が今まで放置されていたなんて……。<br>　まあ、藝術家じゃなければ立ち入れないような場所でしたけど」": "「真没想到雅典近郊竟然有那样的遗迹……<br>不过那里只有艺术家才能进入就是了。」",
    "「待ってくれ、“遺跡”……？　俺たちが探してたのは、<br>　郊外にあるかもしれないと古い資料に載っていた、<br>　美術館の“旧収蔵庫”だろう？」": "「等一下，你说「遗迹」……？<br>我们一直在找的，<br>不是古老资料上记载的，<br>位于郊外的美术馆「旧储藏库」吗？」",
    "「どうでしょう。収蔵庫にも見えなくはない……というところですかね。<br>　埃を被った美術品がいくつも散乱している状況でした」": "「这个嘛……<br>那里看起来……<br>也像是储藏库吧。<br>不过里面有许多蒙上尘埃的艺术品散落一地。」",
    "「そうか。まだ収蔵庫とは断言はできない感じか……。<br>　それで、その“遺跡”内部の様子はどうだったんだ？」": "「这样啊，看来还不能断定是储藏库……<br>那么，那座「遗迹」内部的状况如何？」",
    "「下層に下りる階段のようなものは見つけられましたが、<br>　奥がどこまで続いているのかわかりませんでした。<br>　暗い上に、よくない気配がしたものですから……」": "「虽然找到了通往下层的阶梯……<br>但不知道里面延伸到多深。<br>因为那里不但很暗，而且有种不好的气息……」",
    "「こういう遺跡って、侵入者を防ぐ仕掛けがあるのが定石ですよね？<br>　どれほど広いかわからない上に、中になにがあるのかも不明。<br>　少人数での探索は無謀すぎますね」": "「这种遗迹通常都有防止入侵者的机关吧？<br>不知道有多宽广，也不知道里面有什么。<br>以少数人进行探索太鲁莽了。」",
    "「そうだな……。<br>　奥に眠るのは、宝か死か――」": "「是啊……<br>沉眠在深处的，不是宝物就是死亡——」",
    "「館長、もちろん調査しますよね？<br>　安全ならばよし、危険ならば封印するという感じで」": "「馆长，您当然会进行调查吧？<br>如果安全就很好，如果危险就封印起来。」",
    "「ちなみに、この場合の“安全”の基準は、<br>　内部に死の芸術がいると仮定して……」": "「附带一提，这里所谓的「安全」基准是……<br>假设遗迹内部有死之艺术……」",
    "「もちろん、私たちが討伐できれば“安全”です！<br>　わかりやすいでしょう？」": "「当然，只要我们能成功讨伐，就是「安全」的！<br>很简单明了吧？」",
    "「ま、まぁ、そんな感じだな……。<br>　このままではアテネス市街部への影響も未知数だ」": "「嗯，差不多就是这样……<br>再这样下去，对雅典市街区的影响也是未知数。」",
    "「はい、ですから、どうか館長様のお力を貸してください。<br>　街に危険が及ぶ前に――」": "「是的，所以还请馆长大人助我们一臂之力。<br>在危险波及到城市之前——」",
    "「ああ、わかった。<br>　手遅れになる前に、我々で調査を行おう……！」": "「嗯，我知道了。<br>在为时已晚之前，由我们来调查吧……！」",
    "――ダンジョンは待っている。<br>――ここに眠る者すべてが待っている。<br>――目覚めのキスをくれる、選ばれし者を。": "——迷宫在等待。<br>——沉眠于此的所有人皆在等待。<br>——等待着给予苏醒之吻的天选之人。"
}