{
    "病み上がりの藝術家": "大病初愈的艺术家",
    "いつもと変わらぬ、とある朝のこと。<br>今日の仕事に思いを巡らせながら、館内の様子を見回っていると、<br>見覚えのある小さな人影が、入り口から飛び込んできた。": "某天早晨，我一如往常地巡视馆内，思考今天的工作。<br>这时，一个眼熟的娇小人影从入口冲了进来。",
    "「たぁぁーーのもーーうっ！！」": "「哒啊啊————呜————！！」",
    "耳をつんざく大声と共に現れたのは、<br>藝術家のサブリナ・ボッティチェリだった。<br>美術館の所属ではないが、先日一度会ったことがある。": "伴随震耳欲聋的呐喊现身的——<br>是艺术家莎布莉纳·波提切利。<br>虽然她不是美术馆的员工，不过我们之前见过一次面。",
    "「あっ、館長見つけた！　ボクだよボク！<br>　もちろん覚えてるよね。ボッティチェリだよぉ！」": "「啊，找到馆长了！是我啦，是我！<br>　　你当然记得我吧？我是波提切利啊！」",
    "「あ、あぁ。そりゃもちろん……。<br>　突然どうしたんだ？　そんな険しい顔をして……」": "「啊、嗯，我当然记得……<br>　　你怎么突然跑来？表情还这么可怕……」",
    "「今日は館長にお願いがあって来たんだ！<br>　あ、館長にとってもいい話だから、安心して聞いてね！」": "「今天我有事要拜托馆长！<br>　　啊，这对馆长来说也是件好事，放心听我说吧！」",
    "そう言われると、逆に嫌な予感がするが……。<br>口を挟むと話が進みそうにないので、黙って先をうながす。": "听她这么说，我反而有不好的预感……<br>　不过插嘴的话她大概不会继续说下去，所以我只好默默催促她继续。",
    "「ボクを美術館に所属させてほしいの！<br>　それも、今すぐに！」": "「我希望馆长让我加入美术馆！<br>而且是现在马上！」",
    "「……今すぐ？<br>　だが、確かボッティチェリは、少し前まで療養中だったんだろう？」": "「……现在马上？<br>可是我记得你不久前还在疗养吧？」",
    "一見そうは見えないのだが、彼女は幼い頃から体が弱く、<br>最近も病気がちで、自宅で療養していたと聞いている。": "虽然乍看之下看不出来，不过她从小身体就很虚弱。<br>听说最近也经常生病，在家里疗养。",
    "「そんなのもう過ぎた話だよ！<br>　今はもうバッチリ健康体だから、心配ご無用！」": "「那已经是过去的事了！<br>我现在已经完全健康了，不用担心！」",
    "「ボッティチェリの絵は以前見せてもらったし、<br>　藝術家としての実力は問題ないと思うんだが……。<br>　病み上がりなのが不安だな」": "「波提切利的画我以前也看过。<br>身为艺术家的实力应该没有问题……<br>不过大病初愈还是让人有点不安。」",
    "「おい、なんの騒ぎだ？<br>　展示室の方まで聞こえてきたぞ。美術館では静かにしろ」": "「喂，外面在吵什么？<br>连展示室都听得到声音。在美术馆要保持安静。」",
    "「あぁ、すまない」": "「啊，抱歉。」",
    "「いや、館長の声じゃなかったが……ん？<br>　……お前、ボッティチェリか」": "「不对，这不是馆长的声音……嗯？<br>……你是波提切利吗？」",
    "「そういうキミはミケちゃん！　久しぶりだねー！」": "「你就是小迈啊！好久不见了！」",
    "「誰がミケちゃんだ。気安く呼ぶな」": "「谁是小迈啊，别随便叫我。」",
    "「ふたりは知り合いなのか？」": "「你们认识吗？」",
    "「別に大した仲じゃないが……。<br>　こいつもダヴィンチと顔見知りでな。その縁だ」": "「我们交情没有多好……<br>这家伙也认识达芬奇，因为这个缘分才认识的。」",
    "ダヴィンチか……となると、新藝術騎士団にいた頃の話かもしれない。<br>あまり深くは聞かない方がいいかもしれないな。": "达芬奇啊……这么说来，可能是新艺术骑士团时代的事情吧。<br>还是别问太多比较好。",
    "「そうそう、そのダヴィンチちゃんだよ！<br>　っていうか、新藝術騎士団！　あいつらが許せないから来たの！」": "「对了对了，就是那个达芬奇！<br>话说回来，新艺术骑士团！我就是看他们不顺眼才来的！」",
    "……と思っていたら、<br>ボッティチェリの方から話してくれそうだ。": "……我本来这么想。<br>不过看来是波提切利要告诉我。",
    "「少し前……ボクの療養が終わってすぐのことなんだけど。<br>　とあるグループ展に参加させてもらってたんだ」": "「不久之前……在我刚结束疗养的时候。<br>我参加了某个团体展。」",
    "「そしたら、新藝術騎士団のやつらが来てさぁ！<br>　ボクの絵に目をつけて、主宰の人から脅し取ろうとしたんだよ！」": "「结果新艺术骑士团的家伙们跑来！<br>看上我的画，想从主办人手上抢走！」",
    "「相変わらず、ふざけたやり方だな……。<br>　ミケがその場にいたら叩き潰してやったものを」": "「他们做事还是一样乱来……<br>要是小迈在场，我早就把他们打爆了。」",
    "「じゃあ、ボッティチェリの絵が奪われたのか？<br>　それでアテネスの現状に危機感を持ったと……なるほど」": "「所以，波提切利的画被抢走了吗？<br>所以你才会对雅典娜的现状产生危机感……原来如此。」",
    "「そうじゃないよ！<br>　奪われなかったから怒ってるの！」": "「不是啦！<br>是因为没被抢走才生气！」",
    "「……はぁ？」": "「……啊？」",
    "「絵の作者の名前を聞いたら、奴ら急に手のひらを返したんだ。<br>　“ボッティチェリの作品だったらいらない”とか言うの」": "「听说画的作者名字后，他们突然翻脸。<br>说什么「如果是波提切利的作品，我们不要了」。」",
    "「めっちゃ頭に来たから、どういう意味かその場で尋ねたの。<br>　そうしたら、ダヴィンチちゃんの意向なんだってさ。<br>　ボクの作品は蒐集に値しないって……」": "「我气得要命，当场问他们是什么意思。<br>结果他们说，这是小达芬奇的意思。<br>说我的作品不值得收藏……」",
    "「こっちだって、あんな奴らに渡すつもりはないけどさ！<br>　見向きもされないと、それはそれでムカつくの！」": "「我也不想把画交给那种家伙！<br>可是他们看都不看一眼，也让人很火大！」",
    "「そこで、騎士団と対立してる美術館に所属して、<br>　あいつらを直接こらしめてやろうと思ったわけ！」": "「所以我就加入了和骑士团对立的美术馆。<br>想直接教训他们一顿！」",
    "「正義感じゃなくて、私怨だったか……」": "「原来不是正义感，而是私怨啊……」",
    "「……まあ、ダヴィンチちゃんとボクとは永遠のライバルだから。<br>　ああいう意地悪されても無理はないけどね」": "「……唉，小达芬奇和我永远是竞争对手。<br>会被那样欺负也是没办法的事。」",
    "「ライバル？　そうなのか？」": "「竞争对手？是这样吗？」",
    "「まだボクもダヴィンチちゃんも子供だった頃の話だよ。<br>　彼女とは、同じ師匠のもとで学んだんだ」": "「那都是我和小达芬奇还是小孩子的时候的事了。<br>我们曾经在同一个老师门下学习。」",
    "「そりゃあもう、激しく火花を散らしたもんだよ！<br>　ダヴィンチちゃんもボクの実力を意識して、互いに競い合い、<br>　今でもなお特別扱いするほどに……」": "「当时我们可是激烈地火花四散啊！<br>小达芬奇也意识到我的实力，彼此竞争。<br>到现在她还对我另眼相看……」",
    "「ミケが以前聞いた印象では、そういう感じじゃなかったがな」": "「不过根据以前听米凯说的印象，感觉不是这样啊。」",
    "「うぐっ！」": "「呜！」",
    "「どっちが本当なのか、よくわからなくなってきたぞ……？」": "「我开始搞不清楚哪个才是真的了……？」",
    "「……う、うぅ。<br>　ごめんなさい、だいぶ話を盛りました……」": "「……呜、呜呜。<br>对不起，我加油添醋了很多……」",
    "図星を突かれて、今度はすっかり落ち込んでしまった。<br>波のように感情が上下するタイプだな……。": "被说中了，这次她完全沮丧了。<br>她是那种情绪像波浪一样起伏不定的人啊……",
    "「とりあえず、美術館への所属の件について話そう。<br>　こちらもボッティチェリの実力は、作品を見て知っている。<br>　それに人手が欲しいところではあるんだが……」": "「总之，先谈谈美术馆的事情吧。<br>我也看过她的作品，知道她的实力。<br>而且我也很想要人手……」",
    "「“あるんだが……満足のいく報酬が払えそうにない”って？<br>　わかるよ～、ボクは安い女じゃないからね！<br>　でも今回は特別！　大負けに負けてあげるから！」": "「「虽然想要……但是没办法支付你满意的报酬」？<br>我知道～我可不是那么廉价的女人！<br>但是这次是特别的！我就大放送让你赚到饱吧！」",
    "「勝手に人の言葉に付け足さないでほしいんだが……」": "「可以不要随便帮我补充吗……」",
    "そうではなく、心配なのはボッティチェリの体力面だ。<br>病み上がりの体で、死の芸術との戦いについてこられるだろうか？": "不是啦，我担心的是波提切利的体力。<br>她大病初愈，跟死亡艺术战斗跟得上吗？",
    "理由も完全に私情そのもので、切迫しているわけではなさそうだし。<br>“ひとまずは体を治してから”<br>――そう言おうとした時だった。": "理由完全是私情，好像也不是很急的样子。<br>「总之先养好身体再说」<br>——就在我想这么说的时候。",
    "「まったく、アホかお前は。<br>　館長は暇じゃないんだ。<br>　自分勝手なことばかり言ってないで、帰って寝てろ」": "「真是的，你是白痴吗？<br>馆长可是很忙的。<br>不要老是说些任性的话，快点回去睡觉啦。」",
    "「はぁっ……！？　ア、アホ！？」": "「什么……！？白、白痴！？」",
    "「そ、そりゃ動機は不純かもしれないけどさぁ。<br>　ボクだって、美術館のためになると思って……」": "「虽、虽然我的动机可能不纯啦。<br>可是我觉得这么做对美术馆有好处……」",
    "「今のお前じゃ、全然美術館のためになどならん。<br>　もう一度言うぞ。帰って寝ろ」": "「现在的你根本就帮不上美术馆的忙。<br>我再说一次，快点回去睡觉。」",
    "「うううっ……！」": "「呜呜呜……！」",
    "「ミ、ミケちゃんの……。<br>　ミケちゃんのバカぁ～～っ！！」": "「小、小迈……<br>小迈是笨蛋～～！！」",
    "「あっ、待ってくれ……！」": "「啊，等一下……！」",
    "こちらの呼び止める声もむなしく、<br>ボッティチェリは走り去ってしまった。": "我出声叫住她，但她没有停下脚步。<br>波提切利就这样跑走了。",
    "「……はぁ。<br>　おい、ミケランジェロ……」": "「……唉。<br>喂，米开朗基罗……」",
    "「ミケは間違ったことは言ってないぞ」": "「米开没说错什么啊。」",
    "「わかってるよ。<br>　あれでもボッティチェリの体を気遣ったんだろう？<br>　あとは言い方さえ考えてくれれば、こっちも文句はないんだが」": "「我知道啦。<br>他那样也是在关心波提切利的身体吧？<br>只要他注意一下说法，我也不会抱怨什么的。」",
    "「……ふん。別にそんなつもりじゃない。<br>　ただ、ミケも久々にあいつの顔を見て、<br>　以前ダヴィンチと３人で会った時のことを思い出したんでな」": "「……哼，我才没那个意思。<br>只是好久没见到那家伙了。<br>让我想起以前和达芬奇三个人见面时的事。」",
    "「ダヴィンチと……？」": "「和达芬奇……？」",
    "「ああ……あいつも、ボッティチェリを悪く思ってはいなかったな。<br>　ライバルかどうかは知らんが、意識していたのは間違いない」": "「是啊……那家伙也不觉得波提切利有错。<br>虽然不知道算不算劲敌，但他肯定很在意她。」",
    "「……まあ、ミケから言えることはさっきの通りだ。<br>　体調の悪い奴はしっかり寝ろ。あと、適当でいいから飯は食え。<br>　ミケだってそのくらいはしているぞ」": "「……嗯，米开能说的就只有刚才那些了。<br>身体不舒服的家伙就给我好好睡觉。还有，随便吃点东西。<br>米开也会做这些事啊。」",
    "「だいぶ、言葉が足りなかったと思うんだが」": "「我觉得自己说得不够清楚就是了。」",
    "とはいえ……ボッティチェリについて、他にも気がかりはある。<br>彼女は死の芸術と戦った経験があるのだろうか？": "话说回来……关于波提切利，还有其他令人在意的地方。<br>她有和死之艺术战斗的经验吗？",
    "もし戦闘経験がないのなら、精神面での不安も残る。<br>その辺りも含めて、今後確認していく必要があるな……。": "如果没有战斗经验，精神层面也会令人不安。<br>包含这方面在内，今后有必要确认……"
}