{
    "病み上がりの藝術家": "病愈的艺术家",
    "いつもと変わらぬ、とある朝のこと。<br>今日の仕事に思いを巡らせながら、館内の様子を見回っていると、<br>見覚えのある小さな人影が、入り口から飛び込んできた。": "一个和平常无异的早晨。<br>一边思考着今天的工作，一边巡视馆内的情况时，<br>一个熟悉的小小身影从入口冲了进来。",
    "「たぁぁーーのもーーうっ！！」": "「啊——真是的！！」",
    "耳をつんざく大声と共に現れたのは、<br>藝術家のサブリナ・ボッティチェリだった。<br>美術館の所属ではないが、先日一度会ったことがある。": "伴随着震耳欲聋的大声出现的是，<br>艺术家萨布丽娜·波提切利。<br>虽然不属于美术馆的成员，但前几天曾见过一次。",
    "「あっ、館長見つけた！　ボクだよボク！<br>　もちろん覚えてるよね。ボッティチェリだよぉ！」": "「啊，找到馆长了！是我呀我！<br>　当然记得吧。我是波提切利哦！」",
    "「あ、あぁ。そりゃもちろん……。<br>　突然どうしたんだ？　そんな険しい顔をして……」": "「啊，嗯。那当然……。<br>　突然怎么了？表情那么严肃……」",
    "「今日は館長にお願いがあって来たんだ！<br>　あ、館長にとってもいい話だから、安心して聞いてね！」": "「今天是有事来求馆长的！<br>　啊，对馆长来说也是好事，所以请放心听我说！」",
    "そう言われると、逆に嫌な予感がするが……。<br>口を挟むと話が進みそうにないので、黙って先をうながす。": "被这么一说，反而有种不祥的预感……<br>但插嘴的话似乎会让话题无法继续，所以默默催促她继续说下去。",
    "「ボクを美術館に所属させてほしいの！<br>　それも、今すぐに！」": "「我想加入美术馆！<br>　而且，是现在立刻！」",
    "「……今すぐ？<br>　だが、確かボッティチェリは、少し前まで療養中だったんだろう？」": "「……现在立刻？<br>　但波提切利你之前不是还在疗养中吗？」",
    "一見そうは見えないのだが、彼女は幼い頃から体が弱く、<br>最近も病気がちで、自宅で療養していたと聞いている。": "虽然乍一看不像，但她从小就体弱多病，<br>最近也经常生病，听说一直在家里疗养。",
    "「そんなのもう過ぎた話だよ！<br>　今はもうバッチリ健康体だから、心配ご無用！」": "「那都是过去的事了！<br>　现在我已经完全康复了，不用担心！」",
    "「ボッティチェリの絵は以前見せてもらったし、<br>　藝術家としての実力は問題ないと思うんだが……。<br>　病み上がりなのが不安だな」": "「波提切利的画我之前也看过，<br>　作为艺术家的实力是没问题的……<br>　但刚病愈这点让我有点担心。」",
    "「おい、なんの騒ぎだ？<br>　展示室の方まで聞こえてきたぞ。美術館では静かにしろ」": "「喂，怎么回事？<br>　连展示室那边都听到了。在美术馆里要保持安静。」",
    "「あぁ、すまない」": "「啊，抱歉」",
    "「いや、館長の声じゃなかったが……ん？<br>　……お前、ボッティチェリか」": "「不，不是馆长的声音……嗯？<br>　……你是波提切利吗？」",
    "「そういうキミはミケちゃん！　久しぶりだねー！」": "「对呀，你就是米开朗琪罗吧！好久不见啦！」",
    "「誰がミケちゃんだ。気安く呼ぶな」": "「谁是你米开朗琪罗。别随便叫得这么亲热。」",
    "「ふたりは知り合いなのか？」": "「你们两个认识吗？」",
    "「別に大した仲じゃないが……。<br>　こいつもダヴィンチと顔見知りでな。その縁だ」": "「没什么特别的关系……<br>　这家伙也和达芬奇认识。就是那种关系。」",
    "ダヴィンチか……となると、新藝術騎士団にいた頃の話かもしれない。<br>あまり深くは聞かない方がいいかもしれないな。": "达芬奇啊……那可能是新艺术骑士团时期的事了。<br>也许不该问得太深。",
    "「そうそう、そのダヴィンチちゃんだよ！<br>　っていうか、新藝術騎士団！　あいつらが許せないから来たの！」": "「对对，就是那个达芬奇！<br>　说起来，新艺术骑士团！我就是因为他们才来的！」",
    "……と思っていたら、<br>ボッティチェリの方から話してくれそうだ。": "……正想着，<br>波提切利似乎要主动说出来了。",
    "「少し前……ボクの療養が終わってすぐのことなんだけど。<br>　とあるグループ展に参加させてもらってたんだ」": "「不久前……我刚结束疗养的时候。<br>　我参加了一个团体展。」",
    "「そしたら、新藝術騎士団のやつらが来てさぁ！<br>　ボクの絵に目をつけて、主宰の人から脅し取ろうとしたんだよ！」": "「结果，新艺术骑士团的家伙们来了！<br>　他们盯上了我的画，想从主办方那里威胁拿走！」",
    "「相変わらず、ふざけたやり方だな……。<br>　ミケがその場にいたら叩き潰してやったものを」": "「还是那么荒唐的做法啊……<br>　要是米开朗琪罗在场的话，早就把他们打趴下了。」",
    "「じゃあ、ボッティチェリの絵が奪われたのか？<br>　それでアテネスの現状に危機感を持ったと……なるほど」": "「那么，波提切利的画被抢走了吗？<br>　所以你才对雅典的现状感到危机……原来如此。」",
    "「そうじゃないよ！<br>　奪われなかったから怒ってるの！」": "「不是那样的！<br>　是因为没被抢走才生气的！」",
    "「……はぁ？」": "「……哈？」",
    "「絵の作者の名前を聞いたら、奴ら急に手のひらを返したんだ。<br>　“ボッティチェリの作品だったらいらない”とか言うの」": "「他们一听到画家的名字，态度就突然变了。<br>　说什么「如果是波提切利的作品就不要了」。」",
    "「めっちゃ頭に来たから、どういう意味かその場で尋ねたの。<br>　そうしたら、ダヴィンチちゃんの意向なんだってさ。<br>　ボクの作品は蒐集に値しないって……」": "「我气得当场质问他们是什么意思。<br>　结果他们说这是达芬奇的意思。<br>　说我的作品不值得收藏……」",
    "「こっちだって、あんな奴らに渡すつもりはないけどさ！<br>　見向きもされないと、それはそれでムカつくの！」": "「我本来也没打算把画交给那些家伙！<br>　但他们连看都不看一眼，这让我很火大！」",
    "「そこで、騎士団と対立してる美術館に所属して、<br>　あいつらを直接こらしめてやろうと思ったわけ！」": "「所以，我加入了与骑士团对立的美术馆，<br>　打算直接教训他们一顿！」",
    "「正義感じゃなくて、私怨だったか……」": "「原来不是出于正义感，而是私怨啊……」",
    "「……まあ、ダヴィンチちゃんとボクとは永遠のライバルだから。<br>　ああいう意地悪されても無理はないけどね」": "「……嘛，毕竟达芬奇酱和我可是永远的对手。<br>　她那样捉弄我也不是没有道理的。」",
    "「ライバル？　そうなのか？」": "「对手？是这样吗？」",
    "「まだボクもダヴィンチちゃんも子供だった頃の話だよ。<br>　彼女とは、同じ師匠のもとで学んだんだ」": "「那是很久以前的事了，当时我和达芬奇酱都还是孩子。<br>　我们在同一位老师门下学习。」",
    "「そりゃあもう、激しく火花を散らしたもんだよ！<br>　ダヴィンチちゃんもボクの実力を意識して、互いに競い合い、<br>　今でもなお特別扱いするほどに……」": "「那时候，我们可是激烈地竞争过！<br>　达芬奇酱也很在意我的实力，我们互相较量，<br>　直到现在她还对我特别对待……」",
    "「ミケが以前聞いた印象では、そういう感じじゃなかったがな」": "「不过据米开朗琪罗之前听说的印象，好像不是这样的感觉啊。」",
    "「うぐっ！」": "「呜咕！」",
    "「どっちが本当なのか、よくわからなくなってきたぞ……？」": "「到底哪边是真的，我已经搞不清楚了……？」",
    "「……う、うぅ。<br>　ごめんなさい、だいぶ話を盛りました……」": "「……呜、呜呜。<br>　对不起，我有点夸大其词了……」",
    "図星を突かれて、今度はすっかり落ち込んでしまった。<br>波のように感情が上下するタイプだな……。": "被说中了心事，这次彻底消沉了下去。<br>真是个情绪起伏如波浪般的家伙啊……。",
    "「とりあえず、美術館への所属の件について話そう。<br>　こちらもボッティチェリの実力は、作品を見て知っている。<br>　それに人手が欲しいところではあるんだが……」": "「总之，先谈谈加入美术馆的事吧。<br>　我们也通过作品了解了ボッティチェリ的实力。<br>　而且我们这边也确实需要人手……」",
    "「“あるんだが……満足のいく報酬が払えそうにない”って？<br>　わかるよ～、ボクは安い女じゃないからね！<br>　でも今回は特別！　大負けに負けてあげるから！」": "「「不过……可能付不起让你满意的报酬」是吧？<br>　我懂～，我可是不便宜的女人哦！<br>　但这次特别！我会大亏特亏地让步的！」",
    "「勝手に人の言葉に付け足さないでほしいんだが……」": "「希望你不要擅自补充别人的话……」",
    "そうではなく、心配なのはボッティチェリの体力面だ。<br>病み上がりの体で、死の芸術との戦いについてこられるだろうか？": "不是这个意思，我担心的是ボッティチェリ的体力问题。<br>刚病愈的身体，能跟得上与死之艺术的战斗吗？",
    "理由も完全に私情そのもので、切迫しているわけではなさそうだし。<br>“ひとまずは体を治してから”<br>――そう言おうとした時だった。": "理由也完全是出于私情，看起来并不紧迫。<br>“先治好身体再说”<br>――正想这么说的时候。",
    "「まったく、アホかお前は。<br>　館長は暇じゃないんだ。<br>　自分勝手なことばかり言ってないで、帰って寝てろ」": "「真是的，你是笨蛋吗。<br>　馆长可没空。<br>　别总是说些自私的话，回去睡觉吧。」",
    "「はぁっ……！？　ア、アホ！？」": "「哈……！？笨、笨蛋！？」",
    "「そ、そりゃ動機は不純かもしれないけどさぁ。<br>　ボクだって、美術館のためになると思って……」": "「虽、虽然动机可能不纯。<br>　但我也是觉得对美术馆有帮助才……」",
    "「今のお前じゃ、全然美術館のためになどならん。<br>　もう一度言うぞ。帰って寝ろ」": "「现在的你，完全帮不上美术馆的忙。<br>　再说一遍。回去睡觉吧。」",
    "「うううっ……！」": "「呜呜呜……！」",
    "「ミ、ミケちゃんの……。<br>　ミケちゃんのバカぁ～～っ！！」": "「米、米开朗琪罗的……。<br>　米开朗琪罗的笨蛋～～！！」",
    "「あっ、待ってくれ……！」": "「啊，等一下……！」",
    "こちらの呼び止める声もむなしく、<br>ボッティチェリは走り去ってしまった。": "这边的呼唤声徒劳无功，<br>波提切利已经跑远了。",
    "「……はぁ。<br>　おい、ミケランジェロ……」": "「……唉。<br>　喂，米开朗琪罗……」",
    "「ミケは間違ったことは言ってないぞ」": "「米可没说错什么。」",
    "「わかってるよ。<br>　あれでもボッティチェリの体を気遣ったんだろう？<br>　あとは言い方さえ考えてくれれば、こっちも文句はないんだが」": "「我知道。<br>　你也是关心波提切利的身体吧？<br>　只要你能注意一下说话方式，我这边也没什么好抱怨的。」",
    "「……ふん。別にそんなつもりじゃない。<br>　ただ、ミケも久々にあいつの顔を見て、<br>　以前ダヴィンチと３人で会った時のことを思い出したんでな」": "「……哼。我可没那个意思。<br>　只是，米可好久没看到那家伙的脸了，<br>　想起了以前和达芬奇三个人见面的时候。」",
    "「ダヴィンチと……？」": "「达芬奇和……？」",
    "「ああ……あいつも、ボッティチェリを悪く思ってはいなかったな。<br>　ライバルかどうかは知らんが、意識していたのは間違いない」": "「啊……那家伙也没把波提切利想得太坏。<br>　是不是竞争对手我不知道，但肯定是在意的。」",
    "「……まあ、ミケから言えることはさっきの通りだ。<br>　体調の悪い奴はしっかり寝ろ。あと、適当でいいから飯は食え。<br>　ミケだってそのくらいはしているぞ」": "「……嘛，米可刚才说的就是这些了。<br>　身体不好的家伙就好好睡觉。还有，随便吃点饭也行。<br>　米可也是这么做的。」",
    "「だいぶ、言葉が足りなかったと思うんだが」": "「我觉得，你的话还是太少了。」",
    "とはいえ……ボッティチェリについて、他にも気がかりはある。<br>彼女は死の芸術と戦った経験があるのだろうか？": "不过……关于波提切利，我还有其他的担忧。<br>她是否有与死之艺术战斗的经验呢？",
    "もし戦闘経験がないのなら、精神面での不安も残る。<br>その辺りも含めて、今後確認していく必要があるな……。": "如果没有战斗经验的话，精神上的不安也会存在。<br>包括这一点在内，今后也需要进一步确认……。"
}