{
    "自分の持ち味": "自己的特色",
    "その日は自分とサンソヴィーノとアンジェラの３人で、<br>手分けして仕事を進めていた。": "那天，我、桑索维诺和安琪拉三个人，<br>分工合作地推进工作。",
    "「館長様。<br>　美術館の前期の支出、計算が終わりました」": "「馆长大人。<br>　美术馆前期的支出，已经计算完毕了。」",
    "「こっちも、次の特別展に使う案内文が書けたよ。<br>　確認よろしくね、館長」": "「我这边也写好了下次特别展用的导览文。<br>　请确认一下哦，馆长。」",
    "「机に置いておいてくれ。<br>　えーと……辞書はどこにやったかな……」": "「放在桌子上吧。<br>　嗯……字典放哪儿去了……」",
    "「辞書でしたら、たぶん……あっ、ありました。<br>　あちらの本棚ですね」": "「字典的话，大概……啊，找到了。<br>　在那边书架上。」",
    "サンソヴィーノはすぐに辞書の置き場所に気づくと、本棚へ向かう。<br>そして辞書を取ろうと、手を伸ばした――が。": "桑索维诺立刻发现了字典的位置，走向书架。<br>然后伸手去拿字典——但是。",
    "「んっ……んーっ……！」": "「嗯……嗯——！」",
    "……辞書は、本棚の一番上の段にあった。<br>サンソヴィーノは背伸びして手を伸ばすが、惜しくも届かない。": "……字典放在书架的最上层。<br>桑索维诺踮起脚尖伸手去够，可惜还是够不着。",
    "「ていっ！<br>　……んしょっ！」": "「嘿！<br>　……嗯！」",
    "今度はぴょんぴょんとジャンプして取ろうとし始めた。<br>かろうじて指先が背表紙に触れるが、取り出すのは無理なようだ。": "这次他开始蹦蹦跳跳地试图拿到字典。<br>指尖勉强碰到了书脊，但似乎还是拿不出来。",
    "「ミャコ、ストップ」": "「喵可，停下」",
    "見かねた様子でアンジェラが近づき、横から辞書を手に取った。": "安琪拉看不下去了，走近并从旁边拿起了字典。",
    "「あっ！<br>　姉さん、それは私が……」": "「啊！<br>　姐姐，那是我……」",
    "「こういう時は素直に、手が届く人に頼めばいいんだよ。<br>　あんな取り方して、頭に落ちてきたら怪我しちゃうだろ？」": "「这种时候就老实点，找能够到的人帮忙不就好了吗？<br>　你那样拿法，万一掉下来砸到头会受伤的吧？」",
    "「あぅ……すみません……」": "「啊呜……对不起……」",
    "「いいっていいって、こんなのお安い御用だからさ。<br>　はい、館長どうぞ」": "「没事没事，这种小事不值一提。<br>　给，馆长请用。」",
    "「ああ、助かる。<br>　サンソヴィーノも、見つけてくれてありがとうな」": "「啊，真是帮大忙了。<br>　桑索维诺，也谢谢你帮我找到了。」",
    "「はい……ううぅ。<br>　私も、姉さんくらい……あれば……」": "「嗯……呜呜。<br>　我要是也能像姐姐那样……就好了……」",
    "サンソヴィーノはアンジェラの方をちらりと見て、肩を落とした。<br>すっかり落ち込んでしまったようだ……。": "桑索维诺偷偷瞥了安琪拉一眼，肩膀耷拉了下来。<br>看起来已经完全沮丧了……。",
    "「そんなに気にするな。<br>　今度は踏み台を使えばいいじゃないか」": "「别那么在意。<br>　下次用个踏脚凳不就好了吗？」",
    "「……ミャコ？」": "「……喵可？」",
    "「……大丈夫です！　それより、お仕事の続きに戻りましょう。<br>　ほら、姉さんもですよ」": "「……我没事！还是继续工作吧。<br>　来，姐姐也一起。」",
    "「ああ、うん……」": "「啊，嗯……」",
    "サンソヴィーノはいつも通りの笑顔に戻って、強引に話を変えた。": "桑索维诺恢复了往常的笑容，强行改变了话题。",
    "空元気のように見えたが、蒸し返すのもためらわれる。<br>言われた通り、仕事に戻ることにした。": "虽然看起来像是强颜欢笑，但也不好再提起。<br>按照她说的，我决定继续工作。",
    "書類仕事を終えてふたりと別れた後、作業部屋に来た。<br>修復が必要な美術品を確認するためだ。": "完成文书工作后，与两人分别，来到了工作室。<br>这是为了确认需要修复的艺术品。",
    "「……思ってたより、状態が悪いな」": "「……比我想象的状态要差啊」",
    "経年劣化の進んだ絵を見下ろし、思わず呟いた。<br>破損はしていないので、これでもマシな方ではあるらしい。": "低头看着因年久失修而劣化的画作，不禁喃喃自语。<br>虽然没有破损，但这已经算是比较好的情况了。",
    "軽い作業なら自分でもできるだろうと思ったが、甘かったようだ。<br>素直に、専門家であるサンソヴィーノに任せよう。": "本以为简单的修复工作自己也能完成，看来是太天真了。<br>还是老实交给专家桑索维诺吧。",
    "サンソヴィーノを捜し回って、執務室まで戻ってきた。<br>すると、彼女の姿はすぐに目に入った。": "四处寻找桑索维诺，回到了办公室。<br>结果，她的身影立刻映入眼帘。",
    "「ふむふむ……なるほど……」": "「嗯嗯……原来如此……」",
    "ソファに腰を下ろし、なにやら熱心に本を読んでいる。<br>どうも、自分の世界に入っているようだ。": "她坐在沙发上，正专注地读着什么书。<br>看起来已经完全沉浸在自己的世界里了。",
    "「……サンソヴィーノ、ちょっといいか？」": "「……桑索维诺，有空吗？」",
    "「ひゃいっ！？」": "「呀！？」",
    "サンソヴィーノは、読んでいた本を大慌てで背中に隠した。<br>……そこまで反応されると、かえって目立つ気がするが。": "桑索维诺慌忙把正在读的书藏到背后。<br>……反应这么大，反而更引人注意了。",
    "「か、かか、館長様！？<br>　しばらく執務室には戻られないかと……」": "「馆、馆、馆长大人！？<br>　我以为您暂时不会回办公室……」",
    "「いや、書類仕事は終わったから、その通りなんだが。<br>　美術品の修復について相談したくて……」": "「不，文书工作已经结束了，所以你说得对。<br>　我想和你商量一下艺术品的修复……」",
    "「しゅ、修復ですか？<br>　それでしたら、私にお任せください」": "「修、修复吗？<br>　那件事就交给我吧」",
    "修復と聞いて、ようやく落ち着いた様子で頷いてくる。<br>さっきの本をさりげなく服の中に隠すのが見えたが、<br>ここは気づかないふりをしておくとするか……。": "听到修复的事，她终于冷静下来点了点头。<br>我瞥见她悄悄把刚才的书藏进衣服里，<br>不过还是装作没看见吧……。",
    "作業部屋に移動すると、サンソヴィーノはすぐ修復作業に取りかかった。<br>テキパキと素早く丁寧に手を動かし、絵画の汚れを取り除いていく。": "移动到工作间后，桑索维诺立刻开始了修复工作。<br>她手脚麻利、迅速而细致地动手，将画作的污渍一一清除。",
    "「汚れは取れたので、次は塗り直しが必要ですね。<br>　ひび割れしていたり、はげ落ちたりしている箇所が目立つので……」": "「污渍已经去除了，接下来需要重新上色。<br>　因为有些地方出现了裂纹和剥落，所以……」",
    "軽い説明を挟みながら、サンソヴィーノは筆を滑らせる。<br>朽ちかけていた絵が、たちまち鮮やかさを取り戻していった。": "在简短的说明中，桑索维诺轻轻挥动画笔。<br>原本腐朽的画作，转眼间恢复了鲜艳的色彩。",
    "「おお……元々の色と完全に馴染んでる。すごいな。<br>　修復の手が入ったなんて、言われてもわからないくらい自然だ」": "「哦……完全融入了原本的颜色。真厉害。<br>　就算说修复过，也看不出任何痕迹，非常自然。」",
    "「そうじゃなければ、修復の意味がないですからね。<br>　本来の姿に直してあげるのが、私のお仕事ですから……よし。<br>　できましたっ」": "「如果不是这样，修复就没有意义了。<br>　将作品恢复到原本的样子，就是我的工作……好了。<br>　完成了。」",
    "見とれている間に、サンソヴィーノは修復を終わらせてしまった。<br>思わずうなってしまうほどの早業だ。": "在我看得入神的时候，桑索维诺已经完成了修复。<br>速度快得让人不禁感叹。",
    "「さすがだな。最初は自分でやろうと思ってたんだが……。<br>　サンソヴィーノに任せて正解だった」": "「果然厉害。我一开始还想着自己来做……<br>　交给桑索维诺真是正确的决定。」",
    "「ふふっ。お役に立ててなによりです。<br>　では、戻りましょうか」": "「呵呵。能帮上忙真是太好了。<br>　那么，我们回去吧。」",
    "サンソヴィーノがドアを開けて部屋の外へ出た瞬間、<br>服の中に隠していた本が、足元へ落ちた。": "桑索维诺打开门走出房间的瞬间，<br>藏在衣服里的书掉在了脚边。",
    "「あ」": "「啊」",
    "思わず目で追って、本の表紙を見てしまった。<br>タイトルは……“身長を伸ばす習慣”。": "我不由自主地看了一眼书的封面。<br>标题是……“增高的习惯”。",
    "「……こ……これ、は……えっと、ですね……」": "「……这……这个是……呃，那个……」",
    "……今度はさすがに、見なかったふりはできないようだ。<br>しかし、励ますべきか謝るべきかの判断に迷う。": "……这次实在是没法装作没看见了。<br>但是，我犹豫着是该鼓励还是该道歉。",
    "「館長様……す、すみません……。<br>　私、もっと背が高ければ、お役に立てるかと思って……」": "「馆长大人……对、对不起……。<br>　我想着如果我能再高一点，或许能帮上更多的忙……」",
    "「成長期はとっくに過ぎているんですけど。<br>　だからこそ、特別な方法で少しでも伸びないかな……と」": "「虽然我的成长期早就过了。<br>　所以我才想，能不能通过特别的方法再长高一点……」",
    "「高いところの物を取るためだけじゃないんです。<br>　館長様の補佐役として、もっと大人っぽい見た目にならないと、<br>　恥ずかしいような気がして……」": "「不仅仅是为了拿高处的东西。<br>　作为馆长大人您的助手，我觉得如果看起来更成熟一些的话，<br>　就不会那么丢脸了……」",
    "「そんなことはない」": "「没有那回事」",
    "考える前に、否定の言葉が口を突いて出ていた。<br>まぎれもない本心からの言葉だ。": "在思考之前，否定的话语已经脱口而出。<br>这毫无疑问是发自内心的真心话。",
    "「サンソヴィーノは本当にいつも、よく助けてくれている。<br>　恥ずかしいことなんて、なにひとつない」": "「桑索维诺真的总是帮了我很多忙。<br>　没有什么好丢脸的」",
    "「館長様……」": "「馆长大人……」",
    "「美術品の修復だって、サンソヴィーノがいるからできるんだ。<br>　こんな丁寧な仕事をしてくれる仲間を持てて、誇らしいくらいだ」": "「美术品的修复也是因为有桑索维诺才能完成的。<br>　能有这样细心工作的伙伴，我感到非常自豪」",
    "「それに比べれば、身長や見た目のことなんてどうでもいい。<br>　だからもう、そんなこと気にしないでくれ」": "「相比之下，身高和外表什么的都无所谓。<br>　所以不要再在意那些事了」",
    "「…………」": "「…………」",
    "「はい……はいっ、館長様！<br>　館長様がそう言ってくださるのなら……！」": "「是……是的，馆长大人！<br>　如果馆长大人这么说的话……！」",
    "「そうですね……姉さんや、他の皆さんの……。<br>　おっきな人と自分を比べて落ち込むのは、できるだけ控えます」": "「是啊……姐姐和其他大家……。<br>　我会尽量控制自己不去和那些高大的人比较而感到沮丧」",
    "「私だからできることがある。<br>　今まで通り、それを精一杯やっていけばいい……。<br>　そういうことですよね」": "「我有我能做到的事情。<br>　像以前一样，尽全力去做就好了……。<br>　就是这么回事吧」",
    "「ああ。<br>　堂々と胸を張ってくれ」": "「嗯。<br>　挺起胸膛来」",
    "「胸……胸も、その……できれば張れるほど育ちたいんですが……。<br>　い、いえ、控えるって言ったばっかりですからね。<br>　気に、しませんよ……」": "「胸……胸部，那个……我也希望能长得足够挺……。<br>　不，不，我刚说过要控制的。<br>　我不会在意的……」",
    "なにか、突然話が噛み合わなくなったようだ。<br>……気のせいか？": "似乎突然话题变得不合拍了。<br>……是我的错觉吗？",
    "「ミャコ～♪<br>　よかったじゃないの」": "「喵～♪<br>　不是挺好的嘛」",
    "突然、柱の陰から現れたアンジェラがサンソヴィーノに抱きついた。": "突然，从柱子后面出现的安琪拉抱住了桑索维诺。",
    "「ひにゃっ！？<br>　ね、姉さん！？<br>　いつからそこにいたんですか！」": "「咦！？<br>　姐、姐姐！？<br>　你从什么时候开始在那里的！」",
    "「ふたりが作業部屋から出てきた直後からだけど？<br>　いやぁ、安心したよ。ミャコが前向きになってさ」": "「从你们两个从工作室出来的时候就在了哦？<br>　哎呀，真是松了一口气呢。小猫咪变得积极起来了」",
    "「でも、成長への未練が残ってるようだからアドバイスに来たんだ。<br>　ミャコはちっちゃくてかわいいんだから、今の自分を活かそうよ」": "「不过，看来你对成长还有些留恋，所以我来给你点建议。<br>　小猫咪又小又可爱，所以要好好利用现在的自己哦」",
    "「い、活かすって……なんのアドバイスですか」": "「利、利用……这是什么建议啊」",
    "「かわいさ全開の衣装とか、ギャップのある迫り方とか。<br>　館長をその気にさせる方法を、そりゃもうみっちりと……」": "「比如全开可爱的服装啊，或者用反差感来逼近啊。<br>　让馆长心动的方法，我可是有很多的……」",
    "「も、もうっ！<br>　姉さん！」": "「够、够了！<br>　姐姐！」",
    "「あはははっ！」": "「啊哈哈哈！」",
    "……ふたりとも行ってしまった。<br>なんだったんだ、アンジェラの奴は……。": "……两个人都走了。<br>安琪拉那家伙，到底在搞什么……。",
    "まあ、ともあれサンソヴィーノが前向きになってよかった。<br>それがなによりも大事なことだ。": "不过，总之桑索维诺变得积极起来真是太好了。<br>这才是最重要的事情。"
}