{
    "自分の持ち味": "自己的特色",
    "その日は自分とサンソヴィーノとアンジェラの３人で、<br>手分けして仕事を進めていた。": "那一天，我、桑索维诺和安琪拉三个人分工合作，一起工作。",
    "「館長様。<br>　美術館の前期の支出、計算が終わりました」": "「馆长大人，美术馆前期的支出已经计算完毕了。」",
    "「こっちも、次の特別展に使う案内文が書けたよ。<br>　確認よろしくね、館長」": "「馆长，我写好下次特别展的导览手册了，麻烦你确认一下。」",
    "「机に置いておいてくれ。<br>　えーと……辞書はどこにやったかな……」": "「帮我放在桌上吧。呃……字典放在哪里呢……」",
    "「辞書でしたら、たぶん……あっ、ありました。<br>　あちらの本棚ですね」": "「字典的话，大概……啊，找到了。在那边的书架上。」",
    "サンソヴィーノはすぐに辞書の置き場所に気づくと、本棚へ向かう。<br>そして辞書を取ろうと、手を伸ばした――が。": "桑索维诺马上发现字典放在哪里，于是走向书架，然后伸出手，想要拿字典，但是——",
    "「んっ……んーっ……！」": "「嗯……嗯……！」",
    "……辞書は、本棚の一番上の段にあった。<br>サンソヴィーノは背伸びして手を伸ばすが、惜しくも届かない。": "……字典放在书架最上面那一层，桑索维诺踮起脚尖伸长手，可惜还是拿不到。",
    "「ていっ！<br>　……んしょっ！」": "「嘿！……嘿咻！」",
    "今度はぴょんぴょんとジャンプして取ろうとし始めた。<br>かろうじて指先が背表紙に触れるが、取り出すのは無理なようだ。": "这次她开始跳起来，试图把辞典拿下来，但她的指尖虽然勉强碰到书背，但似乎还是拿不出来。",
    "「ミャコ、ストップ」": "「喵子，停下来。」",
    "見かねた様子でアンジェラが近づき、横から辞書を手に取った。": "安琪拉看不下去，于是靠过去，从旁边把辞典拿了下来。",
    "「あっ！<br>　姉さん、それは私が……」": "「啊！<br>姐姐，那是我要……」",
    "「こういう時は素直に、手が届く人に頼めばいいんだよ。<br>　あんな取り方して、頭に落ちてきたら怪我しちゃうだろ？」": "「这种时候，只要乖乖地拜托伸手可及的人就好了哦。<br>你那样拿，要是掉到头上，会受伤的吧？」",
    "「あぅ……すみません……」": "「啊……对不起……」",
    "「いいっていいって、こんなのお安い御用だからさ。<br>　はい、館長どうぞ」": "「没关系没关系，这种小事，我乐意之至啦。<br>来，馆长请。」",
    "「ああ、助かる。<br>　サンソヴィーノも、見つけてくれてありがとうな」": "「啊啊，谢谢。<br>桑索维诺也是，谢谢你帮我找到。」",
    "「はい……ううぅ。<br>　私も、姉さんくらい……あれば……」": "「好……呜呜呜。<br>要是我也有姐姐……那样……」",
    "サンソヴィーノはアンジェラの方をちらりと見て、肩を落とした。<br>すっかり落ち込んでしまったようだ……。": "桑索维诺瞄了安琪拉一眼，然后垂下肩膀。<br>她似乎完全沮丧了……",
    "「そんなに気にするな。<br>　今度は踏み台を使えばいいじゃないか」": "「别那么在意嘛，下次用踏台不就好了？」",
    "「……ミャコ？」": "「……踏台？」",
    "「……大丈夫です！　それより、お仕事の続きに戻りましょう。<br>　ほら、姉さんもですよ」": "「……没问题的！我们继续工作吧！来，姐姐也一起来！」",
    "「ああ、うん……」": "「啊，嗯……」",
    "サンソヴィーノはいつも通りの笑顔に戻って、強引に話を変えた。": "桑索维诺恢复了平时的笑容，硬是转移了话题。",
    "空元気のように見えたが、蒸し返すのもためらわれる。<br>言われた通り、仕事に戻ることにした。": "虽然她看起来像是在强颜欢笑，不过我也不好意思再追问下去，于是就照她的话，继续工作。",
    "書類仕事を終えてふたりと別れた後、作業部屋に来た。<br>修復が必要な美術品を確認するためだ。": "处理完文书工作后，我跟两人道别，来到作业房，准备确认需要修复的美术品。",
    "「……思ってたより、状態が悪いな」": "「……状况比想象中还要糟啊。」",
    "経年劣化の進んだ絵を見下ろし、思わず呟いた。<br>破損はしていないので、これでもマシな方ではあるらしい。": "我低头看着经年劣化的画，忍不住喃喃自语道。这幅画还没有破损，所以状况已经算是不错了。",
    "軽い作業なら自分でもできるだろうと思ったが、甘かったようだ。<br>素直に、専門家であるサンソヴィーノに任せよう。": "我本来以为自己可以处理一些简单的修复工作，看来是我太天真了。还是乖乖地交给专家桑索维诺处理吧。",
    "サンソヴィーノを捜し回って、執務室まで戻ってきた。<br>すると、彼女の姿はすぐに目に入った。": "我找遍了整个桑索维诺，最后回到了办公室。<br>一进门，就看见了她的身影。",
    "「ふむふむ……なるほど……」": "「嗯嗯……原来如此……」",
    "ソファに腰を下ろし、なにやら熱心に本を読んでいる。<br>どうも、自分の世界に入っているようだ。": "她坐在沙发上，正聚精会神地读着书。<br>看来，她已经沉浸在自己的世界里了。",
    "「……サンソヴィーノ、ちょっといいか？」": "「……桑索维诺，能打扰一下吗？」",
    "「ひゃいっ！？」": "「呀！？」",
    "サンソヴィーノは、読んでいた本を大慌てで背中に隠した。<br>……そこまで反応されると、かえって目立つ気がするが。": "桑索维诺慌慌张张地把正在读的书藏到了背后。<br>……反应这么激烈，反而更引人注目啊。",
    "「か、かか、館長様！？<br>　しばらく執務室には戻られないかと……」": "「馆、馆馆、馆长大人！？<br>　我以为您暂时不会回办公室了……」",
    "「いや、書類仕事は終わったから、その通りなんだが。<br>　美術品の修復について相談したくて……」": "「不，文件工作已经做完了，所以我就回来了。<br>　我想找你商量一下艺术品的修复……」",
    "「しゅ、修復ですか？<br>　それでしたら、私にお任せください」": "「修、修复吗？<br>　那请交给我吧」",
    "修復と聞いて、ようやく落ち着いた様子で頷いてくる。<br>さっきの本をさりげなく服の中に隠すのが見えたが、<br>ここは気づかないふりをしておくとするか……。": "听到修复，她才终于恢复了平静，点了点头。<br>我看见她若无其事地把刚才的书藏进了衣服里，<br>不过还是装作没看见吧……",
    "作業部屋に移動すると、サンソヴィーノはすぐ修復作業に取りかかった。<br>テキパキと素早く丁寧に手を動かし、絵画の汚れを取り除いていく。": "一走进工作间，桑索维诺立刻开始修复作业。<br>她俐落地细心动手，除去画上的脏污。",
    "「汚れは取れたので、次は塗り直しが必要ですね。<br>　ひび割れしていたり、はげ落ちたりしている箇所が目立つので……」": "「脏污都清除了，接下来需要重新上色呢，因为龟裂和剥落的地方太明显了……」",
    "軽い説明を挟みながら、サンソヴィーノは筆を滑らせる。<br>朽ちかけていた絵が、たちまち鮮やかさを取り戻していった。": "桑索维诺一边简单说明，一边运笔作画，逐渐让腐朽的画作恢复鲜艳。",
    "「おお……元々の色と完全に馴染んでる。すごいな。<br>　修復の手が入ったなんて、言われてもわからないくらい自然だ」": "「哦哦……和原本的颜色完全融合了，好厉害啊！自然到就算说有修复过，也看不出来呢。」",
    "「そうじゃなければ、修復の意味がないですからね。<br>　本来の姿に直してあげるのが、私のお仕事ですから……よし。<br>　できましたっ」": "「不自然的话，修复就没有意义了嘛，我的工作就是让画作恢复原本的模样……好，完成了！」",
    "見とれている間に、サンソヴィーノは修復を終わらせてしまった。<br>思わずうなってしまうほどの早業だ。": "在看得入迷的时候，桑索维诺已经修复完毕了，她的技术快到令人不禁赞叹。",
    "「さすがだな。最初は自分でやろうと思ってたんだが……。<br>　サンソヴィーノに任せて正解だった」": "「果然厉害，我本来还想自己来呢……交给桑索维诺果然没错。」",
    "「ふふっ。お役に立ててなによりです。<br>　では、戻りましょうか」": "「呵呵，能帮上忙就好，那我们回去吧。」",
    "サンソヴィーノがドアを開けて部屋の外へ出た瞬間、<br>服の中に隠していた本が、足元へ落ちた。": "桑索维诺打开门，走出房间的瞬间，藏在衣服里的书掉到脚边。",
    "「あ」": "「啊。」",
    "思わず目で追って、本の表紙を見てしまった。<br>タイトルは……“身長を伸ばす習慣”。": "我的视线不由得追了过去，看到了书的封面标题……“长高的习惯”。",
    "「……こ……これ、は……えっと、ですね……」": "「……这……这个，是……呃，就是……」",
    "……今度はさすがに、見なかったふりはできないようだ。<br>しかし、励ますべきか謝るべきかの判断に迷う。": "……这次我实在没办法装作没看见了，但是，我却不知道该鼓励她还是该道歉。",
    "「館長様……す、すみません……。<br>　私、もっと背が高ければ、お役に立てるかと思って……」": "「馆长大人……对、对不起……<br>　我，想说如果能长高一点，也许就能帮上您的忙了……」",
    "「成長期はとっくに過ぎているんですけど。<br>　だからこそ、特別な方法で少しでも伸びないかな……と」": "「虽然我的成长期早就过了……<br>　但是，我想说，也许能用特别的方法再长高一点……」",
    "「高いところの物を取るためだけじゃないんです。<br>　館長様の補佐役として、もっと大人っぽい見た目にならないと、<br>　恥ずかしいような気がして……」": "「我并不是为了拿高处的东西才长高的……<br>　我只是觉得，身为馆长大人的辅佐，如果不能有更成熟的外表……<br>　我会觉得很丢脸……」",
    "「そんなことはない」": "「没这回事」",
    "考える前に、否定の言葉が口を突いて出ていた。<br>まぎれもない本心からの言葉だ。": "在思考之前，否定的话语就脱口而出了。<br>这是毫无疑问的真心话。",
    "「サンソヴィーノは本当にいつも、よく助けてくれている。<br>　恥ずかしいことなんて、なにひとつない」": "「桑索维诺，你真的帮了我很多忙。<br>　你一点都不会丢脸。」",
    "「館長様……」": "「馆长大人……」",
    "「美術品の修復だって、サンソヴィーノがいるからできるんだ。<br>　こんな丁寧な仕事をしてくれる仲間を持てて、誇らしいくらいだ」": "「桑索维诺，就是因为有你在，我们才能修复艺术品啊！<br>有你这么细心的伙伴，我甚至觉得骄傲呢！」",
    "「それに比べれば、身長や見た目のことなんてどうでもいい。<br>　だからもう、そんなこと気にしないでくれ」": "「相较之下，身高和外表根本不是问题，所以你不要再在意了。」",
    "「…………」": "「…………」",
    "「はい……はいっ、館長様！<br>　館長様がそう言ってくださるのなら……！」": "「是……是的，馆长大人！<br>既然馆长大人都这么说了……！」",
    "「そうですね……姉さんや、他の皆さんの……。<br>　おっきな人と自分を比べて落ち込むのは、できるだけ控えます」": "「是啊……我以后会尽量不要拿姐姐和其他人……<br>和自己比较，让自己沮丧。」",
    "「私だからできることがある。<br>　今まで通り、それを精一杯やっていけばいい……。<br>　そういうことですよね」": "「有些事情只有我才能做到。<br>我只要像以前一样，尽力做好那些事情就好……<br>馆长大人是这个意思吧？」",
    "「ああ。<br>　堂々と胸を張ってくれ」": "「对。<br>你要抬头挺胸，光明正大地做。」",
    "「胸……胸も、その……できれば張れるほど育ちたいんですが……。<br>　い、いえ、控えるって言ったばっかりですからね。<br>　気に、しませんよ……」": "「抬头挺胸……如果可以的话，我也想把胸部……养大，好抬头挺胸……<br>不、不对，我才刚说要尽量不要在意的……<br>我不会在意的……」",
    "なにか、突然話が噛み合わなくなったようだ。<br>……気のせいか？": "怎么觉得对话突然变得牛头不对马嘴了……<br>……是我的错觉吗？",
    "「ミャコ～♪<br>　よかったじゃないの」": "「喵哦～♪<br>真是太好了。」",
    "突然、柱の陰から現れたアンジェラがサンソヴィーノに抱きついた。": "安琪拉突然从柱子后方现身，一把抱住桑索维诺。",
    "「ひにゃっ！？<br>　ね、姉さん！？<br>　いつからそこにいたんですか！」": "「呀啊！？<br>姐、姐姐！？<br>你什么时候来的！」",
    "「ふたりが作業部屋から出てきた直後からだけど？<br>　いやぁ、安心したよ。ミャコが前向きになってさ」": "「你们一走出工作房我就来了啊？<br>哎呀，看到小妙变得积极，我放心多了。」",
    "「でも、成長への未練が残ってるようだからアドバイスに来たんだ。<br>　ミャコはちっちゃくてかわいいんだから、今の自分を活かそうよ」": "「不过，你好像还对成长有所留恋，所以我来给你建议啦。<br>小妙你这么娇小可爱，就活用现在的自己吧。」",
    "「い、活かすって……なんのアドバイスですか」": "「活、活用……什么建议？」",
    "「かわいさ全開の衣装とか、ギャップのある迫り方とか。<br>　館長をその気にさせる方法を、そりゃもうみっちりと……」": "「像是穿可爱的衣服，或是用反差的方式进攻之类的。<br>我可是准备了让馆长对你动心的全套方法哦……」",
    "「も、もうっ！<br>　姉さん！」": "「讨、讨厌啦！<br>姐姐！」",
    "「あはははっ！」": "「啊哈哈哈！」",
    "……ふたりとも行ってしまった。<br>なんだったんだ、アンジェラの奴は……。": "……她们两个都走掉了。<br>安琪拉那家伙到底在搞什么啊……",
    "まあ、ともあれサンソヴィーノが前向きになってよかった。<br>それがなによりも大事なことだ。": "算了，总之桑索维诺变得积极是好事，这才是最重要的。"
}