{
    "セザンヌの報告": "塞尚的报告",
    "――別の日。<br>“試験官”を任命されたセザンヌが、モリゾに美術館を案内している。": "――另一天。<br>被任命为“考官”的塞尚，正在为莫里索介绍美术馆。",
    "「この部屋の展示は以上です～。<br>　いろいろな作品があって、面白いですよね～」": "「这个房间的展示就到这里了～。<br>　有各种各样的作品，很有趣吧～」",
    "「えぇ、本当に素晴らしい作品ばかりですわ。<br>　ですが……」": "「是的，真的都是非常棒的作品呢。<br>　但是……」",
    "「あらあら、なにか気になることでもありましたか～？<br>　もしかして、わたしの説明がへたっぴだったでしょうか～」": "「哎呀哎呀，有什么让你在意的事情吗～？<br>　难道是我的解说太差劲了吗～」",
    "「そんなことはありませんわ！<br>　セザンヌさんの説明は繊細で、しかも核心をつくものばかりでした。<br>　ずっとお聞きして、勉強していたいくらいですわ」": "「没有那样的事！<br>　塞尚小姐的解说非常细致，而且都切中要害。<br>　我一直听着，感觉学到了很多呢」",
    "「ただ、これだと私、美術館を案内していただいているだけです。<br>　実力試験はどうなったのでしょうか……？」": "「只是，这样的话，我只是在被您带着参观美术馆而已。<br>　实力考试怎么样了……？」",
    "「んー……こうして説明しているだけでも、<br>　モリゾさんが真面目で情熱を持っていることは、<br>　十分にわかるんですけどね～」": "「嗯……只是这样解说，<br>　我也能充分感受到莫里索小姐的认真和热情呢～」",
    "「もったいないお言葉に感謝いたします。<br>　ですが私、もっと試していただきたいんですの。<br>　そして己の力で実力を証明したいんですわ」": "「非常感谢您的夸奖。<br>　但是，我希望您能更多地考验我。<br>　我想用自己的实力来证明自己。」",
    "「うふふ……モリゾさん、とにかく戦いたいんですね～？」": "「呵呵……莫里索小姐，您就是想战斗对吧～？」",
    "「そ、そんなことは……あるかもしれませんわね……。<br>　セザンヌさんには、すべてお見通しという気がいたします」": "「那、那种事……或许是吧……<br>　我感觉塞尚小姐已经看穿了一切。」",
    "「えへへ……そんなことはないですよ～」": "「嘿嘿……没有那种事哦～」",
    "「……そうだ！<br>　モリゾさん、今から一緒に散歩に行きませんか？<br>　ずっと室内にいましたし、少し気分転換でも～」": "「……对了！<br>　莫里索小姐，现在要不要一起去散步呢？<br>　一直在室内待着，稍微换换心情也好～」",
    "「はい。今日はセザンヌさんにお供しますわ。<br>　それに、身体を動かすのは性に合っていますもの」": "「好的。今天我就陪塞尚小姐一起吧。<br>　而且，活动身体也很适合我。」",
    "「ここはもしかして……」": "「这里难道是……」",
    "「はい、わたしのアトリエです～。<br>　今は少し散らかっていて恥ずかしいですけど、<br>　自由に見ていってくださいね～」": "「是的，这是我的工作室～<br>　现在有点乱，有点不好意思，<br>　请随意看看吧～」",
    "「感動ですわ！<br>　本格的なアトリエに入るのは久しぶりなので、興奮してしまいます！」": "「真是感动啊！<br>　好久没有进入这么正式的工作室了，真是让人兴奋不已！」",
    "「これが今描いている絵なんです～。<br>　少し迷ってしまって、なかなか進まないんですよぉ」": "「这是我正在画的画～。<br>　有点迷茫，进展不太顺利呢～」",
    "――セザンヌからこれまでの制作期間を伝えられたモリゾは、<br>目を丸くする。": "――听到塞尚讲述至今为止的制作过程，<br>莫里索瞪大了眼睛。",
    "「い、１枚を描くのにそんなにかかるんですの！？」": "「一、一幅画要花这么长时间吗！？」",
    "「えへへ……やっぱり驚いちゃいますよね～。<br>　でも、やってみたい表現をするのに妥協はしたくなくて」": "「嘿嘿……果然很惊讶吧～。<br>　但是，为了想要表达的东西，我不想妥协。」",
    "――セザンヌの言葉を受け、<br>モリゾは目の前の絵画をまじまじと観察する。": "――听了塞尚的话，<br>莫里索仔细地观察眼前的画作。",
    "「まぁ……。<br>　よく見るとこの絵、別々の視点が混ざっていますのね。<br>　それなのに一見とても自然で……革新的な技法ですわ」": "「哎呀……。<br>　仔细一看，这幅画混合了不同的视角呢。<br>　然而乍一看却非常自然……真是革新的技法啊」",
    "「気がついてくれて嬉しいです～。<br>　けっこう頑張ったんですよぉ。<br>　でもすみません、なんだか自慢みたいになってしまって～」": "「很高兴你能注意到～。<br>　我可是相当努力了呢～。<br>　不过抱歉，感觉有点像是在自夸了～」",
    "「いえ、とても勉強になりますわ」": "「不，这让我受益匪浅」",
    "「それに、思ったんですの。<br>　私の修行の旅も、いわば制作の一部。<br>　納得のいく絵を描くのに、遅いも早いもないですわね」": "「而且，我想到了一件事。<br>　我的修行之旅，也可以说是创作的一部分。<br>　为了画出满意的画作，没有早晚之分呢」",
    "「うふふ……なんだか嬉しいです。<br>　それに、絵の修行なんてすごいですね～」": "「呵呵……真让人高兴。<br>　而且，绘画修行真是了不起呢～」",
    "――セザンヌの言葉に、モリゾの瞳は少しだけ憂いを帯びる。": "――听了塞尚的话，莫里索的眼中略带一丝忧郁。",
    "「そう……ですわね」": "「是……这样呢」",
    "「私の家は、アテネスでも有数の貴族でして、<br>　それゆえ生き方というものが制限されていますの。<br>　母との仲は良好でしたが、そこで意見が対立しました」": "「我的家族是雅典斯有名的贵族之一，<br>　因此生活方式受到了限制。<br>　虽然和母亲关系良好，但在这一点上意见产生了分歧」",
    "「どうしても自由に絵を描きたくて……。<br>　あのときは、家を飛び出して絵に集中する、<br>　それしか道がなかったんですわ」": "「无论如何都想自由地画画……。<br>　那时候，只有离家出走专心画画这一条路可走」",
    "「なるほど～。<br>　お家の問題はそれぞれ大変ですからね」": "「原来如此～。<br>　家庭问题各有各的难处呢」",
    "「でもこうしてモリゾさんと出会えて、<br>　一緒に絵を描けることになって良かったです～」": "「但是能这样遇见莫里索小姐，<br>　一起画画真是太好了～」",
    "「セザンヌさん……」": "「塞尚小姐……」",
    "「実力試験に合格するまでは、まだ所属は決まっていませんわ！」": "「在实力考试合格之前，所属还没有决定呢！」",
    "「うふふ……そうでしたねぇ」": "「呵呵……是这样呢」",
    "「あ、この辺はロダンさんのアトリエがあるんですよ～。<br>　せっかくですし、挨拶していきましょうか～」": "「啊，这附近有罗丹先生的工作室哦～。<br>　难得的机会，我们去打个招呼吧～」",
    "「初めましてかもしれないし、そうではないかもしれないね」": "「可能是初次见面，也可能不是呢」",
    "「あら、以前どこかでお会いしましたかしら？」": "「哎呀，以前我们在哪里见过吗？」",
    "「その可能性がないとは言い切れない場合もあるかもしれないよ」": "「有些情况下也不能完全排除这种可能性哦」",
    "「私、だんだんわかってまいりましたわ。<br>　ロダンさんはとても慎重な方なんですのね？」": "「我渐渐明白了。<br>　罗丹先生是个非常谨慎的人呢？」",
    "「さすがモリゾさん、藝術家の対応にもだんだん慣れてきましたねぇ」": "「不愧是莫里索小姐，对艺术家的应对也渐渐熟悉了呢～」",
    "――ロダンとの挨拶を済ませたモリゾは、<br>アトリエに置かれた彫像に目を移す。": "——与罗丹打完招呼后，莫里索将目光转向了工作室里的雕像。",
    "「この彫刻作品、素晴らしいですわ。<br>　生命力に満ちていて、今にも動き出しそうです。<br>　こちらもやはりロダンさんが……？」": "「这件雕塑作品真是太棒了。<br>　充满了生命力，仿佛随时都会动起来。<br>　这也是罗丹先生的作品吗……？」",
    "「そう断言することに関して、<br>　私には一抹の躊躇いがあるかもしれないし、ないかもしれないよ。<br>　けれどたぶん、そうであるという意見が大半を占めるだろうね」": "「对于这一点，我或许有一丝犹豫，或许也没有。<br>　但大概大多数人都会认为是这样的吧。」",
    "「つまりロダンさんがつくられたんですのね？<br>　本当に素晴らしいですわ。<br>　彫刻のことも、もっと勉強したくなってきました！」": "「也就是说这是罗丹先生的作品吧？<br>　真的非常棒呢。<br>　我对雕塑也更有兴趣了！」",
    "「その言葉について、私はおそらく嬉しいと思っているよ。<br>　いつでも来てくれれば、きっと歓迎する」": "「听到你这么说，我大概会感到高兴吧。<br>　随时欢迎你来，我一定会欢迎的。」",
    "「えぇ、ありがとうございます！」": "「嗯，谢谢您！」",
    "「こちらの建物は……絵画教室でしょうか？」": "「这边的建筑是……绘画教室吗？」",
    "「そうです～。美術館に所属しているブグローさんという藝術家が、<br>　講師をされているんですよ。<br>　授業は終わっているみたいですし、少し覗いてみましょうか」": "「是的～。<br>　美术馆所属的艺术家布格罗先生，<br>　在这里担任讲师。<br>　课程好像已经结束了，我们稍微看看吧～」",
    "「おぉ、セザンヌじゃないか。<br>　見学希望の子でも連れてきてくれたのかい？」": "「哦，这不是塞尚吗？<br>　你带了个想参观的孩子来吗？」",
    "「残念ながら違います～。<br>　こちら、モリゾさんです。<br>　美術館に所属するため、自ら実力試験を申し出られたんですよ～」": "「很遗憾不是哦～。<br>　这位是莫里索小姐。<br>　她为了加入美术馆，主动提出了实力测试呢～」",
    "「おや、それは立派な心がけじゃないか。<br>　実力というのは学び、そして伝えることで自ら証明するものだからな。<br>　ブグローだ。これからよろしく」": "「哎呀，这可是很有志气的想法啊。<br>　实力这种东西，是通过学习和传授来自我证明的。<br>　我是布格罗。今后请多指教。」",
    "「ベレニス・モリゾと申します。<br>　こちらこそ、よろしくお願いいたしますわ」": "「我是贝雷尼斯·莫里索。<br>　也请您多多关照。」",
    "（この方はとても落ち着いていて、常識人というご様子ですわね。<br>　そうでない方も素敵ですけれど、<br>　ブグローさんのような方は話していてホッとしますわ）": "（这位先生非常沉稳，看起来是个很有常识的人呢。<br>　虽然那些不太一样的人也很棒，<br>　但像布格罗先生这样的人，和他交谈让我感到安心）",
    "「そうだモリゾ。<br>　せっかくだから、一緒に絵を描いてみないかい？<br>　なに、遊びみたいなものだよ。テーマは美少女にしよう」": "「对了莫里索。<br>　难得有机会，要不要一起画幅画？<br>　没什么大不了的，就当是玩玩吧。主题就定为美少女吧。」",
    "「美少女……ですか？<br>　わかりましたわ！」": "「美少女……是吗？<br>　我明白了！」",
    "「うふふ……良いですね～。<br>　わたしはここで見ていますから、ゆっくり描いてください～」": "「呵呵……不错呢～。<br>　我就在这里看着，你们慢慢画吧～」",
    "（美少女……というテーマには驚きましたが、<br>　きっと美しい女性を描けば良いんですわよね？）": "（美少女……这个主题让我有些惊讶，<br>　但我想只要画出美丽的女性就可以了吧？）",
    "（……というか、隣からなにか怪しげな独り言が聞こえてきますけど、<br>　これは……）": "（……话说，旁边传来了一些奇怪的喃喃自语，<br>　这是……）",
    "「うわっふぅ！　我ながらえっちな線が描けたなぁ～！<br>　あぁ～美少女すぎる。<br>　色をつけてないのに、お尻から太もものラインが眩しいよ！」": "「哇呼！我自己都觉得画出了色情的线条呢～！<br>　啊～太美少女了。<br>　还没上色，但臀部和腿部的线条已经耀眼得不行了！」",
    "「重要なのは、この子がどんなパンツを穿いているのかってことだ。<br>　そう……！　パンツ！　パンツなんだよ！<br>　絵には出てこなくても、それがわからなくちゃダメなんだ」": "「重要的是，这孩子穿的是什么样的内裤。<br>　没错……！内裤！内裤才是关键！<br>　即使画面上看不到，也必须知道这一点才行」",
    "「やはり純白で、ちょっとだけリボンやレースがついた感じか？<br>　そ、それとももしかして、透け透けの黒いパンツなのかぁ！？<br>　一体どうなんだぁぁぁぁぁぁ！！」": "「果然还是纯白色，稍微带点蝴蝶结和蕾丝的感觉吗？<br>　还、还是说，难道是透明的黑色内裤呢！？<br>　到底是怎样的啊啊啊啊啊！！」",
    "「えぇっ！？<br>　もしかしてこの方、ぜんぜん常識人じゃありませんの！？」": "「诶！？<br>　难道这个人完全不是常识人吗！？」",
    "「ん？　なにか言ったかい？」": "「嗯？你说了什么吗？」",
    "「い、いえ……独り言ですわ」": "「没、没什么……只是自言自语而已」",
    "「そう？<br>　まぁいいや。せっかくだから少し見せてもらおう」": "「是吗？<br>　那好吧。既然这样，让我也看看你的画吧」",
    "――そう言って、ブグローはモリゾの素描を覗きこむ。": "——说完，布格罗凑过来看莫里索的素描。",
    "「おぉ、良いじゃないか。母子像にしたんだね。<br>　少し表情が暗い気もするが……上手く美少女を描けている。<br>　もしかして、きみと母親がテーマかい？」": "「哦，画得不错嘛。你画的是母子像啊。<br>　虽然表情有点阴沉……但美少女画得很好。<br>　难道说，这是以你和母亲为主题的吗？」",
    "「おそらくそう言いきることができるような、できないような……。<br>　ふふ……ロダンさんのような口調になってしまいましたわ」": "「或许可以这么说，又或许不能这么说……<br>　呵呵……我说话的语气有点像罗丹先生了呢」",
    "「私、両親には感謝しているんです。<br>　愛情を注いでくれましたし、絵の教育を受けさせてくれたのも両親、<br>　特にお母様でした」": "「我对父母心怀感激。<br>　他们给予了我爱，也让我接受了绘画教育，<br>　尤其是母亲」",
    "「今は少しだけぎこちない関係ですけれど……。<br>　私が母子像を好むのは、<br>　やはりお母様のことを思ってなのかもしれませんわ」": "「虽然现在我们的关系有点生疏……<br>　但我喜欢画母子像，<br>　或许还是因为心里想着母亲的缘故吧」",
    "「そうなのか……込み入ったことを聞いて悪かった。<br>　だが、いつかその“ぎこちない関係”に変化があるといいね」": "「这样啊……问了这么复杂的事情真是不好意思。<br>　不过，希望有一天你们那「生疏的关系」能有所改变吧」",
    "「ブグローさん、ありがとうございます」": "「布格罗先生，谢谢您」",
    "――そこでふと、モリゾの視線がブグローの描いていた絵をとらえた。": "——就在这时，莫里索的目光忽然落在了布格罗正在画的画上。",
    "「ブグローさんの絵、素晴らしいですわ。<br>　正確なデッサンと、滲み出る教養が、<br>　女性の美しさを際立たせています」": "「布格罗先生的画真是太棒了。<br>　精准的素描和流露出的教养，<br>　让女性的美丽更加突出」",
    "「ふふ、このくらいで褒められても困るがね。<br>　礼を言っておくよ」": "「呵呵，被你这么夸奖我都有点不好意思了。<br>　谢谢你的赞美」",
    "「きっと、ブグローさんの“好き”を突き詰める気持ちが、<br>　この絵を生みだしますのね。<br>　……少し、羨ましいですわ」": "「一定是布格罗先生对「喜欢」的执着追求，<br>　才诞生了这幅画吧。<br>　……真有点羡慕呢」",
    "（おふたりとも、仲良く絵を描いていて素敵です～。<br>　今日の試験は、このくらいで十分かもしれませんね）": "（两位真是和谐地一起画画呢～<br>　今天的考试，或许这样就足够了）",
    "――夜。<br>今日の“試験官”を担当してくれたセザンヌが、<br>報告のため執務室を訪ねてきた。": "——夜晚。<br>今天担任“考官”的塞尚，为了汇报工作来到了办公室。",
    "「今日は忙しいところありがとう。<br>　モリゾの様子はどうだった？」": "「今天在百忙之中还麻烦你，真是谢谢了。<br>　莫里索的情况怎么样？」",
    "「芸術に対して、とても熱心なことが伝わってきました～。<br>　ロダンさんやブグローさんとも、<br>　とても仲良くされていましたよ～」": "「能感受到他对艺术非常热情呢～。<br>　和罗丹先生、布格罗先生也相处得很好哦～」",
    "「それはなによりだ。<br>　やはりセザンヌは頼りになる」": "「那真是太好了。<br>　果然塞尚很可靠」",
    "「わたしはなにもしていませんよ～。<br>　一緒にお散歩しただけですぅ」": "「我什么都没做哦～。<br>　只是和他们一起散了散步而已」",
    "セザンヌは穏やかに試験官を務めてくれたようだが、<br>明日は“あの”ふたりが担当することになっている。<br>一体どうなることやら……。": "塞尚似乎很好地完成了考官的任务，<br>但明天将由“那”两个人来负责。<br>到底会变成什么样呢……。"
}