{
    "セザンヌの報告": "塞尚的报告",
    "――別の日。<br>“試験官”を任命されたセザンヌが、モリゾに美術館を案内している。": "——另一天。",
    "「この部屋の展示は以上です～。<br>　いろいろな作品があって、面白いですよね～」": "「塞尚\"这个房间的展示就到此为止了～。有各种各样的作品，很有趣吧～\"」",
    "「えぇ、本当に素晴らしい作品ばかりですわ。<br>　ですが……」": "「莫里索\"嗯，真的都是很棒的作品呢。但是……\"」",
    "「あらあら、なにか気になることでもありましたか～？<br>　もしかして、わたしの説明がへたっぴだったでしょうか～」": "「塞尚\"哎呀哎呀，有什么在意的地方吗～？该不会是我的说明太差劲了吧～\"」",
    "「そんなことはありませんわ！<br>　セザンヌさんの説明は繊細で、しかも核心をつくものばかりでした。<br>　ずっとお聞きして、勉強していたいくらいですわ」": "「莫里索\"没有这回事！塞尚先生的说明非常细腻，而且总是能直指核心。」",
    "「ただ、これだと私、美術館を案内していただいているだけです。<br>　実力試験はどうなったのでしょうか……？」": "「但是，这样下去，我就只是在给各位介绍美术馆而已了。请问，我的实力测试该怎么办呢……？」",
    "「んー……こうして説明しているだけでも、<br>　モリゾさんが真面目で情熱を持っていることは、<br>　十分にわかるんですけどね～」": "「嗯……其实，光是听你这样讲解，我就已经充分明白，你是个认真而且充满热情的人了～」",
    "「もったいないお言葉に感謝いたします。<br>　ですが私、もっと試していただきたいんですの。<br>　そして己の力で実力を証明したいんですわ」": "「非常感谢您的夸奖。但是，我还是希望您能再多测试我一下。我想用自己的力量来证明自己的实力」",
    "「うふふ……モリゾさん、とにかく戦いたいんですね～？」": "「呵呵……莫里索先生，总之就是想战斗对吧～？」",
    "「そ、そんなことは……あるかもしれませんわね……。<br>　セザンヌさんには、すべてお見通しという気がいたします」": "「这、这种事……或许有吧……。感觉塞尚先生已经看穿了一切。」",
    "「えへへ……そんなことはないですよ～」": "「嘿嘿……没这回事哦～」",
    "「……そうだ！<br>　モリゾさん、今から一緒に散歩に行きませんか？<br>　ずっと室内にいましたし、少し気分転換でも～」": "「……对了！莫里索小姐，要不要跟我一起去散散步？我们一直在室内待着，出去转换一下心情吧～」",
    "「はい。今日はセザンヌさんにお供しますわ。<br>　それに、身体を動かすのは性に合っていますもの」": "「好的，今天就陪您一起出去走走吧。而且，活动活动筋骨也挺适合我的」",
    "「ここはもしかして……」": "「这里难道是……」",
    "「はい、わたしのアトリエです～。<br>　今は少し散らかっていて恥ずかしいですけど、<br>　自由に見ていってくださいね～」": "「没错，这里就是我的工作室～。虽然现在有点乱，有点不好意思，不过还是请您随意参观吧～」",
    "「感動ですわ！<br>　本格的なアトリエに入るのは久しぶりなので、興奮してしまいます！」": "「太感动了！我好久没来过真正的画室了，现在特别兴奋！」",
    "「これが今描いている絵なんです～。<br>　少し迷ってしまって、なかなか進まないんですよぉ」": "「这就是我正在画的画～。我有点迷茫，所以一直没什么进展」",
    "――セザンヌからこれまでの制作期間を伝えられたモリゾは、<br>目を丸くする。": "——听到塞尚说她已经画了这么久，莫里索不禁瞪大了眼睛。",
    "「い、１枚を描くのにそんなにかかるんですの！？」": "「你、你画一幅画要花这么多时间吗？！？」",
    "「えへへ……やっぱり驚いちゃいますよね～。<br>　でも、やってみたい表現をするのに妥協はしたくなくて」": "「嘿嘿嘿……你果然很惊讶吧～。不过，我想要尝试新的表现手法，所以不想妥协」",
    "――セザンヌの言葉を受け、<br>モリゾは目の前の絵画をまじまじと観察する。": "——听到塞尚这么说，莫里索开始仔细观察起眼前的画作。",
    "「まぁ……。<br>　よく見るとこの絵、別々の視点が混ざっていますのね。<br>　それなのに一見とても自然で……革新的な技法ですわ」": "「嗯……。仔细一看，这幅画里混杂了不同的视角呢。可是乍一看又非常自然……真是革新的技法啊」",
    "「気がついてくれて嬉しいです～。<br>　けっこう頑張ったんですよぉ。<br>　でもすみません、なんだか自慢みたいになってしまって～」": "「你能注意到我很开心～。我可是下了不少功夫哦～。不过不好意思，我好像有点自卖自夸了～」",
    "「いえ、とても勉強になりますわ」": "「不，我学到了很多」",
    "「それに、思ったんですの。<br>　私の修行の旅も、いわば制作の一部。<br>　納得のいく絵を描くのに、遅いも早いもないですわね」": "「而且，我一直在想……。我的修行之旅，说白了也是创作的一部分。为了画出自己满意的画，时间的早晚并不重要」",
    "「うふふ……なんだか嬉しいです。<br>　それに、絵の修行なんてすごいですね～」": "「呵呵……我好开心啊。而且，绘画的修行好厉害啊～」",
    "――セザンヌの言葉に、モリゾの瞳は少しだけ憂いを帯びる。": "——听到塞尚的话，莫里索的眼神中带着一丝忧郁。",
    "「そう……ですわね」": "「是……啊」",
    "「私の家は、アテネスでも有数の貴族でして、<br>　それゆえ生き方というものが制限されていますの。<br>　母との仲は良好でしたが、そこで意見が対立しました」": "「我家在雅典斯也是屈指可数的贵族，所以生活方式受到了限制。虽然我和母亲的关系很好，但意见却产生了分歧」",
    "「どうしても自由に絵を描きたくて……。<br>　あのときは、家を飛び出して絵に集中する、<br>　それしか道がなかったんですわ」": "「我无论如何都想自由地画画……。那时候，我只能选择离家出走，专心画画」",
    "「なるほど～。<br>　お家の問題はそれぞれ大変ですからね」": "「原来如此～。家家有本难念的经啊」",
    "「でもこうしてモリゾさんと出会えて、<br>　一緒に絵を描けることになって良かったです～」": "「不过能像这样和莫里索小姐相遇，一起画画，真是太好了～」",
    "「セザンヌさん……」": "「塞尚小姐……」",
    "「実力試験に合格するまでは、まだ所属は決まっていませんわ！」": "「在通过实力考试之前，我还没有决定要加入哪个社团！」",
    "「うふふ……そうでしたねぇ」": "「呵呵……是这样啊」",
    "「あ、この辺はロダンさんのアトリエがあるんですよ～。<br>　せっかくですし、挨拶していきましょうか～」": "「啊，这附近有罗丹先生的工作室哦～。机会难得，我们去打个招呼吧～」",
    "「初めましてかもしれないし、そうではないかもしれないね」": "「我们可能是初次见面，也有可能不是」",
    "「あら、以前どこかでお会いしましたかしら？」": "「哎呀，我们以前在哪里见过吗？」",
    "「その可能性がないとは言い切れない場合もあるかもしれないよ」": "「也有可能无法断言没有这种可能性」",
    "「私、だんだんわかってまいりましたわ。<br>　ロダンさんはとても慎重な方なんですのね？」": "「我渐渐明白了哦。罗丹先生是个非常谨慎的人吧？」",
    "「さすがモリゾさん、藝術家の対応にもだんだん慣れてきましたねぇ」": "「不愧是莫里索小姐，也渐渐习惯和艺术家打交道了呢」",
    "――ロダンとの挨拶を済ませたモリゾは、<br>アトリエに置かれた彫像に目を移す。": "——和罗丹打过招呼后，莫里索将视线移向放在工作室里的雕像。",
    "「この彫刻作品、素晴らしいですわ。<br>　生命力に満ちていて、今にも動き出しそうです。<br>　こちらもやはりロダンさんが……？」": "「这尊雕像真是太棒了。充满了生命力，仿佛随时都会动起来一样。这也是罗丹先生的作品吗……？」",
    "「そう断言することに関して、<br>　私には一抹の躊躇いがあるかもしれないし、ないかもしれないよ。<br>　けれどたぶん、そうであるという意見が大半を占めるだろうね」": "「你这么断定，我可能有些犹豫，也可能没有犹豫。不过，大多数人应该都会这么认为吧」",
    "「つまりロダンさんがつくられたんですのね？<br>　本当に素晴らしいですわ。<br>　彫刻のことも、もっと勉強したくなってきました！」": "「也就是说，这是罗丹先生的作品吧？真是太棒了。我越来越想学习雕刻了！」",
    "「その言葉について、私はおそらく嬉しいと思っているよ。<br>　いつでも来てくれれば、きっと歓迎する」": "「听到你这么说，我应该感到高兴吧。只要你愿意，随时欢迎你来」",
    "「えぇ、ありがとうございます！」": "「嗯，谢谢您！」",
    "「こちらの建物は……絵画教室でしょうか？」": "「这栋建筑……是绘画教室吗？」",
    "「そうです～。美術館に所属しているブグローさんという藝術家が、<br>　講師をされているんですよ。<br>　授業は終わっているみたいですし、少し覗いてみましょうか」": "「塞尚\"是的～美术馆里有一位名叫布格罗的艺术家，他在这里担任讲师哦。」",
    "「おぉ、セザンヌじゃないか。<br>　見学希望の子でも連れてきてくれたのかい？」": "「布格罗\"噢，这不是塞尚吗？<br>　你带了想参观的孩子过来吗？\"」",
    "「残念ながら違います～。<br>　こちら、モリゾさんです。<br>　美術館に所属するため、自ら実力試験を申し出られたんですよ～」": "「塞尚\"很遗憾，不是～。这位是莫里索先生～。」",
    "「おや、それは立派な心がけじゃないか。<br>　実力というのは学び、そして伝えることで自ら証明するものだからな。<br>　ブグローだ。これからよろしく」": "「布格罗\"哎呀，这心态值得表扬啊。所谓实力，就是要通过学习和传授来证明自己啊。我叫布格罗，以后请多指教\"」",
    "「ベレニス・モリゾと申します。<br>　こちらこそ、よろしくお願いいたしますわ」": "「莫里索\"我叫贝蕾妮丝·莫里索。以后也请多多指教\"」",
    "（この方はとても落ち着いていて、常識人というご様子ですわね。<br>　そうでない方も素敵ですけれど、<br>　ブグローさんのような方は話していてホッとしますわ）": "莫里索\"（这位先生非常沉稳，感觉是个很有常识的人啊。虽然不沉稳的人也很有魅力，但是和布格罗先生这样的人说话，感觉很安心）\"",
    "「そうだモリゾ。<br>　せっかくだから、一緒に絵を描いてみないかい？<br>　なに、遊びみたいなものだよ。テーマは美少女にしよう」": "「布格罗\"对了，莫里索。难得有这个机会，要不要一起画张画？<br>　没什么，就当是玩玩。主题就定为美少女吧\"」",
    "「美少女……ですか？<br>　わかりましたわ！」": "「莫里索\"美少女……吗？<br>　我明白了！\"」",
    "「うふふ……良いですね～。<br>　わたしはここで見ていますから、ゆっくり描いてください～」": "「塞尚\"呵呵……不错呢～。」",
    "（美少女……というテーマには驚きましたが、<br>　きっと美しい女性を描けば良いんですわよね？）": "（美少女……这个主题让我有点吃惊，不过……<br>　　只要画个漂亮的女性就行了吧？）",
    "（……というか、隣からなにか怪しげな独り言が聞こえてきますけど、<br>　これは……）": "（……话说，旁边好像传来了奇怪的自言自语声，这是……）",
    "「うわっふぅ！　我ながらえっちな線が描けたなぁ～！<br>　あぁ～美少女すぎる。<br>　色をつけてないのに、お尻から太もものラインが眩しいよ！」": "「哇哦！我画的线条也太色情了吧～！<br>　　啊啊～太美少女了。」",
    "「重要なのは、この子がどんなパンツを穿いているのかってことだ。<br>　そう……！　パンツ！　パンツなんだよ！<br>　絵には出てこなくても、それがわからなくちゃダメなんだ」": "「重要的是，这孩子穿的是什么样的内裤。没错……！内裤！内裤啊！就算画里没画出来，也必须知道才行」",
    "「やはり純白で、ちょっとだけリボンやレースがついた感じか？<br>　そ、それとももしかして、透け透けの黒いパンツなのかぁ！？<br>　一体どうなんだぁぁぁぁぁぁ！！」": "「是纯白的，稍微带点蝴蝶结和蕾丝的款式吗？还是说，是那种透明的黑色内裤呢？到底是什么样的啊啊啊啊啊啊！！」",
    "「えぇっ！？<br>　もしかしてこの方、ぜんぜん常識人じゃありませんの！？」": "「哎哎！？难道说，这位老师完全没有常识吗！？」",
    "「ん？　なにか言ったかい？」": "「嗯？你说了什么吗？」",
    "「い、いえ……独り言ですわ」": "「没、没有……只是自言自语」",
    "「そう？<br>　まぁいいや。せっかくだから少し見せてもらおう」": "「是吗？算了，也罢。机会难得，让我看看吧」",
    "――そう言って、ブグローはモリゾの素描を覗きこむ。": "——布格罗一边说着，一边看向莫里索的素描。",
    "「おぉ、良いじゃないか。母子像にしたんだね。<br>　少し表情が暗い気もするが……上手く美少女を描けている。<br>　もしかして、きみと母親がテーマかい？」": "「喔，挺不错的嘛。是母子像啊。虽然表情有点阴暗……但美少女画得很棒」",
    "「おそらくそう言いきることができるような、できないような……。<br>　ふふ……ロダンさんのような口調になってしまいましたわ」": "「我也不知道能不能这么说……呵呵……我的语气好像罗丹老师一样」",
    "「私、両親には感謝しているんです。<br>　愛情を注いでくれましたし、絵の教育を受けさせてくれたのも両親、<br>　特にお母様でした」": "「我很感谢我的父母。他们给了我爱，让我接受绘画教育的也是他们。尤其是我的母亲」",
    "「今は少しだけぎこちない関係ですけれど……。<br>　私が母子像を好むのは、<br>　やはりお母様のことを思ってなのかもしれませんわ」": "「虽然现在我们的关系有点僵……<br>　我之所以喜欢母子像……<br>　可能还是因为想起了母亲吧」",
    "「そうなのか……込み入ったことを聞いて悪かった。<br>　だが、いつかその“ぎこちない関係”に変化があるといいね」": "「这样啊……抱歉，问了你这么隐私的问题。不过，希望你和母亲的关系能有所改善」",
    "「ブグローさん、ありがとうございます」": "「谢谢你，布格罗先生」",
    "――そこでふと、モリゾの視線がブグローの描いていた絵をとらえた。": "——这时，莫里索的视线突然被布格罗正在画的画吸引住了。",
    "「ブグローさんの絵、素晴らしいですわ。<br>　正確なデッサンと、滲み出る教養が、<br>　女性の美しさを際立たせています」": "「莫里索\"布格罗先生的画，真是太棒了。精确的素描，以及流露出来的教养，都让女性的美更加鲜明\"」",
    "「ふふ、このくらいで褒められても困るがね。<br>　礼を言っておくよ」": "「布格罗\"呵呵，这点小事就夸我，我反而会感到困扰的。不过还是谢谢你\"」",
    "「きっと、ブグローさんの“好き”を突き詰める気持ちが、<br>　この絵を生みだしますのね。<br>　……少し、羨ましいですわ」": "「莫里索\"布格罗先生的这幅画，一定是你对「喜欢」的事物的不断追求，才诞生出来的吧。我有点羡慕你\"」",
    "（おふたりとも、仲良く絵を描いていて素敵です～。<br>　今日の試験は、このくらいで十分かもしれませんね）": "塞尚\"（两位一起画画的样子，真是太棒了～。今天的考试，这样就足够了吧）\"",
    "――夜。<br>今日の“試験官”を担当してくれたセザンヌが、<br>報告のため執務室を訪ねてきた。": "——晚上。今天担任“考官”的塞尚，为了报告而来到我的办公室。",
    "「今日は忙しいところありがとう。<br>　モリゾの様子はどうだった？」": "「馆长\"今天谢谢你了，你这么忙还来帮忙。莫里索的情况怎么样？\"」",
    "「芸術に対して、とても熱心なことが伝わってきました～。<br>　ロダンさんやブグローさんとも、<br>　とても仲良くされていましたよ～」": "「塞尚\"我感觉她对艺术非常热情～。和罗丹先生以及布格罗先生，关系都非常好～\"」",
    "「それはなによりだ。<br>　やはりセザンヌは頼りになる」": "「馆长\"那真是太好了。塞尚果然很可靠\"」",
    "「わたしはなにもしていませんよ～。<br>　一緒にお散歩しただけですぅ」": "「塞尚\"我什么都没做哦～。只是和她一起散步而已\"」",
    "セザンヌは穏やかに試験官を務めてくれたようだが、<br>明日は“あの”ふたりが担当することになっている。<br>一体どうなることやら……。": "塞尚担任考官的时候还算温和，不过明天的考官是“那两个人”。"
}