{
    "聖女と剣士": "圣女与剑士",
    "「館長様！<br>　今日はこれから、アングルさんがいらっしゃるんですよね？<br>　準備をしておきます」": "「馆长大人！<br>　今天安格尔先生会来对吧？<br>　我会准备好的」",
    "「ありがとう、サンソヴィーノ。<br>　最近の野盗による被害について相談しようと思ってな。<br>　アングルも忙しいのに、呼びつけてしまうのは心苦しいが……」": "「谢谢你，桑索维诺。<br>　我正想和他商量一下最近野盗造成的损害。<br>　虽然安格尔也很忙，但叫他过来还是有点过意不去……」",
    "「市議のお仕事も大変そうですもんね。<br>　それにしても……野盗ですか。<br>　なにか有効な解決策は見つかりそうですか？」": "「市议员的工作似乎也很辛苦呢。<br>　不过……野盗吗。<br>　有什么有效的解决办法吗？」",
    "「それがなかなか難しいんだよなぁ……。<br>　結局のところ警備を強化するしかないわけだが、<br>　それには限界がある。今だってどこも手一杯なんだ」": "「这确实是个难题啊……<br>　说到底，只能加强警备，<br>　但这也有极限。现在各处都已经忙得不可开交了。」",
    "「そうですよねぇ……。<br>　なにか革新的な解決策でもあればいいのですが……」": "「是啊……<br>　要是有什么革新的解决方案就好了……」",
    "「私が……前に立つわ」": "「我……会站在前面。」",
    "と、その時。<br>入り口からアングルの声が聞こえてきた。": "就在这时。<br>从入口处传来了安格尔的声音。",
    "なにげなく振り返って目に入ってきたのは、<br>いつもとは違う彼女の姿で――": "不经意间回头一看，映入眼帘的是<br>与往常不同的她的身影——",
    "「私が先陣を切って、死の芸術や野盗と戦う……。<br>　この武具は、その決意の証よ」": "「我将带头与死之艺术和野盗战斗……<br>　这套武具，就是这份决意的证明。」",
    "現れたアングルは、<br>聖女と呼ぶにふさわしい荘厳な出で立ちをしていた。<br>その美しさに、サンソヴィーノともども言葉を失う。": "出现的安格尔，<br>身着足以被称为圣女的庄严装束。<br>那份美丽，让桑索维诺也一时语塞。",
    "「その……ふたり共、<br>　なにか言ってくれると嬉しいのだけど。<br>　もしかしてこの格好、公人として問題があるかしら？」": "「那个……你们两个，<br>　说点什么我会很高兴的。<br>　难道这身打扮，作为公职人员有问题吗？」",
    "「す、す、す……」": "「太、太、太……」",
    "「素敵ですっ！<br>　その姿はまるで可憐かつ高潔かつ勇敢な聖女……。<br>　とてもよくお似合いですっ！」": "「太棒了！<br>　那身姿简直就像一位既可爱又高洁又勇敢的圣女……。<br>　非常适合你！」",
    "「ありがとう、そう言ってもらえてホッとしたわ。<br>　でも……館長はどうかしら？」": "「谢谢，听你这么说我就放心了。<br>　不过……馆长觉得怎么样呢？」",
    "「すまない、目を奪われてなにも言えなかった。<br>　とてもよく似合っているし、綺麗だよ」": "「抱歉，被你的样子吸引得说不出话来。<br>　非常合适，也很漂亮。」",
    "「あ、ありがとう……。<br>　自分で尋ねたけれど、そう率直に言われると、少し反応に困るわね」": "「啊，谢谢……。<br>　虽然是我自己问的，但被这么直率地夸奖，<br>　我反而有点不知所措了呢。」",
    "凛々しい衣装を身に纏ったアングルだが、<br>照れている様子はかわいらしい。": "安格尔虽然身穿英姿飒爽的服装，<br>　但害羞的样子却显得十分可爱。",
    "「それで……先陣を切ると言っていたが、どういうことなんだ？<br>　もしかして、今日の相談内容と関係があるのか？」": "「那么……你刚才说要打头阵，是什么意思？<br>　难道和今天要商量的事情有关吗？」",
    "「えぇ、その通りよ」": "「嗯，正是如此。」",
    "アングルはきっぱりと言うと、自らの思いを語り始める。": "安格尔干脆地说完后，开始讲述自己的想法。",
    "「今まで私は、市議として後方支援に回ることが多かったわ。<br>　もちろん、そういう活動は無駄じゃないと思っているし、<br>　今後も続けたいと思う」": "「一直以来，我作为市议员，大多负责后方的支援工作。<br>　当然，我并不认为这样的活动是无意义的，<br>　今后也想继续做下去。」",
    "「でもね……実際に多くの市民が困っているのに、<br>　その実情を目にしていないのはダメだと思うの。<br>　被害の実態を、野盗の正体を、私はこの目で確かめたい」": "「但是呢……看到许多市民陷入困境，<br>　而我却没有亲眼目睹实际情况，这让我觉得不行。<br>　我想亲眼确认受害的实情和盗贼的真面目。」",
    "「だから今、私が市議として真になすべきことは、<br>　自らが先陣に立ち戦うこと……この衣装は、<br>　いつかそういう日が来た時のためにと用意していたものなの……」": "「所以现在，作为市议员，我真正应该做的，<br>　就是亲自站在前线战斗……这件衣服就是为<br>　了迎接那一天而准备的……」",
    "アングルの熱い思いに触れて、<br>サンソヴィーノとふたり、自然と拍手をする。": "感受到安格尔的热情，<br>桑索维诺和馆长两人不由自主地鼓起掌来。",
    "「感動したよ、アングル。<br>　これまで以上に、密に連携を取って戦おう。<br>　アングルのその志があれば、野盗問題もすぐに解決するさ」": "「我被感动了，安格尔。<br>　让我们比以往更加紧密地合作，共同战斗吧。<br>　只要有安格尔的这份决心，盗贼问题很快就能解决。」",
    "「そうなるといいわね……」": "「希望如此吧……」",
    "実情をしっかりと見据えているアングルは、控えめに同意する。<br>だがその時――<br>どこからともなく、もうひとつの声が会話に入ってきた。": "安格尔冷静地审视着现实，谨慎地表示同意。<br>但就在这时——<br>不知从何处传来了另一个声音，加入了对话。",
    "「絶対にそうなるっす！<br>　いえ、私たちでそうするっす！」": "「绝对会这样的！<br>　不，我们要让它变成这样！」",
    "「私マネ、強く感銘を受けたっす。<br>　その武具はアングルさんの、革命への決意と覚悟を表しているんすね」": "「我马奈，深受感动。<br>　那武具是安格尔先生对革命的决心和觉悟的体现吧」",
    "いつからいたのか、柱の陰からマネが現れ、<br>そんな言葉と共にアングルの元に歩み寄る。": "不知何时起，马奈从柱子后面出现，<br>一边说着这样的话一边走向安格尔。",
    "その姿は剣を帯びた男装の麗人――<br>いわば『美少年剣士』といった出で立ちだ。": "那身影是佩剑的男装丽人——<br>可以说是『美少年剑士』的装束。",
    "「マネさんもとっても素敵です！<br>　勇壮な剣士であると同時に、わんぱくな少年のようでもあり……。<br>　なぜでしょう、少しドキドキしてしまいます！」": "「马奈先生也非常棒！<br>　既是勇猛的剑士，又像顽皮的少年……<br>　不知为何，我有点心跳加速了！」",
    "なぜかいつもより早口のサンソヴィーノの言葉を聞きながら、<br>マネに語りかける。": "听着比平时更快的桑索维诺的话，<br>对马奈说道。",
    "「マネ、その格好、もしかして……」": "「马奈，那身打扮，难道是……」",
    "「ええ、奇しくもアングルさんと同じ。<br>　これが私の決意の姿っす」": "「是的，恰巧和安格尔先生一样。<br>　这是我决心的姿态」",
    "「この前、鍛冶屋で一目ぼれして護身用に買った剣なんすけど、<br>　これはきっと、この革命のためにあったに違いないっす」": "「之前我在铁匠铺一见钟情，买了这把剑作为防身之用，<br>　但现在看来，它一定是为了这场革命而存在的！」",
    "それからマネは、ひらりと身をひるがえすと、<br>アングルの足元に跪きこうべを垂れる。": "随后，马奈轻盈地转身，<br>跪在安格尔的脚边，低下了头。",
    "「さっきのアングルさんの言葉から、<br>　現状を変えんとする強い意志、つまり“革命”を感じたっす。<br>　そんなアングルさんと共に、私も戦わせてほしいっす！」": "「从刚才安格尔先生的话中，<br>　我感受到了改变现状的强烈意志，也就是「革命」。<br>　请让我与这样的安格尔先生并肩作战吧！」",
    "そしてマネは、アングルにそっと手を差し出す。<br>アングルが手を伸ばすと、マネはその手を掴み、<br>自らの額に触れさせた。": "接着，马奈轻轻向安格尔伸出手。<br>当安格尔伸手时，马奈抓住他的手，<br>将其放在自己的额头上。",
    "「……ええ、喜んで。<br>　一緒に頑張りましょう」": "「……嗯，我很乐意。<br>　一起努力吧。」",
    "「館長様！　まるで劇の一幕を見ているようで……。<br>　私、感動で泣いてしまいそうです！」": "「馆长大人！简直就像在看一幕戏剧……<br>　我感动得快要哭出来了！」",
    "サンソヴィーノは喜んでいるが、<br>果たしてこれで大丈夫なのだろうか……。<br>というか革命は関係あるのか？": "桑索维诺很高兴，<br>但这样真的没问题吗……<br>话说回来，革命真的有关联吗？",
    "「ふたり共、盛りあがっているところ悪いが、<br>　そもそも街の平和を取り戻すのが目的だからな？<br>　無茶はしないでくれよ？」": "「你们两个，虽然现在气氛高涨，<br>　但我们的目的是恢复城市的和平对吧？<br>　别乱来啊？」",
    "「もちろんっす！<br>　無茶をして大切なものを守れなければ、剣士失格っすからね」": "「当然啦！<br>　如果乱来导致无法保护重要的东西，那就不配当剑士了。」",
    "「それに先輩……！<br>　嫉妬しないでくださいよ～？」": "「而且前辈……！<br>　请不要嫉妒哦～？」",
    "「アングルさんと共に戦う約束はしたっすけど、<br>　私が忠誠を誓うのは先輩だけっすから！」": "「虽然我和安格尔先生约好一起战斗，<br>　但我只对前辈您宣誓忠诚！」",
    "「別に嫉妬してない！」": "「我才没有嫉妒！」",
    "「もちろん私も、前に出て戦うからと言って、<br>　今までのあなたとの関係が変わるわけじゃないわ。<br>　しっかり協力して、今まで以上の信頼関係を築けたら嬉しい……」": "「当然，即使我上前战斗，<br>　我们之前的关系也不会改变。<br>　如果能好好合作，建立起比以往更深的信任关系，我会很高兴……」",
    "「あぁ、そうしよう。<br>　頼りにしている」": "「啊，就这么办吧。<br>　我指望你了。」",
    "「なんか先輩、私の時と反応が違うくないっすか！？」": "「前辈，怎么感觉和我的时候反应不一样啊！？」",
    "「気にするな」": "「别在意。」",
    "「むむむ～」": "「唔唔唔～」",
    "「冗談だ。マネも頼りにしている」": "「开玩笑的。马奈我也指望你。」",
    "「それなら問題ないっす！」": "「那就没问题了！」",
    "「まったく、相変わらずあなたも罪作りね」": "「真是的，你还是老样子，罪孽深重啊。」",
    "「なにがだ？」": "「什么罪孽？」",
    "「なんでもないわ」": "「没什么。」",
    "「それじゃあマネさん、館長……。<br>　これ以上市民の安全を脅かさないため、頑張りましょう……！」": "「那么马奈小姐，馆长……。<br>　为了不再威胁市民的安全，加油吧……！」",
    "「はい！<br>　これ以上スイーツや洋服を奪われないため、頑張るっす……！」": "「好的！<br>　为了不再被夺走甜点和衣服，我会加油的……！」",
    "「うふふ……おふたり共、良いかけ声ですね。<br>　それぞれの個性が出ています」": "「呵呵……两位的口号都不错呢。<br>　各自的个性都展现出来了。」",
    "こちらも思わず笑みがこぼれる。<br>微妙にズレたふたりの宣誓だったが、きっと目的は同じはずだ。": "这边也不禁露出了微笑。<br>虽然两人的宣誓有些微妙的偏差，但目标一定是一样的。",
    "「よし、それじゃあさっそく見回りに出かけるぞ！」": "「好，那我们这就去巡逻吧！」"
}