{
    "聖女と剣士": "圣女与剑士",
    "「館長様！<br>　今日はこれから、アングルさんがいらっしゃるんですよね？<br>　準備をしておきます」": "「馆长阁下！<br>安格尔先生今天会过来吧？<br>我先去准备一下。」",
    "「ありがとう、サンソヴィーノ。<br>　最近の野盗による被害について相談しようと思ってな。<br>　アングルも忙しいのに、呼びつけてしまうのは心苦しいが……」": "「谢谢你，桑索维诺。<br>我想跟他商量最近强盗造成的灾情。<br>安格尔明明也很忙，还把他叫过来，实在很过意不去……」",
    "「市議のお仕事も大変そうですもんね。<br>　それにしても……野盗ですか。<br>　なにか有効な解決策は見つかりそうですか？」": "「市议员的工作好像也很辛苦。<br>话说回来……强盗啊。<br>有找到什么有效的解决方法吗？」",
    "「それがなかなか難しいんだよなぁ……。<br>　結局のところ警備を強化するしかないわけだが、<br>　それには限界がある。今だってどこも手一杯なんだ」": "「这还满难的……<br>到头来还是只能加强警备，但这么做也有极限。现在每个地方都忙得不可开交。」",
    "「そうですよねぇ……。<br>　なにか革新的な解決策でもあればいいのですが……」": "「我想也是……<br>要是有什么创新的解决方法就好了……」",
    "「私が……前に立つわ」": "「我……会站在你前面。」",
    "と、その時。<br>入り口からアングルの声が聞こえてきた。": "这时，门口传来安格尔的声音。",
    "なにげなく振り返って目に入ってきたのは、<br>いつもとは違う彼女の姿で――": "我不经意地回头，映入眼帘的是与平时不同的她——",
    "「私が先陣を切って、死の芸術や野盗と戦う……。<br>　この武具は、その決意の証よ」": "「我打头阵，与死之艺术和强盗战斗……<br>　这身装备，是决心的证明。」",
    "現れたアングルは、<br>聖女と呼ぶにふさわしい荘厳な出で立ちをしていた。<br>その美しさに、サンソヴィーノともども言葉を失う。": "现身的安格尔，身着与圣女之名相符的庄严装扮。<br>她的美丽，让桑索维诺也哑口无言。",
    "「その……ふたり共、<br>　なにか言ってくれると嬉しいのだけど。<br>　もしかしてこの格好、公人として問題があるかしら？」": "「那个……你们两个，如果能说点什么，我会很高兴的。<br>　难道说，这身打扮以公众人物来说有问题吗？」",
    "「す、す、す……」": "「好、好、好……」",
    "「素敵ですっ！<br>　その姿はまるで可憐かつ高潔かつ勇敢な聖女……。<br>　とてもよくお似合いですっ！」": "「太美了！<br>　这副模样简直就像楚楚可怜、高洁勇敢的圣女……<br>　非常适合您！」",
    "「ありがとう、そう言ってもらえてホッとしたわ。<br>　でも……館長はどうかしら？」": "「谢谢，听到你们这么说，我松了一口气。<br>　不过……馆长觉得如何？」",
    "「すまない、目を奪われてなにも言えなかった。<br>　とてもよく似合っているし、綺麗だよ」": "「抱歉，我看得入迷，什么话都说不出来。<br>　非常适合你，很漂亮。」",
    "「あ、ありがとう……。<br>　自分で尋ねたけれど、そう率直に言われると、少し反応に困るわね」": "「谢、谢谢……<br>虽然是我自己问的，但听到这么直接的称赞，还真有点不知该如何反应。」",
    "凛々しい衣装を身に纏ったアングルだが、<br>照れている様子はかわいらしい。": "安格尔身穿威风凛凛的服装，害羞的模样相当可爱。",
    "「それで……先陣を切ると言っていたが、どういうことなんだ？<br>　もしかして、今日の相談内容と関係があるのか？」": "「还有……你说要打头阵，是什么意思？<br>该不会跟今天要商量的事情有关？\"」",
    "「えぇ、その通りよ」": "「没错，就是这样\"」",
    "アングルはきっぱりと言うと、自らの思いを語り始める。": "安格尔斩钉截铁地说完后，开始述说自己的想法。",
    "「今まで私は、市議として後方支援に回ることが多かったわ。<br>　もちろん、そういう活動は無駄じゃないと思っているし、<br>　今後も続けたいと思う」": "「我至今为止，都以市议员的身份在后方支援。<br>当然，我不认为这种活动是无用的，今后也想继续下去。」",
    "「でもね……実際に多くの市民が困っているのに、<br>　その実情を目にしていないのはダメだと思うの。<br>　被害の実態を、野盗の正体を、私はこの目で確かめたい」": "「可是……明明有许多市民在受苦，我却无法亲眼目睹实际情况，这样不行。<br>我想亲眼确认受害的实态，以及强盗的真面目。」",
    "「だから今、私が市議として真になすべきことは、<br>　自らが先陣に立ち戦うこと……この衣装は、<br>　いつかそういう日が来た時のためにと用意していたものなの……」": "「所以现在，我身为市议员应该做的，就是自己打头阵战斗……这套衣服，是为了迎接那一天而准备的……\"」",
    "アングルの熱い思いに触れて、<br>サンソヴィーノとふたり、自然と拍手をする。": "接触到安格尔的热情，我和桑索维诺自然地拍起手来。",
    "「感動したよ、アングル。<br>　これまで以上に、密に連携を取って戦おう。<br>　アングルのその志があれば、野盗問題もすぐに解決するさ」": "「安格尔，我好感动。<br>让我们比过去更加密切地合作吧。<br>只要有安格尔的这份志向，盗贼问题很快就能解决了。」",
    "「そうなるといいわね……」": "「如果能那样就好了……」",
    "実情をしっかりと見据えているアングルは、控えめに同意する。<br>だがその時――<br>どこからともなく、もうひとつの声が会話に入ってきた。": "安格尔清楚地看清了实际情况，含蓄地表示同意。<br>然而，就在这时——<br>不知从何处传来另一道声音加入了对话。",
    "「絶対にそうなるっす！<br>　いえ、私たちでそうするっす！」": "「绝对会变成那样哒！<br>不，我们会让它变成那样的哒！」",
    "「私マネ、強く感銘を受けたっす。<br>　その武具はアングルさんの、革命への決意と覚悟を表しているんすね」": "「马奈深受感动哒。<br>那套武具代表了安格尔先生对革命的决心和觉悟呢。」",
    "いつからいたのか、柱の陰からマネが現れ、<br>そんな言葉と共にアングルの元に歩み寄る。": "马奈不知何时从柱子后方现身，说出这番话的同时，走向安格尔身边。",
    "その姿は剣を帯びた男装の麗人――<br>いわば『美少年剣士』といった出で立ちだ。": "她的模样是佩剑的男装丽人——也就是『美少年剑士』的打扮。",
    "「マネさんもとっても素敵です！<br>　勇壮な剣士であると同時に、わんぱくな少年のようでもあり……。<br>　なぜでしょう、少しドキドキしてしまいます！」": "「马奈小姐也非常迷人哒！<br>她既是勇猛的剑士，同时也像是淘气的少年……<br>不知为何，让人有点心跳加速哒！」",
    "なぜかいつもより早口のサンソヴィーノの言葉を聞きながら、<br>マネに語りかける。": "桑索维诺不知为何说话速度比平常还快，马奈一边听着她的话，一边对安格尔说：",
    "「マネ、その格好、もしかして……」": "「马奈，你这身打扮，难道是……」",
    "「ええ、奇しくもアングルさんと同じ。<br>　これが私の決意の姿っす」": "「是的，巧的是跟安格尔先生一样。<br>这就是我下定决心的模样。」",
    "「この前、鍛冶屋で一目ぼれして護身用に買った剣なんすけど、<br>　これはきっと、この革命のためにあったに違いないっす」": "「之前我在锻造铺一见钟情，为了护身而买下的剑，<br>一定是为了这场革命而存在的。」",
    "それからマネは、ひらりと身をひるがえすと、<br>アングルの足元に跪きこうべを垂れる。": "接着马奈轻巧地转身，在安格尔脚边跪下，低头行礼。",
    "「さっきのアングルさんの言葉から、<br>　現状を変えんとする強い意志、つまり“革命”を感じたっす。<br>　そんなアングルさんと共に、私も戦わせてほしいっす！」": "「从刚才安格尔先生说的话，<br>我感受到想要改变现状的强烈意志，也就是「革命」。<br>请让我跟这样的安格尔先生一起战斗！」",
    "そしてマネは、アングルにそっと手を差し出す。<br>アングルが手を伸ばすと、マネはその手を掴み、<br>自らの額に触れさせた。": "然后马奈轻轻朝安格尔伸出手。<br>安格尔伸出手，马奈握住他的手，<br>让他触碰自己的额头。",
    "「……ええ、喜んで。<br>　一緒に頑張りましょう」": "「……是的，我很乐意。<br>让我们一起努力吧。」",
    "「館長様！　まるで劇の一幕を見ているようで……。<br>　私、感動で泣いてしまいそうです！」": "「馆长大人！简直就像在看一出戏……<br>我感动到快哭出来了！」",
    "サンソヴィーノは喜んでいるが、<br>果たしてこれで大丈夫なのだろうか……。<br>というか革命は関係あるのか？": "桑索维诺虽然很高兴，但这样真的没问题吗……<br>应该说，这跟革命有关吗？",
    "「ふたり共、盛りあがっているところ悪いが、<br>　そもそも街の平和を取り戻すのが目的だからな？<br>　無茶はしないでくれよ？」": "「抱歉在你们两个兴高采烈的时候泼冷水，但我们的目的可是取回城镇的和平哦？<br>可别太乱来哦？」",
    "「もちろんっす！<br>　無茶をして大切なものを守れなければ、剣士失格っすからね」": "「那当然！<br>要是乱来而无法守护重要的事物，就称不上是剑士了。」",
    "「それに先輩……！<br>　嫉妬しないでくださいよ～？」": "「而且前辈……！<br>请不要嫉妒哦～」",
    "「アングルさんと共に戦う約束はしたっすけど、<br>　私が忠誠を誓うのは先輩だけっすから！」": "「虽然我答应要跟安格尔先生一起战斗，但我发誓效忠的只有前辈！」",
    "「別に嫉妬してない！」": "「我才没有嫉妒！」",
    "「もちろん私も、前に出て戦うからと言って、<br>　今までのあなたとの関係が変わるわけじゃないわ。<br>　しっかり協力して、今まで以上の信頼関係を築けたら嬉しい……」": "「当然，就算我上前线战斗，也不代表我们至今的关系会改变。<br>如果能好好合作，建立起比以往更深厚的信赖关系，我会很高兴……」",
    "「あぁ、そうしよう。<br>　頼りにしている」": "「嗯，就这么办。<br>我很仰赖你。」",
    "「なんか先輩、私の時と反応が違うくないっすか！？」": "「学长，你对我的反应跟对马奈的时候好像不太一样！？」",
    "「気にするな」": "「别在意。」",
    "「むむむ～」": "「唔唔唔～」",
    "「冗談だ。マネも頼りにしている」": "「开玩笑的。马奈也很仰赖你。」",
    "「それなら問題ないっす！」": "「那就没问题了！」",
    "「まったく、相変わらずあなたも罪作りね」": "「真是的，你还是一样罪孽深重呢。」",
    "「なにがだ？」": "「什么意思？」",
    "「なんでもないわ」": "「没什么。」",
    "「それじゃあマネさん、館長……。<br>　これ以上市民の安全を脅かさないため、頑張りましょう……！」": "「那么马奈学姐、馆长……<br>为了不让市民继续面临危险，一起加油吧……！」",
    "「はい！<br>　これ以上スイーツや洋服を奪われないため、頑張るっす……！」": "「是！<br>为了不让甜点和洋装继续被抢，我会加油的……！」",
    "「うふふ……おふたり共、良いかけ声ですね。<br>　それぞれの個性が出ています」": "「呵呵呵……两位的口号都很好呢。<br>各有特色。」",
    "こちらも思わず笑みがこぼれる。<br>微妙にズレたふたりの宣誓だったが、きっと目的は同じはずだ。": "我也忍不住笑了出来。<br>两人的宣誓有点微妙的差异，但目的肯定相同。",
    "「よし、それじゃあさっそく見回りに出かけるぞ！」": "「好，那就立刻出发巡逻吧！」"
}