{
    "それが意味するもの": "这代表的意义",
    "「くぅぅぅっ…………っ！」": "「唔唔唔唔…………！」",
    "「負けないっ……！<br>　絶対に、死の芸術には……っ！」": "「我不会输的……！<br>我绝对不会输给死之艺术……！」",
    "「……守るべき人がいる。<br>　暗闇に閉ざされた私の世界に灯る、たったひとつの光――<br>　それを消させはしない……！」": "「……我有必须守护的人。<br>在我被黑暗封闭的世界中，唯一的一道光明——<br>我不会让那道光明消失的……！」",
    "「……私は絶対に倒れない。<br>　どこからでもかかってきなさい」": "「……我绝对不会倒下。<br>尽管放马过来吧。」",
    "「……さあ、次は誰？」": "「……下一个是谁？」",
    "「…………あら？」": "「…………哎呀？」",
    "「大丈夫だ……今ので最後みたいだ……！」": "「没问题……刚才那波攻击似乎就是最后了……！」",
    "「館長さん！　危ないから隠れてと言ったのに……！」": "「馆长阁下！我明明说过这里很危险，要你躲起来的……！」",
    "「……って、え？　最後？」": "「……呃，咦？最后？」",
    "「やっぱり気づいてなかったか……。<br>　とっくにみんな駆けつけてくれたんだよ。<br>　死の芸術はあらかた片付けてくれた」": "「你果然没注意到吗……<br>大家早就赶过来了。<br>死之艺术大致上都被收拾掉了。」",
    "「そう……だったの。<br>　だったら、どうして教えてくれなかったの？」": "「是……这样啊。<br>既然如此，为什么不告诉我呢？」",
    "「何度も呼びかけたぞ。<br>　だけど戦闘に夢中で気づいてくれなかったんだ」": "「我呼唤你好几次了哦。<br>但你沉迷于战斗中，所以没注意到啊。」",
    "「そうだったのね……。ごめんなさい」": "「原来是这样啊……对不起。」",
    "「……こんなに必死になって戦ったのは、久しぶりだから。<br>　後ろに守るべき人がいたから――」": "「……因为我很久没有这么拼命地战斗了。<br>因为有我应该守护的人在身后——」",
    "「私には、命を守る使命があるから」": "「因为我有守护生命的使命。」",
    "「あぁ……そうだな」": "「啊啊……说得也是。」",
    "「この死の芸術たちにも、命――のようなものはあった。<br>　私と同じ。それを与えた死の芸術家は――」": "「这些死之艺术品也有生命——类似生命的东西。<br>跟我一样。赋予他们生命的死之艺术家——」",
    "「なにを思って、命を与えたのかしら。<br>　訊いてみたいところだけど……。<br>　どこにいるか、生きているかもわからないわ」": "「他赋予他们生命时，心里在想什么呢？<br>虽然很想问他……<br>但我不知道他身在何处，也不知道他是否还活着。」",
    "「死の芸術家は……これで満足だったのかしら。<br>　自らの創作をこんな風に使って……<br>　それでも成し遂げられなくて……」": "「死之艺术家……这样就满足了吗？<br>将自己创作的作品用在这种地方……<br>即使如此，还是无法完成自己的心愿……」",
    "「考えても仕方ない、という人もいるが――<br>　芸術を志した人の気持ちを考えるのも、大事なことだ」": "「虽然也有人认为，思考这些事情也无济于事——<br>但思考立志成为艺术家的人的心情，也是很重要的。」",
    "「……えぇ、そうね」": "「……嗯，说得也是。」",
    "「……あぁ、そうだ、館長さん。<br>　ケガの具合は大丈夫なの？」": "「……啊啊，对了，馆长先生。<br>你的伤势还好吗？」",
    "「大丈夫……と強がりたいところだけど。<br>　ちょっと出血がひどくて立てない……」": "「虽然很想逞强说没事……<br>但出血有点严重，我站不起来……」",
    "「それを早く言って！」": "「这种事早点说啊！」",
    "アルバーヌの肩を借りて病院へ向かい、なんとか治療してもらった。<br>傷は浅いように見えて、実はけっこう深かったらしい。<br>一歩間違えば死が見えたそうだ――": "我搭着阿尔巴奴的肩膀前往医院，总算接受治疗。<br>伤口看起来很浅，实际上却很深。<br>听说只要走错一步就会没命——",
    "とはいえ、治ってしまえば関係ない。<br>アルバーヌは完璧な仕事をした。<br>死の芸術を討伐し、街に平和を取り戻したのだから。": "话虽如此，只要治好就没关系了。<br>阿尔巴奴完美地完成了工作。<br>因为他讨伐了死之艺术，让城市恢复和平。",
    "そうして数日が経ち――<br>傷も癒え、ようやく歩けるようになった頃。": "就这样过了几天——<br>伤口愈合，终于可以走路的时候。",
    "「……本当に大丈夫？<br>　無理せずに休んでもいいのよ？」": "「……真的没事吗？<br>不用勉强自己，好好休息吧？」",
    "「いや、約束したからな。<br>　事件が終わっても、また一緒に歩きたいって」": "「不，我们约好了。<br>事件结束后，还想再一起散步。」",
    "「あれは約束じゃなくて……私の願望よ」": "「那不是约定……是我的愿望。」",
    "「でも、わかった。館長さんも私と同じ気持ちだったのね。<br>　……よかった」": "「不过，我知道了。馆长先生也和我有同样的心情。<br>……太好了。」",
    "「まだ行ってない場所がたくさんあるの。<br>　もう少しだけ付き合ってくれるかしら……？」": "「我还有很多地方没去过。<br>你可以再陪我一下吗……？」",
    "「もう少しだけだなんて。<br>　好きなだけ、好きなところに行っていいんだぞ」": "「只是一下下而已。<br>你可以去你想去的地方，想去多久就多久。」",
    "「…………ありがとう。<br>　それじゃあ――」": "「…………谢谢。<br>那么——」",
    "アルバーヌに連れられてやってきたのは、<br>エグゾティ地区の、極東料理を出すことで有名な店だった。": "阿尔巴奴带我来到的地方，是专门卖远东料理的店，就位在异国风情地区。",
    "「あいよぉ！　豚丼大盛りふたつ、お待ちぃ！」": "「来了！两份大碗猪丼，久等了！」",
    "「こ、これは……！」": "「这、这是……！」",
    "ライスの上に乗った、大量の豚肉。<br>山盛りという言葉通り、器の上に山の如く盛り上がっている。": "米饭上放着大量的猪肉。<br>正如堆积如山这个形容，碗里的猪肉堆得像山一样高。",
    "「前に屋台で買った豚串、覚えてるでしょ？<br>　お店だとこうしてライスに乗せて出してくれるって聞いたから、<br>　どうしても来てみたくて……」": "「你还记得之前在摊贩买的猪肉串吧？<br>我听说店里会像这样把猪肉放在米饭上，所以无论如何都想来一次看看……」",
    "「……ダメだったかしら？」": "「……难道是不行吗？」",
    "「いや、そんなことはない。<br>　むしろ腹が減っていたから、とてもありがたい」": "「不，没这回事。<br>我肚子正饿，所以反而觉得感激。」",
    "アツアツのライスにかかった、脂がのったタレ。<br>ほどよく焼けた豚から甘辛い匂いが漂い、思わず唾を飲み込む。<br>こんなの、絶対に美味しいはずだ。": "热腾腾的白饭上淋着带有油脂的酱汁。<br>烤得恰到好处的猪肉飘出咸甜的香气，让我不禁吞了吞口水。<br>这绝对很好吃。",
    "「傷を完全に治すためには、栄養が必要だからな。<br>　――いただきます！」": "「毕竟要完全治好伤口，就需要营养。<br>——我开动了！」",
    "「……いただきます」": "「……我开动了。」",
    "「…………！！」": "「…………！！」",
    "「……………………。<br>　…………………………………………」": "「……………………<br>…………………………………………」",
    "「……ふふっ……おいしい……」": "「……呵呵……好好吃……」",
    "気がつくと、食べる手を止めてアルバーヌに見入っていた。": "回过神来，我发现自己停下吃饭的手，看着阿尔巴奴看呆了。",
    "とびきりの笑顔で口に食事を放り込む彼女。<br>大きく頬を膨らませて咀嚼している彼女。<br>そのすべてが珍しく、嬉しそうで――": "她带着灿烂的笑容把食物送入口中。<br>她鼓着脸颊咀嚼。<br>这一切都让我感到新奇，也觉得很开心——",
    "目の前の豚丼は確かに美味しいが、彼女の笑顔はそれ以上の美味だ。<br>いくらでも味わえる。": "眼前的猪丼确实很好吃，但她的笑容比猪丼更好吃。<br>我可以一直品尝下去。",
    "「……どうしたの、館長さん？<br>　大盛りは食べ切れないかしら？」": "「……怎么了，馆长先生？<br>你吃不完大碗的吗？」",
    "「いや、美味しそうに食べるのを眺めてるだけだ。<br>　気にしないでくれ」": "「不，我只是在欣赏她津津有味地吃饭的样子。<br>别在意。」",
    "「……気になるわよ。<br>　見られながら食べるなんて」": "「……怎么可能不在意。<br>竟然被人盯着吃饭。」",
    "「あと、ほっぺたに米粒が」": "「还有，你的脸颊上粘着饭粒。」",
    "「えっ……！？」": "「咦……！？」",
    "「…………ふふ」": "「…………呵呵。」",
    "「いいから、館長さんも食べて。<br>　冷めてしまうわ」": "「好了啦，馆长也快吃吧。<br>不然会冷掉的。」",
    "「ああ、そうだな」": "「嗯，说得也是。」",
    "改めて豚丼に向き直る。<br>実際、めちゃくちゃ美味なので、腹具合を気にせずに食べられる。<br>これはおかわりしてもいいくらいだ。": "我重新面向猪丼。<br>实际上，这真的非常好吃，让人可以不用在意肚子的状况尽情享用。<br>甚至让人想再来一碗。",
    "楽しそうに微笑むアルバーヌを見ていると、表情が緩む。<br>他愛もない会話をしながら、楽しい食事の時間は続いた。": "看着阿尔巴奴开心地微笑，自己也跟着放松了表情。<br>两人就这样一边闲聊，一边享受着愉快的用餐时光。",
    "「……本当に、素敵な１日ね。<br>　こんな日がずっと続けば、私も救われるのかしら」": "「……今天真是美好的一天。<br>　如果这样的日子能一直持续下去，我是不是也能获得救赎呢？」",
    "「救われるかどうかはともかく――<br>　少なくとも、今日は楽しい１日を過ごそう。<br>　それが毎日続くようにすればいい」": "「先不论能不能获得救赎——<br>至少今天是个快乐的日子。<br>只要能每天持续下去就好了。」",
    "「ええ、私もそう思う。<br>　……そう思えるようになったかも」": "「嗯，我也这么觉得。<br>……我好像已经可以这么想了。」",
    "カラになった器を前に、アルバーヌは微笑むのだった――": "看着空空如也的碗，阿尔巴奴露出了微笑——"
}