{
    "永遠を手にするために": "为了获得永恒",
    "「狼……ごめんね。<br>　この水晶は、永遠の命をもたらす道具じゃないんだ」": "「狼……对不起。<br>　这个水晶，并不是带来永恒生命的道具」",
    "「それはいったい……どういう意味だい？」": "「那到底是……什么意思？」",
    "――死の芸術の襲撃のあと。<br>ひとりになりたいと消えた魔女は、<br>泉に水晶を捨てようとしていました。": "――死之艺术的袭击之后。<br>想要一个人消失的魔女，<br>正打算将水晶丢弃在泉水中。",
    "魔女を探してやってきた狼に、<br>彼女は水晶の持つ力について語り始めます。": "对前来寻找魔女的狼，<br>她开始讲述水晶所拥有的力量。",
    "「この水晶は、師匠の魔女からもらった覚えがある気がする道具。<br>　藝術魔法の威力を強めるような感じの効果があるものだと思う」": "「这个水晶，我记得是从师傅那里得到的道具。<br>　感觉有增强艺术魔法威力的效果」",
    "「今回、死の芸術がこれを狙ったのは、きっとそれが原因。<br>　だからこんなもの、もうない方がいい。<br>　泉の底に捨てて、そっとしておこうと思うよ」": "「这次死之艺术盯上它，一定是因为这个原因。<br>　所以这种东西，还是不要为好。<br>　我想把它丢到泉水底，就这样放着吧」",
    "「どうしてさ！<br>　大切なものなのに、捨てる必要ないじゃないか」": "「为什么啊！<br>　这么重要的东西，没必要丢掉吧」",
    "「だってこれがあったから、狼は怖い思いをしたと言えなくもない。<br>　私はそんなこと許せない。<br>　それに……」": "「因为有了这个，狼你也经历了可怕的事情吧。<br>　我无法原谅这样的事情。<br>　而且……」",
    "「今の説明でわかったと思うけど、<br>　この水晶は永遠の美しさとはなんの関係もない。<br>　そのことも、最初からちゃんと説明していなくて、ごめん」": "「通过刚才的解释你应该也明白了，<br>　这个水晶和永恒的美没有任何关系。<br>　这一点，我从一开始就没有好好解释，对不起」",
    "「私の近くにいたら、怖い思いもするし、<br>　永遠の美しさも期待できないとわかったでしょ？<br>　狼は私の元を、去った方がいいと思うよ……かなり」": "「你待在我身边的话，不仅会经历可怕的事情，<br>　也无法期待永恒的美吧？<br>　我觉得狼你还是离开我比较好……真的」",
    "――そう言って魔女は、ふたたび水晶を泉に捨てようと屈みます。<br>ですがそのとき、狼は魔女に駆け寄って、<br>その背中をぎゅっと抱きしめました。": "――说完这些话，魔女再次弯下腰，准备将水晶丢进泉水里。<br>但就在这时，狼跑向魔女，<br>紧紧抱住了她的后背。",
    "「そんな悲しいこと、言わないでおくれよ……」": "「别说这么悲伤的话了……」",
    "「きみが魔法に頼らず芸術に向き合っていること、<br>　ぼくは誰よりも理解しているよ」": "「你不依赖魔法而直面艺术的样子，<br>　我比任何人都理解」",
    "「だから水晶がぼくに関係ないのも、<br>　作品を作るきみを最初に見た時からわかってた」": "「所以我也知道水晶和我无关，<br>　从第一次看到你创作作品时我就明白了」",
    "「永遠の美しさなんて関係なく、<br>　ぼくはきみといたいから一緒にいるんだ」": "「和永恒的美无关，<br>　我只是想和你在一起才和你在一起的」",
    "「狼……」": "「狼……」",
    "「それにむしろ、ぼくはきみと出会って、<br>　ますます美しくなっているからね。<br>　共に老いていくのが楽しみになってきたくらいだよ」": "「而且，我反而觉得自从遇见你之后，<br>　我变得更加美丽了。<br>　甚至开始期待和你一起慢慢变老了呢。」",
    "「……そっか」": "「……是吗」",
    "――狼のその言葉に、魔女は微笑みます。": "――听到狼的这番话，魔女露出了微笑。",
    "「一緒にアトリエに戻ってほしいかもしれない。<br>　見せたいものがあるような気がする」": "「也许我希望你能和我一起回工作室。<br>　总觉得有东西想给你看」",
    "「なんだい、見せたいものって――」": "「是什么呢，想给我看的东西是――」",
    "――同じく笑顔で狼は問い返します。<br>しかしその瞬間、周囲にただならぬ気配が漂い始めました。": "――狼也带着笑容反问道。<br>然而就在那一瞬间，周围开始弥漫起不寻常的气息。",
    "「……！？」": "「……！？」",
    "「それよりもまず、<br>　対処しなければならなさそうな問題が生じたみたいだね」": "「比起那个，首先，<br>　似乎出现了一个必须处理的问题呢」",
    "「くっ……」": "「唔……」",
    "「オォォォォォォオオオオ！！！」": "「哦哦哦哦哦哦哦！！！」",
    "（やっぱり、私が水晶なんて持ってるから……）": "（果然，因为我带着水晶……）",
    "「狼……！　逃げてアトリエへ行って。<br>　私は水晶の力があれば、全部の死の芸術を倒せると思う」": "「狼……！　快逃到工作室去。<br>　我有水晶的力量，应该能打倒所有的死之艺术」",
    "「きみを置いて逃げるなんて、<br>　そんなことできるはずないじゃないか！」": "「丢下你逃跑，<br>　这种事情怎么可能做到！」",
    "「大丈夫……だから！<br>　ここは私に任せて、アトリエを守って」": "「没关系的……所以！<br>　这里交给我，你去守护工作室」",
    "「アトリエには、見せたいもの――狼と私が、<br>　永遠に生きていくためのものが置いてある！」": "「工作室里，有我想给你看的东西――<br>　那是能让狼和我永远活下去的东西！」",
    "「なんだいそれ！<br>　だって水晶はそういうものじゃなかったし、<br>　いまきみにもしものことがあったら……」": "「那是什么！<br>　因为水晶不是那样的东西，<br>　如果现在你出了什么事的话……」",
    "「行って！」": "「去吧！」",
    "――魔女は必死に叫びながら、狼の背中を押します。<br>いままで見たことのない魔女の様子に気圧された狼は、<br>心を決めました。": "——魔女拼命地喊着，推着狼的背。<br>狼被魔女从未见过的样子所震慑，<br>下定了决心。",
    "「……わかった！<br>　必ずそれを持って戻ってくるからね！<br>　ぼくたちがこれからも生きるためのものを！」": "「……明白了！<br>　我一定会带着它回来的！<br>　为了我们今后能活下去的东西！」",
    "「……行けばわかると、思う」": "「……去了就会明白的，我想」",
    "「…………くっ！」": "「…………可恶！」",
    "――どこか噛み合わない会話に気づきながらも、狼は走り出します。": "——虽然察觉到对话有些不合拍，但狼还是跑了出去。",
    "「……伝わると、いいな」": "「……希望你能明白」",
    "「ぼくは……ぼくは、これで良かったのか！？」": "「我……我这样做真的对吗！？」",
    "――背後で聞こえた、水晶が割れる音。<br>それでも魔女の言葉を疑うことは、狼にはできなかったのでした。": "——背后传来水晶碎裂的声音。<br>即便如此，狼也无法怀疑魔女的话语。",
    "「アトリエ付近には死の芸術はやってきていないみたいだ。<br>　よかった……」": "「工作室附近似乎没有死之艺术的踪迹。<br>　太好了……」",
    "「でもなんだろう、見せたいものって。<br>　魔女は行けばわかると言っていたけど……」": "「但是，是什么呢，她想让我看的东西。<br>　魔女说去了就会明白……」",
    "――アトリエにたどり着いた狼は、魔女の言っていた<br>『見せたいもの』を探します。<br>困っていた狼ですが、すぐにピンと気づきました。": "——到达工作室的狼，开始寻找魔女所说的<br>『想让你看的东西』。<br>虽然狼感到困惑，但很快就明白了。",
    "「そうだ！　魔女はここのところ、ぼくに見られないよう、<br>　奥の部屋で必死に作業していた。<br>　そこになにか秘密があるんじゃないか！？」": "「对了！魔女最近一直在里面的房间拼命工作，<br>　不让我看到。<br>　那里一定有什么秘密！？」",
    "――胸騒ぎを覚えながら、狼はアトリエの奥に急ぎます。<br>その扉の前には、布のかけられた大きななにかがありました。": "——怀着不安的心情，狼急忙走向工作室的深处。<br>在那扇门前，有一块布覆盖着的大东西。",
    "「この布の下にあるのが、<br>　ぼくと魔女が、永遠に生きていくためのもの？<br>　じゃあそれって……」": "「这布下面的是，<br>　我和魔女永远活下去的东西？<br>　那么那是……」",
    "――ほとんど確信に近い予感とともに、<br>狼は布を取り払います。<br>そこにあったのは……狼を象った、美しい彫像でした。": "——几乎确信的预感中，<br>狼掀开了布。<br>那里是……一尊美丽的狼形雕像。",
    "「――『美しき狼の像』。<br>　美しい、ぼくだ……」": "「——『美丽的狼像』。<br>　美丽，是我……」",
    "「そんな……じゃあ魔女は！」": "「怎么会……那魔女呢！」",
    "――心の中にあった、最悪の想像。<br>それが現実味を帯び、狼は急いで泉へと走ります。<br>しかし……。": "――心中最坏的想象。<br>它变得现实起来，狼急忙跑向泉水。<br>然而……。",
    "「あぁ……なんてことだ。<br>　こんなことが……あっていいはずがないよ」": "「啊……怎么会这样。<br>　这种事情……不应该发生的啊」",
    "――泉にたどり着いた狼が目にしたのは、<br>全滅した死の芸術と、割れてしまった水晶、<br>そしてその隣に横たわる魔女でした。": "――狼赶到泉水边，看到的却是<br>全灭的死之艺术，破碎的水晶，<br>以及躺在一旁的魔女。",
    "「確かに、あの彫像は永遠だ……。<br>　あれを作ったきみと、彫像となったぼくは、<br>　永遠の時を生きるだろう……」": "「确实，那座雕像会永远存在……。<br>　创造它的你，和成为雕像的我，<br>　将永远活在时光中……」",
    "「でもね、それだけじゃダメなんだ……。<br>　ぼくはただ、きみと一緒にご飯を食べたり、<br>　笑ったりしたかっただけなのに……」": "「但是啊，仅仅这样是不够的……。<br>　我只是想和你一起吃饭，<br>　一起欢笑而已……」",
    "「きみが本当に生きてなきゃ、意味がないんだよ……」": "「如果你真的不在了，这一切都没有意义了……」",
    "――狼はその場に崩れ落ち、声をあげて泣きます。<br>その遠吠えは、遠くの町まで響き渡ったとのことです。": "――狼瘫倒在地，放声大哭。<br>那哀嚎声传到了远处的城镇。",
    "――そうして、美しき狼の像と、狼を守った心優しき魔女の名は、<br>永遠に人々に愛され語り継がれるのでした……。": "――就这样，美丽的狼像和守护狼的温柔魔女的名字，<br>将永远被人们所爱戴和传颂……。",
    "「ありがとう、これにて終幕さ」": "「谢谢，这就是结局了」",
    "静まり返ったエントランスに、ラファエロの声が響く。<br>そして、いつのまにかかなりの数になっていた聴衆から、<br>パチパチと盛大な拍手の音が響いた。": "寂静的入口大厅中，拉斐尔的声音回荡着。<br>然后，不知不觉间已经聚集了相当数量的观众，<br>响起了热烈的掌声。",
    "「疲れたかもしれないし、疲れてないかもしれない。<br>　……いや、かなり疲労困憊という気がする」": "「可能累了，也可能没累。<br>　……不，感觉相当疲惫不堪」",
    "「いやぁ、驚きましたね。<br>　まさかあんなオチが待っているとは」": "「哎呀，真是让人惊讶啊。<br>　没想到会有那样的结局」",
    "「なんて切なくて悲しい物語なんでしょうか……」": "「多么令人心碎和悲伤的故事啊……」",
    "「今回は悲劇をやりたくてね！<br>　悲劇といえばすれ違い！　天才のぼくとしては、<br>　作品を後世に残していくことの意味も問いかけたかったんだ」": "「这次我想做悲剧！<br>　说到悲剧就是错过！作为天才的我，<br>　也想探讨作品流传后世的意义」",
    "「うむ。素晴らしい出来だった。<br>　ハロウィンパーティーに来る観客たちもきっと満足することだろう」": "「嗯。非常出色。<br>　来参加万圣节派对的观众们一定会很满意吧」",
    "「ふぅ……見ごたえのあるものを見て疲れたので、<br>　私はお昼寝をしてきますね」": "「呼……看了这么精彩的表演有点累了，<br>　我去睡个午觉吧」",
    "「私も業務に戻ります。<br>　ラファエロさん、ロダンさん、ありがとうございました！」": "「我也要回去工作了。<br>　拉斐尔先生，罗丹先生，谢谢你们！」",
    "皆が満足し、それぞれの持ち場に戻るかと思われた、その時――<br>聴衆たちの一番うしろ、柱の陰の目立たないところから、<br>ぬっと人影が現れた。": "就在大家心满意足，以为各自回到岗位时——<br>在观众们最后方，柱子阴影的不显眼处，<br>突然出现了一个人影。",
    "「おい、ちょっと待て！<br>　このままじゃダメに決まってるだろうが！」": "「喂，等一下！<br>　这样下去肯定不行吧！」",
    "そしてその人影は、ハッキリとそう告げたのだった。": "然后那个人影，明确地这样说道。"
}