{
    "永遠を手にするために": "为了得到永恒",
    "「狼……ごめんね。<br>　この水晶は、永遠の命をもたらす道具じゃないんだ」": "「狼……对不起。<br>这个水晶，并不是带来永恒生命的道具。」",
    "「それはいったい……どういう意味だい？」": "「那到底……是什么意思？」",
    "――死の芸術の襲撃のあと。<br>ひとりになりたいと消えた魔女は、<br>泉に水晶を捨てようとしていました。": "——死之艺术袭击过后，说想要独处而消失的魔女，打算把水晶丢进泉水里。",
    "魔女を探してやってきた狼に、<br>彼女は水晶の持つ力について語り始めます。": "她对前来寻找魔女的狼，开始说起水晶拥有的力量。",
    "「この水晶は、師匠の魔女からもらった覚えがある気がする道具。<br>　藝術魔法の威力を強めるような感じの効果があるものだと思う」": "「这个水晶，是她记得从师父魔女那里得到的道具。<br>感觉上，它具有增强艺术魔法威力的效果。」",
    "「今回、死の芸術がこれを狙ったのは、きっとそれが原因。<br>　だからこんなもの、もうない方がいい。<br>　泉の底に捨てて、そっとしておこうと思うよ」": "「这次死之艺术会盯上这个，一定是因为这个原因。<br>所以这种东西，还是消失比较好。<br>我想把它丢进泉水底部，让它安息。」",
    "「どうしてさ！<br>　大切なものなのに、捨てる必要ないじゃないか」": "「为什么！<br>这明明是很重要的东西，没必要丢掉吧？」",
    "「だってこれがあったから、狼は怖い思いをしたと言えなくもない。<br>　私はそんなこと許せない。<br>　それに……」": "「因为有这个，狼才会有那么恐怖的回忆。<br>我不能原谅这种事。<br>而且……」",
    "「今の説明でわかったと思うけど、<br>　この水晶は永遠の美しさとはなんの関係もない。<br>　そのことも、最初からちゃんと説明していなくて、ごめん」": "「我想经过刚才的说明，你们应该已经明白了。<br>这个水晶和永恒之美没有任何关系。<br>这件事我也没有一开始就说明清楚，对不起。」",
    "「私の近くにいたら、怖い思いもするし、<br>　永遠の美しさも期待できないとわかったでしょ？<br>　狼は私の元を、去った方がいいと思うよ……かなり」": "「待在我身边会很恐怖，也无法期待永恒之美，你们应该明白了吧？<br>狼还是离开我比较好哦……非常建议。」",
    "――そう言って魔女は、ふたたび水晶を泉に捨てようと屈みます。<br>ですがそのとき、狼は魔女に駆け寄って、<br>その背中をぎゅっと抱きしめました。": "——魔女说完，再次蹲下想把水晶丢进泉水里。<br>但是就在这时，狼冲向魔女，紧紧抱住她的背。",
    "「そんな悲しいこと、言わないでおくれよ……」": "「别说那么悲伤的话啊……」",
    "「きみが魔法に頼らず芸術に向き合っていること、<br>　ぼくは誰よりも理解しているよ」": "「你没有依赖魔法，而是面对艺术的心意，<br>我比谁都还要理解哦。」",
    "「だから水晶がぼくに関係ないのも、<br>　作品を作るきみを最初に見た時からわかってた」": "「所以水晶和我没有关系，<br>我从第一次看到你创造作品的时候就知道了。」",
    "「永遠の美しさなんて関係なく、<br>　ぼくはきみといたいから一緒にいるんだ」": "「和永恒之美没有关系，<br>我想和你在一起，所以才会在一起。」",
    "「狼……」": "「狼……」",
    "「それにむしろ、ぼくはきみと出会って、<br>　ますます美しくなっているからね。<br>　共に老いていくのが楽しみになってきたくらいだよ」": "「而且，自从和你相遇之后，我变得越来越美了。<br>甚至让我期待和你一起变老。」",
    "「……そっか」": "「……这样啊。」",
    "――狼のその言葉に、魔女は微笑みます。": "——听到狼的这句话，魔女露出了微笑。",
    "「一緒にアトリエに戻ってほしいかもしれない。<br>　見せたいものがあるような気がする」": "「也许，她想和我一起回工作室。<br>她好像有什么东西想让我看。」",
    "「なんだい、見せたいものって――」": "「什么啊，想让我看的东西——」",
    "――同じく笑顔で狼は問い返します。<br>しかしその瞬間、周囲にただならぬ気配が漂い始めました。": "——狼同样笑着反问。<br>但是，就在那一瞬间，周围开始飘荡着不寻常的气息。",
    "「……！？」": "「……！？」",
    "「それよりもまず、<br>　対処しなければならなさそうな問題が生じたみたいだね」": "「比起这个，似乎产生了必须先处理的问题呢。」",
    "「くっ……」": "「咕……」",
    "「オォォォォォォオオオオ！！！」": "「嗷呜呜呜呜呜呜呜呜！！！」",
    "（やっぱり、私が水晶なんて持ってるから……）": "（果然，都是因为我拿着水晶……）",
    "「狼……！　逃げてアトリエへ行って。<br>　私は水晶の力があれば、全部の死の芸術を倒せると思う」": "「狼……！逃去工作室。<br>只要有水晶的力量，我想就能打倒所有的死之艺术。」",
    "「きみを置いて逃げるなんて、<br>　そんなことできるはずないじゃないか！」": "「抛下你逃跑这种事，<br>我怎么可能做得出来嘛！」",
    "「大丈夫……だから！<br>　ここは私に任せて、アトリエを守って」": "「没事的……所以！<br>这里交给我，你去守护工作室。」",
    "「アトリエには、見せたいもの――狼と私が、<br>　永遠に生きていくためのものが置いてある！」": "「工作室里，有我想让你看的东西——狼和我，<br>为了永远活下去而准备的东西！」",
    "「なんだいそれ！<br>　だって水晶はそういうものじゃなかったし、<br>　いまきみにもしものことがあったら……」": "「那是什么！<br>水晶不是那样的东西，而且要是你有个万一……」",
    "「行って！」": "「快去！」",
    "――魔女は必死に叫びながら、狼の背中を押します。<br>いままで見たことのない魔女の様子に気圧された狼は、<br>心を決めました。": "——魔女拼命地大喊，推着狼的背。<br>狼被魔女至今为止从未见过的模样震慑，下定了决心。",
    "「……わかった！<br>　必ずそれを持って戻ってくるからね！<br>　ぼくたちがこれからも生きるためのものを！」": "「……我知道了！<br>我一定会带着那个回来！<br>带着让我们今后也能活下去的东西！」",
    "「……行けばわかると、思う」": "「……去了就知道。」",
    "「…………くっ！」": "「…………呜！」",
    "――どこか噛み合わない会話に気づきながらも、狼は走り出します。": "——狼注意到对话有点牛头不对马嘴，还是跑了出去。",
    "「……伝わると、いいな」": "「……希望你能明白。」",
    "「ぼくは……ぼくは、これで良かったのか！？」": "「我……我这样真的好吗！？」",
    "――背後で聞こえた、水晶が割れる音。<br>それでも魔女の言葉を疑うことは、狼にはできなかったのでした。": "——背后传来水晶碎裂的声音。<br>即使如此，狼还是无法怀疑魔女所说的话。",
    "「アトリエ付近には死の芸術はやってきていないみたいだ。<br>　よかった……」": "「看来死之艺术没有来到工作室附近。<br>太好了……」",
    "「でもなんだろう、見せたいものって。<br>　魔女は行けばわかると言っていたけど……」": "「不过，魔女说有东西想让我看，到底是什么呢？<br>魔女说去了就知道……」",
    "――アトリエにたどり着いた狼は、魔女の言っていた<br>『見せたいもの』を探します。<br>困っていた狼ですが、すぐにピンと気づきました。": "——狼抵达工作室后，开始寻找魔女说的「想让我看的东西」。<br>狼原本还很困惑，但马上就灵光一闪。",
    "「そうだ！　魔女はここのところ、ぼくに見られないよう、<br>　奥の部屋で必死に作業していた。<br>　そこになにか秘密があるんじゃないか！？」": "「对了！魔女最近为了不让我看到，一直在工作室深处的房间努力工作。<br>那里是不是有什么秘密！？」",
    "――胸騒ぎを覚えながら、狼はアトリエの奥に急ぎます。<br>その扉の前には、布のかけられた大きななにかがありました。": "——狼感到不安，急忙前往工作室深处。<br>在那扇门前，有个用布盖住的巨大物体。",
    "「この布の下にあるのが、<br>　ぼくと魔女が、永遠に生きていくためのもの？<br>　じゃあそれって……」": "「在这块布下面的，<br>是我和魔女为了永远活下去而制作的东西？<br>那么那个就是……」",
    "――ほとんど確信に近い予感とともに、<br>狼は布を取り払います。<br>そこにあったのは……狼を象った、美しい彫像でした。": "——狼怀着近乎确信的预感，把布掀开。<br>在那里的……是狼的雕像，非常美丽。」",
    "「――『美しき狼の像』。<br>　美しい、ぼくだ……」": "「——『美丽的狼像』。<br>好美，是我……」",
    "「そんな……じゃあ魔女は！」": "「怎么会……那么魔女她！」",
    "――心の中にあった、最悪の想像。<br>それが現実味を帯び、狼は急いで泉へと走ります。<br>しかし……。": "——心中最糟糕的想象，开始带有现实感，狼急忙奔向泉水。<br>但是……",
    "「あぁ……なんてことだ。<br>　こんなことが……あっていいはずがないよ」": "「啊啊……怎么会这样。<br>　这种事……不应该发生的啊。」",
    "――泉にたどり着いた狼が目にしたのは、<br>全滅した死の芸術と、割れてしまった水晶、<br>そしてその隣に横たわる魔女でした。": "——狼抵达泉水，看到的是全灭的死之艺术、破碎的水晶，以及躺在旁边的魔女。",
    "「確かに、あの彫像は永遠だ……。<br>　あれを作ったきみと、彫像となったぼくは、<br>　永遠の時を生きるだろう……」": "「那座雕像确实会永远存在……<br>　制作那座雕像的你，以及成为雕像的我，<br>　将会永远活在时间之中吧……」",
    "「でもね、それだけじゃダメなんだ……。<br>　ぼくはただ、きみと一緒にご飯を食べたり、<br>　笑ったりしたかっただけなのに……」": "「可是啊，只有这样是不行的……<br>　我明明只是想跟你一起吃饭、一起欢笑而已……」",
    "「きみが本当に生きてなきゃ、意味がないんだよ……」": "「如果你没有真的活着，就没有意义了啊……」",
    "――狼はその場に崩れ落ち、声をあげて泣きます。<br>その遠吠えは、遠くの町まで響き渡ったとのことです。": "——狼当场崩溃，放声大哭。<br>据说它的嚎叫，甚至传到了远方的城镇。",
    "――そうして、美しき狼の像と、狼を守った心優しき魔女の名は、<br>永遠に人々に愛され語り継がれるのでした……。": "——就这样，美丽狼像与守护狼的善良魔女之名，永远受到人们的喜爱与传颂……",
    "「ありがとう、これにて終幕さ」": "「谢谢，故事到此结束。」",
    "静まり返ったエントランスに、ラファエロの声が響く。<br>そして、いつのまにかかなりの数になっていた聴衆から、<br>パチパチと盛大な拍手の音が響いた。": "拉斐尔的声音在鸦雀无声的大厅里响起。<br>然后，不知何时聚集了相当多的听众，响起盛大的拍手声。",
    "「疲れたかもしれないし、疲れてないかもしれない。<br>　……いや、かなり疲労困憊という気がする」": "「或许很累，或许不累……<br>……不，我觉得自己已经精疲力尽了。」",
    "「いやぁ、驚きましたね。<br>　まさかあんなオチが待っているとは」": "「哎呀，真是令人惊讶。<br>没想到会有那样的结局在等着我。」",
    "「なんて切なくて悲しい物語なんでしょうか……」": "「多么悲伤凄凉的故事啊……」",
    "「今回は悲劇をやりたくてね！<br>　悲劇といえばすれ違い！　天才のぼくとしては、<br>　作品を後世に残していくことの意味も問いかけたかったんだ」": "「这次我想写悲剧！<br>说到悲剧就是误会！<br>身为天才的我，也想问问将作品流传到后世的意义。」",
    "「うむ。素晴らしい出来だった。<br>　ハロウィンパーティーに来る観客たちもきっと満足することだろう」": "「嗯，真是精彩的故事。<br>来参加万圣节派对的观众们，一定也会感到满足吧。」",
    "「ふぅ……見ごたえのあるものを見て疲れたので、<br>　私はお昼寝をしてきますね」": "「呼……看到值得一看的东西，我有点累了，所以先去睡个午觉。」",
    "「私も業務に戻ります。<br>　ラファエロさん、ロダンさん、ありがとうございました！」": "「我也要回去工作了。<br>拉斐尔先生、罗丹先生，谢谢你们！」",
    "皆が満足し、それぞれの持ち場に戻るかと思われた、その時――<br>聴衆たちの一番うしろ、柱の陰の目立たないところから、<br>ぬっと人影が現れた。": "就在大家心满意足，各自回到工作岗位的时候——<br>听众的最后方，从柱子后方不起眼的地方，突然出现一个人影。",
    "「おい、ちょっと待て！<br>　このままじゃダメに決まってるだろうが！」": "「喂，等一下！<br>这样下去不行吧！」",
    "そしてその人影は、ハッキリとそう告げたのだった。": "然后那个人影清楚地这么说道："
}