{
    "氷の中にあるのは": "冰封其中的是",
    "調べたいことがあって図書館を訪れた。<br>司書に頼む前にひとまず自分で探してみようと、<br>目当てのものがありそうな書架の方へ向かう途中。": "因有想调查之事而造访图书馆。<br>在拜托管理员前先自行寻找，<br>正走向可能有目标书籍的书架途中。",
    "閲覧コーナーの隅で、読書にふけるライフの姿を見つけた。": "在阅览区角落，发现了沉浸阅读的生命的身影。",
    "「やぁ、ライフ」": "「呀，生命」",
    "そっとしておこうかとも思ったが、<br>挨拶くらいはいいかと近づいて小声で声をかける。": "虽想过是否该保持安静，<br>但觉得至少该打个招呼，便靠近轻声问候。",
    "「館長」": "「馆长」",
    "ライフはすぐに顔をあげて答えた。<br>彼女はポーカーフェイスの傾向があるのでわかりにくいが、<br>迷惑そうな様子ではない……はずだ。": "生命立即抬头回应。<br>因她惯常面无表情难以分辨，<br>但应该没有显得困扰……大概。",
    "「読書中か？<br>　……って、まぁ見ればわかるか」": "「在读书吗？<br>　……啊，看就知道了吧」",
    "「そうですね」": "「嗯」",
    "「でも、そうやって私との会話のきっかけを<br>　作ってくださっているのはわかります。<br>　嬉しいです」": "「不过，我知道您是在这样<br>　创造与我对话的契机。<br>　我很开心」",
    "ライフの表情と声音に、言葉通りの喜びと柔らかさを感じ取る。<br>どうやら歓迎されているようだと踏んで、彼女の隣に座ることにした。<br>周囲に他の利用者もいない。小声での軽い会話くらい構わないだろう。": "从生命的表情和声音中，能感受到与话语一致的喜悦与柔和。<br>看来是受到欢迎的样子，便决定在她身旁坐下。<br>周围也没有其他读者。稍微轻声交谈应该无妨吧。",
    "「なにを読んでたんだ？<br>　ライフは小説が好きだったよな」": "「在读什么呢？<br>　生命你很喜欢小说来着吧」",
    "「はい。<br>　小説というより、物語が好きですね。<br>　それが現実であれ創作であれ、物語を感じられるものが」": "「是的。<br>　与其说是小说，不如说喜欢故事本身呢。<br>　无论是现实还是创作，只要是能感受到故事的东西」",
    "「今読んでいるものも、作者の実体験を下敷きにした小説です。<br>　絶望に満ちていて私好みなのですが、館長もお読みになりますか？」": "「现在读的这本也是以作者亲身经历为原型的小说。<br>　充满了绝望很合我口味，馆长要读读看吗？」",
    "「ラ、ライフのおすすめか……」": "「生、生命的推荐啊……」",
    "楽しげに語るライフに、逆に少し警戒してしまう。<br>というのも……。": "看着兴致勃勃讲述的生命，反而让我有些警惕起来。<br>毕竟……。",
    "絶望に満ちていて……の言葉通り、<br>彼女は“苦難の物語”が好きらしいのだ。": "正如她所说充满绝望……<br>看来她确实喜欢'苦难故事'。",
    "もちろん、絶望そのものを好む訳ではなく、<br>”絶望した者が幸せになるまでの過程”が良いらしいのだが……。": "当然并非喜欢绝望本身，<br>而是中意'绝望之人重获幸福的过程'……",
    "その性質上、ハードな展開が続くことも多く、<br>以前小説を勧められた時も、<br>読んでいて心が重くなってしまった記憶がある。": "由于这个特性，故事常伴有沉重展开，<br>记得之前她推荐小说时，<br>读着读着心情就变得沉重起来。",
    "結末自体はハッピーエンドなので、読後感は悪くなかったが……。": "虽然结局本身是圆满收场，读后感并不差……",
    "「……いや、今はいい。<br>　ちょっと読むべき本が溜まってるから、そのうち読むよ」": "「……不用了，现在先不读。<br>　该看的书堆了不少，等以后再说吧」",
    "廃棄神殿とヴィレンタンの件であれこれ心労も多い今、<br>そんな物語まで読めるほど、心の余裕はない。<br>やんわりと断ることにした。": "眼下因废弃神殿和维伦坦的事已心力交瘁，<br>实在没有余力再承受这样的故事。<br>便委婉地拒绝了。",
    "「そうですか。<br>　では、読みたくなったら教えてください」": "「这样啊。<br>　那等您想读的时候请告诉我」",
    "ライフも無理に勧めてくる様子はなく、あっさりと引いてくれた。": "生命也没有强求，很干脆地就此作罢。",
    "「ところで館長は、どうしてここへ？<br>　なにかお探しでしょうか」": "「话说馆长您为何来此？<br>　是在找什么东西吗」",
    "「ああ、ちょっと調べ物がしたくてな。<br>　ヴィレンタンのことで……」": "「啊，是想查点资料。<br>　关于维伦坦的事……」",
    "「……なにか、目星が？」": "「……是有什么线索了吗？」",
    "「はっきりしたものがある訳じゃない」": "「倒也没有确切的证据」",
    "「ただ……廃棄神殿にしろ、ヴィレンタンにしろ、<br>　目的や正体を突き止めるには、まずアテネスの歴史を<br>　調べる必要があるんじゃないかって思ってるんだ」": "「只是……无论是废弃神殿还是维伦坦，<br>　要查明其目的和真身，我认为首先需要<br>　调查雅典娜的历史」",
    "「歴史……ですか。<br>　確かに、原始藝術との関係もありそうですし、<br>　案外的外れではなさそうですね」": "「历史……吗。<br>　确实，看来与原始艺术也存在关联，<br>　这个方向似乎挺靠谱呢」",
    "「ああ。<br>　まぁ、歴史といっても漠然としすぎてて、<br>　どこから手を付けるべきかって感じだけど」": "「嗯。<br>　不过虽说要查历史，范围还是太宽泛，<br>　有点不知该从何入手啊」",
    "「そうですね。<br>　では、私もお手伝いします」": "「说得是呢。<br>　那我也来帮忙吧」",
    "「え？　でも、せっかく好きな本を読んでる最中なんだから。<br>　これ以上、ライフの邪魔をするつもりはないよ。<br>　気にしないでくれ」": "「咦？可是，你正在读喜欢的书呢。<br>　我不想再打扰生命你了。<br>　不用在意我」",
    "「……いえ。<br>　一刻も早く問題解決の道を探すべきです」": "「……不会。<br>　应该尽早找到解决问题的办法才对」",
    "ライフは開いていた本を閉じ、改めてこちらを振り向いて微かに笑んだ。<br>儚げで、けれどふんわりと優しい微笑みだった。": "生命合上摊开的书本，重新转向这边微微笑了笑。<br>那是个虚幻却又温柔轻盈的微笑。",
    "「私も、不幸は減らしていきたいですから」": "「因为我也想减少世上的不幸」",
    "「そ、そうか……。<br>　じゃあ、お、お願いしようかな」": "「这、这样啊……<br>　那、那就拜托你帮忙了」",
    "不意に向けられたライフの微笑に、思わずドキッとしながらも、<br>彼女の申し出に甘え、共に調べ物に勤しむことにした。": "面对生命突如其来的微笑，虽然心头不禁一跳，<br>还是接受了她的提议，决定一起查阅资料。",
    "しばらく図書館であれこれ書物をあたったものの、<br>これという成果はあがらなかった。": "在图书馆翻找各种书籍好一阵子，<br>却没什么像样的收获。",
    "「すまん、ライフ……。<br>　時間ばかり取らせてしまったな」": "「抱歉，生命……<br>　净耽误你时间了」",
    "「とんでもない。<br>　無駄な時間ではありませんでした。<br>　今日調べた範囲で、わかることはない……と判明したのですから」": "「哪儿的话。<br>　这并非浪费时间。<br>　至少我们弄清楚了，在今天查阅的范围内没有答案」",
    "「そうだな……ありがとう」": "「说得也是……谢谢你」",
    "彼女は冷ややかに見えるが、実際には優しく慰めてくれることが多い。<br>深い絶望の後で、必ずハッピーエンドを迎える物語を好むように、<br>ライフの中には相反するなにかがあるようだ。": "她看似冷淡，实则经常温柔地安慰我。<br>就像在深陷绝望之后，必定迎来圆满结局的故事那样，<br>生命的内心似乎存在着某种矛盾的特质。",
    "「結構いい時間だな。<br>　ライフ、軽くなにか食べて帰らないか？<br>　手伝ってくれたお礼にご馳走す――」": "「时间还早呢。<br>　生命，要不要随便吃点东西再回去？<br>　作为帮忙的谢礼我请――」",
    "「うわっと」": "「哇啊」",
    "「あっ、ごめんなさい！」": "「啊，对不起！」",
    "ライフに話しかけるため、前方不注意になった矢先だった。<br>前から走ってきたらしい少年とぶつかってしまった。": "正当我因和生命搭话而疏忽前方时，<br>与从前面跑来的少年撞了个满怀。",
    "「あ、いや、こっちこそすまない。<br>　よそ見をしてて……怪我はないか？」": "「啊，不，该道歉的是我。<br>　刚才没看路……你没受伤吧？」",
    "「大丈夫です！<br>　本当にごめんなさい、気をつけます！」": "「没关系的！<br>　真的非常抱歉，我会注意的！」",
    "少年は礼儀正しい様子で、はきはきと謝り、<br>そのまま早足で立ち去ろうとする。<br>すると――": "少年彬彬有礼地、口齿清晰地道歉着，<br>随即就要快步离开。<br>就在这时――",
    "「…………」": "「…………」",
    "「うわぁっ！？」": "「呜哇！？」",
    "突然、ライフが少年の靴を氷漬けにした。<br>少年は足元を地面に固められ、驚きの声をあげる。": "突然，生命将少年的鞋子冻成了冰块。<br>少年双脚被固定在地面上，发出了惊呼。",
    "「ライフ！？<br>　なにを……！」": "「生命！？<br>　你干什么……！」",
    "ライフは足止めした少年に無言で近づき、彼の服のポケットを探り、<br>そしてひとつの財布を取り出す。<br>とても、見覚えのある財布を。": "生命默默走近被定住的少年，摸索着他衣服的口袋，<br>随后取出了一个钱包。<br>那是个，非常眼熟的钱包。",
    "「あ……！？<br>　そうか、しまった、やられてたのか……！」": "「啊……！？<br>　原来如此，糟了，我被偷了吗……！」",
    "慌てて自分の懐を探る。<br>やはりあるべきところに財布がない。": "慌忙摸索自己怀中。<br>果然该在的地方没有钱包。",
    "「……よくある手口ですね。<br>　お話を聞かせてもらいましょう」": "「……很常见的手法呢。<br>　请把经过说给我们听听」",
    "「……うぅ……」": "「……呜……」",
    "ライフに氷の魔法を解除させ、話を聞くために少年を連れて、<br>ひとまず近くの路地裏に入った。": "让生命解除冰魔法，为询问情况带着少年，<br>暂时先走进了附近的小巷。",
    "「どうしてこんな真似を？」": "「为什么要做这种事？」",
    "静かだが厳しいライフの問いかけに、少年は唇を結んで俯いている。": "面对生命平静但严厉的质问，少年紧闭双唇低着头。",
    "彼の身なりを観察する。<br>服も靴も、わりに質が良さそうだ。<br>しかし、よく見るとほつれや汚れが目立つ。": "观察他的穿着打扮。<br>衣服和鞋子看起来质地都还不错。<br>但仔细看就能发现明显的开线和污渍。",
    "もとは中流以上の家の子どもだったものの、<br>何らかの事情で困窮してしまった――<br>そういった背景が想像できるが……。": "虽然原本应该是中产以上家庭的孩子，<br>但因某些缘故陷入贫困——<br>可以想象这样的背景……",
    "「……なぁ、君。<br>　別に怒ってる訳じゃない。事情を聞きたいんだ。<br>　問答無用で市警に突き出すようなことはしないから、話してくれないか」": "「……我说啊，你。<br>　我们并不是在生气。只是想了解情况。<br>　不会不由分说就把你交给市警的，能和我们说说吗」",
    "「…………妹が、病気で……」": "「…………妹妹、生病了……」",
    "言い逃れとしては定番の理由だ。<br>それだけでは、なんとも判断できない。": "作为辩解来说是个老套的理由。<br>仅凭这个，还难以判断真伪。",
    "かといって、嘘扱いしても彼は心を閉ざしてしまうだろう。<br>ライフと無言で視線を交わした後、<br>ふたりで彼を見つめ、言葉の続きをじっと待つ。": "但若直接当作谎言处理，他恐怕会彻底封闭内心吧。<br>与生命无声交换眼神后，<br>两人静静注视着他，等待后续的话语。",
    "少年は、またしばらく沈黙してから、ようやくぽつぽつ話し始める。": "少年又沉默片刻后，终于断断续续地开始诉说。",
    "「……僕たちには、母さんしかいなかったんだ。<br>　でも、その母さんもこの間死んじゃって……<br>　僕も妹も親戚に引き取られたんだ」": "「……我们只有妈妈。<br>　可是，妈妈前阵子也去世了……<br>　我和妹妹都被亲戚收养了」",
    "「そしたら、そこですごく虐められて……僕、妹を連れて家出した。<br>　空き家に潜り込んで、食べ物はその辺のお店に恵んでもらって、<br>　なんとかやってたんだけど……」": "「结果在那里被狠狠欺负……我就带着妹妹离家出走了。<br>　躲进空房子里，吃的是从附近店里讨来的，<br>　勉强撑到现在……」",
    "「昨日、妹が熱を出しちゃって……お医者さんに診せたくて……。<br>　でも、おカネなんてないから……それで……」": "「昨天妹妹发烧了……想带她看医生……<br>　可是根本没有钱……所以……」",
    "「なるほど……」": "「原来如此……」",
    "「……あなたのお母さんは、なぜ亡くなったのですか？」": "「……你母亲是因何去世的？」",
    "「あの変な死の芸術のせいだよ……。<br>　なんか、神殿災害とか、みんな言ってるけど……」": "「都怪那个诡异的死之艺术……<br>　虽然大家都说是神殿灾害什么的……」",
    "「……！」": "「……！」",
    "「それで、死の芸術がいっぱい襲ってきた時……<br>　僕たち家族３人で逃げてたんだ」": "「那时候死之艺术大批袭来……<br>　我们一家三口正在逃难」",
    "「そしたら妹が転んじゃって、手を繋いでた僕も引っ張られて転んだ。<br>　死の芸術の大群が迫ってきてたのに」": "「结果妹妹摔倒了，牵着她的我也被拽倒在地。<br>　而死之艺术的大军已经逼近眼前」",
    "「母さんは、僕たちの上に覆い被さって、守ってくれた。<br>　死の芸術たちはどっかに一直線に向かってるだけで、<br>　僕たちのことには気づかなかったみたいだけど……」": "「妈妈扑上来盖住我们，保护了我们。<br>　死之艺术们只顾朝着某个方向直线前进，<br>　好像根本没注意到我们……」",
    "「いや、奴らにとっては、僕たちは居ないものと同じだったみたいだ。<br>　そうして、母さんは死の芸術の大群に踏み潰されて……<br>　その怪我のせいで死んじゃったんだよ」": "「不，对它们来说，我们就像不存在一样。<br>　就这样，妈妈被死之艺术的大军踩踏……<br>　最终因那些伤势去世了」",
    "「……館長……」": "「……馆长……」",
    "ライフが痛ましそうな目をしてこちらを見る。<br>思わず拳を強く握る。": "生命用充满痛惜的眼神望过来。<br>我不自觉地攥紧了拳头。",
    "「……神殿災害の人的被害は、まだそれほど多くない。<br>　だから起こった被害については、報告書にある限りは把握してる」": "「……神殿灾害造成的人员伤亡还不算太多。<br>　所以对已发生的伤亡情况，只要报告书上有记载的我都掌握」",
    "「覚えてるよ。<br>　死天使の侵攻に巻き込まれて亡くなった女性のことは。<br>　あれは、君のお母さんだったんだね」": "「我记得。<br>　那位被死亡天使进攻波及而遇难的女性。<br>　原来那就是你的母亲」",
    "「……盗みがいけないことだって、僕もわかってるよ。<br>　でも、母さんは妹と僕を助けるために死んだんだ。<br>　だから母さんのためにも、僕は妹を守らなきゃならないんだ！」": "「……偷东西不对，这个我也明白。<br>　但妈妈是为了救妹妹和我才死的。<br>　所以为了妈妈，我也必须保护妹妹！」",
    "「そのためには、なんだってやってやる！<br>　僕は謝らないぞ！」": "「为了这个目的，我什么都做得出来！<br>　我绝不道歉！」",
    "少年は悲痛な様子で叫んだ。": "少年悲痛地喊道。",
    "彼をどうすべきか、彼のためになにをすべきか……。<br>考えあぐねていると、ライフがそっと二の腕に触れてきた。<br>ライフはそのまま少年に問う。": "该如何处置他，又该为他做些什么……<br>正当我苦思冥想时，生命轻轻触碰了我的手臂。<br>生命随即向少年发问。",
    "「妹さんは、今どこに？<br>　案内できますか？」": "「你妹妹现在在哪里？<br>　能带我们过去吗？」",
    "「妹さんを助けたいんでしょう？」": "「你是想救妹妹的吧？」",
    "「……案内、できるよ……」": "「……可以带路……」",
    "「そうですか。<br>　では館長は、先に彼と妹さんのところへ行っていてください」": "「这样啊。<br>　那馆长请先和他去妹妹那里吧」",
    "「え？」": "「诶？」",
    "そしてライフはそのまま身を寄せてきて、小声で耳打ちをした。": "随后生命便凑近过来，在我耳边轻声低语。",
    "「熱を出しているそうですから、<br>　プランタン外れの診療所に連れて行ってください。<br>　私は少し用があるので、後から合流します」": "「听说她正在发烧，<br>　请带她去镇外的诊所吧。<br>　我有点事要办，稍后与你们会合」",
    "「――では館長、後ほど。<br>　すぐに行きますので」": "「――那么馆长，待会儿见。<br>　我马上就会赶过去」",
    "無表情で考えは読めないが、<br>なんらかの強い意思を感じられる目でそう告げて――<br>ライフはひとり、足早にどこかへ向かったのだった。": "虽然面无表情读不出想法，<br>但那双透着某种坚定意志的眼睛如此告知――<br>生命便独自快步朝着某处离去了。"
}