{
    "秘められた正義": "深藏的正义",
    "貴族主催のパーティー当日を迎えた。<br>夜会の規模は予想以上に大きく、<br>会場は既に多くの招待客で賑わっている。": "贵族主办的宴会当天。<br>晚宴的规模比想象中还要盛大，会场已经有许多宾客，热闹非凡。",
    "「これだけ人が多いと、油断したらはぐれてしまいそうだね。<br>　エスコートしてもらえるかな、館長？」": "「人这么多，一个不小心就有可能走散。<br>馆长，你可以当我的护花使者吗？」",
    "「あぁ、もちろんだ」": "「当然可以。」",
    "人ごみの中でも離れ離れにならないよう、セキエンの手を取った。<br>数日前にも見せてくれた神秘的なドレスに身を包んだ彼女は、<br>周囲からの視線を一身に集めているように見えた。": "为了在人潮中也不至于走散，我牵起石燕的手。<br>她穿着几天前也穿过的神秘礼服，仿佛集周围视线于一身。",
    "「おお、館長くんにセキエンくん！　来てくれたんだな。<br>　最近の君たちの活躍はよく聞いているよ。<br>　ぜひ、こうして会いたいと思っていたんだ」": "「哦哦，是馆长和石燕！你们来了啊。<br>我常听说你们最近的活跃表现。<br>我一直很想和你们见面呢。」",
    "「お招きいただいて、ありがとうございます。<br>　今夜は日頃の務めを忘れて、楽しませていただきます」": "「谢谢你们的邀请。<br>今晚我会忘记平日的职务，好好享受。」",
    "「……！」": "「……！」",
    "セキエンは不規則に、油断のない鋭い目を周囲に向けている。<br>あまり日頃の務めを忘れているようには見えないが……。": "石燕以毫无破绽的锐利眼神，不规则地扫视周围。<br>看起来不像平常那样忘了工作……",
    "セキエンの周りで起こっているイタズラの主については、<br>あれからずっと正体がつかめないままだ。<br>そのため、今でも警戒を解いていないのだろう。": "关于在石燕周围恶作剧的主谋，从那之后就一直无法掌握其真面目。<br>因此，他现在也依然没有放松警戒。",
    "「はっはっは。いやぁ、それにしても美しいドレスだ。<br>　普段と違うので、一瞬誰だかわからないほどだったが、<br>　美人はなにを着ても似合うものだね」": "「哈哈哈。哎呀，话说回来，这套礼服真美。<br>因为和平常不同，一瞬间甚至认不出是谁，<br>不过美女穿什么都好看呢。」",
    "……ほとんどの人はセキエンの服の方に目が行っているようで、<br>周囲への警戒にあまり気づかれていないのは幸いだった。": "……幸好大部分人的目光似乎都放在石燕的衣服上，没注意到他对周围的警戒。",
    "「ふう……やっぱり、姿を見せる様子はないか。<br>　確実に近くにいるはずなのに、正体をつかめないなんて、<br>　名探偵として歯がゆい思いだよ」": "「呼……果然还是没有现身的迹象吗？<br>明明应该确实就在附近，却无法掌握其真面目，<br>身为名侦探，真是令人焦急啊。」",
    "「イタズラはあれから特にエスカレートもしていないんだろう？<br>　だったら、もうあまり気にしない方がいいんじゃ……」": "「恶作剧在那之后没有特别变本加厉吧？<br>既然如此，还是不要太在意比较好吧……」",
    "「そういうわけにはいかないよ！<br>　万が一にも事件の予兆を見過ごしてしまったら、探偵の名折れだ。<br>　せめて今夜のパーティーを乗り切るまで、気は抜けないよ」": "「那可不行！<br>万一漏看了事件的预兆，有损侦探之名。<br>至少在撑过今晚的派对之前，都不能松懈。」",
    "……そう意気込んだセキエンの背後で、<br>先日見かけた未知の生き物たちが漂っている。": "……如此干劲十足的石燕背后，飘浮着前几天看到的未知生物们。",
    "「なあ……セキエン、後ろ……」": "「呐……石燕，后面……」",
    "「後ろ？　後ろがどうしたんだい？」": "「后面？后面怎么了吗？」",
    "セキエンは後方を振り向いて確認するが、<br>その生き物たちは巧みにセキエンの背後を取り続けて、<br>決して視界に入らないようにしている。": "石燕转头确认后方，但那些生物巧妙地持续待在石燕的背后，绝不进入她的视野。",
    "「なにもいないじゃないか？」": "「什么都没有啊？」",
    "……セキエンに相談を受けてから、こちらの方でも文献をあたってみた。<br>今、彼女の背後でちょこまかと動き回っているのは、<br>“<ruby=こだま>木魂</ruby>”という東洋の妖怪なのではないかと思う。": "……自从石燕找我商量之后，我也试着调查了文献。<br>现在在她背后四处移动的生物，应该是名为“木魂”的东洋妖怪。",
    "セキエンがドレスを着ている時だけ姿を見せることや、<br>仕立てた時期とイタズラが始まった時期が一致している事から考えて、<br>この衣装と共に、無意識にセキエンが生み出したのかもしれない。": "从只有在石燕穿着洋装时才会现身，以及出现时期与恶作剧开始的时期一致来判断，或许是石燕在无意识中与这套洋装一起产生的生物。",
    "「館長？」": "「馆长？」",
    "「あぁ、いや……すまない。見間違いだった」": "「啊啊，没事……抱歉，我看错了。」",
    "ただしどういうわけか、<br>その木魂たちはセキエンの前からは姿を隠しているようだ。<br>無害な存在のようなので、放っておいても大丈夫だろうと思うが……。": "只是不知为何，那些木魂似乎都躲着石燕。<br>它们看起来无害，放着不管应该也没关系吧……",
    "「それならいいんだが……妖怪に悪気はなくても、<br>　人に害をもたらしてしまう場合もあるからね。<br>　そうなったらお互い不幸になる。それは防がなくちゃ」": "「如果是这样就好了……但妖怪即使没有恶意，有时也会对人类造成危害。<br>那样的话，对双方来说都是不幸，必须避免才行。」",
    "「そうか……。<br>　セキエンは人と妖怪、どちらのことも大切に思っているんだな」": "「这样啊……<br>石燕觉得人类和妖怪都很重要呢。」",
    "「当たり前だろう？<br>　館長は今までわたしを見てきたんだから、<br>　わたしがそういう奴だってことくらい当然……」": "「这是当然的吧？<br>馆长一直看着我，当然知道我就是这种人……」",
    "「……うん？」": "「……嗯？」",
    "そこまで言いかけたところで、セキエンがふと眉をひそめた。<br>その視線が会場の一点に注がれていることに気づき、<br>こちらもセキエンの眼差しの先を追う。": "我话说到一半，石燕忽然皱起眉头。<br>我发现他的视线注视着会场的某一点，也跟着往石燕看的方向看去。",
    "ひとりの男が、じっとセキエンの様子を窺うように見つめていた。<br>だが視線が重なった瞬間、ビクリと身をすくませて、<br>気まずそうに目を伏せた。": "一个男人盯着石燕，像是在观察他。<br>但视线对上的瞬间，他吓得缩起身子，尴尬地垂下眼帘。",
    "「どうしたんだろう？　あの反応……怪しいよ。<br>　ちょっと、声をかけてみようか」": "「怎么了？那个反应……很可疑哦。<br>我稍微跟他搭话看看吧。」",
    "「セキエンのドレス姿に見とれてただけじゃないのか？<br>　そんなに気にすることは――」": "「难道他只是被石燕的礼服装扮迷住了？<br>这有什么好在意的——」",
    "「うわああっ！？」": "「哇啊啊！？」",
    "後方からガラスの割れる音と悲鳴が耳に届き、<br>はっとして振り返った。": "后方传来玻璃碎裂的声音和惨叫声，我吓了一跳，转过头去。",
    "「な、なんだ、これは……！？」": "「怎、怎么回事……！？」",
    "主催の貴族がグラスを落として割ってしまった……ようなのだが。<br>それと同時にこぼれた中身のワインが近くの植物に振りかかると、<br>たちまち、その植物が枯れてしまった。": "主办的贵族不小心把酒杯摔碎了……好像是这样。<br>与此同时，洒出来的葡萄酒淋在附近的植物上，那株植物立刻枯萎了。",
    "「な、なんだ？<br>　ワインがかかったって、植物が枯れるはずはないのに……」": "「怎、怎么回事？<br>淋到葡萄酒，植物应该不会枯萎啊……」",
    "「ま、まさか、毒が入っていたのか！？」": "「难、难道说，里面被下了毒！？」",
    "「……ちいっ！」": "「……啧！」",
    "「っ……！　あいつか！<br>　それでわたしを警戒していたんだな……！　待てっ！」": "「……！是那家伙吗！<br>所以他才会对我有所警戒……！等等！」",
    "セキエンと同時に駆け出し、逃げる男を追いかける。<br>だが距離があるうえに、人垣ができているせいで、<br>思うように追いかけることができない。": "我与石燕同时冲了出去，追着逃跑的男人。<br>然而，由于距离太远，再加上人潮汹涌，我们无法顺利追上他。",
    "「へっ！　この人ごみで追いつけるもんか！<br>　逃げ切っちまえばこっちのもん――」": "「哼！想在这么多人潮中追上我，门都没有！<br>只要彻底甩开你们，就赢定了——」",
    "「――ぎゃあっ！？」": "「——呀啊！？」",
    "男はなにかに足を取られたようで、派手にすっ転んだ。<br>痛みにうめいている男を、追いついたセキエンが素早く取り押さえる。": "男人的脚好像被什么东西绊倒，狠狠摔了一跤。<br>石燕追上后，迅速压制住痛得呻吟的男人。",
    "「どうやら運がなかったみたいだね。<br>　大人しくしてもらうよ！」": "「看来他运气不好。<br>我要让你安分一点！」",
    "「運……か。本当にそうなんだろうか……？」": "「运气……吗？真的是这样吗……？」",
    "男が足を引っかけて転んだのは、観葉植物のツタだった。<br>通路を横切るようにして、不自然なまでに伸びている。": "男人绊倒的原因，是观叶植物的藤蔓。<br>藤蔓横跨通道，延伸得相当不自然。",
    "「ち、ちくしょう……っ！　離せ！<br>　お前らには関係ないだろうが！」": "「可、可恶……！放开我！<br>这和你们没有关系吧！」",
    "「関係あるさ。<br>　わたしたちは、ある人に街の平和を託されたんだ……。<br>　こんな悪行を放っておくわけにはいかない」": "「当然有关系。<br>因为有某个人，将城镇的和平托付给我们了……<br>我们不能放任这种恶行不管。」",
    "「……セキエン」": "「……石燕。」",
    "彼女の言葉が、誰のことを指しているのかはすぐにわかった。<br>最期までアテネスの平和を願いながら、この世を去った男……。<br>ジャン刑事のことだ。": "我立刻明白她所说的人是指谁了。<br>直到最后都希望雅典娜斯能和平，然后离开人世的男人……<br>就是约翰刑警。",
    "「わたしの目の前で、もう誰も死なせたくない。<br>　たとえ全員は無理でも……ひとりでも多くの人を救ってみせる。<br>　だから、きみのような者を野放しにはしないよ」": "「我不想再让任何人死在我面前了。<br>就算没办法拯救所有人……我也要尽可能地拯救更多人。<br>所以，我不会放任你这种人不管。」",
    "決意のこもった言葉を口にしたセキエンのすぐ後ろで、<br>木魂が嬉しそうに体を揺らしていた……。": "石燕说出充满决心的话语，木魂则在她身后开心地摇摆身体……",
    "その後、駆けつけた市警によって、犯人の男は連行されていった。<br>どうやら金で暗殺を依頼されていたようで、<br>パーティーには招待客のフリをして潜り込んでいたらしい。": "之后，赶到现场的市警将犯人带走。<br>看来他是收钱进行暗杀，然后伪装成宾客混进派对里。",
    "「いや、不思議なこともあるものだ。<br>　たとえば、あの男を転ばせた植物のツタ。<br>　こんなに伸びていたら危険だし、誰かが気づいたはずなんだがね」": "「哎呀，这世上真是有不可思议的事情呢。<br>比如说，让那个男人跌倒的植物藤蔓。<br>长得这么长很危险，应该有人会发现才对。」",
    "「それに、あの毒入りのグラスを落とした時も……。<br>　ワインを飲もうとしたら、なにか見えないものに、<br>　手を叩かれたような気がしたんだよ。まるで私を守るように……」": "「而且，当我摔破那个装毒药的玻璃杯时……<br>我正想喝葡萄酒时，突然感觉到好像有什么看不见的东西拍打我的手，仿佛在保护我一样……」",
    "「そんなことがあったんですか？<br>　うーん……やはりこの事件の裏には、<br>　妖怪も関与していたのかもしれませんね……」": "「有这种事？<br>嗯……看来这起事件的背后，或许也和妖怪有关呢……」",
    "「ドレスを身に纏っていても、セキエンくんは相変わらずだね。<br>　とにかく、君たちのおかげで犯人も捕まって、一安心だな」": "「即使穿上礼服，石燕还是没变呢。<br>总之，多亏你们帮忙抓到犯人，我也放心了。」",
    "……妖怪というより、それは木魂の手によるものかもしれない。": "……与其说是妖怪，那或许是木魂之手做的。",
    "セキエンの中に息づいている正義感や、市民を守りたいという心。<br>普段はただ胸に秘めているだけの熱い魂を、<br>木魂が密かに支えているのではないか……そんな風に思えた。": "栖息在石燕体内的正义感，以及想要保护市民的心。<br>木魂或许在暗中支持着平常只是深藏在石燕心中的热情灵魂吧……我这么认为。",
    "「はぁ……」": "「唉……」",
    "「どうした？　お手柄だったのに、浮かない顔だな。<br>　最悪死者が出るところだったのに、未然に食い止められただろう」": "「怎么了？明明立下大功，你的表情却闷闷不乐呢。<br>明明差点酿成伤亡惨剧，却在事前阻止了。」",
    "「あぁ、うん。それはもちろん嬉しいよ。<br>　でもそうじゃなくて……」": "「啊啊，嗯，我当然很高兴。<br>但不是因为这样……」",
    "「この騒ぎで、パーティーが台無しになっちゃったから。<br>　せっかくの衣装、もったいなかったなって」": "「因为这场骚动，让派对泡汤了。<br>难得的服装，真是可惜啊。」",
    "肩を落とし、沈んだ声でセキエンは呟いた。<br>思えば、最初にドレスを見せに来た時は大いにはしゃいでいたし、<br>パーティーが無事終わるようにと強く警戒していたが……。": "石燕垂下肩膀，用低沉的声音喃喃说道。<br>回想起来，他第一次来展示礼服的时候，还非常兴奋。<br>为了派对能够顺利结束，他一直警戒着……",
    "それほど、本当に今日という日を楽しみにしていたのだろう。<br>ドレスを着てパーティーに参加することに憧れていたのかもしれない。<br>その分、落胆も大きいようだ。": "他真的很期待今天这一天吧。<br>或许他一直很憧憬穿着礼服参加派对这件事。<br>所以，失望也很大。",
    "「……なあ、セキエン。<br>　美術館に帰ったら、１曲付き合ってくれないか？」": "「……呐，石燕。<br>回到美术馆之后，可以陪我跳一支舞吗？」",
    "「え？　付き合う、って……」": "「咦？陪您跳舞……」",
    "「こんなに盛大な舞台は、とても用意できないけどな。<br>　パーティーの余韻が残っているうちに、一緒に踊ってほしいんだ。<br>　……ふたりきりで」": "「虽然我没办法准备这么盛大的舞台。<br>但是我想趁派对的余韵还在的时候，和你一起跳舞。<br>……只有我们两个人。」",
    "「ふふふっ……館長は、わたしをその気にさせるのがうまいね。<br>　こういう場合“喜んで”って言えばいいのかな？」": "「呵呵呵……馆长真擅长让我产生这种想法呢。<br>这种时候，应该说「我很乐意」吗？」",
    "「お言葉に甘えて、この後も引き続きエスコートを頼むよ。<br>　ふたりきりの舞踏会、楽しもうじゃないか」": "「那我就恭敬不如从命，之后也请你继续护送我咯。<br>让我们一起享受只有两人的舞会吧。」",
    "「ああ。……もちろんだ」": "「嗯……当然。」",
    "満面の笑顔と共に差し出された、セキエンの手を取る。<br>今宵の功労者を労う意味も込めて、<br>この後は自分が彼女を精一杯もてなそうと決めたのだった。": "护堂握住石燕笑容满面地伸出来的手。<br>他决定之后要好好款待今晚的功臣。"
}