{
    "秘められた正義": "秘藏的正义",
    "貴族主催のパーティー当日を迎えた。<br>夜会の規模は予想以上に大きく、<br>会場は既に多くの招待客で賑わっている。": "贵族主办的派对当天到来了。<br>晚会的规模比预想的还要大，<br>会场已经聚集了许多受邀的宾客。",
    "「これだけ人が多いと、油断したらはぐれてしまいそうだね。<br>　エスコートしてもらえるかな、館長？」": "「这么多人，一不小心就会走散呢。<br>　馆长，能请你护送我吗？」",
    "「あぁ、もちろんだ」": "「啊，当然可以」",
    "人ごみの中でも離れ離れにならないよう、セキエンの手を取った。<br>数日前にも見せてくれた神秘的なドレスに身を包んだ彼女は、<br>周囲からの視線を一身に集めているように見えた。": "为了避免在人群中走散，我牵起了石燕的手。<br>她穿着几天前展示过的那件神秘的礼服，<br>似乎吸引了周围所有人的目光。",
    "「おお、館長くんにセキエンくん！　来てくれたんだな。<br>　最近の君たちの活躍はよく聞いているよ。<br>　ぜひ、こうして会いたいと思っていたんだ」": "「哦，馆长和石燕！你们来了。<br>　我最近经常听到你们的活跃表现。<br>　我一直想这样见见你们」",
    "「お招きいただいて、ありがとうございます。<br>　今夜は日頃の務めを忘れて、楽しませていただきます」": "「感谢您的邀请。<br>　今晚我会忘记日常的职责，尽情享受」",
    "「……！」": "「……！」",
    "セキエンは不規則に、油断のない鋭い目を周囲に向けている。<br>あまり日頃の務めを忘れているようには見えないが……。": "石燕用不规则且警惕的锐利目光扫视着四周。<br>看起来她并没有完全忘记日常的职责……",
    "セキエンの周りで起こっているイタズラの主については、<br>あれからずっと正体がつかめないままだ。<br>そのため、今でも警戒を解いていないのだろう。": "关于在石燕周围发生的恶作剧的主谋，<br>从那以后一直无法确定其真实身份。<br>因此，她至今仍未放松警惕。",
    "「はっはっは。いやぁ、それにしても美しいドレスだ。<br>　普段と違うので、一瞬誰だかわからないほどだったが、<br>　美人はなにを着ても似合うものだね」": "「哈哈哈。哎呀，不过这件礼服真是漂亮。<br>　和平时的装扮不同，一时间都没认出来是谁，<br>　美人穿什么都合适啊」",
    "……ほとんどの人はセキエンの服の方に目が行っているようで、<br>周囲への警戒にあまり気づかれていないのは幸いだった。": "……大多数人似乎都被石燕的服装吸引了目光，<br>幸好没有太多人注意到她对周围的警惕。",
    "「ふう……やっぱり、姿を見せる様子はないか。<br>　確実に近くにいるはずなのに、正体をつかめないなんて、<br>　名探偵として歯がゆい思いだよ」": "「呼……果然，还是看不到那家伙的身影吗。<br>　明明肯定就在附近，却抓不住他的真身，<br>　作为名侦探真是让人心急啊」",
    "「イタズラはあれから特にエスカレートもしていないんだろう？<br>　だったら、もうあまり気にしない方がいいんじゃ……」": "「恶作剧从那以后也没有特别升级吧？<br>　既然如此，不如别太在意了……」",
    "「そういうわけにはいかないよ！<br>　万が一にも事件の予兆を見過ごしてしまったら、探偵の名折れだ。<br>　せめて今夜のパーティーを乗り切るまで、気は抜けないよ」": "「那可不行！<br>　万一错过了事件的预兆，侦探的名声可就毁了。<br>　至少今晚的派对结束之前，不能放松警惕」",
    "……そう意気込んだセキエンの背後で、<br>先日見かけた未知の生き物たちが漂っている。": "……在石燕如此斗志昂扬的背后，<br>前几天见过的未知生物正漂浮着。",
    "「なあ……セキエン、後ろ……」": "「喂……石燕，后面……」",
    "「後ろ？　後ろがどうしたんだい？」": "「后面？后面怎么了？」",
    "セキエンは後方を振り向いて確認するが、<br>その生き物たちは巧みにセキエンの背後を取り続けて、<br>決して視界に入らないようにしている。": "石燕回头确认后方，<br>但那些生物巧妙地一直保持在石燕的背后，<br>绝不进入她的视野。",
    "「なにもいないじゃないか？」": "「什么都没有啊？」",
    "……セキエンに相談を受けてから、こちらの方でも文献をあたってみた。<br>今、彼女の背後でちょこまかと動き回っているのは、<br>“<ruby=こだま>木魂</ruby>”という東洋の妖怪なのではないかと思う。": "……自从石燕来咨询后，我也查阅了一些文献。<br>现在在她背后窜来窜去的，<br>可能是被称为“<ruby=こだま>木魂</ruby>”的东方妖怪。",
    "セキエンがドレスを着ている時だけ姿を見せることや、<br>仕立てた時期とイタズラが始まった時期が一致している事から考えて、<br>この衣装と共に、無意識にセキエンが生み出したのかもしれない。": "考虑到只有在石燕穿礼服时才会出现，<br>以及制作时间和恶作剧开始时间一致，<br>可能是她无意识中与这件服装一起创造出来的。",
    "「館長？」": "「馆长？」",
    "「あぁ、いや……すまない。見間違いだった」": "「啊，不……抱歉。我看错了」",
    "ただしどういうわけか、<br>その木魂たちはセキエンの前からは姿を隠しているようだ。<br>無害な存在のようなので、放っておいても大丈夫だろうと思うが……。": "不过不知为何，<br>那些木魂似乎在石燕面前隐藏了身形。<br>它们似乎无害，放着不管应该也没问题……",
    "「それならいいんだが……妖怪に悪気はなくても、<br>　人に害をもたらしてしまう場合もあるからね。<br>　そうなったらお互い不幸になる。それは防がなくちゃ」": "「那就好……不过即使妖怪没有恶意，<br>　有时也会对人造成伤害。<br>　那样的话双方都会不幸。必须防止这种情况发生」",
    "「そうか……。<br>　セキエンは人と妖怪、どちらのことも大切に思っているんだな」": "「是吗……<br>　石燕你既关心人类，也关心妖怪啊。」",
    "「当たり前だろう？<br>　館長は今までわたしを見てきたんだから、<br>　わたしがそういう奴だってことくらい当然……」": "「这不是理所当然的吗？<br>　馆长你一直以来都在看着我，<br>　我是什么样的人你应该很清楚……」",
    "「……うん？」": "「……嗯？」",
    "そこまで言いかけたところで、セキエンがふと眉をひそめた。<br>その視線が会場の一点に注がれていることに気づき、<br>こちらもセキエンの眼差しの先を追う。": "话说到一半，石燕突然皱起了眉头。<br>注意到她的视线集中在会场的一个点上，<br>我也顺着她的目光看去。",
    "ひとりの男が、じっとセキエンの様子を窺うように見つめていた。<br>だが視線が重なった瞬間、ビクリと身をすくませて、<br>気まずそうに目を伏せた。": "一个男人正目不转睛地盯着石燕，似乎在窥探她的情况。<br>但当我们的视线交汇的瞬间，他猛地缩了缩身子，<br>尴尬地低下了头。",
    "「どうしたんだろう？　あの反応……怪しいよ。<br>　ちょっと、声をかけてみようか」": "「怎么回事？那个反应……有点可疑。<br>　要不，我去打个招呼吧」",
    "「セキエンのドレス姿に見とれてただけじゃないのか？<br>　そんなに気にすることは――」": "「石燕的礼服打扮太吸引人了而已吧？<br>　没必要那么在意——」",
    "「うわああっ！？」": "「哇啊啊！？」",
    "後方からガラスの割れる音と悲鳴が耳に届き、<br>はっとして振り返った。": "后方传来玻璃破碎的声音和悲鸣，<br>我猛然回头。",
    "「な、なんだ、これは……！？」": "「这、这是什么……！？」",
    "主催の貴族がグラスを落として割ってしまった……ようなのだが。<br>それと同時にこぼれた中身のワインが近くの植物に振りかかると、<br>たちまち、その植物が枯れてしまった。": "主办贵族似乎把玻璃杯掉在地上摔碎了……<br>同时，洒出的红酒溅到附近的植物上，<br>那植物立刻枯萎了。",
    "「な、なんだ？<br>　ワインがかかったって、植物が枯れるはずはないのに……」": "「什、什么？<br>　红酒溅到植物上，不应该会枯萎啊……」",
    "「ま、まさか、毒が入っていたのか！？」": "「难、难道，里面有毒！？」",
    "「……ちいっ！」": "「……切！」",
    "「っ……！　あいつか！<br>　それでわたしを警戒していたんだな……！　待てっ！」": "「……！是那家伙！<br>　所以他才会对我那么警惕……！站住！」",
    "セキエンと同時に駆け出し、逃げる男を追いかける。<br>だが距離があるうえに、人垣ができているせいで、<br>思うように追いかけることができない。": "石燕和我同时冲了出去，追赶逃跑的男人。<br>但由于距离较远，加上人群的阻挡，<br>我们无法顺利追上他。",
    "「へっ！　この人ごみで追いつけるもんか！<br>　逃げ切っちまえばこっちのもん――」": "「哼！在这种人群里怎么可能追得上我！<br>只要逃掉就是我的胜利——」",
    "「――ぎゃあっ！？」": "「——啊！？」",
    "男はなにかに足を取られたようで、派手にすっ転んだ。<br>痛みにうめいている男を、追いついたセキエンが素早く取り押さえる。": "男人似乎被什么东西绊住了脚，重重地摔倒了。<br>追上来的石燕迅速将他制服。",
    "「どうやら運がなかったみたいだね。<br>　大人しくしてもらうよ！」": "「看来你运气不太好呢。<br>乖乖束手就擒吧！」",
    "「運……か。本当にそうなんだろうか……？」": "「运气……吗。真的是这样吗……？」",
    "男が足を引っかけて転んだのは、観葉植物のツタだった。<br>通路を横切るようにして、不自然なまでに伸びている。": "男人绊倒的东西是观叶植物的藤蔓。<br>它横穿通道，长得异常茂盛。",
    "「ち、ちくしょう……っ！　離せ！<br>　お前らには関係ないだろうが！」": "「可、可恶……！放开我！<br>这事跟你们没关系吧！」",
    "「関係あるさ。<br>　わたしたちは、ある人に街の平和を託されたんだ……。<br>　こんな悪行を放っておくわけにはいかない」": "「有关系。<br>我们被某人托付了维护城市和平的责任……<br>不能放任这种恶行不管。」",
    "「……セキエン」": "「……石燕」",
    "彼女の言葉が、誰のことを指しているのかはすぐにわかった。<br>最期までアテネスの平和を願いながら、この世を去った男……。<br>ジャン刑事のことだ。": "她的话，我立刻明白了指的是谁。<br>直到最后一刻都祈求着雅典和平，离开这个世界的男人……。<br>是让刑警。",
    "「わたしの目の前で、もう誰も死なせたくない。<br>　たとえ全員は無理でも……ひとりでも多くの人を救ってみせる。<br>　だから、きみのような者を野放しにはしないよ」": "「我不想再让任何人在我眼前死去。<br>　即使无法拯救所有人……我也要救下尽可能多的人。<br>　所以，我不会放任像你这样的人不管。」",
    "決意のこもった言葉を口にしたセキエンのすぐ後ろで、<br>木魂が嬉しそうに体を揺らしていた……。": "在石燕说出充满决意的话语后，<br>木魂在他身后高兴地摇晃着身体……。",
    "その後、駆けつけた市警によって、犯人の男は連行されていった。<br>どうやら金で暗殺を依頼されていたようで、<br>パーティーには招待客のフリをして潜り込んでいたらしい。": "随后，赶到的市警将犯人男子带走了。<br>似乎他是被金钱雇佣来进行暗杀的，<br>他伪装成派对客人混入了会场。",
    "「いや、不思議なこともあるものだ。<br>　たとえば、あの男を転ばせた植物のツタ。<br>　こんなに伸びていたら危険だし、誰かが気づいたはずなんだがね」": "「哎呀，真是奇怪的事情。<br>　比如，绊倒那个男人的植物藤蔓。<br>　如果长得这么长，应该会有人注意到危险才对。」",
    "「それに、あの毒入りのグラスを落とした時も……。<br>　ワインを飲もうとしたら、なにか見えないものに、<br>　手を叩かれたような気がしたんだよ。まるで私を守るように……」": "「还有，当那个有毒的杯子掉落时……。<br>　当我准备喝葡萄酒时，感觉有什么看不见的东西，<br>　像是拍打了我的手一样。仿佛在保护我……」",
    "「そんなことがあったんですか？<br>　うーん……やはりこの事件の裏には、<br>　妖怪も関与していたのかもしれませんね……」": "「有这样的事吗？<br>　嗯……也许这起事件的背后，<br>　也有妖怪的参与呢……」",
    "「ドレスを身に纏っていても、セキエンくんは相変わらずだね。<br>　とにかく、君たちのおかげで犯人も捕まって、一安心だな」": "「即使穿着礼服，石燕君还是一如既往啊。<br>　总之，多亏了你们抓住了犯人，这下可以放心了」",
    "……妖怪というより、それは木魂の手によるものかもしれない。": "……与其说是妖怪，那可能是木魂的手笔。",
    "セキエンの中に息づいている正義感や、市民を守りたいという心。<br>普段はただ胸に秘めているだけの熱い魂を、<br>木魂が密かに支えているのではないか……そんな風に思えた。": "石燕心中燃烧的正义感和保护市民的决心。<br>平时只是深藏在胸中的热情灵魂，<br>或许木魂在默默地支持着他……我这样想着。",
    "「はぁ……」": "「哈……」",
    "「どうした？　お手柄だったのに、浮かない顔だな。<br>　最悪死者が出るところだったのに、未然に食い止められただろう」": "「怎么了？明明立了大功，却一脸不高兴的样子。<br>差点就出人命了，还好及时阻止了。」",
    "「あぁ、うん。それはもちろん嬉しいよ。<br>　でもそうじゃなくて……」": "「啊，嗯。那当然很高兴。<br>不过不是因为这个……」",
    "「この騒ぎで、パーティーが台無しになっちゃったから。<br>　せっかくの衣装、もったいなかったなって」": "「因为这场骚动，派对搞砸了。<br>好不容易准备的服装，浪费了呢。」",
    "肩を落とし、沈んだ声でセキエンは呟いた。<br>思えば、最初にドレスを見せに来た時は大いにはしゃいでいたし、<br>パーティーが無事終わるようにと強く警戒していたが……。": "石燕垂头丧气，低声嘟囔着。<br>回想起来，最初穿着礼服来展示时还兴高采烈的，<br>为了派对能顺利结束还特别警惕来着……。",
    "それほど、本当に今日という日を楽しみにしていたのだろう。<br>ドレスを着てパーティーに参加することに憧れていたのかもしれない。<br>その分、落胆も大きいようだ。": "看来她真的非常期待今天这个日子。<br>或许她一直梦想着穿上礼服参加派对。<br>正因为如此，失望也格外大。",
    "「……なあ、セキエン。<br>　美術館に帰ったら、１曲付き合ってくれないか？」": "「……喂，石燕。<br>回到美术馆后，能陪我跳一支舞吗？」",
    "「え？　付き合う、って……」": "「诶？陪、陪你……」",
    "「こんなに盛大な舞台は、とても用意できないけどな。<br>　パーティーの余韻が残っているうちに、一緒に踊ってほしいんだ。<br>　……ふたりきりで」": "「虽然没法准备这么盛大的舞台。<br>但我想在派对的余韵还未消散时，和你一起跳舞。<br>……就我们两个人」",
    "「ふふふっ……館長は、わたしをその気にさせるのがうまいね。<br>　こういう場合“喜んで”って言えばいいのかな？」": "「呵呵呵……馆长真会撩人呢。<br>这种情况是不是该说「乐意之至」呢？」",
    "「お言葉に甘えて、この後も引き続きエスコートを頼むよ。<br>　ふたりきりの舞踏会、楽しもうじゃないか」": "「那我就恭敬不如从命了，接下来也请继续当我的舞伴吧。<br>两个人的舞会，好好享受吧」",
    "「ああ。……もちろんだ」": "「啊。……当然」",
    "満面の笑顔と共に差し出された、セキエンの手を取る。<br>今宵の功労者を労う意味も込めて、<br>この後は自分が彼女を精一杯もてなそうと決めたのだった。": "我握住石燕那满带笑容伸出的手。<br>也为了慰劳今晚的功臣，<br>我决定接下来要竭尽全力款待她。"
}