{
    "彼女がそこにいる理由": "她在那里工作的理由",
    "閉館後――。<br>ずっと展示室にいたフォルジェールのことがどうしても気になり、<br>改めて声をかけてみることにする。": "闭馆后——<br>佛洛杰尔一直在展示室里，馆长实在很在意她，<br>决定再次向她搭话。",
    "「………………」": "「………………」",
    "「フォルジェール、今日はお疲れさま」": "「佛洛杰尔，今天辛苦你了。」",
    "「館長こそ、お疲れさま。<br>　じゃあ、わたしは行くね」": "「馆长才是，辛苦了。那我先走了。」",
    "「いや、ちょっと待ってくれ！」": "「不，等一下！」",
    "「ん……？<br>　どうしたの？」": "「嗯……？怎么了？」",
    "立ち去ろうとする彼女を慌ててとめる。<br>いちど目を離したら見つからなくなるのがフォルジェールなのだ。": "馆长急忙阻止正要离去的她。<br>佛洛杰尔只要一离开视线，就会找不到人。",
    "「あまり頑張りすぎないように伝えたかったんだ。<br>　お客さんのことを心配してくれるのはありがたいが、<br>　ずっと立っている必要はないんだぞ？」": "「我只是想提醒你，不要太努力。<br>虽然我很感谢你这么担心客人，<br>但你不需要一直站着哦？」",
    "「ううん、大丈夫。<br>　好きでやってる、だけだから」": "「不，没关系。<br>我只是喜欢做这些事而已。」",
    "フォルジェールの言葉に嘘があるようには思えなかった。<br>マイペースな彼女らしいのか、らしくないのか……。": "佛洛杰尔的话听起来不像是谎言。<br>不知道该说她我行我素，还是不像她……",
    "「だが、どうしてそこまで展示会場にこだわるんだ？<br>　いつものフォルジェールなら、<br>　いろいろな場所にふらっと行ってしまうじゃないか」": "「不过，你为什么这么执着于展览会场？如果是平常的佛洛杰尔，不是会到处乱晃吗？」",
    "「…………確かに。<br>　それに、館長に誤解されたままなのも、良くない……かも」": "「…………的确如此。而且，一直被馆长误解，或许也不好……」",
    "フォルジェールは思い悩むようにそう呟く。<br>いつも通りの無表情だが、<br>頭の中では高速で思考が巡っているのだろう。": "佛洛杰尔烦恼地如此低语。<br>虽然一如往常面无表情，但她的脑中应该正在高速思考吧。",
    "「……マネに、言わない？」": "「……要不要告诉马奈？」",
    "「あぁ、言わない。秘密にする」": "「嗯，不用，我会保密。」",
    "「じゃあ、教えるけど……」": "「那我就告诉你……」",
    "「マネの絵を気に入ってくれる人が、いるかもしれないから、かな」": "「因为，或许有人会喜欢马奈的画。」",
    "彼女の口から出たのは意外な言葉だった。<br>それからフォルジェールは、心境を言葉少なに説明してくれる。": "从她口中说出的是令人意外的话。<br>接着佛洛杰尔简短地说明她的心境。",
    "「マネはいつも元気だけど、心の中では、落ち込んでいる時がある。<br>　館長は、気づいてると思うけど」": "「马奈虽然总是很有精神，但内心有时会很沮丧。<br>我想馆长应该有发现。」",
    "「あぁ、もちろん気づいている。<br>　主に作品が評価されない時だが、<br>　強がりを言っていても落ち込んでいるよな」": "「啊啊，我当然有发现。主要是作品不受好评的时候，即使嘴上逞强，其实内心很沮丧。」",
    "「……うん。<br>　わたしは、マネのそういうところも、好き。<br>　でもマネには、なるべく心から笑っていてほしいとも、思う」": "「……嗯。马奈的这种地方，我也喜欢。不过，我也希望马奈能尽量露出发自内心的笑容。」",
    "そう口にするフォルジェールの表情には、<br>イマージュとして彼女が持つ、マネへの深い感情があるように思えた。": "佛洛杰尔这么说的表情，似乎有着她身为意象对马奈的深厚感情。",
    "「だからこの展覧会で、ちゃんと価値のわかる人が、<br>　マネの絵を買ってくれたら一番かな……って」": "「所以，如果在这次展览中，能有真正了解价值的人，买下马奈的画，那该有多好……」",
    "「でも、売り込みはしたくない。<br>　そんなの、わたしじゃできないし、なによりマネが嫌がると思うから」": "「可是，我不想推销。我做不到那种事，更重要的是，马奈应该会讨厌。」",
    "「わたしはただ、お客さんに、展覧会を気持ちよく見て回ってほしい。<br>　そうすれば、マネの絵に目をとめてくれるかもしれないから。<br>　それだけの……こと、かな」": "「我只是希望，能让客人愉快地参观展览。这么一来，或许会注意到马奈的画。就只是……这样而已。」",
    "「そんな思いがあったとは……」": "「原来你有这种想法……」",
    "「ごめん……だから別に、<br>　お客さんのことを一番に考えてたわけじゃ、ない」": "「抱歉……所以，我并不是以客人为优先。」",
    "「そこは別に気にしてない。<br>　素直に感心していただけだ」": "「我并没有在意这点。只是坦率地感到佩服。」",
    "「……どうして？」": "「……为什么？」",
    "「いや、なんというかふたりとも、<br>　普段は本心をうっすら隠しているところが似ているなと思って」": "「没有啦，该怎么说呢，我觉得你们两人，平常都隐约隐藏着真心的地方很像。」",
    "「なに……それ」": "「那是什么……意思？」",
    "少し不服そうに言いながらも、<br>フォルジェールの表情はどこか嬉しそうだ。": "佛洛杰尔虽然有些不服气地说着，表情却隐约有些开心。",
    "よし、それではこの展覧会の会期中は、<br>フォルジェールのしたいようにしてもらうとしよう。": "好，那么在这次展览会的会期中，就让佛洛杰尔做他想做的事吧。",
    "数日後――展覧会は無事に終了した。<br>会期中、ほとんどずっと展示室にいたフォルジェールは、<br>執務室にやってきて一息ついている。": "几天后——展览会顺利结束。在会期中几乎一直待在展示室的佛洛杰尔，来到办公室稍作休息。",
    "「ふぅ…………」": "「呼…………」",
    "「お疲れさま。<br>　最後の最後まで展示を見守るなんて、本当にすごい。<br>　なかなかできることではないぞ」": "「辛苦了。竟然从头到尾都守着展示，真的很厉害。这不是一般人做得到的事哦。」",
    "「ぼうっと立っているのは、得意……だから」": "「因为我……很擅长呆呆站着。」",
    "「でも結局、誰もマネの絵を買ってくれなかった。<br>　わたしがいたせいで……お客さんを怖がらせちゃった、かな」": "「可是结果，没有人买马奈的画。是因为有我在……吓到客人了吗？」",
    "「あまり役には立てなかった……かも」": "「我好像……没有帮上什么忙。」",
    "「そんなことはないと思うぞ。<br>　フォルジェールは立っていても目立たないから、<br>　怖がらせてなんていないと思う」": "「没这回事哦，佛洛杰尔，你站着也不会引人注目，所以应该没有吓到人。」",
    "「いや、目立たないというのも良い意味でだな……。<br>　とにかく、落ち込まないでくれ」": "「不，我说你不会引人注目，是正面的意思……总之，你不要沮丧。」",
    "「落ち込んでいるというより、反省……だね。<br>　上手くいかないことなんて、たくさんあるから。<br>　気にしていても、仕方ないし」": "「与其说沮丧，应该说……反省吧。人生本来就会有许多不如意的事，就算在意也没用。」",
    "フォルジェールはいつものように淡々とそう述べる。<br>本心からの言葉なのはわかるのだが、<br>聞いていると、どうしても悲痛なものに思えてしまうのだった。": "佛洛杰尔一如往常，淡淡地这么说，虽然知道这是她发自内心的话……<br>但听到她这么说，还是让人觉得悲痛。",
    "と、その時――<br>執務室にノックの音が響いた。": "就在这时——<br>办公室响起敲门声。",
    "「せんぱ～い！　お邪魔するっす～！」": "「前辈～！打扰了～！」",
    "「わぁっ！　フォルジェールさんもここにいたんすね？<br>　先輩とどんなおしゃべりしてたんすか？」": "「哇！佛洛杰尔小姐也在啊？你和前辈聊了什么？」",
    "「……ひみつ」": "「……秘密。」",
    "「そっ、そんな～！<br>　もしかして、私の絵が売れなかった話だったり？」": "「怎、怎么这样～！该不会是在聊我的画卖不出去的事吧？」",
    "「まぁ……うん……そう……だね」": "「这个嘛……嗯……是啊。」",
    "フォルジェールは珍しく目を泳がせる。<br>気まずい沈黙が支配する……かと思いきや――": "佛洛杰尔罕见地视线游移不定……<br>尴尬的沉默支配了现场……就在这个时候——",
    "「ふっふっふ～！<br>　それが実は、売れたんすよ、絵が！」": "「呵呵呵～！其实画卖出去了哦！」",
    "「そうなの……？」": "「是吗……？」",
    "「はい！<br>　先輩から連絡先を聞いたっていう貴族のご夫妻が、<br>　私に直接、いくつか絵がほしいって言ってきてくれたっす」": "「是的！<br>从前辈那里得知联络方式的贵族夫妇，直接跟我说想要几幅画。」",
    "「じっくり見たら良さがわかったって言って、<br>　とっても褒めてくれたんすよー！<br>　やっぱ見てる人は見てるんすね～」": "「他们说仔细看过之后，发现画作非常优秀，<br>还大力称赞哦～！<br>果然内行人就是内行人呢～」",
    "「良かった……」": "「太好了……」",
    "「それじゃあ、私は絵を届ける準備をするんで行くっすね～！<br>　先輩にフォルジェールさん、ありがとうっす！<br>　またこんどゆっくりお礼するっすね～」": "「那么，我要去准备把画送过去了～！<br>前辈和佛洛杰尔先生，谢谢你们！<br>下次再慢慢向你们道谢吧～」",
    "マネは例のごとくドタバタと去ってゆく。<br>忙しい中、一番に報告しようと来てくれたのだろう。": "马奈一如往常地慌慌张张离去。<br>她应该是百忙之中，特地来第一个向我们报告的吧。",
    "「びっくり……した。<br>　館長、知ってたの？」": "「吓了我一跳……<br>馆长，你知道这件事吗？」",
    "「実はフォルジェールが助けた貴族のご婦人と夫から、<br>　絵を買いたいと問い合わせがあったんだ。<br>　ただ、実際に購入してくれるかまだわからなかったから黙っていた」": "「其实佛洛杰尔帮助的贵族夫妇，<br>曾经来询问是否要购买画作。<br>只是，当时还不确定他们是否真的会购买，所以没有告诉你们。」",
    "「あのふたり、足の痛みがなくなってから、<br>　改めて展示を見に来てくれていただろ？」": "「那两人脚不痛之后，不是重新来参观过展览吗？」",
    "「それは、知ってた。挨拶もされたし。<br>　けど、絵をほしがってたのは、知らなかった。<br>　……ありがとう。マネ、とっても嬉しそうだった」": "「这我知道，他们还来跟我打招呼了……不过，我不知道他们想要那幅画……谢谢你。马奈看起来非常开心。」",
    "「マネが心から笑っているのを見るのは……嬉しい」": "「看到马奈打从心底露出笑容……我很开心。」",
    "「礼を言われるほど、たいしたことはしていないさ。<br>　今回はフォルジェールの頑張りが大きいんだ。<br>　だって、ご婦人の不調に気づいたのはフォルジェールだからな」": "「我没做什么值得道谢的事啦！这次佛洛杰尔的努力才是关键啊！因为，发现那位女士身体不适的人是佛洛杰尔啊！」",
    "「足の痛みを気にしたままだったら、落ち着いて作品を見られなかった。<br>　安心してゆっくりと絵を見たことで、マネの絵の良さに気づいた。<br>　ご婦人はそう言っていたぞ」": "「如果她一直担心脚痛，就没办法静下心来欣赏画作。她就是因为能安心地慢慢欣赏画作，才注意到马内的画作有多棒。那位女士是这么说的。」",
    "「でも、展覧会っていうきっかけをつくったのは……館長。<br>　手当てをするために駆けつけてくれたのも、館長……だから」": "「可是，创造展览会这个机会的人……是馆长。为了治疗我而赶来的人，也是馆长……所以……」",
    "「ありがとう」": "「谢谢。」",
    "ふとフォルジェールが見せた自然な微笑に、心を奪われそうになる。": "佛洛杰尔不经意露出的自然微笑，几乎夺走我的心。",
    "「どうしてフォルジェールは、そこまでマネのために頑張るんだ？」": "「为什么佛洛杰尔要为了马内这么努力呢？」",
    "不躾ともいえるその問いに、フォルジェールは淡々と答える。": "对于这个可以说很冒失的问题，佛洛杰尔淡淡地回答：",
    "「わたしとマネは、写し鏡。<br>　だからわたしは……マネの理解者でいたい。<br>　マネが嬉しいと、わたしも嬉しい」": "「我和马内是对照镜。所以……我想成为马内的知己。马内开心，我也开心。」",
    "「そうか……でも、無理はしちゃダメだぞ？<br>　フォルジェールはフォルジェールで、<br>　自分のために楽しいことをするべきだ」": "「这样啊……可是，不可以勉强自己哦！佛洛杰尔应该为了自己做些开心的事。」",
    "「もう……してる」": "「我已经……在做了。」",
    "「そうなのか？」": "「是这样吗？」",
    "「そう……。<br>　この前、館長は、わたしに興味があると言ってくれた……よね」": "「是的……之前，馆长说对我有兴趣……对吧。」",
    "この前……街で会った時のことだろうか。": "之前……是在街上相遇时的事情吧。",
    "「そうか？<br>　フォルジェールが街の人たちを見て、<br>　どんなことを思うのかに興味がある」": "「是吗？我对佛洛杰尔看到街上的人们，会有什么想法很感兴趣。」",
    "「……そうなんだ」": "「……这样啊。」",
    "「わたしのことに興味がある人と一緒にいるのは……新鮮。<br>　だからあなたとこうしているのは……楽しい」": "「和对我有兴趣的人在一起……感觉很新鲜。所以和你在一起……很开心。」",
    "「うぅ………………」": "「呜呜………………」",
    "フォルジェールはみずからの発言を思い返してか、<br>急に顔を真っ赤にする。": "佛洛杰尔似乎回想起自己的发言，突然满脸通红。",
    "「……またね」": "「……再见。」",
    "真っ赤な顔のまま、フォルジェールは唐突に部屋を出て行った。<br>突然の出来事にあっけに取られながら、<br>立ち去ったクールなイマージュのことを考える。": "佛洛杰尔满脸通红，突然离开房间。虽然因为突如其来的事情而愣住，不过还是思考着离去的冷酷形象。",
    "謎めいているようで、はっきりしているようで、やはり謎めいた彼女。<br>顔のほてりを冷ますために、<br>フォルジェールはまた雑踏に佇むのかもしれない。": "她是个神秘又清楚，但依然充满谜团的女子。为了冷却脸上的热气，佛洛杰尔或许会再次伫立在人群中。"
}