{
    "彼女がそこにいる理由": "她在那里的理由",
    "閉館後――。<br>ずっと展示室にいたフォルジェールのことがどうしても気になり、<br>改めて声をかけてみることにする。": "闭馆后――。<br>一直待在展示室的佛洛杰尔让我无论如何都很在意，<br>决定再次和她搭话。",
    "「………………」": "「………………」",
    "「フォルジェール、今日はお疲れさま」": "「佛洛杰尔，今天辛苦了」",
    "「館長こそ、お疲れさま。<br>　じゃあ、わたしは行くね」": "「馆长也是，辛苦了。<br>　那我先走了」",
    "「いや、ちょっと待ってくれ！」": "「不，等一下！」",
    "「ん……？<br>　どうしたの？」": "「嗯……？<br>　怎么了？」",
    "立ち去ろうとする彼女を慌ててとめる。<br>いちど目を離したら見つからなくなるのがフォルジェールなのだ。": "我慌忙叫住了正要离开的她。<br>一旦视线离开，佛洛杰尔就会消失不见。",
    "「あまり頑張りすぎないように伝えたかったんだ。<br>　お客さんのことを心配してくれるのはありがたいが、<br>　ずっと立っている必要はないんだぞ？」": "「我只是想告诉你，不要太勉强自己。<br>　你关心客人是好事，<br>　但没必要一直站着吧？」",
    "「ううん、大丈夫。<br>　好きでやってる、だけだから」": "「嗯，没事的。<br>　我只是喜欢这样做而已」",
    "フォルジェールの言葉に嘘があるようには思えなかった。<br>マイペースな彼女らしいのか、らしくないのか……。": "佛洛杰尔的话听起来不像是谎言。<br>这是她一贯的作风，还是说……这次有些不同？",
    "「だが、どうしてそこまで展示会場にこだわるんだ？<br>　いつものフォルジェールなら、<br>　いろいろな場所にふらっと行ってしまうじゃないか」": "「但是，你为什么对展示会场这么执着呢？<br>　平时的佛洛杰尔，<br>　不是会随意去各种地方的吗？」",
    "「…………確かに。<br>　それに、館長に誤解されたままなのも、良くない……かも」": "「…………确实。<br>　而且，让馆长一直误会下去，也不太好……吧」",
    "フォルジェールは思い悩むようにそう呟く。<br>いつも通りの無表情だが、<br>頭の中では高速で思考が巡っているのだろう。": "佛洛杰尔像是陷入沉思般低声说道。<br>虽然她依旧面无表情，<br>但脑海中大概正在飞速思考着。",
    "「……マネに、言わない？」": "「……不告诉马奈吗？」",
    "「あぁ、言わない。秘密にする」": "「啊，不告诉。这是秘密」",
    "「じゃあ、教えるけど……」": "「那，我告诉你吧……」",
    "「マネの絵を気に入ってくれる人が、いるかもしれないから、かな」": "「或许会有人喜欢马奈的画吧」",
    "彼女の口から出たのは意外な言葉だった。<br>それからフォルジェールは、心境を言葉少なに説明してくれる。": "从她口中说出的话令人意外。<br>接着，佛洛杰尔简短地解释了她的心情。",
    "「マネはいつも元気だけど、心の中では、落ち込んでいる時がある。<br>　館長は、気づいてると思うけど」": "「马奈总是很开朗，但心里有时也会感到沮丧。<br>　馆长，你应该也注意到了吧」",
    "「あぁ、もちろん気づいている。<br>　主に作品が評価されない時だが、<br>　強がりを言っていても落ち込んでいるよな」": "「啊，当然注意到了。<br>　主要是作品不被认可的时候，<br>　虽然嘴上逞强，但心里还是很沮丧的」",
    "「……うん。<br>　わたしは、マネのそういうところも、好き。<br>　でもマネには、なるべく心から笑っていてほしいとも、思う」": "「……嗯。<br>　我喜欢马奈这一点。<br>　但我还是希望马奈能发自内心地笑」",
    "そう口にするフォルジェールの表情には、<br>イマージュとして彼女が持つ、マネへの深い感情があるように思えた。": "佛洛杰尔说这话时的表情，<br>似乎透露出她作为形象对马奈的深厚感情。",
    "「だからこの展覧会で、ちゃんと価値のわかる人が、<br>　マネの絵を買ってくれたら一番かな……って」": "「所以在这个展览会上，如果有真正懂得价值的人，<br>　买下马奈的画就好了……」",
    "「でも、売り込みはしたくない。<br>　そんなの、わたしじゃできないし、なによりマネが嫌がると思うから」": "「但是，我不想推销。<br>　那种事，我做不到，而且我觉得马奈也会讨厌」",
    "「わたしはただ、お客さんに、展覧会を気持ちよく見て回ってほしい。<br>　そうすれば、マネの絵に目をとめてくれるかもしれないから。<br>　それだけの……こと、かな」": "「我只是希望客人们能愉快地参观展览会。<br>　那样的话，或许他们会注意到马奈的画。<br>　仅此而已……吧」",
    "「そんな思いがあったとは……」": "「原来你有这样的想法……」",
    "「ごめん……だから別に、<br>　お客さんのことを一番に考えてたわけじゃ、ない」": "「抱歉……所以并不是说，<br>　我最先考虑的是客人们」",
    "「そこは別に気にしてない。<br>　素直に感心していただけだ」": "「那点我并不在意。<br>　我只是单纯地感到佩服」",
    "「……どうして？」": "「……为什么？」",
    "「いや、なんというかふたりとも、<br>　普段は本心をうっすら隠しているところが似ているなと思って」": "「不，怎么说呢，你们两个平时都稍微隐藏了真心，<br>　我觉得这一点很相似」",
    "「なに……それ」": "「什么……那个」",
    "少し不服そうに言いながらも、<br>フォルジェールの表情はどこか嬉しそうだ。": "虽然语气中带着些许不满，<br>但佛洛杰尔的表情却显得有些开心。",
    "よし、それではこの展覧会の会期中は、<br>フォルジェールのしたいようにしてもらうとしよう。": "好吧，那么在这次展览会期间，<br>就按照佛洛杰尔的想法去做吧。",
    "数日後――展覧会は無事に終了した。<br>会期中、ほとんどずっと展示室にいたフォルジェールは、<br>執務室にやってきて一息ついている。": "几天后——展览会顺利结束了。<br>在展览期间几乎一直待在展厅的佛洛杰尔，<br>来到办公室稍作休息。",
    "「ふぅ…………」": "「呼…………」",
    "「お疲れさま。<br>　最後の最後まで展示を見守るなんて、本当にすごい。<br>　なかなかできることではないぞ」": "「辛苦了。<br>　直到最后一刻都在守护着展览，真的很了不起。<br>　这可不是谁都能做到的。」",
    "「ぼうっと立っているのは、得意……だから」": "「呆呆地站着……是我的强项……」",
    "「でも結局、誰もマネの絵を買ってくれなかった。<br>　わたしがいたせいで……お客さんを怖がらせちゃった、かな」": "「但最终，还是没有人买马奈的画。<br>　是不是因为我在场……吓到了客人呢」",
    "「あまり役には立てなかった……かも」": "「可能……我并没有帮上什么忙」",
    "「そんなことはないと思うぞ。<br>　フォルジェールは立っていても目立たないから、<br>　怖がらせてなんていないと思う」": "「我不这么认为。<br>　佛洛杰尔即使站在那里也不显眼，<br>　我觉得并没有吓到任何人。」",
    "「いや、目立たないというのも良い意味でだな……。<br>　とにかく、落ち込まないでくれ」": "「不，说不显眼也是好的意思……。<br>　总之，别灰心。」",
    "「落ち込んでいるというより、反省……だね。<br>　上手くいかないことなんて、たくさんあるから。<br>　気にしていても、仕方ないし」": "「与其说是灰心，不如说是反省……吧。<br>　不顺利的事情有很多。<br>　即使在意，也无济于事。」",
    "フォルジェールはいつものように淡々とそう述べる。<br>本心からの言葉なのはわかるのだが、<br>聞いていると、どうしても悲痛なものに思えてしまうのだった。": "佛洛杰尔一如既往地淡淡地说道。<br>虽然知道这是发自内心的话，<br>但听起来总觉得有些悲凉。",
    "と、その時――<br>執務室にノックの音が響いた。": "就在这时――<br>办公室响起了敲门声。",
    "「せんぱ～い！　お邪魔するっす～！」": "「前辈～！打扰一下～！」",
    "「わぁっ！　フォルジェールさんもここにいたんすね？<br>　先輩とどんなおしゃべりしてたんすか？」": "「哇！佛洛杰尔也在这里啊？<br>　前辈在聊什么呢？」",
    "「……ひみつ」": "「……秘密」",
    "「そっ、そんな～！<br>　もしかして、私の絵が売れなかった話だったり？」": "「诶～！<br>　该不会是在说我的画没卖出去的事吧？」",
    "「まぁ……うん……そう……だね」": "「嗯……是啊……大概……吧」",
    "フォルジェールは珍しく目を泳がせる。<br>気まずい沈黙が支配する……かと思いきや――": "佛洛杰尔难得地眼神游移。<br>尴尬的沉默笼罩着……本以为会这样――",
    "「ふっふっふ～！<br>　それが実は、売れたんすよ、絵が！」": "「嘿嘿嘿～！<br>　其实啊，我的画卖出去了！」",
    "「そうなの……？」": "「真的吗……？」",
    "「はい！<br>　先輩から連絡先を聞いたっていう貴族のご夫妻が、<br>　私に直接、いくつか絵がほしいって言ってきてくれたっす」": "「是的！<br>　从前辈那里拿到联系方式的贵族夫妇，<br>　直接跟我说想要几幅画呢」",
    "「じっくり見たら良さがわかったって言って、<br>　とっても褒めてくれたんすよー！<br>　やっぱ見てる人は見てるんすね～」": "「他们说仔细看了之后觉得很好，<br>　还大大夸奖了我呢！<br>　果然懂行的人还是有的啊～」",
    "「良かった……」": "「太好了……」",
    "「それじゃあ、私は絵を届ける準備をするんで行くっすね～！<br>　先輩にフォルジェールさん、ありがとうっす！<br>　またこんどゆっくりお礼するっすね～」": "「那我就去准备送画的事啦～！<br>　前辈和佛洛杰尔先生，谢谢你们！<br>　下次再好好道谢哦～」",
    "マネは例のごとくドタバタと去ってゆく。<br>忙しい中、一番に報告しようと来てくれたのだろう。": "马奈像往常一样匆匆忙忙地离开了。<br>在忙碌之中，她大概是特意来报告这个好消息的吧。",
    "「びっくり……した。<br>　館長、知ってたの？」": "「真是……吓了一跳。<br>　馆长，你早就知道了吗？」",
    "「実はフォルジェールが助けた貴族のご婦人と夫から、<br>　絵を買いたいと問い合わせがあったんだ。<br>　ただ、実際に購入してくれるかまだわからなかったから黙っていた」": "「其实，佛洛杰尔帮助过的那对贵族夫妇，<br>　他们来询问过是否想买画。<br>　只是当时还不确定他们是否会真的购买，所以我就没提。」",
    "「あのふたり、足の痛みがなくなってから、<br>　改めて展示を見に来てくれていただろ？」": "「那两个人，自从脚痛好了之后，<br>　不是又特意来看过展览吗？」",
    "「それは、知ってた。挨拶もされたし。<br>　けど、絵をほしがってたのは、知らなかった。<br>　……ありがとう。マネ、とっても嬉しそうだった」": "「这个我知道。他们还跟我打过招呼。<br>　不过，他们想要买画的事，我并不知道。<br>　……谢谢你。马奈看起来真的很开心。」",
    "「マネが心から笑っているのを見るのは……嬉しい」": "「看到马奈发自内心地笑……我也很高兴。」",
    "「礼を言われるほど、たいしたことはしていないさ。<br>　今回はフォルジェールの頑張りが大きいんだ。<br>　だって、ご婦人の不調に気づいたのはフォルジェールだからな」": "「不用这么客气，我没做什么大不了的事。<br>　这次主要是佛洛杰尔的功劳。<br>　毕竟，是佛洛杰尔先注意到那位夫人的不适的。」",
    "「足の痛みを気にしたままだったら、落ち着いて作品を見られなかった。<br>　安心してゆっくりと絵を見たことで、マネの絵の良さに気づいた。<br>　ご婦人はそう言っていたぞ」": "「如果一直担心脚痛的话，就无法静下心来欣赏作品。<br>　因为能够安心地慢慢看画，所以注意到了马奈画作的好。<br>　那位夫人是这么说的。」",
    "「でも、展覧会っていうきっかけをつくったのは……館長。<br>　手当てをするために駆けつけてくれたのも、館長……だから」": "「但是，创造了展览会这个契机的是……馆长。<br>　为了治疗而赶来的也是馆长……所以」",
    "「ありがとう」": "「谢谢你」",
    "ふとフォルジェールが見せた自然な微笑に、心を奪われそうになる。": "佛洛杰尔突然展现出的自然微笑，几乎让我心驰神往。",
    "「どうしてフォルジェールは、そこまでマネのために頑張るんだ？」": "「为什么佛洛杰尔要为马奈这么努力呢？」",
    "不躾ともいえるその問いに、フォルジェールは淡々と答える。": "对于这个可能有些冒昧的问题，佛洛杰尔淡淡地回答。",
    "「わたしとマネは、写し鏡。<br>　だからわたしは……マネの理解者でいたい。<br>　マネが嬉しいと、わたしも嬉しい」": "「我和马奈是彼此的镜子。<br>　所以我……想成为马奈的理解者。<br>　马奈开心，我也会开心」",
    "「そうか……でも、無理はしちゃダメだぞ？<br>　フォルジェールはフォルジェールで、<br>　自分のために楽しいことをするべきだ」": "「这样啊……但是，不要勉强自己哦？<br>　佛洛杰尔就是佛洛杰尔，<br>　应该为自己做些让自己开心的事情」",
    "「もう……してる」": "「已经……在做了」",
    "「そうなのか？」": "「是吗？」",
    "「そう……。<br>　この前、館長は、わたしに興味があると言ってくれた……よね」": "「是的……<br>　之前，馆长说过对我有兴趣……对吧」",
    "この前……街で会った時のことだろうか。": "之前……是在街上遇见的时候吧。",
    "「そうか？<br>　フォルジェールが街の人たちを見て、<br>　どんなことを思うのかに興味がある」": "「是吗？<br>　我对佛洛杰尔看到街上的人们时，<br>　会有什么想法很感兴趣」",
    "「……そうなんだ」": "「……原来如此」",
    "「わたしのことに興味がある人と一緒にいるのは……新鮮。<br>　だからあなたとこうしているのは……楽しい」": "「和一个对我有兴趣的人在一起……很新鲜。<br>　所以和你这样相处……很开心」",
    "「うぅ………………」": "「唔………………」",
    "フォルジェールはみずからの発言を思い返してか、<br>急に顔を真っ赤にする。": "佛洛杰尔似乎回想起了自己刚才的话，<br>突然脸变得通红。",
    "「……またね」": "「……再见」",
    "真っ赤な顔のまま、フォルジェールは唐突に部屋を出て行った。<br>突然の出来事にあっけに取られながら、<br>立ち去ったクールなイマージュのことを考える。": "佛洛杰尔红着脸，突然离开了房间。<br>对这突如其来的事情感到惊讶的同时，<br>我不禁想起了她离去时那冷酷的形象。",
    "謎めいているようで、はっきりしているようで、やはり謎めいた彼女。<br>顔のほてりを冷ますために、<br>フォルジェールはまた雑踏に佇むのかもしれない。": "她似乎神秘莫测，又似乎清晰明了，但终究还是神秘的她。<br>为了冷却脸上的热度，<br>佛洛杰尔或许又会站在喧嚣的人群中。"
}