{
    "覚悟はできている": "我已经做好觉悟了",
    "「オォ、ォ…………！！」": "「哦、哦…………！！」",
    "「ああ……なんて哀れな存在でしょう」": "「啊啊……多么可悲的存在啊。」",
    "「“死”という名を冠しながら、その実はただの破壊者。<br>　その存在意義に疑問を思うことなく、命を奪うだけの装置――」": "「冠以「死」之名，实际上却只是破坏者。<br>对自身的存在意义没有疑问，只是夺走生命的装置——」",
    "「命を奪う存在であるなら、せめて誇りと哲学を持つべきです。<br>　それではギロチンの刃と変わりません。<br>　死をもたらすということの意味を考えるべきです」": "「既然身为夺取性命的存在，至少应该拥有荣耀与哲学，否则就跟断头台的刀刃没有两样。<br>应该思考带来死亡的意义。」",
    "「オ、オオオ……ォ……！」": "「哦、哦哦哦……哦……！」",
    "「――“死の花嫁”である私からの、最期の餞ですわ」": "「——身为「死亡新娘」的我，最后再送你一句饯别。」",
    "「カルペディア！　無事か！？」": "「卡尔佩迪亚！你没事吧！？」",
    "「ええ、無事ですとも。<br>　この私が、あのような低俗な思想に惑わされることなどありません。<br>　確固たる意志があれば、乗り越えられるのです」": "「是的，我当然平安无事。<br>我不会被那种低俗的思想所迷惑。<br>只要拥有坚定的意志，就能克服一切。」",
    "「そう――生きる、という意志です」": "「没错——就是活下去的意志。」",
    "「生きる……」": "「活下去……」",
    "「…………」": "「…………」",
    "「意外ですか？　私の口からそんな言葉が出るなんて」": "「很意外吗？没想到我会说出这种话。」",
    "「あ、いや、違う……！」": "「啊、不、不是的……！」",
    "「……うん、違うな。<br>　カルペディアなら、そう言っても不思議じゃない」": "「……嗯，不是的。<br>如果是卡尔佩迪亚，就算说出这种话也不奇怪。」",
    "「死と生は隣り合わせ。<br>　満足のいく生をまっとうしなければ、良い死は訪れない――<br>　だったよな？」": "「生与死是相邻的。<br>如果无法过着满足的人生，就不会有美好的死亡——<br>是这样吧？」",
    "「ええ、その通りです。<br>　ちゃんと理解してくださったのですね」": "「是的，正是如此。<br>您已经理解了呢。」",
    "「生を冒涜することは、すなわち死を穢すこと。<br>　この墓地を荒らす死の芸術には、それがわからないのです。<br>　なんて哀れな存在でしょう」": "「亵渎生命，即为玷污死亡。<br>扰乱这座墓地的死之艺术，不明白这个道理。<br>多么可悲的存在啊。」",
    "「ですが、彼らもまた命を持つ者たち――<br>　どうか、安らかに旅立てますよう」": "「不过，他们也是拥有生命的——<br>愿他们能安详地踏上旅程。」",
    "宙を舞う、吹雪のように白い花びら。<br>カルペディアの手から零れるそれは墓地全体に向かって飛んでいく。": "白色花瓣如暴风雪般在空中飞舞，从卡尔佩迪亚手中飘落，飞向整座墓地。",
    "「その花は――」": "「这些花——」",
    "「旦那様のために買ったお花ですが、構いませんね？<br>　せめてもの手向けになればよいのですが」": "「是我为了老爷买的，应该没关系吧？<br>希望至少能成为饯别礼。」",
    "「まぁ、俺には必要なくなった花だしな。<br>　手向ける相手が変わっただけだ」": "「算了，反正我已经不需要这些花了。<br>只是祭拜的对象改变了而已。」",
    "「あら、本当にそうでしょうか？」": "「哎呀，真的是这样吗？」",
    "「帰り道に馬車に轢かれる可能性もあります。<br>　それに泥酔して水たまりで溺れることだってあるのです。<br>　ああ、あと女性に刺されるということも――」": "「走在回家的路上，可能会被马车辗过。<br>也可能会醉倒在水洼里溺死。<br>啊啊，还有可能会被女性刺杀——」",
    "「ないから！　そんな死に方するわけ――<br>　いや、刺されるようなこともしてない！」": "「才不会！我怎么可能死得那么离奇——<br>不对，我也没做过会被刺杀的事！」",
    "「……けど、わかったよ。<br>　いつその時が来てもいいように、準備はしておくさ」": "「……不过，我知道了。<br>我会做好准备，以便随时迎接那一刻的到来。」",
    "「ええ、ええ！<br>　そのお手伝いでしたら、お任せくださいませ！」": "「是的，是的！<br>如果需要帮忙，请尽管吩咐！」",
    "その日の帰路は、いつもより注意深く歩いた。<br>もちろん、いつも通り何事もなく帰れたが、不安は残り続けた。": "那天回家的路上，我走得比平常更小心。<br>当然，最后平安无事地回到家，但心中仍留有一丝不安。",
    "この不安は常に持っておいたほうがいいものなのだろう。<br>カルペディアは、それを教えてくれたのだ。<br>……そう思っておこう。": "这种不安还是常保在心中比较好。<br>卡尔佩迪亚教会了我这一点。<br>……就当作是这样吧。",
    "そして後日――": "然后过了几天——",
    "「相変わらずいいお店ですね。<br>　この静かな雰囲気、私は好きなんです」": "「这间店还是一样好。<br>我喜欢这种宁静的气氛。」",
    "「ここにはよく来るのか？」": "「您经常来吗？」",
    "「ええ、とてもいいお酒を出してくださるんです」": "「是的，因为这里提供非常棒的酒。」",
    "「お待たせいたしました。<br>　どうぞごゆっくりお過ごしください――」": "「让您久等了。<br>请您慢慢享用——」",
    "「……？　このワイン……？」": "「……？这瓶酒……？」",
    "「独特の香りがするでしょう？<br>　私の好きな貴腐ワインです」": "「闻起来有种独特的香气对吧？<br>这是我喜欢的贵腐葡萄酒。」",
    "「ほぉ……これは……！」": "「哦……这真是……！」",
    "軽く口に含んでみると、強烈な甘味を感じられた。<br>続いて強烈な酸味が飛び込んでくる。": "我稍微含了一口，立刻感受到强烈的甜味。<br>接着是强烈的酸味。",
    "どちらの味も強く感じるが、互いに打ち消し合っていない。<br>むしろ甘味と酸味が合わさって独特の風味になっている。": "两种味道都很强烈，但没有互相抵消。<br>甜味和酸味反而融合成独特的风味。",
    "「たしか……貴腐ワインはカビを使うんだったな」": "「我记得……贵腐酒是使用霉菌酿造的吧」",
    "「ええ、そうです。カビが果実を腐らせる過程で、水分を奪うんです。<br>　余計な水分が取り除かれたあとに残るのは、果実の甘いところだけ」": "「是的，没错。霉菌在使果实腐烂的过程中，会夺走水分。<br>多余水分被去除之后，剩下的只有果实的甜味。」",
    "「果実が最期に遺した、強烈なアイデンティティです」": "「这是果实最后留下的强烈个性。」",
    "「…………ふむ」": "「…………嗯。」",
    "「もちろん他のワインも好きですよ。<br>　どれも違った形で味を遺してくれますから」": "「当然我也喜欢其他的葡萄酒。<br>因为每一种酒都会以不同的形式留下风味。」",
    "「この料理も――いいえ、ここにある空間すべてがそうです。<br>　誰かが、なにかを遺していった結果なのですよ」": "「这道料理也是——不，这里的所有空间都是如此。<br>是某人留下某些东西的结果。」",
    "「……俺もなにかを遺せるだろうか」": "「……我也能留下些什么吗？」",
    "「うふふ、そう気に病まなくともいいのです。<br>　人が生を終える時、必ずなにかは遺っているものですから。<br>　旦那様はすでになにかを遺しているのです」": "「呵呵呵，您不必为此烦恼。<br>因为人的一生结束时，必定会留下某些东西。<br>老爷您已经留下了某些东西。」",
    "「そして私の中にも、旦那様の想いは存在しています。<br>　それで充分、貴方様が生きた証拠になるでしょう」": "「而老爷的心意也存在于我的心中。<br>这样就足以成为您活过的证明了吧。」",
    "「……そうか」": "「……这样啊。」",
    "そろそろ頃合いだろう。<br>用意していたものを取り出す。": "差不多是时候了。<br>我取出准备好的东西。",
    "「遅くなったが、今回の任務と……今までのお礼だ。<br>　ありがとう、カルペディア」": "「虽然迟了些，但这是这次的任务报酬……以及至今为止的谢礼。<br>卡尔佩迪亚，谢谢你。」",
    "「まぁ……まぁ……！<br>　綺麗な花束……！」": "「哎呀……哎呀……！<br>好漂亮的花束……！」",
    "「ありがとうございます。<br>　これはまた珍しい……紫色のチューリップですね」": "「谢谢您。<br>这真是稀奇……是紫色的郁金香呢。」",
    "「墓前に供えるには、いささか華やかすぎる気もしますが……。<br>　いいえ、でも、確か……。この花は――」": "「虽然觉得作为供品，好像有点太华丽了……<br>不，可是，我记得……这种花是——」",
    "「どこに飾ろうが構わない。好きにしてくれ」": "「要装饰在哪里都无所谓。随你喜欢吧。」",
    "「では、私の部屋に飾らせていただきますわ。<br>　ふふ……うふふっ」": "「那么，我就装饰在我的房间了。<br>呵呵……呵呵呵。」",
    "「この花束も、いつかは枯れてしまうもの。<br>　だけど残るものもありますわ」": "「这束花总有一天也会枯萎。<br>但是有些东西会留下来。」",
    "「種も球根もなくなってしまった花ですが――<br>　贈ってくれた方の想いは、この胸にしっかりと」": "「虽然这朵花已经没有种子和球根了——<br>但送花给我的那个人的心意，已经确实地留在我的心里。」",
    "「旦那様。<br>　紫色のチューリップの花言葉、ご存じですか？」": "「老爷。<br>您知道紫色郁金香的花语吗？」",
    "「…………いや」": "「…………不对。」",
    "「あら、そうですの？<br>　では、そういうことにしておきましょう。<br>　どちらにせよ、その気持ちは受け取りましたから」": "「哎呀，是这样吗？<br>那就当作是这样吧。<br>反正，我已经明白你的心意了。」",
    "――どうやら彼女にはお見通しのようだ。": "——看来她已经看穿了。我心想。",
    "紫のチューリップ――<br>その花言葉は“不滅の愛”。<br>彼女の言うとおり、命が消えても、ずっと残るものだ。": "紫色郁金香——<br>其花语是“永恒的爱”。<br>正如她所说，即使生命消逝，也会永远留存。",
    "「嬉しい……。<br>　今なら私、満足して旅立てる気がします」": "「好开心……<br>如果是现在，我应该可以满足地踏上旅程。」",
    "「いやいや、待て！　まだそれは早いだろ！」": "「不不不，等一下！现在就走还太早了吧！」",
    "「ふふ、冗談ですよ」": "「呵呵，开玩笑的。」",
    "「冗談に聞こえないんだよ……」": "「听起来不像玩笑话啊……」",
    "ヒヤヒヤしながらも、どこか楽しいと感じている自分がいた。": "虽然提心吊胆，却也感到有些开心。",
    "カルペディアがこの世界にいる限り、旅立つのはまだ早い。<br>皮肉にも、彼女の笑顔がそう思わせてくれるのだ――": "卡尔佩迪亚还存在于这个世界，现在就踏上旅程还太早了。<br>讽刺的是，她的笑容让常信这么认为——",
    "きっとまた、彼女とこの店に来ることになるだろう。<br>それまで精一杯、生き続けようと決めたのだった。": "他一定还会再和她一起来这间店吧。<br>他决定在那之前，要尽全力活下去。"
}