{
    "そこに山がある限り": "只要那里还有山",
    "セザンヌを山に残し、美術館へ戻ってきた翌朝。<br>なんとなく落ち着かない気持ちになり、<br>散歩がてらエントランスのあたりを歩き回っていた。": "将塞尚留在山中，返回美术馆的翌日清晨。<br>莫名感到心神不宁，<br>便散步至入口附近来回踱步。",
    "セザンヌは無事に帰ってくるだろうか？<br>嫌な胸騒ぎがする……。<br>やはり、無理にでも連れ帰るべきだったか――": "塞尚能平安归来吗？<br>不祥的预感挥之不去……<br>果然当时该强行带他回来的——",
    "「館長さん、おはようございます～」": "「馆长先生，早上好～」",
    "「うぉっ！？　セザンヌ……！？」": "「呜哇！？塞尚……！？」",
    "「えっ？　ええ、セザンヌですよ～？<br>　そんなに驚いて、どうしたんですか～？」": "「咦？嗯嗯，我是塞尚呀～？<br>　这么吃惊是怎么啦～？」",
    "「本当に帰ってきたのか……！<br>　よかった。思ってたよりも早かったから驚いたぞ」": "「真的回来了啊……！<br>　太好了。比预想的要早所以吓了一跳」",
    "どうやら、胸騒ぎは単なる気のせいだったようだ。<br>思わず笑ってしまう――が。": "看来那份不安只是杞人忧天。<br>不禁失笑——然而。",
    "「…………」": "「…………」",
    "対するセザンヌの表情は冴えなかった。<br>創作がはかどらなかったのかと思ったが、そういう様子ではない。<br>ひどく不安げで、顔色も悪い。": "塞尚的表情却不见明朗。<br>原以为是创作不顺，但似乎并非如此。<br>他神色异常不安，脸色也很差。",
    "「……あの後、なにかあったのか？」": "「……后来发生什么了吗？」",
    "「……はい、じつは……昨晩、キリのいいところまで描き終えて、<br>　テントで寝ていたんですけど～……。<br>　誰かが、襲ってきたんです……」": "「……嗯，其实……昨晚画到满意的地方后，<br>　在帐篷里睡着了～……<br>　结果有人袭击了我……」",
    "「襲ってきた！？」": "「袭击！？」",
    "「はい。テントの外から、なにかが突っ込んできた感じで……。<br>　わたし、びっくりして飛び起きて、しばらく息を潜めていました。<br>　外からは、はぁはぁと荒い息遣いが聞こえてきて……」": "「嗯。感觉有什么东西从帐篷外冲进来……<br>　我吓得跳起来，屏住呼吸躲了好久。<br>　外面传来呼哧呼哧的粗重喘息声……」",
    "「しばらく経って静かになってから、<br>　外の様子をうかがってみたんですが、<br>　もう、その時にはどこにも人影はなく……」": "「等安静下来后，<br>　我偷偷观察外面情况，<br>　可那时已经看不到任何人影了……」",
    "「くっ、なんてことだ……。<br>　だから、ひとりでキャンプをするのは危険だって言っただろう！」": "「可恶，怎么会这样……<br>　所以我早说过独自露营很危险！」",
    "「はい……ごめんなさい……」": "「嗯……对不起……」",
    "しおらしく反省を示すセザンヌの姿を見て、多少冷静になった。<br>……誰よりも怖い思いをしたのはセザンヌなのだ。<br>あまりきつい調子で叱るべきではない。": "看到塞尚乖巧认错的模样，我稍微冷静了些。<br>……毕竟受到最大惊吓的是塞尚本人。<br>不该用太过严厉的语气责备他。",
    "「いや、こっちこそ怒鳴って悪かった……。<br>　怪我をしたり、物を取られたりはしていないんだよな？」": "「不，该道歉的是我……<br>　你没受伤吧？东西没被偷走吗？」",
    "「はい、大丈夫です～。<br>　朝になるのを待って、急いで片付けて帰ってきました～」": "「嗯，我没事～<br>　等到天亮就赶紧收拾东西回来了～」",
    "「とはいえ……本当にこんなことってあるんですね……。<br>　もう、キャンプはしばらく控えた方がいいでしょうか～？<br>　できれば絵は完成させたかったんですが……」": "「不过……真没想到会发生这种事呢……<br>　看来最近还是别去露营比较好吧～？<br>　虽然本来很想把画完成的……」",
    "……安全を最優先にするなら、その方がいいだろう。<br>しかしセザンヌが自然を、特にあの山の眺望を愛する気持ちは、<br>誰よりもよく知っている。": "……若要以安全为优先，确实该这样。<br>但我比谁都清楚，塞尚对大自然——<br>尤其是那座山景的热爱。",
    "「……セザンヌの寝込みを襲うような奴を、野放しにはしておけないな。<br>　そいつの正体を確かめて、場合によっては捕まえてやろう」": "「……绝不能放任袭击塞尚的混蛋逍遥法外。<br>　我要查清那家伙的真面目，必要的话直接逮住它」",
    "「えっ……！　か、館長さん……いいんですか～？」": "「诶……！馆、馆长先生……这样真的可以吗～？」",
    "「ああ。仕事の打ち合わせは午前中に終わるからな。<br>　今夜、また一緒にあの場所へ行ってみよう」": "「嗯。上午就能结束工作洽谈。<br>　今晚我们再一起去那个地方看看吧」",
    "「館長さん……！　ありがとうございます～！<br>　わたし、とっても嬉しいです～！」": "「馆长先生……！太感谢您了～！<br>　我、我真的好开心～！」",
    "セザンヌの表情からは、ようやく怯えの色が抜けた。<br>その様子を見て、こちらは決心を固める。": "塞尚脸上终于褪去了恐惧的神色。<br>看到这般模样，我更加坚定了决心。",
    "どこの誰だか知らないが、セザンヌを怯えさせるとは……。<br>必ず捕まえて、その正体を暴いてやろう。": "不管那家伙是谁……竟敢让塞尚受惊。<br>一定要抓住它，揭开它的真面目。",
    "その晩、セザンヌと共に再び山の麓へとやってきた。<br>すぐに軽く食事を取ったが、セザンヌは昨晩のことを思い出したのか、<br>あまり食欲がないようだった。": "当晚，我与塞尚再次来到山脚下。<br>虽然简单吃了些食物，但塞尚似乎想起了昨晚的事，<br>看起来没什么食欲。",
    "「すみません～……。<br>　残りは包んでおいて、明日の朝に食べることにしますね」": "「对不起～……<br>　剩下的打包留着明早吃吧」",
    "「やっぱり、思い出すとまた不安になるのか。<br>　キャルトにも声をかけた方がよかったんじゃないか？」": "「果然想起来又会不安吧。<br>　是不是该叫上卡萝特一起？」",
    "「いえ、最近はキャルトちゃんを振り回してばかりでしたから～。<br>　これ以上巻き込んじゃうのは、さすがに申し訳なくて……」": "「不用了，最近总是麻烦卡萝特酱～<br>　再牵连她的话，实在过意不去……」",
    "「……そうか」": "「……这样啊」",
    "キャルトもあれで意外とセザンヌを大事にしているし、<br>この件を知ったら激怒して騒ぎ立てるかもしれないな……。<br>自分で言っておいてなんだが、犯人捜しには逆効果になりそうだ。": "卡萝特那家伙其实意外地重视塞尚，<br>要是知道这事说不定会暴跳如雷……<br>虽然这话由我来说有点怪，但恐怕对抓犯人反而会起反效果。",
    "「それじゃ、俺はテントの外で待機しておく。<br>　なにか異常があったら、すぐに駆けつけるからな」": "「那我就在帐篷外守着。<br>　要是有什么异常，我会立刻赶过来的」",
    "「えっ……」": "「诶……」",
    "外からテントを見張るため、一旦その場から離れようとした――<br>が、服の裾を掴んで引き止められた。": "为了从外面监视帐篷，我正准备暂时离开——<br>却被拽住衣角拦住了。",
    "「か、館長さん……外じゃなくて、<br>　一緒にテントの中にいてくれませんか～？<br>　お願いします～……」": "「馆、馆长……能不能别在外面，<br>　和我一起待在帐篷里呀～？<br>　求求你啦～……」",
    "いや、男女がふたりきりでテントの中に入るのはさすがに……。<br>そう言おうとしたのだが、上目遣いで見つめてくるセザンヌの表情は、<br>たまらなく庇護欲をかき立てるものだった。": "不，男女两人独处帐篷实在有点……<br>刚想这么说，但抬眼望来的塞尚那副表情，<br>简直让人保护欲爆棚。",
    "……こんな目で見つめられては、突き放すことなどできない。<br>大人しくこちらが折れるしかなかった。": "……被这样的眼神注视着，根本没法拒绝。<br>只能乖乖认输了。",
    "「んんっ……やっぱり、そわそわしちゃいますね～。<br>　また襲われちゃうかも、って考えると、怖くて……」": "「嗯嗯……果然还是坐立不安呢～<br>　一想到可能又会遇袭，就害怕得……」",
    "狭いテントの中、落ち着きなく身を捩りながらセザンヌは呟いた。<br>こちらもそわそわとしてしまうのは同じだが、<br>襲撃者よりもセザンヌの方が気になる。": "在狭窄的帐篷里，塞尚扭动着不安的身子喃喃自语。<br>虽然我也同样心绪不宁，<br>但比起袭击者，塞尚更让我在意。",
    "こうなるまで気づかなかったが、今夜は完全にセザンヌとふたりきりだ。<br>なにが起ころうとも、邪魔が入ることはない……おそらくは。<br>そう思うと、別の意味で緊張してしまう。": "直到此刻才意识到，今夜完全是和塞尚独处。<br>无论发生什么都不会有人打扰……大概吧。<br>这么一想，反而因另一种意义紧张起来。",
    "「……館長さん～？<br>　なんだか、お顔が赤いみたいですけど……大丈夫ですか～？」": "「……馆长先生～？<br>　总觉得您的脸好像有点红呢……没事吧～？」",
    "「えっ！？<br>　あ、あぁ、もちろん大丈夫だ……！」": "「诶！？<br>　啊、啊啊，当然没事……！」",
    "動揺を悟られまいと、慌てて取り繕うが、<br>セザンヌはなぜか残念そうに眉尻を下げた。": "为了不让她察觉动摇而慌忙掩饰，<br>塞尚却不知为何遗憾地垂下眉梢。",
    "「そうですか～……。<br>　でも、わたしは、あまり大丈夫じゃないかもしれません……」": "「这样啊～……<br>　不过我呢，可能不太算没事呢……」",
    "「館長さんが、わたしのために一緒に来てくれて、<br>　こうしてすぐそばで励ましてくれるのが本当に嬉しいんです～。<br>　……胸の奥が、きゅん、ってします」": "「馆长先生为了我特地过来陪着，<br>　像这样在近处鼓励人家真的好开心～<br>　……胸口深处会扑通扑通跳呢」",
    "「セ、セザンヌ……」": "「塞、塞尚……」",
    "「館長さん、わたし……。<br>　お礼をしたいんです……館長さんに、心からのお礼を……」": "「馆长先生，我……<br>　想向您道谢……发自内心地感谢您……」",
    "「きゃああっ！？」": "「呀啊！？」",
    "突然なにかに体当たりされたかのように、テントが大きく揺れた。<br>セザンヌが悲鳴をあげ、こちらに抱きついてくる。": "帐篷突然剧烈摇晃，仿佛被什么东西猛撞了一下。<br>塞尚发出尖叫，扑过来紧紧抱住了我。",
    "「大丈夫だ、心配するな！　すぐに外を確かめる！」": "「别怕！我这就去外面查看！」",
    "一瞬で気を引き締め、セザンヌの腕を引いてテントの外へ出た。<br>誰のしわざか知らないが、このまま逃がしはしない！": "瞬间绷紧神经，拽着塞尚的手腕冲出帐篷。<br>不管是谁在搞鬼，都休想逃掉！",
    "「どこだ！　出てこいっ！」": "「滚出来！」",
    "テントから飛び出すと同時に、周囲を見回す。<br>幸いにも、襲撃者はテントからほとんど離れておらず、<br>すぐにその姿を捉えることができた。": "跃出帐篷的同时环视四周。<br>所幸袭击者离帐篷不远，<br>立刻锁定了对方的身影。",
    "「あっ……！　館長さん、あ、あれは……！」": "「啊……！馆长先生，那、那是……！」",
    "「わんっ！」": "「汪！」",
    "……ぶんぶんと尻尾を振って吠えたのは、大きな１匹の犬だった。<br>セザンヌが残した夕食を荷物からあさっていたようで、<br>肉の切れ端をくわえている。": "……摇晃着尾巴吠叫的，是一只体型硕大的狗。<br>它似乎正在翻找塞尚留在行李里的晚餐，<br>嘴里还叼着肉块。",
    "「この、はぁはぁという荒い息遣いは……。<br>　昨日も間違いなく聞きました～。<br>　そうでしたか……わんちゃんだったんですね～」": "「这种呼哧呼哧的粗重喘息声……<br>　昨天确实也听到过呢～<br>　原来如此……是小狗狗呀～」",
    "「わうっ！！」": "「汪呜！！」",
    "人懐っこそうに吠えた犬の首には、立派な首輪がついていた。<br>どうやら野犬ではなく、どこかの飼い犬が迷い込んだらしい。": "这只亲人的狗狗脖子上戴着精致的项圈。<br>看来并非野犬，而是谁家走失的宠物。",
    "「そういえば……昨夜はなにも取られてはいなかったんですけど、<br>　バーベキューのゴミを入れた袋が破れていたんですよ～。<br>　骨が辺りに散乱していて……」": "「说起来……昨晚虽然没丢东西，<br>　但装烧烤垃圾的袋子被撕破了呢～<br>　骨头散落得到处都是……」",
    "「なにかの弾みで破れただけかと思ってたんですが、<br>　きっとこの子が噛みちぎったんでしょうね～。<br>　これからは、食材の管理に気をつけないと……」": "「本来还以为是自然破裂的，<br>　现在想来肯定是这孩子咬破的吧～<br>　今后得注意食材保管了……」",
    "「……とりあえず、襲撃者の正体はハッキリしたようだな。<br>　悪意を持った人間のしわざかと思ってたんだが、<br>　そうじゃなくてよかった」": "「……看来袭击者的身份已经明确了。<br>　我原以为是心怀恶意的人类所为，<br>　幸好并非如此」",
    "「ふふふっ、本当に。一安心ですね～」": "「呵呵呵，确实呢。总算可以松口气了～」",
    "翌日、アテネスに戻った俺たちは、保護した犬を市警に引き渡した。<br>案の定、市内から脱走した飼い犬だったそうで、<br>後日、飼い主が美術館まで感謝を伝えに来た。": "次日回到雅典后，我们将收容的犬只移交给了市警。<br>果然是从市内逃走的家犬，<br>数日后饲主专程来美术馆表达了谢意。",
    "それからまた、しばらく経ったある日……。<br>セザンヌに呼ばれ、もはや馴染みすら感じる山の麓を訪れた。<br>その理由は……。": "之后又过了些时日……<br>受塞尚之邀，我再次造访那座已然熟悉的山麓。<br>而这次的理由是……",
    "「じゃ～ん！　描いていた絵、ついに完成したんです～。<br>　どうですか、館長さん～？」": "「锵～锵！这幅画终于完成啦～<br>　您觉得如何，馆长先生～？」",
    "セザンヌがこの場所でずっと描き続けてきて、<br>とうとう完成させた絵のお披露目だった。": "塞尚在这片山麓持续创作的画作，<br>此刻迎来了完成的揭幕时刻。",
    "「おおっ……！」": "「噢噢……！」",
    "目に映る本物の景色をも超える、鮮やかで雄大な世界が、<br>その１枚のキャンバスに描き出されていた。": "画布上呈现的壮丽世界绚烂夺目，<br>甚至超越了眼前实景的震撼力。",
    "リズミカルな筆触で彩られた山は、まるで生きているかのようだ。<br>しばし言葉を忘れてその絵に見入ってから、<br>そんな自分に気づき、苦笑してしまう。": "以富有韵律的笔触描绘的山峦，仿佛具有生命般跃动。<br>我一时忘言地凝视着这幅画作，<br>回过神来不禁对自己露出苦笑。",
    "「……まったく、セザンヌには負けたよ。<br>　こんな素晴らしい絵を出されたら、いくら時間がかかったって、<br>　文句のひとつも言えなくなるじゃないか」": "「……真是服了你了，塞尚。<br>　看到这么出色的画作，就算耗时再久，<br>　也让人说不出半句抱怨啊」",
    "「できるだけ、改善していきたいとは思ってるんですけどね～。<br>　とにかく描き続けていくことで、そうできればいいんですが……」": "「虽然我也在尽力改进呢～<br>　总之只要持续画下去，总会越来越好的……」",
    "セザンヌは朗らかに答えながら、真っ白なキャンバスを取り出すと、<br>また新たな絵を描き始める。": "塞尚爽朗地应答着，取出全新的雪白画布，<br>又开始绘制新的作品。",
    "「次も、山の絵を描くのか？」": "「这次也要画山景吗？」",
    "「ええ。わたしは一生描き続けますよ～。<br>　そこに山がある限り、ずっとです～」": "「嗯。我会画一辈子哦～<br>　只要山还在这里，就会一直画下去～」",
    "すっかりいつもの調子で答えながら、セザンヌは筆を走らせる。<br>山を愛する彼女の気持ちには、何者も勝てそうにない。": "她用惯常的轻松语气回答着，手中画笔不停游走。<br>这份对山的热爱之情，恐怕无人能及。",
    "セザンヌがこれからも安心して創作に打ち込めるように、<br>たまには夜の見張りをしてやってもいいかもしれないな……。<br>白いキャンバス越しに山を眺めつつ、そう思った。": "为了让塞尚能继续安心创作，<br>偶尔来帮忙守夜或许也不错……<br>透过空白画布眺望着远山，我如是想道。"
}