{
    "雪の降る熱い夜": "飘雪的热夜",
    "「雪、少し強くなってきましたね」": "「雪，变得稍微大了些呢」",
    "クリスマスの特別企画の手伝いをしてもらった夜、<br>雪の降る中庭で、ネイトと語り合った。": "在请她帮忙圣诞特别企划的夜晚，<br>飘雪的庭院里，与奈特交谈着。",
    "少しだけ素直になってくれた彼女に、さらなる愛しさを感じ、<br>抱擁したまま、ふたり静かに寄り添う時間が続いている。": "对稍微坦率了些的她，感受到更深沉的怜爱，<br>保持着拥抱的姿势，两人静静依偎的时光仍在持续。",
    "「寒くないか？」": "「冷不冷？」",
    "「寒くないです、館長と一緒なら」": "「不冷，和馆长一起的话」",
    "すぐそばから聞こえてくる彼女の言葉に、胸が温かくなる。<br>しかし――": "从近旁传来的她的话语，让胸口温暖起来。<br>然而――",
    "「へくちっ！」": "「哈嚏！」",
    "すぐさま、かわいらしいくしゃみが聞こえた。": "立刻听到了可爱的喷嚏声。",
    "「星占いをして、素直になるのが吉と出たんじゃなかったのか？」": "「不是占卜说今天坦率一点会比较吉利吗？」",
    "「……本当は、すこし寒いです」": "「……其实，是有点冷」",
    "恥ずかしそうに言うネイトの様子をかわいらしく思いながら、<br>抱擁を解き、彼女の手を取る。": "看着奈特害羞说话的模样觉得可爱，<br>松开拥抱，牵起她的手。",
    "「ふふっ……。<br>　館長の手、あたたかいです……」": "「呵呵……<br>　馆长的手，好温暖……」",
    "手をつないだまま部屋に入り、ソファで肩を寄せ合って暖まる。": "牵着手走进房间，在沙发上依偎着取暖。",
    "安心と期待が混ざったような心地良い沈黙の最中、<br>ネイトはおずおずと口を開いた。": "在安心与期待交织的舒适沉默中，<br>奈特怯生生地开口。",
    "「さっきはプレゼントなんていらないと答えましたが……<br>　本当はあります、ほしいもの」": "「虽然刚才回答说不需要礼物……<br>　但其实有想要的东西」",
    "うるんだ瞳を真っ直ぐこちらに向けて、彼女は言う。": "她将湿润的眼眸直直望向我，开口说道。",
    "「それはなんだ？」": "「是什么呢？」",
    "そう尋ねると、ネイトは顔を真っ赤にしながら、<br>意を決したように口を開いた。": "听到我的询问，奈特整张脸涨得通红，<br>像是下定决心般张开了嘴。",
    "「……か、館長、です」": "「……馆、馆长」",
    "他人を優先してばかりのネイトが、ここまで素直になってくれた。<br>そのことを噛みしめながら、彼女をそっとベッドへと招いた――": "这个总是优先考虑他人的女孩，此刻竟能如此坦率。<br>我细细品味着这份感动，轻轻将她引向床铺――",
    "「んっ……しょっ……んっ……んんぅ……」": "「嗯……啾……嗯……嗯呜……」",
    "ネイトは互いの服を乱し馬乗りになると、<br>目の前に反り立つ陰茎を自らの秘所に押し当てた。": "奈特跨坐在我身上弄乱彼此的衣物，<br>将眼前昂然挺立的阳物抵上自己的幽谷。",
    "「……今日は、わたしから、させてください」": "「……今天、请让我、主动来」",
    "「やけに積極的なんだな……。<br>　無理はしなくていいんだぞ？」": "「今天格外主动呢……<br>　不用太勉强自己的？」",
    "もしかして、こちらを優先して無理に頑張ってくれているのでは……。<br>そんな危惧をはねつけて、ネイトは腰を小さく揺する。": "莫非是为了照顾我而强撑着努力……<br>正这般担忧时，奈特轻轻摆动腰肢否定了我的猜想。",
    "「違います……わたしが館長を気持ち良くさせられれば、<br>　わたしもきっと、嬉しくて、気持ちいいので……それだけのことです」": "「不是的……只要我能让馆长感到舒服，<br>　我自己也一定会开心又舒服的……仅此而已」",
    "「以前、館長がわたしのことを考えて、いっしょうけんめい<br>　気持ち良くさせてくれた時に、そう思ったんです」": "「之前馆长全心为我着想，<br>　努力让我舒服的时候，我就这么想了」",
    "そういえば以前の情事の際、そんなことを言っていた気がする。": "说起来上次缠绵时，她确实说过这样的话。",
    "とはいえ、普段はおとなしい彼女がここまで大胆になるのには、<br>相当な勇気が要ったことだろう。": "不过平时温顺的她能变得如此大胆，<br>想必是鼓起了相当大的勇气。",
    "その気持ちをしっかりと受け取ろうと心に決め、<br>彼女に身を任せることにする。": "我暗自决定要好好回应这份心意，<br>将身体完全交由她主导。",
    "「んっ……んはぁ……っ……んぅ……はぁ……んっ、んっ、んんぅ……。<br>　館長の、ここ……とっても、苦しそう、ですね……？」": "「嗯……嗯啊……嗯呜……哈啊……嗯、嗯、嗯嗯……<br>　馆长的这里……变得、好难受呢……？」",
    "「わたしのからだが冷えていたからでしょうか……館長のおちんちん、<br>　すごく熱くて、ぽかぽかで……たくさんほしくなっちゃいます……」": "「是因为我的身体太冰凉了吗……馆长的肉棒、<br>　好烫好暖和……让人忍不住想要更多……」",
    "ネイトは、熱っぽい吐息を漏らしながら、<br>夢中になって股を擦りつけてくる。": "奈特一边呼出灼热的气息，<br>一边忘情地磨蹭着双腿。",
    "身体が冷えているとは言うものの、彼女の秘裂もまた熱く、<br>裏筋には、ふにふにとした柔らかな感触が心地よく伝わってくる。": "虽说身体发冷，她的蜜穴却同样温热，<br>股沟传来软绵绵的柔嫩触感，令人心旷神怡。",
    "「んっ……はぁ……っ……自分で動かすの、気持ちいいです……。<br>　ふぅっ、んっ……んっ、んっ……んんぅっ……」": "「嗯……哈……自己动起来、好舒服……<br>　呼嗯……嗯、嗯……嗯呜……」",
    "「大きなおちんちんで、わたしのあそこ、じっくり、<br>　なぞるみたいにして……んぅっ……んっ……はぁっ、んっ……」": "「用这根大肉棒、仔细地、<br>　描摹着我的那里……嗯呜……嗯……哈啊、嗯……」",
    "「最後に、上のところ、くにくにって押し付けるみたいに、するのが、<br>　特に気持ちいいような、気がします……んっ、んんぅ……」": "「最后、像要顶住最上面那样、用力压着磨蹭的时候、<br>　感觉特别舒服呢……嗯、嗯呜……」",
    "ネイトは初々しい快楽を貪って、本能のまま腰を動かし続ける。<br>ほとんど自慰のようなその動きは、陰茎に確かな快楽を送り届けた。": "奈特贪婪地品尝着初尝的欢愉，依循本能持续摆动腰肢。<br>近乎自慰的动作，为阴茎带来了切实的快感。",
    "秘裂からは愛液が溢れ、<br>いつのまにかぐちゅぐちゅと淫らな水音が立ち始めている。": "爱液从蜜缝中不断渗出，<br>不知不觉间已响起咕啾咕啾的淫靡水声。",
    "蜜を絡めるように陰唇を擦りつけられ、<br>肉棒はもどかしい刺激に、さらにそそり立って感度を増した。": "阴唇如缠绕蜜汁般摩擦着肉棒，<br>难耐的刺激令阳具更加勃发挺立，敏感度持续攀升。",
    "「んぅ……はぁ……っ。<br>　それじゃ……挿れますね……」": "「嗯……哈……<br>　那么……我要放进来了……」",
    "ネイトはずっとタイミングを探っていたかのようにそう囁くと、<br>秘裂に陰茎の先端を押し当て、ゆっくりと腰をおろす――": "奈特仿佛一直在等待时机般轻语着，<br>将阴茎前端抵住蜜缝，缓缓沉下腰肢——",
    "「んやっ……あっ……んああああぁ……っ！」": "「呀……啊……嗯啊啊啊啊啊……！」",
    "強く隆起した肉棒が、熱く潤む膣内へと収まる。<br>途端、ネイトは大きな嬌声を上げて悶えた。": "粗壮隆起的肉棒没入湿热濡润的甬道。<br>刹那间，奈特发出高亢的娇喘剧烈扭动。",
    "「んあぁっ……はぁ……はぁ……館長の、立派なおちんちん。<br>　すごいところまで、入っているのが、はっきりわかります……」": "「嗯啊……哈……哈……馆长的、雄伟的肉棒。<br>　能清晰感受到、进入到了、很深的地方……」",
    "「わたしの中……あたたかいので、ぜんぶ満たされています……。<br>　奥の奥まで、館長に、さわってもらえているみたいです……」": "「我的里面……很温暖、被完全填满了……。<br>　仿佛连最深处、都正在被馆长、细细抚触着……」",
    "「んっ……んんぅ……少し怖かったですけど、<br>　思い切って、最後まで、腰をおろして正解でした……」": "「嗯……嗯呜……虽然有点害怕，<br>　但下定决心、一鼓作气、坐到底部是正确的选择……」",
    "ネイトは、膣内にある肉棒の感触を隅々まで味わうようにして言う。": "奈特仿佛要细细品味阴道内肉棒的触感般说道。",
    "その膣内は、ネイトの小柄な肢体に比例し、極めて狭小で、<br>きゅうきゅうとまんべんなく肉棒を締め付けた。": "那甬道与奈特娇小的身躯成比例，极为狭窄紧致，<br>紧紧包裹着肉棒每一寸不留缝隙。",
    "余りに強い締め付けに、呻き声を漏らしながら射精感をこらえる。": "过于强烈的收缩感让我强忍射精冲动，漏出低吟。",
    "「ん……。館長も、気持ち良くなってくれているんですね……？<br>　良かったです……わたしだけじゃなくて……」": "「嗯……馆长也、觉得很舒服对吧……？<br>　太好了……不是只有我一个人……」",
    "「はぁ……はぁぁ……んくっ、ふぅ……。<br>　入れただけで、ぜんしん、ぞわぞわして……えっちって、すごいです」": "「哈……哈啊……嗯呜，呼……<br>　只是插进来就、全身、酥酥麻麻的……性爱、真厉害呢」",
    "ネイトは、きゅっと口を一文字に引き結び、<br>懸命に挿入の衝撃に耐えているようだ。": "奈特紧紧抿住双唇成一线，<br>似乎在拼命忍耐插入的冲击。",
    "「大丈夫か？<br>　本当に無理しなくていいんだぞ？」": "「没事吧？<br>　真的不用勉强自己哦？」",
    "「いえ……わたしは、大丈夫です……。前は少し痛かったですけど、<br>　今日は、お腹の奥、とってもうずうずして、切なくて……んんぅ……」": "「没……我、没关系的……之前是有点痛，<br>　但今天、小腹深处、酥痒难耐、心痒难挠……嗯呜……」",
    "「あはぁ……んっ……んんぅ……。<br>　館長……わたし、幸せです……」": "「啊哈……嗯……嗯呜……。<br>　馆长……我、好幸福……」",
    "欲情し切ったネイトは、興奮を伝えながら、もぞもぞと身体を動かす。<br>そんな健気な様子が情欲を煽り、肉棒はますます硬度と太さを増した。": "情欲炽烈的奈特一边传达着兴奋，一边窸窣扭动身躯。<br>那般楚楚可怜的模样煽动着情欲，肉棒愈发硬挺粗壮。",
    "そのたび、肉棒をぴっちりと収めた蜜壺は心地よく悶え、<br>下半身にもどかしい刺激を送り続けた。": "每次动作，紧致包裹肉棒的蜜穴便舒爽地战栗，<br>持续向下半身输送着令人焦躁的刺激。",
    "「んぁっ……はぁ……はぁ……あはぁ……っ……んんぅ。<br>　おちんちん、硬くなって……ぴくぴく……って、動いてます……」": "「嗯啊……哈……哈……啊哈……呃……嗯呜。<br>　肉棒、变硬了……噗啾噗啾地、在跳动呢……」",
    "時間の経過と共に、お互いの呼吸は落ち着くどころか、<br>ますます乱れ、熱を帯びていく。": "随着时间流逝，彼此的喘息非但未能平复，<br>反而愈发凌乱灼热。",
    "あまりに蠱惑的な目の前の光景に、思考が奪われそうになった時、<br>ネイトが口を開いた。": "正当我几乎要被眼前过分妖冶的景象夺去思考时，<br>奈特轻声开口。",
    "「か……館長……わたし、もう、我慢できません……っ。<br>　動いて、いいですか……？」": "「馆……馆长……我、已经、忍不住了……呃。<br>　可以、动起来吗……？」",
    "そんなかわいらしい懇願に、一も二もなく頷くと――": "面对如此可爱的恳求，我二话不说便点头应允——",
    "「んあぁっ……んっ、はぁっ……んぅ……っ！<br>　あっ、ふうう……うん、んぅっ……！」": "「嗯啊……嗯、哈……嗯呜……！<br>　啊、呼呜……嗯、嗯呜……！」",
    "「はぁっ……館長の、おちんちん……すごく立派な、おちんちん……♡<br>　これが、ほしかったんです……♡」": "「哈啊……馆长的、肉棒……好雄伟的、肉棒……♡<br>　这个、就是我想要的……♡」",
    "ネイトはかわいらしい外見に反する大胆な感想を漏らしながら、<br>腰を上下にゆっくりと動かし始めた。": "奈特吐露出与可爱外表不符的大胆感想，<br>开始缓缓上下摆动腰肢。",
    "「んやぁっ……はぁっ……んっ……んぅっ……！　館長は、<br>　どうですか……？　わたしで、気持ち良く……なれてますか……？」": "「嗯呀……哈啊……嗯……嗯呜……！馆长、<br>　感觉如何……？用我的身体、让您舒服了吗……？」",
    "「わたしは……とっても、気持ちいいです……大きなおちんちん、<br>　わたしの中に、ぴったりで……んっ、んっ、んんぅぅっ……」": "「我……觉得、好舒服……巨大的肉棒、<br>　在我里面、严丝合缝地……嗯、嗯、嗯呜呜……」",
    "「動かすたびに、まんべんなく、よしよしされているみたいで……。<br>　胸の奥も……すごく、あたたかい気持ちに、なるんです……」": "「每次动作时，就像被均匀地、温柔抚摸着……<br>　连胸口深处……也变得、暖融融的……」",
    "ネイトは亀頭の先を膣口から最奥までゆっくり撫で付けるようにして、<br>しっかりと重心を保ちながら腰を上下させる。": "奈特让龟头从穴口到最深处缓缓刮蹭着，<br>稳稳保持着重心上下起伏腰肢。",
    "自ら快楽を貪る感覚に夢中になり、<br>本能的に角度を付けて気持ちいいところを探っているようだ。": "她似乎沉醉于主动索取快感的体验中，<br>本能地调整着角度寻找更舒适的体位。",
    "こちらとしても、密着する膣肉をみちみちとかきわけるように、<br>肉棒が行き来する感触がたまらない。": "对我而言，肉棒在紧致湿滑的膣肉中往复穿梭时，<br>那种被层层裹挟的触感同样令人欲罢不能。",
    "「すごい、です……おちんちんで、お腹の中、なでなでするたび……<br>　頭の奥に響くみたいに、どんどん、気持ちよくなっていって……」": "「太厉害了……每次被肉棒、在肚子里顶弄时……<br>　就像有电流窜上脑髓般、让人越来越、舒服得……」",
    "「あっ、あっ、あぁっ……腰、おろすだけで、すごいんです……っ。<br>　んんっ……んっ、んあぁっ……はっ、ああっ、あっ、ふぅっ……」": "「啊、啊、啊啊……光是坐下腰、就受不了呢……<br>　嗯嗯……嗯、嗯啊啊……哈、啊啊、啊、呼……」",
    "ネイトが腰をおろすたび、ぬぷり、という感触と共に、<br>ほぐれきった肉襞が竿を包み、骨の髄まで響く快楽を与えてくる。": "每当奈特沉下腰肢，伴随着咕啾声响，<br>完全舒展的肉褶便会裹住茎身，带来沁入骨髓的欢愉。",
    "そうして、互いに丹念に引き上げられた性感は、<br>更なる快楽を求めて、より貪欲さを増してゆき――": "就这样，被彼此精心撩拨的欲望，<br>为了追求更极致的快感而愈发贪婪——",
    "「かんちょう……っ、すみません、わたし、ばかりが、<br>　どんどん気持ち良くなって……でも、もう、とまらないですっ……！」": "「馆长……对不起、只有我、<br>　单方面越来越舒服……但是、已经、停不下来了……！」",
    "そして、その宣言と共に、彼女はたっぷりと濡れた膣内に、<br>ぐっと力を込めた――": "话音刚落，她便在湿滑的蜜穴深处<br>猛地收紧力道——",
    "「んはあぁぁっ……！　あんっ、あっ、あっ、んあぁぁぁっ……！<br>　あんっ、ひゃんっ、あっ、あっ、んあああっ……！」": "「嗯哈啊啊啊……！嗯、啊、啊、嗯啊啊啊……！<br>　嗯、咿呀、啊、啊、嗯啊啊啊……！」",
    "「腰……勝手に、動いちゃ……っ、ふぁ、あっ、んぁ、あぁっ……！<br>　かんちょうの、ことも……気持ちよく、したいのに……っ」": "「腰……自己、动起来了……唔、啊、嗯啊、啊啊……！<br>　馆长的、感受……也想让、您舒服的……」",
    "完全に発情してしまったネイトは、<br>突如ストロークを大きく速いものへと変化させた。": "完全发情的奈特<br>突然将抽插动作变得又大又快。",
    "「でもっ……腰、揺するたび、きゅう……♡　って、切なくなって……<br>　んぅ……ひゃあっ……ああっ、あっ、あっ、んはあぁぁっ！」": "「但是……每次扭腰，就啾……♡地、难受起来……<br>　嗯呜……咿呀啊……啊啊、啊、啊、嗯哈啊啊啊！」",
    "「こんなの、だめですっ……。んぅ、あっ、んあぁっ、ひゃぁんっ！<br>　きもち、よすぎて……こわい、ですっ……！」": "「这样下去、不行了……嗯呜、啊、嗯啊啊、咿呀嗯！<br>　太、太舒服了……好可怕……！」",
    "あのかわいらしいネイトが、淫蕩に翻弄され、<br>口からは唾液を垂らして、見る影もなく快楽にその身を委ねている。": "那个可爱的奈特正被淫欲摆布，<br>嘴角垂着唾液，完全沉溺在快感之中。",
    "その事実が、興奮をさらに加速度的に引き上げていく。<br>――そろそろ快楽の頂点は近い。": "这个事实让兴奋感加速攀升。<br>——快感的顶点即将到来。",
    "「んんぅ……ひゃあっ、あっ、はっ、んあぁぁっ……！<br>　じゅぽじゅぽって、はずかしい音、とめられません……！」": "「嗯嗯呜……呀啊、啊、哈、嗯啊啊啊……！<br>　噗啾噗啾的、羞耻声音、停不下来……！」",
    "「んやぁぁ……！　あんんっ、あんっ、あっあっあっ、んはぁぁ！<br>　あっ、んはぁぁっ……！　館長っ……かんちょう……っ♡」": "「嗯呀啊啊……！嗯呜、嗯、啊啊啊、嗯哈啊！<br>　啊、嗯哈啊……！馆长……馆长……♡」",
    "眼前の接合部では、淫らな音を立てながら男根が抜き差しされている。<br>ネイトの柔らかな膣肉が、ごつごつとした肉棒を何度も包み込む。": "眼前的交合处正发出淫靡声响进行着抽插。<br>奈特柔软的阴道嫩肉反复包裹着粗硬的肉棒。",
    "繰り返される局部の快楽と、目の前のあまりにも淫靡な光景に、<br>思わず声が漏れた。": "在持续不断的局部快感与眼前过分淫靡的景象冲击下，<br>我不禁漏出了声音。",
    "「あぁ……っ、館長も、きもちいいん、ですね……っ♡<br>　もっと、いっしょに……っ、きもちよくなって、ください……っ！」": "「啊啊……馆长也、觉得很舒服、呢……♡<br>　请更多、一起……变得舒服吧……！」",
    "最高潮に昂ったネイトは、<br>搾り取るように膣内を引き締め、腰をうねらせた。": "达到高潮的奈特<br>如同榨取般收紧阴道，腰肢妖娆扭动。",
    "刹那、とろけた肉襞と膨張したカリ首がぴったり重なるのを感じる。": "刹那间，感受到融化的肉襞与膨胀的龟头严丝合缝地重叠。",
    "「ひゃああっ……！　なっ……！？<br>　イッ……ひゃっ……ひぅっ！？　あ、ふぁっ、あぁっ！？」": "「呀啊啊……！怎……！？<br>　要去了……呀……咿呜！？啊、呜啊、啊啊！？」",
    "絶頂を誘う合図かのように互いの性感帯が擦れ合い、<br>ネイトは声にならない声を発した。そして、こちらも限界が訪れ――": "如同高潮来临的信号般，彼此的性感带相互摩擦，<br>奈特发出了不成声的呻吟。而我也抵达了极限——",
    "ネイトが部屋に最後の嬌声を響かせた次の瞬間、<br>同じく絶頂に達し、大量の白濁を吐き出した。": "在奈特向房间发出最后一声娇喘的下一秒，<br>我也同样抵达高潮，倾泻出大量白浊液体。",
    "「ふぅ……んん……っ」": "「呼……嗯嗯……」",
    "余韻にひたりながら互いに息を整えた後、<br>ネイトは結合部から溢れる精液を見やり呟く。": "在余韵中互相平复呼吸后，<br>奈特望着结合处溢出的精液轻声低语。",
    "「……すごく、たくさん出ましたね……。<br>　ふふ……こんなに、もらえるなんて……」": "「……真是、出了好多呢……。<br>　呵呵……没想到、能收到这么多……」",
    "そうして交情の余韻に頬を赤らめたまま、優しく微笑んだ。": "就这样沉浸在交欢余韵中绯红着脸颊，温柔地微笑起来。",
    "こんなプレゼントで良かったのだろうかと不安だったが、<br>彼女の満足そうな表情を見て、安心する。": "虽然担心这样的礼物是否合适，<br>但看到她满足的表情，便安下心来。",
    "「雪……まだ降ってますね」": "「雪……还在下呢」",
    "ネイトに言われて窓の外を見ると、いまだ白いものがちらついていた。": "顺着奈特的话望向窗外，白色的雪花仍在纷扬飘落。",
    "「裸のままだと、見ているだけで寒そうだ」": "「光着身子看雪景，光是看着就觉得冷呢」",
    "そう冗談めかして伝えたところ――": "当我半开玩笑地说出这句话时——",
    "「では……もう少しだけ、温まりますか？」": "「那……要再稍微，温暖一会儿吗？」",
    "そう呟きながら、ネイトはわずかに腰の重心を変えて、<br>膣内にとどまる陰茎を刺激する。": "轻声低语的同时，奈特微微调整腰部重心，<br>刺激着仍留在阴道内的阴茎。",
    "寒さを忘れるほどの熱い夜は、まだ終わらない。<br>そのことを確信しながら、ネイトに頷きを返すのだった。": "足以令人忘却严寒的炽热夜晚尚未结束。<br>怀着这样的确信，我向奈特点头回应。"
}