{
    "話題の公募展": "话题的公募展",
    "――傷心のマネが執務室を訪れる数日前。<br>ラファエロはプランタンの裏路地にいた。": "——在伤心的马奈造访办公室的数天前。<br>拉斐尔来到了普朗坦商会的后巷。",
    "「ふぅ……なんとかひとりになることができた」": "「呼……总算能独处了。」",
    "「ちょっと公募展を見に行っただけで、<br>　大勢のファンが詰めかけて身動きが取れなくなるんだから、<br>　人気者は大変だよ」": "「我只是去看一下公募展而已，<br>就有一堆粉丝挤过来，害我动弹不得。<br>受欢迎的人真辛苦。」",
    "――上手くファンたちを振り切ったラファエロは、<br>ひとけのない道を進む。<br>そのときラファエロの目に、見知った背中が飛び込んできた。": "——拉斐尔顺利摆脱粉丝后，<br>走在无人的道路上。<br>就在这时，一个熟悉的背影映入眼帘。",
    "「……おや！<br>　あそこにいるのは……」": "「……哦！<br>那不是……」",
    "「マネじゃないか！<br>　奇遇だね」": "「这不是马奈吗！<br>真巧啊。」",
    "「あっ……ラファエロちゃんじゃないっすか！<br>　こんなところでなにしてるっすー？」": "「啊……这不是拉斐尔妹妹吗！<br>你在这里做什么？」",
    "「ほら、例の公募展を見に行った帰りさ。<br>　ちょうどマネに会いたかったんだ」": "「我去看那个公募展，现在正要回家。<br>正好想见你一面。」",
    "「あっ……そうなんすね……。<br>　でもどうして私に？<br>　私の絵、公募に落ちたから展示されてないっすよ～」": "「啊……这样啊……<br>可是为什么要找我？<br>我的画落选了，没有展出哦～」",
    "「だからだよ。<br>　聞くところによると、かなり酷評されたらしいじゃないか。<br>　気にする必要はないと伝えたくてね」": "「就是因为这样啊。<br>听说你的画被批评得很惨。<br>我想告诉你不用在意。」",
    "「私は気にしてないっすよ～。<br>　今回、私の作風はお呼びじゃなかったってだけっすからね」": "「我不在意哦～<br>只是这次的画风不合时宜而已。」",
    "「あぁ……まぁ、<br>　審査員の視野が狭かった、ということだろうね。<br>　マネの絵を評価している人はたくさんいるさ」": "「啊……<br>应该是评审的视野太狭隘了吧。<br>有很多人欣赏你的画。」",
    "「ありがとうっす、ラファエロちゃん。<br>　ぜんぜん気にしてないから、大丈夫っす！」": "「谢谢你，拉斐尔妹妹。<br>我完全不在意，别担心！」",
    "「ほらほら、私はこんなに元気っすよー！<br>　こんなに高くジャンプするのだって、お手の物っす！」": "「你看，我这么有精神～！<br>连跳这么高都易如反掌！」",
    "「うぎゃぁっ！」": "「呜呀！」",
    "「わあっ！　急に飛び跳ねるから転ぶんじゃないか！」": "「哇！突然跳起来会跌倒吧！」",
    "「あはは……ごめんごめんす、<br>　ちょっとテンションがあがりすぎちゃったっすかね」": "「哈哈……抱歉抱歉。<br>我有点太兴奋了。」",
    "（……マネが落ち込むのはいつものことだけど、<br>　今回は相当、参っているみたいだね）": "（……马奈沮丧是家常便饭，<br>不过这次似乎相当严重呢）",
    "「よし、マネ！<br>　カフェに行って、甘いものでも食べようじゃないか！<br>　このぼくがごちそうするよ」": "「好，马奈！<br>我们去咖啡厅吃甜点吧！<br>我请客！」",
    "「いや～今回は遠慮しとくっす。<br>　ラファエロちゃんに気を遣わせたくないっすから……」": "「哎呀～这次就算了。<br>我不想让拉斐尔妹妹费心……」",
    "「別にお情けで言っているわけじゃないさ。<br>　久しぶりにマネとデートがしたいだけだよ」": "「我不是因为同情才这么说的。<br>只是想久违地和马奈约会而已。」",
    "「さ、手を取ってくれるかい、お姫様？」": "「来，牵我的手吧，公主殿下？」",
    "――そう言ってラファエロは跪き、マネのもとへ片手を伸ばす。": "——拉斐尔说着跪下，朝马奈伸出一只手。",
    "「くふふ……ラファエロちゃんはさすがっすね」": "「呵呵呵……拉斐尔妹妹真有一套。」",
    "――差し出された手を取るマネの表情は、まだぎこちない。<br>それでも、本当に落ち込んでいた先ほどよりは、<br>少しだけ元気の出たマネなのだった。": "——马奈握住拉斐尔的手，表情依然僵硬。<br>不过比起刚才沮丧的模样。<br>她现在稍微打起精神了。"
}