{
    "目隠しと嗅覚の関係": "眼罩与嗅觉的关系",
    "よし、作品の運搬作業も終えたことだし、いったん部屋に戻ろう。<br>かなり汗をかいたから着替えたい。": "好，作品的搬运作业也结束了，先回房间吧。<br>流了这么多汗，我想换衣服。",
    "「お、おや……館長、こんにちは。<br>　お疲れのようですね……。<br>　……くんくん」": "「哦、哦……馆长，你好啊，你看起来很累呢……嗅嗅。」",
    "「おぉ、レンブラントじゃないか。そうなんだ。<br>　汗臭いと思うから、あまり近づかないほうがいいぞ」": "「哦哦，这不是伦勃朗吗？是啊，我流了很多汗，你最好别太靠近。」",
    "「い、いえ、それなら……もっと近づきます……！」": "「不、不会，既然这样……我要靠得更近……！」",
    "「……え？」": "「……咦？」",
    "「えっと……質問なのだが、どうしていきなり部屋に押しこまれ、<br>　抱きつかれて匂いを嗅がれているんだ？」": "「呃……我有个问题，你为什么突然把我推进房间，还抱住我闻味道？」",
    "「の、呪いで味覚がなくなった影響だと思うのですが、<br>　あたし、嗅覚が鋭い……というか、匂いが好きなんです」": "「我、我想是因为诅咒让我失去味觉的影响，我的嗅觉很灵敏……应该说，我喜欢闻味道。」",
    "「質問の答えになってないが……」": "「这根本没回答到我的问题……」",
    "「つ、つまりですね、館長の汗の匂いを嗅いで、<br>　とてもいやらしいことが、したくなったということです」": "「也、也就是说，我闻到馆长的汗味，就变得想做非常下流的事情。」",
    "「だ、ダメですかね……？」": "「不、不行吗……？」",
    "説明する間も、レンブラントは顔を密着させて匂いを嗅ぎ続けている。": "在馆长说明的时候，伦勃朗也一直把脸贴上来闻味道。",
    "舐め取るようなその仕草と、全身に感じる彼女の体温によって、<br>こちらとしても完全に発情させられてしまっていた。": "她舔舐般的动作，以及全身感受到的体温，让馆长也完全发情了。",
    "「もちろん、ダメではない」": "「当然不是不行。」",
    "「よ、よかったです……。<br>　少し先走りすぎてしまったかと、お、思っていましたから」": "「太、太好了……<br>我还以为自己有点太心急了。」",
    "確かに驚いたが、レンブラントが積極的なのは嬉しいことだ。<br>何度かの情事を経て、ゆっくりと心を開いてくれているのかもしれない。": "馆长确实吓了一跳，但伦勃朗的积极也让他很高兴。<br>经过几次的鱼水之欢，她或许也慢慢敞开心房了。",
    "「あ、あと、このまえ館長と、したときから、<br>　やってみたかったことがあるんです」": "「还、还有，从上次和馆长做爱之后，<br>我就一直想试试看一件事。」",
    "「ほう……どんなことだ？<br>　言ってみてくれ」": "「哦……什么事？<br>说来听听。」",
    "「そ、それはですね……」": "「就、就是……」",
    "そうして伝えられた彼女からの提案は、<br>なかなかにマニアックなものだった――": "她提出的建议——<br>是相当狂热的事。",
    "「本当に、これでいいのか？」": "「这样真的好吗？」",
    "「は、はい……このままで、お願いします……」": "「是、是的……麻烦您就这样摸……」",
    "彼女の提案は、目隠しをしたまま触ってほしいというものだった。": "她的提议是蒙着眼睛摸她。",
    "服を脱がされ、近くにあったデッサン用の布で目を覆われた彼女は、<br>無防備に肌をさらしたままベッドに横わっている。": "她被脱光衣服，用附近的素描用布遮住眼睛，毫无防备地躺在床上。",
    "「どんな気分だ？」": "「你现在感觉如何？」",
    "「んっ……そ、そうですね……。<br>　ま、まだ落ち着きません……」": "「嗯……这、这个嘛……<br>　　还、还静不下来……」",
    "「し、視界を遮ると、嗅覚が敏感になるかと思ったのですが、<br>　いまのところ、それは、よくわかりません」": "「我、我本来以为遮住眼睛，嗅觉会变得比较敏感，<br>　　可是现在还看不出来。」",
    "「で、ですが単純に、目隠しをしているだけで、なんだか……。<br>　んんっ……はぁ……んはぁ……」": "「不、不过单纯只是遮住眼睛，总觉得……<br>　　嗯嗯……哈啊……嗯哈啊……」",
    "「はぁ……んはぁ……きゃんっ……んんんっ……！<br>　あっ……はぁ……」": "「哈啊……嗯哈啊……呀嗯……嗯嗯嗯……！<br>　　啊……哈啊……」",
    "レンブラントの胸は小ぶりだがやわらかい。<br>吸いつくようなその感触をゆっくりと堪能する。": "伦勃朗的胸部虽然不大，却很柔软。<br>我慢慢享受那仿佛会吸住手的触感。",
    "次第に乳首は硬くなり、そこに手が触れるたび、<br>レンブラントは浅くなった呼吸の中に嬌声を滲ませはじめた。": "她的乳头逐渐变硬，每当我的手触碰到那里，<br>伦勃朗浅浅的呼吸声中就渐渐渗出娇喘。",
    "「“なんだか”どうしたんだ？」": "「你刚才说的“总觉得”是什么意思？」",
    "「んあっ……き、訊かないでください……は、恥ずかしいです……」": "「嗯啊……请、请不要问……我、我会害羞……」",
    "「目隠しをしただけで、身体中が敏感になって震えるんだろう？<br>　レンブラントの反応を見ていればわかる」": "「只是蒙住眼睛，全身就变得敏感，忍不住发抖对吧？<br>　　看伦勃朗的反应就知道了。」",
    "「い、いじわるです、館長……。<br>　恥ずかしいって言ったのに……」": "「馆、馆长好坏……<br>　　人家都说害羞了……」",
    "「で、でも、その通りなんです……んっ……あんっ……。<br>　自分がこれから、どういうふうにされるのかわからなくて……んんっ」": "「可、可是，真的就像馆长说的……嗯……啊嗯……<br>　　不知道接下来会被怎么对待……嗯嗯。」",
    "「館長の手で触られるたびに、ぞくぞくして……んあっ……！<br>　ぜ、全身が、ふわって、なって、気持ちいいんです……」": "「每次被馆长的手摸，就忍不住发抖……嗯啊……！<br>　　全、全身都变得轻飘飘的，好舒服……」",
    "柔肌を触る手からも彼女の興奮が伝わってくるかのようで、<br>いつのまにか陰茎は完全に勃起していた。": "仿佛能从抚摸柔嫩肌肤的手感受到她的兴奋，<br>阴茎不知不觉间完全勃起了。",
    "いきり立つ竿を前にしながらも、彼女はそれに気づいていない――<br>その事実に、背徳的な興奮を覚える。": "即使面对挺立的肉棒，她也没有发现——<br>这个事实让我产生悖德的兴奋。",
    "「んぁっ……あっ……んんぅ……。<br>　館長の触り方、とてもいいです……んっ……あんっ……」": "「嗯啊……啊……嗯嗯……<br>　　馆长的触摸方式，非常舒服……嗯……啊嗯……」",
    "「や、優しくて、あたたかくて……。<br>　んっ……あ、あたしにはもったいないです」": "「既、既温柔，又温暖……<br>　　嗯……我、我配不上。」",
    "「もったいないとか、もったいなくないとか、今は関係ない。<br>　互いに快感を得ているんだから」": "「配不配得上，跟现在无关。<br>　　我们彼此都得到快感了。」",
    "「か、館長も、気持ちよくなっているんですか？<br>　ということは……んんっ……あそこも、もう大きいですか？」": "「馆、馆长也觉得舒服吗？<br>　　这么说……嗯嗯……那里也变大了吗？」",
    "「バレてしまったか」": "「被你发现啦。」",
    "「よかった……そ、それなら、んんっ……もういつでも、<br>　そ、挿入していいんですよ……？」": "「太好了……那、那么，嗯嗯……你随时都可以……插、插进来哦……？」",
    "「今日は、じ、自分でもわかるくらいに、<br>　あ、あそこが、濡れているんです」": "「今天我、我自己也感觉得到……那、那里已经湿透了。」",
    "「は、早くトロトロのあそこに、い、入れてみたいと思いませんか？」": "「你、你不想要快点插进湿答答的那里吗？」",
    "目隠しをしていることで、大胆さも加わっているのかもしれない。<br>疑問の形こそ取っているものの、その言葉は完全におねだりだった。": "或许是因为蒙着眼睛，让她表现得更加大胆了也说不定。<br>尽管是疑问句，但这句话完全是在央求我。",
    "彼女の言う通り、レンブラントの割れ目はぐっしょりと濡れ、<br>垂れた愛液がシーツを濡らしている。": "如她所说，伦勃朗的裂缝已经湿透了，垂下的爱液也弄湿了床单。",
    "たまらず、目の前にあるほぐれた女陰に、勃起した肉棒を挿入した。": "我忍不住将勃起的肉棒插入眼前的女阴。",
    "「っ！？　い、いきなり……！<br>　んっ……んんんんんぅっ！」": "「！？突、突然就……！嗯……嗯嗯嗯嗯嗯！」",
    "引き締まった膣壁の感触と愛液による潤滑が合わさり、<br>挿入だけで強烈な刺激が竿全体にもたらされる。": "紧致的阴道壁触感加上爱液的润滑，光是插入就带来强烈的刺激。整根肉棒都感受到了。",
    "すぐにでも射精しそうな陰茎をなだめるため、<br>熱い膣の中で動きをとめた。": "为了安抚随时可能射精的阴茎，我在火热的阴道中停下动作。",
    "「はぁ……はぁ……んんんぅ…………あぁん……。<br>　め、目隠しをしたまま入れられるの、す、すごいです……」": "「呼……呼……嗯嗯嗯…………啊啊嗯……被蒙着眼睛插进来，好、好厉害……」",
    "「は、激しいのが、いきなり来て、<br>　一瞬、あ、頭が真っ白になりました……はんっ……あぁ……」": "「突、突然这么激烈，我、我脑袋瞬间一片空白……啊嗯……啊啊……」",
    "挿入されたレンブラントは、先ほどよりも激しく息をしている。<br>敏感な状態で膣内を刺激されたことで、普段より感じているのだろう。": "被我插入的伦勃朗，呼吸比刚才还要激烈许多。<br>在敏感状态下受到阴道刺激，想必比平常还要有感觉吧。",
    "小さな手は、興奮を抑えるためのお守りのように、<br>ベッドに投げ出された俺の衣服をぎゅっと掴んでいた。": "她的小手紧紧抓住我扔在床上的衣服，像是抑制兴奋的护身符一般。",
    "「すぅーっ……はぁーっ……んんぅ……あんっ……。<br>　んんんぅぅ……」": "「嘶——……呼——……嗯嗯……啊嗯……嗯嗯嗯……」",
    "息を整えようとしているのだろうか。<br>深呼吸したレンブラントは、なにかに反応して甘い声を漏らした。": "她似乎在调整呼吸，深呼吸之后，似乎对什么产生反应，发出娇喘。",
    "「どうかしたか？」": "「怎么了吗？」",
    "「え、えっと……館長のがあそこに入ってから、<br>　スッと鼻が通ったようになったんです……すぅー……はぁー……」": "「呃、呃……馆长的那个插进来之后，鼻子变得好通……嘶——……呼——……」",
    "「そ、それから、深呼吸するたびに、館長の匂いがして……。<br>　すぅーっ……んんっ……あぁっ……！」": "「之、之后，每次深呼吸，都能闻到馆长的味道……嘶——……嗯嗯……啊啊……！」",
    "息を吸ったあと、ときおりレンブラントはびくっと身体を震わせる。<br>つながった部分からは、体温の高まりを如実に感じられるようになった。": "每次吸气，伦勃朗的身体都会抽动一下。<br>我能从相连的部位，如实感受到她的体温升高。",
    "「匂いを嗅いで、さらに興奮してきたか？<br>　目隠しをした効果が徐々に出てきたんだろう」": "「闻了味道之后，变得更兴奋了吗？<br>蒙住眼睛的效果逐渐显现了吧。」",
    "「んんっ……すぅーっ……はぁーっ……ああんっ……！<br>　へ、変な感じです……に、匂いで、こんなに身体が反応するなんて……」": "「嗯嗯……嘶……哈……啊啊嗯……！感、感觉好奇怪……没、没想到光是闻味道，身体就会有这么大的反应……」",
    "「すぅーっ……はぁーっ……！<br>　んんんんんっ……あっ……あっ……はぅんっ……！」": "「嘶……哈……！<br>嗯嗯嗯嗯嗯……啊……啊……哈嗯……！」",
    "余裕をなくし、快楽を貪るように匂いを嗅ぐレンブラントを見て、<br>いてもたってもいられなくなる。": "看到伦勃朗失去从容，贪婪地闻着气味享受快感的模样——<br>我再也按捺不住。",
    "完全に発情した彼女をさらに感じさせたい一心で、<br>とどまることなく濡れ続ける蜜壺の中を進んだ。": "一心只想让完全发情的她更有感觉，<br>在湿得一塌糊涂的蜜壶中不断挺进。",
    "「あああんっ……！　あっ……あっ……あっ……！<br>　だ、ダメですっ……いま動かされたら、あ、あたし……！」": "「啊啊啊嗯……！啊……啊……啊……！不、不行……现在动的话，我、我会……！」",
    "「あっ……あっ……あっ……あっあっ……！<br>　んんんぁぁぁぁっ！」": "「啊……啊……啊……啊啊……！<br>嗯嗯嗯啊啊啊啊！」",
    "「あっ……はぁぁぁぁぁ！　あんっ……あっ……あっ……！」": "「啊……哈啊啊啊啊啊！啊嗯……啊……啊……！」",
    "亀頭で奥を突くたび、レンブラントは大きな嬌声をあげる。<br>いつもとは明らかに反応が違う様子だ。": "每当龟头往深处挺进，伦勃朗就会发出响亮的娇喘。<br>反应明显跟平常不一样。",
    "「匂いでこれほど感度があがるとは思わなかった。驚いたよ」": "「没想到光是闻味道就能让敏感度提升这么多，真令人惊讶。」",
    "「んっ……んぅっ……へ、変態みたいに、言わないでくださいっ……。<br>　変態……かもですけど……」": "「嗯……嗯唔……请、请不要说得我好像变态一样……虽然……我可能真的是变态……」",
    "「か、館長がいけないんですよ？<br>　ああんっ……館長が、こ、こんなにえっちな匂いだからぁっ……！」": "「都、都是馆长不好哦？啊啊嗯……都、都是因为馆长身上有这么香的气味……！」",
    "「あ、汗の匂いと、男の人の匂いが混ざって……んっ……あんっ……！<br>　こ、こんなの、が、我慢できなくなるに、決まってます……！」": "「汗、汗水的味道和男人的味道混在一起……嗯……啊嗯……！这、这样我、当然会忍不住……！」",
    "「んあぁぁっ……しゃ、しゃべって息を吸ったら、また館長の匂い……。<br>　あっ……あっ……あぅ……あんっ……！」": "「嗯啊啊啊……一、一说话吸气，又闻到馆长的气味……啊……啊……啊唔……啊嗯……！」",
    "雄の匂いに発情している彼女の様子に、本能的な興奮は募り続ける。<br>休むことなく抽送を続けていると、レンブラントに動きがあった。": "她对雄性的气味发情的模样，让我本能地越来越兴奋。<br>我持续抽送，伦勃朗有了动作。",
    "「んんんんんーっ……！　くんっ……くんっ……くんっ……！<br>　あっ……あっあっ……」": "「嗯嗯嗯嗯嗯——……！闻……闻……闻……！啊……啊啊……」",
    "レンブラントは衣服を掴んでいた手を顔まで移動させ、<br>汗の沁み込んだ布の匂いを嗅ぎ始めた。": "伦勃朗把抓着衣服的手移到脸上，闻起渗出汗水的布料气味。",
    "それは落ち着きを取り戻すための動作だったのかもしれないが、<br>当然、感じられる匂いは強くなるはずで――": "这或许是她为了恢复冷静而做的动作，但——",
    "「あっ……あっ……館長の匂い……<br>館長の匂い……館長の匂い……！」": "「啊……啊……馆长的气味……馆长的气味……馆长的气味……！」",
    "「は、鼻から、頭の中、ちょ、直接掻き回されるみたいで……！<br>　だ、ダメですこれは……ダメですダメですダメですっ……！」": "「啊、啊……好像从鼻子直接搔刮脑袋一样……！这、这样不行……不行不行不行……！」",
    "「い、息をするたびに頭の中、えっちな匂いでいっぱいになって……。<br>　お腹の奥と、つ、つながっているみたいです……！」": "「每、每呼吸一次，脑袋里就充满色色的味道……！感觉好像跟肚子里面连、连在一起一样……！」",
    "レンブラントは明らかに取り乱す。<br>感じすぎているのは見ればわかるが、なおも抽送を続けてみる。": "伦勃朗明显地失去理智了。<br>虽然一看就知道她已经快感过头，但我还是继续抽送。",
    "「あっ……あっ……あっあっ……！　館長……ダメです……！<br>　あたしもう、イッてるんですっ……！」": "「啊……啊……啊啊……！馆长……不行了……！我已经高潮了……！」",
    "「大丈夫だ、レンブラントならまだいける」": "「放心，伦勃朗的话还能继续。」",
    "「な、なにを言ってるんですか館長……！？<br>　あっ……ああっ……あっあああああっ……！」": "「馆、馆长，你在说什么啊……！啊……啊啊……啊啊啊啊啊……！」",
    "「あっ……あっ……あっ……あぁっ……あんっ……！」": "「啊……啊……啊……啊啊……啊嗯……！」",
    "「イッてるのに、そ、そんな激しくされたら、<br>　あ、あたし……おかしくなりゅ……おかしくなりますぅ……！」": "「明明已经高潮了，还、还这么激烈的话……我、我会……我会疯掉……我会疯掉的……！」",
    "「あっ……あっ……だ、ダメですっ……！<br>　い、イッてる最中に次の気持ちいいのくりゅ……あぁぁぁんっ…！」": "「啊……啊……不、不行了……！在、在高潮中的时候又来了……啊啊啊啊嗯……！」",
    "すでに軽く絶頂に達している膣内に向けて、<br>さらに激しく腰を打ちつける。": "我朝着已经微微高潮的阴道，更加激烈地挺腰。",
    "痙攣し何度も収縮する膣壁は肉棒へ、いままで以上の刺激を与えてくる。": "阴道壁痉挛般地不断收缩，给予肉棒前所未有的刺激。",
    "最大に膨張した亀頭を、愛液の助けを借りながら、<br>繰り返し膣の最奥へと届けた。": "我利用爱液的帮助，将膨胀到极限的龟头，不断送进阴道最深处。",
    "「か、館長のあそこ、いじわるです……。<br>　全然、勢いが落ちなくて、硬いままで……こ、困ります……あぁっ！」": "「馆、馆长的那里，太坏心了……完全不会软掉，还是一样硬……这、这样我很困扰……啊啊！」",
    "「はぁっ……早く……早くイッてください……あんっ……あっ……！<br>　早く、この気持ちいの、とめてくださいぃ……あんぅ……あぁっ……！」": "「呼……快点……快点去吧……啊嗯……啊……！快点、快点停止、这种舒服的感觉……啊嗯……啊啊……！」",
    "「あっ…………あっ……ぁ…………も、もう、力……入らないのに……。<br>　あそこは勝手に、感じてるんです……あぁぁぁっ！」": "「啊…………啊……啊…………我、我已经、使不上力了……那里却擅自、有感觉……啊啊啊啊！」",
    "「こ、これ以上、硬いのでゴシゴシされたらぁっ……！<br>　あぁぁぁっ……気持ちよすぎて、も、戻れなくなりますからぁ……！」": "「再、再继续被这么硬的东西摩擦……！啊啊啊啊……我会因为太舒服、而、而无法恢复的……！」",
    "こちらとしても、射精を我慢するのに限界がきていた。<br>発射する時宜を窺いながら、レンブラントに声をかける。": "我也差不多快忍不住射精了，于是边观察射精的时机，边对伦勃朗说：",
    "「もう一度、思い切り匂いを嗅ぐんだ。<br>　そのタイミングで一緒にイくぞ」": "「你再用力闻一次味道。」",
    "「わ、わかりましたぁ……！　くん……ぅ……くん……ぅ……！<br>　あっ……あっ……えっちな匂い……えっちな匂い……！」": "「我、我知道了……！闻……嗯……闻……嗯……！啊……啊……色色的味道……色色的味道……！」",
    "最高潮の激しさで収縮する膣内に向かって、思い切り射精する。<br>溢れ出た精液は同時に放たれた潮と混じり、周囲を濡らした。": "我朝着以最激烈的程度收缩的阴道内，尽情射精。溢出的精液与同时喷出的潮水混合，弄湿了四周。",
    "「はぁ……はぁ……はぁ…………んぅ……」": "「呼……呼……呼…………嗯呜……」",
    "本格的な絶頂に達したレンブラントは、呆然と息をしている。<br>激しい動きによって、目隠しはいつのまにか外れていた。": "正式达到高潮的伦勃朗，茫然地喘着气。<br>激烈的动作让眼罩不知不觉间掉了下来。",
    "「ひ、光が、まぶしいです……。<br>　やはり、闇と光……そ、その対照が……快楽を生むのでしょうか……」": "「光、光好刺眼……果、果然黑暗与光……这、这种对比……会带来快感吗……」",
    "「藝術家らしい感想だな。<br>　じゃあこれからも毎回、目隠しをすることにしようか」": "「真像是艺术家的感想啊。<br>那我以后每次都要帮你蒙上眼睛吧。」",
    "「な、なにを言ってるんですか。<br>　こんなのクセになったら、まともな生活には戻れなくなります」": "「您、您在说什么啊？要是上瘾的话，我会无法回归正常生活。」",
    "「まぁそれも……いまさらかもしれませんが……」": "「不过……事到如今可能也来不及了……」",
    "「ん……？　いまさらってどういうことだ？」": "「嗯……？事到如今是什么意思？」",
    "「こ、言葉のあやです。ともかく目隠しは、しばらくナシですからね。<br>　そのかわり次は……ど、どうしましょうか……ふふ」": "「只、只是修辞而已。总之，暂时不用蒙上眼睛了。<br>取而代之的是……下、下次要怎么做呢……呵呵。」",
    "蕩けた顔のまま、光と影の藝術家は言う。<br>その言葉には次回の情事への期待が滲んでいるのだった。": "光与影的艺术家一脸陶醉地说。<br>这句话透露出她对下次情事的期待。"
}