{
    "目隠しと嗅覚の関係": "遮眼与嗅觉的关系",
    "よし、作品の運搬作業も終えたことだし、いったん部屋に戻ろう。<br>かなり汗をかいたから着替えたい。": "好了，作品的搬运工作也完成了，先回房间吧。<br>出了不少汗，想换衣服。",
    "「お、おや……館長、こんにちは。<br>　お疲れのようですね……。<br>　……くんくん」": "「哦，哦呀……馆长，您好。<br>　您看起来很累呢……。<br>　……嗅嗅」",
    "「おぉ、レンブラントじゃないか。そうなんだ。<br>　汗臭いと思うから、あまり近づかないほうがいいぞ」": "「哦，这不是伦勃朗吗。是啊。<br>　我觉得我身上有汗臭味，你最好不要靠得太近」",
    "「い、いえ、それなら……もっと近づきます……！」": "「不，不，那样的话……我要靠得更近……！」",
    "「……え？」": "「……咦？」",
    "「えっと……質問なのだが、どうしていきなり部屋に押しこまれ、<br>　抱きつかれて匂いを嗅がれているんだ？」": "「那个……我想问一下，为什么我突然被推进房间，<br>　被抱住还被闻了味道？」",
    "「の、呪いで味覚がなくなった影響だと思うのですが、<br>　あたし、嗅覚が鋭い……というか、匂いが好きなんです」": "「这，这可能是诅咒导致味觉丧失的影响吧，<br>　我嗅觉很敏锐……或者说，我喜欢气味」",
    "「質問の答えになってないが……」": "「这回答可不算回答问题啊……」",
    "「つ、つまりですね、館長の汗の匂いを嗅いで、<br>　とてもいやらしいことが、したくなったということです」": "「就、就是说啊，闻到了馆长的汗味，<br>　让我有了非常下流的想法」",
    "「だ、ダメですかね……？」": "「这、这样不行吗……？」",
    "説明する間も、レンブラントは顔を密着させて匂いを嗅ぎ続けている。": "在解释的过程中，伦勃朗依然紧贴着我的脸，不停地嗅着气味。",
    "舐め取るようなその仕草と、全身に感じる彼女の体温によって、<br>こちらとしても完全に発情させられてしまっていた。": "她那仿佛要舔舐般的动作，以及全身感受到的她的体温，<br>让我也完全被挑起了情欲。",
    "「もちろん、ダメではない」": "「当然，不是不行」",
    "「よ、よかったです……。<br>　少し先走りすぎてしまったかと、お、思っていましたから」": "「太、太好了……。<br>　我还以为我有点太着急了呢」",
    "確かに驚いたが、レンブラントが積極的なのは嬉しいことだ。<br>何度かの情事を経て、ゆっくりと心を開いてくれているのかもしれない。": "虽然确实吓了一跳，但伦勃朗的主动让我感到高兴。<br>或许经过几次亲密接触后，她正在慢慢向我敞开心扉。",
    "「あ、あと、このまえ館長と、したときから、<br>　やってみたかったことがあるんです」": "「啊、啊对了，上次和馆长做的时候，<br>　我就有件事想试试……」",
    "「ほう……どんなことだ？<br>　言ってみてくれ」": "「哦……是什么事？<br>　说来听听」",
    "「そ、それはですね……」": "「那、那个是……」",
    "そうして伝えられた彼女からの提案は、<br>なかなかにマニアックなものだった――": "她提出的建议，<br>相当独特且有些偏门――",
    "「本当に、これでいいのか？」": "「真的，这样就行了吗？」",
    "「は、はい……このままで、お願いします……」": "「是、是的……就这样，拜托了……」",
    "彼女の提案は、目隠しをしたまま触ってほしいというものだった。": "她的提议是，希望我在蒙眼的情况下触摸她。",
    "服を脱がされ、近くにあったデッサン用の布で目を覆われた彼女は、<br>無防備に肌をさらしたままベッドに横わっている。": "被脱去衣服，用附近素描用的布蒙住眼睛的她，<br>毫无防备地裸露着肌肤躺在床上。",
    "「どんな気分だ？」": "「感觉怎么样？」",
    "「んっ……そ、そうですね……。<br>　ま、まだ落ち着きません……」": "「嗯……这、这个嘛……<br>　还、还没平静下来……」",
    "「し、視界を遮ると、嗅覚が敏感になるかと思ったのですが、<br>　いまのところ、それは、よくわかりません」": "「本、本以为遮住视线后，嗅觉会变得敏感，<br>　但现在还不太清楚……」",
    "「で、ですが単純に、目隠しをしているだけで、なんだか……。<br>　んんっ……はぁ……んはぁ……」": "「但、但是单纯地蒙上眼睛，总觉得……<br>　嗯嗯……哈啊……嗯哈啊……」",
    "「はぁ……んはぁ……きゃんっ……んんんっ……！<br>　あっ……はぁ……」": "「哈啊……嗯哈啊……呀嗯……嗯嗯嗯……！<br>　啊……哈啊……」",
    "レンブラントの胸は小ぶりだがやわらかい。<br>吸いつくようなその感触をゆっくりと堪能する。": "伦勃朗的胸部虽然小巧但很柔软。<br>慢慢享受着那仿佛被吸住般的触感。",
    "次第に乳首は硬くなり、そこに手が触れるたび、<br>レンブラントは浅くなった呼吸の中に嬌声を滲ませはじめた。": "渐渐地，乳头变得坚硬，每当手触碰到那里时，<br>伦勃朗在变得急促的呼吸中开始夹杂着娇喘声。",
    "「“なんだか”どうしたんだ？」": "「'总觉得'怎么了？」",
    "「んあっ……き、訊かないでください……は、恥ずかしいです……」": "「嗯啊……请、请不要问了……太、太羞耻了……」",
    "「目隠しをしただけで、身体中が敏感になって震えるんだろう？<br>　レンブラントの反応を見ていればわかる」": "「只是蒙上眼睛，全身就变得敏感得发抖了吧？<br>　看伦勃朗的反应就知道了」",
    "「い、いじわるです、館長……。<br>　恥ずかしいって言ったのに……」": "「馆、馆长太坏了……。<br>　明明说了很羞耻的……」",
    "「で、でも、その通りなんです……んっ……あんっ……。<br>　自分がこれから、どういうふうにされるのかわからなくて……んんっ」": "「但、但是，确实是这样……嗯……啊嗯……。<br>　不知道自己接下来会被怎样对待……嗯嗯」",
    "「館長の手で触られるたびに、ぞくぞくして……んあっ……！<br>　ぜ、全身が、ふわって、なって、気持ちいいんです……」": "「每次被馆长的手触碰，都会感到一阵颤栗……嗯啊……！<br>　全、全身都变得轻飘飘的，感觉很舒服……」",
    "柔肌を触る手からも彼女の興奮が伝わってくるかのようで、<br>いつのまにか陰茎は完全に勃起していた。": "从触摸她柔软肌肤的手中，似乎也能感受到她的兴奋，<br>不知不觉间，阴茎已经完全勃起了。",
    "いきり立つ竿を前にしながらも、彼女はそれに気づいていない――<br>その事実に、背徳的な興奮を覚える。": "面对挺立的肉棒，她却完全没有察觉——<br>这一事实让人感到一种背德的兴奋。",
    "「んぁっ……あっ……んんぅ……。<br>　館長の触り方、とてもいいです……んっ……あんっ……」": "「嗯啊……啊……嗯嗯……。<br>　馆长的触摸方式，真的很舒服……嗯……啊嗯……」",
    "「や、優しくて、あたたかくて……。<br>　んっ……あ、あたしにはもったいないです」": "「好、好温柔，好温暖……。<br>　嗯……啊，我、我配不上这样的待遇……」",
    "「もったいないとか、もったいなくないとか、今は関係ない。<br>　互いに快感を得ているんだから」": "「配不配得上，现在不重要。<br>　我们都在享受快感，不是吗？」",
    "「か、館長も、気持ちよくなっているんですか？<br>　ということは……んんっ……あそこも、もう大きいですか？」": "「馆、馆长也觉得很舒服吗？<br>　那、那是不是……嗯嗯……那里也已经变大了？」",
    "「バレてしまったか」": "「被你发现了啊」",
    "「よかった……そ、それなら、んんっ……もういつでも、<br>　そ、挿入していいんですよ……？」": "「太好了……那、那么，嗯嗯……随时都可以，<br>　插、插进来了哦……？」",
    "「今日は、じ、自分でもわかるくらいに、<br>　あ、あそこが、濡れているんです」": "「今天，我、我自己都能感觉到，<br>　那、那里已经湿透了……」",
    "「は、早くトロトロのあそこに、い、入れてみたいと思いませんか？」": "「你、你不想快点进入那个湿漉漉的地方吗？」",
    "目隠しをしていることで、大胆さも加わっているのかもしれない。<br>疑問の形こそ取っているものの、その言葉は完全におねだりだった。": "也许是因为蒙着眼睛，她变得更加大胆了。<br>虽然是以疑问的形式，但那句话完全是在撒娇。",
    "彼女の言う通り、レンブラントの割れ目はぐっしょりと濡れ、<br>垂れた愛液がシーツを濡らしている。": "正如她所说，伦勃朗的裂缝已经湿透了，<br>流出的爱液浸湿了床单。",
    "たまらず、目の前にあるほぐれた女陰に、勃起した肉棒を挿入した。": "无法忍受，他将勃起的肉棒插入了眼前已经湿润的女阴。",
    "「っ！？　い、いきなり……！<br>　んっ……んんんんんぅっ！」": "「啊！？突、突然……！<br>嗯……嗯嗯嗯嗯嗯！」",
    "引き締まった膣壁の感触と愛液による潤滑が合わさり、<br>挿入だけで強烈な刺激が竿全体にもたらされる。": "紧致的阴道壁和爱液的润滑结合在一起，<br>仅仅是插入就带来了强烈的刺激，传遍整个肉棒。",
    "すぐにでも射精しそうな陰茎をなだめるため、<br>熱い膣の中で動きをとめた。": "为了安抚几乎要立刻射精的阴茎，<br>他在火热的阴道中停止了动作。",
    "「はぁ……はぁ……んんんぅ…………あぁん……。<br>　め、目隠しをしたまま入れられるの、す、すごいです……」": "「哈……哈……嗯嗯嗯…………啊啊……。<br>被、被蒙着眼睛插入的感觉，真、真是太厉害了……」",
    "「は、激しいのが、いきなり来て、<br>　一瞬、あ、頭が真っ白になりました……はんっ……あぁ……」": "「太、太激烈了，突然就来了，<br>一瞬间，啊，脑袋一片空白……哈嗯……啊啊……」",
    "挿入されたレンブラントは、先ほどよりも激しく息をしている。<br>敏感な状態で膣内を刺激されたことで、普段より感じているのだろう。": "被插入的伦勃朗呼吸比刚才更加急促。<br>在敏感状态下受到阴道内的刺激，她比平时更加敏感。",
    "小さな手は、興奮を抑えるためのお守りのように、<br>ベッドに投げ出された俺の衣服をぎゅっと掴んでいた。": "她的小手像抑制兴奋的护身符一样，<br>紧紧抓住我被扔在床上的衣服。",
    "「すぅーっ……はぁーっ……んんぅ……あんっ……。<br>　んんんぅぅ……」": "「呼……哈……嗯嗯……啊……。<br>　嗯嗯嗯……」",
    "息を整えようとしているのだろうか。<br>深呼吸したレンブラントは、なにかに反応して甘い声を漏らした。": "她似乎在调整呼吸。<br>深呼吸后的伦勃朗，对某种刺激做出了反应，发出了甜美的声音。",
    "「どうかしたか？」": "「怎么了？」",
    "「え、えっと……館長のがあそこに入ってから、<br>　スッと鼻が通ったようになったんです……すぅー……はぁー……」": "「那个……馆长的那里进去之后，<br>　鼻子好像一下子通畅了……呼……哈……」",
    "「そ、それから、深呼吸するたびに、館長の匂いがして……。<br>　すぅーっ……んんっ……あぁっ……！」": "「然后，每次深呼吸的时候，都能闻到馆长的味道……。<br>　呼……嗯嗯……啊……！」",
    "息を吸ったあと、ときおりレンブラントはびくっと身体を震わせる。<br>つながった部分からは、体温の高まりを如実に感じられるようになった。": "吸气后，伦勃朗不时地微微颤抖。<br>从连接的部分，可以明显感觉到体温的升高。",
    "「匂いを嗅いで、さらに興奮してきたか？<br>　目隠しをした効果が徐々に出てきたんだろう」": "「闻到了味道，更加兴奋了吗？<br>　蒙眼的效果逐渐显现出来了。」",
    "「んんっ……すぅーっ……はぁーっ……ああんっ……！<br>　へ、変な感じです……に、匂いで、こんなに身体が反応するなんて……」": "「嗯嗯……呼……哈……啊啊……！<br>　好、好奇怪的感觉……闻、闻到味道，身体竟然会这么有反应……」",
    "「すぅーっ……はぁーっ……！<br>　んんんんんっ……あっ……あっ……はぅんっ……！」": "「呼……哈……！<br>　嗯嗯嗯嗯嗯……啊……啊……哈呜……！」",
    "余裕をなくし、快楽を貪るように匂いを嗅ぐレンブラントを見て、<br>いてもたってもいられなくなる。": "看着失去从容、贪婪地嗅着气味的伦勃朗，<br>我再也无法保持冷静。",
    "完全に発情した彼女をさらに感じさせたい一心で、<br>とどまることなく濡れ続ける蜜壺の中を進んだ。": "一心想要让她更加感受到已经完全发情的状态，<br>我不断深入她那湿润的花径。",
    "「あああんっ……！　あっ……あっ……あっ……！<br>　だ、ダメですっ……いま動かされたら、あ、あたし……！」": "「啊啊啊……！　啊……啊……啊……！<br>　不、不行了……现在动的话，我、我……！」",
    "「あっ……あっ……あっ……あっあっ……！<br>　んんんぁぁぁぁっ！」": "「啊……啊……啊……啊啊啊……！<br>　嗯嗯嗯啊啊啊！」",
    "「あっ……はぁぁぁぁぁ！　あんっ……あっ……あっ……！」": "「啊……哈啊啊啊啊！　嗯……啊……啊……！」",
    "亀頭で奥を突くたび、レンブラントは大きな嬌声をあげる。<br>いつもとは明らかに反応が違う様子だ。": "每次用龟头深入时，伦勃朗都会发出巨大的娇声。<br>她的反应明显与平时不同。",
    "「匂いでこれほど感度があがるとは思わなかった。驚いたよ」": "「没想到气味会让敏感度提升到这种程度。真是让我惊讶。」",
    "「んっ……んぅっ……へ、変態みたいに、言わないでくださいっ……。<br>　変態……かもですけど……」": "「嗯……嗯呜……请、请不要说得像变态一样……。<br>　虽然可能确实有点变态……」",
    "「か、館長がいけないんですよ？<br>　ああんっ……館長が、こ、こんなにえっちな匂いだからぁっ……！」": "「都、都是馆长的错……<br>　啊啊……馆长，你、你身上有这么色情的味道……！」",
    "「あ、汗の匂いと、男の人の匂いが混ざって……んっ……あんっ……！<br>　こ、こんなの、が、我慢できなくなるに、決まってます……！」": "「啊，汗水和男人的味道混在一起……嗯……啊……！<br>　这、这样的味道，我、我怎么可能忍得住……！」",
    "「んあぁぁっ……しゃ、しゃべって息を吸ったら、また館長の匂い……。<br>　あっ……あっ……あぅ……あんっ……！」": "「嗯啊啊啊……说、说话时吸了一口气，又闻到了馆长的味道……。<br>　啊……啊……呜……嗯……！」",
    "雄の匂いに発情している彼女の様子に、本能的な興奮は募り続ける。<br>休むことなく抽送を続けていると、レンブラントに動きがあった。": "看着她因雄性气味而发情的样子，本能的兴奋感不断加剧。<br>我毫不间断地继续抽送着，伦勃朗的身体有了反应。",
    "「んんんんんーっ……！　くんっ……くんっ……くんっ……！<br>　あっ……あっあっ……」": "「嗯嗯嗯嗯嗯——！　呜……呜……呜……！<br>　啊……啊啊啊……」",
    "レンブラントは衣服を掴んでいた手を顔まで移動させ、<br>汗の沁み込んだ布の匂いを嗅ぎ始めた。": "伦勃朗将抓着衣服的手移到脸上，<br>开始嗅着被汗水浸透的布料上的气味。",
    "それは落ち着きを取り戻すための動作だったのかもしれないが、<br>当然、感じられる匂いは強くなるはずで――": "这或许是为了让自己冷静下来的动作，<br>但显然，感受到的气味只会变得更加强烈——",
    "「あっ……あっ……館長の匂い……<br>館長の匂い……館長の匂い……！」": "「啊……啊……馆长的味道……<br>馆长的味道……馆长的味道……！」",
    "「は、鼻から、頭の中、ちょ、直接掻き回されるみたいで……！<br>　だ、ダメですこれは……ダメですダメですダメですっ……！」": "「啊、从鼻子、到脑子里、好、好像被直接搅动了一样……！<br>　不、不行这样……不行不行不行……！」",
    "「い、息をするたびに頭の中、えっちな匂いでいっぱいになって……。<br>　お腹の奥と、つ、つながっているみたいです……！」": "「每、每次呼吸，脑子里都充满了色情的味道……。<br>　好像和肚子深处、连、连接在一起了……！」",
    "レンブラントは明らかに取り乱す。<br>感じすぎているのは見ればわかるが、なおも抽送を続けてみる。": "伦勃朗明显慌乱了起来。<br>一眼就能看出她已经过度敏感，但我还是继续抽送着。",
    "「あっ……あっ……あっあっ……！　館長……ダメです……！<br>　あたしもう、イッてるんですっ……！」": "「啊……啊……啊啊……！馆长……不行了……！<br>　我已经、要去了……！」",
    "「大丈夫だ、レンブラントならまだいける」": "「没问题的，伦勃朗你还能再坚持一下」",
    "「な、なにを言ってるんですか館長……！？<br>　あっ……ああっ……あっあああああっ……！」": "「馆、馆长你在说什么啊……！？<br>　啊……啊啊……啊啊啊啊啊……！」",
    "「あっ……あっ……あっ……あぁっ……あんっ……！」": "「啊……啊……啊……啊啊……嗯……！」",
    "「イッてるのに、そ、そんな激しくされたら、<br>　あ、あたし……おかしくなりゅ……おかしくなりますぅ……！」": "「明明已经去了，还、还这么激烈的话，<br>　我、我会变得奇怪的……会变得奇怪的……！」",
    "「あっ……あっ……だ、ダメですっ……！<br>　い、イッてる最中に次の気持ちいいのくりゅ……あぁぁぁんっ…！」": "「啊……啊……不、不行了……！<br>　在、在去的途中又来了新的快感……啊啊啊……！」",
    "すでに軽く絶頂に達している膣内に向けて、<br>さらに激しく腰を打ちつける。": "已经轻微达到高潮的阴道内，<br>更加激烈地撞击着。",
    "痙攣し何度も収縮する膣壁は肉棒へ、いままで以上の刺激を与えてくる。": "痉挛并多次收缩的阴道壁，给肉棒带来了前所未有的刺激。",
    "最大に膨張した亀頭を、愛液の助けを借りながら、<br>繰り返し膣の最奥へと届けた。": "借助爱液的帮助，将最大膨胀的龟头，<br>反复送到阴道的最深处。",
    "「か、館長のあそこ、いじわるです……。<br>　全然、勢いが落ちなくて、硬いままで……こ、困ります……あぁっ！」": "「馆、馆长的那里，太坏了……。<br>　完全没有减弱势头，一直硬着……真、真让人困扰……啊啊！」",
    "「はぁっ……早く……早くイッてください……あんっ……あっ……！<br>　早く、この気持ちいの、とめてくださいぃ……あんぅ……あぁっ……！」": "「哈啊……快点……快点去吧……嗯……啊……！<br>　快点，结束这种快感吧……嗯呜……啊啊……！」",
    "「あっ…………あっ……ぁ…………も、もう、力……入らないのに……。<br>　あそこは勝手に、感じてるんです……あぁぁぁっ！」": "「啊…………啊……啊…………已、已经，没力气了……。<br>　那里却自己，有感觉了……啊啊啊啊！」",
    "「こ、これ以上、硬いのでゴシゴシされたらぁっ……！<br>　あぁぁぁっ……気持ちよすぎて、も、戻れなくなりますからぁ……！」": "「再、再被这么硬的东西摩擦的话……！<br>　啊啊啊……太舒服了，会、会回不去的……！」",
    "こちらとしても、射精を我慢するのに限界がきていた。<br>発射する時宜を窺いながら、レンブラントに声をかける。": "我也已经快要无法忍耐射精的冲动了。<br>一边寻找着发射的时机，一边对伦勃朗说道。",
    "「もう一度、思い切り匂いを嗅ぐんだ。<br>　そのタイミングで一緒にイくぞ」": "「再用力闻一次气味吧。<br>　在那个时机，我们一起高潮吧。」",
    "「わ、わかりましたぁ……！　くん……ぅ……くん……ぅ……！<br>　あっ……あっ……えっちな匂い……えっちな匂い……！」": "「我、我知道了……！　嗯……嗯……嗯……嗯……！<br>　啊……啊……好淫荡的气味……好淫荡的气味……！」",
    "最高潮の激しさで収縮する膣内に向かって、思い切り射精する。<br>溢れ出た精液は同時に放たれた潮と混じり、周囲を濡らした。": "在最激烈的收缩中，向着阴道深处尽情射精。<br>溢出的精液与同时喷出的潮水混合，弄湿了周围。",
    "「はぁ……はぁ……はぁ…………んぅ……」": "「哈……哈……哈…………嗯……」",
    "本格的な絶頂に達したレンブラントは、呆然と息をしている。<br>激しい動きによって、目隠しはいつのまにか外れていた。": "达到真正高潮的伦勃朗，茫然地喘息着。<br>由于剧烈的动作，眼罩不知何时已经脱落了。",
    "「ひ、光が、まぶしいです……。<br>　やはり、闇と光……そ、その対照が……快楽を生むのでしょうか……」": "「光、光线好刺眼……。<br>　果然，黑暗与光明……那、那种对比……会带来快感吗……」",
    "「藝術家らしい感想だな。<br>　じゃあこれからも毎回、目隠しをすることにしようか」": "「真是艺术家的感想啊。<br>　那以后每次都要戴眼罩了吧」",
    "「な、なにを言ってるんですか。<br>　こんなのクセになったら、まともな生活には戻れなくなります」": "「你、你在说什么啊。<br>　要是习惯了这种事，就没法回到正常的生活了。」",
    "「まぁそれも……いまさらかもしれませんが……」": "「嘛，那个……现在说可能有点晚了……」",
    "「ん……？　いまさらってどういうことだ？」": "「嗯……？现在说是什么意思？」",
    "「こ、言葉のあやです。ともかく目隠しは、しばらくナシですからね。<br>　そのかわり次は……ど、どうしましょうか……ふふ」": "「这、这只是措辞而已。总之，暂时不会蒙眼了。<br>　不过下次……该、该怎么办呢……呵呵」",
    "蕩けた顔のまま、光と影の藝術家は言う。<br>その言葉には次回の情事への期待が滲んでいるのだった。": "带着迷离的表情，光与影的艺术家说道。<br>他的话语中透露出对下次情事的期待。"
}