{
    "天使、初めての誘惑": "天使，初次诱惑",
    "あの誘拐事件以降、クピドが妙に懐いてきた。<br>時折ブグローのもとから飛び出してきては、遊んで欲しいとねだる。": "自从那起绑架事件后，丘比特就莫名亲近起来。<br>时不时从布格罗那里跑出来，缠着要人陪她玩。",
    "こちらとしても懐かれて悪い気はしない。<br>遊ぶにしても仕事が終わるのをちゃんと待つ行儀のよさもある。": "我倒也不讨厌被她亲近。<br>就算要玩耍，她也会乖乖等到工作结束，很有规矩。",
    "だから、彼女が遊びにくるのを断る理由も特にない。": "所以，我也没有特别理由拒绝她来玩。",
    "この日も“美術館に泊まりたい”と、<br>ブグローから宿泊許可を無理矢理もぎ取ってきたらしい。": "这天她又闹着“想在美术馆过夜”，<br>似乎硬是从布格罗那里讨来了留宿许可。",
    "ブグローはきっと血の涙を流していただろうな……と思いつつ、<br>クピドは終始上機嫌で――なぜか、同じ部屋にいる。": "布格罗八成在默默流泪吧……正这么想着，<br>丘比特却始终兴致高昂——而且不知为何，和我同处一室。",
    "「くーちゃんは、おにーちゃんといっしょに寝るのです」": "「库酱要和哥哥一起睡嘛」",
    "珍しく強く主張するクピドに負けた。": "难得态度强硬的丘比特让我败下阵来。",
    "まぁ、世間話でもしているうちに寝てしまうだろうとたかをくくり、<br>ベッドに並んで腰かける。しかし――": "我想着闲聊几句她就会睡着吧，<br>便和她并肩坐在床上。然而——",
    "「くーちゃんは、おにーちゃんとこれがしたいのです」": "「库酱想和哥哥做这个嘛」",
    "すかさずクピドが取り出したのは、いかがわしい本だった。<br>これ……絶対にブグローのだろ！": "丘比特迅速掏出的竟是本下流书籍。<br>这…绝对是布格罗的东西！",
    "「ここにかいてあることをおにーちゃんとしたくて、<br>　くーちゃんは今日おとまりにきたのです」": "「书上写的事情库酱都想和哥哥试试，<br>　所以今天才来留宿的呀」",
    "「だ、だめだ、なにを言ってるんだ。<br>　こんなもの、なんだかわかってないだろう！？」": "「不、不行，你在胡说什么。<br>　你根本不懂这是什么吧！？」",
    "「えっちなことなのはわかってるのですよ？」": "「库酱知道是色色的事情哦？」",
    "「ぐ、い、いや、しかし……」": "「呜、可、可是……」",
    "生みの親のブグローに似て耳年増なのかもしれない。<br>このままでは流されてしまう。": "或许遗传了生父布格罗的早熟天性。<br>再这样下去就要被她牵着鼻子走了。",
    "「こんなこと、本を見ただけで真似するようなことじゃない。<br>　わがままを言うなら別々に寝るからな！」": "「这种事情，不是光看书就能模仿的。<br>　要是再任性的话就分开睡！」",
    "動揺を隠しながら本を取りあげ、離れた場所に置く。<br>そして部屋の明かりを消し、ベッドに潜り込む。": "强掩慌乱夺过书本放到远处。<br>随后熄灭房间灯光，钻进被窝。",
    "「……おにーちゃんは、くーちゃんが嫌いなのです？」": "「……哥哥是、讨厌库酱吗？」",
    "暗闇の中、クピドの縋るような声が聞こえる。": "黑暗中传来丘比特带着哭腔的声音。",
    "「こら、短絡的なことを言うもんじゃない。<br>　そんなわけないだろう」": "「喂，别这么武断下结论。<br>　怎么可能有这种事」",
    "「くーちゃん……ちゃんと知ってるのですよ？<br>　えっちなことは、好きなひととするんだって」": "「库酱……明明很清楚的哦？<br>　书上说涩涩的事要和喜欢的人做」",
    "「そうだって知って……くーちゃんは、おにーちゃんとしたいって、<br>　思ったのです……」": "「知道这件事之后……库酱就、就想和哥哥做……」",
    "クピドがしがみついてくる。<br>今にも泣き出しそうに、その声は震えている。": "丘比特紧紧抱了上来。<br>带着几乎要哭出来的颤抖声调。",
    "「おにーちゃんだから、したいのです……。<br>　またあぶない目に遭うまえに……はじめてを、おにーちゃんと」": "「因为是欧尼酱才想做的……<br>　在又遇到危险之前……想把第一次、给欧尼酱」",
    "「……くそっ」": "「……可恶」",
    "がばりと起きあがり、クピドの肩を掴む。": "猛地起身抓住丘比特的肩膀。",
    "「わかった、わかったよ……本当に後悔しないんだな？」": "「知道了、知道了……真的不会后悔吗？」",
    "「しないのです。<br>　ブグローさまにも……ないしょです」": "「不会的。<br>　也要对布格罗大人……保密哦」",
    "ふふっと笑顔になるクピド。<br>まんまと乗せられたような気にもなりながら、彼女を押し倒す。": "丘比特噗嗤露出笑容。<br>虽然有种被算计的感觉，还是将她推倒在床。",
    "「えへ……ちょっとはずかしいのです」": "「诶嘿……有点害羞呢」",
    "クピドは、普段からブグローへの反抗として下着をつけていないと言う。<br>実際にスカートをまくりあげるだけで、彼女の秘部が露わになった。": "丘比特曾说，作为对布格罗的反抗平时都不穿内衣。<br>实际上只需掀起裙摆，她的私处便一览无遗。",
    "まだ誰も暴いたことのない場所、触れたことのない場所。<br>そう証明するように整った割れ目はぴったりと閉じていた。": "从未有人探索过的秘境、无人触碰过的领域。<br>如同证明这点般，紧闭的缝隙严丝合缝。",
    "「ん……ん……」": "「嗯……嗯……」",
    "肉棒を擦りつけると、そのふっくらと柔らかなヒダが隙間なく<br>竿に張りついて、動きに合わせて形を変える。": "肉棒摩擦时，那丰盈柔软的褶皱便会严丝合缝地<br>裹住茎身，随着动作变换形状。",
    "「ん……はぅ……んゅ……。<br>　はぁ……おにーちゃん……んん……」": "「嗯……哈呜……嗯呜……。<br>　哈啊……欧尼酱……嗯嗯……」",
    "「なんだか……きもち、いい……のです……」": "「不知怎么……感觉、好舒服……呢……」",
    "クピドはうっとりした顔と声で言う。<br>擦りつける部分が徐々に潤い、滑りがよくなってくる。": "丘比特用迷离的表情和声音呢喃着。<br>摩擦处逐渐湿润，动作愈发顺滑起来。",
    "「ぁん……はぁ、ふぁ……んっ……んぅ……。<br>　じんじん、してきたのです……ぷくって、あつくて……あぁん……」": "「啊嗯……哈啊，呜啊……嗯……嗯呜……。<br>　麻麻地、涌上来了呢……胀鼓鼓地、热烘烘地……啊啊嗯……」",
    "裏筋にごく小さな、こりこりとしたしこりを感じるようになる。<br>肉芽が勃起してきたのだ。": "在系带下方能感受到极小的、硬硬的颗粒凸起。<br>原来是阴蒂开始充血勃起了。",
    "「んぁ……はぁ、んゃう……ぁ……っ、はぁ……おにー……ちゃあん……」": "「嗯啊……哈啊、呀呜……啊……嗯、哈啊……欧尼…酱……」",
    "愛液もどんどん溢れ、クピドが興奮と快感を得ているのが如実にわかる。": "爱液不断涌出，明显能看出丘比特正沉浸在兴奋与快感之中。",
    "しばらく丁寧に愛撫を続け……<br>そろそろとなったところで、ゆっくりと挿入した。": "持续温柔爱抚片刻后……<br>待时机成熟，缓缓挺腰插入。",
    "「ふぅ、んっ、んんん――……っ！」": "「呼呜、嗯、嗯嗯——……！」",
    "処女膜を貫くぷちりとした感覚があった。<br>しかし、それでもクピドの身体は無理なくすべてを受け入れた。": "能感受到处女膜被突破的轻微触感。<br>但即便如此，丘比特的身体仍毫无抗拒地全部接纳。",
    "「んっ、はぁっ、はぁん……」": "「嗯、哈啊、哈啊嗯……」",
    "「はいった……のです……？<br>　おにーちゃんのが、くーちゃんのおくまで……？」": "「进来了……吗……？<br>　欧尼酱的…进到小丘的…最里面了……？」",
    "「はぁ……くーちゃん……あのご本とおなじこと……はぁ、はぁ……<br>　おにーちゃんと、ほんとにしてるのです……ん、あぁう……」": "「哈啊……小丘…和那本书上…一样的事…哈啊、哈啊……<br>　真的…在和欧尼酱做呢……嗯、啊啊呜……」",
    "「んん……はぁ、……ん……くーちゃんの、からだの中……<br>　おにーちゃんでいっぱいに、なってるのです……」": "「嗯嗯……哈啊、……嗯……小丘的、身体里面……<br>　被欧尼酱的、填得满满的……」",
    "「あくぅっ……う、あっ、ああっ……！」": "「啊呜……呜、啊、啊啊……！」",
    "クピドはわずかに震えながら、状況を口にしてゆく。<br>そこには明らかに淫靡な高揚が見て取れる。": "丘比特微微颤抖着，断断续续描述着现状。<br>明显能看出她正沉浸在淫靡的亢奋中。",
    "天使のように清らかで愛らしい外見のクピド。<br>そんな彼女が貪欲に性的な興奮を得ている。": "拥有天使般纯洁可爱外表的丘比特。<br>此刻却正贪婪地索取着性快感。",
    "そのギャップに惑わされない者はいないだろう。": "任谁都无法抗拒这种反差诱惑。",
    "「……まったく、魔性ってのはこのことだな……」": "「……真是的，这就是所谓的魔性魅力吧……」",
    "「ん……はぁ、ん……おにーちゃん……。<br>　ましょーのくーちゃんは……きらいなのです……？」": "「嗯……哈啊、嗯……欧尼酱……。<br>　这样的小丘……你讨厌吗……？」",
    "「……嫌いなわけないさ」": "「……怎么可能讨厌」",
    "余裕がなくなってくるのを感じながら、そう答えて腰を動かし始める。": "感受着逐渐失控的冲动，边回答边开始摆动腰肢。",
    "「はぁ……っ、ぁ、んぅ……っ！<br>　はぁ、んっ、ぁう……」": "「哈啊……啊、嗯呜……！<br>　哈啊、嗯、啊呜……」",
    "クピドを気遣い、様子を窺いつつゆっくり動く。": "体贴地观察着丘比特的反应，缓缓抽送。",
    "「はぁ……っ、はっ、ぁうん……っ！<br>　ふぁ……ぁ、……んん……っ、はぁ……ゃう……っ」": "「哈啊……哈、啊呜嗯……！<br>　咿呀……啊、……嗯嗯……、哈啊……呀呜……」",
    "彼女の小さな身体では、そんな動きでも刺激は強いのだろう。<br>抽送の度に痙攣して耐えている。": "对她娇小的身躯而言，即便是这样的动作也过于刺激。<br>每次抽插都引发痉挛般的颤抖。",
    "「ふひゅ……っ、はぁ、ぁん……っ！<br>　あぁ……っ、おにーちゃん……はぁ、ぁあ、んん……っ」": "「咿呜……哈啊、嗯……！<br>　啊……欧尼酱……哈啊、啊啊、嗯嗯……」",
    "「くーちゃんのあそこ、はぁ……ぅ……ぁん、ぎち、ぎちって……はぁ、<br>　いっぱいに広がって……ふぁ、ぁん……っ」": "「小丘的那里、哈啊……呜……嗯、被撑得、满满的……哈啊、<br>　完全打开了……咿呀、嗯呜……」",
    "「おにーちゃんのおちんちんが……ふぁ、ぁ、出たり、入ったり……<br>　すると……ぁう、きゅって、引っぱられて……んぁう……っ」": "「欧尼酱的肉棒……咿呀、啊、进进出出……<br>　每次……啊呜、都会紧紧吸住……嗯啊啊……」",
    "「上の、おまめさん……？　も、びりって、きもちよくな……っ、<br>　ふぁっ、あっ、んぁう……っ！」": "「上面的、小豆豆……？啊、酥酥麻麻地、变得好舒服……<br>　哈啊、啊、嗯呜……！」",
    "「ご本で……あっ、ぜんぶ、んぁっ、見たのです……っ！<br>　くーちゃん……それを、ぁっ、おにーちゃんと……ぁん！」": "「书里……啊、全部、嗯啊、都看过了……！<br>　小丘……要和、啊、哥哥一起……嗯！」",
    "仕入れていた知識を実践している――<br>その事実がクピドをさらに興奮させているのだろう。": "将学来的知识付诸实践——<br>这个事实让丘比特变得更加兴奋。",
    "「おにーちゃんがもっと……あぁっ、はやく、うごいたら、<br>　ふぁっ、どうなっちゃうのです……？」": "「哥哥要是再……啊啊、快一点、动的话，<br>　哈啊、会变成什么样呢……？」",
    "「くーちゃん……あっ、もっと……ぁんっ、もっとして、<br>　ほしいのです……ふぁっ、あ」": "「小丘……啊、还要……嗯、还要更多，<br>　想要更多……哈啊、啊」",
    "「くーちゃんのこと……あん、おにーちゃんのおちんちんで、んぁっ、<br>　もっとつよく……はぁ、ぁ……！」": "「小丘的……嗯、用哥哥的大肉棒、嗯啊，<br>　再用力些……哈、啊……！」",
    "「いっぱい、はげしく、はぁ、ぁっ、突いてほしいのです……<br>　おにぃ、ちゃあん……！」": "「想要被、狠狠地、哈啊、啊啊、顶撞……<br>　哥～哥～……！」",
    "自らの欲望のままに求めるクピドの声、表情、仕草、<br>そして身体の反応……そんなすべてに理性を溶かされる。": "丘比特那遵从欲望的呻吟声、表情、动作，<br>以及身体的反应……这一切都让理性逐渐融化。",
    "「ひゃあぁあうっ！？　い、きなりぃ……っ！<br>　んぁっ、ひぁんっ、ひぅっ、あっ、あっ、ぁああっ！」": "「呀啊啊呜！？突、突然就……！<br>　嗯啊、咿呀、呜、啊、啊、啊啊啊！」",
    "「おにっ、おにーちゃ……っ、あっ、んぁあっ！<br>　あっ、すご、すごい、のです……！　んぁああっ、んひゃあんっ！」": "「哥、哥哥……啊、嗯啊啊！<br>　啊、好、好厉害……！嗯啊啊、咿呀啊！」",
    "「んひゃっ、ふぁっ、あんっ、くーちゃんの……っ、くーちゃんのからだ、<br>　ひぁっ、ぜんぶ、あぁあっ、ヘンになっちゃうのです……！」": "「嗯呀、哈啊、呜嗯、小丘的……小丘的身体，<br>　呀啊、全都、啊啊、变得奇怪了……！」",
    "「おにーちゃあん……！　もっと……！<br>　もっとヘンにしてほしいのです……ぁあっ、あぁあんっ！」": "「哥哥……！还要……！<br>　把人家变得更奇怪嘛……啊啊、啊啊啊！」",
    "シーツを掴み、快感に耐えながらも貪欲な淫らさを振りまいて、<br>クピドは喘ぎ続ける。": "她紧抓着床单，在快感中挣扎却仍散发着贪婪的淫靡，<br>丘比特持续喘息着。",
    "クピドの反応に脳を焼かれると共に、肉棒は張り詰めて薄くなった<br>膣肉に扱き続けられ、限界が近くなってきたのを感じる。": "在丘比特的反应灼烧理智的同时，肉棒持续刮蹭着绷紧变薄的膣肉，<br>能感觉到极限正在逼近。",
    "「ぁあっ、あっ……？　あんっ、ぁあ……っ、おにーちゃんの……！<br>　おにーちゃんのおちんちん、またおっきく……？　ふぁっ」": "「啊啊、啊……？呜嗯、啊啊……哥哥的……！<br>　哥哥的大肉棒、又变大了……？哈啊」",
    "「くーちゃん、しってるのです、んぁっ、ひゃっ、ふぁっ！<br>　おにーちゃん、白いのが、“出る”のです……！？」": "「小丘知道的呢，嗯啊、咿呀、哈啊！<br>　哥哥要、「出来」白色的东西了……！？」",
    "「ひぁっ、ひゃっ、ひぁうっ、だっ、出してくださいなのです……！<br>　くーちゃんのおくに、なっ、“なかだし”、してぇ……！」": "「呀啊、哈啊、呜嗯、给、给我嘛……！<br>　小丘的里面、要、「内射」、人家要嘛……！」",
    "クピドの語彙に不釣り合いな単語の生々しさに、<br>なにかが決壊してしまう。": "从丘比特口中迸出的露骨词汇与她纯真的形象极不相称，<br>某种理性正在崩塌。",
    "彼女の腰を強く掴み、何度も激しく強く奥を突き、抉る。": "用力掐住她的纤腰，一次次凶狠地捣向最深处，仿佛要凿穿甬道。",
    "「ふぁあっ、あっ、ぁああっ、ひぁあうっ！<br>　くーちゃ、くーちゃんヘン、ヘンなのですぅ……！」": "「呜哇啊、啊、啊啊啊、咿呀！<br>　小丘、小丘变得好奇怪、好奇怪了啦……！」",
    "「あぁっ、あっ、あたま、はじけ……っ、ぁあっ、<br>　あっ、あっ、あっ、ぁあ……っ！？」": "「啊啊、啊、脑袋、要炸开了……、啊啊、<br>　啊、啊、啊、啊啊……！？」",
    "クピドに導かれるまま、<br>清らかだった彼女の奥に大量の白濁液を吐き出した。": "顺着丘比特的引导，<br>将大量白浊液体灌入她曾经纯洁的最深处。",
    "「はぁ……ぁ……はぁぁ……」": "「哈啊……啊……哈啊啊……」",
    "荒い呼吸をするクピド。<br>狭い膣は精液のすべてを飲み込めず、かなりの量が溢れ出る。": "丘比特剧烈喘息着。<br>狭窄的阴道无法容纳全部精液，大量白浊正从交合处汩汩溢出。",
    "「……これが……おとなの遊びなのですね……」": "「……这就是……大人的游戏吗……」",
    "結合部を見つめ、クピドはうっとりしたような顔で呟く。<br>……そろそろ、こちらの理性も戻ってくる。": "凝视着交合处，丘比特恍惚地喃喃自语。<br>……差不多该恢复理智了。",
    "やって、しまった。<br>その後悔で頭がいっぱいになる。": "做、做过头了。<br>脑海中充满悔意。",
    "「……クピド」": "「……丘比特」",
    "「くーちゃんなのです」": "「是库酱呢」",
    "「くーちゃん……夢幻美術館の館長は代替わりするかもしれない。<br>　ブグローに息の根を止められて……」": "「库酱……梦幻美术馆可能要换馆长了。<br>　会被布格罗杀掉也说不定……」",
    "「？　そんなわけないのです。だいじょうぶなのです」": "「？怎么可能呢。没问题的」",
    "「くーちゃんに後悔するなと言ったのに、<br>　おにーちゃんが後悔してるのです」": "「明明叫库酱不要后悔的，<br>　哥哥却在后悔呢」",
    "「うぅ……」": "「呜……」",
    "「おにーちゃん……そんなにくーちゃんとするの、<br>　いやだったのです？」": "「哥哥……和丘丘做这种事<br>　让你很讨厌吗？」",
    "「そ、そういうわけじゃないが！」": "「不、不是这个意思！」",
    "「じゃあもういっかい、ダメですか？<br>　とってもきもちよかったです、くーちゃんもっとしたいのです」": "「那再来一次可以吗？<br>　超级舒服的，丘丘还想要更多呢」",
    "クピドの、無邪気でありながら蠱惑的な誘いに抗えそうもない。": "面对丘比特天真又充满诱惑的邀请，似乎难以抗拒。",
    "「だいじょうぶ……ブグローさまには、ないしょなのです」": "「没关系的……我们瞒着布格罗大人就好」",
    "「……わかったよ」": "「…好吧」",
    "またも天使に理性を剥がされながら――<br>彼女の創造主にこの秘密がばれないことを、祈り続けるのだった。": "再度被天使剥去理性的同时——<br>只能持续祈祷着，这个秘密不要被她那位造物主发现。"
}