{
    "長い眠りを経て": "经过漫长的睡眠",
    "「う…………」": "「唔…………」",
    "目が覚めた、と理解してまず最初に行ったのは時間の確認。<br>今、何時だ……？<br>いや、そもそも何日だ……？": "醒来后，我首先确认时间。<br>现在几点……？<br>不对，应该问今天是几日……？",
    "かなり長い時間眠っていたことは、体調でわかる。<br>まるで雲間に日が差したかのように晴れやかだ。<br>アイデアを思いついた藝術家はこんな気持ちになるのだろうか。": "从身体状况可以得知，我睡了很长一段时间。<br>简直就像阳光穿过云层照耀大地般神清气爽。<br>艺术家想到好点子时，就是这种心情吧。",
    "「すぅ……ん…………」": "「呼……嗯…………」",
    "ここでようやく優しいぬくもりを思い出した。<br>ずっと手を握ってくれている、小さな少女の存在。": "这时，我终于想起那股温柔的暖意。<br>一直握着我的手，娇小的少女。",
    "「館長さまぁ……ん……そんな…………<br>　ダメですよぉ……みんな見てますよぉ……<br>　……もっと見せ付けてあげましょう～…………」": "「馆长大人……嗯……别这样…………<br>　不可以哦……大家都在看哦……<br>　……再多展现一点吧～…………」",
    "どんな夢を見ているのか気になるが、起こすのはしのびない。<br>ずっとそばにいてくれたアデューテに感謝しつつ、そっと手を離す。": "虽然好奇她作了什么梦，但不忍心叫醒她。<br>我一边感谢一直陪在身边的阿休堤，一边轻轻松开手。",
    "「むにゃ…………？」": "「唔嗯…………？」",
    "起こさないように気をつけながら、自分の代わりにソファに横たえた。<br>そして今まで自分が羽織っていた毛布を上からかける。": "我小心不吵醒她，让她躺在沙发上。<br>然后把自己披着的毛毯盖在她身上。",
    "「んー…………んふふ…………<br>　なんだか……いいニオイ…………」": "「嗯…………嗯呼呼…………<br>　总觉得……好香…………」",
    "毛布を抱きしめるアデューテに安堵しつつ、立ち上がる。<br>彼女が起きてきた時のために、朝食の用意をしなければ――": "阿休堤抱着毛毯，安心地站了起来，准备替她做早餐——",
    "「むにゃ…………ん……？」": "「唔嗯…………嗯……？」",
    "「はわっ！？」": "「哈哇！？」",
    "「あれっ、わたくし、あれれっ、どうして……！？」": "「奇怪，我、我怎么了，怎么会……！？」",
    "「こうしちゃいられません、すぐに朝ごはんの支度しないと！<br>　ええと、あと館長さまのお部屋をお掃除して、洗濯して――<br>　あっ、サンソヴィーノさんに報告は……済ませたんだった」": "「不能再磨蹭了，得赶快准备早餐！<br>　呃，还要打扫馆长大人的房间，洗衣服——<br>　啊，向桑索维诺先生报告……已经报告过了。」",
    "「大丈夫、朝食なら用意したから」": "「别担心，早餐我已经准备好了。」",
    "「へっ、館長さま！？」": "「咦，馆长大人！？」",
    "「もう起きて大丈夫なのですか？<br>　ダメですよ、まだ寝てないと――！」": "「您已经可以起床了吗？<br>　不行啦，您应该继续睡——！」",
    "「本当に問題ない。<br>　頭はスッキリしているし、身体も軽いから。<br>　サンソヴィーノに頼んで、今日の仕事はキャンセルしておいた」": "「真的没问题。<br>　头脑很清醒，身体也很轻盈。<br>　我已经拜托桑索维诺，取消今天的工作了。」",
    "「そ、そうですか……そうですか…………はぁぁ……」": "「这、这样啊……这样啊…………呼……」",
    "「よかったぁ…………よかったぁぁぁ……！」": "「太好了…………太好了……！」",
    "その場にへたりこんで、鼻を啜るアデューテ。<br>泣くほど心配させてしまったのだろうか。": "阿休堤当场瘫坐在地，吸着鼻子啜泣。<br>看来她真的很担心，甚至哭了出来。",
    "「ち、違うんです……違うんです、これは……！」": "「不、不是的……不是这样的，这是……！」",
    "「わたくし……館長さまが倒れて、本当にどうしようかって……！<br>　館長さまがこれまでこんなに忙しくしてたこと、<br>　気づいていたのに……！」": "「我……我看到馆长大人倒下，真的不知道该怎么办才好……！<br>馆长大人一直以来都这么忙碌……！<br>我明明早就发现了……！」",
    "「だけど、わたくしがしっかりしていれば、<br>　館長さまもずっとずっと元気なままでいてくれるって、<br>　そんな風に安心していたところもあって……」": "「可是，我却一直以为只要我振作起来……<br>馆长大人就能一直一直保持健康……<br>所以才会这么放心……」",
    "「でも、館長さまが倒れたら、わたくしが今までやってきたことは……！<br>　そう考えたら、なんだか辛くなってしまって……」": "「可是，馆长大人如果倒下，我至今为止所做的一切就……！一想到这里，我就觉得很难过……」",
    "「そして、そう考えているわたくし自身が利己的で浅ましく思えて……<br>　どうしたらいいのか、わからなくなって……<br>　うっ、ううっ……！」": "「而且，一想到这里，我就觉得自己很自私又肤浅……不知道该怎么办才好……呜、呜呜……！」",
    "おそらくアデューテ自身も自分の考えをまとめきれないのだろう。<br>言葉に出すことによって、感情の整理をしているのだ。<br>アデューテの言葉は、すべて本心だ。": "阿休特恐怕也无法整理自己的想法吧，所以才会借由说出口来整理自己的情绪。阿休特所说的话，全都是真心话。",
    "「ごめんなさい、館長さま……<br>　ごめんなさい…………」": "「对不起，馆长大人……对不起…………」",
    "「いや、こちらこそごめん。<br>　アデューテにそんなこと思わせてしまって」": "「不，我才要道歉，对不起，阿休特，让你有这种想法。」",
    "「アデューテが失望するのもムリはない。<br>　こんなに尽くしてくれたのに、倒れてしまうなんて」": "「阿休特会失望也是难免的，你这么尽心尽力地照顾我，我却倒下了。」",
    "「そんな！　わたくしは――」": "「怎么会！我——」",
    "「お詫びというわけではないが、今日は休みになった。<br>　だからアデューテと一緒にゆっくりと休養を取ろう」": "「虽然不是为了道歉，不过我今天休息。所以，你就和我一起好好休息吧。」",
    "「館長さま……？」": "「馆长大人……？」",
    "「まずは……そうだな、熱い紅茶を淹れてくれないか。<br>　こないだスポンサーの婦人が大喜びしていた、あの茶葉を」": "「首先……对了，可以帮我泡杯热红茶吗？用上次赞助商的女士非常开心的那款茶叶。」",
    "「館長さま…………<br>　はい……はいっ！　すぐに淹れてきますっ！」": "「馆长大人…………<br>　是……是！我马上去泡！」",
    "「待っててくださいね！<br>　わたくしのご奉仕で、館長さまにいーっぱい休んでもらいますから！」": "「请稍等一下哦！<br>　我会用我的服侍，让馆长大人好好休息的！」",
    "そうして朝からアデューテがずっとそばにいてくれた。<br>肩を揉んでくれたり、部屋の掃除をしてくれたり。": "就这样，阿休特从早上就一直陪在我身边。<br>帮我按摩肩膀，打扫房间。",
    "代わりに、といってはなんだが、こちらもアデューテの世話をした。<br>料理を作ったり、特製のコーヒーを淹れたり。": "虽然说照顾阿休特是应该的，不过我也反过来照顾阿休特。<br>做料理给她吃，或是泡特制的咖啡给她喝。",
    "「さあ、昼食ができたぞ。<br>　といっても朝食と兼用だが」": "「来，午餐做好了哦。<br>　虽然说，其实也是早餐。」",
    "「ええと、その、わたくし、なにかお手伝いをしませんと……」": "「呃，那个，我得帮忙做点什么……」",
    "「いいから、そこに座って待っていて。<br>　売店や町の食堂に比べたら劣るだろうが、我慢してくれ」": "「没关系，你坐那边等就好。<br>　虽然比不上商店或镇上的餐厅，不过你就忍耐一下吧。」",
    "「あ、あの、館長さま――」": "「那、那个，馆长大人——」",
    "「それとも町のレストランが良かったか？<br>　気分転換に外に出るのもいいが……」": "「还是说，你想去镇上的餐厅？<br>　要出去转换心情也是可以……」",
    "「い、いえっ、館長さまっ！<br>　本来ならわたくしがやるべきことなのに……！<br>　館長さまにしていただくのは、その、なんといいますか……」": "「不、不是的，馆长大人！<br>　本来应该是我要做的……！<br>　让馆长大人做这种事，那个，该怎么说呢……」",
    "「嫌だった？」": "「你不喜欢吗？」",
    "「い、いえっ、けしてそのような……！<br>　うまい言葉が見つからなくて……ええと、その……<br>　なんだかむず痒いというか、ザワザワするというか――」": "「不、不是的，我绝对没有那种意思……！我找不到合适的词汇……呃，那个……<br>该说是感觉有点难为情，还是有点心神不宁呢——」",
    "「でも、悪い気持ちじゃないのは確かです。<br>　ふふっ、少なくとも館長さまのお気持ちは、とーっても嬉しいです！」": "「不过，我确实不觉得反感。<br>呵呵，至少馆长大人的心意让我非～常开心！」",
    "「嬉しいから、お礼にたくさんお世話してあげます！<br>　次はなにして欲しいですか！？」": "「我很开心，所以作为回礼，我会好好照顾您！<br>接下来您希望我为您做什么呢？」",
    "「気持ちはありがたいが……なにをしてもらおう？<br>　食事も掃除も洗濯も済んでしまったし……」": "「你的心意我很感激……不过你希望我为你做什么呢？<br>我已经吃过饭、打扫过、洗过衣服了……」",
    "「そうですね、あと残ってるのは……」": "「是呢，剩下的就是……」",
    "「あっ、そうだっ！　お風呂がまだでしたね！？<br>　昨日も入らないまま倒れてしまいましたし！」": "「啊，对了！您还没洗澡呢！<br>昨天您也是没洗澡就倒下了！」",
    "「えっ！？」": "「咦！？」",
    "「お背中流しますよ～っ！<br>　さあ、脱いでください、ぜんぶ！」": "「我来帮您刷背吧～！<br>来，请您把衣服全部脱掉！」",
    "「い、いやっ、それは……！」": "「不、不是，这……！」",
    "その後、強引に服を脱がせようとするアデューテをなだめ、<br>ふたり別々に入浴した後、ダルダルになった肉体を休めた。": "之后，我安抚了试图强行脱下我衣服的阿休特，然后两人分别入浴，让疲惫的肉体得到休息。",
    "おかげで翌日はスッキリと仕事に打ち込めるようになった。<br>この日から、アデューテと一緒に休む日がスケジュールに加わる。<br>それは、ふたりだけの優しい秘密の時間だ――": "多亏如此，隔天才能神清气爽地投入工作之中。从这一天开始，与阿休特一起休息的日子也加入了行程之中。那是只属于两人的温柔秘密时光——"
}