{
    "楽しむのは勝利よりもこの時間": "享受的不是胜利而是这段时光",
    "「わたしね、ディーラーはあまり向いてないの。<br>　カードさばきが得意じゃなくて」": "「我呢，其实不太适合当荷官。<br>　因为不太擅长发牌」",
    "カードの束を少したどたどしい手つきで切りながら、<br>フェルメールは苦笑した。": "她用略显笨拙的手法切着牌堆，<br>维梅尔露出了苦笑。",
    "そういえば先のオープン日に勝負をした時も、<br>彼女のカードさばきは少しぎこちなかったことを思い出す。": "说起来上次开放日对战时，<br>也记得她发牌的动作有些生涩。",
    "「なら、ルーレットを担当するとか？」": "「那要不要试试负责轮盘赌？」",
    "「あれはあれで難しいのよね。<br>　練習もしてるんだけど……」": "「那个也有它的难处呢。<br>　虽然也在练习了……」",
    "「そうか……まぁしかし、<br>　ディーラーに向いてないなんてことはないと思うぞ」": "「这样啊……不过我觉得<br>　你绝对没有不适合当荷官这回事」",
    "「そうかしら？」": "「真的吗？」",
    "手つきは確かに鮮やかさこそ欠けるが、<br>それを補って余りあるなんとも言えない艶っぽさがあり、<br>フェルメール自身の華もある。": "手法虽称不上娴熟华丽，<br>却有种难以言喻的妩媚风情弥补有余，<br>更透着维梅尔独有的华彩。",
    "彼女とこうしてゲームができるだけで満足を覚える客も多いだろう。<br>だからこそ、複雑な気持ちにもなるというものなのだが……。": "想必不少客人光是能和她这样对弈就心满意足吧。<br>正因如此，反而让人心情复杂起来……",
    "「……館長さん？」": "「……馆长？」",
    "「あ、いやいや。すまない。<br>　まぁなんだ、フェルメールがそうやって一所懸命にカードを<br>　切ってるところも、かわいらしくていいんじゃないか」": "「啊、没什么。抱歉。<br>　怎么说呢，维梅尔你认真切牌的样子<br>　也挺可爱的不是嘛」",
    "「まぁ！<br>　もう、館長さんたら。<br>　すぐそんなふうにからかうんだから」": "「真是的！<br>　馆长你呀<br>　老是这么捉弄人」",
    "「今度恥ずかしいことを言ったら、<br>　イカサマして悪い手札を配っちゃうわよ」": "「下次再说这种让人害羞的话，<br>　我可要作弊发你烂牌了哦」",
    "「おいおい、お手柔らかに頼むよ」": "「喂喂，手下留情啊」",
    "なんだかんだ、フェルメールと穏やかな空気で談笑する。<br>カジノの喧騒の片隅で彼女を独り占めできているようで、<br>これはこれで悪くない。": "就这样和维梅尔在闲谈中度过平和时光。<br>仿佛能在赌场喧嚣的角落独占她，<br>倒也不坏。",
    "あまり余計なことは考えず、<br>今目の前のこの時間を大切にすることにしよう。": "暂且不去想那些多余的事，<br>好好珍惜眼前的这段时光吧。",
    "「じゃあ今夜のゲームは、２１――<br>　『ブラックジャック』にしましょうか」": "「那今晚就玩21点——<br>　『Blackjack』怎么样？」",
    "「そうだな、シンプルだしな」": "「好啊，规则简单明了」",
    "「でも、練習とはいえ、ただ遊ぶだけじゃつまらないわよね。<br>　かと言って、わたしと館長さんでお金を賭けるのも……」": "「不过既然是练习，光玩不赌注也挺无聊的吧。<br>　可要是让我和馆长先生赌钱的话又……」",
    "「ま、あんまりよくないかもな。<br>　そもそも財力じゃフェルメールには到底叶わないし」": "「确实不太合适。<br>　再说财力方面我根本没法跟维梅尔比啊」",
    "「……あ、そうだわ。<br>　ねぇ館長さん」": "「……啊，有了。<br>　我说馆长先生」",
    "「お、いいアイデアでも閃いたか？」": "「哦？想到什么好主意了？」",
    "「ふふっ、いいアイデアって言うにはありきたりだけどね。<br>　負けたほうは、勝ったほうのお願いをなんでもひとつ聞くの」": "「呵呵，虽然算不上什么新点子啦。<br>　输的人要无条件答应赢家一个要求」",
    "「なるほど……一番シンプルながら、一番緊張感のあるやつだな」": "「原来如此……虽然是最简单的玩法，但也是最紧张刺激的啊」",
    "「そういうこと。<br>　どう？」": "「正是如此。<br>　怎么样？」",
    "「いいだろう、乗ってやる。<br>　今度は負けないからな」": "「好啊，我奉陪到底。<br>　这次可不会输给你了」",
    "「ふふふ、わたしだって」": "「呵呵呵，我也是哦」",
    "「じゃ、マナーとしてルールを簡単に説明するわね」": "「那么，按惯例先简单说明下规则吧」",
    "「これもディーラーとしての練習だな？」": "「这也是作为荷官的练习吗？」",
    "「一応ね。<br>　んんっ、コホン」": "「算是吧。<br>　嗯嗯，咳咳」",
    "「――それではお客様。<br>　これは、数字の合計が２１を超えないように、<br>　カードを引いていただくゲームです」": "「--那么各位客人。<br>　这个游戏的规则是，通过抽取卡牌<br>　使数字总和不超过21点」",
    "「お客様はお持ちのカードの点数がより２１に近づくように、<br>　そしてなおかつ、ディーラーのわたくしよりも高い点数を<br>　目指してください」": "「请各位客人尽量让手中卡牌的点数接近21点<br>　同时还要努力超过我这位庄家的点数」",
    "「わかった」": "「明白了」",
    "「あ、でも今回はディーラーとプレイヤーっていうより、<br>　わたしと館長さんの直接対決だから……<br>　先に一定額のチップを設定して、それがなくなったほうが負けね」": "「啊不过这次与其说是庄家对玩家<br>　不如说是我和馆长的直接对决呢……<br>　我们先设定一定数额的筹码，先输光的一方就算败北」",
    "「ほかになにかご質問は？」": "「还有其他问题吗？」",
    "「いや、特に。<br>　……あぁ、そうだ」": "「不，没有。<br>　……啊，等等」",
    "「なんでも言うことを聞くの“なんでも”は――<br>　どこまで？」": "「你说「什么都听我的」这个「什么」——<br>　具体包括哪些？」",
    "「そ、それは……その。<br>　ええと、できる範囲で……いえ、待って、やっぱり不安だわ」": "「那、那个……这个嘛。<br>　呃，在我能力范围内……不对等等，果然还是有点不安呢」",
    "「勝負が決まるまでに、お願いごとを決めておかない？」": "「不如在胜负揭晓前，先把要拜托的事情定下来？」",
    "「ふむ？」": "「嗯？」",
    "「ゲームをしながら考えるのよ、一緒に。<br>　お互いのオーケーするお願いごとが決まるまで、勝敗も決着しないの。<br>　チップも足すわ」": "「我们边玩边想吧，一起。<br>　直到双方都同意对方的请求前，胜负都不会揭晓。<br>　筹码也会继续追加哦」",
    "「じゃあ、相手の出す提案に頷かない限り、<br>　勝負をいつまでも引き伸ばせるってことにならないか？」": "「那岂不是说只要不点头接受对方的提案，<br>　就能无限期拖延胜负结果？」",
    "「だからそこも駆け引きなのよ。負けそうなタイミングで、<br>　相手がとても受け入れられないような提案をしてみるとか」": "「所以这也是心理战呀。在快输的时候，<br>　故意提出对方绝对无法接受的条件之类的」",
    "「なるほど……悪くないかもな」": "「原来如此……这主意倒不坏」",
    "「じゃあ、それで決まり。<br>　いくわよ」": "「那就这么定了。<br>　开始咯」",
    "そして、フェルメールのカードさばきの練習を兼ね、<br>そのうえで妙に白熱する要素も加わった勝負が始まった。": "于是这场既是维梅尔练习发牌的比试，<br>又莫名掺杂了激烈较量的对决就此展开。",
    "ブラックジャックは１ゲームが短い遊びだし、<br>今回は手持ちのチップが決まっているので賭け額も慎重になる。<br>だから最初のうちはただ淡々とゲームが進んだ。": "二十一点本是速战速决的游戏，<br>但因限定筹码使得下注格外谨慎。<br>最初几局只是平淡地进行着。",
    "「それにしても、新しい事業って本当に学ぶことばかりね」": "「话说回来，新业务真是学无止境呢」",
    "「これまで、カジノに携わろうって気はまったくなかったのか？」": "「你之前从没想过要涉足赌场行业吗？」",
    "「そうね、考えたことなかったわね。<br>　設備投資の額も大きいし、必ずしもイメージのいい場所じゃない。<br>　トラブルが起きる可能性だって高い。リスクが大きすぎてね」": "「是呢，完全没考虑过。<br>　设备投资金额庞大，社会形象也不尽如人意。<br>　发生纠纷的可能性还很高。风险实在太大了」",
    "「じゃあ今回任せてしまって、悪いことしたかな」": "「那这次全权交给你处理，我是不是做错了」",
    "「ふふ、いいのよ。<br>　商売には成り行きだって大事なの」": "「呵呵，没关系啦。<br>　做生意讲究顺势而为嘛」",
    "「だいたい、こんなふうに設備も従業員の人たちも既に揃ってて、<br>　その経営だけを丸ごと任せてもらえるなんて、大チャンスだもの」": "「况且像这样硬件设施和员工团队都已齐备，<br>　只需全盘接手经营的机会，可是千载难逢呢」",
    "「そうか……それならいいが」": "「这样啊……那就好」",
    "世間話めいたやりとりをしながら、頭の隅で“お願いごと”を考える。<br>フェルメールにやってもらいたいこと。果たしてなにがあるだろう。": "闲聊之际，脑海一隅仍在思索着“请求事项”。<br>究竟有什么事情，是非要维梅尔去完成不可的呢。",
    "彼女の今の格好が格好だけあって、少々邪なことも考えてしまう。<br>どうしても。どうしてもだ。<br>これはもうしょうがないんじゃないか……。": "看着她现在这身打扮，难免会产生些邪念。<br>实在是、实在是忍不住啊……<br>这已经没办法控制了吧……",
    "だが、一方で理性が、こんな重荷を引き受けてくれた彼女に<br>そんな無体を求めるのはどうなんだと責めてもくる。<br>どうしたものだろうか。": "但理性又在谴责我，对这位愿意承担重担的她<br>提出这般无理要求是否妥当。<br>究竟该如何是好呢？",
    "「……館長さん。<br>　お願いごと、決まりそう？」": "「……馆长先生。<br>　请求事项，决定好了吗？」",
    "「い、いや、まだまったく」": "「还、还没完全想好」",
    "「そう……」": "「这样啊……」",
    "フェルメールが、どこかしら残念そうにした。<br>なんで残念そうにするんだ！？": "维梅尔露出了些许失落的神情。<br>为什么要露出这种表情啊！？",
    "惑わされるが、これも彼女の作戦のうちかもしれない。<br>カードゲームで動揺は禁物だと、<br>余計な考えを消し去るべく頭を左右に振る。": "虽然会被迷惑，但这可能也是她的战术。<br>玩牌时最忌动摇——<br>我使劲摇头甩开杂念。",
    "「ふふっ」": "「呵呵」",
    "フェルメールがそれを見て小さく笑った。<br>やっぱりからかわれてるよな……。": "维梅尔见状轻轻笑了。<br>果然是在捉弄我吧……",
    "「……フェルメールは、こういうゲームに向いてるよ」": "「……维梅尔很适合这类游戏呢」",
    "「あら、どうして？」": "「哎呀，为什么这么说？」",
    "「君はどうも……掴みどころがないからな。<br>　さっきみたいな微笑みでごまかされて、<br>　なにを考えてるのかよく読めないことがある」": "「你总是……让人捉摸不透啊。<br>　像刚才那样用微笑蒙混过关，<br>　有时候完全猜不透你在想什么」",
    "「そうかしら？<br>　でも、そうね。<br>　経営なんてやってるとどうしてもね」": "「是吗？<br>　不过，也是呢。<br>　经营赌场久了难免会这样」",
    "「本心を隠して煙に巻いて……そうしないとあっという間に<br>　食い物にされてしまったりするわ」": "「隐藏真心虚与委蛇……若不这么做的话，<br>　转眼间就会被人吃得骨头都不剩哦」",
    "「だけど……」": "「但是……」",
    "フェルメールはカードを引く手を一度とめ、ぐっと身を乗り出してきた。": "维梅尔抽牌的手突然停住，猛地探身凑近过来。",
    "「――あなたの前では、素直でいるつもりなんだけどな？」": "「——在你面前，我可是打算保持坦率的哦？」",
    "「ぐ……っ」": "「呜……」",
    "色っぽい囁き声と、不意打ちのような砕けた口調。<br>そして妖しくも甘い流し目。<br>動揺するなと言うほうが無理だ。": "撩人的呢喃声与突如其来的随性语调。<br>还有那妖艳又甜腻的媚眼。<br>要求保持镇定根本是强人所难。",
    "「わ、わかった、わかったから。<br>　それよりフェルメール！<br>　そっちのお願いごとは決まったのか！？」": "「知、知道了，我知道了啦。<br>　比起这个维梅尔！<br>　你那边委托的事决定好了吗！？」",
    "慌てて彼女と距離を取りながら取り繕う。": "慌忙与她拉开距离并强作镇定。",
    "「それがまだなのよ……」": "「那个还没定下来呢……」",
    "フェルメールはおとなしく座り直し、困った顔で首を振った。<br>悩ましそうにチップを指先で弄る。": "维梅尔乖巧地重新坐好，苦恼地摇了摇头。<br>百无聊赖地用指尖拨弄着筹码。",
    "「このカジノと美術館との関係についてのお願いがいいかしら？<br>　正式提携してもらうとか」": "「要不就拜托你们美术馆和赌场建立正式合作关系？<br>　比如缔结官方联盟什么的」",
    "「でも、それはゲームで決めるより、<br>　ちゃんと交渉すべきことだとも思うわ。<br>　だとしたらやっぱり、もっと個人的な……うぅん……」": "「不过我觉得这种事比起用游戏决定，<br>　还是该好好谈判才对呢。<br>　这样的话果然还是更私人点的……唔嗯……」",
    "「あまり高くつくようなのは勘弁してくれよ。<br>　高価なプレゼントとか、高すぎるレストランでのデートとか……。<br>　ほどほどの店ならいくらでも付き合うが」": "「太破费的就免了吧。<br>　贵重礼物啊，高档餐厅约会什么的……<br>　普通价位的店我倒是随时奉陪」",
    "「……い、いくらでも……そ、そう……」": "「……随、随时都……真、真的吗……」",
    "「そ、そうね、じゃあたとえば、<br>　１ヶ月くらい毎日一緒にディナーをしてもらうとか？」": "「那、那比如说，<br>　让你陪我连续一个月共进晚餐之类的？」",
    "「なんて、ダメよね、館長さんも忙しいんだし」": "「开、开玩笑的啦，馆长先生也很忙的吧」",
    "「いや、そのくらいなら構わないぞ」": "「不，这种程度倒无所谓」",
    "「えっ？」": "「诶？」",
    "「確かに都合をつけるのが難しい日もあるだろうが……<br>　１ヶ月とかの期限付きだろう？<br>　だったら無理して空けるくらいはするよ」": "「确实有些日子可能比较难安排……<br>　不过既然是限定一个月对吧？<br>　那我会尽量挤出时间的」",
    "「ギャンブルの賭け金がわりのお願いごとなんだから」": "「毕竟这是代替赌博赌注的请求嘛」",
    "「そ、そう……。<br>　無理して空けてくれるの……わたしのために……」": "「这、这样啊……<br>　特意为我腾出时间什么的……」",
    "「いやまぁ、毎日となれば結構サイフが厳しそうだから、<br>　その辺は多少手加減してもらいたいが……」": "「不过要是每天的话钱包可能会有点吃紧，<br>　这方面希望能稍微手下留情……」",
    "「気になるのは出費のことだけなのね？<br>　毎日わたしと顔を突き合わせて食事をするのは構わないの？」": "「你只在意开销问题吗？<br>　每天和我面对面吃饭也没关系？」",
    "「はは、それはむしろ役得じゃないか？」": "「哈哈，这反而是我的福利吧？」",
    "「…………」": "「…………」",
    "フェルメールは顔を赤くし、<br>手元のカードを手慰みにいじいじと触った。": "维梅尔涨红了脸，<br>百无聊赖地摆弄着手中的卡片。",
    "――彼女は余裕たっぷりにからかってくるかと思えば、<br>こんなふうに少女のように恥ずかしがって動揺したりする。": "--她时而游刃有余地调侃别人，<br>时而又会像少女般羞赧动摇。",
    "そんなところに余計翻弄されたりはするのだが、<br>そんなところこそ、かわいらしく思うのも確かだ。": "虽然这种反差常让我不知所措，<br>但正是这样的地方，才让人觉得她格外可爱。",
    "「ははは、まぁまだ早いぞ、フェルメール。<br>　こっちだって負ける気はないんだからな」": "「哈哈哈，别急啊维梅尔。<br>　我这边可也没打算认输呢」",
    "「そ、そうね。<br>　まだまだチップは残ってるわ！<br>　今のところ五分五分かしらね？」": "「说、说的也是呢。<br>　我的筹码还多着呢！<br>　现在算是势均力敌吧？」",
    "フェルメールはまだはにかむ様子ながらもぱっと表情を切り替え、<br>少し上達してきた手さばきでカードを配った。": "维梅尔虽然仍带着羞涩，却突然切换了表情，<br>用逐渐熟练的手法发着牌。",
    "それからさらにゲームは続き、<br>互いのチップはずっと五分の状態という、白熱した戦いになった。": "随后战局持续胶着，<br>双方的筹码始终保持着五五开的激烈拉锯状态。",
    "お互いにちょくちょく“お願いごと”の案は出すが、<br>決定には至らないままだ。": "虽然彼此时不时提出些“愿望提案”，<br>但始终没能达成最终决定。",
    "……けれど、彼女とたくさん会話をし、<br>からかい、からかわれを繰り返し、笑いあってゲームをする。<br>楽しい時間だな、と思う。": "……但在与她频繁交谈、<br>互相调侃、欢笑对弈的过程中，<br>我由衷感到这段时光无比愉悦。",
    "「……ねぇ、館長さん」": "「……那个，馆长先生」",
    "チップの残高から、ついにあと１ゲームというところになって、<br>フェルメールが不意にぽつりと呟いた。": "看着所剩无几的筹码，终于到了最后一局时，<br>维梅尔突然轻声低语道。",
    "「わたしね。<br>　お願いごとなんてなんでもいいし、勝敗だってどっちでもいいの」": "「我呢。<br>　其实愿望什么的都无所谓，输赢也根本不重要」",
    "「ん？」": "「嗯？」",
    "「本当は、練習だってただの口実。<br>　勝敗のためのおかしなルールも口実。<br>　だからね、お願いごとも決まってないけど、これで最後にしましょ」": "「其实连练习都只是借口。<br>　那些奇怪的胜负规则也是借口。<br>　所以啊，虽然愿望还没想好，但这局就当作最后一局吧」",
    "「どういうことだ？」": "「什么意思？」",
    "「わたしは館長さんと――あなたとこうして、<br>　ふたりきりの時間を過ごしたかっただけなのよ」": "「我只是想和馆长先生——和你这样<br>　两个人单独相处而已」",
    "「あなたと、遊びたかっただけなの」": "「只是想和你一起玩罢了」",
    "彼女はちらりと上目遣いでこちらを窺いながら言った。<br>官能的なバニー姿の彼女の、まるで子どものような仕草。<br>どきりとすると同時に、妙に微笑ましい気持ちにもなってしまう。": "她抬眸偷瞄着我说道。<br>明明是性感兔女郎装扮的她，此刻却露出孩子气的神情。<br>我心头猛然一跳，同时涌起一股难以言喻的甜蜜感。",
    "「でも、もう十分楽しんだし、あなたを独り占めしたから。<br>　いつまでも続けていたくても……<br>　そろそろワガママは一旦おしまいにしようと思って」": "「不过已经玩得很尽兴了，也独占你够久了。<br>　虽然想永远继续下去……<br>　但差不多该结束这次任性了」",
    "「そういうわたしの気持ちは……本心だって信じてくれる？」": "「这样的心情……你愿意相信是真心话吗？」",
    "遠慮がちに言いながら、フェルメールはカードを引いた。<br>彼女のカードの合計は２０だ。": "她小心翼翼地说着抽出了卡牌。<br>维梅尔的牌面总和是20点。",
    "「――あぁ、信じるよ。<br>　楽しかったよ、フェルメール」": "「——啊，当然相信。<br>　玩得很开心，维梅尔」",
    "そして自分もカードを引き、晒す。<br>合計は、２１。<br>こちらの勝ちだ。": "随后我也抽牌亮牌。<br>点数合计21点。<br>是我赢了。",
    "「――あん！<br>　もう、負けちゃった」": "「——呜！<br>　讨厌，输掉了」",
    "「はは……勝敗はどっちでもいいんじゃなかったのか？」": "「哈哈……不是说输赢无所谓吗？」",
    "「そうだけど、やっぱり悔しいわ。<br>　館長さん、ちゃんとお願いごと決めてね？」": "「话是这么说，但还是不甘心嘛。<br>　馆长先生要好好想个愿望哦？」",
    "「いいのか？」": "「真的可以吗？」",
    "「ええ、もちろん。<br>　なんでも言うことを聞いてあげるわ……な・ん・で・も。<br>　ね？　ふふ……っ」": "「嗯，当然啦。<br>　无论什么要求我都会答应的……什·么·都·行。<br>　对吧？呵呵……」",
    "「こっ、こら、その胸を強調するのをやめなさい！」": "「喂、喂！别故意挺起胸来啊！」",
    "結局フェルメールとはこうして、<br>お互いに動揺したりさせたりを繰り返す羽目になる。": "结果和维梅尔就这样<br>陷入了互相让对方心慌意乱的循环中。",
    "まるでカードゲームみたいだなと、そう思いながら――<br>邪心と理性の狭間で“お願いごと”をどうするか悩む。<br>そんな楽しいひとときが、まだしばし続くのだった。": "就像在玩卡牌游戏般——<br>我在邪念与理性的夹缝间苦恼着该许什么“愿望”。<br>这般愉快的时光，仍持续了好一阵子。"
}