{
    "指先の支配": "指尖的支配",
    "「――でね、その貴族ったら私のヴァイオリンの弦を切ってきて。<br>　馬鹿な真似をするわよね」": "「——然后呢，那个贵族竟然把我的小提琴弦给剪断了。<br>　真是做了件蠢事呢」",
    "「まさか私が一弦の悪魔だって知ってるわけでもあるまいし……<br>　嫌がらせのつもりだったんでしょうけど、フフ、お生憎様」": "「他不可能知道我是单弦恶魔吧……<br>　大概是想找麻烦吧，呵呵，真是遗憾」",
    "「逆に見せ場をくれて感謝したいくらいだわ」": "「反而给了我一个展示的机会，真想感谢他呢」",
    "夜の自室。目の前には上機嫌なパガニーニがいて、<br>互いにワイングラスを傾ける。": "夜晚的卧室。眼前是心情愉快的帕格尼尼，<br>我们互相举杯共饮。",
    "近頃、彼女は異世界の芸術都市に出入りするようになった。": "最近，她开始频繁出入异世界的艺术都市。",
    "ここしばらくのパガニーニはその異世界に滞在していることが<br>多かったから、こうしてゆっくり過ごすのも久々だ。": "这段时间帕格尼尼大多都待在那个异世界，<br>所以像这样悠闲地相处也是久违了。",
    "このワインは彼女の異世界土産だった。": "这瓶葡萄酒是她从异世界带回来的礼物。",
    "ワインを手に入れた経緯を土産話として聞きながら、<br>久しぶりのひとときを楽しむ。": "一边听着她讲述如何得到这瓶葡萄酒的趣事，<br>一边享受着久违的悠闲时光。",
    "「フフ、こうしてマエストロとふたりで飲むのは……<br>　やっぱりいいものね」": "「呵呵，这样和大师两个人一起喝酒……<br>　果然还是不错的呢」",
    "ワインはいかにも高級で、口当たりもよく、端的に言って旨い。<br>彼女と交わす酒という楽しさも相まって、ついつい酒量が増える。": "这葡萄酒确实高级，口感也很好，简单来说就是美味。<br>再加上和她一起喝酒的乐趣，不知不觉就喝多了。",
    "彼女が別の酒まで開けようと言い始めて、どんどん夜は更ける――": "她甚至开始提议再开一瓶酒，夜渐渐深了——",
    "気付けば窓の外はすっかり白んでいた。<br>もう朝だ。さすがに飲みすぎたと言いながら立ち上がろうとし――": "回过神来，窗外已经泛白。<br>已经是早上了。虽然说着喝太多了想要站起来——",
    "足がもつれて再び椅子の上に尻餅をついてしまう有り様だ。": "结果脚下一绊，又重重地坐回了椅子上。",
    "「あらあら、まったく……この程度のお酒で情けないわね」": "「哎呀哎呀，真是的……这点酒就让你这么狼狈呢」",
    "パガニーニが席を立ちながら笑う。<br>少し酔った様子はあるものの、まだ平気な顔をしている。": "帕格尼尼一边笑着一边站起来。<br>虽然看起来有点醉意，但还是一副没事的样子。",
    "彼女に身体を支えられ、ベッドへ連れていかれた。": "在她的搀扶下，我被带到了床上。",
    "「今日はお休みでしょう？　ゆっくり寝るといいわ」": "「今天休息吧？好好睡一觉吧」",
    "そう優しく言われながら仰向けで寝かされたまではよかった。": "她温柔地说着，让我仰面躺下，一切都还好。",
    "しかし枕を整える彼女が覆い被さるようになって、<br>その近い距離や香りを意識し、思わず下半身に熱が――": "然而，当她整理枕头时，她的身体几乎压在我身上，<br>那近距离和香气让我不由自主地感到下半身发热——",
    "「……あら？」": "「……哎呀？」",
    "シーツを引っ張り、隠そうとしたが遅かった。": "我试图拉过床单遮掩，但为时已晚。",
    "パガニーニは膨張してしまった下半身に気づき、<br>それから優しかった笑みを妖艶なものに変える。": "帕格尼尼注意到了我膨胀的下半身，<br>随后她那温柔的笑容变得妖艳起来。",
    "「フフ……こんなに酔ってるのに、こんなに元気になれるもの？」": "「呵呵……都醉成这样了，还能这么精神吗？」",
    "「さすがね、マエストロ。<br>　それとも――それだけ私が恋しかったのかしら？」": "「不愧是大师呢。<br>还是说——你只是太想我了？」",
    "パガニーニの手が下半身に伸びる。<br>その細くしなやかな指が膨らみを撫で、思わず声が漏れる。": "帕格尼尼的手伸向我的下半身。<br>她那纤细柔软的手指抚摸着膨胀的部位，我不由得发出声音。",
    "「そうね、少し久しぶりだものね……。<br>　寂しい思いをさせてたお詫び、しないといけないわね……」": "「是啊，确实有点久违了呢……<br>让你感到寂寞了，我得好好道歉才行……」",
    "彼女の吐息と共に、そんな妖しく甘い囁き声が耳をくすぐった。": "伴随着她的吐息，那妖艳而甜美的低语声轻轻拂过我的耳朵。",
    "「フフ……」": "「呵呵……」",
    "パガニーニが大胆に脚を開いて跨ってくる。<br>その肢体に、露わな秘部に、視線が釘付けになる。": "帕格尼尼大胆地张开双腿跨坐上来。<br>我的视线被她的肢体和裸露的私密部位牢牢吸引。",
    "「まだ脱がせただけなのに、さっきよりも元気になったわ。<br>　ほら、ピクピクしてるわよ、マエストロ……？」": "「明明只是脱掉了衣服，却比刚才更有精神了呢。<br>看啊，还在跳动呢，大师……？」",
    "下半身の状態を揶揄されて羞恥を覚える。<br>しかしそう言うパガニーニの目にも、明らかな熱が宿っていた。": "被揶揄下半身的状态让我感到羞耻。<br>然而，说出这话的帕格尼尼眼中也明显带着炽热的光芒。",
    "瞳は潤み、秘部も濡れ、朝日の中でてらてらと光っている。<br>酒のせいだけとは言えないはずだ、彼女自身も欲情している。": "她的眼眸湿润，私处也湿漉漉的，在朝阳下闪闪发光。<br>这不仅仅是酒精的作用，她自己也情欲高涨。",
    "「ねぇ、マエストロ。挿れて欲しい？」": "「呐，大师。想插进来吗？」",
    "「私のここに、マエストロのはち切れそうなこれを……<br>　ゆぅっくり……深くまで……挿れたい？」": "「想在我的这里，插入大师那快要爆裂的东西……<br>　慢……慢地……深深地……插进来吗？」",
    "彼女は煽情的に腰を揺らしながら、ねっとりと誘いの言葉を紡ぐ。<br>ただでさえ酒で自制心が剥がされた状態で耐えられるはずがない。": "她煽情地扭动着腰肢，用黏腻的语气编织着诱惑的话语。<br>在这种被酒精剥去了自制力的状态下，根本无法抵抗。",
    "挿れたいと素直にうめきながら挿入しようとするが――": "我诚实地呻吟着想要插入——",
    "「だぁめ。今日ベッドで手綱を握るのは、私なんだから……ね？」": "「不～行。今天在床上掌握缰绳的，可是我哦……对吧？」",
    "「――んっ、はぁん……っ、ふぅ……」": "「——嗯、哈啊……嗯、呼……」",
    "パガニーニは腰をあげ、自らの奥深くまで咥え込んでみせた。": "帕格尼尼抬起腰，主动将我的东西深深吞入体内。",
    "「はぁ……ん……っ」": "「哈……嗯……」",
    "「……はぁ……すごいわ……。<br>　マエストロので、私のナカがいっぱいになって……」": "「……哈……好厉害……。<br>　大师的，把我的里面填得满满的……」",
    "酒のせいで体温があがっているのだろうか。<br>パガニーニの膣内はいつもより熱く、焼けるようだ。": "是因为酒精让体温升高了吗？<br>帕格尼尼的阴道内比平时更热，仿佛要燃烧起来。",
    "それでいて沼のようにぬかるんで、肉ひだが肉棒に絡みつく。": "尽管如此，它却像沼泽一样泥泞，肉褶缠绕着肉棒。",
    "「お酒もしばらく断ったあとは余計においしく感じるものだけど、<br>　これも同じね……」": "「戒酒一段时间后再喝会觉得特别美味，<br>　这也是一样的呢……」",
    "「フフ……楽しみましょうね、マエストロ……」": "「呵呵……让我们享受吧，大师……」",
    "「ん……っ、ん……っ……」": "「嗯……嗯……」",
    "パガニーニはいやらしく腰をグラインドさせ始める。": "帕格尼尼开始淫荡地扭动腰部。",
    "挿入しただけの状態でも強かった刺激にうねる動きが加わって、<br>声が漏れる。": "仅仅是插入的状态就已经带来了强烈的刺激，再加上扭动的动作，<br>声音不禁泄露出来。",
    "「んっ……ふぅ……っは、はぁ……。<br>　フフ……ずいぶん気持ちよさそうね」": "「嗯……呼……哈，哈啊……。<br>　呵呵……看起来相当舒服呢」",
    "「はぁ、ぁぁ……んん……ふ……。<br>　このくらいで……はぁ、ん……そんなにイイの……？」": "「哈啊，啊啊……嗯嗯……呼……。<br>　这种程度……哈啊，嗯……就让你这么舒服吗……？」",
    "「感じやすいのね、マエストロったら。<br>　フフ、……はぁ、ん……」": "「真是敏感呢，大师。<br>　呵呵，……哈啊，嗯……」",
    "そうからかわれて、気恥ずかしさからさすがに少しむっとする。": "被这样调侃，因为害羞而感到有些恼火。",
    "このくらいなんてことない、酒のせいで気が緩んでるだけだと、<br>そんな強がりを返す。": "这种程度根本不算什么，只是酒精让心情放松了而已，<br>这样逞强地回应道。",
    "「あら、そう？<br>　そうね、お酒は自制心を奪うと言うし……素直になってるだけよね」": "「哎呀，是吗？<br>　也是呢，酒会夺走自制力……只是变得坦率了呢」",
    "だが結局さらにからかわれ、<br>言葉を詰まらせながらどう返したものかと考えていると。": "但最终还是被进一步调侃，<br>一边结结巴巴地想着该如何回应。",
    "「そうじゃないって言うのなら……こんなのはどうかしら？」": "「如果你说不是那样的话……那这样如何？」",
    "パガニーニはいたずらっぽく笑って、<br>その指先を胸板の突起に這わせてきた。": "帕格尼尼调皮地笑着，<br>将指尖滑向胸前的突起。",
    "不意打ちの快感に思わずうわずった声が出てしまう。": "突如其来的快感让我不禁发出了颤抖的声音。",
    "「フフ、いい声が出るじゃない、マエストロ」": "「呵呵，声音不错嘛，大师」",
    "あの超絶技巧を操るパガニーニのしなやかな指先は、<br>このうえなく巧みな動きで乳首を優しく責め立ててくる。": "那位掌握超绝技巧的帕格尼尼的柔软指尖，<br>以极其娴熟的动作温柔地挑逗着乳头。",
    "慣れない刺激に身体がびくつき、<br>あまりの気恥ずかしさからパガニーニを制止する言葉を投げる。": "身体因不习惯的刺激而颤抖，<br>由于过于羞耻，我向帕格尼尼投去了制止的话语。",
    "「いいじゃない、どうせ酔ってるんだから。<br>　素直になって、感じていればいいのよ」": "「没关系，反正你喝醉了。<br>　坦率一点，感受就好了」",
    "「悪魔の指使いを身をもって体験できるなんて、<br>　そうそうないんだから……ホラ、どう？　フフ」": "「能亲身体验恶魔般的指法，<br>　可不是常有的事……看吧，怎么样？　呵呵」",
    "しかしパガニーニはそんなことを言って妖艶に笑うばかりで、<br>愛撫をやめる様子はない。": "然而帕格尼尼只是妖艳地笑着，<br>丝毫没有停止爱抚的意思。",
    "「言ったでしょ？　寂しい思いをさせてたお詫びだって……だから<br>　マエストロには、たくさん気持ちよくなってもらわなくちゃね……」": "「我说过了吧？这是为了弥补让你感到寂寞的歉意……所以<br>　大师必须好好享受才行呢……」",
    "そしてパガニーニは結合が解けるぎりぎりまで腰を上げ――": "然后帕格尼尼在结合即将解除的极限时刻抬起了腰――",
    "「んん……っ！」": "「嗯嗯……！」",
    "指先での愛撫を止めないまま、激しく上下に動き始めた。": "指尖的爱抚没有停止，开始激烈地上下移动。",
    "「はぁ……っ！　んっ、ぁあ……っ！<br>　アハ……ッ、んっ、どう……っ？」": "「哈……！嗯，啊……！<br>　啊哈……，嗯，怎么样……？」",
    "「上と下、一度に責められて……っ、はぁっ、ぁっ、ん……っ！<br>　気持ちいいでしょ……っ？」": "「上面和下面，同时被责难着……，哈，啊，嗯……！<br>　很舒服吧……？」",
    "からかい言葉に悔しい気持ちも湧くが、事実その通りではあった。<br>熱く溶ける膣肉からの快感と、全身を疼かせる指先からの快感。": "虽然对挑逗的话语感到不甘心，但事实确实如此。<br>从热得融化的阴道肉壁传来的快感，以及从全身颤抖的指尖传来的快感。",
    "そのふたつに同時に翻弄され、情けなく声をあげることしかできない。": "被这两者同时玩弄，只能发出可怜的声音。",
    "「はぁっ、んっ、んん……っ、フフ、かわいいわ……<br>　もっと感じて見せてちょうだい？　んっ、はぁん……！」": "「哈、嗯、嗯……，呵呵，真可爱……<br>　再多感受一下给我看看？嗯、哈啊……！」",
    "「んんっ、はっ、はぁっ、は……っ、ぁ……っ！」": "「嗯、哈、哈啊、哈……，啊……！」",
    "激しい腰の動きにあっという間に限界が見えてくる。<br>もうイキそうだと伝えると、痛いほど強く乳首をつままれてしまう。": "激烈的腰部动作让我很快就看到了极限。<br>当我告诉她快要高潮时，乳头被狠狠地捏了一下。",
    "「ん……っ、フフッ、まだダメよ……！<br>　私がイクまで、我慢して……っ、はぁ、んっ」": "「嗯……，呵呵，还不行哦……！<br>　在我高潮之前，忍耐一下……，哈啊、嗯」",
    "強烈な快感の中で絶頂を耐えることを強いられ、歯を食いしばる。<br>早く彼女の中に射精したいと、そればかりが頭を占める。": "在强烈的快感中被迫忍耐高潮，咬紧牙关。<br>只想快点在她体内射精，这个念头占据了整个脑海。",
    "「はぁっ、ぁっ、んんっ、フフ、いい顔してるわね……！<br>　はっ、んっ、ぁ……っ！」": "「哈啊、啊、嗯嗯，呵呵，表情真不错呢……！<br>　哈、嗯、啊……！」",
    "「マエストロのそんな顔見てたら、はぁっ、ぁっ、んっ、<br>　私も、んんっ、たまらなくなってきちゃうわ……！　はぁんっ」": "「看到大师这样的表情，哈啊、啊、嗯，<br>　我也、嗯嗯，忍不住了……！哈啊」",
    "「おちんちんが、あぁっ、私の中ではち切れそうで、<br>　んっ、はっ、あっ、せつなそうに、ビクビクしてる……っ」": "「小弟弟，啊啊，在我里面快要撑不住了，<br>　嗯、哈、啊，痛苦地抽搐着……」",
    "「出したくてたまらないのね……？　はぁ、んっ、んんっ！<br>　ああ、かわいいわ、マエストロ……、はぁっ、ん」": "「忍不住想要射出来了吧……？哈啊、嗯、嗯嗯！<br>　啊啊，真可爱，大师……，哈啊、嗯」",
    "パガニーニは愛しげにうっとりするような表情で喘ぎつつ、<br>激しくいやらしく腰を振る。": "帕格尼尼带着陶醉的表情喘息着，<br>激烈而淫荡地扭动着腰。",
    "本当にもう限界だ。もう無理だと必死で訴える。": "真的已经到极限了。拼命地诉说着已经不行了。",
    "「あぁっ、あっ、いっ、いいわっ、いい、私ももう、イキそう……！」": "「啊啊、啊、好、好棒，我也快要高潮了……！」",
    "「はぁっ、あっ、あぁっ、マエストロっ、んぁっ、いいわよっ、<br>　私の中に、奥に！　全部出していいわ……！」": "「哈啊、啊、啊啊，大师，嗯啊，可以哦，<br>　在我里面，深处！全部射出来也可以……！」",
    "「ぁっ、あぁっ、あっ、んんっ、あぁ……っ！」": "「啊、啊啊、啊、嗯嗯、啊啊……！」",
    "パガニーニ自身の絶頂へ向け、さらに腰の動きが加速する。<br>結合部の水音が激しくなる中、焼け付くような快感が破裂し――": "帕格尼尼为了达到自己的高潮，腰部的动作进一步加速。<br>在结合部的水声中，灼热的快感爆发——",
    "誘われるまま彼女の奥へ射精したのとほぼ同時に、<br>パガニーニも声を上げて絶頂した。": "几乎在她引导下射入她深处的同一时刻，<br>帕格尼尼也发出了声音达到了高潮。",
    "「……はぁ……ん……」": "「……哈……嗯……」",
    "互いの荒い呼吸だけがしばらく響く。<br>なんとなく呆然としてしまって、すぐに言葉が出てこない。": "只有彼此粗重的呼吸声在短时间内回响。<br>不知为何感到茫然，一时说不出话来。",
    "彼女に犯されたような、甘やかされたような……<br>なんとも言えない複雑な心境だ。": "感觉像是被她侵犯了，又像是被宠爱了……<br>一种难以言喻的复杂心情。",
    "「……フフ……どうしたの、マエストロ？」": "「……呵呵……怎么了，大师？」",
    "こちらの様子に気付いてか、<br>パガニーニがからかうように笑いかけてきた。": "似乎察觉到了这边的状态，<br>帕格尼尼带着戏谑的笑容看了过来。",
    "「かわいかったわよ、新鮮で。<br>　やっぱりたまにはいいわね、こんなのも……」": "「真可爱呢，新鲜的感觉。<br>　果然偶尔这样也不错呢……」",
    "事後特有の、うっとりと溶ける眼差しで微笑む彼女。": "事后特有的，带着迷离融化般的眼神微笑的她。",
    "その無邪気な顔を見ていると、<br>翻弄されて悔しい気持ちも消えてしまった。": "看着那张天真无邪的脸，<br>被玩弄的懊恼心情也消失了。",
    "こんなことをされて、癖になったらどうしてくれるんだ――<br>と、そんな軽口を叩くに留める。": "被这样对待，要是上瘾了怎么办——<br>于是，只是开了个玩笑。",
    "「あら、いいじゃない、癖になったって。<br>　私ならいくらでもこうしてあげるわよ？」": "「哎呀，不是挺好的嘛，就算上瘾了。<br>　我随时都可以这样对你哦？」",
    "「こんなふうに……キミを愛してあげる。<br>　いつだって――いつまでだって、ね」": "「像这样……爱你。<br>　无论何时——无论多久，对吧」",
    "「フフ……いい汗かいて、お酒も抜けたんじゃないかしら？<br>　どう……？　もっと愛してあげましょうか？」": "「呵呵……出了不少汗，酒也醒了吧？<br>　怎么样……？要不要再多爱你一点？」",
    "「寂しがらせたお詫びなんだから、いくらでも付き合ってあげるわよ」": "「作为让你寂寞的补偿，我会一直陪着你的哦」",
    "パガニーニの微笑みが、妖しいというよりはかわいらしく見える。": "帕格尼尼的微笑，与其说是妖艳，不如说是可爱。",
    "こみ上げる愛しさを抱えながら、<br>寂しかったのは君のほうなんじゃないかと、冗談混じりに言う。": "抱着涌上心头的爱意，<br>半开玩笑地说，寂寞的其实是你吧。",
    "「あら、言うじゃない。<br>　……お互い様よ、そうでしょう？」": "「哎呀，说得不错嘛。<br>　……彼此彼此，对吧？」",
    "優しい小悪魔の表情で笑うパガニーニ。高くなりつつある朝日の中、<br>再び彼女との時間に溺れることになりそうだ。": "帕格尼尼露出温柔的小恶魔般的表情笑着。在渐渐升起的朝阳中，<br>似乎又要沉浸在与她共度的时光里了。"
}