{
    "指先の支配": "指尖的支配",
    "「――でね、その貴族ったら私のヴァイオリンの弦を切ってきて。<br>　馬鹿な真似をするわよね」": "「——然后啊，那个贵族竟然把我的小提琴弦给砍断了。<br>真是个愚蠢的举动呢。」",
    "「まさか私が一弦の悪魔だって知ってるわけでもあるまいし……<br>　嫌がらせのつもりだったんでしょうけど、フフ、お生憎様」": "「他应该不知道我是单弦恶魔吧……<br>虽然他应该是打算恶整我，呵呵，不过很遗憾——」",
    "「逆に見せ場をくれて感謝したいくらいだわ」": "「我反而想感谢他让我有机会大显身手呢。」",
    "夜の自室。目の前には上機嫌なパガニーニがいて、<br>互いにワイングラスを傾ける。": "夜晚的房间。眼前是心情愉悦的帕格尼尼，我们彼此举杯共饮。",
    "近頃、彼女は異世界の芸術都市に出入りするようになった。": "最近，她开始出入异世界的艺术都市了。",
    "ここしばらくのパガニーニはその異世界に滞在していることが<br>多かったから、こうしてゆっくり過ごすのも久々だ。": "由于帕格尼尼最近经常滞留在那个异世界，因此我们已经很久没有像这样悠闲共处了。",
    "このワインは彼女の異世界土産だった。": "这瓶葡萄酒是她从异世界带回来的伴手礼。",
    "ワインを手に入れた経緯を土産話として聞きながら、<br>久しぶりのひとときを楽しむ。": "我一边听帕格尼尼分享他取得葡萄酒的经过，一边享受久违的独处时光。",
    "「フフ、こうしてマエストロとふたりで飲むのは……<br>　やっぱりいいものね」": "「呵呵，像这样和大师单独对饮……果然很愉快呢。」",
    "ワインはいかにも高級で、口当たりもよく、端的に言って旨い。<br>彼女と交わす酒という楽しさも相まって、ついつい酒量が増える。": "葡萄酒看起来相当高级，口感也很棒，简单来说就是很好喝。<br>再加上和她一起喝酒的乐趣，让我不知不觉喝了不少。",
    "彼女が別の酒まで開けようと言い始めて、どんどん夜は更ける――": "她开始说要开别的酒，夜色越来越深——",
    "気付けば窓の外はすっかり白んでいた。<br>もう朝だ。さすがに飲みすぎたと言いながら立ち上がろうとし――": "回过神来，窗外已经泛起鱼肚白。<br>已经早上了。我一边说着喝太多了，一边打算起身——",
    "足がもつれて再び椅子の上に尻餅をついてしまう有り様だ。": "结果脚打结，再次跌坐在椅子上。",
    "「あらあら、まったく……この程度のお酒で情けないわね」": "「哎呀哎呀，真是的……这点酒就醉成这样，真没出息。」",
    "パガニーニが席を立ちながら笑う。<br>少し酔った様子はあるものの、まだ平気な顔をしている。": "帕格尼尼笑着起身。<br>虽然看起来有点醉，但还是一副没事的样子。",
    "彼女に身体を支えられ、ベッドへ連れていかれた。": "她撑着我的身体，把我带到床上。",
    "「今日はお休みでしょう？　ゆっくり寝るといいわ」": "「你今天不是要休息吗？好好睡一觉吧。」",
    "そう優しく言われながら仰向けで寝かされたまではよかった。": "她温柔地这么说着，让我仰面朝天睡下，到此为止都还好。",
    "しかし枕を整える彼女が覆い被さるようになって、<br>その近い距離や香りを意識し、思わず下半身に熱が――": "但是她整理枕头的时候整个人压在我身上，我意识到那近在咫尺的距离和香气，下半身不禁发热——",
    "「……あら？」": "「……哎呀？」",
    "シーツを引っ張り、隠そうとしたが遅かった。": "我拉起被单试图遮掩，但为时已晚。",
    "パガニーニは膨張してしまった下半身に気づき、<br>それから優しかった笑みを妖艶なものに変える。": "帕格尼尼注意到我膨胀的下半身，原本温柔的笑容顿时变得妖艳。",
    "「フフ……こんなに酔ってるのに、こんなに元気になれるもの？」": "「呵呵……你都醉成这样了，还能这么有精神？」",
    "「さすがね、マエストロ。<br>　それとも――それだけ私が恋しかったのかしら？」": "「真不愧是帕格尼尼大师。<br>还是说——你只是太想念我了？」",
    "パガニーニの手が下半身に伸びる。<br>その細くしなやかな指が膨らみを撫で、思わず声が漏れる。": "帕格尼尼将手伸向我的下半身。<br>纤细的手指抚摸着隆起的部位，我不禁发出声音。",
    "「そうね、少し久しぶりだものね……。<br>　寂しい思いをさせてたお詫び、しないといけないわね……」": "「也对，我们已经有一段时间没做了……<br>我得好好补偿你，让你不再寂寞……」",
    "彼女の吐息と共に、そんな妖しく甘い囁き声が耳をくすぐった。": "随着她的吐息，妖艳甜美的低语声传入耳中。",
    "「フフ……」": "「呵呵……」",
    "パガニーニが大胆に脚を開いて跨ってくる。<br>その肢体に、露わな秘部に、視線が釘付けになる。": "帕格尼尼大胆地张开双腿跨坐在我身上。<br>我的视线紧盯着她的身体和裸露的私处。",
    "「まだ脱がせただけなのに、さっきよりも元気になったわ。<br>　ほら、ピクピクしてるわよ、マエストロ……？」": "「明明只是脱掉衣服而已，我的那里就变得比刚才更有精神了。<br>你看，它在颤抖呢，大师……？」",
    "下半身の状態を揶揄されて羞恥を覚える。<br>しかしそう言うパガニーニの目にも、明らかな熱が宿っていた。": "下半身的状态被她揶揄，让我感到羞耻。<br>但帕格尼尼这么说时，眼中也明显带着热意。",
    "瞳は潤み、秘部も濡れ、朝日の中でてらてらと光っている。<br>酒のせいだけとは言えないはずだ、彼女自身も欲情している。": "她的眼眸湿润，私处也湿漉漉的，在朝阳下闪闪发光。<br>这应该不能只说是酒的关系，她自己也情欲高涨。",
    "「ねぇ、マエストロ。挿れて欲しい？」": "「呐，音乐巨匠。想插进来吗？」",
    "「私のここに、マエストロのはち切れそうなこれを……<br>　ゆぅっくり……深くまで……挿れたい？」": "「想把音乐巨匠这根胀大的家伙……慢慢……插进我的这里吗？」",
    "彼女は煽情的に腰を揺らしながら、ねっとりと誘いの言葉を紡ぐ。<br>ただでさえ酒で自制心が剥がされた状態で耐えられるはずがない。": "她煽情地摇动腰部，同时说出引诱的话语。<br>在酒意剥除自制心的状态下，我根本不可能忍耐得住。",
    "挿れたいと素直にうめきながら挿入しようとするが――": "我老实地呻吟着想要插入，但是——",
    "「だぁめ。今日ベッドで手綱を握るのは、私なんだから……ね？」": "「不行。今天在床上握有缰绳的人是我……知道吗？」",
    "「――んっ、はぁん……っ、ふぅ……」": "「——嗯、哈啊……呼……」",
    "パガニーニは腰をあげ、自らの奥深くまで咥え込んでみせた。": "帕格尼尼抬起腰部，将我的家伙吞进自己的深处。",
    "「はぁ……ん……っ」": "「哈啊……嗯……」",
    "「……はぁ……すごいわ……。<br>　マエストロので、私のナカがいっぱいになって……」": "「……哈啊……太厉害了……<br>马可仕的家伙，填满了我的体内……」",
    "酒のせいで体温があがっているのだろうか。<br>パガニーニの膣内はいつもより熱く、焼けるようだ。": "是因为喝了酒，体温上升的缘故吗？<br>帕格尼尼的阴道比平时更热，仿佛要烧起来似的。",
    "それでいて沼のようにぬかるんで、肉ひだが肉棒に絡みつく。": "但又像沼泽一样泥泞，肉褶缠绕着肉棒。",
    "「お酒もしばらく断ったあとは余計においしく感じるものだけど、<br>　これも同じね……」": "「酒也是暂时戒掉之后，感觉会更加美味。<br>这道理也是一样的呢……」",
    "「フフ……楽しみましょうね、マエストロ……」": "「呵呵……一起享受吧，马可仕……」",
    "「ん……っ、ん……っ……」": "「嗯……嗯……」",
    "パガニーニはいやらしく腰をグラインドさせ始める。": "帕格尼尼开始淫荡地扭动腰部。",
    "挿入しただけの状態でも強かった刺激にうねる動きが加わって、<br>声が漏れる。": "光是插入就已经很强烈的刺激，再加上她扭动身体的动作，让我忍不住发出声音。",
    "「んっ……ふぅ……っは、はぁ……。<br>　フフ……ずいぶん気持ちよさそうね」": "「嗯……呼……哈啊……哈啊……<br>呵呵……你看起来很舒服嘛」",
    "「はぁ、ぁぁ……んん……ふ……。<br>　このくらいで……はぁ、ん……そんなにイイの……？」": "「哈啊、啊啊……嗯嗯……呼……<br>这点程度……哈啊、嗯……就这么舒服吗……？」",
    "「感じやすいのね、マエストロったら。<br>　フフ、……はぁ、ん……」": "「你真敏感呢，大师。<br>呵呵……哈啊、嗯……」",
    "そうからかわれて、気恥ずかしさからさすがに少しむっとする。": "被他这么调侃，我因为难为情而有点生气。",
    "このくらいなんてことない、酒のせいで気が緩んでるだけだと、<br>そんな強がりを返す。": "我逞强地回嘴，说这点程度不算什么，只是因为喝了酒，所以神经比较松懈而已。",
    "「あら、そう？<br>　そうね、お酒は自制心を奪うと言うし……素直になってるだけよね」": "「哎呀，是吗？<br>也对，毕竟俗话说酒会夺走自制心……我只是变得坦率罢了。」",
    "だが結局さらにからかわれ、<br>言葉を詰まらせながらどう返したものかと考えていると。": "不过结果我又被他调侃，正当我语塞，思考该怎么回嘴时——",
    "「そうじゃないって言うのなら……こんなのはどうかしら？」": "「既然你不是那个意思……那这样如何？」",
    "パガニーニはいたずらっぽく笑って、<br>その指先を胸板の突起に這わせてきた。": "帕格尼尼露出恶作剧的笑容，让指尖滑过我胸前的突起。",
    "不意打ちの快感に思わずうわずった声が出てしまう。": "突如其来的快感，让我不禁发出高亢的叫声。",
    "「フフ、いい声が出るじゃない、マエストロ」": "「呵呵，你的声音真不错，大师。」",
    "あの超絶技巧を操るパガニーニのしなやかな指先は、<br>このうえなく巧みな動きで乳首を優しく責め立ててくる。": "帕格尼尼那双拥有超绝技巧的纤细手指，以无比巧妙的动作温柔地玩弄我的乳头。",
    "慣れない刺激に身体がびくつき、<br>あまりの気恥ずかしさからパガニーニを制止する言葉を投げる。": "不习惯的刺激让我的身体颤抖，因为太过羞耻而对帕格尼尼说出制止的话语。",
    "「いいじゃない、どうせ酔ってるんだから。<br>　素直になって、感じていればいいのよ」": "「有什么关系，反正你已经喝醉了。<br>你就坦率一点，好好感受吧。」",
    "「悪魔の指使いを身をもって体験できるなんて、<br>　そうそうないんだから……ホラ、どう？　フフ」": "「能亲身体验恶魔的指技可是很难得的……如何？呵呵。」",
    "しかしパガニーニはそんなことを言って妖艶に笑うばかりで、<br>愛撫をやめる様子はない。": "然而帕格尼尼只是说出这种话，露出妖艳的笑容，没有停止爱抚的意思。",
    "「言ったでしょ？　寂しい思いをさせてたお詫びだって……だから<br>　マエストロには、たくさん気持ちよくなってもらわなくちゃね……」": "「我不是说了吗？这是让你感到寂寞的赔罪……所以……<br>大师，你得好好享受才行……」",
    "そしてパガニーニは結合が解けるぎりぎりまで腰を上げ――": "然后帕格尼尼将腰抬到结合处几乎要分开的程度——",
    "「んん……っ！」": "「嗯嗯……！」",
    "指先での愛撫を止めないまま、激しく上下に動き始めた。": "他没有停下指尖的爱抚，开始激烈地上下运动。",
    "「はぁ……っ！　んっ、ぁあ……っ！<br>　アハ……ッ、んっ、どう……っ？」": "「哈啊……！嗯、啊啊……！<br>啊哈……嗯、怎么样……？」",
    "「上と下、一度に責められて……っ、はぁっ、ぁっ、ん……っ！<br>　気持ちいいでしょ……っ？」": "「上下同时被玩弄……哈啊、啊、嗯……！<br>很舒服吧……？」",
    "からかい言葉に悔しい気持ちも湧くが、事実その通りではあった。<br>熱く溶ける膣肉からの快感と、全身を疼かせる指先からの快感。": "虽然被调侃让我有点不甘心，但事实的确如此。<br>阴道肉温热地融化，指尖的快感让全身发痒。",
    "そのふたつに同時に翻弄され、情けなく声をあげることしかできない。": "我同时被这两种快感玩弄，只能发出丢人的声音。",
    "「はぁっ、んっ、んん……っ、フフ、かわいいわ……<br>　もっと感じて見せてちょうだい？　んっ、はぁん……！」": "「哈啊、嗯、嗯嗯……呵呵，真可爱……<br>让我看看你更舒服的样子吧？嗯、哈啊……！」",
    "「んんっ、はっ、はぁっ、は……っ、ぁ……っ！」": "「嗯嗯、哈、哈啊、哈……啊……！」",
    "激しい腰の動きにあっという間に限界が見えてくる。<br>もうイキそうだと伝えると、痛いほど強く乳首をつままれてしまう。": "激烈的腰部动作让我很快就到达了极限。<br>我告诉她我快射了，她就用力捏住我的乳头，力道大到有点痛。",
    "「ん……っ、フフッ、まだダメよ……！<br>　私がイクまで、我慢して……っ、はぁ、んっ」": "「嗯……呵呵，还不行哦……！<br>在我射之前，忍耐一下……哈啊、嗯」",
    "強烈な快感の中で絶頂を耐えることを強いられ、歯を食いしばる。<br>早く彼女の中に射精したいと、そればかりが頭を占める。": "我被迫在强烈的快感中忍住高潮，咬紧牙关。<br>我满脑子都是想快点射在她里面。",
    "「はぁっ、ぁっ、んんっ、フフ、いい顔してるわね……！<br>　はっ、んっ、ぁ……っ！」": "「哈啊、啊、嗯嗯、呵呵，你的表情真棒……！<br>哈、嗯、啊……！」",
    "「マエストロのそんな顔見てたら、はぁっ、ぁっ、んっ、<br>　私も、んんっ、たまらなくなってきちゃうわ……！　はぁんっ」": "「看到大师这样的表情，哈啊、啊、嗯……<br>我也忍不住了……！哈啊！」",
    "「おちんちんが、あぁっ、私の中ではち切れそうで、<br>　んっ、はっ、あっ、せつなそうに、ビクビクしてる……っ」": "「他的小鸡鸡，啊啊，好像要在我体内胀破一样，<br>嗯，哈，啊，好像很痛苦似的，在我体内一颤一颤的……」",
    "「出したくてたまらないのね……？　はぁ、んっ、んんっ！<br>　ああ、かわいいわ、マエストロ……、はぁっ、ん」": "「他想射出来了吧……？哈啊，嗯，嗯嗯！<br>啊啊，太可爱了，音乐巨匠……哈啊，嗯」",
    "パガニーニは愛しげにうっとりするような表情で喘ぎつつ、<br>激しくいやらしく腰を振る。": "帕格尼尼一边用陶醉的表情喘息着，一边激烈地扭动着腰部。他那淫荡的动作，让我看得心痒难耐。",
    "本当にもう限界だ。もう無理だと必死で訴える。": "我快要不行了。我拼命地向他传达着自己已经不行了的信息。",
    "「あぁっ、あっ、いっ、いいわっ、いい、私ももう、イキそう……！」": "「啊啊，啊，好、好棒，好舒服，我也快要高潮了……！」",
    "「はぁっ、あっ、あぁっ、マエストロっ、んぁっ、いいわよっ、<br>　私の中に、奥に！　全部出していいわ……！」": "「哈啊，啊，啊啊，音乐巨匠，嗯啊，可以的，尽管射出来吧……！」",
    "「ぁっ、あぁっ、あっ、んんっ、あぁ……っ！」": "「啊，啊啊，啊，嗯嗯，啊啊……！」",
    "パガニーニ自身の絶頂へ向け、さらに腰の動きが加速する。<br>結合部の水音が激しくなる中、焼け付くような快感が破裂し――": "帕格尼尼为了让自己达到高潮，腰部的动作又加快了。<br>结合部的水声变得激烈起来，灼烧般的快感也终于迎来了爆发——",
    "誘われるまま彼女の奥へ射精したのとほぼ同時に、<br>パガニーニも声を上げて絶頂した。": "我顺着她的引导射进深处，几乎同时，帕格尼尼也发出声音高潮了。",
    "「……はぁ……ん……」": "「……呼……嗯……」",
    "互いの荒い呼吸だけがしばらく響く。<br>なんとなく呆然としてしまって、すぐに言葉が出てこない。": "彼此的急促呼吸声回荡在房内。<br>我茫然地愣在原地，一时之间说不出话来。",
    "彼女に犯されたような、甘やかされたような……<br>なんとも言えない複雑な心境だ。": "仿佛被她侵犯，被她宠溺一般……<br>难以言喻的复杂心境。",
    "「……フフ……どうしたの、マエストロ？」": "「……呵呵……怎么啦，音乐巨匠？」",
    "こちらの様子に気付いてか、<br>パガニーニがからかうように笑いかけてきた。": "或许是察觉到我的反应，帕格尼尼调侃地笑着。",
    "「かわいかったわよ、新鮮で。<br>　やっぱりたまにはいいわね、こんなのも……」": "「很可爱哦，很新鲜。<br>偶尔这样也不错呢……」",
    "事後特有の、うっとりと溶ける眼差しで微笑む彼女。": "她露出事后的陶醉眼神，对我微笑。",
    "その無邪気な顔を見ていると、<br>翻弄されて悔しい気持ちも消えてしまった。": "看着她天真无邪的表情，被玩弄的悔恨感也消失了。",
    "こんなことをされて、癖になったらどうしてくれるんだ――<br>と、そんな軽口を叩くに留める。": "你这样对我，要是我上瘾了怎么办——<br>帕格尼尼只敢在心里说说。因为……",
    "「あら、いいじゃない、癖になったって。<br>　私ならいくらでもこうしてあげるわよ？」": "「哎呀，有什么关系，上瘾了也没关系。<br>我随时都可以像这样疼爱你哦？」",
    "「こんなふうに……キミを愛してあげる。<br>　いつだって――いつまでだって、ね」": "「像这样……疼爱你。<br>无论何时——无论到什么时候。」",
    "「フフ……いい汗かいて、お酒も抜けたんじゃないかしら？<br>　どう……？　もっと愛してあげましょうか？」": "「呵呵……流了这么多汗，酒也醒了吧？<br>如何……？要我再疼爱你一下吗？」",
    "「寂しがらせたお詫びなんだから、いくらでも付き合ってあげるわよ」": "「这是为了让你不再寂寞的赔罪，要我陪你多久都可以哦。」",
    "パガニーニの微笑みが、妖しいというよりはかわいらしく見える。": "帕格尼尼的微笑，看起来与其说是妖艳，不如说是可爱。",
    "こみ上げる愛しさを抱えながら、<br>寂しかったのは君のほうなんじゃないかと、冗談混じりに言う。": "他抱着涌上心头的爱意，半开玩笑地说：寂寞的人应该是你吧？",
    "「あら、言うじゃない。<br>　……お互い様よ、そうでしょう？」": "「哎呀，你很会说话嘛。<br>……彼此彼此，对吧？」",
    "優しい小悪魔の表情で笑うパガニーニ。高くなりつつある朝日の中、<br>再び彼女との時間に溺れることになりそうだ。": "帕格尼尼露出温柔的小恶魔笑容。在逐渐升起的朝阳中，我似乎又要沉溺于与她共度的时光了。"
}