{
    "彼の最後の言葉は": "他最后的话语",
    "「ジャン刑事のお葬式、大勢の人が来ていたね」": "「强刑警的葬礼来了很多人呢」",
    "「あぁ。彼がどれほどの人望を集めていたか、よくわかったよ。<br>　もう、それを本人に伝えることもできないけどな」": "「是啊。我这才知道他有多么受人爱戴。不过，这些话已经无法传达给他本人了」",
    "「館長……大丈夫かい？<br>　もし無理して気丈に振舞っているのなら、もっと休んだほうがいい。<br>　ジャン刑事とは仲が良かったんだろう」": "「馆长……你还好吗？<br>　如果你是在逞强，那还是多休息一下比较好。你和强刑警关系很好吧」",
    "「……ありがとう。もちろん悲しみや悔しさはある。<br>　でも、それで立ちどまるほど繊細な心は、<br>　もう過去に置いてきてしまったよ」": "「……谢谢。我当然会感到悲伤和懊悔。但是，我那纤细到会因此停滞不前的心灵，早就被我丢在过去了」",
    "「……そうかい。<br>　それならわたしはもうこれ以上、なにも言わないでおくとしよう」": "「……是吗。那我就不多说什么了」",
    "一度だけ深く頷くことで、セキエンの気づかいに謝意を示す。<br>そのまま言葉少なに歩いていると、目の前に立ちどまる人影があった。": "我深深地点了点头，向石燕的关心表示谢意。我们就这样沉默地走着，然后眼前出现了一道人影。",
    "――先日、ジャン刑事の不在を心配していた若い警吏だ。": "——是前几天为强刑警的缺席感到担心的年轻警官。",
    "「失礼します！<br>　先日は事件解決へのご協力、誠にありがとうございました！」": "「打扰了！<br>　非常感谢您前几天协助解决了事件！」",
    "「いえ、今回は本当に……なんと言っていいものか……」": "「不，这次真的……该怎么说呢……」",
    "「……はい。ジャン刑事は優秀な捜査官であると同時に、<br>　現場にいる者たちの精神的な支えでもありました。<br>　彼のいた場所に空いた穴は、あまりにも大きい……」": "「……是的。强刑警不仅是一位优秀的搜查官，<br>　同时也是现场人员的精神支柱。<br>　他离开之后，现场的空缺实在太大了……」",
    "「ジャン刑事亡き今、多くの警吏が、<br>　どうすればいいのかもわからないまま、<br>　戸惑いと悲しみの中にいると思います……」": "「强刑警去世之后，很多警官都陷入了迷茫和悲伤之中，<br>　不知道该如何是好……」",
    "若い警吏は沈んだ声で言う。<br>その様子からは、以前のような快活さは感じられなかった。": "年轻的警官用低沉的语调说道。",
    "気まずい沈黙が場を支配しかけたそのとき、<br>意を決したように、セキエンが口を開いた。": "就在尴尬的沉默支配全场的时候，石燕下定决心般开口了。",
    "「……ジャン刑事は、死してなお強靭な精神で、<br>　わたしたちに危害を加えないよう、自分を抑えつけていた」": "「……强刑警死后，依然用他强韧的精神，抑制自己不加害于我们」",
    "「彼の最後の言葉はこうさ。<br>　――“街の平和を守ってくれ”」": "「他最后的话是这样的。」",
    "「彼は最後の最後まで、正義の心を保ち続けていたんだ。<br>　……わたしにはこれ以上のことを言う資格はないだろうけど、<br>　そのことだけは、伝えさせてもらうよ」": "「他直到最后的最后，都保持着一颗正义之心。……虽然我可能没有资格说这些，但唯独这件事，我必须告诉你」",
    "「……はいっ！　ありがとうございます！」": "「……好的！非常感谢您！」",
    "警吏は振り絞るようにしてセキエンの言葉に応える。<br>涙を抑えたようなその声色には、しかし力強さが戻りつつあった。": "警官用尽全力回应了石燕的话。虽然他的声音中带着哭腔，但已经逐渐恢复了力量。",
    "「私たちがここで立ちどまっていては、<br>　ジャン刑事にこっぴどく叱られるに決まっています」": "「如果我们在这里止步不前，一定会被让刑警狠狠地骂一顿」",
    "「私たちの使命は、街の平和を守ること。<br>　ジャン刑事の遺志を継ぎ、これからも正義の心で突き進むまでです」": "「我们的使命是守护城市的和平。我们要继承让刑警的遗志，今后也要秉持正义之心勇往直前」",
    "「ですので美術館の皆さんも、<br>　引き続きご協力、よろしくお願いいたします！」": "「所以，美术馆的各位，今后也请继续协助我们！」",
    "「あぁ、もちろんだよ。<br>　この名探偵セキエンが、いつでも協力しよう！」": "「嗯，当然了。我名侦探石燕，随时都会协助你们！」",
    "「それでは、さっそく見回りに行ってまいります！」": "「那么，我们这就去巡逻了！」",
    "再び前に進み始めた、若い警吏の背中を見送る。<br>ジャン刑事の正義の心は、アテネスの街に確かに生きているようだ。": "我目送着年轻警官再次迈开步伐的背影。看来让刑警的正义之心，确实还活在雅典斯这座城市里。",
    "「さて、館長。わたしたちも行くとしようか。<br>　場末の食堂で“いつもの”やつでも食べようじゃないか」": "「好了，馆长。我们也走吧。去城郊的食堂吃点「平时吃的东西」吧」",
    "「夕飯に行くのは賛成だが“いつもの”ってなんだ？<br>　あと、場末じゃないといけないのか？」": "「我赞成去吃晚饭，但是「老地方」是什么意思？还有，一定要去城郊吗？」",
    "「ふっふっふ……名探偵とはそういうものなのさ！」": "「哼哼哼……名侦探就是这样的存在！」",
    "まったく返事になっていなかったが、まぁいい。<br>今日くらいはしんみりと、<br>場末の食堂でジャンに献杯するのも悪くないだろう。": "虽然他根本没回答我的问题，不过也罢。"
}