{
    "彼の最後の言葉は": "他最后的话语是",
    "「ジャン刑事のお葬式、大勢の人が来ていたね」": "「让警官的葬礼，来了很多人呢」",
    "「あぁ。彼がどれほどの人望を集めていたか、よくわかったよ。<br>　もう、それを本人に伝えることもできないけどな」": "「啊。我清楚地知道他有多么受人爱戴。<br>　只是，已经无法将这些话传达给他本人了」",
    "「館長……大丈夫かい？<br>　もし無理して気丈に振舞っているのなら、もっと休んだほうがいい。<br>　ジャン刑事とは仲が良かったんだろう」": "「馆长……你还好吗？<br>　如果你是在勉强自己表现得坚强，那还是多休息一下比较好。<br>　你和让警官关系很好吧」",
    "「……ありがとう。もちろん悲しみや悔しさはある。<br>　でも、それで立ちどまるほど繊細な心は、<br>　もう過去に置いてきてしまったよ」": "「……谢谢。当然有悲伤和悔恨。<br>　但是，我已经把那种脆弱的心，<br>　留在了过去」",
    "「……そうかい。<br>　それならわたしはもうこれ以上、なにも言わないでおくとしよう」": "「……这样啊。<br>　那我就不再说什么了」",
    "一度だけ深く頷くことで、セキエンの気づかいに謝意を示す。<br>そのまま言葉少なに歩いていると、目の前に立ちどまる人影があった。": "通过一次深深的点头，向石燕的关心表达了谢意。<br>就这样默默地走着，眼前出现了一个停下脚步的人影。",
    "――先日、ジャン刑事の不在を心配していた若い警吏だ。": "――前几天还在担心让警官不在的年轻警吏。",
    "「失礼します！<br>　先日は事件解決へのご協力、誠にありがとうございました！」": "「失礼了！<br>　前几天在事件解决中得到了您的协助，真的非常感谢！」",
    "「いえ、今回は本当に……なんと言っていいものか……」": "「不，这次真的……不知道该说什么好……」",
    "「……はい。ジャン刑事は優秀な捜査官であると同時に、<br>　現場にいる者たちの精神的な支えでもありました。<br>　彼のいた場所に空いた穴は、あまりにも大きい……」": "「……是的。让警官不仅是一位优秀的搜查官，<br>　同时也是现场人员的精神支柱。<br>　他离开后留下的空缺，实在是太大了……」",
    "「ジャン刑事亡き今、多くの警吏が、<br>　どうすればいいのかもわからないまま、<br>　戸惑いと悲しみの中にいると思います……」": "「在让警官去世的现在，许多警吏都感到迷茫和悲伤，<br>　不知道该如何是好……」",
    "若い警吏は沈んだ声で言う。<br>その様子からは、以前のような快活さは感じられなかった。": "年轻的警吏用低沉的声音说道。<br>从他的样子中，已经感受不到以前的活泼了。",
    "気まずい沈黙が場を支配しかけたそのとき、<br>意を決したように、セキエンが口を開いた。": "就在尴尬的沉默即将笼罩全场时，<br>石燕像是下定了决心一般，开口说道。",
    "「……ジャン刑事は、死してなお強靭な精神で、<br>　わたしたちに危害を加えないよう、自分を抑えつけていた」": "「……让警官即使在死后，也以强大的精神力，<br>　控制着自己不去伤害我们」",
    "「彼の最後の言葉はこうさ。<br>　――“街の平和を守ってくれ”」": "「他最后的话语是这样的。<br>　――「请守护这座城市的和平」」",
    "「彼は最後の最後まで、正義の心を保ち続けていたんだ。<br>　……わたしにはこれ以上のことを言う資格はないだろうけど、<br>　そのことだけは、伝えさせてもらうよ」": "「他直到最后一刻，都保持着正义之心。<br>　……我可能没有资格再多说什么了，<br>　但这一点，请让我传达给你们。」",
    "「……はいっ！　ありがとうございます！」": "「……是！谢谢您！」",
    "警吏は振り絞るようにしてセキエンの言葉に応える。<br>涙を抑えたようなその声色には、しかし力強さが戻りつつあった。": "警吏像是用尽全力般回应了石燕的话。<br>那压抑着泪水的语气中，却逐渐恢复了力量。",
    "「私たちがここで立ちどまっていては、<br>　ジャン刑事にこっぴどく叱られるに決まっています」": "「如果我们在这里停滞不前，<br>　让警官一定会狠狠地训斥我们的。」",
    "「私たちの使命は、街の平和を守ること。<br>　ジャン刑事の遺志を継ぎ、これからも正義の心で突き進むまでです」": "「我们的使命是守护城市的和平。<br>　继承让警官的遗志，继续以正义之心前进。」",
    "「ですので美術館の皆さんも、<br>　引き続きご協力、よろしくお願いいたします！」": "「所以美术馆的各位，<br>　也请继续给予我们协助，拜托了！」",
    "「あぁ、もちろんだよ。<br>　この名探偵セキエンが、いつでも協力しよう！」": "「啊，当然。<br>　这位名侦探石燕，随时都会协助你们！」",
    "「それでは、さっそく見回りに行ってまいります！」": "「那么，我们这就去巡逻了！」",
    "再び前に進み始めた、若い警吏の背中を見送る。<br>ジャン刑事の正義の心は、アテネスの街に確かに生きているようだ。": "目送着再次开始前进的年轻警吏的背影。<br>让警官的正义之心，似乎确实在雅典的街道上活着。",
    "「さて、館長。わたしたちも行くとしようか。<br>　場末の食堂で“いつもの”やつでも食べようじゃないか」": "「那么，馆长。我们也该走了吧。<br>　在街边的小餐馆里吃点「老样子」的东西怎么样？」",
    "「夕飯に行くのは賛成だが“いつもの”ってなんだ？<br>　あと、場末じゃないといけないのか？」": "「我赞成去吃晚饭，但「老样子」是什么？<br>　还有，非得是街边的小餐馆吗？」",
    "「ふっふっふ……名探偵とはそういうものなのさ！」": "「呵呵呵……名侦探就是这样的！」",
    "まったく返事になっていなかったが、まぁいい。<br>今日くらいはしんみりと、<br>場末の食堂でジャンに献杯するのも悪くないだろう。": "虽然完全没有回答我的问题，不过算了。<br>今天就这样静静地，<br>在街边的小餐馆里为让干杯也不错吧。"
}