{
    "アフター": "After",
    "「……お待たせ、館長。<br>　今日はいろいろとありがとう」": "「……久等了，馆长。<br>今天谢谢你帮了我这么多。」",
    "日も落ちてきて、周囲の客もずいぶん減った。<br>残っている者も帰り支度をしている。": "太阳已经下山，周围的游客也少了很多。<br>留下来的游客也准备要回家了。",
    "アングルもようやく監視員の仕事から解放され、自由時間になった。<br>朝からずっと働いて、疲れているだろうに――": "安格尔也终于从救生员的工作中解放，来到自由时间。<br>他从早上一直工作到现在，应该很累了吧——",
    "「じゃあ、昼に遊べなかったぶん、取り戻そうか」": "「那么，就来把白天没玩到的份补回来吧。」",
    "「……ええ、そうね」": "「……嗯，是啊。」",
    "差し出された手を握ると、わずかな震えを感じた。<br>自分のものなのか、それとも彼女のものかはわからない。<br>もしかしたらふたりとも緊張しているのかもしれない。": "我握住她伸出的手，感觉到些微的颤抖。<br>不知道是出于我，还是出于她。<br>说不定我们两个都很紧张。",
    "「……いい風ね。<br>　昼の喧騒が嘘みたい」": "「……真是舒服的风。<br>白天的喧嚣仿佛不曾存在。」",
    "「他の季節なら、もうちょっと静かなんだけど……。<br>　やっぱり夏の海が一番好きね」": "「如果是其他季节，应该会更安静一点……<br>不过我还是最喜欢夏天的海边。」",
    "遊ぶ、といっても、派手なマリンスポーツをするわけではない。<br>並んで海辺を散策するだけだ。<br>そのゆったりとした時間が、我々への一番の報酬だ。": "虽说是玩，但也不是什么激烈的水上运动。<br>只是并肩在海边散步。<br>这段悠闲的时光，就是给我们的最大报酬。",
    "「……これだけ綺麗な海なら、みんな集まるわよね。<br>　だからこそ監視役が必要になるんだけれど――」": "「……这么漂亮的海，大家当然会聚集过来。<br>所以才需要有人监视——」",
    "「ん、それは？」": "「嗯，监视什么？」",
    "「……まだゴミが落ちてたみたい。<br>　お酒のビン……割れてはいないみたいね」": "「……好像还有垃圾掉下来。<br>酒瓶……好像没破。」",
    "「こんな時でも、真面目なんだな」": "「连这种时候都这么认真。」",
    "「……でも、館長だって気になるでしょう？」": "「……可是馆长应该也很在意吧？」",
    "「それもそうだ」": "「说得也是。」",
    "かくいう自分の手にも、小さなゴミがいくつか。<br>人が少なくなったおかげで発見しやすくなっているのだ。": "这么说来，自己手上也有几个小垃圾。<br>因为人变少了，所以更容易发现。",
    "「……ちょうどいいじゃない。<br>　ただ散歩するのも退屈だろうし――」": "「……这样不是正好吗？<br>　光是散步也很无聊——」",
    "「……こういうのも、宝探しみたいで楽しいでしょ？」": "「……像这样也像寻宝一样，很有趣吧？」",
    "「ああ」": "「是啊。」",
    "それから歩きながら、目にしたゴミを片っ端から拾っていった。<br>幸いガラス片などの危ないゴミはなく、両手に重い荷物が増えるだけ。<br>宝探しにしては簡単すぎるが、これはこれで楽しかった。": "安格尔边走边捡起路上的垃圾。<br>幸好没有玻璃碎片等危险的垃圾，只是双手多了点负担。",
    "「……これでよし。<br>　あとは清掃業者に任せましょう」": "「……这样就行了。<br>　剩下的就交给清洁公司吧。」",
    "ゴミ捨て場に宝物を置き、アングルが額の汗を拭う。": "安格尔将宝物放在垃圾场，擦去额头上的汗水。",
    "「……館長が立ててくれた看板、本当に役に立ったわ。<br>　あれから目に見えて落ちてるゴミの量が減ったもの」": "「……馆长立的看板真的很有用。<br>　之后垃圾明显变少了。」",
    "「芸術作品は作れないが、案内なら任せてくれ。<br>　なんたって美術館の館長だからな」": "「虽然做不出艺术作品，但带路就交给我吧。<br>　毕竟我是美术馆馆长。」",
    "「ふふっ……そうね」": "「呵呵……是啊。」",
    "「ふぅ……今日はなんだかずっと働いてばかりね。<br>　……好きでやってることだけど」": "「呼……今天好像一直在工作呢。<br>……虽然我是自愿的。」",
    "「結果として気分がスッキリするなら、それでいいんじゃないか？<br>　立派なレジャーだよ」": "「如果结果心情舒畅，那不就好了吗？<br>这可是很棒的休闲活动哦。」",
    "「……そうね。ここのところ忙しかったから。<br>　死の芸術との戦いに比べれば、ずっと楽しいわ……」": "「……是啊，最近很忙呢。<br>比起与死之艺术的战斗，这快乐多了……」",
    "「……だからといって、不満がないわけじゃないけど。<br>　昼に売っていた屋台の食べ物、少しくらい食べたかったわ。<br>　ゴミしか拾ってないもの……」": "「……话虽如此，也不是没有不满。<br>中午摊贩卖的食物，真想吃一点。<br>我只捡到垃圾……」",
    "「……館長が買ってきてくれたアイスの味も、ほとんどわからなかった。<br>　食べた直後に目の前で若者がケンカを始めて……」": "「……馆长买给我的冰淇淋，我几乎吃不出味道。<br>吃完之后，眼前就有一群年轻人开始打架……」",
    "「それは……災難だったな」": "「那真是……一大灾难。」",
    "「……なんてね。<br>　もちろん、そういうアクシデントも織り込み済みだけど」": "「……开玩笑的。<br>当然，这些意外也都在预料之中。」",
    "「……ね、館長。<br>　もう少し波の近くに行かない？」": "「……欸，馆长。<br>要不要再靠近海浪一点？」",
    "「冷たっ……！」": "「好冷……！」",
    "「思っていたより、ずっと冷たい……。<br>　それに磯の香りがこんなに……ふふ、楽しい」": "「比想象中更冷……<br>而且海潮味这么重……呵呵，真开心。」",
    "「もしかして、今日は一度も海に？」": "「今天该不会一次也没下水吧？」",
    "「……ええ、海に足を入れたのはこれが初めて。<br>　ずっと砂浜で働いていたからね。<br>　海で溺れた人は、他の体力自慢の職員が率先して助けてくれたし……」": "「……对，这是我第一次下水。<br>因为我一直在沙滩工作。<br>而且在海里溺水的人，其他以体力自豪的职员会率先救起……」",
    "「……いいのよ、それでも。<br>　今、こうして入ることができたわけだし……」": "「……没关系，这样就好。<br>反正现在能像这样下水了……」",
    "「……働いたぶん、ちゃんと取り戻すわよ。<br>　そのためにここまで来たんだから……」": "「……我要好好享受自己努力的成果。<br>毕竟我就是为了这个才来的……」",
    "「……それにしては、まだ表情が硬いな」": "「……不过她的表情还是有点僵硬。」",
    "「あら、そうかしら？」": "「哎呀，是这样吗？」",
    "くるくると回るように、波打ち際を楽しむアングル。<br>打ち上げられる水しぶきは、彼女を彩るドレスのようだった。": "安格尔在岸边转来转去，玩得不亦乐乎。<br>打在她身上的水花，仿佛是为她增色的礼服。",
    "そんな彼女の大胆に開いた背中に、そっと触れる――": "我轻轻抚摸她大胆敞开的背部——",
    "「きゃっ！？」": "「呀！？」",
    "「……ちょっと、館長」": "「……等一下，馆长。」",
    "「なにしてるのよ……もう！」": "「你在做什么啦……真是的！」",
    "「それっ！」": "「看我的！」",
    "突然浴びせられた水しぶきが目に入る。<br>たまらず顔をそむけるが、まったく嫌な気分にはならなかった。": "突然被泼了一脸水。<br>我忍不住别过脸，但一点也不觉得讨厌。",
    "「なら、お返しだ！」": "「那我要回敬你！」",
    "「きゃっ！　……やったわね！」": "「呀！……你竟敢泼我！」",
    "「冷たっ！　うふふ、うふふふ……！」": "「好冰！呵呵呵，呵呵呵呵……！」",
    "そうして他愛もない水遊びは続く。<br>いつしかアングルの表情も和らぎ、楽しそうに笑うようになった。<br>普段の仕事ではけっして見せない、朗らかな笑顔だ。": "我们就这样继续玩着水。<br>不知不觉间，安格尔的表情也变得柔和，露出开心的笑容。<br>那是他在平常的工作中绝对不会展现的开朗笑容。",
    "そうして太陽が落ちるまで浜辺で戯れ――<br>疲れ果てるまで、そうしていた。": "我们就这样在海边玩到太阳下山——<br>一直玩到筋疲力尽为止。",
    "「……今になって、ようやくわかった。<br>　この砂浜があんなに混んでいた理由が」": "「……到了现在，我终于明白了。<br>为什么这片沙滩会那么拥挤。」",
    "「……こんなに楽しいんだもの。<br>　家族や恋人と一緒に来たくなるわよね。<br>　冷たくて、とても気持ちよかった……」": "「……因为玩得这么开心。<br>难怪会想和家人或恋人一起来。<br>冰凉的水，感觉好舒服……」",
    "アングルが肩を寄せる。<br>冷たい水と火照った肌を感じ取れた。": "安格尔将肩膀靠过来。<br>我感觉到冰冷的水与发烫的肌肤。",
    "「……こういう日があるから、毎日がんばれる。<br>　館長、あなたのおかげよ……」": "「……就是因为有这种日子，我才能每天努力。<br>馆长，这都是你的功劳……」",
    "「それはこちらの台詞だ。<br>　今日はとても楽しかった――」": "「那是我要说的话。<br>今天玩得非常开心——」",
    "「……あら、まだ終わりじゃないわよ。<br>　あれだけ遊んだんだもの、おなか空いてるんじゃない？」": "「……哎呀，还没结束哦。<br>玩了那么久，肚子应该饿了吧？」",
    "「……水着でも入れるバーがあるの。<br>　そこで飲みながらディナーなんてどうかしら……？」": "「……有个地方可以放泳衣。<br>要不要去那里喝点东西，顺便吃晚餐呢……？」",
    "「――悪くない」": "「——不错啊。」",
    "「……それじゃ、行きましょ。<br>　まだまだ仕事終わりの時間は残っているんだもの……」": "「……那就走吧。<br>反正离下班时间还早……」",
    "立ち上がって腕を差し出すと、アングルの腕が絡んできた。<br>軽く砂を払うと、浜辺から街灯の明かりを目指す。": "我站起来伸出手，安格尔也伸手勾住我的手臂。<br>我轻轻拍掉沙子，从海边走向街灯的亮光。",
    "夜の海は静かに我々を見送ってくれたのだった――": "夜晚的大海静静地目送我们离去——"
}