{
    "窓口職員の苦悩": "窗口职员的苦恼",
    "アテネス市警の受付窓口で、<br>おどおどした様子を見せるひとりの藝術家――。<br>それはテレサの捜索願いを提出しにきたゴッホだった。": "在雅典市警局的接待窗口，一名艺术家显得战战兢兢——。",
    "「次のかた、こちらの窓口へどうぞ。<br>　あれ、次のかた、いらっしゃいませんか？」": "「下一位，请到这边的窗口来。咦，下一位怎么没人？」",
    "「これってわたしの番ってことだよね……。<br>　わたしなんかの話、窓口の人が聞いてくれるのかな……」": "「这不就是轮到我了吗……窗口的人会愿意听我说吗……」",
    "「やっぱり市警の人は怖いけど……。<br>　でも、ちゃんと捜索願いは出さなくちゃ……」": "「市警的人果然很可怕……但是，我必须提出搜索请求……」",
    "「あの……次のかた……」": "「那个……下一位……」",
    "「わ、わたし……です」": "「我、我就是……下一位」",
    "「はい、本日はどのようなご用件でしょうか？」": "「好的，请问今天来我们这里有什么事吗？」",
    "「妹が、いなくなったんです……」": "「我妹妹不见了……」",
    "「家出された、ということでしょうか？」": "「是离家出走了吗？」",
    "「わたしを見限って、出て行っちゃったのかも……。<br>　そうじゃないなら、さらわれちゃったのかも……」": "「可能是对我失望，离家出走了……如果不是这样，可能是被绑架了……」",
    "「それは心配ですね。<br>　こちらの書類に、詳細を書いていただけますか？」": "「那可真是让人担心啊。能请您在这份文件上详细写一下吗？」",
    "「うっ……ううっ……」": "「呜……呜呜……」",
    "「ご家族が行方不明になってご心配な気持ち、お察しします」": "「我能理解您因为家人失踪而担心的心情」",
    "「それもあるけど、市警の人がこんなに優しいと思わなくて……。<br>　わたしなんかのこと、見ただけで怪しいって決めつけて、<br>　蹴飛ばして追い出すんだと思ってた……」": "「那倒也是，但我没想到市警的人会这么温柔……。我还以为你们一看见我就会觉得我很可疑，然后一脚把我踹出去……」",
    "「アテネス市警のイメージ、そんなに悪いですかね……」": "「阿丁市警的形象有这么差吗……」",
    "「違うんです……わたしが勝手に……。<br>　ううっ……ごめんなさい……」": "「不是的……是我自己……呜呜……对不起……」",
    "「こちらこそ余計なことを言ってすみません。<br>　その……書類に記入していただけると助かります」": "「我才应该道歉，说了些多余的话。那个……如果您愿意填写一下文件的话就帮大忙了」",
    "「そうですよね……失踪人の欄には“テレサ”……と。<br>　ううっ……テレサ……どこ行っちゃったの……。<br>　ぐすんっ……ぐすっ……」": "「是啊……失踪者栏填「泰蕾莎」……呜呜……泰蕾莎……你去哪里了……呜呜……」",
    "「困ったなあ……」": "「真头疼啊……」",
    "「どうしたんだ？　市民を泣かせちゃ駄目だろう」": "「怎么了？你可不能把市民弄哭啊」",
    "「ジャン刑事！　お疲れさまですっ！」": "「让刑警！您辛苦了！」",
    "「そこのお嬢さんは……藝術家のゴッホさんじゃないか」": "「这位小姐……您不是艺术家梵高先生吗」",
    "「こんにちは、ジャン刑事」": "「您好，尚刑警」",
    "「ジャン刑事のお知り合いでしたか」": "「您认识尚刑警吗」",
    "「うちの者がなにか失礼なことでもしたかい？」": "「我们的人有哪里冒犯到您了吗？」",
    "「ううん……わたしがぐずぐずしているだけ……。<br>　頑張って、書きます……」": "「没有……只是我写得慢了点……我会努力写完的……」",
    "「お手伝いしましょうか？」": "「需要帮忙吗？」",
    "「大丈夫です……きっと書けます」": "「没关系……我一定能写完」",
    "「これはゴッホさんの“戦い”なんだ。<br>　手出しは無用さ」": "「这是梵高先生的「战斗」<br>　我们不能插手」",
    "「は、はい……」": "「好、好的……」",
    "「か、書けました……。<br>　テレサの捜索願い……これで、よろしくお願いします」": "「写、写完了……<br>　泰蕾莎的寻人启事……就拜托你们了」",
    "「ありがとうございます。拝見しますね」": "「谢谢，我看看」",
    "「よしっ！　それじゃあ俺は外回りに行ってくる！」": "「好！那我先去外面转转！」",
    "「えっ……」": "「哎……」",
    "「えーっと、それでは、<br>　この部分についてもう少し詳しくお尋ねしたいのですが」": "「那个，关于这个部分，我想再问得详细一点」",
    "「ううっ……やっぱり、わたしは書類も満足に書けないんだ……。<br>　ぐすっ……」": "「呜呜……我果然连份文件都写不好……呜呜……」",
    "（うん……！　今日は定時で退勤して酒でも飲もう！）": "（嗯……！今天就准时下班去喝一杯吧！）"
}