{
    "藝術家への挑戦": "对艺术家的挑战",
    "「テュ、テュルプ、どうですか？」": "「提、提鲁普，怎么样？」",
    "「呪われた木像が潜伏しています。まだ中にいるはずです。<br>　その……館長さんたちには？」": "「受诅咒的木像潜伏在里面。应该还在里面。<br>那个……馆长他们呢？」",
    "「も、もぬけの殻だったと報告しています」": "「我、我报告说里面空无一人。」",
    "「そうですか……」": "「这样啊……」",
    "「な、なにか問題でも？」": "「有、有什么问题吗？」",
    "「いえ、どんな罠があるかわかりませんので。<br>　おひとりで大丈夫なのかと？<br>　わたしも同行した方がよろしいのでは？」": "「不，因为不知道有什么陷阱。<br>您一个人不要紧吗？<br>我是不是也该同行呢？」",
    "「あ、あたしひとりで大丈夫に決まっています。<br>　あなたはここで人が来ないか見張っていてください」": "「我、我一个人当然不要紧。<br>你在这里看着，有没有人过来。」",
    "「……承知しました」": "「……我明白了。」",
    "「か、隠れているのはわかっています。で、出てきてください」": "「我、我知道你躲着。请、请你出来吧。」",
    "「……へ、返事がありませんね。<br>　も、もう一度だけ言います。出てきなさい」": "「……没、没有回应呢。<br>我、我再说一次。请你出来。」",
    "「へへへ、これはこれは、レンブラント様じゃないですか」": "「嘿嘿嘿，这不是伦勃朗大人吗？」",
    "「最初から素直に出てくればいいんです」": "「一开始乖乖出来不就好了吗？」",
    "「昼間に表をこそこそ嗅ぎ回っていたのは、<br>　レンブラント様のイマージュでしょう？<br>　どうしてひとりでいらしたんで？」": "「白天在馆外鬼鬼祟祟地探头探脑的，<br>　是伦勃朗大人的形象吧？<br>　为什么您一个人来呢？」",
    "「美術館の連中が攻め込んでくるのかと思ったんですがねぇ」": "「我还以为美术馆的人攻进来了呢。」",
    "「か、館長たちには、ここのアジトは<br>　もぬけの殻で死の芸術はいなかったと報告してあります」": "「我、我向馆长他们报告说，<br>　这个秘密基地已经人去楼空，死之艺术不在这里。」",
    "「なんでそんなことを？」": "「为什么要这么做？」",
    "「あ、あなたと話をしに来ました。幾つか質問をします。<br>　も、もし嘘を吐いていると感じたらその瞬間にその首をへし折ります。<br>　覚悟を決めて返答してください」": "「我、我是来和你谈话的。我有几个问题要问你。<br>如、如果你说谎，我会在那个瞬间折断你的脖子。<br>请做好觉悟回答我。」",
    "「わかりましたよ、<br>　う、嘘なんか吐くわけないじゃないですか」": "「我知道了。<br>我、我怎么可能说谎呢？」",
    "「あ、あなただけは話がわかると思っています。<br>　さて、まずここにいたマフィアたちは？　死体がないようですが」": "「我、我认为只有你能够沟通。<br>那么，首先，在这里的黑手党呢？好像没有尸体。」",
    "「それなら、浮世絵が根城にしているマフィアのアジトに<br>　殴り込みに行って戻ってきてないですねぇ。<br>　追い出す手間が省けて楽でしたよ」": "「既然如此，他们去攻击浮世绘作为根据地的黑手党巢穴，然后就没有回来了。<br>省下赶走他们的麻烦，真是轻松呢。」",
    "「そ、そうですか。<br>　あの死体の山は<br>　ふたつのファミリーの構成員が合わさっていたんですね……」": "「这、这样啊。<br>那座尸体山是两个家族的成员加起来的吧……」",
    "「ところで他のみんなはどうしてます？　もう死にましたか？」": "「话说回来，其他人怎么了？已经死了吗？」",
    "「せ、石像はあたしに一騎打ちを挑んで負けました。<br>　浮世絵は美術館の仲間たちと一緒に倒しました」": "「石、石像向我挑战单挑，然后输了。<br>浮世绘和美术馆的同伴们一起打倒了。」",
    "「なるほどぉ。<br>　ふたりとも最後に好き勝手に楽しめたなら、<br>　死んだとしても本望だったかもしれないですねぇ」": "「原来如此。<br>如果最后能随心所欲地享受，或许死了也心满意足。」",
    "「あ、あなたはどうしますか？<br>　あの絵画の行き先を吐いて、<br>　またあたしの所有物に戻るなら生かしておいてあげます」": "「啊，你打算怎么做？<br>如果招出那幅画的下落，再回到我身边，我可以让你活命。」",
    "「その提案を飲むしかなさそうですねぇ。<br>　でも、その前にどのくらいこの力が通用するか、<br>　試してみてもいいですかね？」": "「看来只能接受这个提议了。<br>不过，在那之前，我可以测试一下这股力量的强度吗？」",
    "「あ、あたしに挑戦するということですか。な、なるほど」": "「啊，你是想挑战我吗？原、原来如此。」",
    "「生死を懸けようなんて気はさらさらないですけどねぇ。<br>　自分が藝術家相手にどこまで戦えるのか試したいんですよ」": "「虽然我完全不打算赌上性命就是了。<br>我想试试看自己面对艺术家能战到什么程度。」",
    "「わ、わかりました。<br>　万にひとつもあなたが勝てる可能性なんてありませんが、<br>　殺す気でかかってきてください」": "「我、我知道了。<br>虽然你连万分之一的胜算都没有，但请抱着杀我的心态放马过来。」",
    "「あ、あたしが負けたら本当の本当に自由の身……」": "「如、如果我输了，就真的会恢复自由之身……」",
    "「で、でも、負けたら、<br>　知っていることを全て話して、あたしが死ぬまで所有物です」": "「不、不过，要是我输了，<br>我会招出所有知道的事情，直到我死前都是你的所有物。」",
    "「ありがとうございます。チャンスをいただけて。<br>　では、早速……いきます！」": "「谢谢您给我这个机会。<br>那么，我……要开始喽！」",
    "「参りました……いやはや、<br>　初めてレンブラント様に抵抗してみましたが、これほどとは……<br>　これじゃあ、あのふたりが敵うわけがないですねぇ」": "「我认输了……哎呀呀，<br>我还是第一次抵抗伦勃朗大人，没想到这么厉害……<br>这样那两个人根本不是对手呢。」",
    "「よ、よく頑張った方です。<br>　さ、知っていることを話してください。<br>　あの名画はどこに行ったんですか？」": "「算、算他们厉害。<br>好了，请把你知道的事情说出来。<br>那幅名画到哪里去了？」",
    "「あの絵だけは自由の身にはなれなかったんですよねぇ」": "「只有那幅画没能成为自由之身呢。」",
    "「どういうことです？」": "「什么意思？」",
    "「アイツだけ解放してもらえずに、つれていかれちゃったんですよ」": "「只有那家伙没被放走，被带走了。」",
    "「だ、誰に？」": "「被、被谁？」",
    "「私たちをレンブラント様に売ったオークション主催者の方です」": "「就是把我们卖给伦勃朗大人的拍卖会主办人。」",
    "「あいつですか……」": "「那家伙吗……」",
    "「やっと手に入った。あぁ、素晴らしい。ついに私のものだ」": "「终于到手了。啊啊，太棒了。终于变成我的东西了。」",
    "「レンブラントに落札された時は、<br>　嫉妬で頭がおかしくなるかと思ったぞ。<br>　出品者に何度も直接買い取らせてくれないか交渉したが、ダメでな」": "「在伦勃朗得标的时候，我还以为自己会因为嫉妒而发疯。<br>我直接找上卖家好几次，想请他把人卖给我，但还是不行。」",
    "「おっさんよぉ、いいのか？<br>　こんなことして。レンブラントに殺されるぞ？」": "「大叔啊，你这样做好吗？<br>你会被伦勃朗杀掉哦。」",
    "「ふん、怖いものか。パイプができたあの組織に協力してもらって、<br>　魔法のカギとドアを破壊するのがどれだけ大変だったか。<br>　それに比べればレンブラントなんかただの金持ちのガキだ」": "「哼，有什么好怕的。要让那个组织帮忙，破坏魔法门锁和门，你知道有多辛苦吗？<br>和那比起来，伦勃朗只是个有钱的小鬼。」",
    "「やつは呪いで成長が止まってるだけで、ただのガキじゃねぇぞ。<br>　俺を競り落とす金を用意できるだけの力がある。<br>　それに中身は悪魔だ」": "「那家伙只是因为诅咒而停止成长，才不是普通的小鬼。<br>他有财力把我标下来。<br>而且他内在是恶魔。」",
    "「死の芸術を創らないだけで、邪悪さは死の芸術家と変わらないぜ」": "「只是没有创造死之艺术，邪恶程度和死之艺术家没两样。」",
    "「だとしても、お前を手に入れた私に怖いものなぞない。<br>　来たら私のコレクションと一緒に返り討ちにしてやる」": "「即使如此，得到你的我也没有什么好怕的。<br>要是他敢来，我会把他和我的收藏品一起打倒。」",
    "「おっさんは死の芸術オークションを開いてるっていっても、<br>　戦闘訓練受けてるわけでも、呪いへの耐性があるわけじゃないだろ？<br>　俺を手元に置いてて大丈夫なのか？」": "「就算大叔开了死之艺术拍卖会，也不代表他受过战斗训练，或者对诅咒有抵抗力吧？<br>把我留在手边没问题吗？」",
    "「呪い？　なにを言ってるんだ？」": "「诅咒？你在说什么啊？」",
    "「おいおい、<br>　俺がどんな芸術品なのかわかってて盗んだんじゃないのか？」": "「喂喂，你不是知道我是什么样的艺术品才偷走的吗？」",
    "「人間を殺したいという衝動が抑えきれない死の芸術だろう？<br>　その凶悪極まりない芸術性に惚れて、どうしても欲しくなったんだ」": "「你不是想压抑不住想杀人的冲动，才去接触死之艺术的吗？<br>你迷上了那种凶恶至极的艺术性，无论如何都想得到我。」",
    "「それでも死の芸術のプロかよ。<br>　教えてやるよ、俺はな……俺に魅入られた人間を食って、<br>　中に取り込むタイプの作品だよ」": "「你这样还算是死之艺术的专家吗？<br>告诉你，我啊……是会吃掉被我迷住的人类，把他们吸收进作品里的类型。」",
    "「食われた人間は絵の中の地獄で苦しんで死ぬ。<br>　その苦しみを糧に俺は成長するのさ」": "「被我吃掉的人类会在画中的地狱受苦而死。<br>我会以他们的痛苦为养分成长茁壮。」",
    "「な、なにを言って……あぁ、身体が吸い込まれていく。<br>　誰か！　誰か来てくれー！！」": "「你、你在说什么……啊啊，我的身体被吸进去了。<br>来人啊！快来人啊——！」"
}