{
    "続・窃盗事件": "续·盗窃事件",
    "「グガアァァァ…………ッ」": "「咕啊啊啊…………」",
    "「ふぅ、これにて一件落着だね」": "「呼，这样就算解决了一件事吧」",
    "「さぁ、観念するんだ！」": "「来吧，觉悟吧！」",
    "華麗な動きで死の芸術を倒したふたりは、<br>仮面を取って一息ついている。<br>黒幕はなすすべなく、意気消沈の様子だ。": "两人以华丽的动作击败了死之艺术，<br>摘下面具稍作休息。<br>黑幕无计可施，显得十分沮丧。",
    "「あぁ……なんということだ……。<br>　死の芸術がすべて破壊されてしまった……。<br>　ラファエロを手に入れることもできなかったし……」": "「啊……怎么会这样……。<br>　死之艺术全部被摧毁了……。<br>　也没能得到拉斐尔……」",
    "「それもこれも、名探偵だか怪盗だかの、お前のせいだっ！」": "「这一切都是因为那个所谓的名侦探还是怪盗的你！」",
    "黒幕は逆恨みをしながらセキエンを睨みつける。<br>が、黒幕はその時初めてセキエンの素顔を見たようで……。": "黑幕一边怨恨地盯着石燕。<br>但黑幕似乎在那时才第一次看到石燕的真面目……。",
    "「ゴクリ……」": "「咕噜……」",
    "「ラファエロにすっかり目を奪われていたが、<br>　君も美しいじゃないか。どうだい、君も私のものに……」": "「虽然完全被拉斐尔吸引了目光，<br>　但你也很美啊。怎么样，你也成为我的……」",
    "「調子に乗るんじゃない！」": "「别得意忘形！」",
    "「ぐえぇっ！！」": "「咕呃呃呃！！」",
    "軽率な発言をした黒幕を、セキエンは縄で強く縛りあげる。": "石燕用绳子将轻率发言的黑幕紧紧绑住。",
    "「ははっ、あとは館長を美術館へと送り届けるだけだね。<br>　ぼくが館長をお姫様だっこするから、<br>　きみは犯人を連れてきてくれるかい？」": "「哈哈，接下来只要把馆长送回美术馆就行了。<br>　我来公主抱馆长，<br>　你能把犯人带过来吗？」",
    "「んなっ！？　どうしてそうなるんだい！<br>　わたしが館長をお姫様だっこする役でもいいだろう！」": "「什么！？为什么是这样！<br>　我来公主抱馆长也行吧！」",
    "「それじゃあ、どちらが素早く館長をその手にできるか、<br>　怪盗対決をしようじゃないか」": "「那我们就来比比看谁更快把馆长抱到手，<br>　来场怪盗对决吧」",
    "「望むところだよ！」": "「正合我意！」",
    "「なにをわけのわからないことを言ってるんだ。<br>　歩けるから、お姫様抱っこしてもらう必要はないぞ」": "「你们在说什么莫名其妙的话。<br>　我能走，不需要你们公主抱。」",
    "「ふふっ、そういうわけにはいかない」": "「呵呵，那可不行。」",
    "「あぁ、ぼくたちにとって、館長は大切なお宝だからね」": "「啊，对我们来说，馆长可是重要的宝物呢。」",
    "そう言って、ふたりは悪戯っぽくウインクするのだった……。": "说着，两人调皮地眨了眨眼……。",
    "後日――<br>市警によると、過去に窃盗被害に遭った品々があの屋敷から見つかり、<br>すべて持ち主に返却することができたという。": "几天后――<br>据市警报告，过去被盗的物品在那座宅邸中被发现，<br>所有物品都已归还给原主。",
    "アテネスの街での窃盗被害の報告も目に見えて減ったようだ。<br>これにて一件落着。今は束の間の平和な日常を謳歌しよう。": "雅典市的盗窃案件报告也明显减少了。<br>至此，案件告一段落。现在让我们享受片刻的和平日常吧。",
    "と、思っていた矢先――<br>あるイマージュが執務室に相談にやってきた。": "就在这么想的时候――<br>某个形象来到了办公室寻求帮助。",
    "「あの、館長様。実は不可解な出来事が……。<br>　私の愛用している枕がなくなってしまったのです」": "「那个，馆长大人。其实发生了一件奇怪的事情……<br>　我常用的枕头不见了。」",
    "「なんだって？　部屋からなくなったのか？」": "「什么？从房间里不见了吗？」",
    "これは、寝るのが大好きなスキッピオにとっては一大事だ。": "这对于非常喜欢睡觉的斯基皮奥来说，可是件大事。",
    "「いえ、持ち歩いて廊下で寝ていたのですが、<br>　気づいた時にはありませんでした。<br>　不肖スキッピオ、情けない限りです」": "「不，我带着它在走廊上睡觉的时候，<br>　发现时已经不见了。<br>　不肖斯基皮奥，真是丢脸至极。」",
    "「しかしいくら寝ていたとはいえ、<br>　気配もなく私に近づき、枕だけを奪うとは相当な手練れ……。<br>　これは厄介ごとの予兆かもしれません」": "「不过，就算我在睡觉，<br>　能悄无声息地接近我并只偷走枕头，这手法相当老练……<br>　这可能是麻烦事的预兆。」",
    "「というか廊下で寝ないでくれ……」": "「话说回来，别在走廊上睡觉啊……」",
    "「まぁ、とにかく館内を見回るとしよう。<br>　万が一にも不審人物がいたら大変だ」": "「嘛，总之先在馆内巡视一下吧。<br>　万一有可疑人物就麻烦了。」",
    "そうしてスキッピオとふたり、館内を見回って見つけたのは……。": "于是和斯基皮奥两人一起在馆内巡视时发现的是……。",
    "「すぅー……すぅー……」": "「呼……呼……」",
    "「シズク様！　なにをしているのです！？」": "「雫大人！您在做什么！？」",
    "「ひえぁあ！！　もう見つかってしまったでやんす～！」": "「呜哇啊啊！！已经被发现了啦～！」",
    "中庭にいたのは、<br>スキッピオの枕を使ってお昼寝をしているシズクである。": "在中庭的，<br>是正用着斯基皮奥的枕头午睡的雫。",
    "「どうしてシズク様が私の枕を持っているのですか？<br>　さぁ、説明していただきましょう」": "「为什么雫大人会拿着我的枕头？<br>　来，请解释一下吧」",
    "スキッピオは姿勢を正して盾を持ち直すと問いかける。": "斯基皮奥端正姿势，重新拿起盾牌问道。",
    "「ひえ～！　ごめんなさいでやす～！<br>　うちもセキエンさんみたいに、<br>　正義の怪盗をしてみたかったんでやす～！」": "「呜哇～！对不起啦～！<br>　我也想和石燕先生一样，<br>　试试当正义的怪盗啦～！」",
    "「良質な睡眠を奪うことのどこが正義ですか！」": "「剥夺优质睡眠哪里算得上正义了！」",
    "「廊下でのお昼寝は危ないから阻止したんでやすよー！」": "「因为在走廊上午睡很危险，所以我才阻止的啦～！」",
    "「中庭で寝るのも同じでしょう！」": "「在中庭睡觉不也一样危险吗！」",
    "「おーい、館内を走るな！」": "「喂，别在馆内跑！」",
    "追いかけっこを始めたふたりに声をかけるが、すでにどこ吹く風だ。<br>まぁ、シズクにお説教する手間は省けたな。": "向开始追逐的两人喊话，但他们已经充耳不闻了。<br>嘛，省去了教训雫的麻烦。",
    "「いやぁ、これで正義の怪盗もお役御免か。<br>　いいことだけど、もの寂しさもあるね」": "「哎呀，这样一来正义的怪盗也完成任务了吧。<br>　虽然是好事，但总觉得有点寂寞呢」",
    "「セキエンはどうだい？<br>　これからは探偵と怪盗の二刀流になったりして」": "「石燕你怎么看？<br>　以后会不会变成侦探和怪盗的双重身份呢」",
    "「そもそもわたしは妖怪画家でもあるからね。<br>　怪盗も加わったら三刀流になってしまうよ」": "「我本来就是妖怪画家嘛。<br>　再加上怪盗的话，就变成三重身份了哦」",
    "「でも確かに、シズクが助手として頑張ってくれるなら、<br>　正義の怪盗として引き続き活動するのも悪くないかもしれないね」": "「不过确实，如果雫作为助手努力的话，<br>　继续以正义的怪盗身份活动也不错呢」",
    "――そんな穏やかな会話をしながら廊下を歩くふたりの前を、<br>騒がしいイマージュたちが通りすぎる。": "――两人一边进行着这样平静的对话，一边在走廊上走着，<br>一群吵闹的形象从他们面前经过。",
    "「ひえぇ～ん！　お仕置きは嫌でやす～！」": "「呜哇～！不要惩罚我呀～！」",
    "「とりあえず枕をお返しください！」": "「总之请把枕头还给我！」",
    "「あの悪戯河童め……またなにかしでかしたな……？」": "「那个捣蛋鬼河童……又干了什么坏事吧……？」",
    "「こら～！　シズク～！<br>　今度は一体なにをしたんだ！」": "「喂～！雫～！<br>　这次你到底干了什么！」",
    "「あはは……やっぱり怪盗活動は、しばらく休業かもね」": "「啊哈哈……看来怪盗活动，可能要暂时休业了呢」",
    "そうしてラファエロもまたセキエンに並んで走り出す。<br>怪盗の姿でなくとも、華麗に駆けるふたりの連携は変わらない。": "于是拉斐尔也再次与石燕并肩奔跑起来。<br>即使不是怪盗的姿态，两人华丽的配合依然如故。",
    "昼の美術館に、それぞれのにぎやかな声が響いたのだった。": "白天的美术馆里，回荡着各自热闹的声音。"
}