{
    "苦難の敷かれた善行への道": "铺满苦难的善行之途",
    "それはある薄曇りの日のことだった。": "那是一个薄云蔽日的日子。",
    "「……ずーん……」": "「……唉……」",
    "執務室のソファで、背中を丸めたあんじゅが小さくなっている。": "在办公室的沙发上，安茹蜷缩着身子，显得格外渺小。",
    "「なんだか……いかにも悩んでますって様子だな」": "「看起来……你似乎正烦恼着呢」",
    "その日執務室へやってきたあんじゅは、とても落ち込んでいた。<br>相談があると言葉少なに言うので、<br>とにかく事情を聞くより先に中へ招いた。": "那天来到办公室的安茹，情绪非常低落。<br>她简短地说有事情要商量，<br>于是我便先请她进来，打算听听具体情况。",
    "ソファに座ったあんじゅは、こちらが出したお茶にも手を出さず、<br>暗い顔を続けている。": "坐在沙发上的安茹，连我端上的茶都没碰，<br>一直保持着阴郁的表情。",
    "「それで、なにがあったんだい、あんじゅ」": "「那么，发生什么事了，安茹」",
    "「館長様……僕って、こわい？」": "「馆长大人……我，可怕吗？」",
    "「え？」": "「诶？」",
    "「僕、怖いかなぁ……？<br>　怪しいかな……？」": "「我，可怕吗……？<br>　可疑吗……？」",
    "あんじゅは小柄でおっとりした、かわいらしい印象のイマージュだ。<br>ぱっと見る限り、怖い、というイメージとは結びつかない。<br>怪しい、というのもまた同じだ。": "安茹是个娇小、温和、可爱的形象。<br>乍一看，与可怕这个词并不搭边。<br>可疑也同样如此。",
    "「いや……少なくとも自分はそうは思わないが。<br>　どうしたって言うんだ？」": "「不……至少我不这么认为。<br>　到底怎么了？」",
    "「うん、実はね……」": "「嗯，其实呢……」",
    "そう言ってあんじゅは語り始めた。": "说完，安茹开始讲述。",
    "「僕、善行がしたいんだよ。<br>　困ってる人を助けてあげたいんだ。<br>　人って、悩みを抱えてるものだよね？」": "「我想行善。<br>　我想帮助那些有困难的人。<br>　人嘛，总是会有烦恼的吧？」",
    "「だから街へ出て、いろんな人に声をかけてみたんだよ。<br>　そうしたら……」": "「所以我就上街，试着跟各种各样的人搭话。<br>　结果……」",
    "「え？<br>　え、ええ、確かに私は今、家庭のことで悩んでいますが……<br>　なぜわかったんですか？」": "「诶？<br>　呃，嗯，确实我现在正为家庭的事情烦恼……<br>　为什么你会知道？」",
    "「か、顔を見ればわかると言われても……。<br>　い、いえいえそんな！<br>　見ず知らずのあなたに相談できることじゃありませんから！」": "「说、说看脸就知道……<br>　不、不不！<br>　这种事情怎么能跟素不相识的你商量呢！」",
    "「は～ぁ、またコンクールに落選してしまった……。<br>　才能ないのかな……」": "「唉～，又落选了……<br>　难道我真的没有才能吗……」",
    "「え……？<br>　あ、はい、もうずっと絵画のコンクールに落選してて。<br>　もう故郷に帰ろうか悩んでるんですけど……」": "「诶……？<br>　啊，是的，我一直在绘画比赛中落选。<br>　正在考虑要不要回老家……」",
    "「えぇ！？<br>　“本当は自分の才能を理解しない審査員が無能だと思ってる”<br>　“その意識を変えないと入選は難しい”！？」": "「诶！？<br>　「其实是你觉得不理解你才能的评委无能」<br>　「不改变这种想法很难入选」！？」",
    "「な、な、そんな！<br>　急に本音言い当てないでもらっていいですか！？<br>　あと正論やめてもらっていいですか！？」": "「别、别、别这样！<br>　突然说出我的真心话好吗！？<br>　还有别再说这种大实话了行吗！？」",
    "「そりゃ浮気してますけど<br>　こんな往来で見抜かなくていいじゃないですか！」": "「我是出轨了没错<br>　但不用在这种大街上揭穿我吧！」",
    "「……という感じで……声をかける人かける人、<br>　怒ったり戸惑ったり怖がったりして、逃げてくばっかりで……」": "「……就是这样……我跟每个人搭话，<br>　他们要么生气，要么困惑，要么害怕，最后都逃走了……」",
    "「そ、そうか……」": "「这、这样啊……」",
    "話を聞く限り、あんじゅは人の悩みを察知する力に長けているようだ。": "从她的话来看，安茹似乎擅长察觉他人的烦恼。",
    "しかしそれとは不釣り合いに……<br>どうも人の心を推し測るのは、得意ではないらしい。": "然而与此不相称的是……<br>她似乎并不擅长揣测他人的心思。",
    "「それで……とうとう、市警まで呼ばれちゃって……」": "「所以……最后，连市警都被叫来了……」",
    "「な……っ！？<br>　な、なんでそんなことに」": "「什……么！？<br>　为、为什么会这样」",
    "「仕事に疲れて疲れてどうにもならないって人がいたからね。<br>　お茶屋さんでお茶と甘いものでも楽しめばよいなと思って<br>　誘ったんだよ」": "「因为有个工作累得不行的人。<br>　我想着带他去茶馆喝点茶吃点甜食放松一下，<br>　就邀请了他」",
    "「そしたら、詐欺か！？<br>　怪しい勧誘か！？　って……」": "「结果，他说这是诈骗！？<br>　还是可疑的推销！？　然后……」",
    "「その人の仕事の内容も、聞く前からわかっちゃったから……<br>　どこかの誰かとグルかもとも思われたみたい……しょんぼ……」": "「那个人的工作内容，我在问之前就已经知道了……<br>　所以可能被怀疑是和谁串通好了……唉……」",
    "「う、うーん……」": "「呃，嗯……」",
    "なんというか……だいぶ危ういな。<br>腕を組んで思わず考え込んでしまう。": "怎么说呢……感觉挺危险的。<br>我不由得抱着手臂陷入了沉思。",
    "「それで、市警の人たちは？」": "「那，市警的人呢？」",
    "「僕がいろいろ説明したら、<br>　悪いことしようとしてたわけじゃないってわかってくれたよ」": "「我解释了很多，<br>　他们终于明白我不是想做坏事。」",
    "「そうか、それならまぁよかった」": "「这样啊，那还好」",
    "「でも、だいぶ叱られちゃった……しょんぼぼ……」": "「但是，还是被狠狠训了一顿……唉……」",
    "「善行って難しいね、館長様……」": "「做好事真难啊，馆长大人……」",
    "あんじゅはようやくお茶に手を伸ばし、しょんぼりした顔で口をつける。": "安茹终于伸手去拿茶，一脸沮丧地喝了一口。",
    "「……なぁ、あんじゅ。<br>　人はな、結構距離感ってのが大事なんだよ」": "「……喂，安茹。<br>　人与人之间，保持适当的距离感是很重要的。」",
    "「距離感……」": "「距离感……」",
    "「しかも初対面ならなおさらだ。<br>　いきなり声をかけられて、悩み事なんて繊細な話をされたら、<br>　大抵の人は驚いたり警戒したりするんだ」": "「尤其是初次见面的时候。<br>　突然被人搭话，还被问到一些敏感的话题，<br>　大多数人都会感到惊讶或警惕的。」",
    "「そっかぁ……」": "「这样啊……」",
    "「じゃあ、できないのかな？<br>　いろんな人を助けることって……」": "「那是不是就没办法了？<br>　帮助各种各样的人这种事……」",
    "「まぁまぁ、諦めるのは早い。<br>　いいか、あんじゅ」": "「别急别急，放弃还太早。<br>　听好了，安茹」",
    "「自分から話しかけるんじゃなくて、<br>　人が相談してくれるのを待つんだよ」": "「不要主动去搭话，<br>　而是等待别人来向你咨询。」",
    "「待つ？」": "「等待？」",
    "「そうだ。<br>　たとえばそう……占い師とか。<br>　ああいう職業の人は、道端に看板立てて座ったりするだろう？」": "「没错。<br>　比如说……占卜师之类的。<br>　那种职业的人，会在路边立个牌子坐着吧？」",
    "「うん、たしかに……エグゾティにも、<br>　東方風の占いの人がときどきいるね」": "「嗯，确实……在埃格佐提也偶尔会有<br>　东方风格的占卜师呢」",
    "「そういう感じでな。<br>　あんじゅも『お悩み相談』とかなんとか、<br>　のぼりでも立ててみたらどうだろう？」": "「就是那种感觉。<br>　安茹你也可以立个『烦恼咨询』之类的牌子，<br>　试试看怎么样？」",
    "「お悩み相談……」": "「烦恼咨询……」",
    "「あなたの悩み当てますとか、聞きますとか、解決しますとか。<br>　そうやって、助けが欲しい誰かが向こうから来てくれるのを待つ。<br>　それがいいと思うぞ」": "「比如『帮你解决烦恼』、『倾听你的烦恼』、『帮你解决问题』之类的。<br>　这样，有需要帮助的人就会主动来找你。<br>　我觉得这样挺好的」",
    "「そっか……待つってそういうことなんだね」": "「原来如此……等待就是这样的意思啊」",
    "あんじゅはしばし噛みしめるように無言になり、<br>それからくっとお茶を飲み干して、立ち上がる。": "安茹沉默了一会儿，仿佛在咀嚼这句话，<br>然后一口气喝干了茶，站了起来。",
    "「わかった、館長様！<br>　僕、善行のためにそれやってみるんだよ！」": "「明白了，馆长大人！<br>　我为了善行，要试试看！」",
    "嬉しそうに気合を入れて、拳を握るあんじゅ。<br>さて、上手くいけばいいのだが……。": "安茹兴奋地鼓起干劲，握紧拳头。<br>那么，希望一切顺利吧……。",
    "「うん……これでよし」": "「嗯……这样就好了」",
    "次の日。<br>昨日とは変わって快晴の空の下、<br>あんじゅはエグゾティ地区の道端に立っていた。": "第二天。<br>与昨天不同，在晴朗的天空下，<br>安茹站在埃格佐提地区的路边。",
    "手にはノボリ旗が握られており、<br>そこには『相談屋さん　お悩み聞きます』という文字が書かれている。": "她手里握着一面旗帜，<br>上面写着『咨询屋　倾听您的烦恼』。",
    "「これで、あとは館長様の言う通り、誰か来るのを待つんだよ」": "「这样，接下来就按照馆长大人说的，等待有人来吧」",
    "ちなみにあんじゅが言っているのは独り言だ。<br>こちらは彼女に気付かれないよう、死角になる建物の影にいる。": "顺便说一下，安茹说的是自言自语。<br>我们躲在建筑物的阴影里，以免被她发现。",
    "彼女の意志は尊重したいが、昨日の様子ではトラブルも起きかねない。<br>だから様子は見ておきたい。<br>その折衷案だ。": "虽然想尊重她的意愿，但看昨天的样子，可能会引发麻烦。<br>所以想观察一下情况。<br>这是折中的方案。",
    "「……」": "「……」",
    "「…………」": "「…………」",
    "置物のようにじっと静かに佇むあんじゅ。<br>相談者は来るだろうか？": "安茹像摆设一样静静地伫立着。<br>会有咨询者来吗？",
    "彼女が道に立ち始めて、どのくらい経っただろうか。<br>時折旗を訝しげに眺める者や、少し足を止める通行人もいるが、<br>あんじゅに声をかける人間は誰もいなかった。": "她站在路边已经有多久了呢？<br>偶尔有人疑惑地看着旗帜，也有行人稍微停下脚步，<br>但没有人向安茹搭话。",
    "「……うぅん……」": "「……唔……」",
    "ついにあんじゅが困り顔で唸り、考え込む。<br>少しアドバイスでもしに行ったほうがいいかと、<br>こちらも考えていると――": "终于，安茹露出困扰的表情，低声沉吟着思考。<br>我们也在考虑是否应该去给她一些建议——",
    "「……うん」": "「……嗯」",
    "あんじゅはひとり頷き、旗を畳んでどこかへ歩き出した。<br>こっそりと後を追う。": "安茹独自点了点头，将旗帜叠好，走向了某个地方。<br>我们悄悄地跟在后面。",
    "あんじゅが向かったのはノワール地区だった。<br>よりによってこんなところでと思ったが……。": "安茹前往的是诺瓦尔地区。<br>虽然觉得在这种地方不太合适……",
    "「ここなら、悩んでる人も多そうだよね、うん」": "「这里的话，应该有很多烦恼的人吧，嗯」",
    "そんな独り言が聞こえてくる。<br>ここは治安の悪い地域だ、確かに込み入った事情を抱えている者も<br>多いだろうが……それは悩み事より揉め事の確率が高いだろう。": "听到她这样的自言自语。<br>这里是治安不好的地区，确实有很多人有着复杂的情况……<br>但比起烦恼，更可能是纠纷的概率更高吧。",
    "とはいえ、善行を為したい、というあんじゅの志を無下にするのも、<br>また気が引ける。": "尽管如此，想要行善的安茹的志向，<br>我们也难以轻易否定。",
    "仕方ない、引き続きしばらく見守るか。<br>そう思って彼女から目を離さないようにする。": "没办法，继续观察一会儿吧。<br>这样想着，我们一直盯着她不放。",
    "それから半刻ほど経った頃。<br>ひとりの男が黙って佇むあんじゅに声をかけた。": "大约过了半个时辰左右。<br>一个男人向默默站立的安茹搭话了。",
    "「……あのぉ」": "「……那个」",
    "しかし、怪しい。<br>見るからに怪しい男だ。<br>小脇には布に包まれた何かを抱えている。": "但是，很可疑。<br>一看就是个可疑的男人。<br>腋下夹着用布包裹的什么东西。",
    "「――わぁ！　はじめまして！<br>　暗い顔をしているね、悩みごと？　困りごと？<br>　それはいけない、さぁ、僕に話してごらんよ！」": "「——哇！初次见面！<br>你脸色阴沉呢，有什么烦恼吗？有什么困难吗？<br>这可不行，来，跟我说说吧！」",
    "あんじゅは男の怪しさなど気にもとめず、<br>ぱっと顔を輝かせて捲し立てた。<br>……やっぱりちょっと、食いつきの圧が強いな。": "安茹完全不在意男人的可疑之处，<br>脸上一下子亮了起来，滔滔不绝地说着。<br>……果然有点，热情过头了。",
    "「あぁ、えらく困ったことがあって……。<br>　最近、悩みを聞いてくれる嬢ちゃんがいるって聞いてよ。<br>　ずっと探してたんだよ……」": "「啊，我遇到了很大的麻烦……<br>最近听说有个愿意听人倾诉烦恼的姑娘。<br>我一直在找她……」",
    "男は男で、あんじゅのそんな勢いにもたじろぐ様子がない。<br>それだけ困っているということか。<br>それとも……？": "男人对安茹的热情也毫不退缩。<br>看来他真的很困扰。<br>还是说……？",
    "「そうなんだね！<br>　うれしい……僕でよければなんでも聞くよ！<br>　きっと楽になる、さぁさぁ！」": "「是这样啊！<br>我很高兴……如果我可以的话，什么都愿意听你说！<br>一定会好起来的，来吧来吧！」",
    "ノボリ旗をぎゅっと握りしめ、真摯な様子で促すあんじゅ。<br>なんとか彼女にとって、いい結果を迎えられればよいのだが――": "安茹紧紧握着旗帜，真诚地催促着。<br>希望她最终能迎来一个好的结果——"
}