{
    "苦難の敷かれた善行への道": "铺满苦难的善行之路",
    "それはある薄曇りの日のことだった。": "那是个微阴的日子。",
    "「……ずーん……」": "「……呜……」",
    "執務室のソファで、背中を丸めたあんじゅが小さくなっている。": "安茹在办公室的沙发上缩成一团。",
    "「なんだか……いかにも悩んでますって様子だな」": "「总觉得……她看起来很烦恼。」",
    "その日執務室へやってきたあんじゅは、とても落ち込んでいた。<br>相談があると言葉少なに言うので、<br>とにかく事情を聞くより先に中へ招いた。": "那一天，安茹来到办公室。<br>她只说有事要商量。<br>我先让她坐下，问她发生了什么事。",
    "ソファに座ったあんじゅは、こちらが出したお茶にも手を出さず、<br>暗い顔を続けている。": "安茹坐在沙发上。<br>她没有喝茶。<br>表情一直很阴沉。",
    "「それで、なにがあったんだい、あんじゅ」": "「安茹，发生什么事了？」",
    "「館長様……僕って、こわい？」": "「馆长大人……我很可怕吗？」",
    "「え？」": "「咦？」",
    "「僕、怖いかなぁ……？<br>　怪しいかな……？」": "「我看起来很可怕吗……？<br>很可疑吗……？」",
    "あんじゅは小柄でおっとりした、かわいらしい印象のイマージュだ。<br>ぱっと見る限り、怖い、というイメージとは結びつかない。<br>怪しい、というのもまた同じだ。": "安茹给人的印象，是娇小文静的可爱女孩。<br>乍看之下，和「可怕」这个词完全连不起来。<br>「可疑」也是一样。",
    "「いや……少なくとも自分はそうは思わないが。<br>　どうしたって言うんだ？」": "「不……至少我自己不这么觉得。<br>那到底是怎么了？」",
    "「うん、実はね……」": "「嗯，其实……」",
    "そう言ってあんじゅは語り始めた。": "安茹说到这里，开始娓娓道来。",
    "「僕、善行がしたいんだよ。<br>　困ってる人を助けてあげたいんだ。<br>　人って、悩みを抱えてるものだよね？」": "「我想要行善。<br>想要帮助有困难的人。<br>人总是会有烦恼的，对吧？」",
    "「だから街へ出て、いろんな人に声をかけてみたんだよ。<br>　そうしたら……」": "「所以我来到街上，试着向各种各样的人搭话。<br>然后……」",
    "「え？<br>　え、ええ、確かに私は今、家庭のことで悩んでいますが……<br>　なぜわかったんですか？」": "「咦？<br>是、是啊，我现在的确为了家庭的事情烦恼……<br>你怎么会知道？」",
    "「か、顔を見ればわかると言われても……。<br>　い、いえいえそんな！<br>　見ず知らずのあなたに相談できることじゃありませんから！」": "「就、就算你说看脸就知道……<br>不、不不，这怎么行！<br>我怎么能和素昧平生的你商量这种事！」",
    "「は～ぁ、またコンクールに落選してしまった……。<br>　才能ないのかな……」": "「唉～我又在比赛中落选了……<br>我是不是没有才能啊……」",
    "「え……？<br>　あ、はい、もうずっと絵画のコンクールに落選してて。<br>　もう故郷に帰ろうか悩んでるんですけど……」": "「咦……？<br>啊，是的，我一直在绘画比赛中落选。<br>我正在烦恼要不要回故乡……」",
    "「えぇ！？<br>　“本当は自分の才能を理解しない審査員が無能だと思ってる”<br>　“その意識を変えないと入選は難しい”！？」": "「咦咦！？<br>「其实我认为不懂自己才能的评审很无能」<br>「不改变这种想法就很难入选」！？」",
    "「な、な、そんな！<br>　急に本音言い当てないでもらっていいですか！？<br>　あと正論やめてもらっていいですか！？」": "「怎、怎么这样！<br>可以不要突然说出我的真心话吗！？<br>还有可以不要说得这么有道理吗！？」",
    "「そりゃ浮気してますけど<br>　こんな往来で見抜かなくていいじゃないですか！」": "「我确实有外遇<br>但是可以不要在这种大街上看穿吗！」",
    "「……という感じで……声をかける人かける人、<br>　怒ったり戸惑ったり怖がったりして、逃げてくばっかりで……」": "「……就像这样……<br>我向各种各样的人搭话，<br>他们不是生气就是困惑，不然就是害怕，然后逃走……」",
    "「そ、そうか……」": "「这、这样啊……」",
    "話を聞く限り、あんじゅは人の悩みを察知する力に長けているようだ。": "从刚才的话听来，安洁似乎拥有察觉他人烦恼的能力。",
    "しかしそれとは不釣り合いに……<br>どうも人の心を推し測るのは、得意ではないらしい。": "不过……<br>她似乎不擅长推测人心。",
    "「それで……とうとう、市警まで呼ばれちゃって……」": "「所以……最后才会被叫到警察局……」",
    "「な……っ！？<br>　な、なんでそんなことに」": "「为……！？<br>为、为什么会变成这样？」",
    "「仕事に疲れて疲れてどうにもならないって人がいたからね。<br>　お茶屋さんでお茶と甘いものでも楽しめばよいなと思って<br>　誘ったんだよ」": "「因为有人工作太累，实在没办法。<br>我想说请他去茶店喝杯茶，吃点甜食，应该会舒服一点。<br>所以就约他了。」",
    "「そしたら、詐欺か！？<br>　怪しい勧誘か！？　って……」": "「结果他以为是诈骗！？<br>以为是可疑的邀约！？……」",
    "「その人の仕事の内容も、聞く前からわかっちゃったから……<br>　どこかの誰かとグルかもとも思われたみたい……しょんぼ……」": "「而且在约他之前，我就已经知道那个人的工作内容了……<br>所以他好像以为我是跟某人串通好的……好难过……」",
    "「う、うーん……」": "「唔、唔嗯……」",
    "なんというか……だいぶ危ういな。<br>腕を組んで思わず考え込んでしまう。": "该怎么说……这下子很危险呢。<br>我双手抱胸，忍不住陷入沉思。",
    "「それで、市警の人たちは？」": "「市警局的人呢？」",
    "「僕がいろいろ説明したら、<br>　悪いことしようとしてたわけじゃないってわかってくれたよ」": "「我解释了一堆。<br>他们知道我不是想做坏事，就原谅我了。」",
    "「そうか、それならまぁよかった」": "「这样啊，那就好。」",
    "「でも、だいぶ叱られちゃった……しょんぼぼ……」": "「可是我被骂得好惨……好难过……」",
    "「善行って難しいね、館長様……」": "「当好人好难哦，馆长大人……」",
    "あんじゅはようやくお茶に手を伸ばし、しょんぼりした顔で口をつける。": "安洁终于伸手拿起茶杯，一脸沮丧地喝了一口。",
    "「……なぁ、あんじゅ。<br>　人はな、結構距離感ってのが大事なんだよ」": "「……我说啊，安洁。<br>人啊，距离感可是很重要的哦。」",
    "「距離感……」": "「距离感……」",
    "「しかも初対面ならなおさらだ。<br>　いきなり声をかけられて、悩み事なんて繊細な話をされたら、<br>　大抵の人は驚いたり警戒したりするんだ」": "「而且还是初次见面。<br>突然被搭话，还听对方说烦恼这种纤细的话题。<br>大部分的人不是惊讶就是警戒。」",
    "「そっかぁ……」": "「这样啊……」",
    "「じゃあ、できないのかな？<br>　いろんな人を助けることって……」": "「那么，就没办法帮助很多人了吗……？」",
    "「まぁまぁ、諦めるのは早い。<br>　いいか、あんじゅ」": "「别急别急，现在放弃还太早。<br>听好了，安洁。」",
    "「自分から話しかけるんじゃなくて、<br>　人が相談してくれるのを待つんだよ」": "「不是由自己主动开口，<br>而是要等待别人来找自己商量。」",
    "「待つ？」": "「等待？」",
    "「そうだ。<br>　たとえばそう……占い師とか。<br>　ああいう職業の人は、道端に看板立てて座ったりするだろう？」": "「没错。<br>比如说……占卜师。<br>从事那种职业的人，不是都会在路边摆个招牌坐着吗？」",
    "「うん、たしかに……エグゾティにも、<br>　東方風の占いの人がときどきいるね」": "「嗯，的确……<br>在异界也有东方风格的占卜师。」",
    "「そういう感じでな。<br>　あんじゅも『お悩み相談』とかなんとか、<br>　のぼりでも立ててみたらどうだろう？」": "「就像那样。<br>安洁也试着立个旗子，写上「烦恼咨询」之类的如何？」",
    "「お悩み相談……」": "「烦恼咨询……」",
    "「あなたの悩み当てますとか、聞きますとか、解決しますとか。<br>　そうやって、助けが欲しい誰かが向こうから来てくれるのを待つ。<br>　それがいいと思うぞ」": "「像是猜猜你的烦恼、听你诉苦、帮你解决烦恼之类的。<br>这样就能等需要帮助的人自己过来。<br>我觉得这样不错哦。」",
    "「そっか……待つってそういうことなんだね」": "「这样啊……等待就是这么回事吧。」",
    "あんじゅはしばし噛みしめるように無言になり、<br>それからくっとお茶を飲み干して、立ち上がる。": "安洁沉默了半晌，像是在细细咀嚼这句话。<br>接着她一口喝光茶，站了起来。",
    "「わかった、館長様！<br>　僕、善行のためにそれやってみるんだよ！」": "「我知道了，馆长大人！<br>我会为了行善试试看的！」",
    "嬉しそうに気合を入れて、拳を握るあんじゅ。<br>さて、上手くいけばいいのだが……。": "安洁开心地握紧拳头，鼓起干劲。<br>希望一切顺利……",
    "「うん……これでよし」": "「嗯……这样就行了。」",
    "次の日。<br>昨日とは変わって快晴の空の下、<br>あんじゅはエグゾティ地区の道端に立っていた。": "隔天。<br>和昨天不同，晴空万里。<br>安洁站在异国地区的大街上。",
    "手にはノボリ旗が握られており、<br>そこには『相談屋さん　お悩み聞きます』という文字が書かれている。": "她手上握着一面旗子。<br>上面写着「烦恼咨询　倾听您的烦恼」。",
    "「これで、あとは館長様の言う通り、誰か来るのを待つんだよ」": "「接下来只要照馆长大人的吩咐，等别人上门就行了。」",
    "ちなみにあんじゅが言っているのは独り言だ。<br>こちらは彼女に気付かれないよう、死角になる建物の影にいる。": "顺带一提，安洁说的是自言自语。<br>我躲在她看不见的建筑物阴影处。",
    "彼女の意志は尊重したいが、昨日の様子ではトラブルも起きかねない。<br>だから様子は見ておきたい。<br>その折衷案だ。": "我很想尊重她的意愿，可是看她昨天那样，很可能惹上麻烦。<br>所以我想先观察一下。<br>这是折衷方案。",
    "「……」": "「……」",
    "「…………」": "「…………」",
    "置物のようにじっと静かに佇むあんじゅ。<br>相談者は来るだろうか？": "安洁像摆饰一样静静伫立。<br>有人会来找她咨询吗？",
    "彼女が道に立ち始めて、どのくらい経っただろうか。<br>時折旗を訝しげに眺める者や、少し足を止める通行人もいるが、<br>あんじゅに声をかける人間は誰もいなかった。": "她站在路边多久了呢？<br>偶尔有人疑惑地看她的旗子，或是稍微停下脚步，<br>却没有人找她说话。",
    "「……うぅん……」": "「……嗯……」",
    "ついにあんじゅが困り顔で唸り、考え込む。<br>少しアドバイスでもしに行ったほうがいいかと、<br>こちらも考えていると――": "安洁终于露出困扰的表情沉吟，陷入思考。<br>我心想是不是该给她一点建议比较好。<br>就在我这么想的时候——",
    "「……うん」": "「……嗯。」",
    "あんじゅはひとり頷き、旗を畳んでどこかへ歩き出した。<br>こっそりと後を追う。": "安洁自顾自地点头，折起旗子，朝某个方向走去。<br>我偷偷跟在她后面。",
    "あんじゅが向かったのはノワール地区だった。<br>よりによってこんなところでと思ったが……。": "安洁前往的地方是黑街。<br>我心想，她怎么会挑这种地方……",
    "「ここなら、悩んでる人も多そうだよね、うん」": "「这里应该有很多烦恼的人吧，嗯。」",
    "そんな独り言が聞こえてくる。<br>ここは治安の悪い地域だ、確かに込み入った事情を抱えている者も<br>多いだろうが……それは悩み事より揉め事の確率が高いだろう。": "我听到她自言自语。<br>这里是治安不好的地区，的确有很多人有复杂的隐情……<br>不过比起烦恼，发生冲突的概率应该比较高。",
    "とはいえ、善行を為したい、というあんじゅの志を無下にするのも、<br>また気が引ける。": "话虽如此，我也不忍心糟蹋安洁想要行善的心意。<br>没办法，再观察一下吧。",
    "仕方ない、引き続きしばらく見守るか。<br>そう思って彼女から目を離さないようにする。": "我这么想，继续盯着她看。",
    "それから半刻ほど経った頃。<br>ひとりの男が黙って佇むあんじゅに声をかけた。": "过了半刻钟左右。<br>一名男子对默默伫立的安洁开口。",
    "「……あのぉ」": "「……那个……」",
    "しかし、怪しい。<br>見るからに怪しい男だ。<br>小脇には布に包まれた何かを抱えている。": "可是，很可疑。<br>他看起来就是个可疑的男人。<br>腋下还夹着用布包起来的东西。",
    "「――わぁ！　はじめまして！<br>　暗い顔をしているね、悩みごと？　困りごと？<br>　それはいけない、さぁ、僕に話してごらんよ！」": "「——哇啊！初次见面！<br>你的表情很阴沉呢，有什么烦恼吗？还是困扰？<br>那可不行，来，跟我说说看吧！」",
    "あんじゅは男の怪しさなど気にもとめず、<br>ぱっと顔を輝かせて捲し立てた。<br>……やっぱりちょっと、食いつきの圧が強いな。": "安洁完全不在意男人的可疑之处。<br>她表情一亮，滔滔不绝地说了起来。<br>……她果然有点太积极了。",
    "「あぁ、えらく困ったことがあって……。<br>　最近、悩みを聞いてくれる嬢ちゃんがいるって聞いてよ。<br>　ずっと探してたんだよ……」": "「啊啊，我碰到了非常伤脑筋的事……<br>最近听说有个小姑娘愿意听别人诉说烦恼。<br>我一直在找她……」",
    "男は男で、あんじゅのそんな勢いにもたじろぐ様子がない。<br>それだけ困っているということか。<br>それとも……？": "男人面对安洁的气势也没有退缩。<br>是因为他真的非常困扰吗？<br>还是……？",
    "「そうなんだね！<br>　うれしい……僕でよければなんでも聞くよ！<br>　きっと楽になる、さぁさぁ！」": "「是这样啊！<br>我好高兴……只要你不嫌弃，什么都可以跟我说哦！<br>说出来一定会轻松很多，来吧来吧！」",
    "ノボリ旗をぎゅっと握りしめ、真摯な様子で促すあんじゅ。<br>なんとか彼女にとって、いい結果を迎えられればよいのだが――": "安洁握紧旗子，以真挚的态度催促男人。<br>如果能为她带来好的结果就好了——"
}