{
    "とっておきのプレゼント": "一份特别的礼物",
    "「ふぅ……つつがなく倒すことができましたわ。<br>　影響が大きいわりに、<br>　それほど強い死の芸術ではありませんでしたわね」": "「呼……总算顺利解决了。<br>　虽说影响范围不小，<br>　但这死之艺术本身倒不算太强呢」",
    "「そうだね。<br>　子供が無意識のうちに作った死の芸術だからか、<br>　吹雪を起こす能力に比べ、戦闘力自体は高くなかったみたいだ」": "「是啊。<br>　大概因为是孩子无意识间创造的死之艺术，<br>　比起引发暴风雪的能力，战斗力本身似乎并不高」",
    "ふたりが雪女を撃破した直後、雪はやみ、次第に寒さが和らいでいった。<br>なんとか大きな問題は解決したと、ほっとする。": "两人击破雪女后不久，雪停了，寒意也逐渐消退。<br>看来大问题总算解决，我不禁松了口气。",
    "少年には悪気はなかったようだし、<br>今回のことは事故として、おとがめなしになるだろう。": "那少年似乎并无恶意，<br>这次事件应该会作为事故处理，不会追究责任吧。",
    "「拍子抜けですわ……。<br>　まだ少し動き足りないので、走り込みでもしようかしら……」": "「真扫兴啊……。<br>　感觉还没活动够，要不要去跑跑步呢……」",
    "「いいや、わたしたちにはまだ、やらなければいけないことがある」": "「不，我们还有必须完成的事」",
    "「そうでしたわね……うっかりしていましたわ」": "「说得对呢……我都差点忘了」",
    "そんなかけ合いをしながら、<br>ふたりが視線を送るのは当然、気を失っている少年だ。<br>と、その時――ちょうど少年が目を覚ました。": "两人一边这样交谈着，<br>视线理所当然地投向那位昏迷的少年。<br>就在这时——少年恰好醒了过来。",
    "「うぅ、ぼくはいったい……。<br>　あれ……？<br>　雪女は……？」": "「呜……我到底……。<br>　咦……？<br>　雪女呢……？」",
    "「もしかしてお姉ちゃんたち、雪女を倒しちゃったの！？<br>　ひどいよ！　雪女と一緒にクリスマスを台無しにするのが、<br>　ぼくの願いだったのに！」": "「难道姐姐们把雪女打倒了！？<br>　太过分啦！我原本的愿望是<br>　和雪女一起把圣诞节搅得天翻地覆呢！」",
    "気が付いた少年は、モリゾとセキエンに喚き立てる。<br>どこか諦めながらも駄々をこねるその様子は、まさにいたいけな子供だ。": "清醒过来的少年对着莫里索和石燕大声嚷嚷。<br>那带着几分自暴自弃却又胡搅蛮缠的模样，活脱脱就是个惹人怜爱的孩子。",
    "「強引に引き離してしまってごめんよ。<br>　でも、君の本当の願いは、そんなことではないはずだ」": "「强行把你们分开真是抱歉啊。<br>　不过，你真正的愿望应该不是这个才对」",
    "「ですから、どうかクリスマスまで待っていてくださいませ。<br>　約束通り私たちが、貴方が本当に望むものをプレゼントしますから」": "「所以，请务必等到圣诞节那天。<br>　我们会如约将您真正渴望之物作为礼物奉上」",
    "「ほんとかなぁ……。<br>　ぼく、おもちゃはいっぱい持ってるから、<br>　別に欲しいものなんてないんだけど」": "「真的吗……。<br>　可是我已经有很多玩具了，<br>　没什么特别想要的东西呀」",
    "「うふふ。<br>　楽しみにしていてくださいませ♪」": "「呵呵。<br>　敬请期待吧♪」",
    "「それじゃあひとまず、君を家まで送るとしよう。<br>　おうちの場所を教えてくれるかい？」": "「那么，先送你回家吧。<br>　能告诉我你家在哪里吗？」",
    "「はぁ……わかったよ……」": "「唉……好吧……」",
    "セキエンとモリゾになぐさめられながら、<br>不満げな少年は自宅のほうへと歩き出すのだった。": "在石燕和莫里索的安抚下，<br>满腹牢骚的少年朝着自家方向走去。",
    "少年と一緒に街まで戻ってくる。<br>街にはまだ雪が残ってはいるものの、<br>先ほどとは比べ物にならないくらいに暖かい。": "与少年一同返回城镇。<br>街上虽仍有积雪残留，<br>却比方才暖和得不可同日而语。",
    "「さぁ、プレゼントはクリスマスに届けますから、<br>　いい子で待ってるんですのよ」": "「来，礼物会在圣诞节送到，<br>　要乖乖等着哦」",
    "「体も冷えているだろうし、今日は暖かくしてゆっくり眠るんだよ？」": "「身体也冻着了吧？今天要暖和和地好好睡一觉哦？」",
    "「はーい」": "「好——」",
    "まだふてくされつつも、少年はおとなしく自宅の門をくぐった。<br>玄関の扉が閉まるのを見守ってから、セキエンはモリゾのほうを向く。": "虽然仍带着赌气的神色，少年还是乖乖走进了自家院门。<br>目送玄关门扉关闭后，石燕转向莫里索。",
    "「……さて、わたしの推理が正しければ、<br>　モリゾが少年に渡そうとしているプレゼントというのはズバリ――<br>　彼の“両親”だね？」": "「……那么，如果我的推理正确，<br>　莫里索打算送给少年的礼物，说白了就是——<br>　他的「父母」对吧？」",
    "「ご名答ですわ。<br>　間違いなく、あの子が一番欲しているものでしょうから」": "「完全正确。<br>　毫无疑问，那正是这孩子最想要的东西。」",
    "少年は、クリスマスも両親が仕事でいないと言っていた。<br>彼がクリスマスをめちゃくちゃにしようとしたのは、<br>きっとその寂しさの裏返しだったのだろう。": "少年曾说过，圣诞节父母也因工作不在家。<br>他试图把圣诞节搅得一团糟，<br>想必正是那份寂寞的反面体现吧。",
    "「ですから、今回の件をご両親にお話しして、<br>　クリスマスを彼と一緒に過ごしてもらうよう説得するんですの」": "「所以，我会将这次的事情告知他的父母，<br>　说服他们陪他一起过圣诞节。」",
    "「まぁ、どんなご両親かにもよりますけれど……。<br>　そのあたりは、私たちで見極めましょう」": "「嘛，虽然也得看是什么样的父母……。<br>　这方面就由我们来判断吧。」",
    "「でも、そんなにうまくいくかな？<br>　両親を説得できたとして、<br>　職場からの許可が得られないと難しいんじゃ……」": "「但是，能那么顺利吗？<br>　就算说服了父母，<br>　要是得不到工作单位的许可也很难办吧……」",
    "セキエンは現実的な心配をする。<br>藝術家の仕事と探偵業をかけ持ちする彼女は、<br>意外にそのあたりはしっかりしているのかもしれない。": "石燕提出了现实的担忧。<br>兼顾艺术家工作与侦探业的她，<br>或许意外地在这些方面相当可靠。",
    "「そこまでは考えていませんでしたわね……。<br>　まぁ、説得が難しければ、<br>　職場に乗り込んで実力行使で強制退勤させるとしましょう！」": "「我倒是没考虑到那一步呢……。<br>　嘛，如果说服困难的话，<br>　我们就直接闯到工作单位去，用实力强制让他们下班吧！」",
    "「そんな物騒なサンタがいてたまるか！」": "「那种危险的圣诞老人怎么可以存在！」",
    "「とはいえ、難しい問題だな……。<br>　実際、簡単に休めるのなら、<br>　クリスマスにも休暇を取っているだろうし」": "「不过，这确实是个难题啊……。<br>　实际上，如果能轻易休假的话，<br>　他们圣诞节应该早就安排假期了吧」",
    "どうしたものかと考えながら、<br>ふと少年の家の表札を見て、あることに気づく。": "正思索着该如何是好时，<br>无意间瞥见少年家门牌，忽然意识到一件事。",
    "「この姓は……！<br>　おい、もしかしたら上手くいくかもしれないぞ！」": "「这个姓氏……！<br>　喂，说不定能顺利解决哦！」",
    "「いやあ、まさかあの少年の両親が、<br>　アテネス市議会の議員だったとはね」": "「哎呀呀，真没想到那少年的父母<br>　居然是雅典市议会的议员呢」",
    "「アングルさんを見てもわかる通り、<br>　議員はかなり多忙なお仕事ですから、<br>　ほとんど家にいられないというのも納得ですわ」": "「正如安格尔小姐的情况所示，<br>　议员是相当繁忙的工作，<br>　几乎无法待在家里也就说得通了」",
    "表札に書かれていた姓は、見覚えのあるものだった。<br>もしや、展覧会関連の仕事で以前話したことのある、<br>議員夫婦なのではないか、と……。": "门牌上写的姓氏似曾相识。<br>莫非是以前因展览会相关工作交谈过的<br>那对议员夫妇……",
    "議会へ向かいアングルに話を聞いたところ、その予想は的中。<br>今回の件をアングルに伝え、少年の両親にクリスマス休暇を与えるよう、<br>上にかけ合ってもらっているところだ。": "前往议会向安格尔打听后，这个猜测果然命中。<br>此刻正将此事告知安格尔，请她向上级交涉，<br>给予少年父母圣诞节假期。",
    "「お、噂をすればアングルが戻ってきたみたいだよ」": "「哦，说曹操曹操到，安格尔好像回来了」",
    "「……お待たせ。<br>　良かったわね、1日くらいなら休暇をとって問題ないとのことよ」": "「……久等了。<br>　好消息哦，上面说请一天假完全没问题」",
    "「本当か！？<br>　さすがアングルだ」": "「真的吗！？<br>　不愧是安格尔」",
    "「別に私の力じゃないわ……。<br>　議員の長時間勤務が結果的に寒波に繋がって、<br>　街の機能を麻痺させていたなんて、大問題だもの」": "「这又不是我的功劳……。<br>　议员长时间工作最终导致寒潮，<br>　让城市机能瘫痪这种事，可是大问题呢」",
    "「男の子の両親も、<br>　そこまで息子を追い詰めていたことをとても悔やんでいて、<br>　働き方を見直したいと言っていたわ……」": "「那孩子的父母也很后悔，<br>　没想到把儿子逼到这种地步，<br>　说想要重新审视工作方式……」",
    "「そうか……それなら良かった。<br>　本当にありがとう、アングル」": "「这样啊……那就好。<br>　真的太感谢了，安格尔」",
    "「それはいいのだけれど……。<br>　その分増えた業務は、もちろん私にも割り当てられたの」": "「那倒没什么……。<br>　不过因此增加的工作量，当然也分配给我了」",
    "「これは、館長も手伝ってくれるということでいいのよね？」": "「这部分工作，馆长也会帮忙的对吧？」",
    "正直、こちらも年末は忙しいが……。<br>アングルの笑顔からは、とても断ることなどできない圧を感じる……。": "说实话，我这边年底也很忙……。<br>但从安格尔的笑容里，我感受到一股根本无法拒绝的压力……。",
    "「……手伝います」": "「……我会帮忙的」",
    "「館長も大変ですわね……」": "「馆长也很辛苦呢……」",
    "そうして慌ただしく時は過ぎ……。": "就这样，时光在匆忙中流逝……。",
    "クリスマス当日。<br>あの後、大寒波が収まったことで、美術館の客足は無事に戻ってきた。": "圣诞节当天。<br>那之后，由于大寒潮消退，美术馆的客流量顺利恢复了。",
    "なんとかアングルの手伝いも終わらせ、<br>今日はクリスマスを美術館で楽しむ人々のために朝から大忙しだ。": "总算把安格尔那边的帮忙也搞定了，<br>今天为了能让人们在美术馆享受圣诞节，从早上开始就忙得不可开交。",
    "だが、ここには事件解決に尽力したあのふたりの姿はなく――": "但是，这里却没有那两位为解决问题尽心尽力的人的身影——",
    "「いらっしゃい、お姉ちゃんたち！<br>　プレゼントってパパとママのことだったんだね！<br>　ありがとー！」": "「欢迎光临，姐姐们！<br>　原来礼物就是爸爸和妈妈呀！<br>　谢谢——！」",
    "「ふふ……言ったでしょう？<br>　とっておきのプレゼントを差し上げる、って」": "「呵呵……我说过的吧？<br>　要送您一份特别的礼物。」",
    "「そんなに喜んでくれるなんて、トナカイ冥利に尽きるよ」": "「能让他这么开心，我这驯鹿也算没白当啦。」",
    "モリゾとセキエンは少年の家に招待されていた。<br>少年は両親と共に笑顔でふたりを出迎える。": "莫里索和石燕受邀来到少年家中。<br>少年与父母一同笑容满面地迎接两人。",
    "「今回は息子がご迷惑をおかけしてすみませんでした……。<br>　そして、こんな機会をくださって、本当にありがとうございます」": "「这次给各位添麻烦了，实在抱歉……。<br>　还为我们创造这样的机会，真的非常感谢。」",
    "「今日はいらっしゃいませんが、<br>　館長さんにも本当に感謝しているんです。<br>　これからは、息子と過ごす時間をもっと大切にします」": "「虽然馆长今天没能前来，<br>　但我们同样由衷感激。<br>　今后一定会更加珍惜与孩子共度的时光。」",
    "その後、ふたりは家族に加わってテーブルを囲み、<br>クリスマスケーキをご馳走になることになった。<br>一家だんらんの様子を眺めながら、モリゾは目を細める。": "随后，两人加入这个家庭围坐桌旁，<br>共享了圣诞蛋糕。<br>望着这阖家团圆的温馨景象，莫里索欣慰地眯起了眼睛。",
    "「この前の寒気が嘘のよう……。<br>　とても胸が温かくなる光景ですわ」": "「前些日子的寒潮简直像场梦……。<br>　真是让人心头暖融融的光景呢。」",
    "「まったくだね。<br>　もし妖怪の雪女がこの光景を見たら、溶けてしまうかもしれない……。<br>　いやはや、それは困るな」": "「可不是嘛。<br>　要是妖怪雪女看见这场面，怕是要融化掉啦……。<br>　哎呀呀，那可伤脑筋了」",
    "「あら、そんなことを言って。<br>　セキエンさんったらお顔が緩んでますわよ？」": "「哎呀，瞧您说的。<br>　石燕先生您自己不也笑得合不拢嘴吗？」",
    "「そ、そうかい？<br>　ともかくわたしたちは家族の時間を邪魔しないように、<br>　ケーキをいただいたら戻るとしようか」": "「是、是吗？<br>　总之我们吃完蛋糕就回去吧，<br>　别打扰这家人团聚的时光了」",
    "「そうですわね。<br>　今ごろ大忙しの、館長のところへ！」": "「说得对呢。<br>　现在该去忙得团团转的馆长那儿啦！」",
    "そうして、甘いケーキを食べながら、<br>ふたりは美術館で右往左往しているはずの館長に思いを馳せるのだった。": "就这样，两人品尝着甜美的蛋糕，<br>思绪却已飘向此刻正在美术馆里手忙脚乱的馆长。"
}