{
    "水辺にふたりで観察を": "水边有两人在观察",
    "「館長さ～ん、お願いがあるんですけど～。<br>　この間のプールに、また一緒に行ってもらえませんか～？」": "「馆长～人家有个请求啦～<br>　能不能再陪我去上次那个游泳池呀～？」",
    "執務室で仕事をしていたところ、中に入ってきたセザンヌから<br>いつも通りのにこやかな笑顔でそう誘われた。": "正在办公室工作时，塞尚走进来<br>带着一如既往的明媚笑容这样邀请道。",
    "「プールに……？<br>　というと、遊びの誘いか？」": "「游泳池……？<br>　是说邀我去玩吗？」",
    "「いえ、遊びというよりは、<br>　ちょっと創作にかかわる理由がありまして～……」": "「不是啦，与其说是玩<br>　其实是和创作有点关系呢～……」",
    "「あっ、そういえば館長さん。<br>　お怪我はもういいんでしょうか～？」": "「啊、对了馆长<br>　您的伤已经不要紧了吗～？」",
    "怪我というのは、先日階段で足を踏み外した際の軽い捻挫のことだ。<br>大した怪我ではなかったのだが、皆が心配しているので、<br>極力安静に過ごすよう心がけていた。": "所谓伤势，是指前些天在楼梯上踩空时造成的轻微扭伤。<br>虽然不算严重，但为了不让大家担心<br>这段时间都尽量静养着。",
    "「怪我はもう完治したから大丈夫だ。<br>　気にせずに事情を話してくれ。<br>　創作にかかわると聞いたら、放ってはおけないしな」": "「伤已经全好了不用担心。<br>　先说说具体情况吧。<br>　既然和创作有关，我可不能坐视不理啊」",
    "「ありがとうございます、館長さん～。<br>　じつは、今度また水浴画を描こうと思っているんですが、<br>　その参考にするために、泳いでいる人を観察したくて～」": "「太感谢您啦馆长～<br>　其实呢，我最近又想画沐浴题材的画了，<br>　所以想观察游泳的人当参考素材～」",
    "自分で“また”と言った通り、セザンヌは好んで水浴画を描く。<br>常に新しいモデルを求めるのは自然なことだ。": "正如她自己说的“又”字，塞尚确实钟爱绘制沐浴主题。<br>不断寻求新模特对艺术家而言再自然不过。",
    "「でも、プールでお客さんたちの体をじっくり見続けていたら、<br>　水着姿の人をまじまじ眺めるのが大好きな、<br>　変態さんかと疑われそうな気がしまして～……」": "「但要是长时间盯着泳池客人们看的话，<br>　会被当成痴迷凝视泳装人士的<br>　变态也说不定呢～……」",
    "「それは考えすぎじゃ……いや、そうでもないか。<br>　あまりまじまじ見つめていると、確かに勘違いされそうだな」": "「你想太多了吧……等等，好像也不尽然。<br>　确实直勾勾盯着看很容易引起误会」",
    "「でも、館長さんが隣にいてくれれば大丈夫だと思いまして～。<br>　ひとりでいると悪目立ちしますけど、<br>　ふたりで遊びに来るのは自然ですし～」": "「不过有馆长在旁边就没问题啦～<br>　单独行动太显眼，<br>　两个人结伴游玩就很自然嘛～」",
    "「まあ、いざとなったら身分を明かしてフォローもできるしな。<br>　そういうことなら事情はわからないでもないが……」": "「必要时亮明身份也能解围。<br>　这个理由我倒不是不能理解……」",
    "「水浴画が描きたいなら、<br>　普通にヌードモデルを雇えばいいんじゃないのか？」": "「但既然要画沐浴题材，<br>　直接雇佣裸体模特不是更合适吗？」",
    "「あら、館長さんらしからぬお答えですね～？<br>　わたしのモデルになってくれる人なんて、そうそういませんよ～？」": "「哎呀～这可不像是馆长会说的话呢？<br>　愿意当我模特的人可没那么好找哦～？」",
    "苦笑しながら言われて、セザンヌの遅筆ぶりを思い出した。<br>噂では、静物画のモチーフにしたリンゴが腐ってしまうほど、<br>時間をかけてしまうこともあるとか……。": "听到她苦笑着这么说，我想起塞尚作画之慢的传闻。<br>据说她画静物时，有时连作为模特的苹果都会腐烂，<br>可见耗时之久……",
    "「いや、すまない。わかった。<br>　そういうことなら次の休み、一緒にプールへ行こう」": "「不，抱歉。我明白了。<br>　既然是这样，下次休假就一起去游泳池吧」",
    "「わ～、ありがとうございます、館長さん♪」": "「哇～太感谢您啦馆长♪」",
    "遅筆なセザンヌのことを考えると、長丁場になりそうな気もするが……。<br>他人に甘えるのが苦手な彼女が、わざわざ頼んできたのだ。<br>その役に立てるなら喜んで付き合おう。": "想到塞尚的慢性子，估计会变成持久战吧……<br>但向来不擅长依赖他人的她特意来拜托我。<br>若能帮上忙，我乐意奉陪。",
    "そして、次の休日。<br>約束通りセザンヌとプールで待ち合わせたのち、<br>プールサイドから遠巻きに人々の観察を始めた。": "于是到了下一个休假日。<br>按约定与塞尚在泳池会合后，<br>我们开始从池畔远距离观察人群。",
    "「ふふふっ。みなさん楽しそうにはしゃいでますね～。<br>　これは……これはいい刺激になりそうです～」": "「呵呵呵。大家玩得真开心呢～<br>　这真是……绝佳的创作刺激～」",
    "「ジュースまで飲んで、完全にリラックスしてるな……」": "「连果汁都喝上了，完全进入放松状态啊……」",
    "「自分で言うのもなんですけど、きっと長引きますからね～。<br>　館長さんも、必要なものは早めにご用意された方がいいですよ？」": "「虽然由我来说不太合适，但肯定会拖很久哦～<br>　馆长也最好提前准备好必需品呢？」",
    "ゆったりしたものだ……。<br>とはいえ、目的通り人間観察はしっかりとできているようなので、<br>きっとこれでいいのだろう。": "真是悠闲啊……<br>不过看情况确实达到了观察人物的目的，<br>这样应该就行了吧。",
    "「……そういえば、<br>　セザンヌはどうしてよく水浴画を描くんだ？」": "「……说起来，<br>　塞尚为什么经常画沐浴题材呢？」",
    "「……ん～……え～っと、そうですね～……」": "「……嗯～……这个嘛～……」",
    "「いや、別に理由がないならないでいいんだが、<br>　少し気になったものだから」": "「啊，没特别原因也没关系，<br>　只是有点好奇」",
    "セザンヌは少し時間をかけて考え込んでから、<br>楽しげな微笑みをこちらに向けて答えた。": "塞尚沉思片刻后，<br>朝我露出愉快的笑容回答道。",
    "「いえ、理由はありますよ～。<br>　水に触れている時って、みなさん穏やかな表情を見せるんです」": "「不，是有原因的～<br>　因为人们接触水时总会露出安详的表情」",
    "「落ち着くという人もいれば、水遊びをする人もいますが、<br>　みなさんとてもリラックスしているところは共通しています～」": "「有人觉得平静，也有人戏水玩耍，<br>　但大家放松的状态是共通的～」",
    "「穏やか、か……わかる気がする。<br>　例えば水浴びや入浴は、とてもリラックスできる時間だしな。<br>　心が洗われるというか……」": "「安详吗……能理解。<br>　比如沐浴洗澡时确实是让人放松的时刻。<br>　有种心灵被洗涤的感觉……」",
    "「ええ、それもひとつの例ですね～。<br>　そんな活き活きとした人の姿を、わたしは描きたいんです～」": "「嗯～这也是个很好的例子呢～<br>　我就是想描绘人们这样生机勃勃的姿态啊～」",
    "セザンヌが頷いてプールに視線を向けたので、<br>こちらもつられるようにその視線の先を追った。<br>プールで遊ぶ人々はみな無邪気に水遊びを楽しんでいる。": "塞尚点头望向泳池，<br>我也不由自主地顺着她的视线看去。<br>池中嬉戏的人们都天真烂漫地享受着玩水的乐趣。",
    "きっとセザンヌの目には、あの幸せそうな人々の姿が、<br>さらに美しいものとして映っているに違いない。<br>その瞬間を切り取って描かれる絵の美麗さはよく知っている。": "在塞尚眼中，那些幸福的身影<br>必定呈现出更加美丽的模样。<br>我很清楚她捕捉瞬间绘成的画作有多惊艳。",
    "「ふふっ。<br>　やっぱり、館長さんと一緒に来てよかったです～」": "「呵呵～<br>　果然和馆长先生一起来是对的～」",
    "「ああ。確かに、これだけ堂々と水着姿の人たちを見ていても、<br>　男女ふたりで話しながらだと変には思われなさそうだな。<br>　周りからの目も特には感じないし……」": "「是啊。两个人边聊边看泳装男女，<br>　确实不会显得可疑。<br>　也没感觉到周围特别的视线……」",
    "「いいえ、それだけじゃありませんよ。<br>　こうして思ったことを語り合って共有できるのが嬉しいんです～。<br>　わたしひとりじゃ、できないことですから」": "「不，不止是这样哦～<br>　能像这样交流感想分享心情才最让我开心～<br>　这是独自一人做不到的事呢」",
    "「……そのくらいなら、いくらでも付き合うぞ。<br>　俺もセザンヌと話してるのは楽しいしな」": "「……这种程度的话随时奉陪。<br>　我和塞尚聊天也很愉快」",
    "セザンヌの言葉にこちらも嬉しくなって、<br>その後も人間観察を続けながら水浴画について色々と語り合った。": "塞尚的话语让我心头一暖，<br>之后我们继续观察人群，畅谈了许多关于沐浴画的话题。",
    "話し込むうちにいつしか時は流れていき、<br>日も暮れてナイトプールの時間帯に切り替わっていた。": "畅谈间不知不觉时光飞逝，<br>夜幕降临，泳池已切换为夜间开放时段。",
    "「今日はずいぶんと長居したな……。<br>　そろそろ帰るか？」": "「今天逗留得够久了……<br>　差不多该回去了吧？」",
    "「う～ん……も、もう少し待ってください～。<br>　まだ目に焼きつけていたいんです～。<br>　あと８時間……いえ、１０時間だけでいいですから……！」": "「嗯～再、再等一下下嘛～<br>　我还想再多烙印些画面在脑海里～<br>　只要八小时……不，十小时就好……！」",
    "「そんなに待ってたら朝になるわ！<br>　いくらなんでも限度ってものがあるだろう。<br>　もうじゅうぶん見たはずだし、そろそろ切りあげて帰るぞ……」": "「等那么久天都亮了！<br>　再怎么着也该有个限度。<br>　看得够多了，这就收拾收拾回去……」",
    "「い～や～で～す～！」": "「我～不～要～嘛～！」",
    "「わたしはまだ、帰りませんからね～！<br>　……えいっ」": "「人家还、还不想回去呢～！<br>　……嘿咻」",
    "珍しく子供のように駄々をこねながら、<br>セザンヌはプールの中に逃げ込んでしまった。": "她罕见地像孩子般耍起性子，<br>一溜烟逃进了泳池深处。",
    "「まったく、絵のことが絡むと頑固なんだからな……！<br>　だったら実力行使で捕まえてやるぞ！」": "「真是的，一牵扯到画画就倔得要命……！<br>　看来非得动真格把你逮回来不可！」",
    "セザンヌを追いかけて、こちらもプールに飛び込んだ。<br>せっかくプールに来たのに今日は観察しかしていないので、<br>少しくらい泳ぎたかったという理由もある。": "我追赶着塞尚，也跳进了泳池。<br>难得来泳池却只做了观察记录，<br>其实心里多少也有些想游游泳的念头。",
    "「待てー、セザンヌ！」": "「给我站住——塞尚！」",
    "「うふふっ。捕まえてみてくださ～い」": "「呵呵～有本事来抓我呀～」",
    "こちらが半分おどけるように呼びかけると、<br>セザンヌもその調子に合わせて笑いながら煽ってきた。<br>よし、こうなったら意地でも捕まえてやるぞ。": "见我半开玩笑地喊着，<br>塞尚也配合着这般气氛，边笑边挑衅起来。<br>好嘞，既然这样我非得争口气逮住你不可。",
    "…………。": "…………。",
    "「館長さ～ん、わたしはこっちですよ～♪」": "「馆长先～生，人家在这边哟～♪」",
    "……は、速い……！<br>まったく追いつけない……！": "……好、好快……！<br>完全追不上……！",
    "……その後も追いかけっこは続いたが、結局追いつけなかった。<br>いつものんびりしている彼女の様子からは予想もできない速さだ。<br>諦めてプールサイドにあがり、ベンチで呼吸を整える。": "……这场追逐战持续了很久，最终仍未能追上。<br>从她平日慢悠悠的模样根本想象不出这样的速度。<br>我放弃挣扎爬回池边，坐在长椅上调整呼吸。",
    "「……か、館長さん、大丈夫ですか～？<br>　すみません、つい調子に乗ってしまって、子供じみたことを……」": "「……馆、馆长先生，您没事吧～？<br>　对不起，我一时得意忘形，做了这么幼稚的事……」",
    "「ぜぇ、ぜぇっ……だ、だいじょ……ぶだ……っ。<br>　げほっ、げほ！」": "「哈啊、哈啊……没、没问……题……<br>　咳咳、咳！」",
    "「わぁぁっ！？　館長さん、しっかり～！<br>　こ、これでも飲んでください～！」": "「哇啊啊！？馆长先生，振作点～！<br>　请、请先喝这个～！」",
    "セザンヌからジュースを手渡され、ぐいっと一気に飲んだ。<br>や、やっと落ち着いた……。": "接过塞尚递来的果汁，我一口气灌了下去。<br>呼、总算缓过来了……。",
    "「……あっ」": "「……啊」",
    "セザンヌがなにかに気づいた様子で頬を赤らめた。<br>その視線は、たった今こちらへ手渡されたジュースに向いている。<br>そういえば、これはさっきまでセザンヌが飲んでいた……。": "塞尚突然意识到什么似地涨红了脸。<br>她的视线正落在我刚接过的果汁上。<br>说起来，这瓶果汁她刚才还在喝……",
    "「か、間接キスですね～……」": "「这、这就是间接接吻呢～……」",
    "「な～んて……あはは、はは……」": "「开～玩笑的啦……啊哈哈，哈哈……」",
    "気まずさをごまかすようにセザンヌは笑ったが、<br>ますます微妙な空気になっただけだった。": "塞尚试图用笑声掩饰尴尬，<br>却使得气氛变得更加微妙。",
    "「……ゴホン。と、とにかく……。<br>　落ち着いたところで、いい加減に帰るぞ。<br>　観察も大事だが、時間に区切りもつけないとな」": "「……咳咳。总、总之……<br>　等冷静下来就差不多该回去了。<br>　观察固然重要，但也得有个时间限制」",
    "「そ、そうですねっ。<br>　今日はここまでということで～……」": "「说、说得对呢～<br>　今天就到此为止吧……」",
    "泳いで追いかけっこした件の気恥ずかしさが残っているのか、<br>今度はセザンヌもすんなり同意してくれた。": "或许是因为刚才游泳追逐的羞耻感还未消散，<br>这次塞尚也爽快地表示了同意。",
    "今日の人間観察がセザンヌの創作に役立つといいが……。<br>少し間を置いて、成果がどうなったか尋ねてみよう。": "但愿今天的人类观察能对塞尚的创作有所帮助……<br>过段时间再问问她成果如何吧。"
}