{
    "天才美少女の水着姿": "天才美少女的泳装姿态",
    "「あー、暑い。暑すぎます。<br>　館長、どうにかしてください、この暑さを」": "「啊～好热。热死人了。<br>馆长，请想想办法，这热死人了。」",
    "「そればかりはどうにもできない。<br>　あと、隣でダラダラしながら暑い暑いと言われると暑苦しい」": "「这点我实在无能为力。<br>还有，旁边有人一直嚷嚷着好热好热，实在很烦。」",
    "「はぁ？<br>　この爽やか美少女に向かって、よくそんなことが言えますねぇ！」": "「什么？<br>你居然敢对本小姐这个清新美少女说这种话！」",
    "アルテはいつものように執務室に入り浸って文句を垂れ流している。<br>美術館は休館日。<br>溜まった書類を片付けようと思ったが、これでは仕事にならない。": "阿尔特一如往常地泡在办公室里抱怨连连。<br>今天是美术馆的休馆日。<br>我本来想整理累积的文件，但这样根本无法工作。",
    "「今日こそ絵を描いたらどうだ？」": "「今天就来画画吧？」",
    "「暑すぎて絵を描く気になれません」": "「天气太热了，我提不起劲画画。」",
    "「まぁ、その気持ちもわかるけどな。<br>　できることなら、仕事を放り出して海にでも行きたいものだ」": "「我明白你的心情。<br>可以的话，我也想抛下工作，去海边玩水。」",
    "「……ほう、言いましたね、館長」": "「……哦，你说了「海边」吧，馆长。」",
    "“海”という言葉が出た瞬間、アルテの目の色が変わる。<br>この流れはマズいな……。": "一听到「海边」，阿尔特的眼神就变了。<br>这个情况不太妙……",
    "「いいですねぇ、海。<br>　きっと水は冷たく、風も心地いいんでしょうねぇ」": "「海边真好呢。<br>水一定很冰凉，风也很舒服吧。」",
    "「行かないぞ。<br>　仕事は溜まっていく一方なんだ」": "「我才不去。<br>工作只会愈积愈多。」",
    "「綺麗な海を眺めて、波の音を聴く……最高の夏……」": "「眺望美丽的海，听着海浪声……最棒的夏天……」",
    "「ぜんぜんこちらの話を聞いてないな……。<br>　それにアルテは、ぐうたらしているのが好きなんだろう？<br>　海に行ったら疲れるぞ」": "「他完全没在听我说话……<br>而且阿尔特喜欢懒散吧？<br>去海边会很累哦。」",
    "「なにを言っているんですか、館長。<br>　私ほどになれば、<br>　海でも、いえ、海だからこそ、ぐうたらしてみせます」": "「你在说什么啊，馆长。<br>到了我这种境界……<br>在海边，不对，正因为是海边，我才能懒散。」",
    "「どういう自信だ」": "「哪来的自信啊。」",
    "「あぁ、海に行けば気分転換になって、<br>　創作意欲が掻き立てられるかもしれませんね」": "「啊啊，去海边可以转换心情。<br>或许能激发创作欲呢。」",
    "「そういえば、この天才美少女に相応しい水着も新調したんでした。<br>　この私の水着姿を見る機会をみすみす逃すなんて、<br>　ありえないことですよ」": "「对了，我新买了适合这位天才美少女的泳装。<br>怎么能眼睁睁错过欣赏我穿泳装的机会呢？」",
    "確かにそれは……少し気になるが、<br>水着目当てに決断したと思われるのはあまりにも癪だ。": "的确……我有点好奇。<br>但要是被她以为我是为了看泳装才决定去海边，就太令人不爽了。",
    "「あー、仕事仕事」": "「啊～工作工作。」",
    "「むー。<br>　……では、私は海に行ってきますね。<br>　海に魅せられて帰ってこなかったらすみません」": "「唔～<br>……那我就去海边咯。<br>要是我被大海迷住不回来，就请你见谅咯。」",
    "「わかった！　わかったから拗ねないでくれ。<br>　今から海に行くぞ」": "「知道了！我知道了，你别闹别扭了。<br>我们现在就去海边吧。」",
    "「ふふん、その気になりましたか。<br>　せっかくなので、思い切りバカンスを楽しみますよ！」": "「哼哼，你终于有那个意思了吗？<br>机会难得，我就尽情享受这个假期吧！」",
    "さっそく海へやってきた。<br>最初は乗り気ではなかったが、そこはやはり海。<br>降り注ぐ日差しと波の音に、おのずと気分も高揚する。": "我们马上就来到海边。<br>虽然一开始兴致缺缺，但这里毕竟是海边。<br>沐浴在阳光下听着海浪声，心情自然也跟着高昂起来。",
    "しかし言い出しっぺのアルテは水着に着替えてくると言ったきり、<br>なかなか戻ってこない。<br>なにをしているのだろう？": "可是提议的阿尔特说要去换泳装，就一直没有回来。<br>他到底在做什么？",
    "「か、館長。アルテ様が戻ってきましたよ？<br>　私の美しすぎる水着姿に興奮して倒れてしまわないよう、<br>　覚悟してくださいね……」": "「馆、馆长，阿尔特大人回来了哦。<br>你可要做好心理准备哦……<br>别被我这身美到不可方物的泳装模样给迷倒了。」",
    "「ふふん……素晴らしいでしょう。<br>　眩しすぎて直視できないのではないですか？」": "「哼哼……很美吧？<br>是不是美到无法直视了？」",
    "おずおずと目の前に現れたアルテの水着姿に、思わず見とれてしまう。<br>海辺に佇む彼女の姿は、それほどまでに可憐でかわいらしかった。": "阿尔特穿着泳装，怯生生地出现在我面前，我不禁看呆了。<br>她伫立在海边的模样，就是如此惹人怜爱。",
    "「良いじゃないか！　とても似合っている。<br>　アルテの言っていた通り、<br>　この機会を逃すなんてありえない選択だったな」": "「很棒啊！非常适合你。<br>阿尔特说得没错。<br>错过这个机会，绝对是错误的选择。」",
    "「なんですか、館長。一瞬で手のひらを返して……。<br>　もちろん、私の水着姿が美しいのは当然のことなんですけどね」": "「什么嘛，馆长，你怎么突然改变态度……<br>不过，我这身泳装模样美到不行，也是理所当然的。」",
    "いつも通り自信家らしい言葉を発する彼女だが、<br>その口調にはどこか照れくささが混じっているように思える。<br>よく見ると顔が赤いのも、暑さのせいだけではなさそうだ。": "她一如往常，自信满满地说道。<br>但是，她的语气中似乎夹杂着一丝羞涩。<br>仔细一看，她的脸红通通的，似乎不只是因为天气热。",
    "「もしかして登場が遅かったのは、<br>　水着を見せるのが恥ずかしかったからなんじゃないか？」": "「难道她之所以这么晚才登场，<br>是因为不好意思让大家看到她的泳装吗？」",
    "「そ、そんなはずがないでしょう！<br>　せっかくだからと髪型にこだわっていたら時間がかかったとか、<br>　派手すぎたかなと思って心配になったとか、そんなわけありません！」": "「不、不可能有这种事吧！<br>她应该只是觉得机会难得，所以花了很多时间在发型上。<br>或是担心泳装太花俏，所以才这么晚才出现，绝对不可能是我想的那样！」",
    "どうやらせっかくだからと髪型にこだわったうえ、<br>水着が派手かどうか不安になって着替えるのが遅くなったらしい。": "看来她不只是觉得机会难得，所以花了很多时间在发型上。<br>还因为担心泳装太花俏，所以才会这么晚才出现。",
    "「髪型もかわいらしいし、<br>　華やかな水着もアルテによく似合っていると思う」": "「她的发型很可爱。<br>华丽的泳装也很适合阿尔特。」",
    "「ふふ……。<br>　別に館長に褒められたからといってどうってことないですが、<br>　貴重な意見として覚えておいてあげましょう」": "「呵呵……<br>虽然被馆长称赞也没什么了不起的。<br>但我会把这当作贵重的意见记在心里。」",
    "なんという言われようだ……。<br>しかしアルテは褒められたことにホッとしたのか、<br>上機嫌になって海を見つめた。": "他竟然这么说……<br>不过，阿尔特可能是听到称赞后松了口气。<br>他心情大好地凝视着大海。",
    "「さぁ、それでは海に入りますよ」": "「好了，我们这就下水吧。」",
    "「あれ？　砂浜でぐうたらするんじゃないのか？」": "「奇怪？不是要在沙滩上耍废吗？」",
    "「最初は見るだけでもいいかと思っていましたが、<br>　まぁ、せっかくですからねっ」": "「我一开始觉得只是看看就好。<br>不过机会难得。」",
    "そう言ってアルテは、浮き輪を持って海に駆け出してゆく。": "阿尔特说完后，就拿着游泳圈冲向大海。",
    "「ほらほら、館長も早く来てください！」": "「快点快点，馆长也快点过来！」",
    "目を輝かせながら水に浸かってはしゃぐアルテは、まるで子供のようだ。<br>よほど海に興奮しているらしい。": "阿尔特双眼发亮地泡在水里，看起来就像个孩子。<br>他似乎对大海感到相当兴奋。",
    "執務室でぐうたらしている普段の様子との違いに戸惑いそうになる。<br>……だが、こんなところで冷静になっていても仕方ない！": "他平常在办公室里总是懒洋洋的，现在却判若两人。<br>……不过，在这种时候冷静思考也无济于事！",
    "「あははっ！　勢いよく来ましたね！<br>　あんなに渋ってたのに、館長も楽しんでいるじゃないですか」": "「啊哈哈！他冲过来的速度好快！<br>他刚才明明那么不情愿，现在却玩得很开心。」",
    "「せっかく海に来たんだ。<br>　楽しまなければ損だ」": "「难得来到海边，<br>不好好享受一下就亏大了。」",
    "「その通りです！<br>　なにをします？　競争でもしますか？」": "「说得没错！<br>要玩什么？要来比赛吗？」",
    "「そうだ、あそこまで先に到着したほうが、<br>　海の家でなんでも奢ってもらえるということにしましょう！<br>　ではスタートです！」": "「对了，先抵达那里的人，<br>在海之家就可以要求对方请客！<br>那么，比赛开始！」",
    "「いや、聞いてないぞ！<br>　しかも、もうスタートしてるし！」": "「等等，我可没听说这件事！<br>而且，你已经开始了！」",
    "アルテは勝手にルールを決めると、浮き輪を使ってバタ足を始めた。<br>さすが藝術家、すさまじい体力でどんどん距離を離してゆくアルテを、<br>なんとか追いかける。": "阿尔特擅自决定规则后，就使用游泳圈开始打水。<br>真不愧是艺术家，他以惊人的体力不断拉开距离。<br>我好不容易才追上他。",
    "「ふっふっふ。私の勝ちですね。<br>　焼きそばに、かき氷に、カレーライスに……。<br>　あとはなにをご馳走してもらいましょうか」": "「呵呵呵，是我赢了。<br>他请我吃炒面、刨冰、咖喱饭……<br>接下来要请我吃什么好呢？」",
    "ゴールにたどり着いたアルテは、<br>余裕の態度でそう言って、悪戯っぽく微笑んだ。": "抵达终点的阿尔特，从容不迫地这么说，露出恶作剧般的微笑。",
    "「さすがに理不尽だ！」": "「这样太不讲理了！」",
    "「ふふっ……油断したあなたの負けですよ」": "「呵呵……是你太大意了。」",
    "そこでふと、いつもより顔と顔の距離が近いことに気がつく。<br>彼女の顔に浮かぶ滴が、海岸の日差しの中でキラキラと光る。": "这时，我突然发现她的脸靠得比平常更近。<br>她脸上的水滴，在海岸的阳光下闪闪发光。",
    "確かに美少女だ……そんなことを思うが、口には出さない。<br>アルテはその視線に気づいているのかいないのか、<br>ぼうっと空を眺めている。": "她的确是个美少女……虽然我这么想，但没有说出口。<br>阿尔特不知道有没有注意到我的视线。<br>她只是呆呆地望着天空。",
    "「では、今のはナシにして、改めて勝負しましょうか。<br>　私たちの荷物が置いてあるところに先に到着したほうが、<br>　好きなものを奢ってもらえるというのでいかがです？」": "「那么，刚才的不算，我们重新来比吧。<br>先抵达我们放行李的地方的人，<br>可以要求对方请吃喜欢的东西，这样如何？」",
    "「いいだろう。次は絶対に勝つ！」": "「好啊。我下次一定会赢！」",
    "「それは無理じゃないですか？<br>　スタートのハンデがなくても、私のほうが速かったですよ？」": "「那应该不可能吧？<br>就算没有让你先跑，也是我比较快哦？」",
    "「やってみなければわからないだろう。<br>　詳しくは言わないが、勝算はある……！」": "「不试试看怎么知道呢？<br>虽然我不会详细说明，但我有胜算……！」",
    "「ふっ……いいですねぇ。それでこそ館長です。<br>　それじゃあ次は、館長がスタートの合図をしてください」": "「哼……很好。这才是馆长。<br>那么，接下来请馆长喊开始。」",
    "「スタートっ！！！」": "「开始！！！」",
    "「くっ……意表を突くなんて、大人げないですよ！」": "「唔……居然出其不意，真是幼稚！」",
    "「どの口が言うんだ！」": "「你有资格说这种话吗！」",
    "油断したアルテを置いてスタートダッシュを決め、<br>余裕で荷物の方へと駆け出す。<br>一方のアルテは、水際で戸惑いを見せていた。": "我抛下大意的阿尔特，起跑冲刺。<br>从容不迫地冲向行李。<br>另一方面，阿尔特在水边显得不知所措。",
    "「ああっ！　地上では浮き輪が邪魔にっ……！<br>　外そうとしたぶん、時間を失ってしまいましたっ……！」": "「啊啊！在地面上游泳时，游泳圈太碍事了……！<br>我花太多时间在脱游泳圈上了……！」",
    "「くっ……きっとまだ間に合いますっ……！」": "「唔……一定还来得及……！」",
    "「それはどうかなっ……！？」": "「是吗……！？」",
    "「うぉぉぉぉぉ！！！」": "「唔哦哦哦哦哦！！！」",
    "「はぁ……はぁ……館長、お見事ですよ。<br>　まさか私が負けるとは……」": "「呼……呼……馆长，你真厉害。<br>没想到我居然会输……」",
    "「はぁ……はぁ……油断が一番の敵だ……。<br>　覚えておくといい……」": "「呼……呼……最大的敌人就是大意……<br>你最好记住这一点……」",
    "互いに砂まみれになりながら、ビーチチェアの傍で息を荒らげる。<br>どうやら最終的には勝利できたようだった。": "我们浑身都是沙子，在沙滩椅旁气喘吁吁。<br>看来最后是我赢了。",
    "「くっ、仕方ありません……館長の好きなものをご馳走しますよ。<br>　なんでも言ってください」": "「唔，没办法……我请馆长吃你喜欢的东西吧。<br>尽管说吧。」",
    "「いや、その必要はない。<br>　アルテの好きなものをご馳走するよ」": "「不，没那个必要。<br>我请阿尔特吃他喜欢的东西。」",
    "「なんですかそれは。情けは無用ですよ？」": "「那是什么意思？不需要同情我哦？」",
    "「情けというか……海ではしゃぐアルテを見ていたら、<br>　遠慮なく腹いっぱい食べてほしくなってな。<br>　そんなアルテの姿が見たくなった……という理由じゃダメだろうか」": "「与其说是同情……<br>看到阿尔特在海边玩得那么开心……<br>我就想让他毫无顾忌地吃个饱。<br>不能用这个理由吗？」",
    "「んなっ、そ、それじゃあまるで、<br>　私が食いしん坊みたいじゃないですか……」": "「什么！这、这样听起来……<br>不就像是我是个贪吃鬼吗……」",
    "「違うのか……？」": "「不是吗……？」",
    "「まったく！<br>　あなたはデリカシーというものを知らないんですか？」": "「真是的！<br>你不懂什么叫体贴吗？」",
    "「……でも、いいでしょう。<br>　私が遠慮なく奢られてあげましょう」": "「……不过，好吧。<br>我就大方地请他吃一顿吧。」",
    "そうしてアルテは満面の笑みを見せる。<br>一体どれだけ食べるつもりやら……。<br>海辺での時間は、まだまだ始まったばかりなのだった。": "阿尔特露出灿烂的笑容。<br>他到底打算吃多少啊……<br>海边的时光才刚开始而已。"
}