{
    "天才美少女の水着姿": "天才美少女的泳装姿态",
    "「あー、暑い。暑すぎます。<br>　館長、どうにかしてください、この暑さを」": "「啊，好热。太热了。<br>　馆长，想想办法吧，这酷热」",
    "「そればかりはどうにもできない。<br>　あと、隣でダラダラしながら暑い暑いと言われると暑苦しい」": "「这个我也无能为力。<br>　还有，你在旁边懒洋洋地说热啊热的，让人更觉得闷热」",
    "「はぁ？<br>　この爽やか美少女に向かって、よくそんなことが言えますねぇ！」": "「哈？<br>　对着我这个清爽美少女，你居然能说出这种话！」",
    "アルテはいつものように執務室に入り浸って文句を垂れ流している。<br>美術館は休館日。<br>溜まった書類を片付けようと思ったが、これでは仕事にならない。": "阿尔特像往常一样赖在办公室里抱怨个不停。<br>美术馆今天是闭馆日。<br>本想处理堆积的文件，但这样下去工作没法进行。",
    "「今日こそ絵を描いたらどうだ？」": "「今天不如画画怎么样？」",
    "「暑すぎて絵を描く気になれません」": "「太热了，没心情画画」",
    "「まぁ、その気持ちもわかるけどな。<br>　できることなら、仕事を放り出して海にでも行きたいものだ」": "「嘛，这种心情我也理解。<br>　如果可以的话，真想扔下工作去海边什么的」",
    "「……ほう、言いましたね、館長」": "「……哦，馆长，你刚才说了吧」",
    "“海”という言葉が出た瞬間、アルテの目の色が変わる。<br>この流れはマズいな……。": "“海”这个词一出口，阿尔特的眼神就变了。<br>这个趋势不妙啊……。",
    "「いいですねぇ、海。<br>　きっと水は冷たく、風も心地いいんでしょうねぇ」": "「海真好啊。<br>　水一定很凉快，风也很舒服吧」",
    "「行かないぞ。<br>　仕事は溜まっていく一方なんだ」": "「不去。<br>　工作只会越积越多」",
    "「綺麗な海を眺めて、波の音を聴く……最高の夏……」": "「看着美丽的海，听着波浪的声音……最棒的夏天……」",
    "「ぜんぜんこちらの話を聞いてないな……。<br>　それにアルテは、ぐうたらしているのが好きなんだろう？<br>　海に行ったら疲れるぞ」": "「完全没在听我说话啊……。<br>　而且阿尔特，你不是喜欢懒散吗？<br>　去海边会累的」",
    "「なにを言っているんですか、館長。<br>　私ほどになれば、<br>　海でも、いえ、海だからこそ、ぐうたらしてみせます」": "「馆长，你在说什么呢。<br>　像我这样的人，<br>　在海边，不，正因为是海边，才能懒散给你看」",
    "「どういう自信だ」": "「这是什么自信啊」",
    "「あぁ、海に行けば気分転換になって、<br>　創作意欲が掻き立てられるかもしれませんね」": "「啊，去海边的话，心情会变好，<br>　创作欲望也会被激发出来吧」",
    "「そういえば、この天才美少女に相応しい水着も新調したんでした。<br>　この私の水着姿を見る機会をみすみす逃すなんて、<br>　ありえないことですよ」": "「说起来，我还新买了一件适合这位天才美少女的泳衣呢。<br>　错过看我穿泳装的机会，<br>　简直是不可想象的事情」",
    "確かにそれは……少し気になるが、<br>水着目当てに決断したと思われるのはあまりにも癪だ。": "确实……那有点让人在意，<br>但如果被认为是为了看泳装才决定的，那就太让人不爽了。",
    "「あー、仕事仕事」": "「啊——工作工作」",
    "「むー。<br>　……では、私は海に行ってきますね。<br>　海に魅せられて帰ってこなかったらすみません」": "「唔——。<br>　……那我就去海边了哦。<br>　如果被海迷住回不来的话，那就抱歉了」",
    "「わかった！　わかったから拗ねないでくれ。<br>　今から海に行くぞ」": "「知道了！知道了！别闹别扭了。<br>　现在就去海边吧」",
    "「ふふん、その気になりましたか。<br>　せっかくなので、思い切りバカンスを楽しみますよ！」": "「哼哼，终于想通了吗？<br>　难得的机会，我要尽情享受假期！」",
    "さっそく海へやってきた。<br>最初は乗り気ではなかったが、そこはやはり海。<br>降り注ぐ日差しと波の音に、おのずと気分も高揚する。": "很快就来到了海边。<br>虽然一开始并不感兴趣，但毕竟是海。<br>在阳光和海浪声中，心情自然而然地高涨起来。",
    "しかし言い出しっぺのアルテは水着に着替えてくると言ったきり、<br>なかなか戻ってこない。<br>なにをしているのだろう？": "然而，提出去海边的阿尔特说要去换泳衣后，<br>却迟迟没有回来。<br>她在做什么呢？",
    "「か、館長。アルテ様が戻ってきましたよ？<br>　私の美しすぎる水着姿に興奮して倒れてしまわないよう、<br>　覚悟してくださいね……」": "「馆、馆长。阿尔特大人回来了哦？<br>　请做好心理准备，<br>　不要因为看到我过于美丽的泳装而兴奋到晕倒……」",
    "「ふふん……素晴らしいでしょう。<br>　眩しすぎて直視できないのではないですか？」": "「哼哼……很漂亮吧？<br>　是不是耀眼得让你无法直视呢？」",
    "おずおずと目の前に現れたアルテの水着姿に、思わず見とれてしまう。<br>海辺に佇む彼女の姿は、それほどまでに可憐でかわいらしかった。": "阿尔特怯生生地出现在眼前，她的泳装让我不由得看呆了。<br>站在海边的她，显得如此楚楚动人、可爱至极。",
    "「良いじゃないか！　とても似合っている。<br>　アルテの言っていた通り、<br>　この機会を逃すなんてありえない選択だったな」": "「很不错嘛！非常合适。<br>　正如阿尔特所说，<br>　错过这次机会简直是不可能的选择。」",
    "「なんですか、館長。一瞬で手のひらを返して……。<br>　もちろん、私の水着姿が美しいのは当然のことなんですけどね」": "「怎么了，馆长。一下子就改变了态度……<br>　当然，我的泳装很美是理所当然的啦。」",
    "いつも通り自信家らしい言葉を発する彼女だが、<br>その口調にはどこか照れくささが混じっているように思える。<br>よく見ると顔が赤いのも、暑さのせいだけではなさそうだ。": "她一如既往地说着自信满满的话，<br>但语气中似乎夹杂着一丝羞涩。<br>仔细一看，她的脸红红的，似乎不仅仅是因为天气热。",
    "「もしかして登場が遅かったのは、<br>　水着を見せるのが恥ずかしかったからなんじゃないか？」": "「该不会你迟迟不出现，<br>　是因为穿泳装害羞了吧？」",
    "「そ、そんなはずがないでしょう！<br>　せっかくだからと髪型にこだわっていたら時間がかかったとか、<br>　派手すぎたかなと思って心配になったとか、そんなわけありません！」": "「怎、怎么可能！<br>　我只是因为难得来海边，所以在发型上花了点时间，<br>　或者担心泳装会不会太花哨了，绝对没有其他原因！」",
    "どうやらせっかくだからと髪型にこだわったうえ、<br>水着が派手かどうか不安になって着替えるのが遅くなったらしい。": "看来她确实是因为难得来海边，所以在发型上下了功夫，<br>又担心泳装会不会太花哨，结果换衣服就耽误了时间。",
    "「髪型もかわいらしいし、<br>　華やかな水着もアルテによく似合っていると思う」": "「发型也很可爱，<br>　华丽的泳装也很适合阿尔特。」",
    "「ふふ……。<br>　別に館長に褒められたからといってどうってことないですが、<br>　貴重な意見として覚えておいてあげましょう」": "「呵呵……。<br>　虽然被馆长夸奖了也没什么大不了的，<br>　不过我会当作宝贵的意见记下来的。」",
    "なんという言われようだ……。<br>しかしアルテは褒められたことにホッとしたのか、<br>上機嫌になって海を見つめた。": "这说法真是……。<br>不过阿尔特似乎因为被夸奖而松了一口气，<br>心情愉快地望向大海。",
    "「さぁ、それでは海に入りますよ」": "「那么，我们下海吧。」",
    "「あれ？　砂浜でぐうたらするんじゃないのか？」": "「啊？你不是打算在沙滩上悠闲地躺着吗？」",
    "「最初は見るだけでもいいかと思っていましたが、<br>　まぁ、せっかくですからねっ」": "「最初我还想着只是看看就好，<br>　不过嘛，难得来一次呢。」",
    "そう言ってアルテは、浮き輪を持って海に駆け出してゆく。": "说完，阿尔特拿着游泳圈向海边跑去。",
    "「ほらほら、館長も早く来てください！」": "「喂喂，馆长也快点过来吧！」",
    "目を輝かせながら水に浸かってはしゃぐアルテは、まるで子供のようだ。<br>よほど海に興奮しているらしい。": "阿尔特眼睛闪闪发亮地泡在水里嬉戏，简直像个孩子。<br>看来她非常兴奋于大海。",
    "執務室でぐうたらしている普段の様子との違いに戸惑いそうになる。<br>……だが、こんなところで冷静になっていても仕方ない！": "与平时在办公室里懒散的样子相比，让人感到有些困惑。<br>……但是，在这种地方保持冷静也没用！",
    "「あははっ！　勢いよく来ましたね！<br>　あんなに渋ってたのに、館長も楽しんでいるじゃないですか」": "「啊哈哈！来得真快呢！<br>　之前还那么犹豫，馆长不也玩得很开心吗？」",
    "「せっかく海に来たんだ。<br>　楽しまなければ損だ」": "「难得来海边。<br>　不玩就亏了。」",
    "「その通りです！<br>　なにをします？　競争でもしますか？」": "「说得对！<br>　我们做点什么？要不要比赛一下？」",
    "「そうだ、あそこまで先に到着したほうが、<br>　海の家でなんでも奢ってもらえるということにしましょう！<br>　ではスタートです！」": "「对了，先到那边的人，<br>　在海边小屋可以随便请客哦！<br>　那么，开始吧！」",
    "「いや、聞いてないぞ！<br>　しかも、もうスタートしてるし！」": "「喂，我可没听说啊！<br>　而且，你已经开始了！」",
    "アルテは勝手にルールを決めると、浮き輪を使ってバタ足を始めた。<br>さすが藝術家、すさまじい体力でどんどん距離を離してゆくアルテを、<br>なんとか追いかける。": "阿尔特擅自定了规则，用游泳圈开始踢水。<br>不愧是艺术家，以惊人的体力逐渐拉开距离的阿尔特，<br>我拼命追赶着。",
    "「ふっふっふ。私の勝ちですね。<br>　焼きそばに、かき氷に、カレーライスに……。<br>　あとはなにをご馳走してもらいましょうか」": "「呵呵呵。是我赢了哦。<br>　炒面、刨冰、咖喱饭……<br>　接下来还要请我吃什么呢？」",
    "ゴールにたどり着いたアルテは、<br>余裕の態度でそう言って、悪戯っぽく微笑んだ。": "到达终点的阿尔特，<br>以从容的态度说着，露出了恶作剧般的微笑。",
    "「さすがに理不尽だ！」": "「这也太不讲理了吧！」",
    "「ふふっ……油断したあなたの負けですよ」": "「呵呵……是你大意了哦」",
    "そこでふと、いつもより顔と顔の距離が近いことに気がつく。<br>彼女の顔に浮かぶ滴が、海岸の日差しの中でキラキラと光る。": "这时，我突然注意到我们的脸比平时更近了。<br>她脸上的水珠，在海岸的阳光下闪闪发光。",
    "確かに美少女だ……そんなことを思うが、口には出さない。<br>アルテはその視線に気づいているのかいないのか、<br>ぼうっと空を眺めている。": "确实是个美少女……虽然这么想着，但没说出口。<br>阿尔特是否注意到了我的视线，<br>她正呆呆地望着天空。",
    "「では、今のはナシにして、改めて勝負しましょうか。<br>　私たちの荷物が置いてあるところに先に到着したほうが、<br>　好きなものを奢ってもらえるというのでいかがです？」": "「那么，刚才的不算，重新比一次吧。<br>　谁先到我们放行李的地方，<br>　就请对方吃喜欢的东西，怎么样？」",
    "「いいだろう。次は絶対に勝つ！」": "「好啊。这次我一定会赢！」",
    "「それは無理じゃないですか？<br>　スタートのハンデがなくても、私のほうが速かったですよ？」": "「那不太可能吧？<br>　就算没有起跑的劣势，我也比你快哦？」",
    "「やってみなければわからないだろう。<br>　詳しくは言わないが、勝算はある……！」": "「不试试怎么知道呢。<br>　虽然不能细说，但我有胜算……！」",
    "「ふっ……いいですねぇ。それでこそ館長です。<br>　それじゃあ次は、館長がスタートの合図をしてください」": "「呵……不错嘛。这才像馆长。<br>　那这次就由馆长来发令吧」",
    "「スタートっ！！！」": "「开始！！！」",
    "「くっ……意表を突くなんて、大人げないですよ！」": "「唔……出其不意，真是没风度啊！」",
    "「どの口が言うんだ！」": "「你还好意思说！」",
    "油断したアルテを置いてスタートダッシュを決め、<br>余裕で荷物の方へと駆け出す。<br>一方のアルテは、水際で戸惑いを見せていた。": "趁着阿尔特疏忽大意，我迅速起跑，<br>轻松地朝行李的方向奔去。<br>而阿尔特则在岸边显得有些犹豫。",
    "「ああっ！　地上では浮き輪が邪魔にっ……！<br>　外そうとしたぶん、時間を失ってしまいましたっ……！」": "「啊！在陆地上游泳圈反而碍事……！<br>　因为想脱掉它，结果浪费了时间……！」",
    "「くっ……きっとまだ間に合いますっ……！」": "「可恶……一定还来得及……！」",
    "「それはどうかなっ……！？」": "「那可不一定……！？」",
    "「うぉぉぉぉぉ！！！」": "「呜哦哦哦哦！！！」",
    "「はぁ……はぁ……館長、お見事ですよ。<br>　まさか私が負けるとは……」": "「哈……哈……馆长，真是厉害啊。<br>　没想到我会输……」",
    "「はぁ……はぁ……油断が一番の敵だ……。<br>　覚えておくといい……」": "「哈……哈……大意是最大的敌人……。<br>　你最好记住这一点……」",
    "互いに砂まみれになりながら、ビーチチェアの傍で息を荒らげる。<br>どうやら最終的には勝利できたようだった。": "我们互相沾满沙子，在沙滩椅旁喘着粗气。<br>看来最终还是我赢了。",
    "「くっ、仕方ありません……館長の好きなものをご馳走しますよ。<br>　なんでも言ってください」": "「可恶，没办法……我会请馆长吃你喜欢的东西。<br>　随便你说什么。」",
    "「いや、その必要はない。<br>　アルテの好きなものをご馳走するよ」": "「不，没必要。<br>　我会请你吃你喜欢的东西。」",
    "「なんですかそれは。情けは無用ですよ？」": "「这是什么意思？不需要同情哦？」",
    "「情けというか……海ではしゃぐアルテを見ていたら、<br>　遠慮なく腹いっぱい食べてほしくなってな。<br>　そんなアルテの姿が見たくなった……という理由じゃダメだろうか」": "「不是同情……看到你在海边玩得那么开心，<br>　我就想让你尽情吃个够。<br>　只是想看看你那样的样子……这个理由不行吗？」",
    "「んなっ、そ、それじゃあまるで、<br>　私が食いしん坊みたいじゃないですか……」": "「什、什么啊，这、这样不就显得我像个吃货了吗……」",
    "「違うのか……？」": "「不是吗……？」",
    "「まったく！<br>　あなたはデリカシーというものを知らないんですか？」": "「真是的！<br>　你难道不知道什么叫体贴吗？」",
    "「……でも、いいでしょう。<br>　私が遠慮なく奢られてあげましょう」": "「……不过，好吧。<br>　我就不客气地让你请客了。」",
    "そうしてアルテは満面の笑みを見せる。<br>一体どれだけ食べるつもりやら……。<br>海辺での時間は、まだまだ始まったばかりなのだった。": "阿尔特露出了满脸的笑容。<br>她到底打算吃多少呢……<br>海边的时光，才刚刚开始。"
}