{
    "重～い責任": "重～要责任",
    "「うーん、なんだか優柔不断な返事をしちゃったっすかね……。<br>　私の意見、先輩たちの役に立ったのかなー」": "「唔～感觉我的回答有点优柔寡断……。我的意见，能帮上前辈们的忙吗～」",
    "「うふふ。気にしすぎですよ～。<br>　館長さんたちも納得してくれていたみたいですし～」": "「呵呵，你想太多了啦～。馆长他们好像也接受了你的意见～」",
    "「セザンヌさんの言う通りよ。<br>　こういう問題はすぐにハッキリとした答えなんて出ないものだわ。<br>　だからこそ、館長たちも意見を募っているわけだし」": "「塞尚说得没错。这种问题，不可能马上就能得出明确的答案。所以馆长他们才会征求大家的意见。」",
    "「そうっすよね……でも……先輩たちが今も悩んでるのに、<br>　私はなにもできないなんて、ちょっとモヤモヤしちゃうっすー」": "「是啊……可是……前辈们现在还在烦恼，我却什么都做不到，感觉有点不爽啊～」",
    "「なにがモヤモヤしちゃうのかな？」": "「什么不爽？」",
    "「うわぁ！　アンジェラさん！？」": "「哇！安琪拉！？」",
    "「いやあ、驚かせてごめん。<br>　盗み聞きをするつもりはなかったんだけど、<br>　３人の会話が聞こえてきてね。モヤモヤの原因も実はわかってる」": "「哎呀，抱歉吓到你了。我无意偷听的，只是刚好听到你们三个人的对话。其实我也知道你为什么不爽。」",
    "「そうだったんですね～。<br>　アンジェラさんは運搬業務の途中ですか～？<br>　重そうな荷物を持っていらっしゃいますから～」": "「这样啊～。安琪拉是在搬运途中吗～？看你搬着很重的货物～」",
    "「そうなんだよ。運搬途中の休憩さ。<br>　とはいっても、これは作品じゃなくて補修用の素材なんだけどね」": "「是啊。搬运途中休息一下。不过这不是作品，而是修补用的材料。」",
    "「さっきも新藝術騎士団の連中に絡まれたから、<br>　中身を見せたら気まずそうに帰っていったよ」": "「安琪拉\"刚才也被新艺术骑士团的人缠上了，不过我让他们看了里面的东西之后，他们就尴尬地回去了\"」",
    "「騎士団は本当に活動を活発化させているのね……。<br>　アンジェラさんも気をつけて。<br>　困ったことがあれば、私たちを頼ってね」": "「安格尔\"骑士团的活动真的越来越频繁了啊……。安琪拉小姐也要小心点。如果遇到什么麻烦，就来依靠我们吧\"」",
    "「ありがとう。そうさせてもらうよ」": "「安琪拉\"谢谢。我会的\"」",
    "「作品は美術館の命だからね。それがないとなにも始まらない。<br>　だから私も、運搬や補修を担当する身として、<br>　常日頃から重～い責任を感じているんだ」": "「安琪拉\"作品就是美术馆的命脉。没有这些作品，一切就都无从谈起。所以，我作为负责搬运和修补的人，平时就一直觉得责任重大\"」",
    "「聞いているだけで大変っす！」": "「小历\"光是听你这么说就觉得好辛苦！\"」",
    "「あはは！　ちょっと言ってみただけだよ。<br>　それに責任でいえば館長は、<br>　私たちとは比べ物にならない重圧を感じているはずだよ」": "「安琪拉\"哈哈！我只是说说而已啦。而且，要说责任的话，馆长的压力应该比我们大得多吧\"」",
    "「なんといっても、たったひとりで、<br>　あの広大な夢幻美術館すべてを管理しているんだからね」": "「安琪拉\"毕竟，他一个人就承担起了管理整个梦幻美术馆的责任\"」",
    "「本当ですよね～。<br>　どんな難題でも、最終的な決断は館長さんが<br>　くださないといけないなんて～」": "「塞尚\"确实啊～。不管遇到什么难题，最终的决定权都在馆长手里啊～\"」",
    "「議会のネリーナ議長を見ていても思うけれど、<br>　上に立つ人は本当に大変だわ。<br>　ひとりで抱え込まざるをえない部分もあるから」": "「安格尔\"看着议会的奈莉娜议长，我就觉得，上位者真的很辛苦啊。因为有些事情，他们必须一个人承担下来\"」",
    "「これからは、もうちょっとだけ先輩に優しくするっす」": "「小历\"以后我会对前辈再好一点的\"」",
    "「だから…………」": "「所以…………」",
    "「館長さんのことはわたしが支えないとです～」<br>「館長のことは私が支えないといけないわね」<br>「先輩のことは私が支えないとっすね」": "「我必须支持馆长～」 「我必须支持馆长才行」 「我必须支持前辈」",
    "「あらあら～？」": "「哎呀哎呀～？」",
    "「おやおや」": "「哎呀哎呀」",
    "「被ったっす～」": "「重复了～」",
    "「あはは！　館長は本当に幸せ者だね。<br>　きっと今ごろ、くしゃみでもしているよ」": "「啊哈哈！馆长真是幸福啊。他现在肯定在打喷嚏」",
    "「くしゅん、くしゅん、くしゅん！」": "「哈啾，哈啾，哈啾！」",
    "セザンヌたちのいるカフェを離れ歩いている途中、<br>くしゃみが３連続で出た。<br>誰かに噂でもされているのだろうか……？": "我离开塞尚他们所在的咖啡馆，走在路上的时候，连续打了三个喷嚏。"
}