{
    "舞踏会の暗部": "舞会的暗面",
    "舞踏会の当日――<br>ギリギリまで仕事をしていたため、ふたりとは会場近くで待ち合わせだ。": "舞会当天——<br>因为工作到最后一刻才结束，所以和两人约在会场附近碰头。",
    "「えーっと、集合場所はこのあたりだよな……」": "「呃，集合地点是这附近吧……」",
    "「あっ、せんぱ～い！　こっちっすよ～！」": "「啊～前辈！这边这边～！」",
    "周囲を見回していると元気な声が聞こえてくる。<br>振り返ると、ドレスを着こなしたマネが手を振っていた。": "正环顾四周时，传来元气十足的喊声。<br>回头望去，只见身着礼裙的马奈正在挥手。",
    "「いいっすね～！　そのタキシード、よく似合ってるっす！<br>　まぁ、私が選んだんで当然っすけど！」": "「超赞的～！那套燕尾服很配您呢！<br>　嘛～毕竟是我挑的当然合适啦！」",
    "「あぁ、ありがとう」": "「啊，谢谢」",
    "返事もそぞろに、ついついマネの全身をじっくりと見てしまう。": "心不在焉地应答着，视线却不由自主地细细打量起马奈的全身。",
    "「な、なんすか、先輩……。<br>　そんなに上から下までじっくり見て……。<br>　このドレス、変……っすかね？」": "「前、前辈您在看什么呢……<br>　这样从上到下仔细打量……<br>　这件礼服很奇怪……吗？」",
    "「その反対だ。鮮やかかつ独創的で、よく似合ってるよ。<br>　さすがファッションセンスのあるマネだなと思ってさ」": "「恰恰相反。既鲜艳又别致，非常适合你。<br>　不愧是时尚品味出众的马奈啊」",
    "「え、えへへ……そうっすか？」": "「诶嘿嘿……真的吗？」",
    "「じゃあ、も～っと見てください！<br>　ここのスリットがポイントなんすよ～！」": "「那、那就再多看几眼吧！<br>　这个高开衩设计可是重点哦～！」",
    "マネはそう言って、<br>太ももの部分に空いた大胆なスリットを見せつけてくる。<br>本人は純粋な気持ちでやっているのだが、目のやり場に困る……。": "马奈说着便展示起裙摆处大胆的高开衩设计。<br>虽然她是出于纯粹的心态，却让人不知该把视线往哪儿放……",
    "「確かに……良い意匠だな」": "「确实……很有设计感」",
    "「あれぇ？　どうしたんすかせんぱい？<br>　顔赤くしちゃって～……。<br>　私の脚を見て、変なこと考えちゃいました～？」": "「哎呀～？前辈您怎么啦？<br>　脸都红透了哦～……<br>　该不会是看着我的腿在想什么奇怪的事情吧～？」",
    "ここぞとばかりにからかってくるマネ。<br>変なことを考えていたのは事実なので、話題を変えることにする。": "马奈趁机不依不饶地调侃起来。<br>由于确实被说中了心思，我决定转移话题。",
    "「それはそうと、モリゾはどうしたんだ？」": "「话说回来，莫里索去哪了？」",
    "「あっ、そうそう。<br>　なんだか落ち着かないから、<br>　軽く走ってくるって言ってどっか行っちゃったんすよ」": "「啊、对对。<br>　她说有点坐立不安，<br>　说要出去跑会儿步就不知道跑哪去了」",
    "「すぐ戻ってくるとは言ってましたけど――<br>　あっ、いたいた！」": "「虽然说过马上回来——<br>　啊、在那儿呢！」",
    "マネの視線の先には、黒いドレスに身を包んだモリゾがいた。<br>自慢の脚力で、彼女はすぐに合流する。": "顺着马奈的视线望去，身着黑色礼服的莫里索正朝这边走来。<br>她凭借傲人的脚力，很快就与我们会合。",
    "「館長、ごきげんよう。<br>　お待たせしてしまって申し訳ありませんわ」": "「馆长贵安。<br>　让您久候实在抱歉」",
    "「それは構わないが……。<br>　今日は本当に、ずっとそれでいくのか？」": "「这倒无所谓……<br>　不过你今天真要一直保持这样？」",
    "モリゾは知り合いに見つからないよう、<br>扇子でしきりに顔を隠して周囲を窺っている。<br>舞踏会の最中もこの警戒を貫くとなると、なかなか大変だ。": "莫里索正用折扇频频遮面窥探四周，<br>生怕被熟人认出来。<br>若要在整场舞会都保持这般警戒，着实不易。",
    "「問題ありませんわ。<br>　参加を決めたからには、最後まで目立たず過ごしてみせましてよ」": "「无妨。<br>　既然决定参加，我自会低调到底」",
    "モリゾはそう言って、扇子の端から笑顔を覗かせる。<br>舞踏会慣れしている彼女がそう言うのなら、きっと大丈夫なのだろう。": "莫里索说着从扇沿露出微笑。<br>既然熟悉舞会的她都这么说，想必不会有问题。",
    "「それじゃあ、そろそろ行きましょう！<br>　久しぶりの舞踏会、踊って踊って踊りまくるっすよ～！」": "「那咱们这就出发吧！<br>　好久没参加舞会了，今天可要跳个痛快～！」",
    "そうして、ドレスの色も相まって対照的なふたりと共に、<br>会場の扉を開くのだった。": "就这样，我与衣着色彩形成鲜明对比的二人一同，<br>推开了会场的大门。",
    "「はえ～！　思ったより人がいっぱいっすね～」": "「哇啊～！比想象中还要热闹呢～」",
    "「そうですわね……。<br>　主催の方のことはよく存じあげませんけれど、<br>　なかなか求心力のある方のようで」": "「确实呢……<br>　虽与主办者不甚相熟，<br>　但看来是位颇具号召力的人物」",
    "「確かに賑やかだな。<br>　これだけ人が多いと、どう振る舞うべきかなかなか難しい」": "「确实热闹非凡。<br>　人这么多，还真不知该如何自处」",
    "会場では老若男女問わず、<br>各々自由に踊ったり会話を楽しんだりしているようだ。": "会场里不论男女老少，<br>似乎都在自由地起舞或闲谈。",
    "「こういう雑多な人混みは絵の題材にうってつけっすね～。<br>　しばらく観察しててもいいっすか？」": "「这种鱼龙混杂的人群最适合当绘画题材啦～<br>　我能先观察一会儿吗？」",
    "「もちろん構わない」": "「当然没问题」",
    "「あざす！」": "「谢啦！」",
    "「私は人混みを描くのは、あまりそそられないんですわよね。<br>　この場にいる女性たちのように、<br>　着飾った方の肖像を描くのは好きなのですけれど」": "「我对描绘人群实在提不起兴致呢。<br>　倒是像在场这些女士们般，<br>　盛装之人的肖像画更合我心意」",
    "モリゾはそう呟いて会場を眺めている。<br>当然のことながら、それぞれ注視する箇所は異なるようだ。": "莫里索如此低语着环视会场。<br>自然，每个人目光所及之处皆不相同。",
    "そんなことを考えながら自分も会場を眺めていると……。": "正这么想着也随视线扫过会场时……",
    "「んん？」": "「嗯？」",
    "「先輩、どうかしたっすか？」": "「前辈，怎么了？」",
    "「あぁ、向こうの方を見てみてくれ」": "「啊，你看看那边」",
    "不思議そうに目を向けてくるマネに、視線で方向を示す。<br>部屋の隅、奥の通路に続く場所だ。": "向一脸疑惑的马奈使了个眼色示意方向。<br>那是房间角落，通往后方走廊的位置。",
    "「はえ～。<br>　女の人が男の人に連れてかれてるっすね……」": "「哇哦～<br>　有个女士被男士带走了呢……」",
    "「舞踏会で盛りあがった男女が闇に消える……。<br>　子供の頃は気にならなかったっすけど、<br>　これってやっぱり、そういうことっすよね……？」": "「舞会上兴致正浓的男女消失在暗处……<br>　小时候从不在意这种事，<br>　但这果然就是那种情况对吧……？」",
    "マネは顔を赤くして視線を逸らす。<br>そこへ割り込んで声をあげたのはモリゾだ。": "马奈涨红着脸移开视线。<br>此时插话的是莫里索。",
    "「いえ、お待ちくださいませ。<br>　なんだか妙ですわ」": "「且慢。<br>　总觉得有些蹊跷」",
    "「やはりそうだよな……」": "「果然你也觉得不对劲吧……」",
    "「そうすか？　よくあることなんじゃ……」": "「是吗？这不挺常见的嘛……」",
    "「違いますわマネさん。<br>　照れていないで、あちらをよくご覧になって？」": "「不是这样的马奈先生。<br>　请别害羞，仔细看看那边好吗？」",
    "「えーと……あっ！」": "「呃……啊！」",
    "モリゾに促されて、改めてふたりが消えた方を見たマネは、<br>なにかに気づいて声をあげる。": "在莫里索的催促下，马奈重新望向两人消失的方向，<br>突然察觉异样发出惊呼。",
    "「建物の構造として、確かにちょっとおかしいっすね？<br>　あっちには広い部屋はないはず……。<br>　もしあるとしたら、たとえば隠し部屋みたいな……」": "「从建筑结构来说确实有点奇怪对吧？<br>　那边按理说没有宽敞的房间……<br>　除非是像密室之类的……」",
    "「そういうことだ」": "「正是如此」",
    "「……まぁ！　ちょっとあれをご覧になって！」": "「……天！快看那边！」",
    "続いて驚きの声をあげたのはモリゾである。": "紧接着发出惊叫的是莫里索。",
    "それもそのはず、別の男に手を引かれ、<br>次に同じ方向に連れていかれようとしているのは、<br>まだ年端のいかない少女だったのだ。": "这也难怪——此刻正被另一个男人牵着手、<br>即将被带往相同方向的，<br>竟是个稚气未脱的少女。",
    "「これは怪しい……追うぞ！」": "「事有蹊跷……跟上去！」",
    "３人で後をつけると、男と少女は廊下の片隅にある<br>物置のような場所の扉を開いて入っていった。": "三人尾随其后，只见男子与少女打开了走廊角落一处<br>像是储物间的门扉走了进去。",
    "扉に耳をつけ、中の様子を窺う。<br>音の反響から察するに、<br>扉の中はそれなりに広い部屋になっているようだ。": "将耳朵贴在门上窥探内部动静。<br>从声音回响判断，<br>门内似乎是间颇为宽敞的房间。",
    "「！？」": "「！？」",
    "「ど、どうして鍵をかけるんですか！？<br>　もっと良いドレスを着せてくれると言うからついてきたのに……。<br>　この部屋にはドレスもなにもありませんよね……？」": "「为、为什么锁门！？<br>　明明说是要给我换上更漂亮的礼服才跟你来的……<br>　这房间里根本没有什么礼服对吧……？」",
    "「なにも身につけないというのもまた、<br>　ひとつの素晴らしいドレスの形……違いますか？」": "「不着寸缕本身，<br>　也是种绝妙的礼服形态……不对吗？」",
    "「そ、そんな！　不埒なことをしようと騙したんですね！」": "「胡、胡说！你骗我来是想做下流的事吧！」",
    "「ねぇねぇ、キラキラの宝石は……？<br>　はやくちょうだいよぉ……」": "「呐呐，闪闪发亮的宝石呢……？<br>　快点给我嘛……」",
    "「おじさんはお金持ちだから、宝石はいくらでもあげられるよ。<br>　でもね、お嬢ちゃん。世の中には対価というものが必要なんだ。<br>　わかるかな……？」": "「叔叔可是有钱人，要多少宝石都能给你哦。<br>　不过呢小妹妹，世上凡事都需要代价的。<br>　明白吗……？」",
    "「え……？　たいか……？」": "「诶……？代价……？」",
    "「ま、マズいっす！<br>　中で良からぬことがおこなわれようとしているっす！」": "「糟、糟糕了！<br>　里面正在发生不堪入目的事情！」",
    "「でも、鍵がかかってるみたいだし……どうしたらいいっすかね」": "「但是门好像锁住了……该怎么办才好呢」",
    "「開けろと言って素直に開けてくれるとも思えない。<br>　主催者を呼ぶか……だが、その間になにかあっては……」": "「就算叫他们开门也不会老实照做吧。<br>　去叫主办方吗……但要是这段时间发生什么意外的话……」",
    "「女性たちが脅かされているのに、<br>　そんなこと考えている場合ではありませんわ。<br>　格調高き舞踏会での下賎な行為……」": "「女性们正遭受威胁，<br>　现在可不是犹豫的时候。<br>　在这高雅舞会上行如此卑劣之事……」",
    "「絶対に、許しませんわっ！」": "「绝对，不可饶恕！」",
    "「貴方たち！　今すぐその汚れた手を彼女たちから離しなさい！」": "「你们！立刻把脏手从她们身上拿开！」",
    "一瞬の躊躇いもなく、モリゾはドアを破壊して室内に突入する。<br>下劣な表情を浮かべた男たちは驚いた様子で我々を見た。": "莫里索毫不犹豫地破门闯入室内。<br>面露猥琐神色的男人们惊慌失措地望向我们。",
    "「な、なんですかあなたたちは！」": "「你、你们是什么人！」",
    "「誰であろうと、見られたからには生きて帰すわけにはいかないなぁ！」": "「不管是谁，既然被看到了就别想活着回去！」",
    "「んなっ！？　この人たち、死の芸術家だったんすか！？」": "「哈！？这些人居然是死之艺术家的成员吗！？」",
    "「マネ、こっちは女性たちの保護を優先するぞ！<br>　モリゾは死の芸術の相手を頼む！」": "「马奈，我们优先保护女性们！<br>　莫里索，死之艺术那边就交给你了！」",
    "「承知しましたわ！<br>　こんなの、エクササイズにもなりませんけれどもっ！」": "「明白！<br>　这种程度连热身都算不上呢！」",
    "そうしてモリゾは口元から扇子を離し、堂々と構えるのだった。": "说罢莫里索将扇子从唇边移开，凛然摆出迎战姿态。"
}