{
    "麗しの人魚": "美丽的人鱼",
    "ロダンと一緒に海の家でふたり分のジュースを買うと、<br>砂浜に腰をおろし、海を眺めながら喉を潤した。": "和罗丹一起在海边小店买了两份果汁，<br>坐在沙滩上，一边眺望大海一边润喉。",
    "「ふう……冷たい飲み物が全身に染み渡る……」": "「呼……冰凉的饮料渗透全身……」",
    "「暑いからこそこういう感覚を味わえるのかもしれないと思うと、<br>　この暑さも悪くないような気がするね」": "「或许正因为炎热才能体会到这种感觉，<br>　突然觉得这酷暑也不那么难熬了」",
    "猛暑にはうんざりしていたが、そういう考え方もあるか……。<br>ロダンの言葉にしみじみと頷き返す。": "虽然对酷暑感到厌烦，但这么想也有道理……<br>对罗丹的话深有同感地点头回应。",
    "「わかる気はするぞ。<br>　今回海に来たのは、ロダンの様子が気になったのもあるが、<br>　気分転換も兼ねてのことだったからな」": "「我能理解。<br>　这次来海边，固然是担心罗丹的状态，<br>　但也是想顺便转换心情」",
    "「いいと思う。<br>　館長、いつも忙しそうにしてる気がするから、<br>　たまには気分転換をした方がよさそうだよ」": "「我觉得很好。<br>　馆长平时看起来总是很忙，<br>　偶尔转换下心情比较合适」",
    "「ロダンも、気分転換が必要な状況だったのか？<br>　考え事をするためにわざわざ海まで来ているってことは、<br>　なにか深刻な悩みなんじゃ……？」": "「罗丹也需要转换心情吗？<br>　特意跑到海边来思考问题，<br>　莫非有什么严重烦恼……？」",
    "「……？　別に、そんなに悩んではいないと思うよ。<br>　今は急ぎの依頼とかもなさそうな気がするし……」": "「……？我倒没觉得有什么特别烦恼的事。<br>　现在似乎也没什么紧急委托要处理……」",
    "「ただ、次の彫刻っぽいもの、なにを作ろうか迷ってて。<br>　それが悩みといえば悩みと言えなくもない」": "「只是在犹豫下一件雕塑该做什么好。<br>　要说烦恼的话，这确实也算是个烦恼」",
    "「次の彫刻……なにを作ろうか、ということは、<br>　題材から迷っているのか？」": "「下一件雕塑……是在为创作题材发愁吗？」",
    "「おそらくはそう。<br>　最近は誰かに依頼されることが多かったっぽいから、<br>　自由に作れるのが逆に難しいかもしれない」": "「大概是这样。<br>　最近接到的委托作品比较多，<br>　突然可以自由创作反而有点不知所措」",
    "なるほど、そういう悩みは比較的よく聞くものだ。<br>モチーフの指定もなく、なにを作ってもいいとなると、<br>かえって判断に迷うというか……。": "原来如此，这种烦恼倒是比较常见。<br>当没有指定主题，可以随心所欲创作时，<br>反而会陷入选择困难……",
    "「館長はどう思う？<br>　なにか私に作ってほしいものとかあったら、<br>　それをヒントにしたいような」": "「馆长有什么建议吗？<br>　如果有什么希望我制作的东西，<br>　或许能成为灵感来源」",
    "「うーん……意見を出すことはできるが……。<br>　せっかくの機会だし、ロダンの感性に任せたい気もするな」": "「嗯……虽然可以提意见……<br>　不过难得有机会，我更想看看罗丹凭自己感性创作的作品」",
    "「純粋にロダンが自分で考えた、オリジナルの作品を見てみたい。<br>　プレッシャーになるかもしれないが、それが素直な気持ちだ」": "「纯粹想欣赏由罗丹独立思考完成的原创作品。<br>　虽然这么说可能给你压力，但这是我的真心话」",
    "「オリジナル……そっか」": "「原创作品……这样啊」",
    "「あまり助けにならなくてすまない」": "「没能帮上什么忙真是抱歉」",
    "「ううん、館長が見たいって言ってくれるだけで嬉しい。<br>　がんばろう、って気持ちになってくるよ」": "「不会啊，馆长说想看我就很开心了。<br>　感觉更有干劲了呢」",
    "太陽にも負けないほど明るい笑顔でそう答えてくれる。<br>ストレートに表現したロダンの言葉は、心からのものだろう。": "她以不输阳光的灿烂笑容回答道。<br>罗丹直率的言语，想必是发自内心的吧。",
    "その眩しい笑顔を直視するのが照れくさくなり、つい視線をさげた。<br>すると、さっきまで他の話に集中していたので気にならなかったが、<br>彼女の水着が視界に飛び込んでくる。": "那耀眼的笑容让人不好意思直视，我不由垂下视线。<br>这时才注意到——方才专注谈话时未曾察觉——<br>她的泳装突然跃入眼帘。",
    "ロダンは先日の事件の時にも同じものを着ていたが、<br>こうしてふたりきりで見るのは初めてで、つい見とれてしまう……。": "虽然罗丹在前几天的案件中也穿着同款泳装，<br>但像这样两人独处时近距离看到还是第一次，不禁看得出神……",
    "「ねぇ、館長」": "「那个，馆长」",
    "「ん！？　……あ、いや、すまない。<br>　つい目が勝手に吸い寄せられて……」": "「嗯！？……啊、不是，抱歉。<br>　眼睛不知不觉就被吸引过去了……」",
    "「ん？　なに言ってるの？<br>　私、今からまた少し海に潜って考えてみたい気がしたから、<br>　そう言おうとしただけっぽいけど」": "「嗯？你在说什么呀？<br>我突然又想潜到海里思考一下，<br>刚才只是想说这个而已啦」",
    "「そ、そうか……あの、よければついていっても構わないか？<br>　もちろん、邪魔になるようなら断ってくれてもいいが」": "「这、这样啊……那个，方便的话我可以一起吗？<br>当然，如果会妨碍到你的话拒绝也没关系」",
    "「館長が？」": "「馆长要一起来？」",
    "「ひとりで海に潜るのは危険だからな。<br>　突然足がつったり波に飲まれたりして溺れたら大変だ」": "「一个人潜水太危险了。<br>万一突然抽筋或被浪卷走溺水就糟了」",
    "「ロダンのそばにいれば、万一のことがあってもすぐに助けてやれる。<br>　……どうだろう？」": "「待在罗丹身边的话，发生意外也能立刻施救。<br>……你觉得呢？」",
    "「邪魔なわけない。<br>　心配してくれるのは本当に嬉しい。<br>　ありがとう、館長」": "「怎么会妨碍呢。<br>有人担心我真的很开心。<br>谢谢你，馆长」",
    "その後、ふたりでジュースを飲み終えて容器をゴミ箱に捨てると、<br>さっそく海に向かった。": "之后，两人喝完果汁将空罐扔进垃圾桶，<br>便立即向海边走去。",
    "ロダンは少し沖の方まで泳いでいき、自分もその後を追う。<br>こちらが追いつくと、ロダンは心なしかそわそわした様子で言った。": "罗丹游向稍远的海域，我也紧随其后。<br>当我追上时，罗丹似乎有些心神不宁地说道。",
    "「それじゃあ、ちょっと潜ってくるね。<br>　待っててくれると嬉しいかも」": "「那我先潜下去一会儿哦。<br>要是你能等着我的话我会很开心的」",
    "返事も聞かず、水中へ潜っていってしまった。<br>なにか閃きそうな予感がしているのかもしれない。": "没等回应，他就潜入了水中。<br>或许正预感到什么灵感即将闪现。",
    "……しかし、ロダンが夢中になっている様子を見ると、<br>やはり心配でもあった。<br>気のゆるみが事故に繋がる例は数知れないというし……。": "……但看着罗丹全神贯注的模样，<br>终究还是放心不下。<br>毕竟因一时疏忽酿成事故的例子数不胜数……",
    "「館長……！」": "「馆长……！」",
    "「お、おお？　早かったな、ロダン」": "「哦、哦？这么快就上来了啊，罗丹」",
    "こちらの心配は杞憂だったようで、ロダンはすぐに顔を出した。<br>なぜか、その瞳が興奮したように輝いている。": "看来我的担心是多余的，罗丹很快就浮出了水面。<br>不知为何，他的眼眸正闪烁着兴奋的光芒。",
    "「あっちから声が聞こえる気がする……！<br>　なにか思いつきそう。<br>　行ってみたいかも！」": "「我好像听见那边传来声音……！<br>　快要想到什么了。<br>　好想过去看看！」",
    "「声？　声って、なんの……」": "「声音？什么的声音……」",
    "待ちきれないという様子で、更に沖の方まで泳いでいってしまった。<br>ロダンがあんなに興奮しているのは珍しいな……。": "他一副迫不及待的样子，又向更远的海域游去。<br>罗丹这么兴奋还真是少见啊……。",
    "「って、見失ったらまずい……！<br>　おーいロダン、待ってくれ！<br>　安全のために一緒に来たんだろ！」": "「等等，跟丢了就糟了……！<br>　喂——罗丹，等等我！<br>　说好为了安全要一起行动的吧！」",
    "区切られた遊泳区域ギリギリのところまで泳いできた。<br>ここまで来るととっくに足もつかなくなっており、<br>大の大人でも本能的な恐怖感がある。": "一直游到了划定的游泳区边缘。<br>到这里已经完全踩不到底了，<br>即便是成年人也会产生本能的恐惧。",
    "「この辺りのはず……なにかを感じるような、感じないような。<br>　試しに潜ったり潜らなかったりしよう、館長」": "「应该就是这附近……似有若无地感应到什么。<br>　我要试着下潜看看，馆长你也随意」",
    "「も、潜るのか？　ここで？」": "「现、现在潜水？在这里？」",
    "「心配なら、館長は待っててもいいと思う。<br>　行ってくるね……！」": "「要是担心的话，馆长可以在这里等着。<br>　我去去就回……！」",
    "自分を抑えきれない様子で、ロダンは潜っていってしまった。<br>こんなところで目を離したら大事になりかねない。<br>こちらも急いで水中に潜る。": "罗丹按捺不住冲动潜入了水中。<br>在这种地方稍有不慎就可能酿成大祸。<br>我也急忙跟着潜下水去。",
    "海中に潜ると、真っ先にロダンの姿を捜した。<br>幸いにもロダンは勝手にどこかへ行くようなことはなく、<br>すぐ近くにいてくれたのだが――": "潜入海中后，第一件事就是寻找罗丹的身影。<br>所幸罗丹并没有擅自游远，<br>就在近处待着——然而",
    "「ん……っ！」": "「嗯……！」",
    "ロダンが水中で指をさし、示した先。<br>そこにいたのは、数頭のイルカの群れだった。": "罗丹在水中伸出手指，指向远处。<br>那里游弋着数头海豚组成的群体。",
    "イルカたちは興味津々といった様子でこちらに近づいてくると、<br>キューキューと楽しそうな鳴き声をあげて、<br>ロダンの周囲を取り巻くように泳いでいた。": "海豚们饶有兴趣地向我们靠近，<br>发出啾啾的欢快鸣叫声，<br>环绕着罗丹游动。",
    "「……♪」": "「……♪」",
    "とても貴重で神秘的ですらあるこの状況を、<br>ロダンはうっとりとした笑顔で楽しんでいるのがうかがえた。": "在这罕见到近乎神异的场景中，<br>能看出罗丹正带着陶醉的笑容享受此刻。",
    "ロダンが引き寄せられたのは、これだったのか。<br>やがて優雅に泳いで離れていくイルカを見送りながら、<br>彼女の直感に感心を覚えた――": "原来吸引罗丹的就是这个吗。<br>目送优雅游去的海豚群时，<br>我不禁对她的直觉感到钦佩——",
    "その直後。": "就在此时。",
    "「……ッ！？」": "「……！？」",
    "「ふぅっ、ふぅ……！<br>　やっぱり、聞き間違いじゃなかったみたい。<br>　私が聞いた気がしたの、イルカの声だったみたいだね」": "「呼……呼……！<br>果然不是听错呢。<br>我刚才听到的，好像是海豚的声音」",
    "「すごく近くまで来てくれたらしくて、ドキドキしたはず。<br>　館長も今の見てくれてた？」": "「它们好像游到特别近的地方，我心跳得好厉害。<br>馆长也看到刚才的场景了吗？」",
    "「……あれ、館長？<br>　もしかして、まだあがってきてないっぽい……？」": "「……咦，馆长？<br>该不会，还没浮上来吧……？」",
    "「――まさか、溺れてる！？」": "「——难道说，溺水了！？」",
    "足がつった……！<br>まずい、こんなところで……！": "腿抽筋了……！<br>糟了，在这种地方……！",
    "無我夢中で手足をばたつかせて浮上を試みるが、<br>どんどん苦しさが増してきて、体が動かせなくなっていく。<br>息をとめていられなくなり、ごぼっと空気を吐き出した。": "我拼命划动手脚试图上浮，<br>但痛苦越来越剧烈，身体逐渐无法动弹。<br>再也憋不住气，咕嘟地吐出了空气。",
    "吐き出した空気の分だけ、肺へ海水が流れ込んでくる。<br>苦しさにむせ返り、更に空気を吐き出す悪循環へ陥った。<br>頭が真っ白になる。体が重い。もう、ダメだ……。": "每吐出一分空气，就有等量的海水灌入肺部。<br>在呛咳中陷入越吐越窒息的恶性循环。<br>大脑一片空白。身体好沉。已经，不行了……。",
    "「……！！」": "「……！！」",
    "薄れゆく意識の中で、最後に見たものは――": "在逐渐模糊的意识中，最后看到的是——",
    "「……げほっ！　ごほっ、ごほっ……！」": "「……咳！咳咳、咳咳……！」",
    "次に目を覚ました時は、海中ではなく地上にいた。<br>激しくせき込みながら目を覚ますと、<br>すぐ目の前に夕焼け空を背にしたロダンの顔があった。": "再次醒来时，已不在海中而是躺在岸上。<br>伴随着剧烈咳嗽睁开眼，<br>正对上罗丹逆着晚霞的脸庞。",
    "「館長……！　目が覚めた！？」": "「馆长……！醒过来了吗！？」",
    "「あ、あぁ……ごふっ！　げほ、げほっ……！<br>　溺れた、のは……覚えて……ごほっ！」": "「啊、嗯……咳！咯、咯咯……！<br>溺水的事……还记得……咳咳！」",
    "「む、無理に喋らなくていいはず。<br>　館長、さっきまで意識を失ってたみたいだから」": "「不、不用勉强说话。<br>馆长刚才好像失去意识了」",
    "「今、人工呼吸っぽいことをしようとしてたんだけど、<br>　初めてでうまくできるかわからなかったし……<br>　自然に目が覚めてくれてよかった」": "「我正打算做人工呼吸之类的急救，<br>但第一次做不知道能不能成功……<br>能自然醒过来真是太好了」",
    "心から安堵している様子で、ロダンは抱きついてきた。<br>その肩が震えているのが見えて、<br>よほど心配してくれていたのだと気づく。": "罗丹如释重负般紧紧抱了过来。<br>看到他颤抖的肩膀，<br>才意识到他方才有多么担心。",
    "「……助けてくれてありがとうな、ロダン。<br>　沖からここまで引っ張ってきてくれたんだろう？<br>　おかげで、もう大丈夫だ」": "「……谢谢你救了我，罗丹。<br>是从外海把我拖到这里的吧？<br>多亏你，现在已经没事了」",
    "「ごめんなさい、館長。<br>　私が好奇心をとめられなかったせいかもしれない……」": "「对不起，馆长。<br>可能都怪我没能克制住好奇心……」",
    "「気にするな。イルカは幸運の象徴だっていうし……。<br>　そのおかげかどうかはわからないが、<br>　結果的に運良く助かったわけだしな」": "「别在意。不是说海豚是幸运的象征嘛……<br>虽然不知道是不是托它的福，<br>总之结果上是幸运得救了」",
    "「それに……イルカより、もっと素晴らしいものも見られた」": "「而且……比海豚更美好的东西也看到了」",
    "「素晴らしいもの？」": "「更美好的东西？」",
    "「溺れかけてた時、助けに来てくれたロダンの姿を見て、<br>　まるで伝説に出てくる美しい人魚みたいだと思ったんだ」": "「快溺水的时候，看到赶来救我的罗丹的身影，<br>简直像传说中美丽的人鱼一样」",
    "「その、今までちゃんと褒める機会を逃してたんだが……。<br>　その水着も、ロダンにすごくよく似合ってるよ。<br>　幻想的で、本当にきれいだ」": "「那个……之前一直没找到合适的机会夸你。<br>这件泳衣，和罗丹特别相称。<br>如梦似幻，真的很美」",
    "「……！」": "「……！」",
    "「急にそんなこと言われると、ちょっと照れる……。<br>　でも……とっても、嬉しい」": "「突然被这么说…有点害羞呢…<br>　不过…真的…很开心」",
    "ロダンは赤らんだ顔を隠そうとするように、<br>こちらの胸にすりすりと頬を寄せながら囁いた。": "罗丹像是要藏起泛红的脸颊，<br>将发烫的面庞轻轻贴在我胸口呢喃着。",
    "「あのね、次の彫刻の題材……決まったかもしれないよ」": "「那个啊…下次雕塑的题材…说不定已经决定了哦」",
    "それから数日後。<br>執務室を訪れたロダンから、１枚の素描を手渡された。": "数日之后。<br>来到办公室的罗丹，递给我一张素描稿。",
    "「次回作、こんな感じのを作るかもしれない……。<br>　この間海に行った時に、閃いたような気がしなくもないよ」": "「下个作品可能会做这样的…<br>　上次去海边时，总觉得像是突然有了灵感」",
    "紙に描かれていたのは、人間を助ける人魚の姿だった。<br>あの時溺れた自分を助けてくれたロダンが素描に重なって見え、<br>思わず頬が緩む。": "纸上描绘着拯救人类的人鱼身姿。<br>与那时拯救溺水之我的罗丹身影重叠在一起，<br>不觉莞尔。",
    "「館長のおかげで思いついたアイデア、しっかり形にするつもり。<br>　だから、待っててね」": "「多亏馆长才想到的创意，我一定会好好完成的。<br>　所以，请等着看吧」",
    "「ああ。<br>　楽しみにしてるぞ、ロダン」": "「好啊。<br>　我很期待哦，罗丹」",
    "きっとこの作品も、素晴らしい出来栄えになるだろう。<br>あの時見たロダンの姿にも負けないほど、幻想的な彫刻作品に……。": "这件作品想必也会完成得极为出色吧…<br>定会成为不逊于那日所见罗丹身姿的梦幻雕塑…",
    "考えるだけで胸躍る心地になりながら、<br>完成の日を今から待ち焦がれるのだった。": "光是想象就令人心潮澎湃，<br>此刻起便开始殷切期盼着完成之日的到来。"
}