{
    "手に手を取って": "手牵手",
    "モリゾから届いた絵の額装について相談しようと、<br>彼女の部屋の前までやってきていた。": "为了商量莫里索送来的画的装裱，<br>我来到了她的房间前。",
    "――もちろん、あの絵の真意を尋ねたいという思いもある。": "――当然，我也想询问那幅画的真正含义。",
    "「あら館長、貴方からいらっしゃってくれたんですの？<br>　ありがとうございます」": "「哎呀馆长，是您亲自来了吗？<br>　非常感谢」",
    "ノックをして声をかけると、モリゾが迎えてくれる。": "敲门并打招呼后，莫里索迎接了我。",
    "「さ、立ち話もなんですから、お部屋に入ってくださいませ」": "「来，站着说话也不方便，请进房间吧」",
    "まずは額装についての話を終わらせる。<br>そして、思い切ってもうひとつの話題に舵を切った。": "首先结束了关于装裱的讨论。<br>然后，我鼓起勇气转向了另一个话题。",
    "「その……メモにあった『未来の私より』という言葉、<br>　あれは一体どういう意味だったんだ？」": "「那个……备忘录上写的『来自未来的我』这句话，<br>　那到底是什么意思？」",
    "「……解釈は館長にお任せいたしますわ」": "「……解释就交给馆长您了」",
    "「確かに……！　画家本人に絵の解釈について尋ねるなど野暮というもの！<br>　反省しなければ……」": "「确实……！向画家本人询问画的解释什么的，真是失礼！<br>　我必须反省……」",
    "「では今日のところはこれで失礼するよ」": "「那么今天就先告辞了」",
    "「えっ！　ちょ、ちょっとお待ちになって……！」": "「哎！请、请稍等一下……！」",
    "「貴方のそういうところも素敵ですけれど……。<br>　もう少しここにいてくださらない？」": "「您这样的地方也很迷人……。<br>　能不能再在这里多待一会儿？」",
    "潤んだ瞳で放たれたモリゾの言葉に、無言で頷きを返す。": "面对莫里索湿润的眼神和话语，我无言地点了点头。",
    "「あの絵は、貴方と家族になることを想像して描いたんですの。<br>　貴方が小さな女の子に見せた優しさが、とても素敵だったものですから」": "「那幅画，是我想象着与您成为家人而画的。<br>　因为您对那个小女孩展现的温柔，真的很迷人」",
    "モリゾは顔を赤らめながら真っ直ぐな言葉を送ってくる。<br>そんな彼女への愛しさが募り、そっと肩を抱き寄せた。": "莫里索红着脸，向我传递着直率的话语。<br>对她的爱意愈发浓烈，我轻轻地抱住了她的肩膀。",
    "「ねぇ館長。私、先日は貴方との恋愛をお願いしましたでしょう？<br>　次に、もうひとつお願いがありますの」": "「呐，馆长。我之前不是请求过和您谈恋爱吗？<br>　接下来，我还有一个请求。」",
    "「……子供をつくるための幸せな営みを、<br>　私に教えてくださらない？」": "「……能教教我，为了生孩子而进行的幸福行为吗？」",
    "彼女の身体は、次第に火照って熱くなっている。<br>片手を探りあてて触れると、彼女はぎゅっと握り返した――": "她的身体逐渐变得火热。<br>当我摸索着触碰到她的一只手时，她紧紧地握住了我的手——",
    "彼女をベッドまで導き、そっと身体を重ね合わせる。": "我将她引导到床边，轻轻地与她身体重叠。",
    "「ん……館長が、上なんですのね」": "「嗯……馆长，您在上面呢。」",
    "「この前のデートでは良いところを見せられなかったからな。<br>　今回はリードさせてくれないか？」": "「上次约会没能好好表现。<br>　这次让我来主导好吗？」",
    "「まぁ、そんなことを気にしてらっしゃいましたの？<br>　かわいらしい」": "「哎呀，您还在意那件事吗？<br>　真可爱。」",
    "「いや、別に気にしていたわけでは……。<br>　……気にしていたかもな」": "「不，我并不是特别在意……。<br>　……也许是在意吧。」",
    "「ふふ……では本日は貴方にすべて、お任せいたしますわ」": "「呵呵……那么今天就全部交给您了。」",
    "その微笑みに胸が高鳴るのを感じる。<br>思わず、モリゾの両手をぎゅっと握った。": "感受到她的微笑让我的心跳加速。<br>不由自主地紧紧握住了莫里索的双手。",
    "「大きくて、温かな手……。<br>　今日はずっと、手をつないだままでするんですの？」": "「大大的、温暖的手……。<br>　今天要一直牵着手做吗？」",
    "「あぁ。３人で手をつないでいるとき、モリゾが嬉しそうだったからな。<br>　今日はふたりだが……」": "「嗯。三个人牵手的时候，莫里索看起来很开心。<br>　今天只有两个人……」",
    "「貴方のそういう優しいところ、とても素敵だと思っておりますわ」": "「您那种温柔的地方，我觉得非常棒。」",
    "「館長……なんだか私、ドキドキしてしまって落ち着きませんの。<br>　……もう、挿入してくださらない？」": "「馆长……不知道为什么，我心跳加速，无法平静下来。<br>　……已经可以插入了吗？」",
    "モリゾは高まる興奮のやり場を探すように、<br>もじもじと身体を動かしている。": "莫里索似乎在寻找高涨的兴奋的出口，<br>扭动着身体。",
    "そんな彼女の膣口に、そっと陰茎を添えた――": "在她的阴道口轻轻贴上阴茎——",
    "「んぅ……んっ……ふぅ……ああんっ……！」": "「嗯……嗯……呼……啊啊……！」",
    "肉棒が襞を摩擦するにつれ、<br>モリゾは握られた手をぎゅっと握り返す。": "随着肉棒摩擦着褶皱，<br>莫里索紧紧回握住被握住的手。",
    "それを支えにゆっくりと竿を進ませると、<br>さっそく、よく濡れた蜜壺の奥にたどり着いた。": "以此为支撑，慢慢推进肉棒，<br>很快就到达了早已湿润的花心深处。",
    "「はぁ……はぁ……館長……んぅ……はぁ……」": "「哈……哈……馆长……嗯……哈……」",
    "顔を真っ赤にしながら息を整えるモリゾと目が合う。<br>その瞳の美しさに、思わず見とれてしまう。": "与满脸通红、调整呼吸的莫里索目光相遇。<br>那双眼睛的美丽，让我不由得看呆了。",
    "「綺麗だ……」": "「真美……」",
    "「ぁ……いきなり、どうしたんですの？<br>　その……とっても、嬉しいですけれど……」": "「啊……突然怎么了？<br>　那个……虽然非常高兴……」",
    "「あっ……んんぅ……はぁ……はぁっ……」": "「啊……嗯嗯……哈……哈……」",
    "「息が切れているが大丈夫か？<br>　体力がもたないようなら休憩にしよう」": "「你喘得很厉害，没事吧？<br>　如果体力不支的话，我们就休息一下吧。」",
    "「この私が、このくらいで、体力を消耗するとお思いですか？<br>　息が切れているのは……その……とっても、気持ちがいいからですわ」": "「你以为我会因为这点事就消耗体力吗？<br>　我喘得厉害是因为……那个……非常舒服的缘故。」",
    "「それと……正面から顔を見られて、恥ずかしいから、ですわ……」": "「还有……被你正面看着，觉得很害羞……」",
    "「こちらとしてはモリゾの顔をよく見られて嬉しいんだけどな……」": "「对我来说，能好好看着莫里索的脸，我很高兴……」",
    "「んぅぅ……もぅ……！　もぅ……！」": "「嗯呜……真是的……！真是的……！」",
    "モリゾは拗ねたような声を漏らす。<br>そのたび、絡んだ両手にぎゅっと力が加えられた。": "莫里索发出了像是闹别扭的声音。<br>每次这样，紧握的双手都会更加用力。",
    "「……ねぇ、館長……」": "「……喂，馆长……」",
    "「いつでも……動いていいですのよ？<br>　というか、あまり優しくされると、自分が保てなくなりそうですわ……」": "「随时都可以动哦？<br>　或者说，你太温柔的话，我可能会控制不住自己……」",
    "待ちきれないというようにモリゾは言う。<br>切なげなその表情を見て、身体が芯から熱くなるのを感じた。": "莫里索似乎已经等不及了。<br>看到她那张带着渴望的表情，我感到身体从内到外都热了起来。",
    "「それじゃあ、動くからな」": "「那我要动了哦」",
    "「はい……♡」": "「嗯……♡」",
    "膣の手前部分を集中的に刺激するように、ゆっくりと腰を動かす。": "我慢慢地移动腰部，集中刺激阴道的前部。",
    "よくほぐれた肉襞がぴったりと絡みついてくることで、<br>心地よい刺激が亀頭に加えられる。": "充分放松的肉壁紧紧缠绕着，<br>给龟头带来了愉悦的刺激。",
    "「あっ……あんっ……んぅ……っ……。<br>　ああんっ……館長の、大きいのが、動いて……んぁ……」": "「啊……啊嗯……嗯……。<br>　啊啊……馆长的，好大，在动……嗯啊……」",
    "「はんっ……はぁ……はぁ……んぅぅぅぅぅ……。<br>　館長……館長……？」": "「哈嗯……哈啊……哈啊……嗯呜呜呜呜呜……。<br>　馆长……馆长……？」",
    "腰の動きが繰りかえされるたびにモリゾは甘い声をあげる。<br>しかし投げかけられる視線は、なにかを訴えかけているようだ。": "每当腰部动作重复时，莫里索都会发出甜美的声音。<br>然而她投来的目光，似乎在诉说着什么。",
    "「どうしたんだ？」": "「怎么了？」",
    "「どうして、意地悪するんですの？<br>　はぁん……んぅ……」": "「为什么，要欺负我呢？<br>　哈嗯……嗯呜……」",
    "「もっと強く、奥の方まできてくださらないと……っ」": "「不更用力地、深入到里面的话……」",
    "「んんんぅ……んっ……あんぅ……はぁ……。<br>　身体中が、切なくて、私……我慢できなくなりますわ……」": "「嗯嗯呜……嗯……啊呜……哈啊……。<br>　全身都、难受得、我……快要忍不住了……」",
    "そう言っておねだりをする間も、<br>モリゾの蜜壺はひくひくと淫らな動きを繰り返している。": "在这样撒娇的同时，<br>莫里索的蜜壶还在淫靡地抽动着。",
    "肉棒はその動きを敏感に受け取り、<br>全身に溶けるような快楽を伝えていた。": "肉棒敏感地感受着那动作，<br>将融化的快感传遍全身。",
    "「そう焦る必要はない。<br>　それに、今日はリードさせてくれるんだろう？」": "「不用这么着急。<br>　而且，今天让我来主导吧？」",
    "「うぅ……確かにそうでしたわ……。<br>　あっ……んぅ……お任せ、いたしますわっ……」": "「呜……确实是这样呢……。<br>　啊……嗯呜……交给您了……」",
    "「あっ……あんっ……んんぅ……。<br>　ひゃぁぁんっ……んっ……んふぅ……あんっ……」": "「啊……嗯……嗯呜……。<br>　呀啊啊……嗯……嗯呼……啊……」",
    "少し不服そうにしながら、モリゾはベッドの上でじっとしている。": "虽然有些不情愿，但莫里索还是在床上静静地躺着。",
    "焦るのは良くないというのも本心だが、<br>悶える彼女を少し焦らしてみたいという気持ちもないではない。": "虽然心里明白急躁不好，<br>但看着她焦躁的样子，心里也忍不住想要稍微捉弄她一下。",
    "変わらずひくひくと動く膣内に、ゆっくりと抽送を続けることにする。": "在她那依旧微微颤动的蜜穴中，我决定继续缓慢地抽送。",
    "「んっ……あんっ……もう少しだけ、進んでくだされば、<br>　奥まで、届くのに……んっ……ふぅ……」": "「嗯……啊……再稍微进去一点的话，<br>　就能到最深处了……嗯……呼……」",
    "「あと少しというところで、引いてしまって……んぁっ……。<br>　でも、入り口のところが擦れるのは、気持ちいい……」": "「就差那么一点的时候，又退了出来……嗯啊……。<br>　不过，入口处被摩擦的感觉，真的很舒服……」",
    "「もぅっ……館長、私の反応、楽しんでらっしゃるでしょう……？<br>　私が、激しく動いてほしいの、わかっているくせに……！」": "「真是的……馆长，您是不是在享受我的反应呢……？<br>　明明知道我想要您更激烈地动起来的……！」",
    "「そうだな。激しくしたいのが顔に出ていて丸わかりだ」": "「是啊。你脸上写满了想要更激烈的样子，一目了然。」",
    "「やぁ……♡　館長の、いじわる……。<br>　優しいところが、素敵だと申しあげたばかりですのに……んっ」": "「呀……♡ 馆长，您真坏……。<br>　明明刚刚才夸您温柔的地方很棒的……嗯」",
    "「優しく動いているぞ？」": "「我可是在温柔地动哦？」",
    "「そういう問題では、ありませんわ……！<br>　んっ……ふぅ……んんっ……はぁ……はぁ……」": "「这不是那种问题……！<br>　嗯……呼……嗯嗯……哈啊……哈啊……」",
    "「もう私、これ以上、我慢できません……っ。<br>　んっ……んぅぅぅぅぅ……」": "「我已经，再也忍不住了……。<br>　嗯……嗯呜呜呜呜呜……」",
    "「たとえ、リード、してくださっていたとしても……。<br>　反撃するのは、問題ありませんわね……？」": "「即使您一直在引导我……。<br>　反击一下，应该没问题吧……？」",
    "その言葉と同時に、身体がぐっと前方に引き寄せられる。": "随着这句话，身体猛地被向前拉去。",
    "「んあぁっ……失礼いたしますっ……」": "「嗯啊啊……失礼了……」",
    "なにが起きたかわからないうちに、肉棒に激しい刺激が与えられる。<br>どうやら、モリゾの両脚で腰を固定されてしまったらしい。": "还没反应过来发生了什么，肉棒就受到了激烈的刺激。<br>看来，莫里索用双腿固定住了我的腰。",
    "「んっ……んっ……んっ……んふぅ……」": "「嗯……嗯……嗯……嗯呼……」",
    "「館長……んっ……いかがですか？<br>　こちらの方が、貴方も気持ちがいいのではありませんこと？」": "「馆长……嗯……感觉如何？<br>　这样是不是也让您感到舒服呢？」",
    "突然のことに驚いたのも束の間、次々と新たな刺激が送られてくる。<br>モリゾが両脚で腰を固定した体勢のまま、自ら腰を動かし始めたのだ。": "短暂的惊讶过后，新的刺激接踵而至。<br>莫里索用双腿固定住我的腰，开始自己扭动起来。",
    "「あっ……はぁんっ……んぅ……んっ……んっ……！」": "「啊……哈啊……嗯……嗯……嗯……！」",
    "「あのような、もどかしい刺激、耐えられません……。<br>　あっ……ひゃうぅっ……んっ……んっ……んぅっ……！」": "「那种令人焦躁的刺激，我实在无法忍受了……。<br>　啊……呀呜……嗯……嗯……嗯呜……！」",
    "「やっと、貴方の陰茎が、奥まで届いてっ……んっ……これですわ、<br>　この刺激がほしかったんですのっ！」": "「终于，您的阴茎，深入到了最里面……嗯……就是这样，<br>　我渴望的就是这种刺激啊！」",
    "ようやく満足のいく刺激を得られたモリゾは、<br>必死で腰を跳ねあげながら膣奥の快楽をむさぼっている。": "终于得到满足的莫里索，拼命地扭动着腰，贪婪地享受着深处的快感。",
    "「すごい……はぁぁ……すごいですわ……。<br>　とっても硬くて、大きな、貴方の陰茎が、するんと奥まで届いて……」": "「太厉害了……哈啊……太厉害了……。<br>　您的阴茎又硬又大，深深地插入到最里面……」",
    "「腰をあげるたびに、とっても、気持ちがよくて……。<br>　私の中が、悦んでいるんですわぁっ……んっ……ひゃっ……んぅ！」": "「每次抬起腰，都感觉非常舒服……。<br>　我的里面，正在欢愉着呢……嗯……呀……嗯呜！」",
    "「モリゾ、少し落ち着いてくれ。<br>　このままだと……」": "「莫里索，稍微冷静一下。<br>　这样下去的话……」",
    "「このままだと、んんんっ……どう、いたしましたの？」": "「这样下去的话，嗯嗯嗯……怎么了呢？」",
    "現状、腰はモリゾの鍛えられた脚によって固定され、<br>両手までがっちりと握られている……つまり、ほとんど動けないのだ。": "现在，我的腰被莫里索锻炼有素的腿固定住，<br>双手也被紧紧握住……也就是说，几乎动弹不得。",
    "なすすべのない状態のまま、肉棒には次々と刺激がやってくる。<br>その激しい快楽に、声を出すのもやっとだ。": "在毫无办法的状态下，肉棒不断受到刺激。<br>在那激烈的快感中，连发出声音都很勉强。",
    "「このままだと、すぐに射精してしまう」": "「这样下去的话，很快就会射精的」",
    "「ふふ……よろしいじゃ、ありませんか。<br>　なにも考えず、子宮の一番奥までたくさん出してくださいまし？」": "「呵呵……不是很好吗？<br>　什么都不要想，尽情地射到子宫的最深处吧？」",
    "「そうは言ってもだなぁ……！」": "「话虽这么说啊……！」",
    "「さぁ、もっと激しく動かしますわよぉ……っ」": "「来，我要动得更激烈了哦……」",
    "その宣言の通り、モリゾはさらに腰の動きを速めた。": "正如她所言，莫里索加快了腰部的动作。",
    "「んっ、館長、いかがですか？　はっ……はぁっ……！<br>　私の、本気の動きは……！」": "「嗯，馆长，感觉如何？哈……哈……！<br>　我的，全力动作……！」",
    "モリゾの腰は別の生き物のようにいやらしく運動し、<br>膣は陰茎を摩擦して最奥部へと導く。": "莫里索的腰像另一个生物一样淫荡地运动着，<br>阴道摩擦着阴茎，将其引导至最深处。",
    "確かな体幹から繰り出される規則的な動きに応じて、<br>膣内は精を搾り取ろうと収縮を繰り返している。": "随着她那坚实的核心发出的规律动作，<br>阴道内反复收缩，试图榨取精液。",
    "「あっ……ああっ……あっ……あっあっあっ……！<br>　私も、もう、そろそろっ……！！！」": "「啊……啊啊……啊……啊啊啊……！<br>　我也，快要，到了……！！！」",
    "「何度も、奥に当たってっ……。<br>　気持ちよさを、味わっている間に、次が来るんですわっ……！」": "「一次又一次地，顶到深处……。<br>　在享受快感的同时，下一波又来了……！」",
    "「あんっ……あっあっあっ……ああんっ……！<br>　ひゃああんっ……！」": "「嗯啊……啊啊啊……啊啊嗯……！<br>　呀啊啊……！」",
    "「モリゾ、もう限界だ……」": "「莫里索，我已经到极限了……」",
    "「か、館長、大丈夫ですわ。<br>　手を、んっ、握ってますから……」": "「馆、馆长，没关系的。<br>　我的手，嗯，正握着呢……」",
    "「思い切り……ね？」": "「尽情地……对吧？」",
    "優しく発せられたモリゾの言葉を受け、ついに我慢が効かなくなった。<br>そのままモリゾの手を強く握ると、ぎゅっと温かさが返ってくる。": "听着莫里索温柔的话语，终于无法再忍耐了。<br>就这样紧紧握住莫里索的手，感受到一股温暖的回应。",
    "「ふぁぁあっ……！　すごいのが、来ますわっ……！」": "「啊……！　好厉害的感觉，来了……！」",
    "その声に合わせ、溜まっていた射精感を解放した。": "随着她的声音，释放了积蓄已久的射精感。",
    "陰茎が奥に辿りついた瞬間、堰が切れたように精を放った。<br>力が抜けてしまわないように身体を支えながら、呼吸を整える。": "当阴茎抵达深处的瞬间，像决堤般释放了精液。<br>为了不让身体失去力量，支撑着身体，调整呼吸。",
    "「はぁ……はぁ……。<br>　ふふ……お腹の中、たぷたぷですわぁ……」": "「哈……哈……。<br>　呵呵……肚子里，满满的……」",
    "同じく呼吸を整えながら、モリゾは余韻に浸っているようだ。": "同样调整着呼吸，莫里索似乎还沉浸在余韵中。",
    "「リードするはずが、またもやモリゾに主導権を握られてしまったな……」": "「本来应该是我来引导的，结果又被莫里索掌握了主动权……」",
    "「もう……そんなこと、どうでもいいじゃありませんか」": "「真是的……那种事情，已经无所谓了吧？」",
    "その言葉に慈愛がこもっていることを感じ、改めてモリゾのほうを見る。<br>すると彼女は、お腹の方を見て幸せそうに微笑んでいた。": "感受到她话语中蕴含的慈爱，再次看向莫里索。<br>只见她正看着自己的肚子，幸福地微笑着。",
    "「……新しい家族、楽しみですわね……貴方♡」": "「……新的家人，真是让人期待呢……亲爱的♡」",
    "「名前はなににしましょうか？」": "「名字要取什么呢？」",
    "「いや、そう簡単にできるとは限らないぞ……！？<br>　もちろん可能性はあるが……」": "「不，这种事情可不是那么容易就能决定的……！？<br>　当然可能性是有的……」",
    "「あら、そういうものですの？<br>　それでしたら、できるまで何度もしなくてはなりませんわね」": "「哎呀，是这样吗？<br>　那样的话，我们就得一直做到成功为止了呢」",
    "そう言ってモリゾは、純粋な笑顔でこちらを見つめてくる。": "莫里索这样说着，用纯真的笑容注视着我。",
    "「父親になる覚悟、しっかりしておいてくださいまし」": "「请做好成为父亲的觉悟哦」",
    "本当にあの絵の通りになる日も近い……という解釈も可能か……。<br>モリゾの笑顔を見ながら、そんなことを考えるのだった。": "或许那幅画中的情景真的快要实现了……<br>看着莫里索的笑容，我不禁这样想着。"
}