{
    "手に手を取って": "手牵手",
    "モリゾから届いた絵の額装について相談しようと、<br>彼女の部屋の前までやってきていた。": "为了商量莫里索送来的画作裱框事宜，我来到她的房间前。",
    "――もちろん、あの絵の真意を尋ねたいという思いもある。": "——当然，我也想询问那幅画的真正含意。",
    "「あら館長、貴方からいらっしゃってくれたんですの？<br>　ありがとうございます」": "「哎呀，馆长，您亲自过来吗？谢谢您。」",
    "ノックをして声をかけると、モリゾが迎えてくれる。": "我敲门并出声后，莫里索便出来迎接。",
    "「さ、立ち話もなんですから、お部屋に入ってくださいませ」": "「来，请进房间说话吧。」",
    "まずは額装についての話を終わらせる。<br>そして、思い切ってもうひとつの話題に舵を切った。": "首先把裱框的事情谈完，然后果断地转换到另一个话题。",
    "「その……メモにあった『未来の私より』という言葉、<br>　あれは一体どういう意味だったんだ？」": "「那个……便条上写着『未来的我』，那究竟是什么意思？」",
    "「……解釈は館長にお任せいたしますわ」": "「……就交给馆长您去解释了。」",
    "「確かに……！　画家本人に絵の解釈について尋ねるなど野暮というもの！<br>　反省しなければ……」": "「的确……！询问画家本人画作的含意，实在太不识趣了！我得反省才行……」",
    "「では今日のところはこれで失礼するよ」": "「那么，今天我就先告辞了。」",
    "「えっ！　ちょ、ちょっとお待ちになって……！」": "「咦！等、等一下……！」",
    "「貴方のそういうところも素敵ですけれど……。<br>　もう少しここにいてくださらない？」": "「虽然你这种地方也很棒……但可以请你再待一会儿吗？」",
    "潤んだ瞳で放たれたモリゾの言葉に、無言で頷きを返す。": "莫里索以湿润的眼眸如此说道，我默默地点头回应。",
    "「あの絵は、貴方と家族になることを想像して描いたんですの。<br>　貴方が小さな女の子に見せた優しさが、とても素敵だったものですから」": "「那幅画是我想象着和你成为家人而画的，因为你对小女孩展现的温柔非常棒。」",
    "モリゾは顔を赤らめながら真っ直ぐな言葉を送ってくる。<br>そんな彼女への愛しさが募り、そっと肩を抱き寄せた。": "莫里索红着脸，对我直率地说道。我对她的心意越来越深，轻轻搂住她的肩膀。",
    "「ねぇ館長。私、先日は貴方との恋愛をお願いしましたでしょう？<br>　次に、もうひとつお願いがありますの」": "「欸，馆长，我前几天不是拜托你和我谈恋爱吗？我还有另一个愿望。」",
    "「……子供をつくるための幸せな営みを、<br>　私に教えてくださらない？」": "「……可以请你教我如何进行生小孩的幸福行为吗？」",
    "彼女の身体は、次第に火照って熱くなっている。<br>片手を探りあてて触れると、彼女はぎゅっと握り返した――": "她的身体逐渐发热，我用单手摸索，触碰她，她也紧紧回握——",
    "彼女をベッドまで導き、そっと身体を重ね合わせる。": "我将她带到床上，轻轻将身体重叠在一起。",
    "「ん……館長が、上なんですのね」": "「嗯……馆长在上面呢。」",
    "「この前のデートでは良いところを見せられなかったからな。<br>　今回はリードさせてくれないか？」": "「上次约会的时候，没能好好表现一下嘛……这次可以让我主导吗？」",
    "「まぁ、そんなことを気にしてらっしゃいましたの？<br>　かわいらしい」": "「哎呀，原来你在意那种事啊？真可爱。」",
    "「いや、別に気にしていたわけでは……。<br>　……気にしていたかもな」": "「不，我并没有特别在意……不过……好像也有在意啦。」",
    "「ふふ……では本日は貴方にすべて、お任せいたしますわ」": "「呵呵……那么今天就全部交给你了。」",
    "その微笑みに胸が高鳴るのを感じる。<br>思わず、モリゾの両手をぎゅっと握った。": "莫里索的笑容让馆长心跳加速，忍不住握紧莫里索的双手。",
    "「大きくて、温かな手……。<br>　今日はずっと、手をつないだままでするんですの？」": "「好大、好温暖的手……今天要一直牵着手吗？」",
    "「あぁ。３人で手をつないでいるとき、モリゾが嬉しそうだったからな。<br>　今日はふたりだが……」": "「是啊。因为三个人牵着手的时候，莫里索看起来很开心嘛……虽然今天只有两个人……」",
    "「貴方のそういう優しいところ、とても素敵だと思っておりますわ」": "「你这种温柔的地方，我觉得很棒哦。」",
    "「館長……なんだか私、ドキドキしてしまって落ち着きませんの。<br>　……もう、挿入してくださらない？」": "「馆长……我总觉得心跳得好快，冷静不下来……可以请你插进来吗？」",
    "モリゾは高まる興奮のやり場を探すように、<br>もじもじと身体を動かしている。": "莫里索像是在寻找兴奋感的宣泄口，忸忸怩怩地动着身体。",
    "そんな彼女の膣口に、そっと陰茎を添えた――": "我将阴茎轻轻抵在她的阴道口——",
    "「んぅ……んっ……ふぅ……ああんっ……！」": "「嗯唔……嗯……呼……啊啊嗯……！」",
    "肉棒が襞を摩擦するにつれ、<br>モリゾは握られた手をぎゅっと握り返す。": "随着肉棒摩擦肉壁，莫里索也用力回握我的手。",
    "それを支えにゆっくりと竿を進ませると、<br>さっそく、よく濡れた蜜壺の奥にたどり着いた。": "我扶着她的手，缓缓将肉棒送入，很快就抵达了湿润的蜜壶深处。",
    "「はぁ……はぁ……館長……んぅ……はぁ……」": "「哈啊……哈啊……馆长……嗯唔……哈啊……」",
    "顔を真っ赤にしながら息を整えるモリゾと目が合う。<br>その瞳の美しさに、思わず見とれてしまう。": "我与满脸通红、调整呼吸的莫里索四目相交，她那美丽的眼眸，让我不禁看得入迷。",
    "「綺麗だ……」": "「好美……」",
    "「ぁ……いきなり、どうしたんですの？<br>　その……とっても、嬉しいですけれど……」": "「啊……怎么突然这么说？虽然……我很高兴……」",
    "「あっ……んんぅ……はぁ……はぁっ……」": "「啊……嗯嗯唔……哈啊……哈啊……」",
    "「息が切れているが大丈夫か？<br>　体力がもたないようなら休憩にしよう」": "「看你喘成这样，没问题吗？<br>要是体力撑不住，我们就休息吧。」",
    "「この私が、このくらいで、体力を消耗するとお思いですか？<br>　息が切れているのは……その……とっても、気持ちがいいからですわ」": "「你以为我会因为这点小事就消耗体力吗？<br>我会喘气……是因为……感觉非常舒服。」",
    "「それと……正面から顔を見られて、恥ずかしいから、ですわ……」": "「还有……是因为被你从正面看着脸，让我很害羞……」",
    "「こちらとしてはモリゾの顔をよく見られて嬉しいんだけどな……」": "「对我来说，能仔细看莫里索的脸，可是很开心的……」",
    "「んぅぅ……もぅ……！　もぅ……！」": "「嗯呜呜……讨厌……！讨厌……！」",
    "モリゾは拗ねたような声を漏らす。<br>そのたび、絡んだ両手にぎゅっと力が加えられた。": "莫里索发出闹别扭的声音。<br>每当她发出声音，交缠的双手就会用力。",
    "「……ねぇ、館長……」": "「……欸，馆长……」",
    "「いつでも……動いていいですのよ？<br>　というか、あまり優しくされると、自分が保てなくなりそうですわ……」": "「你随时……都可以动哦？<br>应该说，你要是太温柔，我可能会把持不住……」",
    "待ちきれないというようにモリゾは言う。<br>切なげなその表情を見て、身体が芯から熱くなるのを感じた。": "莫里索迫不及待地这么说。<br>看到她那苦闷的表情，我感到身体从深处开始发热。",
    "「それじゃあ、動くからな」": "「那我要动了哦。」",
    "「はい……♡」": "「好的……♡」",
    "膣の手前部分を集中的に刺激するように、ゆっくりと腰を動かす。": "我缓缓摆动腰部，集中刺激阴道口。",
    "よくほぐれた肉襞がぴったりと絡みついてくることで、<br>心地よい刺激が亀頭に加えられる。": "充分放松的肉壁紧紧缠住我的阴茎，龟头感受到舒适的刺激。",
    "「あっ……あんっ……んぅ……っ……。<br>　ああんっ……館長の、大きいのが、動いて……んぁ……」": "「啊……啊嗯……嗯呜……呜……啊啊嗯……馆长的大鸡鸡在动……嗯啊……」",
    "「はんっ……はぁ……はぁ……んぅぅぅぅぅ……。<br>　館長……館長……？」": "「哈嗯……哈啊……哈啊……嗯呜呜呜呜呜……馆长……馆长……？」",
    "腰の動きが繰りかえされるたびにモリゾは甘い声をあげる。<br>しかし投げかけられる視線は、なにかを訴えかけているようだ。": "每当我摆动腰部，莫里索兹就会发出娇喘声，可是她的眼神似乎在诉说着什么。",
    "「どうしたんだ？」": "「怎么了？」",
    "「どうして、意地悪するんですの？<br>　はぁん……んぅ……」": "「为什么要欺负人家呢？哈嗯……嗯呜……」",
    "「もっと強く、奥の方まできてくださらないと……っ」": "「要再用力一点，插到最里面才行……」",
    "「んんんぅ……んっ……あんぅ……はぁ……。<br>　身体中が、切なくて、私……我慢できなくなりますわ……」": "「嗯嗯嗯呜……嗯……啊嗯呜……哈啊……身体里面好难受……人家快忍不住了……」",
    "そう言っておねだりをする間も、<br>モリゾの蜜壺はひくひくと淫らな動きを繰り返している。": "莫里索兹在如此央求的期间，蜜壶也不断重复着淫荡的抽搐。",
    "肉棒はその動きを敏感に受け取り、<br>全身に溶けるような快楽を伝えていた。": "肉棒敏感地接收着她的动作，将仿佛要融于全身的快感传递过来。",
    "「そう焦る必要はない。<br>　それに、今日はリードさせてくれるんだろう？」": "「不需要那么着急。而且，今天不是要让我主导吗？」",
    "「うぅ……確かにそうでしたわ……。<br>　あっ……んぅ……お任せ、いたしますわっ……」": "「呜呜……的确是这样没错……啊……嗯呜……那就、交给你了……」",
    "「あっ……あんっ……んんぅ……。<br>　ひゃぁぁんっ……んっ……んふぅ……あんっ……」": "「啊……啊嗯……嗯嗯……呀啊啊嗯……嗯……嗯呼……啊嗯……」",
    "少し不服そうにしながら、モリゾはベッドの上でじっとしている。": "莫里索兹虽然有些不服气，但还是乖乖地躺在床上。",
    "焦るのは良くないというのも本心だが、<br>悶える彼女を少し焦らしてみたいという気持ちもないではない。": "虽然着急不是好事，但我也不是没有想稍微吊一下她胃口的念头。",
    "変わらずひくひくと動く膣内に、ゆっくりと抽送を続けることにする。": "我决定继续在依然抽搐着的蜜壶内缓缓抽送。",
    "「んっ……あんっ……もう少しだけ、進んでくだされば、<br>　奥まで、届くのに……んっ……ふぅ……」": "「嗯……啊嗯……再稍微再进去一点的话……就能碰到最里面了……嗯……呼……」",
    "「あと少しというところで、引いてしまって……んぁっ……。<br>　でも、入り口のところが擦れるのは、気持ちいい……」": "「明明只差一点了，却又缩了回去……嗯啊……不过，入口的地方被摩擦着，好舒服……」",
    "「もぅっ……館長、私の反応、楽しんでらっしゃるでしょう……？<br>　私が、激しく動いてほしいの、わかっているくせに……！」": "「讨厌……馆长，您一定觉得我的反应很有趣吧……？<br>您明明知道我想要更激烈的动作……！」",
    "「そうだな。激しくしたいのが顔に出ていて丸わかりだ」": "「是啊，我脸上写着『我想更激烈』几个字呢。」",
    "「やぁ……♡　館長の、いじわる……。<br>　優しいところが、素敵だと申しあげたばかりですのに……んっ」": "「讨厌……♡馆长好坏心……<br>您明明才说过，我很喜欢您温柔的一面……嗯！」",
    "「優しく動いているぞ？」": "「我动得很温柔啊。」",
    "「そういう問題では、ありませんわ……！<br>　んっ……ふぅ……んんっ……はぁ……はぁ……」": "「问题不在那里……！<br>嗯……呼……嗯嗯……哈啊……哈啊……」",
    "「もう私、これ以上、我慢できません……っ。<br>　んっ……んぅぅぅぅぅ……」": "「我已经，再也，忍不住了……！<br>嗯……嗯呜呜呜呜呜……」",
    "「たとえ、リード、してくださっていたとしても……。<br>　反撃するのは、問題ありませんわね……？」": "「就算你主动……我也可以反击……对吧……？」",
    "その言葉と同時に、身体がぐっと前方に引き寄せられる。": "话一说完，我的身体就被拉向前方。",
    "「んあぁっ……失礼いたしますっ……」": "「嗯啊啊……失礼了……」",
    "なにが起きたかわからないうちに、肉棒に激しい刺激が与えられる。<br>どうやら、モリゾの両脚で腰を固定されてしまったらしい。": "我还搞不清楚状况，肉棒就受到剧烈的刺激。<br>看来莫里索森用双腿固定住我的腰。",
    "「んっ……んっ……んっ……んふぅ……」": "「嗯……嗯……嗯……嗯呼……」",
    "「館長……んっ……いかがですか？<br>　こちらの方が、貴方も気持ちがいいのではありませんこと？」": "「馆长……嗯……感觉如何？这样你也会比较舒服吧？」",
    "突然のことに驚いたのも束の間、次々と新たな刺激が送られてくる。<br>モリゾが両脚で腰を固定した体勢のまま、自ら腰を動かし始めたのだ。": "我被突如其来的状况吓了一跳，但新的刺激接踵而来。<br>莫里索森用双腿固定住我的腰，开始摆动自己的腰。",
    "「あっ……はぁんっ……んぅ……んっ……んっ……！」": "「啊……哈啊……嗯呜……嗯……嗯……！」",
    "「あのような、もどかしい刺激、耐えられません……。<br>　あっ……ひゃうぅっ……んっ……んっ……んぅっ……！」": "「我受不了那种令人焦急的刺激……啊……呀呜呜……嗯……嗯……嗯呜……！」",
    "「やっと、貴方の陰茎が、奥まで届いてっ……んっ……これですわ、<br>　この刺激がほしかったんですのっ！」": "「你的阴茎终于插到最里面了……嗯……就是这个……我就是想要这种刺激！」",
    "ようやく満足のいく刺激を得られたモリゾは、<br>必死で腰を跳ねあげながら膣奥の快楽をむさぼっている。": "终于得到满意刺激的莫里索，拼命地挺腰享受着阴道深处的快感。",
    "「すごい……はぁぁ……すごいですわ……。<br>　とっても硬くて、大きな、貴方の陰茎が、するんと奥まで届いて……」": "「好棒……哈啊啊……好棒……你的大阴茎……插得好深……」",
    "「腰をあげるたびに、とっても、気持ちがよくて……。<br>　私の中が、悦んでいるんですわぁっ……んっ……ひゃっ……んぅ！」": "「每次挺腰，都好舒服……我的里面……好快乐……嗯……呀……嗯呜！」",
    "「モリゾ、少し落ち着いてくれ。<br>　このままだと……」": "「莫里索，你冷静一点……再这样下去……」",
    "「このままだと、んんんっ……どう、いたしましたの？」": "「再这样下去，嗯嗯嗯……怎么了吗？」",
    "現状、腰はモリゾの鍛えられた脚によって固定され、<br>両手までがっちりと握られている……つまり、ほとんど動けないのだ。": "目前我的腰被莫里索锻炼过的双腿固定住，双手也被紧紧握住……也就是说，我几乎动弹不得。",
    "なすすべのない状態のまま、肉棒には次々と刺激がやってくる。<br>その激しい快楽に、声を出すのもやっとだ。": "在束手无策的状态下，肉棒接二连三地受到刺激……在如此激烈的快感下，我只能勉强发出声音。",
    "「このままだと、すぐに射精してしまう」": "「再这样下去，我会马上射精。」",
    "「ふふ……よろしいじゃ、ありませんか。<br>　なにも考えず、子宮の一番奥までたくさん出してくださいまし？」": "「呵呵……那不是很好吗？什么都别想，尽情射在子宫的最深处吧。」",
    "「そうは言ってもだなぁ……！」": "「就算你这么说……！」",
    "「さぁ、もっと激しく動かしますわよぉ……っ」": "「来，我要更激烈地动了哦……！」",
    "その宣言の通り、モリゾはさらに腰の動きを速めた。": "莫里索森说到做到，加快了腰部的动作。",
    "「んっ、館長、いかがですか？　はっ……はぁっ……！<br>　私の、本気の動きは……！」": "「嗯，馆长，怎么样？哈……哈啊……！<br>　我认真起来的动作……！」",
    "モリゾの腰は別の生き物のようにいやらしく運動し、<br>膣は陰茎を摩擦して最奥部へと導く。": "莫里索森的腰就像另一种生物般淫荡地运动着，阴道摩擦着阴茎，将它引导至最深处。",
    "確かな体幹から繰り出される規則的な動きに応じて、<br>膣内は精を搾り取ろうと収縮を繰り返している。": "随着她以强健体干使出的规律动作，阴道内也反复收缩，仿佛要榨干精液。",
    "「あっ……ああっ……あっ……あっあっあっ……！<br>　私も、もう、そろそろっ……！！！」": "「啊……啊啊……啊……啊啊啊……！<br>　我也差不多……！！！」",
    "「何度も、奥に当たってっ……。<br>　気持ちよさを、味わっている間に、次が来るんですわっ……！」": "「每次顶到深处……<br>　在你享受快感的时候，下一波又来了……！」",
    "「あんっ……あっあっあっ……ああんっ……！<br>　ひゃああんっ……！」": "「啊嗯……啊啊啊……啊啊嗯……！<br>　呀啊啊嗯……！」",
    "「モリゾ、もう限界だ……」": "「莫里索森，我快不行了……」",
    "「か、館長、大丈夫ですわ。<br>　手を、んっ、握ってますから……」": "「馆、馆长，没事的哦。<br>　我会、嗯、握着你的手……」",
    "「思い切り……ね？」": "「尽情地……对吧？」",
    "優しく発せられたモリゾの言葉を受け、ついに我慢が効かなくなった。<br>そのままモリゾの手を強く握ると、ぎゅっと温かさが返ってくる。": "听到莫里索森温柔的话语，我再也忍不住了。<br>我用力握住莫里索森的手，她也紧紧回握，给我温暖的触感。",
    "「ふぁぁあっ……！　すごいのが、来ますわっ……！」": "「呼啊啊啊……！好厉害的感觉来了……！」",
    "その声に合わせ、溜まっていた射精感を解放した。": "我配合她的声音，解放了累积的射精感。",
    "陰茎が奥に辿りついた瞬間、堰が切れたように精を放った。<br>力が抜けてしまわないように身体を支えながら、呼吸を整える。": "阴茎抵达深处的瞬间，精液如溃堤般喷发而出。<br>我撑住身体避免虚脱，调整呼吸。",
    "「はぁ……はぁ……。<br>　ふふ……お腹の中、たぷたぷですわぁ……」": "「呼……呼……呵呵……肚子里满满的……」",
    "同じく呼吸を整えながら、モリゾは余韻に浸っているようだ。": "莫里索森同样调整呼吸，沉浸在余韵之中。",
    "「リードするはずが、またもやモリゾに主導権を握られてしまったな……」": "「我明明是主导的一方，主导权却再次被莫里索森掌握了……」",
    "「もう……そんなこと、どうでもいいじゃありませんか」": "「真是的……那种事根本无所谓吧。」",
    "その言葉に慈愛がこもっていることを感じ、改めてモリゾのほうを見る。<br>すると彼女は、お腹の方を見て幸せそうに微笑んでいた。": "我感觉到这句话充满慈爱，再次看向莫里索森。<br>她看着自己的肚子，露出幸福的微笑。",
    "「……新しい家族、楽しみですわね……貴方♡」": "「……真期待新家人呢……亲爱的♡」",
    "「名前はなににしましょうか？」": "「要取什么名字好呢？」",
    "「いや、そう簡単にできるとは限らないぞ……！？<br>　もちろん可能性はあるが……」": "「不，这可没那么容易哦……！？<br>当然还是有可能……」",
    "「あら、そういうものですの？<br>　それでしたら、できるまで何度もしなくてはなりませんわね」": "「哎呀，是这样吗？<br>既然如此，就得不断尝试直到成功为止了呢。」",
    "そう言ってモリゾは、純粋な笑顔でこちらを見つめてくる。": "莫里索森说完，以纯粹的笑容注视着我。",
    "「父親になる覚悟、しっかりしておいてくださいまし」": "「请做好成为父亲的觉悟。」",
    "本当にあの絵の通りになる日も近い……という解釈も可能か……。<br>モリゾの笑顔を見ながら、そんなことを考えるのだった。": "变成那幅画里的景象的日子，真的不远了……也能如此解释吗……<br>我看着莫里索森的笑容，如此心想。"
}