{
    "町とふたりのこれから": "小镇与两人的未来",
    "「ええっ！？　今なんとおっしゃいましたか？」": "「诶！？您刚才说什么？」",
    "「で、ですから、病院に勝手に侵入して申し訳なかったと……」": "「所、所以，擅自闯入医院真的很抱歉……」",
    "「その前です、その前！」": "「之前的事，之前的事！」",
    "「病院にいる死の芸術をすべて倒した、と申しあげましたわ」": "「我们已经消灭了医院里所有的死之艺术」",
    "「なんと……まさか、夢のようだ！」": "「什么……简直像做梦一样！」",
    "ふたりの活躍によって、“呪われた病院”の恐怖は終わった。<br>途中でかかってしまった呪いも、<br>レンブラントが作った特効薬のおかげですっかり消えている。": "由于两人的活跃，“被诅咒的医院”的恐怖已经结束。<br>途中受到的诅咒，<br>也因为伦勃朗制作的特效药完全消失了。",
    "そして夜が明けた今、<br>町長に面会を申し入れ、事の経緯を説明しているところだ。": "而现在天亮了，<br>我们正在向镇长请求会面，并解释事情的经过。",
    "「やはり町のみなさんは、<br>　病院の中でなにが起きているか知っていたんですね」": "「果然镇上的大家，<br>　都知道医院里发生了什么吧」",
    "「はい……その通りです」": "「是的……正是如此」",
    "我々が町へ来たときの住人たちの反応を思い出す。<br>病院のことを尋ねた瞬間、住人たちの態度が一変したのだった。": "我想起我们来到镇上时居民们的反应。<br>当我们询问医院的事情时，居民们的态度瞬间改变了。",
    "「それならもっと早くに、<br>　市警や藝術家に助けを求めるという選択肢はなかったんですの？」": "「那为什么不早点，<br>　向市警或艺术家求助呢？」",
    "モリゾの問いかけに、町長は目を伏せる。": "面对莫里索的质问，镇长低下了头。",
    "「そうすべきでした……。<br>　ですが、できなかった」": "「应该这么做的……。<br>　但是，我们没能做到」",
    "「あの病院の院長はもともと、大変な人格者でした。<br>　町の者は皆、彼を慕っていた……。<br>　そんな彼の名が死の芸術家として残ることを、皆が嫌ったのです」": "「那家医院的院长原本是个非常高尚的人。<br>　镇上的每个人都敬仰他……。<br>　大家都不希望他的名字作为死之艺术家留存下来」",
    "「な、なるほど……」": "「原、原来如此……」",
    "「病院が死の芸術に占拠されてから、最後の患者が逃げ出してきました。<br>　その患者は、いずれ死の芸術同士が争い合って全滅するだろう、<br>　そう言い残して死んでゆきました」": "「自从医院被死之艺术占据后，最后一名患者逃了出来。<br>　那名患者临终前说，死之艺术之间迟早会互相争斗而全灭，<br>　说完便去世了。」",
    "「私も住人たちもその言葉を信じ、<br>　病院のことを見て見ぬふりして過ごすことに決めたのです。<br>　ですが……それは過ちでした……」": "「我和居民们都相信了那句话，<br>　决定对医院的事情视而不见地生活下去。<br>　但是……那是错误的……」",
    "「そんなことがあったんですわね……。<br>　町長さん、今からでも遅くありませんわ。<br>　きちんと事態を公にして、死んでいった方々を弔うべきです」": "「原来发生了这样的事啊……。<br>　镇长先生，现在还不算晚。<br>　应该将事态公之于众，悼念那些逝去的人们。」",
    "「はい、そうするつもりです。<br>　これで住人たちはきっと、笑顔を取り戻すことができる。<br>　みなさん、本当にありがとうございました」": "「是的，我打算这么做。<br>　这样一来，居民们一定能重拾笑容。<br>　各位，真的非常感谢。」",
    "町長は深々と頭をさげる。<br>こうして、呪いの病院での騒動は終わったのだった。": "镇长深深地低下了头。<br>就这样，诅咒医院的风波结束了。",
    "後日――<br>執務室で仕事をしていると、レンブラントが訪ねてきた。": "几天后――<br>我正在办公室里工作，伦勃朗前来拜访。",
    "「か、館長、モリゾさんがどこにいるか知りませんか？<br>　少し相談したいことがありまして」": "「馆、馆长，您知道莫里索小姐在哪里吗？<br>　我有点事情想和她商量。」",
    "「レンブラントが人を探しているなんて珍しいな。<br>　この時間なら中庭でトレーニングをしているんじゃないか？<br>　一緒に行ってみよう」": "「伦勃朗居然在找人，真是少见啊。<br>　这个时间的话，她应该在中庭训练吧？<br>　我们一起去看看吧。」",
    "「あ、ありがとうございます。心強いです」": "「啊，谢谢您。真是令人安心」",
    "（ひとりで行ったら、またどこへ連れていかれるかわからないですし）": "（如果一个人去的话，又不知道会被带到哪里去呢）",
    "「お、いたいた。おーい、モリゾ！」": "「哦，找到了找到了。喂，莫里索！」",
    "「館長、いかがなさいました？」": "「馆长，您有什么事吗？」",
    "「あ、あんなに遠くにいたのに一瞬でここまで……」": "「啊，明明刚才还在那么远的地方，一眨眼就到了这里……」",
    "「まぁ、レンブラントさんもご一緒なんて！<br>　またすぐにお会いできて嬉しいですわ」": "「哎呀，伦勃朗先生也一起来了！<br>　这么快又见到您真是太好了」",
    "「あ、はい……」": "「啊，是的……」",
    "「レンブラントからモリゾに相談したいことがあるらしいぞ」": "「伦勃朗好像有事情想和莫里索商量」",
    "モリゾの勢いに圧倒されているレンブラントに助け舟を出す。<br>その言葉を聞いて、モリゾはさらに嬉しそうに声を張りあげた。": "被莫里索的气势压倒的伦勃朗得到了援助。<br>听到这句话，莫里索更加高兴地提高了声音。",
    "「まぁ！　レンブラントさんが私に相談だなんて、どうされましたの？」": "「哎呀！伦勃朗先生竟然要找我商量，发生什么事了吗？」",
    "「じ、実は、あたしの研究に協力していただけないかと思いまして」": "「其、其实，我想请您协助我的研究……」",
    "レンブラントの口から出たのは予想外の言葉だった。<br>彼女は続けてその理由を説明し始める。": "从伦勃朗口中说出的话出乎意料。<br>她接着开始解释原因。",
    "「びょ、病院でモリゾさんは、自力で呪いを克服されていました。<br>　きっとモリゾさんの身体には、なにか秘密があります。<br>　そ、それを研究させてほしいんです」": "「莫、莫里索小姐在医院里，靠自己的力量克服了诅咒。<br>　莫里索小姐的身体里一定有什么秘密。<br>　我、我想研究一下。」",
    "「なるほど。<br>　もちろん、どれだけ研究してくださっても構いませんわ！<br>　さぁ、いくらでも調べてくださいな」": "「原来如此。<br>　当然，您想研究多少都可以！<br>　来吧，尽管调查吧。」",
    "乗り気のモリゾは、<br>さっそくレンブラントの目の前に自らの腕を差し出す。": "兴致勃勃的莫里索，<br>立刻将自己的手臂伸到伦勃朗面前。",
    "「あ、ありがとうございます。<br>　ではさっそく……」": "「谢、谢谢您。<br>　那么马上……」",
    "レンブラントは礼を言うと、<br>おずおずとモリゾの腕を触り始める。": "伦勃朗道谢后，<br>小心翼翼地开始触摸莫里索的手臂。",
    "「うふふ……少しくすぐったいですわね」": "「呵呵……有点痒呢。」",
    "「こ、これはすごい筋肉です……。<br>　もしテュルプだったら、は、鼻血ものでしょう」": "「这、这肌肉真厉害……。<br>　如果是杜尔普的话，一、一定会流鼻血吧。」",
    "「筋肉は無限の可能性を秘めていますからね」": "「肌肉可是蕴藏着无限的可能性呢。」",
    "「――あ、私、ひらめきましたわ！」": "「——啊，我灵光一闪！」",
    "（これは嫌な予感がします。<br>　巻き込まれないうちに逃げましょう）": "（我有种不祥的预感。<br>　趁还没被卷进去，赶紧逃吧）",
    "「あ、す、すみません、用事を思い出し……」": "「啊，对、对不起，我突然想起有事……」",
    "「呪いを解く鍵、それはきっと筋肉ですわ！<br>　トレーニングによって死の芸術の呪いに対抗できるのでは！？」": "「解开诅咒的关键，一定是肌肉！<br>　通过锻炼或许能对抗死之艺术的诅咒！？」",
    "「そうと決まればレンブラントさん、<br>　これから私と一緒に毎日トレーニングをいたしましょう！」": "「既然决定了，伦勃朗先生，<br>　从今天开始就和我一起每天锻炼吧！」",
    "「い、いえ、まったくそうと決まったわけではありません」": "「不、不，完全没有决定好……」",
    "「今から作業部屋へ行って腹筋運動ですわ！」": "「现在就去工作室做仰卧起坐吧！」",
    "「あ……あ……館長……」": "「啊……啊……馆长……」",
    "「モリゾもレンブラントも、無理はしないようにな！」": "「莫里索和伦勃朗，别太勉强自己啊！」",
    "「館長まで……そんな……！」": "「连馆长也……怎么会……！」",
    "（うう……油断しました。<br>　この前の件でモリゾさんの人柄を知ったつもりでしたが、<br>　見通しが甘かったようです……）": "（呜……大意了。<br>　之前的事情让我以为已经了解了莫里索的为人，<br>　看来我还是太天真了……）",
    "（まぁ実際のところ、<br>　以前ほどの苦手意識はないのですが……）": "（不过实际上，<br>　我已经没有以前那么抗拒了……）",
    "レンブラントは困惑の表情をこちらへ向けながら、<br>モリゾに手を引かれてゆく――": "伦勃朗带着困惑的表情看向这边，<br>被莫里索牵着手带走了――",
    "レンブラントがモリゾに相談を持ちかけたことが、<br>正直、とても嬉しかった。<br>彼女はいままで、積極的には他の藝術家と交流していなかったからだ。": "伦勃朗主动向莫里索提出商量的事情，<br>说实话，让我非常高兴。<br>因为她一直以来都没有积极与其他艺术家交流。",
    "レンブラントにとっては慣れないことも多いかもしれないが、<br>ここはとりあえず、ふたりを見守りたい。": "对伦勃朗来说，可能有很多不习惯的事情，<br>但在这里，我想先暂时守护着她们。",
    "これからふたりがどんな交流を続けるのか、それはまた別のお話――": "接下来她们会如何继续交流，那又是另一个故事了――"
}