{
    "町とふたりのこれから": "小镇和两人的未来",
    "「ええっ！？　今なんとおっしゃいましたか？」": "「哎哎！？您刚才说什么？」",
    "「で、ですから、病院に勝手に侵入して申し訳なかったと……」": "「我、我是说，擅自闯入医院真是非常抱歉……」",
    "「その前です、その前！」": "「在那之前，在那之前！」",
    "「病院にいる死の芸術をすべて倒した、と申しあげましたわ」": "「您说，你们打倒了医院里所有的死之艺术？」",
    "「なんと……まさか、夢のようだ！」": "「什么……简直就像做梦一样！」",
    "ふたりの活躍によって、“呪われた病院”の恐怖は終わった。<br>途中でかかってしまった呪いも、<br>レンブラントが作った特効薬のおかげですっかり消えている。": "多亏了两人的活跃，「被诅咒的医院」的恐怖终于结束了。<br>就连中途中了诅咒，也因为伦勃朗制作的特效药而完全消失了。",
    "そして夜が明けた今、<br>町長に面会を申し入れ、事の経緯を説明しているところだ。": "然后在天亮的现在，我们正在申请与镇长会面，说明事情的经过。",
    "「やはり町のみなさんは、<br>　病院の中でなにが起きているか知っていたんですね」": "「果然镇上的人们都知道医院里发生的事情呢。」",
    "「はい……その通りです」": "「是的……你说得没错。」",
    "我々が町へ来たときの住人たちの反応を思い出す。<br>病院のことを尋ねた瞬間、住人たちの態度が一変したのだった。": "我想起我们刚来到镇上时，居民们的反应。<br>当我们询问医院的事情时，居民们的态度就瞬间转变了。",
    "「それならもっと早くに、<br>　市警や藝術家に助けを求めるという選択肢はなかったんですの？」": "「既然如此，你们没有更早向市警或艺术家求助的选项吗？」",
    "モリゾの問いかけに、町長は目を伏せる。": "听到莫里索的提问，镇长垂下眼帘。",
    "「そうすべきでした……。<br>　ですが、できなかった」": "「我们本来应该这么做……<br>但是，我们做不到。」",
    "「あの病院の院長はもともと、大変な人格者でした。<br>　町の者は皆、彼を慕っていた……。<br>　そんな彼の名が死の芸術家として残ることを、皆が嫌ったのです」": "「那间医院的院长原本是位非常正直的人。<br>镇上的人们都很仰慕他……<br>大家都不希望他以死之艺术家的身份留名。」",
    "「な、なるほど……」": "「原、原来如此……」",
    "「病院が死の芸術に占拠されてから、最後の患者が逃げ出してきました。<br>　その患者は、いずれ死の芸術同士が争い合って全滅するだろう、<br>　そう言い残して死んでゆきました」": "「自从死之艺术占据医院之后，最后一位患者逃了出来。<br>那位患者留下「死之艺术总有一天会互相争斗，最后全灭吧」这句话后就死了。」",
    "「私も住人たちもその言葉を信じ、<br>　病院のことを見て見ぬふりして過ごすことに決めたのです。<br>　ですが……それは過ちでした……」": "「我和居民们都相信那句话，决定对医院的事情视而不见。<br>可是……那是错误的决定……」",
    "「そんなことがあったんですわね……。<br>　町長さん、今からでも遅くありませんわ。<br>　きちんと事態を公にして、死んでいった方々を弔うべきです」": "「原来发生过这种事啊……<br>镇长先生，现在还不算太迟。<br>应该好好公开事实，吊唁死去的人们。」",
    "「はい、そうするつもりです。<br>　これで住人たちはきっと、笑顔を取り戻すことができる。<br>　みなさん、本当にありがとうございました」": "「是的，我打算这么做。<br>这样居民们一定能够找回笑容。<br>各位，真的很谢谢你们。」",
    "町長は深々と頭をさげる。<br>こうして、呪いの病院での騒動は終わったのだった。": "镇长深深低下头。<br>就这样，诅咒医院的骚动结束了。",
    "後日――<br>執務室で仕事をしていると、レンブラントが訪ねてきた。": "几天后——<br>我在办公室工作时，伦勃朗来找我。",
    "「か、館長、モリゾさんがどこにいるか知りませんか？<br>　少し相談したいことがありまして」": "「馆、馆长，你知道莫里索小姐在哪里吗？<br>我有点事情想跟她商量。」",
    "「レンブラントが人を探しているなんて珍しいな。<br>　この時間なら中庭でトレーニングをしているんじゃないか？<br>　一緒に行ってみよう」": "「伦勃朗居然会找人，真稀奇啊。<br>这个时间的话，她应该在中庭训练吧？<br>我们一起去看看吧。」",
    "「あ、ありがとうございます。心強いです」": "「谢、谢谢您，这样我就放心了。」",
    "（ひとりで行ったら、またどこへ連れていかれるかわからないですし）": "（要是我一个人去，不知道会被带到哪里去呢）",
    "「お、いたいた。おーい、モリゾ！」": "「哦，找到了找到了。喂～莫里索！」",
    "「館長、いかがなさいました？」": "「馆长，您怎么来了？」",
    "「あ、あんなに遠くにいたのに一瞬でここまで……」": "「啊，明明离得那么远，却一瞬间就到这里来了……」",
    "「まぁ、レンブラントさんもご一緒なんて！<br>　またすぐにお会いできて嬉しいですわ」": "「哎呀，伦勃朗先生也一起过来了呢！<br>能够这么快又见到您，我好高兴呢。」",
    "「あ、はい……」": "「啊，是的……」",
    "「レンブラントからモリゾに相談したいことがあるらしいぞ」": "「伦勃朗好像有事情想找莫里索商量哦。」",
    "モリゾの勢いに圧倒されているレンブラントに助け舟を出す。<br>その言葉を聞いて、モリゾはさらに嬉しそうに声を張りあげた。": "伦勃朗被莫里索的气势压倒，于是玛莉亚便伸出援手。<br>听到这句话，莫里索更开心地拉高音量。",
    "「まぁ！　レンブラントさんが私に相談だなんて、どうされましたの？」": "「哎呀！伦勃朗小姐居然会找我商量，是怎么了吗？」",
    "「じ、実は、あたしの研究に協力していただけないかと思いまして」": "「其……其实，我在想你愿不愿意协助我的研究。」",
    "レンブラントの口から出たのは予想外の言葉だった。<br>彼女は続けてその理由を説明し始める。": "伦勃朗口中说出出乎意料的话。<br>她接着开始说明理由。",
    "「びょ、病院でモリゾさんは、自力で呪いを克服されていました。<br>　きっとモリゾさんの身体には、なにか秘密があります。<br>　そ、それを研究させてほしいんです」": "「莫……莫里索小姐在医院靠自己的力量克服了诅咒。<br>　莫里索小姐的身体一定有什么秘密。<br>　我……我希望你能让我研究那个秘密。」",
    "「なるほど。<br>　もちろん、どれだけ研究してくださっても構いませんわ！<br>　さぁ、いくらでも調べてくださいな」": "「原来如此。<br>　当然，你要研究多久都没关系！<br>　来吧，要怎么调查都行。」",
    "乗り気のモリゾは、<br>さっそくレンブラントの目の前に自らの腕を差し出す。": "兴致勃勃的莫里索立刻将手臂伸到伦勃朗眼前。",
    "「あ、ありがとうございます。<br>　ではさっそく……」": "「谢……谢谢。<br>　那么我马上开始……」",
    "レンブラントは礼を言うと、<br>おずおずとモリゾの腕を触り始める。": "伦勃朗道谢后，战战兢兢地开始触摸莫里索的手臂。",
    "「うふふ……少しくすぐったいですわね」": "「呵呵呵……有点痒呢。」",
    "「こ、これはすごい筋肉です……。<br>　もしテュルプだったら、は、鼻血ものでしょう」": "「这、这真是惊人的肌肉……<br>如果是杜尔普，应该会流鼻血吧。」",
    "「筋肉は無限の可能性を秘めていますからね」": "「因为肌肉隐藏着无限的可能性。」",
    "「――あ、私、ひらめきましたわ！」": "「——啊，我灵光一闪！」",
    "（これは嫌な予感がします。<br>　巻き込まれないうちに逃げましょう）": "（我有不好的预感。<br>趁还没被卷入前快逃吧）",
    "「あ、す、すみません、用事を思い出し……」": "「啊，对、对不起，我想起还有事……」",
    "「呪いを解く鍵、それはきっと筋肉ですわ！<br>　トレーニングによって死の芸術の呪いに対抗できるのでは！？」": "「解开诅咒的关键，一定是肌肉！<br>透过锻炼，说不定能对抗死之艺术的诅咒！？」",
    "「そうと決まればレンブラントさん、<br>　これから私と一緒に毎日トレーニングをいたしましょう！」": "「既然如此，伦勃朗先生，从今以后就跟我一起每天锻炼身体吧！」",
    "「い、いえ、まったくそうと決まったわけではありません」": "「不、不对，完全没有决定要这么做！」",
    "「今から作業部屋へ行って腹筋運動ですわ！」": "「现在就去作业室做仰卧起坐吧！」",
    "「あ……あ……館長……」": "「啊……啊……馆长……」",
    "「モリゾもレンブラントも、無理はしないようにな！」": "「莫里索和伦勃朗都别勉强自己啊！」",
    "「館長まで……そんな……！」": "「连馆长也……怎么会这样……！」",
    "（うう……油断しました。<br>　この前の件でモリゾさんの人柄を知ったつもりでしたが、<br>　見通しが甘かったようです……）": "（呜呜……我太大意了。<br>原本以为经过上次那件事，已经了解莫里索小姐的为人，看来我太天真了……）",
    "（まぁ実際のところ、<br>　以前ほどの苦手意識はないのですが……）": "（不过实际上，<br>我也不像以前那么怕她了……）",
    "レンブラントは困惑の表情をこちらへ向けながら、<br>モリゾに手を引かれてゆく――": "伦勃朗以困惑的表情看着她，然后被莫里索拉着手离去——",
    "レンブラントがモリゾに相談を持ちかけたことが、<br>正直、とても嬉しかった。<br>彼女はいままで、積極的には他の藝術家と交流していなかったからだ。": "伦勃朗找莫里索商量，老实说，她非常开心。<br>因为她至今都没有积极地和其他艺术家交流。",
    "レンブラントにとっては慣れないことも多いかもしれないが、<br>ここはとりあえず、ふたりを見守りたい。": "虽然对伦勃朗来说，或许有很多不习惯的事情，不过现在还是先守望着他们两人吧。",
    "これからふたりがどんな交流を続けるのか、それはまた別のお話――": "接下来两人会持续什么样的交流，又是另一回事了——"
}