{
    "遥か遠き先達を仰いで　２話": "遥仰先贤　2话",
    "「うぅむ……この藝術空間に入る前に、皆から説明は聞いたが……」": "「唔……在进入这个艺术空间之前，大家已经跟我说明过了……」",
    "「実際に説明していたのは、ほとんどツァオさんですけどね」": "「不过实际说明的几乎都是小彩就是了」",
    "「藝術空間トークならお任せいただきたい！<br>　何回でもします！」": "「艺术空间讲解就交给我吧！<br>　不管几次我都会讲的！」",
    "「う、うむ……ツァオ殿からはもう、十分に説明は聞いたが」": "「唔、唔……彩欧阁下已经跟我说明过很多次了」",
    "「このような藝術空間は、私も初めて来た。<br>　たしかになんとも不思議な……<br>　これが原始藝術とやらの影響なのか？」": "「这样的艺术空间，我也是第一次来。<br>　确实非常不可思议……<br>　这就是所谓原始艺术的影响吗？」",
    "「ほぼ間違いない。<br>　まさかという気持ちもあったんだが……。<br>　さっき原始藝術の現物を見て、やはりと考えてるところだよ」": "「几乎可以肯定了。虽然我本来也不太相信……。刚才看到原始艺术的实物，我就觉得果然是这样。」",
    "「すまぬ、館長殿。<br>　その原始藝術というのが、私はまだわかるようでわからない。<br>　我々のような芸術品とはどう違う？」": "「抱歉，馆长阁下。我似乎还是不太明白您所说的原始艺术是什么东西。」",
    "「私もお恥ずかしながら、これまで研究対象としてきませんでした。<br>　あまり存在を認識できていなかったというか……」": "「说来惭愧，我以前也从未把他们当成研究对象。应该说，我以前根本就没意识到他们的存在……」",
    "「そうですね……わたしたちはどうしても、藝術家のみなさんと、<br>　彼女たちに生み出された芸術品、そしてイマージュばかりに、<br>　意識が向きがちでしたから」": "「是啊……毕竟我们总是把注意力放在艺术家们，以及他们创造的艺术品和形象上」",
    "「私たちは、だいたい多かれ少なかれそうだと思います。<br>　ラズリなどは、少し違ったようですが……」": "「我想，我们大多数人都差不多吧。不过拉兹莉似乎不太一样……」",
    "「あぁ、自分ですらそうだ。<br>　多少学びはしたが、普段は意識の外という感じで……。<br>　だが一応、わかる範囲で説明しておくか」": "「嗯，我也是。虽然学过一点，但平时根本不会去想……不过，我还是在自己知道的范围内解释一下吧」",
    "「お願いします！」": "「拜托了！」",
    "「――原始藝術というのは、端的に言えば文明以前に生まれたものだ」": "「——所谓的原始艺术，简单来说就是文明诞生之前的作品」",
    "「んー……文明以前の定義とは？」": "「嗯……文明诞生之前的定义是什么？」",
    "「文字や複雑な言語、そういうものすら確立される前、だな」": "「文字和复杂的语言，甚至连这些东西都还没有诞生的时代」",
    "「市場経済や魔術体系などもない。<br>　当然、『芸術』も、ない……」": "「没有市场经济，没有魔法体系，也没有『艺术』……」",
    "「そう。<br>　しかしそんな時代に、あの壁画たちは生み出されている」": "「没错。但是，那些壁画就是在那样的时代诞生的」",
    "「『芸術』は、『芸術』などという言葉が存在する前から、<br>　人類にとってなくてはならないものであったのだ――」": "「在『艺术』这个词出现之前，『艺术』就已经是人类不可或缺的东西了」",
    "「それを持論にしていたこの美術館の数代前の館長が、<br>　熱心に原始藝術と呼ばれるそれらを収集したんだそうだ」": "「美术馆的数代前的馆长以此为理念，热衷于收集这些被称为原始艺术的作品」",
    "「だけど、芸術品だとは認められなかったのですね？」": "「但是，这些作品并没有被认可为艺术品吧？」",
    "「そういうことだと聞いてる。<br>　少なくとも美術館の展示室に飾るものではない、<br>　という評価をされていたようだ」": "「我听说是这样。至少当时的评价是，这些作品不适合放在美术馆的展示室里。」",
    "「それもなんとも物悲しい話だな……」": "「这还真是令人悲伤……」",
    "「まぁな。<br>　ただ、実際にどういう扱いを受けていたのかまではわからない。<br>　冷遇されていたのか、困惑されていたのか、議論されていたのか……」": "「是啊。不过，实际上受到的是怎样的待遇，我就不清楚了。是被冷遇，还是被困惑，还是被议论……」",
    "「もしくは単に、“展示ホールに置くスペースがない”<br>　くらいの話だったのかもしれない」": "「或者，单纯只是因为「没有空间放在展示厅里」而已。」",
    "「なんにせよ原始藝術たちは、収集はされたが保管されるに留まった。<br>　地下でひっそりと……それこそ次代の館長たちにすら半ば忘れられて」": "「不管怎么说，这些原始艺术品虽然被收集起来，但也就仅限于保管而已。」",
    "「イマージュとは、藝術家が生み出した芸術品が変化するもの。<br>　原始藝術はイマージュになるだろうとも、想定されなかった」": "「所谓的形象，是艺术家创造的艺术品所发生的变化。原始艺术会变成形象，这在当时是无法想象的」",
    "「だからなおのこと、忘れられていた……」": "「所以才被人们遗忘……」",
    "「そういうことだな」": "「就是这样」",
    "「思うのだが……先ほどちらりと見た原始藝術。<br>　随分大きなものもあった。<br>　運び込むのも一苦労だろう」": "「我在想……刚才稍微瞄到了一些原始艺术品。<br>　　　　其中也有相当大的作品。<br>　　　　要搬运进来应该很辛苦吧。」",
    "「そうですね、さっきもそんな話はしました。<br>　労力、人手、費用……どれもかなりかかったはずです」": "「是啊，刚才也谈到了这个话题。<br>　　　　劳力、人手、费用……应该都花了不少。」",
    "「『芸術』とはなくてはならないもの……。<br>　それも確かに立派な想いだ、しかしそれだけで成り立つだろうか？<br>　もう少し理由があるのではとも、思うのだが……」": "「『艺术』是不可或缺的东西……。<br>　　　　这的确是很了不起的想法，但光凭这个就能成立吗？<br>　　　　我觉得应该还有其他理由……」",
    "「確かに……芸術品だと認めない声もあったなら尚更だな。<br>　周囲の協力を得るには、少し理由が弱い気もする」": "「确实……如果还有不认同这是艺术品的声音就更不用说了。<br>　　　　要获得周围人的协助，感觉理由有点薄弱。」",
    "「戻ったら調べてみよう。<br>　手記かなにかがあるはずだ」": "「回去以后调查一下吧。<br>　　　　应该会有手记之类的。」",
    "「んー……とにかく……。<br>　イマージュ化はしないだろうと思われていた原始藝術が、<br>　もしかするとしているかもしれない……」": "「嗯……总之……。<br>　　　　原本以为不会影像化的原始艺术品，<br>　　　　说不定会影像化……」",
    "「それがこの一連の事件の原因。<br>　今のところ、そういう想定ですね」": "「这就是这一连串事件的原因。<br>　　　　目前，我们是这样假设的。」",
    "「なるほど……では、つまりこうか。<br>　このまま先へ進むと、原始藝術のイマージュに出会うかもしれない？」": "「原来如此……那么，也就是说这样吗。<br>　　　　继续前进的话，说不定会遇到原始艺术品的影像？」",
    "「可能性は……あります」": "「……有这个可能。」",
    "「き、緊張してきたな」": "「开、开始紧张起来了。」",
    "「まぁそうだろうな、なにせどんな存在か――」": "「嗯，我想也是，毕竟那可是——」",
    "「だって芸術品の大先輩だぞ！？」": "「可是艺术品的大前辈啊！？」",
    "「あぁ、そっちか……」": "「啊，是这个意思啊……」",
    "「で、ですよね、確かに……。<br>　ラズリ様のクラスでも、わたしたちにとっては大先輩ですし」": "「说、说的也是，确实……。在拉兹莉大人这一辈，对我们来说也是大前辈」",
    "「原始藝術ともなれば、大先輩も大先輩ですよ」": "「说到原始艺术，大前辈也是大前辈啊」",
    "「ますます緊張してきた……ご無礼のないようにせねば……」": "「越来越紧张了……可不能失礼……」",
    "「しかし、だ。<br>　一応、まだ仮定に過ぎないが……。<br>　芸術品のイマージュ化を阻害してるのは、他ならぬその大先輩だぞ」": "「但是，虽然还只是假设……。阻碍艺术品的虚像化的，不是别人，就是那位大前辈啊」",
    "「そ、それも、“ですよね、確かに……。”<br>　なんですよね……」": "「这、这个，也是「说的也是，确实……」啊……」",
    "「対応に困る……どう心の準備をすればいいんだ……」": "「不知道怎么应对……该做怎样的心理准备……」",
    "「疑問が一周して最初に戻ってきた感がありますが。<br>　結局、いつものようにさっさと奥へ行くしかない。<br>　そういうことでは？」": "「感觉疑问绕了一圈又回到原点了啊。结果，还是只能像平常一样赶快进去里面。是这样吧？」",
    "「ま、そうだな。<br>　トレンティーナの“我が将”を早く助けないといけないし」": "「嗯，也是啊。得赶紧去救特伦蒂娜的「吾将」才行」",
    "「そんな言い方をされるとなんだか恥ずかしいな……」": "「被你这么一说，感觉好害羞啊……」",
    "「まぁまぁ、奥へ急ぎましょう」": "「好了好了，赶紧往里面走吧」",
    "「はー……二重三重に緊張してきた……。<br>　力をください、我が将……」": "「唉……越来越紧张了……。请赐予我力量吧，吾将……」"
}