{
    "隣り合わせの日常と死": "日常与死亡比邻而居",
    "通りには大勢の人が溢れている。<br>皆、思い思いの顔をしているが、それぞれに平和を享受している。": "路上人潮汹涌，每个人脸上都带着不同的表情，享受着和平的生活。",
    "だが、こんなのどかな街にも死の芸術の手が伸びている。<br>多発している暴行事件の犯人――<br>普通の人間ではありえない手段で起きている。": "然而，死之艺术的手也伸向了这座宁静的城市。<br>死之艺术以普通人不可能使用的手段，犯下多起暴力事件。",
    "その死の芸術を探すため、今日もパトロールをするのだが――": "为了找出死之艺术，我今天也出来巡逻——",
    "「…………」": "「…………」",
    "「……ねぇ、館長さん」": "「……呐，馆长先生。」",
    "「ん、どうした？<br>　なにか見つけたのか？」": "「嗯，怎么了？<br>你发现什么了吗？」",
    "「……差し出がましいのだけれど、<br>　向こうの道は確認しなくていいのかしら？」": "「……虽然有点多管闲事，<br>不过对面的路不用确认吗？」",
    "「あ……すまない。<br>　向こうの道は混んでいるから、とくに危険性はないと思ったんだ」": "「啊……抱歉。<br>因为对面的路很堵，我以为没什么危险。」",
    "「けれど、念の為に見て……いいえ。余計なことを言ってしまったわね。<br>　忘れてほしいわ。」": "「不过为了保险起见还是看一下……不对，我太多嘴了。<br>希望你忘了我刚才说的话。」",
    "「いいや、そんなことはない。<br>　役割を果たそうとして進言してくれたんだろう？<br>　アルバーヌの考えをもっと聞かせてほしい」": "「不，没这回事。<br>你是为了完成自己的职责才提出建议吧？<br>希望你多告诉我一些阿尔巴奴的想法。」",
    "「そんな……大したことじゃないのよ。<br>　人がいるところに死の芸術が出てきにくいのは、あくまで傾向の話。<br>　満遍なく見て回る方がいいのではないかと……思って」": "「没那么……这没什么大不了的。<br>死之艺术很难在有人的地方出现，终究只是倾向。<br>所以我想……是不是到处都看一下比较好。」",
    "「確かに……無意識のうちに決めつけてしまっていたな。<br>　気づかせてくれてありがとう」": "「的确……我下意识地认定是这样了。<br>谢谢你让我注意到这点。」",
    "「……気を悪くさせたらごめんなさい」": "「……如果让你感到不快，我很抱歉。」",
    "「そんなことはない！　いつも助かっているから、自信を持ってほしい」": "「没这回事！你总是帮了我很多，希望你能更有自信。」",
    "「しかし、混んでる理由はなんだろうな？<br>　気になってきたな……せっかくだし、行ってみようか」": "「不过，堵车的原因是什么呢？<br>我开始在意了……机会难得，我们去看看吧。」",
    "「え、えぇ……」": "「咦、咦咦……」",
    "「……行列ができてる。<br>　どこかのお店に並んでるみたい」": "「……队伍排得好长。<br>好像在某间店排队。」",
    "「そうみたいだな。<br>　屋台みたいだけど……」": "「好像是。<br>看起来是摊贩……」",
    "「ちょっとすみません。<br>　この行列、なんなんですか？」": "「不好意思打扰一下。<br>请问这个队伍是怎么回事？」",
    "「フー……フー……キミ、知らないの……？<br>　この屋台の豚串はサイコーなんだよ。<br>　極東の国風味の、甘辛いタレが絶品なんだ……！」": "「呼……呼……你不知道吗……？<br>这个摊贩的猪肉串超好吃的。<br>极东国家风味的甜辣酱汁，简直是极品……！」",
    "「豚串……！？」": "「猪肉串……？！？」",
    "「行列は長いけど、進むのも早いからさ。<br>　キミたちも一度味わってみたらどう？」": "「队伍虽然很长，但前进速度也很快。<br>你们要不要也来尝尝看？」",
    "「…………！！？」": "「…………！！？」",
    "「……な、並びましょう、館長さん」": "「……我、我们去排队吧，馆长先生。」",
    "「食べたいのか……」": "「你想吃啊……」",
    "「えっと、その……市井のトレンドを勉強するのも、大切だと思うの。<br>　パトロールの一環として、どうかしら？」": "「呃，那个……我觉得学习市井的趋势也很重要。<br>作为巡逻的一环，你觉得如何？」",
    "控えめに、けれど必死に訴える彼女に苦笑する。<br>豚肉料理が好きだから食べたい。と素直に言えばいい……と言いかけたが、<br>彼女がこうして要望を口に出せるのは良いことだと思い直す。": "她含蓄却拼命地诉说，我露出苦笑。<br>我喜欢猪肉料理，所以想吃。老实说出来就好了……我正想这么说，但转念一想，她能像这样说出自己的要求是件好事。",
    "「……それもそうだな。昼食と調査を兼ねて食べようか」": "「……说得也是。就当作是午餐兼调查，去吃吧。」",
    "「……！<br>　えぇ、楽しみだわ……！」": "「……！<br>是啊，真令人期待……！」",
    "ぱぁ……と花が咲くような笑顔を見せる彼女に、<br>ついつい俺も表情筋が緩んでしまった。": "她露出花朵绽放般的笑容，让我不禁也放松了脸部肌肉。",
    "また別の日――": "又到了另一天——",
    "「……館長さん。<br>　今日もまた、エグゾティ地区に行くの？」": "「……馆长先生。<br>今天也要去危险地带吗？」",
    "「えっ？<br>　いや、ここには例の豚串の屋台があるから……」": "「咦？<br>没有啦，因为这里有卖猪肉串的摊贩……」",
    "「……パトロールなんだから、いろんな場所を見て回らないと。<br>　もしかして気を使わせてしまったのかしら……？」": "「……既然要巡逻，当然要多看看各个地方。<br>难道我让你费心了吗……？」",
    "「そ、そういうわけじゃないんだ。<br>　今日も付き合ってもらっているからな。<br>　好きなら帰りがけに買って行こうと思ったんだ」": "「没、没有啦。<br>今天你还是陪我出来嘛。<br>既然喜欢，我想说回去时买给你。」",
    "「そ、そうなのね……やっぱり気を使わせていたわ……。<br>　私は大丈夫だから、役割を果たさせて」": "「这、这样啊……果然让你费心了……<br>我没关系的，让我尽到职责吧。」",
    "「これは俺の気持ちの問題だ。<br>　アルバーヌはいつも立派に役割を果たしてくれているからな」": "「这是我的心情问题。<br>阿尔巴奴总是尽忠职守。」",
    "「……ならひとつだけ、わがままをいってもいいかしら？」": "「……那么，可以让我任性一次吗？」",
    "「あぁ、なんでも言ってくれ」": "「好啊，尽管说。」",
    "「……えと、向こうに静かに過ごせる喫茶店があるの。<br>　コーヒーが絶品という触れ込みらしいの。<br>　休憩がてら、喫茶店で聞き込みなんてどうかしら？」": "「……呃，那边有一间可以安静休息的咖啡厅。<br>听说那里的咖啡是极品。<br>我们去咖啡厅休息顺便打听消息如何？」",
    "「いいじゃないか！<br>　今日は今の時期にしては暑いし、そうしよう！」": "「好啊！<br>今天以这个时期来说很热，就去那里吧！」",
    "「本当にいいの？」": "「真的可以吗？」",
    "「もちろんだ。いろんな場所を見て回らないと……だろ？」": "「当然。我们不是要……到处看看吗？」",
    "「……ふふっ。ありがとう、館長さん。<br>　それじゃあ行きましょう」": "「……呵呵，谢谢你，馆长。<br>那我们走吧。」",
    "よほど嬉しいのか、浮き足だって進む彼女の後ろ姿には、<br>使命感に駆られたような焦燥感は無くなっている。<br>そのことに安堵しながら、彼女の後を追いかけた。": "她似乎非常开心，踩着轻快的脚步前进。<br>她的背影已经没有使命感带来的焦躁感了。<br>我一边为此感到安心，一边追上她。",
    "「…………目が、疼くの」": "「…………眼睛，好痛。」",
    "「憎らしいわ……この体が。<br>　だけど、この身を受けた意味は必ずある。<br>　私は――その使命を果たさなくちゃならない」": "「这具身体……真是可恨。<br>但是，这具身体的诞生肯定是有意义的。<br>我——必须完成我的使命。」",
    "「大丈夫か……？<br>　痛むなら、どこかで休むか？」": "「你没事吧……？<br>如果身体很痛的话，要不要找个地方休息一下？」",
    "「……気遣いは無用よ」": "「……不用你操心。」",
    "「……えと、だけど、もし、休む時間があるなら、<br>　そこの定食屋さんがいいわ」": "「……呃，不过，如果有时间休息的话，我觉得去那边的定食屋会比较好。」",
    "「病院や公園じゃないのか……？」": "「不是去医院或者公园吗……？」",
    "「べ、別にいいじゃない。<br>　食事をしながら休むのって、普通のことでしょ？」": "「没、没关系啦。<br>一边吃饭一边休息，是很普通的事情吧？」",
    "「ん？　店先にメニューが……。なになに……？<br>　“大人気ランチポークボウル定食　３０食限定”<br>　“なくなり次第終了”――」": "「嗯？店门口有菜单……我看看……？<br>「超人气猪肉盖浇饭定食　限定30份」<br>「售完即止」——」",
    "「本当に豚肉が好きなんだな……」": "「你们真的很喜欢猪肉啊……」",
    "巡回始めの頃は使命感で張り詰めていたアルバーヌだったが、<br>数日もするとだいぶ表情もほぐれてきた。<br>今では散歩するようにパトロールを楽しんでいる。": "阿尔巴刚开始巡逻的时候，还因为使命感而绷紧了神经，但过了几天之后，他的表情也变得轻松许多，现在巡逻对他来说就像散步一样，乐在其中。",
    "「……あそこの喫茶店、新メニューが出たらしいわ。<br>　今度食べに行きましょう」": "「……那间咖啡厅好像推出了新菜单，下次去吃吧。」",
    "「それが終わったら、書店に行って注文していた新刊を買わなきゃ。<br>　ブティックにも寄りたいし……。<br>　あぁ、どうしよう、時間が足りないわ」": "「吃完之后，还要去书店买之前订购的新书。<br>也想去逛逛服饰店……<br>啊啊，怎么办？时间不够用。」",
    "今では欲求を隠す事もなく、素直に告げるようになった。<br>こちらに心を開いている証拠とも言えよう。<br>しかし――": "现在他已经不再隐藏自己的欲望，而是会坦率地告诉我。<br>这可以说是对我敞开心扉的证据。<br>不过——",
    "「一応、パトロールってこと忘れてないよな……？」": "「他应该没有忘记自己正在巡逻吧……？」",
    "「…………！」": "「…………！」",
    "「……ゴホン、当然でしょう。<br>　市民を守り、悪を処刑するために私たちはいるのだから」": "「……咳咳，这是当然的。<br>因为我们的存在就是为了守护市民，处决邪恶。」",
    "「……だけど、この時間が楽しいのも、本当」": "「……不过，这段时间真的很开心。」",
    "「死の芸術を探すために、あちこち見ていると、<br>　今まで知らなかった街の顔が見えてくる。<br>　私の世界になかったもの、あったけど忘れていたもの――」": "「为了寻找死之艺术，我们四处观察，看见了这座城市过去不为人知的一面。<br>我看见了这个世界没有的东西，还有曾经存在却被遗忘的东西——」",
    "「普段は気づかなかった街の楽しさ。<br>　……それを歩く喜び。<br>　皮肉だけど、死の芸術のせいで教えられたわ」": "「看见了这座城市平常不会发现的乐趣。<br>……还有走在其中的喜悦。<br>讽刺的是，是死之艺术让我看见这些。」",
    "「だからこそ、この街を守らなくちゃならない。<br>　死の芸術に、誰ひとり襲わせない」": "「所以我才要守护这座城市。<br>不能让死之艺术伤害任何人。」",
    "「……そうか。街と人々の安全を願いつつ、<br>　今この時を楽しんでくれているのなら、なによりだ」": "「……这样啊。你希望这座城市和人们能平安无事，同时享受当下，这样就足够了。」",
    "「……むしろ、館長さんのほうこそ、無理をしていないかしら？<br>　私なんかと一緒にいても。<br>　毎日付き合わせて、申し訳ないと思ってるわ」": "「……反而是你，跟我这种人在一起，每天陪我巡逻，你不会觉得勉强吗？<br>我反而觉得抱歉。」",
    "「そんなことはないさ。そもそも同行をお願いしたのはこっちだしな。<br>　それに、アルバーヌと一緒にパトロールできて、楽しいと思ってる」": "「没这回事。是我拜托你跟我同行的。<br>而且能跟阿尔巴奴一起巡逻，我觉得很开心。」",
    "「……本当？」": "「……真的吗？」",
    "「ああ。なんなら、パトロールが終わった後も、<br>　アルバーヌと色んなところへ行きたいと思ってる」": "「嗯。巡逻结束后，我还想跟阿尔巴奴一起去很多地方。」",
    "「……直球すぎるわ。<br>　でも、ありがとう」": "「……太直接了。<br>不过，谢谢你。」",
    "「どういたしまして。引き続きよろしく頼むよ」": "「不客气。之后也拜托你了。」",
    "「……ふふっ。私のセリフだわ」": "「……呵呵，这是我的台词。」",
    "「そんなことはないさ。<br>　それで、次はどこに行こうか？」": "「没这回事。<br>那么，接下来要去哪里？」",
    "「……そうね、じゃああっちの道に行きましょう。<br>　興味深いものがあるの」": "「……这个嘛，那就去那边的路吧。<br>那里有让我很感兴趣的东西。」",
    "アルバーヌとのパトロールは本当に楽しかった。": "和阿尔巴奴一起巡逻真的很开心。",
    "それに、普段見せない彼女の素顔が見られたのも嬉しい。<br>その笑顔をもっと見たくて、つい色々な場所へ足を運んでしまう。<br>ここ数日は、まさに至福の時間だった。": "而且，能看到她平常不为人知的另一面，也让我很高兴。<br>为了想多看一点她的笑容，我忍不住去了各种各样的地方。<br>这几天真的是幸福无比的时间。",
    "そう――楽しすぎて、油断してしまったのだと思う。": "没错——因为太开心了，所以才会疏忽大意。",
    "「…………！！」": "「…………！！」",
    "「！？」": "「！？」",
    "「くっ！？」": "「呜！？」",
    "「くぅっ……！　こんなに……！」": "「呜……！竟然有这么多……！」",
    "「アルバーヌ！」": "「阿尔巴奴！」",
    "「死の芸術……！？<br>　まさか、これほど大量に潜んでいたとは……」": "「死之艺术……！？<br>没想到竟然潜伏了这么多……」",
    "それが一斉に姿を現し、攻撃してきた――<br>我々がふたりきりになるのを待っていたのだろう。<br>確実に殺すために。": "它们同时现身，向我们发动攻击——<br>它们一直在等待我们两人独处的时机，为了确实地杀死我们。",
    "死の芸術家は、この瞬間をずっと待っていたのか……！": "死之艺术家一直在等待这个瞬间吗……！",
    "「……もっと早く気づいていれば…………！<br>　だけど、ようやく見つけた……！」": "「……要是我早点发现就好了……！<br>不过，终于找到了……！」",
    "「ここで貴方たちを倒せば、パトロールは終わり……！<br>　任務を遂行してみせる……！」": "「只要在这里打倒你们，巡逻就结束了……！<br>我一定会完成任务的……！」",
    "「ダメだアルバーヌ！　この数じゃ勝ち目はない！<br>　一度退いて、態勢を立て直すんだ！」": "「不行，阿尔巴奴！这个数量我们没有胜算！<br>先撤退重整旗鼓吧！」",
    "「……了解」": "「……了解」",
    "「……あの数。<br>　館長さんの言うとおり、あのままでは危なかった。<br>　……なら、もっと狭い路地に誘導すれば……」": "「……那个数量。<br>正如馆长所说，再这样下去就危险了。<br>……那么，只要把他们引到更窄的巷子里……」",
    "「……いえ、それよりも援軍を呼んだ方がいいわね。<br>　館長さん、一度美術館に戻りましょう」": "「……不，还是呼叫援军比较好。<br>馆长，我们先回美术馆吧」",
    "「……ああ、そうだな――<br>　……ぐっ！」": "「……嗯，是啊——<br>……唔！」",
    "「館長さん！？」": "「馆长！？」",
    "「へ……平気だ……！」": "「我……我没事……！」",
    "死の芸術に遭遇した時、一撃もらっていた。<br>かろうじて急所は避けたが、このままでは……！": "遭遇死之艺术时，我挨了一击。<br>虽然勉强避开了要害，但再这样下去……！",
    "立ち上がろうとしたが、力が入らない。<br>精神力でどうにかなるようなケガではなさそうだ。": "我想站起来，却使不上力。<br>这伤势似乎不是靠精神力就能解决的。",
    "「問題、ない……！<br>　けど、美術館に戻るのは難しそうだな……」": "「没问题……！<br>　不过，要回到美术馆好像有困难……」",
    "「……わかったわ。<br>　館長さん、そこの物陰で休んでいて」": "「……我知道了。<br>　馆长先生，您去那边的阴影处休息吧。」",
    "「大きな音を立てて戦闘を続ければ、誰かが気づく。<br>　きっと美術館に通報してくれる人だっているでしょう。<br>　それまで、ここで耐えればいい」": "「只要发出巨大的声响继续战斗，就会有人注意到。<br>　一定会有人通报美术馆吧。<br>　在那之前，只要在这里忍耐就好」",
    "「……それくらいなら、私ひとりでもできる」": "「……这点小事，我一个人也能做到。」",
    "「アルバーヌ……！」": "「阿尔巴奴……！」",
    "「暗闇から生まれた私にだって、使命がある。<br>　それを果たすまで、倒れるわけにはいかないの」": "「就算是从黑暗中诞生的我，也有使命要完成。<br>在达成使命之前，我不能倒下。」",
    "数分前までの、楽しそうに笑っていた彼女はもういない。<br>斧を構え、死地に向かおうとするその姿は、戦乙女のようだった。": "几分钟前还开心笑着的她已经不在了。<br>她举起斧头，准备前往死地的模样，宛如女武神。",
    "そんな決意に満ちた彼女の背中が、一歩前に出る。": "她充满决心的背影向前一步。",
    "「……殺させはしない。<br>　館長さんも、街の人も……！」": "「……我不会让你们杀掉馆长和镇上的人……！」",
    "「持ちこたえてみせる……！<br>　さぁ、かかってきなさい……！」": "「我会撑住……！<br>来吧，放马过来……！」"
}