{
    "おもちもちもち！": "糯糯糯！",
    "次の日。<br>執務室での仕事が一段落し、館内を散歩しようと廊下に出ると、<br>サンソヴィーノがひとりぽつんと佇んでいた。": "第二天。<br>办公室的工作告一段落，我正想去馆内散步而走到走廊时，<br>看见桑索维诺一个人孤零零地站在那里。",
    "「サンソヴィーノ、なにしてるんだ？」": "「桑索维诺，你在做什么？」",
    "「あっ……館長様。<br>　あの、ぶしつけで申し訳ないのですが……。<br>　ボッティチェリさんと、なにかありましたか？」": "「啊……馆长大人。<br>　那个，恕我冒昧……。<br>　您和波提切利小姐之间，发生了什么事吗？」",
    "「ん？<br>　いや、特に心当たりはないが。<br>　昨日も執務室で思う存分くつろいでから帰っていったし……」": "「嗯？<br>　不，我没什么头绪。<br>　昨天她也在办公室尽情放松后才回去的……」",
    "「そうでしたか。<br>　実は、今日も餅つきの練習をする約束だったんですが、<br>　私が部屋を訪ねても出てきてくださらないんです」": "「这样啊。<br>　其实，我们今天本来约好要继续练习捣年糕的，<br>　但我去她房间找她，她都不肯出来」",
    "「ノックをしてお声をかけたのですが、<br>　“もう終わりだ～！”と取り乱しておられて……。<br>　まともに話せる状態じゃないようです」": "「我敲门喊了她，<br>　她却慌乱地喊着「已经结束啦～！」。<br>　看起来不像是能正常沟通的状态」",
    "「うーん。部屋にはいるんだよな？<br>　大声が聞こえるなら、具合が悪い訳でもなさそうだし……。<br>　ちょっと様子を見てくるか」": "「唔嗯。她在房间里对吧？<br>　既然能听到大声喊叫，那也不像是身体不舒服……。<br>　我去看看情况好了」",
    "「お願いできますか？<br>　心配なんですけど、私じゃいくら呼んでもダメみたいで……」": "「可以拜托您吗？<br>　我很担心她，但不管我怎么叫门好像都没用……」",
    "まあ、なにしろボッティチェリのことだから、<br>どうせロクなことじゃない気がするが……。": "唉，毕竟是波提切利那家伙，<br>总觉得不会是什么正经事……",
    "ボッティチェリが引きこもっている部屋の前に着いた。<br>とりあえずドアをノックして、呼びかけてみる。": "我来到波提切利闭门不出的房间前。<br>先试着敲了敲门，出声呼唤。",
    "「おーい、ボッティチェリ。<br>　いるんだろう？」": "「喂——波提切利。<br>　你在里面吧？」",
    "「ひえっ！？<br>　か、館長……！？」": "「噫呀！？<br>　馆、馆长……！？」",
    "ドア越しに慌てる声が返ってきた。<br>声の感じからして、やはり不調ではなさそうだ。": "门后传来慌乱的声音。<br>从声音的状态来看，果然不像身体不适的样子。",
    "「サンソヴィーノが心配してたぞ。<br>　なにかあったのか？」": "「桑索维诺很担心你哦。<br>　发生什么事了吗？」",
    "「か、館長が来たって無駄だぞ！<br>　ボクはしばらく人前には出ないんだからぁ！！」": "「馆、馆长来了也没用哦！<br>　我暂时不会见人的啦！！」",
    "「人前に出ないって……なんでだよ」": "「不见人……为什么啊」",
    "「そんなの言える訳ないだろぉ！<br>　うわぁぁぁん！　もう終わりだよ！<br>　ボクはもうおしまいなんだよぉ～！！」": "「那种事怎么可能说得出口啊！<br>　呜哇啊啊啊！已经完蛋了啦！<br>　我已经彻底完蛋了啦～！！」",
    "……普通に話していても、らちが明かないな。<br>仕方ない。<br>古典的な策だが、一芝居打つか……。": "……正常对话看来是行不通了。<br>没办法。<br>虽然是老套路，但得演场戏了……。",
    "「ううっ！<br>　ぐっ、急に腹が……っ！<br>　腹が痛い……！　うぐううっ！」": "「唔呃！<br>　咕、肚子突然……！<br>　肚子好痛……！呜咕呜呜！」",
    "「えっ！？<br>　か、館長っ！？」": "「诶！？<br>　馆、馆长！？」",
    "慌てた様子でボッティチェリが部屋から飛び出してきた。<br>今日も晴れ着に身を包んでおり、<br>昨日と比べてなにか異変があったようには見えない。": "波提切利慌慌张张地从房间里冲了出来。<br>今天也穿着盛装，<br>看起来和昨天相比并没有什么异常。",
    "「館長、お腹は大丈夫！？<br>　さすってあげようか！？<br>　お医者さん呼ぶ！？」": "「馆长，肚子没事吧！？<br>　要帮你揉揉吗！？<br>　叫医生来吗！？」",
    "「ああ、その必要はない。<br>　腹が痛いって言ったのは嘘だから」": "「啊，没那个必要。<br>　说肚子痛是骗你的」",
    "「うそ……！？<br>　あっ……」": "「骗、骗人……！？<br>　啊……」",
    "「だ、騙したなぁ！？<br>　館長のばかー！！」": "「竟、竟然骗我！？<br>　馆长这个大笨蛋——！！」",
    "まんまと外に誘い出されたことに気づいたボッティチェリは、<br>怒りで顔を真っ赤にしながら猛スピードで駆け出した。": "意识到自己被巧妙地引到外面的波提切利，<br>气得满脸通红，以惊人的速度飞奔而去。",
    "「あっ。<br>　おい、ボッティチェリ！<br>　待て！」": "「啊。<br>　喂，波提切利！<br>　等等！」",
    "走り出したボッティチェリを、俺も慌てて追いかける。": "我也慌忙追赶起跑开的波提切利。",
    "「おい、ボッティチェリ！<br>　なにがあったんだ！？<br>　一旦とまれ！　説明してくれ！」": "「喂，波提切利！<br>　到底发生什么了！？<br>　先停一下！给我解释清楚！」",
    "「どうせ館長には理解してもらえないもん！<br>　うわぁーん！！」": "「反正馆长你也不会理解的啦！<br>　呜哇——！！」",
    "泣きながら猛ダッシュを続けるボッティチェリ。<br>だが、その時――": "波提切利一边哭着一边继续狂奔。<br>但就在这时——",
    "「ふぎゃあっ！！」": "「呜哇啊——！！」",
    "履き慣れない下駄のせいか、ボッティチェリは段差につまずいて、<br>盛大に転んでしまった。": "或许是因为不习惯穿木屐，波提切利被台阶绊倒，<br>结结实实地摔了一跤。",
    "「あいたたた……」": "「好痛痛痛……」",
    "「おい、大丈夫か？<br>　かなり勢いよく転んだみたいだが、どこか怪我とか……」": "「喂，你没事吧？<br>　看起来摔得挺重的，有没有哪里受伤……」",
    "さすがに心配してボッティチェリを抱き起こそうとしたが、<br>ボッティチェリは俺の手から逃げるように身をよじらせた。": "我终究还是担心地想要扶起波提切利，<br>但波提切利却扭动身体，仿佛要逃离我的手一般。",
    "「ダダ、ダ、ダメっ！！<br>　それはダメ！！」": "「不、不、不行！！<br>　那样不行！！」",
    "……ボッティチェリが、俺に触れられるのを拒んだ……？<br>いつもうっとうしいくらいべったりとくっついてくる、<br>あのボッティチェリが……？": "……波提切利，拒绝了我的触碰……？<br>那个总是黏人得让人有点烦的、<br>那个波提切利竟然……？",
    "予想外の反応に思わず固まっていると、<br>ボッティチェリはそんな俺を見て慌てた。": "面对这出乎意料的反应，我不由得愣住了，<br>波提切利看到我这样，慌张了起来。",
    "「あわわわ……！<br>　ち、違うんだよぉ館長！<br>　館長が嫌いになった訳じゃなくて……！」": "「啊哇哇哇……！<br>　不、不是这样的馆长！<br>　不是说我讨厌馆长了……！」",
    "「……ううぅぅ。<br>　わ、わかった……。<br>　全部話すよぉ……」": "「……呜呜呜。<br>　好、好吧……。<br>　我全都说出来啦……」",
    "ボッティチェリは観念したように肩を落とし、話し始める。<br>その様子を見て、俺も我に返った。<br>なにか深刻な理由があるらしいが……。": "波提切利像是认命般垂下肩膀，开始讲述。<br>看到他那副模样，我也回过神来。<br>似乎有什么严重的理由……。",
    "「……った」": "「……其」",
    "「え？」": "「诶？」",
    "「太ったの！<br>　太っちゃったの、ボク！！<br>　こんな姿を見せられないからお部屋に引きこもってたんだよぉ！！」": "「我胖了！<br>　我胖起来了，我！！<br>　因为不能让你看到这副样子才一直躲在房间里的啦！！」",
    "「…………うん？」": "「…………嗯？」",
    "「今朝、着物の帯を締めたらかなり苦しくてさぁ……。<br>　絶対昨日より太っちゃったって実感して、<br>　それからもう頭の中が真っ白で……」": "「今天早上，系和服腰带的时候觉得特别勒得慌啊……。<br>　真切地感受到绝对比昨天又胖了，<br>　从那以后脑子里就一片空白了……」",
    "「……館長には一番知られたくなかったけどさぁ。<br>　たぶん、ボクって太りやすい家系なんだよ」": "「……虽然最不想让馆长知道啦。<br>　大概，我属于那种容易发胖的体质吧」",
    "「お姉ちゃんも、太ってるから樽みたいだってバカにされてたし、<br>　ボクにも同じ血が流れてるから油断するとすぐに……」": "「姐姐也是，因为胖被嘲笑像木桶一样，<br>　我身上流着同样的血所以一不留神就会……」",
    "「あー！<br>　絶対お餅食べ過ぎたせいだぁ！<br>　うわぁぁん！」": "「啊——！<br>　绝对是年糕吃太多了啦！<br>　呜哇啊啊！」",
    "……なんというか、コメントしづらい悩みだな……。<br>いや、本人は深刻に悩んでいるようだし、まずは安心させてやろう。": "……该怎么说呢，真是个难以置评的烦恼啊……。<br>不过看本人似乎很苦恼的样子，还是先让他安心吧。",
    "「そんな心配なんてしなくてもいい。<br>　言われても見た目じゃ全然わからないし、<br>　一時的に体重が変化することくらい誰にでもあるさ」": "「不用那么担心啦。<br>　就算你这么说从外表也完全看不出来，<br>　体重暂时波动这种事谁都会有的」",
    "「それに、もし実際に太ったとしても、<br>　元気いっぱいに食べて笑ってるボッティチェリが一番魅力的だ。<br>　少なくとも俺はそう思ってるぞ」": "「而且，就算真的胖了，<br>　活力满满地吃饭欢笑的波提切利才是最迷人的。<br>　至少我是这么认为的」",
    "「えぇ……ホ、ホント？」": "「诶……真、真的吗？」",
    "「ああ、もちろんだ。<br>　だからそんなに悲観的になるな」": "「嗯，当然啦。<br>　所以别那么悲观」",
    "俺はボッティチェリの涙を指で拭い、微笑みかける。<br>すると、ボッティチェリもようやく安堵した様子で笑った。": "我用手指拭去波提切利的泪水，向他投以微笑。<br>见状，波提切利也终于如释重负地笑了起来。",
    "「……えへへ、そっか。<br>　館長がそう言ってくれるなら……大丈夫かも」": "「……嘿嘿，这样啊。<br>　既然馆长都这么说了……或许真的没问题呢」",
    "「まあ、正月に多少太るのはよく聞く話だし、<br>　一時的なものだと思うが……あ、そうだ。<br>　今日も餅つきをする予定だったんだろう？」": "「再说了，过年期间稍微发胖也是常有的事，<br>　我觉得这只是暂时的……啊，对了。<br>　今天原本也计划要捣年糕的吧？」",
    "「餅つきはかなり体を動かすから、きっとダイエットにもなるぞ。<br>　それに、俺もボッティチェリがついてくれた餅をまた食べたいしな」": "「捣年糕可是相当消耗体力的活动，肯定也能帮助减肥哦。<br>　而且，我也想再尝尝波提切利亲手捣的年糕呢」",
    "「あ、そっか！<br>　餅つきすれば、館長が食べたいものを作りながら、<br>　ダイエットもできるんだ……一石二鳥じゃん！」": "「啊，对哦！<br>　只要捣年糕，就能一边做馆长想吃的东西，<br>　一边减肥了……这不是一举两得嘛！」",
    "「よーし！　それじゃ気を取り直して、<br>　今日も元気いっぱい餅つきがんばるぞー！<br>　おーっ！」": "「好——！那就重新振作起来，<br>　今天也要活力满满地努力捣年糕啦——！<br>　噢——！」",
    "ぴょんぴょんと元気いっぱいに飛び跳ねるボッティチェリの姿に、<br>すっかりいつもの調子が戻ったと、俺も安堵するのだった。": "看着波提切利活蹦乱跳、元气十足的模样，<br>我也彻底放下心来——看来他已经完全恢复往常的状态了。",
    "「よいしょーっ！！」": "「哟——咻！！」",
    "「はいっ！」": "「嘿！」",
    "そしてサンソヴィーノと共に、今日も餅つきが始まった。<br>ボッティチェリの杵さばきは昨日以上に洗練されているようだ。": "与桑索维诺一同，今日的捣年糕也开始了。<br>波提切利挥杵的动作似乎比昨日更加娴熟。",
    "「ボッティチェリさん、張り切ってますね！<br>　動きのキレがすごいですよ！」": "「波提切利先生真是干劲十足呢！<br>　动作干净利落得惊人！」",
    "「うん！<br>　たくさん動いて脂肪燃焼したいからね！<br>　それに、館長のためにもおいしいお餅ついてあげなきゃ！」": "「嗯！<br>　因为想多动动燃烧脂肪嘛！<br>　而且，也得为馆长捣出好吃的年糕才行！」",
    "完全復活したボッティチェリは元より、<br>サンソヴィーノもすっかり安心した様子で返し手を務めている。<br>これでようやく、心配事はなくなったな……。": "不仅完全恢复的波提切利精神焕发，<br>桑索维诺也全然放下心来，专注地担任着翻米助手。<br>这样一来，总算没有可担心的事了……。",
    "――と、思っていたのだが。": "——本是这么想的。",
    "「はい館長、あーん♪<br>　まだまだたっくさんお餅はあるからね。<br>　どんどん食べて！」": "「来馆长，啊——♪<br>　年糕还有很多很多哦。<br>　尽管放开吃吧！」",
    "「く、苦しい……もう腹いっぱい食ってるって……！<br>　おい、空いてる皿に勝手に追加の餅を乗せるな！」": "「呜、难受……已经吃到撑了……！<br>　喂，别往空盘子里擅自加年糕啊！」",
    "ボッティチェリは俺に餅を食べさせる楽しさに目覚めたようで、<br>ありったけの餅を食わせようとしてくる。<br>昨日といい、なんでこいつは加減というものを知らないんだ。": "波提切利似乎发现了喂我吃年糕的乐趣，<br>正试图把所有的年糕都塞给我吃。<br>昨天也是，这家伙怎么就不知道什么叫适可而止呢。",
    "「餅は相変わらずうまいが、限度があるだろ……！<br>　こんなに食わされたら、むしろ俺の方が太るぞ……！？」": "「年糕还是一如既往地好吃，但总得有个限度吧……！<br>　被这么硬塞，搞不好胖的反而是我啊……！？」",
    "「うん、いいよ！<br>　ボクも館長がどんな姿になっても、だーいすきだもん！<br>　だから安心して食べてね、館長！」": "「嗯，没关系哦！<br>　不管馆长变成什么样子，我都最——喜欢啦！<br>　所以请放心吃吧，馆长！」",
    "満面の笑顔で即答するボッティチェリ。<br>その傍らでは、とっくにお腹いっぱいになっているサンソヴィーノが、<br>お腹を押さえながら椅子でうたた寝していた。": "波提切利满面笑容地秒答。<br>一旁早已吃饱的桑索维诺，<br>正按着肚子在椅子上打盹。",
    "……この正月は、３人揃ってもちもちになってしまうかもな……。<br>俺もどうやってダイエットするか考えておこう。<br>そう観念して、押し付けられた餅をほおばるのだった。": "……这个新年，三个人怕是要一起变得圆滚滚的了……。<br>我也得想想怎么减肥才行。<br>如此觉悟着，我大口吃起了被硬塞过来的年糕。"
}