{
    "クリスマスの終わりに": "圣诞节的尾声",
    "展覧会やプレゼント探しの手伝いなど、今年のクリスマスも<br>大騒ぎの末に、なんとか無事に終わろうとしている。": "无论是展览会还是帮忙挑选礼物，今年的圣诞节也在<br>一阵喧闹之后，总算要平安无事地结束了。",
    "ほっとするような、少し寂しいような……そんな感慨に浸りながら、<br>自室で寝る前のくつろぎの時間を楽しんでいると……。": "沉浸在一种既安心又略带寂寞的……感慨之中，<br>正在卧室里享受睡前悠闲时光时……。",
    "「やぁ、館長！<br>　メリークリスマス！」": "「哟，馆长！<br>　圣诞快乐！」",
    "「セキエンじゃないか！　そういえば昼間は忙しくて聞きそびれたが、<br>　クリスマスプレゼント、シズクは喜んでくれたか？」": "「这不是石燕吗！说起来白天太忙没来得及问，<br>　圣诞礼物，雫她喜欢吗？」",
    "トナカイの衣装を着てやってきたのはセキエンだった。<br>彼女は部屋に入ると、こちらの質問に微笑みを返す。": "穿着驯鹿服装前来的正是石燕。<br>她走进房间，对我的提问报以微笑。",
    "「まさにそのお礼にと思って来たんだ！　<br>　シズクはとても喜んでくれたよ！　きゅうりも、たたききゅうりも！」": "「我正是为道谢而来的！<br>　雫她可高兴啦！黄瓜也好，拍黄瓜也好！」",
    "「それもこれも館長のおかげだよ。<br>　本当にありがとう」": "「这一切都多亏了馆长呢。<br>　真的非常感谢」",
    "セキエンもまた、心から嬉しそうにそう報告してくれる。<br>その笑顔のあまりのかわいらしさに、胸の鼓動は早くなった。": "石燕也发自内心地开心向我报告。<br>那笑容实在太过可爱，令我的心跳加速。",
    "「だからぜひ、館長にもプレゼントのお返しをしたいと思ってね」": "「所以啊，我也想给馆长回礼才行」",
    "「ほう、気を遣う必要はないが……せっかくだからもらおうか。<br>　いったいなにをくれるんだ？」": "「哦，不用这么客气……不过既然你特意准备了我就收下吧。<br>　到底是什么礼物呢？」",
    "「えっと、それは……んぅ……」": "「那个……就是……嗯……」",
    "セキエンは、ここへ来て恥ずかしさが増したというように顔を赤らめる。<br>しかし、ついに彼女は意を決して――": "石燕来到这里后似乎更加害羞了，脸颊泛红。<br>然而，她终于下定决心——",
    "「プレゼントは、わたしというトナカイさ！<br>　トナカイはプレゼントを運ぶものだけど……変かな？」": "「礼物就是我这只驯鹿哦！<br>　驯鹿是运送礼物的……这样会不会很奇怪？」",
    "伏し目がちに言う彼女があまりにいとおしく、<br>気が付けば、思わずぎゅっと抱きしめていた。": "她低着头说话的样子实在惹人怜爱，<br>等我回过神来，已经情不自禁地紧紧抱住了她。",
    "「わっ……！<br>　か、館長……」": "「哇……！<br>　馆、馆长……」",
    "「変なんかじゃないよ、とても嬉しい」": "「一点也不奇怪，我真的很开心」",
    "「んぅっ……はっ……あぁっ……首筋……気持ちいいよ……。<br>　しかも、胸まで、大きな手で、そんなふうに、揉まれたら……」": "「嗯呜……哈啊……啊啊……后颈……好舒服……。<br>　而且，连胸部都被这样用大手揉捏的话……」",
    "「ひゃあっ……んぅぅ……指……入ってきた……。<br>　もうぐっしょり濡れてるの、知られて、恥ずかしいよ……」": "「呀啊……嗯呜……手指……进来了……。<br>　已经湿得一塌糊涂的事被知道，好害羞啊……」",
    "ついばむように首筋にキスを落とし、胸を優しく揉みしだき、<br>そっと下着に指を差し入れる。": "如鸟啄般在后颈落下亲吻，温柔地揉捏着胸部，<br>轻轻将手指探入内衣。",
    "指先に触れる、たっぷりと濡れた膣の柔らかな感触を堪能しながら、<br>そっとセキエンをベッドに押し倒し、後ろから抱きすくめた――": "指尖享受着充分湿润的阴道那柔软的触感，<br>轻轻将石燕推倒在床上，从身后紧紧抱住——",
    "「んあぁ……ふぁっ、あっ……あぁ……っ。<br>　そんなに脚、広げたら、恥ずかしいよ……」": "「嗯啊啊……哈啊、啊……啊啊……。<br>　把腿张开得那么大，好害羞啊……」",
    "太ももを持ちあげ、大きく開脚させる。<br>その体勢を意識して、セキエンは荒い息を押し殺しながらつぶやいた。": "抬起大腿，大大地分开双腿。<br>意识到这个姿势，石燕压抑着粗重的呼吸喃喃道。",
    "「もっと違う体勢のほうがいいか？」": "「换个别的姿势会不会更好？」",
    "「いいや、これがいい……。だって、なんだかこの体勢……。<br>　今にもおちんちんが入ってくるという感じがして、ドキドキするんだ」": "「不、这样就好……。因为，总觉得这个姿势……。<br>　仿佛马上就有肉棒要插进来的感觉，让人心跳加速呢」",
    "「んっ……はぁ……んんぅ……はぁ……はぁ……んぅ……はぁ」": "「嗯……哈啊……嗯嗯……哈啊……哈啊……嗯呜……哈啊」",
    "セキエンの湿度のこもった言葉に、興奮は見る見るうちに増し、<br>すでに勃起していた陰茎はさらに張りつめる。": "石燕那带着湿气的言语，让兴奋感眼看着不断攀升，<br>早已勃起的阴茎更是绷紧了几分。",
    "そうしていきり立つ肉棒を秘所へと押し当て、<br>小さく腰を前後に揺すって擦り付けた。": "就这样将昂扬挺立的肉棒抵上私密之处，<br>轻轻前后摆动腰肢摩擦着。",
    "「くぅ……っ、館長のおちんちん、すごく大きくて、太くなった……。<br>　シズクにプレゼントしたきゅうり以上に、瑞々しくて逞しいよ」": "「咕呜……、馆长的肉棒，变得好大、好粗壮……。<br>　比送给雫的黄瓜还要水润饱满、雄壮有力呢」",
    "「ふはっ……お褒めにあずかり光栄だよ」": "「噗哈……承蒙夸奖不胜荣幸」",
    "セキエンが突如漏らした感想に、思わず吹き出してしまう。": "对石燕突然冒出的感想，忍不住笑出了声。",
    "「あはは……すまない、雰囲気がなかったね。<br>　んっ……んんぅ……ひゃっ……ひゃぅ……んっ、んっ、んぅふ……」": "「啊哈哈……抱歉，破坏了气氛呢。<br>　嗯……嗯嗯……呀啊……呀呜……嗯、嗯、嗯呼……」",
    "今の会話でほどよく力が抜けたのか、<br>腕の中でセキエンの筋肉の緊張がほぐれるのを感じる。": "或许是刚才的对话让力道恰到好处地放松了，<br>能感觉到怀中石燕的肌肉逐渐松弛下来。",
    "同時に陰唇もまたふわふわとほぐれ、秘裂からは愛液が溢れた。<br>それを潤滑油として秘裂をこするたび、亀頭は痛いほどの快感を得る。": "与此同时阴唇也酥软地松开，蜜裂处溢出爱液。<br>每当以此为润滑剂摩擦蜜裂时，龟头便获得近乎疼痛的快感。",
    "「んんはぁ……おちんちん、熱くて、とろとろで……わたしのあそこに、<br>　ぴったりくっついているのがわかって……頭、ぼうっとする……」": "「嗯嗯哈啊……肉棒、热热的、黏糊糊的……能清楚感觉到、<br>　它正紧紧贴在我的那里……脑袋、晕乎乎的……」",
    "ひと擦りごとに肉棒はその質量と硬度を増し、<br>先端からは次々に先走りがあふれている。": "每摩擦一次肉棒就愈发膨胀坚硬，<br>前端不断溢出先走液。",
    "それをセキエンの蜜と絡めるたび、<br>柔らかな膣内を早く味わいたいという衝動は増すばかりだった。": "每当这些液体与石燕的花蜜交融时，<br>想要尽早品尝那柔软膣内的冲动便愈加强烈。",
    "「んんぅ……すごく太くて、立派な……館長の自慢のきゅうり、<br>　今が食べごろだね……？」": "「嗯嗯呜……好粗壮、好威武的……馆长引以为傲的黄瓜，<br>　现在正是最佳品尝时机吧……？」",
    "「あぁ、もっとしっかり味わってもらわないとな」": "「啊啊，得让你更仔细地品味才行呢」",
    "互いのタイミングはちょうど一致していたようだ。<br>セキエンの遠回しなおねだりを愛しく思いつつ、腰の位置を調整する。": "彼此的时机似乎恰好吻合。<br>一边怜爱地想着石燕拐弯抹角的撒娇，一边调整着腰部的位置。",
    "そうして自慢のきゅうりの丸い先端をセキエンの入り口に添え、<br>ぐっと腰を押し出して――": "就这样将引以为傲的黄瓜圆润前端抵在石燕的入口处，<br>猛地挺腰推进——",
    "「んひゃっ……館長のきゅうり、入って……あっ……あっ、あっ、<br>　ひゃあああああぁぁぁんっ……！」": "「嗯呀……馆长的黄瓜、进来了……啊……啊、啊、<br>　呀啊啊啊啊啊啊啊嗯……！」",
    "進むたびみちみちと音がしそうなほどに引き締まった膣肉を割り開き、<br>肉棒の先端はセキエンの最奥へと達する。": "肉棒前端劈开紧致到仿佛每前进一寸都会发出噗嗤声响的膣肉，<br>直抵石燕的最深处。",
    "挿入の衝撃に肉襞はぐねぐねとうねり、<br>肉棒全体をねぶるような蠕動を繰り返した。": "插入的冲击让肉襞如波浪般扭动翻卷，<br>反复进行着仿佛要舔遍整根肉棒的蠕动。",
    "「あっ、あぅ、あぁ……っ！<br>　館長の、ふとくてかたい、よぉ……っ！」": "「啊、啊呜、啊啊……！<br>　馆长的、又粗又硬的、好……！」",
    "「んぅっ……んはぁっ……！　んんんぅぅぅ……熱いのが奥の奥まで、<br>　わたしを満たしてくれていて……すごく、気持ちがいいよ……」": "「嗯呜……嗯哈……！嗯嗯嗯呜呜呜……滚烫的东西直到最深处、<br>　把我填得满满的……真的、好舒服呀……」",
    "セキエンは満足げに言って、腕の中で熱い身体を悶えさせている。<br>こちらもまた、陰茎の圧迫で生じる射精欲を抑えるのに必死だ。": "石燕满足地说着，在臂弯里扭动发烫的身躯。<br>而我也正拼命抑制着因阴茎被压迫而产生的射精欲望。",
    "腹に密着する、セキエンの張りのある臀部の感触を楽しみつつ、<br>しばし動きをとめて落ち着くのを待つが――": "一面享受着紧贴腹部的、石燕富有弹性的臀瓣触感，<br>一面暂停动作等待平静下来——",
    "「館長……？<br>　もうそろそろ、動いてくれても、良いからね……？」": "「馆长……？\n　差不多、可以开始动了吧……？」",
    "先に我慢できなくなったのはセキエンのようだ……。<br>遠慮がちな懇願に頷くと、いったん肉棒を抜ける直前まで引き抜いて――": "看来先忍不住的是石燕……。\n我点头回应她小心翼翼的恳求，先将肉棒抽到即将滑出的位置——",
    "「んはあぁぁぁっ……！　んんくくぅぅぅぅ……っ！<br>　ひゃぁっ……んあっ……あっ……んあああっ……！」": "「嗯哈啊啊啊……！嗯嗯咕呜呜呜……！\n　呀啊……嗯啊……啊……嗯啊啊啊……！」",
    "剛直をゆっくりと押し入れると、セキエンは大きな喘ぎ声をあげた。<br>そのまま、ゆるゆると、しかし力強く抽送を開始する。": "当我缓缓将硬挺的阳具推入时，石燕发出了巨大的喘息声。\n就这样，我开始缓慢而有力地抽送起来。",
    "「ひゃうぅぅ……館長……すごく気持ちいいよ……。<br>　おちんちんが、ゆっくり動いているの、はっきりと感じる……」": "「咿呜……馆长……好舒服呀……。\n　能清楚地感觉到、肉棒在慢慢动着……」",
    "「立派なおちんちんが、わたしの中で反り立って……ふれるところ、<br>　ぜんぶ気持ちよく、してくれるんだ……んはぁぁぁ……」": "「这么威猛的肉棒、在我里面挺立着……碰到的地方、\n　全都让我好舒服……嗯哈啊啊啊……」",
    "「隅々まで探られているみたいで、恥ずかしいけど、興奮して……。<br>　んっ……あはぁぁぁ……んぅっ、んっ、んっ、んくあぁぁぁ……」": "「感觉像被探索到每个角落，虽然害羞、但好兴奋……。\n　嗯……啊哈啊啊啊……嗯呜、嗯、嗯、嗯咕啊啊啊……」",
    "大きく開脚しているせいか抽送はスムーズで、<br>膣内全体を丹念に行き来することができる。": "或许是因为她双腿大开的缘故，抽送十分顺畅，\n能够细致地往返于阴道内的每一处。",
    "体重の乗った臀部を支えにして腰を動かせば、<br>それだけで肉棒は心地よい圧迫を得ながら最奥に到達する。": "以承托着体重的臀部为支点摆动腰部，\n仅是如此，肉棒便在获得舒适压迫感的同时抵达最深处。",
    "その快楽に、夢見心地でひたすら腰を動かしているうち、<br>愛液もまたひとつきごとに膣内に溢れた。": "沉浸在这般快感中如梦似幻地不断摆动腰肢时，\n爱液也随着每一次抽送在阴道内满溢开来。",
    "「ひゃあぁっ……！　なんてことだ……もう、外にあふれるくらい<br>　濡れてしまっているじゃないか……恥ずかしいよ……」": "「呀啊……！怎么会这样……已经、湿到快要流出来了嘛……\n　好羞人呀……」",
    "「入り口のところ、もう、境目さえわからないくらい、とろとろで……。<br>　んんっ……んっ、んはぁっ……頭の奥まで、気持ちいの、響いてくる」": "「入口那里、已经、连边界都分不清了、黏糊糊地……。\n　嗯嗯……嗯、嗯哈啊……舒服的感觉、一直传到脑海深处」",
    "「恥ずかしくなんてない。<br>　感じてくれているのがわかって嬉しいぞ？」": "「没什么好害羞的。\n　能感受到你的反应我很高兴哦？」",
    "「んんぅ……。館長は、こんないやらしいトナカイでも、<br>　きらいになったりしないかい？」": "「嗯嗯……馆长、就算是这么淫荡的驯鹿、\n　也不会讨厌吗？」",
    "「当たり前だ。<br>　来てくれて嬉しかった」": "「当然不会。\n　你能来我很开心」",
    "「よかったぁ……んんぅ……んっ、んっ、んはぁぁぁ……。<br>　ああっ……んっ、そこ、気持ちいい……っ……んあはぁぁ……！」": "「太好了呢……嗯嗯……嗯、嗯、嗯哈啊啊啊……。\n　啊哈……嗯、那里、好舒服……嗯啊啊啊……！」",
    "安心したのか、セキエンは快楽にもじもじと身を悶えさせ、<br>密着した肌を通じて心地よい刺激を与えてくる。": "或许是安下心来，石燕在快感中忸怩着扭动身躯，<br>通过紧贴的肌肤传来阵阵舒适的刺激。",
    "能天気に見えて意外と繊細なところもある彼女に<br>愛しさが募ると同時に、興奮もまた積み重なった。": "对这位看似乐天却意外有着纤细一面的她，<br>怜爱之情油然而生的同时，兴奋感也在不断累积。",
    "「んはぁぁ……館長の、おちんちん、また大きくなったぁっ……。<br>　あっ、んあぁっ……んくぅぅぅ……んっ、んんぅ……」": "「嗯哈啊……馆长的、肉棒、又变大了呢……。<br>　啊、嗯啊……嗯咕呜呜……嗯、嗯嗯呜……」",
    "「脚、開いたまま、奥のところまで、ぐにぐにしてもらうの、<br>　しゅごい……っ……んあっ……くはぁぁぁっ……！」": "「腿、一直张开着、连最深处、都被这样咕扭咕扭地弄着，<br>　太厉害了……嗯啊……库哈啊啊啊……！」",
    "なるべく射精を遅らせようと抑えていても、<br>腰の動きは力強さを増してしまう。": "即便为了尽量延迟射精而刻意压制，<br>腰部的动作却依然不由自主地愈发猛烈。",
    "いや、もはや自身でも抑えられぬほど、<br>性衝動は高まっているのかもしれない。": "不，或许性冲动早已高涨到<br>连自己都无法抑制的程度了。",
    "ならばいっそのこと――": "既然如此索性——",
    "「かん……ちょお……っ！　もう、だめだ……いっそのこと、<br>　もっとはげしく、していぃからぁ……っ！」": "「馆……长……！已经、不行了……索性、<br>　再更激烈些、做吧啊啊……！」",
    "セキエンからの予期せぬ懇願に、<br>陰嚢から頭頂までがびりびりと敏感になるのを感じる。": "石燕突如其来的恳求，<br>让我从阴囊到头顶都感到一阵酥麻的敏感。",
    "まさかの以心伝心――このタイミングを逃してはならぬと、<br>彼女の太ももを支える手と、腰に力を込めて――": "这意想不到的心有灵犀——绝不能错过这个时机，<br>我支撑着她大腿的手和腰部同时发力——",
    "「んはあああっ……！　んあぁっ……んあっ、あっ、ひゃあああっ……！<br>　ひゃんっ……あっ、あっ、あっ、ひゃっ……んふぁあああっ！」": "「嗯啊啊啊……！嗯啊……嗯啊、啊、呀啊啊啊……！<br>　呀嗯……啊、啊、啊、呀……嗯呜啊啊啊！」",
    "全力で、そして最速で、ストロークを最大にして<br>セキエンの最奥を目指して突きこむ。": "全力地，以最快速度，将抽插幅度拉到最大，<br>朝着石燕的最深处猛烈突入。",
    "下腹部とセキエンの臀部がぶつかり合う、<br>ぱんぱんと湿った音と、甲高い嬌声が聖夜に響き渡る。": "下腹部与石燕的臀部激烈碰撞，<br>啪啪的湿润声响与高亢的娇声在圣夜中回荡。",
    "「んあっ、あっあっあぁっ……！　おちん、ちん……ぶるぶる、暴れて、<br>　わたしの奥、かき回すみたいに、じゅぽじゅぽ、してりゅっ……！」": "「嗯啊、啊啊啊啊……！肉棒、棒……抖抖、狂乱地、<br>　好像要把我的深处、搅翻一样、噗啾噗啾、动着呢……！」",
    "「んにゃああっ……！　ひゃんぅっ……あっあっあっ、んふぁっ……<br>　あひゃあああっっっ……！」": "「嗯啊啊……！呀嗯呜……啊啊啊、嗯呜……<br>　啊呀啊啊啊啊……！」",
    "「あっ、はっ……やぁ……っ！？<br>　やらしいこえ、でちゃっ……ぅうあっ！？　あっ、やぁあん……っ！」": "「啊、哈……呀……！？<br>　淫荡的声音、出来了……呜哇！？啊、呀啊啊……！」",
    "羞恥に惑う淫らな嬌声に、肉棒はさらに硬度を増す。<br>そのままひたすらに抽送を続け、接合の快楽を貪った。": "在羞耻与迷乱交织的淫靡娇声中，肉棒变得更加坚硬。<br>就这样一味持续着抽送，贪婪地享受着交合的快感。",
    "膣内の快感に促されぶるぶると震えるセキエンの湿った背中が<br>密着した肌を愛撫し、全身にもどかしい刺激を与えてくれる。": "被阴道内快感催动着瑟瑟发抖的石燕那湿润的背部，<br>紧贴着的肌肤相互爱抚，给全身带来令人焦躁的刺激。",
    "「はぁっ……あっ、あっあっ、んふぁああっ、んやああんっっ……！<br>　シーツ、わたしので、びちょびちょになっちゃうっ……んうぅっ！」": "「哈啊……啊、啊啊、嗯咿呀啊啊、嗯呀啊啊啊……！<br>　床单、被我的、弄得湿漉漉的了……嗯呜！」",
    "セキエンの言う通り、結合部から溢れる愛液は<br>互いの下半身だけでなくシーツまで濡らし、淫らな湿度を発している。": "正如石燕所说，从结合部溢出的爱液<br>不仅浸湿了彼此的下半身，连床单也濡湿了，散发着淫靡的湿气。",
    "行為の激しさをあらわすかのようなその感触と、<br>恥じらいを交えたセキエンの痴態に、興奮は限界を超えた。": "仿佛彰显着行为激烈程度的那种触感，<br>以及混杂着羞耻的石燕的痴态，让兴奋超越了极限。",
    "「んああっっ、もう、らめっ……館長の、ごくぶとおちんちんで、<br>　いっちゃうよぉっ……んひゃああっっ……あっ、あっ、あぁっ……！」": "「嗯啊啊啊、不行了……馆长的、粗大肉棒、<br>　要去了呀……嗯咿呀啊啊……啊、啊、啊啊……！」",
    "膣内の蠕動が、情交の悦びに震えるかのように、<br>ますます激しくなったのを感じる。": "能感觉到阴道内的蠕动，仿佛因交欢的愉悦而颤抖般，<br>变得越来越激烈。",
    "肉棒もまた、今にも精を吐き出さんと膨張し震える。": "肉棒也同样，眼看就要喷吐出精液般膨胀颤抖着。",
    "「んやんっ……あっ、あっ、あっ、んはあああっ……！<br>　くるぅっ！　しゅごいの、くりゅっ……！　んはあっ、ああっ……！」": "「嗯呀……啊、啊、啊、嗯哈啊啊……！<br>　要来了！好厉害的，要来了……！嗯哈、啊啊……！」",
    "そうしてセキエンの声を聞きながら、目の前がチカチカと<br>眩しく瞬いたかのように感じられた、次の瞬間――": "就这样听着石燕的声音，眼前仿佛闪烁着刺眼的光芒，<br>在下一个瞬间——",
    "同時に絶頂に達し、膣内に精を吐き出した次の瞬間、肉棒を引き抜く。<br>すると大量の白濁がセキエンの腹から顔に至るまで広範囲に降り注いだ。": "同时达到高潮，在阴道内射出精液的下一刻，将肉棒拔出。<br>于是大量的白浊液体从石燕的腹部到脸上广泛地倾泻而下。",
    "「まったく……お礼をしに来たつもりが、<br>　逆にたっぷりとプレゼントされてしまったね……」": "「真是的……本来是来道谢的，<br>　反而收到了满满的礼物呢……」",
    "我ながらたくさん出したものだと驚くこちらをよそに、<br>セキエンは白く染まった自らの肢体を陶然とした瞳で見つめて微笑む。": "在我自己都惊讶于射出了这么多的时候，<br>石燕却用陶醉的眼神凝视着自己被染白的身体，微笑着。",
    "その声音からは、呆れよりも嬉しさや愛情が確かに感じられ、<br>胸の内に暖かい想いが広がった。": "从她的声音中，确实能感受到喜悦和爱意多于无奈，<br>温暖的思绪在胸中蔓延开来。",
    "「こんなプレゼントで喜んでくれるなら、いつでも贈るよ」": "「如果这样的礼物能让你高兴的话，我随时都可以送哦」",
    "「ふふっ、それは嬉しいな」": "「呵呵，那真是让人开心呢」",
    "そう言って頷くセキエンは、ふと窓のほうを見やる。": "如此说着点头的石燕，忽然望向窗户的方向。",
    "その視線の先に目を向けると、窓の外に白いものがちらついていた。<br>――どうやら今夜はホワイトクリスマスのようだ。": "顺着她的视线看去，窗外正飘着白色的东西。<br>――看来今晚是个白色圣诞节呢。",
    "「外はたぶん、凍てつくように寒いだろうな」": "「外面大概已经冷得刺骨了吧」",
    "「うん……でもわたしには、温かなクリスマスの思い出ができたよ」": "「嗯……但我已经拥有了温暖的圣诞回忆哦」",
    "確かな愛情に満ちた声でセキエンは言う。<br>そんな彼女の温かな身体を、ぎゅっと抱きしめるのだった。": "石燕用充满真挚爱意的声音说道。<br>我将她那温暖的身体，紧紧地拥入怀中。"
}