{
    "妖怪の存在を証明するチャンスかもしれない": "这可能是证明妖怪存在的机会",
    "「さて、到着したはいいが……。<br>　浮世絵の買い付けをしながら、情報収集するしかないか」": "「好了，虽然到了……。但只能一边收购浮世绘，一边收集情报了」",
    "「館長、聞いて驚きたまえ」": "「馆长，你听了可别吓一跳」",
    "「ななななんとー、うちらはここ何日かの間に<br>　どこでどんな妖怪騒動が起こったか調べていたのでやんすー」": "「我我我我们呀，这几天调查了哪里发生了什么样的妖怪骚动」",
    "「事件の現場を見て、その近くの浮世絵店で聞き込みをしよう」": "「我们先去事件现场看看，然后去附近的浮世绘店打听打听吧」",
    "「闇雲に歩き回るより効率的だな。<br>　事件のことは以前から把握していたのか」": "「比漫无目的地乱逛要有效率多了。你从以前开始就掌握了事件的情况吗？」",
    "「ふっふっふ、褒めてくれたまえ！」": "「哼哼哼，夸我吧！」",
    "「流石は名探偵だ。<br>　助かったぞ、セキエン」": "「不愧是名侦探。帮大忙了，石燕」",
    "「やったでやんすね、セキエンさん」": "「太好了，石燕先生」",
    "「えへへ、照れるね。さ、行くよ。こっちだ」": "「嘿嘿，真难为情。走吧，往这边」",
    "セキエンは足取り軽く先を行く。": "石燕踏着轻快的步伐走在前面。",
    "なんでもかんでも妖怪の仕業だと騒がなければ、<br>優秀で素直な藝術家なのだ。": "只要不把所有事情都归咎于妖怪，他就是个优秀而坦率的艺术家。",
    "「館長に妖怪の存在を証明するチャンスかもしれない」": "「这可能是向馆长证明妖怪存在的机会」",
    "「証明できるならしてほしいところだ。<br>　ところで念のため訊いておくが……」": "「如果能证明的话，我倒是希望你能证明一下。话说回来……」",
    "「今回の事件……セキエンが描いた妖怪画がイマージュになって、<br>　引き起こしているわけではないだろうな？」": "「这次的事件……应该不是石燕画的妖怪画化为影像，从而引发的吧？」",
    "「私の絵はそのまま実体化するわけではないからね」": "「我的画是不会直接化为实体的」",
    "「そこのシズクのように女性型のイマージュになるんだ。<br>　だから妖怪そのものが現れたらすなわち本物なのさ」": "「会像那边的雫一样，化为女性型的影像。所以如果妖怪直接出现的话，那就是本尊了」",
    "「死の芸術の妖怪画というのは存在しないのか？」": "「死之艺术的妖怪画是不存在的吗？」",
    "「今のところ確認はされていないが……<br>　もし、妖怪にしか見えない死の芸術が現れたら……」": "「目前还没有确认过……如果出现了怎么看都是妖怪的死之艺术……」",
    "「その時はやっつけてみないとわからないね。<br>　美術品に戻れば死の芸術で、そうでなければ妖怪さ」": "「到时候只能打倒它才能知道了。如果能变回美术品的话就是死之艺术，否则就是妖怪」",
    "「ずいぶん、乱暴な見分け方だな」": "「馆长\"这区分方式也太粗暴了\"」",
    "「でも大丈夫さ。私は今までにも何度か本物の妖怪を見たことが<br>　あるけど、悪戯はしても人を殺そうとした妖怪はいない」": "「赛钱\"不过没关系。我至今为止也见过不少次真正的妖怪，但它们虽然会恶作剧，却从没想过要杀人\"」",
    "「妖怪というのは基本的に愉快な連中なんだ。<br>　だから絵にするし、館長にも好きになってもらいたい」": "「赛钱\"妖怪基本上都是些愉快的家伙。所以我会把它们画下来，也希望馆长你能喜欢它们\"」",
    "「だと、いいんだがな。<br>　ところでひとつ訊きたかったんだが」": "「馆长\"但愿如此吧。对了，我有件事想问你\"」",
    "「なんだい？　なんでも訊いてくれたまえ」": "「赛钱\"什么事？尽管问吧\"」",
    "「セキエンが持っている煙管から顔を覗かせているそいつはなんだ？<br>　それは妖怪とは違うのか？」": "「馆长\"从石燕的烟斗里探出头来的那家伙是什么？那不是妖怪吗？\"」",
    "「これはわたしの魔力が具現化したものだ。妖怪でも幽霊でもない」": "「赛钱\"这是我的魔力具现化后的产物。既不是妖怪也不是幽灵\"」",
    "「そういうパターンもあるのか……。<br>　勉強になった」": "「馆长\"还有这种形式啊…….长见识了\"」",
    "「さ、行くよ」": "「赛钱\"好了，我们走吧\"」",
    "「あ、館長さん」": "「郭贺\"啊，馆长先生\"」",
    "「あぁ、ゴッホか。<br>　奇遇だな、こんなところで」": "「啊，梵高啊。真巧啊，居然在这里遇到你」",
    "「うん。浮世絵欲しかったから買い物に来たの。館長さんは？」": "「嗯。我来买浮世绘的。馆长先生呢？」",
    "「そういえば、ゴッホも浮世絵好きだったな。<br>　我々も浮世絵の買い付けだ」": "「说起来，梵高也喜欢浮世绘啊。我们也是来买浮世绘的」",
    "「誘ってくれればよかったのに……。<br>　やっぱりわたしなんかと一緒にいたくないからだよね」": "「怎么不叫我一起来呢……。果然是不想和我这种人在一起吧」",
    "「館長はわたしのことは誘ったのに、ゴッホは誘わなかったのかい？」": "「馆长明明就邀请我了，难道没邀请梵高吗？」",
    "「館長はセキエンさんのことが好きなんだ……」": "「馆长喜欢石燕小姐……」",
    "「違う違う！<br>　セキエンは勝手についてきただけだろ！」": "「不是不是！石燕是自己跟过来的吧！」",
    "「それにゴッホも誘おうと思って、<br>　美術館の中を捜したがいなかったんだ。<br>　今日は朝から美術館にいなかっただろう？」": "「而且我本来也想邀请梵高……在美术馆里找了半天都没找到你。你今天不是一大早就去美术馆了吗？」",
    "「今日はずっとエグゾティ地区にいる……かな」": "「我今天应该……一直都在异国风情区吧」",
    "「ほら。それじゃあ、誘いようがないじゃないか」": "「你看，这样我怎么邀请你啊」",
    "「確かに」": "「确实」",
    "「避けたわけじゃない。誤解するな。<br>　見つけていたらちゃんと誘っていた」": "「我没有躲着你。别误会了。如果我找到你了，我肯定会邀请你的」",
    "「自信を持ちたまえ、ゴッホ。<br>　館長は君のことは誘うつもりがあったんだ。<br>　必要とされているのだよ」": "「你要有自信啊，梵高。」",
    "「セキエンさんは自分から連れて行ってって頼まんと、<br>　無視されるでやんすからねえ」": "「石燕先生，你要是不主动拜托他带你去的话，他可是会无视你的」",
    "「おい、わたしもちょっとだけは傷つくんだぞ？」": "「喂，我也是会有点受伤的啊」",
    "「は！　こ、これは失礼しやした」": "「啊！这、这还真是失礼了」",
    "「セキエンだって一緒に来てくれて助かっているし、<br>　最終的にはちゃんと誘うつもりだったんだ。<br>　無視したのは悪かった」": "「石燕愿意一起来，我也觉得帮大忙了，我本来就是打算最后邀请你的。抱歉，是我无视你了」",
    "「うんうん。ならば、よしとしようじゃないか」": "「嗯嗯，那就好」",
    "「さ、無駄話はこのくらいにして、浮世絵の買い付けに行こう。<br>　あと、ついでに事件の調査だ」": "「好了，闲聊就到此为止，我们去收购浮世绘吧。还有顺便调查一下事件」",
    "「事件の調査がついでなの？」": "「调查事件是顺便的？」",
    "「被害らしい被害が出ていないからだよ、ゴッホ」": "「因为没有出现什么像样的被害啊，梵高」",
    "「どういうこと？」": "「什么意思？」",
    "「この辺りで悪戯被害があってね。<br>　怪我人や死人が出ているわけでもないし、<br>　犯人が死の芸術家だとも断定できていないからね」": "「这一带发生了恶作剧事件。但是既没有出现伤者，也没有出现死者，而且也没有断定犯人就是死之艺术家」",
    "「そうなんだ」": "「这样啊」",
    "「あぁ、だから浮世絵の買い付けがメインで、<br>　事件の聞き込みがついでということになる」": "「是啊，所以主要还是收购浮世绘，打听事件只是顺便」",
    "「なるほど。そういうことなんだ」": "「原来如此，是这样啊」",
    "「そういうことだ。<br>　だが、まだ悪戯程度の被害でも、<br>　死の芸術を使った何かの実験の可能性もある」": "「就是这样。不过，虽然只是恶作剧程度的事件，但也有可能是在用死之艺术做实验」",
    "「妖怪の犯行という可能性もあるね」": "「也有可能是妖怪干的」",
    "「そうそう」": "「是啊是啊」",
    "「それはない。<br>　だが、警戒するに越したことはないからな」": "「这不可能。不过，小心一点总是好的」",
    "「ゴッホも手伝ってくれるか？」": "「梵高，你愿意来帮忙吗？」",
    "「わたしなんかが一緒に行ってもいいの？」": "「我这种人也可以一起去吗？」",
    "「もちろんだ。<br>　手が空いているなら、是非一緒に来てほしい」": "「当然了。如果你有空的话，希望你务必一起来」",
    "「ゴッホがいれば百人力だね」": "「有梵高在，就等于有百人之力」",
    "「ありがとう」": "「谢谢」"
}