{
    "お誘いの理由": "邀请的理由",
    "……目が覚めると、いつもと違う天井が視界に飛び込んできて、<br>昨晩はドナテッロの家に泊まったことを思い出した。": "……一觉醒来，映入眼帘的是与往常不同的天花板，<br>这才想起昨晚是在多纳泰罗家过夜的。",
    "寝床を抜け出て居間に向かうと、パンの焼ける匂いがする。<br>先に起きたドナテッロが、朝食を作ってくれているらしい。": "从床上爬起来走向客厅，闻到烤面包的香味。<br>看来先起床的多纳泰罗已经在准备早餐了。",
    "「あっ、おはよう館長くん。よく眠れた？」": "「啊，早上好馆长。睡得好吗？」",
    "「ああ、おかげで快眠できた」": "「嗯，托你的福睡得很好」",
    "「朝ごはん、もうすぐできるからちょっと待ってね。<br>　今朝は昨日の反省を活かして軽めにしたから」": "「早餐马上就好，稍等一下哦。<br>　今天早上吸取了昨天的教训，做得清淡了些」",
    "「……よーし、できたっ。お待たせー♪」": "「……好了，完成了。久等了♪」",
    "薄切りにしたバゲット、小ぶりなオムレツ、カリカリのベーコンが<br>一皿に乗って出てきた。朝食にはちょうどいい量だ。": "切片的法棍、小巧的煎蛋卷、脆脆的培根<br>都盛在一个盘子里端了上来。早餐的分量刚刚好。",
    "つまり……そうか。要するにドナテッロは、<br>頭の回転が非常に速いタイプなのだろう。": "也就是说……原来如此。总之多纳泰罗是那种头脑转得非常快的类型吧。",
    "「それじゃ食べよっか。いただきまーす！」": "「那我们就开动吧。我开动了！」",
    "いつも深く考えているわけではない、というのも本当だ。<br>この発言も素で言っているのだろう。<br>それはそれで問題があるような気もするが……。": "他并不是总在深思熟虑，这也是事实。<br>这句话大概也是随口说出来的吧。<br>不过，这本身似乎也有些问题……",
    "色々言いたいのをぐっと飲み込んで、<br>向かいに座ったドナテッロと一緒に食べ始める。<br>昨日の料理を味わった後なので心配していなかったが、やはり美味い。": "把想说的各种话都咽了回去，<br>和对面的多纳泰罗一起开始吃饭。<br>因为昨天已经品尝过他的料理，所以并不担心，果然很好吃。",
    "「んーっ♪　オムレツにチーズ入れたの正解っ！<br>　えへへ、館長くんも食べて食べて！」": "「嗯～♪　在煎蛋卷里加奶酪真是正确的选择！<br>　嘿嘿，馆长你也快吃快吃！」",
    "昨日は料理を食べることに精一杯で気づかなかったが、<br>食事中のドナテッロはとても表情豊かだ。": "昨天只顾着吃料理没注意到，<br>吃饭时的多纳泰罗表情非常丰富。",
    "ついつい見とれて手が止まりそうになるのを抑えつつ、<br>そのまま綺麗に朝食をたいらげた。": "不知不觉看得入迷，差点停下手中的动作，<br>但还是继续把早餐吃得干干净净。",
    "「うーん……」": "「嗯……」",
    "ふと、ドナテッロがこちらを見ていることに気づく。<br>そういえば、昨日も何かを言いかけていたのを思い出した。": "突然，我注意到多纳泰罗正看着我。<br>说起来，我想起昨天他也似乎有话要说。",
    "「……あ、ご飯も食べたし美術館に戻らないといけないよね？<br>　あたしも一緒に行っていいかな？」": "「……啊，吃完饭了，得回美术馆了吧？<br>　我可以一起去吗？」",
    "「それはもちろん、構わないが……美術館に何か用なのか？」": "「当然可以，不过……你去美术馆有什么事吗？」",
    "「ちょっと、展示されてる彫刻を見たくなったの。<br>　お客さんが入る前に、見てもいいかな？」": "「有点想看看展出的雕塑。<br>　在客人来之前，可以看看吗？」",
    "「ふむ。わかった、一緒に行こう」": "「嗯。明白了，一起去吧」",
    "「それじゃ、すぐ片付けるね！」": "「那我现在就收拾一下！」",
    "喜びも露わに、ドナテッロはまた台所へ消えていく。": "多纳泰罗毫不掩饰自己的喜悦，又消失在厨房里。",
    "こちらも、このまま離れるのは名残惜しいと思っていたところだ。<br>心の中で安堵しながら、ドナテッロを待った。": "我也正觉得就这样离开有些依依不舍。<br>心中感到安心，等待着多纳泰罗。",
    "外に出ると、朝の冷たい空気が肌に心地よい。<br>まだ街は目覚めていないようで、人影もまばらだ。": "走出门外，清晨的冷空气让人感到舒适。<br>街道似乎还未完全苏醒，人影稀疏。",
    "「涼しくて気持ちいいねー。<br>　早起きしてお出かけする時の醍醐味だね、うんっ」": "「凉快又舒服呢。<br>　早起出门的乐趣就在于此吧，嗯～」",
    "「そういえば時計を見ていなかったが、まだ早い時間なのか」": "「说起来还没看时间，现在还很早吗？」",
    "「今は、日の出から二時間くらいかな？<br>　他の家は、ご飯を作ったり食べたりしてるところが多いかもね。<br>　――ほら」": "「现在大概是日出后两小时左右吧？<br>　其他人家可能正在做饭或吃饭呢。<br>　——你看」",
    "ドナテッロがいくつかの家を順に指し示す。<br>その先に目を向けると、それぞれの家の煙突から煙が立っていた。": "多纳泰罗依次指向几户人家。<br>顺着他的指引望去，那些房子的烟囱正冒着烟。",
    "「それぞれの家に、色んな人がいるんだよね。<br>　自分のためや、他の誰かのための営みをしてる……」": "「每户人家里都有不同的人呢。<br>　他们为自己或他人忙碌着……」",
    "何かに想いを馳せているような顔で、ドナテッロは言った。<br>こちらに振り向き、顔を覗き込んでくると、にっこりと笑う。": "多纳泰罗露出若有所思的表情说道。<br>他转过头来，凑近我的脸，露出了灿烂的笑容。",
    "「行こっか、館長くん」": "「我们走吧，馆长君」",
    "いつもの笑顔に戻ったドナテッロに、手を差し出される。<br>小さなその手を握り、歩き出した。": "多纳泰罗恢复了往常的笑容，向我伸出手。<br>我握住那只小手，开始向前走。",
    "ドナテッロとともに美術館へ戻ってきた。<br>展示している彫刻を見たい、ということだったが……。": "我和多纳泰罗一起回到了美术馆。<br>他说想看看展出的雕塑，不过……",
    "「館長くん、そっちじゃないよ？<br>　あっちあっち」": "「馆长君，不是那边哦？<br>　那边那边」",
    "ドナテッロが見たがったのは、他の藝術家が作った彫刻だった。<br>てっきり、何か自分の彫刻について意見があるのかと思ったのだが。": "多纳泰罗想看的是其他艺术家创作的雕塑。<br>我还以为他是对自己的雕塑有什么意见呢。",
    "「そういう時もあるけど、自分の作品はいつも見てるから。<br>　気づきが欲しい時は、人のを見る方がいいなぁ」": "「有时候也会那样，但我总是看着自己的作品。<br>　想要灵感的时候，看别人的作品更好呢」",
    "「あ、このブロンズ像は前に見た時にはなかったよね？<br>　おお～……いいなぁ、この足元とかすごく繊細な仕事してる……」": "「啊，这个青铜像上次来的时候还没有吧？<br>　哦～……真不错啊，这个脚部做得非常精细……」",
    "ドナテッロは目を輝かせて見入っている。": "多纳泰罗眼睛发亮，看得入神。",
    "「あぁ、数日前から展示しているが、<br>　美術館の営業中も、その展示の前で足を止める客が多いな」": "「啊，几天前开始展出的，<br>　美术馆营业时也有不少客人在这个展品前驻足呢」",
    "「だよねー。みんな、このすごさがわかるんだなぁ。<br>　あたしも頑張らなくちゃ！」": "「对吧～大家都明白这个作品的厉害之处呢。<br>　我也得加油才行！」",
    "ニコニコしながらドナテッロは歩み寄ってくる。<br>言いたいことを全て吐き出したような、すっきりした様子だ。": "多纳泰罗笑眯眯地走了过来。<br>他看起来像是把所有想说的话都吐露了出来，显得很清爽。",
    "本当に取り越し苦労だったようだ。<br>ドナテッロはこれからも立派な美術館の仲間として、<br>やっていってくれるだろう。": "看来真的是杞人忧天了。<br>多纳泰罗今后也会作为美术馆的优秀伙伴，<br>继续努力下去吧。",
    "「他人の作品と比べることはないと思うぞ。<br>　ドナテッロの彫刻には、これとはまた違う良さがある」": "「我觉得没必要和别人比较。<br>　多纳泰罗的雕塑有着与此不同的优点」",
    "軽く拳を突き出したドナテッロに、<br>こちらもコツンと拳を触れ合わせ、同じ思いを示し合った。": "多纳泰罗轻轻伸出拳头，<br>我也轻轻碰了碰他的拳头，彼此表达了相同的心情。",
    "「うん、わかってる。違う良さだから参考にしたいんだよね。<br>　自分の持ち味はそのまま、いいところだけ引っ張れれば……」": "「嗯，我明白。正因为有不同的优点，所以我才想参考。<br>　保持自己的特色，只吸取好的部分……」",
    "「……うん？　もしかして館長くん、<br>　今、あたしのことフォローしてくれたの？」": "「……嗯？难道说馆长君，<br>　刚才是在安慰我吗？」",
    "「いや、まあ……無用だったようだが」": "「不，那个……看来是多余的」",
    "「どうも昨日からのドナテッロはいつもと違う言動が目立っているし、<br>　何かあったのかと気になっていてな」": "「总觉得从昨天开始，多纳泰罗的言行和平时不太一样，<br>　我有点在意是不是发生了什么。」",
    "「ふふふー。優しいなあ、館長くんは……」": "「呵呵呵～馆长君真是温柔呢……」",
    "「うん！　やっぱりそうだ。<br>　全部あたしの思った通りだったよ、館長くん！」": "「嗯！果然是这样。<br>　一切都和我预想的一样呢，馆长君！」",
    "「何のことだ？」": "「你在说什么？」",
    "「あたし、館長くんが好きなんだ！」": "「我啊，喜欢馆长君！」",
    "「…………」": "「…………」",
    "「あ、急に言ってもよくわかんないよね。<br>　順番に話すね？」": "「啊，突然这么说你可能不太明白吧。<br>　我按顺序说给你听？」",
    "「……頼む」": "「……拜托了」",
    "「あたし、今まで誰かとお付き合いしたことないの。<br>　というか、恋をしたこともないんだけど」": "「我啊，至今为止还没有和任何人交往过。<br>　或者说，连恋爱都没有谈过。」",
    "「そうなのか？　ドナテッロのように可愛くて積極的な子がいたら、<br>　周囲の男が放っておかないだろうと思うが」": "「是吗？像多纳泰罗这样可爱又主动的女孩子，<br>　周围的男生应该不会放过吧。」",
    "「うん、言い寄られることはけっこうよくあったよ？<br>　でも、全然興味が持てなくって」": "「嗯，被搭讪的情况倒是挺多的？<br>　但是，我完全提不起兴趣。」",
    "「なんというか……あまり、らしくない話だな」": "「怎么说呢……这不太像你的风格啊。」",
    "「もちろんそういうことに対する姿勢は人それぞれだが、<br>　ドナテッロはいつも未知のことに挑戦するのが<br>　好きなタイプだと思っていた」": "「当然，每个人对这种事情的态度都不一样，<br>　但我一直以为多纳泰罗是那种<br>　喜欢挑战未知事物的类型。」",
    "「そう、そこなんだよ！　自分でもよくわかんなかったの！」": "「对，就是这一点！我自己也不太明白！」",
    "ドナテッロの言葉に熱がこもり、前のめりになってきた。<br>よほど興奮しているらしい。": "多纳泰罗的话语中充满了热情，身体也向前倾了过来。<br>看来她相当兴奋。",
    "「色んなことを知りたい、試したい、挑戦したい……<br>　それがいつものあたしのはずなのに、<br>　恋はしてみたいとすら思えなくて」": "「我想了解各种各样的事情，想尝试，想挑战……<br>　这应该是我一贯的风格才对，<br>　但唯独恋爱这件事，我连想都没想过。」",
    "「なんでだろうなー、ってずっと考えてた」": "「我一直都在想，为什么会这样呢」",
    "「でも館長くんと会って、色々喋ったりお手伝いしたりして、<br>　仲良くなってきたら……<br>　ひとりの時に、こう思うことが増えたんだよね」": "「但是和馆长你见面后，聊了很多，也帮了很多忙……<br>　变得亲近之后……<br>　一个人的时候，这样的想法就越来越多了」",
    "「\"今、ここに館長くんがいたら楽しいだろうなぁ\"って」": "「「如果现在，馆长你在这里的话，一定会很开心吧」」",
    "「その気持ちの正体が、もしかしたら恋なんじゃないかって。<br>　それで、確かめてみたかったんだ。だから突然ご飯に誘っちゃった」": "「这种心情的本质，或许就是恋爱吧。<br>　所以，我想确认一下。所以才突然邀请你吃饭」",
    "「……そうだったのか。<br>　相談事ではないにせよ、誘ってくれたことに理由はあったわけだ」": "「……原来如此。<br>　虽然不是咨询的事情，但邀请我确实是有原因的」",
    "「館長くんと一緒にご飯を食べて、ひとつ屋根の下で寝起きして、<br>　並んで彫刻を見て感想を語り合って……」": "「和馆长一起吃饭，在同一个屋檐下生活，<br>　并排看着雕塑交流感想……」",
    "「館長くんがいてくれて、想像してた以上に楽しかったよ。<br>　ドキドキして、ふわふわして……初めての気持ちが胸に溢れてる」": "「有馆长在，比我想象的还要开心。<br>　心跳加速，飘飘然……第一次有这样的感觉充满了我的胸口」",
    "「だから自信を持って言えるよ。<br>　あたし、館長くんが好き。特別な意味で、大好き！」": "「所以我可以自信地说出来。<br>　我喜欢馆长。特别的喜欢！」",
    "そう告げたドナテッロの表情は、いつもの笑顔と少し違って見えた。<br>喜びと緊張と気恥ずかしさが同居した、複雑な感情の発露だ。": "多纳泰罗的表情与平常的笑容有些不同。<br>喜悦、紧张和羞涩交织在一起，流露出复杂的情感。",
    "「……それは嬉しいのだが、恋に確信が持てるまで、<br>　ずいぶん色々必要だったな」": "「……这让我很高兴，但为了确认这份感情，<br>　还真是经历了不少事情啊」",
    "「そ、それはしょうがないよー。こんな気持ちになったことなくて……<br>　あたしだって、どうしていいかわからなかったんだもん」": "「这、这也是没办法的事嘛。我从来没有过这种感觉……<br>　我也不知道该怎么办才好」",
    "「いつも何事にも動じないドナテッロでも、戸惑うことがあるんだな」": "「就连一向从容不迫的多纳泰罗，也会有困惑的时候啊」",
    "「そうだねー……あたしも初めて知ったかも。<br>　えへへっ、新しい自分を発見できたよ！」": "「是啊……我也是第一次知道呢。<br>　嘿嘿，发现了新的自己！」",
    "「これからも、館長くんと初めてのことをいっぱいしていきたいな。<br>　たくさんドキドキさせてね、館長くんっ！」": "「以后也想和馆长一起做很多第一次的事情。<br>　让我心跳加速吧，馆长！」"
}