{
    "お誘いの理由": "邀约的理由",
    "……目が覚めると、いつもと違う天井が視界に飛び込んできて、<br>昨晩はドナテッロの家に泊まったことを思い出した。": "……一睁开眼睛，映入眼帘的是不同于平常的天花板，让我想起昨晚在多纳泰罗家过夜的事情。",
    "寝床を抜け出て居間に向かうと、パンの焼ける匂いがする。<br>先に起きたドナテッロが、朝食を作ってくれているらしい。": "我离开床铺来到客厅，就闻到烤面包的香味。<br>先起床的多纳泰罗似乎正在准备早餐。",
    "「あっ、おはよう館長くん。よく眠れた？」": "「啊，早安，馆长。睡得好吗？」",
    "「ああ、おかげで快眠できた」": "「嗯，托你的福，睡得很香。」",
    "「朝ごはん、もうすぐできるからちょっと待ってね。<br>　今朝は昨日の反省を活かして軽めにしたから」": "「早餐马上就好了，再等一下哦。今天早上我有记取昨天的教训，准备得比较清淡一点。」",
    "「……よーし、できたっ。お待たせー♪」": "「……好，完成了。久等了～♪」",
    "薄切りにしたバゲット、小ぶりなオムレツ、カリカリのベーコンが<br>一皿に乗って出てきた。朝食にはちょうどいい量だ。": "切成薄片的长棍面包、小份的欧姆蛋，以及酥脆的培根，全都放在同一个盘子上端出来。分量对早餐来说刚刚好。",
    "つまり……そうか。要するにドナテッロは、<br>頭の回転が非常に速いタイプなのだろう。": "也就是说……原来如此。简单来说，多纳泰罗是那种……",
    "「それじゃ食べよっか。いただきまーす！」": "「那就开动吧。我开动了～！」",
    "いつも深く考えているわけではない、というのも本当だ。<br>この発言も素で言っているのだろう。<br>それはそれで問題があるような気もするが……。": "她说自己平常不会想太多，也是真的吧？<br>这句话应该也是真心的吧？<br>虽然我觉得这样好像也有问题……",
    "色々言いたいのをぐっと飲み込んで、<br>向かいに座ったドナテッロと一緒に食べ始める。<br>昨日の料理を味わった後なので心配していなかったが、やはり美味い。": "我将想说的话硬是吞了回去，和坐在对面的多纳泰罗一起吃早餐。<br>昨天已经吃过馆长的料理，所以我本来就不担心，不过果然很好吃。",
    "「んーっ♪　オムレツにチーズ入れたの正解っ！<br>　えへへ、館長くんも食べて食べて！」": "「嗯——♪在蛋包饭里加芝士果然是对的！<br>　欸嘿嘿，馆长也快点吃吧！」",
    "昨日は料理を食べることに精一杯で気づかなかったが、<br>食事中のドナテッロはとても表情豊かだ。": "昨天光是吃东西就忙不过来，所以没注意到，不过——<br>多纳泰罗在吃饭的时候表情非常丰富。",
    "ついつい見とれて手が止まりそうになるのを抑えつつ、<br>そのまま綺麗に朝食をたいらげた。": "我一边压抑着差点看呆而停下手的冲动，<br>一边将早餐吃得一干二净。",
    "「うーん……」": "「嗯……」",
    "ふと、ドナテッロがこちらを見ていることに気づく。<br>そういえば、昨日も何かを言いかけていたのを思い出した。": "我忽然发现多纳泰罗在看我，这才想起昨天她好像也想说什么。",
    "「……あ、ご飯も食べたし美術館に戻らないといけないよね？<br>　あたしも一緒に行っていいかな？」": "「……啊，既然已经吃过饭了，那我是不是该回美术馆了？<br>　我可以跟你一起去吗？」",
    "「それはもちろん、構わないが……美術館に何か用なのか？」": "「当然可以……不过你去美术馆做什么？」",
    "「ちょっと、展示されてる彫刻を見たくなったの。<br>　お客さんが入る前に、見てもいいかな？」": "「我想看看展示的雕刻作品。<br>　可以在客人来之前先看一下吗？」",
    "「ふむ。わかった、一緒に行こう」": "「嗯，我知道了，一起去吧。」",
    "「それじゃ、すぐ片付けるね！」": "「那我马上收拾！」",
    "喜びも露わに、ドナテッロはまた台所へ消えていく。": "多纳泰罗喜形于色，又回到厨房去了。",
    "こちらも、このまま離れるのは名残惜しいと思っていたところだ。<br>心の中で安堵しながら、ドナテッロを待った。": "我也觉得就这样离开有点可惜，所以暗自松了一口气，等待多纳泰罗回来。",
    "外に出ると、朝の冷たい空気が肌に心地よい。<br>まだ街は目覚めていないようで、人影もまばらだ。": "来到户外，早晨的冷空气吹在皮肤上，感觉很舒服。<br>街上似乎还没醒来，人影稀疏。",
    "「涼しくて気持ちいいねー。<br>　早起きしてお出かけする時の醍醐味だね、うんっ」": "「好凉快，好舒服哦～<br>　这就是早起出门的醍醐味呢，嗯！」",
    "「そういえば時計を見ていなかったが、まだ早い時間なのか」": "「这么说来，我还没看时钟，现在还很早吗？」",
    "「今は、日の出から二時間くらいかな？<br>　他の家は、ご飯を作ったり食べたりしてるところが多いかもね。<br>　――ほら」": "「现在是日出后两个小时左右吧？<br>　其他人家应该大多在煮饭或吃饭吧。<br>　——你看。」",
    "ドナテッロがいくつかの家を順に指し示す。<br>その先に目を向けると、それぞれの家の煙突から煙が立っていた。": "多纳泰罗依序指向几间房子。<br>我顺着他的手指看过去，每间房子的烟囱都冒着烟。",
    "「それぞれの家に、色んな人がいるんだよね。<br>　自分のためや、他の誰かのための営みをしてる……」": "「每间房子都有各种各样的人呢。<br>　为了自己，或是为了别人而生活……」",
    "何かに想いを馳せているような顔で、ドナテッロは言った。<br>こちらに振り向き、顔を覗き込んでくると、にっこりと笑う。": "多纳泰罗露出遥想往事的表情，这么说道。<br>然后他转过头来，看着我的脸，微微一笑。",
    "「行こっか、館長くん」": "「我们走吧，馆长小弟。」",
    "いつもの笑顔に戻ったドナテッロに、手を差し出される。<br>小さなその手を握り、歩き出した。": "多纳泰罗恢复平常的笑容，对我伸出手来。<br>我握住他小小的手，迈开脚步。",
    "ドナテッロとともに美術館へ戻ってきた。<br>展示している彫刻を見たい、ということだったが……。": "我和多纳泰罗一起回到美术馆。<br>他说他想看看展示的雕刻，可是……",
    "「館長くん、そっちじゃないよ？<br>　あっちあっち」": "「馆长小弟，不是那边哦？<br>　是那边，那边。」",
    "ドナテッロが見たがったのは、他の藝術家が作った彫刻だった。<br>てっきり、何か自分の彫刻について意見があるのかと思ったのだが。": "多纳泰罗想看的是其他艺术家的雕刻。<br>我还以为他想对自己的雕刻提出什么意见呢。",
    "「そういう時もあるけど、自分の作品はいつも見てるから。<br>　気づきが欲しい時は、人のを見る方がいいなぁ」": "「虽然有时候会那样，但我总是看着自己的作品。<br>　想要有新发现的时候，还是看别人的作品比较好。」",
    "「あ、このブロンズ像は前に見た時にはなかったよね？<br>　おお～……いいなぁ、この足元とかすごく繊細な仕事してる……」": "「啊，这尊铜像上次来的时候还没有吧？<br>　哦哦～……真不错，脚边的细节非常细腻……」",
    "ドナテッロは目を輝かせて見入っている。": "多纳泰罗两眼发亮，看得入迷。",
    "「あぁ、数日前から展示しているが、<br>　美術館の営業中も、その展示の前で足を止める客が多いな」": "「是啊，几天前开始展示的。<br>　美术馆营业的时候，也有很多客人在那尊雕像前停下脚步。」",
    "「だよねー。みんな、このすごさがわかるんだなぁ。<br>　あたしも頑張らなくちゃ！」": "「就是说啊～大家都知道这有多厉害呢～！<br>我也要加油才行！」",
    "ニコニコしながらドナテッロは歩み寄ってくる。<br>言いたいことを全て吐き出したような、すっきりした様子だ。": "多纳泰罗笑咪咪地走过来，仿佛已经把想说的话全部说完了，心情非常舒畅。",
    "本当に取り越し苦労だったようだ。<br>ドナテッロはこれからも立派な美術館の仲間として、<br>やっていってくれるだろう。": "看来真的是我杞人忧天了呢。多纳泰罗今后也会继续以美术馆的伙伴身份，继续努力吧。",
    "「他人の作品と比べることはないと思うぞ。<br>　ドナテッロの彫刻には、これとはまた違う良さがある」": "「我觉得不需要拿自己的作品和别人比较哦。多纳泰罗的雕刻有和他们不同的优点。」",
    "軽く拳を突き出したドナテッロに、<br>こちらもコツンと拳を触れ合わせ、同じ思いを示し合った。": "多纳泰罗轻轻伸出拳头，我也伸出拳头碰了一下，表示我们有同样的想法。",
    "「うん、わかってる。違う良さだから参考にしたいんだよね。<br>　自分の持ち味はそのまま、いいところだけ引っ張れれば……」": "「嗯，我知道。就是因为有不同优点，才想拿来参考嘛。只要保持自己的特色，只把优点发挥出来……」",
    "「……うん？　もしかして館長くん、<br>　今、あたしのことフォローしてくれたの？」": "「……嗯？馆长，你该不会……<br>刚才是在安慰我吧？」",
    "「いや、まあ……無用だったようだが」": "「呃，这个嘛……看来是白费力气了。」",
    "「どうも昨日からのドナテッロはいつもと違う言動が目立っているし、<br>　何かあったのかと気になっていてな」": "「因为从昨天开始，多纳泰罗的言行举止就和平常不一样，很引人注目，<br>让我很在意你是不是发生了什么事。」",
    "「ふふふー。優しいなあ、館長くんは……」": "「呵呵呵～馆长真是温柔呢……」",
    "「うん！　やっぱりそうだ。<br>　全部あたしの思った通りだったよ、館長くん！」": "「嗯！果然没错！<br>全部都和我想的一样，馆长！」",
    "「何のことだ？」": "「什么意思？」",
    "「あたし、館長くんが好きなんだ！」": "「我喜欢馆长！」",
    "「…………」": "「…………」",
    "「あ、急に言ってもよくわかんないよね。<br>　順番に話すね？」": "「啊，突然这么说你可能听不懂吧？<br>我从头开始说哦？」",
    "「……頼む」": "「……麻烦你了。」",
    "「あたし、今まで誰かとお付き合いしたことないの。<br>　というか、恋をしたこともないんだけど」": "「我从来没有和别人交往过。<br>应该说，我从来没有谈过恋爱。」",
    "「そうなのか？　ドナテッロのように可愛くて積極的な子がいたら、<br>　周囲の男が放っておかないだろうと思うが」": "「是吗？像多纳泰罗这么可爱又积极的女生，<br>周围的男生应该不会放过你吧？」",
    "「うん、言い寄られることはけっこうよくあったよ？<br>　でも、全然興味が持てなくって」": "「嗯，追求我的人很多哦？<br>可是，我对他们一点兴趣也没有。」",
    "「なんというか……あまり、らしくない話だな」": "「该怎么说呢……这实在不像你的作风。」",
    "「もちろんそういうことに対する姿勢は人それぞれだが、<br>　ドナテッロはいつも未知のことに挑戦するのが<br>　好きなタイプだと思っていた」": "「当然，每个人对这种事情的态度都不一样，不过……<br>　　多纳泰罗，你一直都是喜欢挑战未知事物的类型。」",
    "「そう、そこなんだよ！　自分でもよくわかんなかったの！」": "「没错，就是这一点！连我自己都搞不懂！」",
    "ドナテッロの言葉に熱がこもり、前のめりになってきた。<br>よほど興奮しているらしい。": "多纳泰罗说得越来越激动，身体也往前倾。<br>看来她真的很兴奋。",
    "「色んなことを知りたい、試したい、挑戦したい……<br>　それがいつものあたしのはずなのに、<br>　恋はしてみたいとすら思えなくて」": "「我总是想了解各种事物，想尝试各种事物，想挑战各种事物……<br>　明明一直都是这样，可是我却连谈恋爱的想法都没有。」",
    "「なんでだろうなー、ってずっと考えてた」": "「我一直在想，这是为什么呢？」",
    "「でも館長くんと会って、色々喋ったりお手伝いしたりして、<br>　仲良くなってきたら……<br>　ひとりの時に、こう思うことが増えたんだよね」": "「可是，自从认识了馆长，和你聊了很多，也帮了你很多忙之后……<br>　每当独处的时候，我就会越来越常这么想——」",
    "「\"今、ここに館長くんがいたら楽しいだろうなぁ\"って」": "「『如果馆长现在在这里，一定会很开心吧』。」",
    "「その気持ちの正体が、もしかしたら恋なんじゃないかって。<br>　それで、確かめてみたかったんだ。だから突然ご飯に誘っちゃった」": "「我开始怀疑，这种心情会不会就是恋爱的感觉？<br>　所以，我想确认看看。所以才会突然约你吃饭。」",
    "「……そうだったのか。<br>　相談事ではないにせよ、誘ってくれたことに理由はあったわけだ」": "「……原来是这样啊。<br>　虽然不是要找我商量事情，但你约我吃饭还是有理由的。」",
    "「館長くんと一緒にご飯を食べて、ひとつ屋根の下で寝起きして、<br>　並んで彫刻を見て感想を語り合って……」": "「和馆长一起吃饭，一起在同一个屋檐下生活，一起看雕刻，一起分享感想……」",
    "「館長くんがいてくれて、想像してた以上に楽しかったよ。<br>　ドキドキして、ふわふわして……初めての気持ちが胸に溢れてる」": "「馆长小弟，有你在我身边，真的比想象中还要开心呢！<br>　　心跳得好快，感觉轻飘飘的……第一次有这种感觉，好感动哦！」",
    "「だから自信を持って言えるよ。<br>　あたし、館長くんが好き。特別な意味で、大好き！」": "「所以，我可以很有自信地说——<br>　　我喜欢馆长小弟。而且是特别喜欢！」",
    "そう告げたドナテッロの表情は、いつもの笑顔と少し違って見えた。<br>喜びと緊張と気恥ずかしさが同居した、複雑な感情の発露だ。": "多纳泰罗如此表白，表情看起来和平常的笑容不太一样。<br>　那是喜悦、紧张与害羞同时存在的复杂感情。",
    "「……それは嬉しいのだが、恋に確信が持てるまで、<br>　ずいぶん色々必要だったな」": "「……虽然我很高兴，不过你竟然会喜欢我……<br>　　看来你真的经历了很多事情呢。」",
    "「そ、それはしょうがないよー。こんな気持ちになったことなくて……<br>　あたしだって、どうしていいかわからなかったんだもん」": "「那、那也是没办法的啊～因为我从来没有过这种感觉……<br>　　所以，我也不知道该怎么办才好嘛。」",
    "「いつも何事にも動じないドナテッロでも、戸惑うことがあるんだな」": "「想不到平常对任何事情都不为所动的多纳泰罗，也会有困惑的时候呢。」",
    "「そうだねー……あたしも初めて知ったかも。<br>　えへへっ、新しい自分を発見できたよ！」": "「就是说啊……我也是第一次知道呢。<br>　　嘿嘿嘿，我发现自己新的一面了！」",
    "「これからも、館長くんと初めてのことをいっぱいしていきたいな。<br>　たくさんドキドキさせてね、館長くんっ！」": "「今后，我也想和馆长小弟一起体验很多第一次呢！<br>　　要让我心跳加速哦，馆长小弟！」"
}