{
    "小さな手がかり": "小小的线索",
    "「くっ、今日はここまでにしておいてあげましょう！」": "「哼，今天就先放过你们吧！」",
    "「せ、先輩！　待ってください……！」": "「前、前辈！请等一下……！」",
    "騎士団員たちは全員逃げ去った。<br>やれやれ……。": "骑士团的成员们全都逃走了。",
    "窯元や職人たち、それから街の人々からもお礼を言われた。": "窑匠、工匠，还有市民们纷纷向我们道谢。",
    "一部遠巻きの人々もいたが、<br>我々美術館の主張は間違っていないはずだ……。": "虽然还有些人站在远处围观，不过……我们美术馆的主张应该没有错……",
    "「ふん、口ほどにもない」": "「哼，没什么了不起的」",
    "「騎士団長の<click=18>ダヴィンチ</click>がいたら<br>　こんなに簡単にはいかなかっただろうけどね」": "「要是骑士团长达芬奇在的话，就不会这么简单了」",
    "「もー。喧嘩はやめてって言ったのに」": "「真是的，都说了不要吵架」",
    "「今回はよかったけど、こんなところで暴れたら怪我人が<br>　出ちゃうかもしれないんだよ？　もっと平和的に解決しようよー」": "「这次是还好，要是在这种地方打起来，说不定会有人受伤啊？还是用和平的方式解决吧」",
    "「とんだお花畑思考ですね。<br>　あの連中を野放しにすれば、辺り一帯の芸術品が接収されるんですよ？<br>　そうなってもいいんですか？」": "「爱蒂真是天真啊。要是放任那些家伙不管，这一带的艺术品都会被没收的哦？这样也无所谓吗？」",
    "「うん。そうなったら、新藝術騎士団の悪い評判が広まるよね。<br>　そうやって同じことを繰り返させて……」": "「嗯。要是变成那样，新艺术骑士团的坏名声就会传开吧。然后重复同样的事情……」",
    "「騎士団が悪いことしてるんだってみんなが感じれば、<br>　街のみんなで力を合わせて追い出せるんじゃないかな？」": "「只要大家觉得骑士团在做坏事，就可以让城里的大家合力把他们赶出去吧？」",
    "「騎士団の目的は優れた芸術品の保護だから、<br>　集めたものは大切に保管するだろうし、後で取り返せるはずだよ。<br>　どうしても力に頼る必要があるとすれば、その時だよね！」": "「骑士团的目的是保护优秀的艺术品，所以收集到的东西应该会好好保管，之后应该可以拿回来。如果无论如何都需要依靠力量，就等到那个时候吧！」",
    "「……思ったよりは考えてましたね。<br>　しかし、笑顔で言うことですか……？」": "「……你比我想的要会思考嘛。不过，这种话不该笑着讲吧……？」",
    "「？」": "「？」",
    "「とはいえ、新藝術騎士団のいうことにも一理ある。<br>　そこに同調する者もいるから、これまでも活動できたんだろう」": "「话虽如此，新艺术骑士团说的也不无道理。正因为他们有同伙，所以才能一直搞破坏」",
    "「館長……？」": "「馆长……？」",
    "「ミケは嫌だぞ？<br>　あんなヘドが出るような連中、一時でも見過ごせるか」": "「我可不干哦。那种令人作呕的家伙，哪怕一时半会我也看不下去」",
    "「それももっともな話だ。泣き寝入りしている藝術家も多い。<br>　騎士団については、いずれきちんと考えないとな……」": "「你说的也有道理。有很多艺术家都忍气吞声了。关于骑士团，总有一天得好好想想……」",
    "「ところで館長たちはどうしてこんなところにいるんだい？<br>　ひょっとして、ぼくに会いたくなったのかな？」": "「话说回来，馆长你们为什么会在这里？<br>　是突然想见我了吗？」",
    "「そんなわけあるか。このアホナルシストめ。<br>　何か用事があるんだろう。聞いてやるから手短に話せ」": "「怎么可能。你这自恋的蠢货。你肯定有事吧。我听你说，长话短说」",
    "「あたしはちゃんと聞くからね。焦らなくて大丈夫だよ」": "「我会好好听的。不用着急」",
    "「え、う、うん。えーっとえーっと……」": "「呃，嗯。那个……那个……」",
    "「わたしから説明します」": "「我来说明吧」",
    "ゴッホに代わってネイトがこれまでの経緯を話す。": "奈特代替梵高，将至今为止的经过告诉了馆长。",
    "「テレサか……。ぼくは見てないな」": "「特蕾莎吗……我没见过她」",
    "「ミケも知らん」": "「米开朗基罗也不知道」",
    "「あたし会ったよ！　昨日だけど！」": "「我见过她！　就在昨天！」",
    "「本当……？」": "「真的吗……？」",
    "「それは有力な情報だ！<br>　テレサは何か言っていたか？」": "「这可是个有力的线索！<br>　特蕾莎说了什么吗？」",
    "「うん！　なんかテレサちゃんは色々な画商をめぐりながら……」": "「嗯！特蕾莎好像在各个画商之间来回奔波……」",
    "「ゴッホちゃんが才能を発揮できるジャンルを探してるって<br>　言ってたから、あたしは彫刻とかどうかなーってオススメしたんだ」": "「她说她正在寻找能让梵高发挥才能的领域，所以我推荐她去尝试雕刻」",
    "「彫刻は<click=19>イヴェール地区</click>が盛んだし、ロダンちゃんに<br>　話を聞いてみたら？　って言ったら飛んで行っちゃった」": "「雕刻在伊维尔地区很盛行，我建议她去问问罗丹，结果她就飞奔过去了」",
    "「家にも帰らず駆けずり回ってて、ゴッホちゃんに<br>　心配かけちゃうのは気にしてたみたいだよ？」": "「他连家都没回，一直在四处奔波，好像还担心自己会让梵高担心呢」",
    "「……そう。元気そうだった？」": "「……是吗。他看起来精神吗？」",
    "「うん、元気いっぱいだったー」": "「嗯，精神得很」",
    "「あのね、館長……それならもう……」": "「我说，馆长……既然这样，那……」",
    "「元気なのがわかったからって捜査は中断しないぞ。<br>　行き先もわかったことだし、もうちょっと付き合うつもりだ」": "「就算知道他精神很好，我也不会停止搜查的。既然已经知道他去了哪里，那我打算再陪他一会儿」",
    "「ゴッホさん……」": "「梵高先生……」",
    "「本音を言えば、ゴッホさんが危ない目に遭ったり、<br>　気が進まないことをするのは嫌です」": "「说实话，我也不希望你遇到危险，或是做你不想做的事情」",
    "「本当にもう探したくないなら、その気持ちを受け入れます」": "「如果你真的不想再找下去了，那我也会尊重你的意愿」",
    "「でも、今のゴッホさんは自分に嘘を吐いています。<br>　納得できるところまで一緒にがんばりましょう」": "「但是，你现在是在对自己撒谎。让我们一起努力，直到你能够接受为止吧」",
    "「館長、ネイト……」": "「馆长，奈特……」",
    "「そういうことです。<br>　ほら、ぼやっとしてないで行きましょう、ゴッホ」": "「就是这么回事。好了，别发呆了，我们走吧，梵高」"
}