{
    "原点に立ち返る": "回到原点",
    "いつもと変わらない、平穏なある日のこと。<br>一仕事終えてくつろいでいると、見知った相手が訪ねてきた。": "这是一个和平常一样平静的日子。<br>完成一项工作后正在休息时，一个熟悉的人来访了。",
    "「……こんにちは、館長」": "「……你好，馆长」",
    "静かに頭を下げるアングルの姿に、どこか不安を覚えた。<br>元々アングルは物静かな方だが、今日はやけに覇気がない。": "看到安格尔静静地低下头的样子，我感到有些不安。<br>虽然安格尔一向是个安静的人，但今天却异常地没有精神。",
    "「実は、困っていることがあって……<br>　あなたに相談に乗ってほしいのだけど……構わない？」": "「其实，我有些困扰……<br>　想和你商量一下……可以吗？」",
    "「あぁ、できることなら何でも相談に乗ろう。<br>　どうしたんだ？」": "「啊，如果我能帮上忙的话尽管说。<br>　怎么了？」",
    "「……実は、今まで自分がどんな風にして絵を描いてきたのか、<br>　よくわからなくなってきたのよ」": "「……其实，我到现在为止是怎么画画的，<br>　我已经不太清楚了」",
    "「……よくわからない？　絵の描き方が？」": "「……不太清楚？画画的方法吗？」",
    "「実はここしばらく、ほとんど絵を描く時間が取れなかったの。<br>　普段の仕事に加えて、貴族や要職の人たちに挨拶に行ったり、<br>　交渉や仲裁をしたり、別の街まで出向いたり……」": "「其实最近一段时间，我几乎没有时间画画。<br>　除了平时的工作，还要去拜访贵族和重要职位的人，<br>　进行谈判和调解，甚至还要去别的城市……」",
    "「それがようやく落ち着いてきたから、<br>　久しぶりに新しい絵でも描こうと思ったのだけど……」": "「现在终于稍微安定下来了，<br>　想着久违地画一幅新画……」",
    "「うまくいかなかった、と？」": "「结果不顺利吗？」",
    "「……不甲斐ないことだわ。<br>　何を描くか、全く頭の中でまとまらなくて。<br>　無理やり描き始めようとしても、手が動かないの……」": "「……真是没用啊。<br>　脑子里完全想不出要画什么。<br>　就算勉强开始画，手也动不了……」",
    "「それはかなり重症のようだな。<br>　だが、単に疲れているのが原因とは考えられないか？」": "「这听起来挺严重的。<br>　不过，你有没有想过可能只是太累了？」",
    "「私も最初はそう思って、休んでみたわ……<br>　だけど、時間を置けば置くほど不安が大きくなっていくのよ……」": "「我一开始也是这么想的，试着休息了一下……<br>　可是，时间越久，不安感就越强烈……」",
    "「１分１秒が過ぎ去っていく間にも、私の腕は錆びついていく……<br>　描けないなんて言っている場合じゃないの。描かないと……」": "「每一分每一秒过去的时候，我的手都在生锈……<br>　现在不是说不能画的时候。我必须画……」",
    "「待て、待て。そんな風に自分を追い込むんじゃない。<br>　余計に悪化してしまうぞ」": "「等等，别这样逼自己。<br>　这样只会让情况变得更糟。」",
    "「……だって、時間は限られているもの。<br>　できる時にやらないと、また忙しくなってしまうわ……」": "「……因为时间有限。<br>　如果不趁现在能做的时候做，又会变得忙碌起来……」",
    "「画家以外の仕事が忙しいのも考えものだな……<br>　そう言われると、アングルが焦るのも無理はない話だ」": "「画家以外的工作太忙也是个问题啊……<br>　听你这么说，安格尔着急也是情有可原的。」",
    "「……なら一度、自分の原点に返ってみるのはどうだろう？」": "「……那不如试着回到自己的原点看看？」",
    "「原点に返る……？」": "「回到原点……？」",
    "「多忙な毎日の中で、画家としての仕事に専念できず、<br>　自分のやりたいことを見失っているのかもしれない」": "「在繁忙的日常生活中，可能无法专注于作为画家的工作，<br>　迷失了自己真正想做的事情。」",
    "「それなら、昔のことを思い出してみるのはひとつの手だ。<br>　絵の描き方だって、一緒に思い出せる可能性はあるだろう」": "「那样的话，试着回忆过去的事情也是一个办法。<br>　说不定还能一起回忆起绘画的方法。」",
    "「それは、考えてもみなかったわね……<br>　自分の過去を振り返ること……確かに、今の私には必要かも……」": "「这还真是没想过呢……<br>　回顾自己的过去……确实，现在的我可能需要这样做……」",
    "「よければ話し相手くらいにはなるが、どうだ？」": "「如果你愿意的话，我可以当个倾听者，怎么样？」",
    "「……館長、私に気を遣ってくれているのね。<br>　私ひとりだと、また暗い方に考えてしまいがちだから……」": "「……馆长，你是在为我着想吧。<br>　我一个人时，总是容易往消极的方向想……」",
    "「何かがうまくいかなくて、心が弱っている時は誰でもそうだろう。<br>　アングルのせいではない」": "「当事情不顺心、心情低落时，谁都会这样吧。<br>　这不是安格尔的错。」",
    "「ありがとう……お言葉に甘えるわ」": "「谢谢……那我就恭敬不如从命了。」",
    "美術館には、アングルの絵も展示されている。<br>それを見ながら話した方がやりやすいと思い、場所を移した。": "美术馆里也展示着安格尔的画作。<br>我觉得一边看着这些画一边交谈会更容易些，于是我们换了地方。",
    "「といっても、ここにあるのは、比較的最近の絵だけど……」": "「不过，这里展示的只是我比较近期的作品……」",
    "「いいじゃないか。順番に辿っていくには好都合だ」": "「这样不是很好吗？按顺序回顾正合适。」",
    "「そうね……そういう考え方もあるわね」": "「是啊……这种想法也不错呢。」",
    "「あなたと話していると、<br>　今の自分にどれほど余裕がないのか思い知って、<br>　不甲斐なさに頭を抱えたくなるわ……」": "「和你交谈时，<br>　我才意识到现在的自己有多么缺乏余裕，<br>　不禁为自己的无能感到头疼……」",
    "「だから、思いつめるなというのに」": "「所以，我不是说了不要钻牛角尖吗」",
    "「自分自身の問題に対して、冷静になれないのは仕方ない。<br>　そういう時には遠慮なく頼ってくれ」": "「对自己本身的问题无法冷静，这也是没办法的事。<br>　这种时候不用客气，尽管来找我帮忙吧」",
    "「……ごめんなさい。<br>　前向きに考えなくちゃね……」": "「……对不起。<br>　我得往积极的方向想才行呢……」",
    "「ここにある絵を描いた時は、まだ調子が良かったのよ。<br>　特に何も考えずに、描きたいものを描けて……」": "「画这里的画时，状态还挺好的。<br>　那时什么都没多想，想画什么就画什么……」",
    "「では、その後に何かあったということか？」": "「那么，之后发生了什么吗？」",
    "「……いえ。もっと前からの、積み重ねがあったのかもしれない」": "「……不。或许是从更早以前就开始积累的问题」",
    "「私が今の地位に至るまで、色んなことがあったわ。<br>　単に、自分の絵を高く評価された……というだけじゃない」": "「我走到今天这个地位，经历了很多事情。<br>　不仅仅是自己的画被高度评价……这么简单」",
    "「館長には今更言うまでもないことだけど、<br>　私の絵は、どちらかというと伝統的な様式に近いものなの……」": "「虽然对馆长来说现在说这些已经没必要了，<br>　但我的画，更偏向于传统的风格……」",
    "「世間の評価に晒される以上、<br>　芸術も流行り廃りと無縁ではいられない。<br>　けれど、私は流行を意識する気にはなれなくて……」": "「既然要面对世间的评价，<br>　艺术也无法免于流行与淘汰。<br>　但是，我却无法去在意流行……」",
    "「既に確立された手法を基に、<br>　自分なりの改良を加えてみた、という感じか」": "「你是以已经确立的手法为基础，<br>　加入了自己的改良，是这样吗？」",
    "「そうなるわね……古い様式は、それだけ研究されているぶん<br>　重みがあるけど、単にそのままなぞるだけじゃ、<br>　古臭いものができてしまうだけ。": "「是啊……古老的样式，正因为被研究得透彻，<br>　所以有它的分量，但如果只是单纯地模仿，<br>　只会做出陈旧的东西。",
    "「そこに一石を投じたかったの」": "「我想在那里投下一颗石子。」",
    "「すると、私の描いた絵が、<br>　貴族や色々な世界の重鎮と呼ばれる人たちの<br>　目に留まるようになっていって……」": "「于是，我画的画，<br>　开始引起了贵族和各种世界重要人物的注意……」",
    "「周囲から求められる役割をこなしているうちに、<br>　いつしか今の地位についていたというわけ……」": "「在完成周围人要求的角色时，<br>　不知不觉就达到了现在的地位……」",
    "「改めて考えるとすごい話だな」": "「重新想想还真是了不起的故事啊」",
    "「そうね……だけど、今の立場は、<br>　本当に私自身が望んだものなのかしら……？」": "「是啊……但是，现在的地位，<br>　真的是我自己所希望的吗……？」",
    "「もちろん、周囲の期待に応えたいという気持ちはあるわ。<br>　だけど、そのために画家としての活動に支障をきたすようじゃ、<br>　本末転倒よ……」": "「当然，我也想回应周围的期待。<br>　但是，如果因此影响到作为画家的活动，<br>　那就本末倒置了……」",
    "「かなり悩んでいるようだな……<br>　そんなに苦しい思いをするくらいなら、<br>　いっそ、議員を辞めることも検討してみたらどうだ？」": "「看来你相当烦恼啊……<br>　如果这么痛苦的话，<br>　不如考虑一下辞去议员的职位如何？」",
    "「辞める、って……そう簡単にはいかないわよ。<br>　任期だってまだ残っているし……」": "「辞去……哪有那么简单。<br>　任期还没结束呢……」",
    "「それはわかっている。本当に辞めろと言っているわけじゃない。<br>　だが、考えてみるだけでも違うかもしれない」": "「我明白。并不是真的让你辞职。<br>　但光是考虑一下，或许就会有所不同。」",
    "「仮定であっても、気が楽になることはあるし、<br>　何がストレスになっているのかを冷静に見つめられるだろう」": "「即使是假设，也能让你心情轻松一些，<br>　并且能冷静地看清到底是什么在给你压力。」",
    "「……今のまま考えても、苦しいだけだものね。<br>　とはいえ、仮に辞めたところで本当に楽になるのかしら……？」": "「……现在这样想下去，只会更痛苦吧。<br>　不过，就算真的辞职了，真的会轻松吗……？」",
    "「そりゃ、予定の大半は政務で埋まってしまうし、<br>　デスクワークも多いし、挨拶回りも多いし、<br>　周囲の関係や派閥にはいつだって気を遣うし……」": "「毕竟，大部分时间都被政务占据了，<br>　文书工作也多，还要到处应酬，<br>　周围的关系和派系也总是要小心翼翼……」",
    "「話が合う人も周りにほぼいないし、<br>　プライベートでも自由に行動できないし、他の議員からは<br>　未熟な若造扱いされるし、市民には税金泥棒とか言われるけど……」": "「周围也没什么能聊得来的人，<br>　私人时间也不自由，其他议员还把我当成<br>　不成熟的毛头小子，市民们还说我是税金小偷……」",
    "「…………」": "「…………」",
    "「……アングル？」": "「……安格尔？」",
    "「何だか……本当に辞めた方がいいような気がしてきたわ……」": "「总觉得……真的好像应该辞职了……」",
    "「……そうよね。体を休めても気が休まらないわけだわ。<br>　いつだってこんなことを考えてなきゃいけないんだもの」": "「……是啊。即使身体休息了，心也得不到安宁。<br>　总是不得不考虑这些事情。」",
    "「私は何も、過分なお金や権力が欲しかったわけじゃないのに。<br>　本当に、どうしてこんなことをしてるのかしら……？」": "「我并不是想要过多的金钱或权力。<br>　真的，为什么会做这些事情呢……？」",
    "疑問がかなり本質的なところまで来てしまった。<br>少し引き返そう、とアングルをたしなめる。": "疑问已经触及到了相当本质的地方。<br>稍微退一步吧，我劝告安格尔。",
    "「……いいえ、ここで踏みとどまったら同じことの繰り返しよ。<br>　それに、今言ったことより、もっとつらいことだってあるし……」": "「……不，如果在这里停下来，只会重复同样的事情。<br>　而且，比起刚才说的，还有更痛苦的事情……」",
    "「もっとつらいこと？　どんなことだ？」": "「更痛苦的事情？是什么？」",
    "「あ……ううん、それは何でもないの。<br>　とにかく、気づいたからにはもう行動すると決めた……」": "「啊……不，那没什么。<br>　总之，既然意识到了，我就决定要行动了……」",
    "「私、議員を辞めるわ……次の任期満了で！」": "「我，要辞去议员职务……在下个任期结束时！」",
    "あくまで仮定としてのアドバイスだったはずなのに、<br>アングルの中では決定になってしまっている。": "这原本只是一个假设性的建议，<br>但在安格尔心中却已经成为了决定。",
    "「なんて極端な……！」": "「这也太极端了……！」",
    "「いや、それでも任期満了まで待つあたりは理性的なのか。<br>　……ちなみに、どのくらい先なんだ？」": "「不，即便如此，等到任期结束也算是理性的吧。<br>　……顺便问一下，还有多久？」",
    "「あと２年以上あるわね……でも、それは大した問題じゃないの。<br>　仕事を辞めると決心しただけで、<br>　しがらみから解放される自分を想像して、心が軽くなっていく……」": "「还有两年多呢……不过，那不是什么大问题。<br>　只是下定决心辞职后，<br>　想象着从束缚中解放的自己，心情变得轻松起来……」",
    "「館長がさっき言っていたのは、こういうことなのね。<br>　考えてみることって、本当に大事……」": "「馆长刚才说的就是这个意思吧。<br>　思考真的很重要……」",
    "「こっちの思惑とは違う流れになっているのだが、どうしたものか」": "「虽然事情的发展与我的预期不同，但该怎么办呢」",
    "「……あっ。でも、館長。<br>　私が議員を辞めてしまったら、市警や議会との連携は、<br>　今より取りづらくなるかも……」": "「……啊。不过，馆长。<br>　如果我辞去议员职务的话，与市警和议会的合作，<br>　可能会比现在更难进行……」",
    "「それは……困らないとは言わないが、どうとでもなるだろう。<br>　自分の利益のために、アングルを立場に縛りつける気はない」": "「那……虽然不能说不会困扰，但总会有办法的吧。<br>　我不想为了自己的利益，把安格尔束缚在职位上」",
    "「館長……ありがとう……」": "「馆长……谢谢你……」",
    "……アングルを利用するような真似はしたくなかったので、<br>つい正直に言ったが、ますます決心を固めさせてしまったかもしれない。": "……我不想做利用安格尔的事情，<br>所以不小心说了实话，但可能反而让她更加坚定了决心。",
    "「アングルが後悔しないのならいいのだが、大事な決断だ。<br>　この件には、もう少し時間を割いて熟考すべきだろう」": "「如果安格尔不后悔的话就好，但这是个重要的决定。<br>　这件事应该再花点时间好好考虑一下」",
    "「……だけど、これで絵が描けるようになるかっていうと、<br>　それとはまた別の問題のような気がするわね……」": "「……不过，要说这样就能画画了的话，<br>　感觉又是另一个问题了……」",
    "一時は晴れ晴れとしていたアングルの表情が、<br>またすぐに曇ってしまった。": "安格尔的表情刚刚还晴朗着，<br>转眼间又阴沉了下来。",
    "「あれこれと考えすぎて、話がずれてきたかも……<br>　少し休みましょうか」": "「想得太多，话题可能跑偏了……<br>　稍微休息一下吧」",
    "「それがいいだろう。適度な休憩は必要だ」": "「这样也好。适当的休息是必要的」",
    "「あなたを付き合わせてしまっているものね……無理はさせられないわ」": "「让你陪着我真是抱歉……不能让你太勉强了」",
    "「一旦、執務室へ戻りましょうか……<br>　そうだ、言い忘れていたけど手土産に茶葉を持ってきたの。<br>　お茶を淹れて一息つきましょう……」": "「我们先回办公室吧……<br>　对了，我忘了说，我带了些茶叶作为小礼物。<br>　泡杯茶休息一下吧……」",
    "そう言ってアングルは執務室へ向かおうとしたが、<br>１歩目を踏み出す途中でピタリとその足が止まった。": "说完，安格尔准备走向办公室，<br>但在迈出第一步时突然停下了脚步。",
    "「……相談に乗ってもらっているのだから、<br>　お茶くらい渡してもいいわよね？　喉を潤すために必要な、<br>　一般的なケアの範疇と考えれば、贈賄にはあたらないわよね……？」": "「……既然你陪我商量了，<br>　给你泡杯茶应该没问题吧？为了润喉，<br>　这是必要的普通护理，不算贿赂吧……？」",
    "……単に仕事が問題というよりは、<br>この真面目すぎるところが精神的負担の大元のような気がするが……。": "……与其说是工作的问题，<br>不如说是她过于认真的性格才是精神压力的根源……。"
}