{
    "こんな思い出をなんども": "这样的回忆，无论多少次",
    "「うぅ……館長……離れたくない」": "「呜……馆长……不想分开」",
    "大切な人を失うことへの恐怖から、<br>すべてを破壊しようとしていたゴッホのオルタ。": "因害怕失去重要之人，而企图破坏一切的梵高的奥尔塔。",
    "創作や思い出のチカラを認識し、やっと落ち着いてくれた彼女だが、<br>次の問題は、どれだけ経っても抱擁を解いてくれないことだった。": "在认识到创作与回忆的力量后，她终于平静下来，<br>但接下来的问题是，无论过去多久她都不肯松开拥抱。",
    "「オルタ、そろそろ移動しようか。<br>　いくら休館日とはいえ、誰か来るかもしれないし」": "「奥尔塔，差不多该动身了吧。<br>　虽说今天是闭馆日，但也可能有人来」",
    "「うん……でも、不安で……。<br>　このまま離れたら、館長がどこかへ行っちゃいそうで……」": "「嗯……可是，好不安……。<br>　要是就这样分开，馆长好像会去什么地方似的……」",
    "見捨てられるかもしれないという不安はまだ残っているらしい。<br>そんな儚げな弱さを見せる彼女に、愛しさが募る。": "似乎仍残留着可能被抛弃的不安。<br>看着她展露这般虚幻的脆弱，怜爱之情愈发强烈。",
    "「とはいえ、ずっとこうしている訳にはいかない。<br>　オルタはどうしたい？　できる限り要望を聞くよ」": "「话虽如此，也不能一直这样下去。<br>　奥尔塔想怎么做？我会尽量满足你的要求」",
    "そう伝えると、オルタは潤んだ瞳を向けてくる。": "听我这么说，奥尔塔用湿润的眼眸望了过来。",
    "「なら……もっと、わたしに教えてほしいかな……。<br>　館長とわたしは深くつながってるんだって」": "「那……我想让你再多教我一些呢……。<br>　说馆长和我有着深深的联系」",
    "その言葉の真意をはかるうち、心臓はどくどくと高鳴っていく。<br>こちらがなにも言わずにいると、オルタは続けた。": "揣摩着那句话的真意，心脏咚咚地剧烈跳动起来。<br>见我默不作声，奥尔塔继续说道。",
    "「館長はさっき、言ったよね？<br>　一番美しい思い出を、なんども作ればいいって」": "「馆长刚才，不是说了吗？<br>　说只要创造最美好的回忆，多少次都可以」",
    "オルタの問いに頷きを返す。": "对奥尔塔的提问点头回应。",
    "「だから、今日のことが忘れられない思い出になるように、<br>　館長のからだをぜんぶ使って、わたしに刻んでほしい」": "「所以，为了让今天成为无法忘却的回忆，<br>　希望馆长用整个身体，在我身上刻下印记」",
    "「オリジナルも味わったことがないくらい、<br>　これまでで、いちばん気持ち良くさせてほしいな……」": "「想要你让我体验到连原版都未曾感受过的、<br>　迄今为止最舒服的感觉……」",
    "密着したまま発せられた甘い言葉を受けて、<br>衣服の中の陰茎はすでに破裂しそうなほど怒張している。": "紧贴在一起说出的甜蜜话语，让衣服里的阴茎已经勃起到几乎要爆裂的程度。",
    "「……部屋に行こうか」": "「……去房间吧」",
    "「……うん♡」": "「……嗯♡」",
    "そうして彼女の手を取り、じっとりと甘い空気を味わったまま、<br>無言で自室へと急ぐ。": "就这样牵着她的手，品味着空气中黏腻的甜蜜，<br>我们沉默地快步走向我的房间。",
    "「あはぁ……館長、早く……！<br>　んんぅっ……はぁ、はぁ……っ、んっ、はぁ……っ」": "「啊哈……馆长，快点……！<br>　嗯嗯呜……哈啊、哈啊……嗯、哈啊……」",
    "扉を閉めるなり、獣のように互いの衣服を乱していく。<br>そうして抱き合いながら、興奮のままベッドへとなだれ込んだ。": "门一关上，我们便如野兽般撕扯着彼此的衣服。<br>就这样相拥着，在兴奋的驱使下倒向了床铺。",
    "「やぁ、あっ……んっ、んんぅ……っ！<br>　んっ、はぁ、はぁ……あぁ、あっ……や、んぅっ……！」": "「呀、啊……嗯、嗯嗯呜……！<br>　嗯、哈啊、哈啊……啊啊、啊……呀、嗯呜……！」",
    "オルタを四つん這いにさせ、屹立した肉棒を秘所へと押し付ける。": "让奥尔塔四肢着地，将挺立的肉棒抵上她的私处。",
    "それにオルタは敏感に反応し、小さく喘ぎを漏らしながら、<br>ぴくん、と背を震わせた。": "对此奥尔塔敏感地反应着，漏出细小的喘息，<br>身体随之一颤，背部微微发抖。",
    "「館長のおちんちん……すごく熱い……はぁ……んんぅ……。<br>　ふれられてるだけで、きもち良くて……全身、温かくなってきたよ？」": "「馆长的肉棒……好烫……哈啊……嗯嗯……。<br>　光是碰着就舒服得……全身都暖起来了呢？」",
    "オルタの陰唇も熱く、押し付けるだけで、<br>ふんわりと陰茎を包み込むかのようだ。": "奥尔塔的阴唇也滚烫，仅是抵上去，<br>便如轻柔包裹住阴茎一般。",
    "その心地良さを味わうようにして、ゆっくりと腰を揺らし、<br>陰茎の根本から亀頭の裏筋を、秘裂に沿って擦り付ける。": "仿佛品味着那份舒适般，缓缓摆动腰肢，<br>沿着阴茎根部到龟头系带，顺着蜜裂摩擦。",
    "「んうっ……あはぁ、はぁ……おちんちん……もぞもぞ動いてる……。<br>　はぁぁっ……んっ……くにくにされるの、きもちいい……」": "「嗯呜……啊哈、哈啊……肉棒……在蹭动呢……。<br>　哈啊啊……嗯……被这样磨蹭着、好舒服……」",
    "興奮に悶え敏感になった肉棒は、<br>裏筋を通じて繊細な快楽を下半身に伝えてくる。": "因兴奋而焦灼敏感的肉棒，<br>正通过系带将纤细的快感传向下半身。",
    "次第にオルタの呼気も荒くなり、たちまち淫口は愛液を湛えた。<br>静かな部屋に、くちゅくちゅと淫らな水音が響く。": "渐渐地奥尔塔的呼吸也粗重起来，蜜穴顷刻间便盈满爱液。<br>寂静的房间里，响起咕啾咕啾的淫靡水声。",
    "「んぅ、もう、ガマンできない……もっと、気持ちいいの欲しい……。<br>　館長のおちんちん……奥まで、感じさせて……？」": "「嗯呜、已经、忍不住了……想要更舒服的……。<br>　馆长的肉棒……让我感受到、最深处吧……？」",
    "オルタの甘い誘いに心臓は早鐘を打ち、<br>それに伴って肉棒もまた挿入への期待にいきり立つ。": "奥尔塔甜蜜的诱惑令心脏狂跳不止，<br>随之肉棒也因对插入的期待而愈发坚挺。",
    "――ゴッホが、そしてオルタが望む“一番美しい思い出”。<br>それを証明するために、ゆっくりと腰を押し入れる。": "——为了证明梵高、以及奥尔塔所渴望的“最美回忆”，缓缓将腰肢沉入。",
    "「あっ……あうぅっ……くあぁぁっ……！」": "「啊……呜嗯……咕啊啊啊……！」",
    "肉棒が膣肉を掻き分け最奥へ到達すると、<br>オルタはくぐもった嬌声を上げ、全身を震わせた。": "肉棒拨开膣肉抵达最深处时，奥尔塔发出压抑的娇喘，全身随之震颤。",
    "オルタの中は熱く、そして柔らかく肉棒を包み込み、<br>挿入の衝撃に、ふにふにと波打った。": "奥尔塔体内炽热而柔软地包裹着肉棒，因插入的冲击如波浪般起伏荡漾。",
    "「んあああっ……んっ、んっ、んんぅ……。<br>　館長のおちんちん、もらっちゃったぁ……んはぁ……はぁ……」": "「嗯啊啊……嗯、嗯、嗯呜……。<br>　馆长的肉棒、全都进来了呢……嗯哈……哈啊……」",
    "「入ってきただけで、すごくてぇ……背中から頭まで、ぜんぶ<br>　ぞわぞわするみたいで……とっても気持ちいい……んふぅ……」": "「只是插进来就、好厉害……从背脊到头顶、整个人<br>　都像过电般酥麻……舒服得不得了……嗯呼……」",
    "オルタは満足そうに言って、快楽に悶える半身を両腕で支えている。": "奥尔塔满足地说着，用双臂支撑住因快感而扭动的身躯。",
    "よく見れば彼女の手はぎゅっとシーツを掴んでおり、<br>そのかわいらしい光景に、興奮はさらに沸騰した。": "细看之下她双手正紧紧攥着床单，这般可爱景象令兴奋愈发沸腾。",
    "「ひゃうっ、んぅ、えへへ……館長のおちんちん、さっきよりも熱くて、<br>　おっきくて、ぴくぴくしてる、はぁ……あっ、んんぅ……」": "「呀呜、嗯唔、诶嘿嘿……馆长的肉棒、比刚才更烫了、<br>　更大了、还在一跳一跳的、哈啊……啊、嗯唔……」",
    "「館長に、いっぱいくちゅくちゅしてもらって、<br>　とろとろになったわたしのおまんこ、気持ちいい？」": "「被馆长、好好舔弄了一番之后、<br>　变得湿漉漉软绵绵的我的小穴、舒服吗？」",
    "「あぁ、とても気持ちいいよ……」": "「啊、非常舒服哦……」",
    "肉棒は性の悦楽に脈動し、返事をするようにその身を震わせる。<br>腰を動かさずとも、ただ挿入しているだけで射精してしまいそうだ。": "肉棒因性爱的欢愉而脉动，仿佛回应般震颤着身躯。<br>即便不摆动腰肢，仅是这般插入着就几乎要射出来了。",
    "深く呼吸を繰り返し、しばし性衝動が収まるのを待つ。<br>しかしそれは収まるどころか、更なる快楽を欲し膨張していった。": "反复深呼吸，暂且等待性冲动平复。<br>然而它非但没有平息，反而渴求着更多快感而愈发膨胀。",
    "「んぅっ……あっ、んあぁぁ……おちんちん、またひくひくしてる。<br>　ひゃ、んんぅ……わたしも気持ちよくて、震えちゃうぅ……」": "「嗯唔……啊、嗯啊啊……肉棒、又在一抽一抽了。<br>　呀、嗯唔……我也舒服得、浑身发抖了呜……」",
    "その言葉に、ふと視線をおろす。": "听到这句话，不由得垂下视线。",
    "するとそこでは豊かな尻肉に挟まれたかわいらしい菊門が、<br>ぴくぴくと物欲しそうに震えていた。": "只见那被丰腴臀肉夹着的可爱菊穴，<br>正一缩一缩地如饥似渴般颤抖着。",
    "「オルタ、動かすぞ……」": "「奥尔塔、我要动了……」",
    "淫靡な光景を前にして、理性の歯止めは効かなくなる。<br>そうして宣言とともに、オルタの返事を待たず抽送を開始した。": "面对如此淫靡的光景，理性的刹车已然失效。<br>就这样宣告着，不等奥尔塔回应便开始了抽送。",
    "「ひゃっ、あぁっ……！　ひゃあ、あんぅっ！<br>　ふぁっ、あっ……ひゃうっ、んっ、ぁ……あっ、あぁっ！」": "「呀、啊……！　呀啊、嗯呜！<br>　哈、啊……呀呜、嗯、啊……啊、啊啊！」",
    "ゆっくりと腰を動かし始めると、肉棒の動きに合わせるようにして、<br>オルタの口から甘い喘ぎが漏れ出す。": "开始缓缓摆动腰肢，随着肉棒的动作，<br>奥尔塔口中漏出了甜美的喘息。",
    "たっぷりの愛液を介して粘膜同士が擦れ合う“じゅぶり”という音が<br>部屋に響くたび、陰茎は肉襞に撫でられながら快楽に歓喜した。": "每当丰沛的爱液作为媒介使粘膜相互摩擦发出“咕啾”声在房间回响时，<br>阴茎便在肉褶的抚弄下为快感而欢欣。",
    "「ふぁ、あっ、んんぅ！　んっ、ぁ、おちんちん、動くたびに、<br>　おまんこの奥、広げられていくの、わかるよ……？」": "「哈、啊、嗯呜！　嗯、啊、肉棒、每次动的时候，<br>　小穴深处、被撑开的感觉、能感觉到哦……？」",
    "「ひゃあ、あんっ……んっ、あっ、ふぁあっ、あっ、んはぁっ……！<br>　ごりごりのおちんちん……すごいところまで、きてる……うっ、んぅ」": "「呀啊、嗯……嗯、啊、哈啊、啊、嗯哈……！<br>　硬邦邦的肉棒……进到好深的地方了……呜、嗯呜」",
    "「あくぅっ、う、あっ、ああっ……！　ふか、いぃ……っ！<br>　わたしの、一番大切な、へや……までぇ、やっ……あっ、あぁっ」": "「啊呜、呜、啊、啊啊……！　好深……！<br>　我的、最重要的房间……也被顶到了……呀、啊啊」",
    "陰茎が行き来するたび、緊張からかやや強張っていた膣内がほぐれ、<br>それと比例するようにオルタの性感も高まっていく。": "随着阴茎的每次进出，因紧张而略显僵硬的阴道逐渐松弛，<br>与此同时，奥尔塔的性快感也成比例地攀升。",
    "それを示すかのようにオルタの嬌声も次第に艶を帯び、<br>耳朶を通じて更なる興奮を促した。": "仿佛印证着这一点，奥尔塔的娇喘声逐渐染上媚色，<br>透过耳膜催生出更强烈的兴奋。",
    "「んっ、んああっ……あっ、ひゃあっ、うっ、んんっ！<br>　すごっ、ふぁっ……お、奥、ずんずんぅ、んぁっ……！」": "「嗯、嗯啊啊……啊、呀啊、呜、嗯嗯！<br>　好厉害、哈啊……里、里面、顶得越来越深了、嗯啊……！」",
    "肉棒を突き入れるたびに、汗ばんだ臀部が波打つ。<br>その中心では、彼女のもう一つの穴も気持ち良さそうにひくついていた。": "每次肉棒插入时，汗湿的臀部便随之荡漾。<br>在其中心处，她的另一处穴口也愉悦地微微翕动着。",
    "にゅぷりと亀頭が奥に到達すると、根元は柔らかな陰唇に接吻される。<br>腰を引くと、カリ首はほぐれた襞に摩擦される。": "龟头噗呲一声抵达深处时，根部便被柔软的阴唇亲吻着。<br>当腰部后撤时，冠状沟便在松开的褶皱间摩擦。",
    "そんな快感に浸って恍惚としているうち、ふとオルタが口を開いた。": "正沉浸在这般快感中恍惚失神之际，奥尔塔忽然开口了。",
    "「あっ……んあぁ、館長が、生きててくれて、よかったぁ……。<br>　こんなにすごいおちんちん、もらえなくなっちゃうから」": "「啊……嗯啊啊、馆长还、活着真是、太好了……。<br>　不然就得不到这么厉害的肉棒了」",
    "「良かった理由は、おちんちんだけなのか？」": "「让你觉得好的理由，就只有肉棒吗？」",
    "オルタの発言に、思わず苦笑する。<br>そういえば先ほどまで、彼女に殺されそうになっていたのだ。": "听到奥尔塔的发言，我不禁苦笑。<br>说起来，就在刚才我还差点被她杀掉。",
    "「ち、違うの……違う、けど、ひゃうっ！？　やっ、ふぁぁっ！<br>　今は、おまんこ、気持ちよすぎて、それ以外考えられなくなってるっ」": "「不、不是的……不是、但是、呀呜！？呀、啊～！<br>　现在、小穴、太舒服了、已经没法思考其他事情了」",
    "「んはあっ、あっ……やぁあっ、ふあぁっ、あっ、んんっ！<br>　おちんちん、すごいっ、ふぁっ、あっ、おまんこ、すご、いぃ」": "「嗯哈啊、啊……呀啊～、呼啊～、啊、嗯嗯！<br>　肉棒、好厉害、呼啊、啊、小穴、好舒、服」",
    "ひたすらに快楽を貪るオルタに腰をぶつけながら、<br>さらなる興奮が胸の奥から生じ、肉棒の硬度を増大させたのを感じる。": "一边向贪婪索取快乐的奥尔塔撞击腰部，<br>我感到更强烈的兴奋从胸口深处涌起，肉棒的硬度也随之增加。",
    "ゴッホが本気で自分を害することはないとわかっていた。<br>しかし、本能はやはり死というものを意識してしまった。": "我明白梵高不会真的伤害我。<br>但本能终究还是意识到了死亡的存在。",
    "そして今や、先ほどまで俺に武器を向けていたオルタは、<br>俺の肉棒を受け入れ喘いでいる――": "而此刻，刚才还对我刀剑相向的奥尔塔，<br>正接纳着我的肉棒并发出娇喘——",
    "刺激された生存本能とほの暗い興奮に、肉棒は大きさを増す。<br>膣肉と陰茎はより強く密着して、この上ない快感を双方にもたらした。": "受刺激的求生本能与幽暗的兴奋感让肉棒愈发膨胀。<br>阴道内壁与阴茎更紧密地贴合，给双方带来了无上的快感。",
    "「ひゃうっ、んんぅ……かん、ちょう……？　あっ、ん……どうかした？<br>　すごく興奮してるのは伝わってくるのに、ずっと無言で……」": "「呀呜、嗯嗯……馆、长……？啊、嗯……怎么了？<br>　明明能感觉到你特别兴奋，却一直不说话……」",
    "「……も、もしかして、さっきのこと、怒ってる……？」": "「……该、该不会，还在为刚才的事生气……？」",
    "「いいや、怒ってないよ。<br>　ただ……」": "「不，我没生气。<br>　只是……」",
    "ただ、この情欲をひたすらにぶつけたい。<br>その本能に促されるまま、続きも言わずに腰の動きを速めた。": "只是，想将这情欲一味地倾泻而出。<br>受本能驱使，我未说完后续便加快了腰部的动作。",
    "「ふあぁぁっ！？　あんっ、やっ、いきなりっ、んぁぁっ！<br>　おちんちん、おくっ、あばれてるっ、んぁっ、あっ、あぁっ！？」": "「呜啊啊！？嗯、呀、突然、嗯啊！<br>　肉棒、顶到、里面了、嗯啊、啊、啊啊！？」",
    "「やぁっ、かん、ちょぉ……！　ん、ひあぁぁっ！？<br>　それいいっ、ふぁあっ、あっ、気持ち、よすぎてっ、あっ、あぁっ！」": "「呀啊、馆、长……！嗯、咿呀啊！？<br>　这样好棒、呜啊、啊、舒服得、啊、啊啊！」",
    "速く、強く、激しく、繰り返しオルタの最奥を突くように、<br>全力で肉棒を行き来させる。": "快速、有力、激烈地反复冲击着奥尔塔的最深处，<br>让肉棒全力地来回抽送。",
    "オルタも顎をあげて背を逸らし、その声も呂律が怪しくなっていく。<br>存分に性感を高められたことを、その痴態をもって示した。": "奥尔塔也仰起头扭开身子，声音逐渐变得含糊不清。<br>她以这般痴态，充分展示了性感已被彻底激发。",
    "「かん、ちょう……これ、ひゃうっ！？　あっ、すごっ、すごいよぉ！<br>　きもちいとこ、なんども当たって、からだ、勝手に動いてっ……！」": "「馆、长……这样、咿呀！？啊、好棒、太棒了！<br>　舒服的地方，被撞到好多次，身体自己就动起来了……！」",
    "「本気おちんちんで、よわいとこ、いっぱいごりゅごりゅされて、<br>　からだのなか、ぜんぶ響いてくるの、すごっ、んっ、しゅごいぃっ！」": "「被、被认真的肉棒……在敏感的地方、咕噜咕噜地顶弄着……<br>　身体里面、全都震起来了、好厉、嗯、好厉害啊啊！」",
    "オルタはさらにシーツをぎゅっと握って身体を支え、<br>凄まじい体幹で肉棒の動きを受けいれた。": "奥尔塔更加用力地攥紧床单支撑身体，<br>以惊人的核心力量承受着肉棒的冲击。",
    "突くたびに豊満な尻肉も弾けるように揺れ、<br>視界からも更なる情欲を促す。": "每次撞击时丰满的臀肉都如浪花般弹跳摇曳，<br>从视觉上进一步催生情欲。",
    "「んあっ、ぁっ……！　んひゃああっ……んあっ、あんっ、んあぁっ！<br>　くあぁぁぁっ！　館長……きもちいっ、きもちいいよぉ！」": "「嗯啊、啊……！嗯呀啊啊……嗯啊、啊嗯、嗯啊啊！<br>　咕啊啊啊啊！馆长……好舒服、好舒服呀！」",
    "そしてなにより、先ほどまで暗いオーラを纏っていたオルタが、<br>今こうして肌を重ね、悦楽に身を委ね喘いでいる。": "而最令人欣喜的是，方才还笼罩着阴暗气息的奥尔塔，<br>此刻正肌肤相亲，沉溺于欢愉中喘息。",
    "その事実がなにより嬉しく、<br>彼女への愛慕の念もますます強くなっていった。": "这个事实比什么都让我高兴，<br>对她的爱慕之情也愈发强烈。",
    "「んはぁっ！　あっ、もう、だめ……げん、かいっ、ふぁあっ！<br>　あたまっ、まっしろにっ、ふぁあっ、あっ、やぁ……あっ、あぁっ！」": "「嗯哈啊！啊、不行了……要、要去了、咿呀啊！<br>　脑袋、一片空白了、咿呀啊、啊、呀……啊、啊啊！」",
    "「かん、ちょぅ、だしてっ！　熱いせーえきっ、びゅっびゅってぇ！<br>　いっしょに、わたしのことっ、いちばん、きもちよくさせてぇっ！」": "「馆、长、射进来！滚烫的精液、咻咻地射进来！<br>　和我一起、让我也、达到最舒服的顶点！」",
    "ゴッホのおねだりに応えるように、最後の力を振り絞って<br>収縮する肉壁を巻き込みながら最奥へと亀頭を打ち付けた、その刹那――": "仿佛回应着梵高的渴求，我榨尽最后的力量<br>将收缩的肉壁卷入的同时，将龟头撞击至最深处——就在那一刹那——",
    "オルタが絶頂に達するとほぼ同時に、<br>せきとめられていた精液を思い切り解放した。": "几乎在奥尔塔达到高潮的同时，<br>我尽情释放了被抑制已久的精液。",
    "荒い呼吸を整える中、結合部から溢れた熱い白濁が<br>どろりとシーツに零れ落ちるのが、その感触だけでわかる。": "在调整粗重呼吸的过程中，仅凭触感就能知道——<br>从交合处溢出的滚烫白浊液体正黏稠地滴落在床单上。",
    "「はぁ……はぁ……んはぁ……ありがとう、館長……」": "「哈啊……哈啊……嗯哈啊……谢谢你，馆长……」",
    "快感の余韻に浸っていると、ふとオルタが囁いた。": "正沉浸于快感的余韵中时，奥尔塔忽然轻声低语。",
    "「とっても気持ち良かった……。<br>　今日のことは、ずっと忘れないよ……絶対に……」": "「真的好舒服呢……。<br>　今天的事，我会永远记住的哦……绝对……」",
    "オルタの言葉に、胸に暖かい想いが広がっていく。": "听到奥尔塔的话语，温暖的思绪在我胸中蔓延开来。",
    "今この時が過ぎ去っても、重ねた身体の記憶、<br>交わした想いは彼女の中に残り続ける。": "即便此刻终将逝去，交融的身体记忆、<br>交织的心意仍会持续留存于她的心中。",
    "そしてそれこそが、彼女が求めた永遠――<br>そうであって欲しいと願わずにはいられない。": "而这正是她所渴求的永恒——<br>我不禁祈愿，但愿如此。",
    "「こんな思い出、これからも、なんども作ってくれるよね？」": "「这样的回忆，今后也会为我创造很多次吧？」",
    "「あぁ、もちろんだ」": "「嗯，当然」",
    "そう伝えると、オルタは嬉しそうに笑ったのだった。": "听到我的回答，奥尔塔露出了欣喜的笑容。"
}