{
    "愛の終焉": "爱的终点",
    "「市議！　追加で発注がきました！<br>　灌漑工事の依頼と、夜間警備の人員増加に関する依頼と――」": "「市议员！有追加的委托！<br>灌溉工程的委托，还有关于夜间警备人员增加的委托——」",
    "「って、ちょっと待って、なにこの依頼！？<br>　貴族のお屋敷の修理が最優先って、どういうことです！？」": "「呃，等一下，这是什么委托啊！<br>居然要以修理贵族宅邸为最优先，这是怎么回事！？」",
    "「……先日の土砂崩れのせいで、庭園が埋まった貴族がいるらしいわ。<br>　損傷は軽微らしいけど……」": "「……好像是有贵族的庭园因为前几天的土石流而被掩埋了。<br>虽然损伤似乎很轻微……」",
    "「で、ですが、もう割ける人がいません！<br>　今から雇っても間に合うか……」": "「可、可是，已经没有能分派的人手了！<br>现在才雇人手也来不及吧……」",
    "「……工事と警備に関しては、予備の人員を使いましょう。<br>　貴族のお屋敷については、とりあえず後回しで」": "「……工程和警备方面，就使用预备的人手吧。<br>贵族宅邸就先延后处理。」",
    "「い、いいんですか？」": "「这、这样好吗？」",
    "「……ヒマを持て余しているお偉方を派遣して、ご機嫌を取ればいいわ。<br>　どうせ本音は庭園の修理じゃなくて、愚痴を聞いてもらいたいだけ。<br>　完了が遅くなっても、修繕しているという形を取り続けて」": "「……只要派遣闲得发慌的大人物去，让他们心情好一点就行了。<br>反正对方的真心话不是要修理庭园，只是想发发牢骚而已。<br>就算完成得晚，也要持续假装在修缮。」",
    "「は……はい、わかりました」": "「好……好的，我明白了。」",
    "「……灌漑の工事が最優先よ。<br>　手続きは後回しでも構わないから、とにかく工事に取りかかって」": "「……灌溉工程是最优先的。<br>手续之后再办也没关系，总之先开始动工。」",
    "「……他に、今日中に済ませなきゃならない仕事はあるかしら？」": "「……今天还有其他非完成不可的工作吗？」",
    "「は、はい、あとは――」": "「是、是的，还有——」",
    "「……いいわ、その書類ぜんぶちょうだい。<br>　定時までにすべて終わらせておくから」": "「……好，把那些文件全部给我吧，我会在下班前全部处理完。」",
    "「……あとは、もうないわね。<br>　それじゃあ――」": "「……没有其他工作了吧？那么——」",
    "「あれだけの量の仕事を、残業もせずに……！<br>　さすがアングル市議」": "「那么多工作，居然不用加班就完成了……！真不愧是亚蒙市议员。」",
    "「明日はバレンタインだっていうのに、浮かれた様子もないし。<br>　まさに仕事が恋人って感じで、尊敬……！」": "「明天就是情人节了，她却一点也不兴奋的样子，简直把工作当恋人，真令人尊敬……！」",
    "「……しかし今日のアングル市議、珍しい恰好してましたよね？<br>　赤色のドレスだなんて」": "「……不过，今天的亚蒙市议员，打扮得还真特别呢，居然穿红色的礼服。」",
    "「確かに。<br>　実はバレンタインを楽しみにしていたりして！<br>　……なんて、ちょっと想像できないけど」": "「的确，她该不会其实很期待情人节吧？……虽然我有点难以想象就是了。」",
    "「…………ふぅ」": "「…………呼。」",
    "「……あとは、市長への連絡と、明日の引き継ぎのみ。<br>　やり残した仕事は、なし」": "「……再来就只剩联络市长，以及明天的交接而已了，没有其他工作了。」",
    "「あとは、このメモの通りに……」": "「再来就照这张便条……」",
    "「……カカオパウダー、牛乳、グラニュー糖……。<br>　包装紙は昨日届いたし、リボンはいくつか持っているから……。<br>　あとは手順通りに進めればいいわね」": "「……可可粉、牛奶、白砂糖……包装纸昨天就送到了，我手边也有几条缎带……<br>接下来只要照着步骤进行就行了。」",
    "「……喜んでくれるかしら、館長」": "「……不知道馆长会不会喜欢。」",
    "「……少しだけ遅くなったけど、想定の範囲内ね」": "「……虽然比预定晚了一点，但还在预料范围内。」",
    "「……この時間なら、まだ店は開いてるはず。<br>　混んでいるだろうし、ものによっては売りきれている可能性もあるけど。<br>　代案はいくつか用意しているから――」": "「……这个时间，店应该还没打烊。<br>虽然可能会很拥挤，有些东西也可能已经卖完了，不过我准备了几套备案——」",
    "「…………あら？」": "「…………哎呀？」",
    "「話が違うじゃないか！<br>　あれほど僕を愛していると言っていたのに！！」": "「这跟说好的不一样啊！<br>你明明说过那么爱我！！」",
    "「ええ、たしかに言ったわ！<br>　だけどそれは昔の話よ！<br>　もうあの頃とは違うの！」": "「是啊，我的确说过！<br>但那是以前的事了！<br>现在已经不一样了！」",
    "「なんだとっ！<br>　貴様……このぉぉぉっ！」": "「你说什么！<br>你这家伙……可恶啊啊啊！」",
    "「やめなさい！」": "「住手！」",
    "「な、なんだお前は！？」": "「你、你是谁啊！？」",
    "「……私が誰かなんて、どうでもいいわ。<br>　問題は往来で暴力行為をはたらこうとしていた事実よ。<br>　一市民として犯罪行為を見過ごすことはできないわ」": "「……我是谁并不重要，重点是你们在大街上动粗的事实。<br>我身为一介市民，不能对犯罪行为视而不见。」",
    "「あ、あなた……私、見たことあります。<br>　たしかこの市庁舎で働いてる、市議の……」": "「你、你是……我有看过你，记得你是在这栋市政厅工作的市议员……」",
    "「……市議のアングルよ。<br>　解決できるかどうかわからないけど、事情があるなら説明して。<br>　場合によっては、その事情を市警に話す必要があるから」": "「……我是市议员安格尔。<br>虽然不知道能不能解决，但有苦衷的话就解释清楚。<br>视情况，我必须把你们的苦衷告诉市警。」",
    "「僕は悪くない！<br>　この女が――浮気したのは、この女だ！<br>　僕という男がいながら、よ、よりによって……！」": "「不是我的错！<br>是这个女人——是她劈腿！<br>明明有我这个男人，却、却偏偏……！」",
    "「ぼ、僕の弟と……っ！！」": "「和、和我弟弟……！！」",
    "「当然じゃない！<br>　あなたみたいな才能のない絵描きなんて！<br>　コンクールで入賞すらできないじゃない！」": "「那当然！<br>像你这种没有才能的画家！<br>连比赛都拿不到名次！」",
    "「今までパトロンも兼ねて付き合ってたけど、もう限界よ！<br>　もっと才能のあるあなたの弟の未来に賭けるの！」": "「我之前也兼当你的金主，但已经到极限了！<br>我要把未来赌在更有才能的你弟弟身上！」",
    "「……………………」": "「……………………」",
    "「ねぇ、市議さんもそう思うでしょう？<br>　顔も性格も悪い上、芸術の才能もない相手なんて、存在価値もないわ。<br>　才能のあるあなたなら理解できますよね？」": "「欸，市议员先生也这么认为吧？<br>长相和个性都很差，又没有艺术才能，这种人没有存在价值。<br>有才能的你应该能理解吧？」",
    "「…………才能、か」": "「…………才能吗？」",
    "「え？」": "「咦？」",
    "「……とにかく。往来での騒ぎは違法行為よ。<br>　これ以上続けるなら、本当に市警を呼ぶことになる」": "「……总之，在大街上吵闹是违法行为哦。<br>再继续下去，我真的会叫市警过来。」",
    "「……私としては、当事者同士できっちり話し合って、<br>　平和的な解決を望むわ。<br>　それでも争いたいのであれば、弁護士を雇うことね」": "「……我个人希望当事人能好好沟通，和平解决这件事。<br>如果还是想争执，就请律师吧。」",
    "「……申し訳ない。<br>　僕も、少し頭が冷えたよ」": "「……抱歉。<br>我的脑袋也稍微冷静下来了。」",
    "「……あれで、収まってくれるといいのだけれど。<br>　これ以上は、私の領分じゃないわね」": "「……希望这样就能平息了。<br>再继续下去，就超出我的能力范围了。」",
    "「……急ぎましょう。<br>　お店が閉まる前に――」": "「……我们快走吧。<br>在店家打烊之前——」"
}