{
    "ふたりでためして": "两个人一起试试",
    "「……ぶどう、美味しかったですね」": "「……葡萄，很好吃呢」",
    "「あぁ。ヘスデルにも喜んでもらえて良かったよ」": "「啊。能让赫丝缇尔开心真是太好了」",
    "街の人がお裾分けしてくれたぶどうを食べ終わり、ヘスデルが微笑む。<br>彼女がぶどうを好きなのを覚えていて良かった。": "吃完街上的人分给我们的葡萄，赫丝缇尔微笑着。<br>还好我记得她喜欢葡萄。",
    "「好き嫌いをするのは人生のために良くないと思うのですが……<br>　でも、やっぱりぶどうは美味しいです……」": "「我觉得挑食对人生不好……<br>　但是，葡萄果然还是很好吃……」",
    "「いいじゃないか。好きなものを食べると嬉しいだろう？<br>　そうやって嬉しいことがあるのも、人生が豊かな証拠じゃないか？」": "「没关系吧。吃喜欢的东西会开心吧？<br>　这样有开心的事情，不也是人生丰富的证明吗？」",
    "「そうかもしれませんね。<br>　嬉しいことを見つけるのも……大切だと最近は思います」": "「也许是这样呢。<br>　最近我觉得找到开心的事情……也很重要」",
    "「ヘスデルはどんなことをしたら嬉しいんだ？」": "「赫丝缇尔做什么事情会开心呢？」",
    "「……よく、わかりません。今まで、謙虚に生きることを目的と<br>　していましたから、考えたことがないんです」": "「……我不太清楚。一直以来，我的目标都是谦虚地生活，<br>　所以没有想过这个问题。」",
    "「館長は……どんなことを嬉しいと感じるのですか？」": "「馆长……你觉得什么样的事情会让你感到开心呢？」",
    "「俺か？　そうだな……」": "「我吗？嗯……」",
    "少し考えこむ。そんな俺をじっと見つめてくるヘスデル。<br>その肌がやけに艶めかしく見えて……気がつけば口が滑っていた。": "我稍微思考了一下。赫丝缇尔一直盯着我看。<br>她的肌肤看起来异常艳丽……不知不觉间，我脱口而出。",
    "「ヘスデルと触れ合うとか？」": "「和赫丝缇尔接触之类的？」",
    "「なっ……！？　そそそそそれは性的な意味でですかっ！？」": "「什……！？那那那那是性方面的意思吗！？」",
    "「まあ、そうだな。ヘスデルはかわいいし、見てるとドキドキする。<br>　……抱きたいと思ってるよ」": "「嗯，是啊。赫丝缇尔很可爱，看着你就让我心跳加速。<br>　……我想抱你。」",
    "「……わ、私は性行為に意味があると思えません。<br>　あれは快楽のためだけの、無意味な行為です」": "「……我、我觉得性行为没有意义。<br>　那只是为了快感的、毫无意义的行为。」",
    "「……そうか。ヘスデルはそう思うのか」": "「……是吗。赫丝缇尔是这么想的啊」",
    "「ですが、その……館長にとって意味があるというのなら……<br>　い、入れないのならいいですよ？」": "「但是，那个……如果对馆长来说有意义的话……<br>　不、不进去的话也可以哦？」",
    "「えっ？」": "「诶？」",
    "「その……いわゆる、す、素股、ですか？<br>　それくらいなら、試してみても……」": "「那个……所谓的，素、素股，是吗？<br>　那种程度的话，试试也可以……」",
    "「……きゃっ！！」": "「……呀！！」",
    "ヘスデルの口からそんな単語が出たことで<br>興奮を抑えきれず、ヘスデルを壁に押しつけた。": "从赫丝缇尔口中说出这样的词汇，<br>让我无法抑制兴奋，将赫丝缇尔按在了墙上。",
    "そのまま、ぴったりと合わさったヘスデルの柔らかな太ももの間に<br>勃起したペニスを差し入れる。……柔らかい。": "就这样，将勃起的阴茎插入到紧贴在一起的赫丝缇尔柔软的大腿之间。……好柔软。",
    "「あっ、んんんっっ……！　い、いきなり何をっ……？」": "「啊、嗯嗯嗯……！　突、突然做什么……？」",
    "「何を……って、素股だろう？　これならいいって言ったよな？」": "「什么……你说素股对吧？你说这样也可以的吧？」",
    "「い、言いました、けどっ……んっ！　はぁっ……なんで、そんな、<br>　最初から大きくっ……してっ……」": "「是、是说了，但是……嗯！啊……为什么，一开始就……这么大……」",
    "「ヘスデルが素股なんて言うから、一気に興奮してしまってさ」": "「因为赫丝缇尔说了素股，我一下子就兴奋起来了」",
    "「……なんて愚かなっ……そんなだから……館長はダメなんです……」": "「……真是愚蠢……所以……馆长才不行啊……」",
    "「でも、素股ならいいんだろう？<br>　本当に快楽だけの愚かな行為なのか、試してみたってさ」": "「但是，素股的话就可以吧？<br>　真的只是单纯的快乐行为吗，我想试试看」",
    "「……もう、好きにしてください」": "「……随便你吧」",
    "「なら、好きにさせてもらおうかなっ……」": "「那我就随便来了……」",
    "俺はヘスデルの割れ目にペニスをぐっと押し当てるようにして<br>彼女の太ももにペニスを擦りつけ始めた。": "我将阴茎紧紧压在赫丝缇尔的缝隙上，<br>开始在她的腿上摩擦。",
    "「ぁっ……ん、わ、私は快楽には屈しませんからっ……<br>　館長だけ、無駄な行為に没頭されればいいでしょうっ……んんんっ！」": "「啊……嗯、我、我是不会屈服于快感的……<br>　馆长你一个人，沉迷于无谓的行为就好了吧……嗯嗯嗯！」",
    "「んん……そんなにも大きくして……浅ましいと思わないんですかっ、<br>　簡単に誘惑に屈するなんて……ぁっ、だ、堕落ですっ……」": "「嗯嗯……变得这么大……你不觉得羞耻吗，<br>　这么轻易就屈服于诱惑……啊、堕、堕落啊……」",
    "口ではそう言いながらも、ヘスデルのそこはしっとりと湿り気を<br>帯びてきていて、熱く蒸れ始めている。": "虽然嘴上这么说，但赫丝缇尔的那里已经湿润起来，<br>开始变得热乎乎的。",
    "「ヘスデルも、こうされて感じてるんじゃないのか？」": "「赫丝缇尔，你这样不也是有感觉的吗？」",
    "「そ、そんなこと、ありませんっ……わ、私はただ……んっ！<br>　館長に、こんなことは、無意味だと教えるためにっ……」": "「那、那种事，才没有呢……我、我只是……嗯！<br>　为了告诉馆长，这种事是毫无意义的……」",
    "「試して……ぁっ、い、いいって、言っただけ、ですっ……。<br>　か、感じてなんかっ……ないんです、からぁっ……」": "「试一下……啊、好、好了吧，我只是说了而已……<br>　感、感觉什么的……才没有呢，啊……」",
    "だが、肉棒がヘスデルの割れ目をなぞるように往復するたび<br>彼女の太ももがきゅっと締めつけてくる。": "但是，每当肉棒在赫丝缇尔的缝隙间来回摩擦时，<br>她的大腿都会紧紧地夹住。",
    "「その割にはずいぶん熱心に俺のを挟んでくれてるよな」": "「不过你倒是挺热情地夹着我的嘛」",
    "「そ……それは……んっ、し、知りませんっ……。<br>　そんな、ぁっ、破廉恥なことを言わないでくださいっ……」": "「那……那是……嗯、我、我不知道……<br>　请不要说那种，啊、不知羞耻的话……」",
    "「はぁっはぁっ……そ、それより、もうわかったんじゃないですか？<br>　こんなことは、無意味だって……ぁっ……」": "「哈啊哈啊……那、那样的话，你不是已经明白了吗？<br>　这种事情，是毫无意义的……啊……」",
    "「ですから、もうっ……んっっ、あっ……あぁぁっ！」": "「所以，已经够了……嗯嗯、啊……啊啊啊！」",
    "ぐりっと強めに割れ目に亀頭をこすりつけると、ヘスデルがびくりと<br>体を震わせ、愛液が下着をヌルヌルにした。": "龟头在缝隙间用力摩擦时，赫丝缇尔的身体猛地颤抖了一下，<br>爱液将内裤弄得湿漉漉的。",
    "太ももも汗をかいてきていて、汗と愛液が混じり合ったもののおかげで。": "大腿也开始出汗，汗水和爱液混合在一起。",
    "「ぁっ、あっあっあっ……も、もうっ、やめてもっ……<br>　いいんじゃない、ですかっ……んっっ……ふあっ……」": "「啊、啊啊啊……已、已经够了，停下来吧……<br>　这样不就好了吗……嗯嗯……唔啊……」",
    "「そ、それともっ……んんっっ、やめられないくらいっ……<br>　気持ちいいとでも、言うんですかっ……」": "「还、还是说……嗯嗯嗯，停不下来是因为……<br>　你觉得很舒服吗……」",
    "「ああ、気持ちいいよ。すごく気持ちいい」": "「是啊，很舒服。非常舒服」",
    "「なっ……あっ、ば、馬鹿ぁっ……だから、館長は愚かなんですっ、<br>　んっ、んんっ……こんな、行為に夢中になってぇっ……」": "「啊……笨、笨蛋……所以说，馆长真是愚蠢呢……<br>　嗯、嗯嗯……对这种行为着迷什么的……」",
    "「ふぁっ……こ、こんなっ……淫らなだけの……意味のないっ……<br>　あぁっ、行為にぃっ……んっっ……も、もう終わり、ですっ……」": "「哈啊……这、这种……只是淫乱的……毫无意义的……<br>　啊啊、行为……嗯嗯……已、已经结束了……」",
    "「ほ、ほらぁっ……お、終わりにして、くださいっっ……<br>　試すだけって、んっ、言ったじゃないですかぁっ……」": "「看、看吧……请、请结束吧……<br>　不是说只是试试而已吗……」",
    "しかし、ヘスデルの秘所はこすられて、とろとろになっている。<br>この奥に入れたらもっと気持ちいいと、つい思ってしまう。": "然而，赫丝缇尔的私处被摩擦得湿滑不堪。<br>我不禁想到，如果深入其中，一定会更加舒服。",
    "「俺にとっては、ものすごく意味があるんだ」": "「对我来说，这有着极其重要的意义」",
    "「えっ？　えっ？　そ、それって、どういう……っんっっ！」": "「诶？诶？那、那是什么意思……嗯嗯！」",
    "「ヘスデルのことをすごく感じてる。とても、幸せだよ」": "「我深深地感受到了赫丝缇尔的存在。非常幸福呢」",
    "「あぁぁっ、み、耳元で、そんなこと囁くのは、ずるいですっ……<br>　こ、こんなことが、幸せだなんてぇっ……！」": "「啊啊啊，在、在耳边说这种话，太狡猾了……<br>　这、这种事情，怎么可能幸福呢……！」",
    "「だから、もっと幸せにしてくれっ」": "「所以，让我更加幸福吧」",
    "「ひ、あぁぁぁぁぁぁっっ！　やっ、だ、ダメってっ！<br>　あぁっっ、ダメって、言ったのにぃっ……！」": "「啊、啊啊啊啊啊！不、不行！<br>　啊啊，我说了不行啊……！」",
    "堪えきれず、ヘスデルの中に挿入した。": "无法忍耐，插入了赫丝缇尔的身体。",
    "太ももも気持ちよかったけれど、それ以上に柔らかく熱く<br>ねっとりとした粘膜が、ペニスに絡みついてくる。": "大腿的感觉虽然很好，但更柔软、温热<br>粘稠的粘膜缠绕在阴茎上。",
    "「馬鹿馬鹿馬鹿ぁっ……な、なんで入れちゃうんですかぁっ！<br>　お、お試しって、言ったじゃないですかっ……！」": "「笨蛋笨蛋笨蛋……为、为什么要插进来啊！<br>　你、你不是说只是试试而已吗……！」",
    "「ごめん、ヘスデルがかわいいから我慢できなかった」": "「对不起，因为赫丝缇尔太可爱了，我忍不住」",
    "「そ、そんなこと言われたって、だ、ダメですっ……<br>　私は……その、い、痛かったんですよ……？」": "「即、即使你这么说，也、也不行……<br>　我……那个，很、很痛的……？」",
    "「それは悪かった。……今も、痛いか？」": "「那真是抱歉。……现在还痛吗？」",
    "「……そ、そこまででは。でも、まだジンジンします……」": "「……那、那倒不至于。不过，还有点麻麻的……」",
    "「それより、約束が違います。<br>　その……い、入れないで、試すだけって言ったはずですよね？」": "「比起这个，约定不是这样的。<br>　那个……说、说好了只是试试，不会插进来的吧？」",
    "「あんなエッチな反応されたら、もっとしたくなるって」": "「你反应那么色情，我怎么可能忍得住」",
    "「なっ……え、エッチな反応なんて、そんな……んっ」": "「什……诶、色情的反应什么的，才没有……嗯」",
    "ヘスデルの中がひくひくと蠢いて、締めつけてくる。<br>ダメだとわかっていても、我慢できそうもなかった。": "赫丝缇尔的里面一抽一抽地蠕动着，紧紧缠绕着。<br>即使知道不行，也似乎无法忍耐了。",
    "「ごめん、最初はゆっくりにするから……」": "「抱歉，一开始我会慢一点的……」",
    "「ふえっ！？　あっ……やっ……あぁぁっっ！」": "「呜诶！？啊……呀……啊啊啊！」",
    "「あっ……んっ、はぁぁぁっ……だ、だめっ……動いちゃ、<br>　動いちゃ……ぁっ、ダメ、ですぅっ……んんんっっ！」": "「啊……嗯、哈啊啊啊……不、不行……动、动了……<br>　动了……啊，不行了……嗯嗯嗯！」",
    "「はぁっっ、んっ、はぁっ、い、入れないってっ……あぁぁっ、<br>　言った、のにぃっ……あぁっ、んっ、くうううっっ」": "「哈啊、嗯、哈啊、不、不是说好不进来的……啊啊啊、<br>　明明说好的……啊啊、嗯、呜呜呜……」",
    "ヘスデルの言葉を無視して、ゆっくりと抽送を開始した。<br>愛液と破瓜の血で濡れた膣襞がペニスに吸いついてくる。": "无视赫丝缇尔的话，缓缓开始了抽送。<br>被爱液和破瓜之血浸湿的阴道褶皱紧紧吸附着阴茎。",
    "「んっ、ふうっ……ぁっ、あっ……館長の、嘘つきぃっ……<br>　馬鹿ぁっ……こ、こんなのっ……ダメってっ……ぁっ……！」": "「嗯、呼……啊、啊……馆长、骗子……<br>　笨蛋……这、这样……不行啊……啊……！」",
    "「ひうっ、うっ、んぅううっっ！　ダメっ、なのにぃっ……<br>　はぁっ、あっ、はぁぁぁっ……こんなっ、こんなぁっ……」": "「咿呜、呜、嗯呜呜呜！不行、明明不行的……<br>　哈啊、啊、哈啊啊啊……这样、这样……」",
    "「ダメなのに……なんなんだ？」": "「明明不行……那这是什么？」",
    "なるべく痛みを感じさせないように、じっくりとざらついた膣襞を<br>亀頭でこすりあげるようにして、奥まで入れていく。": "尽量不让她感到疼痛，用龟头缓缓摩擦着粗糙的阴道褶皱，<br>慢慢深入到底。",
    "「ふあぁぁっっ……ぁっ、熱いの、こすれてっ……やっ……あっ、<br>　こんなっ……こんなっ……私ぃ……んんんんっ！」": "「呜啊啊啊……啊、好热、摩擦着……呀……啊、<br>　这样……这样……我……嗯嗯嗯嗯！」",
    "「あっ、んっ、快楽に、溺れるなんてっ……はぁっ、あっ……<br>　お、愚かな、ことなのにっ……あっ、あぁっ……！」": "「啊、嗯、竟然沉溺于快感中……哈啊、啊……<br>　这、愚蠢的事情……啊、啊啊……！」",
    "ざらついた箇所を亀頭が擦りあげるたびに、ヘスデルがびくびくと<br>体を震わせて、きゅっと締めつけてきた。": "每当龟头摩擦到粗糙的部位时，赫丝缇尔的身体就会微微颤抖，<br>紧紧地收缩起来。",
    "「入れられて、ヘスデルも感じてるのか？」": "「插进去了，赫丝缇尔也有感觉了吗？」",
    "「そ、そう、です……けどっ……あぁっっ、こ、こんなのぉっ、<br>　ダメぇ、んっ……ダメ、なんですぅっ……！」": "「是、是的……但是……啊啊，这、这样不行……嗯……不行，<br>　真的不行啊……！」",
    "「こんなっ……ぁっ、お、愚かで、意味のないことにっ……はぁっ、<br>　溺れちゃ、ダメ、なのにぃっ……ぁっ、あっっ」": "「这样……啊，这、愚蠢的、毫无意义的事情……哈啊，<br>　明明不能沉溺其中的……啊、啊啊……」",
    "「ひうっ……お、おなかがっ、どんどんっ、熱くなってっ……<br>　あぁっ、わ、私、おかしくなっちゃいますっ……ぅっ！」": "「呜……肚、肚子越来越热了……啊啊，我、我要变得奇怪了……嗯！」",
    "口では否定しつつも、ヘスデルの膣内は快楽に蕩けていた。<br>肉棒を嬉しげに締めつけ、ひくひくと悦びに震えている。": "虽然嘴上否认，但赫丝缇尔的阴道内已经被快感所淹没。<br>她欢快地收缩着肉棒，愉悦地颤抖着。",
    "そんないやらしい反応を見せられたら、止められるわけがなかった。<br>ヘスデルの腰を掴み、強く奥を突き上げる。": "看到她如此淫荡的反应，怎么可能停下来。<br>抓住赫丝缇尔的腰，用力地向深处顶去。",
    "「あっ、ぁっ、はぁっ、あぁぁぁぁっっ！　そこっ、ダメぇっ！<br>　それ以上はぁっ、あぁっ、はぁぁぁんっっ、んんんっ！」": "「啊、啊、哈啊、啊啊啊啊！那里不行！<br>　不能再继续了……啊啊、哈啊啊啊嗯嗯嗯！」",
    "「も、もうっ、十分でしょうっ……抜いてっ……あぁぁっ、あっ、<br>　抜いて、くださいっ……もう、だめぇぇっ……ふあぁぁっ」": "「已、已经够了……拔出来……啊啊啊，啊，<br>　请拔出来……已经，不行了……呜啊啊啊」",
    "「ダメだ。俺にとっては、意味がある行為なんだから」": "「不行。对我来说，这是有意义的行为」",
    "「んっっ、あっっ、んっ……ふあぁぁっ、こんなっ、あぁぁっ<br>　快楽だけの、行為にっ……なんの、意味がっ……あんっ」": "「嗯嗯，啊啊，嗯……呜啊啊啊，这样的，啊啊啊<br>　只有快感的行为……有什么意义……啊嗯」",
    "「ふあぁぁっ、だ、ダメですぅっ、こ、これは……はぁぁっ、<br>　だ、堕落する、行為っ、ですっ、こんなの、続けたらっ……」": "「呜啊啊啊，不、不行了，这、这是……啊啊啊，<br>　堕、堕落的行为，如果继续这样下去的话……」",
    "「堕落するとは限らないさ。それに快楽は悪いことじゃない」": "「不一定会堕落。而且快感并不是坏事」",
    "「ひうっ、んっ……あっ、な、何、言ってるんですかぁっ……。<br>　い、意味が、わかりませんんんんっっ！　く、うぅぅんっ！」": "「呜嗯，嗯……啊，你、你在说什么啊……<br>　我、我不明白你的意思！呜呜呜！」",
    "「気持ちいいっていうのは満たされてるってことだ。<br>　それは人生を豊かにすることでもあるだろう？」": "「感觉舒服就是被满足了。<br>　这也是让生活更丰富的方式吧？」",
    "「あっ、はぁぁっ、あっ、あっ、んっ……き、詭弁、ですぅっ……<br>　んぅぅぅっ、そんなのぉっ……そんなことぉっ……ぁっ」": "「啊，啊啊，啊，啊，嗯……诡、诡辩……<br>　呜呜呜，那样的……那样的事情……啊」",
    "「ひあぁぁっ、そんなに、ぐちゅぐちゅ、しないでっ……あぁっ<br>　くださいぃっ……も、ほんとに、おかしくっ……」": "「呜啊啊啊，不要那样，咕啾咕啾地……啊啊啊<br>　请停下来……我、真的、变得奇怪了……」",
    "「おかしくなればいい。<br>　そうしたらヘスデルも俺の感じてる幸せがわかるよ」": "「变得奇怪才好。<br>　那样的话赫丝缇尔也能感受到我所感受到的幸福了」",
    "「やっ、あっ……だ、ダメっ……あっ、わかっちゃっ……あぁっ<br>　そ、そんなこと、言わないでぇっ、あぁぁぁっっ、はぁっっ」": "「呀、啊……不、不行……啊、我知道了……啊啊啊<br>　请、请不要说那样的话，啊啊啊，哈啊」",
    "「あんっっ、あぁぁっっ、激しいっっ……激しい、ですぅっっ……<br>　ふあぁぁっっ、ずるいっ、館長、ずるい、ですっ……！」": "「嗯嗯，啊啊啊，激烈……太激烈了……<br>　呜啊啊啊，狡猾，馆长，太狡猾了……！」",
    "すっかり俺のに馴染んできたヘスデルの中をさらに激しく突いていく。<br>ヘスデルの抵抗も口だけで、膣内はいやらしく肉棒を受け止めた。": "已经完全适应了我的赫丝缇尔体内被更加激烈地冲击着。<br>赫丝缇尔的抵抗只是嘴上说说，阴道内却淫荡地接受了肉棒。",
    "「何がずるいんだ？」": "「哪里狡猾了？」",
    "「んっっ……はぁぁっ、入れないって言った、のにっ……あぁぁっ、<br>　い、入れちゃってっ……んっ、しかも、こんなに激しくしてぇっ」": "「嗯嗯……哈啊啊，明明说了不要进来的……啊啊啊<br>　却、却进来了……嗯嗯，而且还这么激烈地……」",
    "「わ、私の……ふあぁぁっ、き、気持ちいいとこ、ばっかりっ……<br>　ぐちゅぐちゅするのぉっ……ず、ずるいですぅっ……！」": "「我、我的……呜啊啊啊，只、只碰舒服的地方……<br>　咕啾咕啾地……太、太狡猾了……！」",
    "「気持ちいいのか。なら、素直にそれに溺れればいい。<br>　それも豊かな人生ってものだろ？」": "「舒服吗？那就坦率地沉溺其中吧。<br>　这也是丰富的人生，不是吗？」",
    "「ちっ、違いますっ……ふあぁぁっ、ち、違うのにぃっ……あっ、<br>　んっ、わ、わからなく、なっちゃうっ……あぁぁっっ」": "「不、不是的……啊、啊……不、不对……啊、<br>　嗯、我、我搞不清楚了……啊啊啊……」",
    "「ダメぇっ、ダメっ……んっっ、気持ちいいのっ……ふぁぁぁっっ、<br>　館長のっ、気持ちよくてっ……んんんんんっっ！」": "「不行……不行……嗯……好舒服……啊啊啊……<br>　馆长的……好舒服……嗯嗯嗯嗯嗯！」",
    "「かわいいよ、ヘスデル」": "「你真可爱，赫丝缇尔」",
    "「ひうっっ、み、耳元で、囁かないでくださいっ……ふあぁぁんっ、<br>　ぞくぞくするのぉっ……あっ、あっ、あんっ、はぁぁぁんっ」": "「呜啊……别、别在我耳边低语……啊啊啊……<br>　我浑身发抖了……啊、啊、嗯、啊啊啊……」",
    "「ダメぇ、私っ……堕落しちゃうっ……快楽に……あぁぁっ、はぁぁっ<br>　溺れちゃい、ますぅっ……んっ、ふうううっっ、あぁぁぁっ」": "「不行了，我……要堕落了……沉溺于快感中……啊啊啊……哈啊<br>　我要沉溺了……嗯、呜呜呜……啊啊啊」",
    "もうすっかりヘスデルの秘所は快楽に屈していた。きゅうきゅうと<br>締めつけ、俺の動きに合わせて、自分からも腰を振ってしまってる。": "赫丝缇尔的私处已经完全屈服于快感。紧紧收缩着，<br>随着我的动作，她自己也开始扭动腰肢。",
    "みっちりと熱く蕩けたマシュマロが張り付くような触感がペニス全体を<br>包み込み、俺はますます激しく腰を振りたてた。": "像热腾腾的棉花糖一样紧贴的触感包裹着我的阴茎，<br>让我更加激烈地摆动腰部。",
    "「あっ、あっ、あっ、あぁぁっっ、そんなにっ……ふぁぁぁっっ、<br>　そんなにぃっっ、んんっっ、ダメって、言ったのにぃっ……」": "「啊、啊、啊、啊啊啊，不要这样……啊啊啊，<br>　不要这样，嗯嗯，我说了不行……」",
    "「んっっ、くううっっ、あっ、ほ、ほんとにぃっっ……はうっ、<br>　わ、私ぃっ、ダメにっっ、なっちゃいますぅっ……！」": "「嗯嗯，呜呜，啊，真、真的……啊啊，<br>　我、我，不行了……要不行了……！」",
    "「あぁ。一緒に気持ちよくなろう」": "「啊。一起舒服吧」",
    "「ふあぁぁっ、あっっ、んっっ、館長の、またおっきくっっ……<br>　あぁぁっ、だめぇっっ、奥、ぐりぐりしたらぁっっ……！」": "「啊啊啊，啊、嗯、馆长的，又变大了……<br>　啊啊啊，不行了，里面、被顶到了……！」",
    "「きちゃうううっっ、おっきいの、きちゃうううっ……あっ、んっ、<br>　すごくっ、気持ちいいの、きちゃうのぉぉっっ！」": "「要来了要来了，好大，要来了……啊、嗯、<br>　好舒服，要来了……！」",
    "「堕ちちゃうっっ、私っっ……はぁぁぁっっ、ほ、ほんとにぃっっ、<br>　もっ、もうっっ、堕ちちゃい、ましゅうっっ！」": "「我要堕落了……啊啊啊，真、真的……<br>　已经、已经不行了……要堕落了……！」",
    "絶頂が近いのか、びくびくとヘスデルの中が痙攣し始める。<br>その動きに一気に興奮が高まっていく。": "似乎快要达到高潮了，赫丝缇尔的内部开始痉挛。<br>这种动作让我更加兴奋。",
    "「俺も……俺も、もうすぐだからっ」": "「我也……我也快不行了」",
    "「ひああああっっ、あっっ、い、今ぁっ、そんなに、んっっ！<br>　激しく、されたらっ、あっ、あっ、あぁぁぁぁっっ」": "「啊、啊、啊、啊啊啊，不要这样……啊啊啊，<br>　不要这样，嗯嗯，我说了不行……」",
    "「らめぇぇっっ……も、らめ、でしゅうっ……わたひっ……<br>　んっ、くっ……あっ、はぁぁぁぁっっ！」": "「嗯嗯，呜呜，啊，真、真的……啊啊，<br>　我、我，不行了……要不行了……！」",
    "強すぎる快楽から逃げようとするヘスデルの腰を掴み、無理矢理に<br>奥までずんずんと激しく突きあげる。": "似乎快要达到高潮了，赫丝缇尔的内部开始痉挛。<br>这种动作让我更加兴奋。",
    "「堕ちちゃうっっ……堕ちちゃいますっ……あっ、ひっ、くるっ！<br>　きちゃうきちゃうきちゃうぅぅぅっっ！　んんんんっっ！」": "「我要堕落了……啊啊啊，真、真的……<br>　已经、已经不行了……要堕落了……！」",
    "ヘスデルの体がびくんっと一際大きく跳ねて――": "赫丝缇尔的身体猛地一颤——",
    "「いくううううううううっっ！　いっちゃいますうううううっっ！」": "「要来了要来了，好大，要来了……啊、嗯、<br>　好舒服，要来了……！」",
    "ぎゅううっと強く絞りあげられて、俺も耐えきれず射精した。": "我也……我也快不行了",
    "「んっ、あっ……熱いのっっ、きてるっ……おなかっ…………<br>　あぁぁ……と、とけちゃい、ますぅっ……」": "「嗯、啊……好热……来了……肚子…………<br>　啊啊啊……要、要融化了……」",
    "「ふあぁ……だ、ダメ、なのに……んんん、なんだか……ぁっ、<br>　あったかくて、満たされちゃう……」": "「呜啊……不、不行，明明……嗯嗯，不知怎么的……啊，<br>　好温暖，被填满了……」",
    "「ふにゃああ……こんなの、ダメなのにぃ……」": "「呜啊啊……这样不行啊……」",
    "そう呟いてくたりとなるヘスデルの中に、最後の一滴まで<br>余さず出しきってしまった。": "这样喃喃自语后，赫丝缇尔的身体里，最后一滴也没有剩下。",
    "「もう……あんなにダメって言ったのに……」": "「真是的……明明说了那么多次不行了……」",
    "乱れていた息が整うと、ヘスデルに軽く睨まれてしまった。": "紊乱的呼吸平稳下来后，赫丝缇尔轻轻地瞪了我一眼。",
    "「すまん……でも、ヘスデルにあんなこと言われて、<br>しかもエッチな反応されたら、止まらなくなってしまって……」": "「对不起……但是，听到赫丝缇尔那样说，<br>而且还做出了那样的反应，我就停不下来了……」",
    "「入れないなら……って言ったのに、館長は嘘つきです。<br>　我慢のできないダメな人ですね」": "「明明说了不要进来的……馆长真是个骗子。<br>　真是个忍不住的没用的人呢」",
    "「面目ない……このお詫びはなんでもするから……」": "「真是惭愧……为了道歉我什么都愿意做……」",
    "「……いいですよ。今日は……その、特別です」": "「……可以哦。今天……那个，是特别的。」",
    "「許してくれるのか？」": "「你原谅我了吗？」",
    "「館長の愚かさをわかっていたのに、す……素股で、なんて言い出した<br>　私にも非がありますから……」": "「虽然我知道馆长很笨，但……素股什么的，是我提出来的……<br>　我也有责任……」",
    "「それに……あ、あながち快楽だけの意味がない行為というわけでも<br>　ありませんでしたし……」": "「而且……啊，那个行为也不完全是只为了快乐……」",
    "「え？」": "「诶？」",
    "「な、なんでもありませんっ！<br>　これからはみだりに快楽に堕落してはいけませんからねっ！」": "「没、没什么！<br>　以后可不能随便沉溺于快乐中了哦！」",
    "「どうしてもしたくなったら、その……わ、私に相談してください。<br>　ふ、ふたりで意味のある行為にしましょう……」": "「如果真的忍不住了，那个……可、可以来找我商量。<br>　我、我们一起做有意义的事情吧……」",
    "「それって、またしてもいいってことか？」": "「这是说，还可以再来一次吗？」",
    "「そうは言ってませんっ！　もう寝ますからおやすみなさいっ！」": "「我可没这么说！我要睡觉了，晚安！」",
    "部屋から追い出されてしまった。<br>でも……最後は許してくれたみたいだし、良かったのかな……？": "我被赶出了房间。<br>不过……最后她好像原谅我了，应该算是好事吧……？"
}