{
    "ふたりでためして": "两人一起尝试",
    "「……ぶどう、美味しかったですね」": "「……葡萄很好吃呢。」",
    "「あぁ。ヘスデルにも喜んでもらえて良かったよ」": "「是啊，赫丝缇尔也喜欢真是太好了。」",
    "街の人がお裾分けしてくれたぶどうを食べ終わり、ヘスデルが微笑む。<br>彼女がぶどうを好きなのを覚えていて良かった。": "吃完街上的人分给我们的葡萄，赫丝缇尔露出微笑。<br>幸好还记得她喜欢吃葡萄。",
    "「好き嫌いをするのは人生のために良くないと思うのですが……<br>　でも、やっぱりぶどうは美味しいです……」": "「虽然我觉得挑食对人生不好……<br>　可是葡萄真的很好吃……」",
    "「いいじゃないか。好きなものを食べると嬉しいだろう？<br>　そうやって嬉しいことがあるのも、人生が豊かな証拠じゃないか？」": "「有什么关系，吃喜欢的东西很开心吧？<br>　能够像这样开心，不就是人生丰富的证据吗？」",
    "「そうかもしれませんね。<br>　嬉しいことを見つけるのも……大切だと最近は思います」": "「或许吧。<br>　最近我也觉得……找到开心的事情很重要。」",
    "「ヘスデルはどんなことをしたら嬉しいんだ？」": "「赫丝缇尔觉得什么事情会让你开心？」",
    "「……よく、わかりません。今まで、謙虚に生きることを目的と<br>　していましたから、考えたことがないんです」": "「……我不太清楚。因为一直以来，我的目标都是谦虚地活着，所以没有想过。」",
    "「館長は……どんなことを嬉しいと感じるのですか？」": "「馆长……觉得什么事情会让你开心？」",
    "「俺か？　そうだな……」": "「我吗？这个嘛……」",
    "少し考えこむ。そんな俺をじっと見つめてくるヘスデル。<br>その肌がやけに艶めかしく見えて……気がつけば口が滑っていた。": "我稍微思考了一下，赫丝缇尔则目不转睛地盯着我瞧。<br>她的肌肤看起来格外娇艳……等我回过神来，已经不小心说溜嘴了。",
    "「ヘスデルと触れ合うとか？」": "「和赫丝缇尔肌肤相亲之类的？」",
    "「なっ……！？　そそそそそれは性的な意味でですかっ！？」": "「什……！？你你你你你是指性方面的意思吗！？」",
    "「まあ、そうだな。ヘスデルはかわいいし、見てるとドキドキする。<br>　……抱きたいと思ってるよ」": "「嗯，是啊。赫丝缇尔很可爱，看着你就会心跳加速……会想抱你。」",
    "「……わ、私は性行為に意味があると思えません。<br>　あれは快楽のためだけの、無意味な行為です」": "「……我、我不认为性行为有什么意义，那只是为了快乐的无意义行为。」",
    "「……そうか。ヘスデルはそう思うのか」": "「……这样啊，赫丝缇尔是这么想的啊。」",
    "「ですが、その……館長にとって意味があるというのなら……<br>　い、入れないのならいいですよ？」": "「不过，那个……如果对馆长来说有意义的话……不、不用进去也没关系哦？」",
    "「えっ？」": "「咦？」",
    "「その……いわゆる、す、素股、ですか？<br>　それくらいなら、試してみても……」": "「那个……也就是所谓的素、素股吗？如果是这样的话，我可以试试看……」",
    "「……きゃっ！！」": "「……呀啊！」",
    "ヘスデルの口からそんな単語が出たことで<br>興奮を抑えきれず、ヘスデルを壁に押しつけた。": "赫丝缇尔口中说出这个字眼，让我再也按捺不住兴奋，将她压在墙上。",
    "そのまま、ぴったりと合わさったヘスデルの柔らかな太ももの間に<br>勃起したペニスを差し入れる。……柔らかい。": "我顺势将勃起的阴茎，插进赫丝缇尔那对紧贴着我的柔软大腿之间……好软。",
    "「あっ、んんんっっ……！　い、いきなり何をっ……？」": "「啊、嗯嗯嗯……！你、你突然做什么……？」",
    "「何を……って、素股だろう？　これならいいって言ったよな？」": "「还问我做什么……是素股啊？你不是说这样就好吗？」",
    "「い、言いました、けどっ……んっ！　はぁっ……なんで、そんな、<br>　最初から大きくっ……してっ……」": "「我、我是说过……嗯！哈啊……可是、为什么、从一开始就……这么、大……」",
    "「ヘスデルが素股なんて言うから、一気に興奮してしまってさ」": "「因为你说要素股，我一下子就兴奋起来了。」",
    "「……なんて愚かなっ……そんなだから……館長はダメなんです……」": "「……怎么这么蠢……就是因为这样……馆长才会被嫌弃……」",
    "「でも、素股ならいいんだろう？<br>　本当に快楽だけの愚かな行為なのか、試してみたってさ」": "「可是，素股可以吧？我想试试看，这是否真的是只追求快乐的愚蠢行为。」",
    "「……もう、好きにしてください」": "「……算了，随你高兴吧。」",
    "「なら、好きにさせてもらおうかなっ……」": "「那我就随心所欲喽……」",
    "俺はヘスデルの割れ目にペニスをぐっと押し当てるようにして<br>彼女の太ももにペニスを擦りつけ始めた。": "我将阴茎抵在赫丝缇尔的裂缝上，开始用阴茎摩擦她的大腿。",
    "「ぁっ……ん、わ、私は快楽には屈しませんからっ……<br>　館長だけ、無駄な行為に没頭されればいいでしょうっ……んんんっ！」": "「啊……嗯，我、我是不会屈服于快乐的……<br>馆长你一个人沉迷在无意义的行为里就好……嗯嗯嗯！」",
    "「んん……そんなにも大きくして……浅ましいと思わないんですかっ、<br>　簡単に誘惑に屈するなんて……ぁっ、だ、堕落ですっ……」": "「嗯嗯……把那话儿弄得那么大……你都不会觉得肤浅吗？<br>竟然这么轻易就屈服于诱惑……啊，这、这是堕落……」",
    "口ではそう言いながらも、ヘスデルのそこはしっとりと湿り気を<br>帯びてきていて、熱く蒸れ始めている。": "赫丝缇尔嘴上这么说，但她的私处已经湿成一片，开始发热。",
    "「ヘスデルも、こうされて感じてるんじゃないのか？」": "「赫丝缇尔，你被我这样弄，难道不会觉得舒服吗？」",
    "「そ、そんなこと、ありませんっ……わ、私はただ……んっ！<br>　館長に、こんなことは、無意味だと教えるためにっ……」": "「才、才没有……我、我只是……嗯！<br>想告诉馆长，这么做是没有意义的……」",
    "「試して……ぁっ、い、いいって、言っただけ、ですっ……。<br>　か、感じてなんかっ……ないんです、からぁっ……」": "「我只是……啊，想、想试试看而已……<br>才、才没有……觉得舒服……」",
    "だが、肉棒がヘスデルの割れ目をなぞるように往復するたび<br>彼女の太ももがきゅっと締めつけてくる。": "然而，每当肉棒在赫丝缇尔的裂缝上滑动，她的大腿就会用力夹紧。",
    "「その割にはずいぶん熱心に俺のを挟んでくれてるよな」": "「你嘴上这么说，却夹得这么紧啊。」",
    "「そ……それは……んっ、し、知りませんっ……。<br>　そんな、ぁっ、破廉恥なことを言わないでくださいっ……」": "「那……那是……嗯，我、我不知道……！<br>　请不要说那种、啊、不知羞耻的话……」",
    "「はぁっはぁっ……そ、それより、もうわかったんじゃないですか？<br>　こんなことは、無意味だって……ぁっ……」": "「哈啊哈啊……先、先不说这个，你应该已经明白了吧？<br>　这种事，根本毫无意义……啊……」",
    "「ですから、もうっ……んっっ、あっ……あぁぁっ！」": "「所以，已经……嗯、啊……啊啊啊！」",
    "ぐりっと強めに割れ目に亀頭をこすりつけると、ヘスデルがびくりと<br>体を震わせ、愛液が下着をヌルヌルにした。": "我用力地用龟头摩擦裂缝，赫丝缇尔的身体一颤，爱液沾湿了内裤。",
    "太ももも汗をかいてきていて、汗と愛液が混じり合ったもののおかげで。": "大腿也因为汗水和爱液混合在一起而湿透。",
    "「ぁっ、あっあっあっ……も、もうっ、やめてもっ……<br>　いいんじゃない、ですかっ……んっっ……ふあっ……」": "「啊、啊啊啊……真、真是的，就算停下来……又有什么关系……嗯……呼啊……」",
    "「そ、それともっ……んんっっ、やめられないくらいっ……<br>　気持ちいいとでも、言うんですかっ……」": "「还、还是说……嗯嗯！你无法停止……因为太舒服了……」",
    "「ああ、気持ちいいよ。すごく気持ちいい」": "「是啊，很舒服哦，非常舒服。」",
    "「なっ……あっ、ば、馬鹿ぁっ……だから、館長は愚かなんですっ、<br>　んっ、んんっ……こんな、行為に夢中になってぇっ……」": "「什……啊！笨、笨蛋……就说你很愚蠢了！嗯！嗯嗯……居然沉迷在这种行为里……」",
    "「ふぁっ……こ、こんなっ……淫らなだけの……意味のないっ……<br>　あぁっ、行為にぃっ……んっっ……も、もう終わり、ですっ……」": "「呼啊……这、这种……淫乱又毫无意义的……行为……啊啊！已经……嗯……已经够了……」",
    "「ほ、ほらぁっ……お、終わりにして、くださいっっ……<br>　試すだけって、んっ、言ったじゃないですかぁっ……」": "「快、快点……快点结束吧……你不是说只是试试看吗……」",
    "しかし、ヘスデルの秘所はこすられて、とろとろになっている。<br>この奥に入れたらもっと気持ちいいと、つい思ってしまう。": "可是，赫丝缇尔的私密处已经被我摩擦到泛滥成灾了，害我不禁觉得，要是能插进去一定会更舒服。",
    "「俺にとっては、ものすごく意味があるんだ」": "「对我来说，这行为非常有意义。」",
    "「えっ？　えっ？　そ、それって、どういう……っんっっ！」": "「咦？咦？那、那是什么意思……嗯！」",
    "「ヘスデルのことをすごく感じてる。とても、幸せだよ」": "「我非常有感觉，觉得非常幸福。」",
    "「あぁぁっ、み、耳元で、そんなこと囁くのは、ずるいですっ……<br>　こ、こんなことが、幸せだなんてぇっ……！」": "「啊啊啊！在、在耳边说那种话，太狡猾了……居、居然说做这种事很幸福……！」",
    "「だから、もっと幸せにしてくれっ」": "「所以，让我更幸福吧。」",
    "「ひ、あぁぁぁぁぁぁっっ！　やっ、だ、ダメってっ！<br>　あぁっっ、ダメって、言ったのにぃっ……！」": "「咿、啊啊啊啊啊啊啊！不、不、不可以！啊啊，都、都说了不可以了……！」",
    "堪えきれず、ヘスデルの中に挿入した。": "我忍不住插入赫丝缇尔体内。",
    "太ももも気持ちよかったけれど、それ以上に柔らかく熱く<br>ねっとりとした粘膜が、ペニスに絡みついてくる。": "大腿虽然也很舒服，但比大腿更柔软、更炙热的粘膜，紧紧缠住我的阴茎。",
    "「馬鹿馬鹿馬鹿ぁっ……な、なんで入れちゃうんですかぁっ！<br>　お、お試しって、言ったじゃないですかっ……！」": "「笨蛋笨蛋笨蛋……为、为什么要插进来啊！你、你不是说只是试试看吗……！」",
    "「ごめん、ヘスデルがかわいいから我慢できなかった」": "「抱歉，因为赫丝缇尔太可爱了，我忍不住。」",
    "「そ、そんなこと言われたって、だ、ダメですっ……<br>　私は……その、い、痛かったんですよ……？」": "「就、就算你这么说，不、不可以……我……那个，很、很痛耶……」",
    "「それは悪かった。……今も、痛いか？」": "「那真是抱歉……现在还会痛吗？」",
    "「……そ、そこまででは。でも、まだジンジンします……」": "「……没、没有那么痛了，但还是麻麻的……」",
    "「それより、約束が違います。<br>　その……い、入れないで、試すだけって言ったはずですよね？」": "「先不说这个，你答应我的事跟现在不一样！那个……你、你不是说只是试试看，不会插进来吗？」",
    "「あんなエッチな反応されたら、もっとしたくなるって」": "「你做出那么色的反应，会让我更想做啊。」",
    "「なっ……え、エッチな反応なんて、そんな……んっ」": "「什……我、我才没有做出什么色色的反应……嗯！」",
    "ヘスデルの中がひくひくと蠢いて、締めつけてくる。<br>ダメだとわかっていても、我慢できそうもなかった。": "赫丝缇尔的体内阵阵抽搐，紧紧地夹住我的分身。<br>即使知道这样不行，我却无法忍耐。",
    "「ごめん、最初はゆっくりにするから……」": "「抱歉，一开始我会慢慢来……」",
    "「ふえっ！？　あっ……やっ……あぁぁっっ！」": "「咦！？啊……不……啊啊啊！」",
    "「あっ……んっ、はぁぁぁっ……だ、だめっ……動いちゃ、<br>　動いちゃ……ぁっ、ダメ、ですぅっ……んんんっっ！」": "「啊……嗯、哈啊啊啊……不、不行……不要动……不要动……啊、不行……嗯嗯嗯！」",
    "「はぁっっ、んっ、はぁっ、い、入れないってっ……あぁぁっ、<br>　言った、のにぃっ……あぁっ、んっ、くうううっっ」": "「哈啊、嗯、哈啊、我、我说过……啊啊啊……不、不要插进来……啊啊、嗯、咕呜呜呜！」",
    "ヘスデルの言葉を無視して、ゆっくりと抽送を開始した。<br>愛液と破瓜の血で濡れた膣襞がペニスに吸いついてくる。": "我无视赫丝缇尔的抗议，开始缓缓抽插起来。<br>被爱液和破瓜之血濡湿的肉壁紧紧吸住我的阴茎。",
    "「んっ、ふうっ……ぁっ、あっ……館長の、嘘つきぃっ……<br>　馬鹿ぁっ……こ、こんなのっ……ダメってっ……ぁっ……！」": "「嗯、呼……啊、啊……馆长、骗子……笨蛋……这、这样……不行……啊……！」",
    "「ひうっ、うっ、んぅううっっ！　ダメっ、なのにぃっ……<br>　はぁっ、あっ、はぁぁぁっ……こんなっ、こんなぁっ……」": "「咿呜、呜、嗯呜呜呜！明明、不行……哈啊、啊、哈啊啊啊……这样、这样……」",
    "「ダメなのに……なんなんだ？」": "「明明不行……这是怎么回事？」",
    "なるべく痛みを感じさせないように、じっくりとざらついた膣襞を<br>亀頭でこすりあげるようにして、奥まで入れていく。": "我尽量不让她感到疼痛，用龟头摩擦阴道壁，缓缓地进入深处。",
    "「ふあぁぁっっ……ぁっ、熱いの、こすれてっ……やっ……あっ、<br>　こんなっ……こんなっ……私ぃ……んんんんっ！」": "「呼啊啊啊……啊，好热，摩擦着……呀……啊……这样……这样……我……嗯嗯嗯嗯！」",
    "「あっ、んっ、快楽に、溺れるなんてっ……はぁっ、あっ……<br>　お、愚かな、ことなのにっ……あっ、あぁっ……！」": "「啊！嗯！我居然会沉溺在快乐之中……哈啊！啊……！明明是这么愚蠢的事情……啊！啊啊……！」",
    "ざらついた箇所を亀頭が擦りあげるたびに、ヘスデルがびくびくと<br>体を震わせて、きゅっと締めつけてきた。": "每当龟头摩擦到粗糙的部位，赫丝缇尔就会浑身颤抖，紧紧地夹住我的阴茎。",
    "「入れられて、ヘスデルも感じてるのか？」": "「被我插在里面，赫丝缇尔也有快感吗？」",
    "「そ、そう、です……けどっ……あぁっっ、こ、こんなのぉっ、<br>　ダメぇ、んっ……ダメ、なんですぅっ……！」": "「是、是这样、没错……可是……啊啊！这、这种事……不行……！」",
    "「こんなっ……ぁっ、お、愚かで、意味のないことにっ……はぁっ、<br>　溺れちゃ、ダメ、なのにぃっ……ぁっ、あっっ」": "「这种……啊！愚、愚蠢又、没有意义的事……哈啊！……我、我不能、沉溺其中……啊、啊！」",
    "「ひうっ……お、おなかがっ、どんどんっ、熱くなってっ……<br>　あぁっ、わ、私、おかしくなっちゃいますっ……ぅっ！」": "「咿呜……肚、肚子、越来越、热……啊啊！我、我要、变得不正常了……呜！」",
    "口では否定しつつも、ヘスデルの膣内は快楽に蕩けていた。<br>肉棒を嬉しげに締めつけ、ひくひくと悦びに震えている。": "尽管嘴上否定，赫丝缇尔的阴道却因快感而融化，开心地紧缩着肉棒，因喜悦而颤抖。",
    "そんないやらしい反応を見せられたら、止められるわけがなかった。<br>ヘスデルの腰を掴み、強く奥を突き上げる。": "看到她如此淫荡的反应，我怎么可能停得下来？<br>我抓住赫丝缇尔的腰，用力往深处顶。",
    "「あっ、ぁっ、はぁっ、あぁぁぁぁっっ！　そこっ、ダメぇっ！<br>　それ以上はぁっ、あぁっ、はぁぁぁんっっ、んんんっ！」": "「啊、啊、哈啊、啊啊啊啊啊！那里、不行！……再继续下去……啊啊、哈啊啊啊嗯、嗯嗯嗯！」",
    "「も、もうっ、十分でしょうっ……抜いてっ……あぁぁっ、あっ、<br>　抜いて、くださいっ……もう、だめぇぇっ……ふあぁぁっ」": "「已、已经够了吧……拔出来……啊啊啊、啊……拔出来……我已经不行了……呼啊啊啊！」",
    "「ダメだ。俺にとっては、意味がある行為なんだから」": "「不行，对我来说，这是有意义的行为。」",
    "「んっっ、あっっ、んっ……ふあぁぁっ、こんなっ、あぁぁっ<br>　快楽だけの、行為にっ……なんの、意味がっ……あんっ」": "「嗯、啊、嗯……呼啊啊啊、这种、啊啊啊……只有快感的、行为……有什么、意义……啊嗯！」",
    "「ふあぁぁっ、だ、ダメですぅっ、こ、これは……はぁぁっ、<br>　だ、堕落する、行為っ、ですっ、こんなの、続けたらっ……」": "「呼啊啊啊、不、不行、这、这是……哈啊啊……堕、堕落的行为！继续做这种事的话……」",
    "「堕落するとは限らないさ。それに快楽は悪いことじゃない」": "「不一定啊，再说快乐也不是坏事。」",
    "「ひうっ、んっ……あっ、な、何、言ってるんですかぁっ……。<br>　い、意味が、わかりませんんんんっっ！　く、うぅぅんっ！」": "「咿唔、嗯……啊！你、你在说什么啊……？<br>我、我听不懂你的意思啦啊啊啊！唔、唔嗯嗯嗯！」",
    "「気持ちいいっていうのは満たされてるってことだ。<br>　それは人生を豊かにすることでもあるだろう？」": "「舒服就是被满足的意思啊，<br>这样也能让人生变得更丰富吧？」",
    "「あっ、はぁぁっ、あっ、あっ、んっ……き、詭弁、ですぅっ……<br>　んぅぅぅっ、そんなのぉっ……そんなことぉっ……ぁっ」": "「啊、哈啊啊、啊、啊、嗯……你、你这是、诡辩……<br>嗯唔唔唔、那种事……那种事……啊！」",
    "「ひあぁぁっ、そんなに、ぐちゅぐちゅ、しないでっ……あぁっ<br>　くださいぃっ……も、ほんとに、おかしくっ……」": "「咿啊啊啊、不要、一直、咕啾咕啾……啊啊……请、真的、好奇怪……」",
    "「おかしくなればいい。<br>　そうしたらヘスデルも俺の感じてる幸せがわかるよ」": "「变奇怪又有什么关系？<br>这样赫丝缇尔也能明白我有多幸福了。」",
    "「やっ、あっ……だ、ダメっ……あっ、わかっちゃっ……あぁっ<br>　そ、そんなこと、言わないでぇっ、あぁぁぁっっ、はぁっっ」": "「呀、啊……不、不行……啊、我不要……啊啊……<br>不、不要说、那种话、啊啊啊啊、哈啊啊……」",
    "「あんっっ、あぁぁっっ、激しいっっ……激しい、ですぅっっ……<br>　ふあぁぁっっ、ずるいっ、館長、ずるい、ですっ……！」": "「啊嗯、啊啊啊、好激烈……好激烈……<br>呼啊啊啊、馆长、你、太狡猾了……！」",
    "すっかり俺のに馴染んできたヘスデルの中をさらに激しく突いていく。<br>ヘスデルの抵抗も口だけで、膣内はいやらしく肉棒を受け止めた。": "我更加激烈地抽插已经完全习惯我的赫丝缇尔的体内。<br>赫丝缇尔的抵抗也只是嘴上说说，阴道淫荡地接纳我的肉棒。",
    "「何がずるいんだ？」": "「我哪里狡猾了？」",
    "「んっっ……はぁぁっ、入れないって言った、のにっ……あぁぁっ、<br>　い、入れちゃってっ……んっ、しかも、こんなに激しくしてぇっ」": "「嗯……哈啊啊，明明说不插的……啊啊啊，却插进来了……嗯，而且还这么激烈……」",
    "「わ、私の……ふあぁぁっ、き、気持ちいいとこ、ばっかりっ……<br>　ぐちゅぐちゅするのぉっ……ず、ずるいですぅっ……！」": "「只、只插我的……呼啊啊啊，舒、舒服的地方……嗯，咕啾咕啾的……太、太狡猾了……！」",
    "「気持ちいいのか。なら、素直にそれに溺れればいい。<br>　それも豊かな人生ってものだろ？」": "「很舒服吗？那你就尽情享受吧，这样也是丰富的人生吧？」",
    "「ちっ、違いますっ……ふあぁぁっ、ち、違うのにぃっ……あっ、<br>　んっ、わ、わからなく、なっちゃうっ……あぁぁっっ」": "「不、不是的……呼啊啊啊，明明不是的……啊……嗯，会、会变得不晓得……啊啊啊！」",
    "「ダメぇっ、ダメっ……んっっ、気持ちいいのっ……ふぁぁぁっっ、<br>　館長のっ、気持ちよくてっ……んんんんんっっ！」": "「不行，不行……嗯，好舒服……呼啊啊啊，馆长的……嗯嗯嗯嗯！」",
    "「かわいいよ、ヘスデル」": "「你真可爱，赫丝缇尔。」",
    "「ひうっっ、み、耳元で、囁かないでくださいっ……ふあぁぁんっ、<br>　ぞくぞくするのぉっ……あっ、あっ、あんっ、はぁぁぁんっ」": "「咿呜，不、不要在我耳边呢喃……呼啊啊啊，会、会麻掉……啊、啊、啊嗯、哈啊啊啊！」",
    "「ダメぇ、私っ……堕落しちゃうっ……快楽に……あぁぁっ、はぁぁっ<br>　溺れちゃい、ますぅっ……んっ、ふうううっっ、あぁぁぁっ」": "「不行，我……要堕落了……沉溺在……啊啊啊、哈啊啊……快乐之中……嗯、呼呜呜呜、啊啊啊啊！」",
    "もうすっかりヘスデルの秘所は快楽に屈していた。きゅうきゅうと<br>締めつけ、俺の動きに合わせて、自分からも腰を振ってしまってる。": "赫丝缇尔的秘处已经完全屈服于快乐，紧紧地夹住，配合我的动作，自己也扭动着腰。",
    "みっちりと熱く蕩けたマシュマロが張り付くような触感がペニス全体を<br>包み込み、俺はますます激しく腰を振りたてた。": "有如棉花糖般紧实又炙热的触感，包复住我的整根阴茎，我更加激烈地摆动腰部。",
    "「あっ、あっ、あっ、あぁぁっっ、そんなにっ……ふぁぁぁっっ、<br>　そんなにぃっっ、んんっっ、ダメって、言ったのにぃっ……」": "「啊、啊、啊、啊啊啊啊！明明说过……呼啊啊啊！明明说过……嗯嗯！不能……这样了……！」",
    "「んっっ、くううっっ、あっ、ほ、ほんとにぃっっ……はうっ、<br>　わ、私ぃっ、ダメにっっ、なっちゃいますぅっ……！」": "「嗯！咕呜呜！啊！真、真的……哈呜！我、我要……不行了……！」",
    "「あぁ。一緒に気持ちよくなろう」": "「好，我们一起舒服吧。」",
    "「ふあぁぁっ、あっっ、んっっ、館長の、またおっきくっっ……<br>　あぁぁっ、だめぇっっ、奥、ぐりぐりしたらぁっっ……！」": "「呼啊啊啊！啊！嗯！馆长的……又变大了……！啊啊啊！不行！不要在……里面钻来钻去……！」",
    "「きちゃうううっっ、おっきいの、きちゃうううっ……あっ、んっ、<br>　すごくっ、気持ちいいの、きちゃうのぉぉっっ！」": "「要来了！要来了！要来了！啊！嗯！好、好舒服！要来了！」",
    "「堕ちちゃうっっ、私っっ……はぁぁぁっっ、ほ、ほんとにぃっっ、<br>　もっ、もうっっ、堕ちちゃい、ましゅうっっ！」": "「我要……堕落了……哈啊啊啊！真、真的……已经……已经……要堕落了！」",
    "絶頂が近いのか、びくびくとヘスデルの中が痙攣し始める。<br>その動きに一気に興奮が高まっていく。": "大概是快高潮了，赫丝缇尔的体内开始痉挛，这动作让我的兴奋一口气高涨。",
    "「俺も……俺も、もうすぐだからっ」": "「我也……我也快了。」",
    "「ひああああっっ、あっっ、い、今ぁっ、そんなに、んっっ！<br>　激しく、されたらっ、あっ、あっ、あぁぁぁぁっっ」": "「咿啊啊啊啊！啊！现、现在……不要……嗯！这么激烈！啊！啊！啊啊啊啊啊！」",
    "「らめぇぇっっ……も、らめ、でしゅうっ……わたひっ……<br>　んっ、くっ……あっ、はぁぁぁぁっっ！」": "「不行……我……不行了……我……！嗯！咕……啊！哈啊啊啊啊！」",
    "強すぎる快楽から逃げようとするヘスデルの腰を掴み、無理矢理に<br>奥までずんずんと激しく突きあげる。": "赫丝缇尔试图逃离过于强烈的快感，我抓住她的腰，硬是将她往深处顶去。",
    "「堕ちちゃうっっ……堕ちちゃいますっ……あっ、ひっ、くるっ！<br>　きちゃうきちゃうきちゃうぅぅぅっっ！　んんんんっっ！」": "「要堕落了……要堕落了……啊、咿、来了！要来了要来了要来了！嗯嗯嗯嗯！」",
    "ヘスデルの体がびくんっと一際大きく跳ねて――": "赫丝缇尔的身体猛然一跳——",
    "「いくううううううううっっ！　いっちゃいますうううううっっ！」": "「去了去了去了去了去了！要去了啊啊啊啊啊！」",
    "ぎゅううっと強く絞りあげられて、俺も耐えきれず射精した。": "我被她用力夹紧，忍不住射精了。",
    "「んっ、あっ……熱いのっっ、きてるっ……おなかっ…………<br>　あぁぁ……と、とけちゃい、ますぅっ……」": "「嗯、啊……好烫、射进来了……肚子里…………啊啊啊……要、要融化了……」",
    "「ふあぁ……だ、ダメ、なのに……んんん、なんだか……ぁっ、<br>　あったかくて、満たされちゃう……」": "「呼啊啊……明、明明不行……嗯嗯嗯、可是……啊！好温暖、好满足……」",
    "「ふにゃああ……こんなの、ダメなのにぃ……」": "「呼啊啊……明明、这样不行……」",
    "そう呟いてくたりとなるヘスデルの中に、最後の一滴まで<br>余さず出しきってしまった。": "赫丝缇尔如此低喃，瘫软在地，我将最后一滴精液射进她的体内。",
    "「もう……あんなにダメって言ったのに……」": "「真是的……明明说过不行了……」",
    "乱れていた息が整うと、ヘスデルに軽く睨まれてしまった。": "当我调整好紊乱的呼吸后，赫丝缇尔却轻轻瞪了我一眼。",
    "「すまん……でも、ヘスデルにあんなこと言われて、<br>しかもエッチな反応されたら、止まらなくなってしまって……」": "「抱歉……可是赫丝缇尔你说了那种话，又做出色色的反应，让我欲罢不能……」",
    "「入れないなら……って言ったのに、館長は嘘つきです。<br>　我慢のできないダメな人ですね」": "「我明明说不插进来……馆长真是个骗子，是个无法忍耐的废柴。」",
    "「面目ない……このお詫びはなんでもするから……」": "「真没面子……我愿意做任何事来赔罪……」",
    "「……いいですよ。今日は……その、特別です」": "「……没关系，今天……那个，就特别通融。」",
    "「許してくれるのか？」": "「你愿意原谅我？」",
    "「館長の愚かさをわかっていたのに、す……素股で、なんて言い出した<br>　私にも非がありますから……」": "「我明明知道馆长很愚蠢，却还……还提出股交，所以我也要负一部分责任……」",
    "「それに……あ、あながち快楽だけの意味がない行為というわけでも<br>　ありませんでしたし……」": "「而且……这、这也不全然是只有快乐的行为……」",
    "「え？」": "「咦？」",
    "「な、なんでもありませんっ！<br>　これからはみだりに快楽に堕落してはいけませんからねっ！」": "「没、没什么！今后不可以随便堕落于快乐之中！」",
    "「どうしてもしたくなったら、その……わ、私に相談してください。<br>　ふ、ふたりで意味のある行為にしましょう……」": "「如果无论如何都想做的话，那个……请、请找我商量吧……让、让我们两人一起做有意义的行为……」",
    "「それって、またしてもいいってことか？」": "「意思是又可以做吗？」",
    "「そうは言ってませんっ！　もう寝ますからおやすみなさいっ！」": "「我才没那么说！我要睡了，晚安！」",
    "部屋から追い出されてしまった。<br>でも……最後は許してくれたみたいだし、良かったのかな……？": "我被赶出房间了……不过……最后她好像原谅我了，这样好吗……？"
}