{
    "レンブラントの責任": "伦勃朗的责任",
    "「というわけでですね、し、死の芸術の研究は、<br>　各所でおこなわれてはいるんです」": "「所以说呢，死、死之艺术的研究，<br>　在各处都有在进行」",
    "「で、ですが、思いもよらない死の芸術が登場して、<br>　従来の学説が否定される。<br>　そ、その繰りかえしで、進みが遅いのもまた確かです」": "「但、但是，意想不到的死之艺术出现，<br>　否定了以往的学说。<br>　这、这样的反复，进展确实也很慢」",
    "美術館の一室でおこなわれているのは、死の芸術についての勉強会。<br>講師は、その方面に詳しい藝術家レンブラントだ。": "在美术馆的一间房间里进行的是关于死之艺术的学习会。<br>讲师是那个领域非常了解的艺术家伦勃朗。",
    "「なるほど……。想像もしないものが次々につくられるのは、<br>　芸術作品も死の芸術も変わらないということなのでしょうか……」": "「原来如此……。不断创造出意想不到的东西，<br>　无论是艺术作品还是死之艺术都是一样的吧……」",
    "「そ、そういうことですね。<br>　とはいえ、死の芸術はまだ、わからないことが多すぎますけど」": "「是、是这样呢。<br>　不过，死之艺术还有很多不明白的地方」",
    "「ありがとう、レンブラント。<br>　最新の知見を反映したレンブラントの話は、本当に勉強になる」": "「谢谢你，伦勃朗。<br>　反映了最新见解的伦勃朗的讲话，真的很有学习价值」",
    "「い、いえ。お役に立てているなら、良かったです。<br>　正直、死の芸術について教えてほしいと言われたときは、<br>　驚きました」": "「不、不客气。如果能帮上忙的话就太好了。<br>　老实说，当被要求讲解死之艺术的时候，<br>　我很惊讶」",
    "「あ、あたしの研究や知識は、<br>　気味悪がられることがほとんどですから」": "「啊、啊，我的研究和知识，<br>　大多都会让人觉得毛骨悚然」",
    "「気味が悪いなんてとんでもない。<br>　死の芸術のことを知らなければ、満足に戦うこともできない。<br>　レンブラントは本当に頼りになる藝術家だよ」": "「说什么毛骨悚然，完全不是这样。<br>　如果不了解死之艺术，就无法充分战斗。<br>　伦勃朗真的是非常可靠的艺术家」",
    "「あ、ありがとうございます」": "「啊、非常感谢」",
    "「レンブラントさん、少し休憩なさいますか？<br>　顔色が優れないような気が……」": "「伦勃朗小姐，稍微休息一下吧？<br>　您的脸色看起来不太好……」",
    "「も、もともと顔色はよくありませんが、<br>　お言葉に甘えて、休憩させてもらいます」": "「我、我本来脸色就不太好，<br>　不过既然您这么说了，那我就休息一下吧」",
    "「死の芸術の呪いのせいで疲れが出たのだろう。<br>　大変だな……苦労を完全にわかってやることはできないが、<br>　助けられることがあればいつでも言ってくれ」": "「可能是死之艺术的诅咒让你感到疲惫了吧。<br>　真是辛苦啊……虽然无法完全理解你的辛苦，<br>　但如果有什么我能帮忙的，随时告诉我」",
    "「と、特に疲れてないんですけどね。<br>　でも、ありがとうございます」": "「我、我并没有特别疲惫。<br>　不过，还是谢谢您」",
    "「あ、あたしが死の芸術の呪いを受けているのは、確かですが、<br>　そのせいで、か、館長たちのお手を煩わせることは、<br>　ないようにするつもりです」": "「啊、啊，我确实受到了死之艺术的诅咒，<br>　但我会尽量避免因此给馆长你们添麻烦」",
    "「……な、なんといってもこれは、あたしが負うべき責任ですから」": "「……无、无论如何，这都是我应该承担的责任」",
    "「ん……それはどういう……」": "「嗯……那是怎么回事……」",
    "「い、いえ、あの……。<br>　そうだ！　休憩が終わったら、死の芸術を探しに行きませんか？」": "「不、不是，那个……。<br>　对了！休息结束后，要不要去找死之艺术？」",
    "「新しい個体が、て、手に入れば、<br>　今日お伝えした、いくつかの仮説を、<br>　確かめられるかもしれません」": "「如果能得到新的个体，<br>　也许就能验证今天告诉您的几个假设了」",
    "「それは良い考えだ。街の見回りにもなるしな。<br>　レンブラントの体調さえ問題なければ行くとしよう」": "「这是个好主意。顺便也能巡视一下街道。<br>　只要伦勃朗的身体没问题，我们就去吧」",
    "「お留守番は任せてください！<br>　いまお茶を淹れてきますから、<br>　ゆっくり休んでから出かけてくださいね」": "「看家的事就交给我吧！<br>　我现在去泡茶，<br>　请好好休息后再出发吧」",
    "「いやあ、お出かけ、楽しみですねえ」": "「哎呀，出门真是让人期待啊」",
    "（死の芸術……死の芸術……）": "（死之艺术……死之艺术……）",
    "無理をさせているわけでは……なさそうだな。": "看来并没有勉强他……吧。",
    "心からウキウキした様子のレンブラントに、<br>少しだけほっとするのだった。": "看着伦勃朗发自内心地兴高采烈的样子，<br>我稍微松了一口气。"
}