{
    "レンブラントの責任": "标题：伦勃朗的责任",
    "「というわけでですね、し、死の芸術の研究は、<br>　各所でおこなわれてはいるんです」": "「伦勃朗\"所以呢，死、死之艺术的研究，<br>　在世界各地都有人在做\"」",
    "「で、ですが、思いもよらない死の芸術が登場して、<br>　従来の学説が否定される。<br>　そ、その繰りかえしで、進みが遅いのもまた確かです」": "「伦勃朗\"但、但是，意想不到的死之艺术的出现，<br>　会否定以往的学说。<br>　这、这种事反复发生，确实让研究进展缓慢\"」",
    "美術館の一室でおこなわれているのは、死の芸術についての勉強会。<br>講師は、その方面に詳しい藝術家レンブラントだ。": "在美术馆的一个房间里，正在举行死之艺术的学习会。讲师是熟知这方面知识的艺术家伦勃朗。",
    "「なるほど……。想像もしないものが次々につくられるのは、<br>　芸術作品も死の芸術も変わらないということなのでしょうか……」": "「桑索维诺\"原来如此……不断出现意想不到的东西，这表示艺术作品和死之艺术都是一样的吗……\"」",
    "「そ、そういうことですね。<br>　とはいえ、死の芸術はまだ、わからないことが多すぎますけど」": "「伦勃朗\"就、就是这样吧。<br>　话虽如此，死之艺术还有太多未知的东西\"」",
    "「ありがとう、レンブラント。<br>　最新の知見を反映したレンブラントの話は、本当に勉強になる」": "「馆长\"谢谢你，伦勃朗。伦勃朗的话反映了最新的知识，真的让我学到了很多\"」",
    "「い、いえ。お役に立てているなら、良かったです。<br>　正直、死の芸術について教えてほしいと言われたときは、<br>　驚きました」": "「伦勃朗\"不、不客气。能帮上忙就好。老实说，听到你们想让我教你们死之艺术的时候，我吓了一跳\"」",
    "「あ、あたしの研究や知識は、<br>　気味悪がられることがほとんどですから」": "「伦勃朗\"因、因为我的研究和知识，<br>　几乎都会让人觉得不舒服\"」",
    "「気味が悪いなんてとんでもない。<br>　死の芸術のことを知らなければ、満足に戦うこともできない。<br>　レンブラントは本当に頼りになる藝術家だよ」": "「馆长\"怎么会不舒服呢。如果不了解死之艺术，就无法好好战斗。伦勃朗真的是个可靠的艺术家\"」",
    "「あ、ありがとうございます」": "「伦勃朗\"谢、谢谢夸奖\"」",
    "「レンブラントさん、少し休憩なさいますか？<br>　顔色が優れないような気が……」": "「桑索维诺\"伦勃朗先生，你要不要休息一下？<br>　你的脸色好像不太好……\"」",
    "「も、もともと顔色はよくありませんが、<br>　お言葉に甘えて、休憩させてもらいます」": "「伦勃朗\"我、我的脸色本来就不太好，<br>　那我就恭敬不如从命，休息一下吧\"」",
    "「死の芸術の呪いのせいで疲れが出たのだろう。<br>　大変だな……苦労を完全にわかってやることはできないが、<br>　助けられることがあればいつでも言ってくれ」": "「馆长\"死之艺术的诅咒让你很累吧。真是辛苦你了……虽然我没法完全理解你的辛苦，<br>　但如果有我能帮上忙的地方，你随时都可以跟我说\"」",
    "「と、特に疲れてないんですけどね。<br>　でも、ありがとうございます」": "「伦勃朗\"我、我并没有特别累啦。不过，谢谢你的关心\"」",
    "「あ、あたしが死の芸術の呪いを受けているのは、確かですが、<br>　そのせいで、か、館長たちのお手を煩わせることは、<br>　ないようにするつもりです」": "「伦勃朗\"啊，我确实受到了死之艺术的诅咒，但是……我、我不会让馆长你们为我操心的\"」",
    "「……な、なんといってもこれは、あたしが負うべき責任ですから」": "「伦勃朗\"……再、再怎么说，这都是我该负的责任\"」",
    "「ん……それはどういう……」": "「馆长\"嗯……这是什么意思……\"」",
    "「い、いえ、あの……。<br>　そうだ！　休憩が終わったら、死の芸術を探しに行きませんか？」": "「伦勃朗\"没、没什么，那个……对了！休息完以后，要不要一起去寻找死之艺术呢？\"」",
    "「新しい個体が、て、手に入れば、<br>　今日お伝えした、いくつかの仮説を、<br>　確かめられるかもしれません」": "「伦勃朗\"如果能、能获得新的个体，<br>　说不定就能验证我今天说的那些假说\"」",
    "「それは良い考えだ。街の見回りにもなるしな。<br>　レンブラントの体調さえ問題なければ行くとしよう」": "「馆长\"这个主意不错，还能顺便巡逻一下街区。只要伦勃朗的身体状况没问题，那就走吧\"」",
    "「お留守番は任せてください！<br>　いまお茶を淹れてきますから、<br>　ゆっくり休んでから出かけてくださいね」": "「桑索维诺\"看家就交给我吧！<br>　我现在就去泡茶，你们好好休息一下再出门吧\"」",
    "「いやあ、お出かけ、楽しみですねえ」": "「伦勃朗\"哎呀，好期待出门啊\"」",
    "（死の芸術……死の芸術……）": "伦勃朗\"（死之艺术……死之艺术……）\"",
    "無理をさせているわけでは……なさそうだな。": "他看起来……应该不是在勉强自己。",
    "心からウキウキした様子のレンブラントに、<br>少しだけほっとするのだった。": "看到伦勃朗发自内心地期待出门，我稍微松了口气。"
}