{
    "天へ昇るように": "直上青天",
    "ミケランジェロが強盗を撃退した後、無事に美術館へ戻ってきた。<br>美術品も倉庫へ運び入れることができ、これで一安心だ。": "米开朗琪罗击退强盗后，平安回到美术馆里来。<br>美术品也已经搬进仓库里，这下子总算可以放心了。",
    "やるべき仕事も、これで一旦は片付いたと言えるだろう。<br>ようやく、ゆっくり眠ることができる……。<br>解放感に浸りつつ、ベッドへ向かおうとした時だった。": "该做的事情，也可以说暂时告一段落了。<br>终于可以好好睡一觉了……<br>正当他沉浸在解放感之中，准备走向床铺的时候。",
    "「館長。ミケだ」": "「馆长，我是米开。」",
    "「ん？　……どうした？」": "「嗯？……怎么了？」",
    "ミケランジェロも相当疲れたはずだし、もう帰ったと思っていた。<br>思わぬタイミングでの訪問に驚きつつも、部屋へ招き入れる。": "米开朗琪罗应该也相当疲累，所以原本以为他已经回去了。<br>虽然对这个意外的来访感到惊讶，但还是请他进房。",
    "「……色々あったが、締めるところはきっちり締めたいと思ってな。<br>　天使として、仕上げのご奉仕に来たぞ」": "「……虽然发生了很多事，不过我想在最后好好收尾一下。<br>　我以天使的身份，来完成最后的侍奉。」",
    "「その……アレだ。<br>　最近、ずっと忙しかっただろう？<br>　男は、しばらく抜かないでいると、溜まるらしいじゃないか」": "「那个……就是那个。<br>　最近一直很忙吧？<br>　男人不是有一阵子没发泄的话，就会累积起来吗？」",
    "「そういうことか……。<br>　確かに、ここ数日はそれどころじゃなかったが……いいのか？」": "「原来是这样啊……<br>　这几天的确没有那种心情……不过这样好吗？」",
    "「遠慮するな。<br>　天使だと言ってもらえて、嬉しかったしな……。<br>　今夜は、ミケが館長に天国を見せてやろう」": "「别客气。<br>　能够被当成天使，我也很高兴……<br>　今晚，米开就让馆长见识一下天国吧。」",
    "ミケランジェロはどこまでも献身的だ。<br>無論、断る理由などない。<br>彼女をそっと抱き寄せ、ふたりでベッドへ向かう。": "米开朗琪罗是彻底的奉献精神，所以当然没有理由拒绝。<br>他轻轻将她抱起，一起走向床铺。",
    "「館長は疲れているだろうから、寝ていていいぞ。<br>　今夜はミケに任せておけ……♪」": "「馆长应该很累，所以你可以先睡哦！今晚就交给米开吧……♪」",
    "言われた通り、服を脱いで仰向けにベッドへ横たわる。<br>ミケランジェロも服をずらして胸や秘部を見せつつ、跨ってきた。": "听他这么说，我脱下衣服，仰躺在床上。<br>米开朗琪罗也脱下衣服，露出胸部和私处跨坐在我身上。",
    "「完全に脱いでしまったら、恥ずかしいからな。<br>　このくらい肌を見せれば……興奮、してくれるか？」": "「如果完全脱光，会很害羞吧！所以只露出一点点肌肤……这样你就会兴奋吗？」",
    "「ああ……でも、恥ずかしいって？<br>　前にはもっと脱いでたこともあったのに……」": "「是啊……可是，害羞是什么意思？之前你不是脱得更光吗……」",
    "「て、天使じゃなくなったら、奉仕する言い訳がなくなるだろうが！<br>　そういう恥ずかしさだ！」": "「如、如果我不是天使，就没有侍奉你的借口了！<br>就是这种害羞啦！」",
    "……なるほど。<br>そういう暗示めいた力も働いているのか。": "……原来如此，原来还有这种暗示的力量。",
    "「そんなことより、館長のおちんぽ……硬くなってきてるな。<br>　その調子で、もっと大きくさせてやる……♪」": "「先别说这个了，馆长的小鸡鸡……已经变硬了呢！<br>我就用这个状态，让你变得更大吧……♪」",
    "そう言ってミケランジェロは腰を前後に動かし、<br>ぬるりと湿った割れ目で、肉竿を扱くように擦り始める。": "米开朗琪罗说完，开始前后摆腰，用湿滑的裂缝摩擦肉棒。",
    "「ん……ぁっ。はぁ、あっ……あぁんっ……」": "「嗯……啊！哈啊、啊……啊啊嗯……」",
    "濡れた粘膜が竿に吸いつく感触が、たまらなく気持ちいい。<br>ミケランジェロが腰を前後させるたび、肉棒はみるみる膨らんでいく。": "湿润的粘膜吸住肉棒的触感，让人舒服得不得了。<br>每当米开朗琪罗前后摆腰，肉棒就逐渐膨胀。",
    "同時にミケランジェロ自身も快感を得ているのか、<br>溢れた愛液がぐちゅぐちゅと水音を奏でて、更なる興奮を煽る。": "同时米开朗琪罗自己也得到快感，溢出的爱液演奏出咕啾咕啾的水声，更加煽动他的兴奋。。",
    "「ん、ふっ……ふうぅっ……。<br>　そ、そろそろ……準備はできた、みたいだな……」": "「嗯、呼……呼……！<br>　我、我好像……准备好了……」",
    "早くも息を荒くしながら、ミケランジェロは肉棒を掴むと、<br>その先端を自らの入り口に押し当てた。": "米开朗琪罗很快就喘着气，抓住肉棒，将前端抵在自己的入口。",
    "「挿れるぞ、館長……っ」": "「我要插了，馆长……！」",
    "「っ！　は、ぁあああぁっ……！」": "「！哈、啊啊啊啊啊……！」",
    "可愛らしい喘ぎ声を部屋中に響かせて、<br>ミケランジェロはびくんと背を弓なりに反らせた。": "可爱的娇喘声响彻整个房间，米开朗琪罗弓起背。",
    "「ひぁ、あ、ぁぁっ……こ、れっ……。<br>　深く……ささっ、て……ひぅっ、ふううっ……」": "「咿啊、啊、啊啊……这、这……！<br>　好深……啊啊、咿、呼……！」",
    "「こん、にゃっ……あ、ぁぁっ……。<br>　はうぅっ、うううっ……！」": "「这、样……啊、啊啊……！<br>　哈呜、呜呜呜……！」",
    "吐息を荒くして、びくびくと全身を小刻みに震わせている。<br>どうやら、挿入しただけでイってしまったようだ。": "他呼吸急促，全身微微颤抖。<br>看来光是插入就让他高潮了。",
    "動けないでいるミケランジェロを気遣い、慣れるまで様子をうかがう。<br>膣内は絶え間なく蠢き、彼女の受けている快感を物語っていた。": "米开朗琪罗无法动弹，馆长体贴地在她习惯之前观察状况。<br>阴道不断蠢动，诉说着她所感受到的快感。",
    "「ふう、ぅっ……はぁ……っ。<br>　ど、どうだ、館長……そろそろ、動いてもいいか……？」": "「呼、呜……哈……！<br>　怎、怎么样，馆长……我差不多可以动了吧……？」",
    "「それは、こっちのセリフなんだが……。<br>　ミケランジェロの方こそ、大丈夫なのか？」": "「那是我要说的话……<br>　米开朗琪罗你不要紧吗？」",
    "「ミ、ミケを誰だと思っている！　大丈夫に決まってるだろう。<br>　動かなかったのは、館長がすぐイかないか心配だっただけだ……」": "「你、你以为米开朗琪罗是谁啊！当然不要紧啊！<br>　我不动只是担心馆长会不会马上射出来……」",
    "「いや、どう見てもイってたのはミケランジェロの方だろ……」": "「不，怎么看都是米开朗琪罗你先高潮了吧……」",
    "「う、うるさい！　挿れただけでイくわけがないだろうっ！<br>　そんな、まるで館長のおちんぽに弱いみたいな……」": "「少、少啰嗦！我才不会插一下就高潮！<br>　说得好像我很怕馆长的鸡鸡一样……」",
    "「と、とにかく、構わないなら動くぞ。<br>　館長に天国を見せてやるからな……んん、っ！」": "「总、总之，你不介意的话，我要动咯……<br>　我要让馆长见识一下天堂……嗯嗯！」",
    "プライドゆえに素直に認められないのか、うやむやにしつつも、<br>ミケランジェロはゆっくりと腰を動かし始める。": "米开朗琪罗大概是自尊心作祟，无法坦率承认，于是含糊带过，开始慢慢抽送。",
    "「はぁっ……あうっ、んんっ、ふっ……！<br>　ふ、ぁっ、あぁぁ……っ」": "「哈啊……啊呜、嗯嗯、呼……！<br>　呼、啊、啊啊啊……！」",
    "緩やかに、ミケランジェロは腰を上下させ始める。<br>始める前は自信満々だったわりに、その動きは非常にたどたどしい。": "米开朗琪罗开始缓缓地上下摆腰。<br>开始前还自信满满，动作却非常笨拙。",
    "「くっ、あ、はぁっ、あぁ……っ。こん、なっ……。<br>　いいとこ、全部……当たっ、て……」": "「呜、啊、哈啊、啊啊……。这、样……。全、部……都、顶到……」",
    "「ずる、いっ……ふあっ、あっ！　ミケ、ばっかりぃ……！<br>　ま、負けて、たまりゅ、かぁぁ……っ！」": "「太、狡猾了……呼啊、啊！米开、一个人……！<br>我、我怎么能、输给你……！」",
    "騎乗位での動きにも、その快感にも慣れていないのだろう。<br>腰を揺らすたびに全身を小さく震わせ、悩ましげな声を漏らしている。": "她应该还不习惯骑乘位的动作和快感吧，每次摇晃腰部全身都会微微颤抖，发出诱人的声音。",
    "「んっ、はぅっ！　だ、め……っ！<br>　うぅぅ～～……っ！」": "「嗯、哈呜！不、行……！呜呜呜～～……！」",
    "ぎゅっと目をつむり、ミケランジェロはひときわ大きく腰を震わせた。<br>それと同時に膣内はうねり、肉棒を強く締めつけてくる。": "米开畅基罗紧紧闭上眼睛，腰部摇晃得更加剧烈了，同时阴道也扭动起来，紧紧地夹住肉棒。",
    "「はー、っ、はーっ……！　だ、だんだん……。<br>　あたたまって、きた、なっ……んううっ！」": "「哈——、哈——……！我、我渐渐……<br>热起来了……嗯呜呜！」",
    "「ひうっ、ううっ、あっ、あふぅっ！<br>　ちょっと、ずつ……慣らし、て……あっ、あぁぁっ……んひぅっ！」": "「咿呜、呜呜、啊、啊呼！<br>一点、一点……习惯……啊、啊啊啊……嗯咿！」",
    "隠しているつもりらしいが、何度も軽くイっているのは間違いない。<br>膣内から溢れた愛液で、既にシーツはびっしょりと濡れているほどだ。": "她似乎想隐瞒自己高潮过好几次，但爱液已经从阴道中溢出，把床单都弄湿了。",
    "それでも“気持ちよくしてあげたい”という強い意志は確かだ。<br>快感に震えつつも奉仕をやめない、健気な姿に胸を打たれる。": "即使如此，她还是想让一树舒服的强烈意志依然不变，即使因快感而颤抖，她还是没有停止服侍，这勇敢的模样深深打动了一树的心。",
    "「あうっ、ん、ふうっ……館、長っ……どうだ？<br>　ミケの、腰使いは……最高、だろうっ……？」": "「啊呜、嗯、呼……馆、长……怎么样？<br>米开的、腰部动作……很棒吧……？」",
    "こちらを見下ろしながら、震える声で問いかけてくる。<br>その囁きに、もちろんだと頷き返した。": "他俯视着我，用颤抖的声音问道，而我当然点头回应了他的呢喃。",
    "「ふふっ……そう、だろう……っ！<br>　ミケ、が……このまま……イかせて、やる、からな……っ！」": "「呵呵……我就知道……！米开……会……让你……高潮的……！」",
    "ミケランジェロはすっかり気を良くした様子だったが、<br>それ以上激しくするともたないためか、動きは相変わらずぎこちない。": "米开朗琪罗虽然看起来心情很好，但可能是再激烈下去会受不了，所以动作还是一样生硬。",
    "最後まで任せたい気持ちもあったが、このままでは時間がかかりすぎる。<br>こうなったら……ミケランジェロにも天国を見せてやろう。": "虽然我也想把最后交给他，但这样下去会花太多时间。既然如此……就让米开朗琪罗也看看天堂吧。",
    "「――ふゃあああぁっ！？<br>　あっ、あっ、あっ！　かんちょ、なにっ、ひぁああぁっ！？」": "「——呼啊啊啊啊！？啊、啊、啊！馆长，你、呀啊啊啊！？」",
    "ミケランジェロの腰をしっかりと掴み、激しく腰を突き上げていく。<br>奇襲めいたこちらの動きを受け、ひときわ大きな喘ぎ声が響いた。": "我紧紧抓住米开朗琪罗的腰，激烈地挺腰向上顶去。他受到我这记奇袭，发出了更大的喘息声。",
    "「そんにゃっ、待っ、くひぅっ！　うぁっ、あっ、あぁぁ！<br>　やめぇ、奥っ、突くにゃぁぁっ！　ひぁぁぁっ！」": "「怎么这样、等、呜咿！呜啊、啊、啊啊啊！住手、不要、顶里面啊啊！呀啊啊啊！」",
    "狭い膣穴の奥まで突き込むと、膣内はいっそうきつく締まり、<br>無数の襞がうねうねと蠢いて竿を舐めるように絡んでくる。": "我一挺进狭窄的穴内深处，穴内就缩得更紧了，无数皱褶扭动着，像在舔舐我的肉棒般缠了上来。",
    "ミケランジェロの小柄な身体は膣奥を突かれるたびに軽く浮き上がり、<br>谷間に食い込んだ服で強調された乳房がぷるぷると揺れて興奮を煽った。": "米开朗琪罗娇小的身体，每当穴内深处被顶到，就会微微浮起，而陷入乳沟的衣服，强调出乳房的弹性，更煽动了兴奋感。",
    "「こん、なっ、じゅぽじゅぽ、され、たらっ！<br>　うごけ、なひっ、だろ……館長の、ばかぁ……！」": "「被、这样、咻啵咻啵、顶的话！会、动、不动的……馆长、笨蛋……！」",
    "「今日は、ぁっ、ミケ、がぁっ！<br>　館長にっ、天国、見せる、つもり……だった、のにぃ……！」": "「今天、啊、米开、我！本来、打算、让馆长、见识、天堂……的……！」",
    "涙声で抗議されるが、こちらとしても尽くしてもらった礼をしたい。<br>気持ちよくしてあげたいという思いは一緒なのだ。": "虽然他哭着抗议，但我还是想为他尽点心力，让他舒服一点，这是我的一点心意。",
    "それを伝えるように、更に突き上げを速めていくと、<br>ミケランジェロの喘ぎ声もひときわ高くなった。": "我加快抽插的速度，想让他知道我的心意，而米开朗琪罗的喘息声也变得更大声了。",
    "「ふああぁぁっ！？　おちんぽ、おちんぽりゃめぇぇっ！<br>　いれるだけで、きもち、いいのにっ、こんなのぉっ！」": "「呼啊啊啊啊！？鸡鸡、鸡鸡不要啊啊啊！光是插进来、就很舒服了、这样会！」",
    "「はげ、しいっ、館長、館長ぉっ！<br>　ずんずん、だめっ！　そんにゃ、奥、ばっかりぃ！」": "「太、激烈了、馆长、馆长！不要、一直、顶最里面！」",
    "「おなか、ひびいてっ！　おかしく、なるぅっ！<br>　ミケのおまんこ、イきしゅぎて、変になるぅっ！」": "「肚子、要裂开了！要变得、不正常了！米开的小穴、高潮过头、要变得、不正常了！」",
    "子宮を押し潰すように亀頭で最奥を突き上げ、グリグリ擦ると、<br>ミケランジェロの腰は激しく痙攣し、膣内は食い込むほどに締まる。": "我用龟头用力顶向子宫，摩擦最深处，米开朗琪罗的腰剧烈地痉挛，阴道也缩得更紧了。",
    "「ふぁああぁっ！　イくっ！　イきっぱなし、にゃのにっ！<br>　もっと、しゅごいの、くるっ、イっちゃうっ！」": "「呼啊啊啊啊！明明、已经高潮了！还要、更激烈的、要来了、要高潮了！」",
    "「かん、ちょうっ、館長ぉっ！　つかまえ、ててっ！<br>　とんでっ、ちゃいそう、だからぁ！」": "「馆、长、馆长！抓住我、抓住我！要飞走了、要飞走了！」",
    "「ああ、しっかり掴まえてるから……このまま、一緒に……！」": "「嗯，我抓得很紧……就这样、一起……！」",
    "「うん、うんっ……！　いっしょが、いいっ！<br>　とんでいくなら、館長も、いっしょにぃぃ……！」": "「嗯、嗯……！一起比较好！一起飞比较好！馆长也一起……！」",
    "「ひゅぐぅっ……！　はぁっ、あっ、はぁっ！<br>　館長、もうっ、きてっ！　ミケ、がまん、できないぃっ！」": "「咻咕……！哈啊、啊、哈啊！馆长，已经，可以了！米开，忍不住了！」",
    "「あっ、ぁっ、あっ、あぁっ！　イくっ、イく、イくぅぅ！<br>　館長も、お願い、中にぃ……！」": "「啊、啊、啊、啊啊！去了、去了、去了！馆长也、拜托、里面……！」",
    "「ミケの中に、びゅーって、出してぇっ！<br>　あっ、ぁ、ああああっ……！」": "「咻——射在米开里面！啊、啊、啊啊啊啊……！」",
    "「あっ、あ……中……どぷ、どぷって……すごい……。<br>　はぁ……はぁ、はぁ……はぁぁ……っ」": "「啊、啊……里面……咻、咻地……好厉害……！哈啊……哈啊、哈啊……哈啊啊……！」",
    "ミケランジェロは膣内射精の快感に酔った声を漏らしながら、<br>肩を大きく上下させ、呼吸を整えていく。": "米开朗琪罗陶醉在体内射精的快感中，发出喘息声，肩膀剧烈起伏，调整呼吸。",
    "上気し、ほのかに紅潮した裸身に見とれていると、<br>ふとミケランジェロは不満げに唇を尖らせた。": "就在他泛红的裸体令我看得入迷时，他忽然不满地嘟起嘴。",
    "「……ミケが、天国を見せてやると……言ったのに……。<br>　館長め、勝手に動いて……予定が狂ったじゃ、ないか……」": "「……米开明明说要带你去天国……馆长却自己乱动……害我计划都乱了……」",
    "「いや、勝手なことをしたのは悪かった……。<br>　でもどうせ天国に行くなら、ふたり一緒の方がいいだろう？」": "「抱歉，是我太任性了……不过既然要去天国，两个人一起去比较好吧？」",
    "「むむう……まあ、それはそうだな……」": "「唔唔……这么说也是……」",
    "つい魔が差した件に言い訳すると、ミケランジェロも頷いた。<br>どうやら、素直に納得してくれたようだ――": "我为自己一时鬼迷心窍而辩解，米开朗琪罗也点头同意了——",
    "「だが、やはり……。<br>　やられっぱなしは、ミケの性に合わんっ！」": "「不过……米开朗琪罗的个性……是不能一直挨打的！」",
    "――と思ったが、そんなことはまったくなかった。": "——我本来是这么想的，结果完全不是这么回事。",
    "「お、おいっ、まだ動くのか……！？<br>　ちょっと待て、今は……」": "「喂、喂，你还要动吗……？等一下，现在……」",
    "「んううっ、くうっ……！　ど、どうだ……。<br>　イった直後は、敏感だろう……っ」": "「嗯呜呜、呜……！怎、怎么样……？刚射完不是特别敏感吗……？」",
    "「今度、こそ……あぁんっ！　ミケが、館長にぃ……！<br>　天にも昇る気持ちを、味わわせて、やるっ……！」": "「这次……啊啊！米开朗琪罗要让馆长……！让你尝尝……升天的滋味……！」",
    "ミケランジェロが激しく腰を振り、竿を膣内で扱いてくると、<br>肉棒はみるみるうちに硬さを取り戻していく。": "米开朗琪罗激烈地摆动腰部，在阴道内摆弄肉棒，肉棒也渐渐恢复硬度。",
    "騎乗位に慣れたのか、あるいは精液で滑りが増したためか、<br>ミケランジェロの腰使いは先ほどよりもスムーズになっている。": "不知道是习惯骑乘位，还是精液的润滑效果，米开朗琪罗的动作比刚才更加顺畅。",
    "「ふふっ……空っぽになるまで、おちんぽの面倒見てやるからな……。<br>　あっ、あっ……んぅぅっ……！」": "「呵呵……我会好好照顾你的鸡鸡，直到它空空如也为止……！啊、啊……嗯呜呜……！」",
    "どうやら、今夜の天国への旅路は、<br>まだまだ終わりそうにないようだ……。": "看来今晚的天堂之旅……还不会结束……"
}