{
    "研究愛": "研究爱",
    "とある来客予定がキャンセルになり、不意に時間が空いた。<br>久しぶりにのんびりするかと美術館の中を歩いていると――": "某个预约的访客取消了，突然有了空闲时间。<br>想着久违地悠闲一下，便在美术馆里散步——",
    "「……――……し……の……――彩を……」": "「……――……色……的……――色彩……」",
    "作業部屋の中から、誰かのボソボソした声が聞こえた。<br>扉が完全に閉まっていないらしい。": "从工作室里传来了某人低语的声音。<br>门似乎没有完全关上。",
    "そっと中を覗いてみる。<br>見える人影はひとつだけだ。": "悄悄地向里面窥视。<br>只看到一个人影。",
    "「芸術品に使われる顔料がイマージュに影響を与えるようなことはある？<br>　その有無、種類、絵画と彫刻の違い、何らかの傾向は――……」": "「艺术品中使用的颜料会对形象产生影响吗？<br>　其有无、种类、绘画与雕塑的区别，是否有某种倾向——……」",
    "「地域によって使われる画材も素材も違う場合はイマージュの姿に<br>　ある種の傾向的な違いのようなものが表れるけれどもでもそれは」": "「不同地区使用的画材和素材不同时，形象的外貌<br>　会出现某种倾向性的差异，但那也是」",
    "イマージュのツァオ。<br>彼女が作業部屋の机に突っ伏すようにかじりついて、<br>ブツブツと長い長い独り言を言っているようだった。": "形象的夏欧。<br>她像是趴在工作室的桌子上，<br>喃喃自语着很长很长的话。",
    "「……ツァオ？」": "「……夏欧？」",
    "「――はっ！」": "「――啊！」",
    "「館長！<br>　もしかしてずっと呼んでましたか！？」": "「馆长！<br>　难道您一直在叫我吗！？」",
    "「ああ、いや。<br>　今はじめて声をかけたよ、大丈夫だ」": "「啊，不。<br>　刚刚才叫你的，没事的」",
    "「そうですか、よかったです……！<br>　集中してたもので」": "「是吗，太好了……！<br>　我刚才太专注了」",
    "「すまないな、邪魔してしまったか」": "「抱歉，打扰到你了吗」",
    "「うーん……いえ！<br>　どうやらそんなことはないですね」": "「嗯……没有！<br>　看来并没有呢」",
    "その少し違和感のある言い回しに首を傾げていると、<br>ツァオは椅子から立ち上がって、<br>軽い体操をするように身体を捻ってみせる。": "她那略带违和感的表达让我歪了歪头，<br>夏欧从椅子上站起来，<br>像做轻体操一样扭了扭身体。",
    "「ここのところ、ずっとこもって研究をしておりましたので！<br>　身体がバキバキいってます。<br>　気道も詰まっていたような感じがします」": "「最近一直关在房间里做研究！<br>　身体都僵硬了。<br>　感觉呼吸道也有点堵塞」",
    "「なので館長に声をかけていただいたのは、<br>　こうして身体をリフレッシュさせるのに、<br>　とてもよいタイミングだったのではないかと」": "「所以馆长您叫我，<br>　正好让我有机会活动一下身体，<br>　时机真是再好不过了」",
    "「そ、そうか……」": "「是、是吗……」",
    "いいタイミングで声をかけたらしいのはいいが、しかし……。<br>どうもツァオは根を詰めすぎている様子だ。": "看来我喊她的时机不错，但是……<br>总觉得夏欧有点过于拼命了。",
    "今の調子でずっとこもっていた、だなんて、<br>いつか倒れてしまいそうで心配になる。<br>疲れに自覚がないふうなのでなおさらだ。": "照这样一直关在房间里，<br>迟早会累倒的，真让人担心。<br>尤其是她自己似乎还没意识到疲劳。",
    "「なぁ、ツァオ。<br>　身体のついでに、気分のほうもリフレッシュさせないか？」": "「喂，夏欧。<br>　既然活动了身体，要不要也顺便放松一下心情？」",
    "「と、言いますと？」": "「您是说？」",
    "「散歩だよ。<br>　気分転換にはそれが一番だ。<br>　よし、街へ出よう」": "「散步啊。<br>　这是转换心情最好的方式。<br>　好，我们去街上吧」",
    "「ふぁえっ！？」": "「哇啊！？」",
    "既に机に戻り掛けていたツァオの手を掴み、<br>少し強引に彼女を連れ出すことにする。": "我抓住已经快要回到桌边的夏欧的手，<br>稍微强硬地把她带了出去。",
    "外は晴れ、それでいて日差しも強すぎず、絶好の散歩日和だ。": "外面天气晴朗，阳光也不强烈，是散步的好天气。",
    "「我々イマージュの持つ意思、人格、思想、<br>　そういったものがいったいなにに影響され――」": "「我们形象所拥有的意志、人格、思想，<br>　这些东西到底受到什么影响――」",
    "「うぅむ、しかし作品を生み出した藝術家の影響もやはり――」": "「嗯，但是创作作品的艺术家影响也还是――」",
    "しかし隣を歩くツァオは、相変わらずブツブツと考えごとに<br>夢中になっている。": "然而，走在我旁边的夏欧依然沉浸在自言自语中，<br>专注于思考。",
    "「なぁ、ツァオ。<br>　研究が大事なのもわかるが、せっかく気分転換に出たんだ。<br>　まぁこっちが無理矢理連れ出したんだが……」": "「喂，夏欧。<br>　我知道研究很重要，但难得出来转换心情。<br>　虽然是我硬拉你出来的……」",
    "「今くらい、少しは頭を切り替えてみないか？」": "「现在是不是该稍微转换一下思路了？」",
    "「……はっ！」": "「……啊！」",
    "「す、すみません、また……」": "「对、对不起，又……」",
    "「でも、切り替えると言われましても……」": "「但是，就算你让我转换思路……」",
    "「今、私の中で小さな私が１０人ほど円座になって座り、<br>　中央の研究テーマを睨んで腕組みをしている感じなのです」": "「现在，我脑子里有十个小小的我围成一圈坐着，<br>　正盯着中间的研究主题抱着胳膊思考呢」",
    "難しい顔をしている１０人の小さなツァオ。<br>想像してみるとかわいらしい気もするが、しかし困ったなとも思う。": "十个小小的夏欧都皱着眉头。<br>想象一下还挺可爱的，但同时也让人感到困扰。",
    "研究に打ち込むこと、これは素晴らしいことだ。<br>だが研究に打ち込みすぎること、これは心配なことだ。": "专注于研究是件好事。<br>但过于专注于研究，这就让人担心了。",
    "ツァオ自身の身体もそうだし、<br>この調子では周囲に馴染めていない可能性もある。": "夏欧自己的身体也是这样，<br>照这样下去，可能还没能融入周围的环境。",
    "せめてもう少し、視野や行動範囲が広いところを見られれば<br>安心なんだが……。": "至少如果能再拓宽一些视野和行动范围的话，<br>我也能放心一些……。",
    "「そうだな……じゃあ、ツァオの行きたいところはないか？<br>　研究に関する場所でいいから」": "「这样啊……那夏欧有没有想去的地方？<br>　只要是和研究相关的地方就行。」",
    "「あ、それなら古い本が欲しいですね。<br>　図書館にないものを探したいです」": "「啊，那样的话我想要一些旧书。<br>　我想找一些图书馆里没有的书。」",
    "「図書館にあるものでも、自分の蔵書として所有できると、<br>　気兼ねなく書き込みで汚せていいですし」": "「即使是图书馆里有的书，如果能作为自己的藏书拥有的话，<br>　也可以随意在上面做笔记和涂写。」",
    "「ははは、ツァオらしいな。<br>　それならちょうどこの辺りに、古本や骨董品なんかを<br>　売ってる店があったはずだ。そこへ行こうか」": "「哈哈哈，这很像是夏欧的风格。<br>　那正好这附近有一家卖旧书和古董的店。<br>　我们去那里吧。」",
    "「ぜひぜひ！」": "「太好了！」",
    "目当ての店に着くと、ツァオは目を輝かせながら店内の物色を始めた。<br>とりあえず、一旦そっとしておこう。": "到了目标店铺后，夏欧眼睛发亮地开始浏览店内的物品。<br>暂时先让他自己看看吧。",
    "自分は自分で、なにか美術館のために役立つものがないかと<br>店の奥へ進むと――……。": "我自己则往店铺深处走去，看看有没有什么对美术馆有用的东西——……。",
    "「だからね、これは本当に価値があるんですよ」": "「所以啊，这东西真的很有价值哦。」",
    "「うぅむ……しかしなぁ、やはりちょっと高いよ……」": "「唔……不过啊，还是有点贵啊……」",
    "カウンターで、店主と来客の男がなにやら問答をしていた。": "在柜台前，店主和来访的男人正在争论着什么。",
    "「そりゃ高くもなりますって。<br>　遠い遠い東方の国で書かれた代物ですよ？<br>　こっちじゃまずどこも扱ってない」": "「那当然会贵了。<br>　这可是在遥远的东方国家写的东西哦？<br>　这边可没几家店有卖的。」",
    "「秘境の集落に伝わる魔術についての研究書です。<br>　こんなもの、エグゾティですら見つからない。<br>　欲しい人間はいくら積んだって欲しがるでしょうよ」": "「这是关于秘境村落流传的魔术的研究书。<br>　这种东西，连埃格佐蒂都找不到。<br>　想要的人可是愿意出大价钱的。」",
    "「うぅん、それなら、まぁ……」": "「嗯，那样的话，嘛……」",
    "男は真面目そうで地味な格好をしているが、商人には見えない。<br>その風采と物言いのアンバランスさが妙に引っかかる。": "男人看起来一本正经，穿着朴素，但不像个商人。<br>他的外表和说话方式的不协调感让人感到奇怪。",
    "「あの……」": "「那个……」",
    "「――ちょっと、そこのあなた。<br>　その本、見せてください」": "「--等一下，那边的你。<br>　那本书，请给我看看。」",
    "ふたりのやり取りに割って入ろうとしたところ、<br>するりと進み出てきたツァオに先を越されてしまった。": "正想介入两人的对话时，<br>夏欧却抢先一步，轻巧地走上前来。",
    "「な、なんですか、君は」": "「你、你是谁？」",
    "「魔術の研究をしている者ですよ。<br>　興味があるので見せてください」": "「我是研究魔术的人。<br>　对此很感兴趣，请让我看看。」",
    "ツァオは手を差し出して本を要求する。<br>なにかトラブルにならないか心配だが、ひとまずは見守ることにした。": "夏欧伸出手要求看那本书。<br>虽然担心会不会引发什么麻烦，但暂且决定先观望一下。",
    "「不躾だな……。<br>　まぁいい、気をつけて扱ってくださいよ……まったく」": "「真是没礼貌……<br>　算了，小心点处理啊……真是的」",
    "「どうも」": "「谢谢」",
    "「ふむ……ふむふむ……。<br>　……ふむ！」": "「嗯……嗯嗯……<br>　……嗯！」",
    "しばらく中身を検めたツァオは、<br>ぱんっ！　と音を立てて勢いよく本を閉じた。": "夏欧仔细检查了一会儿内容后，<br>啪！地一声用力合上了书。",
    "「お、おい！<br>　そんな乱暴に扱って……！」": "「喂、喂！<br>　别这么粗暴地对待它……！」",
    "「――やっぱり、ですね。<br>　この本、偽物です」": "「――果然如此。<br>　这本书是假的。」",
    "閉じた本を顔の横でひらつかせながら、<br>ツァオは眉間に皺を寄せて言った。": "夏欧一边在脸旁挥动着合上的书，<br>一边皱着眉头说道。",
    "「一見して東方のある言語に似た言葉で書かれていますが、<br>　文法がまるでデタラメです。言語体系的におかしすぎる。<br>　字も間違いだらけです」": "「乍一看像是用东方某种语言写的，<br>　但语法完全乱七八糟。从语言体系上来说太奇怪了。<br>　字也全是错的。」",
    "「百歩譲って『秘境』とやらの独自言語だとしましょう。<br>　その場合にしても、どこが魔術の本ですか？」": "「就算退一步说这是所谓的『秘境』的独特语言吧。<br>　即便如此，这哪里是魔术书呢？」",
    "「ほら、かろうじて合っているこの単語。<br>　これは全部調理器具の名前ですね。あとこれは食材」": "「你看，勉强对得上的这些单词。<br>　这些都是烹饪器具的名字。还有这些是食材。」",
    "「そしてこれは、東方の有名な料理の名前です。<br>　ここと、ここと、……ここも。<br>　全部です」": "「然后这些是东方有名的菜名。<br>　这里、这里、……还有这里。<br>　全都是。」",
    "「以上のことから察するに、です！<br>　これは東方の料理の本をデタラメに書き写して、<br>　それっぽくでっち上げたもの」": "「从以上情况可以推测出来！<br>　这是把东方的菜谱胡乱抄写下来，<br>　然后拼凑成看起来像样的东西。」",
    "「偽書にしても出来が悪いブツですよ」": "「就算是伪书，这也做得太差了吧。」",
    "「ちょっと、あんた……！」": "「喂，你……！」",
    "「う、うるさい、そんなことは言いがかりだ！」": "「烦、烦死了，你这是无理取闹！」",
    "詰め寄ろうとする店主と、抗う男。<br>なにか起きる前にと、自分もさすがに間に入る。": "店主逼近，男人反抗。<br>在事情发生之前，我也赶紧介入其中。",
    "「失礼、彼女の連れです。<br>　話は聞いてましたよ」": "「失礼了，我是她的同伴。<br>　我已经听说了情况。」",
    "「持ち込んだ品に関係ない客がケチをつけて、失礼極まりない！<br>　信用問題だぞ！」": "「无关的客人对带来的物品挑三拣四，真是无礼至极！<br>　这可是信用问题啊！」",
    "「行商人のかたですか？<br>　申し訳ないが、そうは見えませんね。<br>　私も仕事柄、商人の皆様とはよく付き合いがあるのですが……」": "「您是行商吗？<br>　抱歉，看起来不太像呢。<br>　我因为工作关系，经常和商人们打交道……」",
    "「……私は学者だ。商人じゃない。<br>　研究者同士のツテで手に入れた貴重な本をこうして……」": "「……我是学者，不是商人。<br>　这是通过研究者的关系得到的珍贵书籍……」",
    "「学者ならそう簡単に手放さないでしょう」": "「如果是学者的话，不会这么轻易放手吧。」",
    "「なに？」": "「什么？」",
    "「蔵書をわざわざ処分する研究者なんて、そうはいないですよ。<br>　貴重なものならなおさらです」": "「特意处理藏书的学者，可不多见哦。<br>　如果是珍贵的东西，那就更不用说了。」",
    "「それは……私の研究には、今必要がないから……」": "「那是因为……我现在的研究不需要它……」",
    "「いつか必要になるかもしれないのに？」": "「说不定哪天会需要呢？」",
    "「…………」": "「…………」",
    "「――いいですか」": "「--听好了」",
    "小柄なツァオが、ぐっと胸を張り腰に両手を当てる。": "娇小的夏欧挺起胸膛，双手叉腰。",
    "「本というものは。<br>　人々の様々な研究、検証、実験――そこに在る思想、夢、想い。<br>　そういったものの上に成り立つ、まさに知識と努力の結晶なのです」": "「书籍这种东西。<br>　是人们各种研究、验证、实验——其中蕴含的思想、梦想、情感。<br>　正是建立在这一切之上的，知识与努力的结晶。」",
    "「そしてその結晶によって、さらに多くの人々が見識を深め、<br>　迷いを断ち、新たな知恵の道を進むのです。<br>　そうやって人々は発展して来たし、これからもしてゆくのです」": "「并且，通过这些结晶，更多的人得以加深见识，<br>　斩断迷茫，踏上新的智慧之路。<br>　人们就是这样发展过来的，今后也会继续如此。」",
    "「それを侮辱する行為……絶対に許せません！」": "「侮辱这种行为……绝对不能原谅！」",
    "「しかも、こんな素晴らしい品揃えのお店にそんなもの持ち込んで！<br>　ますます許せません！」": "「而且，竟然把这种东西带到这么棒的店里来！<br>　更加不能原谅！」",
    "ツァオは怒った顔で男の背後に回り、<br>ぐいぐいと強引に店から追い出そうとした。": "夏欧一脸愤怒地绕到男人背后，<br>强硬地试图将他赶出店外。",
    "「さっさと出て行ってください！<br>　さぁ！　ほら！」": "「快点出去！<br>　快！快点！」",
    "「うわ……っ！」": "「呜哇……！」",
    "「……あ」": "「……啊」",
    "男を押す最中、なにかに気づいたように店主のほうへ振り向くツァオ。": "在推搡男人的过程中，夏欧似乎注意到了什么，转头看向店主。",
    "「――追い出して、いいんですよね？」": "「——把他赶出去，可以吧？」",
    "一応、店の客ではあるかもしれないと思ったのだろうか。<br>そんなお伺いを立てる。": "或许是因为想到对方毕竟是店里的客人，夏欧还是向店主确认了一下。",
    "「あ、ああ、もちろんだよ！<br>　さぁ、アンタとっとと出てってくれ！」": "「啊，啊，当然可以！<br>　喂，你赶紧给我出去！」",
    "あっけに取られていた様子の店主も我に返り、<br>ツァオと一緒に男を追い出しにかかる。": "原本有些愣住的店主也回过神来，<br>和夏欧一起开始把男人赶出去。",
    "「二度とウチには来るなよ！」": "「别再来了！」",
    "ふたりの剣幕と勢いの前に出遅れてしまったが……<br>まだ入り口のところで少し抗っていた男の背中を<br>最後にひと押しする。": "虽然因为两人的气势而有些措手不及……<br>但还是在门口稍微抵抗了一下的男人背上<br>最后推了一把。",
    "「他の店にも通達は回しておくよ」": "「我会通知其他店的」",
    "「くそ……っ！」": "「可恶……！」",
    "足をもつれさせて店から転がり出る男をしり目に、店の扉を閉めた。": "看着那个男人踉踉跄跄地从店里滚出去，我关上了店门。",
    "「いやぁ、助かったよ！」": "「哎呀，真是帮了大忙了！」",
    "偽書の男がいなくなった店内で、店主が笑顔で言った。": "在那个可疑的男人离开后，店主笑着对我说道。",
    "「当然のことをしたまでです！」": "「我只是做了应该做的事！」",
    "ツァオもまた、笑顔でそれに返している。": "夏欧也笑着回应道。",
    "「そうそう、なにかお探しだったかい？<br>　さっきのお礼に、好きな本をなんでも１冊持っていっておくれ」": "「对了对了，你在找什么书吗？<br>　作为刚才的谢礼，你可以随便挑一本喜欢的书带走。」",
    "「本当ですか！？」": "「真的吗！？」",
    "「ああ、品揃えも褒めてくれたし、随分本が好きそうだったしね……<br>　どんなに高い本でもいいよ」": "「啊，你还夸赞了我们的书籍种类，看起来你真的很喜欢书呢……<br>　无论多贵的书都可以哦。」",
    "てっきりツァオは、自分の殻にこもって研究にばかり熱中し、<br>周囲と馴染めないタイプなのではと思っていたが……。": "我原本以为夏欧是那种沉浸在自己的世界里，只热衷于研究，<br>无法与周围人融洽相处的类型……",
    "先ほどからの様子を見るに、まったくそんなことはないらしい。<br>自分の欲しい本を探す最中もトラブルに気づいたし、<br>店主を気を遣うような様子も見せた。": "但从刚才的情况来看，似乎完全不是这样。<br>在寻找自己想要的书的过程中也注意到了麻烦事，<br>还表现出了对店主的关心。",
    "研究に集中すると周囲や自分が把握できなくなることはあるようだが、<br>そのくらいのことは誰にだってある。": "虽然专注于研究时有时会忽略周围和自己，<br>但这种事情谁都会有的。",
    "彼女なら……きっと美術館の仲間たちとも上手くやってゆけるだろう。": "她的话……一定也能和美术馆的同事们相处得很好吧。",
    "店主と和やかに交流するツァオを眺めながら、<br>温かい気持ちでそんなことを思った。": "看着夏欧和店主愉快地交流，<br>我心里涌起一股温暖的感觉。",
    "「どんな本でも！<br>　ですって！<br>　館長！」": "「无论什么书都可以！<br>　馆长！」",
    "「はは、よかったじゃないか、ツァオ。<br>　さらにもう１冊、市民の被害を防いだご褒美に買ってあげるよ。<br>　その分も一緒に選んでくれ」": "「哈哈，这不是很好吗，夏欧。<br>　再买一本作为防止市民受害的奖励吧。<br>　那本也一起选吧」",
    "「それはそれは、毎度あり」": "「哎呀呀，每次都要感谢您。」",
    "無論、買うのは店への義理もあるのだが。<br>わざわざ言って水を差す必要もあるまい。<br>店主には意図が伝わっているようで、目を見交わして少し笑う。": "当然，买书也有对店里的情义。<br>没必要特意说出来泼冷水。<br>店主似乎明白了我的意图，我们相视一笑。",
    "「館長ーっ！<br>　ありがとうございます！<br>　選んできます！」": "「馆长——！<br>　谢谢您！<br>　我这就去选！」",
    "そんな我々には気づかず――<br>ツァオは飛び上がらんばかりに無邪気に喜び、<br>本棚の間に消えてゆくのだった。": "我们并没有注意到——<br>夏欧天真无邪地高兴得几乎要跳起来，<br>然后消失在书架之间。"
}