{
    "エロスは正義だ！！": "爱欲即正义！！",
    "波乱がありながらも、なんとか迎えたコンクール前日。<br>審査会場の控え室には、アテネス中から送られてきた<br>たくさんの作品が、所狭しと並べられていた。": "尽管波澜起伏，总算迎来了大赛前日。<br>审查会场的等候室里，从雅典娜斯各地送来的<br>众多作品密密麻麻地陈列着。",
    "審査員たちはこの控え室に集まり、<br>ひとつひとつの作品に黙々と目を通していく。<br>……ただし、ひとりの変態を除いて。": "评审们聚集在这间等候室，<br>正默默审视着每一件作品。<br>……不过，某个变态除外。",
    "「ああ……！　ああ、ああ！　裸婦画がこんなにたくさん！<br>　右を向いても左を向いても、前を向いても後ろを向いてもえっち！！<br>　まさにえっち空間だ！！」": "「啊啊……！啊啊，啊啊！裸体画居然有这么多！<br>　往右看往左看，往前看往后看都是色色！！<br>　简直是色色空间！！」",
    "「決めた。<br>　わたし、今日からここに住むよ。<br>　さっそく、くーたんも呼んでこなくちゃ」": "「决定了。<br>　我从今天起要住在这里。<br>　得马上把库坦也叫来才行」",
    "「バカなこと言ってないで、真面目に審査してちょうだい……。<br>　そもそも審査のために並べているだけなんだから、<br>　コンクールが終わったら片付けるに決まってるでしょ」": "「别说傻话了，请认真评审……<br>　这些本来就是为了评审才陈列的，<br>　大赛结束后肯定要收拾掉的啊」",
    "「なんてことだ、もったいない……。<br>　ひとときの楽園は幻のように儚く消えていく運命なのか……。<br>　うっうっ……」": "「怎么会这样，太浪费了……<br>　短暂的乐园竟要如幻影般转瞬即逝吗……<br>　呜呜……」",
    "「そういうのはいいから、審査基準に基づいて公正に評価してね……。<br>　早く終わらせないと、明日のコンクールに間に合わな……」": "「别说这些了，请根据评审标准公正评价啊……<br>　再不快点结束，明天的比赛就要来不及……」",
    "「……あら？<br>　この絵は……」": "「……哎呀？<br>　这幅画是……」",
    "アングルが目を留めたのは、数多の作品群の中にあっても特別目を引く、<br>圧倒的な美を感じさせる少女の裸婦画だった。<br>その絵のタッチに、アングルは見覚えがあった。": "安格尔目光所停留的，是在众多作品中依然格外引人注目的、<br>散发着压倒性美感的少女裸体画。<br>对于这幅画的笔触，安格尔感到似曾相识。",
    "「まさか……ブグローさん。<br>　あなた、コンクールに絵を応募してたの……？」": "「难道说……布格罗先生。<br>　你向比赛投稿了画作……？」",
    "「あっ……ま、まあ……実はね。<br>　この間の授業中に、わたしも１枚絵を描いてたんだ。<br>　それを生徒たちが、コンクールに出してほしいと聞かなくて……」": "「啊……这，这个嘛……其实呢。<br>　前阵子上课的时候，我也画了一幅画。<br>　学生们一直央求我把这幅画拿去参赛……」",
    "「恥ずかしいから黙ってたけど、やっぱりアングルにはバレるよね。<br>　その絵のことは気にしないでほしい。<br>　無効ならそれでも構わないし――」": "「因为太难为情就一直没说，果然还是被安格尔发现了呢。<br>　希望你别在意这幅画的事。<br>　就算当作无效处理也没关系——」",
    "「……いえ、審査する側が応募してはいけないという決まりはないわ。<br>　特に問題ないから、あなたこそ気にしないで……」": "「……不，规则并没有禁止评审方参赛。<br>　没什么特别的问题，你才不用放在心上……」",
    "「そ、そう？<br>　わかったよ。<br>　じゃあ、自分の作品は飛ばしてそれ以外の評価を続けるね」": "「这、这样吗？<br>　知道啦。<br>　那我就跳过自己的作品继续评审其他画作咯」",
    "「…………」": "「…………」",
    "（できれば、他の作品を選んだ方がいいとは思うんだけど……。<br>　でも、ブグローさんの絵は明らかにレベルが違うのよね……）": "（虽然我觉得最好还是选其他作品……<br>　但布格罗先生的画作水平明显不同凡响……）",
    "そして、コンクールの結果発表当日――<br>アングルとブグローのふたりは審査員として壇上に上がり、<br>それぞれ花束とトロフィーを手に、立っていた。": "而后，在竞赛结果公布的当天——<br>安格尔与布格罗二人作为评审登上讲台，<br>手持花束与奖杯并肩而立。",
    "（最優秀賞の受賞者が名前を呼ばれて壇上に上がったら、<br>　このトロフィーを渡す……うん、大丈夫。<br>　段取りはしっかり覚えてる）": "（等最优秀奖获得者被念到名字登上讲台后，<br>　就把这个奖杯递过去……嗯，没问题。<br>　流程我都牢牢记着呢）",
    "（ブグローさん……緊張してるみたいだけど、大丈夫？）": "（布格罗先生……看起来有点紧张呢，不要紧吗？）",
    "（あ、ああ。受賞者を知ってるのは、アテネス市長だけだからね。<br>　わたしの生徒が受賞してくれるかもしれないと思うと、<br>　ついつい期待と緊張が……）": "（啊，啊啊。因为只有雅典斯市长知道获奖者名单嘛。<br>　想到说不定是我的学生获奖，<br>　就不由自主地期待又紧张……）",
    "小声で話すふたりの会話は他のどこにも届かないまま、<br>アテネス市長は受賞者の名前を次々と読み上げていく。": "两人低声交谈的话语未曾传至他处，<br>雅典斯市长正接连宣读着获奖者姓名。",
    "「……優秀賞を受賞したのは、以上の方々でした。<br>　さて、いよいよ次が最後の受賞者です！<br>　栄えある最優秀賞を受賞したのは……！」": "「……获得优秀奖的是以上各位。<br>　那么，接下来终于要揭晓最后一位获奖者！<br>　荣获最优秀奖殊荣的是……！」",
    "「――ヴィルヘルミナ・ブグローさん！！<br>　あなたの作品です！！」": "「--威尔赫米娜·布格罗女士！！<br>　是你的作品！！」",
    "「……え」": "「……呃」",
    "「えええぇええっ！？」": "「诶诶诶诶诶——！？」",
    "会場いっぱいに響くような、驚きの声を上げるブグロー。<br>しかし、驚いているのは受賞した当の本人だけで、<br>会場からは納得の拍手が送られていた。": "布格罗发出响彻全场的惊呼。<br>然而震惊的只有获奖者本人，<br>会场里传来的尽是心服口服的掌声。",
    "「ほら、やっぱりブグロー先生だ！<br>　最後まで名前が出なかったから、絶対受賞すると思ってた！」": "「看吧，果然是布格罗老师！<br>　因为名字一直没被念到，我就猜肯定会获奖！」",
    "「作品、応募してもらってよかったです！<br>　おめでとうございます、ブグロー先生！」": "「能帮您投稿作品真是太好了！<br>　恭喜您，布格罗老师！」",
    "「先日見せてもらったヌードアートに勝るとも劣らない名作でしたわ！<br>　本当におめでとう、ブグローさん！」": "「这作品比前几天欣赏的裸体艺术更胜一筹呢！<br>　真心祝贺您，布格罗女士！」",
    "拍手を送る人々の中には、件のデモ団体のリーダーの姿もあり、<br>ブグローの絵が“芸術”として、高く評価されたことを意味していた。": "鼓掌的人群中可见那位示威团体领袖的身影，<br>这意味着布格罗的画作作为“艺术”获得了高度评价。",
    "「い、いいのかい……？<br>　わたし、審査員なのに……」": "「这、这样真的可以吗……？<br>　我明明是评审委员……」",
    "「この声援を聞いての通りよ……。<br>　これが、あなた以外の全審査員が公正に審査した結果。<br>　あなたの受賞に異議を唱える人なんて、いないでしょう？」": "「这些欢呼声就是最好的证明……<br>　这是除你之外所有评审公正评判的结果。<br>　应该没有人会对你的获奖提出异议吧？」",
    "「おめでとう、ブグローさん……。<br>　さあ、この花束を受け取ってちょうだい……」": "「恭喜你，布格罗女士……<br>　来，请收下这束鲜花……」",
    "アングルは心からの祝福と共に、<br>受賞者に贈る花束をブグローに渡そうとした。": "安格尔怀着由衷的祝福，<br>将准备献给获奖者的花束递向布格罗。",
    "「……いや、その花束は、きみが持っていてほしい。<br>　こうして無事にコンクールを開催できたのは、<br>　アングルのおかげでもあるからね」": "「……不，那束花还是请你留着吧。<br>　这次比赛能顺利举办，<br>　也有安格尔你的一份功劳啊」",
    "「ブグローさん……」": "「布格罗女士……」",
    "「きみがいなければ、わたしは今日ここに立っていなかった。<br>　ありがとう、アングル！」": "「如果没有你，我今天也不会站在这里。<br>　谢谢你，安格尔！」",
    "「……それは私も同じよ。<br>　力を貸してくれてありがとう、ブグローさん……」": "「……我也是一样。<br>　谢谢你助我一臂之力，布格罗女士……」",
    "花束の代わりに、ふたりは固い握手を交わした。<br>やがてブグローはその手を離すと、観客たちに向き直り、<br>手にしたトロフィーを高く掲げる。": "代替鲜花，两人紧紧相握。<br>不久后布格罗松开手，转身面向观众，<br>将手中的奖杯高高举起。",
    "「ありがとう、みんな！！<br>　ヌードは……エロスは正義だぁぁーっ！！」": "「谢谢大家！！<br>　裸体……情色即是正义啊啊啊——！！」",
    "ブグローの叫びに呼応して、会場も熱狂の渦に包まれる。<br>そんな彼女のすぐそばで、アングルは小さく苦笑した。": "响应布格罗的呐喊，会场被卷入狂热的漩涡。<br>就在她身旁，安格尔露出了淡淡的苦笑。",
    "（まったく、もう……。<br>　でも、本当にあなたのおかげよ。<br>　ありがとう。これからも、お互いに頑張りましょうね……）": "（真是的……<br>　不过，真的多亏了你呢。<br>　谢谢你。从今往后，我们也要互相加油啊……）",
    "割れんばかりの拍手と大音声は、会場の外まで轟いていく。<br>かくして、オータムアートフェスティバルのコンクールは、<br>大成功をおさめたのだった。": "震耳欲聋的掌声与欢呼声，一直轰鸣至会场之外。<br>就这样，秋季艺术节的竞赛单元，<br>取得了圆满成功。"
}