{
    "死の香りに誘われて": "在死亡的香气引诱下",
    "「ふふ……いかがです、旦那様？」": "「呵呵……老爷，您觉得如何？」",
    "「うーん……」": "「唔……」",
    "カルペディアが手にしている花束を見て、首を傾げる。": "看着卡尔佩迪亚手上的花束，我不禁歪头。",
    "仕事中にいきなり入ってきて、花を見てくれと言われた時は困り果てた。<br>花の良し悪しなどわからない上、“用途”が特に困った。": "她在工作时突然进来，要我看看花的时候，我非常困扰。<br>我不懂花的好坏，而且用途更是让我伤透脑筋。",
    "ユリやランなどの白い花で彩られた花。<br>ピンク色のバラがアクセントになっているが、全体的に白い。": "那是以百合和兰等白花点缀的花。<br>虽然有粉红色的玫瑰作为点缀，但整体而言是白色的。",
    "「お気に召しませんか？<br>　この胡蝶蘭など、特に良い色だと思うのですけれど……」": "「您不喜欢吗？<br>　我觉得这种蝴蝶兰的颜色特别好……」",
    "「いや、うん、キレイだと思うぞ。<br>　花の美しさで語るなら、どれも本当にイイ花だと思う」": "「不，嗯，我觉得很漂亮。<br>　如果要论花的美丽，我觉得每一种花都很美。」",
    "「では、なにが気に入らないのですか？」": "「那么，您不喜欢什么呢？」",
    "「いや、だってこれ、供花だろ？<br>　棺桶に入れるやつじゃないか……」": "「呃，因为这应该是供花吧？<br>不是要放进棺材里的东西吗……」",
    "「はい、そうですけど？」": "「是的，就是这么回事。有什么问题吗？」",
    "「やはり旦那様の身体を覆うのであれば、相応の供花でないと。<br>　見送られる時の感動が違うものですよ？」": "「如果要包住夫婿的身体，当然得是与夫婿相衬的供花才行。<br>送行时的感动可是截然不同的哦。」",
    "「しかも俺の棺桶なのか……。<br>　まだ使う予定はない……つもりだが」": "「而且还是我的棺材……<br>我目前还没有使用计划……应该吧。」",
    "「もちろん旦那様がまだお若いのは存じております。<br>　しかし死の芸術と戦う夢幻美術館の館長という立場であれば、<br>　いつそのような事態になっても不思議ではないでしょう？」": "「当然，我知道老爷还很年轻。<br>但是，既然您是与死之艺术对抗的梦幻美术馆馆长，<br>何时发生那种事态都不奇怪吧？」",
    "「“その時”に備えて支度をしておくのは、悪いことではありません。<br>　なんなら生前に式を催す方もいるくらいですよ？」": "「为了「那个时候」做好准备不是坏事。<br>甚至有人在生前就举办葬礼哦？」",
    "「……あの、一応、念のために訊いておくんだが。<br>　“その時”を待ち望んでる、ってことはないよな？」": "「……那个，为了保险起见，我姑且问一下。<br>您应该没有期待「那个时候」到来吧？」",
    "「もちろんですとも。<br>　満足な死は、満足な生をやり終えた後に待っているものです。<br>　道半ばに倒れることは、私の望むところではありません」": "「当然没有。<br>满足的死，是在满足的生结束之后等待的东西。<br>半途而废不是我的期望。」",
    "「ですから旦那様もしっかりと生きて、生き抜いてくださいませ。<br>　その後のことは私にお任せください。<br>　絢爛にして荘厳な式を用意して迎えてあげましょう」": "「所以请老爷好好地活着，坚强地活下去。<br>之后的事情请交给我。<br>我会准备绚烂而庄严的葬礼迎接您。」",
    "「100%親切心で言っているのはわかるけど、<br>　なんか釈然としないな……」": "「我知道您是出于百分之百的亲切才这么说，<br>但总觉得无法释然……」",
    "「館長様、あの、お時間が押してるのですけど……。<br>　まだご支度が終わらないんですか？」": "「馆长大人，那个，时间已经很紧迫了……<br>您还没准备好吗？」",
    "「あ、しまった！<br>　来賓を待たせてるんだった！」": "「啊，糟糕！<br>来宾还在等我！」",
    "「あら、それは失礼を……！<br>　お時間を取らせて申し訳ありませんでした。<br>　では私は――」": "「哎呀，真是失礼了……！<br>抱歉耽误您的时间。<br>那么我先——」",
    "「……あら？」": "「……哎呀？」",
    "「……この匂い。<br>　…………嗅ぎ慣れた、これは」": "「……这个味道。<br>…………是我闻习惯的。」",
    "「……死の香り、ですね」": "「……是死亡的味道呢。」",
    "「それじゃあね、うん、こことここにサインを……。<br>　うん、そうそう。いやぁ、悪いねぇ、いきなり押しかけて」": "「那么再见了，嗯，这里和这里签名……<br>嗯，对对。哎呀，不好意思，突然不请自来。」",
    "「いえ、とんでもありません。<br>　しかし……よろしいのですか？」": "「不，没有这回事。<br>不过……真的可以吗？」",
    "「贈与なさりたいという絵画や彫刻――<br>　かなりの数ですよ？　しかも中には相当な名画もありますが……」": "「您想赠与的绘画和雕刻——<br>数量相当多哦？而且其中还有相当知名的名画……」",
    "「ああ、いいのいいの！<br>　ウチで眠らせるより、たくさんの目に触れられた方がいいでしょ？<br>　今まで貸してた絵に関しても、美術館に寄付してあげるからさ」": "「嗯，没关系没关系！<br>与其让我收藏，还不如让更多人欣赏不是吗？<br>至于之前借给我的画，我也会捐给美术馆的」",
    "「しかし……タダ同然で譲ってもらうわけには」": "「可是……我不能平白无故收下您的画」",
    "「本当にいいんだよ。<br>　もう……いいんだ、本当に」": "「真的没关系的。<br>真的……已经够了」",
    "「……………………」": "「……………………」",
    "普段はひょうきんな老人だった彼の、今日の笑顔はぎこちない。<br>以前はふっくらしていた頬も、今は痩せこけている。": "平时总是笑呵呵的老人，今天的笑容却显得有些僵硬。<br>以前圆润的脸颊，如今也变得消瘦。",
    "体調が悪いことは、誰の目にも明らかだ。<br>それも一時的なものではなく――": "任谁都能看出他身体状况不佳。<br>而且这还不是暂时的——",
    "「……遺していくおつもりですのね」": "「……您是打算把画留给我吧」",
    "「…………！？」": "「…………！？」",
    "「……いや、隠しても怪しまれるだけか。<br>　うん、そうなんだ」": "「……不，瞒着她也只会让她起疑。<br>嗯，就是这样。」",
    "「懇意にしている医者がね、ハッキリと教えてくれたよ。<br>　僕も健康に気を遣った生活をしてるわけじゃないし。<br>　ショックではあるんだけどね」": "「跟我交情不错的医生，直接告诉我了。<br>我也没有过着注重健康的生活。<br>所以打击很大。」",
    "「妻も娘も美術品には興味がないから、これでいいのさ。<br>　なに不自由なく暮らせるだけの金は遺していくつもりだ。<br>　だから、あとは倉庫の整理ってわけ」": "「反正我老婆跟女儿对艺术品都没兴趣，这样就好。<br>我打算留下足够让她们过好日子的钱。<br>所以，再来就只剩整理仓库了。」",
    "「…………」": "「…………」",
    "「素晴らしい……！<br>　なんと立派な心がけなのでしょう……！」": "「太棒了……！<br>多么伟大的心态……！」",
    "「旅立つ前の準備をきちんと行える方は多くありません。<br>　心残りがないよう、整理をしておくのは大切なこと。<br>　きれいさっぱり、人生のタスクを終わらせるのは立派ですわ」": "「很少人能在踏上旅程前做好准备。<br>为了避免留下遗憾，事先整理好是很重要的。<br>能干净俐落地完成人生任务，实在了不起。」",
    "「そ、そうかい？<br>　いやぁ、そう褒められると悪い気はしないね」": "「是、是吗？<br>哎呀，被你这么夸奖，感觉还不坏。」",
    "「ま、そういうわけだからさ。<br>　僕が持ってても意味のないものを引き取って欲しいわけ。<br>　君なら大切にしてくれると信じてるよ」": "「总之，事情就是这样。<br>我希望你收下我拿着也没意义的东西。<br>我相信你一定会好好珍惜。」",
    "「そういうことでしたら、お引き受けしますが……。<br>　あの、これからどうなさるおつもりなのですか？<br>　その、すべて終えられた後は――」": "「如果是这样的话，我愿意接受……<br>那个，您接下来打算怎么办？<br>那个，等一切结束后——」",
    "「うーん、そうだねぇ……。<br>　とりあえず、娘夫婦の家に厄介になるつもりだよ。<br>　持ち物全部引き払って、身ひとつになるのは赤ん坊の時以来だからね」": "「嗯——这个嘛……<br>总之，我打算去女儿和女婿家打扰一阵子。<br>毕竟自从婴儿时期以来，我很久没有把所有家当都搬空了。」",
    "「それはそれは……。<br>　どうか後悔のないように、準備をなさってくださいませ」": "「那还真是……<br>请您做好准备，不要后悔哦。」",
    "「ああ、ありがとね」": "「嗯，谢谢你。」",
    "彼は、別れるまでずっと笑顔だった。<br>それが本心なのか、そうでないのか――わからないままだった。": "直到道别为止，他脸上都一直挂着笑容。<br>那是真心的，还是假的——我始终无法分辨。"
}