{
    "語りかける夢": "倾诉的梦",
    "とある夜――議会の一室。<br>アングルのオルタはアングルの席に腰を下ろした状態で、<br>自分の意識が表に出ていることに気付き、驚きの表情を浮かべた。": "某个夜晚——议会的一室。<br>安格尔的奥尔塔正坐在安格尔的座位上，<br>察觉到自己的意识浮现于表，脸上露出了惊讶的表情。",
    "（……体の主導権が私にある……私が表面化している……？<br>　オリジナルの精神が不安定になっているの？<br>　それとも、わざと私に体を明け渡したの……？）": "（……身体的主导权在我这里……我浮到表面了……？<br>　原初的精神变得不稳定了吗？<br>　还是说，是故意把身体让给我的……？）",
    "オルタは少し考えて、後者だろうという結論に達した。<br>彼女は“私の中で見ていればいい”と言った。<br>きっと、オルタに考える機会を与えようとしているのだろう。": "奥尔塔稍加思索，得出了大概是后者的结论。<br>她说过“在我里面看着就好”。<br>一定，是想给奥尔塔一个思考的机会吧。",
    "「……なら、遠慮なく見せてもらいましょう……。<br>　とはいえ、騒ぎになるのも面倒だし、<br>　他人と関わりのない今の状況がベターね……」": "「……那么，我就不客气地见识一下吧……。<br>　话虽如此，引起骚动也很麻烦，<br>　现在这种不与他人产生关联的状况更合适呢……」",
    "窓から見える夜景は穏やかで、美しい。<br>死の芸術絡みの事件が絶えないアテネスだが、<br>美術館の働きによって被害は最小限に食い止められている。": "从窗户望去的夜景宁静而美丽。<br>虽然与死之艺术相关的事件在雅典斯层出不穷，<br>但多亏美术馆的努力，受害被控制在了最小限度。",
    "（事件……そう。<br>　この議会の中でも事件があった。<br>　ネリーナの引き起こした事件が……）": "（事件……对了。<br>　在这个议会里也发生过事件。<br>　是奈莉娜引发的事件……）",
    "（私自身の記憶には、ネリーナは存在しない。<br>　ただ、オリジナルの記憶には深く根付いている……）": "（在我自身的记忆里，奈莉娜并不存在。<br>　只是，在原初的记忆中却深深扎根着……）",
    "（誰かを壊すことでしか、生きる喜びを感じられない異常者。<br>　でも、オリジナルの私にとっては大切な同志だった）": "（一个只能通过摧毁他人才能感受到生存喜悦的异常者。<br>　但是，对原本的我来说却是重要的同志）",
    "（ネリーナにとっては建前に過ぎなかったとしても……。<br>　共に過ごした時間はまやかしじゃない。<br>　裏切り者だけれど、オリジナルにとって今でも大事な人）": "（即使对奈莉娜来说那只是表面文章……<br>　共同度过的时光并非虚假。<br>　虽是背叛者，但对原本的我而言至今仍是重要的人）",
    "（……私は、ネリーナにとってどう映るのかしら……？<br>　確かめる手段なんてないけれど……）": "（……在奈莉娜眼中，我又是怎样的存在呢……？<br>　虽然已无法确认……）",
    "「……ふふふっ。<br>　そう思うかい？」": "「……呵呵呵。<br>　你是这么想的吗？」",
    "「っ……！<br>　誰！？」": "「呃……！<br>　谁！？」",
    "「誰、とはご挨拶だなぁ。<br>　キミが私に会いたがっていたんじゃないのかい？」": "「'谁'这种说法可真见外啊。<br>　不是你想见我的吗？」",
    "「……ネリーナ……！？<br>　そんな……どうして？<br>　あなたが生きているはずは……」": "「……奈莉娜……！？<br>　怎么会……为什么？<br>　你应该已经死了才对……」",
    "「まぁまぁ、細かいことはいいじゃないか。<br>　しかし……ふぅん。<br>　こっちのアンちゃんも、なかなか悪くないねぇ」": "「好啦好啦，细节就别在意了。<br>　不过……嗯哼。<br>　这边的安酱也相当不错嘛」",
    "「……なんなの、あなたは？<br>　私をからかっているつもり……？」": "「……你到底是什么人？<br>　是在戏弄我吗……？」",
    "「お喋りに興じるつもりはない、か？<br>　そうだろうね。<br>　じゃあ、本題に移ろうか」": "「没兴趣闲聊，是吧？<br>　也是呢。<br>　那么，进入正题吧」",
    "「キミの主張も見せてもらっていたよ。<br>　いや、なかなか極端で面白いと感心したが――」": "「你的主张我也见识过了。<br>　嗯，虽然觉得相当极端还挺有意思的——」",
    "「キミの掲げる正義は、万人には受け入れられないよ。<br>　“悪人は問答無用で排除すればいい”なんてさ。<br>　そんな危険思想、認められる訳ないだろ？」": "「但你宣扬的正义，是无法被大众接受的哦。<br>　说什么「恶人就该不问缘由直接排除」。<br>　这种危险思想，怎么可能被认可呢？」",
    "「なっ……！　ふ、ふざけないで……！<br>　悪人どころか無実の人間を破滅させてきた癖に。<br>　あなたがそんなことを言うの？」": "「什……！别、别开玩笑了……！<br>　你明明连无辜之人都毁灭过，还好意思说这种话？」",
    "「私だから言うんだよ。<br>　私は自分が正義だと思ったことは一度もない」": "「正因为是我才这么说。<br>　我从未觉得自己是正义的」",
    "「でも、キミは自分の行いを正義だと思っているんだろう？<br>　理想のために人を殺すフィーニスの連中のように」": "「但你认为自己的行为是正义的吧？<br>　就像那些为理想杀人的菲尼斯成员一样」",
    "「あんな奴らと一緒にしないで……！」": "「别把我和那些家伙混为一谈……！」",
    "「まぁ、自分ひとりで事を成そうとしているところは立派だ。<br>　そこは応援してもいいかなって思えるけどね」": "「嘛，你一个人就想把事情办成的劲头倒是值得称赞。<br>　这一点我倒觉得可以支持一下」",
    "「キミに足りないのは自覚だよ。<br>　邪道を進んでいるという自覚さ」": "「你缺少的是自觉啊。<br>　对自己正走在邪道上的自觉」",
    "「恐怖で人を支配しようとすれば当然敵は増えるし、<br>　市民たちも怯えて暮らすことになるだろう」": "「想用恐惧来支配人的话，敌人当然会越来越多，<br>　市民们也只能战战兢兢地生活了吧」",
    "「曲がりなりにも、キミは市民の幸福を望んでいるんじゃないのか？<br>　だとしたら、市民を抑圧するのはいかがなものかと思うが」": "「好歹你也希望市民幸福吧？<br>　既然如此，我觉得压迫市民不太合适呢」",
    "「黙りなさい……！<br>　あなたに説教される筋合いはないわ！」": "「闭嘴……！<br>　我凭什么要听你说教！」",
    "「私は上から目線で説教している訳じゃないよ？<br>　むしろ、下から見上げて忠告しているつもりだ。<br>　“あいつ、私と同じところへ堕ちてくるぞ”って思ったんでね」": "「我可不是居高临下地说教哦？<br>　倒不如说，我是从下面仰望着给你忠告。<br>　因为我觉得「那家伙，要掉到和我一样的地方来了」」",
    "「人を救うことや支えることよりも、<br>　自分が滅ぼしたいものを滅ぼすことに重きを置く。<br>　そういう意味では私と同じだよ」": "「比起拯救他人、支持他人，<br>　更重视消灭自己想消灭的东西。<br>　从这个意义上来说，你和我是一样的」",
    "「あなたのような、<br>　自分の快楽しか考えていない悪人とは違うわ……！」": "「我和你这种、<br>　只考虑自己快活的恶人不一样……！」",
    "「本当にそうかな？<br>　悪人を始末した時、気分がスカッとするだろう？<br>　快感を覚えるだろう？」": "「真是这样吗？<br>　收拾掉恶人的时候，心情会很畅快吧？<br>　会感到愉悦吧？」",
    "「……！」": "「……！」",
    "「私には、キミの気持ちが手に取るようにわかるよ。<br>　何度でも言おう。<br>　キミは私と同じだ」": "「你的心情，我可是了如指掌哦。<br>　说多少遍都行。<br>　你和我是一样的」",
    "「……っ」": "「……呃」",
    "「キミは意外に思うかもしれないけどね。<br>　アテネスは、芸術犯罪を除けば特別治安が悪い訳じゃない」": "「你可能会觉得意外吧。<br>　阿特涅斯这座城市，除了艺术犯罪之外治安并没有特别糟糕」",
    "「……芸術犯罪が多発している時点で、論外でしょ？」": "「……艺术犯罪频发这一点，就已经够离谱了吧？」",
    "「まぁ聞きなよ。<br>　普通、治安は悪くなり始めると急激に悪化するものだ」": "「哎呀，听我说完嘛。<br>　一般来说，治安一旦开始恶化就会急剧变差」",
    "「混乱に乗じて罪を犯す輩が増えるし、<br>　財産を失ってヤケになる者も出る」": "「趁乱犯罪的家伙会增多，<br>　也会有人因失去财产而自暴自弃」",
    "「でも、アテネスではそうした動きはあまり多くない。<br>　一部の犯罪者を除き、市民のモラルは高い傾向にあると言える。": "「不过，阿特涅斯这类情况倒不算多。<br>　除了部分犯罪者外，可以说市民的道德水准普遍较高。",
    "「それは議会がきちんと機能していて、<br>　被害に遭った人たちを救済したり保護しているからさ。<br>　政府への信頼があるから、人々も安心していられる」": "「这是因为议会运作得当，<br>　能及时救济和保护受害者。<br>　大家对政府有信心，民众才能安心生活」",
    "「……そうね、何度も危機はあったけど……。<br>　藝術家たちが市民を守ってくれているし、<br>　法と秩序は維持されている……」": "「……是啊，虽然经历过多次危机……<br>　艺术家们保护着市民，<br>　法律与秩序也得以维持……」",
    "「私みたいな悪党が絶えないせいで、<br>　外部からアテネスへのイメージは悪いけどね」": "「不过嘛，都怪我这种恶棍层出不穷，<br>　外界对阿特涅斯的印象可不太妙呢」",
    "「自分でそれを言ってしまえるあなたの神経には感心するわ……。<br>　オリジナルが聞いたら確実に殴ってたわよ……」": "「你居然能面不改色说出这种话……<br>　要是让本体听见，铁定会揍你一顿……」",
    "「とにかく、市民はおおむね善良な暮らしをしている訳さ。<br>　それをキミひとりの判断で裁くのはいかがなものかな？<br>　王様じゃあるまいし、独裁は感心しないね」": "「总之呢，市民大体上都过着安分守己的生活。<br>　仅凭你个人判断就要制裁他们，这合适吗？<br>　又不是国王陛下，独断专行可不太体面啊」",
    "「……つまり、私は間違っていると言いたいの？」": "「……所以你是想说，我做错了？」",
    "「ははは、まさか！　私こそ間違っている人間だからね。<br>　他人に“あなたは間違っています”なんて言う訳がないよ。<br>　ま……下手だなとは思うけどね」": "「哈哈哈，怎么会！我才是做错事的人啊。<br>　怎么可能对别人说“你做错了”这种话呢。<br>　不过嘛……手段确实不太高明就是了」",
    "「下手？」": "「不高明？」",
    "「独裁をするのはいいが、“独裁だ”と市民に感じさせるのは悪手だ。<br>　場合によっては市民全ての不満がキミに集中することになる。<br>　古今東西、革命ってそうやって起きるものだからね」": "「搞独裁没问题，但让市民觉得“这是独裁”就是下策了。<br>　搞不好所有市民的不满都会集中到你身上。<br>　古往今来，革命都是这么爆发的呀」",
    "「もっとうまいやり方を知りたいって言うなら……。<br>　私がキミに協力してもいいよ。<br>　墓を壊そうとした件は水に流して、ね」": "「要是想知道更高明的做法……<br>　我可以协助你哦。<br>　之前想毁掉坟墓的事就一笔勾销吧，嗯？」",
    "「……オリジナルの私の方が好きでしょう、あなたは。<br>　たちの悪い冗談だわ……」": "「……你更喜欢原本的我吧。<br>　真是恶劣的玩笑……」",
    "「ふふっ。どっちも好きだよ……愛してるさ。<br>　私を引きずりながら理想を叶えようとして傷付き続けるアンちゃんも、<br>　理想を手にして悲惨な結末を迎えるキミも……ね」": "「呵呵。两个我都喜欢哦……都爱着呢。<br>　拖着伤痕累累的身体也要实现理想的小安安也好，<br>　实现了理想却迎来悲惨结局的你也好……对吧？」",
    "「……悪趣味な人。<br>　オリジナルの記憶通り……」": "「……恶趣味的人。<br>　和本体的记忆一模一样……」",
    "オルタは深い溜息をつき、ネリーナを睨んだ。<br>その瞬間――": "奥尔塔深深叹了口气，瞪向奈莉娜。<br>就在那一瞬间――",
    "「……！？」": "「……！？」",
    "突然、ネリーナの姿が闇の中にかき消えた。<br>驚きの表情を浮かべるオルタの耳に、ネリーナの声が響く。": "奈莉娜的身影突然消失在黑暗之中。<br>奥尔塔面露惊愕，耳边回荡起奈莉娜的声音。",
    "「目覚めが近いみたいだね。<br>　ほら、キミの……キミたちの王子様が迎えに来たよ？」": "「看来你快醒了呢。<br>　喏，你的……你们的王子殿下来接你啦？」",
    "「……目覚め？<br>　王子様？」": "「……醒来？<br>　王子殿下？」",
    "オルタが困惑していると、やがて別の声が聞こえてきて――": "正当奥尔塔困惑之际，另一个声音逐渐传来——",
    "オルタがゆっくりと目を開けると、<br>肩を優しく揺り起こしながら呼びかけてくる館長の姿があった。": "奥尔塔缓缓睁开双眼，<br>只见馆长正轻摇着他的肩膀呼唤他。",
    "「オルタ……オルタ」": "「奥尔塔……奥尔塔」",
    "「……館、長？」": "「……馆、长？」",
    "アングルは驚き、反射的に体を起こす。<br>その反応に、館長はほっとしたような表情を浮かべた。": "安格尔吃了一惊，条件反射般坐起身来。<br>看到这反应，馆长脸上浮现出如释重负的表情。",
    "「よかった。<br>　ここに来たら眠っていたものだから」": "「太好了。<br>　你一来这儿就睡着了」",
    "「……そう。<br>　私、いつの間にか眠っていたのね……」": "「……这样啊。<br>　我不知不觉就睡着了呢……」",
    "オルタは窓の外を眺め、輝く月を仰いだ。<br>最後に見た時よりもずいぶんと月は高くなっており、<br>それなりの時間が経過していたことがわかる。": "奥尔塔望向窗外，仰望着皎洁的明月。<br>与最后所见时相比，月亮已升高了许多，<br>可见已过去了相当一段时间。",
    "（じゃあ、さっきのネリーナとの会話も夢？<br>　……そうね。<br>　きっとただの夢だわ……）": "（那么，刚才和奈莉娜的对话也是梦？<br>　……是啊。<br>　肯定只是场梦罢了……）",
    "そう自分に言い聞かせるようにしながらも、<br>オルタの心はどこかざわついたままだった……。": "虽然如此说服着自己，<br>奥尔塔的心却仍莫名地躁动不安……。"
}