{
    "疲れた頭に適度な運動を": "给疲惫的头脑来点适度的运动",
    "「――ワタシはザイファ。<br>　イマージュ」": "「——我是扎伊法。<br>形象」",
    "「喋り方のせいで、感情がないと思われがち。<br>　だけど、そうではない」": "「由于说话方式的关系，经常被认为没有感情。<br>但并非如此」",
    "「ワタシは調和を重んじ、調和を愛する。<br>　だから、その調和を崩すモノ、許せない」": "「我重视调和，热爱调和。<br>所以，我无法原谅破坏调和的事物」",
    "「調和のとれていないモノ、ワタシの感情を大きく混乱させる。<br>　一刻も早く排除することが望ましい」": "「无法调和的事物，会严重扰乱我的感情。<br>我希望尽早排除」",
    "「……それが勝手に作業部屋のものを片付けた理由か？」": "「……这就是她擅自整理工作室的理由吗？」",
    "「なにか問題？」": "「有什么问题吗？」",
    "「俺はいいんだが、よく思わない藝術家もいるんだよな」": "「我是无所谓，但也有艺术家不喜欢这样」",
    "「混沌と破滅を望む藝術家が存在する？<br>　理解不能」": "「有艺术家会希望混沌和毁灭？<br>无法理解」",
    "「俺も理解できない時があるんだが……。<br>　一見バラバラに散らばった作業道具でも、<br>　彼女達にはどこになにがあるかわかってるんだよ」": "「我有时候也无法理解……<br>乍看之下散乱的工具，她们却知道放在哪里。」",
    "「『すぐ手に取れる場所に置いた』とか『関連づけてある』とか、<br>　それぞれ理由があるらしいんだ。<br>　だから、あまり手をつけないでくれないか？」": "「『放在伸手可及的地方』或『放在一起』，似乎都有各自的理由。<br>所以，可以不要随便动吗？」",
    "「理解。<br>　藝術家特有のロジックが存在している模様。<br>　それは現時点では解読不可」": "「理解。<br>艺术家似乎有独特的逻辑。<br>目前无法解读。」",
    "「でも、そうなると別の問題が発生する。<br>　そのロジックは、個人のアトリエでのみ適用されるべきでは？」": "「不过，这样会产生别的问题。<br>那个逻辑应该只适用于个人的工作室吧？」",
    "「ココは共用の作業部屋。<br>　個人のロジックが重複した場合、混乱が生じる。<br>　調和が乱れる。どうしたらいい？」": "「这里是共用的工作室。<br>个人的逻辑重叠的话，会产生混乱。<br>会打乱平衡。该怎么办？」",
    "「それなんだよなぁ……うーん。<br>　一応、日頃から言っているんだけど……」": "「就是啊……嗯……<br>我平时也说过……」",
    "「館長サマ。<br>　声の色、変わってる」": "「馆长大人。<br>声音的音色变了。」",
    "「ん……？　声の色……？」": "「嗯……？声音的颜色……？」",
    "「疲労による消耗と判断できる。<br>　一刻も早い休憩を提案する」": "「可以判断出你已经因为疲劳而消耗了不少体力。<br>我建议你尽快休息一下。」",
    "「ああ……そうか、疲れてるのか。<br>　うん、自覚はあった」": "「啊……原来如此，我确实很累。<br>嗯，我自己也感觉到了」",
    "「さっきまでクレームの対応に追われていたからな。<br>　まぁ、今日に始まったことじゃないが」": "「毕竟直到刚才为止，我都一直在忙着处理客诉。<br>不过，这也不是今天才开始的」",
    "「しかし、よくわかったな。<br>　日常的なことだから、これが普通の状態だと思われていたのに」": "「话说回来，真亏你能看出来啊。<br>因为是日常生活中经常遇到的事情，所以我还以为这就是正常的状态呢」",
    "「見ればわかる」": "「一眼就能看出来」",
    "「…………声なのに？」": "「…………明明只是声音而已？」",
    "「ワタシには”そう”見える。<br>　声も、音も、香りも、全部色がついている」": "「在我看来是这样的。<br>无论是声音还是气味，全都拥有着自己的颜色」",
    "――ザイファには”色が見える”という。": "——扎伊法看得见颜色”。",
    "それは”共感覚”と呼ばれる才能で、ごく稀に存在する。<br>藝術家だけでなく、音楽家などにもそういう人がいると聞くが……。": "这是一种被称为联觉”的才能，是极其罕见的。<br>听说不光是艺术家，音乐家中也有这样的人……",
    "「即時の休憩を提案する。<br>　館長サマ、すぐに休んで」": "「他提议让我立刻休息。<br>馆长大人，您还是赶紧休息吧。」",
    "「そう言ってくれるのはありがたいが、大丈夫だ。<br>　睡眠は充分とっているし、食事だって――」": "「我很感谢他的好意，但我没事的。<br>我睡眠充足，饮食方面也——」",
    "「肉体的な休息は充分であるなら、”それ以外”の休息が必要」": "「如果肉体上的休息已经足够的话，那就需要「除此之外」的休息。」",
    "「それ以外……？」": "「除此之外……？」",
    "「その件については、ワタシに一任してもらえると嬉しい」": "「关于这件事，如果能交给我全权处理的话，我会很高兴的」",
    "「…………？？？」": "「…………？？？」",
    "というわけで、<br>ザイファのおすすめの休憩コースを受けることになったのだが……。": "于是，我接受了扎伊法推荐的休息路线……",
    "「まずは、これ」": "「首先是这个。」",
    "「…………ジグソーパズル？」": "「…………拼图？」",
    "「ただのジグソーパズルではない。<br>　完成させると、隠されたメッセージが現れる」": "「不是普通的拼图。<br>完成之后，会出现隐藏的信息。」",
    "「ほう……？」": "「哦……？」",
    "「よくわからないが、頭を使いそうな遊びだな。<br>　疲れを癒すんじゃなかったのか？」": "「虽然不太清楚，但感觉是需要动脑的游戏。<br>不是要消除疲劳吗？」",
    "「そう、疲れを癒す。最重要事項。<br>　そのためのパズル」": "「没错，消除疲劳。这是最重要的事情。<br>拼图就是为了这个目的。」",
    "「館長サマ、信用して」": "「馆长大人，我相信你。」",
    "「……わかったよ。騙されたと思ってやってみよう。<br>　ええと、まずはどこから……うわっ、ピース多いな。<br>　今日中に終わるのか？」": "「……好吧，我就当作是被骗了，姑且一试吧。<br>呃，首先应该从哪里开始……哇，拼片好多啊。<br>今天能拼完吗？」",
    "「最初のパズルだから、高難度である可能性は極小。<br>　ほら、もう半分完成」": "「因为是最初的拼图，难度极小。<br>看，已经完成一半了。」",
    "「えっ、早いな」": "「咦，好快啊」",
    "「残りは館長サマ。<br>　ワタシひとりで完成させても、喜びの色調は暗い」": "「剩下的是馆长大人。<br>就算我一个人完成，喜悦的色调也很暗淡。」",
    "「わ、わかったよ……。<br>　ええと、ここが、こうだから、これを嵌めて……」": "「我、我知道了……<br>呃，这里要这样，然后把这放进去……」",
    "「よし、できた！<br>　そして、表面に書かれてあるメッセージを読めばいいんだな？」": "「好，完成了！<br>然后，只要阅读写在表面的信息就可以了吧？」",
    "「そう。パズルの中心には“リドル書店”と表記されている。<br>　このパズルを購入した店」": "「没错。拼图的中心标记着「Riddle书店」。<br>购买这个拼图的店」",
    "「もしかしてこのパズル、手作りなのか……？」": "「难道说这个拼图是手工制作的吗……？」",
    "「館長サマ、行ってみる？」": "「馆长大人，要去看看吗？」",
    "「もちろんだ」": "「当然。」",
    "「いらっしゃい……イッヒヒヒ。<br>　お望みのモノは武器かい？　薬かい？<br>　それとも禁断の……」": "「欢迎光临……嘻嘻嘻嘻。<br>您想要的是武器吗？还是药品？<br>或者是禁忌的……」",
    "「このパズル、解いた。<br>　ここに行け、という命令を実行した」": "「这个谜题，解开了。<br>去这个地方，执行这个命令。」",
    "「なんだい、そっちかい。<br>　それじゃ次はこのパズルを解くんだよ」": "「什么嘛，是那边啊。<br>那么接下来要解这个谜题。」",
    "そう言って店員が渡してきたのは、<br>パズルではなく、次の行き先が書かれた紙のようだった。": "店员说完，交给我的不是谜题，而是一张写着下一个目的地的纸。",
    "「…………？<br>　これはパズルではない。訂正を要求する」": "「…………？<br>这不是谜题。我要求订正。」",
    "「間違ってなんかいないさ。<br>　イッヒヒヒ…………」": "「没有错啊。<br>嘻嘻嘻嘻…………」",
    "「あの、マダム。<br>　いったい次はなにをすればいいんですか？」": "「那个，夫人。<br>　接下来到底应该做什么才好呢？」",
    "「もちろん行ってみてのお楽しみさね……。<br>　フェッフェッフェッ！」": "「当然是要等去了以后才能知道的乐趣了……<br>　噗噗噗！」",
    "「…………謎、増えた」": "「…………谜团，增加了」",
    "それから数時間後――": "在那之后的几个小时——",
    "「……………………」": "「……………………」",
    "「……………………放心中。<br>　クールダウンタイムが、ほしい」": "「……………………放心中。<br>　想要一段冷却时间啊」",
    "「ああ……俺もだ」": "「啊啊……我也是啊」",
    "とんでもない１日だった。": "真是不得了的一天。",
    "パズルを完成させた後に渡された紙には、<br>コロシアムへの地図が描かれていた。<br>そこまで向かうと、とある柱に書かれたメッセージで次の場所へ。": "完成拼图之后，我们拿到了一张纸，上面画着通往竞技场的地图。<br>我们按照地图的指示，看到了某根柱子上写着的信息，然后前往下一个地点。",
    "さらに公園、広場、どこかの倉庫、寂れた路地裏――<br>様々な場所を歩かされ、時には走らされた。<br>簡単な謎と一緒に。": "我们又去了公园、广场、某处的仓库、寂寥的小巷——<br>在各种各样的地点走来走去，有时还要跑起来。<br>同时还伴随着简单的谜题。",
    "「……ようやく、理解した。<br>　これはパズルではなく“謎解きゲーム”という遊び」": "「……我终于明白了。<br>这不是拼图，而是叫做「解谜游戏」的游戏。」",
    "「最初に気づこう！」": "「一开始就要发现！」",
    "「でも、楽しかった。<br>　新しいパズルの形式は、新鮮な赤と黄色が見えた」": "「不过，我很开心。<br>看到了新鲜的红色和黄色。<br>新的拼图形式」",
    "「……興奮と楽しみ、って感じかな。<br>　その気持ち、なんとなくわかる」": "「……感觉像是兴奋和期待。<br>我大概能理解这种心情」",
    "「館長サマも、色が安定した。<br>　今は落ち着いた白。<br>　いつもと同じ、館長サマの色」": "「馆长大人的颜色也稳定下来了。<br>现在是沉稳的白色。<br>是馆长大人一贯的颜色」",
    "「…………そうか」": "「…………是吗」",
    "ここのところ、ルーチン通りに仕事をこなすだけだった。<br>そこへこの驚きの連続の謎解きゲーム。": "最近这段时间，我每天都在按部就班地完成工作。<br>如今却突然来了这么一个令人惊奇的解谜游戏。",
    "頭の中の別の部分を使ったせいか、すっきりしている。<br>身体をほぐすようなものなのかもしれない。": "或许是因为动用了大脑中不同的部分，我感觉神清气爽。<br>这或许就是所谓的放松身心吧。",
    "「今日はありがとうな、ザイファ」": "「今天谢谢你了，扎伊法」",
    "「言葉での礼は嬉しい。<br>　でも、我々は、エネルギー補給が必要だと思う」": "「我很高兴你能用语言向我道谢。<br>不过，我觉得我们还需要补充能量」",
    "「……そうだな。<br>　なにが食べたい？」": "「……是啊。<br>你想吃什么？我来给你做」",
    "「ポテトフライ、山盛り。ソース、マシマシ」": "「我想吃一大堆炸薯条，还要涂满酱汁」",
    "「……肉と野菜も食べような」": "「……也吃点肉和蔬菜吧」",
    "こうして、頭と体を酷使した新鮮な１日が終わった。<br>明日はいつも以上に軽い身体で仕事に臨めそうだ――": "就这样，我结束了这个动脑又动身体的全新的一天。<br>明天我应该能用比平时更加轻盈的身体来工作了——"
}