{
    "魅力ゲットのために": "为了获得魅力",
    "「……というわけで、<br>　大人の魅力について考えているうちにシュランさんを見つけて、<br>　店から騒ぎが聞こえて来て入ってしまいました……」": "「……就是这样，我本来在思考大人的魅力，结果看到朱兰小姐，然后听到店里传来吵闹声，就进来了……」",
    "シュランの誘導尋問に負け、<br>すべてを話し終えたマネはぐったりとテーブルに突っ伏した。": "马奈输给了朱兰的诱导讯问，交代完一切之后，精疲力尽地趴在桌上。",
    "シュランは口元に手をやり、考え込むような仕草でひとりごちる。": "朱兰把手放在嘴边，摆出一副沉思的动作自言自语道。",
    "「大人の魅力、ねぇ……」": "「大人的魅力啊……」",
    "「そういうの、あまり意識したことなかったけど……。<br>　大人と子供って、なにが違うのかしらねぇ」": "「我以前都没怎么在意过这种事……大人和小孩，到底有什么区别呢」",
    "「出た！<br>　持ってる人特有の無自覚な自信っす！<br>　これだから大人は！」": "「又来了！<br>　这是有才能的人才有的，无意识的自信！<br>　大人就是这样！」",
    "「ふふ……冗談よ。<br>　それくらいわかってるわ」": "「呵呵……开玩笑的啦。<br>　这点事我还是知道的」",
    "「大人が大人たる所以――<br>　それは子供より長い時間を生きているから。<br>　もちろん、ただ時間を浪費しているだけじゃないわ」": "「大人之所以是大人——<br>　那是因为我们活的时间比小孩子长。<br>　当然，我们也不是在浪费时间」",
    "「より多くの経験と、そこから得られる知識……。<br>　それは才能や自信だけではどうにもならない要素よ」": "「更多的经验，以及从中获得的知识……。这些是才能和自信所无法弥补的要素」",
    "「経験と、知識……」": "「经验，还有知识……」",
    "「それってつまり……。<br>　今の私じゃ無理ってことっすか？」": "「也就是说……。现在的我做不到吗？」",
    "「ええ、そうよ。“今のあなた”じゃ無理。<br>　だから、これから経験を積めばいいの」": "「嗯，没错。现在的你是做不到的。所以，你今后只要积累经验就行了」",
    "「このバーはわたしの友人が経営していてね。<br>　夜の街をぶらつく拠点としても利用させてもらってるの。<br>　中には悪い大人もいるからね」": "「这家酒吧是我朋友开的。我经常来这里作为在夜晚的街道上闲逛的据点。因为这里也有坏心眼的大人」",
    "「ぶらつく……？<br>　なんで、そんなこと？」": "「闲逛……？为什么要做这种事？」",
    "「ただの悪い大人なら、市警に任せておけばいいけど、<br>　悪い芸術家がいるかもしれないじゃない？<br>　特にお酒に飲まれて、後先考えなくなっているような芸術家とかね」": "「如果只是坏心眼的大人，交给市警局就行了。但是，说不定会有坏心眼的艺术家吧？特别是那种喝了酒之后，做事不考虑后果的艺术家」",
    "「あ、そうか……死の芸術家になりそうな人がいるかもってことっすね！<br>　じゃあ私も手伝うっす！」": "「啊，对哦……可能有人会成为死之艺术家！<br>　那我也来帮忙！」",
    "「こらこら、焦らないの。<br>　マネちゃんが望んでいるのは、経験でしょ？」": "「喂喂，别急嘛。马奈，你想要的是经验吧？」",
    "「必要なのは、死の芸術家を見つけることじゃなくて――<br>　それを未然に防ぐことよ」": "「我们需要做的不是找到死之艺术家——<br>　而是防患于未然」",
    "「そのためには、様々な人と接する必要があるわ。<br>　だから……夜の街で働いて、経験を積むの」": "「为此，我们需要接触各种各样的人。所以……你得去夜场工作，积累经验」",
    "「は、働く！？」": "「工、工作？！？」",
    "「店長。ちょっといいかしら？」": "「店长，能打扰一下吗？」",
    "シュランはカウンターにいた店長を呼ぶ。<br>でてきたのは妙齢の、美魔女と呼ぶにふさわしい女性だ。": "朱兰叫来了吧台里的店长。店长是一位妙龄女子，用美魔女来形容她再合适不过。",
    "シュランは事態が飲み込みきれていないマネを尻目に、<br>手早く話をまとめ上げてしまったのだった。": "朱兰没有理会还没反应过来的马奈，三下五除二就谈妥了。",
    "「わざわざ送ってもらって申し訳ないっす」": "「不好意思，还让你特地送我」",
    "「いいのよ。わたしは夜の街を歩き慣れているけれど、<br>　マネちゃんは藝術家としてはともかく、<br>　普通に夜は出歩かないでしょうし」": "「没事。我晚上经常出来走走，但你……先不说艺术家的身份，你晚上应该不会出来走动吧」",
    "「うぅ、子供扱いして……。<br>　見ててください！　すぐに立派な大人になってみせるっす！」": "「呜呜，把我当小孩子……。看着吧！我很快就会成为出色的大人的！」",
    "「……そういえば、マネちゃんにとって<br>　理想の大人の女性ってどんな女性かしら？」": "「……话说回来，对你来说，什么样的女性才是理想的成熟女性呢？」",
    "「理想……」": "「理想……」",
    "シュランのような色気がある……と言いかけて口を噤んだ。<br>そもそも、シュランのように振る舞う真似をするだけだったら、<br>こんな時間まで悩むことなく実行に移していたのだ。": "像朱兰一样性感……话刚到嘴边，马奈就闭上了嘴。说到底，如果只是模仿朱兰的言行举止，自己根本不会烦恼到这么晚，早就付诸行动了。",
    "「……なんなんすかね、大人の魅力って？<br>　でもさっきのシュランさん、カッコよかったっす。<br>　なんでも知ってるような不敵な笑みで、こう……」": "「……大人的魅力到底是什么呢？但是刚才的朱兰姐，真的好帅气啊。带着那种无所不知的自信笑容，就像这样……」",
    "そんなマネの葛藤もお見通しなのか、<br>シュランはじっとマネの瞳を覗き込む。": "朱兰似乎看穿了马奈内心的纠葛，目不转睛地盯着马奈的眼睛。",
    "「なんでも知ってるわけじゃないわ。<br>　さっきも言ったように、経験の蓄積よ」": "「我并不是无所不知哦。就像刚才说的，是经验的积累」",
    "「経験を積めば、相手の行動もだいたいわかるようになるわ。<br>　次になにをすればいいのかもね」": "「只要积累经验，就能大致明白对方的行动。甚至知道下一步该怎么做」",
    "「……先輩のこともわかるようになるっすか？」": "「……也能明白前辈的想法吗？」",
    "「坊やの？　そうねぇ……坊やはある意味特別だから」": "「小弟的？这个嘛……小弟在某种意义上是特别的」",
    "「で、でもシュランさんは先輩とあんなに仲良く……」": "「可、可是朱兰姐和前辈关系那么好……」",
    "「あんなに？<br>　なんのことかしら……」": "「关系那么好？　你指的是什么……」",
    "「だって先輩の仕事部屋で……」": "「因为你们在前辈的工作室……」",
    "「まぁ……おっきい……」": "「哎呀……好大……」",
    "「そ、そんなに撫で回さないでくれ……。<br>　別に普通だろう？」": "「别、别一直摸啊……。　这不是很正常吗？」",
    "「こんなに大きいと、入らないかも……。<br>　わたしも、これほどのものは初めてよ」": "「这么大，可能进不去……。　我也是第一次遇到这么大的」",
    "「だ、誰か来るかもしれないから……。<br>　早く……」": "「可、可能有人会来……。　快点……」",
    "「焦らないの、坊や。<br>　ちょっと待っててね……そのままだと無理みたいだから、<br>　口で濡らすわね……」": "「别急，小弟弟。　等我一下……这样好像不行，我先用嘴弄湿……」",
    "「ああ……。<br>　しかし、上手だな……慣れてるのか？」": "「啊……。　不过，你真熟练啊……很习惯吗？」",
    "「ふふ……それなりに」": "「呵呵……还好吧」",
    "「……あぁ、もしかして昼時のことを言っているのかしら？」": "「……啊，你是在说中午的事吗？」",
    "「そうっす！<br>　先輩と昼からえ、えっちなことを……！　破廉恥っす！」": "「是的！<br>　你和学长大白天就在做色、色色的事……！不知廉耻！」",
    "「だからあの時走って逃げたのね」": "「所以你当时才跑掉了啊」",
    "「あのね、マネちゃんが思っているようなことじゃないのよ？」": "「我说啊，事情不是你想的那样哦」",
    "「へ？」": "「哎？」",
    "「ズボンに空いた穴を繕ってただけっすか！？」": "「只是在缝补裤子上的洞吗？！？」",
    "「そう。わたしが朝方の帰り道に、トラブルに巻き込まれてね。<br>　坊やが助けてくれたの。その時に破れていたみたいで、<br>　お礼として繕っていたのよ」": "「没错。我早上回家的时候，遇到了点麻烦。是小弟救了我。我的裤子好像就是在那时候破掉的。所以为了表示谢意，我就帮他缝补了一下」",
    "「な、なんだぁ……」": "「什、什么啊……」",
    "「勘違いさせてごめんなさい。<br>　でも、こんなことなら、言わない方が面白かったかもね。<br>　うふふ…………」": "「抱歉让你误会了。不过，这种事不说出来可能还比较有趣呢。呵呵……」",
    "「でも、そうねぇ。<br>　坊やを落としたいなら一筋縄じゃ行かないわよ？」": "「不过，我想想……如果想追小弟的话，可没那么容易哦」",
    "「か、覚悟の上っす！<br>　だ、だからその……大人の魅力を勉強して、<br>　先輩にときめいてもらえたらなぁって……」": "「我、我已经做好心理准备了！<br>　所、所以那个……我想学习一下大人的魅力，<br>　让学长对我心动……」",
    "「それなら、よりあの店はいいのではないかしら？<br>　店長も他の従業員も、手慣れている子が多いから。<br>　色々な大人を見て勉強できるわよ」": "「那去那家店不是更好吗？<br>　店长和其他员工大多都很熟练。<br>　你可以看到各种各样的大人，学习学习」",
    "「あ、ありがとうございます……！<br>　このご恩は忘れないっす！」": "「谢、谢谢……！<br>　我不会忘记你的恩情！」",
    "「それほどのことはしていないわよ。<br>　あ、ついでにひとつ。明日の服装なんだけれど……」": "「我没做什么大不了的事啦。啊，还有一件事。关于明天的服装……」",
    "「今の服もとてもカワイイと思うけれど、バーには不釣り合いね。<br>　もっとシックな服のほうが合うと思うわ。<br>　そういう服、持っているの？」": "「我觉得你现在穿的衣服也很可爱，但不适合酒吧。我觉得更优雅的衣服比较合适。你有那种衣服吗？」",
    "真っ先にマネの脳裏に思い浮かんだ服がある。<br>だがそれを着こなす自信は、今のマネにはなかった。": "马奈的脑海中立刻浮现出一件衣服。但是现在的她没有自信能穿好。",
    "「……あるには、あるっすけど。<br>　私にはハードルが高いっていうか……」": "「……有是有。但是……对我来说难度有点高……」",
    "「あまりいい思い出がない服なのかしら？」": "「是有什么不好的回忆吗？」",
    "「そういうことじゃないっすよ！<br>　あ、でもこれも修行のうちっすよね！<br>　似合わなかったら笑ってほしいっす！」": "「不是的！啊，不过这也算是一种修行吧！如果我穿起来不好看的话，就请你笑我吧！」",
    "「笑うなんてしないわ。<br>　身の丈に合わない服でも、着続けていればいつか身体になじむもの。<br>　そのための経験なんだから」": "「我不会笑你的。就算是不适合自己的衣服，只要一直穿下去，总有一天身体也会习惯的。这就是经验」",
    "「……！　はい！<br>　着こなせるよう、がんばるっす！<br>　そして師匠みたいな大人な女性になるすよー！」": "「……！好的！我会努力穿好的！然后成为像师父一样的成熟女性！」",
    "「あら、いつの間にか師匠になっちゃったわね」": "「哎呀，什么时候变成师父了」"
}