{
    "自分自身と重ねて": "与自身重叠",
    "アルテがフェルメールの助っ人として、<br>子供たちの世話をすることになった翌日。<br>美術館での仕事を片付けてから、様子を見に孤児院にやってきた。": "在阿尔特作为维梅尔的帮手<br>开始照顾孩子们的第二天。<br>处理完美术馆的工作后，她来到孤儿院查看情况。",
    "部屋に足を踏み入れるなり、ドタバタとした様子が目に入る。": "一踏入房间，就看到一片忙乱的景象。",
    "「ねぇねぇ、アルテちゃん！<br>　今のステップどう思う？」": "「喂喂，阿尔特！<br>　你觉得刚才的舞步怎么样？」",
    "「いいんじゃないですか？<br>　ただ、もっと動きを大きくしてもいいかもしれないですね。<br>　とにかく堂々としていればいいんです！」": "「很不错啊？<br>　不过动作幅度再大些可能会更好。<br>　总之要跳得自信大方！」",
    "「わかった！<br>　動きを大きくできるように、もういちど練習してみるね！」": "「明白啦！<br>　我会再练习一次，把动作幅度跳得更大些！」",
    "「アルテお姉ちゃん、もしお客さんに“くれーむ”をつけられたら、<br>　そのときはどうすればいいと思う？<br>　ケンカして勝ったほうの勝ちだよね！？」": "「阿尔特姐姐，要是客人说「给我奶油」的话，<br>　那时候该怎么办？<br>　打赢架的人说了算对吧！？」",
    "「もちろんその通りです！　と言いたいところですが、<br>　なるべくケンカはしないほうがいいですね。<br>　お店の責任者を呼んで対応を替わってもらいましょう」": "「虽然很想说「当然是这样」！<br>　但最好还是不要打架。<br>　应该叫店铺负责人来处理才对」",
    "「なるほどな～、大人の世界って難しいや！」": "「原来如此～大人的世界真复杂啊！」",
    "「意外に上手く子供たちのお守りをできているようだな」": "「没想到你照顾孩子们还挺有一套的」",
    "「意外は余計ですよ。<br>　アルテ様の手にかかれば、このくらいは余裕です」": "「'没想到'是多余的。<br>　在阿尔特大人手里，这种程度根本不在话下」",
    "アルテが胸を張ると、きらびやかな衣装が強調された。": "阿尔特挺起胸膛时，那身华丽衣裳更显夺目。",
    "「その衣装……どうしたんだ？<br>　よく似合っているじゃないか」": "「这身衣服……怎么回事？<br>　不是挺适合你的吗」",
    "「ふふん、そうでしょう？<br>　フェルメールからいただきました」": "「哼哼，是吧？<br>　是维梅尔送给我的」",
    "「人目を引く、異国情緒あふれる衣装……。<br>　今の私の気分にも、バザールにもピッタリの服装です」": "「引人注目、充满异域风情的衣裳……<br>　既符合我现在的心情，也正适合集市穿着」",
    "自信満々にアルテは言う。<br>よほど気に入ったのか、バザールにも前向きになっているようだ。": "阿尔特信心满满地说道。<br>看来她相当中意这身打扮，连对集市的态度都积极起来了。",
    "「フェルメールは衣装をプレゼントして、<br>　アルテのやる気を引き出そうと考えたんだろうか。<br>　だとすれば、さすが敏腕経営者だな」": "「维梅尔赠送这套服装<br>　是想激发阿尔特的干劲吧。<br>　若真如此，不愧是精明能干的经营者呢」",
    "「ふふん、衣装をもらったくらいで心が動く私ではないですが、<br>　ま、さすがフェルメールと言っておきましょうか。<br>　よくわかっていますよね」": "「哼哼，区区一件衣服可打动不了我<br>　不过嘛，姑且夸一句不愧是维梅尔吧<br>　他倒是很懂我的心思」",
    "素直でないながらも、衣装をもらって嬉しいらしい。<br>アルテは異国風のステップを踏みながら美しく舞う。<br>その様子に、周囲の子供たちからは大絶賛の歓声があがった。": "虽然嘴上不坦率，但收到衣服显然让她很开心。<br>阿尔特踏着异域风情的舞步翩然起舞。<br>那曼妙姿态引得周围孩子们发出阵阵赞叹欢呼。",
    "「ほう……器用なもんだ」": "「嚯……挺有两下子」",
    "「ふふん、当然です」": "「哼哼，这是自然」",
    "満足げな顔のアルテはそのまま子供たちの相手をする。": "心满意足的阿尔特继续陪着孩子们玩耍。",
    "「ほら、みなさんも今のを真似して踊ってみてください。<br>　ポイントは体の軸を意識することですよ」": "「来，大家也试着模仿刚才的动作跳跳看<br>　关键是要注意身体的轴心哦」",
    "「じくをいしきするってどういうことー！？」": "「'注意轴心'是什么意思呀！？」",
    "「えぇと……そうですね」": "「呃……这个嘛」",
    "「では、上から吊りさげられているみたいに想像しながら、<br>　踊ってみるといいです」": "「这样吧，你们可以想象自己被从上面吊着，<br>　然后试着跳跳看」",
    "「わかったー！」": "「知道啦！」",
    "「そうそう、みなさん良い感じですよ」": "「对对，大家跳得都很不错呢」",
    "「アルテおねえちゃん！<br>　看板の下書きできたよー！<br>　どうおもう？」": "「阿尔特姐姐！<br>　招牌的草图画好啦！<br>　你觉得怎么样？」",
    "「おぉ！<br>　なかなか上手ではないですか。<br>　ですが、ここをもう少し膨らませるといいかもしれないですね」": "「噢！<br>　画得相当不错呢。<br>　不过这里再稍微饱满些可能会更好哦」",
    "向こうで作業していた女の子が持ってきた画用紙に、<br>アルテは木炭を使って線を描き加える。": "在那边忙活的女孩拿来的画纸上，<br>阿尔特用木炭添了几笔线条。",
    "「ほんとだー！<br>　すごい、ぜんぜんちがーう！」": "「真的耶！<br>　好厉害，完全不一样啦！」",
    "「えへへ。<br>　あたし、将来は<br>　アルテおねえちゃんみたいな藝術家になりたい！」": "「嘿嘿。<br>　我将来<br>　要成为像阿尔特姐姐这样的艺术家！」",
    "「いいじゃないですか！<br>　その時は私を先輩として尊敬して養ってくださいね！」": "「很不错啊！<br>　到时候可要把我当前辈尊敬着供养起来哦！」",
    "「うん！<br>　やしなうー！」": "「嗯！<br>　养你一辈子！」",
    "「おいおい……」": "「喂喂……」",
    "少しひやひやしつつも、<br>きちんと指導をするアルテの様子に改めて感心する。": "虽然有些提心吊胆，<br>但看到阿尔特认真指导的模样又让我心生敬佩。",
    "普段と勝手が違うからか、慣れない様子ではあるものの、<br>慕ってくる子供を無碍にはしていない。": "或许是因为和平常情况不同，虽然显得不太习惯，<br>但她并没有怠慢这些仰慕她的孩子们。",
    "「正直、見直したよ。<br>　子供相手だと、もっといい加減な対応になるかと思っていた」": "「说实话，对你改观了。<br>　还以为你对待小孩子会更敷衍了事」",
    "「ふふっ、相変わらず館長はデリカシーというものがないですねぇ。<br>　そんなことわざわざ言う必要あります？」": "「呵呵，馆长还是一如既往地不懂什么叫体贴呢。<br>　这种话有必要特意说出来吗？」",
    "呆れたように笑いながらも、アルテはふと真剣な表情を見せる。": "阿尔特虽然露出无奈的笑容，却突然展现出认真的表情。",
    "「そりゃあ私だって、かなり面倒くさいとは思っていますけど、<br>　ここの子供たちはみんな、一生懸命って感じがしますからね」": "「虽然我也觉得挺麻烦的，<br>　但这里的孩子们都给人一种拼命努力的感觉呢」",
    "「それに……私って記憶喪失じゃないですか」": "「而且……我可是失忆患者啊」",
    "ポツリ、とアルテは漏らす。": "阿尔特轻声低语道。",
    "「だからって、孤児院の子供たちの気持ちがわかるかと言えば、<br>　違うと思いますけど……」": "「但要说因此就能理解孤儿院孩子们的心情，<br>　我觉得也不尽然……」",
    "「なにに頼ればいいかわからない時に、<br>　手を差し伸べてくれる人がいるのは心強いですから」": "「在不知该依靠什么的时候，<br>　有人伸出援手总是令人安心的」",
    "そう言ってアルテは、俺を真っ直ぐに見つめた。": "这么说着的阿尔特，直直地注视着我。",
    "「だからまぁ、できる限りのことはしようと思っているんです」": "「所以嘛，我就想着尽力而为吧」",
    "「…………そうか。<br>　引き続き、よろしく頼むぞ」": "「…………这样啊。<br>　接下来也请多多关照了」",
    "「なんですか、感極まったような顔をして。<br>　気味が悪いですねぇ」": "「干嘛啊，摆出这么感动的表情。<br>　怪恶心的呢」",
    "「私は向こうの子供たちの様子を見てきますからね！」": "「我去看看那边孩子们的情况啦！」",
    "少し照れくさそうにしながら、アルテは立ち去る。<br>その背中を、とても心強く思いながら見守るのだった。": "阿尔特略显羞涩地离开了。<br>我望着她的背影，感到无比安心。",
    "「ああー！！！<br>　もう疲れました！<br>　一刻も早く帰ってお昼寝したいです！」": "「啊——！！！<br>　累死我了！<br>　真想赶紧回去睡午觉！」",
    "「もしくは昨日に戻って、<br>　手伝いをするとほざいた私の口をふさぎたいです！」": "「或者回到昨天，<br>　把那个说要帮忙的我的嘴给堵上！」",
    "「おい、さっきの感動を返してくれ！」": "「喂，把刚才的感动还给我！」",
    "時刻はお昼ごろ。<br>疲れ切った様子のアルテは駄々をこねる。": "时值正午时分。<br>精疲力尽的阿尔特开始耍起小性子。",
    "もちろん、子供の世話が大変だというのは否定しないが……。<br>ずっとこの調子ではバザールまでもたない。<br>そう頭を抱えていた、その時。": "当然，照顾孩子很辛苦这点我承认……<br>但一直这样下去恐怕撑不到集市开幕。<br>正当我为此苦恼之时——",
    "「はい、アルテさん。<br>　昼食を持ってきたわよ。<br>　一緒に食べて休憩にしましょう」": "「给，阿尔特小姐。<br>　我带了午餐过来。<br>　一起吃个饭休息下吧」",
    "「うぅ……それよりも私は帰りたい……と言いたいところですが、<br>　とても良い匂いですね？」": "「呜……比起这个我更想回家……虽然想这么说，<br>　不过这香味也太诱人了吧？」",
    "うなだれていたアルテは、やってきたフェルメールのほうを見遣る。": "垂头丧气的阿尔特抬头望向走来的维梅尔。",
    "「なんと！<br>　お昼なのに私の大好物のステーキではないですか！<br>　これは帰る訳にいきません」": "「天啊！<br>　中午居然是我最爱的牛排！<br>　这下可没法回去了」",
    "「大変だとは思うけれど、これを食べて元気を出して？<br>　バザールまでの間、昼食と夕食は毎日ご馳走するわ。<br>　もちろん頑張ってくれたら、そのぶん内容も……ね？」": "「虽然很辛苦，但吃完这个打起精神来好吗？<br>　在集市开始前，每天的午餐晚餐都由我来款待哦。<br>　当然要是你肯努力的话，菜单还会升级……怎么样？」",
    "「仕方ありませんねぇ……。<br>　そこまで言うなら美味しいご飯のために……<br>　いえ、子供たちのために、さらに頑張るとしましょう」": "「真拿你没办法呢……<br>　既然都说到这份上，为了美食……<br>　不对，是为了孩子们，我会加倍努力的」",
    "「ふふふ……さすがアルテさん、頼りにしているわよ♡」": "「呵呵……不愧是阿尔特小姐，果然靠得住呢♡」",
    "「相変わらずわかりやすいな……」": "「还是一如既往的好懂呢……」",
    "飯につられて簡単にやる気を出すアルテを、苦笑しつつ眺める。": "苦笑着望向被食物轻易调动起干劲的阿尔特。",
    "それにしても、衣装を与えたり、食事でやる気を出させたりと、<br>フェルメールはアルテの扱いがとても上手い。<br>そんなことを考えながらフェルメールに視線を移すと……。": "不过话说回来，无论是提供服装还是用美食激励，<br>维梅尔在调教阿尔特方面确实很有一套。<br>正这么想着将视线转向维梅尔时……",
    "「あら、館長さん、どうかした？」": "「哎呀，馆长先生，怎么了？」",
    "「いいや、なんでもないよ」": "「没什么，没事」",
    "「そう？　館長さんはアルテさんと仲良しだから、<br>　もし心配させていたら申し訳ないと思ったのだけれど……。<br>　大丈夫よ、無理させたりはしないから」": "「是吗？因为馆长先生和阿尔特小姐关系很好，<br>　要是让她担心的话我会过意不去呢……<br>　放心吧，不会让她太勉强的」",
    "「でも館長さん？<br>　わたしを眺める時は、わたしのことだけを考えていてほしいものね♡」": "「不过馆长先生？<br>　注视我的时候，请只想着我一个人哦♡」",
    "耳元に口を近づけて、フェルメールは小声で言う。<br>その囁きに、心臓がドキリと跳ねるのがわかった。": "她将嘴唇凑近耳畔轻声细语。<br>能清晰感受到心脏随着那声呢喃重重一跳。",
    "俺もアルテも、フェルメールの手のひらの上で<br>転がされているのかもしれない。<br>そんなことを思ってしまうのだった……。": "或许我和阿尔特都只是维梅尔掌中的玩物罢了。<br>不禁产生了这样的念头……"
}