{
    "映えと芸術編": "美照与艺术篇",
    "「よし、ミケランジェロへの取材も無事済んだことだし……」": "「好，采访米开朗基罗也顺利结束……」",
    "「ブグローは危うく出入り禁止になるところだっただろ」": "「布格罗差点被禁止进出吧。」",
    "「も～、ダメだよ？<br>　あたし、がんばってミケランジェロちゃんをなだめたんだからね！」": "「真是的～不可以哦？<br>人家可是努力安抚米开朗基罗妹妹呢！」",
    "「いや、わかっているとも。<br>　ごめんよ。どうもこの……取材用カメラがよくないね」": "「不，我明白。<br>抱歉。看来是这台……采访用相机有问题。」",
    "「これを持つと人格が変わってしまう……！<br>　まるで本当のわたしではないかのように……！」": "「只要拿起这台相机，人格就会改变……！<br>简直就像真正的我……！」",
    "「だいぶ素のブグロー全開だったと思うが」": "「虽然我觉得布格罗原本就相当真实。」",
    "「もしかして、<br>　ブグローちゃんからカメラ取り上げたほうがいいのかな？」": "「该不会……<br>从布格罗妹妹手中拿走相机比较好？」",
    "「本当のわたしならミケランジェロのえっちな写真をもっと撮ってた！」": "「如果是真正的我，应该会拍更多米开朗基罗的性感照片！」",
    "「そっちか」": "「是那种照片啊」",
    "「やっぱりカメラ持ってて！」": "「果然还是该带相机！」",
    "「さて、とにかく次の取材だが……」": "「好啦，总之关于接下来的取材……」",
    "「ねぇねぇ館長くん、そろそろお昼だよ。<br>　お腹空かない？」": "「欸欸，馆长，差不多该吃午餐了。<br>你肚子饿了吗？」",
    "「取材中なのだから、経費でいけるんじゃないかい？<br>　店の取材も兼ねればさ」": "「因为还在取材，所以可以用经费吧？<br>如果能顺便当作店家的取材就好了。」",
    "「そう回りくどく言わなくても、いつも奢ってるだろう。<br>　まぁいい時間なのは確かだしな。昼食にするか」": "「不用说得那么迂回，我平常不都请你吗？<br>算了，现在的确是个好时机。就吃午餐吧。」",
    "「でも新聞で紹介する店となると、結構難しいな。<br>　老舗の名店か、話題の流行店か……」": "「不过要介绍给读者的店家，还真难选啊。<br>是该选老店名店，还是热门的流行店……」",
    "「どっちも“街の魅力”だもんねぇ。<br>　う～ん……」": "「毕竟这两家都是「街上的魅力」嘛。<br>嗯～……」",
    "「単純なようで難しい問題だよね。<br>　店の選択でセンスを問われるわけだし」": "「这问题看似单纯，其实很难。<br>毕竟选店家也得讲究品味。」",
    "そうやって３人円になり街角で考え込んでいると――": "我们三人围成一圈，在街角思考着——",
    "「あっれ～？　みなさん、集まってなにしてるっす？」": "「咦～？大家聚在一起做什么哒？」",
    "なんとも頼もしい顔が割り込んできた。": "一张可靠的脸庞插了进来。",
    "「マネちゃん！　ナイスタイミング！」": "「是马奈！来得正好！」",
    "「はえ？」": "「啥？」",
    "きょとんとしていたマネに、軽く現状を説明した。": "我简单地向愣住的马奈说明了现况。",
    "「へ～、なるほど……アテネス新聞っすか。<br>　楽しそうっすね！」": "「哦～原来如此……是雅典新闻啊。<br>感觉很有趣呢！」",
    "「それで、紹介できそうなお店にお昼ゴハンに行きたいね～って、<br>　相談してたんだけど……マネちゃん、いいお店知らない？」": "「然后，我们想找个可以采访的餐厅吃午餐～<br>虽然有在讨论……不过马奈你知道什么不错的店吗？」",
    "「んー、色々ありますけど……。<br>　今だったらイチオシは、フェルメールさんのお店っすかね！」": "「嗯～有很多店家……<br>现在的话，我最推荐维梅尔先生的店！」",
    "「っていうと、あの宿屋兼酒場かい？」": "「你是说那间旅店兼酒吧吗？」",
    "「あそこもおいしい！<br>　でもそうじゃなくて、カフェがあるんすよ」": "「那里也很好吃！<br>不过我说的不是那里，而是咖啡厅哦。」",
    "「最っ高～！　に“映える”メニューだらけのカフェが！」": "「那里有最～棒～的！充满「上镜」菜单的咖啡厅！」",
    "「へぇ、それはよさそうだ。<br>　フェルメールへの取材にもなるかもしれないし、行ってみようか」": "「哦，听起来不错。<br>说不定也能向维梅尔取材，就去看看吧。」",
    "「うんっ！」": "「嗯！」",
    "「よかった。例の取材、ちゃんと進んでるみたいね。<br>　ごめんなさいね、カメラマン引き受けられなくて」": "「太好了，看来那个采访进行得很顺利。<br>对不起，我没办法担任摄影师。」",
    "マネと連れ立って件の店へ行くと、<br>運良く経営者のフェルメールもいた。": "我和马奈一起前往那间店，幸好老板维梅尔也在。",
    "「大丈夫、わたしが問題なくこなしているからね。<br>　安心していいよ」": "「没问题，我做得很好。<br>你可以放心。」",
    "「どうかなぁ……」": "「是吗……」",
    "「……で、うちの店で今のオススメというと、この辺りかしら？」": "「……那么，说到我们店里的推荐商品，大概是这些吧？」",
    "事前に新聞の件を知っているだけに話が早く、<br>フェルメールは記事映えしそうなメニューを一通り並べてくれた。": "由于维梅尔事先知道报纸的事情，所以很快就进入正题，将适合报道的菜单全部列出来。",
    "「うっわぁ～！<br>　すごい！　すごいね、これ！」": "「哇～！<br>好厉害！这个好厉害！」",
    "「これはなんとも美しい……。<br>　パフェ、ガレット、サンドイッチに、パンケーキ……。<br>　どれも芸術品級だね」": "「这实在太美了……<br>圣代、格雷饼、三明治和松饼……<br>每一道都是艺术品。」",
    "「あぁ、想像以上だ。どれも盛り付けが素晴らしいな。<br>　フルーツの切り方も繊細だし……こっちは飴細工の飾りか。<br>　芸術品っていうのもあながち大げさじゃないぞ」": "「啊，比想象中还要厉害。每一道的摆盘都很精致……水果的切法也很细腻……这边是用糖雕装饰吗？<br>说成艺术品也不为过。」",
    "「でしょでしょでしょ～！<br>　ここ、今本当～～っに話題なんっすよ！<br>　見た目だけじゃなくて味もよくって！」": "「对吧对吧对吧～！<br>这里现在真的～～很热门哦！<br>不只外观，味道也很棒！」",
    "「ふふ、ありがとう。<br>　おかげさまでご好評いただいてるみたい」": "「呵呵，谢谢。<br>托你的福，我们似乎大受好评。」",
    "「やっぱり、マネちゃんみたいな女の子に人気？」": "「果然很受马奈这样的女孩子欢迎？」",
    "「そうね……メインの客層はそんな感じかしら。<br>　でも案外年配のかたや男性も多いわよ」": "「这个嘛……主要客群大概是这样吧。<br>不过意外地也有很多年长者和男性光顾。」",
    "「むしろそういう人たちのほうが、<br>　味より見た目に関心を払ってくれる印象すらあるわ」": "「我甚至觉得，那些人比起味道，更注重外观。」",
    "「ふむ、これは興味深い視点じゃないかな？<br>　芸術の都アテネスだからこそ、食べ物の芸術性を評価する人が多い。<br>　そういうことだろう？」": "「嗯，这是个很有趣的观点呢。<br>正因为这里是艺术之都雅典，所以有很多人会评价食物的艺术性。<br>是这样没错吧？」",
    "「確かに。<br>　これはただの店紹介に留まらない記事にできそうだな」": "「的确。<br>这应该能写成一篇不只介绍店铺的报道。」",
    "「あ……でも、新聞に美術館が関わってるなら、<br>　わたしの店をあまり前面に出すのはよくないんじゃないかしら？」": "「啊……不过，既然新闻要报道美术馆，那就不该把我的店放在太前面吧？」",
    "「あ、そっか……新聞って公正じゃなきゃいけないもんね。<br>　え～じゃあ記事にできないのかな？<br>　こんなに素敵なのに……」": "「啊，对哦……新闻必须公正才行。<br>咦～那不能写成报道吗？<br>明明这么棒……」",
    "「店の紹介というより客層の分析の話に重点をおけばいいんじゃないか？<br>　あとは他の店も巡って、料理と芸術性についてまとめるとか。<br>　アテネスならでは視点だと思うね」": "「与其介绍店家，不如把重点放在分析客群上如何？<br>还有去逛逛其他店家，统整料理与艺术性之类的。<br>这是雅典才有的观点呢。」",
    "「ふむ、悪くなさそうだ」": "「嗯，好像不错。」",
    "「わたしもこの店を出すにあたって、研究のためにあちこち回ったわ。<br>　オススメのお店、紹介してあげる。<br>　あとでリストを渡すわね」": "「我为了研究这间店，也到处去逛过。<br>我可以介绍推荐的店家给你。<br>之后再给你清单。」",
    "「そーゆーのなら私にもお任せっすよ～！」": "「这种事就交给我吧～！」",
    "「……うーん、でもそれだけじゃ、ちょっと堅くなりすぎるかも。<br>　新聞とはいえ、親しみやすさも出したいところだよね」": "「……嗯～不过只有这样，可能有点太严肃了。<br>虽说是新闻，但还是想表现出亲切感呢。」",
    "「それはそう！<br>　まず読んでもらえるような工夫が欲しいね」": "「说得也是！<br>首先希望你下点工夫，让人想看下去呢。」",
    "「なんか、こう……例えばこの店で、ちょっとえっちなメニューとかさ。<br>　出せばいいんじゃないか？」": "「该怎么说呢……比如说，这间店可以推出有点色色的餐点。<br>这样不就好了吗？」",
    "「え？」": "「咦？」",
    "「フェルメールのおっぱいプリンを出せばいいと思う！」": "「我觉得推出维梅尔的胸部布丁就行了！」",
    "「ストレートになんてこと言うの！？」": "「你干嘛说得这么直接！？」",
    "「じゃあパンツケーキ？」": "「那内裤蛋糕呢？」",
    "「出しませんっ！」": "「我才不会推出那种东西！」",
    "「お……プリンっていうのは、なんとな～く想像つくっすけど。<br>　そのケーキはなんなんですか……」": "「胸……胸部布丁我大概能想象是什么样子。<br>但那种蛋糕是什么东西啊……」",
    "「繊細なレース、豪華なフリル……フェルメールの履いてそうな<br>　そんなパンツを、クリームなどで再現したケーキだよ。<br>　最高に美しいこと間違いない、評判になるよ」": "「纤细的蕾丝，豪华的荷叶边……用鲜奶油重现维梅尔可能会穿的那种内裤的蛋糕。<br>那肯定美得无与伦比，会大受好评哦」",
    "「勝手に履いてそうなことにしないでちょうだい、<br>　履いてないからそんなの！」": "「不要擅自把我写成好像会穿那种东西。<br>我才不会穿那种东西！」",
    "「パンツを履いてない！？」": "「没穿内裤！？」",
    "「！？」": "「！？」",
    "「ちっ、違うわそういう意味じゃなくて……！！」": "「不、不是啦，我不是那个意思……！！」",
    "「……なんか動揺が強くないっすか？」": "「……总觉得她好像很动摇？」",
    "「お、大人な話だね～」": "「是、是大人的事情呢～」",
    "「……これ、怒られないか。大丈夫か」": "「……这样她不会生气吗？没问题吗？」",
    "「あの、すまんフェルメール、これはあくまでブグローの暴走で、<br>　新聞にはなんの関係も……」": "「那个，抱歉维梅尔，这完全是布格罗的失控，跟报纸没有关系……」",
    "「館長がカメラマンを切り捨てた……！？」": "「馆长居然把摄影师赶走了……！？」",
    "「まったくもう……。<br>　いいわよ、ブグローさんに頼んだのはわたしだし……。<br>　今更慣れてるし……」": "「真是的……<br>算了，毕竟是我拜托布格罗先生的……<br>而且我也已经习惯了……」",
    "「でも、おかしなプリンもケーキも出しませんからね！」": "「不过，我可不会端出奇怪的布丁跟蛋糕哦！」",
    "「悲しい」": "「悲伤」",
    "――と、やはり危うさは孕みながらも。<br>またひとつ取材は進むのだった。": "——就这样，取材虽然还是有危险，但还是有所进展。"
}