{
    "なにもないのが当然な日": "理所当然什么都没有的日子",
    "そろそろ今年もクリスマスが近づいてきた。<br>企画を考えねばならないが、それとは別の問題として、<br>イベントとなると毎度のように、ある不安がよぎる。": "今年的圣诞节也快到了。<br>虽然必须想个企划，但除此之外，每次有活动时，我都会浮现某种不安。",
    "「やっほー、館長ーっ！<br>　かわいい衣装のボクにかまう権利をあげに来たよっ！」": "「嗨～馆长～！<br>我来给你权利，让你可以陪穿着可爱服装的我了！」",
    "「……出たな」": "「……出现了。」",
    "そう、不安というのはボッティチェリのことだ。<br>常日頃からかまえかまえと要求するこいつのことだから、<br>きっとクリスマスも同じことを言ってくるに違いない。": "没错，我的不安就是波提切利。<br>这家伙平常就一直吵着要我陪她，圣诞节时一定也会说同样的话。",
    "「出たな、とはなんだよぅ。<br>　せっかくクリスマスも近いからって用意した、<br>　新しい服を見せに来てあげたのに！」": "「「出现了」是什么意思啊？<br>难得圣诞节快到了，我特别准备了新衣服，还来让你看耶！」",
    "「確かに、クリスマスらしさを感じる衣装だな。<br>　それはよく似合っていていいんだが……」": "「这确实是很有圣诞节气氛的衣服，而且很适合你。<br>虽然这很好，但是……」",
    "「えっ、似合う？　そう？　かわいい？　惚れちゃう？<br>　えへへへ～、そこまで言われるとボクも照れちゃうなぁ」": "「咦？适合？是吗？可爱？会爱上我？<br>嘿嘿嘿～你这样说，我会害羞耶。」",
    "「そこまでは言ってない。<br>　……そうじゃなくて、用件は他にもあるんだろう？<br>　ボッティチェリのことだから、わかっているぞ」": "「她没说这么多。<br>……不是这样，你还有其他事吧？<br>毕竟是波提切利，我都知道哦。」",
    "「えっ！？　館長、よくわかったね。<br>　そんなにボクの考えを理解してくれてるなんて……」": "「咦！？馆长，你居然知道。<br>居然这么了解我的想法……」",
    "「ほんと館長って、ボクのこと大好きだよねぇ。<br>　んもう、しょうがないんだからぁ」": "「馆长真的很喜欢我呢。<br>哎呀，真拿你没办法。」",
    "「なにがしょうがないんだ……」": "「什么没办法啊……」",
    "勝手に盛り上がっているボッティチェリに呆れてしまう。<br>ある意味、いつも通りで平和ではあるが……。": "波提切利自顾自地兴奋起来，我看了都傻眼。<br>就某种意义来说，这样和平得一如往常……",
    "「えっと、それで用事なんだけどね？<br>　ボク、クリスマスまで会えないかもしれないから、<br>　今のうちに伝えとこうと思って」": "「呃，我要说的就是这件事哦？<br>我圣诞节之前可能没办法见面了，所以想趁现在告诉你。」",
    "「ああ、やっぱりクリスマスがらみか……。<br>　…………ん？」": "「哦，果然是圣诞节的事啊……<br>…………嗯？」",
    "ボッティチェリの奴、今なんて言った？<br>クリスマスまで会えない……？": "波提切利这家伙刚才说什么？<br>圣诞节之前没办法见面……？",
    "「クリスマスに飾る絵の依頼があったんだ。<br>　制作期間がギリギリで、しばらくそっちにかかりきりになりそうで。<br>　警備のスケジュールとか相談したいんだけど……」": "「我接了圣诞节要用的画作委托。<br>制作时间很赶，我可能会忙上一阵子。<br>我想和你商量一下警备的时程……」",
    "「あ、あぁ……それなら気にしないでくれ。<br>　他のみんなもそうだが、創作活動が本業なんだからな。<br>　緊急時でもないし、そちらを優先して構わない」": "「啊、啊啊……那件事你不用在意。<br>毕竟你和其他人一样，创作活动才是本业。<br>现在又不是紧急状况，你可以优先处理那边的工作。」",
    "「ほんと！？　さっすが、館長はそういうとこ理解あるよね！<br>　ありがと！」": "「真的吗！？真不愧是馆长，你就是懂我！<br>谢谢你！」",
    "「その代わり、寂しくなったらいつでも会いに来ていいからなー！<br>　じゃ、ちょっとでも早くお仕事片付けられるように、<br>　ボクもう行くね！　おつかれさまー！」": "「相对地，我寂寞的时候随时都可以来找你哦～！<br>那么，为了能尽快把工作做完，我要先走咯！<br>辛苦了～！」",
    "嵐のように騒々しく、ボッティチェリは去っていった。<br>予想が外れて拍子抜けしたような、<br>かまえと騒がれずに済んで安心したような……。": "波提切利像一阵暴风雨般吵吵闹闹地离开了。<br>我好像因为预测失准而有点扫兴，又好像因为不用再提防她而松了口气……",
    "いや、油断するのはまだ早い。<br>ボッティチェリのことだ、このままで済むとは思えない。<br>クリスマス当日までには、なにか動きがあるはずだ……。": "不对，现在就放松还太早了。<br>波提切利不是省油的灯，我不觉得她会就这样善罢甘休。<br>在圣诞节当天之前，她应该会有什么动作……",
    "……しかし、そうした懸念は杞憂に終わった。<br>ボッティチェリは予告通り創作に専念しているようで、<br>まったく美術館に顔を出さなくなってしまった。": "……然而，我的担忧只是杞人忧天。<br>波提切利一如预告，专心于创作上，完全没来美术馆露脸。",
    "てっきり“クリスマス当日は一緒に過ごそう！”くらいのことは<br>言ってくるかと思って、身構えていたのだが……。<br>平和とはいえ、なんとも言えない寂しさもある。": "我还以为她一定会说「圣诞节当天我们一起过吧！」之类的话，所以一直提心吊胆……<br>虽然和平，却也有种难以言喻的寂寞。",
    "ボッティチェリの不在で仕事が進み、企画の準備が一段落しても、<br>まだ彼女が姿を現すことはなかった。": "在没有波堤切利的状况下，工作顺利进行，企划的准备也告一段落，但她依然没有现身。",
    "彼女の性格を知っている身としては、さすがに疑問を感じる。<br>もしや、なにかあったのではないか……？<br>無事を確かめるため、一度会いに行くことにした。": "身为了解她个性的人，难免会感到疑惑。<br>该不会是发生了什么事吧……？<br>为了确认她的安危，我决定去见她一面。",
    "しかし、再会は拍子抜けするほどあっさりとしたものだった。": "然而，重逢的过程却轻松到令人扫兴。",
    "「あーっ、館長！　久しぶり！<br>　こんなところでばったり会うなんて奇遇だね」": "「啊～～馆长！好久不见！<br>竟然在这里碰面，真是奇遇呢。」",
    "両手に紙袋を抱えて道を歩いていたボッティチェリと、<br>彼女の家に向かう途中で偶然出くわしたのだ。": "我在前往她家的途中，偶然遇见双手抱着纸袋走在路上的波堤切利。",
    "「……よかった。元気そうだな」": "「……太好了，你看起来很有精神呢。」",
    "思わず本音が漏れた。<br>しまった、と思った時にはもう遅く、<br>ボッティチェリの顔が喜びの感情一色に染まる。": "我不禁说出真心话。<br>当我惊觉不妙时，已经太迟了。<br>波堤切利的脸上满是喜悦之情。",
    "「よかったって……もしかして、ボクを心配して来てくれたの！？<br>　館長ってば、そんなにボクのことを想って……！<br>　ううっ、ボクも会いたかったよぉー！」": "「太好了……难道说，她是担心我才来的吗！<br>馆长也真是的，竟然这么关心我……！<br>呜呜，我也好想见你哦～～！」",
    "「待て待て！」": "「等一下等一下！」",
    "思った通り、ボッティチェリはすぐに感極まって飛びついてきた。<br>慌ててその肩に触れ、やんわりと押し返す。": "正如我所料，波提切利立刻感动地扑了过来。<br>我连忙碰触她的肩膀，轻轻地把她推回去。",
    "「その紙袋から見えてるのは卵だろう？<br>　そんな壊れやすいものを抱えたまま飛びついてくるんじゃない」": "「从纸袋里露出来的应该是蛋吧？<br>不要抱着那种易碎物品扑过来啊。」",
    "「あ、ごめんごめん。<br>　そうだった、テンペラに使う卵の買い出しに来てたんだよね。<br>　ボク、つい嬉しくなっちゃって……」": "「啊，抱歉抱歉。<br>对了，我出来买画蛋用的蛋。<br>我一不小心就太开心了……」",
    "「危なっかしい奴だな……だいたいひとりで持ちすぎだ。<br>　いくつか持ってやるから、貸してみろ」": "「真是个危险的家伙……而且你一个人拿太多了吧。<br>我帮你拿几个，给我看看。」",
    "「うぅ、館長優しい……実はちょっと重かったんだよね。<br>　お願いしますぅ……」": "「呜呜，馆长好温柔……其实有点重呢。<br>拜托你了……」",
    "ボッティチェリと並んで歩きながら、いくつかのことを話した。<br>絵画の制作は順調らしく、もうすぐ終わる目途も立っているという。": "我和波提切利并肩走着，聊了几件事。<br>她说画作制作得很顺利，也预计很快就会完成。",
    "こちらが予定しているクリスマスの企画について話すと、<br>ボッティチェリも“楽しそうだね！”と笑うものの、<br>当日を一緒に過ごしたいという誘いの言葉は出てこない。": "我提到我们预定的圣诞节企划，波提切利笑着说：<br>「好像很有趣呢！」<br>但没有说出当天想跟我一起过之类的话。",
    "「館長、どしたの？　なんか暗い顔で考えこんじゃって。<br>　そんなにクリスマスの企画が心配？」": "「馆长，你怎么了？为什么一脸阴沉地陷入沉思？<br>你就这么担心圣诞节的企画吗？」",
    "……もしかして、こちらから言い出すのを待っているのか？<br>もしそうだとしたら、思惑に乗るのもためらわれるが……。<br>なにも言わずにこのまま別れるのも嫌だ。": "……难不成，是在等我主动开口？<br>如果真是这样，我也不太想顺他的意……<br>但又不想不发一语地就这样分开。",
    "「いや……少し聞きたいんだが……。<br>　ボッティチェリは、誰かとクリスマスを過ごすのか？」": "「不……我有点事情想问……<br>　波提切利会跟谁一起过圣诞节？」",
    "痺れを切らして、とうとう直接的な質問をぶつけてしまった。<br>しかし、当のボッティチェリはきょとんとしている。": "我等得不耐烦，终于直接问出口。<br>然而，波提切利本人却愣住了。",
    "「えー？　どういう意味？<br>　誰かと過ごす……？」": "「咦？什么意思？<br>跟谁一起过……？」",
    "「……あ、そっか。クリスマスって……。<br>　普通は誰かと一緒に過ごす日、なんだよね」": "「……啊，对哦。圣诞节……<br>　一般来说，是跟某人一起共度的日子呢。」",
    "「そっかぁ。それすら忘れちゃってたなぁ……あはは……」": "「这样啊。我连这点都忘了呢……啊哈哈……」",
    "悲しげに目を伏せるボッティチェリの様子を見て、はっとした。<br>ボッティチェリに器用な駆け引きなどできるはずもない。<br>反応が悪いのは、単に思い入れがなかっただけだ。": "看到波提切利悲伤地垂下眼眸，我才恍然大悟。<br>波提切利不可能懂得巧妙的应对进退。<br>反应会这么差，单纯只是因为他没有特别的想法。",
    "「ほらボク、幼い頃は病弱で、入院してた時期も長かったからさ。<br>　あんまりクリスマスをお祝いしたことがなくって」": "「我小时候体弱多病，住院的时间很长，所以很少庆祝圣诞节。」",
    "「体がある程度良くなってからも、ボクってこんなんだし、<br>　一緒にお祝いしてくれる友達なんているわけもなく……」": "「身体好一点之后，我还是这样，也没有朋友愿意跟我一起庆祝……」",
    "「あ、いや、むかし家で一度だけクリスマス会やったことあったっけ。<br>　でも、その時も誰も来てくれなかったなぁ……うん……」": "「啊，不对，以前家里好像办过一次圣诞派对。<br>可是，那时候也没有人来……嗯……」",
    "「……すまない。デリカシーがないことを聞いてしまった」": "「……抱歉，我问了很没神经的问题。」",
    "「ううん、館長はなにも悪くないよ。<br>　今言ったことは、全部ボクの問題なんだし」": "「不，馆长没有错。<br>刚才说的全都是我的问题。」",
    "ボッティチェリは力なく笑ったが、明らかに強がっている様子だった。<br>こちらも悪気はなかったとはいえ、クリスマスのつらい思い出を、<br>蘇らせてしまった責任を感じる。": "波提切利无力地笑了笑，但明显是在逞强。<br>虽然我也没有恶意，但让她想起圣诞节的痛苦回忆，我感到自己有责任。",
    "「……なあ、今年のクリスマスは美術館に来ないか？<br>　楽しい思い出を一緒に作れると思うぞ」": "「……欸，今年圣诞节要不要来美术馆？<br>我想我们可以一起创造快乐的回忆。」",
    "「へ？　……いいの？<br>　だって館長、当日はイベントで忙しいんじゃ……？」": "「咦？……可以吗？<br>馆长当天不是要忙着办活动……？」",
    "意外そうに聞き返す様子を見るに、今まで音沙汰がなかったのは、<br>こちらの忙しさへの遠慮もあってのことのようだ。<br>それを知ったからには、ますます放ってはおけない。": "从她意外地反问的模样看来，她之所以一直没联络我，似乎是因为顾虑到我忙于工作。<br>既然知道她这么想，我就更不能放着她不管了。",
    "「当日はやることが色々あるから、忙しいのは確かだが……。<br>　だからこそ、一緒にイベントに参加しないか？<br>　きっと楽しいし、ご馳走も出るぞ」": "「当天有很多事情要做，所以的确会很忙……<br>不过正因为如此，要不要一起参加活动？<br>一定会很好玩，而且还有大餐可以吃哦。」",
    "「……え、えへへ……そっか、そうなんだ」": "「……嘿、嘿嘿嘿……这样啊，原来是这样。」",
    "「要するに、館長はボクがいなきゃ物足りないってことなんだね～！<br>　そこまで言うならしょうがないなぁ！<br>　ボクにいっぱいかまってくれるなら、遊びに行ってあげる！」": "「简单来说，就是馆长没有我就不满足了对吧～～！<br>既然你都这么说了，那就没办法了！<br>如果你愿意多陪陪我，我就去跟你玩！」",
    "「……やっぱり、今のはなかったことに……」": "「……我还是把刚才的话当作没说过好了……」",
    "「ちょっ、なんでだよぉ！？　わかった、わかった！<br>　館長が忙しい時は邪魔しないから、ボクも参加させて！<br>　もう今更取り消すとかナシだからー！」": "「等等，为什么啦！<br>我知道了，我知道了啦！<br>馆长忙的时候我不会去打扰你，所以让我参加吧！<br>事到如今你可别想反悔哦～～！」",
    "調子に乗ってから一転、大慌てするボッティチェリを見て、<br>思わず小さく笑みがこぼれた。<br>やはり、ボッティチェリはいつも通りが一番だ。": "看到得意忘形的波堤切利突然慌张起来的模样，我不禁轻笑出声。<br>果然波堤切利还是平常的样子最好。",
    "「よーっし、そうと決まったらお仕事がんばらなきゃ！<br>　クリスマス、すっごく楽しみだな～！」": "「好～～既然决定了，我就得努力工作才行！<br>我好期待圣诞节哦～～！」"
}