{
    "なにもないのが当然な日": "理所当然的平凡日子",
    "そろそろ今年もクリスマスが近づいてきた。<br>企画を考えねばならないが、それとは別の問題として、<br>イベントとなると毎度のように、ある不安がよぎる。": "今年圣诞节也快到了。<br>虽然得考虑策划，但除此之外，<br>每次活动时，总会有一种不安感掠过心头。",
    "「やっほー、館長ーっ！<br>　かわいい衣装のボクにかまう権利をあげに来たよっ！」": "「哟呵，馆长！<br>　我穿着可爱的衣服来给你照顾我的权利啦！」",
    "「……出たな」": "「……果然来了」",
    "そう、不安というのはボッティチェリのことだ。<br>常日頃からかまえかまえと要求するこいつのことだから、<br>きっとクリスマスも同じことを言ってくるに違いない。": "是的，那份不安就是关于波提切利的。<br>平日里他总是要求照顾他，<br>圣诞节肯定也会说同样的话。",
    "「出たな、とはなんだよぅ。<br>　せっかくクリスマスも近いからって用意した、<br>　新しい服を見せに来てあげたのに！」": "「「果然来了」是什么意思啊？<br>　我特意因为圣诞节快到了，<br>　穿新衣服来给你看的！」",
    "「確かに、クリスマスらしさを感じる衣装だな。<br>　それはよく似合っていていいんだが……」": "「确实，这衣服很有圣诞节的气氛。<br>　你穿起来也很合适……」",
    "「えっ、似合う？　そう？　かわいい？　惚れちゃう？<br>　えへへへ～、そこまで言われるとボクも照れちゃうなぁ」": "「诶，合适？真的？可爱吗？迷上我了吗？<br>　嘿嘿嘿～你这么说我都害羞了」",
    "「そこまでは言ってない。<br>　……そうじゃなくて、用件は他にもあるんだろう？<br>　ボッティチェリのことだから、わかっているぞ」": "「我可没说到那种程度。<br>　……不是这个意思，你还有其他事情吧？<br>　毕竟是波提切利，我早就知道了。」",
    "「えっ！？　館長、よくわかったね。<br>　そんなにボクの考えを理解してくれてるなんて……」": "「诶！？馆长，你居然这么了解我。<br>　这么理解我的想法……」",
    "「ほんと館長って、ボクのこと大好きだよねぇ。<br>　んもう、しょうがないんだからぁ」": "「馆长果然最喜欢我了呢。<br>　真是拿你没办法啊～」",
    "「なにがしょうがないんだ……」": "「什么叫拿我没办法……」",
    "勝手に盛り上がっているボッティチェリに呆れてしまう。<br>ある意味、いつも通りで平和ではあるが……。": "看着自顾自兴奋起来的波提切利，我不禁感到无奈。<br>某种意义上，这也算是和平的日常了……。",
    "「えっと、それで用事なんだけどね？<br>　ボク、クリスマスまで会えないかもしれないから、<br>　今のうちに伝えとこうと思って」": "「那个，其实我确实有事要说。<br>　我可能圣诞节前都没法见到你了，<br>　所以想趁现在告诉你。」",
    "「ああ、やっぱりクリスマスがらみか……。<br>　…………ん？」": "「啊，果然是和圣诞节有关……。<br>　…………嗯？」",
    "ボッティチェリの奴、今なんて言った？<br>クリスマスまで会えない……？": "波提切利那家伙，刚才说了什么？<br>圣诞节前都见不到……？",
    "「クリスマスに飾る絵の依頼があったんだ。<br>　制作期間がギリギリで、しばらくそっちにかかりきりになりそうで。<br>　警備のスケジュールとか相談したいんだけど……」": "「我接到了一个圣诞节装饰画的委托。<br>　制作时间很紧，可能得花一段时间专心在那上面。<br>　想跟你商量一下安保的日程安排……」",
    "「あ、あぁ……それなら気にしないでくれ。<br>　他のみんなもそうだが、創作活動が本業なんだからな。<br>　緊急時でもないし、そちらを優先して構わない」": "「啊，哦……那就不用担心了。<br>　其他人也一样，创作活动才是你的主业。<br>　又不是紧急情况，优先那边也没关系。」",
    "「ほんと！？　さっすが、館長はそういうとこ理解あるよね！<br>　ありがと！」": "「真的！？果然，馆长就是理解这一点！<br>　谢谢！」",
    "「その代わり、寂しくなったらいつでも会いに来ていいからなー！<br>　じゃ、ちょっとでも早くお仕事片付けられるように、<br>　ボクもう行くね！　おつかれさまー！」": "「不过，如果觉得寂寞了随时可以来找我哦！<br>　那我先去尽快把工作处理完啦！<br>　辛苦啦！」",
    "嵐のように騒々しく、ボッティチェリは去っていった。<br>予想が外れて拍子抜けしたような、<br>かまえと騒がれずに済んで安心したような……。": "波提切利像一阵风一样喧闹地离开了。<br>既像是预料落空而感到失落，<br>又像是没被纠缠而感到安心……。",
    "いや、油断するのはまだ早い。<br>ボッティチェリのことだ、このままで済むとは思えない。<br>クリスマス当日までには、なにか動きがあるはずだ……。": "不，现在放松还为时过早。<br>以波提切利的性格，事情不会就这么结束。<br>在圣诞节当天之前，肯定会有动作……。",
    "……しかし、そうした懸念は杞憂に終わった。<br>ボッティチェリは予告通り創作に専念しているようで、<br>まったく美術館に顔を出さなくなってしまった。": "……然而，这种担忧最终是多余的。<br>波提切利似乎如预告般专心于创作，<br>完全不再出现在美术馆了。",
    "てっきり“クリスマス当日は一緒に過ごそう！”くらいのことは<br>言ってくるかと思って、身構えていたのだが……。<br>平和とはいえ、なんとも言えない寂しさもある。": "本以为他至少会说“圣诞节当天一起过吧！”之类的话，<br>我还为此做好了准备……。<br>虽然平静，但总有种说不出的寂寞。",
    "ボッティチェリの不在で仕事が進み、企画の準備が一段落しても、<br>まだ彼女が姿を現すことはなかった。": "波提切利不在，工作进展顺利，企划准备告一段落，<br>但她依然没有现身。",
    "彼女の性格を知っている身としては、さすがに疑問を感じる。<br>もしや、なにかあったのではないか……？<br>無事を確かめるため、一度会いに行くことにした。": "以我对她性格的了解，不禁感到疑惑。<br>该不会，出了什么事吧……？<br>为了确认她的安全，我决定去见她一面。",
    "しかし、再会は拍子抜けするほどあっさりとしたものだった。": "然而，重逢却是出乎意料的平淡。",
    "「あーっ、館長！　久しぶり！<br>　こんなところでばったり会うなんて奇遇だね」": "「啊——，馆长！好久不见！<br>　在这种地方偶遇真是巧啊」",
    "両手に紙袋を抱えて道を歩いていたボッティチェリと、<br>彼女の家に向かう途中で偶然出くわしたのだ。": "波提切利双手抱着纸袋走在路上，<br>我在去她家的途中偶然遇见了她。",
    "「……よかった。元気そうだな」": "「……太好了。看起来你挺精神的」",
    "思わず本音が漏れた。<br>しまった、と思った時にはもう遅く、<br>ボッティチェリの顔が喜びの感情一色に染まる。": "我不由自主地吐露了真心话。<br>糟糕，意识到时已经晚了，<br>波提切利的脸上瞬间被喜悦的神情占据。",
    "「よかったって……もしかして、ボクを心配して来てくれたの！？<br>　館長ってば、そんなにボクのことを想って……！<br>　ううっ、ボクも会いたかったよぉー！」": "「太好了……难道说，你是担心我才来的！？<br>　馆长你呀，居然这么想我……！<br>　呜呜，我也好想见你呀——！」",
    "「待て待て！」": "「等等！」",
    "思った通り、ボッティチェリはすぐに感極まって飛びついてきた。<br>慌ててその肩に触れ、やんわりと押し返す。": "果然如我所料，波提切利立刻激动地扑了过来。<br>我慌忙伸手搭在她的肩上，轻轻地将她推开。",
    "「その紙袋から見えてるのは卵だろう？<br>　そんな壊れやすいものを抱えたまま飛びついてくるんじゃない」": "「你纸袋里露出来的是鸡蛋吧？<br>　别抱着这么易碎的东西就扑过来啊」",
    "「あ、ごめんごめん。<br>　そうだった、テンペラに使う卵の買い出しに来てたんだよね。<br>　ボク、つい嬉しくなっちゃって……」": "「啊，抱歉抱歉。<br>　对了，我是来买蛋彩画用的鸡蛋的。<br>　我太高兴了，一时没忍住……」",
    "「危なっかしい奴だな……だいたいひとりで持ちすぎだ。<br>　いくつか持ってやるから、貸してみろ」": "「真是个冒失鬼……而且你一个人拿得太多了。<br>　我来帮你拿几个，给我看看」",
    "「うぅ、館長優しい……実はちょっと重かったんだよね。<br>　お願いしますぅ……」": "「呜呜，馆长好温柔……其实确实有点重呢。<br>　拜托你了……」",
    "ボッティチェリと並んで歩きながら、いくつかのことを話した。<br>絵画の制作は順調らしく、もうすぐ終わる目途も立っているという。": "和波提切利并肩走着，聊了一些事情。<br>她的绘画工作进行得很顺利，似乎很快就能完成了。",
    "こちらが予定しているクリスマスの企画について話すと、<br>ボッティチェリも“楽しそうだね！”と笑うものの、<br>当日を一緒に過ごしたいという誘いの言葉は出てこない。": "当我提到我们计划的圣诞节活动时，<br>波提切利也笑着说“听起来很有趣！”，<br>但并没有提出要一起度过当天的邀请。",
    "「館長、どしたの？　なんか暗い顔で考えこんじゃって。<br>　そんなにクリスマスの企画が心配？」": "「馆长，怎么了？你一脸阴沉地思考着什么。<br>　难道是在担心圣诞节的活动吗？」",
    "……もしかして、こちらから言い出すのを待っているのか？<br>もしそうだとしたら、思惑に乗るのもためらわれるが……。<br>なにも言わずにこのまま別れるのも嫌だ。": "……难道是在等我们这边先开口吗？<br>如果是这样的话，我也不太愿意顺着他的意思……<br>但就这样什么也不说就分别，我也不愿意。",
    "「いや……少し聞きたいんだが……。<br>　ボッティチェリは、誰かとクリスマスを過ごすのか？」": "「不……我想问一下……<br>　波提切利，你会和谁一起过圣诞节吗？」",
    "痺れを切らして、とうとう直接的な質問をぶつけてしまった。<br>しかし、当のボッティチェリはきょとんとしている。": "我忍不住了，终于直接问出了口。<br>然而，波提切利却一脸茫然。",
    "「えー？　どういう意味？<br>　誰かと過ごす……？」": "「诶？什么意思？<br>　和谁一起过……？」",
    "「……あ、そっか。クリスマスって……。<br>　普通は誰かと一緒に過ごす日、なんだよね」": "「……啊，原来如此。圣诞节……<br>　通常是个和别人一起过的日子呢。」",
    "「そっかぁ。それすら忘れちゃってたなぁ……あはは……」": "「这样啊。我连这个都忘记了……啊哈哈……」",
    "悲しげに目を伏せるボッティチェリの様子を見て、はっとした。<br>ボッティチェリに器用な駆け引きなどできるはずもない。<br>反応が悪いのは、単に思い入れがなかっただけだ。": "看到波提切利悲伤地低下头，我突然明白了。<br>波提切利根本不会耍什么心机。<br>反应迟钝，只是因为她没有往那方面想而已。",
    "「ほらボク、幼い頃は病弱で、入院してた時期も長かったからさ。<br>　あんまりクリスマスをお祝いしたことがなくって」": "「你看，我小时候身体虚弱，住院的时间也很长。<br>　所以没怎么庆祝过圣诞节。」",
    "「体がある程度良くなってからも、ボクってこんなんだし、<br>　一緒にお祝いしてくれる友達なんているわけもなく……」": "「即使身体好了一些，我这个人也是这样的，<br>　也没有朋友会和我一起庆祝……」",
    "「あ、いや、むかし家で一度だけクリスマス会やったことあったっけ。<br>　でも、その時も誰も来てくれなかったなぁ……うん……」": "「啊，不对，以前在家里办过一次圣诞派对。<br>　不过，那时候也没有人来……嗯……」",
    "「……すまない。デリカシーがないことを聞いてしまった」": "「……抱歉。问了不该问的事情。」",
    "「ううん、館長はなにも悪くないよ。<br>　今言ったことは、全部ボクの問題なんだし」": "「没关系的，馆长没有错。<br>　刚才说的那些，都是我自己的问题。」",
    "ボッティチェリは力なく笑ったが、明らかに強がっている様子だった。<br>こちらも悪気はなかったとはいえ、クリスマスのつらい思い出を、<br>蘇らせてしまった責任を感じる。": "波提切利无力地笑了笑，但明显是在强撑。<br>我虽然并非有意，但也感到自己有责任勾起她关于圣诞节的痛苦回忆。",
    "「……なあ、今年のクリスマスは美術館に来ないか？<br>　楽しい思い出を一緒に作れると思うぞ」": "「……呐，今年的圣诞节要不要来美术馆？<br>　我觉得我们可以一起创造一些快乐的回忆。」",
    "「へ？　……いいの？<br>　だって館長、当日はイベントで忙しいんじゃ……？」": "「诶？……可以吗？<br>　可是馆长，当天不是有活动要忙吗……？」",
    "意外そうに聞き返す様子を見るに、今まで音沙汰がなかったのは、<br>こちらの忙しさへの遠慮もあってのことのようだ。<br>それを知ったからには、ますます放ってはおけない。": "看她一脸意外地反问的样子，之前没有音讯的原因，<br>似乎也是因为顾虑到我的忙碌。<br>既然知道了这一点，就更不能放任不管了。",
    "「当日はやることが色々あるから、忙しいのは確かだが……。<br>　だからこそ、一緒にイベントに参加しないか？<br>　きっと楽しいし、ご馳走も出るぞ」": "「当天确实有很多事情要做，所以会很忙……。<br>　正因如此，要不要一起来参加活动？<br>　一定会很有趣，还有好吃的哦。」",
    "「……え、えへへ……そっか、そうなんだ」": "「……诶、诶嘿嘿……这样啊，原来如此。」",
    "「要するに、館長はボクがいなきゃ物足りないってことなんだね～！<br>　そこまで言うならしょうがないなぁ！<br>　ボクにいっぱいかまってくれるなら、遊びに行ってあげる！」": "「也就是说，馆长觉得没有我的话会不够意思对吧～！<br>　既然你都这么说了，那就没办法啦！<br>　如果馆长会好好陪我的话，我就去玩吧！」",
    "「……やっぱり、今のはなかったことに……」": "「……果然，刚才的话就当没说过……」",
    "「ちょっ、なんでだよぉ！？　わかった、わかった！<br>　館長が忙しい時は邪魔しないから、ボクも参加させて！<br>　もう今更取り消すとかナシだからー！」": "「等、等等啊！？我明白了，我明白了！<br>　馆长忙的时候我不会打扰的，让我也参加吧！<br>　现在可不能反悔了哦—！」",
    "調子に乗ってから一転、大慌てするボッティチェリを見て、<br>思わず小さく笑みがこぼれた。<br>やはり、ボッティチェリはいつも通りが一番だ。": "看着刚才还得意洋洋的她突然慌了手脚，<br>我不由得露出了微笑。<br>果然，波提切利还是和往常一样最好。",
    "「よーっし、そうと決まったらお仕事がんばらなきゃ！<br>　クリスマス、すっごく楽しみだな～！」": "「好—嘞，既然决定了就得好好工作！<br>　圣诞节，超级期待呢～！」"
}