{
    "甘い香りと溶ける心": "甜美的香气与融化的心",
    "「………………」": "「………………」",
    "「見て、フェルメール。<br>　死の芸術が、霧みたいに消えていく」": "「看，维梅尔。<br>　死之艺术，像雾一样消散了」",
    "「幻覚の一種なのかしら。<br>　きっとこれが本体ね」": "「这是幻觉的一种吗？<br>　这一定是本体吧」",
    "ゴッホとフェルメールの活躍のおかげで、<br>死の芸術の撃退に成功した。<br>フェルメールの視線の先にあるのは、破壊された小さな死の芸術品だ。": "多亏了梵高和维梅尔的活跃，<br>我们成功击退了死之艺术。<br>维梅尔视线前方的是被破坏的小型死之艺术品。",
    "「あ、あたしたちは一体なにを……？」": "「啊，我们到底在做什么……？」",
    "「なんだか、アルマンディーヌさんを<br>　口汚く罵っていたような記憶はある」": "「总觉得，好像有记忆在辱骂阿尔曼汀小姐」",
    "「店に押しかけていた人たち、少し落ち着いてくれたみたい。<br>　もしかして、死の芸術に操られていたのかな」": "「闯入店里的人们，似乎稍微冷静下来了。<br>　难道是被死之艺术操控了吗？」",
    "「濃いチョコレートの香りが周囲から消えているわ。<br>　もしかすると、死の芸術から発せられる香りで、<br>　感情を抑えられなくなっていたのかもしれないわね」": "「浓郁的巧克力香气从周围消失了。<br>　或许是因为死之艺术散发出的香气，<br>　导致感情无法控制了吧」",
    "「いずれにせよ、少し調べてみる必要があるわ」": "「无论如何，有必要稍微调查一下」",
    "ゴッホとフェルメールは冷静に状況を分析する。<br>それは周囲に詰めかけていた人たちも同じで――": "梵高和维梅尔冷静地分析着情况。<br>周围聚集的人们也是如此——",
    "「アルマンディーヌさん、ごめんなさい。<br>　あたしたち、証拠もないのにあなたを疑ってしまいました」": "「阿尔曼汀小姐，对不起。<br>　我们没有任何证据就怀疑了您」",
    "「アルマンディーヌさんも死の芸術に狙われたんだから、<br>　犯人なわけないよな……。<br>　本当に申し訳ありませんでした」": "「阿尔曼汀小姐也被死之艺术盯上了，<br>　所以不可能是犯人吧……。<br>　真的非常抱歉」",
    "「そもそも今まで世話になってたし、<br>　アルマンディーヌさんが悪人じゃないってことは、<br>　分かってたはずなのに……」": "「本来一直以来都受您照顾，<br>　阿尔曼汀小姐不是坏人这一点，<br>　我们应该是知道的……」",
    "「みなさんどうか、顔をあげてくださいまし」": "「大家请抬起头来」",
    "「何度も言いますが、みなさんがわたくしを疑うのは、<br>　故なきことではありませんでした。<br>　書き入れ時の騒ぎですもの」": "「我再重申一遍，大家怀疑我，<br>　并非没有理由。<br>　毕竟是在繁忙时期发生的骚动」",
    "深刻な表情で発せられたアルマンディーヌの言葉を受け、<br>現場にはふたたび重苦しい空気が立ち込める。<br>しかし次の瞬間、アルマンディーヌは輝くような笑顔を見せた。": "阿尔曼汀以严肃的表情说出的话语，<br>让现场再次笼罩在沉重的气氛中。<br>然而下一刻，阿尔曼汀露出了灿烂的笑容。",
    "「そこで、みなさんさえよければ、<br>　ひとつご提案がありますの♪」": "「那么，如果大家不介意的话，<br>　我有一个提议哦♪」",
    "そうしてアルマンディーヌは、<br>被害によって店の営業を停止している菓子店の店主たちに、<br>あるアイデアを共有し始めた。": "于是，阿尔曼汀开始向因受害而停业的甜品店店主们<br>分享一个想法。",
    "「さすがアルマンディーヌさん。<br>　ここはもう、任せても大丈夫そうね」": "「不愧是阿尔曼汀小姐。<br>　这里交给她应该没问题了。」",
    "「うん。わたしもできる限り手伝いたいな」": "「嗯。我也想尽我所能帮忙。」",
    "ふたりの言う通り、街のことはアルマンディーヌに任せよう。<br>そう決めて、市警への報告など、<br>事件の後始末に取りかかることにしたのだった。": "正如两人所说，街上的事情就交给阿尔曼汀吧。<br>这样决定后，我们开始着手向市警报告等事件的善后工作。",
    "その日の夕方、フェルメールが執務室にやってきた。": "那天傍晚，维梅尔来到了执务室。",
    "「館長さん、お疲れさま。<br>　朝からあんなことがあったから、お仕事が大変でしょう？」": "「馆长先生，辛苦了。<br>　从早上就发生了那样的事，工作一定很辛苦吧？」",
    "「それはフェルメールもだろう。<br>　本当にお疲れさま。無理を言って悪かったよ」": "「维梅尔你也一样吧。<br>　真的辛苦了。抱歉让你为难了。」",
    "「本当にね……」": "「真的呢……」",
    "「なんて冗談よ……うふふ」": "「开玩笑的……呵呵」",
    "そう言って彼女は悪戯っぽく笑う。<br>一瞬ひやりとしてしまった。": "她这样说着，调皮地笑了。<br>一瞬间让我感到有些紧张。",
    "経営者として移動が多い彼女には、夕方に執務室に寄り、<br>わかった限りの情報を伝えてくれるように頼んでいたのだ。": "作为经营者，她经常需要外出，<br>所以我请她在傍晚时来办公室，<br>告诉我她所了解的所有信息。",
    "「まずはアルマンディーヌさんの店の件だけれど、<br>　被害を受けた他の店の商品のために、<br>　自分の店の売り場を無償で貸し出すことにしたじゃない？」": "「首先是关于阿尔曼汀小姐的店铺的事情，<br>　为了帮助其他受害店铺的商品销售，<br>　她决定无偿提供自己店铺的销售空间。」",
    "フェルメールの言葉に頷きを返す。<br>戦闘のあとアルマンディーヌが<br>店主たちにしていた提案というのがこれだ。": "我点头回应维梅尔的话。<br>战斗结束后，阿尔曼汀向店主们提出的建议就是这个。",
    "「不幸中の幸いというのかしら。<br>　朝からあれだけ派手に暴れたのが宣伝になったみたいで、<br>　相当な売り上げがあがっているわ」": "「这算是不幸中的万幸吧。<br>　早上那么大的动静反而成了宣传，<br>　销售额相当可观呢。」",
    "「どの店にも利する結果になったようだから、<br>　共同経営者としてほっとしているところよ」": "「看来对每家店都有利的结果，<br>　作为共同经营者我也松了一口气。」",
    "「それは良かった。<br>　ところで、ゴッホは今日も無事に働けていたか？」": "「那真是太好了。<br>　对了，梵高今天也顺利工作了吗？」",
    "「むぅ……そんなにゴッホさんのことが気になる？」": "「唔……你这么在意梵高先生的事吗？」",
    "「そりゃまぁ……」": "「那个嘛……」",
    "予期せぬフェルメールの反応に戸惑う。<br>どうしたのだろうか……？": "对维梅尔出乎意料的反应感到困惑。<br>这是怎么回事……？",
    "「……ごめんなさい、当然、館長さんとしては気になるわよね」": "「……对不起，当然，作为馆长你会关心的吧。」",
    "「ゴッホさんは今日もお店で大活躍だったわ。<br>　花のチョコレートは売れ行きがかなりよくて、<br>　自信になったみたいね」": "「梵高先生今天在店里也大显身手了。<br>　花巧克力卖得相当好，<br>　他似乎也更有自信了。」",
    "「それはなによりだ」": "「那真是再好不过了。」",
    "ほっと胸を撫でおろす。<br>修行をすると言い出した時はどうなるかと思ったが、<br>良い経験になったようだ。": "我松了一口气。<br>当他提出要修行时，我还担心会怎样，<br>现在看来是个不错的经历。",
    "「それとレンブラントさんから、<br>　死の芸術の分析結果を預かってきたわ。<br>　おおよそ、あなたが予想していた通りのようね」": "「还有，我从伦勃朗先生那里拿到了<br>　死之艺术的分析结果。<br>　大致上，和你预想的一样。」",
    "フェルメールに示された書類に目を通す。<br>そこに記された今回の死の芸術の特徴は、<br>戦闘のあとで予想したものとほぼ一致している。": "我浏览了维梅尔展示的文件。<br>上面记录的这次死之艺术的特征，<br>与战斗后预想的几乎一致。",
    "あのチョコレートの死の芸術は、<br>“民衆の負の感情を取り込む”タイプのものだ。": "那个巧克力的死之艺术，<br>是“吸收民众负面情绪”的类型。",
    "売れ行きの好調な店が妬ましい、<br>バレンタインではしゃぐ人々が憎い……。<br>そんな感情を取り込み、香りを発して人々を幻惑する――": "嫉妒生意兴隆的店铺，<br>憎恨在情人节狂欢的人们……。<br>吸收这些情绪，散发出香气迷惑人们――",
    "「バレンタインは誰かに想いを伝える日でもあるわ。<br>　そこで負の感情が利用されてしまうなんて、<br>　なんだか恐ろしいわよね」": "「情人节是向某人传达心意的日子。<br>　在那里被负面情绪利用，<br>　真是有点可怕呢」",
    "「本当にな。それにわからないのは、<br>　あの死の芸術が昔から存在していて、<br>　たまたま自律的に街を襲ったのか、それとも……」": "「确实如此。还有不明白的是，<br>　那个死之艺术是否一直存在，<br>　偶然自发地袭击了城市，还是……」",
    "「誰かがバレンタインを狙って、<br>　意図的に死の芸術を配置しているのか、ということよね」": "「有人瞄准了情人节，<br>　故意布置了死之艺术，对吧」",
    "言葉を継いだフェルメールに頷きを返す。<br>死の芸術家が暗躍していると考えると、気が重くなるばかりだ。": "我向接话的维梅尔点了点头。<br>一想到死之艺术家在暗中活动，心情就变得沉重起来。",
    "「そんなに難しい顔をしないで？<br>　今日はもう事件のことは忘れて、<br>　これでリラックスしてほしいところね」": "「别摆出那么难看的表情嘛？<br>　今天就把事件的事情忘掉吧，<br>　希望你能用这个放松一下」",
    "「これは……」": "「这是……」",
    "フェルメールが差し出したのは、かわいらしい小さな箱。<br>開けるとそこに入っていたのは、<br>レース状になったチョコレートを纏う美しいミニケーキだった。": "维梅尔递过来的是一个可爱的小盒子。<br>打开一看，里面装着一个<br>用蕾丝状巧克力装饰的美丽小蛋糕。",
    "「素晴らしい……まさに芸術品だ！<br>　ありがとう、フェルメール。<br>　もらってばかりで情けない限りだよ」": "「太棒了……简直是艺术品！<br>　谢谢你，维梅尔。<br>　总是收你的礼物，真是过意不去」",
    "「それなら今日のご褒美も含めて、<br>　今度食事にでも連れていってもらおうかしら？」": "「那今天的奖励也算上，<br>　下次带我去吃饭怎么样？」",
    "「あぁ、もちろんだ」": "「啊，当然可以」",
    "あまりにも自然な流れで食事の予定が決まってしまった。<br>さすがフェルメール、大人の余裕である。": "吃饭的计划就这么自然而然地定下来了。<br>不愧是维梅尔，真是大人的从容。",
    "と、その時。<br>またしても部屋にノックの音が響いた。<br>続いて入ってきたのは――": "就在这时。<br>房间里再次响起了敲门声。<br>接着进来的是——",
    "「うぅ……前がよく見えない……。<br>　あっ、フェルメールも来てたんだ」": "「呜……前面看不太清楚……。<br>　啊，维梅尔也来了啊」",
    "「すごく大きな箱ね。<br>　それに、とっても重そう」": "「好大的箱子呢。<br>　而且看起来非常重」",
    "「うん……頑張って作ったんだ。<br>　すごく重いけど……館長、受け取ってくれる？」": "「嗯……我努力做的。<br>　虽然很重……馆长，你能收下吗？」",
    "どしん、という音を鳴らしながら机の上に置かれたそれは、<br>おそらくゴッホからのバレンタインの贈り物で――": "伴随着咚的一声，它被放在了桌子上，<br>这大概是梵高送的情人节礼物——",
    "「……これはすごい！」": "「……这真是太棒了！」",
    "中身を見て、思わず驚きの声が出る。<br>それは植木鉢とアイリスの花を模した、巨大なチョコレートだった。": "看到里面的东西，我不由得发出了惊叹声。<br>那是一个模仿花盆和鸢尾花的巨大巧克力。",
    "「これも素晴らしい芸術品だ。<br>　アルマンディーヌさんの店で学んだ技術の集大成だな。<br>　ありがとう、ゴッホ」": "「这也是件了不起的艺术品。<br>　是阿尔曼汀店里学到的技术的集大成之作吧。<br>　谢谢你，梵高」",
    "「喜んでくれて良かった……」": "「你能喜欢真是太好了……」",
    "「館長ひとりでぜんぶ食べてね？<br>　他の子に食べさせちゃダメだよ？」": "「馆长要一个人全部吃完哦？<br>　不可以让其他孩子吃哦？」",
    "「う、うむ。わかった」": "「嗯，嗯。我知道了」",
    "（食べきれるだろうか……）": "（能吃完吗……）",
    "「愛の重さを物理的に表現するとは、さすがゴッホさんだわ。<br>　わたしも負けていられないわね」": "「用物理方式表现爱的重量，不愧是梵高呢。<br>　我也不能输给你呢」",
    "「フェルメール、なにか言った？」": "「维梅尔，你说了什么吗？」",
    "「気にしないで、独り言よ」": "「别在意，只是自言自语而已」",
    "そんなやりとりもまた、甘い香りに包まれる。": "这样的对话也被甜美的香气所包围。",
    "死の芸術とは無関係に、チョコレートの香りは人を惑わせる――<br>いいや、心を溶かしてくれるのかもしれなかった。": "与死之艺术无关，巧克力的香气迷惑着人心——<br>不，或许它正在融化心灵。"
}