{
    "甘い香りと溶ける心": "甜蜜香气与融化的心",
    "「………………」": "「………………」",
    "「見て、フェルメール。<br>　死の芸術が、霧みたいに消えていく」": "「维梅尔，你看。<br>死之艺术像雾一样逐渐消散了。」",
    "「幻覚の一種なのかしら。<br>　きっとこれが本体ね」": "「这会不会是一种幻觉呢？<br>这一定才是本体吧。」",
    "ゴッホとフェルメールの活躍のおかげで、<br>死の芸術の撃退に成功した。<br>フェルメールの視線の先にあるのは、破壊された小さな死の芸術品だ。": "多亏梵高和维梅尔的活跃，我们成功击退了死之艺术。<br>维梅尔的视线前方，是遭到破坏的小型死之艺术品。",
    "「あ、あたしたちは一体なにを……？」": "「我、我们到底做了什么……？」",
    "「なんだか、アルマンディーヌさんを<br>　口汚く罵っていたような記憶はある」": "「总觉得好像有段记忆，是我们在用难听的话辱骂阿尔曼迪娜小姐。」",
    "「店に押しかけていた人たち、少し落ち着いてくれたみたい。<br>　もしかして、死の芸術に操られていたのかな」": "「闯进店里的那些人，好像稍微冷静下来了。<br>他们该不会是被死之艺术操控了吧？」",
    "「濃いチョコレートの香りが周囲から消えているわ。<br>　もしかすると、死の芸術から発せられる香りで、<br>　感情を抑えられなくなっていたのかもしれないわね」": "「浓郁的巧克力香气从周围消失了。<br>说不定是死之艺术散发的香气，让我们无法压抑感情。」",
    "「いずれにせよ、少し調べてみる必要があるわ」": "「无论如何，都有必要稍微调查一下。」",
    "ゴッホとフェルメールは冷静に状況を分析する。<br>それは周囲に詰めかけていた人たちも同じで――": "梵高与维梅尔冷静地分析状况。<br>周围的人也一样——",
    "「アルマンディーヌさん、ごめんなさい。<br>　あたしたち、証拠もないのにあなたを疑ってしまいました」": "「阿尔曼迪娜小姐，对不起。<br>我们没有证据就怀疑你了。」",
    "「アルマンディーヌさんも死の芸術に狙われたんだから、<br>　犯人なわけないよな……。<br>　本当に申し訳ありませんでした」": "「阿尔曼迪娜小姐也被死之艺术盯上，<br>所以不可能是犯人……<br>真的很对不起。」",
    "「そもそも今まで世話になってたし、<br>　アルマンディーヌさんが悪人じゃないってことは、<br>　分かってたはずなのに……」": "「我们至今受了她很多照顾，<br>明明早就知道阿尔曼迪娜小姐不是坏人……」",
    "「みなさんどうか、顔をあげてくださいまし」": "「各位请抬起头来。」",
    "「何度も言いますが、みなさんがわたくしを疑うのは、<br>　故なきことではありませんでした。<br>　書き入れ時の騒ぎですもの」": "「我说过很多次了，各位会怀疑我并非没有原因。<br>因为进货时的骚动。」",
    "深刻な表情で発せられたアルマンディーヌの言葉を受け、<br>現場にはふたたび重苦しい空気が立ち込める。<br>しかし次の瞬間、アルマンディーヌは輝くような笑顔を見せた。": "阿尔曼迪娜一脸严肃地说完，现场再度笼罩在沉重的气氛中。不过下一瞬间，阿尔曼迪娜露出了灿烂的笑容。",
    "「そこで、みなさんさえよければ、<br>　ひとつご提案がありますの♪」": "「那么，如果各位不介意的话，我有一个提议♪」",
    "そうしてアルマンディーヌは、<br>被害によって店の営業を停止している菓子店の店主たちに、<br>あるアイデアを共有し始めた。": "阿尔曼迪娜开始向因为受害而停业的甜点店老板们分享她的点子。",
    "「さすがアルマンディーヌさん。<br>　ここはもう、任せても大丈夫そうね」": "「真不愧是阿尔曼迪娜小姐。<br>看来这里交给她就没问题了。」",
    "「うん。わたしもできる限り手伝いたいな」": "「嗯，我也想尽可能帮忙。」",
    "ふたりの言う通り、街のことはアルマンディーヌに任せよう。<br>そう決めて、市警への報告など、<br>事件の後始末に取りかかることにしたのだった。": "两人说得没错，城镇的事情就交给阿尔曼迪娜吧。<br>我们这么决定，开始着手向市警报告等善后工作。",
    "その日の夕方、フェルメールが執務室にやってきた。": "当天傍晚，维梅尔来到办公室。",
    "「館長さん、お疲れさま。<br>　朝からあんなことがあったから、お仕事が大変でしょう？」": "「馆长小姐，辛苦了。<br>从早上就发生那种事情，工作很辛苦吧？」",
    "「それはフェルメールもだろう。<br>　本当にお疲れさま。無理を言って悪かったよ」": "「维梅尔也一样吧。<br>真的辛苦你了。抱歉，我对你提出无理的要求。」",
    "「本当にね……」": "「真的……」",
    "「なんて冗談よ……うふふ」": "「开玩笑的啦……呵呵呵。」",
    "そう言って彼女は悪戯っぽく笑う。<br>一瞬ひやりとしてしまった。": "她这么说，露出恶作剧般的笑容。<br>我一瞬间感到背脊发凉。",
    "経営者として移動が多い彼女には、夕方に執務室に寄り、<br>わかった限りの情報を伝えてくれるように頼んでいたのだ。": "她身为经营者，经常需要四处移动，我拜托她在傍晚时绕到办公室，将她所知的情报告诉我。维梅尔说：",
    "「まずはアルマンディーヌさんの店の件だけれど、<br>　被害を受けた他の店の商品のために、<br>　自分の店の売り場を無償で貸し出すことにしたじゃない？」": "「首先是阿尔曼迪娜的店，你不是为了其他受害店家的商品，无偿出借自己的店面吗？」",
    "フェルメールの言葉に頷きを返す。<br>戦闘のあとアルマンディーヌが<br>店主たちにしていた提案というのがこれだ。": "我点头回应维梅尔的话。<br>战斗之后，阿尔曼迪娜对店主们提出的建议就是这个。",
    "「不幸中の幸いというのかしら。<br>　朝からあれだけ派手に暴れたのが宣伝になったみたいで、<br>　相当な売り上げがあがっているわ」": "「该说是不幸中的大幸吗？<br>从早上开始就那么夸张的战斗似乎成了宣传，营业额提升了不少。」",
    "「どの店にも利する結果になったようだから、<br>　共同経営者としてほっとしているところよ」": "「因为结果对每间店都有利，<br>所以身为共同经营者的我松了一口气。」",
    "「それは良かった。<br>　ところで、ゴッホは今日も無事に働けていたか？」": "「那就好。<br>话说回来，梵高今天也顺利工作吗？」",
    "「むぅ……そんなにゴッホさんのことが気になる？」": "「唔……你就这么在意梵高先生吗？」",
    "「そりゃまぁ……」": "「这个嘛……」",
    "予期せぬフェルメールの反応に戸惑う。<br>どうしたのだろうか……？": "维梅尔出乎意料的反应让我困惑。<br>怎么了吗……？",
    "「……ごめんなさい、当然、館長さんとしては気になるわよね」": "「……对不起，馆长当然会在意吧。」",
    "「ゴッホさんは今日もお店で大活躍だったわ。<br>　花のチョコレートは売れ行きがかなりよくて、<br>　自信になったみたいね」": "「梵高先生今天也在店里大显身手。<br>花的巧克力卖得很好，<br>他好像因此有了自信。」",
    "「それはなによりだ」": "「那真是太好了。」",
    "ほっと胸を撫でおろす。<br>修行をすると言い出した時はどうなるかと思ったが、<br>良い経験になったようだ。": "我松了一口气。<br>她提出修行的时候，我还担心会怎么样，看来是很好的经验。",
    "「それとレンブラントさんから、<br>　死の芸術の分析結果を預かってきたわ。<br>　おおよそ、あなたが予想していた通りのようね」": "「还有，伦勃朗先生把死之艺术的分析结果交给我了。<br>大致上和你预测的一样。」",
    "フェルメールに示された書類に目を通す。<br>そこに記された今回の死の芸術の特徴は、<br>戦闘のあとで予想したものとほぼ一致している。": "我浏览维梅尔给我的文件，上面记载的这次死之艺术的特征，和战斗后预测的几乎一致。",
    "あのチョコレートの死の芸術は、<br>“民衆の負の感情を取り込む”タイプのものだ。": "那个巧克力死之艺术是“吸收民众负面情绪”的类型。",
    "売れ行きの好調な店が妬ましい、<br>バレンタインではしゃぐ人々が憎い……。<br>そんな感情を取り込み、香りを発して人々を幻惑する――": "嫉妒生意兴隆的店家，憎恨情人节欢欣鼓舞的人们……吸收这些情绪，散发香气迷惑人们——",
    "「バレンタインは誰かに想いを伝える日でもあるわ。<br>　そこで負の感情が利用されてしまうなんて、<br>　なんだか恐ろしいわよね」": "「情人节也是向某人传达心意的日子。<br>负面情绪竟然被利用在这种地方，总觉得好可怕。」",
    "「本当にな。それにわからないのは、<br>　あの死の芸術が昔から存在していて、<br>　たまたま自律的に街を襲ったのか、それとも……」": "「真的。而且我不明白的是，那个死之艺术从以前就存在，是偶然自动攻击城市，还是……」",
    "「誰かがバレンタインを狙って、<br>　意図的に死の芸術を配置しているのか、ということよね」": "「有人盯上情人节，刻意配置死之艺术呢？」",
    "言葉を継いだフェルメールに頷きを返す。<br>死の芸術家が暗躍していると考えると、気が重くなるばかりだ。": "维梅尔接着说下去，我点头回应。<br>一想到死之艺术家在暗中活跃，心情就沉重起来。",
    "「そんなに難しい顔をしないで？<br>　今日はもう事件のことは忘れて、<br>　これでリラックスしてほしいところね」": "「别露出那么凝重的表情嘛。<br>今天就忘了事件的事情，好好放松一下吧。」",
    "「これは……」": "「这是……」",
    "フェルメールが差し出したのは、かわいらしい小さな箱。<br>開けるとそこに入っていたのは、<br>レース状になったチョコレートを纏う美しいミニケーキだった。": "维梅尔递给我一个可爱的小盒子。<br>打开一看，里面放着裹着蕾丝状巧克力的美丽迷你蛋糕。",
    "「素晴らしい……まさに芸術品だ！<br>　ありがとう、フェルメール。<br>　もらってばかりで情けない限りだよ」": "「太棒了……简直就是艺术品！<br>谢谢你，维梅尔。<br>老是收下你的东西，我真是没用。」",
    "「それなら今日のご褒美も含めて、<br>　今度食事にでも連れていってもらおうかしら？」": "「那么，包含今天的奖励在内，下次要不要带我去吃饭呢？」",
    "「あぁ、もちろんだ」": "「好啊，当然可以。」",
    "あまりにも自然な流れで食事の予定が決まってしまった。<br>さすがフェルメール、大人の余裕である。": "用餐的行程就这样自然而然地敲定了。<br>不愧是维梅尔，真有大人的从容。",
    "と、その時。<br>またしても部屋にノックの音が響いた。<br>続いて入ってきたのは――": "就在这时，房间又响起了敲门声。<br>接着进来的——",
    "「うぅ……前がよく見えない……。<br>　あっ、フェルメールも来てたんだ」": "「呜呜……看不清楚前面……<br>啊，维梅尔也来了。」",
    "「すごく大きな箱ね。<br>　それに、とっても重そう」": "「好大的箱子哦。<br>而且看起来好重。」",
    "「うん……頑張って作ったんだ。<br>　すごく重いけど……館長、受け取ってくれる？」": "「嗯……我努力做出来的。<br>虽然很重……馆长，你愿意收下吗？」",
    "どしん、という音を鳴らしながら机の上に置かれたそれは、<br>おそらくゴッホからのバレンタインの贈り物で――": "箱子发出沉重的声音放在桌上，那恐怕是梵高送的情人节礼物——",
    "「……これはすごい！」": "「……这太厉害了！」",
    "中身を見て、思わず驚きの声が出る。<br>それは植木鉢とアイリスの花を模した、巨大なチョコレートだった。": "我看到里面的东西，忍不住惊呼。<br>那是仿造花盆和爱丽丝花的巨大巧克力。",
    "「これも素晴らしい芸術品だ。<br>　アルマンディーヌさんの店で学んだ技術の集大成だな。<br>　ありがとう、ゴッホ」": "「这也是很棒的艺术品。<br>这是在阿尔曼迪娜小姐的店里学到的技术集大成。<br>谢谢你，梵高。」",
    "「喜んでくれて良かった……」": "「她这么高兴真是太好了……」",
    "「館長ひとりでぜんぶ食べてね？<br>　他の子に食べさせちゃダメだよ？」": "「馆长要一个人全部吃完哦？<br>不可以分给其他孩子吃哦？」",
    "「う、うむ。わかった」": "「嗯、嗯，我知道了。」",
    "（食べきれるだろうか……）": "（吃得完吗……）",
    "「愛の重さを物理的に表現するとは、さすがゴッホさんだわ。<br>　わたしも負けていられないわね」": "「竟然用物理方式表现爱的重量，真不愧是梵高先生。<br>我也不能输呢。」",
    "「フェルメール、なにか言った？」": "「维梅尔，你有说什么吗？」",
    "「気にしないで、独り言よ」": "「别在意，我在自言自语。」",
    "そんなやりとりもまた、甘い香りに包まれる。": "这样的互动也笼罩在甜蜜香气之中。",
    "死の芸術とは無関係に、チョコレートの香りは人を惑わせる――<br>いいや、心を溶かしてくれるのかもしれなかった。": "与死之艺术无关，巧克力的香气会迷惑人心——<br>不，或许会融化人心。"
}