{
    "何度目かの“初めて”": "第几次的“第一次”",
    "お正月という行事は、本当に奥が深い……。<br>ガイドブックを見ても、不思議なもので溢れている。": "新年这个节日，真是深奥啊……<br>即使看了旅游指南，也还是充满了不可思议。",
    "たった１～２週間ほどの短い期間に、国を挙げての盛大な儀式。<br>この本に載っている国の人々は、儀式を大事にする民族なのだろう。": "仅仅１～２周的短暂期间，举国上下都会举行盛大的仪式。<br>这本书上记载的国家，应该都是很重视仪式的民族吧。",
    "「……うーん？」": "「……嗯？」",
    "「どうした？」": "「怎么了？」",
    "「館長、この本見て。<br>　お正月の行動なんだけど、“初めて”の行動に意味があるんだって」": "「馆长，你看这本书。<br>新年期间的行动，都有「第一次」的行动」",
    "「初日の出……最初に昇った太陽がありがたいんだ。<br>　他にも初めて見る初夢とか、文字を書く書き初めとか」": "「新年看日出……感谢第一个升起的太阳。<br>还有第一次做的新年梦，还有新年第一次写字」",
    "「ああ、それは聞いたことがある。<br>　一年の最初に思いを込めることが大切なのかな」": "「嗯，这个我听说过。<br>在一年的开始寄托自己的心愿，是很重要的事情」",
    "「あと、今年初めて採れた野菜とかお肉を食べるのもいいんだって。<br>　そしたら寿命が延びるっていう……おまじない、なのかな」": "「还有，新年吃今年第一次采到的蔬菜和肉，也是可以的。<br>据说这样可以延长寿命……是某种，咒语吗」",
    "「それから、初笑い……初めて笑ったり、あとは――<br>　あっ、これ……」": "「还有，新年第一次笑……还有就是——<br>啊，这个……」",
    "「……“姫始め”っていうのもあるみたい」": "「……好像还有「以公主开始」这种说法」",
    "「そ、それは――」": "「这、这个——」",
    "「館長は、知ってる？」": "「馆长知道吗？」",
    "「まぁ、聞いたことはあるが……」": "「嗯，听说过……」",
    "「今年初めて“する”ことが大切……なんだって。<br>　ねえ、館長」": "「据说……今年第一次「做」很重要」",
    "一年の最初にする性行為。<br>それがどのような効果があるのかまでは、よくわからないが。": "一年之计在于性行为。虽然不知道有什么效果。",
    "「わたし――初めてを、したい。<br>　館長と、今年初めての……」": "「我——想把第一次给你」",
    "「……………………」": "「……………………」",
    "「だめかな……？」": "「不行吗……？」",
    "上目遣いで質問する彼女の言葉は、すでに質問ではなかった。<br>この先どうなるか、すでに確信している目。": "她仰视着我，提出疑问，但那已经不是疑问了，她的眼神已经确信了接下来会发生的事。",
    "もちろん、それを断るつもりはなかった――": "当然，我并不打算拒绝——",
    "無言でふたり、執務室を出る。<br>ゴッホの部屋に入るとすぐに、美しい着物に手をかけた。": "我们沉默地走出办公室，一进到梵高的房间，我立刻脱下她美丽的和服。",
    "「あ…………」": "「啊…………」",
    "「か、館長。<br>　こんな格好で、するの……？」": "「馆、馆长，要、要这样子做吗……？」",
    "着物をはだけ、膝の上に座らせる。<br>滑らかな肌が露わになり、ゴッホの体温を直に感じられる。": "我脱下她的和服，让她坐在我的腿上，她光滑的肌肤一览无遗，我能直接感受到她的体温。",
    "ゴッホの秘部はすでに愛液で湿っていた。<br>服を脱がされている中、今年の“初めて”を想像していたのだろう。": "梵高的私处已经因爱液而湿润，她应该是在衣服被脱掉的时候，想象了今年的“第一次”吧。",
    "「あ……っ…………！」": "「啊……！」",
    "足を大きく開いたその煽情的な姿を見て、ペニスが屹立する。<br>心も身体も、服のように乱れ始める――": "看到她双腿大开的煽情模样，我的阴茎挺立起来，我的心和身体都像衣服一样开始凌乱——",
    "「その、できれば、もっと普通の姿勢で……。<br>　あ、でも、そうすると着物は脱がないといけないよね」": "「那个，可以的话，用更普通的姿势……啊，可是这样的话，和服就得脱掉了」",
    "「あ、そっか。<br>　だから、この体勢に……？」": "「啊，原来如此，所以才要采取这个姿势……？」",
    "せっかくの着物にしわがついたり、汚れてしまうのはよくない。<br>だからこうするしかなかったのだ。": "难得穿上的和服要是弄皱或弄脏就不好了，所以才不得不这么做。",
    "まぁ、着物を脱ぐのが一番の解決策なのだが――<br>それでは異国の情緒を味わえなくなってしまい、本末転倒だ。": "其实脱下和服才是最好的解决办法——但这样就无法体验异国风情，那就本末倒置了。",
    "「異国の人達も、みんなこうしてるのかな……？」": "「异国的人们也都是这样做的吗……？」",
    "「……でも、館長に後ろからぎゅってされるの、好きかも。<br>　このまま……お願い」": "「……不过，被馆长从后面抱紧，好像挺不错的……拜托你了。」",
    "覚悟を決めたゴッホが、小さく頷く。<br>すでに濡れている秘部にペニスを沿わせ、ゆっくりと挿入する――": "梵高做好觉悟，轻轻地点了点头。我将阴茎贴在已经湿润的秘部，缓缓地插入——",
    "「んっ……んんんんん……あんっ！」": "「嗯……嗯嗯嗯嗯嗯……啊嗯！」",
    "支えるものがなにもないので、一気にペニスが奥まで入る。<br>しかし阻むものはなく、すんなりと挿入できた。": "因为没有任何支撑，阴茎一口气就插到最深处，不过没有受到任何阻碍，很顺利地插入了。",
    "「あっ……あああああっ…………！<br>　んっ……くぁっ……はぁ、はぁ、はぁ…………！」": "「啊……啊啊啊啊啊…………！嗯……咕啊……哈啊、哈啊、哈啊…………！」",
    "「だ、大丈夫か？」": "「没、没事吧？」",
    "「平気、ぜんぜん、痛くないよ……それどころか……んっ……！」": "「没事，完全不痛……而且……嗯……！」",
    "「あっ……ん……やっぱり、ちょっと……。<br>　ゆっくり、ゆっくり、して……？」": "「啊……嗯……果然还是有点……慢点，慢点……」",
    "いくら濡れてるとはいえ、少し刺激が強かったようだ。<br>まずはゆっくりと、膣内を確かめるように――": "虽然已经很湿润了，但似乎还是有点刺激过强了，还是先慢慢地确认一下阴道内的情况——",
    "「ん……んっ…………！　ふぅ、ふぅ……ふぅ……あ……！<br>　はぁ……は……っ…………んんっ…………あ……あ……ああ……！」": "「嗯……嗯…………！呼、呼……呼……啊……！哈啊……哈……嗯嗯…………啊……啊……啊啊……！」",
    "「んっ……い、いつもの、感じ……っ……あ……ぁ……！<br>　これ、館長と、また、きもちいいこと、してる、ね……！」": "「嗯……感、感觉跟平时一样……啊……啊……！这、这又是在跟馆长做舒服的事情……！」",
    "何度も味わったゴッホの身体。<br>だけど、まるで“初めて”のような新しさを感じる。": "我已经无数次品尝过梵高的身体，但这次却有种新鲜感，仿佛是第一次一样。",
    "服装が違うから、だろうか。それとも体位のせいか。<br>あるいはゴッホの初々しい反応のせいだろうか。": "是因为服装不同吗？还是因为体位的关系？又或者是梵高那青涩的反应？",
    "「あんっ……！　い、いつもと違う、ところに……っ！<br>　ぐりぐりって、あたって……はぁぁ……あ……ああっ……！」": "「啊嗯……！感、感觉跟平时不一样……！顶到不一样的地方了……哈啊啊……啊……啊啊……！」",
    "「でも、こういうのも、いいかも……はぁ……はぁ、はぁ……！<br>　うっ……んっ……あ、あっ……あ……ああ……あぁ…………あ……」": "「不过这样也挺舒服的……哈啊……哈啊、哈啊……！唔……嗯……啊、啊……啊……啊啊……啊啊…………啊……」",
    "「前のほう、ごりごりって、当たって、あぁ……っ……そこ……！<br>　い、いいっ、いい……あ、はぁっ、はぁぁん……あぁっ、あっ……！」": "「前面被顶得……啊啊……那里……！好、好舒服、好舒服……啊、哈啊、哈啊啊……啊啊、啊……！」",
    "「き、きもちいい、けど……館長は、平気……？<br>　その体勢、わたし、重いんじゃ……？」": "「虽、虽然很舒服……可是馆长，你没事吧……？<br>这个姿势，我是不是很重……？」",
    "「だ、大丈夫だ……！」": "「没、没事……！」",
    "重くないと言えば嘘になる、が、だからといって嫌なわけではない。<br>初めての感覚を味わっているのは、こちらも同じなのだから。": "说不重是骗人的，但馆长并不讨厌这样，毕竟他也是第一次体验这种感觉。",
    "「ああんっ……あ、はぁ……はぁ、はぁ……あ……あぅ……。<br>　は……はぁん……あ、ああ……っ……あぁん……んっ、ん……」": "「啊啊嗯……啊、哈啊……哈啊、哈啊……啊……啊呜……<br>哈……哈啊嗯……啊、啊啊……呜……啊啊嗯……嗯、嗯……」",
    "腕を持ち上げ、腰を上げる。<br>普段とは違う動きにはパワーが要求されるが、見返りもある。": "她抬起手臂，抬起腰身。<br>虽然这种和平常不同的动作需要力量，但也有回报。",
    "「あああああっ…………なに、これ、そこ、なんか変っ……！<br>　あっ、ああ……あ……っ……きもち、いい、きもちいいよっ……！」": "「啊啊啊啊啊…………这是、什么、那里、感觉好奇怪……！<br>啊、啊啊……啊……呜……好舒服、好舒服啊……！」",
    "「んっ……！　これ、本当に、“初めて”……っ！<br>　いつもと違う、館長も、いつもとっ……！」": "「嗯……！这真的是、“第一次”……！和平常不一样，馆长也和平常……！」",
    "「本当に大丈夫か？　いつものようにするか？」": "「真的没事吗？要我像平常那样吗？」",
    "「ううんっ、このままっ、して……！<br>　こうされるの、好き、だからっ……あっ……はぁ、はぁ……！」": "「不、就这样、做……！<br>因为我喜欢、这样……啊……哈啊、哈啊……！」",
    "「痛くない、しっ、辛くも、ない、からぁっ……！<br>　もっと、あっ、揺らしてっ……あ……はぁ……んっ……！」": "「不会痛、也、不会难受……！<br>再、啊、再摇晃一点……啊……哈啊……嗯……！」",
    "「いつも、館長、優しくしてくれる……からっ……あ……。<br>　どんなふうにされても、気持ちいい……よ……あっ、はぁ……」": "「馆长总是对我很温柔……所以……啊……哈啊……哈啊……啊……哈啊……嗯……」",
    "正常位と違い、わずかな動きでもダイレクトに陰部が刺激される。<br>ほんの少し脚を持ち上げただけで、膣がこすれて気持ちいい。": "和正常位不同，哪怕只是轻微的动作，阴部也会受到直接的刺激。哪怕只是稍微抬起腿，阴道也会被摩擦得十分舒服。",
    "おそらくこの快楽はゴッホの方が何倍も感じているだろう。<br>だからこそ普段より優しく動かさねば――": "梵高感受到的快乐，恐怕比我还多好几倍吧。所以，我得比平时更温柔地动才行——",
    "「う……っ……んんっ……はぁ……はぁ、はぁ、あぁっ……んっ……！<br>　くぅんっ……ふっ、ふぅ……はぁ、はぁ……あうぅ……っ……」": "「呜……嗯嗯……哈啊……哈啊、哈啊、啊啊……嗯……！<br>嗯嗯……呼、呼……哈啊、哈啊……啊呜呜……」",
    "「ずぼすぼ、されてっ、あっ……すごい、いい……っ……あああ……。<br>　なんだか、ふわふわって、いつもと、違うからぁっ……！」": "「被插得这么深，啊……好舒服……啊啊……嗯……！<br>感觉和平时不一样，轻飘飘的……！」",
    "「こんなの、“初めて”だからぁっ、いっぱい、汁がっ……！<br>　溢れてくるっ、はぁぁんっ、あ……っ……あああっ……やぁっ！」": "「我还是「第一次」这样，流了好多水出来……！<br>流出来了，哈啊啊、啊……啊啊……啊啊啊……呀！」",
    "ただの上下運動に満足できなかったのか、ゴッホが自ら動き始める。<br>尻を前後に動かし、自分の力でペニスを擦ろうとしている。": "梵高似乎无法满足于单纯的上下运动，开始自己动了起来。她前后摆动屁股，试图用自己的力量摩擦阴茎。",
    "「んっ……もっと……ごしごし、こすって欲しいっ……！<br>　館長……もっと、激しくっ、してっ……欲しい……館長の……っ！」": "「嗯……再多……摩擦几下……！<br>馆长……再激烈一点……吧……馆长的……！」",
    "「館長に、優しく、されるの、嬉しい、けどっ……！<br>　もっと、いっぱい、速く、乱暴に、しても……いいよっ……！」": "「虽然我很高兴……馆长对我这么温柔……！<br>但是，再激烈一点……再粗暴一点……也没关系……！」",
    "ゴッホが腰を揺する速度が上がっている。<br>より深く強い快楽を求め始めているのだ。": "梵高加快了摆腰的速度，开始追求更加强烈的快乐。",
    "だから――": "所以——",
    "「うあっ……あああああああっ！」": "「呜啊……啊啊啊啊啊啊啊！」",
    "少し腰の上下運動に力を入れただけで、ゴッホがのけぞる。<br>膣がキュッと締まり、愛液が分泌された。": "我只是稍微用力地上下摆腰，就让梵高弓起了身子，阴道也紧紧地夹住阴茎，分泌出爱液。",
    "「あ……ああっ、あっ、あっ、はぁ、はぁ……あっ、あんっ、あっ！<br>　はっ、はっ……あん、あぁ……あっ、ああっ、あっ、あっ、あ……！」": "「啊……啊啊、啊、啊、哈啊、哈啊……啊、啊嗯、啊！哈、哈……啊嗯、啊啊……啊、啊啊、啊、啊、啊……！」",
    "「こ……これっ、これ、いい……強くされるの、すきっ……！<br>　あっ、もっと、ああっ、あんっ、はぁぁっ、ああんっ！」": "「这……这样、这样、好棒……我喜欢、被用力……！啊、再来、啊啊、啊嗯、哈啊啊、啊啊嗯！」",
    "「あっ……あっ、あっ、きもち、いいっ、あ……ああああっ！<br>　ずんっ、て、おなかにっ、おっきいのがっ、あ……ああああっ！」": "「啊……啊、啊、好舒服、啊……啊啊啊啊！噗滋、肚子、被、大大的、啊……啊啊啊啊！」",
    "「はっ、はぁ、はぁ、あっ……ああっ、あっ、あ……あんっ……！<br>　あ……はぁぁぁっ……これ……ダメ、きもち、よすぎてっ！」": "「哈、哈啊、哈啊、啊……啊啊、啊、啊……啊嗯……！啊……哈啊啊啊……这样……不行、太舒服了！」",
    "「いいっ、もっと、ごしごし、ああっ、あっ、あっ……ふぁぁっ！<br>　あっ……ぁ……あああっ、きもち、いいっ、あっ、あああっ！」": "「好、再来、用力、啊啊、啊、啊……呼啊啊！啊……啊……啊啊啊、好舒服、啊、啊啊啊！」",
    "腰を打ち付ける音が高くなる。<br>まるで打楽器のように叩かれたゴッホの太股から汁が垂れてきた。": "我摆腰的声音越来越大，梵高的大腿就像打击乐器一样，滴下汁液。",
    "「か……館長ぉ、やだっ、なんか、すっごいの……きそうっ……！<br>　ダメ、ダメ、なんだか、これっ、あっ、あああっ！」": "「馆……馆长、讨厌、好像、要来了……！不行、不行、这样、啊、啊啊啊！」",
    "「おかしくなりそうっ！　なにも、考えられ……あっ、ああああっ！<br>　あたま、まっしろにっ……やぁっ！」": "「我好像要疯了！什么都、想不……啊、啊啊啊啊！<br>脑袋一片空白……呀啊！」",
    "「もっと、してっ、ずぼすぼ、してぇっ！<br>　わたしの、あたま、ぐちゃぐちゃに……あんっ、あああああっ！」": "「继续、继续、继续插我！<br>把我的脑袋、弄得一团乱……啊嗯、啊啊啊啊啊！」",
    "強い射精感がこみあげてきた。<br>膨張したペニスに、ゴッホの膣壁が触れあい、激しく擦れる。": "强烈的射精感涌上心头。<br>膨胀的阴茎和梵高的阴道壁互相摩擦，激烈地摩擦。",
    "「あっ、あああっ、なにか、ダメっ、なにか、きそうっ……！<br>　もうちょっと……あっ、あああっ……ああああああっ！」": "「啊、啊啊啊、好像、有什么、要来了……！<br>再一下……啊、啊啊啊……啊啊啊啊啊啊！」",
    "「このまま、このままっ…………あっ、すきっ、あああっ！<br>　館長、すき……っ！　あっ、ああああっ、はぁんっ！」": "「就这样、就这样…………啊、好喜欢、啊啊啊！<br>馆长、好喜欢……！啊、啊啊啊啊、哈啊嗯！」",
    "絶頂が近づいている。<br>ゴッホだけではなく、こちらの精嚢も滾っていた。": "高潮即将到来。<br>不只是梵高，我的精囊也沸腾了。",
    "「あっ、あっ、ああっ……あああっ、あああああああ――」": "「啊、啊、啊啊……啊啊啊、啊啊啊啊啊啊啊——」",
    "「はぁ…………はぁ……ぁ…………ん……っ……」": "「哈啊…………哈啊……啊…………嗯……」",
    "吹き出す汁が床やベッドにしたたり落ちる。<br>精液と愛液が混じった液体は、ふたりの身体と服にまでかかっていた。": "喷出的汁液滴落在地板和床上。<br>精液和爱液混合的液体，甚至沾在两人的身体和衣服上。",
    "「ん…………はぁ、はぁ…………」": "「嗯…………哈啊、哈啊…………」",
    "「すごく……よかった……。<br>　いつもと、違うところに当たったから……」": "「太好了……太好了……！<br>因为打中了跟平常不一样的地方……」",
    "「でも、少し汁が飛んじゃった……ごめんなさい。<br>　せっかく気をつけてくれたのに……」": "「可是，汁液还是溅到了……对不起。<br>你明明那么小心……」",
    "肩を落とすゴッホを優しく慰める。<br>気にしていないことを伝えると、彼女は再び微笑んでくれた。": "我温柔地安慰垂头丧气的梵高，表示自己并不在意，她便再次露出微笑。",
    "「んっ……ちょっと待って。<br>　着物を脱ぐから。館長も手伝ってくれる？」": "「嗯……等我一下。<br>我要脱掉和服，馆长可以帮我吗？」",
    "「脱ぐのか？　もう着替えるのか……」": "「要脱掉吗？这么快就要换衣服了……」",
    "「ううん、このままだと、また着物汚しちゃうから」": "「不是，因为这样下去又会弄脏和服。」",
    "「全部脱げば、次は気にせずに……できるでしょ？」": "「全部脱掉的话，下次就不会在意……可以吧？」",
    "潤ませた目を逸らすゴッホ。<br>それに応えるように、着物に手をかけるのだった――": "梵高移开湿润的双眼。<br>我回应她的要求，把手放在和服上——"
}