{
    "かわいい捕食者？": "标题：可爱的捕食者？",
    "ずいぶんと暑い日だった。<br>猛暑日と言っても差し支えない日差しの中、<br>ポーラと共にやってきたのは、郊外の泉だ。": "今天是个非常炎热的日子。在堪称酷暑的阳光下，我和宝拉一起来到了郊外的泉水旁。",
    "「涼しい、やった～」": "「好凉快，太棒了～」",
    "泉の水と茂る緑のおかげで、その一帯はかなり涼しく、心地よい。<br>思わず感嘆の声が漏れる。": "泉水和茂密的绿荫让这一带变得十分凉爽舒适，让我不禁发出了赞叹。",
    "「しかも、クマさんと、ふたり。<br>　ふふふ」": "「而且，还是和熊先生两个人一起。呵呵呵」",
    "ポーラの傍らに常にいる小熊、ポンとソワは今いない。<br>美術館でサンソヴィーノに預けてきたからだ。": "宝拉身边总是跟着的小熊——彭和索瓦今天不在。因为它们被寄放在美术馆的桑索维诺那里了。",
    "「だって今日、クマさんと、デート、だもんねー」": "「因为今天，是和熊先生的约会嘛」",
    "ポーラはうきうきとした足取りでそんなことを言った。<br>実際、今日はそういうこと、らしい。": "宝拉用雀跃的脚步这么说道。实际上，今天似乎就是这么回事。",
    "なんでもポンとソワが、たまにはふたりでデートをするとよい、<br>と勧めてくれたそうなのだが……。": "好像是彭和索瓦建议我们，偶尔两个人一起约会也不错……",
    "まぁ、こうして彼女とふたりきりで避暑も悪くはないか。": "不过，像这样和她两个人一起避暑也不坏。",
    "「……」": "「……」",
    "「どうした、ポーラ」": "「怎么了，宝拉」",
    "「……クマさん。<br>　おさかな」": "「……熊先生。鱼。」",
    "ポーラが泉を指さして言った。<br>確かに澄んだ水の中を魚が泳ぎ回っている。": "宝拉指着泉水说道。清澈的泉水中确实有鱼在游动。",
    "「あぁ、本当だ。<br>　結構いるな。<br>　この辺りの泉は綺麗だし、釣具でも持ってくればよかったか」": "「啊，真的啊。还不少呢。这一带的泉水这么清澈，要是有带钓具来就好了」",
    "「……釣り。……狩り」": "「……钓鱼……狩猎」",
    "「行ってくる」": "「我去去就回」",
    "「え？　おい、ポーラ……」": "「哎？喂，宝拉……」",
    "ポーラは音もなく泉のすぐ傍に近寄り、<br>水面を覗き込むためにうずくまった。<br>獲物を狙う獣のように、泳ぐ魚をじっと見つめ――": "宝拉一声不响地靠近泉水，为了窥视水面而蹲下身子。她就像盯上猎物的野兽一样，目不转睛地盯着游动的鱼——",
    "「――今……！」": "「——就是现在……！」",
    "しかし振り抜いた彼女の手は虚しく空振りをし――": "但是她挥出的手却扑了个空——",
    "「――わぷっ」": "「——哇噗」",
    "彼女は、泉に落ちた。": "她掉进了泉水里。",
    "「ポーラ！」": "「宝拉！」",
    "結局。<br>泉に落ちたポーラを助ける為にこちらも泉に入り、<br>ふたり揃ってびしょ濡れになった。": "结果，为了救掉进泉水里的宝拉，我也跳进了泉水里，结果两个人都湿透了。",
    "どうも彼女は、漁だの狩りだのが得意なわけでは別にないようだ。": "看来她并不擅长捕鱼和狩猎。",
    "暑い日とはいえ、ここまで濡れた服を着たままでいるのは辛い。<br>仕方なく脱いで乾かすことにする。": "虽然是个大热天，但穿着湿透的衣服实在很难受。没办法，只能脱下来晾干了。",
    "「……うっ、ポーラも脱いでるのか」": "「……唔，宝拉也脱了吗」",
    "「うん。<br>　服、びしょの、べしょ。<br>　気持ち悪い～」": "「嗯。衣服，湿漉漉的，好难受」",
    "彼女はなんの遠慮もなく手早く服を脱いでいて、既に全裸に近い。<br>……目のやり場に、非常に困る。": "她毫不顾忌地迅速脱下衣服，现在几乎已经是全裸了……我都不知道该往哪看了。",
    "ポーラはかなり肉感的な体型をしている。<br>普段スカートで隠れている下半身まであらわになって……。": "宝拉的体型相当丰满。平时被裙子遮住的下半身也一览无余……",
    "理性が崩れそうだったので慌てて顔を背けて目を閉じる。<br>どうしたもんかな……。": "我的理性快要崩溃了，我连忙转过脸闭上眼睛。该怎么办呢……",
    "「……クマさん」": "「……熊先生」",
    "「クマさん」": "「熊先生」",
    "困っているとポーラの声が聞こえる。<br>一度は無視したが再び呼ばれ、諦めて彼女のほうに振り向く。<br>するとそこには――": "正当我犹豫不决的时候，波拉的声音传入耳中。我本想装作没听见，可波拉又叫了一声，我只好转过身去。",
    "なんとポーラは四つん這いになり、こちらに尻を向けていた。<br>まるで誘うようにだ。": "只见波拉正四肢着地，屁股朝向我这边。简直就像是在诱惑我一样。",
    "「クマさん……元気だね」": "「熊先生……你真有精神」",
    "いや、ように、ではなく、明らかに誘われていたのだ。": "不，不是简直，她明显是在诱惑我。",
    "だからこちらも彼女の身体に吸い寄せられて、<br>その肉付きのよい臀部を掴んでしまった。": "所以我也被她的身体吸引，抓住了她那丰满的臀部。",
    "泉の水に濡れ、少しひんやりとした肌。<br>吸い付くような感触と肉の弾力が生む欲望に、勝てるわけがない。": "被泉水打湿的肌肤有些冰凉。吸附般的触感和肉感带来的欲望，让我根本无法抗拒。",
    "「ん……、……ん……、ふぁ……」": "「嗯……嗯……呼啊……」",
    "彼女の尻を撫で回し、揉む。<br>ポーラの口から吐息が漏れる。": "我来回抚摸、揉捏她的屁股。波拉的口中吐出阵阵娇喘。",
    "「ん……っ、……ふぅ……、ん……<br>　クマさんの、……てのひら、熱いね、……はぁ……ん」": "「嗯……呼……呼……嗯……熊先生的手掌……好热啊……哈啊……嗯」",
    "「泉にどぼん、したのに……もう熱い、はぅ、んん……っ」": "「明明都跳进泉水里了……身体还是好热，哈唔，嗯嗯……」",
    "肌を堪能しながら身体をあちこち撫で回していると、<br>ポーラも熱のこもった吐息を漏らし始める。": "我一边享受着波拉的肌肤，一边在她身上到处抚摸，没过多久，波拉也开始发出火热的喘息。",
    "もじもじと腰をくねらせ、なにかを求めるように尻を振る。": "她扭动着腰肢，仿佛在寻求着什么一样摇晃着屁股。",
    "彼女の秘部を見てみると、そこは既に、<br>水とは違うとろりとした体液で濡れ光っていた。": "我看了看她的私处，那里已经泛起了不同于泉水的黏液。",
    "ごくりと自分の喉が鳴るのを感じる。<br>思わず肉棒の先端をその秘部に当て、割れ目をなぞる。": "我咽了口唾沫，下意识地将肉棒的前端抵在了她的私处，沿着裂缝摩擦。",
    "「ぁん……っ！」": "「啊嗯……！」",
    "ポーラから高く鋭い、明らかな嬌声が聞こえる。<br>もう限界だ。": "波拉发出了高亢而尖锐的娇喘。看来是忍不住了。",
    "「ポーラ……本当にいいのか？」": "「波拉……真的可以吗？」",
    "「んん……いいよ～」": "「嗯嗯……可以哦～」",
    "「クマさん、なら、いいよ……来て」": "「熊先生，可以哦……来吧」",
    "ポーラは肩越しに流し目を寄越しながら、<br>普段の彼女とは少し違う色気と妖しさを含んで笑った。": "波拉回过头来，用眼神向我示意，同时露出了与平时有些不同的妖艳笑容。",
    "こうなればもう、我慢などできようもない。": "事已至此，我再也无法忍耐了。",
    "「ん……っ、んんん……っ！」": "「嗯……嗯嗯嗯……！」",
    "「ん……っ、ぅ、ふ……っ！」": "「嗯……唔，呼……！」",
    "彼女の奥まで挿入する。その衝撃でだろうか、<br>ポーラは固まったようになり、声を詰まらせてふるふると震えた。": "我将肉棒插入她的深处。也许是插入的冲击太过强烈，波拉的身体僵硬起来，发出了断断续续的娇喘声，身体也颤抖不已。",
    "「だ、大丈夫か……？」": "「你、你没事吧……？」",
    "「はぁ……ふぅ……んぅ、……はぁ……<br>　だい、じょうぶ……ふふふ」": "「哈啊……呼……嗯……哈啊……没事……呵呵呵」",
    "深呼吸をしてからそう言うポーラの顔は、<br>幸せそうな表情に彩られていた。": "波拉深吸一口气后，如此说道。她的脸上写满了幸福。",
    "「はぁ……ふ……、ん……<br>　これで……ポーラ、クマさん……ずっと……」": "「哈啊……呼……嗯……这样一来……波拉，和熊先生……就永远……」",
    "満足げな、情感のこもった小声でポーラがなにかを言った。<br>独り言に近い様子で、はっきり聞き取れない。": "波拉用满足而饱含深情的声音小声地说道。她的声音听起来像是在自言自语，我没能听清她在说什么。",
    "しかし肉体の熱のせいもあるだろうか、<br>そんな彼女が妙に愛おしいような気持ちになった。": "不过，或许是因为肉体的热度，我莫名觉得这样的她很惹人怜爱。",
    "「ポーラ……まだ繋がっただけだ。<br>　これからだぞ」": "「宝拉……现在只是插进去而已，接下来才是重头戏」",
    "「はぁ、……ん、ぅん……？」": "「哈啊……嗯、唔嗯……？」",
    "ポーラが一瞬きょとんとした隙に、腰を打ちつけ始める。": "趁着宝拉愣神的瞬间，我开始抽插起来。",
    "「――あっ！？　ぁん……っ！」": "「——啊！？　啊嗯……！」",
    "「ぁ……っ、ふぁ……っ、はぁ、んぅ……っ」": "「啊……呼啊……哈啊、嗯……」",
    "「はぁ、ぁう、んー……っ、んん、はぁん……っ」": "「哈啊、啊唔、嗯……嗯嗯、哈啊……」",
    "痛がっている様子はない。<br>少しずつ彼女の感じそうなところを探って動く。": "宝拉似乎并不觉得疼痛，我开始慢慢摸索她敏感的地方。",
    "彼女の中は、泉の水でしっとり冷えた身体の表面とは対照的に、<br>深いところまでぬかるんで熱い。": "宝拉的身体表面因为泉水而变得冰凉，但她的体内却与之相反，深处十分湿热。",
    "「んっ、はぁ……、はぅ……んん……はぁん……<br>　ぁ……っ、は……っ、ふぅ……っ」": "「嗯、哈啊……哈唔……嗯嗯……哈啊……啊……哈……呼……」",
    "「ん……っ、んぅ……っ、ぁ、ぁ、ん……っ」": "「嗯……嗯唔……啊、啊、嗯……」",
    "「……んん……っ！」": "「……嗯嗯……！」",
    "途中、ある一点を突いた時に、ポーラから一段高い甘い声があがった。<br>そこを何度か亀頭で擦り立てるようにしてみる。": "途中，当我顶到某个点的时候，波拉发出了比之前更加高亢的娇声。我用龟头反复摩擦那个点。",
    "「ぁんっ！　ひゃんっ！？<br>　んぁう……っ！　ぁん……っ！」": "「啊嗯！呀嗯！？嗯啊……！啊嗯……！」",
    "「ぁあ……っ、ぁんっ、ク、クマさぁん……っ、あんっ！<br>　ポーラ、これ気持ち、いいかも……っ、んぁっ！」": "「啊啊……啊嗯，熊、熊先生……啊嗯！波拉，好像，很舒服……嗯啊！」",
    "「そぉ、今の……っ、今、クマさんが、ぐりって……っ、あん！<br>　した、ところ……っ、はぁっ、ぁっ、ぁあ……っ！」": "「就是，刚才……刚才，熊先生，顶到……啊嗯！的地方……哈啊，啊，啊啊……！」",
    "「ぁあ……っ、んっ、ぁんっ！<br>　もっ、もっとぉ、もっとして、欲し……いよぉ、んぁ……っ！」": "「啊啊……嗯，啊嗯！还、还要，还要，还要……嗯啊……！」",
    "「ひゃうっ！　ぁっ！　あぁんっ！」": "「呀唔！啊！啊嗯！」",
    "ポーラの求めに応え、腰の動きを激しくする。": "我回应波拉的请求，加大了腰的动作。",
    "「ぁぁ……っ！　ぁんっ！　んぅっ！　ひぃん……っ！<br>　ふぁっ、あっ、ぁあ……っ！」": "「啊啊……！啊嗯！嗯！呀嗯……！呼啊，啊，啊啊……！」",
    "「あんっ、ぁんっ、ぁあぁっ！<br>　これぇっ、やっぱり、ぁん……っ！」": "「啊嗯，啊嗯，啊啊啊！这个，果然，啊嗯……！」",
    "「やっぱりぃ、ふぁ、ぁあっ、気持ち、いいよぉ……っ！」": "「果然，哈啊，啊啊，好舒服啊……！」",
    "ポーラは素直な嬌声をあげながら身体を揺らし、<br>彼女の腟内は大胆なうねりを繰り返す。": "波拉一边发出坦率的娇声一边摇晃身体，她的阴道也大胆地反复扭动。",
    "この調子では、こちらもあまり長くもちそうにない。<br>ポーラの反応がよかった箇所を重点的に突きあげる。": "照这样下去，我这边也撑不了多久了。我开始重点刺激波拉反应比较好的地方。",
    "「ふぁあ……っ！？　あぁっ！　んぁうっ！<br>　ひゃうっ、あっ、んんーっ！」": "「哈啊啊……！？啊啊！嗯啊呜！呀呜，啊，嗯嗯——！」",
    "「あぁっ、そこっ、そこぉ……っ！<br>　きもち、いい、あんっ、ぁあん……っ！」": "「啊啊，那里，那里……！好舒服，啊嗯，啊啊嗯……！」",
    "「これぇ、ぁあっ、ポーラ、あんっ、イ、イっちゃうよっ！」": "「这样，啊啊，波拉，啊嗯，要、要去了！」",
    "「イっちゃうってこういうことだよねぇ、クマさぁん、ぁっ、あぁっ！」": "「这就是要去了的感觉吧，熊先生，啊，啊啊！」",
    "ポーラの声がどんどん切羽詰まったものになる。<br>普段ののんびりした口調も消え、昂りが伝わってくる。": "波拉的声音变得越来越急促。平时的悠闲语气也消失了，能感受到她的兴奋。",
    "「もぉっ、ぁっ、あっ、んんっ、ポーラ、もぅ、んぁうっ！」": "「已经，啊，啊，嗯嗯，波拉，已经，嗯啊呜！」",
    "「ク、クマさん……っ！<br>　一緒に、一緒にきて、ねぇ……っ！」": "「熊、熊先生……！一起，一起吧，求你了……！」",
    "自ら尻を打ち付け返すように激しく腰を振りながら、<br>ポーラが懇願してくる。": "她一边激烈地扭动着腰肢，一边恳求道。",
    "「ぁあんっ、あぁっ、はぁんっ、あぁ……っ！<br>　あっ、あっ、ひぅん……っ！」": "「啊啊嗯、啊啊、哈啊嗯、啊啊……！啊、啊、呀嗯……！」",
    "「ひゃうっ、ぁんっ、ぁあんっ、はっ、んぁっ、んぅぁっ！」": "「呀呜、啊嗯、啊啊嗯、哈、嗯啊、嗯呜啊！」",
    "こちらも彼女とともにのぼりつめられるよう、<br>何度も強く突き込んで――": "我也为了和她一起高潮，一次又一次地用力顶着——",
    "「ひゃんっ、んっ、んぅーっ、ぁっ、あぁ……っ！<br>　あっ、あっ、あっ、あ……っ！」": "「呀嗯、嗯、嗯呜——啊、啊啊……！啊、啊、啊、啊……！」",
    "「ぁあっ、ぁっ、ポーラっ、あぁっ、<br>　ポーラもぉ、んっ、んぅ――……っ」": "「啊啊、啊、波拉、啊啊、波拉也、嗯、嗯呜——……」",
    "激しく貪り合ったすえに、ポーラの奥に吐精する。<br>彼女はしばらく余韻に震えて息をつく。": "在激烈地索求彼此之后，我在波拉的体内射精了。她沉浸在余韵中，颤抖着喘息。",
    "「ん……はぁ、……はぁ……ん……」": "「嗯……哈啊……哈啊……嗯……」",
    "「はぁ……、お腹……あったかい……」": "「哈啊……肚子……好暖和……」",
    "「すごいね。<br>　こんなに、あったかい、感じるんだ……」": "「好厉害啊。」",
    "ポーラはどこかうっとりと呟いた。<br>やはり普段の彼女とは違う、不思議な色気のようなものを感じる。": "波拉有些陶醉地说道。她现在的样子和平时完全不同，有种不可思议的妩媚。",
    "「身体も、ぽかぽか、してる……。<br>　さっきは、ひえひえ、してたのにね～」": "「身体也暖暖的……刚才明明还冷得瑟瑟发抖呢」",
    "「あ、あぁ、そうだな……これだけ動くとな」": "「啊，嗯，是啊……毕竟动得这么激烈」",
    "一瞬ポーラに気を取られていたせいで少しうろたえてしまったが、<br>それでも我に返ってそう答えた。": "我一时被波拉的妖艳迷住了，以至于回答得有些慌张。不过我很快就回过神来。",
    "彼女の言う通り、身体はすっかりあったまり、<br>お互い汗だくにすらなっている。": "她说得没错，我们的身体已经暖和起来，甚至都出了汗。",
    "ひとまず離れようと、彼女との結合を解くべく、<br>身体を引こうとするのだが――": "我打算暂时分开，于是准备抽身——",
    "「ね、クマさん。<br>　これで、ポーラと、クマさん……家族だね？」": "「我说，熊先生。这样一来，我和熊先生……就是一家人了吧？」",
    "「うぅん、ポーラと、クマさん、だから。<br>　ただの家族、違って……」": "「不对，是波拉和熊先生。不是普通的家人……」",
    "「――ツガイ、だね」": "「——是配偶」",
    "ポーラは妖艶な笑顔で、そんなことを言いながら舌なめずりをした。": "波拉露出妖艳的笑容，舔了舔嘴唇。",
    "「クマさん……もう１回」": "「熊先生……再来一次」",
    "そしてこちらが反応する前に、ポーラはそう言って腰をくねらせる。<br>ぬめりも熱さも増す腟内の刺激に、再び下半身に熱が集まる。": "我还没来得及反应，波拉就扭着腰这么说道。粘滑而炽热的蜜穴再次刺激着我的下半身。",
    "「ま、まいったな……」": "「真、真拿你没办法……」",
    "「ツガイなら、交尾、たくさんするの、普通だよ～」": "「夫妻之间，交配，多来几次，很正常哦～」",
    "「ね。<br>　ふふふ……」": "「对吧。呵呵呵……」",
    "「だから、もっと……しよ」": "「所以，再来……吧」",
    "愛らしさも湛える表情と声を前に、<br>さきほどの泉に落ちたポーラの姿を思い出す。": "面对波拉那可爱的表情和声音，我回想起了刚才她落入泉水中的样子。",
    "泳ぐ魚は、取り逃がしていたが。<br>寄ってきた獲物は逃さないのかもしれない。": "虽然让鱼儿逃走了，但是……或许她不会放过主动送上门的猎物。",
    "そんなふうに、一度は思ったが……<br>そうか、と思い至ることがある。": "我本来是这么想的……但是，我突然想到了一件事。",
    "「ずっと一緒、の、ツガイ……家族だもん。<br>　いくらでも、できるよ」": "「我们是，永远在一起的，夫妻……是家人嘛。所以，想做多少次，都可以哦」",
    "ポーラの繰り返す、“家族”という言葉。<br>そこにある真摯な温もり。": "波拉重复着「家人」这个词。",
    "彼女はきっと手当たり次第に獲物を狙う捕食者などではなく、<br>こちらを認めてくれたからこそ、捕らえて離さないだけなのだろう。": "她肯定不是那种饥不择食的捕食者，而是因为认可了我，所以才紧紧抓住我不放。",
    "「身体、乾くまで、しよ～」": "「在身体干掉之前，我们来做吧～」",
    "そんな誘いの言葉を受けて、再び彼女の臀部を掴む。": "我接受了她的邀请，再次抓住了她的臀部。",
    "「ん……っ、ぁん……」": "「嗯……啊嗯……」",
    "聞こえ始める甘い嬌声の中、まだしばらくの間、<br>互いを貪る時間を過ごすことになるのだった。": "在开始传入耳中的娇声中，我们又度过了一段贪图彼此的时间。"
}