{
    "かわいい捕食者？": "可爱的捕食者？",
    "ずいぶんと暑い日だった。<br>猛暑日と言っても差し支えない日差しの中、<br>ポーラと共にやってきたのは、郊外の泉だ。": "那是个相当炎热的日子。<br>说是酷暑日也不为过的阳光中，<br>我和波拉一起来到了郊外的泉水边。",
    "「涼しい、やった～」": "「好凉快，太好了～」",
    "泉の水と茂る緑のおかげで、その一帯はかなり涼しく、心地よい。<br>思わず感嘆の声が漏れる。": "泉水和茂密的绿意让这一带相当凉爽，令人心旷神怡。<br>我不由得发出了感叹的声音。",
    "「しかも、クマさんと、ふたり。<br>　ふふふ」": "「而且，和小熊一起，两个人。<br>　呵呵呵」",
    "ポーラの傍らに常にいる小熊、ポンとソワは今いない。<br>美術館でサンソヴィーノに預けてきたからだ。": "波拉身边常伴的小熊，蓬和索瓦现在不在。<br>因为我们在美术馆把它们托付给了桑索维诺。",
    "「だって今日、クマさんと、デート、だもんねー」": "「因为今天，和小熊一起，约会嘛～」",
    "ポーラはうきうきとした足取りでそんなことを言った。<br>実際、今日はそういうこと、らしい。": "波拉用轻快的步伐这样说道。<br>实际上，今天似乎就是这么回事。",
    "なんでもポンとソワが、たまにはふたりでデートをするとよい、<br>と勧めてくれたそうなのだが……。": "据说蓬和索瓦建议我们偶尔两个人约会一下……。",
    "まぁ、こうして彼女とふたりきりで避暑も悪くはないか。": "嘛，这样和她两个人一起避暑也不错。",
    "「……」": "「……」",
    "「どうした、ポーラ」": "「怎么了，波拉」",
    "「……クマさん。<br>　おさかな」": "「……小熊。<br>　鱼」",
    "ポーラが泉を指さして言った。<br>確かに澄んだ水の中を魚が泳ぎ回っている。": "波拉指着泉水说道。<br>确实，清澈的水中有鱼儿游来游去。",
    "「あぁ、本当だ。<br>　結構いるな。<br>　この辺りの泉は綺麗だし、釣具でも持ってくればよかったか」": "「啊，真的。<br>　还挺多的。<br>　这附近的泉水很干净，要是带了钓具就好了」",
    "「……釣り。……狩り」": "「……钓鱼。……狩猎」",
    "「行ってくる」": "「我去了」",
    "「え？　おい、ポーラ……」": "「诶？喂，波拉……」",
    "ポーラは音もなく泉のすぐ傍に近寄り、<br>水面を覗き込むためにうずくまった。<br>獲物を狙う獣のように、泳ぐ魚をじっと見つめ――": "波拉悄无声息地靠近泉水边，<br>蹲下身子窥视水面。<br>像捕猎的野兽一样，紧紧盯着游动的鱼――",
    "「――今……！」": "「――就是现在……！」",
    "しかし振り抜いた彼女の手は虚しく空振りをし――": "然而她挥出的手却扑了个空――",
    "「――わぷっ」": "「――哇噗」",
    "彼女は、泉に落ちた。": "她掉进了泉水里。",
    "「ポーラ！」": "「波拉！」",
    "結局。<br>泉に落ちたポーラを助ける為にこちらも泉に入り、<br>ふたり揃ってびしょ濡れになった。": "结果。<br>为了救掉进泉水的波拉，我也跳进了泉水，<br>结果两个人都湿透了。",
    "どうも彼女は、漁だの狩りだのが得意なわけでは別にないようだ。": "看来她并不擅长捕鱼或打猎之类的事情。",
    "暑い日とはいえ、ここまで濡れた服を着たままでいるのは辛い。<br>仕方なく脱いで乾かすことにする。": "虽然天气很热，但穿着湿透的衣服还是很难受。<br>没办法，只好脱下来晾干。",
    "「……うっ、ポーラも脱いでるのか」": "「……呃，波拉也脱了吗」",
    "「うん。<br>　服、びしょの、べしょ。<br>　気持ち悪い～」": "「嗯。<br>　衣服，湿漉漉的，黏糊糊的。<br>　好难受～」",
    "彼女はなんの遠慮もなく手早く服を脱いでいて、既に全裸に近い。<br>……目のやり場に、非常に困る。": "她毫不顾忌地迅速脱掉了衣服，几乎已经全裸了。<br>……眼睛不知道该往哪里看，非常困扰。",
    "ポーラはかなり肉感的な体型をしている。<br>普段スカートで隠れている下半身まであらわになって……。": "波拉的身材相当丰满。<br>平时被裙子遮住的下半身也完全暴露了出来……。",
    "理性が崩れそうだったので慌てて顔を背けて目を閉じる。<br>どうしたもんかな……。": "理性快要崩溃了，我慌忙转过头闭上眼睛。<br>该怎么办呢……。",
    "「……クマさん」": "「……小熊」",
    "「クマさん」": "「小熊」",
    "困っているとポーラの声が聞こえる。<br>一度は無視したが再び呼ばれ、諦めて彼女のほうに振り向く。<br>するとそこには――": "正在困扰时，听到了波拉的声音。<br>虽然一开始无视了，但再次被叫住，只好放弃并转向她那边。<br>结果那里是――",
    "なんとポーラは四つん這いになり、こちらに尻を向けていた。<br>まるで誘うようにだ。": "没想到波拉竟然四肢着地，把臀部朝向了我这边。<br>简直就像是在诱惑一样。",
    "「クマさん……元気だね」": "「小熊……你很有精神呢」",
    "いや、ように、ではなく、明らかに誘われていたのだ。": "不，不是像，而是明显被诱惑了。",
    "だからこちらも彼女の身体に吸い寄せられて、<br>その肉付きのよい臀部を掴んでしまった。": "所以我也被她的身体吸引，<br>抓住了她那丰满的臀部。",
    "泉の水に濡れ、少しひんやりとした肌。<br>吸い付くような感触と肉の弾力が生む欲望に、勝てるわけがない。": "被泉水打湿后，稍微有些冰凉的肌肤。<br>那种吸附般的触感和肉的弹性产生的欲望，根本无法抵抗。",
    "「ん……、……ん……、ふぁ……」": "「嗯……、……嗯……、哈……」",
    "彼女の尻を撫で回し、揉む。<br>ポーラの口から吐息が漏れる。": "我抚摸着她的臀部，揉捏着。<br>波拉的嘴里漏出了喘息声。",
    "「ん……っ、……ふぅ……、ん……<br>　クマさんの、……てのひら、熱いね、……はぁ……ん」": "「嗯……っ、……呼……、嗯……<br>　小熊的，……手掌，好热啊，……哈……嗯」",
    "「泉にどぼん、したのに……もう熱い、はぅ、んん……っ」": "「明明泡在泉水里了……却又热起来了，哈呜，嗯嗯……っ」",
    "肌を堪能しながら身体をあちこち撫で回していると、<br>ポーラも熱のこもった吐息を漏らし始める。": "我一边享受着她的肌肤，一边抚摸着她的身体各处，<br>波拉也开始漏出炽热的喘息声。",
    "もじもじと腰をくねらせ、なにかを求めるように尻を振る。": "她扭动着腰肢，像是渴求着什么一样摇晃着臀部。",
    "彼女の秘部を見てみると、そこは既に、<br>水とは違うとろりとした体液で濡れ光っていた。": "我看向她的私处，那里已经被<br>与水不同的黏稠体液浸湿，泛着光泽。",
    "ごくりと自分の喉が鳴るのを感じる。<br>思わず肉棒の先端をその秘部に当て、割れ目をなぞる。": "我感到自己的喉咙咕噜作响。<br>不由自主地将肉棒的顶端抵在她的私处上，沿着缝隙轻轻摩擦。",
    "「ぁん……っ！」": "「啊……っ！」",
    "ポーラから高く鋭い、明らかな嬌声が聞こえる。<br>もう限界だ。": "从波拉那里传来了高亢而尖锐的、明显的娇声。<br>已经到极限了。",
    "「ポーラ……本当にいいのか？」": "「波拉……真的可以吗？」",
    "「んん……いいよ～」": "「嗯……可以～」",
    "「クマさん、なら、いいよ……来て」": "「小熊的话，可以……来吧」",
    "ポーラは肩越しに流し目を寄越しながら、<br>普段の彼女とは少し違う色気と妖しさを含んで笑った。": "波拉从肩膀上方投来媚眼，<br>带着与平时不同的魅惑和妖艳的笑容。",
    "こうなればもう、我慢などできようもない。": "到了这种地步，已经无法再忍耐了。",
    "「ん……っ、んんん……っ！」": "「嗯……っ，嗯嗯嗯……っ！」",
    "「ん……っ、ぅ、ふ……っ！」": "「嗯……っ、呜、呼……っ！」",
    "彼女の奥まで挿入する。その衝撃でだろうか、<br>ポーラは固まったようになり、声を詰まらせてふるふると震えた。": "插入到她的深处。或许是冲击的缘故，<br>波拉仿佛僵住了，声音哽咽，身体微微颤抖。",
    "「だ、大丈夫か……？」": "「没、没事吧……？」",
    "「はぁ……ふぅ……んぅ、……はぁ……<br>　だい、じょうぶ……ふふふ」": "「哈啊……呼……嗯、……哈啊……<br>　没、没事……呵呵呵」",
    "深呼吸をしてからそう言うポーラの顔は、<br>幸せそうな表情に彩られていた。": "深呼吸后，波拉的脸上浮现出幸福的表情。",
    "「はぁ……ふ……、ん……<br>　これで……ポーラ、クマさん……ずっと……」": "「哈啊……呼……、嗯……<br>　这样……波拉、小熊……永远……」",
    "満足げな、情感のこもった小声でポーラがなにかを言った。<br>独り言に近い様子で、はっきり聞き取れない。": "波拉用满足的、充满情感的小声说了些什么。<br>近乎自言自语的样子，听不太清楚。",
    "しかし肉体の熱のせいもあるだろうか、<br>そんな彼女が妙に愛おしいような気持ちになった。": "但或许是因为身体的热情，<br>这样的她让我感到一种莫名的怜爱。",
    "「ポーラ……まだ繋がっただけだ。<br>　これからだぞ」": "「波拉……现在还只是连接在一起。<br>　接下来才是正戏哦」",
    "「はぁ、……ん、ぅん……？」": "「哈啊……嗯、嗯……？」",
    "ポーラが一瞬きょとんとした隙に、腰を打ちつけ始める。": "趁着波拉一瞬间愣神的空隙，我开始撞击她的腰部。",
    "「――あっ！？　ぁん……っ！」": "「——啊！？　啊……っ！」",
    "「ぁ……っ、ふぁ……っ、はぁ、んぅ……っ」": "「啊……っ、哈……っ、哈啊、嗯……っ」",
    "「はぁ、ぁう、んー……っ、んん、はぁん……っ」": "「哈啊、啊呜、嗯——……っ、嗯嗯、哈啊……っ」",
    "痛がっている様子はない。<br>少しずつ彼女の感じそうなところを探って動く。": "她并没有表现出痛苦的样子。<br>我一边慢慢探索她敏感的地方，一边动作着。",
    "彼女の中は、泉の水でしっとり冷えた身体の表面とは対照的に、<br>深いところまでぬかるんで熱い。": "她的内部与泉水湿润冷却的身体表面形成鲜明对比，<br>深处泥泞而炽热。",
    "「んっ、はぁ……、はぅ……んん……はぁん……<br>　ぁ……っ、は……っ、ふぅ……っ」": "「嗯、哈……、哈呜……嗯嗯……哈啊……<br>　啊……っ、哈……っ、呼……っ」",
    "「ん……っ、んぅ……っ、ぁ、ぁ、ん……っ」": "「嗯……っ、嗯呜……っ、啊、啊、嗯……っ」",
    "「……んん……っ！」": "「……嗯嗯……っ！」",
    "途中、ある一点を突いた時に、ポーラから一段高い甘い声があがった。<br>そこを何度か亀頭で擦り立てるようにしてみる。": "途中，当我触碰到某一点时，波拉发出了更高亢的甜美声音。<br>我试着用龟头在那里摩擦了几下。",
    "「ぁんっ！　ひゃんっ！？<br>　んぁう……っ！　ぁん……っ！」": "「啊嗯っ！　呀呜っ！？<br>　嗯呜……っ！　啊嗯……っ！」",
    "「ぁあ……っ、ぁんっ、ク、クマさぁん……っ、あんっ！<br>　ポーラ、これ気持ち、いいかも……っ、んぁっ！」": "「啊啊……っ、啊嗯っ、熊、熊先生……っ、啊嗯っ！<br>　波拉，这个感觉，好像很舒服……っ，嗯呜っ！」",
    "「そぉ、今の……っ、今、クマさんが、ぐりって……っ、あん！<br>　した、ところ……っ、はぁっ、ぁっ、ぁあ……っ！」": "「刚才的……っ，刚才，熊先生，咕噜地……っ，啊嗯！<br>　碰到了那里……っ，哈啊っ，啊っ，啊啊……っ！」",
    "「ぁあ……っ、んっ、ぁんっ！<br>　もっ、もっとぉ、もっとして、欲し……いよぉ、んぁ……っ！」": "「啊啊……っ，嗯っ，啊嗯っ！<br>　还、还要，还想要更多……哦，嗯呜……っ！」",
    "「ひゃうっ！　ぁっ！　あぁんっ！」": "「呀呜！啊！啊啊！」",
    "ポーラの求めに応え、腰の動きを激しくする。": "回应波拉的需求，腰部的动作变得更加激烈。",
    "「ぁぁ……っ！　ぁんっ！　んぅっ！　ひぃん……っ！<br>　ふぁっ、あっ、ぁあ……っ！」": "「啊啊……！啊！嗯呜！咿呀……！<br>　哈啊，啊，啊啊……！」",
    "「あんっ、ぁんっ、ぁあぁっ！<br>　これぇっ、やっぱり、ぁん……っ！」": "「嗯啊，啊啊，啊啊啊！<br>　这个，果然，啊……！」",
    "「やっぱりぃ、ふぁ、ぁあっ、気持ち、いいよぉ……っ！」": "「果然，哈啊，啊啊，感觉，好舒服……！」",
    "ポーラは素直な嬌声をあげながら身体を揺らし、<br>彼女の腟内は大胆なうねりを繰り返す。": "波拉一边发出坦率的娇声一边摇晃着身体，<br>她的阴道内大胆地反复扭动。",
    "この調子では、こちらもあまり長くもちそうにない。<br>ポーラの反応がよかった箇所を重点的に突きあげる。": "照这样下去，我这边也撑不了多久了。<br>重点冲击波拉反应强烈的部位。",
    "「ふぁあ……っ！？　あぁっ！　んぁうっ！<br>　ひゃうっ、あっ、んんーっ！」": "「哈啊……！？啊啊！嗯呜！<br>　呀呜，啊，嗯嗯——！」",
    "「あぁっ、そこっ、そこぉ……っ！<br>　きもち、いい、あんっ、ぁあん……っ！」": "「啊、那里、那里……！<br>　好舒服、啊、啊啊……！」",
    "「これぇ、ぁあっ、ポーラ、あんっ、イ、イっちゃうよっ！」": "「这个、啊啊、波拉、啊、要、要去了……！」",
    "「イっちゃうってこういうことだよねぇ、クマさぁん、ぁっ、あぁっ！」": "「要去了就是这种感觉对吧、熊先生、啊、啊啊……！」",
    "ポーラの声がどんどん切羽詰まったものになる。<br>普段ののんびりした口調も消え、昂りが伝わってくる。": "波拉的声音变得越来越急促。<br>平时悠闲的语气也消失了，传达出她的兴奋。",
    "「もぉっ、ぁっ、あっ、んんっ、ポーラ、もぅ、んぁうっ！」": "「啊、啊、嗯嗯、波拉、已经、不行了……！」",
    "「ク、クマさん……っ！<br>　一緒に、一緒にきて、ねぇ……っ！」": "「熊、熊先生……！<br>　一起、一起到吧、好吗……！」",
    "自ら尻を打ち付け返すように激しく腰を振りながら、<br>ポーラが懇願してくる。": "她激烈地扭动腰部，仿佛在主动撞击臀部，<br>波拉恳求着。",
    "「ぁあんっ、あぁっ、はぁんっ、あぁ……っ！<br>　あっ、あっ、ひぅん……っ！」": "「啊啊、啊啊、哈啊、啊啊……！<br>　啊、啊、嗯嗯……！」",
    "「ひゃうっ、ぁんっ、ぁあんっ、はっ、んぁっ、んぅぁっ！」": "「呀呜、啊、啊啊、哈、嗯啊、嗯呜啊！」",
    "こちらも彼女とともにのぼりつめられるよう、<br>何度も強く突き込んで――": "为了与她一同达到高潮，<br>我一次又一次地猛烈冲击——",
    "「ひゃんっ、んっ、んぅーっ、ぁっ、あぁ……っ！<br>　あっ、あっ、あっ、あ……っ！」": "「呀嗯、嗯、嗯呜、啊、啊啊……！<br>　啊、啊、啊、啊……！」",
    "「ぁあっ、ぁっ、ポーラっ、あぁっ、<br>　ポーラもぉ、んっ、んぅ――……っ」": "「啊啊、啊、波拉、啊啊，<br>　波拉也、嗯、嗯呜——……」",
    "激しく貪り合ったすえに、ポーラの奥に吐精する。<br>彼女はしばらく余韻に震えて息をつく。": "在激烈的交合之后，我在波拉的深处释放。<br>她颤抖着沉浸在余韵中，喘息着。",
    "「ん……はぁ、……はぁ……ん……」": "「嗯……哈……哈……嗯……」",
    "「はぁ……、お腹……あったかい……」": "「哈……肚子……好温暖……」",
    "「すごいね。<br>　こんなに、あったかい、感じるんだ……」": "「真厉害呢。<br>　竟然能感受到这么温暖的感觉……」",
    "ポーラはどこかうっとりと呟いた。<br>やはり普段の彼女とは違う、不思議な色気のようなものを感じる。": "波拉有些恍惚地喃喃自语。<br>果然和平时的她不同，感受到一种不可思议的魅力。",
    "「身体も、ぽかぽか、してる……。<br>　さっきは、ひえひえ、してたのにね～」": "「身体也，暖暖的……。<br>　刚才还，冷冰冰的，呢～」",
    "「あ、あぁ、そうだな……これだけ動くとな」": "「啊，啊啊，是啊……这么动的话」",
    "一瞬ポーラに気を取られていたせいで少しうろたえてしまったが、<br>それでも我に返ってそう答えた。": "因为一瞬间被波拉吸引了注意力而有些慌乱，<br>但还是回过神来这样回答。",
    "彼女の言う通り、身体はすっかりあったまり、<br>お互い汗だくにすらなっている。": "正如她所说，身体已经完全暖和起来，<br>甚至彼此都汗流浃背。",
    "ひとまず離れようと、彼女との結合を解くべく、<br>身体を引こうとするのだが――": "暂时想要分开，为了解除与她的结合，<br>试图将身体拉开——",
    "「ね、クマさん。<br>　これで、ポーラと、クマさん……家族だね？」": "「呐，熊先生。<br>　这样，波拉和，熊先生……就是家人了吧？」",
    "「うぅん、ポーラと、クマさん、だから。<br>　ただの家族、違って……」": "「嗯嗯，波拉和，熊先生，所以。<br>　不仅仅是家人，不一样……」",
    "「――ツガイ、だね」": "「——是，一对呢」",
    "ポーラは妖艶な笑顔で、そんなことを言いながら舌なめずりをした。": "波拉带着妖艳的笑容，一边说着这样的话，一边舔了舔嘴唇。",
    "「クマさん……もう１回」": "「熊先生……再来一次」",
    "そしてこちらが反応する前に、ポーラはそう言って腰をくねらせる。<br>ぬめりも熱さも増す腟内の刺激に、再び下半身に熱が集まる。": "然后在我反应过来之前，波拉这样说着扭动着腰。<br>阴道内的湿润和热度增加，刺激再次集中在下半身。",
    "「ま、まいったな……」": "「真、真是服了……」",
    "「ツガイなら、交尾、たくさんするの、普通だよ～」": "「如果是伴侣的话，交配很多次是很正常的哦～」",
    "「ね。<br>　ふふふ……」": "「对吧。<br>　呵呵呵……」",
    "「だから、もっと……しよ」": "「所以，再来……做吧」",
    "愛らしさも湛える表情と声を前に、<br>さきほどの泉に落ちたポーラの姿を思い出す。": "面对她那带着可爱的表情和声音，<br>我想起了刚才掉进泉水里的波拉的样子。",
    "泳ぐ魚は、取り逃がしていたが。<br>寄ってきた獲物は逃さないのかもしれない。": "游动的鱼虽然逃走了，<br>但或许靠近的猎物不会放过。",
    "そんなふうに、一度は思ったが……<br>そうか、と思い至ることがある。": "虽然曾经这样想过……<br>但突然意识到，原来如此。",
    "「ずっと一緒、の、ツガイ……家族だもん。<br>　いくらでも、できるよ」": "「一直在一起的伴侣……是家人嘛。<br>　想做多少次都可以哦」",
    "ポーラの繰り返す、“家族”という言葉。<br>そこにある真摯な温もり。": "波拉反复提到的“家人”这个词。<br>其中蕴含的真挚温暖。",
    "彼女はきっと手当たり次第に獲物を狙う捕食者などではなく、<br>こちらを認めてくれたからこそ、捕らえて離さないだけなのだろう。": "她一定不是那种随意捕食的捕食者，<br>而是因为认可了我，才紧紧抓住不放的吧。",
    "「身体、乾くまで、しよ～」": "「身体干之前，再来一次吧～」",
    "そんな誘いの言葉を受けて、再び彼女の臀部を掴む。": "听到这样的邀请，我再次抓住了她的臀部。",
    "「ん……っ、ぁん……」": "「嗯……啊、啊……」",
    "聞こえ始める甘い嬌声の中、まだしばらくの間、<br>互いを貪る時間を過ごすことになるのだった。": "在逐渐传来的甜美娇喘声中，<br>我们又度过了一段彼此贪婪享受的时光。"
}