{
    "濡れ衣の痛み": "被诬陷的痛苦",
    "「館長さん、サンソヴィーノさん、今日はありがとうございます。<br>　急な相談なのに、快く受け入れてくださって……」": "「馆长先生、桑索维诺先生，今天非常感谢你们。<br>突然的请求，你们却爽快地答应了……」",
    "「…………」": "「…………」",
    "ある日のこと、ロダンとイマージュのカティが揃って美術館を訪れた。<br>カティが言った通り、相談が必要な悩みを抱えており、<br>ふたり共表情が暗い。": "某日，罗丹和形象代言人卡蒂一同造访了美术馆。<br>正如卡蒂所说，他们正面临着需要商谈的烦恼，<br>两人都神色黯淡。",
    "「ちょうど、館長様と私からも、<br>　おふたりに連絡を取ろうと思っていたんです。<br>　例の記事の件ですよね……？」": "「正好，我和馆长大人也正想<br>　联系二位呢。<br>　是关于那篇报道的事吧……？」",
    "「うん、そのはず……できるだけ美術館に迷惑かけたくなかったから、<br>　こうしてメガネかけて変装っぽいことをしてきたはず。<br>　たぶん誰にも気づかれてない……気がする」": "「嗯，应该没错……因为不想给美术馆添麻烦，<br>　才特意戴了眼镜做这种伪装打扮。<br>　大概没人认出来……我觉得」",
    "「ロダンの場合、少しでも喋ったら一発で正体がバレると思うが……。<br>　いや、そんなことを言っている場合じゃないな」": "「罗丹的话，只要开口说一句话就会立刻暴露身份吧……<br>　不，现在不是说这个的时候」",
    "執務室の机の上に、先日発行された新聞を広げた。<br>記事の見出しは、こうだ――": "在办公室的桌面上摊开前几日发行的报纸。<br>新闻标题赫然写着——",
    "“藝術家・ロダン、疑惑の作品”。": "“艺术家罗丹，深陷剽窃疑云”",
    "記事は、ロダンが新しく制作した彫刻について取り上げていた。<br>あまりにも人体を精巧に象った彫刻であることから、<br>本物の人体から型を取ったのではないか、と。": "报道聚焦于罗丹新近创作的雕塑作品。<br>由于人体塑造过于精妙，<br>质疑其可能采用真人翻模的手法。",
    "「ロダンさんは今までたくさんの彫刻を作ってきてるんですよ？<br>　もしそんな作り方をする人なら、わたしだって生まれてないはずです。<br>　なのにこんな疑惑が出るなんて……」": "「罗丹先生至今创作过多少雕塑啊？<br>　要是真用那种手法，连我都不可能诞生呢。<br>　居然会出现这种指控……」",
    "「俺たちには、根も葉もない言いがかりだとわかっている。<br>　しかし……」": "「我们都知道这是毫无根据的污蔑。<br>　可是……」",
    "既に彫刻家として満足のいく地位と名声を得たロダンが、<br>創作の手を抜くためにそのような手法を用いたと思われる――<br>半ば決めつけるように、記事にはそう書かれていた。": "报道以近乎断定的口吻宣称——<br>早已功成名就的罗丹，<br>为偷工减料才采用此等伎俩。",
    "「悪質なゴシップ記事ですね。<br>　著名人の裏を暴露するとうたって、人目を引くことだけ考えて……。<br>　内容の正確性なんて二の次みたいです」": "「典型的低俗八卦。<br>　打着揭露名人黑幕的旗号，<br>　只顾博眼球根本不在乎事实。」",
    "「こんなデタラメな記事、相手にしない方がいい。<br>　きっと騒がれるのは今だけだ。すぐに誰も気にしなくなる」": "「这种胡编乱造的报道别理会。<br>　风波很快就会过去的」",
    "「うん……私も、その方がいいような感じかとも思ってるはずだけど。<br>　この間の作品、けっこう自信作だったらしいから、<br>　こんな風に書かれるのはちょっとショックっぽい……」": "「嗯…我也觉得冷处理比较好。<br>　但那件作品本是我的得意之作，<br>　被这样诋毁实在…有点受打击」",
    "「うぅ……ロダンさん……」": "「呜……罗丹先生……」",
    "「……わたし、我慢できないです！<br>　ロダンさんが寝る間も惜しんで創り出したカティの妹を、<br>　こんな風に書かれて……許せないですよ！」": "「……我、我实在忍不下去了！<br>　罗丹先生废寝忘食创造出的卡蒂的妹妹，<br>　被这样诋毁……绝对不能原谅！」",
    "「カ、カティさん……。<br>　許せないって、どうするおつもりなんですか？」": "「卡、卡蒂小姐……<br>　您说不能原谅，是打算怎么做呢？」",
    "「えっ？　どうするって、それは……えっと……」": "「诶？要怎么做，那个……呃……」",
    "「……お、怒ります！　怒ってますですから！<br>　記事を書いた人に、“ウソつき！”って叱っちゃいますよ！？」": "「……生、生气！我现在很生气！<br>　我要去骂写报道的人「骗子！」可以吗！？」",
    "「慣れてないならやめておけ……。<br>　気持ちはわかるが、こういう時、過剰に反応するのは逆効果だ」": "「不擅长就别勉强……<br>　理解你的心情，但这种时候过度反应只会适得其反」",
    "「でも、黙って見過ごすしかないんですか？<br>　ロダンさんがこんなに落ち込んでるのに……！」": "「可是难道只能默默忍受吗？<br>　罗丹先生都这么消沉了……！」",
    "「カティ、私なら大丈夫という説がなくもないよ。<br>　……ただ、その記事のせいでちょっと、<br>　居心地の悪い思いをしてる感じっぽいけど」": "「卡蒂，倒也不是完全没法振作啦。<br>　……只是那篇报道确实让我，<br>　有种如坐针毡的感觉罢了」",
    "「居心地……ですか？」": "「感到不自在……吗？」",
    "「美術館の人たちみたいに、ロダンさんをよく知ってる人はいいです。<br>　その人たちは、今更ロダンさんを疑うこともないですから」": "「像美术馆的同事们这样了解罗丹先生的人还好。<br>　他们现在也不会怀疑罗丹先生了」",
    "「でも、よく知らない人たちはロダンさんに疑惑の目を向けてきて……。<br>　少し外出するだけでも、ひそひそ噂をされるんです」": "「但不熟悉他的人就会用怀疑的眼光看他……<br>　哪怕只是稍微外出，也会被人窃窃私语」",
    "「人体から型を取ってるだけで彫刻家を名乗ってるとか、<br>　その型取りには死体を使ってるんじゃないかとか……。<br>　私はそんなこと絶対したくないし、しないはず」": "「说什么只是从人体上取模就自称雕塑家啦，<br>　用的模具可能是尸体啦……<br>　我绝对不想也绝不会做这种事」",
    "「……それは確かに、いい気持ちがしないだろうな。<br>　わかった。その疑惑を拭い去る方法は、こちらで考えておこう」": "「……这确实会让人不舒服。<br>　明白了，消除这些疑虑的方法就由我们来想吧」",
    "「館長さん……！　お願いしますです！」": "「馆长先生……！拜托您了！」",
    "カティが満面の笑みを浮かべ、重苦しかった空気が少し和らいだ――<br>その瞬間、不意に部屋のドアがノックされた。": "卡蒂露出灿烂笑容，凝重的空气稍稍缓和——<br>就在这时，房门突然被敲响。",
    "「どなたでしょう……？<br>　どうぞ、お入りください！」": "「哪位……？<br>　请进！」",
    "「館長、邪魔するぞ。<br>　思った通り、ロダンの奴はここにいたか」": "「馆长，打扰了。<br>　果然不出所料，罗丹这家伙在这儿啊」",
    "入ってきたのは、なぜかモノクルをかけた姿のミケランジェロだった。<br>室内にロダンの姿を認めると、ずかずかと歩み寄っていく。": "推门而入的竟是戴着单片眼镜的米开朗琪罗。<br>他一眼瞥见屋内的罗丹，便大踏步径直走了过去。",
    "「ミケランジェロさん？　どうしたんですか？」": "「米开朗琪罗先生？您这是……？」",
    "「そっちの用事は済んだんだろう？　なら、ロダンを貸せ。<br>　そいつに依頼があるんだ」": "「你们的事说完了吧？那罗丹借我用用。<br>　我有事要委托这小子」",
    "「依頼？　……って、どういう……？」": "「委托？……等等，什么情况……？」",
    "「詳しくは後で話すから、とりあえずついてこい。<br>　さあ、行くぞ！」": "「详情待会儿再说，先跟我走。<br>　快，动作利索点！」",
    "「ミ、ミケランジェロ……！？」": "「米、米开朗琪罗……！？」",
    "「あっ！？　ちょ、ちょっと、ミケランジェロさん！？<br>　ロダンさんをどこに連れていくですかー！？」": "「啊！？等、等一下，米开朗琪罗先生！？<br>　您要把罗丹先生带去哪儿啊——！？」",
    "「ミケランジェロさん……いつになく強引でしたね。<br>　いったいどうしたんでしょう？」": "「米开朗琪罗先生……今天格外强势呢。<br>　到底发生什么事了？」",
    "「依頼だとか言っていたが……それだけじゃよくわからないな。<br>　ひとまず後を追ってみよう。後を頼むぞ、サンソヴィーノ」": "「说是委托什么的……光这样还是不太明白。<br>　总之先追上去看看吧。后面就交给你了，桑索维诺」",
    "「はいっ。どうぞお気をつけて、館長様」": "「是。请您多加小心，馆长大人」",
    "「ミケランジェロさんは、悪いようにはしないと思うですけど……。<br>　わたしも行くです！　一緒に行きましょう、館長さん！」": "「我觉得米开朗琪罗先生应该不会做什么坏事……<br>　我也要去！一起走吧，馆长先生！」",
    "サンソヴィーノに見送られ、カティと一緒に執務室を出た。<br>既にふたりの姿は見えなくなっていたが……。": "在桑索维诺的目送下，我和卡蒂一起离开了办公室。<br>虽然已经看不见那两个人的身影了……",
    "「……行き先は……きっと、図書館だ。<br>　そうだ、思い出したぞ。<br>　今のミケランジェロが請けている仕事を……」": "「…目的地…肯定是图书馆。<br>　对了，我想起来了。<br>　现在米开朗琪罗正在负责的工作…」",
    "「図書館ですか？<br>　……わたし行ったことないですけど、そんなのありました？」": "「图书馆吗？<br>　…我没去过呢，那里有什么特别之处吗？」",
    "「ある……というか、今度できる予定なんだ。<br>　ミケランジェロが仕事で携わっているところでな。<br>　そこへ行けば間違いないだろう」": "「有…准确说是即将建成的新馆。<br>　米开朗琪罗正在参与这个项目。<br>　去那里准没错」",
    "……答えながら、依頼の内容についてもなんとなく見当がついた。<br>ミケランジェロもまた、図書館の開館に関して、<br>問題を抱えていたはずなのだ……。": "……一边回答着，我心中也隐约猜到了委托的内容。<br>米开朗琪罗应该也在图书馆开馆事宜上<br>遇到了难题……。"
}