{
    "異世界の音精のワルツ": "异世界的音精圆舞曲",
    "“絵の中から現れた少女がさらわれた”<br>“その少女を探してさらにふたり現れた”<br>“だから協力してあげて欲しい”――": "“画中出现的少女被掳走了”<br>“为了寻找那名少女，又出现了两个人”<br>“所以希望你们能帮忙”——",
    "執務室にやってきたミケランジェロとラファエロに、<br>まくし立てられるように頼まれた。": "米开朗琪罗和拉斐尔来到办公室，滔滔不绝地拜托我。",
    "「も、申し訳ありません、突然……！」": "「真、真是抱歉，突然提出这种要求……！」",
    "「んっ」": "「嗯。」",
    "マティアと名乗るヴァイオリンを持った少女と、<br>その後ろに隠れるようにいるヴァルンボンと名乗る小柄な少女。": "自称马蒂亚的小提琴少女，以及躲在她身后的瓦伦邦，自称瓦伦邦的娇小少女。",
    "どうやらこのふたりが、その絵の中から現れた――<br>どこか別の世界からやって来た、<br>『音精』と呼ばれる存在であるらしい。": "看来这两个人就是从画中出现的——<br>从别的世界来到这里，被称为『音精』的存在。",
    "「つまり君たちは……人の姿になった楽器だと。<br>　そう言うんだな？」": "「也就是说，你们是……变成人形的乐器，是这样吗？」",
    "「は、はい、わかりやすく言えば」": "「好、好的，简单来说……」",
    "「にわかには信じがたいが……」": "「虽然一时之间难以置信……」",
    "「完全にイマージュと同じだろ。<br>　イマージュは芸術品が人の姿になった存在だ。<br>　音精はそれが楽器だってだけの話だ」": "「但完全和想象相同吧。<br>想象是艺术品化为人形的存在，音精只是变成乐器而已。」",
    "「まぁ、それもそうだが……素性がわからなさすぎる。<br>　この美術館は街の治安維持にも関わってるんだ」": "「这么说也是……不过她们的来历太不明了了。<br>这间美术馆也关系到城市的治安维持。」",
    "「市民以外に誰彼構わず手を貸すわけにも……<br>　別の世界と言うのも不可解だし」": "「不能随便帮助市民以外的人……<br>说她们来自其他世界也令人费解。」",
    "「いえ、無理もないと思います。<br>　わたしも確信はないんですけど……こちらのおふたりが、<br>　音精のことをご存知なかったので」": "「不，这也难怪，虽然我也没有把握……<br>因为这两位并不知道音精的事情。」",
    "「それで、ここはわたしたちの世界とは違う場所かもと思ったんです。<br>　わたしたちの世界――ハルモニアで音精の存在を知らないなんて、<br>　まずありませんから」": "「所以，我认为这里或许是和我们不同的世界。<br>因为在我们的世界——哈尔莫尼亚，不可能不知道音精的存在。」",
    "「ハルモニアには、音楽の女神様のご加護があるんです。<br>　その力でわたしたちは生まれると言われています」": "「哈尔莫尼亚有音乐女神的庇佑。<br>据说我们是借由祂的力量诞生的。」",
    "「ふむ……」": "「嗯……」",
    "「んっ……この世界にいるのは、ゲージュツの女神？」": "「嗯……所以祂们是来自盖舒兹的女神吗？」",
    "「それはわからないけどね。<br>　芸術が重んじられる世界なのはたしかさ」": "「这我就不清楚了。<br>不过，这里确实是重视艺术的世界。」",
    "「……んっ。<br>　なら……ヴァルンボンたちの演奏、聴いてく？」": "「……嗯。<br>那么……你们要不要听瓦伦邦他们的演奏？」",
    "「演奏？」": "「演奏？」",
    "「あ……っ！　いいですね！」": "「啊……！好主意！」",
    "「わたしたち、楽器ですから。演奏は得意です。<br>　わ、わたしはまだまだなところもありますけど、えへへ……」": "「我们是乐器，很擅长演奏。<br>我、我虽然还有些不足之处，嘿嘿……」",
    "「――でも、音楽も芸術ですから。<br>　なにか、感じてもらえるものがあるかも知れません」": "「——不过，音乐也是艺术之一。<br>说不定能让他们感受到些什么。」",
    "「いいじゃないか！<br>　聴かせてもらおうよ、館長」": "「有什么关系嘛！<br>就让我们听听吧，馆长。」",
    "「……そうだな。じゃあ頼む」": "「……说得也是。那就拜托你了。」",
    "「はい！」": "「好的！」",
    "マティアとヴァルンボンは頷き合い、それぞれ楽器を構えた。<br>マティアはヴァイオリン。<br>ヴァルンボンはヴァルブ・トロンボーンと呼ばれるものらしい。": "马蒂亚和瓦伦邦互相点头，各自拿起乐器。<br>马蒂亚是小提琴。<br>瓦伦邦的乐器似乎叫做低音号角）",
    "「――では、『ヴァイオリン協奏曲第２番 ロ短調』より、第３楽章！<br>　いきますよ、ヴァルンボンちゃん！」": "「——那么，从『小提琴协奏曲第2号　F小调』的第三乐章开始！<br>　要开始了哦，瓦伦邦！」",
    "「んっ！」": "「嗯！」",
    "その打ち合わせにも満たないやりとりの直後。<br>華やかなヴァイオリンの音色が室内に咲いた。": "在连商量都称不上的短暂互动之后，华丽的小提琴音色在室内绽放。",
    "どちらかといえばおっとりとした様子だったマティアが、<br>凛々しい表情で弓を引く。": "马蒂亚原本给人的感觉比较文静，现在却以凛然的表情拉着弓。",
    "素人目にも技巧を必要とされるのがわかるが、<br>それを見事に弾きこなしている。": "即使看在外行人的眼里，也知道那是需要技巧的演奏，但她却完美地弹奏着。",
    "ヴァルンボンのトロンボーンは、<br>本来この曲に必要な楽器ではないのかもしれない。": "瓦伦邦的低音号角，或许本来并不是这首曲子需要的乐器。",
    "しかしアレンジが加えられ、息の合った演奏も相まって、<br>不思議な魅力で完成度を押し上げる。": "然而经过改编，再加上默契十足的演奏，以不可思议的魅力提升了完成度。",
    "一言で言って彼女たちの演奏は――": "一言以蔽之，她们的演奏——",
    "「――素晴らしい！　素晴らしいよ！」": "「——太棒了！太棒了！」",
    "演奏が終わると、ラファエロが開口一番そう叫び、大きな拍手をした。": "演奏结束后，拉斐尔开口第一句话就是大喊，然后用力鼓掌。",
    "「こいつと意見が一致してしまうのも癪だが……<br>　悪くないじゃないか」": "「虽然和这家伙意见一致令人不爽……<br>但她们的演奏确实不错。」",
    "ミケランジェロも笑顔を浮かべてそれに続く。": "米开朗基罗也面露笑容，接着说道：",
    "「どうだい、館長！<br>　これってもう、まさに芸術じゃないかい！」": "「如何啊，馆长！<br>这已经可以说是艺术了吧！」",
    "「……あぁ、同感だ。<br>　すごいな、鳥肌が立った」": "「……是啊，我也有同感。<br>太厉害了，我都起鸡皮疙瘩了。」",
    "「わかった、わかったよ。<br>　素性がわからないことには変わりないが――<br>　“芸術”を守るのは、美術館の使命だ」": "「我知道了，我知道了啦。<br>虽然还是不知道对方的身份——<br>守护“艺术”是美术馆的使命。」",
    "「君たちが困っているなら協力しよう。<br>　どうやら、死の芸術も絡んでるかもしれないって話だしな」": "「既然你们有困难，我就帮你们吧。<br>而且这说不定跟死之艺术有关。」",
    "「あっ、ありがとうございます……！」": "「谢、谢谢你……！」",
    "「んっ……わかりを得て……安心……んっ」": "「嗯……我明白了……安心……嗯。」",
    "「で、そのアンゲリカという音精だったか。<br>　彼女の姿を見てるのはミケランジェロとラファエロだけだ。<br>　探すなら君たちに足を使ってもらうことになると思うんだが」": "「对了，那个叫安洁莉卡的音精呢？<br>只有米开朗基罗和拉斐尔看到她的样子。<br>如果要找她，应该要请你们用脚去找吧。」",
    "「ま、そうなるよね。<br>　大丈夫、ぼくはそのつもりさ」": "「嗯，我想也是。<br>没问题，我就是这么打算的。」",
    "「仕方ない、こうなったらミケも協力してやる。<br>　手がかりはあの盗賊と、ミケたちが気を失った、あの歌だな。<br>　そしてあの歌こそが、おそらく死の芸術の力だ」": "「没办法，既然这样，米开也要帮忙。<br>线索是那个盗贼，还有让我们昏倒的那首歌吧。<br>那首歌恐怕就是死之艺术的力量。」",
    "「なら二手に別れよう。<br>　盗賊への尋問と、それ以外の情報収集だね」": "「那就兵分两路吧。<br>一边是盘问盗贼，另一边是收集其他情报。」",
    "「ふん、ミケはお前と行動を共にするのだけはごめんだぞ」": "「哼，米开最不想跟你一起行动了。」",
    "「それはこっちのセリフさ」": "「那是我的台词才对。」",
    "「あ、あの、あの、ええっと……！」": "「那、那个、那个、呃……！」",
    "「……いや、すまない。気にしないでくれ。<br>　このふたりは、だいたいこんな調子なんだ」": "「……不，抱歉。你别在意。<br>这两个人，大致上都是这种调调。」",
    "「んっ……ケンエンの、仲……。<br>　だいじょーぶ、まれによくあること……。<br>　ヴァルンボンたちの音楽院にも、わりと、いる。んっ」": "「嗯……肯安的交情……<br>没问题，偶尔会发生这种事……<br>在瓦伦邦的音乐学院，也满多这种人。嗯。」",
    "「……芸術関係者って、どこの世界でも気難しいもんなんだなぁ」": "「……艺术相关人士，不管在哪个世界都很难搞呢。」",
    "「んっ……ここ……？　なに……？」": "「嗯……这里……？什么……？」",
    "「アテネス市警だ。<br>　アンゲリカが姿を消す前に彼女を襲っていた盗賊、<br>　そいつが今拘束されてる」": "「是雅典市警。<br>安洁莉卡消失前袭击她的盗贼，<br>现在被逮捕了。」",
    "「で、お前はなんで彼女を襲ってたんだ。<br>　なにが目的だ」": "「所以，你为什么要袭击她？<br>你的目的是什么？」",
    "「も、目的もなにもよ……あの女が急に現れて……。<br>　……いや、違うな。<br>　盗もうと思ってた絵が、急にあの女に化けやがったんだ」": "「什、什么目的……那个女人突然出现……<br>……不，不对。<br>我本来想偷的画突然变成那个女人。」",
    "「お前の目の前で、絵画が彼女になったって言うのか？<br>　あそこには空っぽの額縁しかなかったぞ！」": "「你是说画在你眼前变成女人吗？<br>那里只有空的画框啊！」",
    "「だ、だから！　絵が女になったんだよ！<br>　俺はなにもしてないのに、勝手にイマージュになったんだ！」": "「我、我就说！是画变成女人！<br>我什么都没做，画就擅自变成形象了！」",
    "「んっ……アンゲリカ、イマージュじゃないよ……」": "「嗯……安洁莉卡不是形象哦……」",
    "「は？」": "「啊？」",
    "「おい、今余計なことを言うな！<br>　話が混乱する！」": "「喂，现在不要多嘴！<br>会害我搞混！」",
    "「んっ……ヴァルンボン……<br>　特技はお話の混ぜっ返しです……んっんっ」": "「嗯……瓦伦邦……<br>特技是打乱别人的话……嗯嗯。」",
    "「厄介な特技を持ってるな……まぁいい。<br>　それで、お前。ならどうしてその絵を盗もうとした？」": "「这特技还真麻烦……算了。<br>所以，你为什么要偷那幅画？」",
    "「……フン。<br>　そりゃあ、売って金に変えるため……」": "「……哼，当然是为了卖掉换钱……」",
    "「嘘だな。<br>　あの教会には他にも――たとえば高価な燭台がすぐ近くにあった。<br>　それを無視してあの１枚の絵を狙ったなら、別の目的があるはずだぞ」": "「骗人。<br>那间教堂里还有其他高价的烛台，他却只偷走那幅画，一定有其他目的。」",
    "「…………」": "「…………」",
    "「このミケにだんまりが通用すると思ってるのか！？<br>　吐け！」": "「你以为装死对我有用吗！？<br>快说！」",
    "「……んっ。辣腕……舌鋒……ミケランジェロ……。<br>　ヴァルンボン……出る幕なし……」": "「……嗯，辣手……舌锋……米开朗基罗……<br>瓦伦邦……无用武之地……」",
    "「んっ、んっ……これでダメなら、ゴーモン、する？」": "「嗯、嗯……如果这样还不行，要我……下跪吗？」",
    "「悪いことしたヤツには……ごーもん……。<br>　噂で聞いたことだけ……あるよ……んっ」": "「对做坏事的人……下跪……<br>我有听过这种传闻……嗯。」",
    "「急に物騒なことを言うな、お前……」": "「你不要突然说这么吓人的话啦……」",
    "「な、なんだかわからねえが、おっかねえな……。<br>　……いいよ、わかった。<br>　どうせそこまでの上客じゃねえ。少しなら……」": "「虽、虽然不知道是怎么回事，但听起来很可怕啊……<br>……好吧，我知道了。<br>反正我也没那么受欢迎，只是一点的话……」",
    "「頼まれたんだよ、『天使』がモチーフの作品が欲しいってな」": "「有人委托我，说想要以『天使』为主题的画作。」",
    "「天使……アンゲリカ……」": "「天使……安洁莉卡……」",
    "「とくに教会にあったあの『トライアングルを持つ天使』の絵画には、<br>　えらくご執心でな。<br>　必ず手に入れろと念押しされたもんだよ」": "「尤其是教会里的那幅『拿着天使之翼的天使』的画作，她特别执着，还特别叮嘱我一定要拿到手。」",
    "「……それで。<br>　その天使にご執心な依頼者は、どこの誰だ」": "「……所以，那个对天使如此执着的委托人，究竟是谁？」",
    "「おい！<br>　そいつは誰で、今どこにいる！？<br>　吐けったら吐け！」": "「喂！<br>那家伙是谁？现在在哪里！？<br>快点招出来！」",
    "「……さすがにそこまでは言えねぇよ。<br>　おかしな女でな……どんな仕返しされるかわかったもんじゃねぇ」": "「……我可不能说那么多。<br>是个奇怪的女人……不知道会遭到怎样的报复。」",
    "「んっ……女……」": "「嗯……女人……」",
    "「俺に言えるのは、このくらいだ。<br>　拷問も怖いが、得体の知れねぇ復讐も怖い。<br>　悪く思うなよ」": "「我能说的，大概就只有这些了。<br>拷问固然可怕，但这种来路不明的复仇也令人害怕。<br>别怪我啊。」",
    "「ふぅ……だいぶ聞き込みをして回ったけど……」": "「呼……虽然四处探听了不少情报……」",
    "「少し情報がありましたね！<br>　天使モチーフの作品の盗難が続いてるって」": "「但还是有些收获！<br>听说以天使为主题的美术品，最近一直有失窃的案例。」",
    "「うん、アンゲリカも天使繋がりだ。<br>　あの盗賊もそれ目的で……？<br>　これはミケランジェロとヴァルンボンが戻ってから聞こう」": "「嗯，安洁莉卡也跟天使有关。<br>那个盗贼也是为了这个目的……？<br>等米开朗基罗和瓦伦邦回来之后再问他们吧。」",
    "「あとは……そうだね。<br>　この美術館にも、天使にまつわるイマージュがいる。<br>　彼女たちに話を聞いてみようか」": "「再来就是……对了。<br>这间美术馆里也有跟天使有关的幻影。<br>去问问她们吧。」",
    "「天使の芸術品として、最近気づいたこと……ですか」": "「您是说，身为天使的艺术品，最近注意到的事情……是吗？」",
    "「ありました、ありましたよね、天使さま！<br>　それにヴィクトリアさんっ！」": "「天使大人，您一定有遇到吧！<br>还有维多莉亚小姐！」",
    "「ええ、はい、ありました……！<br>　役に立つ情報かどうかはわかりませんけど……」": "「是的，我有遇到……！<br>虽然不知道有没有用……」",
    "「聞かせてください！<br>　どんな小さなことでも！」": "「请告诉我！<br>不管多小的事情都好！」",
    "「つい先日、彼女とたまたま美術館の案内役の当番が一緒だったんです」": "「就在前几天，我偶然和她一起担任美术馆的导览员。」",
    "「団体のお客さんも帰られて、ヴィクトリアさんとふたり、<br>　次のお呼びがかかるのを待ってたんです。<br>　ホールの隅で。そしたら……」": "「团体客已经离开，我和维多莉亚小姐两人在大厅角落等待下一批客人到来。然后……」",
    "「フードを被った女性が近寄ってきました。<br>　ご案内が必要かと声をかけたんですが、<br>　なにも言わずに私たちをじっと見て……」": "「一位披着斗篷的女性走了过来。<br>我问她需不需要导览，但她什么也没说，只是盯着我们看……」",
    "「“作品のままでいればいいものを”――って。<br>　そうぼそっと呟いて、そのまま行ってしまったんですぅ」": "「然后小声地说了一句——<br>「明明保持作品原貌就好」。<br>说完她就直接离开了。」",
    "「ふーむ……それはどんな様子だったんだい？」": "「唔……她长什么样子？」",
    "「なんて言うか……忌々しそうな感じでした」": "「该怎么说呢……感觉很不爽。」",
    "「舌打ちしてましたっ」": "「她还咂嘴了。」",
    "「ミケランジェロ並みの態度の悪さだ」": "「态度恶劣得跟米开朗基罗一样。」",
    "「でも、天使の作品に関する執着みたいな……？<br>　そういうものがありそうですね……」": "「不过，感觉像是对天使作品的执着……？<br>好像有这种感觉呢……」",
    "「ああ。少なくとも金銭目当ての盗みや誘拐ってわけじゃ、<br>　なさそうだね」": "「对，至少应该不是为了金钱的窃盗或绑架。<br>　看来是这样呢」",
    "「さて、次は……」": "「那么，接下来……」",
    "「ふぅん、天使の作品ね」": "「哦，天使的作品啊」",
    "「そう。きみは天使モチーフの作品を多く描いてるだろう？<br>　なにか気づいたことがないかと思ってね」": "「没错。你画了许多以天使为主题的画作吧？<br>　我想说你有没有注意到什么」",
    "「うん、わたしはかわいく美しくえっちなものを描くのが身上だからね。<br>　天使を描くのも当然の……」": "「嗯，毕竟我最擅长画可爱美丽又色色的东西嘛。<br>所以画天使也是理所当然……」",
    "「いや、天使をえっちだって言うことになっちゃうな。<br>　不適切かも。一応一旦聞かなかったことに」": "「不对，这样好像会变成在说天使很色耶。<br>或许不太恰当。还是先当作没听见吧。」",
    "「まぁ、えっちなんだけども……」": "「虽然确实很色……」",
    "「は、はぁ……」": "「唉……」",
    "「いいから！　きみのそういう談義は今度聞くから！<br>　で？　気付いたことは？」": "「好了啦！下次再听你讲那些！<br>所以呢？你有发现什么吗？」",
    "「実際あるとも。<br>　この間、わたしの描いた天使の絵の前でブツブツ言ってる、<br>　妙な女性がいたんだよね」": "「当然有。<br>之前有个奇怪的女性，站在我的天使画作前喃喃自语。」",
    "「“穢したい……”とかなんとかね」": "「她好像说了什么「好想玷污你……」之类的话。」",
    "「えっちな天使たちに興奮してくれているんなら、<br>　“同志！”と手を取りに行ったところだけど。<br>　そんな雰囲気でもなくてね」": "「如果她是因为那些色色的天使而感到兴奋，我就会说「同志！」然后去跟她握手。<br>可是，当时的气氛并不是那样。」",
    "「なんだか、イヤ～な感じだったのを覚えてるよ」": "「我记得她给人一种很讨厌的感觉。」",
    "「……もしかしてその女性は、フードを被っていましたか？」": "「……该不会那位女性戴着兜帽吧？」",
    "「なんだい、もう該当人物に目星がついてるの？<br>　そうだよ」": "「什么啊，你已经知道嫌犯是谁了吗？<br>没错。」",
    "「ふむ……なるほどね。<br>　じゃあ、もしかしてその女が……」": "「嗯……原来如此。<br>那么，说不定那个女人……」",
    "「アンゲリカさんをさらった、犯人かも……！」": "「就是掳走安洁莉卡小姐的犯人……！」"
}