{
    "冷徹な探偵": "冷静透彻的侦探",
    "「なるほど、これが館長たちの言っていた場所か……。<br>　ここへ来たあと、ドナテッロの分身のような存在――<br>　オルタが現れた。そういう理解で間違っていないかい？」": "「原来如此，这就是馆长他们所说的地方啊……。<br>　来到这里之后，多纳泰罗的分身般的存在――<br>　奥尔塔出现了。我这样理解没错吧？」",
    "新しく見つかったダンジョンの奥深く。<br>美しい装飾の施された多数の鏡が置かれた広間を見渡し、<br>セキエンは真剣な面持ちで呟く。": "新发现的地下城深处。<br>环视着摆放众多精美装饰镜子的广阔厅堂，<br>石燕神情严肃地低语。",
    "「そういうことだ。<br>　まだなにが起こるかわからない。<br>　十分に注意してくれ」": "「正是如此。<br>　还不知道会发生什么。<br>　请务必小心」",
    "新ダンジョンの発見と探索に続いて起きた、<br>ドナテッロの“オルタ”出現騒動。<br>それからしばらく経ったが、まだ事態は謎に満ちている。": "新地下城的发现与探索之后接连发生的，<br>多纳泰罗“奥尔塔”出现风波。<br>虽然已经过去了一段时间，但事态依然充满谜团。",
    "その謎にひき寄せられるように調査への同行を申し出てきたのが、<br>名（迷）探偵であり妖怪絵師の藝術家セキエンだった。": "如同被这个谜团吸引般主动提出同行调查的，<br>正是名（迷）侦探兼妖怪绘师的艺术家石燕。",
    "「心配するなかれ！<br>　わたしが華麗な推理で、この部屋の謎を解き明かしてみせるさ！」": "「无需担心！<br>　就让我用华丽的推理，来解开这个房间的谜题吧！」",
    "「ふむふむ、これがこの部屋の大きな特徴たる鏡だね。<br>　聞いていた通り、実に見事な装飾だ」": "「嗯嗯，这就是这个房间的重要特征镜子呢。<br>　正如听闻的那样，真是非常精美的装饰」",
    "セキエンはお気楽な様子で、部屋に置かれた鏡の観察を始める。<br>心配だ……。": "石燕一副轻松自在的模样，开始观察房间里摆放的镜子。<br>真让人担心……。",
    "あまりセキエンから離れないようにしようと、<br>彼女の隣で、壁に刻まれた古語の調査を開始する。": "我尽量不远离石燕，<br>在她身旁开始调查墙上刻着的古代文字。",
    "字体が複雑な箇所や、薄れてそもそも見えない箇所が散見され、<br>やはり読解は難しい……とため息をつきかけた、その時。": "字体复杂的地方和已经模糊到根本看不见的地方随处可见，<br>果然解读起来很困难……正想叹气的时候。",
    "「おぉ……これは！」": "「哦……这是！」",
    "「館長、どうしたんだい！？<br>　もしかして、ついに妖怪が出現したのかい！？」": "「馆长，怎么了！？<br>　难道说，终于出现妖怪了吗！？」",
    "セキエンは声に反応し、<br>嬉々として尋ねる。": "石燕闻声反应，<br>兴高采烈地询问道。",
    "「喜んでいるところ悪いが、違う。<br>　壁の古語の中で、読めそうな箇所が見つかったんだよ。<br>　ここだ」": "「虽然打断你的兴致很抱歉，但并不是。<br>　墙上的古文字中，找到了似乎能读懂的部分。<br>　在这里」",
    "壁の一部を指さしながら伝える。<br>そこに書かれていたのは――": "我一边指着墙壁的某处一边告知。<br>那里书写的是――",
    "「『眠る力』……『覚醒』……？<br>　一部しか読めないが、この部分には確かにそう書かれているようだ」": "「『沉睡之力』……『觉醒』……？<br>　虽然只能读懂部分内容，但这块区域确实这么写着」",
    "「ふむ……。<br>　そういえば、前回わかった言葉が、<br>　『虚像』と『訪れたものに試練を与える』だと言っていたかな？」": "「嗯……<br>　说起来，上次解读出的词汇是<br>　『虚像』和『予来访者试炼』对吧？」",
    "「その通りだ」": "「正是如此」",
    "さすが、まがりなりにも探偵のセキエン。<br>調査に必要な情報は頭に入っているようだ。<br>そんな彼女は、じっと壁を見つめて考え込む。": "不愧是姑且挂着侦探名号的石燕。<br>调查所需的信息似乎都记在脑子里。<br>只见她凝望着墙壁陷入沉思。",
    "その真剣な様子を前にして、ごくりと息を飲む。<br>かくして、彼女の口から放たれた言葉は――！": "面对她这般认真的模样，我不禁屏息凝神。<br>就这样，从她唇间迸出的话语是——！",
    "「間違いない！<br>　これは妖怪『枕返し』の仕業だ！」": "「绝不会错！<br>　这绝对是妖怪『翻枕怪』搞的鬼！」",
    "「よし、読めそうな箇所がないか、もう少し調べるとするか」": "「好吧，我再多调查会儿看看有没有能读懂的地方」",
    "「館長！<br>　さらっと受け流さないでおくれよ！」": "「馆长！<br>　别这么轻描淡写地敷衍过去呀！」",
    "「まぁ、一応聞いておくか……。<br>　それはどんな妖怪なんだ？」": "「嘛，姑且问问看吧……<br>　那是什么样的妖怪呢？」",
    "「枕返しは、夜な夜な人の枕元に現れては、<br>　枕をひっくり返していく妖怪なんだ」": "「翻枕怪是每晚出现在人枕边，<br>　把枕头翻过来的妖怪」",
    "「『眠る力』とはすなわち、ぐっすり眠っている人のことだ。<br>　しかし枕返しは、その人の枕を動かして『覚醒』させてしまう。<br>　そのことを『試練』と書いているのだろうね」": "「『沉睡之力』指的就是酣睡之人。<br>　但翻枕怪会挪动那人的枕头令其『觉醒』。<br>　这大概就是所谓的『试炼』吧」",
    "「なら、『虚像』というのはどういう意味なんだ……？」": "「那么，『虚像』又是什么意思呢……？」",
    "「えぇと……あまり上手くは言えないのだけど、<br>　オモテが前に出ていてもウラが前に出ていても枕は枕、<br>　みたいなことではないかな？」": "「呃…虽然不太会表达，<br>　但就像无论正面朝前还是反面朝前枕头终究是枕头，<br>　大概是这个意思？」",
    "「よくわからないが、おそらく枕返しの仕業ではないと思う。<br>　そんな妖怪なら、もっと枕のたくさんある場所に住み着くだろうしな」": "「虽然不太明白，但我觉得应该不是翻枕怪干的。<br>　那种妖怪的话，应该会住在枕头更多的地方吧」",
    "「確かにその通りだね！<br>　さすが館長だ！」": "「确实是这样呢！<br>　不愧是馆长！」",
    "「褒めてもらえてなによりだよ……」": "「能受到夸奖真是再好不过了……」",
    "「それはともかく、これまでの手がかりを元に順当に考えると、<br>　虚像の課す試練を乗り越えることで、<br>　潜在能力が引き出される……とかではないかと思うが……」": "「先不说这个，根据目前的线索正常推测的话，<br>　克服虚像施加的试炼后，<br>　应该就能激发潜在能力……我是这么想的……」",
    "「ここで長居するのも良くないだろうし、<br>　続きは戻ってから考えるとしよう」": "「在这里久留也不太好，<br>　剩下的等回去再考虑吧」",
    "「あぁ、そうしようじゃないか！」": "「啊，就这么办吧！」",
    "遠ざかる館長たちの足音が反響する、誰もいないはずの部屋。<br>そこに、憤りを感じさせる声が静かに吐き出される。": "馆长他们远去的脚步声在理应无人的房间里回响。<br>此时，一个饱含愤懑的声音被轻轻吐出。",
    "「探偵として、君を認める訳にはいかない」": "「作为侦探，我不能认可你」",
    "背後の鏡から、影がゆらりと出てきたことに気づいた者は、<br>誰もいなかったのだった。": "没有人注意到，<br>有影子正从背后的镜子里悄然浮现。",
    "「昨日はあれから結局、新しいことはなにもわからなかったな……」": "「昨天从那之后，最终什么新发现都没有呢……」",
    "手がかりが少なすぎるためか、<br>執務室に戻ってからもセキエンの推理は進まなかった。": "或许是因为线索太少，<br>回到办公室后石燕的推理也迟迟没有进展。",
    "その後、セキエンに普段と違う様子は見られなかったので<br>解散したのだが……やはり先日のドナテッロのこともある。": "之后，因为没发现石燕有什么异常表现，<br>我们就解散了……但果然还是因为前几天多纳泰罗的事。",
    "朝からセキエンのことが心配になり、<br>彼女の自宅に向かってエグゾティ地区を歩いていた。<br>と、その時――": "从早上就开始担心石燕，<br>正朝着她家方向走在埃格佐蒂地区。<br>就在这时——",
    "「館長！<br>　ちょうど良いところに来てくれたよ！」": "「馆长！<br>　你来得正好！」",
    "当のセキエンに声をかけられる。<br>どうやら彼女は隣にいる女性と話をしていたようだ。": "被当事人石燕叫住了。<br>看来她刚才正在和身旁的女性说话。",
    "「良かった、セキエン。<br>　なんともなさそうだな」": "「太好了，石燕。<br>　看你好像没事」",
    "「ん？<br>　わたしはなんともないよ？」": "「嗯？<br>　我没事呀？」",
    "「だが、この女性が困っているようでね。<br>　館長にも力を貸してほしいんだ」": "「不过这位女士好像遇到了困难。<br>　希望馆长也能帮帮忙」",
    "女性と簡単な挨拶を交わす。<br>そうして彼女は、セキエンに話していた相談事を説明してくれた。": "和女性简单寒暄了几句。<br>于是她向我说明了刚才和石燕谈到的烦恼。",
    "「実は、夫が昨日の晩から帰ってこないんです」": "「其实，我丈夫从昨晚开始就没回家」",
    "「お恥ずかしい話ですが、夫婦喧嘩の末に家を飛び出してしまって……。<br>　でも、いつもなら少し飲んだだけで帰ってくるんです。<br>　翌朝まで連絡がないなんて、初めてなんです！」": "「说来惭愧，我们夫妻吵架后他就冲出了家门……。<br>　但平时他稍微喝点酒就会回来的。<br>　像这样到第二天早上都联系不上，还是头一次！」",
    "「最近は死の芸術が出たという話もよく聞くので、不安で不安で……。<br>　ですので今、セキエンさんに相談していたところだったんです」": "「最近经常听说死之艺术出现的传闻，我实在担心得不得了……。<br>　所以刚才正在和石燕小姐商量这件事」",
    "女性は声をうわずらせながら話し終える。<br>夫のことを心から心配している様子だ。": "女性带着哽咽的声音说完。<br>看上去是真心在担心丈夫的安危。",
    "「うむ、人探しなら、この名探偵セキエンに任せてくれたまえ！」": "「唔，寻人的话就交给名侦探石燕我吧！」",
    "「という訳で、館長も手伝ってくれないかい？<br>　万が一、家出人がなにかに巻き込まれていたとしたら、<br>　人手は多い方がいいからね」": "「所以说，馆长也来帮忙好吗？<br>　万一那个离家出走的人被卷入了什么事件，<br>　人手还是越多越好嘛」",
    "「あぁ、もちろん手伝うよ」": "「啊，当然会帮忙」",
    "そうして急遽、人探しが始まった。": "于是寻人行动便突然开始了。",
    "「目撃証言を合わせると、<br>　男性が最後に立ち寄ったのはこの場所のようだね。<br>　さっそく境内で手がかりを探してみるとしよう！」": "「综合目击证言来看，<br>　男性最后到访的似乎是这个地方呢。<br>　我们这就开始在神社境内寻找线索吧！」",
    "ふたりで聞き込みを続けた末、やって来たのは神社である。": "两人持续打听消息后，最终来到了一座神社。",
    "「初詣の時と比べると、なんだか人が少ないな……。<br>　というか、ひとけがなさすぎないか？」": "「和新年参拜时相比，总觉得人好少啊……。<br>　倒不如说，是不是太冷清了点？」",
    "「そうかい？<br>　こんなものという気もするけれど……」": "「是吗？<br>　我倒觉得差不多就是这样……」",
    "そんな会話をしていると、どこからか声がかかる。": "正进行着这样的对话时，不知从何处传来了声音。",
    "「お待ちくだされ！<br>　今、これ以上先に入ってはなりませぬ！」": "「请留步！<br>　现在不能再往前走了！」",
    "声のした方を見ると、困った顔をして立っていたのは<br>この神社の神主さんである。": "朝声音传来的方向望去，只见一位面露难色站立着的<br>是这座神社的神官。",
    "「どういうことだい？<br>　ここは、基本的にいつでも立ち入っていいはずだろう」": "「这是什么意思？<br>　这里按理说应该随时都可以进入才对」",
    "「そうなのですが、少し問題が起きておりまして……。<br>　その対処のために参拝者には帰ってもらっているのです」": "「话虽如此，但眼下出了点问题……<br>　为此我们正在请参拜者们暂时返回」",
    "「ほほう……。<br>　その問題って、どんなのだい？」": "「嚯哦……<br>　你所说的问题，具体是什么情况？」",
    "「それは……えっと……たいしたことではないのです。<br>　あまりお聞きにならないほうが良いかと……」": "「那个……呃……其实不是什么大事<br>　您还是不要多问为好……」",
    "神主は明らかになにかを隠している様子で言いよどむ。": "神官明显有所隐瞒地吞吐着说道",
    "「もし死の芸術が関係しているなら、<br>　大事になる前に対処する必要があります。<br>　ぜひトラブルの内容を教えてください」": "「若是与死之艺术有关联，<br>　就必须在事态严重前及时处理。<br>　还请务必告知我们纠纷的具体内容」",
    "「うぬぅ……。<br>　館長殿にそう言われては、断れませんな……」": "「唔嗯……<br>　既然馆长大人这么说，我也不好推辞了……」",
    "しぶしぶ、といった様子で、神主は口を開く。": "神官带着不情愿的表情开口说道",
    "「実は昨晩、神社の裏手から異音が響いたのです。<br>　急いで確認すると、完全に閉じているはずの涸れ井戸近辺から、<br>　異音とは別の声まで聞こえてきまして……」": "「其实昨夜，神社后山传来了怪异声响。<br>　急忙前去查看时，本该完全封闭的枯井附近，<br>　竟还传出了不同于异响的人声……」",
    "「これはなんらかの祟りに違いないと、<br>　急いで祈祷の準備をしているのです」": "「这一定是某种作祟无疑，<br>　我们正在紧急准备祈祷仪式」",
    "「なるほど……。<br>　ですが祟りよりも、<br>　不審者や死の芸術の可能性のほうが高いのでは……」": "「原来如此……<br>　但比起作祟，<br>　更像是可疑人物或死之艺术的可能性更高……」",
    "訝しんでいることを悟られないよう言葉を選んでいると、<br>興奮した様子のセキエンが口を開いた。": "我谨慎措辞以免被察觉怀疑之情时，<br>神情激动的石燕开口了。",
    "「それは妖怪の仕業に違いないね！<br>　だが、相手がもし妖怪『<ruby=きょうこつ>狂骨</ruby>』なら、かなり厄介だ。<br>　狂骨はすさまじい怨みを秘めた妖怪で……」": "「这绝对是妖怪作祟！<br>　但若对手是妖怪『<ruby=きょうこつ>狂骨</ruby>』就相当棘手了。<br>　狂骨是蕴藏着骇人怨念的妖怪……」",
    "「いや、というよりもむしろ……」": "「不，应该说更可能是……」",
    "遮られた言葉を続けるため、<br>彼女の発言に割って入ろうとした、その瞬間。<br>セキエンのものでも神主のものでもない冷たい声が響いた。": "为接上被打断的话语，<br>正欲插话打断她发言的瞬间。<br>响起了既非石燕也非神官的冰冷声音。",
    "「これが名探偵だって？<br>　聞いて呆れるよ」": "「这就是名侦探？<br>　听得令人发笑」",
    "「なっ……！？」": "「什……！？」",
    "「ひえぇぇっ！？」": "「呜诶诶诶！？」",
    "影から出てくるようにしてセキエンの背後に現れたのは、<br>彼女に似た姿をした、もうひとりの“セキエン”――": "如同从阴影中浮现般出现在石燕身后的，<br>是与她样貌相似的另一个“石燕”――",
    "驚いてあとずさる神主とは違い、セキエンは冷静な様子で口を開く。": "与惊慌后退的神主不同，石燕保持着冷静神态开口。",
    "「これは珍しい……妖怪『トモカヅキ』……。<br>　いいや、ここは海じゃないから、<br>　『ドッペルゲンガー』というやつかな？」": "「真是罕见……妖怪『伴影』……。<br>　不对，这里并非海边，<br>　应该是所谓的『二重身』吧？」",
    "「いいや、この感じ……ドナテッロの時と同じだ。<br>　つまり彼女は、セキエンの別人格――“オルタ”だろう」": "「不，这种感觉……和多纳泰罗那时相同。<br>　也就是说她是石燕的另一个人格――「奥尔塔」吧」",
    "やはりダンジョンのあの部屋に入ると、<br>藝術家の別人格が顕現するのだろうか……。<br>考えがまとまらない中、続くセキエンの言葉に耳を傾ける。": "果然进入地牢那个房间后，<br>艺术家的另一个人格就会显现吗……。<br>在思绪尚未理清时，继续侧耳倾听石燕的话语。",
    "「なるほど、つまり妖怪ではないということだね。<br>　その点は少し残念だけれど、<br>　もうひとりの自分に会えるというのもなかなか乙じゃないか」": "「原来如此，也就是说并非妖怪呢。<br>　这点虽然有些遗憾，<br>　但能见到另一个自己不也颇有意思吗」",
    "セキエンの言葉を聞いて、<br>オルタは彼女をキッと睨みつけると冷たく言い放つ。": "听着石燕的话语，<br>奥尔塔狠狠瞪了她一眼后冰冷地说道。",
    "「気に入らない……君はいつもそうだ。<br>　余計な思考を挟んだせいで、<br>　真実を見出すまでにタイムラグが発生した」": "「真让人不爽……你总是这样。<br>　就因为掺杂了多余的思考，<br>　导致查明真相时产生了时间延迟」",
    "「こんなのがわたしのオリジナルだというのか……？<br>　信じがたい話だね」": "「这种东西居然说是我的原版……？<br>　真是难以置信啊」",
    "「余計なんかじゃないさ！<br>　実際、わたしはいくつもの事件を解決しているよ？」": "「才不是多余的！<br>　实际上，我已经解决过好多起案件了哦？」",
    "いつもの調子で反論するセキエンだが、<br>それに対してオルタは、淡々と言葉を続ける。": "石燕像往常一样反驳着，<br>但奥尔塔对此只是平淡地继续说着。",
    "「解決したかどうかが問題なんじゃない。<br>　余計な数十秒が積み重なると、救えるはずだった命を失うことになる」": "「问题不在于是否解决了案件。<br>　多余的几十秒累积起来，就会导致本应能挽救的生命逝去」",
    "「どうだ？　人命に関わる事件だった場合、<br>　こうして問答していることすら無駄じゃないか。<br>　それで過去に何人が犠牲になった？」": "「如何？若是涉及人命的案件，<br>　像这样问答本身不就是浪费时间吗。<br>　过去因此牺牲了多少人？」",
    "「そんなことでは、いずれ館長も失うことになる……！」": "「再这样下去，迟早连馆长也会失去……！」",
    "「くっ……もしかして君は、<br>　フラワーマンの事件のことを言っているのか……？」": "「唔……难道你是在说，<br>　花男那起案件的事……？」",
    "冷静だったセキエンだが、徐々に動揺を見せ始める。<br>多数の被害者が出たフラワーマン事件の記憶を思い出しているのだ。": "一向冷静的石燕，此刻却逐渐显露出动摇。<br>她正回忆起那场造成多人受害的花男事件记忆。",
    "もちろん、被害者たちはセキエンのせいで命を落とした訳ではない。<br>しかし彼女の中で、あの事件は暗い自責の念と共に<br>残り続けているのかもしれなかった。": "当然，受害者们并非因石燕而丧命。<br>但在她心中，那起事件或许始终伴随着阴郁的自责，<br>持续萦绕不去。",
    "「なるほど……これが“オルタ”か……。<br>　虚像であり、わたしの別人格――<br>　目の前の君は、わたし自身に対する試練そのものなのだろうね」": "「原来如此……这就是「奥尔塔」吗……。<br>　既是虚像，又是我的另一个人格——<br>　眼前的你，正是对我自身的试炼吧」",
    "セキエンは実感のこもった口調で呟く。<br>そんな彼女に対して、オルタはあくまで冷徹に宣告した。": "石燕用饱含实感的语气低语。<br>面对这样的她，奥尔塔始终冷酷地宣告道。",
    "「わかったのなら、わたしと推理対決をしたまえ。<br>　神社で今起こっている事象の真相を、先に解明したほうが勝ちだ」": "「既然明白了，就和我进行推理对决吧。<br>　谁先解开神社当下发生事件的真相，谁就获胜」",
    "「わたしが勝った場合、試練は失敗だ。<br>　その時は君の体をいただく」": "「若是我赢了，试炼即为失败。<br>　届时我将接管你的身体」",
    "「わたしが勝った場合はどうなるんだい？」": "「要是我赢了会怎样？」",
    "「到底勝てるとは思えないが……。<br>　もし勝ったら、その時君は新たな力を手に入れるだろうね」": "「虽然不认为你能赢……<br>　但若真的获胜，届时你将获得新的力量吧」",
    "「セキエン、受ける必要はないぞ。<br>　わざわざそんな危険を冒す必要はない」": "「石燕，没必要接受啊。<br>　何必特意冒这种险」",
    "決してセキエンを信頼していない訳ではない。<br>だが、ドナテッロの時は運が良かっただけ、<br>ということは十分にあり得る。": "绝非不信任石燕。<br>但多纳泰罗那次只是运气好，<br>这种可能性完全存在。",
    "「大丈夫だよ、館長。<br>　まぁ、見ていてくれたまえ」": "「没关系的，馆长。<br>　嘛，你就好好看着吧」",
    "「ふっ……決まりだね」": "「哼……就这么定了」",
    "「あぁ……そんな……」": "「啊……怎么会……」",
    "互いに不敵に微笑むふたりを前に、<br>この対決が避けられないものであることを悟る。": "面对相视而笑的两人，<br>我意识到这场对决已无法避免。",
    "そうして、奇妙な推理対決の幕が開くのだった――": "就这样，一场奇妙的推理对决拉开了帷幕――"
}