{
    "メメント・モリ": "勿忘我",
    "馴染みの画商の余命が幾ばくも無いと判明してから――": "自从得知熟识的画商来日无多之后——",
    "「よいしょ、よいしょ……！」": "「嘿咻、嘿咻……！」",
    "画商が終生の家と定めたのは、アテネス市内だった。<br>本来は郊外に邸宅があるのだが、娘夫婦が住む市内に移動することに。": "画商决定在雅典市内定居，作为终老之地。<br>他原本在郊外有栋宅邸，但还是决定搬到女儿夫妇所居住的市内。",
    "若い頃から商売をしてきたこの街を、彼は愛していた。<br>その街で最期を迎えたいという、ささやかな願い。": "他打从年轻时就在这座城市做生意，因此十分喜爱这里。<br>他希望能在这样的城市迎接人生的终点，这是他小小的愿望。",
    "家族や親族はその願いを快く聞き届け、受け入れてくれた。<br>画商と親しかった友人達も集まり、予想以上に賑やかな作業となった。": "家人和亲戚都爽快地答应了这个请求。<br>与画商交好的朋友们也聚集起来，让搬家过程变得比预期中还要热闹。",
    "「ええと、この荷物は……？<br>　あら、これ“処分”と書いてますね……。<br>　遠い場所から運ばなくてもよかったものでは……？」": "「呃，这个行李是……？<br>哎呀，上面写着「处分」……<br>这应该不用从那么远的地方搬过来吧……？」",
    "その手伝いをするべく、カルペディアは奔走していた。<br>引っ越しはもちろん、住みやすいインテリアの選別、<br>それに美術品以外の持ち物の処分も。": "卡尔佩迪亚为了帮忙搬家而四处奔走。<br>搬家自不用说，还要挑选适合居住的室内装饰品，以及处分美术品以外的持有物。",
    "処分品については、美術館も動いた。<br>商人のツテは多いので、美術品以外の品物も扱う人を呼んだのだ。<br>餅は餅屋、という言葉が東方にもあるらしい。": "关于废弃品，美术馆也采取了行动。<br>由于商人的人脉很广，因此美术馆也找来了专门买卖美术品以外物品的商人。<br>东方似乎也有「术业有专攻」这样的谚语。",
    "「あ、あらら、すでに注文したお花が届いてる……？<br>　式が始まる時に合わせて注文したのですが……。<br>　こ、これでは枯れてしまいます……！」": "「哎、哎呀呀，订的花已经送来了……？<br>　我配合婚礼开始的时间订花……<br>　这、这样花会枯掉的……！」",
    "「あわわ、ど、どうしましょう……！？」": "「啊哇哇，怎、怎么办……！？」",
    "こうして、彼の時間が止まる準備は粛々と進んでいった。<br>カルペディアの健気な手伝いのおかげだ。<br>多分、ちゃんと手伝ってくれたと思う。": "就这样，他停止时间的准备默默地进行着。<br>多亏了卡尔佩迪亚勤奋的帮忙。<br>我想她应该有好好帮忙。」",
    "――しかし、彼はその部屋に住まう時間すら残されていなかった。": "——然而，他连住在那个房间的时间都没有了。",
    "「失礼します。<br>　お休み中のところ、申し訳ありません」": "「打扰了。<br>　抱歉在您休息时前来打扰。」",
    "「お爺様。<br>　今日はご報告があって参りました」": "「爷爷。<br>　我今天来是有事要向您报告。」",
    "「ついにやりましたわ。<br>　お爺様が所蔵していた美術品や骨董品、それから家具や本――<br>　すべて売却が完了いたしました」": "「我终于办到了。<br>　爷爷收藏的美术品、古董、家具和书——<br>　全都卖完了。」",
    "「売った際のお金は、奥様とお子様、<br>　それから慈善団体に回しておきました。<br>　すべてお爺様のご指示通りです」": "「卖掉时的钱，我转交给夫人、孩子，以及慈善团体。<br>全都是爷爷的指示。」",
    "「おぉ…………そうか……」": "「哦哦…………这样啊……」",
    "「……いや、ありがとう、カルペディアちゃん。<br>　君のおかげで間に合ったよ。<br>　本当に感謝して……ごほっ、ごほっ……」": "「……不，谢谢你，卡尔佩迪亚。<br>多亏有你，我才能赶上。<br>真的很感谢你……咳咳、咳咳……」",
    "「まぁ、いけませんわ。<br>　横になってくださいませ」": "「哎呀，不可以这样。<br>请躺下来。」",
    "「すまないねぇ…………ごほ、ごほ……」": "「抱歉啊…………咳咳、咳咳……」",
    "彼の姿は、以前とはまるで別人だった。<br>頬ばかりか、両手足も痩せ細り、顔色も土気色になっている。<br>用意された部屋に住まう間もなく、入院生活を余儀なくされていた。": "他的模样和以前判若两人。<br>不只是脸颊，连双手双脚都变得细瘦，脸色也变得苍白。<br>他没住进准备好的房间，就不得不开始住院生活。",
    "彼の時間は、もうほとんど残されていない。<br>医者でなくとも、それがわかる。": "他的时间已经所剩无几。<br>就算不是医生，也知道这件事。",
    "「そうか……終わったか……。<br>　いや、ありがとう……もう、これで悩まなくていいんだね」": "「这样啊……结束了吗……<br>　不，谢谢你……这样就不用再烦恼了。」",
    "「えぇ、そうですとも。<br>　あとはゆっくりとお過ごしください」": "「是的，没错。<br>之后请好好休息。」",
    "「そうだ、伺いたいことがありましたの。<br>　式に使うお花のことなのですが――」": "「对了，我有件事想问你。<br>关于婚礼使用的花——」",
    "「…………」": "「…………」",
    "「……お爺様？」": "「……爷爷？\"」",
    "「ああ……そうだね、お花か。<br>　うん……」": "「啊啊……对了，花啊。<br>嗯……\"」",
    "「……少し、思い出してしまってね。<br>　ほら、そこに花瓶があるだろう。<br>　今日は――妻が持ってきてくれたユリの花だ」": "「……我稍微回想了一下。<br>你看，那边不是有个花瓶吗？<br>今天——是内人带来的百合花。」",
    "「昨日は友人が持ってきてくれたスイセンだった。<br>　その前は弟子だった男が持ってきたガーベラ……。<br>　その前は孫が飾った黄色いバラでね……」": "「昨天是朋友带来的水仙花。<br>再之前是弟子带来的菊花……<br>再再之前则是孙子装饰的黄色玫瑰……\"」",
    "「たくさんの人が来てくれて、たくさんの話をしたよ……。<br>　みんなそれぞれの人生を歩んで、楽しんでる。<br>　だけど、僕は……」": "「来了好多人，聊了好多话……<br>大家各自过着自己的人生，享受着人生。<br>但是，我……\"」",
    "「本当に……これでよかったのかと……。<br>　やり残したことがあったんじゃないかと……。<br>　どこかで、そう思うようになって……」": "「真的……这样就好吗……<br>是不是还有没做完的事……<br>我开始在心里这么想……\"」",
    "「あぁ…………死にたくない……！」": "「啊啊…………我不想死……！\"」",
    "「お爺様……」": "「爷爷大人……」",
    "「死んでもいいと思っていた。<br>　やり残したことなんてないと思っていた。<br>　だけどカルペディアちゃんのおかげで思い出したんだ……」": "「我原本以为自己死了也没关系。<br>我原本以为自己没有遗憾。<br>可是多亏卡尔佩迪亚，我回想起来了……」",
    "「自分が、とても幸せな人生を送れたんだと。<br>　この世に未練が残るくらい、いい人達に囲まれたんだと。<br>　そう、思えるようになって……！」": "「自己过了一段非常幸福的人生。<br>自己被一群好人围绕，甚至让我对这个世界依依不舍。<br>我开始这么想……！」",
    "「お爺様、私は……、<br>　間違ったことをしたのですか……？」": "「爷爷大人，我……<br>我做错了吗……？」",
    "「……いいや、これでいいんだ。<br>　君には礼を言いたい……本当に……」": "「……不，这样就好。<br>我想向你道谢……真的……」",
    "「ゴホッ……っ……！<br>　うっ、く…………ゴホッ、ガハッ！」": "「咳……！<br>呜、咕…………咳、嘎哈！」",
    "「お爺様！」": "「爷爷大人！」",
    "「カルペディア、魔法で痛みを和らげることはできるか？<br>　俺は先生を呼んでくる！」": "「卡尔佩迪亚，你能用魔法减轻他的痛苦吗？<br>我去叫医生过来！」",
    "「わ、わかりました！<br>　お爺様、しっかり！　まだ終わりの時ではありません！」": "「我、我知道了！<br>爷爷，振作点！现在还不是结束的时候！」",
    "「お爺様ー！！」": "「爷爷！！」",
    "すぐに医者が飛んできて、処置を始めた。<br>そうなると我々がいても邪魔になるだけだ。<br>イマージュの魔法とて、万能ではない。": "医生立刻赶来，开始进行急救。<br>我们继续待在这里也只会碍事。<br>形象魔法并非万能。",
    "魔法で眠る寸前、彼はこちらに向かってなにかを呟いていた。<br>しかし、その内容はとうとう聞き取れなかった。": "爷爷在睡着之前，对我低语了些什么。<br>但我终究没能听清楚内容。",
    "「ふぅ…………」": "「呼…………」",
    "「……大丈夫か？」": "「……没事吧？」",
    "「……旦那様」": "「……老爷。」",
    "「私は……私はただ、お爺様の最期に思い残すことがないよう、<br>　心を込めてお手伝いをしたつもりでした」": "「我……我只是想在爷爷临终前不留遗憾，所以全心全意地协助他。」",
    "「ですが……お爺様は、後悔しておられるようでした。<br>　私はそれに気づけなくて――」": "「可是……爷爷他，似乎很后悔。<br>我没能察觉到这一点——」",
    "「どうすればよかったのでしょう？<br>　それとも、心残りのない完璧な死など存在しないのでしょうか？」": "「我该怎么做才好？<br>还是说，这世上并不存在没有遗憾的完美死亡吗？」",
    "「いや、そうじゃないよ。<br>　あの人は、満足しているんだと思う」": "「不，不是这样的。<br>我觉得那个人已经满足了。」",
    "「ですが――」": "「可是——」",
    "「それでも、死は怖いさ。<br>　どんなに満足していても、知らない場所への旅立ちは怖い。<br>　それは根源的なものなんだから」": "「即使如此，死亡还是很可怕。<br>不管再怎么满足，前往未知场所的旅途还是很可怕。<br>因为这是最根本的恐惧」",
    "「カルペディアがやったのは、それを緩和することだ。<br>　せめて苦しまないよう、慈悲の心でやったことだろう。<br>　それは、ちゃんと効果があったんだよ」": "「卡尔佩迪亚所做的，就是缓和这种恐惧。<br>他们应该是出于慈悲之心，至少让爷爷没有痛苦地死去。<br>而他们的做法确实有效」",
    "「そうでなきゃ……。<br>　最期の時に、感謝の言葉なんて出てこないさ」": "「不然的话……<br>爷爷在临终之际，就不会说出感谢的话语了」",
    "「……そう、ですか……」": "「……这样啊……」",
    "「あくまで俺の考えだよ。<br>　正解なんて出ないさ。<br>　一生かけて考えていくものなんだから」": "「这终究只是我的想法，不会有什么正确答案，因为这是要花一辈子去思考的事。」",
    "「これからも、一緒に考えていこうじゃないか」": "「今后也一起思考吧。」",
    "「……はいっ」": "「……是的。」",
    "我々が病院を後にして数日後、画商は息を引き取った。<br>最期の表情は、とても安らかだったという。": "我们离开医院几天后，画商便断气了。<br>据说他最后的表情非常安详。",
    "商売相手として、同時に大切な友人として――<br>彼に献杯しよう。": "身为生意伙伴，同时也是重要的朋友——<br>让我们为他干杯。"
}