{
    "サナトリウムの謎": "疗养院之谜",
    "「最近サナトリウムで起きた、変わったこと～？<br>　わかった、ぼくの歯が抜けたことだ！」": "「最近疗养院里发生过什么奇怪的事吗～？　我知道了，就是我的牙齿掉了！」",
    "「そ、そういうことじゃ、ないと思う……」": "「我、我想应该不是指这个……」",
    "サナトリウムの子供たちの体調が一向に良くならないことを心配し、<br>裏になにかがあると察知したミケランジェロとラファエロ。<br>調査のため、まずは身近なところから聞き込みをすることになった。": "米开朗琪罗与拉斐尔担心疗养院的孩子们身体状况一直无法好转，察觉背后有鬼。",
    "「他になにかないか……？<br>　なんだっていいんだ。<br>　少し変だとか、おかしいと思うことなら」": "「还有没有别的……？　什么都行啊。」",
    "「うーん、思いつかない……かも……」": "「唔……我好像……也想不出来……」",
    "ビアンカは言いながら首をひねる。<br>必死で考えているが、本当に思いつかない――<br>そんな様子がうかがえた。": "碧安卡一边说一边歪着头。",
    "「ビアンカたちはここでの暮らしに慣れているから、<br>　変わったことがあっても気がつかないのかもしれないな」": "「碧安卡她们已经习惯了这里的生活，所以就算有什么变化，她们可能也注意不到」",
    "「もしかするとミケランジェロとラファエロのほうが、<br>　子供たちの見落としていることに気づけるかもしれない。<br>　ここへ来てから、疑問や不思議に思ったことはないか？」": "「米开朗琪罗和拉斐尔，你们说不定能注意到孩子们没注意到的事情。来到这里以后，你们有没有什么疑问或者觉得奇怪的地方？」",
    "「そうだなぁ……考えてみると難しいものだね。<br>　幽霊退治ごっこという遊びがあるのがおもしろかったとか、<br>　そんな些細なことしか思いつかないよ」": "「这个嘛……仔细想想还挺难的啊。我只记得有个叫「赶鬼」的游戏挺好玩的，除此之外就没什么印象了」",
    "「そういえば、そんな遊びが流行っているようだな。<br>　実際には普通の追いかけっこだが」": "「说起来，最近好像很流行这种游戏啊。虽然实际上就是普通的鬼捉人」",
    "「……おい、ちょっと待て！」": "「……喂，等一下！」",
    "「もしかして、それが鍵なんじゃないか！？」": "「难道这就是关键！？」",
    "ラファエロの言葉を適当に受け流そうとしていたところに、<br>ミケランジェロが慌てて割って入る。": "正当我准备随便应付一下拉斐尔的问题时，米开朗琪罗慌忙插嘴道。",
    "「どう考えてもおかしいだろ。<br>　“普通の追いかけっこ”なのに、わざわざ変な名前がついてるんだぞ？」": "「怎么想都很奇怪吧。明明是「普通的鬼捉人」，却特地取了个奇怪的名字」",
    "「ビアンカ、アミル。<br>　この遊びには、なにか発端があるのか？」": "「碧安卡，亚米勒，你们是怎么开始玩这个游戏的？」",
    "「なにって、このサナトリウムには、お化けが出るんだよー！<br>　だからそういう名前になったんじゃないかなー」": "「怎么开始的？就是这座疗养院里有鬼出没啊！所以才取了这个名字吧」",
    "「…………！？」<br>「…………！？」": "「…………！？」 「…………！？」",
    "「その話、詳しく教えてくれ！」": "「快把详细情况告诉我们！」",
    "「ま、まぁ、そんなのほんとにいるわけないんだけどねー！<br>　ただの噂だよ、噂！」": "「哎，不过那种东西怎么可能真的存在嘛！　只是谣言啦，谣言！」",
    "「……で、でも、あたしも幽霊みたいなもの、見たことある。<br>　夜中に台所に行ったら、大きな背中みたいなのが見えて……。<br>　怖くて、すぐに部屋に戻っちゃった……」": "「……可、可是，我也见过类似幽灵的东西。」",
    "「お、おどかすなよー！<br>　きっと夢だよ、夢！」": "「别、别吓我啊！　这肯定是梦，是梦！」",
    "「……そう、かもしれない。<br>　体調が悪くて、熱に浮かされてたのかも……」": "「……也许，是这样吧……也许是身体不舒服，发烧烧昏头了……」",
    "「他にも幽霊を見たってやつはいるのか？」": "「还有其他人见过幽灵吗？」",
    "「う、うん……たくさんいる……。<br>　呼んでこようか？」": "「嗯、嗯……有很多……。要我叫他们过来吗？」",
    "「あぁ、頼む」": "「嗯，拜托了」",
    "「わ、わかった……。<br>　行こう、アミル」": "「我、我知道了……。走吧，阿米鲁」",
    "「う、うん……！<br>　みんなから話を聞いたら、夢だったってわかるやい！<br>　ゆ、幽霊なんて、いるわけないんだから！」": "「嗯、嗯……！只要大家说说，就知道是梦了！　幽、幽灵什么的，根本就不存在！」",
    "明らかに怯えているアミルを連れて、<br>ビアンカは意外と平気そうにして他の子供たちを呼びに行った。<br>なかなか微笑ましい光景だ。": "碧安卡带着明显害怕的亚米，意外平静地去叫其他孩子了。真是温馨的景象。",
    "「…………幽霊の噂、か。<br>　怪しいね」": "「…………幽灵的传闻啊。」",
    "「…………同意するのは癪だが……なにか関係ありそうだな」": "「…………虽然不想同意……但感觉跟那件事有关联」",
    "だが、一方ライバル藝術家のふたりは、<br>真剣な表情で目を合わせていたのだった――": "然而，两位艺术家对手却表情严肃地对视——",
    "子供たちから聞いた話を総合すると、<br>おおむね次のようになった。": "综合孩子们的说法，大概是这样。",
    "幽霊は複数の子供たちに目撃されている。<br>目撃場所はトイレや廊下、台所など。<br>時間帯は概して夜だ。": "有好几个孩子目击到幽灵。目击地点有厕所、走廊、厨房等。时间大多在晚上。",
    "幽霊は積極的に姿を見せようとしているわけではないようだ。<br>また、危害を加えられた子もいない。話を聞いている限り、<br>人目をはばかっている幽霊を偶然に見つけてしまう場合が多いらしい。": "幽灵似乎不会积极地现身。也没有孩子受到伤害。根据听到的说法，大多都是偶然发现避人耳目的幽灵。",
    "多くの場合、目撃した子供はその場から逃げ出してしまうため、<br>幽霊の行き先を見た者はいない。逃げ出さなかったとしても、<br>恐怖で目をつむっているあいだに、幽霊は消えてしまうらしい――": "由于大多数目击的孩子都会当场逃跑，所以没有人看到幽灵的去向。就算没有逃跑，似乎也会在害怕得闭上眼睛的时候，幽灵就消失了——",
    "「というわけで、ぼくたちでバッチリ、<br>　幽霊の姿を確かめようじゃないか！」": "「所以，我们来好好确认一下幽灵的样子吧！」",
    "「ふん、ミケひとりで十分だと何度言えばわかるんだ」": "「哼，米开朗基罗一个人就够了，要我说多少遍你才明白」",
    "「いや、ひとりで動くのは危険だ。<br>　今回はふたりで作戦を遂行してもらう。<br>　そういう話になっただろ？」": "「不，一个人行动太危险了。这次要你们两人一起执行任务。不是说好了吗？」",
    "「……もちろん、理屈ではわかっている。<br>　ただ、コイツとふたりで子供のふりをするというのが、<br>　反吐が出るほど嫌というだけだ」": "「……道理我当然明白。」",
    "「どうしてだい？<br>　きみは子供のふりなんてしなくても、<br>　普段から子供っぽいから問題ないじゃないか！」": "「为什么？<br>　你就算不装小孩，平时也像个小孩一样，根本没问题啊！」",
    "「ぶっ飛ばすぞ。<br>　この件が終わったら半殺しにしてやるから、<br>　覚悟しておけ」": "「我揍你哦。等这件事结束，我会把你打个半死，给我做好心理准备」",
    "「まぁまぁ、落ち着いて。<br>　気分を変えて、作戦のおさらいでもしよう」": "「好啦好啦，冷静点。我们换个心情，来复习一下作战计划吧」",
    "「どうしてふたりに子供のふりをしてもらうのか。<br>　それはわかっているよな？」": "「为什么需要你们两个装成小孩？<br>　你们应该知道原因吧？」",
    "「あぁ。例の“幽霊”は、<br>　子供たちの寝ている場所の近くにあらわれることが多い。<br>　だが一方で、姿はなるべく見られたくないらしい」": "「嗯。那个幽灵，<br>　经常出现在孩子们睡觉的地方附近。<br>　但是另一方面，它似乎又不想被看到」",
    "「つまり、幽霊の姿が目撃されるのは、<br>　幽霊が子供たちに油断しているときだと考えられる。<br>　ならば、ミケたちも子供のふりをして幽霊を油断させればいい」": "「也就是说，幽灵被目击到的时候，<br>　可能是幽灵对孩子们疏忽大意的时候。<br>　那么，我们只要装成小孩，让幽灵疏忽大意就行了」",
    "「要は囮ということだね。ひとりきりだと、<br>　仮に幽霊にさらわれでもしたときに連絡がつかないから、<br>　ぼくとミケランジェロのふたりで子供のふりをする、と」": "「简单来说就是诱饵吧。如果只有一个人的话，假设被幽灵抓走的时候就无法联络了，所以我和米开朗琪罗两个人要装成小孩。」",
    "「そういうことだ。<br>　ここで待機しているから、<br>　もしも幽霊を見つけたら片方がそっと知らせに来てくれ」": "「就是这样。我会在这里待命，如果发现幽灵的话，你们其中一个人就悄悄来通知我。」",
    "「うん！　わかった！」": "「嗯！我知道了！」",
    "「なんだよ、その話し方は。<br>　もう幽霊に取り憑かれてるんじゃないか？」": "「你那是什么说话方式啊。你该不会已经被幽灵附身了吧？」",
    "「ミケちゃんも子供なんだから、<br>　こういう話し方にしないとおかしいよ！」": "「米开朗琪罗也是小孩，不这样说话很奇怪的！」",
    "「おいおい……嘘だろ……。<br>　嘘だと言ってくれ」": "「喂喂……骗人的吧……。告诉我这是骗人的」",
    "「いや、ラファエロの言う通りだ」": "「不，拉斐尔说得没错」",
    "「ああああっー！<br>　くそがああぁっ！」": "「啊啊啊啊！可恶啊啊啊！」",
    "「ぐっ……ゴホン……。<br>　そ、それじゃあ行こうか、ラファエロちゃん」": "「唔……咳咳……。那、那我们走吧，」",
    "「ちょっと怖いけど、がんばろうね！」": "「虽然有点害怕，但要加油哦！」",
    "「そ、そうだねぇ……」": "「说、说得也是……」",
    "この状況を楽しんでいるらしいラファエロと、<br>ピキピキ……という血管の音が聞こえそうなミケランジェロは、<br>廊下の先の闇へと一歩を踏み出す。": "拉斐尔似乎很享受这种状况，米开朗琪罗则是仿佛可以听见血管爆裂的声音，两人朝走廊前方的黑暗踏出一步。",
    "あとはしばらく、ふたりに任せるとしよう。": "接下来就暂时交给他们两人吧。",
    "「ねぇねぇ、ミケちゃん、どういうふうに回ってみる？」": "「喂喂，小米，接下来要怎么走？」",
    "「そ、そうだねぇ。<br>　ちょっと意表をつく動きをすればいいんじゃないかなー」": "「这、这个嘛……<br>　　只要做出一些出乎意料的行动就行了吧～」",
    "「たとえば、いきなり折り返して台所に入ってみるとか！<br>　ラファエロちゃんはどう思うー？」": "「比如说，突然掉头走进厨房之类的！<br>　　拉斐尔，你觉得呢～？」",
    "「さっすがミケちゃん！<br>　台所の反対側の入り口から幽霊が来てるかもしれないもんね！<br>　そうしよーそうしよー！」": "「真不愧是小米！<br>　　说不定幽灵会从厨房另一侧的入口出现呢！<br>　　就这么办吧～就这么办吧～！」",
    "「さすがだなんて、今日は珍しく褒めてくれるんだねー！<br>　普段から素直にそうすればいいのに！」": "「居然说真不愧，今天你难得夸我了呢～！<br>　　平时老老实实夸我不就好了！」",
    "「……確かに、そうかもねぇ」": "「……确实，你说得对」",
    "「……え？<br>　ほんとに……？」": "「……哎？<br>　　真的吗……？」",
    "「普段は無理だけどね！<br>　でもぼくたちは今、子供なんだから……。<br>　少しくらいは素直になってもいいかなーって」": "「平时是做不到啦！<br>　　不过我们现在是小孩子……<br>　　稍微坦率一点也没关系吧～」",
    "「……そ、それじゃあミケも今だけは素直に……なるけど……」": "「……那、那小米现在也……坦率一点……」",
    "「今回は……ありがと……」": "「这次……谢谢你……」",
    "「えー、なんのことー？」": "「咦，你在说什么呢？」",
    "「“癒し対決”なんてへんてこりんなことを提案したのは、<br>　ミケをソフィーのお見舞いに行かせるためでしょ？<br>　そうでもしないと、ミケはここへ来る決心がつかなかったから……」": "「你之所以提出“疗愈对决”这种奇怪的提议，<br>　是为了让我去探望苏菲吧？<br>　因为不这么做的话，我就无法下定决心来这里……」",
    "「だから、ありがとね」": "「所以，谢谢你。」",
    "「ふーん、なんのことかはよくわからないけど、いーよー！<br>　でも、これからは天才ラファエロ様をあがめることだねー」": "「哼～虽然不知道你在说什么，不过好啊～！<br>　不过，今后你可要崇拜天才拉斐尔大人哦～」",
    "「おい、お前なぁ、調子に乗ると……」": "「喂，你啊，再得意忘形的话……」",
    "「…………しっ！」": "「…………嘘！」",
    "「おやおや、さっそく“幽霊”のご登場みたいだね」": "「哎呀，幽灵这么快就登场了」",
    "「ミケは監視しておく。<br>　館長を呼んできてくれ」": "「我来监视他。你去叫馆长过来」",
    "「お安い御用さ」": "「小事一桩」",
    "ラファエロに呼び出され、抜き足差し足で台所へ向かう。<br>手前の廊下で中を窺っているミケランジェロに合流し、<br>３人一緒に暗い台所を覗きこんだ。": "被拉斐尔叫出来，我蹑手蹑脚地走向厨房。",
    "「………………」": "「………………」",
    "その中には確かに、人ならざるものの影があった。<br>睨めるように壁に対峙し、ときおり不気味に揺れ動いている。": "其中确实有非人的影子。",
    "「あれは……」": "「那是……」",
    "「あぁ。<br>　幽霊なんかじゃない。どう見たって死の芸術だ」": "「是啊。那才不是什么幽灵，怎么看都是死之艺术。」",
    "「だがいったい、あんなところでなにを？」": "「不过，你到底在那种地方做什么？」",
    "「なんだっていい。<br>　死の芸術なら、戦って撃破するまでだ」": "「做什么都好。既然是死之艺术，就只能战斗并击败它。」",
    "「いや、待ってくれ！<br>　あの壁の向こうには子供たちの寝室がある！」": "「不，等一下！那堵墙后面是孩子们的寝室！」",
    "「くそっ……そうだった……！」": "「可恶……我竟然忘了……！」",
    "ミケランジェロは攻撃をやめるが、時すでに遅し。<br>台所内にいた死の芸術はこちらの気配を察し、猛スピードで逃げ出した。": "米开朗琪罗虽然停止了攻击，但为时已晚。厨房里的死之艺术察觉到我们的气息，以猛烈的速度逃走了。",
    "「逃がさんぞ！」": "「休想逃！」",
    "「ぼくはこっちから行く！<br>　挟み撃ちにしよう！」": "「我从这边走！我们来个前后夹击！」",
    "「あぁ！」": "「好！」",
    "見事なチームワークで動いたふたりは、<br>廊下の途中で死の芸術を挟み撃ちにした。<br>だが、死の芸術は目の前にある扉を隙間からこじ開け、侵入する。": "两人以完美的团队合作行动，从走廊的中间位置夹击死之艺术。但是死之艺术从眼前的门缝中钻了进去。",
    "「クソっ！<br>　あの部屋は管理人室だ！」": "「可恶！那间是管理员室！」",
    "「マズい！<br>　急がないと管理人さんが危ない！」": "「糟糕！再不快点的话，管理员就危险了！」",
    "「突入するぞ！」": "「冲进去！」",
    "ミケランジェロのかけ声とともに、３人で管理人室に押し入る。<br>無防備な老人は死の芸術の脅威にはひとたまりもない。<br>――はずだった。": "随着米开朗琪罗的吆喝声，三人冲进管理员室。毫无防备的老人根本无法抵抗死之艺术的威胁。",
    "「やぁ、みなさん。<br>　なにかご用ですかな？」": "「哟，各位。有什么事吗？」",
    "だがそこにあったのは、<br>死の芸術を従え、邪悪に微笑む老人の姿なのだった。": "但是，在那里的却是——"
}