{
    "アテネスの聖女": "雅典的圣女",
    "「一瞬で決めるわ……！　はぁああっ！」": "「看我瞬间解决……！喝啊啊啊！」",
    "「グゴオオオォォォ……ッ！！」": "「咕哦哦哦哦哦哦……！！」",
    "「……これで、暴れていた死の芸術は全て倒したわね……。<br>　館長、死の芸術を操っていた強盗犯は？」": "「……这样一来，失控的死之艺术就全部打倒了……<br>馆长，操纵死之艺术的强盗犯呢？」",
    "「さっき死の芸術ごと吹き飛ばした際の衝撃で、気絶している。<br>　市警が来るまで、とりあえず縛りつけておこう」": "「刚才连同死之艺术一起炸飞时的冲击，让他昏过去了。<br>在市警来之前，总之先把他绑起来吧。」",
    "「ええ、お願い。<br>　……それにしても、パトロール中に強盗と出くわすなんて。<br>　いつになっても気が抜けないわね……」": "「好的，麻烦你了。<br>……话说回来，居然会在巡逻时遇到强盗。<br>不管什么时候都不能松懈呢……」",
    "アングルはそう呟いたものの、以前とは変わっていることもある。": "安杰尔虽然这么低喃，但也有和以前不一样的地方。",
    "「……みなさん！　もう大丈夫です。<br>　暴れていた死の芸術は、美術館が全て排除しました……！」": "「……各位！已经没事了。<br>失控的死之艺术，美术馆已经全部排除了……！」",
    "アングルが市民に向けて力強く言い切ると、<br>隠れていた人たちが顔を出し、アングルに歓声を浴びせた。": "安洁儿对市民们坚定地说道，躲在暗处的人们纷纷探出头来，对安洁儿发出欢呼。",
    "「やっぱりすげえよ、アングルさん！<br>　あんなにいた死の芸術を、あっさり片付けちまうなんて！<br>　さっすが、噂の聖女様だ！」": "「安洁儿小姐果然好厉害！<br>竟然那么轻松就收拾掉那么多死之艺术！<br>真不愧是传说中的圣女！」",
    "「ものすっごくカッコよかったです、アングルさん！<br>　最近友達にも勧められてたんですけど、決めました！<br>　私、アングルさんのファンになります！」": "「安洁儿小姐真的好帅气哦！<br>我最近也听朋友提起过她，我决定了！<br>我要成为安洁儿小姐的粉丝！」",
    "「え……？　え、ええと……。<br>　あ、ありがとう、ございます……？」": "「咦……？呃、呃……<br>谢、谢谢你的称赞……？」",
    "市民を守るという崇高な信念のもと、死の芸術と日夜戦うアングル。<br>彼女の勇姿と美しさに心惹かれる市民は増え続け、<br>いつしかその人気は爆発的に高まっていた。": "安洁儿秉持着守护市民的崇高信念，日以继夜地与死之艺术战斗。<br>被她的英姿与美貌所吸引的市民不断增加，不知不觉间，她的人气已经爆发性地高涨。",
    "更には、新たな装いに身を包んだアングルを“聖女”と呼ぶ者たちが、<br>ファンクラブを結成するほどだった。": "甚至还有人称呼换上全新装扮的安洁儿为“圣女”，并且组成了粉丝俱乐部。",
    "市民の熱狂ぶりは、日に日に加速していった。<br>アングルが街を歩けば、人々が道を埋めて口々に彼女を讃え、<br>花吹雪を舞わせ、プレゼントを渡そうと長蛇の列を成す。": "市民的狂热程度与日俱增。<br>只要安洁儿走在街上，人们就会挤满道路，异口同声地赞美她，甚至还有人献上花朵，为了送礼而大排长龙。",
    "「きゃー！　アングルさん、こっち向いてー！<br>　アテネスに舞い降りた聖女様ーっ！」": "「呀——！安洁儿小姐，看这边——！<br>降临在雅典的圣女大人——！」",
    "「こ、交通の妨げになるようなことはやめてください……！<br>　館長、パトロールは中止！　引き返すわよ！」": "「请、请不要做出妨碍交通的行为……！<br>馆长，巡逻中止！我们折返吧！」",
    "アングルが死の芸術を討伐した日には、新聞の号外が発行され、<br>“聖女”の活躍ぶりを肴に、酒場は大いに盛り上がる。": "安洁儿讨伐死之艺术的那一天，报纸发行了号外，酒吧里的人们以「圣女」的活跃事迹为话题，气氛十分热烈。",
    "「アテネスを守る聖女様に乾杯だぁ！　わははは！<br>　俺もこの間、初めて生でアングルさんの討伐を見たんだけどよ。<br>　ほんっと、惚れ惚れするような美しさでなぁ……」": "「为守护雅典娜的圣女干杯！哇哈哈哈哈！<br>我也是第一次亲眼看到安洁儿讨伐死之艺术。<br>真的是美得令人着迷啊……」",
    "ファンクラブの会員はすさまじい勢いで増え続けており、<br>アングルの姿を象った肖像画や、<br>ミニチュアサイズの彫刻まで作られているという。": "粉丝俱乐部的会员以惊人的速度持续增加，听说还制作了安洁儿的肖像画，以及迷你尺寸的雕像。",
    "だが、当のアングル自身が、<br>そんな自分の人気をどう思っているのかというと――": "不过，说到安洁儿本人对于自己受欢迎一事有何感想——",
    "「…………無理」": "「…………不行。」",
    "……約束もしていないのに執務室へ押しかけてくるなり、<br>アングルはソファにぐったりともたれて、一言だけ呟いた。": "……明明没有约好，却硬是闯进办公室的安洁儿，瘫软地靠在沙发上，只说了一句话。",
    "普段の彼女からは想像もできないような姿だ。<br>心身ともに疲弊しきっているのだろう。": "从她平常的模样，实在难以想象她会是这副模样。<br>想必是身心俱疲了吧。",
    "「いったいどうしたんだ……？」": "「到底是怎么了……？」",
    "「どうもこうも、最近の街の人たちのことよ……！<br>　私を応援してくれるのはありがたいけど、<br>　今の状況は明らかにおかしいでしょう……！？」": "「就是最近街上的人们啊……！<br>我很感谢大家的支持，可是现在的状况明显很奇怪吧……！？」",
    "「私は自分のやるべきことを粛々とやっているだけで、<br>　聖女でも英雄でもないのよ？<br>　こんな風に担ぎ上げられるのは、好ましくないわ……」": "「我只是严肃地做着自己该做的事，既不是圣女也不是英雄哦？<br>我不喜欢像这样被捧上天……」",
    "「でも、人気があるのはいいことじゃないか」": "「不过，受欢迎是好事吧？」",
    "「そりゃ、嫌われるよりはずっといいでしょうけど。<br>　物には限度が……」": "「当然，比起被讨厌要好得多。<br>但凡事都有限度……」",
    "「あら？　館長、その手に持ってるのは……？」": "「哎呀？馆长，你手上拿的是……？」",
    "アングルはふと、こちらの手元で光るカードに注視して――<br>思いっきり顔をしかめた。": "安格尔忽然注视着在我手上发光的卡片——<br>用力皱起眉头。",
    "「ファ……ファンクラブの、会員証……？<br>　しかも、会員番号００１番って……」": "「粉……粉丝俱乐部的会员证……？<br>而且会员编号还是001号……」",
    "「いや、今まで内緒にしていたんだが……。<br>　応援してるぞ、アングル」": "「不对，我之前一直瞒着你……<br>安格尔，我支持你哦。」",
    "「…………」": "「…………」",
    "アングルはソファの上でぐったりと倒れ込むと、<br>現実から逃避するように、しばらくの間そうしていた。": "安格尔瘫软地倒在沙发上，暂时维持这个姿势，像是在逃避现实。",
    "「……うーん。本当にいいんでしょうか。<br>　アルテさんと姉さんは“チャンスだ”って言ってましたけど、<br>　アングルさんに相談しないのはさすがに……」": "「……嗯——这样真的好吗？<br>阿尔特和姐姐都说这是个好机会，可是不先和安格尔先生商量，实在……」",
    "「やっぱり、せめて直接確認してみないと……！」": "「我还是应该直接去问清楚……！」",
    "「はぁぁ……まさか、館長まで……。<br>　というか、あのナンバーはどういうことなのよ……。<br>　いったいいつから会員だったの……？」": "「唉……没想到连馆长都……<br>话说回来，那个会员编号是怎么回事……？<br>他到底是什么时候成为会员的……？」",
    "「あっ、アングルさん！　ちょうどいいところに……。<br>　少しご相談したいことがあるのですが……」": "「啊，安格尔先生！你来得正好……<br>我有些事情想和你商量……」",
    "「……って、あれ……？　ずいぶんお疲れのようですね。<br>　すみません、日を改めましょうか？」": "「……咦？……？你看起来好像很累耶。<br>不好意思，我们改天再谈吧？」",
    "「いいのよ。後回しにすると、それはそれで大変だし……。<br>　公的な手続きの話？　それとも討伐や警備に関すること？」": "「没关系啦。反正延后处理也很麻烦……<br>是关于公家手续的事情吗？还是讨伐或警备方面的事情？」",
    "「いえ、もっと個人的なご相談なんです。<br>　じつは、アングルさんに少々お願いというか、<br>　許可をいただきたいことがあるのですが……」": "「不，是关于比较私人的事情。<br>其实，我有点事情想拜托安格尔先生，或者说想请您许可……」",
    "「ああ、なんだ……個人的な話ね」": "「哦，什么啊……是私人的事情啊。」",
    "「はい、ご提案なのですけど……。<br>　……という需要がありますので、そこを……。<br>　……きっと、お互いのためになるかと……」": "「是的，我有个提议……<br>……因为有这方面的需求，所以想请您……<br>……我想这对我们彼此都有好处……」",
    "（……ダメ、一気に集中力が切れちゃった。<br>　サンソヴィーノさんの話が全然頭に入ってこない……）": "（……不行，我的注意力一下子中断了。<br>完全听不进桑索维诺先生说的话……）",
    "（でも、サンソヴィーノさんの言うことだもの。<br>　こっちは許可を出せばいいだけらしいし……。<br>　任せておけば、悪いことにはならないでしょう……）": "（可是，毕竟是桑索维诺先生的提议。<br>我只要许可就好……<br>只要交给他们，应该不会有什么坏处吧……）",
    "それから１週間後。<br>アングルが血相を変えて、再び執務室を訪れた。": "然后过了一个星期。<br>安格尔脸色大变，再次造访办公室。",
    "「館長！　これはいったいどういうこと！？」": "「馆长！这到底是怎么回事！？」",
    "そう言ってアングルが見せてきたのは、<br>美術館で現在開かれている“聖女展”のビラだった。": "安格尔说着，拿出一张美术馆正在举办的“圣女展”的传单给我看。",
    "「どうって……アングルの作品を大々的に押し出した企画展だな。<br>　やっていること自体は、普段とあまり変わらないはずだが」": "「问我怎么样……就是把安格尔的作品放在最前面的企划展啊。<br>虽然做的事情本身跟平时没什么区别。」",
    "「私が気にしているのは“聖女展”って名前の方よ……！<br>　藝術家としての私じゃなくて、<br>　偶像的な私にスポットを当ててるじゃないの……」": "「但我在意的是「圣女展」这个名字……！<br>这不就是把焦点放在偶像化的我，而不是作为艺术家的我吗……」",
    "「それと、私が美術館に所属しているからって肖像権を主張して、<br>　市内に流通している肖像画などのグッズの販売者から、<br>　使用料を徴収しているそうね？」": "「还有，听说你因为我是美术馆的馆员，就主张肖像权，向市内流通的肖像画等周边商品的销售者征收使用费？」",
    "「ああ、サンソヴィーノからそういう報告は受けているが……。<br>　徴収した金をアングルに配分するのは、色々手続きがあるから、<br>　１カ月ほど待たせる約束だそうだな」": "「哦，桑索维诺有跟我报告过……<br>征收来的钱要分配给安格尔，需要办理各种手续，所以要等一个月左右」",
    "「そういう問題じゃなくて、いつの間にそんな話に……！」": "「问题不在这里，你什么时候跟他们谈妥的……！」",
    "「……え？　待って。<br>　サンソヴィーノさんって言った？<br>　それに、約束って……？」": "「……咦？等等。<br>你说桑索维诺先生？<br>还有，谈妥是指……？」",
    "「今言ったことに関しては、この間アングルが来た時に、<br>　サンソヴィーノが直接、許可を取ったと聞いたぞ？」": "「关于你刚才说的，我听说是安格尔上次来的时候，桑索维诺直接跟他谈妥的。」",
    "「……あの時に？<br>　嘘でしょう、よりにもよってあのタイミングで……」": "「……那时候？<br>骗人的吧，偏偏在那个时间点……」",
    "呆然とした様子で、アングルはずるずるとその場に崩れ落ちた。<br>頭を抱え、ぶつぶつと自分を責めるような言葉を呟いている。": "安格尔一脸茫然，当场无力地瘫坐在地上。<br>他抱着头，嘴里念念有词，像是在责备自己。",
    "「バカ、バカ、私のバカ……。<br>　いくら気が緩んでたからって、<br>　人の相談をちゃんと聞かないからこんな目に遭うのよ……」": "「笨蛋、笨蛋、我这个笨蛋……<br>就算我再怎么松懈，<br>就是因为没有好好听别人商量事情，才会落到这种下场……」",
    "「ええと……すまん。<br>　サンソヴィーノも、悪気はなかったと思うんだが……」": "「呃……抱歉。<br>我想桑索维诺也没有恶意……」",
    "「……わかってるわ。油断していたのは私の方なんだし。<br>　サンソヴィーノさんがいつも経営に頭を悩ませているのも、<br>　知ってるから……」": "「……我知道，是我自己太大意了。<br>我也知道桑索维诺先生总是为了经营的事情烦恼……」",
    "「今更中止にするわけにもいかないでしょうし……。<br>　こうなったら、思いっきりやればいいわ」": "「事到如今也不能取消了……<br>既然如此，干脆放手去做吧。」",
    "「大丈夫か？　心配できる義理でもないかもしれないが……。<br>　投げやりになってないか？」": "「你没事吧？虽然我可能没有担心你的资格……<br>你是不是变得自暴自弃了？」",
    "「なってないわよ。落ち着くのを待ってるだけ……。<br>　毎日私のことばかり話していたら、そのうち飽きるでしょう？<br>　流行り廃りって、きっとそういうものよ」": "「才没有。我只是在等心情平静下来……<br>如果每天都聊我的事情，他迟早会腻的吧？<br>流行这种东西，一定都是这样。」",
    "「……どうだろう？<br>　ここ数日の客入りはすごいことになっているからな。<br>　すぐに収まるとは思えないが……」": "「……很难说吧？<br>毕竟这几天的客人多到夸张。<br>我不认为会马上平息下来……」",
    "予想した通り、“聖女展”は大盛況のうちに終了した。<br>だが、展示を見たファンたちはアングルに飽きるどころか、<br>ますます彼女に熱をあげていくのである……。": "不出所料，「圣女展」在盛况空前的状况下结束了。<br>然而，看了展览的粉丝们别说对安格尔感到厌烦了，反而更加热情……"
}