{
    "自信をくれる言葉": "给予自信的话语",
    "「アルテさん！　それに、夢幻美術館の館長さんまで！<br>　お越しくださり、ありがとうございます！」": "「阿尔特同学！还有梦幻美术馆的馆长！感谢两位大驾光临！」",
    "「こちらこそ、この度はありがとうございます。<br>　それに、昨日はアルテがご無礼を働き失礼しました」": "「我才要感谢两位这次的帮忙，而且昨天阿尔特失礼了。」",
    "「なにをおっしゃいます！<br>　こちらこそ、アルテさんには急なお願いで失礼を働いてしまいました」": "「您说这是什么话！是我临时提出无理的要求，失礼了。」",
    "屋敷に到着すると、貴族は快く我々を迎えてくれた。<br>一方のアルテは挨拶もそこそこに、画用紙の束を差し出す。": "一抵达宅邸，贵族就热情地迎接我们，阿尔特则是简单打过招呼，就拿出一叠画纸。",
    "「約束通り、スケッチを持ってきましたよ。<br>　少し筆が乗って描きすぎてしまったのですが、<br>　オマケでもらっておいてください」": "「我依照约定带素描来了，虽然有点画过头了……就当作是赠品，请收下吧。」",
    "「こ、これ全部ですか……！？<br>　すごい……どれもいきいきと自然が描かれたものばかりだ！<br>　これは息子もきっと元気になりますよ！」": "「这、这些全部吗……！？好厉害……每一张都画得栩栩如生！我儿子一定会打起精神的！」",
    "スケッチを受け取った貴族は、紙の束をペラペラとめくりながら、<br>目を丸くして感嘆している。": "贵族接过素描，翻了翻纸叠，赞叹不已。",
    "「当然です！　そのために描いたんですからね」": "「那当然！我就是为此画的。」",
    "「さすがアルテさんだ……！<br>　ぜひ息子に会って、励ましてやってくれませんか？<br>　どうでしょう、館長さんも」": "「不愧是阿尔特同学……！可以请你见见我儿子，鼓励他吗？馆长，您意下如何？」",
    "「それでは、アルテの付き添いということで……」": "「那么，就让阿尔特陪你……」",
    "「もちろん私も構いません。<br>　私という天才美少女を目の前にすれば、<br>　手術の不安など消え失せることでしょう」": "「我当然也无所谓呀！<br>只要看到我这个天才美少女——<br>手术的不安就会消失无踪吧！」",
    "「本当にすごい自信だな……」": "「你还真有自信……」",
    "一体これからどんな会話が繰り広げられるのか、<br>見当もつかず不安だが、<br>とりあえず３人でぞろぞろとご子息の部屋へ向かう。": "接下来究竟会有什么对话呢？<br>虽然感到不安，<br>我们三人还是鱼贯前往公子的房间。",
    "「ほら、昨日話したアルテさんが絵を持ってきてくださったよ」": "「你看，昨天跟你提过的阿尔特同学带画来了。」",
    "「わぁ、すごい！　どれもこれも本物の花や鳥みたいだ！」": "「哇，好棒哦！每幅画都跟真的花跟鸟一样！」",
    "父親からアルテの描いたスケッチを手渡された少年は、<br>目を輝かせてそれらを眺める。": "父亲将阿尔特画的素描交给少年。<br>少年眼神发亮地看着那些画。",
    "「こらこら、絵に熱中するのもいいが、<br>　こちらのおふたりにきちんとご挨拶しなさい」": "「好了好了，看画是无所谓，<br>　可是要先跟这两位好好打招呼。」",
    "そう言って父親は一歩さがり、<br>うしろにいた我々が少年と相対する形になる。<br>それから少年はハッとしたように頭をさげた。": "父亲说完退后一步。<br>我们和少年面对面。<br>少年这才回过神来，低头行礼。",
    "「あわわっ、ごめんなさい、アルテさん……！<br>　こんなに素晴らしい絵をたくさん、僕のために……。<br>　本当にありがとうございます」": "「啊哇哇，对不起，阿尔特同学……！<br>　你为了我画了这么多画……<br>　真的很谢谢你。」",
    "「いいんですよ！　報酬はたんまりいただきますし」": "「没关系啦！反正我拿到很多报酬。」",
    "「こらアルテ、余計なことを言うんじゃない！」": "「喂，阿尔特，不要多嘴！」",
    "「夢幻美術館の館長さんも……。<br>　わざわざ来てくださって、ありがとうございます」": "「还有梦幻美术馆的馆长……<br>　谢谢你特地过来一趟。」",
    "「いいんですよ！　この人いつも暇そうにしているんですから」": "「没关系啦！反正这个人平常就很闲。」",
    "「誰が暇人だ！」": "「谁很闲啊！」",
    "目の前でふたりが騒がしくしていても、少年は穏やかに微笑んでいる。<br>さきほどから物腰も柔らかで、礼儀正しい少年だと感心するばかりだ。": "两人在眼前吵吵闹闹，少年却依然面带沉稳的微笑。<br>从刚才开始，他的态度就十分温和有礼，让人不禁佩服。",
    "「僕、外に出て植物や動物を観察するのが好きなんです。<br>　でも、病気をしてからはめったに外に行けなくて……。<br>　余計にふさぎ込んでいました」": "「我喜欢到外面观察植物和动物，可是生病之后就很少出门……<br>　心情也变得更差了。」",
    "「でもアルテさんの絵を見ていると、<br>　世界にはこんなに美しいものがあるんだと思い出せて……。<br>　それで……ううっ……ぐすっ……！」": "「可是看到阿尔特小姐的画，我就想起世界上有这么美的东西……<br>　所以……呜呜……呜呜……！」",
    "「おやおや、私の絵の素晴らしさに、思わず泣いてしまいましたか。<br>　当然といえば当然の反応ですが、<br>　なかなか見どころのある少年です」": "「哎呀哎呀，看到我的画这么棒，忍不住哭出来了吗？<br>　虽然这是理所当然的反应，<br>　不过你真是个有前途的少年。」",
    "「いや、表情を見ている限り、そんなふうには見えないが……。<br>　なにか気に障るようなことを言ってしまったかな……？」": "「不，从表情看来，不像是这样……<br>　我说了什么惹你不高兴的话吗……？」",
    "その問いかけに対し、少年は首を横に振る。": "少年摇头回答这个问题。",
    "「いえ……本当に、アルテさんの絵の素晴らしさに感動したんです。」<br>　でも、もし手術が失敗したら……。<br>　こんな素晴らしい光景も見られなくなるんだと思うと……不安で……」": "「不是……我是真的被阿尔特小姐的画感动了。」<br>　可是，如果手术失败……<br>　想到再也看不到这么美的景象……我就很不安……」",
    "そう呟く少年の目には、うっすらと涙が浮かんでいる。<br>難しい手術の直前だ。当然、心細くもなるだろう。<br>そんな少年の様子を見て、アルテは――": "少年喃喃说着，眼眶泛起薄薄的泪光。<br>马上就要接受困难的手术，当然会感到不安。<br>看到少年的样子，阿尔特——",
    "「ふんっ……！<br>　なにをうじうじしたことを言っているんですか！<br>　そんなことでは、治るものも治りませんよ！」": "「哼……！<br>　你还在犹豫什么！<br>　这样下去，能治好的病都治不好！」",
    "「おい、アルテ……そんな言い方は……！」": "「喂，阿尔特……你这样说话……！」",
    "「館長は黙っていてください。<br>　私はこの少年に話しているんです」": "「馆长你闭嘴。<br>　我是在跟这个少年说话。」",
    "「うむ……」": "「唔……」",
    "アルテは実際に傍若無人ではあるが、<br>相手を思いやる心をもたないわけではない。<br>ここはひとつ、彼女の言葉の続きを待つとしよう。": "阿尔特虽然确实目中无人，但……<br>她并不是不懂得体谅别人。<br>现在就先等她把话说完吧。",
    "「あなたは生きたいと、外に出たいと望んでいるんです。<br>　外の風景のスケッチを見て感動するのは、<br>　心と体が生きて外に出たいと望んでいるしるしです」": "「你想活下去，想出去外面看看。<br>　看到外面风景的素描会感动，<br>　就表示你的心和身体都想要活下去，想要出去外面。」",
    "「望んでいるということはすなわち、<br>　体が回復しようとしているということ。<br>　そんな状態で手術が失敗するはずがありません！」": "「想要活下去，就表示身体正在恢复。<br>　在这种状态下，手术不可能会失败！」",
    "「だから“もしも見られなくなったら”ではなくて、<br>　“さっさと手術を終わらせて早く見に行こう”――<br>　そういう心づもりでいるべきです！」": "「所以不要想着“要是再也看不见”，<br>　而是要抱着“赶快把手术做完，赶快出去看”——<br>　这样的心情！」",
    "アルテの長広舌を受け、少年は目を見開いて身体を細かく震わせた。<br>だがそれは、怒りや不安による震えではなかったようで――": "少年听了阿尔特的长篇大论，睁大眼睛，身体微微颤抖。<br>但是那似乎不是因为愤怒或不安——",
    "「アルテさん……！<br>　なんだか僕、自分が弱気になっていたのが不思議に思えてきました」": "「阿尔特小姐……！<br>　我开始觉得，自己刚才那么懦弱很不可思议了。」",
    "「そうですよね……僕はまだまだ、美しい花やかわいい鳥を見たい……。<br>　いや、見るんです！」": "「就是说啊……我还想看更多美丽的花朵和可爱的鸟儿……！不，我一定要看！」",
    "「えぇ、えぇ。その心意気です。<br>　わかったのならいいんです」": "「是啊是啊，就是要有这种志气！知道就好。」",
    "あまりにも堂々と言い放つアルテの姿に感化されたのか、<br>画用紙を抱きしめる少年の表情には、最初の明るさが戻ってきている。": "或许是被阿尔特的气魄所感化，少年抱着图画纸的表情恢复了最初的开朗。",
    "一方のアルテは堂々と胸を張って少年に向き合っている。<br>いつも通りの自信に満ちたその姿は、<br>いつにも増してキラキラと眩しく映った。": "另一方面，阿尔特则是抬头挺胸地面对少年，一如往常地充满自信，看起来比平常更加耀眼。",
    "「それにですね――そのスケッチはどれも、<br>　私が描いたので必然的に完璧なわけですが、完成ではありません。<br>　つまり、ものすごい作品のための習作なわけです」": "「而且啊——这些素描全都是我画的，所以当然完美无缺，可是它们都不是完成品。换句话说，它们都是为了更棒的作品所画的习作。」",
    "「そんな私の一大スペクタクル天才超大作を見ないで死ぬなんて、<br>　運命が許しても私が許しません。<br>　だからあなたは大丈夫です！　自信を持ってください！」": "「没看过我那惊天动地的天才超大作就死掉，就算命运允许，我也不会允许！所以你不用担心！拿出自信来吧！」",
    "「はい……！　ありがとうございます！<br>　僕、手術を頑張って、必ずアルテさんの作品をたくさん見ます！」": "「是……！谢谢您！我会努力接受手术，一定要看到很多阿尔特小姐的作品！」",
    "そう言って少年は、今日一番の笑顔を見せたのだった。": "少年说完，露出了今天最灿烂的笑容。",
    "「いやぁ、なんとか前向きになってくれて良かったですよ。<br>　あのまま落ち込んでいたら、依頼主の気が変わって、<br>　報酬がもらえなくなったかもしれませんからね」": "「哎呀，幸好他总算振作起来了，真是太好了！要是他继续消沉下去，委托人说不定会改变心意，不付我酬劳呢！」",
    "「そんなことを言って、ちゃんと少年が心配で激励したんだろう」": "「你嘴上这么说，其实还是很担心他，所以才鼓励他的吧？」",
    "「さて、どうですかね」": "「谁知道呢。」",
    "屋敷を出てふたりで帰る途中。<br>アルテは口ではそんなことを言いつつ、どこか満足げな様子だ。": "两人离开宅邸踏上归途时，阿尔特嘴上这么说，表情却显得有些满足。",
    "「それはそうと、期待しているぞ！」": "「先不说这个，我很期待哦！」",
    "「はい？　いきなりどうしたんですか？」": "「什么？怎么突然说这个？」",
    "かけられた言葉に、アルテは怪訝な顔をしている。": "阿尔特听到这句话，露出疑惑的表情。",
    "「スケッチをもとに、<br>　一大スペクタクル天才超大作をつくると言っていたじゃないか。<br>　あれだけの量の習作を描いたのだから、すぐに完成予定なんだろ？": "「你不是说要以素描为基础，创作出一大天才超大作吗？你画了那么多习作，应该很快就能完成吧？",
    "「なんだ、そのことですか。<br>　別に嘘というわけではないですが、具体的なことは決まってません。<br>　少年の気持ちを昂らせるため、わざと大げさに言ったんです」": "「什么啊，原来是这件事吗？我虽然没有说谎，但还没有决定具体要做什么。我是为了让少年提起干劲，才故意说得夸张一点。」",
    "「ええっ！？　そうなのか！？」": "「咦咦！？是这样吗！？」",
    "「当然です。<br>　人は言われたらその気になりますからね。<br>　あの場ではああ言って自信を持ってもらうのが一番だと思ったんです」": "「当然了，人都是被说才会去做嘛。我认为在那个场合，让他有自信是最好的。」",
    "「館長だって、いつも私の絵を褒めてくれるでしょう？<br>　私は自分自身が天才だとわかっていますが、<br>　それでも褒められると自信になります」": "「馆长不是也经常夸奖我的画吗？我知道自己是天才，但被夸奖还是会让我更有自信。」",
    "「だから……いつもありがとうございます、館長！<br>　これからも私をたくさん褒めるように、<br>　よろしくお願いしますよ？」": "「所以……馆长，谢谢你总是这么夸奖我！<br>　　以后也请你多多夸奖我哦？」",
    "今日のアルテはやけに素直だ。<br>少年との対話で、なにか思うところでもあったのかもな。": "今天的阿尔特特别坦率。<br>或许是因为和少年的对话，让她有了什么想法吧。",
    "「わかった……だが、いつも別に、<br>　アルテを持ちあげようと思って言っているわけじゃないぞ？<br>　その才能には、素直に驚かされているんだ」": "「我知道了……不过，我平常夸奖你，并不是为了抬举你哦？<br>　　我只是单纯被你的才能吓到了而已。」",
    "「ま、当然ですね♪」": "「嗯，那当然♪」",
    "機嫌良さそうに言うと、アルテは可憐な衣装を翻して歩く。<br>なぜか今日はふたりの距離が近く、腕と腕が触れ合っても、<br>アルテは気にしない様子で歩き続けるのだった。": "阿尔特开心地说完，便转身离去，身上的可爱服装随风飘扬。<br>不知为何，今天两人的距离特别近，就算手臂碰在一起——<br>阿尔特也毫不在意地继续走着。",
    "――後日、少年から手紙が届いた。<br>手術は成功し、快方に向かっているそうだ。": "——几天后，少年寄了封信过来。<br>手术成功，他正在康复中。",
    "手紙には、アルテへの感謝と、<br>彼女の“一大スペクタクル天才超大作”への期待が溢れていた。": "信上充满对阿尔特的感谢，以及对她的「一大壮观天才超大作」的期待。",
    "「いやぁ、ろくに作品をつくっていないのに、<br>　こんな熱狂的ファンができてしまうとは。<br>　さすが天才美少女藝術家は一味違います」": "「哎呀，明明没画出什么作品，<br>　　却有了这么狂热的粉丝。<br>　　天才美少女艺术家果然与众不同。」",
    "「ですが、こう期待されるとプレッシャーになりますねぇ。<br>　あんなこと言わなければよかったです」": "「不过，这么受人期待，压力也很大呢。<br>　　早知道就不要说那种话了。」",
    "手紙を読んだアルテは迷惑そうにボヤく。<br>しかしそのアルテの表情は、目に見えて嬉しそうなのだった。": "阿尔特读着信，一脸困扰地抱怨。<br>但是她的表情明显很开心。"
}