{
    "石の感触": "石头的触感",
    "今日はロダンに呼ばれ、作業部屋を訪れていた。": "今天我被罗丹叫来工作室。",
    "「難航したっぽいけど、新作がやっとできたらしい。<br>　まずは館長に意見を聞きたくて、呼んだみたいだよ」": "「听说新作品好不容易完成了，不过好像遇到瓶颈。」",
    "「作ったばかりの作品を見せてもらえるなんて、役得だな。<br>　ありがたいが、本当にいいのか？」": "「竟然能让我看到刚完成的作品，真是赚到了呢！<br>虽然很感激，但真的可以吗？」",
    "「今回、試行錯誤ばっかりで、なかなか進まない感じだったから。<br>　信頼できる誰かに意見を聞きたくて」": "「这次一直反复摸索，感觉没什么进展，所以想听听看值得信赖的人的意见。」",
    "そう言って、ロダンは部屋の隅に目を向けた。<br>試行錯誤の跡らしく、作りかけの彫刻の山がある。<br>形もサイズもさまざまだ。": "罗丹说着，看向房间角落。<br>那里有一堆似乎是反复摸索的痕迹，制作到一半的雕像。<br>形状和尺寸都不一样。",
    "新作を見る前に、どんな過程を辿ったのかも知っておきたい。<br>作りかけの山から、彫刻をいくつか手に取る――": "在看新作品之前，也想先知道是经过什么样的过程。<br>我从制作到一半的山中拿起几件雕像——",
    "「……ん？」": "「……嗯？」",
    "「どうかしたの？」": "「怎么了吗？」",
    "……手に取った試作品のひとつは、明らかに男性器を模していた。<br>形といい、大きさといい、リアルすぎる……。<br>いわゆる、『張り型』のようだ。": "……我拿起的试作品之一，明显是模仿男性生殖器。<br>不管是形状还是大小，都太真实了……<br>也就是所谓的「模具」。",
    "「……この、どう見ても男のアレにしか見えない彫刻は……。<br>　これもロダンが作ったのか？」": "「……这个不管怎么看都像是男人的那个的雕像……<br>这也是罗丹做的吗？」",
    "「あっ」": "「啊。」",
    "「…………私には、男の人のそれには見えないと思う。<br>　館長の考えすぎな気がする」": "「…………我不觉得看起来像男人的那个。<br>我觉得是馆长想太多了。」",
    "「仮にそれが、おちん……アレをかたどっていたとしても、<br>　私が作ったか作ってないかは、なんとも言えなさそうだよ」": "「就算那是小鸡……那个的模型，我也没办法肯定那是不是我做的。」",
    "「今の妙な間はなんだ。<br>　不自然に顔も赤いし……。<br>　正直に言ってくれ。ロダンが作ったんだろう？」": "「刚才的微妙停顿是怎么回事？<br>而且你的脸也红得很不自然……<br>老实说，那是你做的吧？」",
    "「……うう。私が作ったはず……」": "「……呜呜，应该是我做的……」",
    "「あっさり観念したな……。<br>　そもそもシラを切るのは無理があったが」": "「这么干脆就招了……<br>不过你也不可能装傻到底。」",
    "「行き詰まった気がした時、館長のことを考えてた。<br>　ずっと彫刻にかかりきりだった気がするし、<br>　そのうち切ない気持ちになって……」": "「当我陷入瓶颈的时候，我想到馆长你。<br>你好像一直埋首于雕刻，<br>让我感到很心酸……」",
    "「作ってみたら気晴らしになるかも、って思った。<br>　……それで、本当に作ってみたような感じ」": "「我想说做做看，或许能转换心情。<br>……然后，我就真的做出来了。」",
    "「実際、気晴らしにはなったらしいよ。<br>　作るだけ作ったら、なんだか満足した感じがして……。<br>　もう捨てたつもりでいたはず」": "「实际上，似乎真的转换了心情。<br>做完之后，总觉得满足了……<br>所以我本来打算丢掉的。」",
    "「やけにリアルな造形だから、<br>　てっきりそういう用途のために作ったのかと思ったが……。<br>　実際に使ったわけじゃないのか」": "「因为造型很写实，<br>我还以为你是为了那种用途做的……<br>原来你没有实际用过啊。」",
    "「使ってない気がする。<br>　手を抜いたら意味がないから、ちゃんと作っただけなのかも……」": "「好像没有用过。<br>或许是因为偷工减料就没意义了，所以才做得这么仔细……」",
    "「……せっかくだから、試しに使ってみないか？」": "「……机会难得，你要不要试用看看？」",
    "「館長がいるのに？<br>　……どうせなら、本物が欲しい」": "「明明馆长就在旁边？……既然要插，我想要本尊。」",
    "「ふむ……それなら、こうするのはどうだ？」": "「嗯……既然如此，这样如何？」",
    "「……どっちも挿れてみたらどうだろう、って……。<br>　館長、今言ったようなこと、本気？」": "「……意思是我两个都想插……馆长，你刚才说的那些话是认真的吗？」",
    "「もちろん本気だ。<br>　ほら、挿れやすいようにもっとお尻を突き出してくれ」": "「当然是认真的啊。来，把屁股翘高一点，这样比较好插。」",
    "「この格好、かなり恥ずかしい……」": "「这个姿势，实在很难为情……」",
    "軽い非難がこもった声でロダンは呟いたが、<br>その秘部は既に湿り気を帯びているのが一目でわかった。": "罗丹以略带责备的语气如此低喃，不过……<br>一眼就能看出她的私处已经湿了。",
    "「館長と、したかったから……。<br>　おちんぽ欲しくて、お腹の奥が、きゅんってする……」": "「因为我想跟馆长做……因为想要鸡鸡，肚子里面一直缩紧……」",
    "その言葉どおり、ロダンはもう待ちきれないようだ。<br>まだ触れてもいないのに、割れ目をひくつかせて愛液を垂れ流している。": "罗丹似乎已经等不及了，她说得没错。<br>明明还没碰，裂缝却已经湿成一片，爱液不断滴落。",
    "「あっ……」": "「啊……」",
    "淫らな光景を前に、こちらも興奮してきた。<br>たまらず後ろからロダンに密着する。": "淫乱的光景让我也兴奋起来，忍不住从后面紧贴罗丹。",
    "「いいよ……おちんぽ挿れて、館長……。<br>　館長の、欲しい……」": "「来吧……馆长……快把你的大鸡鸡插进来……」",
    "誘うように、ロダンは左右に尻を揺らしてくる。<br>情欲に濡れた瞳で見つめられ、我慢ができなくなった。": "罗丹像是在引诱我似地左右摇晃着屁股，被她那双情欲泛滥的双眼注视着，我再也无法忍耐。",
    "「挿れるぞ？」": "「我要插进去了哦？」",
    "「うん。ちょうだい……」": "「嗯，快插进来吧……」",
    "「ふあ、ああぁ……っ！」": "「呼啊、啊啊啊……！」",
    "挿入した瞬間、待ちわびていたと言わんばかりに、<br>濡れた無数の膣襞が全方位から肉棒に絡みついてくる。": "我一插进去，她那湿透的肉壁就迫不及待地从四面八方缠住我的肉棒。",
    "いくつもの舌で一斉に竿を舐められるような快感が走り、<br>思わず声が漏れそうになった。": "这感觉就像是被无数的舌头舔舐着肉棒一样，我忍不住发出呻吟。",
    "「はぁぁっ……あ、ぁっ……館長ぉ……。<br>　館長の、おちんぽが……欲しかったのが……きたぁ……♪」": "「哈啊啊……啊、啊……馆长……我好想要……馆长的大鸡鸡……终于来了……♪」",
    "待ち望んだ快感に、恍惚とした声を漏らすロダン。<br>普段なら、このままこちらから腰を動かし始めるところだ。": "罗丹因为期待已久的快感，发出恍惚的娇喘声。平常我都会直接开始抽插。",
    "しかし、今日はこれだけでは終わらない。<br>ロダンの作った、石でできた張り型を手に取る。": "不过今天可不能就这样结束，我拿起罗丹用石头做的模具。",
    "「っ……それ、本当に挿れるの……？<br>　しかも、お尻になんて……」": "「……真的要插进去吗……？<br>而且还是插屁眼……」",
    "ロダンが不安を感じるのも無理はない。<br>張り型は実際の肉棒とほとんど同じサイズで作られている。": "也难怪罗丹会感到不安，毕竟模具的尺寸和真棒几乎一模一样。",
    "「大きさも形も、館長のおちんぽとほとんど同じはず……。<br>　思い出しながら作ったと思うから……」": "「尺寸和形状应该都和馆长的鸡鸡一样……<br>因为他是边回想边做的……」",
    "「……そこまでは気づかなかったな。<br>　なら、同じものだと思って受け入れてくれ」": "「……我倒是没注意到这点。<br>那就当作是真棒，接受它吧。」",
    "秘部から溢れる愛液を手のひらで受け、張り型に塗りたくる。<br>幸い、潤滑油に困ることはなさそうだった。": "我用手掌接住从秘部溢出的爱液，涂抹在模具上。<br>幸好润滑不成问题。",
    "「それじゃ、お尻にも挿れるぞ。<br>　力を抜いて……」": "「那我要插屁眼咯，放松点……」",
    "「うう……わ、わかったと思うっ……」": "「呜呜……我、我知道了……」",
    "「んんっ！　あ、ああああぁぁ……っ！！」": "「嗯嗯！啊、啊啊啊啊啊啊……！！」",
    "後ろの穴に張り型を押し込んだ瞬間、膣内が急激に締まった。<br>適度な加減を超えて、肉棒に食い込むほど強く収縮する。": "将模具塞进屁眼的瞬间，阴道突然缩紧了。<br>收缩的力道超乎想象，几乎要将肉棒吸进去了。",
    "「くっ……」": "「呜……」",
    "「はあっ……！　ん、くっ……ああぁぁ……っ！<br>　ふうっ、はぁ、はぁぁ……っ！」": "「哈啊……！嗯、唔……啊啊啊啊……！呼、哈啊、哈啊啊……！」",
    "ロダンの声は、苦しさと快感の間で揺れているようだった。<br>想像以上に圧迫感が強いのか、深く荒い呼吸を繰り返している。": "罗丹的声音似乎在痛苦与快感之间摇摆不定。<br>或许是压迫感比想象中还要强烈，他不断重复着深沉而急促的呼吸。",
    "「どうだ？　……平気か？」": "「怎么样？……还好吗？」",
    "「ん、っく、ぅ……たぶん……っ。<br>　気持ちいいのと、苦しいの、混ざってる、感じだ、けど……」": "「嗯、呜、唔……大概是……！感觉很舒服，又很痛苦……」",
    "「おまんこが、気持ちいい、から……大丈夫な、はず……。<br>　続けてみて……いいと、思う……」": "「小穴很舒服……所以应该、没问题……！可以继续……」",
    "少し恥ずかしそうにしながらも、ロダンは素直に答えてくれる。<br>きっと、彼女自身も初めての感覚に戸惑っているのだろう。": "罗丹虽然有点害羞，但还是老实地回答我了。她肯定也对这种从未体验过的感觉感到困惑吧。",
    "続きを促す反応からして、痛みはあまり感じていないようだった。<br>ならばと、ふたつの穴へ緩やかに抜き差しを始める。": "从她催促我继续做的反应来看，应该是不怎么痛。于是我开始缓缓地在两个洞里抽插。",
    "「ひぁああっ……！　あっ、あ、ぁぁっ……！<br>　こ、れっ……いっしょに、動くの、すご、いっ……！」": "「咿啊啊啊……！啊、啊、啊啊……！这、种……一起动、的感觉、好厉害……！」",
    "「館長のおちんぽと、石のおちんぽが……。<br>　ごりゅごりゅ、擦れてぇっ……！」": "「馆长的肉棒和石头肉棒……！在摩擦着……！」",
    "動き始めると、すぐに快感の方が勝ったようだ。<br>こちらが腰と手を動かすたびロダンは全身を震わせ、甘い声を漏らす。": "我一开始抽插，快感似乎马上就战胜了痛楚。<br>我每动一次腰和手，罗丹就会全身颤抖，发出娇喘。",
    "「お尻も気持ちいいか？」": "「屁股也很舒服吗？」",
    "「う、うっ……こんなこと、する穴じゃ、ないはず、なのに……。<br>　気持ちよく、なっちゃって、るっ……！」": "「呜、呜……明明不是、做这种事的、洞……！却变得、好舒服……！」",
    "「んああぁ、あっ、あ、ううっ！　熱いのと、冷たいので……。<br>　前と後ろ、ずぼずぼされて……これ、だめっ……！」": "「嗯啊啊啊、啊、啊、呜呜！有热热的，和冷冷的……！前面和后面、被抽插着……这样、不行……！」",
    "肉棒と張り型の温度差も、良い方向に働いているようだ。<br>それにしても、予想以上に順応が早い気がする。": "肉棒和模具的温差似乎也起了正面作用，让罗丹更容易适应模具的触感。<br>而且她适应的速度比我想象中还要快。",
    "「石っ……好き、だから……そのせい、かも。<br>　体が、馴染んじゃって……」": "「因为我……很喜欢石头……所以才会这么快吧……身体很快就习惯了……」",
    "「石が好き？」": "「你喜欢石头？」",
    "「んぅぅ……好きな石、触ってると……っ。<br>　ドキドキ、することが、よくある、はずで……」": "「嗯……我摸着喜欢的石头……应该经常会心跳加速……」",
    "「そのおちんぽも……その石で、作った、からぁ……。<br>　それで、興奮、してるの、かも……」": "「这根肉棒……也是用那种石头做的……<br>所以才会这么兴奋吧……」",
    "触っているとドキドキする石……そんなものがあるのか。<br>これも一種のフェチズムなんだろうか？": "摸着摸着就会心跳加速的石头……真的有这种东西吗？<br>这也算是一种癖好吗？",
    "理由は何であれ、自分の肉棒と同じ形の張り型で、<br>ロダンが気持ち良くなってくれている状況には大いに興奮する。": "无论理由为何，罗丹能因为和自己的肉棒形状相同的模具感到舒服，就让我非常兴奋。",
    "「館、長っ……もっと、して、いいかも……。<br>　いっぱい、激しく……っ」": "「馆长……你可以……再激烈一点……」",
    "言うまでもなく、ロダンの興奮も更に高まっている。<br>その反応にも後押しされ、遠慮なく動きを激しいものにしていく。": "不用说，罗丹的兴奋度也更高了。<br>她的反应让我更加兴奋，动作也更加激烈。",
    "「ふああぁぁっ！　あっ、あああっ、やぁっ！<br>　はっ、あっ、これ、だめっ、変に、なりそうっ……！」": "「呼啊啊啊啊！啊、啊啊啊、呀！<br>哈、啊、这样、不行、我要、变得、奇怪了……！」",
    "「気持ちいいおちんぽで、おまんこも、お尻もぉ……！<br>　一緒に、じゅぽじゅぽって、されるの……いいっ……！」": "「舒服的肉棒，把我的小穴和屁眼……！<br>一起插进来……好舒服……！」",
    "二穴を同時に犯され、強すぎる快感にロダンはどんどん乱れていく。<br>その反応を見ていると、少し意地悪をしてみたくなった。": "两个洞穴同时被侵犯，强烈的快感让罗丹越来越放荡。<br>看着她的反应，我突然想捉弄她一下。",
    "「本物と張り型、どっちが気持ちいいんだ？」": "「真货和模具，哪个比较舒服？」",
    "「ひ、ううっ……！　そん、なの……わかんな……っ！<br>　どっちも、気持ち、いいからぁっ……！」": "「咿、呜呜……！这种事……我怎么知道……！<br>两个都很舒服……！」",
    "「館長の、おちんぽも、好き……っ。<br>　好きな石で、それを真似て、作ったおちんぽも、好きぃ……！」": "「我也喜欢馆长的肉棒……！<br>用喜欢的石头仿造的肉棒，我也喜欢……！」",
    "「私には、どっちも、気持ちよくっ、て！<br>　決められ、ない、かも……ぉ、っ！」": "「对我来说，两个都很舒服！<br>我可能、没办法、决定……！」",
    "「ダメだ。どっちか答えてくれ。<br>　わからないなら、わかるまで実際に試すしかないぞ？」": "「不行，你必须选一个。<br>如果你不知道，那就只能实际尝试，直到你分得出来为止。」",
    "「試す、って……ひぁあああっ！？<br>　んううっ、はっ、あ、ぁ、はげし、りゃめ、りゃめぇぇっ！」": "「尝试……咿啊啊啊啊！？<br>嗯呜呜、哈、啊、啊、好激烈、不行、不行！」",
    "肉棒でロダンの最奥を何度も突き上げながら、<br>張り型をほぼ根元までアナルに押し込むように抜き差しする。": "我用肉棒在罗丹的最深处抽插，同时将模具插进她的肛门。<br>几乎要插到最深处。",
    "ロダンは軽くイっているのか、前後の穴をぎゅうぎゅうに締め、<br>何度も全身を跳ねさせて身悶えた。": "罗丹似乎已经轻微高潮，前后两个洞都紧紧夹住我的肉棒。<br>她全身抽搐，不停挣扎。",
    "「わかん、にゃいっ！　こんなの、よすぎて、わかんないぃっ！<br>　だめ、おかしく、おかしくなるぅぅっ！」": "「不知道！太舒服了，不知道！不行，要疯了，要疯了！」",
    "こちらも、強すぎる締まりにそろそろ耐えられなくなってきた。<br>肉棒の震えを感じたのか、ロダンの尻が一瞬びくりと跳ねる。": "我也快受不了她紧到不行的阴道了，大概是感受到肉棒的颤抖，罗丹的屁股瞬间一颤。",
    "「館、長っ！　出して……出してぇっ！<br>　私も、気持ち、よすぎて……ほんとに、もうだめ、だからっ……！」": "「馆长！射出来……射出来！我也太舒服了……真的不行了……！」",
    "「あ、ぁ、イっちゃう、イくっ！　おちんぽとおちんぽで、イくのっ！<br>　ふぁぁっ、あ、ぁぁっ、んふううっ！」": "「啊、啊、要去了、要去了！鸡鸡和鸡鸡，要去了！呼啊啊、啊、啊啊、嗯呼！」",
    "「館長、館長ぉぉっ！　ひぁぁっ、あ、あぁっ！<br>　イっ、くぅぅぅっ……！」": "「馆长、馆长！咿啊啊、啊、啊啊！要、去了……！」",
    "ロダンがひときわ大きな絶頂を迎えるのと同時に、<br>膣内の締めつけに耐えきれず、こちらも膣内に射精した。": "罗丹迎来更强烈的高潮，同时我也受不了阴道的紧缩，射在她的阴道里。",
    "「んんぅっ……ぁぁぁ……っ！　中、で……どく、どくって……。<br>　熱いの、いっぱい……」": "「嗯嗯……啊啊啊……！里面……一直、一直……！好多热热的……」",
    "「はぁ……はぁ……すご……かったぁ……」": "「呼……呼……好……棒……」",
    "ロダンは少しの間、上体を突っ伏して呼吸を整えていたが、<br>やがて何かを思い出したように、じっと顔を見つめてきた。": "罗丹趴着调整呼吸，不久后想起什么似地盯着我的脸。",
    "「……今日の館長、いじわるだったと思う」": "「……我觉得馆长今天很坏心。」",
    "「いや……ロダンの反応がかわいくて、つい調子に乗ってしまった。<br>　すまない」": "「没有啦……罗丹的反应太可爱，害我忍不住得意忘形了……抱歉。」",
    "「そんな言い方でごまかしても、ダメだと思う……。<br>　すっごく気持ちよかったっぽいけど……」": "「我觉得用这种说法蒙混过去是行不通的……<br>虽然你好像很舒服的样子……」",
    "「こんなの、何度もされたら本当におかしくなっちゃいそう。<br>　両方に挿れてもらえないと満足できなくなったら、困る気がする」": "「要是你一直对我做这种事，我好像真的会发疯。<br>要是不同时插进两边，我就无法满足的话，感觉会很困扰。」",
    "「やっぱり、そっちの石のおちんぽは捨てるべきかもしれない……」": "「果然还是应该把那根石头鸡鸡丢掉……」",
    "そう言いながらも、張り型を見つめるロダンのまなざしには、<br>明らかに未練がある様子だった。": "罗丹虽然这么说，但她看着模具的眼神中，明显还留有不舍。"
}