{
    "石の感触": "石头的触感",
    "今日はロダンに呼ばれ、作業部屋を訪れていた。": "今天被罗丹叫来，来到了工作室。",
    "「難航したっぽいけど、新作がやっとできたらしい。<br>　まずは館長に意見を聞きたくて、呼んだみたいだよ」": "「虽然进展困难，但新作似乎终于完成了。<br>　首先想听听馆长的意见，所以叫来了你。」",
    "「作ったばかりの作品を見せてもらえるなんて、役得だな。<br>　ありがたいが、本当にいいのか？」": "「能让我看到刚完成的作品，真是幸运啊。<br>　很感激，但真的可以吗？」",
    "「今回、試行錯誤ばっかりで、なかなか進まない感じだったから。<br>　信頼できる誰かに意見を聞きたくて」": "「这次一直在试错，感觉进展不太顺利。<br>　所以想听听值得信赖的人的意见。」",
    "そう言って、ロダンは部屋の隅に目を向けた。<br>試行錯誤の跡らしく、作りかけの彫刻の山がある。<br>形もサイズもさまざまだ。": "说着，罗丹看向了房间的角落。<br>似乎是试错的痕迹，那里有一堆未完成的雕塑。<br>形状和大小各不相同。",
    "新作を見る前に、どんな過程を辿ったのかも知っておきたい。<br>作りかけの山から、彫刻をいくつか手に取る――": "在看新作之前，也想了解一下经历了怎样的过程。<br>从一堆未完成的作品中，拿起几个雕塑――",
    "「……ん？」": "「……嗯？」",
    "「どうかしたの？」": "「怎么了？」",
    "……手に取った試作品のひとつは、明らかに男性器を模していた。<br>形といい、大きさといい、リアルすぎる……。<br>いわゆる、『張り型』のようだ。": "……手中拿着的试作品之一，明显是模仿男性生殖器的。<br>无论是形状还是大小，都太过真实了……<br>就像是所谓的『模型』。",
    "「……この、どう見ても男のアレにしか見えない彫刻は……。<br>　これもロダンが作ったのか？」": "「……这个，怎么看都像是男人的那个的雕塑……<br>　这也是罗丹做的吗？」",
    "「あっ」": "「啊」",
    "「…………私には、男の人のそれには見えないと思う。<br>　館長の考えすぎな気がする」": "「…………我觉得看起来不像男人的那个。<br>　馆长你想太多了吧」",
    "「仮にそれが、おちん……アレをかたどっていたとしても、<br>　私が作ったか作ってないかは、なんとも言えなさそうだよ」": "「即使那是在模仿男生的……那个，<br>　是不是我做的，我也说不准」",
    "「今の妙な間はなんだ。<br>　不自然に顔も赤いし……。<br>　正直に言ってくれ。ロダンが作ったんだろう？」": "「刚才那奇怪的停顿是怎么回事。<br>　脸也红得不自然……<br>　老实说吧，是罗丹你做的吧？」",
    "「……うう。私が作ったはず……」": "「……唔。应该是我做的……」",
    "「あっさり観念したな……。<br>　そもそもシラを切るのは無理があったが」": "「你倒是挺干脆地承认了……<br>　本来就不该想着蒙混过关的」",
    "「行き詰まった気がした時、館長のことを考えてた。<br>　ずっと彫刻にかかりきりだった気がするし、<br>　そのうち切ない気持ちになって……」": "「当我感到迷茫的时候，我想到了馆长。<br>　感觉我一直都在埋头做雕塑，<br>　渐渐地心里就感到一阵酸楚……」",
    "「作ってみたら気晴らしになるかも、って思った。<br>　……それで、本当に作ってみたような感じ」": "「我想着，也许做点什么能让我心情好一点。<br>　……于是，就真的试着做了」",
    "「実際、気晴らしにはなったらしいよ。<br>　作るだけ作ったら、なんだか満足した感じがして……。<br>　もう捨てたつもりでいたはず」": "「实际上，似乎确实让我心情好了一些。<br>　做完之后，感觉心里有种满足感……<br>　本来以为已经把它扔掉了」",
    "「やけにリアルな造形だから、<br>　てっきりそういう用途のために作ったのかと思ったが……。<br>　実際に使ったわけじゃないのか」": "「因为造型太过逼真了，<br>　我还以为你是为了那种用途才做的……<br>　实际上没用过吗」",
    "「使ってない気がする。<br>　手を抜いたら意味がないから、ちゃんと作っただけなのかも……」": "「应该没用过。<br>　如果偷工减料就没意义了，所以只是认真地做了而已……」",
    "「……せっかくだから、試しに使ってみないか？」": "「……既然都做好了，不如试试看？」",
    "「館長がいるのに？<br>　……どうせなら、本物が欲しい」": "「馆长不是在这里吗？<br>　……与其用这个，我更想要真的」",
    "「ふむ……それなら、こうするのはどうだ？」": "「嗯……这样的话，这样做怎么样？」",
    "「……どっちも挿れてみたらどうだろう、って……。<br>　館長、今言ったようなこと、本気？」": "「……要不两个都试试看，怎么样……。<br>　馆长，你刚才说的那些话，是认真的吗？」",
    "「もちろん本気だ。<br>　ほら、挿れやすいようにもっとお尻を突き出してくれ」": "「当然是认真的。<br>　来，把屁股再翘高一点，这样更容易进去」",
    "「この格好、かなり恥ずかしい……」": "「这个姿势，真的好羞耻……」",
    "軽い非難がこもった声でロダンは呟いたが、<br>その秘部は既に湿り気を帯びているのが一目でわかった。": "罗丹用略带责备的语气低声说道，<br>但她的私处已经明显湿润了。",
    "「館長と、したかったから……。<br>　おちんぽ欲しくて、お腹の奥が、きゅんってする……」": "「因为我想和馆长做……。<br>　想要你的肉棒，肚子里面都痒痒的……」",
    "その言葉どおり、ロダンはもう待ちきれないようだ。<br>まだ触れてもいないのに、割れ目をひくつかせて愛液を垂れ流している。": "正如她所说，罗丹已经等不及了。<br>还没被碰到，她的裂缝就已经开始抽动，爱液不停地流出来。",
    "「あっ……」": "「啊……」",
    "淫らな光景を前に、こちらも興奮してきた。<br>たまらず後ろからロダンに密着する。": "面对这淫靡的景象，我也兴奋了起来。<br>忍不住从后面紧紧贴住罗丹。",
    "「いいよ……おちんぽ挿れて、館長……。<br>　館長の、欲しい……」": "「可以哦……把肉棒插进来吧，馆长……。<br>　想要馆长的……」",
    "誘うように、ロダンは左右に尻を揺らしてくる。<br>情欲に濡れた瞳で見つめられ、我慢ができなくなった。": "罗丹像是引诱般，左右摇晃着臀部。<br>被她那充满情欲的湿润眼神注视着，我再也无法忍耐。",
    "「挿れるぞ？」": "「我要插进去了哦？」",
    "「うん。ちょうだい……」": "「嗯。给我吧……」",
    "「ふあ、ああぁ……っ！」": "「呜啊，啊啊……！」",
    "挿入した瞬間、待ちわびていたと言わんばかりに、<br>濡れた無数の膣襞が全方位から肉棒に絡みついてくる。": "插入的瞬间，仿佛等待已久一般，<br>湿润的无数阴道褶皱从四面八方缠绕上了肉棒。",
    "いくつもの舌で一斉に竿を舐められるような快感が走り、<br>思わず声が漏れそうになった。": "仿佛被无数舌头同时舔舐的快感袭来，<br>我不由得差点发出声音。",
    "「はぁぁっ……あ、ぁっ……館長ぉ……。<br>　館長の、おちんぽが……欲しかったのが……きたぁ……♪」": "「哈啊……啊、啊……馆长……。<br>　馆长的、肉棒……好想要……来了……♪」",
    "待ち望んだ快感に、恍惚とした声を漏らすロダン。<br>普段なら、このままこちらから腰を動かし始めるところだ。": "罗丹因期待已久的快感而发出恍惚的声音。<br>平时的话，这时候我就会开始动腰了。",
    "しかし、今日はこれだけでは終わらない。<br>ロダンの作った、石でできた張り型を手に取る。": "但是，今天不会就这样结束。<br>我拿起罗丹制作的石制模具。",
    "「っ……それ、本当に挿れるの……？<br>　しかも、お尻になんて……」": "「呃……那个，真的要插进去吗……？<br>　而且，还是插在屁股上……」",
    "ロダンが不安を感じるのも無理はない。<br>張り型は実際の肉棒とほとんど同じサイズで作られている。": "罗丹感到不安也是情有可原的。<br>模具的尺寸几乎和真实的肉棒一样大。",
    "「大きさも形も、館長のおちんぽとほとんど同じはず……。<br>　思い出しながら作ったと思うから……」": "「大小和形状，应该和馆长的肉棒几乎一样……。<br>　我是照着记忆做的……」",
    "「……そこまでは気づかなかったな。<br>　なら、同じものだと思って受け入れてくれ」": "「……我倒是没注意到这一点。<br>　那就当作是一样的东西接受吧」",
    "秘部から溢れる愛液を手のひらで受け、張り型に塗りたくる。<br>幸い、潤滑油に困ることはなさそうだった。": "我用手掌接住从私处溢出的爱液，涂抹在模具上。<br>幸运的是，润滑似乎不成问题。",
    "「それじゃ、お尻にも挿れるぞ。<br>　力を抜いて……」": "「那么，我要插进去了。<br>　放松……」",
    "「うう……わ、わかったと思うっ……」": "「呜……我、我知道了……」",
    "「んんっ！　あ、ああああぁぁ……っ！！」": "「嗯嗯！啊、啊啊啊啊……！！」",
    "後ろの穴に張り型を押し込んだ瞬間、膣内が急激に締まった。<br>適度な加減を超えて、肉棒に食い込むほど強く収縮する。": "当模具插入后穴的瞬间，阴道内急剧收缩。<br>超过了适度的程度，强烈地收缩到几乎要咬住肉棒。",
    "「くっ……」": "「唔……」",
    "「はあっ……！　ん、くっ……ああぁぁ……っ！<br>　ふうっ、はぁ、はぁぁ……っ！」": "「哈啊……！嗯、唔……啊啊啊……！<br>　呼、哈、哈啊……！」",
    "ロダンの声は、苦しさと快感の間で揺れているようだった。<br>想像以上に圧迫感が強いのか、深く荒い呼吸を繰り返している。": "罗丹的声音似乎在痛苦与快感之间摇摆。<br>似乎比想象中更有压迫感，她反复进行着深而急促的呼吸。",
    "「どうだ？　……平気か？」": "「怎么样？……没事吧？」",
    "「ん、っく、ぅ……たぶん……っ。<br>　気持ちいいのと、苦しいの、混ざってる、感じだ、けど……」": "「嗯、嗯、呜……大概……吧。<br>　舒服和痛苦的感觉，混在一起，感觉……」",
    "「おまんこが、気持ちいい、から……大丈夫な、はず……。<br>　続けてみて……いいと、思う……」": "「小穴、很舒服、所以……应该没问题……。<br>　继续试试看……我觉得……可以……」",
    "少し恥ずかしそうにしながらも、ロダンは素直に答えてくれる。<br>きっと、彼女自身も初めての感覚に戸惑っているのだろう。": "虽然有些害羞，但罗丹还是坦率地回答了。<br>她一定也是第一次感受到这种感觉，感到困惑吧。",
    "続きを促す反応からして、痛みはあまり感じていないようだった。<br>ならばと、ふたつの穴へ緩やかに抜き差しを始める。": "从她催促继续的反应来看，似乎并没有感到太多疼痛。<br>于是，我开始在两个洞穴中缓慢地抽插。",
    "「ひぁああっ……！　あっ、あ、ぁぁっ……！<br>　こ、れっ……いっしょに、動くの、すご、いっ……！」": "「啊、啊、啊啊……！　啊、啊、啊啊……！<br>　这、这个……一起动起来，好厉害……！」",
    "「館長のおちんぽと、石のおちんぽが……。<br>　ごりゅごりゅ、擦れてぇっ……！」": "「馆长的肉棒和石头的肉棒……。<br>　咕噜咕噜，摩擦着……！」",
    "動き始めると、すぐに快感の方が勝ったようだ。<br>こちらが腰と手を動かすたびロダンは全身を震わせ、甘い声を漏らす。": "开始动起来后，快感似乎很快就占据了上风。<br>每当我动腰和手时，罗丹全身都在颤抖，发出甜美的声音。",
    "「お尻も気持ちいいか？」": "「屁股也舒服吗？」",
    "「う、うっ……こんなこと、する穴じゃ、ないはず、なのに……。<br>　気持ちよく、なっちゃって、るっ……！」": "「呜、呜……这种地方，本来不是用来做这种事的……。<br>　却变得、好舒服……！」",
    "「んああぁ、あっ、あ、ううっ！　熱いのと、冷たいので……。<br>　前と後ろ、ずぼずぼされて……これ、だめっ……！」": "「嗯啊啊、啊、啊、呜呜！　热的和冷的……。<br>　前面和后面，都被插着……这样不行……！」",
    "肉棒と張り型の温度差も、良い方向に働いているようだ。<br>それにしても、予想以上に順応が早い気がする。": "肉棒和模具的温度差，似乎也起到了好的作用。<br>不过，她的适应速度比预想的要快。",
    "「石っ……好き、だから……そのせい、かも。<br>　体が、馴染んじゃって……」": "「石头……我喜欢，所以……可能是这个原因。<br>　身体、已经习惯了……」",
    "「石が好き？」": "「喜欢石头？」",
    "「んぅぅ……好きな石、触ってると……っ。<br>　ドキドキ、することが、よくある、はずで……」": "「嗯嗯……喜欢的石头，摸的时候……。<br>　经常会、心跳加速……」",
    "「そのおちんぽも……その石で、作った、からぁ……。<br>　それで、興奮、してるの、かも……」": "「那个肉棒也是……用那个石头做的……。<br>　所以、可能因此兴奋了……」",
    "触っているとドキドキする石……そんなものがあるのか。<br>これも一種のフェチズムなんだろうか？": "摸的时候会心跳加速的石头……真的有这种东西吗？<br>这也算是一种恋物癖吧？",
    "理由は何であれ、自分の肉棒と同じ形の張り型で、<br>ロダンが気持ち良くなってくれている状況には大いに興奮する。": "无论理由是什么，看到罗丹用和自己肉棒形状相同的模具感到舒服，这让我非常兴奋。",
    "「館、長っ……もっと、して、いいかも……。<br>　いっぱい、激しく……っ」": "「馆、长……还可以、再激烈一点……。<br>　用力、猛烈地……」",
    "言うまでもなく、ロダンの興奮も更に高まっている。<br>その反応にも後押しされ、遠慮なく動きを激しいものにしていく。": "不用说，罗丹的兴奋感也在进一步加剧。<br>在她的反应推动下，我毫不犹豫地加大了动作的力度。",
    "「ふああぁぁっ！　あっ、あああっ、やぁっ！<br>　はっ、あっ、これ、だめっ、変に、なりそうっ……！」": "「啊啊啊啊！啊、啊啊啊、呀！<br>　哈、啊、这样、不行、感觉要变得奇怪了……！」",
    "「気持ちいいおちんぽで、おまんこも、お尻もぉ……！<br>　一緒に、じゅぽじゅぽって、されるの……いいっ……！」": "「舒服的肉棒，小穴和屁股都……！<br>　一起被、滋滋地、玩弄着……好舒服……！」",
    "二穴を同時に犯され、強すぎる快感にロダンはどんどん乱れていく。<br>その反応を見ていると、少し意地悪をしてみたくなった。": "被同时侵犯两个洞，罗丹在强烈的快感中越来越失控。<br>看到她的反应，我忍不住想要恶作剧一下。",
    "「本物と張り型、どっちが気持ちいいんだ？」": "「真货和模具，哪个更舒服？」",
    "「ひ、ううっ……！　そん、なの……わかんな……っ！<br>　どっちも、気持ち、いいからぁっ……！」": "「呜、呜呜……！这、这样的问题……我不知道……！<br>　两个都、很舒服啊……！」",
    "「館長の、おちんぽも、好き……っ。<br>　好きな石で、それを真似て、作ったおちんぽも、好きぃ……！」": "「馆长的、肉棒也、喜欢……。<br>　用喜欢的石头、模仿它、做出来的肉棒也、喜欢……！」",
    "「私には、どっちも、気持ちよくっ、て！<br>　決められ、ない、かも……ぉ、っ！」": "「对我来说、两个都、很舒服……！<br>　可能、决定不了……啊、啊！」",
    "「ダメだ。どっちか答えてくれ。<br>　わからないなら、わかるまで実際に試すしかないぞ？」": "「不行。你得回答哪一个。<br>　如果不知道的话，就只能实际试到你知道为止了哦？」",
    "「試す、って……ひぁあああっ！？<br>　んううっ、はっ、あ、ぁ、はげし、りゃめ、りゃめぇぇっ！」": "「试、试……啊啊啊！？<br>　嗯呜、哈、啊、啊、激烈、激烈了……！」",
    "肉棒でロダンの最奥を何度も突き上げながら、<br>張り型をほぼ根元までアナルに押し込むように抜き差しする。": "用肉棒反复顶撞罗丹的最深处，<br>同时将模具几乎插到肛门的根部来回抽插。",
    "ロダンは軽くイっているのか、前後の穴をぎゅうぎゅうに締め、<br>何度も全身を跳ねさせて身悶えた。": "罗丹似乎已经有些失神，前后两个穴紧紧收缩，<br>全身多次痉挛着扭动。",
    "「わかん、にゃいっ！　こんなの、よすぎて、わかんないぃっ！<br>　だめ、おかしく、おかしくなるぅぅっ！」": "「不知道……！这样太舒服了，不知道……！<br>　不行，要变得奇怪了……！」",
    "こちらも、強すぎる締まりにそろそろ耐えられなくなってきた。<br>肉棒の震えを感じたのか、ロダンの尻が一瞬びくりと跳ねる。": "我也快要受不了那过于强烈的紧致感了。<br>或许是感觉到了肉棒的颤抖，罗丹的臀部突然抽搐了一下。",
    "「館、長っ！　出して……出してぇっ！<br>　私も、気持ち、よすぎて……ほんとに、もうだめ、だからっ……！」": "「馆、长！　出来……出来啊！<br>　我也，太舒服了……真的，已经不行了，所以……！」",
    "「あ、ぁ、イっちゃう、イくっ！　おちんぽとおちんぽで、イくのっ！<br>　ふぁぁっ、あ、ぁぁっ、んふううっ！」": "「啊、啊、要去了，要去了！　用肉棒和肉棒，要去了！<br>　哈啊啊，啊、啊啊，嗯呜啊啊！」",
    "「館長、館長ぉぉっ！　ひぁぁっ、あ、あぁっ！<br>　イっ、くぅぅぅっ……！」": "「馆长，馆长啊啊啊！　哈啊啊，啊、啊啊！<br>　要、去了呜呜呜……！」",
    "ロダンがひときわ大きな絶頂を迎えるのと同時に、<br>膣内の締めつけに耐えきれず、こちらも膣内に射精した。": "罗丹迎来了一个特别强烈的高潮，同时，<br>由于阴道内的紧致感无法忍受，我也在阴道内射精了。",
    "「んんぅっ……ぁぁぁ……っ！　中、で……どく、どくって……。<br>　熱いの、いっぱい……」": "「嗯嗯呜……啊啊啊……！　里面……跳、跳动着……。<br>　热的，满满的……」",
    "「はぁ……はぁ……すご……かったぁ……」": "「哈……哈……太……厉害了……」",
    "ロダンは少しの間、上体を突っ伏して呼吸を整えていたが、<br>やがて何かを思い出したように、じっと顔を見つめてきた。": "罗丹稍微趴了一会儿，调整呼吸，<br>然后像是想起了什么似的，直直地盯着我看。",
    "「……今日の館長、いじわるだったと思う」": "「……今天的馆长，我觉得有点坏心眼」",
    "「いや……ロダンの反応がかわいくて、つい調子に乗ってしまった。<br>　すまない」": "「不……罗丹的反应太可爱了，一不小心就得意忘形了。<br>　对不起」",
    "「そんな言い方でごまかしても、ダメだと思う……。<br>　すっごく気持ちよかったっぽいけど……」": "「就算你用这种说法糊弄过去，我觉得也不行……<br>　虽然感觉非常舒服……」",
    "「こんなの、何度もされたら本当におかしくなっちゃいそう。<br>　両方に挿れてもらえないと満足できなくなったら、困る気がする」": "「这样下去，要是再来几次的话，我可能真的会变得奇怪。<br>　如果不能满足于两边都被插入的话，我觉得会很困扰」",
    "「やっぱり、そっちの石のおちんぽは捨てるべきかもしれない……」": "「果然，或许应该把那个石头的鸡巴扔掉……」",
    "そう言いながらも、張り型を見つめるロダンのまなざしには、<br>明らかに未練がある様子だった。": "虽然这么说，但罗丹盯着假阳具的眼神中，<br>明显还带着留恋。"
}