{
    "甘いひととき": "甜蜜的时光",
    "セザンヌと共に街を離れ、近くの泉を訪れていた。<br>彼女は絵を描くためだが、こちらは息抜きで同行させてもらっている。": "与塞尚一起离开城市，前往附近的泉水。<br>她是为了画画，而我则是为了放松而同行。",
    "「館長さんがいてくれると助かります～。<br>　荷物も手分けして持ってくれますし、いつでも意見をいただけますし」": "「有馆长在真是太好了～。<br>　你帮我分担了行李，还随时可以给我意见」",
    "「制作に関して、セザンヌに口を出せることなんてないと思うぞ。<br>　こっちが遠慮しないように、そう言ってくれてるんだろうが……」": "「关于创作，我觉得我没什么资格对塞尚指手画脚。<br>　你这么说，大概是为了让我不要客气吧……」",
    "「セザンヌがいつも周囲に頼られるのは、<br>　そういう自然な気遣いができるからなんだろうな」": "「塞尚总是被周围的人依赖，<br>　大概就是因为她能自然地关心别人吧」",
    "「そんな、考えすぎですよ～。<br>　わたしなんて、そんなに立派なものじゃないです」": "「哪有，你想太多了～。<br>　我哪有那么了不起」",
    "「なかなか思うようにいかないことも多いですし……。<br>　たとえば、時々は誰かに甘えたいのに、うまくできなかったり……」": "「很多事情都不如人意……<br>　比如有时候想依赖别人，却做不到……」",
    "「……そういえば、前もそんなことを言っていたな。<br>　せっかくふたりきりだし、よかったら、この機会に甘えてみるか？」": "「……说起来，你之前也说过类似的话。<br>　难得只有我们两个人，不如趁这个机会试着依赖一下？」",
    "「あ、甘えてみる……ですか？<br>　そう改まって言われると、心の準備が～……」": "「啊，试着依赖一下……吗？<br>　被你这么正式地说出来，我还没做好心理准备呢～……」",
    "「い、いえ、わたしがガラにもないことを言ったせいですね～。<br>　ちょっと落ち着かないと……」": "「不、不，是我说了些不合时宜的话呢～。<br>　我得先冷静一下……」",
    "そう言ってセザンヌは立ち上がったが、バランスを崩したようで、<br>すぐ目の前にある泉の方へと体が傾き――": "塞尚这么说着站了起来，但似乎失去了平衡，<br>身体朝着眼前的泉水倾斜——",
    "「きゃっ！？」": "「呀！？」",
    "「セザンヌ！　いま助ける！」": "「塞尚！我现在就来救你！」",
    "水際から手を伸ばし、セザンヌを引っ張り上げる。<br>……その瞬間、彼女の胸元で白い膨らみが弾むのが見えてしまった。": "从水边伸出手，把塞尚拉了上来。<br>……那一瞬间，我看到了她胸前白色的隆起弹了一下。",
    "「はぁ、はぁ……ありがとうございます、館長さん。<br>　こんなドジしちゃうなんて……おかげで助かりました～」": "「哈、哈……谢谢你，馆长。<br>　我居然会这么笨手笨脚的……多亏了你才得救了～」",
    "「って……あの、館長さん？<br>　どうしてそっぽを向いてるんですか？」": "「那个……馆长？<br>　你为什么把头转过去了？」",
    "「……すまん、胸元がはだけているのが見えたから……。<br>　着替えはあるか？　服を整えたら言ってくれ。<br>　それまで別の方を向いてる」": "「……抱歉，因为看到你的胸口敞开了……。<br>　有换的衣服吗？整理好衣服后告诉我。<br>　在那之前我会转向另一边」",
    "「あ……」": "「啊……」",
    "ようやく状況に気づいたようで、セザンヌの小さな声が耳に届く。<br>それから少しの間を置いて、背中に温もりが密着してきた。": "似乎终于意识到了情况，塞尚的小声传到了耳边。<br>然后过了一会儿，背后传来了温暖的触感。",
    "「……着替えるよりも……館長さんに、温めてほしいです。<br>　今すぐに……」": "「……比起换衣服……我更希望馆长能温暖我。<br>　现在立刻……」",
    "すぐ耳元で囁く声に誘われ、たちまち体が衝動に支配された。<br>振り返ってセザンヌを抱きしめ、濡れた服を脱がせていく……。": "被耳边低语的声音所诱惑，身体立刻被冲动所支配。<br>转过身抱住塞尚，开始脱下她湿透的衣服……。",
    "「館長さん……嬉しいです～……。<br>　わたしの不器用な甘え方でも、応えてくれて……」": "「馆长……我很开心～……。<br>　即使是我笨拙的撒娇方式，你也回应了我……」",
    "「セザンヌに誘われて、その気にならない男なんていないと思うぞ。<br>　さっきも、胸を見たい欲望を抑え込むのに必死だったんだ」": "「被塞尚这样诱惑，我想没有男人会不动心吧。<br>　刚才我也在拼命压抑想看你胸部的欲望」",
    "「ふふっ。でも、なにも言わなくても我慢してくれるんですね～。<br>　館長さんの優しいところだと思います」": "「呵呵。不过，即使什么都不说也能忍耐呢～。<br>　我觉得这是馆长温柔的地方」",
    "「だけど、館長さんなら……わたしはいつでも、構いませんよ～？<br>　むしろ、いっぱいエッチな目で見て……興奮してほしいです」": "「不过，如果是馆长的话……我随时都可以哦～？<br>　不如说，我希望你用色色的眼神看我……让我兴奋起来」",
    "そう告げたセザンヌの秘部からは、雫がしたたり落ちている。<br>泉に落ちたせいだけではなさそうだ。": "塞尚的秘密部位滴落着水珠。<br>似乎不仅仅是因为掉进了泉水里。",
    "「泉に落ちたのは、ただの事故ですけど……。<br>　館長さんとこういうことしたいって、思ってたんです」": "「掉进泉水里只是个意外……。<br>　但我一直想着和馆长做这种事」",
    "「ふたりきりになったら、こういうチャンスもあるかもって……。<br>　ちょっぴり期待してたんです～……」": "「如果只有我们两个人的话，可能会有这样的机会……。<br>　我有点期待呢～……」",
    "隠していた淫らな感情を、少しずつ露わにしていくセザンヌ。<br>その言葉を聞き、こちらも興奮が抑えきれなくなってきた。": "塞尚逐渐流露出隐藏的淫荡情感。<br>听到她的话，我也无法抑制自己的兴奋。",
    "「あ、っ……おちんちん、おっきくなって……。<br>　館長さんも、わたしとしたいって、思ってくれてたんですね……」": "「啊，……小鸡鸡，变大了……。<br>　馆长也想要和我做呢……」",
    "「あんなこと言われたらな……。<br>　望み通り、たっぷり甘えさせてやる」": "「被那样说的话……。<br>　如你所愿，我会让你尽情撒娇」",
    "「はい……甘えさせて、ください～……。<br>　館長さんを、わたしにいっぱい感じさせてほしいです……」": "「嗯……请让我撒娇～……。<br>　我希望馆长能感受到我的一切……」",
    "セザンヌは勃起した肉棒に視線を落とし、赤面しつつも、<br>身体をくねらせ、豊満な乳房を揺らしてこちらの興奮を煽ってくる。": "塞尚低头看着勃起的肉棒，虽然脸红，<br>却扭动着身体，摇晃着丰满的乳房，挑逗着我的兴奋。",
    "「早くっ……きて、くださいぃ……っ」": "「快点……来吧……求你了……」",
    "吐息交じりの熱っぽい声で懇願され、こちらも我慢の限界だった。<br>前戯するまでもなく濡れている秘部に先端を押し当て、腰を突き出す。": "她用带着喘息的热烈声音恳求着，我也到了忍耐的极限。<br>无需前戏，直接将前端压在她已经湿润的私处，挺腰插入。",
    "「はあああぁぁ……っ！」": "「啊啊啊……！」",
    "挿入した直後から、膣内は奥へ奥へと誘うように蠢き、<br>肉棒を深く咥え込むと、悦びに震えて締めつけてきた。": "插入后不久，阴道内仿佛在引诱般蠕动，<br>深深含住肉棒后，因愉悦而颤抖并紧紧收缩。",
    "「ああ、ぁ、あっ……おちん、ちん……はい、って……。<br>　熱いの……奥まで……っ」": "「啊、啊、啊……小鸡鸡……进来了……。<br>　好热……一直深入到最里面……」",
    "「館長、さんっ……しちゃい、ました、ね……。<br>　お外で、こんな……エッチなこと……」": "「馆长先生……我们做了呢……。<br>　在外面……做这么色情的事情……」",
    "「この辺りには、そうそう人は来ないと思うが……。<br>　あんまり大きな声を出したら、気づかれるかもな？」": "「我觉得这附近应该不会有人来……。<br>　不过如果你发出太大的声音，可能会被注意到哦？」",
    "半分冗談のつもりでそう言ったが、セザンヌの身体はすぐに反応し、<br>再び肉棒をきゅんきゅんと締めてくる。": "虽然我是半开玩笑地说出这句话，但塞尚的身体立刻有了反应，<br>再次紧紧地夹住了肉棒。",
    "「はぁ、はぁ……っ、館長さん……。<br>　わたし、すごく、ドキドキしちゃって……変になりそうです……」": "「哈、哈……馆长先生……。<br>　我、非常、心跳加速……感觉快要变得奇怪了……」",
    "おっとりした性格で、いつも余裕があるように見えるセザンヌだが、<br>この様子からすると案外、被虐的な趣味があるのかもしれない。": "塞尚性格温和，看起来总是从容不迫，<br>但从她的反应来看，或许她意外地有些受虐的倾向。",
    "もっと激しくしたら、どんな顔を見せてくれるのだろう。<br>更なる反応を引き出してみたくなり、腰を動かし始める。": "如果更加激烈的话，她会露出怎样的表情呢？<br>想要引出她更多的反应，我开始动起了腰。",
    "「あっ！　あぁっ、はぁっ……あぁぁっ……！<br>　館長、さんっ……館長さぁんっ……！」": "「啊！　啊、哈……啊啊……！<br>　馆长、先生……馆长先生……！」",
    "こちらが腰を動かし、膣内をえぐるように擦るのに合わせて、<br>セザンヌの唇からは甘ったるい声が漏れる。": "随着我动腰，像是在挖掘阴道内部一样摩擦着，<br>从塞尚的唇间漏出了甜腻的声音。",
    "「あぁ、あ、ぁっ……こすれ、るっ……おっきいのっ……！<br>　おちんちん、いっぱい、ぐちゅぐちゅって……」": "「啊、啊、啊……摩擦着……好大……！<br>　肉棒、满满地、咕啾咕啾地……」",
    "「硬いの、いいっ、いいですぅっ……。<br>　あ、はぁっ……館長さんも、気持ちよく、なってぇ……」": "「硬硬的、好舒服、好舒服啊……。<br>　啊、哈……馆长先生也、感觉很好吧……」",
    "こちらの突き入れに合わせて喘ぎ声を響かせながらも、<br>セザンヌは腰を揺らし、膣襞で竿を擦ってお返しをしてくる。": "随着我的抽插，塞尚一边发出娇喘声，<br>一边扭动着腰，用阴道内壁摩擦着我的肉棒作为回应。",
    "気持ちよくてたまらないが、今はセザンヌを徹底的に甘やかしたい。<br>快感をこらえ、一定のリズムで腰を動かし続ける。": "虽然感觉非常舒服，但现在我想彻底宠爱塞尚。<br>我忍住快感，继续以一定的节奏抽动着腰。",
    "「はううっ、んんっ……！　あっ、んはぁっ……！<br>　お、くっ……奥、気持ちいい、ですぅ……」": "「哈呜、嗯嗯……！　啊、嗯哈……！<br>　里、里面、好舒服、啊……」",
    "「どこの奥がいいって？」": "「哪里里面舒服？」",
    "「やぁ……お、おまんこ、ですっ……。<br>　おまんこの奥、突かれて……気持ちいいのぉっ……」": "「呀……小、小穴、里面……。<br>　小穴的深处、被顶到……好舒服啊……」",
    "恥ずかしい言葉を口に出させて羞恥心を刺激し、<br>ちゃんと言えたご褒美として、望み通りに奥を突いてやる。": "让她说出羞耻的话语来刺激她的羞耻心，<br>作为她好好说出来的奖励，我按照她的愿望深深顶入深处。",
    "「はぁぁぁっ！　館長、さっ……そこ……！<br>　そこ、好きぃ……っ」": "「哈啊啊啊！　馆长、那……那里……！<br>　那里、好喜欢……」",
    "セザンヌが欲望を露わにできるようになってきたのを見計らい、<br>腰の動きを変えていく。": "看到塞尚逐渐能够坦率地表达欲望，<br>我改变了抽插的节奏。",
    "「ああぁぁ……っ！　あぁぁっ、あぁぁ！<br>　こ、えっ、抑え、られな……あはぁっ！」": "「啊啊啊……！　啊啊、啊啊！<br>　不、不行、控制不住……啊哈！」",
    "入り口に近いところを集中的に擦るように抜き差ししたり、<br>その刺激を続けてからいきなり奥を突いたりと、変化をつけていく。": "在靠近入口的地方集中摩擦着抽插，<br>持续这种刺激后突然深入深处，不断变换节奏。",
    "すると、セザンヌの反応は格段に大きくなり、<br>蕩け切った表情からはすっかり余裕の色が消えた。": "于是，塞尚的反应变得格外强烈，<br>从她那陶醉的表情中已经完全看不到从容的神色。",
    "「あ、ぁっ、こんな……気持ちいい、とこ、ばっかりっ……！<br>　館長、さん、すごい……ぃっ！」": "「啊、啊啊……这样的……舒服的地方、一直……！<br>　馆长、先生、好厉害……啊！」",
    "「おちんちん、いいれすっ……もっと、いっぱいえぐってぇ……！<br>　気持ちいいの、もっと、くださいっ……！」": "「肉棒、好舒服……再多、狠狠地插进来吧……！<br>　舒服的感觉、再多、给我吧……！」",
    "息を切らせ、夢中で自分から快楽をねだってくるセザンヌを見て、<br>こちらの胸の中でも情欲の炎が燃え上がっていく。": "看着气喘吁吁、沉迷于快感中的塞尚，<br>我心中的情欲之火也熊熊燃烧起来。",
    "「んっ、あううっ、はぁっ！　そこ、そこぉっ……！<br>　館長さん、上手っ……わたし、おかしく、なっひゃぅぅ……っ！」": "「嗯、啊啊、哈啊！　那里、那里……！<br>　馆长先生、好厉害……我、快要不行了……啊呜……！」",
    "「館長さん、もっ……いっしょに、気持ちよく、しますからぁ……！<br>　もっと……いっぱい、突いて、くださいっ……！」": "「馆长先生、再……一起、舒服吧……！<br>　再多……狠狠地、插进来吧……！」",
    "肉棒に媚びるように、膣襞が絡みついてくる。<br>主導権を完全にこちらへ委ねつつ、激しい行為を求める反応だ。": "阴道壁如同讨好肉棒一般缠绕上来。<br>完全将主导权交给我，同时渴求激烈行为的反应。",
    "普段の彼女なら決して誰にも見せないような、緩んだ顔を向けられると、<br>充足感と興奮が湧き上がり、身体が勝手に動く。": "看到她露出平时绝不会向任何人展示的放松表情，<br>满足感和兴奋感涌上心头，身体不由自主地动了起来。",
    "「ひぁあああっ！　あっ、やぁんっ、ふぁああっ！<br>　ああぁっ、あ、あっあっ！」": "「啊……！　啊、呀、啊……！<br>　啊啊、啊、啊啊！」",
    "欲望のまま激しく腰を振り、膣奥に肉棒を突き立てていく。": "随着欲望猛烈地摆动腰部，将肉棒深深插入阴道深处。",
    "腰と腰が打ちつけ合い、ぱんぱんと肌の弾ける音が辺りに響く。<br>行為の荒々しさを意識させるその音が、また新たな興奮を呼び起こす。": "腰与腰相互撞击，啪啪的肌肤弹响声在周围回荡。<br>那声音让人意识到行为的粗暴，又唤起了新的兴奋。",
    "「館長、さんっ、ふああっ！　おちん、ちんっ、深ぁ……っ！<br>　すごひっ、飛んじゃい、そうっ……！」": "「馆长、啊、啊……！　好深、好深……！<br>　好厉害、要飞了、要飞了……！」",
    "「ぎゅって、して、くださぃっ！<br>　わたしのこと、捕まえて、離さないで……っ！」": "「紧紧、抱住我、求求你……！<br>　抓住我、不要放开……！」",
    "かわいらしい懇願に応え、抱き心地のいい身体をぎゅっと抱きしめる。<br>腕の中で、セザンヌの身体がびくびくと小刻みに震えた。": "回应她可爱的恳求，紧紧抱住她那抱起来很舒服的身体。<br>在手臂中，塞尚的身体微微颤抖着。",
    "「はっ、ああぁぁ……っ！　イっちゃい、ま……っ。<br>　気持ちいい、の、きて……ああぁぁんっ！」": "「啊、啊啊……！　要去了、要去了……！<br>　好舒服、来了……啊啊啊……！」",
    "全身を震わせ、ひときわ高い声をあげるセザンヌ。<br>どうやら軽い絶頂に達したようだ。": "全身颤抖，发出格外高亢声音的塞尚。<br>看来她已经达到了轻微的巅峰。",
    "しかし、腰の動きは今更止められない。<br>休ませることなく、ぐちょ濡れの膣内を突き荒らし続ける。": "然而，腰部的动作已经无法停止。<br>毫不休息地继续在她湿透的阴道内猛烈抽插。",
    "「ひぁうううっ！　あぁっ、あ、はぁぁっ！<br>　か、んちょう、さんっ！　ひぁぁ、ふにゃぁぁっ……！」": "「啊呜……！　啊、啊、哈啊……！<br>　馆、馆长……！　啊呜、呜啊啊……！」",
    "「びくびく、止まらなっ……はっ、ぁぁぁっ！<br>　イって、るっ、ずっと、イっちゃっ……ああぁぁっ！」": "「颤抖着、停不下来……哈、啊啊啊！<br>　去了、一直在去……啊啊啊！」",
    "何度も軽くイっている様子のセザンヌを、更に強く抱きしめる。<br>こちらもそろそろ限界が近い。": "看着塞尚已经多次轻微高潮的样子，我更加用力地抱紧了她。<br>我也快要到极限了。",
    "衝動に身を任せ、貪るように膣内をかき回し突き上げていく。<br>木を背にしたセザンヌの身体が、弧を描くように反り返った。": "任由冲动驱使，我贪婪地搅动着她的阴道，不断向上顶撞。<br>背靠着树的塞尚身体像画弧一样向后弯曲。",
    "「ふうぅぅっ！　んっ、んくぅっ！　また、イくっ！<br>　おっきいの、きちゃい、ますっ……！」": "「呼呜呜！嗯、嗯呜！又要、去了！<br>　大的、要来了……！」",
    "「おちんちん、ずんずんされてっ、もうっ、だめぇ！<br>　あたま、気持ちいいので、いっぱいに……っ！」": "「被、被顶得、不行了！<br>　脑袋、好舒服，已经……满了……！」",
    "「はぁああっ、あ、あぁぁ！　イっちゃう、イくううっ！<br>　出して、くだ、さっ！　中に、館長さんのっ！」": "「哈啊啊、啊、啊啊！要去了、要去了！<br>　射出来、求你了！在里面、馆长的……！」",
    "「気持ちいいの、いっぱい、出してぇ……っ！<br>　あ、ぁぁっ、イくっ、イく、イくぅぅっ！」": "「好舒服的、全都、射出来吧……！<br>　啊、啊啊、去了、去了、去了呜呜呜！」",
    "乱れきった声をあげて絶頂したセザンヌの膣内に、<br>ドロドロとした欲望の塊を、ありったけ注ぎ込んだ。": "在塞尚发出凌乱的叫声达到高潮的阴道里，<br>我将黏稠的欲望之块全部倾注了进去。",
    "「はぁっ……はぁっ……。<br>　ち、から……抜け、ちゃっ……」": "「哈啊……哈啊……。<br>　力、力气……没了……」",
    "脚に力が入らない様子のセザンヌを、しっかりと支える。<br>やがて、セザンヌの呼吸のリズムは整っていった。": "我稳稳地扶住已经站不稳的塞尚。<br>不久，塞尚的呼吸节奏逐渐平稳下来。",
    "「……館長、さん……。<br>　頭の中、真っ白になって……こんなの、初めてです～……」": "「……馆长……。<br>　我的脑袋一片空白……这种感觉，还是第一次呢～……」",
    "「……どうだった？<br>　目いっぱい甘えられたか？」": "「……感觉怎么样？<br>　尽情撒娇了吗？」",
    "「はい……館長さんと、いっぱいお互いを求めあって……。<br>　とっても、嬉しかったです……♪」": "「嗯……和馆长一起，我们彼此都渴望着对方……。<br>　真的，非常开心……♪」",
    "「……でもあんな姿、他の人には見せられませんから……。<br>　やっぱり、甘えるのは館長さんとふたりきりの時だけですね～……」": "「……但是那样的样子，不能让别人看到……。<br>　果然，撒娇还是只有在和馆长两个人独处的时候才行呢～……」",
    "我に返った様子のセザンヌは、恥ずかしそうに呟いた。<br>他の誰かに甘える時は、別のやり方をすればいいと思うが……。": "恢复理智的塞尚，害羞地低声说道。<br>我觉得，和别人撒娇的时候，可以用别的方式……。",
    "そう思いつつも、セザンヌには自分だけに甘えてほしいという、<br>独占欲のような感情も覚えてしまうのだった。": "虽然这么想，但我还是感到了一种独占欲般的感情，希望塞尚只对我一个人撒娇。"
}