{
    "甘いひととき": "甜蜜的片刻",
    "セザンヌと共に街を離れ、近くの泉を訪れていた。<br>彼女は絵を描くためだが、こちらは息抜きで同行させてもらっている。": "我和塞尚一起离开城市，来到附近的泉水边。<br>她是为了画画，而我则是为了放松而与她同行。",
    "「館長さんがいてくれると助かります～。<br>　荷物も手分けして持ってくれますし、いつでも意見をいただけますし」": "「有馆长在真是帮了大忙～<br>　行李可以分担，随时都能得到意见。」",
    "「制作に関して、セザンヌに口を出せることなんてないと思うぞ。<br>　こっちが遠慮しないように、そう言ってくれてるんだろうが……」": "「关于创作，我觉得我没什么能对塞尚说的哦。<br>　你不是要我别客气吗……」",
    "「セザンヌがいつも周囲に頼られるのは、<br>　そういう自然な気遣いができるからなんだろうな」": "「塞尚总是受到周围的人依赖，<br>　就是因为能自然地关心别人吧。」",
    "「そんな、考えすぎですよ～。<br>　わたしなんて、そんなに立派なものじゃないです」": "「没有啦，你想太多了～<br>　我并没有那么了不起。」",
    "「なかなか思うようにいかないことも多いですし……。<br>　たとえば、時々は誰かに甘えたいのに、うまくできなかったり……」": "「很多事情都不如我所愿……<br>　比方说，有时候明明想向别人撒娇，却没办法顺利……」",
    "「……そういえば、前もそんなことを言っていたな。<br>　せっかくふたりきりだし、よかったら、この機会に甘えてみるか？」": "「……话说回来，你之前也说过这种话呢。<br>　难得两人独处，不嫌弃的话，要不要趁这个机会撒娇看看？」",
    "「あ、甘えてみる……ですか？<br>　そう改まって言われると、心の準備が～……」": "「撒、撒娇……吗？<br>　听你这么郑重其事地说，我还没做好心理准备……」",
    "「い、いえ、わたしがガラにもないことを言ったせいですね～。<br>　ちょっと落ち着かないと……」": "「没、没有，都怪我说了不符身份的话～<br>　我得冷静一点……」",
    "そう言ってセザンヌは立ち上がったが、バランスを崩したようで、<br>すぐ目の前にある泉の方へと体が傾き――": "说完，她站了起来，但是似乎失去了平衡，身体往眼前的泉水倒去——",
    "「きゃっ！？」": "「呀！？」",
    "「セザンヌ！　いま助ける！」": "「塞尚！我来救你！」",
    "水際から手を伸ばし、セザンヌを引っ張り上げる。<br>……その瞬間、彼女の胸元で白い膨らみが弾むのが見えてしまった。": "我从水边伸出手，将塞尚拉了上来。就在那一瞬间，我看见了她胸前的白皙隆起。",
    "「はぁ、はぁ……ありがとうございます、館長さん。<br>　こんなドジしちゃうなんて……おかげで助かりました～」": "「呼、呼……谢谢你，馆长先生。我居然会犯这种错……多亏有你，我才得救了～」",
    "「って……あの、館長さん？<br>　どうしてそっぽを向いてるんですか？」": "「咦……馆长先生？你为什么把脸转开了？」",
    "「……すまん、胸元がはだけているのが見えたから……。<br>　着替えはあるか？　服を整えたら言ってくれ。<br>　それまで別の方を向いてる」": "「……抱歉，因为我看见你的胸口敞开……有衣服可以换吗？整理好衣服之后再告诉我。在那之前，我会把脸转开。」",
    "「あ……」": "「啊……」",
    "ようやく状況に気づいたようで、セザンヌの小さな声が耳に届く。<br>それから少しの間を置いて、背中に温もりが密着してきた。": "塞尚似乎终于察觉到状况，她轻声叫了出来。过了一会儿，一股暖意贴上了我的背。",
    "「……着替えるよりも……館長さんに、温めてほしいです。<br>　今すぐに……」": "「……比起换衣服……我更希望馆长先生温暖我……现在马上……」",
    "すぐ耳元で囁く声に誘われ、たちまち体が衝動に支配された。<br>振り返ってセザンヌを抱きしめ、濡れた服を脱がせていく……。": "耳边的呢喃声引诱之下，身体立刻受到冲动支配，我回过头来紧紧抱住塞尚，脱下她湿透的衣服……",
    "「館長さん……嬉しいです～……。<br>　わたしの不器用な甘え方でも、応えてくれて……」": "「馆长……我好开心～……<br>　就算我笨拙地撒娇，你也愿意回应我……」",
    "「セザンヌに誘われて、その気にならない男なんていないと思うぞ。<br>　さっきも、胸を見たい欲望を抑え込むのに必死だったんだ」": "「我觉得没有男人能抗拒塞尚的诱惑哦。<br>　刚才我也拼命压抑想看胸部的欲望。」",
    "「ふふっ。でも、なにも言わなくても我慢してくれるんですね～。<br>　館長さんの優しいところだと思います」": "「呵呵，不过就算什么都不说，你也会忍耐呢～<br>　我觉得这是馆长温柔的地方。」",
    "「だけど、館長さんなら……わたしはいつでも、構いませんよ～？<br>　むしろ、いっぱいエッチな目で見て……興奮してほしいです」": "「不过如果是馆长……我随时都可以哦～？<br>　不如说，希望你用色色的眼神看我……让我兴奋。」",
    "そう告げたセザンヌの秘部からは、雫がしたたり落ちている。<br>泉に落ちたせいだけではなさそうだ。": "这么说的塞尚，私处滴下水滴，看来不光是掉进泉水里。",
    "「泉に落ちたのは、ただの事故ですけど……。<br>　館長さんとこういうことしたいって、思ってたんです」": "「掉进泉水里只是意外……<br>　不过我早就想和馆长做这种事了。」",
    "「ふたりきりになったら、こういうチャンスもあるかもって……。<br>　ちょっぴり期待してたんです～……」": "「我想说两人独处的话，或许会有这种机会……<br>　我有点期待呢～……」",
    "隠していた淫らな感情を、少しずつ露わにしていくセザンヌ。<br>その言葉を聞き、こちらも興奮が抑えきれなくなってきた。": "塞尚一点一点地表露隐藏的淫荡情感，听她这么说，我也难以压抑兴奋。",
    "「あ、っ……おちんちん、おっきくなって……。<br>　館長さんも、わたしとしたいって、思ってくれてたんですね……」": "「啊……肉棒变大了……<br>　馆长也想和我做吧……」",
    "「あんなこと言われたらな……。<br>　望み通り、たっぷり甘えさせてやる」": "「既然你都这么说了……<br>　我就如你所愿，让你好好撒娇吧。」",
    "「はい……甘えさせて、ください～……。<br>　館長さんを、わたしにいっぱい感じさせてほしいです……」": "「好的……请让我撒娇～……<br>　希望馆长能让我充分感受到……」",
    "セザンヌは勃起した肉棒に視線を落とし、赤面しつつも、<br>身体をくねらせ、豊満な乳房を揺らしてこちらの興奮を煽ってくる。": "塞尚将视线落在勃起的肉棒上，尽管面红耳赤，她仍扭动身躯，摇晃丰满的乳房，煽动我的兴奋。",
    "「早くっ……きて、くださいぃ……っ」": "「请快点……射出来……」",
    "吐息交じりの熱っぽい声で懇願され、こちらも我慢の限界だった。<br>前戯するまでもなく濡れている秘部に先端を押し当て、腰を突き出す。": "她以夹杂喘息的火热声音恳求，我也已经忍耐到极限了。<br>我将前端抵在还没前戏就已经湿润的秘部，挺出腰部。",
    "「はあああぁぁ……っ！」": "「呼啊啊啊啊啊……！」",
    "挿入した直後から、膣内は奥へ奥へと誘うように蠢き、<br>肉棒を深く咥え込むと、悦びに震えて締めつけてきた。": "插入之后，阴道内像是要引诱我深入般蠢动，将肉棒深深含入，因喜悦而颤抖并缩紧。",
    "「ああ、ぁ、あっ……おちん、ちん……はい、って……。<br>　熱いの……奥まで……っ」": "「啊啊、啊、啊……小、鸡鸡……进来了……<br>　好热……进到……深处……」",
    "「館長、さんっ……しちゃい、ました、ね……。<br>　お外で、こんな……エッチなこと……」": "「馆长……我们……做了呢……<br>　在户外……做这么……色色的事……」",
    "「この辺りには、そうそう人は来ないと思うが……。<br>　あんまり大きな声を出したら、気づかれるかもな？」": "「我想这附近应该不会有人来……<br>　不过要是太大声，或许会被发现哦？」",
    "半分冗談のつもりでそう言ったが、セザンヌの身体はすぐに反応し、<br>再び肉棒をきゅんきゅんと締めてくる。": "我半开玩笑地这么说，不过赛zhou南的身体立刻有了反应，肉棒再次被紧紧夹住。」",
    "「はぁ、はぁ……っ、館長さん……。<br>　わたし、すごく、ドキドキしちゃって……変になりそうです……」": "「呼、呼……馆长……我……心跳得好快……感觉快要变奇怪了……」",
    "おっとりした性格で、いつも余裕があるように見えるセザンヌだが、<br>この様子からすると案外、被虐的な趣味があるのかもしれない。": "赛zhou南个性温吞，总是显得从容不迫，不过从这副模样看来，她或许意外地有被虐倾向。",
    "もっと激しくしたら、どんな顔を見せてくれるのだろう。<br>更なる反応を引き出してみたくなり、腰を動かし始める。": "如果动作再激烈一点，她会露出什么样的表情呢？<br>我想要引出更进一步的反应，于是开始摆动腰部。",
    "「あっ！　あぁっ、はぁっ……あぁぁっ……！<br>　館長、さんっ……館長さぁんっ……！」": "「啊！啊啊、哈啊……啊啊啊……！<br>馆长、先生……馆长先生……！」",
    "こちらが腰を動かし、膣内をえぐるように擦るのに合わせて、<br>セザンヌの唇からは甘ったるい声が漏れる。": "我摆动腰部，配合着像是要挖开蜜壶的动作，<br>赛尚的唇瓣流泄出甜腻的叫声。",
    "「あぁ、あ、ぁっ……こすれ、るっ……おっきいのっ……！<br>　おちんちん、いっぱい、ぐちゅぐちゅって……」": "「『『啊啊、啊、啊……摩擦着……好大……！<br>大鸡鸡、一直、咕啾咕啾……』』」",
    "「硬いの、いいっ、いいですぅっ……。<br>　あ、はぁっ……館長さんも、気持ちよく、なってぇ……」": "「『『好硬、好棒、好棒……！<br>啊、哈啊……馆长也、舒服起来……』』」",
    "こちらの突き入れに合わせて喘ぎ声を響かせながらも、<br>セザンヌは腰を揺らし、膣襞で竿を擦ってお返しをしてくる。": "配合我的抽插，赛尚发出娇喘，同时扭腰用肉壁摩擦我的肉棒。她也回敬我了。",
    "気持ちよくてたまらないが、今はセザンヌを徹底的に甘やかしたい。<br>快感をこらえ、一定のリズムで腰を動かし続ける。": "虽然舒服得不得了，但我现在想彻底宠坏赛尚。我忍住快感，维持一定的节奏抽插。",
    "「はううっ、んんっ……！　あっ、んはぁっ……！<br>　お、くっ……奥、気持ちいい、ですぅ……」": "「『『哈呜呜、嗯嗯……！啊、嗯哈啊……！<br>哦、呜……里面、好舒服……』』」",
    "「どこの奥がいいって？」": "「『『哪里里面舒服？』』」",
    "「やぁ……お、おまんこ、ですっ……。<br>　おまんこの奥、突かれて……気持ちいいのぉっ……」": "「『『呀……小、小穴……！<br>小穴里面、被顶……好舒服……』』」",
    "恥ずかしい言葉を口に出させて羞恥心を刺激し、<br>ちゃんと言えたご褒美として、望み通りに奥を突いてやる。": "我让她说出羞耻的话，刺激她的羞耻心，然后按照她的要求，往深处顶进去，当作她确实说出要求的奖励。",
    "「はぁぁぁっ！　館長、さっ……そこ……！<br>　そこ、好きぃ……っ」": "「『『哈啊啊啊！馆长、啊……那里……！<br>我喜欢、那里……！』』」",
    "セザンヌが欲望を露わにできるようになってきたのを見計らい、<br>腰の動きを変えていく。": "我算准赛尚开始坦露欲望的时机，改变抽插的节奏。",
    "「ああぁぁ……っ！　あぁぁっ、あぁぁ！<br>　こ、えっ、抑え、られな……あはぁっ！」": "「啊啊啊啊……！啊啊啊、啊啊啊！<br>我、我、我、我控制不住……啊哈！」",
    "入り口に近いところを集中的に擦るように抜き差ししたり、<br>その刺激を続けてからいきなり奥を突いたりと、変化をつけていく。": "我集中摩擦入口附近，接着又突然往深处顶去，不断变化着动作。",
    "すると、セザンヌの反応は格段に大きくなり、<br>蕩け切った表情からはすっかり余裕の色が消えた。": "赛尚的反应变得更大，原本陶醉的表情已经完全失去从容。",
    "「あ、ぁっ、こんな……気持ちいい、とこ、ばっかりっ……！<br>　館長、さん、すごい……ぃっ！」": "「啊、啊、只、只顾着……这么舒服的地方……！<br>馆长、好厉害……！」",
    "「おちんちん、いいれすっ……もっと、いっぱいえぐってぇ……！<br>　気持ちいいの、もっと、くださいっ……！」": "「小鸡鸡、好棒……再多、用力插……！<br>请给我、更舒服的、快感……！」",
    "息を切らせ、夢中で自分から快楽をねだってくるセザンヌを見て、<br>こちらの胸の中でも情欲の炎が燃え上がっていく。": "我看着气喘吁吁、沉溺于快感而主动索求的赛尚，心中情欲的火焰也熊熊燃烧。",
    "「んっ、あううっ、はぁっ！　そこ、そこぉっ……！<br>　館長さん、上手っ……わたし、おかしく、なっひゃぅぅ……っ！」": "「嗯、啊呜呜、哈啊！那里、那里……！<br>馆长、好厉害……我要、疯了……！」",
    "「館長さん、もっ……いっしょに、気持ちよく、しますからぁ……！<br>　もっと……いっぱい、突いて、くださいっ……！」": "「馆长、也……一起、舒服吧……！<br>请、再多、用力、插……！」",
    "肉棒に媚びるように、膣襞が絡みついてくる。<br>主導権を完全にこちらへ委ねつつ、激しい行為を求める反応だ。": "肉壁的皱褶缠上肉棒，仿佛在讨好肉棒。<br>她将主导权完全交给我，同时做出渴求激烈行为的反应。",
    "普段の彼女なら決して誰にも見せないような、緩んだ顔を向けられると、<br>充足感と興奮が湧き上がり、身体が勝手に動く。": "她露出平常绝对不会让任何人看到的陶醉表情，让我心中涌起满足感与兴奋，身体不由自主地动了起来。",
    "「ひぁあああっ！　あっ、やぁんっ、ふぁああっ！<br>　ああぁっ、あ、あっあっ！」": "「呀啊啊啊啊！啊、呀嗯、呼啊啊啊！啊啊啊、啊、啊啊！」",
    "欲望のまま激しく腰を振り、膣奥に肉棒を突き立てていく。": "我顺从欲望激烈摆腰，将肉棒挺进蜜壶深处。",
    "腰と腰が打ちつけ合い、ぱんぱんと肌の弾ける音が辺りに響く。<br>行為の荒々しさを意識させるその音が、また新たな興奮を呼び起こす。": "腰与腰碰撞，啪啪的肌肤弹响在四周响起，那声音让人意识到行为的粗鲁，又唤起新的兴奋。",
    "「館長、さんっ、ふああっ！　おちん、ちんっ、深ぁ……っ！<br>　すごひっ、飛んじゃい、そうっ……！」": "「馆长、先生、呼啊啊！小、鸡鸡、好深……！好厉害、好像、要飞了……！」",
    "「ぎゅって、して、くださぃっ！<br>　わたしのこと、捕まえて、離さないで……っ！」": "「请紧紧、抓住我！抓住我、不要、放开……！」",
    "かわいらしい懇願に応え、抱き心地のいい身体をぎゅっと抱きしめる。<br>腕の中で、セザンヌの身体がびくびくと小刻みに震えた。": "我回应她可爱的恳求，紧紧拥抱那舒服的身体，赛尚在我怀中微微颤抖。",
    "「はっ、ああぁぁ……っ！　イっちゃい、ま……っ。<br>　気持ちいい、の、きて……ああぁぁんっ！」": "「呼、啊啊啊啊……！要、去了……！好舒服、来了……啊啊啊啊嗯！」",
    "全身を震わせ、ひときわ高い声をあげるセザンヌ。<br>どうやら軽い絶頂に達したようだ。": "赛尚全身颤抖，发出格外高亢的叫声，看来她似乎稍微高潮了。",
    "しかし、腰の動きは今更止められない。<br>休ませることなく、ぐちょ濡れの膣内を突き荒らし続ける。": "不过，事到如今我无法停下腰部动作，我毫不休息，继续在湿透的蜜壶内抽插。",
    "「ひぁうううっ！　あぁっ、あ、はぁぁっ！<br>　か、んちょう、さんっ！　ひぁぁ、ふにゃぁぁっ……！」": "「呀呜呜呜！啊啊、啊、哈啊啊！馆、长、先生！呀啊啊、呼啊啊……！」",
    "「びくびく、止まらなっ……はっ、ぁぁぁっ！<br>　イって、るっ、ずっと、イっちゃっ……ああぁぁっ！」": "「哈、啊啊啊！高潮、了、一直、高潮……啊啊啊啊！」",
    "何度も軽くイっている様子のセザンヌを、更に強く抱きしめる。<br>こちらもそろそろ限界が近い。": "我更用力地抱紧高潮了好几次的赛尚，自己也差不多要濒临极限了。",
    "衝動に身を任せ、貪るように膣内をかき回し突き上げていく。<br>木を背にしたセザンヌの身体が、弧を描くように反り返った。": "我任凭冲动摆布，贪婪地在阴道内搅动、往上顶去，赛尚靠着树干的身体向后仰起，画出一道弧线。",
    "「ふうぅぅっ！　んっ、んくぅっ！　また、イくっ！<br>　おっきいの、きちゃい、ますっ……！」": "「呼呜呜呜！嗯、嗯呜！又要、高潮了！<br>巨大的、要来了……！」",
    "「おちんちん、ずんずんされてっ、もうっ、だめぇ！<br>　あたま、気持ちいいので、いっぱいに……っ！」": "「肉棒、一直顶进来、已经、不行了！<br>头、好舒服、好饱……！」",
    "「はぁああっ、あ、あぁぁ！　イっちゃう、イくううっ！<br>　出して、くだ、さっ！　中に、館長さんのっ！」": "「哈啊啊啊、啊、啊啊啊！要高潮了、高潮了！<br>请、射出来！射在、馆长的、里面！」",
    "「気持ちいいの、いっぱい、出してぇ……っ！<br>　あ、ぁぁっ、イくっ、イく、イくぅぅっ！」": "「请、尽情、射出、舒服的、东西……！<br>啊、啊啊、高潮了、高潮了、高潮了！」",
    "乱れきった声をあげて絶頂したセザンヌの膣内に、<br>ドロドロとした欲望の塊を、ありったけ注ぎ込んだ。": "我将粘稠的欲望块状物，全数注入发出狂乱叫声、高潮的赛尚的阴道内。",
    "「はぁっ……はぁっ……。<br>　ち、から……抜け、ちゃっ……」": "「哈啊……哈啊……<br>脚、使不上、力气……」",
    "脚に力が入らない様子のセザンヌを、しっかりと支える。<br>やがて、セザンヌの呼吸のリズムは整っていった。": "赛尚的脚似乎使不上力，我稳稳地撑住她。<br>没多久，赛尚的呼吸节奏渐渐恢复正常。",
    "「……館長、さん……。<br>　頭の中、真っ白になって……こんなの、初めてです～……」": "「……馆长……我的脑袋一片空白……这还是第一次……」",
    "「……どうだった？<br>　目いっぱい甘えられたか？」": "「……怎么样？有尽情撒娇吗？」",
    "「はい……館長さんと、いっぱいお互いを求めあって……。<br>　とっても、嬉しかったです……♪」": "「『是的……我和馆长先生，互相索求彼此……我非常开心……♪』♪」",
    "「……でもあんな姿、他の人には見せられませんから……。<br>　やっぱり、甘えるのは館長さんとふたりきりの時だけですね～……」": "「『『……但是，我不能让别人看到我那副模样……<br>果然，要撒娇还是只能在和馆长先生独处的时候呢～……』』」",
    "我に返った様子のセザンヌは、恥ずかしそうに呟いた。<br>他の誰かに甘える時は、別のやり方をすればいいと思うが……。": "回过神来的塞尚，害羞地低语着。<br>虽然我觉得，要向别人撒娇的话，只要用别的方法就行了……",
    "そう思いつつも、セザンヌには自分だけに甘えてほしいという、<br>独占欲のような感情も覚えてしまうのだった。": "虽然我这么想，但还是产生了希望塞尚只向我撒娇的独占欲。"
}