{
    "多すぎるトラブル": "太多的麻烦",
    "予想通り、プランタン地区はひときわ賑やかだ。<br>人の流れに押され、なかなか自由に身動きが取れない。": "正如我所料，普朗坦区比其他地方更加热闹。<br>我被人群推挤，无法自由行动。",
    "「館長、ミケランジェロ、ちょっといいかな？<br>　あっちの方で誰かが怒鳴っているみたいだよ」": "「馆长、米开朗琪罗，可以打扰一下吗？<br>那边好像有人在大吼大叫。」",
    "「確かに……なにやら騒がしいな」": "「的确……好像有点吵。」",
    "セキエンたちの言う通り、人々の話し声に混じって、<br>少し遠くの方から男の怒鳴り声らしきものが聞こえてくる。<br>トラブルかもしれないと思い、声のする方へ向かうことにした。": "石燕他们说得没错，从稍远的地方，传来混杂在人群交谈声中的男性怒吼。<br>我心想可能是出了什么麻烦，于是往声音传来的方向走去。",
    "「まったく、なんてことをしてくれたんだ！？<br>　年に一度の晴れ舞台が、お前たちのせいで台無しだ！」": "「你们搞什么鬼！<br>一年一度的盛大活动都被你们搞砸了！」",
    "「そ、そう言われましても……」": "「就、就算你这么说……」",
    "「すみません。なにかトラブルですか？」": "「不好意思，请问出了什么麻烦吗？」",
    "「なんだ、お前たちは？<br>　……まあいい、知りたいなら教えてやる」": "「你们是什么人？<br>……算了，既然想知道，我就告诉你们。」",
    "「僕が運び込んだ彫像が、このスタッフに壊されたんだよ！<br>　会場に展示するはずだったのに……！<br>　おかげで、芸術家として名を上げるチャンスがパーだ！」": "「我搬进来的雕像被这些工作人员弄坏了！<br>我本来要展示在会场的……！<br>拜你们所赐，我身为艺术家打响名号的机会泡汤了！」",
    "「ち、違います！　私は壊してなんかいません！<br>　その彫像は、先ほど箱から出した時にはもう壊れていました」": "「不、不是的！我没有弄坏！<br>那尊雕像在刚才从箱子里拿出来的时候就已经坏了。」",
    "「この期に及んで、責任逃れをするつもりか！？」": "「事到如今还想推卸责任吗！？」",
    "「やかましいぞ。今は双方の言い分を聞いている最中だ。<br>　いちいち怒鳴るんじゃない」": "「吵死了，现在正在听取双方的说法，不要一直大吼大叫。」",
    "「ぐううっ……」": "「呜呜呜……」",
    "「……しかし、今騒ぎになっているということは、<br>　今日になって展示物を搬入したのでしょうか？<br>　普通は、前日までには済ませておくものですが……」": "「……不过，既然现在吵成这样，就表示……<br>今天才把展示品搬进来吗？<br>一般来说，应该要在前一天完成才对……」",
    "「ギリギリまで仕上げにこだわっていたんだよ！<br>　別に、当日に持ち込むのもルール違反じゃないはずだろう」": "「我们坚持要完成到最后一刻！<br>当天才搬进来应该不算违反规则吧。」",
    "「ふむ……このような場合、真っ先に疑うべきは、<br>　妖怪のしわざによるものだろうね」": "「嗯……在这种情况下，首先应该怀疑的是……<br>　这是妖怪搞的鬼吧」",
    "「このような場合もなにも、いつも疑ってるだろうが」": "「什么在这种情况下，我平常不就在怀疑吗？」",
    "「しかし、仮に妖怪が関与していないとすれば、<br>　あまりにも不審な点が多すぎる。<br>　……そこの彼は、ね」": "「可是，假如妖怪没有参与其中……<br>　可疑的地方实在太多了……<br>　那边那位先生，我问你。」",
    "「な、なに？　僕のことか？」": "「什、什么？是在说我吗？」",
    "「ちょっと手を見せてもらうよ？<br>　……やっぱり、彫刻家の手にしては柔らかすぎるね。<br>　それに、爪もキレイなままだ」": "「让我看看你的手吧？<br>……果然，以雕刻家的手来说太柔软了。<br>而且指甲也很干净。」",
    "「うわっ……！？　そ、それがなんなんだよ！？<br>　手だの爪だので、なにがわかるってんだ！」": "「哇啊……！？那、那又怎么样！？<br>看手和指甲又能知道什么！」",
    "「さっき、君はギリギリまで仕上げにこだわっていたと言ったね。<br>　それなら、爪や服はもっと汚れていなくちゃ不自然だ」": "「你刚才说，直到最后一刻都还在坚持完成工作吧。<br>　既然如此，指甲和衣服应该要弄得更脏才自然。」",
    "「もうひとつあるぞ。問題の彫像自体が怪しい。<br>　事故で壊れたのだとしたら、衝撃によるものだろう？<br>　こんなキレイに真っ二つになるはずがない」": "「还有另一个问题。雕像本身就很可疑。<br>　如果是被意外破坏的，应该是受到冲击吧？<br>　不可能这么干净地断成两半」",
    "「……ふん。思った通り、箱の方に細工がしてあるな。<br>　運んでいる最中に彫像が割れるように、<br>　二重底の下に仕掛けが仕込まれている」": "「……哼，果然不出我所料，箱子上头动了手脚。<br>为了在搬运途中让雕像摔碎，所以将机关藏在夹层底下。」",
    "「なっ……だ、誰だよお前らは！<br>　いきなり横からしゃしゃり出てきて、僕をハメる気か！？」": "「什么……你、你们是谁啊！<br>突然从旁边冒出来，是想陷害我吗！？」",
    "「名乗るのが遅れたね。わたしはセキエン！<br>　アテネスにこの人ありと謳われた名探偵にして、藝術家さ！」": "「抱歉，我太晚自我介绍了。我是石燕！<br>是雅典娜称赞的名侦探兼艺术家！」",
    "「お前は藝術家である前に探偵なのか……？」": "「你这个侦探兼艺术家，是侦探的那一边啊……？」",
    "「探偵じゃなくて、名探偵だよ！<br>　……っと、彼女は彫刻家のミケランジェロ。<br>　そしてこっちは、美術館の館長さ」": "「不是侦探，是名侦探啦！<br>……哦，她是雕刻家米开朗基罗。<br>然后这位是美术馆的馆长。」",
    "「げ、藝術家がふたり！？　しかも美術館の館長だって！？<br>　くっ……くそぉっ！」": "「哇，有两个艺术家！？而且还是美术馆的馆长！？<br>可……可恶！」",
    "「あっ、逃げたぞ！？」": "「啊，他逃走了！？」",
    "「……と思ったら、派手に転んだね」": "「……才刚这么想，他就华丽地摔了一跤。」",
    "「ふん、間抜けな奴だ。<br>　逃げるということは、後ろめたいことがあったんだろう？<br>　例えば、難癖をつけて賠償金をせしめようとした……とかな」": "「哼，真是个蠢蛋。<br>既然会逃跑，就代表他做了亏心事吧？<br>例如说，他想找碴勒索赔偿金……之类的。」",
    "「ち、ちくしょう……！」": "「可、可恶……！」",
    "その後、駆けつけた市警によって男は逮捕された。<br>ミケランジェロの言葉を否定しなかったことから考えて、<br>おそらく罪状は詐欺未遂といったところだろう。": "之后，男子被赶来的市警逮捕。<br>从他没有否认米开朗基罗的话来看，罪名恐怕是诈欺未遂吧。",
    "「まったく、ずさんな犯罪者もいるものだな。<br>　あれだけ露骨な証拠を残していたうえに、<br>　逃げようと悪あがきをして無様に転ぶとは」": "「真是的，竟然有这么粗心的罪犯。<br>不但留下那么明显的证据，还想逃跑挣扎却摔得这么难看。」",
    "「それでも、私だけじゃ対処できませんでした。<br>　美術館の皆さん、本当にありがとうございます……！」": "「即使如此，光靠我一个人还是无法应付。<br>美术馆的各位，真的非常感谢你们……！」",
    "鮮やかに犯罪を阻止したセキエンたちの手腕を見ていた群衆からも、<br>盛大な歓声があがる。": "看到石燕等人精彩阻止犯罪的手法，群众也发出盛大的欢呼。",
    "「こちらこそありがとう！<br>　アテネスの治安を守る夢幻美術館をよろしく頼むよ！」": "「我才要谢谢各位！<br>守护雅典治安的梦幻美术馆就拜托各位了！」",
    "「夢幻美術館では展示会を開催しています！<br>　ご興味をお持ちになった方はぜひ、足をお運びください！」": "「梦幻美术馆正在举办展览会！<br>有兴趣的各位请务必前来参观！」",
    "犯人が連行され、スタッフがその場を離れてもなお、<br>夢幻美術館を讃える歓声は鳴り響いていた……。": "即使犯人被带走，工作人员也离开现场，赞扬梦幻美术馆的欢呼声仍然响彻四周……",
    "「やれやれ……やっと落ち着いたか」": "「哎呀呀……终于平静下来了啊。」",
    "「なんだか、大捕り物みたいになってしまったね。<br>　結果的に宣伝効果に繋がりそうだからいいけど」": "「总觉得好像变成一场大逮捕。<br>不过就结果来说，这似乎能带来宣传效果，所以是好事啦。」",
    "「しかし、プランタン地区の警備担当はなにをしていたんだ？<br>　ミケたちが来るまでほったらかしとはな」": "「不过普朗坦地区的警备负责人到底在做什么？<br>居然在三毛猫它们抵达之前都放着不管。」",
    "「うーん、おかしいな。<br>　まさかサボってはいないと思うが……」": "「嗯——真奇怪。<br>我想他应该没有偷懒才对……」",
    "「どもどもー、先輩！　お疲れ様っす！<br>　ミケちゃんとセキエンちゃんも！」": "「学长好！辛苦了！<br>三毛猫和石燕也是！」",
    "「お、おつかれー……」": "「辛、辛苦了……」",
    "「噂をすれば、マネとボッティチェリか」": "「说曹操曹操到，是马奈和波提切利啊。」",
    "「騒ぎを聞いて、急いで駆けつけたっすけど、<br>　もうみなさんで解決しちゃったんですよね？<br>　遅くなって申し訳ないっす……」": "「听到骚动后，我们急忙赶过来，但你们已经自己解决了对吧？<br>抱歉我们来迟了……」",
    "「なんだ、お前らがプランタン地区の担当だったのか？<br>　本当に遅いぞ。反省しろ」": "「什么啊，原来你们是负责普朗坦地区的啊？<br>真的来得太慢了，给我好好反省。」",
    "「まあまあ。なにか事情があったのかもしれないだろう？」": "「好啦好啦，你们可能有什么苦衷吧？」",
    "「そうなんすよ！　プランタン地区のあちこちで、<br>　小競り合いみたいなトラブルが頻発してて……！」": "「就是说啊！普朗坦地区到处都有类似小规模械斗的骚动……！」",
    "「その仲裁で手いっぱいだったんだよ～。<br>　ふたりだけじゃ、とてもカバーしきれないくらい……」": "「光是调解都忙不过来了～<br>只有我们两个实在应付不来……」",
    "「ん……そっちの手も塞がっていたのか。<br>　それなら、今のトラブルはミケたちの担当で合っていたな。<br>　悪かった」": "「嗯……你们那边也忙不过来啊。<br>那这次的骚动交给你们处理也没错。<br>抱歉」",
    "「えっ！？<br>　ミケちゃんって、謝れたの！？」": "「咦！？<br>米凯有跟你们道歉吗！？」",
    "「おい……どういう意味だ？」": "「喂……什么意思？」",
    "「い、いやー……あはは」": "「哎、哎呀……啊哈哈。」",
    "「それにしても、まだ始まったばかりだというのに、<br>　そんなに騒ぎが起きているんだね……」": "「话说回来，才刚开始没多久，就闹得这么大啊……」",
    "「ああ、参ったな。なかなか骨が折れそうだ」": "「唉，真伤脑筋。看来会很辛苦呢。」",
    "「市警の人たちも、こんなに立て続けに問題が起こるのは<br>　想定してなかったみたいで、てんやわんやっすよ」": "「市警的人们似乎也没料到会连续发生这么多问题，忙得不可开交。」",
    "「こんなに忙しいなんて聞いてないよ～！<br>　これじゃ、館長とお祭りを見て回る時間も取れないじゃん！」": "「我可没听说会这么忙啊～～！<br>这样我连跟馆长一起逛祭典的时间都没有了啦！」",
    "「こっちもフェスティバル中は忙しいし、<br>　見て回る約束もしてないぞ……」": "「我们嘉年华期间也很忙，而且也没约好要逛啊……」",
    "「うう～……！<br>　だったらせめて、コンクールに出した作品を見てってよ！<br>　ボク、かなりいいとこまでいける自信あるんだから！」": "「呜呜……！<br>那至少让我看看参赛作品吧！<br>我有自信可以拿到不错的名次！」",
    "「おっと、コンクールの話なら私も混ぜてください！<br>　今回はけっこう手応えがあるっすからね～」": "「哎呀，要聊比赛的话也让我加入吧！<br>这次我很有把握呢～～」",
    "「コンクールか……」": "「比赛啊……」",
    "前回のオータムアートフェスティバルでは、<br>マネの周囲でひと騒動あったことを思い出す。<br>心配して様子をうかがうと、マネは屈託なく笑った。": "我想起上次的欧塔姆艺术节，马奈身边发生过一场骚动。<br>我担心地探头一看，马奈露出无忧无虑的笑容。",
    "「心配しなくても平気っすよ、先輩！<br>　今回、アテネスの外から来てる観光客の人たちに、<br>　けっこう私の作品を褒めてもらえてるっすから」": "「学姐，不用担心啦！<br>这次从雅典以外的地方来的观光客，<br>都对我的作品赞不绝口呢！」",
    "「コンクールに入賞できたら、それはもちろん嬉しいっすけど、<br>　その結果だけが全てじゃないってわかってます。<br>　振り回されることはないっすよ」": "「如果能在比赛中得奖，我当然会很高兴，<br>但我也知道结果不代表一切。<br>不会被比赛牵着鼻子走的。」",
    "「そうそう。マネちゃんのファンだって人たちが、<br>　直接何人も話しかけてきてるんだよ」": "「对了，还有好几个马奈的粉丝直接跑来跟我说话呢！」",
    "「そうか……それを聞けてよかった。<br>　時間に余裕があったら、コンクールの様子も見ていく」": "「这样啊……幸好有问清楚。<br>如果时间允许，我也会去看比赛的。」",
    "「はい！」": "「好！」",
    "「うーん……」": "「嗯……」",
    "「どうした、セキエン。考え事か？」": "「怎么啦，石燕？在想事情吗？」",
    "「去年も、オータムアートフェスティバルを巡って事件があった。<br>　でも、数としては決して多くはなかったはずだよ」": "「去年也发生过几起与艺术祭有关的事件。<br>　可是，数量应该不算多。」",
    "「ここまで小さなトラブルが頻発しているのは、<br>　なんだか奇妙な気がしてね」": "「然而最近却频频发生这类小纠纷，<br>　让我觉得有点奇怪。」",
    "「そうか……？　観光客も増えているからな。<br>　去年と違ってもおかしくない気がするが」": "「是吗……？观光客变多，发生一些和去年不同的事也不奇怪吧。」",
    "「うん……そう結論づけることもできる。<br>　それだけならいいんだけど……」": "「嗯……可以这样下结论。<br>　如果只有这样倒还好……」"
}