{
    "美術館の顔": "美术馆的面孔",
    "「あら館長様、ごきげんよう。<br>　そんなところで突っ立って、何をなさっているのかしら？」": "「哎呀，馆长大人，您好啊！<br>您站在那里做什么呢？」",
    "「ミアヌ…………。<br>　…………見てわからないか？」": "「米亚奴……<br>………你看了还不明白吗？」",
    "「次の展覧イベントの準備をしているのだ。<br>　案内板を置いたり、コンセプトになる芸術品を配置している」": "「我在准备下一次的展览活动。<br>正在摆放导览板，以及布置作为展览主题的艺术品。」",
    "「ええ、ええ、それはもう丸わかりですわ。<br>　毎回、雑用ばかり押しつけられて大変そうですわね」": "「嗯，嗯，这我看得出来。<br>每次都被推来做杂事，您一定很辛苦吧。」",
    "「とはいえ、それは館長の責務。<br>　わたくしにできることといえば、手伝いくらい――」": "「不过，这是馆长的职责。<br>我能做的只有帮忙——」",
    "「そうだ、このわたくしが一肌脱ぎましょう。<br>　その陳腐なイベントをより豪華にしてさしあげましょう」": "「对了，就让我来助您一臂之力吧。<br>我会让这个陈腐的活动变得更加豪华。」",
    "「陳腐…………かな？」": "「陈腐……吗？」",
    "「ええ、この上なく。<br>　“普遍”とは“不変”――つまり変わりがないということ。<br>　これでは飽きられてしまいます」": "「是的，没有比这更陈腐的了。<br>所谓「普遍」就是「不变」——也就是没有任何变化。<br>这样观众会感到厌倦的。」",
    "「ここはひとつ、目を奪われるような豪華なものを置いてはいかが？<br>　そう、たとえば巨大な石像とか」": "「不如摆上一些夺人眼球的豪华物品如何？<br>对了，例如巨大的石像。」",
    "「石像なら、もう置いてあるが…………」": "「石像的话，已经摆好了…………」",
    "「な…………！？<br>　で、では、もっと巨大な石像にしましょう！<br>　見た者すべてが驚くほどの！」": "「什么…………！？<br>　那、那么，就摆个更大的石像吧！<br>　大到让所有看到的人都会吓一跳！」",
    "「うーん、そこまで大きなイベントじゃないからなぁ。<br>　展示スペースも最小のものだし」": "「嗯～～这次的活动规模没那么大啊～～<br>　展示空间也是最小的。」",
    "「そ、そうですわね。<br>　ものの大小は些細な問題ですわ」": "「说、说得也是～～<br>　东西大小只是小问题。」",
    "「それなら、ここはひとつ…………。<br>　目玉となる芸術品をもっと置くのはいかがでしょう？」": "「既然如此，不如…………<br>　多摆一些能吸引目光的艺术品如何？」",
    "「そこまでするわけには……。<br>　小さいイベントだと言っただろう」": "「没必要做到那种程度……<br>　我说过这次的活动规模很小吧。」",
    "「集客を考えるなら、たとえばポスターをもっと派手にするとか……？」": "「如果要吸引人潮，例如把海报做得更华丽一点……？」",
    "「そ、そう、それもいいアイデアですわね。<br>　地味なポスターでは見向きもされませんもの」": "「对、对，这主意不错～～<br>　朴素的海报根本没人会看。」",
    "「ですが、それだけでは足りません。<br>　たとえば、そう、ポスターの周囲に花を飾ってみては？」": "「可是，光是这样还不够～～<br>　对了，海报周围摆花如何？」",
    "「なるほど、ポスターだけでなく壁全体を飾るように…………」": "「原来如此，不只是海报，而是要装饰整面墙壁…………」",
    "「それから案内板だけでは来場客が気づかないかもしれません。<br>　床に色違いのカーペットを敷いて誘導するとか――」": "「而且光靠导览板，来宾可能不会注意到吧？<br>　在地板上铺不同颜色的地毯引导他们之类的——」",
    "「ふむふむ、それはいい案かもしれない」": "「嗯嗯，这或许是个好主意。」",
    "「で、でしょう！？<br>　わたくしにかかれば容易いことですわ！」": "「对、对吧！？<br>只要交给我，这点小事轻而易举！」",
    "「これも館長様の輝かしい栄光のため。<br>　わたくしも陰ながら応援したいと思っておりますの」": "「这也是为了馆长大人的光辉荣耀。<br>　我也想在背后为馆长大人加油。」",
    "「館長様が喜んでくれれば、それがわたくしの幸福なのですわ」": "「只要馆长大人开心，就是我的幸福。」",
    "「ありがとう、ミアヌ。<br>　良いイベントになりそうだ」": "「谢谢你，米亚奴。<br>　看来会是场很棒的活动。」",
    "「うふふふ…………」": "「唔呵呵呵…………」",
    "「しかし、聞いていた話と違うな」": "「不过，这跟我听说的不一样。」",
    "「な、なんの話ですの…………？」": "「什、什么意思…………？」",
    "「ミアヌというイマージュは自己主張が激しく、<br>　輝くことを至上としている。<br>　誰かの陰となって働くような行動はしないと――」": "「米亚奴这个形象的自我主张很强烈，<br>　认为发光发热是最重要的。<br>　不会做出躲在别人背后做事的行为——」",
    "「ま、まぁ、どなたですの、そんな根も葉もない噂を流すのは…………」": "「哎、哎呀，究竟是谁散布这种毫无根据的谣言呢…………」",
    "「言われてみれば石像や壁の花などの飾りや、床のカーペット。<br>　たしかに美しく、目を惹くものだが…………」": "「经你这么一说，馆内的石像、壁花等装饰，还有地板的地毯……<br>的确都很美丽，引人注目…………」",
    "「どちらかといえば、“本命”の何かを引き立てるためにあるものだ。<br>　そして、その“本命”は――」": "「真要说的话，它们都是为了衬托「真正」的东西而存在的。<br>而那个「真正」的东西就是——」",
    "「…………ああもう！」": "「…………啊啊，真是的！」",
    "「せっかくうまくいくところでしたのに！」": "「好不容易才要成功了！」",
    "「このわたくしの威光を伝える場にするチャンスだったのに！<br>　小さな展示イベントが、一大フェスティバルに変わるのですわ！」": "「这可是将我的威光传播出去的大好机会！<br>小小的展览活动，将会变成一大庆典！」",
    "「ええ…………」": "「呃…………」",
    "「そもそも館長様も館長様ですわ！<br>　どうしてわたくしの輝きを伝えてくださらないの！」": "「馆长大人您也真是的！<br>为什么不将我的光辉传播出去呢！」",
    "「この美しさをしまっておくなど、大きな損失！<br>　この夢幻美術館の“顔”にふさわしい存在と言えましてよ！」": "「将如此美丽的东西藏起来，是莫大的损失！<br>它们可是与这座梦幻美术馆的「脸」相称的存在！」",
    "「そういうことなら、できない話だ」": "「既然如此，那我可办不到。」",
    "「夢幻美術館に“顔”はいない。<br>　すべての藝術家と、すべてのイマージュは等しく見られるべきだ」": "「梦幻美术馆没有“脸”。<br>　　所有艺术家与所有形象都该平等地被看待。」",
    "「くっ…………！<br>　その言葉、後悔しますわよ」": "「唔…………！<br>　你会后悔说出这句话的。」",
    "「このわたくしの煌めきは、美術館だけに留まりませんわ。<br>　アテネスの、いいえ、もっと広大な地域の人にも顔が効きますの」": "「本小姐的光辉，可不只局限于美术馆而已。<br>　雅典娜，不对，对更广大地域的人们来说，本小姐的长相也很有效。」",
    "「わたくし、戦うだけが能ではありませんから。<br>　多くの人を助け、話し、導いてきた実績がありますわ」": "「本小姐的能力可不只有战斗而已。<br>　本小姐有帮助、对话、引导许多人的实绩。」",
    "「それは知っている。<br>　戦闘以外にも、たくさんの人を避難させて助けてきたそうだな」": "「这我知道。<br>　听说除了战斗以外，你让许多人避难，拯救了他们。」",
    "「事件解決よりも人命救助を優先するその姿勢――<br>　本当に感謝している。なくてはならない存在だ」": "「比起解决事件，你更以救助人命为优先——<br>　我真的很感谢你。你是不可或缺的存在。」",
    "「え…………？」": "「咦…………？」",
    "「そ、そうです、か…………？<br>　いえ、それは、本当に、ただ助けたかったからで……」": "「是、是这样吗…………？<br>　不，那真的只是因为想帮助他们而已……」",
    "「人脈や交友関係は、後からついてきたと言いますか――<br>　そ、そんなことを言われたのは、初めてで――」": "「人脉与交友关系，该说是后来才有的吗——<br>　这、这种话，本小姐还是第一次听到——」",
    "「って、そんなこと言って、はぐらかしても無駄ですわ！」": "「啊，就算你这么说，想转移话题也没用！」",
    "「宝石箱の中からでも輝きが漏れ出して見えるように！<br>　このわたくしの輝きはさらに強くなりますわ！」": "「让你们即使从宝石箱里头也能看见我的光辉！<br>我的光辉会变得更加强烈！」",
    "「その光に目が潰されても、文句は言えませんわよ！<br>　せいぜい良い目薬を探しておくことね！」": "「就算被我的光芒刺伤眼睛，你们也不能抱怨！<br>你们就尽管去找好用的眼药水吧！」",
    "「わたくしの次の手、楽しみにしていることです！<br>　おーっほほほほほほほほ！」": "「敬请期待我的下一步！<br>哦～呵呵呵呵呵呵呵呵！」",
    "「次の手…………。<br>　いったい、なにをする気なのだろうか…………？」": "「下一步…………<br>她到底打算做什么…………？」"
}