{
    "展示会場襲撃事件": "展览会场袭击事件",
    "「こ、今回の襲撃に使われた死の芸術の破片を、<br>　調べた結果ですが……」": "「我、我调查了这次袭击中使用的死之艺术的碎片……」",
    "「素材、画材、作風などを考慮すると、<br>　お、おそらくすべて同一人物によってつくられたものとみて、<br>　間違いないと思います」": "「从材料、画材、风格等各方面来看，我、我认为这些画都是出自同一个人之手」",
    "「ということはやはり……」": "「也就是说……」",
    "「ま、祭りの会場を狙った、ど、同時多発襲撃事件は、<br>　同一犯による、犯行の可能性が、高いですね」": "「盯、盯上庆典会场的多、多起同时袭击事件，很、很有可能是同一犯人所为」",
    "「そういうことになるな……。<br>　やはり新藝術騎士団も同じ線で考えているらしい」": "「确实……新艺术骑士团似乎也是这么认为的」",
    "「新藝術騎士団のやつら、本当にムカつきますよ。<br>　この天才美少女警備番長ことアルテ様が<br>　参戦してあげようというのに、邪魔者扱いするなんて」": "「新艺术骑士团那帮人，真是让人火大啊。我这个天才美少女警卫班长爱露堤大人好心要参战，他们居然把我当成碍事的」",
    "「あの非常時にナワバリ争いしてどうするんですか、まったく」": "「在那种紧急时刻还争地盘，真是服了他们」",
    "「アルテちゃん、キレキレだったよね～。<br>　ひとりで全部の敵を倒すかと思ったよ」": "「阿尔特刚才真是威风啊～我还以为他要一个人打倒所有敌人呢」",
    "「ふふんっ！<br>　やる気の炎に燃えるアルテ様は誰にも、<br>　とめられませんよっ！」": "「哼哼！谁也阻止不了斗志燃烧的爱露堤大人！」",
    "「あっ……あのっ……それじゃあ、あたしはこれで失礼します。<br>　なにか手伝うことがあれば、いつでも言ってください」": "「那……那个……那我就先告辞了。如果有什么需要帮忙的，请随时告诉我」",
    "「ありがとう、レンブラント。<br>　やはり死の芸術の調査はレンブラントが頼りになるよ」": "「谢谢你，伦勃朗。死之艺术的调查还是你最可靠」",
    "「い、いえ……お祭りのこと、<br>　あまりお手伝いできていませんから……。<br>　このくらいは、させてもらいます」": "「不、不客气……毕竟我没能帮上什么忙……这点小事就交给我吧」",
    "「では……」": "「那我就……」",
    "レンブラントはちょこんとお辞儀をすると部屋を出ていった。<br>本当に謙虚な藝術家だ。": "伦勃朗微微鞠了一躬，然后就离开了房间。真是个谦虚的艺术家。",
    "「まさか、こんなオオゴトになるとは思ってなかったっすね～」": "「没想到事情会闹得这么大啊～」",
    "「祭りの直前に会場が狙われたんだ。<br>　大騒ぎになるのも仕方ない」": "「毕竟在庆典开始前，会场就遭到了袭击，会闹得这么大也是没办法的事」",
    "サンソヴィーノからの報せを受け現場に向かった美術館一行は、<br>大混乱の祭り会場を目にした。<br>さまざまな場所で死の芸術が暴れていたのだから当然だ。": "美术馆一行人接到桑索维诺的通知后，立刻赶往了现场，然后就看到了一片混乱的庆典会场。毕竟死之艺术在各个地方大闹了一场。",
    "藝術家たちの活躍で事態は沈静化したが、<br>いつまた同様の襲撃が起こるかわからない。<br>だからこうして、美術館でも情報の収集に努めているのだ。": "在艺术家们的活跃下，事态得到了平息，但不知道什么时候还会发生同样的袭击，所以美术馆这边也在努力收集情报。",
    "「襲撃された場所は、<br>　コンクールに入選した作品の展示会場がほとんどでしたね」": "「被袭击的地方，几乎都是入选作品的展示会场」",
    "「私の情熱の炎で、<br>　入選作品を焼かないようにするのが大変でしたよ」": "「我可是费了很大劲，才没让入选作品被我的热情之火烧到」",
    "「それは素直に偉かったな。よくやった、アルテ」": "「那还真是了不起。干得好，阿尔特」",
    "「天才美少女藝術家ですから当然のことです。<br>　まあ、ありがとうございますと言っておきますが、<br>　褒めてもなにも出てきませんよ」": "「我可是天才美少女艺术家，这是理所当然的。不过，我还是先说声谢谢吧，但就算夸我，我也不会给你什么好处」",
    "「えー、アルテちゃんいいな～。<br>　私も先輩に褒めてもらいたいっす」": "「哎，好羡慕阿尔特啊～我也想被前辈夸奖」",
    "「なにも出てこないと思ったのに、変な後輩が出てきましたね」": "「我还以为不会出现什么人，结果出现了一个奇怪的学妹」",
    "「アルテちゃんひどい！」": "「阿尔特好过分！」",
    "「ひどくないでしょう。<br>　後輩でもないのに館長のことを先輩って呼んでるんだから、<br>　変な後輩です」": "「哪里过分了？<br>　明明不是学妹却称呼馆长为前辈，<br>　所以是个奇怪的学妹」",
    "「もちろんマネもよくやった。<br>　会場の作品を必死で守っていたからな。偉い」": "「马奈当然也做得很好。<br>　毕竟你拼命保护了会场的作品。了不起」",
    "「えへへ～。褒められちゃったっすね～」": "「嘿嘿～被夸奖了～」",
    "「あなたが言わせたんでしょうが。<br>　と言いたいところですが、マネは本当にすごかったですよ。<br>　芸術作品を守るという強い意思を感じました」": "「明明是你让馆长夸奖的吧。虽然想这么说，但马奈真的很厉害哦。我感受到了你保护艺术作品的强烈意志」",
    "「アテネス警備番長補佐に任命してあげてもいいです」": "「我可以任命你为雅典斯警备部长助理」",
    "「架空の役職に任命するな」": "「别任命她当虚构的职位」",
    "「ちなみに展示されていた作品に関してだが、<br>　いまのところ修復不能レベルの破損は確認されていない」": "「顺带一提，关于展示的作品，目前没有确认到无法修复的破损」",
    "「自分の作品は無事かという入選者たちからの問い合わせで、<br>　事務局はてんてこまいらしいけどな」": "「入选者们询问自己的作品是否平安无事，事务局似乎忙得不可开交」",
    "「当人たちは気が気じゃないでしょうね～。<br>　私は入選してないから気楽っすけど！」": "「他们肯定坐立不安吧～。不过我没有入选，所以很轻松！」",
    "「うーん…………そうだな」": "「唔…………是啊」",
    "「せんぱ～い、いまの笑うとこっすよ～」": "「前辈～，刚才那句话很好笑哦～」",
    "「ま、私もマネと同じで気楽なもんですよ。<br>　なんといっても応募さえしてませんからね」": "「嗯，我也和马奈一样很轻松哦。毕竟我根本就没报名」",
    "「私たち、お気楽仲間だね～」": "「我们是轻松的伙伴呢～」",
    "「ま、そうかもしれませんね」": "「嗯，或许是吧」",
    "いつもなら“変な仲間に加えないでください”くらい<br>言いそうなアルテだが、<br>今回は素直にマネに同意している。": "平时的阿尔特肯定会说“请不要把我算进去”之类的话，但是这次却老老实实地同意了马奈。",
    "もしかするとアルテにはアルテなりに、<br>マネへの共感や気づかいがあるのかもしれない。": "说不定阿尔特也有自己的想法，对马奈产生了共鸣和关心。",
    "「そういえば、マネの作品ってちゃんと見たことないですね。<br>　今度見せてもらえませんか、その落選した作品」": "「说起来，我还没有好好看过马奈的作品呢。下次能不能让我看看你落选的作品？」",
    "「いいよ～。というか、ちょうど作業部屋に置いてあるんだよね。<br>　いまから見に行く？　いいっすか、先輩！」": "「可以啊～。话说，正好就放在工作室里呢。现在去看吗？可以吗，前辈！」",
    "「もちろんだ。移動するか」": "「当然可以。我们走吧」",
    "「これなんすけど……」": "「就是这幅画……」",
    "マネは少し緊張した面持ちで、絵にかけられた布を取り去る。": "马奈带着有些紧张的表情，把盖在画上的布取了下来。",
    "「えっ……こ、これは……」": "「哎……这、这是……」",
    "「ものすごく良い絵じゃないですか！<br>　記憶喪失の私が言っても説得力ないかもしれないですけど、<br>　こんな作品見たことありませんよ」": "「这幅画不是非常棒吗！<br>　虽然由我这个失忆的人说出来可能没什么说服力，<br>　但我真的从来没见过这样的作品」",
    "「これを落とした選考委員の目は節穴ですか？<br>　いまから殴りに行きましょう」": "「淘汰这幅画的评审委员是瞎了眼吗？<br>　我们现在就去揍他们一顿吧」",
    "「少し落ち着け。<br>　でも、気持ちはよくわかる。<br>　これを落とした審査員は、頭が固いとしかいいようがない」": "「你冷静点啊。不过，我非常理解你的心情。<br>　淘汰这幅画的评审委员，脑袋肯定很顽固」",
    "「アルテちゃん、言いすぎっすよ。<br>　でも……ありがとう」": "「阿尔特，你说得太过分了啦。不过……谢谢你」",
    "マネは照れつつも、嬉しさが隠しきれない様子だ。": "马奈虽然有些害羞，但还是藏不住内心的喜悦。",
    "「言いすぎなんてことないですよ。<br>　これで落選は納得がいかないでしょう」": "「我可没有说得过分哦。<br>　这幅画被刷掉，我可不能接受」",
    "「うーん……私が落選するのはいいんだけど、<br>　“落選会”のメンバーもみんな落ちてるんだよね……。<br>　それがなにげにつらいかも」": "「嗯……我落选倒是无所谓，但是……」落选会」的成员们也全都落选了……这让我有点难受」",
    "「前から話題に出てましたけど、なんですか、その“落選会”って」": "「之前就听你提起过，那个「落选会」到底是什么啊」",
    "「えーっと、けっこうフクザツなんだけど……。<br>　要は、私の作品に影響を受けたせいで<br>　落選し続けている集団……かな」": "「呃，其实挺复杂的……简单来说，就是一群因为受到我的作品影响……所以一直落选的人」",
    "「驚きましたね。<br>　マネがそんなサークルをつくってるなんて」": "「真让人吃惊啊。马奈居然还组织了这样的社团」",
    "「私がつくったんじゃないよー。<br>　それに、私はなるべく関わらないようにしてるし……」": "「不是我组织的啦——而且，我尽量不和他们扯上关系……」",
    "「それはどうしてなんだ？」": "「为什么啊？」",
    "「うーん……慕ってくれるのは嬉しいんすけど、<br>　リーダーみたいになっちゃうと、<br>　私のやりたいことができない気がするんすよね」": "「嗯……他们仰慕我，我当然很高兴，但是……如果我成了他们的领袖，感觉就没办法做自己想做的事情了」",
    "「なんかこじれてますねえ。<br>　マネの周辺」": "「感觉马奈身边的人……都有点扭曲啊」",
    "アルテは感心したように言う。<br>対するマネは気分を害した様子もなく、<br>“そうなんだよねー”と頷いている。": "阿尔特感慨道。马奈并没有因此感到不快，只是点了点头说“确实如此”。",
    "「…………」": "「…………」",
    "「余計なお世話かもしれないですけど、<br>　ちょっと気分転換したほうがいいんじゃないですか」": "「虽然可能是我多管闲事，不过……你是不是应该出去散散心？」",
    "「ほら、館長。<br>　祭りの一環でピクニックの企画があったじゃないですか」": "「馆长，你想想，我们不是有野餐的计划吗？那可是庆典的活动之一呢」",
    "「あぁ。夢幻美術館主催の写生大会か。子供たちを対象にしたやつ。<br>　ぜんぜん準備ができてないんだよな……」": "「哦，你说梦幻美术馆主办的写生大会啊。就是那个以小孩子为对象的活动吧。可是，我们根本就没做准备啊……」",
    "「それの下見にマネが行くってのはどうですか。<br>　あなたは都会っ子すぎるので、<br>　ちょっと森の空気でも吸ってきたほうがいいですよ」": "「那马奈，你去提前勘查一下如何？你待在城里太久了，去呼吸一下森林里的空气吧」",
    "「良いかもしれないな。それに業務としても非常に重要なものだ。<br>　マネさえよければ、頼みたい」": "「这主意不错。而且，这个活动对我们的工作来说也很重要。只要你愿意，就拜托你了」",
    "「そうっすねえ。ふたりがそう言うなら、行ってみようかな……。<br>　でも、街の警備はどうなるんすか？」": "「也是啊。既然你们都这么说了，那我就去看看吧……可是，城里的警卫工作怎么办？」",
    "「それはこのアルテ様に任せれば問題ないです！」": "「放心吧，交给我就行了！」",
    "「……わかった！　ちょっと行ってくるっす」": "「……好！那我就去一趟吧」",
    "「ふふん。私も警備番長の腕が鳴りますねえ」": "「哼哼，我这个警卫班长也跃跃欲试了」",
    "そうしてふたりの藝術家は、<br>それぞれの持ち場へと向かうことになったのだった。": "就这样，两位艺术家……"
}