{
    "どれも必要な仕事": "每项工作都是必要的",
    "「今日はイヴェール地区を見て回るよ。<br>　なにか気づいたことがあったら、遠慮なく言ってね」": "「今天要到伊维亚地区巡逻哦。<br>如果发现什么，不用客气尽管说。」",
    "「うん、わかった！」": "「嗯，知道了！」",
    "（……って、威勢よく返事したのはいいけど……。<br>　パトロールって考えると、襲われた時のことを思い出して、<br>　ちょっと怖くなってきた……）": "（……虽然我很有精神地回答了……<br>可是一想到巡逻，就想起被袭击时的事情……<br>我开始有点害怕了……）",
    "（またあんなのと戦うなんて、考えるだけで怖いよ～！<br>　うぅぅ、情けないやら恥ずかしいやら……）": "（光是想到要和那种怪物战斗，我就觉得好可怕～！<br>呜呜呜，真是丢脸又可耻……）",
    "「ボッティチェリ？<br>　おーい、早く行くよ！」": "「波堤切利？<br>喂——快点走啦！」",
    "「あっ、は、はーい！」": "「啊，好、好的——！」",
    "「……今のところ、ここは平和みたい、だね」": "「……目前这里好像很和平呢。」",
    "「そりゃ、いつも死の芸術が現れるわけじゃないからね。<br>　ボッティチェリはたまたま運が悪かったんだと思う」": "「因为死之艺术又不会随时出现。<br>我想只是波提切利运气不好。」",
    "「でも、平和な街を見て回るのも立派な仕事だよ？<br>　街の人たちと仲良くすることもね」": "「可是，到处逛逛和平的城市也是重要的工作哦？<br>和居民们打好关系也是。」",
    "「それは……うん、わかる。<br>　よーし、ボクも色んな人と仲良くなるぞ！」": "「这个……嗯，我知道。<br>好，我也要和各种各样的人打好关系！」",
    "「ラファエロさん！」": "「拉斐尔先生！」",
    "「うん？<br>　ああ、あなたはすぐそこの骨董品店の息子さんだね」": "「嗯？<br>啊，你是附近骨董店的儿子吧。」",
    "「覚えていただけてたんですね。<br>　今日もパトロールですか？　どうもお疲れ様で……」": "「你还记得我啊。<br>今天也要巡逻吗？辛苦了……」",
    "「おにいさん！　なにか困ってることとかない？<br>　美術館所属のボクがズバーっと解決してあげるよ！？」": "「小哥！有没有什么烦恼呢？<br>隶属美术馆的我可以帮你解决哦！？」",
    "「え？　いえ、特には……」": "「咦？不，没什么……」",
    "「まあまあ、そう遠慮せずに。<br>　なにかあるでしょ、友人関係とかお金とか恋とか！<br>　親身になって相談に乗ってあげちゃうよ！」": "「哎呀，别客气嘛。<br>你一定有什么烦恼吧？像是人际关系、金钱或恋爱方面！<br>我可以诚心诚意地听你诉苦哦！」",
    "「は、はあ……いやぁ……」": "「呃，这个……没有啦……」",
    "「あー、今のは単なるたとえだよ。<br>　街でなにか気になることや困ったことがあったら、<br>　いつでも相談に来ていいからね」": "「啊～刚才那只是比喻哦。<br>如果在街上遇到什么在意或困扰的事情，<br>随时都可以来找我商量哦。」",
    "「……ボッティチェリ、こっちに来て」": "「……波提切利，过来这边。」",
    "「え？　え？」": "「咦？咦？」",
    "「あのね……向こうからすれば、きみは会ったばかりの人だよ？<br>　普通、そういうプライベートな相談はしないよ。<br>　受け付けるのは自由だけど、こっちから詰め寄っちゃダメ」": "「我说啊……从对方的角度来看，你只是刚认识的人哦？<br>一般来说，不会找你商量这种私事。<br>要接受咨询是你的自由，但是不可以主动追问。」",
    "「えーっ？　でも、そういう悩みって多いらしいじゃん！<br>　たぶん今言ったうちのどれかでは困ってるはずだよ！」": "「咦～？可是，这种烦恼不是很多吗！<br>刚才说的那些，应该就是你遇到的困扰吧！」",
    "「だから、相手を選ぶって話だよ。<br>　きみだって、見ず知らずの人にそんなこと相談しないだろ？」": "「所以才要慎选对象啊。<br>你也不会找陌生人商量这种事吧？」",
    "「……それは、確かに！」": "「……这么说也对！」",
    "「わかってもらえてよかった。<br>　じゃあ、続けようか」": "「幸好他能理解。<br>那就继续吧。」",
    "「あら、ラファエロさん。<br>　昨日プランタン地区で死の芸術が暴れたんですって？<br>　ああいうことがあると、心配で心配で……」": "「哎呀，拉斐尔先生。<br>听说昨天普朗坦地区有死之艺术作乱？<br>发生那种事情，真教人担心呢……」",
    "「心配しなくても大丈夫だよ。<br>　その事件なら、ぼくたちが解決したんだからね」": "「不用担心啦。<br>那起事件已经由我们解决了。」",
    "「まあ、そうなんですか？」": "「哎呀，是这样吗？」",
    "「いやー、ボクはすっごく怖くてなにもできなかったけどね。<br>　今度死の芸術と会ったらどうしようって、不安で仕方ないよ」": "「哎呀～我怕得什么都不敢做呢。<br>下次再遇到死之艺术该怎么办，我实在很不安。」",
    "「えっ……？　あなたも美術館の方よね？<br>　そんなに怖いの……？」": "「咦……？你也是美术馆那边的人吧？<br>有那么可怕吗……？」",
    "「うん、死の芸術はおそろしいものだ！<br>　だけどそれを理解したうえで、恐怖を乗り越えてぼくたちは戦う。<br>　そう言いたかったんだよ。ねえ、ボッティチェリ」": "「嗯，死之艺术很可怕！<br>不过我们理解了这点，克服恐惧，挺身而战。<br>我想表达的是这个。对吧，波提切利。」",
    "「え？　いや、ボクは正直に……」": "「咦？呃，我有老实说啊……」",
    "「ボッティチェリぃぃ～……？」": "「波提切利～～……？」",
    "「……う、うん。そういうことだよ」": "「……嗯、嗯，就是那样。」",
    "「そう聞いたら安心したわ。<br>　これからもがんばってね、美術館の方たち」": "「听你这么说我就放心了。<br>以后也要继续加油哦，美术馆的各位。」",
    "「……いや、あの。<br>　悩み相談って、共感が大事だって言うじゃん？<br>　ちょうどボクの心情とも合ってたし……」": "「……呃，那个……<br>不是说烦恼咨询最重要的就是同理心吗？<br>而且正好和我的心情很合……」",
    "「ぼくたちが恐怖に共感してどうするのさ。<br>　そこは頼もしいところを見せないと」": "「我们对恐惧产生共鸣是要怎样？<br>这种时候得展现可靠的一面才行。」",
    "「うう、はい……」": "「呜呜，是……」",
    "「……さて。<br>　イヴェール地区はひととおり回ったかな？」": "「……那么。<br>应该把极地区域都绕过一遍了吧？」",
    "「ふへぇぇ～……歩き疲れたぁ……。<br>　いや、なんかごめん……あの後も色々フォローさせちゃって……」": "「呼欸欸～……走得好累哦……<br>哎呀，真是抱歉……后来还让你帮了那么多忙……」",
    "「いいよ、そのくらい。<br>　大したことじゃないから」": "「没关系啦，那点小事。<br>没什么大不了的。」",
    "「そう言い切れるのもすごいよ。<br>　ラファエロちゃんが人望あるの、<br>　こうして話してると納得……」": "「能说得那么干脆也很厉害哦。<br>拉斐尔妹妹这么有人望。<br>这样聊过之后就能理解……」",
    "「……ねえ、ラファエロちゃんはなんで藝術家になったの？」": "「……欸，拉斐尔妹妹为什么想当艺术家呢？」",
    "「え？」": "「咦？」",
    "「ボクは、周りにちやほやされたい。構ってほしい。<br>　人から尊敬されたくて絵を描いてるんだ」": "「我想被周围的人捧在手掌心，希望有人关心我。<br>我是想受到别人尊敬才画画的。」",
    "「でもラファエロちゃんは、<br>　ボクが欲しがってるものは、もう全部持ってるように見えるんだよね。<br>　だから、なんのために藝術家を続けてるのか、気になって」": "「可是拉斐尔妹妹看起来已经拥有我想要的一切了呢。<br>所以我很好奇，你是为了什么才继续当艺术家的。」",
    "「……一言じゃ、ちょっと説明できないかな。<br>　それに、言ったところでなんの参考にもならないと思うよ？」": "「……这没办法用一句话说明呢。<br>而且就算说了，我想也没有任何参考价值哦？」",
    "「だって、ぼくときみは別の人間だからね。<br>　きみが藝術家として、美術館に所属することを考えるなら……。<br>　その時はきっと、きみだけの理由が必要になると思う」": "「因为，我跟你不是同一个人。<br>如果你考虑成为美术馆的艺术家……<br>到时候，一定需要只属于你的理由。」",
    "「……そういうもん？」": "「……是这样吗？」",
    "「まあ、ゆっくり考えたらいいよ。<br>　明日も別の仕事があるって、館長が言ってたから。<br>　今のうちに色々な仕事に触れてみたら？」": "「嗯，慢慢想就好了。<br>馆长说，明天还有别的工作。<br>要不要趁现在多接触各种工作呢？」",
    "「うへぇ、別の仕事かぁ。<br>　楽なお仕事ならいいんだけどな～……」": "「呜欸，别的工作啊……<br>如果是轻松的工作就好了～……」",
    "――翌日。<br>美術館は、いつになく賑やかな空気で満たされていた。": "——隔天。<br>美术馆充满了前所未有的热闹气氛。",
    "「はーいっ、展示には手を触れないでくださいね！<br>　あ、そこのリボンの子……！<br>　落とし物はこちらで拾いますから！」": "「来～请大家不要用手碰展示品哦！<br>啊，那个绑缎带的小朋友……！<br>掉的东西我们会捡起来的！」",
    "「順路はこっちだから、隣の子とはぐれないようにねー！<br>　あと、立ち入り禁止って書いてあるとこには入らないで！」": "「参观路线是这边，请不要跟旁边的人走散哦～！<br>还有，不要进入写着禁止进入的地方！」",
    "「ん？　どうしたの、キミ……トイレ？<br>　場所は引率の先生に伝えてあるから、一緒に行ってきて！」": "「嗯？怎么了，小朋友……想上厕所？<br>我们跟带队老师说过了，一起去吧！」",
    "今日は街の子供たちを美術館に招いている。<br>サンソヴィーノとボッティチェリが案内役を務め、<br>この後は美術教室の講師もしてもらう予定だ。": "今天邀请了城里的小朋友来美术馆。<br>桑索维诺和波提切利负责带路。<br>之后还预定请他们担任美术教室的讲师。",
    "「はい、それじゃあ自分の気になった絵や彫刻を描いてみましょう。<br>　館内にあるものなら、モチーフはなんでも構いませんよ」": "「来，试着画出自己中意的画或雕刻吧。<br>只要是馆内的东西，题材是什么都可以哦。」",
    "子供たちが絵を描き始め、少し落ち着いた頃を見計らって、<br>ボッティチェリに声をかけた。": "孩子们开始画画，看准他们稍微冷静下来的时候，<br>我向波提切利搭话。",
    "「調子はどうだ？」": "「情况如何？」",
    "「いや、きっついよ……！<br>　子供の相手って、気力も体力もすごい使うし……。<br>　サンソヴィーノちゃんは慣れてるみたいだけど」": "「哎呀，好累人啊……！<br>应付小孩子，要耗费很多精神和体力……<br>桑索维诺好像已经习惯了。」",
    "「こういう催しは定期的に開いているからな。<br>　サンソヴィーノとは積み上げてきた経験が違う」": "「因为这种活动会定期举办啊。<br>我和桑索维诺累积的经验不同。」",
    "「……はぁ」": "「……唉。」",
    "「ボク、なにやっても中途半端でダメだなぁ……。<br>　画家としても、藝術家としても、それ以外の仕事をするとしても」": "「我不管做什么都半途而废，真没用……<br>不管是画家、艺术家，还是其他工作。」",
    "「おいおい。まだ始まったばかりじゃないか」": "「喂喂，才刚开始而已啊。」",
    "「絵はずっと描いてるもん。<br>　それでも、あのダヴィンチちゃんが言うんだから、<br>　ボクの絵だってきっと……」": "「我一直在画画啊。<br>不过，既然达芬奇都这么说了……<br>我的画一定也……」",
    "「……けほっ！　けほっ、けほっ……！」": "「……咳！咳、咳……！」",
    "ボッティチェリの言葉を遮るように、<br>突然、絵を描いていた子供のひとりが咳き込み始めた。": "画着画着，其中一个孩子突然开始咳嗽。<br>仿佛要打断波提切利的话。",
    "「……！　キミ、大丈夫っ！？」": "「……！你没事吧！？」",
    "ボッティチェリは慌てた様子で駆け寄ると、<br>少女の背をさすり、取り出した水筒を手渡した。": "波提切利急忙跑过去。<br>摸着少女的背，拿出水壶给她。",
    "「喉を潤すように、ゆっくり、少しずつ飲んでね。<br>　慌てて飲むとむせちゃうから、落ち着いて……」": "「慢慢喝，别急，润润喉咙就好。<br>太急的话会呛到的，冷静点……」",
    "「んぐっ……こくっ、こく……」": "「嗯……咕噜、咕噜……」",
    "「……ぷはっ。<br>　あ、ありがとう……ございます……。<br>　それと……ごめん、なさい」": "「……噗哈！<br>谢、谢谢……您……<br>还有……对不、起。」",
    "「ん？　なにが“ごめん”なの？」": "「嗯？为什么说「对不起」？」",
    "「わ、わたし、病気がちだから……。<br>　いつもこんな風に、周りに迷惑かけて……」": "「因、因为我很容易生病……<br>总是像这样，给周围的人添麻烦……」",
    "「そんなことないって。<br>　ボクも昔は病気がちだったから、つらさはわかるし。<br>　絵は、落ち着いてから描いていけばいいから」": "「没那回事啦。<br>我以前也经常生病，所以能理解你的痛苦。<br>画图这种事，等身体状况稳定下来再画就好了。」",
    "「……！」": "「……！」",
    "「あ、あの……じゃあ、いいですか？<br>　絵のことで、わからないことが……」": "「那、那个……那么，可以问您一个问题吗？<br>关于画图，我有不懂的地方……」",
    "「おっ！　ボクに質問？　いいよー！<br>　喜んで答えてあげちゃう！」": "「哦！问我问题？好啊！<br>我很乐意回答你！」",
    "……あっという間に、すっかり仲良しになってしまった。<br>さっきまで自信なさげにしていたのが嘘のようだ。": "……转眼间，我们就变得很要好了。<br>刚才她那副缺乏自信的样子就像假的一样。",
    "「んぁ！？　ちょっ、そんないっぺんに来られても無理だって！<br>　こ、こらぁ、登ろうとするなーっ！」": "「嗯啊！？等一下，一次来这么多人，我没办法啦！<br>不、不要，不要爬上来啦！」",
    "しかも、親しみやすい空気を感じたのか、近くにいた他の子たちまで、<br>一斉にボッティチェリに群がってきている。": "而且，或许是感受到她平易近人的气质吧，连附近其他孩子也一起围了上来。<br>全都挤到她的身边。",
    "「順番だってば、もー……あははっ！」": "「要排队啦，真是的……啊哈哈！」",
    "だが、それでも楽しそうな笑みを浮かべているボッティチェリを見ると、<br>意外と子供の相手は得意なのかもしれない……と思えた。": "不过，看到波提切利脸上浮现开心的笑容……<br>或许她意外地很擅长应付小孩子呢。",
    "絵画教室の時間は終わり、子供たちを見送った後、<br>ボッティチェリは気恥ずかしそうに微笑んだ。": "绘画教室的时间结束，目送孩子们离去后……<br>波提切利露出羞赧的微笑。",
    "「……知っての通り、ボクも病弱だったからさ。<br>　ああいう時、自分を重ねてとっさに体が動いちゃうんだよね……」": "「……如你所知，我以前也是体弱多病。<br>看到他们，就让我想起自己，身体会不自觉地动起来……」",
    "「いいじゃないか。<br>　……あの子も、ボッティチェリが病弱だったと聞いて、<br>　シンパシーを感じて懐いていたようだぞ」": "「有什么关系呢？<br>……那个孩子听说波提切利以前体弱多病……<br>似乎也因为感同身受而亲近你呢。」",
    "「画家として独り立ちしているボッティチェリが、<br>　あの子にとっては希望に見えたのかもしれないな」": "「以画家身份独立的波提切利……<br>或许在那个孩子眼中是希望的象征吧。」",
    "「……だと、いいなぁ」": "「……如果是这样就好了。」",
    "ボッティチェリは手元に視線を落とすと、<br>また恥ずかしそうに呟いたのだった。": "波提切利低头看着手边……<br>又害羞地喃喃自语。"
}