{
    "美と食の街": "美与食之街",
    "「いいっすか？　ほら、このページ。<br>　このカフェ知ってます？　大都会にしかない有名店っすよ？<br>　それとこの服屋もそう」": "「听好了，你看这一页，这间咖啡厅，你知道吗？这可是只有大都市才有的知名咖啡厅哦！还有这间服饰店也是」",
    "「さらにこのホテル、名前くらいは聞いたことありますよね？<br>　あとほら、週末にはストリートでイベントもやるらしいっす。<br>　あ、ここ読んでくださいっす。大人向けデートコースですって」": "「还有这间饭店，至少听过名字吧？还有你看，周末好像还会在街上举办活动哦！啊，这边请看，上面写着适合大人约会的路线哦」",
    "「……うん、ひととおり目は通した」": "「……嗯，我大致看过了」",
    "「じゃあ早く支度してくださいね！」": "「那就请你快点准备哦！」",
    "「なぜそうなる！？」": "「为什么会变成这样！？」",
    "「それはこっちのセリフっすよ！<br>　こんなにステキな通りがあるのに、なんで行かないんすか！？<br>　めちゃくちゃオシャレじゃないすか！」": "「这是我的台词吧！明明有这么棒的街道，为什么不去呢！？超时髦的不是吗！」",
    "「いやオシャレなのはわかるが――」": "「不，我知道很时髦——」",
    "「というか、もうすでに行く気マンマンだな。<br>　その服を見ればわかる」": "「话说，你已经迫不及待想去了吧？<br>看你的衣服就知道了」",
    "「そう、ストリートに合わせてコーデも変えてみたっす！<br>　あ、感想はいいっす。似合ってるのはわかってるんで」": "「没错，我配合街道的风格换了衣服！<br>啊，不用说感想，我知道很适合」",
    "「さ、わかったら先輩もとっとと着替えてください。<br>　その格好じゃどっから見ても“美術館の館長”っす」": "「好了，既然明白了，前辈也赶紧换衣服吧！<br>你这身打扮怎么看都是「美术馆馆长」啊」",
    "「実際に“美術館の館長”だから、なにも言い返せないな……」": "「我确实是「美术馆馆长」，所以也无话可说……」",
    "「あ、もしかして気後れしてます？　それならご心配なく！<br>　この私がついていれば問題ないっす！<br>　どんなお店でもどんとこいっす！」": "「啊，难道你怕了？那就不用担心了！<br>有我在就不用担心！<br>不管什么店都尽管来！」",
    "「それに、明日は隣町の貴族さんと会う約束なんでしょ？<br>　なら、ちょうどいいお土産を買っていけばいいっす！」": "「而且，明天不是要和隔壁镇的贵族见面吗？<br>那就买点合适的礼物带去吧！」",
    "「スケジュールまで把握されてるのか……」": "「你连我的行程都掌握得一清二楚啊……」",
    "こうなったらもう止まらないだろう。<br>おとなしくクローゼットに向かうことにした――": "既然如此，那就没办法了。<br>我只好乖乖走向衣柜——",
    "「やった！　遅くならないうちに行くっすよー！」": "「太好了！趁现在人还不多，赶紧出发吧！」",
    "「せめて着替えるまで待ってくれ！」": "「至少等我换完衣服啊！」",
    "昼前だというのに、街は若者でごった返しになっていた。<br>道行く誰もが洗練された服装に身を包んでいる。": "现在还是上午，街上就已经挤满了年轻人。<br>每个路人都穿着得体的服装。",
    "「せんぱーい！<br>　なにボサッとしてるんすかー！？<br>　次のお店に行くっすよー！」": "「前辈！<br>你还在磨蹭什么啊！<br>赶紧去下一家店吧！」",
    "そんな最先端の街でも、マネは溶け込んでいる。<br>まるで彼女を中心に街が作られているかのように。": "就连这种最尖端的都市，都融入了曼图的风格，仿佛整座都市都是以她为中心打造的。",
    "それに対して自分の身なりや立ち振る舞いといったら――<br>いや、比べるのはやめておこう。": "相较之下，我的穿着打扮——不，还是别比较好了。",
    "「先輩もなにか服買います？<br>　先輩だったら、王道でクラシカルスタイルか……。<br>　いやあえてラフに着崩して、こなれ感を出してみるのもアリっすね……」": "「前辈要不要也买几件衣服？<br>前辈的话，应该会走经典风格吧……<br>不，刻意穿得随兴一点，营造出熟男的韵味也不错……」",
    "「考えてもわかんないから、お店に行きましょう！<br>　先輩に合う服きっと見つかりますから！<br>　そしたらそれを基点に全身のコーデを考えましょう！」": "「想破头也想不出个所以然，不如直接去店里挑吧！<br>一定能找到适合前辈的衣服！<br>然后以那件衣服为基点，搭配全身的穿搭！」",
    "「うーん、まるで貴族の茶会に行く前のようだ……。<br>　服のセンスは全然違うけど」": "「嗯……感觉好像要去参加贵族的茶会……<br>虽然我的服装品味跟贵族差了十万八千里。」",
    "「茶会には茶会の、街には街のコーデがあるっす。<br>　先輩に似合う服、頭のてっぺんからつま先まで選んであげるっす」": "「茶会有茶会的穿搭，街上也有街上的穿搭。<br>我会从头到脚，帮前辈搭配出最适合你的穿搭！」",
    "「あ、ありがとう……。<br>　全身となると、かなり時間がかかりそうだな……」": "「谢、谢谢……<br>全身的穿搭应该会花很多时间吧……」",
    "「こうしちゃいられないっす！<br>　さあ、売り切れる前に突撃っすよー！」": "「不能再拖下去了！<br>在东西卖完之前，我们快点冲吧！」",
    "本当に頭の上からつま先まで服を買ってしまった……。<br>普段なら絶対に着ない、煌びやかな服だが――": "真的从头到脚都买了衣服……<br>平常我绝对不会穿这种华丽的衣服——",
    "「先輩、よく似合うっす！」": "「前辈，这身衣服很适合你哦！」",
    "「だ、大丈夫かこれ……？　浮いてないか？」": "「这、这样没问题吗……？会不会太突兀了？」",
    "「そんなことないっすよ。<br>　ほら、周りも先輩のこと見てるじゃないっすか」": "「不会啦！你看，周围的人都在看前辈呢！」",
    "道を歩く若い女性たちがチラチラとこちらを見ている。<br>羨望のまなざしが突き刺さる――ように見えたが。": "走在路上的年轻女性们，纷纷偷瞄着我们这边——我原本以为她们是用羡慕的眼神看着我，不过……",
    "よく見ると、そのまなざしは自分ではなくマネに向けられている。<br>なるほど、それはそうだ。<br>誰が見たってマネの服の方がオシャレだ。": "仔细一看，她们看的不是我，而是马奈。原来如此，说得也是。不管是谁，都会觉得马奈的打扮比较时髦。",
    "「さて、と。<br>　先輩、おなか空かないっすか？」": "「好了，那么……前辈，你肚子饿不饿？」",
    "「食べる場所も決めてあるんすよ。<br>　雑誌に載ってたホテルのレストラン。<br>　ここに来たら、一度は食べなきゃ損らしいっすよ」": "「我已经决定好要去哪里吃饭了哦！是杂志上介绍的饭店里的餐厅。听说来京都一定要去吃一次那里的料理，不然就亏大了。」",
    "「へぇ、そんなに」": "「是哦，这么夸张？」",
    "「ホテルはこの近くっす。<br>　ほら、あの大きな建物。その１階にあるっす。<br>　さ、行きましょ行きましょ」": "「饭店就在附近哦！你看，就是那栋很大的建筑物，就在一楼。好了，我们走吧！」",
    "「よし――<br>　いや、待った！！！」": "「好——不对，等一下！！！」",
    "「なんすか？」": "「怎么了？」",
    "「サ、サイフが……」": "「我、我的钱包……」",
    "「なくなったんすか！？」": "「不见了！？」",
    "「――軽い」": "「——好轻。」",
    "「えー、なんでです？<br>　館長なのにお金持ってないなんて、ありえないっすー」": "「欸～为什么？<br>馆长怎么可能没钱呢～」",
    "「いや、ちゃんと多めに持ってきたんだ。<br>　だけど服を一式買ったら、ほとんどなくなってしまって……」": "「不，我带了比较多的钱来。<br>但是买了一套衣服之后，就几乎花光了……」",
    "さすが最先端の街、値段も想像の一歩先を行っている。<br>などと感心している場合ではない。": "不愧是最先进的城市，物价也超乎想象。<br>现在不是佩服的时候。",
    "「困ったっすね……。<br>　レストラン、たぶん服よりも高いっすよ。<br>　席料とかもあるし……」": "「真伤脑筋……<br>餐厅大概比衣服还贵哦。<br>还有座位费之类的……」",
    "「……すまない。<br>　楽しみにしていただろうに」": "「……抱歉。<br>你明明很期待。」",
    "「あ、そうだ！<br>　いいこと考えたっす！」": "「啊，对了！<br>我想到一个好主意！」",
    "「私には売れるモンがあるじゃないすか！<br>　この腕っすよ！」": "「我有可以卖的东西啊！<br>就是这双手！」",
    "「ホテルの壁に私が絵を描けば、お代になりませんかね？<br>　ほら、歌手が歌って料金代わりにするみたいな！」": "「我在饭店的墙上画图，能不能抵住宿费呢？<br>　就像歌手唱歌抵住宿费那样！」",
    "「いやいや、それは難しいだろう。<br>　マネの絵をホテルの人間が求めているとは限らない。<br>　それに絵は歌と違ってパパッと描けるものじゃないし……」": "「不不不，这应该很难吧？<br>　饭店的人不见得会想要马奈的画。<br>　而且画和唱歌不一样，没办法两三下就画好……」",
    "「そっすか。<br>　ま、そうですよねー、そんなウマい話あるわけないっすよねー。<br>　ホテルに絵を描いて、食事代にしようなんて――」": "「这样啊？<br>　嗯，说得也是，怎么可能有这么好的事呢～<br>　在饭店画画，想拿来抵住宿费——」",
    "「む……？<br>　そこのあなた、今なんとおっしゃいました？」": "「嗯……？<br>　那边那位小姐，你刚才说什么？」",
    "「え、あの……ホテルで絵を描けばいいかなって……」": "「咦，那个……我在想，是不是在饭店画画就可以……」",
    "「もしやあなたは、エトルーア・マネ女史では！？<br>　あのマネさんが、我がホテルに絵を描いてくださると！？」": "「你该不会是艾托尔·马奈小姐吧！？<br>　那位马奈小姐，愿意在我们饭店画画吗！？」",
    "「え、あ、えっと……」": "「咦，啊，呃……」",
    "「申し遅れました、私、ホテルの支配人をしております。<br>　我がホテルにマネさんのセンスが加われば完璧になります。<br>　ぜひ、仕事を依頼させていただきたい」": "「抱歉，我忘了自我介绍，我是饭店的经理。<br>　我们饭店只要加上马奈的品味就完美了。<br>　请务必让我们委托你工作。」",
    "「そうだ！　レストランがお好みでしたら、ぜひ使ってください！<br>　依頼料の他にも、ラウンジの無料招待券もつけましょう！」": "「对了！如果你喜欢餐厅，就尽管使用吧！<br>　除了委托费之外，我再附赠交谊厅的免费招待券！」",
    "「マジっすか！？<br>　ありがとうございますっ！」": "「真的吗！？<br>　谢谢！」",
    "「ささ、詳しい話はホテルで――」": "「详细情形到饭店再说——」",
    "あれよあれよという間に仕事の話が進んでいく。": "就这样，工作的事很快就谈妥了。",
    "よく考えれば、こんなにオシャレな街なのだ。<br>オシャレなマネの絵がウケないはずがない。<br>来るべくして来た依頼、というわけか――": "仔细想想，这里可是时尚之都，模仿时尚名人的画作不可能不受欢迎。所以这算是必然的委托吧——"
}