{
    "美と食の街": "美与食之街",
    "「いいっすか？　ほら、このページ。<br>　このカフェ知ってます？　大都会にしかない有名店っすよ？<br>　それとこの服屋もそう」": "「可以吗？你看，这一页。<br>你知道这家咖啡馆吗？只有大城市才有的名店哦？<br>还有这家服装店也是」",
    "「さらにこのホテル、名前くらいは聞いたことありますよね？<br>　あとほら、週末にはストリートでイベントもやるらしいっす。<br>　あ、ここ読んでくださいっす。大人向けデートコースですって」": "「还有这家酒店，至少听说过名字吧？<br>还有你看，周末街上好像还有活动。<br>啊，请读这里。是面向成人的约会路线哦」",
    "「……うん、ひととおり目は通した」": "「……嗯，大致看了一下」",
    "「じゃあ早く支度してくださいね！」": "「那就快点准备吧！」",
    "「なぜそうなる！？」": "「为什么啊！？」",
    "「それはこっちのセリフっすよ！<br>　こんなにステキな通りがあるのに、なんで行かないんすか！？<br>　めちゃくちゃオシャレじゃないすか！」": "「那是我要说的台词啊！<br>有这么棒的街道，为什么不去呢！？<br>不是超级时尚吗！」",
    "「いやオシャレなのはわかるが――」": "「不，时尚是明白的——」",
    "「というか、もうすでに行く気マンマンだな。<br>　その服を見ればわかる」": "「话说，你已经是迫不及待要去了吧。<br>　看你这身衣服就知道了」",
    "「そう、ストリートに合わせてコーデも変えてみたっす！<br>　あ、感想はいいっす。似合ってるのはわかってるんで」": "「没错，我特意换了套适合街头的搭配！<br>　啊，感想就不必了。我知道很合身」",
    "「さ、わかったら先輩もとっとと着替えてください。<br>　その格好じゃどっから見ても“美術館の館長”っす」": "「好了，既然明白了，前辈也赶紧去换衣服吧。<br>　你这身打扮怎么看都是「美术馆的馆长」」",
    "「実際に“美術館の館長”だから、なにも言い返せないな……」": "「实际上我就是「美术馆的馆长」，所以没法反驳……」",
    "「あ、もしかして気後れしてます？　それならご心配なく！<br>　この私がついていれば問題ないっす！<br>　どんなお店でもどんとこいっす！」": "「啊，难道是有点怯场了？那就不用担心了！<br>　有我在就没问题！<br>　不管什么店都尽管来吧！」",
    "「それに、明日は隣町の貴族さんと会う約束なんでしょ？<br>　なら、ちょうどいいお土産を買っていけばいいっす！」": "「而且，明天不是约好了要见隔壁镇的贵族吗？<br>　正好可以买点合适的礼物带过去！」",
    "「スケジュールまで把握されてるのか……」": "「连我的行程都掌握了啊……」",
    "こうなったらもう止まらないだろう。<br>おとなしくクローゼットに向かうことにした――": "事到如今已经无法阻止了吧。<br>我只好乖乖走向衣柜——",
    "「やった！　遅くならないうちに行くっすよー！」": "「太好了！趁着还不晚赶紧走吧！」",
    "「せめて着替えるまで待ってくれ！」": "「至少等我换完衣服吧！」",
    "昼前だというのに、街は若者でごった返しになっていた。<br>道行く誰もが洗練された服装に身を包んでいる。": "尽管还是上午，街上却已经挤满了年轻人。<br>路过的每个人都穿着精致的服装。",
    "「せんぱーい！<br>　なにボサッとしてるんすかー！？<br>　次のお店に行くっすよー！」": "「前辈！<br>　你在发什么呆呢！？<br>　我们去下一家店吧！」",
    "そんな最先端の街でも、マネは溶け込んでいる。<br>まるで彼女を中心に街が作られているかのように。": "即使在这样的时尚前沿街区，马奈也如鱼得水。<br>仿佛整条街都是以她为中心打造的。",
    "それに対して自分の身なりや立ち振る舞いといったら――<br>いや、比べるのはやめておこう。": "相比之下，自己的穿着和举止——<br>算了，还是别比了。",
    "「先輩もなにか服買います？<br>　先輩だったら、王道でクラシカルスタイルか……。<br>　いやあえてラフに着崩して、こなれ感を出してみるのもアリっすね……」": "「前辈要不要也买点衣服？<br>　前辈的话，经典风格比较合适……<br>　或者干脆穿得随意一点，营造一种随性的感觉也不错……」",
    "「考えてもわかんないから、お店に行きましょう！<br>　先輩に合う服きっと見つかりますから！<br>　そしたらそれを基点に全身のコーデを考えましょう！」": "「想也想不明白，直接去店里吧！<br>　肯定能找到适合前辈的衣服！<br>　然后以那件为基础来搭配全身的造型！」",
    "「うーん、まるで貴族の茶会に行く前のようだ……。<br>　服のセンスは全然違うけど」": "「唔，简直像是去参加贵族茶会之前的感觉……。<br>　虽然穿衣品味完全不同」",
    "「茶会には茶会の、街には街のコーデがあるっす。<br>　先輩に似合う服、頭のてっぺんからつま先まで選んであげるっす」": "「茶会有茶会的，街上有街上的搭配。<br>　我会从头到脚为前辈挑选合适的衣服」",
    "「あ、ありがとう……。<br>　全身となると、かなり時間がかかりそうだな……」": "「啊，谢谢……。<br>　全身搭配的话，估计要花不少时间吧……」",
    "「こうしちゃいられないっす！<br>　さあ、売り切れる前に突撃っすよー！」": "「不能这样磨蹭了！<br>　来吧，在卖完之前突击吧！」",
    "本当に頭の上からつま先まで服を買ってしまった……。<br>普段なら絶対に着ない、煌びやかな服だが――": "真的从头到脚都买了衣服……。<br>虽然平时绝对不会穿的华丽服装——",
    "「先輩、よく似合うっす！」": "「前辈，很合适哦！」",
    "「だ、大丈夫かこれ……？　浮いてないか？」": "「这、这样真的没问题吗……？不会显得格格不入吧？」",
    "「そんなことないっすよ。<br>　ほら、周りも先輩のこと見てるじゃないっすか」": "「不会的。<br>　你看，周围的人不都在看前辈吗」",
    "道を歩く若い女性たちがチラチラとこちらを見ている。<br>羨望のまなざしが突き刺さる――ように見えたが。": "走在路上的年轻女性们时不时地朝这边瞥来。<br>羡慕的目光仿佛刺了过来——看起来是这样。",
    "よく見ると、そのまなざしは自分ではなくマネに向けられている。<br>なるほど、それはそうだ。<br>誰が見たってマネの服の方がオシャレだ。": "仔细一看，那目光并不是对着我，而是对着马奈。<br>原来如此，确实如此。<br>无论谁看，马奈的衣服都更时尚。",
    "「さて、と。<br>　先輩、おなか空かないっすか？」": "「那么，前辈，肚子饿了吗？」",
    "「食べる場所も決めてあるんすよ。<br>　雑誌に載ってたホテルのレストラン。<br>　ここに来たら、一度は食べなきゃ損らしいっすよ」": "「吃饭的地方也决定好了哦。<br>杂志上刊登的酒店餐厅。<br>听说来这里的话，不吃一次就亏了。」",
    "「へぇ、そんなに」": "「诶，这么厉害」",
    "「ホテルはこの近くっす。<br>　ほら、あの大きな建物。その１階にあるっす。<br>　さ、行きましょ行きましょ」": "「酒店就在这附近。<br>你看，那座大建筑。它的1楼就是。<br>来，走吧走吧」",
    "「よし――<br>　いや、待った！！！」": "「好——<br>不，等等！！！」",
    "「なんすか？」": "「怎么了？」",
    "「サ、サイフが……」": "「钱、钱包……」",
    "「なくなったんすか！？」": "「不见了吗！？」",
    "「――軽い」": "「——轻了」",
    "「えー、なんでです？<br>　館長なのにお金持ってないなんて、ありえないっすー」": "「诶，为什么啊？<br>馆长居然没钱，这不可能吧」",
    "「いや、ちゃんと多めに持ってきたんだ。<br>　だけど服を一式買ったら、ほとんどなくなってしまって……」": "「不，我明明带了不少的。<br>但买了一套衣服后，就几乎用光了……」",
    "さすが最先端の街、値段も想像の一歩先を行っている。<br>などと感心している場合ではない。": "不愧是走在最前沿的街道，价格也超出了我的想象。<br>但现在可不是感慨的时候。",
    "「困ったっすね……。<br>　レストラン、たぶん服よりも高いっすよ。<br>　席料とかもあるし……」": "「这下麻烦了……<br>餐厅，恐怕比衣服还贵。<br>还有座位费什么的……」",
    "「……すまない。<br>　楽しみにしていただろうに」": "「……抱歉。<br>你本来很期待的吧」",
    "「あ、そうだ！<br>　いいこと考えたっす！」": "「啊，对了！<br>　我想到个好主意！」",
    "「私には売れるモンがあるじゃないすか！<br>　この腕っすよ！」": "「我不是有可以卖的东西吗！<br>　就是这双手啊！」",
    "「ホテルの壁に私が絵を描けば、お代になりませんかね？<br>　ほら、歌手が歌って料金代わりにするみたいな！」": "「如果我在酒店的墙上画画，能不能抵费用呢？<br>　就像歌手唱歌来抵费用一样！」",
    "「いやいや、それは難しいだろう。<br>　マネの絵をホテルの人間が求めているとは限らない。<br>　それに絵は歌と違ってパパッと描けるものじゃないし……」": "「不不，那恐怕很难吧。<br>　酒店的人未必会想要马奈的画。<br>　而且画画和唱歌不一样，不是一下子就能画好的……」",
    "「そっすか。<br>　ま、そうですよねー、そんなウマい話あるわけないっすよねー。<br>　ホテルに絵を描いて、食事代にしようなんて――」": "「这样啊。<br>　嘛，也是呢——哪有这么好的事啊。<br>　在酒店画画来抵餐费什么的——」",
    "「む……？<br>　そこのあなた、今なんとおっしゃいました？」": "「嗯……？<br>　那边的你，刚才说了什么？」",
    "「え、あの……ホテルで絵を描けばいいかなって……」": "「诶，那个……我在说能不能在酒店画画……」",
    "「もしやあなたは、エトルーア・マネ女史では！？<br>　あのマネさんが、我がホテルに絵を描いてくださると！？」": "「难道你是艾特鲁亚·马奈女士！？<br>　那位马奈女士，愿意在我们酒店画画！？」",
    "「え、あ、えっと……」": "「呃，啊，那个……」",
    "「申し遅れました、私、ホテルの支配人をしております。<br>　我がホテルにマネさんのセンスが加われば完璧になります。<br>　ぜひ、仕事を依頼させていただきたい」": "「抱歉迟了自我介绍，我是这家酒店的经理。<br>如果马奈小姐的品味能加入我们酒店，那将完美无缺。<br>请务必让我委托您这份工作。」",
    "「そうだ！　レストランがお好みでしたら、ぜひ使ってください！<br>　依頼料の他にも、ラウンジの無料招待券もつけましょう！」": "「对了！如果您喜欢餐厅的话，请务必使用！<br>除了委托费之外，还会附赠休息室的免费招待券！」",
    "「マジっすか！？<br>　ありがとうございますっ！」": "「真的吗！？<br>太感谢了！」",
    "「ささ、詳しい話はホテルで――」": "「来来，详细的事情我们到酒店里再谈——」",
    "あれよあれよという間に仕事の話が進んでいく。": "转眼间工作的事情就谈妥了。",
    "よく考えれば、こんなにオシャレな街なのだ。<br>オシャレなマネの絵がウケないはずがない。<br>来るべくして来た依頼、というわけか――": "仔细想想，这可是如此时尚的街道啊。<br>时尚的马奈的画作不可能不受欢迎。<br>这委托来得正是时候吧——"
}