{
    "特別な温もり": "特别的温暖",
    "「えっと……<br>　その、このあいだは本当にごめんなさい」": "「呃……那个，上次真的很对不起。」",
    "「もう、こっそり手伝ったりしない。<br>　ちゃんと、一緒に手伝うから」": "「我不会再偷偷帮忙了，我会一起帮忙。」",
    "今まで隠れて書類を手伝ってくれていたアルノン。<br>これからは姿を見せて堂々と手伝うことになった。": "阿尔侬之前都躲起来帮忙处理文件，今后她会现身，光明正大地帮忙。",
    "「それはとてもありがたい。<br>　本当にありがたいのだが――」": "「那真是太令人感激了，虽然真的很感激——」",
    "「そもそも、なぜ？<br>　隠れてする必要がどこにあったんだ？」": "「不过，为什么？你之前有必要躲起来帮忙吗？」",
    "「あぅぅ……そ、それは……」": "「啊呜呜……那、那是因为……」",
    "「まぁ、今は質問している暇はないな」": "「算了，现在没时间问了。」",
    "「この山になった書類を終わらせなければ……」": "「得把这些堆积如山的文件处理完……」",
    "「そ、そうだね。<br>　今日もこんなにたくさん……これ本当にいつもひとりで？」": "「说、说得也是，今天也堆了这么多……这些真的都是你一个人处理的吗？」",
    "そう、ひとりでこなしていたのだ……。<br>アルノンの手伝いのおかげで、ようやくまともな量だと思える。": "没错，馆长都是一个人处理的……<br>多亏阿尔侬帮忙，总算觉得量还过得去。",
    "「コツコツやれば不可能な量じゃないけど、それだけじゃダメ。<br>　館長の身体が壊れちゃう」": "「只要脚踏实地做，这并非不可能的量，但光是这样不行，会把馆长的身体搞坏。」",
    "「適度に休みをとって、おいしいものを摂取しないとね。<br>　はい、これ紅茶」": "「必须适度休息，摄取美味的食物才行呢。来，这是红茶。」",
    "「ありがとう……」": "「谢谢……」",
    "心からの感謝と共に、紅茶のカップを受け取ろうとすると――": "我打从心底感谢，正要接过红茶杯的时候——",
    "「あっ……」": "「啊……」",
    "なぜかカップを引っ込められてしまった。": "她不知为何把杯子收了回去。",
    "「あ、違うの。はい、紅茶どうぞ」": "「啊，不是的。来，请用红茶。」",
    "もう一度差し出されたカップを手にする。<br>すると、アルノンは素早く自分の手を引っ込めてしまった。<br>カップも熱くないし、なにがいけなかったのだろうか……？": "我接过她再度递出的杯子。<br>接着，阿尔侬迅速地收起自己的手。<br>杯子并不烫，是哪里不对吗……？",
    "「さ、さぁ、次の書類だね。<br>　えぇと、これは請求書……？　また……？」": "「好、好了，下一份文件吧。<br>呃，这是请款单……？又来了……？」",
    "「それと、請求書に対しての領収書だ。<br>　こないだの死の芸術事件で被害に遭った店からのものだな」": "「还有，这是针对请款单的收据，是之前死之艺术事件受害的店家寄来的。」",
    "「た、大変だね……こっそり手伝ってた時から思っていたけど。<br>　館長、本当に苦労人なんだね」": "「真、真辛苦……我偷偷帮忙的时候就这么想了，馆长真的很辛苦呢。」",
    "「せめて雑用だけでもわたしが手伝わなきゃって思ったんだよ。<br>　なのに、雑用の書類が多すぎるよ」": "「我觉得自己至少得帮忙打杂才行，可是打杂的文件也太多了吧。」",
    "「紙に触りすぎてるせいで、ほら、館長の手がこんなにシワシワで――」": "「馆长的手就是因为摸太多纸，才会变得这么皱吧。」",
    "アルノンの手が伸びる。": "阿尔侬伸出手。",
    "手と言われてこちらも意識してしまったせいだろう。<br>ふたりの手が軽く触れ合った。": "或许是因为她提到手，我也跟着意识到手吧，两人的手轻轻碰触。",
    "「ひゃうんっ！」": "「呀！」",
    "「あ……！　ち、違う、これは、その……<br>　触ろうとしたわけじゃないんだ」": "「啊……！不、不是，这是，那个……我不是想摸。」",
    "「ただ、館長の手が見たかっただけで……。<br>　触ろうとか、握ろうとか、そんなことは、まったく……」": "「我只是想看看馆长的手……完全没有想摸或握之类的念头……」",
    "「別に手くらい握ってもいいのに」": "「只是握个手而已，有什么关系。」",
    "「……うん、普通は親愛の情があれば、誰だって手くらい握るよね。<br>　けど……わたしにとって、手を繋ぐことは特別なんだ……」": "「……嗯，一般来说，只要有人情，不管是谁都会握手吧？可是……对我来说，牵手是特别的……」",
    "「変かな？　……いや、変だよね」": "「很奇怪吗？……不，很奇怪吧。」",
    "「でも、わたしが今まで見た手は、とても素敵なものばかりだった。<br>　どこでも、誰でもやっている特別なこと」": "「可是，我至今看到的手，都是很棒的手。那是无论在何处、无论对谁都是特别的事。」",
    "「付き合い始めのカップルも、<br>　長年連れ添った夫婦も、みんな楽しそうにしてる。<br>　お互いの身体と心が繋がるって、そんな感じがするんだよ」": "「刚开始交往的情侣也好，长年相伴的夫妻也罢，大家都很快乐。我觉得那是彼此的身体与心灵连结在一起的感觉。」",
    "「だから――」": "「所以——」",
    "「なんとなく、その気持ちはわかる」": "「我隐约能理解你的心情。」",
    "「手を繋ぐという行為は、親愛や愛情の証だけではない。<br>　誰かを助ける時や、なにかの確認のためにすることだってある」": "「牵手这个行为，不只是亲爱或爱情的证明，也有在帮助别人的时候，或是为了确认某事而牵手。」",
    "「そのどれも意味がある。<br>　繊細なアルノンは、そういう気持ちに敏感なんだろうな」": "「每一种都有意义。纤细的阿尔侬，对那种心情很敏感吧。」",
    "「……そう、かもね。<br>　でも、わたしの気持ちを表現するのに、一番適している……かも」": "「……或许吧。可是，用来表现我的心情，或许……是最适合的。」",
    "「館長、ちょっとだけ……いいかな？」": "「馆长，可以……稍微借我一下吗？」",
    "おそるおそる伸ばされた、アルノンの手。<br>花を扱うように優しく握ると、同じくらいの力で握り返してきた。<br>アルノンの震えが伝わり、やがてそれは温もりに変わった。": "阿尔侬战战兢兢地伸出手来，仿佛对待花朵般温柔地握住后，对方也用相同的力道回握过来。阿尔侬的颤抖传了过来，最后变成了温暖。",
    "「あったかいね……館長の手。<br>　ゴツゴツしてて、でも柔らかい。<br>　たくさん戦って、たくさん生きた人の手――」": "「好温暖……馆长的手摸起来好温暖，虽然硬硬的，却很柔软，是经历过许多战斗、活过许多岁月的手——」",
    "「館長の…………手…………」": "「馆长的…………手…………」",
    "「あ、あぅぅぅ……！」": "「啊、啊呜呜呜……！」",
    "パッと手を離すアルノン。<br>顔どころか耳まで真っ赤にしている。": "阿尔侬放开手，不只脸，连耳朵都红了。",
    "「こ、これ以上は……今は、ちょっと……」": "「现、现在……不能再继续了……」",
    "「アルノンのペースで構わない。<br>　また手を繋ぎたいと思ったら、その時いくらでも繋いでいい」": "「照阿尔侬的步调来就好，想再牵我的手的时候，随时都可以牵。」",
    "「あ、ありがとう……。<br>　……まだ、ぽかぽかしてる」": "「谢、谢谢……我的手还暖暖的。」",
    "自分の手を見て呟くアルノン。<br>そのうち半分は彼女の体温のせいだ。": "阿尔侬看着自己的手喃喃自语，有一半是因为她的体温。",
    "こちらもドキドキして体温が上がったのは、確実だろうから――": "我的体温也升高了，肯定是因为心跳加速——",
    "「館長、今日も雑用なの？」": "「馆长，你今天也要做杂务吗？」",
    "「そうだ。死の芸術との戦闘で、<br>　破壊してしまった店の被害を見に行く」": "「没错。我们要去视察在与死之艺术的战斗中，被破坏的店家受损状况。」",
    "「戦闘での被害も、うちの美術館が補填しなきゃならないの？」": "「战斗造成的损害，也必须由我们美术馆填补吗？」",
    "「いや、補填とまではいかないが、<br>　うちの藝術家が街で派手に戦闘してしまったのが原因だし、<br>　夢幻美術館の評判を下げる可能性もあるからな……」": "「不，虽然不至于填补，但毕竟原因是我们的艺术家在街上大打出手，而且也有可能降低梦幻美术馆的评价……」",
    "「そ、そっか。<br>　じゃあ、お店の人のために菓子折り持っていかないとね」": "「这、这样啊。那么，为了店家的人，得带点点心过去才行。」",
    "「お菓子屋さんまで歩こう。<br>　あ、でも、その前に――」": "「我们去点心店吧。啊，不过在那之前——」",
    "もじもじしながら、自分の手を握ったり開いたりしている。<br>彼女がなにを求めているのか明確だ。": "她忸忸怩怩地握拳又张开自己的手。她想要什么显而易见。",
    "そんなアルノンに、そっと手を差し伸べる。": "我悄悄地朝阿尔侬伸出手。",
    "「……うん」": "「……嗯。」",
    "差し出された手をそっと握る。": "她轻轻握住我伸出的手。",
    "きっと周りからは、仲睦まじい恋人同士だと思われるかもしれない。<br>だが、それでも構わない。": "旁人看了，或许会觉得我们是感情很好的情侣，但即使如此也无所谓。",
    "手を繋ぐのは親愛の証なのだから――": "因为牵手是亲爱之情的证明——",
    "「じゃあ、行こう館長」": "「那么，我们走吧，馆长。」"
}