{
    "予期せぬ言い争い": "意外的争吵",
    "アテネスでは近頃、窃盗事件が頻発している。<br>そこで市民に防犯意識を高めてもらおうと、<br>セキエンの発案で寸劇をおこなうことになった。": "最近，雅典斯频繁发生盗窃事件。<br>为了提高市民的防范意识，<br>石燕提议进行一场短剧。",
    "セキエンが探偵役、ラファエロが窃盗犯役という配役だ。<br>数回の打ち合わせを重ね、ついに本番当日。<br>準備万端だが、ひとつだけ懸念があるとすれば――": "石燕扮演侦探，拉斐尔扮演窃贼。<br>经过几次讨论，终于到了正式演出的当天。<br>一切准备就绪，但唯一令人担忧的是——",
    "「キャー！　ラファエロ様ー！<br>　魅惑の怪盗のごときそのお姿、お美しいですわー！」": "「哇！拉斐尔大人！<br>　您那如同迷人怪盗般的身姿，真是太美了！」",
    "「僕のハートも盗んでくださーい！！！」": "「请也偷走我的心吧！！！」",
    "「お、追い詰めたぞ、コソ泥め！<br>　この名探偵セキエンが懲らしめてみせる！」": "「哦，终于抓到你了，小偷！<br>　让我这个名侦探石燕来教训你！」",
    "「ふっ……こうなったらお手あげさ。<br>　まさか、街の人たちが普段からご近所づきあいを大切にして、<br>　防犯意識を高めていたなんてね」": "「呵……这下可真是束手无策了。<br>　没想到街坊邻居平时都这么重视邻里关系，<br>　提高了防范意识呢」",
    "「怪しい人物を見かけたら、すぐに誰かに知らせる……。<br>　そんな意識を徹底されたら、泥棒なんてやりづらいじゃないか！」": "「看到可疑人物就立刻通知别人……。<br>　如果大家都这么彻底地提高警惕，小偷可就难做了！」",
    "「ラファエロ様ー！　探偵に負けないでー！<br>　なんとかそこからお逃げくださいぃぃー！」": "「拉斐尔大人——！不要输给侦探——！<br>　请想办法从那里逃出来吧——！」",
    "「ぐぬぬ……」": "「唔唔……」",
    "やはり……懸念していた通り、<br>ラファエロのファンの声援で寸劇に全然集中できない！": "果然……正如所担心的那样，<br>拉斐尔的粉丝们的声援让短剧完全无法集中！",
    "しかもファンたちは、<br>劇の設定を無視して怪盗（？）を応援し始める。<br>これにはセキエンも複雑な表情だ。同情するぞ……。": "而且粉丝们无视剧情的设定，<br>开始为怪盗（？）加油。<br>这让石燕也露出了复杂的表情。真是同情啊……。",
    "「ふふっ、逃げる必要はないさ。<br>　ぼくは正義の大怪盗。この名探偵の仲間だからね」": "「呵呵，没必要逃跑哦。<br>　我可是正义的大怪盗，是这位名侦探的伙伴呢」",
    "「ぼくはきみたちのハートしか盗まないけど、<br>　悪い窃盗犯もいるから、みんなは気をつけてね☆」": "「我只偷走你们的心，<br>　但也有坏的小偷，大家要小心哦☆」",
    "「はーい！　気をつけまーす！」": "「好——的！我们会小心的——！」",
    "それでもラファエロが場をうまく収め、<br>なんとか劇は無事に（？）終了した……のだが……。": "尽管如此，拉斐尔还是巧妙地控制了场面，<br>短剧总算（？）顺利结束了……不过……。",
    "「ラファエロ、一体どういうことだい！　その衣装は！？<br>　どうして窃盗犯役なのに怪盗なんだい！？」": "「拉斐尔，这到底是怎么回事！那身衣服是！？<br>　为什么明明是扮演小偷却成了怪盗！？」",
    "寸劇が終わったのち、<br>珍しく怒った様子でセキエンはラファエロに詰め寄る。<br>まぁ確かに、衣装のことは聞かされていなかった。": "短剧结束后，<br>石燕罕见地生气地质问拉斐尔。<br>确实，关于衣服的事情之前并没有被告知。",
    "「ぼくが窃盗犯なら、華麗に、そして鮮やかに盗み出すと思ってね。<br>　そこからイメージした衣装なんだ」": "「如果我是小偷的话，我会华丽而鲜明地偷走东西。<br>　这就是我根据这个形象设计的服装」",
    "「確かに、この衣装は華麗なる怪盗だ――<br>　ぼくの魅力が、窃盗犯を美しき怪盗に変えてしまったようだね」": "「确实，这身服装是华丽的怪盗——<br>　我的魅力似乎把小偷变成了美丽的怪盗呢」",
    "「なにを言っているんだい！？」": "「你在说什么啊！？」",
    "「うぅ……名探偵としての活躍も見せられなかったし、<br>　せっかく妖怪講座も一緒に開催しようと思っていたのに、<br>　そんな暇もなかったじゃないか」": "「呜……作为名侦探的活跃也没能展示出来，<br>　本来还想一起举办妖怪讲座的，<br>　结果连那样的时间都没有了」",
    "「それは初耳だったけどな」": "「那倒是第一次听说」",
    "「ラファエロ。もしかして君は『天狗』になっているんじゃないかい？<br>　あぁ、そもそも天狗と言うのは妖怪の一種なのだが、<br>　高慢になることを天狗になると言ったりするんだ」": "「拉斐尔。你该不会是变成了『天狗』吧？<br>　啊，说起来天狗是妖怪的一种，<br>　变得傲慢就被称为变成天狗」",
    "「『<ruby=てんぐつぶて>天狗礫</ruby>』という恐ろしい現象もあって、<br>　これは空からいきなり石が降ってくることを言う……。<br>　そう、まさに石を投げられた気分だよ、わたしは！」": "「『<ruby=てんぐつぶて>天狗砾</ruby>』这种可怕的现象也存在，<br>　这是指突然从天上掉下石头……。<br>　没错，我现在就是感觉被石头砸了一样！」",
    "「そこまで言うことないじゃないか。<br>　確かに衣装は少し派手だったかもしれないが、<br>　ぼくが劇に出たらファンたちが来るのはわかっていただろう？」": "「你没必要说到这个地步吧。<br>　确实服装可能有点华丽，<br>　但我出演戏剧的话，粉丝们会来不是很正常吗？」",
    "「それを高慢だと言うんだ！」": "「这就是傲慢！」",
    "「まぁまぁ、ふたりともちょっと落ち着いて……」": "「好了好了，你们两个都冷静一下……」",
    "本格的な言い争いに発展しそうだったので、慌てて止めに入る。<br>どうやって場を収めようかと思った、その時――": "眼看就要发展成真正的争吵了，我慌忙上前阻止。<br>正想着怎么平息场面的时候——",
    "「きゃー！！　ひったくりよー！！<br>　大切な宝石の入った鞄をひったくられたわー！」": "「啊！！抢劫啊！！<br>　装着珍贵宝石的包被抢走了！」",
    "「…………！！」": "「…………！！」",
    "突然聞こえてきた女性の悲鳴――<br>声のした方向を振り向くと、転んだ女性が指をさして叫んでいた。<br>しかし指のさし示す方向に犯人の姿はない。相当足が速いらしい。": "突然听到的女性的悲鸣——<br>转向声音传来的方向，看到一位摔倒的女性指着前方大喊。<br>但她指的方向并没有犯人的身影。看来犯人跑得相当快。",
    "「大変だ！　ここは一旦あの女の人に話を聞いて、<br>　犯人の特徴を探ろう――」": "「糟了！我们先去问问那位女士，<br>　看看能不能找到犯人的特征——」",
    "「なにを言ってるんだい！<br>　彼女は大切なものを奪われてるんだ。<br>　一刻も早く奪い返さないと！」": "「你在说什么啊！<br>　她可是被抢走了重要的东西。<br>　我们得尽快夺回来！」",
    "「そうは言ったって、どこを探すんだい！？<br>　って、もういないし……」": "「话是这么说，但我们该去哪里找啊！？<br>　而且，他已经不见了……」",
    "「あの女性の元には警吏が駆けつけたようだ。<br>　とりあえずラファエロを追うぞ！」": "「那位女士那边已经有警察赶到了。<br>　我们先去追拉斐尔吧！」",
    "「あ、あぁ、わかったよ！」": "「啊，好，明白了！」",
    "セキエンとふたりでラファエロを追いかける。<br>一度は見失ってしまったが、一本道を駆けると、<br>ふたたびラファエロの姿が見えてきた。": "我和石燕一起追赶拉斐尔。<br>虽然一度跟丢了，但沿着一条路跑了一段后，<br>又看到了拉斐尔的身影。",
    "「ふぅ……なんとか取り返したよ……」": "「呼……总算追回来了……」",
    "「犯人を見つけられたのかい！？」": "「你找到犯人了吗！？」",
    "「あぁ、運が良かったみたいだ。<br>　犯人は死の芸術――<br>　鞄を取り返した瞬間、こいつはなぜか砕けてしまったけど」": "「啊，看来运气不错。<br>　犯人是死之艺术——<br>　在夺回包的瞬间，这家伙不知为何碎裂了。」",
    "ラファエロの手元には女性のものらしき鞄があり、<br>足元には死の芸術の残骸が散らばっている。": "拉斐尔手中拿着似乎是那位女士的包，<br>脚下散落着死之艺术的残骸。",
    "「ふむ……使役している者の足取りを掴まれないように、<br>　いざという時は自壊するよう呪いが<br>　込められているのかもしれないね」": "「嗯……可能是为了防止追踪到使用者，<br>　在关键时刻会自毁的诅咒吧。」",
    "「なるほど、そういうことか。<br>　逃げ足の速いやつだったが、間に合ってよかったよ……ふぅ……」": "「原来如此，是这样啊。<br>　虽然那家伙跑得很快，但幸好赶上了……呼……」",
    "息を切らし、汗だくになりながらも、<br>ラファエロは仮面を外して眩しい笑顔を見せるのだった。": "拉斐尔喘着粗气，满头大汗，<br>却依然摘下面具，露出了灿烂的笑容。",
    "「キャー！　正義の怪盗のご帰還よー！」": "「呀！正义怪盗归来啦！」",
    "「防犯の劇をやったその日に奪われたバッグを取り返すなんて、<br>　やっぱりラファエロ様はすごいや！」": "「在防盗剧上演的当天就夺回了被抢的包，<br>　果然拉斐尔大人太厉害了！」",
    "「それほどでもないよ。藝術家として……いや、怪盗として……<br>　いや、『ラブファントム・ラファエロ』として、<br>　当然のことをしたまでさ！」": "「没什么大不了的。作为艺术家……不，作为怪盗……<br>　不，作为『爱之幻影·拉斐尔』，<br>　我只是做了理所当然的事！」",
    "「ラブファントムってなんだ？」": "「爱之幻影是什么？」",
    "「ほら、握手したい人は押し合わずに並んで？<br>　ぼくはそこらの怪盗のように、すぐに逃げたりしないよ！」": "「来，想握手的人不要挤，请排队好吗？<br>　我可不像那些普通的怪盗，不会马上逃跑的！」",
    "広場に戻り、鞄を持ち主である女性に返した後は、<br>正義の怪盗が現れたとちょっとした騒ぎになった。<br>もちろん、その騒ぎの中心はラブファントム（？）ラファエロだ。": "回到广场，将包归还给失主后，<br>正义怪盗的出现引起了一阵小小的骚动。<br>当然，这场骚动的中心是爱之幻影（？）拉斐尔。",
    "「いやぁ、まさかこれほどの話題を作ってくださるとは。<br>　やはり美術館にお願いして良かったですな」": "「哎呀，没想到能引起这么大的话题。<br>　果然拜托美术馆是对的。」",
    "「あなたのような正義の怪盗がいれば、<br>　今後窃盗の被害も減るかもしれませんねぇ……」": "「如果有像你这样的正义怪盗在，<br>　今后盗窃案件可能会减少呢……」",
    "美術館に防犯についての企画を依頼した議員も視察にやってきて、<br>意味深な言葉を残して去ってゆく。<br>引き続き頑張ってくれ、と暗に言われてしまったわけだ。": "向美术馆提出防范犯罪企划的议员也来视察了，<br>留下意味深长的话后离开了。<br>言下之意是希望我们继续努力。",
    "「……“正義の怪盗”だってさ、ラファエロ。<br>　不甲斐ない探偵の分まで頑張ってくれたまえ」": "「……「正义的怪盗」啊，拉斐尔。<br>　替我这个无能的侦探好好努力吧。」",
    "一連の様子を見て、<br>拗ねた様子でラファエロに声をかけるのはセキエンだ。<br>見せ場をすべて取られてしまったからな……。": "看到一连串的情景后，<br>石燕带着不满的语气对拉斐尔说道。<br>因为所有的风头都被抢走了……。",
    "「そんなふうに言わないでおくれよ。<br>　劇の途中で言っただろう？<br>　正義の大怪盗は名探偵の仲間だって」": "「别这么说嘛。<br>　在剧中也说过了吧？<br>　正义的大怪盗是名侦探的伙伴啊」",
    "「それは……」": "「那是……」",
    "「ぼくは体が勝手に動いてしまったけれど、<br>　きみはまず頭で考えてから動こうとした。<br>　死の芸術の性質にも、きみのほうが早く気づいた」": "「虽然我的身体不由自主地动了，<br>　但你是先思考再行动的。<br>　对于死之艺术的性质，你也比我更早察觉」",
    "「そう、互いにないものを持っているんだ。<br>　セキエンとぼくはきっといい相棒になれると思う。<br>　だから、一緒にこの街を守ってくれないかな？」": "「是的，我们彼此都有对方没有的东西。<br>　我觉得石燕和我一定能成为好搭档。<br>　所以，能和我一起守护这座城市吗？」",
    "「ラファエロ……」": "「拉斐尔……」",
    "ラファエロの言葉に、セキエンは驚いたような顔を見せる。<br>周囲を気遣うことのできる彼女の一面に気づいたのだろう。": "听到拉斐尔的话，石燕露出了惊讶的表情。<br>也许她意识到了自己能够关心周围的一面。",
    "「そんなにわたしのことを気にかけてくれていたなんて……。<br>　わたしは君を誤解していたようだね」": "「没想到你这么关心我……<br>　看来我误解你了」",
    "「……拗ねたりして、悪かったよ」": "「……闹别扭了，对不起啊」",
    "「こちらこそ、せっかくきみが提案した劇だったのに、<br>　勝手なことをしてごめん」": "「我才是，明明是你提议的剧，<br>　我却擅自行动了，对不起」",
    "そうしてふたりは、互いに握手する。<br>心配する必要はなかったようだ。": "于是两人互相握了手。<br>看来不需要担心了。",
    "「それじゃあ、改めて窃盗対策コンビの結成というわけか」": "「那么，重新成立防盗组合吧」",
    "「あぁ、この名探偵セキエンが、<br>　怪盗ラファエロと一緒に、平和を取り戻そうじゃないか！」": "「啊，这位名侦探石燕，<br>　将与怪盗拉斐尔一起，夺回和平！」",
    "「決まりだね！」": "「就这么定了！」",
    "「……あ、それと、セキエン。<br>　ぼくからひとつ提案があるんだけど……」": "「……啊，对了，石燕。<br>　我有个提议……」",
    "そうしてラファエロは、セキエンに耳打ちする。": "于是拉斐尔对石燕耳语。",
    "「えぇ？　それは探偵としていかがなものか……」": "「诶？作为侦探这样不太好吧……」",
    "ラファエロの話を聞いたセキエンは戸惑ったような声をあげた。<br>はて、一体どのような提案だったのだろうか……？": "听了拉斐尔的话，石燕发出了困惑的声音。<br>到底，他提出了什么样的建议呢……？"
}