{
    "温もりからわかること": "从体温得知的事",
    "バベルウと街を歩いていると、<br>目的地である工具屋の前が、やけに騒々しかった。": "我和巴贝鲁走在街上，目的地的五金行前却吵闹不已。",
    "「ん？　喧嘩だろうか？」": "「嗯？在吵架吗？」",
    "「た、大変です！　すぐに、止めないと……！」": "「糟、糟糕！得赶快阻止他们……！」",
    "「待て、バベルウ。その必要はないようだ」": "「慢着，巴贝鲁。看来没有那个必要。」",
    "「え……？　あっ、あれは……市警の方？」": "「咦……？那、那是……市警吗？」",
    "「あぁ、誰かが通報してくれたんだろう」": "「是啊，有人报警了吧。」",
    "「そうみたいですね。<br>　はぁ……また余計なお節介をしようとしてました」": "「好像是呢……唉……我又想多管闲事了。」",
    "「やっぱり、すぐに思っちゃうんですよね。<br>　わたしがなんとかしないと！　って……」": "「果然，我总是会马上这么想呢……我得做点什么才行！」",
    "「これって、わたしの思い上がり……ですよね？」": "「这……是我自以为是吧？」",
    "「いや、もし市警が来なかったら、<br>　あのふたりは怪我をしていたかもしれないからな」": "「不，要是市警没来，那两个人说不定会受伤。」",
    "「バベルウの行動に間違いはなかったと思うぞ」": "「巴贝鲁的行动没有错。」",
    "「はい……。館長くんが言ってくれるなら、きっと……。<br>　いえ、そうですよね！」": "「是……既然馆长这么说，那一定没错……不，就是这样！」",
    "「それにしても、喧嘩の原因はなんだったんでしょうか……」": "「话说回来，他们为什么会吵架呢……」",
    "「聞こえてきた様子だと、気が立ってたとか些細なことらしい……。<br>　だが、見ず知らずの相手のことを配慮しつつ、<br>　喧嘩を防ぐなんて難しいからな」": "「从他们的话听来，好像是因为心情不好，或是鸡毛蒜皮的小事……可是顾虑到素昧平生的人，要防止吵架实在很困难。」",
    "「それはそうですけど……何か、方法はないものでしょうかね」": "「话是这么说没错……有没有什么方法呢？」",
    "「そうだな……。例えば、相手が顔見知りだったら、<br>　様子を察して動けば、大事にはならなかったかもしれないな」": "「这个嘛……例如如果认识对方，察觉对方的状况再行动，或许就不会闹大了。」",
    "「通行人同士では無理だろうが、相手の事を理解できれば、<br>　自ずと相手が怒る理由もわかるだろ」": "「路人之间可能没办法，不过只要了解对方，自然就会知道对方生气的理由。」",
    "「確かに……相手の怒る内容が理解できれば、<br>　喧嘩を避けることができますね……」": "「的确……只要知道对方生气的原因，就能避免吵架了……」",
    "「それに、相手の喜ぶことを知れば、<br>　逆に相手ともっと仲良くなることができます！」": "「而且，只要知道对方喜欢什么，就能和对方变得更要好了！」",
    "「あぁ、そういうことだ」": "「对，就是这么回事。」",
    "「館長くん！　わたし、館長くんの事がもっと知りたい！<br>　館長くんともっと仲良くなりたいです！」": "「馆长！我想更了解馆长！想和馆长变得更要好！」",
    "「お、おう……。ん？　何をするつもりだ？<br>　お、おい、待て！　バベルウ！」": "「哦、哦……嗯？你想做什么？喂、喂，等一下！巴贝鲁！」",
    "バベルウは握っていた腕を引っ張ると、その場から駆け出し、<br>人気の無い場所へと連れていく。そして――": "巴贝鲁拉住馆长的手，当场跑走，把他带到没有人的地方。然后——",
    "「バベルウ、何をやっているんだ……？」": "「巴贝鲁，你在做什么……？」",
    "「館長くん、人の事をよく理解するためには、<br>　こうやって肌を合わせるのが一番だと思いませんか？」": "「馆长，为了更了解一个人，你不觉得像这样肌肤相亲是最好的吗？」",
    "「何も隠さずにすべてをさらけ出したとき、<br>　真にお互いを理解できると思うんです！」": "「我认为，毫无保留地展现一切的时候，才能真正了解彼此！」",
    "「……言いたいことは分からなくもないが、<br>　部屋に帰ってからの方が良いんじゃないか？」": "「……我也不是不懂你想说什么，但还是回房间比较好吧？」",
    "「いえ！　こういうことは思い立ったが吉日です！<br>　もちろん、館長くんさえ嫌でなければ、ですが……」": "「不！这种事情是心动不如马上行动！当然，馆长不讨厌的话……」",
    "屋外であることを気にしなければ、魅力的な誘いではあるのだが……。": "如果不在意这里是户外，这的确是很吸引人的邀约……",
    "「街外れとはいえ、誰かが通りかかるかもしれない。<br>　それでもいいのか？」": "「虽然这里是郊外，但说不定会有人经过这里呢，这样也没关系吗？」",
    "「人通りの多い場所からは結構離れたので、<br>　大丈夫だと思いますが……。でも、そうですね……」": "「这里离人多的地方很远，我想应该没问题……不过，说得也是……」",
    "「そうなったら、急いで隠れないといけないですね……<br>　でも、きっと大丈夫ですから、早く……しましょう？」": "「要是有人经过，就得赶快躲起来才行……不过，一定没问题的，我们……快点开始吧？」",
    "思い留まるという選択肢は、バベルウには元からないようだ。": "巴贝鲁似乎原本就没有犹豫这个选项。",
    "「本当にいいんだな？　今、ここで……挿れても」": "「真的可以吗？现在……在这里插进来也没关系？」",
    "「もちろんです、だってわたしから始めたことですから……。<br>　ふふっ……ついに館長くんと、繋がっちゃうんですよね」": "「当然，因为是我先开始的……呵呵……终于要跟馆长合为一体了呢。」",
    "「私の中に館長くんのおちんちんが……」": "「馆长的鸡鸡要进入我的身体里了……」",
    "「身体で繋がらなくても、俺はバベルウを信頼しているし、<br>　理解しているつもりだぞ」": "「就算身体没有合为一体，我也很信赖巴贝鲁，也很了解巴贝鲁哦。」",
    "「い、いえ！　それだけでは足りません！」": "「不、不行！光是这样还不够！」",
    "「館長くんだけではなく、今後大きなものを建てるには、<br>　たくさんの人々の団結が、不可欠です！」": "「不只是馆长，今后要建造更大的东西，需要更多人的团结！」",
    "「だから、仲良くなる方法はしっかり知っておく必要があります！<br>　まずはじめに、館長くんともっと仲良くなるには……」": "「所以，我必须先知道增进感情的方法！首先，要和馆长更亲密的话……」",
    "バベルウはそそり立った肉棒を見ると、うっとりとした表情を見せる。": "巴别鲁看着耸立的肉棒，露出陶醉的表情。",
    "「どうした？」": "「怎么了？」",
    "「館長くん……わたし、もう……」": "「馆长……我已经……」",
    "バベルウの腰が肉棒に近づくように、ゆっくりと動いている。": "巴别鲁的腰缓缓靠近肉棒。",
    "「もしかして、これが欲しいのか？」": "「难道你想要这个？」",
    "「うぅ……はい……」": "「呜呜……是的……」",
    "「館長くんと手を握ってから、身体がずっと疼いてて……。<br>　わたしのおまんこが館長くんのを求めちゃってるんです……」": "「和馆长握手之后，身体一直很痒……我的小穴想要馆长的肉棒……」",
    "「んん……はぁ……はぁ……。<br>　館長くん、おちんちん、欲しいです……」": "「嗯嗯……呼……呼……馆长，我想要肉棒……」",
    "バベルウの陰部が肉棒の先端に優しく触れる。<br>表情からして、もう我慢できないといったところだろう。": "巴别鲁的阴部温柔地触碰肉棒尖端，从表情看来，她已经忍不住了。",
    "「当たっただけで、挿れて欲しがっているのが伝わってくるぞ。<br>　そんなに興奮しているのか？」": "「光是碰到，就能感受到你想要我插进去哦！<br>你有这么兴奋吗？」",
    "「うぅ……館長くん、そんなこと言っちゃだめですよぉ……。<br>　そんなこと言われると、わたし……んんっ……！」": "「呜呜……馆长，不可以这么说啦……<br>你这么说的话，我……嗯嗯……！」",
    "バベルウがいきり立った肉棒に、<br>ゆっくり腰を擦りつける光景が興奮をかきたてる。": "巴贝鲁缓缓地用腰摩擦着坚挺的肉棒，这幅光景令人兴奋。",
    "「あの、館長くん。<br>　もう、挿れてもいいですか？」": "「那个，馆长。<br>我可以插进去吗？」",
    "「わたし、館長くんともっと仲良くなりたいです……。<br>　挿れて、いいですよね？」": "「我想和馆长变得更亲密……<br>我可以插进去吧？」",
    "「このまま挿れずに終わりなんて、わたし我慢できません……！<br>　館長くんをたっぷり気持ちよくさせてあげますから！」": "「就这样不插进去就结束，我没办法忍耐……！<br>我会让馆长舒服的！」",
    "「あぁ、バベルウが欲しいなら……。<br>　そのかわり、俺も好きにさせてもらうぞ」": "「好，如果你想要巴贝鲁……<br>相对地，我也要随心所欲地做。」",
    "「は、はい！　わかりました……！<br>　それじゃあ、挿れさせてもらいますね……」": "「好、好的！我知道了……！<br>那么，我要插进去了哦……」",
    "「うぅ……あ、あああぁぁぁぁ……！」": "「呜呜……啊、啊啊啊啊啊啊啊……！」",
    "「お、おおきぃ……。<br>　館長くんのおちんちんが、わたしの膣内を広げて、ますよ……」": "「好、好大……<br>馆长的鸡鸡，正在撑开我的小穴……」",
    "「こんな感覚、初めて……！<br>　わたしの膣内いっぱいに、館長くんを感じてます……」": "「这种感觉，还是第一次……！<br>我的小穴里，满满都是馆长……」",
    "「あぁ、そうだな。バベルウの膣内、すごく温かくて、気持ちいいぞ」": "「是啊，巴贝鲁的小穴好温暖，好舒服哦。」",
    "「わたしも、欲しかったおちんちんが、膣内に入ってきて……<br>　すごく、いい……です……」": "「我也好想要的肉棒，插进小穴里……<br>非常……舒服……」",
    "「で、でも、動くのは少し待ってくれませんか？<br>　まだ刺激が強くて……あっ、んんっ！」": "「可、可是，可以等一下再动吗？<br>刺激还太强了……啊、嗯嗯！」",
    "バベルウの発言通り、膣内がぴくぴくと波打っているのがわかる。<br>挿れただけで感じてしまっているようだ。": "巴贝鲁说得没错，能感觉到她的小穴在阵阵抽搐。<br>看来光是插进去就让她有感觉了。",
    "「あぁ、館長くんのおちんちんも、温かいですよぉ。<br>　硬くて、大きくて……んんっ……！」": "「啊啊，馆长的肉棒也好温暖哦～<br>又硬又大……嗯嗯……！」",
    "「手も、おちんちんでも繋がれて、わたし、今すごくしあわせです！<br>　んっ、あぁ……膣内、ひくひくするの、止まらない……！」": "「手和肉棒都连在一起，我现在好幸福！<br>嗯、啊啊……小穴一直抽搐，停不下来……！」",
    "「か、館長くん、ごめんなさいね。<br>　わたしだけ、ひとりで気持ちよくなっちゃって……」": "「馆、馆长，对不起哦。<br>只有我一个人这么舒服……」",
    "「も、もう少ししたら、慣れると思いますから、<br>　待っていて、くださいね……。んあぁっ……！」": "「再、再等一下，应该就会习惯了……<br>请你……等我哦……嗯啊啊……！」",
    "「あぁ、それは構わないが……。<br>　ゆっくりしすぎて、人が来てしまったら中断だからな」": "「好，这倒是无所谓……<br>不过要是动作太慢，有人来的话就得中断了。」",
    "「えっ、そ、それは困ります！<br>　こんな状態で、最後までできなかったら、わたし……！」": "「咦，这、这样我会很困扰的！<br>在这种状态下，要是没办法做到最后，我……！」",
    "「人前でこんな事を続けられないだろう？」": "「你没办法在别人面前继续做下去吧？」",
    "「そ、そんなぁ……！　まだ、仲良くなりきってない、ですっ！<br>　だから、最後まで……んっ！　途中でやめるなんて駄目ですぅ！」": "「怎、怎么这样……！我们还没完全培养出感情！<br>所以，要一起做到最后……嗯！不能中途放弃！」",
    "「なら、はやく動かさないとな。<br>　この体勢なら、バベルウが動かないと、お互い気持ちよくなれないぞ」": "「那就得快点动起来才行了。<br>这个姿势，巴贝鲁不动的话，我们两个都不会舒服哦。」",
    "「そ、そうですよね……。<br>　わ、わかりました……！　それじゃあ、少しずつ動きますね！」": "「说、说得也是……<br>我、我明白了……！那我就一点一点动起来！」",
    "「館長くん、わたしで気持ちよくなってください！」": "「馆长，请用我来取悦自己吧！」",
    "「んん……っ！」": "「嗯嗯……！」",
    "柔らかくて温かい膣壁が肉棒を擦りあげ、一気に刺激が押しよせてくる。": "柔软又温暖的肉壁摩擦着肉棒，刺激一口气涌了上来。",
    "「んあぁっ……んんっ……んんっ……。<br>　すごい……きもちい……ああぁっ……」": "「嗯啊啊……嗯嗯……嗯嗯……<br>好厉害……好舒服……啊啊啊……」",
    "「館長くん、どうですか？　んあぁ……あぁっ……。<br>　気持ちよく、なれてますか……？　あっ……」": "「馆长，怎么样？嗯啊啊……啊啊……<br>舒服吗……？啊……」",
    "「あぁ、気持ちいいよ」": "「啊啊，好舒服。」",
    "「よ、よかったです……んんっ、あっ……。<br>　もっとわたしで感じてください……んっ……」": "「太、太好了……嗯嗯、啊……请继续用我来取悦自己……嗯……」",
    "「あぁっ、そこ、あんんっ……！<br>　気持ちのいいところ、擦れてっ！　んんっ……」": "「啊啊、那里、啊嗯嗯……！好舒服的地方被摩擦了！嗯嗯……」",
    "「館長くんのおちんちん……んあぁっ……。<br>　すごく気持ちいい、ですぅ。あ、あぁっ……」": "「馆长的肉棒……嗯啊啊……好舒服。啊、啊啊……」",
    "「外でこんなことしちゃ、駄目なのにぃっ……。んんっ……！<br>　腰、止まりません、ああぁっ……、んあぁ……」": "「明明不能在外面做这种事……嗯嗯……！腰、停不下来，啊啊啊……嗯啊啊……」",
    "「あぁっ……刺激、つよくてぇっ……<br>　このままだとすぐいっちゃいそうですぅっ……」": "「啊啊……刺激太强烈了……这样下去马上就要去了……」",
    "「館長くん。これで、私達もっと仲良く、あぁっ……<br>　なってますよね……？　んひゃぁ」": "「馆长，这样我们……啊啊……关系会变得更好吧……？嗯呀啊。」",
    "「あぁ、そうだな。こうやって繋がっているんだ。<br>　信頼関係が増したことは間違いないな」": "「啊啊，是啊。我们像这样结合在一起了。这毫无疑问会增加我们的信赖关系。」",
    "「あぁっ……嬉しいです……！　んはぁっ……。<br>　わたし、もっと館長くんのことを……、んんっ……知りたいです……」": "「啊啊……好开心……！嗯哈啊……我想更了解……嗯嗯……馆长……」",
    "「んんっ……館長くんもっ……！<br>　もっと……もっと、わたしを求めてぇ……んんんっ……」": "「嗯嗯……馆长也……！更……更渴求我……嗯嗯嗯……」",
    "バベルウは自分から肉棒を求めて腰を振っていたが、<br>どこかまだ欲望を抑え込んでいるようにも見えた。": "巴贝鲁虽然主动摆腰索求肉棒，但看起来似乎还在压抑欲望。",
    "「バベルウ、もっと激しく動いてもいいんだぞ」": "「巴贝鲁，你可以动得更激烈一点。」",
    "「えっ、で、でも……んっ！　これ以上、激しくしたら……あんっ！<br>　わたし、自分を抑えられなくなっちゃいます……」": "「咦？可、可是……嗯！再激烈的话……啊嗯！我会无法控制自己……」",
    "「このままだと、ふたりとももどかしいだけだ。<br>　それに、何も隠さずさらけだすんだろう？」": "「再这样下去，你们两个只会觉得不满足而已。<br>而且，你们不是要毫无保留地坦诚相见吗？」",
    "「それは、んん……そう、ですけど、あぁっ……」": "「话是这么说……嗯嗯……没错，啊啊……」",
    "「このままだと、わたし……あぁっ……<br>　自分の声を抑えられなくなっちゃいます……んんっ……」": "「再这样下去，我……啊啊……会无法控制自己的声音……嗯嗯……」",
    "「今でも抑えているつもりなのに……んあぁっ……<br>　これ以上大きな声をだしちゃったら……ああぁっ……」": "「我现在就已经在压抑了……嗯啊啊……再叫得更大声的话……啊啊啊……」",
    "「遠くからでも、バレちゃいますよぉ……。<br>　んんっ……あっ、ああぁっ……」": "「就算隔得再远，也会被发现的……嗯嗯……啊、啊啊啊……」",
    "「このままだと、<br>　ふたりともイけずに終わるかもしれないけど、いいのか？」": "「再这样下去，你们两个可能会无法高潮，这样好吗？」",
    "「それは……イヤです……んんんっ……」": "「我……不想那样……嗯嗯嗯……」",
    "「なら、もっと腰を激しく腰を動かさないとな」": "「那得更激烈地摆腰才行。」",
    "「で、でも……」": "「可、可是……」",
    "「そんなに恥ずかしいなら、仕方ない。なら、俺が手伝ってやる」": "「既然那么害羞，那就没办法了。我来帮你吧。」",
    "「え……館長くん、ちょっと待って……！<br>　んんあああぁぁっ……！」": "「咦……馆长，等一下……！嗯嗯啊啊啊啊啊……！」",
    "腰を激しく上下させると、<br>バベルウは今まで以上に、淫らな声で喘ぎ始めた。": "我激烈地上下摆腰后，巴贝鲁发出比之前更淫荡的喘息声。",
    "「かんちょ、くん……！　ま、待って……！<br>　あっ……！　いやあぁっ……！　んんっ……！」": "「馆长……！等、等一下……！啊……！不要啊……！嗯嗯……！」",
    "「いま、そんなに腰をうごかしちゃ、んやあぁっ……！<br>　だ、だめです……よ……！　ああぁっ……！」": "「现在腰动得那么激烈，嗯啊啊……！不、不行……啦……！啊啊啊……！」",
    "「どうしてだめなんだ？<br>　俺には、バベルウが感じているように見えるぞ」": "「为什么不行？我看起来像是巴贝鲁有快感耶。」",
    "「か、感じてますけどぉっ……！　おあぁっっ……！<br>　これ、感じ過ぎちゃってますぅ……！　んいいぃっ……！」": "「是、是有快感……！哦啊啊……！这样、太有快感了……！嗯咿咿……！」",
    "「こ、こえ！　止まらなくなっちゃってますからぁ……あぁっ……！<br>　こし、とめて……んんっ……くださいぃっ……んひぃ……！」": "「声、声音！停不下来了……啊啊……！请、请……嗯嗯……！请……停下来……嗯咿……！」",
    "「最後までしたいんだろう？　<br>　なら、しっかり満足させてもらわないとな」": "「你不是想做到最后吗？<br>　　那我得好好满足你才行。」",
    "「で、でも、んんっ……！　これじゃあ、他の人にぃっ……！<br>　聞こえちゃいますよぉっ……！　あぁっ……！」": "「可、可是，嗯嗯……！这样会被别人……！<br>　　听见的……！啊啊……！」",
    "「ここなら、バレないと……んひいぃっ……！」": "「在这里就不会被发现……嗯咿咿咿……！」",
    "「思いましたけど……あぁっ……<br>　遠くの人にも、聞こえちゃいますぅ……！」": "「虽然我这么想……啊啊……<br>　　可是连远处的人都听得见……！」",
    "「なら、もうすこし声を抑えないとな……」": "「那就得再小声一点……」",
    "「そ、そんなのムリですぅっ……！　んんあぁっ……！<br>　こんなに激しく突かれたら……！　こえ、止まりませんんんっ！」": "「这、这不可能……！嗯嗯啊啊……！<br>　　你这么激烈地插进来……！我、我没办法忍住声音！」",
    "「なら、ここでやめるか？<br>　それに、好きにして良いと言ったのもバベルウだぞ」": "「那要在这里停下来吗？<br>　　而且说随我高兴的人也是你哦。」",
    "「そ、それはそうですけどぉ……！　んにぃっ……！<br>　あぁっ……！　んあぁっ……ダメぇっ……！　んんっ……！」": "「是、是这样没错……！嗯咿……！<br>　　啊啊……！嗯啊啊……不行……！嗯嗯……！」",
    "言葉ではやめるように言っているが、<br>気づけばバベルウは自ら腰を激しく動かしていた。": "巴比伦嘴上说要停下来，但回过神来，她已经激烈地摆动起腰来。",
    "「膣内がぬるぬるになってきたな。感じてくれて嬉しいよ」": "「你的里面变得越来越湿了呢。我很高兴你有感觉。」",
    "「ああぁっ……！　そうですぅっ……！　んあぁっ……！<br>　わたし、感じちゃってますっ……！」": "「啊啊啊……！没错……！嗯啊啊……！<br>我有感觉了……！」",
    "「館長、くんに……あひいぃっ……！　思いっきり突かれてぇっ……！<br>　わたし、もの凄く感じちゃってますぅっ……！」": "「被馆长……啊咿咿咿……！用力地插着……！<br>我有非常强烈的快感……！」",
    "「もう、こんなの我慢できないぃっ……！　んひゃあぁッ！<br>　ここから緩くするなんてぇっ……我慢できなくなりますぅっ……！」": "「我再也忍不住了……！嗯呀啊啊！<br>接下来变松了……我再也忍不住了……！」",
    "「館長くん！　もっと、もっとわたしを突いてくださいぃっ……！<br>　んやあぁっ……！　もっと激しくしてぇっ……！」": "「馆长！请继续、继续插我……！<br>嗯呀啊啊……！再激烈一点……！」",
    "完全にタガが外れたようだ。<br>それを聞き、更に腰を突き上げる。": "她似乎完全失控了。<br>我听了她的话，更加用力地挺腰。",
    "「んひぃっ……！　きてるぅっ……！<br>　わたしのびちょびちょおまんこに、おちんちんきてますぅっ……！」": "「嗯咿……！来了……！<br>我的湿答答小穴，有鸡鸡来了……！」",
    "「あぁっ……！　これぇ、これ気持ちいいですぅ……！<br>　ダメぇ……！　わたし、おかしくなっちゃいますよぉっ……！」": "「啊啊……！这个、这个好舒服……！<br>不行……！我要疯了……！」",
    "「んひゃあぁっ……！　奥まで当たってぇ……！<br>　あぁっ……！　もうダメェっ……！　んやあぁっ……！」": "「嗯呀啊啊……！顶到最里面了……！<br>啊啊……！我不行了……！嗯呀啊啊……！」",
    "「もう、イっちゃうぅっ……！　<br>　館長くん、わたしイっちゃいますっ……！」": "「我要去了……！<br>馆长，我要去了……！」",
    "「だから、館長くんも、一緒にぃっ……！」": "「所以，馆长也一起……！」",
    "「あぁ、俺もそろそろイきそうだ」": "「好，我也差不多要射了。」",
    "「うん……！　館長くん、イくなら……膣内に……！<br>　膣内に出してぇっ……！　いっぱい、わたしの中にかけてぇっ……！」": "「嗯……！馆长，要射的话……就射在阴道里……！<br>　射在阴道里……！在我里面射出来……！」",
    "「わかった。イくぞ、バベルウ！」": "「好。我要射了，巴贝鲁！」",
    "「うん、きて、きて、きてぇっ……！　んあぁ……ッ！<br>　一緒に、館長くんと一緒にぃっ……！　イ、イくぅっ……！」": "「嗯，来吧，来吧，来吧……！嗯啊啊……！<br>和馆长一起……！一、一起……！射吧……！」",
    "「はぁ……はぁ……。すごくたくさん、でてますね……。<br>　わたしのお腹の中に、温かい感覚が溢れてきていますよ……」": "「呼……呼……射了好多出来……<br>我的肚子里充满了温暖的感觉……」",
    "「バベルウの最後の動きが良くて、俺も興奮してしまったよ」": "「巴贝鲁最后的动作太棒了，我也兴奋起来了。」",
    "「それなら、よかったです……。<br>　わたしも、たくさん気持ちよくなれました」": "「那就好……<br>我也非常舒服。」",
    "「ふぅ……誰もこなくて良かったですね」": "「呼……幸好没有人来。」",
    "「まったくだよ、誰か来たら大変なことになっていた。<br>　まさかここまでバベルウが情熱的だなんて思わなかったよ」": "「就是说啊，要是有人来就糟了。<br>没想到巴贝鲁会这么热情。」",
    "「もぅ、館長くんがわたしに火を付けたんですよ……。<br>　わたし、どうなっちゃうかと思いました」": "「讨厌，是馆长点燃我的……<br>我还以为自己会变成怎样呢。」",
    "「もとはと言えば、こんなところで誘ったバベルウが原因だろ」": "「真要说起来，原因出在巴贝鲁选了这种地方吧。」",
    "「それもそうですね。でも、館長くんと繋がれて、<br>　館長くんと、もっと仲良くなれた気がします」": "「说得也是。不过，我觉得和馆长牵手，让我和馆长的感情更好了。」",
    "「館長くん、している間ずっと手を握っていてくれましたね。<br>　それが、すごく嬉しかったです……」": "「馆长，你牵着我的时候一直没放手呢，这让我非常开心……」",
    "「やっぱり館長くんは優しい人ですね」": "「馆长果然很温柔。」",
    "「そんなことないさ。<br>　ただ、この時だけはこの手を離したくなかっただけだ」": "「没这回事，我只是不想在这时候放手而已。」",
    "「館長くん……」": "「馆长……」",
    "「それに、俺もバベルウの素敵な部分を、さらに知れた気がするよ」": "「而且，我也觉得更了解巴贝鲁美好的部分了。」",
    "「本当ですか？　それは良かったです。<br>　また、お互いの事を詳しく知っていきましょうね」": "「真的吗？那真是太好了，我们以后也要继续了解彼此哦。」",
    "仰向けになった状態で、首を縦に振る。<br>それを見ると、バベルウは嬉しそうに微笑んだ。": "巴贝鲁仰躺着点头，巴贝鲁见状开心地微笑。",
    "「さて、これからは他の人とも仲良くならなくちゃいけませんね。<br>　忙しくなりそうです」": "「好了，接下来也得和其他人好好相处才行呢，感觉会很忙。」",
    "「お、おい、他の人ともこういうことをするのか？」": "「喂、喂，你也会跟其他人做这种事吗？」",
    "「ふふっ。館長くん、もしかして妬いてくれてますか？」": "「呵呵，馆长，你该不会是在吃醋吧？」",
    "「あぁ、そうだな。<br>　ほかの人とバベルウがこういうことをすると思うと……な」": "「嗯，是啊，一想到巴贝鲁会跟其他人做这种事……」",
    "「え、あ……本当ですか？<br>　本当に妬いてくれますか？」": "「咦，啊……真的吗？你真的在吃醋吗？」",
    "「あぁ、本当だ」": "「嗯，真的。」",
    "「じゃあ、次は館長くんを含めた３人で……<br>　ということでどうでしょう？」": "「那，下次就三个人一起……<br>你觉得怎么样？」",
    "「おいおい、そういうことを言っているわけじゃ……」": "「喂喂，我不是这个意思……」",
    "「ふふふ、冗談ですよ。<br>　こんなこと、館長くん以外とするわけないじゃないですか」": "「呵呵呵，开玩笑的啦。<br>这种事，我怎么可能跟馆长以外的人做呢？」",
    "「他の人とは、会話をすることで理解します。<br>　ここまでする気はありません」": "「我跟其他人，是透过对话来理解的。<br>我不会做到这个地步。」",
    "バベルウは顔を赤らめると、恥ずかしそうにぼそぼそと喋りだす。": "巴贝鲁红着脸，害羞地小声说道。",
    "「それに……館長くんのことはそもそも理解しているつもりなので、<br>　もっと芯の部分まで理解したかったんです……」": "「而且……我自认已经理解馆长小弟了，所以想更深入理解……」",
    "「館長くんはわたしにとって特別な存在ですから……」": "「因为馆长小弟对我来说是特别的存在……」",
    "「バベルウ、悪いけど聞こえなかった。もう１回言ってくれ」": "「巴贝鲁，不好意思我没听清楚，你再说一次。」",
    "「あっ！　な、なんでもないです！<br>　そ、それより早く着替えないと、人が来てしまいますよ！」": "「啊！没、没什么！<br>重、重要的是不快点换衣服的话，人就要来了哦！」",
    "「せっかく天気もいいんですから、<br>　このまま一緒に、散歩の続きをしましょう！」": "「难得天气这么好，<br>就这样继续一起散步吧！」",
    "そう言うと、バベルウは恥ずかしそうな表情のまま、<br>握っていた手を、さらに強く握りしめた。": "说完，巴贝鲁依然一脸害羞，<br>更加用力握紧了手。"
}