{
    "汚したい欲望": "想要玷污的欲望",
    "ロダンのために、恋人のふりをしてデートを終えた後。": "为了罗丹，假装恋人结束约会后。",
    "家まで送り届けるつもりでいたが、やはり離れがたくなり、<br>美術館の自室まで戻ってきた。": "本打算送她回家，却终究难以割舍，<br>又回到了美术馆的私人房间。",
    "「家にはカティがいるっぽい気がするから、<br>　ここまで連れてきてもらったみたいで……」": "「总觉得卡蒂好像在家……<br>　麻烦你特意送我到这里……」",
    "「たぶん手間をかけさせちゃって、きっとごめんね」": "「大概给你添麻烦了，真的很抱歉」",
    "「いや……手間だなんて思っちゃいない。<br>　ふたりきりで歩くだけの時間も、楽しかったからな」": "「不……我完全不觉得麻烦。<br>　光是两个人独处的散步时光，就让我很开心了」",
    "「……そっか」": "「……这样啊」",
    "ロダンはぎこちなく微笑んで、それきり黙り込んでしまった。<br>なんとなく気まずい空気が流れる。": "罗丹生硬地笑了笑，随即陷入沉默。<br>微妙的尴尬气氛在空气中蔓延。",
    "自分が状況に乗じてロダンを部屋に連れ込んだことを、<br>今更になって後ろめたく思う気持ちが湧きあがってくる。": "此刻才突然对自己趁势将罗丹带进房间的行为<br>涌起一股难以言喻的愧疚感。",
    "沈黙を破る言葉を探していると、先にロダンが口を開いた。": "正当我搜寻着打破沉默的言辞时，罗丹先开口了。",
    "「館長……もしかして、無理とかしてない？<br>　連れてきたのは、私のこと心配して、気遣ってくれてたから？」": "「馆长……该不会是在勉强自己吧？<br>　带我过来是因为担心我、照顾我的感受吗？」",
    "「もし、そうなら……」": "「如果真是那样的话……」",
    "「まさか。無理なんかしていない」": "「怎么会。我完全没有勉强」",
    "「こっちこそ、デートにかこつけて部屋に連れ込んだみたいで、<br>　少しやましさを感じていただけで……」": "「倒是我这边，借着约会的名义把你带进房间，<br>　心里反而有些过意不去……」",
    "「今回はロダンの力になれて、本当によかったと思ってる」": "「这次能帮上罗丹的忙，我真的非常开心」",
    "「守り切れて安心した……けど、そのせいか、<br>　どうしても今日は離れたくなくてな」": "「能守护到底让我很安心……但或许正因为如此，<br>　今天无论如何都不想和你分开」",
    "「……館長……あぅ」": "「……馆长……呜」",
    "ロダンは真っ赤になった顔を隠そうとでもするように、<br>少しうつむいてメガネをかけた。": "罗丹像是要藏起通红的脸庞般，<br>微微低头戴上了眼镜。",
    "まるで隠せていないところもかわいらしい。": "那根本藏不住的模样也甚是可爱。",
    "「メガネも、やっぱりよく似合うな。<br>　……今夜は、そのままでいてくれるか？」": "「眼镜也很适合你呢。<br>　……今晚就保持这样好吗？」",
    "「……館長が、そうしてほしいなら……。<br>　私も、色んな私を見てもらいたいって思うよ」": "「……如果馆长希望这样的话……<br>　我也想让你看到各种各样的我啊」",
    "恥じらいながら頷くロダンの身体を抱きかかえると、<br>そのままベッドに向かった。": "我搂住羞涩点头的罗丹，<br>径直走向床铺。",
    "ロダンの服をはだけさせ、露わになった柔肌に見とれながら、<br>いきり立つ肉棒を秘部に擦りつけていく。": "褪开罗丹的衣衫，凝视着裸露的柔嫩肌肤，<br>将勃起的肉棒抵上隐秘部位缓缓摩擦。",
    "「ふ……ぅっ。館長の……相変わらず、元気みたい……。<br>　おっきくなってるの、よく見える気がする……」": "「呼……嗯。馆长的……还是那么精神呢……<br>　变大的样子，看得好清楚……」",
    "「そりゃ……ロダンと部屋にふたりきりだったんだからな。<br>　期待でこうなってて当然だろう」": "「那当然……和罗丹独处一室的时候。<br>　期待成这样也是理所当然的吧」",
    "「……ふーん。いつからそうなってたの？<br>　もっと詳しく、聞いてみたいかも」": "「……哼。从什么时候开始这样的？<br>　人家还想听更详细的呢」",
    "からかうようなロダンの言葉に反抗し、腰を前後に揺らして、<br>既にしっとりと潤っている秘部に裏筋を擦りつける。": "我故意对抗着罗丹调笑的话语，前后摆动腰肢，<br>将早已湿润的肉刃在她同样湿漉漉的私处摩擦。",
    "「ひゃう……っ！？」": "「呀啊……！？」",
    "「……ロダンのここがいつから濡れてたのか教えてくれるなら、<br>　こっちも教えてもいいけどな」": "「……要是罗丹肯告诉我这里是从什么时候开始湿的，<br>　我也可以告诉你哦」",
    "「う～……館長、ちょっと意地悪かもしれない……」": "「呜～……馆长可能有点坏心眼……」",
    "「そっちが先に始めたんじゃないか。<br>　……それに、意地悪されるのも嫌いじゃないだろ？」": "「不是你先开始的吗。<br>　……而且，你其实也不讨厌被使坏吧？」",
    "軽く擦りつけているだけなのに、ロダンのそこはますます濡れてきて、<br>すねたような反応と裏腹に悦んでいるのが一目でわかるほどだった。": "明明只是轻轻摩擦着，罗丹的那里却越发湿润起来，<br>嘴上闹别扭的反应与身体诚实的欢愉形成鲜明对比。",
    "「んぅぅ……っ、はぁ……ずるい、気がする……。<br>　館長になら、私……なにされても、嬉しくなっちゃう、かも……」": "「嗯呜……哈啊……太狡猾了……<br>　只要是馆长的话……对我做什么……都会让我开心得不得了……」",
    "ロダンの呼吸が乱れ、かけているメガネのレンズがかすかに曇る。<br>彼女の吐息が淫らな熱を帯びている様が可視化されたように思えた。": "罗丹的呼吸变得紊乱，戴着的眼镜镜片蒙上淡淡雾气。<br>她呼出的气息带着淫靡热度，仿佛连这份情热都能被肉眼所见。",
    "「そんなに期待されたら、応えないわけにはいかないな」": "「被这么期待的话，不回应可不行啊」",
    "「えっ？　か、館長……？」": "「咦？馆、馆长……？」",
    "ロダンを見下ろして囁きかけると、<br>戸惑う声に構うことなく、一気に腰を突き出した。": "俯视着罗丹低语后，<br>无视她困惑的声音，猛然挺腰贯穿而入。",
    "「あっ……！　あぁっ、あああぁぁ……！！」": "「啊……！啊啊、啊啊啊啊……！！」",
    "「は、ぁっ……！　あ、ぅぅ……っあ、はぁっ……！！」": "「哈、啊……！呜嗯……啊、哈啊……！！」",
    "ロダンは弓なりに反らせた身体をびくびくと震わせて、<br>悩ましげにも苦しげにも聞こえる声を漏らしている。": "罗丹弓起的身子剧烈颤抖着，<br>泄露出既似欢愉又似痛苦的呻吟。",
    "つい勢いに身を任せてしまったが、いきなりはキツかったかもしれない。<br>動きをとめて、ロダンの様子をうかがう――": "虽然一时冲动放任了动作，但突然进入或许有些勉强。<br>停下动作观察罗丹的反应——",
    "「はぁぁ……っ、んん……っくふぅ……♪<br>　館、長っ……はぁ……おちんぽ、いい……っ」": "「哈啊……嗯、嗯呜……♪<br>　馆、长……哈啊……肉棒、好棒……」",
    "「すっごく、硬くなってそうで……ぐん、って反り返って、<br>　おまんこの中で、とっても、興奮してるみたい……」": "「变得、超级硬呢……嗯啊、都反弓起来了，<br>　在小穴里、感觉、特别兴奋的样子……」",
    "ロダンの膣内は肉棒の形をしっかりと確かめるように蠢いている。<br>漏れる声にも艶のある表情にも、たっぷり余裕がありそうだ。": "罗丹的阴道正蠕动着想要确认肉棒的形状。<br>无论是漏出的声音还是媚态的表情，都显得游刃有余。",
    "「……心配しなくてもよさそうだな」": "「……看来不需要担心了」",
    "「心配……？　うん、そんなのいらないと思う……。<br>　館長の方こそ、平気？　苦しそうな気がするよ……？」": "「担心……？嗯，我觉得不需要哦……<br>　馆长才没事吧？看起来好像很辛苦呢……？」",
    "「びくびくしてて、早く動きたがってそう……だから……。<br>　我慢、しないで。動いて、ほしい……」": "「一颤一颤的、好像很想快点动起来……所以……<br>　不用、忍耐。想要你、动起来……」",
    "我慢を見透かした様子で、肉棒の状態を声に出すロダン。<br>快楽にとろけた声でそんな風に煽られると、背筋がゾクゾクする。": "罗丹看穿我的忍耐，用言语描述着肉棒的状态。<br>被这般融化在快感里的声音撩拨，脊背窜过阵阵酥麻。",
    "「っ……そう言うなら、こっちも遠慮しないぞ。<br>　今以上に形がはっきりわかるくらい、味わわせてやる」": "「呵……既然你都这么说了，那我也不客气了。<br>　现在就让你更清楚地感受形状，好好品尝吧」",
    "こみ上げる雄の衝動をそのまま吐き出すように宣告し、<br>ゆっくりと膣内の感触を確かめるように、腰を動かし始める。": "将翻涌的雄性冲动直接宣泄而出般宣告着，<br>同时开始缓缓摆动腰部，像要确认阴道内的触感般动作起来。",
    "「はう……っ！　んんっ、ふうぅ……あっ、あっ……！<br>　や、ぁぁ……んはぁぁっ……！」": "「哈呜……！嗯、嗯呜……啊、啊……！<br>　呀、啊啊……嗯哈啊……！」",
    "「そう、そうだよ……館長っ……。<br>　こんな、風に……おちんぽ、動きたがってた、からぁ……」": "「对、对的……馆长……<br>　因为、鸡鸡……一直想、这样动嘛……」",
    "「むしろロダンの方こそ、動いてほしかったんじゃないか？」": "「倒不如说罗丹才是更想被动的那个吧？」",
    "さっきのお返しのつもりで意地悪く言い返すが、<br>ロダンは嬉しそうに微笑んで、小さく頷き返してきた。": "带着报复刚才被调戏的心态使坏地回嘴，<br>却见罗丹开心地微笑着，轻轻点头回应。",
    "「うん、私も……ぁ、っ……はぁんっ……！<br>　いっぱい、ぐちゅぐちゅ、って……されたかった……」": "「嗯、我也……啊、嗯……哈啊……！<br>　想被、咕啾咕啾地……插到最里面……」",
    "「館長の、おちんぽで、いっぱい、奥まで……っ、<br>　突いてもらって……気持ちよく、なりたいって、思ってた……」": "「想被馆长的、大肉棒、顶到、最深处……<br>　想要、变得舒服起来……」",
    "ロダンは快楽に溺れていることを自ら認めつつ、<br>肉棒を貪るように、膣内を更に締めつけてくる。": "罗丹一边承认自己正沉溺于快感之中，<br>一边如饥似渴地绞紧阴道，将肉棒吞得更深。",
    "こちらも狭まるロダンの中をかき分けるように腰をグラインドさせ、<br>過去の記憶を頼りに、彼女が感じるポイントを擦っていく。": "我也在逐渐收紧的甬道中研磨腰肢，<br>凭借过往记忆精准碾过她敏感的触点。",
    "「ふぁぁっ！　あ、ぁ……そこ……っ！<br>　きもち、いい……館長ぉっ……」": "「哈啊……！啊、呀……那里……！<br>　好、舒服……馆长啊……」",
    "狙い通りに弱点を擦ると、ロダンは全身をびくんと震わせて甘く喘いだ。<br>その声をもっと出させようと、同じところを何度も擦りつけてやる。": "精准擦过弱点时，罗丹浑身触电般颤抖着发出甜腻喘息。<br>为催生更多娇吟，我反复研磨那处敏感点。",
    "「んんん～～……っ！　ああっ、ふぁっ、あ、はっ、あっ……！<br>　くぅんっ、そこ、ばっか、り……ふうぅっ！」": "「嗯嗯～～……！啊啊、哈啊、呀、呜、啊……！<br>　呜嗯、那里、老是、碰……咿呀……！」",
    "「あっあっ、はぁぁ……っ、あ、あっ！　館長、いいっ……！<br>　おちんぽ、すっごく、気持ちいいっ……！」": "「啊呀、哈啊……嗯、呀！馆长、太棒了……！<br>　大肉棒、弄得、好舒服……！」",
    "吐息を荒くしながら、ロダン自身も腰をくねらせ始める。<br>淫らな舞いを見せつけられ、こちらも収まりがつかなくなってきた。": "喘息渐重的罗丹也开始扭动腰肢。<br>目睹这般淫媚舞姿，我的理智逐渐崩断。",
    "「館長、もっと……もっと、欲しい……。<br>　思いっきり、強く……館長に、犯されたいっ……」": "「馆长、还要……更激烈地要我……。<br>　想被您、狠狠地、侵犯到坏掉……」",
    "「いっぱい、して……優しくしないで、いいから……。<br>　館長のおちんぽで……もっと、めちゃくちゃにして……？」": "「再多、做些……不用温柔、也可以……<br>　用馆长的肉棒……把我、弄得更加乱七八糟吧……？」",
    "「……っ！」": "「……！」",
    "媚びるような声に耳朶をくすぐられ、理性が瞬時に吹き飛んだ。<br>ロダンの求めに応え、衝動のままに激しく腰を打ちつけていく。": "挑逗般的声线搔弄耳膜，理性在瞬间灰飞烟灭。<br>应和着罗丹的渴求，遵循本能开始激烈地撞击腰肢。",
    "「ひぅぅっ！　はぁっ、あっ、んぁぁっ！　やっ、ああっ！<br>　これぇっ……！　これが、欲しかったの……！」": "「咿呜！哈啊、啊、嗯啊啊！呀、啊啊！<br>　这个……！这就是、我想要的……！」",
    "「館長っ、あ、ぁぁっ！　んっ、くっ！　はううっ！<br>　はぁ、あっ、強いっ……強いの、好きぃ……！」": "「馆长、啊、啊啊！嗯、咕！哈呜！<br>　哈啊、啊、好猛……好猛啊、最喜欢了……！」",
    "腰を落とし、体重を乗せるようにして深く肉棒を突き込むと、<br>ロダンは乱れた声音を更に跳ねさせて悶えた。": "沉下腰肢施加全身重量深深插入时，<br>罗丹的凌乱声线陡然拔高发出甘美喘息。",
    "淫らな反応を求め、膣内の弱点を強く擦るように腰を引くと、<br>ロダンの身体はびくりと激しく震え、豊かな乳房が弾んだ。": "为催生更淫靡的反应，刻意抽腰重重碾过阴道内敏感点，<br>罗丹的身体顿时剧烈颤抖，丰盈乳肉随之弹跳晃动。",
    "「ふゃあぁぁっ！　あっ、あ、そこ、だめっ！<br>　かんちょ、館長っ、だめぇぇ……！」": "「咿呀啊啊！啊、啊、那里、不行！<br>　馆馆、馆长啊、不要了啦……！」",
    "感極まったように収縮を繰り返す膣内から、熱い愛液が溢れ出て、<br>互いの下腹部やベッドのシーツをびしょびしょに濡らす。": "阴道因极致快感不断收缩，滚烫爱液汩汩涌出，<br>将彼此下腹与床单浸得一片湿滑。",
    "制止の言葉を無視し、大きく力強く腰を前後に振って膣内をかき回すと、<br>ロダンは白い喉を晒してひときわ高い声をあげた。": "无视求饶的话语，大幅度摆动腰身搅弄内壁，<br>罗丹仰起雪白脖颈发出格外高亢的呻吟。",
    "「あっ！　あぁぁぁ～～……っ！！」": "「啊！啊啊啊～～……！！」",
    "びくっ、びくっ、とロダンの身体がシーツの上で激しく跳ねる。<br>熱でうっすら曇ったレンズ越しに、潤んだ瞳がこちらを見つめていた。": "罗丹的身体在床单上剧烈抽搐着。<br>透过被热气朦胧的镜片，湿润眼眸正凝视着这边。",
    "軽くイったようだが、このくらいで動きをとめるつもりはない。<br>きつく締まる膣内をこじ開け、最奥まで突きあげ続ける。": "虽然已让她小高潮了一次，但我可不打算就此停手。<br>继续撬开紧致内壁向最深处顶弄。",
    "「んく、っふうぅっ！　あっあっ、あっ、あぁぁっ！　館長っ！<br>　館長ぉっ！　んぁっ、あぁ、はぁぁぁっ！」": "「嗯呜、呼呜！啊、啊、啊啊啊！馆长！<br>　馆长啊！嗯啊、哈啊、啊啊啊！」",
    "「かんちょ、ぉっ、好きっ！　好き、好きっ好きぃぃ……！<br>　もっと、気持ちよく……いっしょにっ……！」": "「馆馆、长啊、最喜欢！喜欢、喜欢最喜欢了……！<br>　再让我、更舒服些……一起……！」",
    "「館長も、いっぱいっ！　よくなって、ほしぃ、のっ！<br>　私のカラダで……おまんこで、いっぱい、気持ちよくっ……！」": "「馆长也、射出来嘛！让人家全部接住……！<br>　用我的身体……用小穴让你、舒服到极点……！」",
    "懸命に訴えながら、ロダンは更に膣内をきつく締めつけてくる。<br>抜き差しするたび膣内は狭くなり無数の襞が竿を絞るように絡みつく。": "罗丹一边拼命倾诉着，阴道内壁却绞得更紧了。<br>每次抽插都感到甬道在不断收缩，无数褶皱像要榨干肉棒般缠绕上来。",
    "こちらも限界が迫り、快感に思わず息を詰まらせると、<br>変化を目ざとく見つけたように、ロダンのメガネがきらりと光った。": "就在我也快到极限，快感逼得呼吸为之一滞时，<br>罗丹的镜片突然闪过一道光，仿佛敏锐察觉到了这份变化。",
    "「館長、気持ちいい？　イきそう？　イきそうだよね？<br>　私の中で、おちんぽ、暴れてる感じ、するかも……っ！」": "「馆长、舒服吗？要射了？是要射了对吧？<br>　能感觉到…在我里面…肉棒…跳得好厉害……！」",
    "「出して、館長っ！　我慢しないで、イっちゃおう？<br>　ねえ、ほらっ、イって……！」": "「射出来、馆长！别忍着、我们一起高潮好不好？<br>　来嘛、快射给我……！」",
    "ロダンは荒い吐息でメガネを曇らせつつ、腰を揺らして煽ってくる。<br>理知的にも見える彼女の姿からは信じられないような乱れようだ。": "罗丹急促的喘息让镜片蒙上雾气，仍扭着腰肢不断挑衅。<br>这副与她理性形象截然相反的淫乱模样简直令人难以置信。",
    "もっとロダンを汚して、淫らな姿にしてやりたい――<br>そんな支配的な欲望と共に、絶頂感がこみあげてくる。": "好想把她玷污得更彻底，彻底变成放荡的模样——<br>伴随着这般支配欲，灭顶的快感猛然席卷而来。",
    "「はううぅっ！　おちんぽ、おっきく、なってっ！<br>　あっあっ、気持ちいいっ、イっちゃう、イくのっ！」": "「哈呜嗯！肉棒、变大了、顶到了！<br>　啊、啊啊好舒服、要去了、要高潮了！」",
    "「館長、館長も、一緒に！　一緒にきてぇぇっ！<br>　イくっ、イくぅ！　ぁっ、あ、ぁぁぁぁ……っ！！」": "「馆长、馆长也、一起！和我一起高潮啊！<br>　去了、要去了！啊、啊啊啊……！！」",
    "「んん……かんちょぉ……すご、かった……。<br>　とてもきもちよかった、みたいだよ……」": "「嗯嗯……馆长……好、厉害……。<br>　好像非常舒服的样子……」",
    "絶頂の瞬間、引き抜いた肉棒からほとばしった白濁液は、<br>ロダンの腹部から顔にまで飛んで、彼女の身体をドロドロに汚した。": "高潮瞬间，从拔出的肉棒迸射出的白浊液体，<br>从罗丹腹部飞溅到脸上，将她身体弄得黏糊糊的。",
    "知的で清楚な印象を醸し出すメガネが、<br>肉欲そのものとも言える精液に汚された姿には一種の背徳感を覚える。": "原本透着知性清纯感的眼镜，<br>被充满肉欲的精液弄脏的模样让人感到某种背德感。",
    "「んぅ……っ？　よく、見えないかも……って、あれ？<br>　これ、館長の精液……？」": "「唔……？好像、看不清楚了……咦？<br>　这是、馆长的精液……？」",
    "少し遅れて、レンズにべっとりこびりついた汁の正体に気づくと、<br>ロダンは驚いた様子でこちらを見あげてくる。": "稍迟片刻，当意识到镜片上黏糊液体的真面目时，<br>罗丹露出惊讶的表情抬头望来。",
    "「すまない。その……メガネは清楚なイメージがあるから、<br>　つい汚してみたくなったんだ」": "「抱歉。那个……因为眼镜有种清纯的印象，<br>　忍不住就想弄脏看看」",
    "変にごまかすと機嫌を損ねそうな気がして、素直に白状した。<br>すると、ロダンは少し不思議そうに小首をかしげる。": "感觉胡乱搪塞可能会惹她生气，便老实坦白了。<br>于是罗丹略显困惑地微微歪头。",
    "「こういうのが興奮するの？<br>　そうなんだ……館長が喜んでくれるなら、それもいいかも」": "「这样会让你兴奋吗？<br>　原来如此……如果馆长喜欢的话，这样也不错呢」",
    "「でも、今度は私の中も汚してほしい。<br>　館長の精液、おまんこで受け止めたかったから……」": "「但是……下次请直接弄脏我里面吧。<br>　好想用我的小穴……接住馆长的精液……」",
    "精液まみれの姿で、ぽつりと卑猥な願望を呟くロダン。<br>その姿を目にしていると、再びムラムラと欲望が刺激される……。": "浑身精液的罗丹，轻声吐露着淫靡的愿望。<br>目睹这般姿态，下腹再度躁动起来……",
    "「……ふふっ。さっそく、応えてくれるっぽいね」": "「……呵呵。这么快就……有反应了呢」",
    "ちらりと視線を下げて、ロダンは妖艶に微笑んだ。<br>つられて見おろすと、股間のものが再び硬さを取り戻している。": "她垂眸轻瞥，妖艳地抿嘴一笑。<br>顺着视线低头看去，胯间之物已然再度昂首。",
    "「私の身体の一番奥まで、真っ白に汚してほしいな。<br>　……もう１回、しよう？　館長」": "「好想被馆长用精液……染白身体最深处啊。<br>　……再来一次？馆长」",
    "甘い誘惑を拒む理由などひとつもない。<br>即答で頷き返すと、ロダンの身体に覆いかぶさっていった……。": "面对这般甜腻诱惑，根本没有拒绝的理由。<br>当即点头应允，随即压上了罗丹的娇躯……"
}