{
    "もうひとつのプレゼント": "另一份礼物",
    "「先輩！　私からのサプライズパーティーはどうだったっすか？<br>　満足してもらえてたらいいな～、なんて……」": "「前辈！我准备的惊喜派对怎么样？<br>　要是能让您满意就好啦～，什么的……」",
    "マネが開いてくれた、ふたりだけの就任記念日パーティー。": "马奈为我举办的、仅属于我们两人的就任纪念日派对。",
    "プレゼントをもらったり、マネの手作り料理を食べたりした後は、<br>部屋のソファにふたりで座り、まったりとした時間を過ごしている。": "收完礼物、品尝过马奈亲手做的料理后，<br>我们俩并肩坐在房间的沙发上，享受着悠闲的时光。",
    "「もちろん大満足だった。<br>　本当にありがとう、マネ」": "「当然超级满意。<br>　真的谢谢你，马奈」",
    "「えへへ……それなら良かったっす……」": "「嘿嘿……那就好……」",
    "マネはこちらをからかうこともなく、照れくさそうに微笑する。<br>そんな彼女の姿にたまらなくなり、思わずその身体を引き寄せた。": "马奈没有像往常那样戏弄我，只是腼腆地微笑着。<br>看着她这般模样，我情难自禁，不自觉地揽住了她的身子。",
    "「へやっ！？<br>　せ、先輩、なにするっすか……！？」": "「呀啊！？<br>　前、前辈，您做什么……！？」",
    "座ったままの体勢で、マネを膝の中に収める。": "保持着坐姿，将马奈轻轻揽入膝间。",
    "「んんぅ……変な声、でちゃったっす……」": "「嗯呜……发出奇怪的声音了啦……」",
    "マネは驚いて、もじもじと身じろぐが、すぐにその場所に落ち着いた。<br>腕の中、密着した身体が呼吸で上下するのを感じる。": "马奈先是惊讶地扭动身子，但很快便安分下来。<br>臂弯里，紧贴的身躯随着呼吸微微起伏。",
    "細い腰をそっと抱き締め、うなじに顔を埋めると、<br>甘い香りが鼻孔をくすぐった。": "轻搂纤腰，将脸埋进后颈时，<br>甜香悄然沁入鼻腔。",
    "「ひゃんっ……！　そんな匂い、かぐみたいにしちゃダメっすぅ……。<br>　んぅぅ……」": "「呀嗯……！不可以像小狗那样闻味道啦……<br>　唔呜……」",
    "くすぐったかったのか、マネは小さく声を上げ背中を震わせた。<br>そうして身を寄せ合う内に、次第に彼女の呼吸は熱を帯び始める。": "或许是觉得痒，马奈轻哼着微微颤抖。<br>相拥之间，她的呼吸渐渐染上灼热。",
    "「んはぁ……んあっ……おしりのところ、<br>　硬くて大きいのが、なんか当たってるっすよぉ」": "「嗯哈……嗯啊……屁股那里、<br>　有个硬硬大大的东西顶着啦……」",
    "硬度を増した肉棒に気づいたマネが身をよじると、<br>衣服越しの刺激がねっとりと下半身を刺激する。": "察觉到硬挺肉棒的马奈轻轻扭腰，<br>衣料摩擦带来的刺激黏腻地撩拨着下半身。",
    "「んぅ……ねぇ、いいっすよ……？<br>　先輩に私を、プレゼントするっす……♡」": "「嗯呜……呐、可以了哦……？<br>　把我、献给前辈呢……♡」",
    "そんなことを囁かれてはたまらない。<br>一気に増した興奮に身を任せ、無我夢中でお互いの衣服を乱し――": "被这样耳语实在难以把持。<br>任凭骤然高涨的兴奋驱使，忘我地扯乱彼此衣衫――",
    "「ひゃあぁっ……あ、んんんぅ……。<br>　先輩のおちんちん、すっごくおっきくなってるっすぅ……」": "「呀啊啊……啊、嗯嗯呜……。<br>　前辈的小肉棒、变得超级大了呢……」",
    "窮屈だった肉棒を外気に晒し、背後からマネの秘所へと擦り付ける。": "将憋闷许久的肉棒暴露在空气中，从背后抵住马奈的私密处磨蹭。",
    "すでにじんわりと濡れていた彼女の秘裂は柔らかで温かく、<br>ねっとりと吸い付くようにして陰茎の動きを迎えてくれた。": "她早已湿润的秘裂柔软而温暖，<br>如吮吸般黏腻地迎接着阴茎的律动。",
    "「んんぅ……そんな、なぞる、みたいにっ……ひゃんっ！<br>　あっ、んっ、やっ……あっ、んあぁんっ……」": "「嗯呜……别这样、像描摹一样……呀嗯！<br>　啊、嗯、别……啊、嗯啊啊……」",
    "「やんっ、あ……んぅぅ……んっ……ふぁ、あ、んぁっ……！<br>　ん、んぅ……しかも、それだけじゃないんすぅ……」": "「呀嗯、啊……嗯呜……嗯……咿、啊、嗯啊……！<br>　嗯、嗯呜……而且、还不止这样呢……」",
    "「おちんちんの先っぽが、敏感なところ、ちゅっ、ちゅぅって……。<br>　はぁ……はぁっ、やっ、んんぅ……っ、ふぁ、あ、あんっ」": "「小肉棒的前端、在敏感的地方、啾、啾地……。<br>　哈啊……哈啊、别、嗯呜……、咿、啊、啊嗯」",
    "小さく腰を揺すって摩擦を繰り返すたび、<br>亀頭の先端がクリトリスに触れ、マネは声を漏らして反応する。": "每当轻轻摇腰重复摩擦时，<br>龟头前端触到阴蒂，马奈便漏出声音作出反应。",
    "そのたびにクリトリスは硬くなって感度を上昇させ、<br>マネはさらにかわいらしい喘ぎ声を漏らした。": "每次触碰都让阴蒂变得更硬更敏感，<br>马奈随之漏出更加可爱的喘息声。",
    "そんな痴態に興奮は増し、<br>ついばむようなキスをうなじに落とす。": "如此痴态令兴奋倍增，<br>我如鸟啄般在她后颈落下细吻。",
    "「やぁ、あっ、んんっ！　せん、ぱい……そっちも、ちゅっちゅって……<br>　いやらしい音をたてるの、反則っすぅ……」": "「呀、啊、嗯嗯！前、辈……你那边也、啾啾地……<br>　发出这么下流的声音、太犯规了啦……」",
    "「やんっ、あ、ん、んんぅぅぅ……っ……！<br>　あっ……んあぁっ……ひゃうっ、や、んんんぅ……♡」": "「呀嗯、啊、嗯、嗯呜啊啊啊……！<br>　啊……嗯啊啊……咿呀、呀、嗯嗯嗯……♡」",
    "「うなじなんて、みんなに見えてるところなのに……。<br>　なんで、こんなに気持ちいいんすかぁ……！」": "「后颈这种、明明会被大家看见的地方……。<br>　为什么、会这么舒服啦……！」",
    "もともと性感帯だったのか、恥ずかしさがそうさせるのか、<br>うなじを弄られて、マネの首や耳裏はみるみるうちに朱に染まる。": "不知是天生敏感带还是羞耻心使然，<br>后颈被玩弄后，马奈的脖颈与耳后迅速染上朱红。",
    "背後ゆえに見る事は叶わないが、<br>きっと表情も真っ赤に蕩けさせているのだろう。": "虽因背后体位无缘得见，<br>想必她脸上也正漾着绯红的媚态吧。",
    "「んあぁっ……んはぁ……っ……んぅぅぅっ……先輩の、くちびる、<br>　……んんぅ……すごく、感じるっすぅ……」": "「嗯啊啊……嗯哈啊……嗯呜呜……前辈的、嘴唇、<br>　……嗯嗯……超级、有感觉的说……」",
    "柔らかな髪の毛に鼻先を埋めながら、<br>彼女の甘い香りと吐息の振動を感じる。": "将鼻尖埋入她柔顺的发丝间，<br>感受着她甜美的香气与吐息的震颤。",
    "そうしているうちに、次第に秘所からは愛液が溢れ、<br>くちゅくちゅと淫らな水音も立ち始めた。": "这般缠绵间，蜜穴渐渐溢出爱液，<br>噗啾噗啾的淫靡水声也开始响起。",
    "その感触と音に肉棒はぴくぴくと反応し、<br>挿入を求めるように陰唇を撫でる。": "那触感与声响令肉棒阵阵悸动，<br>如同渴求插入般抚弄着阴唇。",
    "「はぁ、ぁ、んっ……せ、先輩ぃ……もう、挿れてほしいっす……。<br>　私の全てを、先輩にあげるっすから……」": "「哈啊、啊、嗯……前、前辈……已经、想要被插入了说……<br>　我的全部、都要献给前辈的说……」",
    "その言葉に無言で頷き、マネの身体を抱いたまま腰を引いて、<br>亀頭を彼女の入り口に添えた。": "对此话语默然颔首，环抱着马奈的身体后撤腰肢，<br>将龟头抵在她的人口处。",
    "そのまま挿入しようと思った刹那、<br>マネはたまらなくなったように腰をうねらせ――": "正欲就此插入的刹那，<br>马奈难耐地扭动腰肢——",
    "「あくぅっ……！<br>　う、あっ、ああぁっ……！」": "「啊呜……！<br>　呜、啊、啊啊啊……！」",
    "マネは自らゆっくりと腰をおろし、肉棒を膣内へと招き入れた。": "马奈缓缓沉下腰肢，主动将肉棒迎入蜜穴深处。",
    "たっぷり濡れた肉襞に、先端からじっくりと包まれる感覚。<br>不意に襲ってきたその快楽に、陰茎は激しく反応する。": "被充分润泽的肉褶从顶端开始细细包裹的触感。<br>突袭而来的快感让阴茎产生剧烈反应。",
    "「はぁ……はぁ、っ……んくっ、ぁ、んぅっ……！<br>　んはぁ……はぁぁぁ……さ、さいごまで、入ったっすぅ……」": "「哈……哈啊……嗯呜、啊、嗯嗯……！<br>　嗯哈……哈啊啊啊……全、全部插进来了呢……」",
    "マネが腰をおろしきると、肉棒は根本までずっぽり膣内に収められた。<br>途端、肉襞は激しく蠕動し、陰茎全体にくまなく刺激を与えてくる。": "当马奈完全坐下时，肉棒连根没入蜜穴深处。<br>霎时间肉褶激烈蠕动，对阴茎整体施加无死角的刺激。",
    "「んっ、ふぅ……ふぅぅ……んくっ、ぅ……先輩のおちんちん、<br>　すっごく、太くて、かたいっす……なんで、もうこんなに……」": "「嗯、呼……呼呼……嗯呜、唔……前辈的肉棒，<br>　超级、又粗又硬呢……为什么、已经这么……」",
    "「そりゃあ、マネがあまりにかわいいからな」": "「那当然是因为马奈太可爱了啊」",
    "「もぅ……先輩ってば、褒めればいいと思ってるでしょ……。<br>　んぅっ……んっ……私は、そんなに単純じゃないっすよ！」": "「真是的……前辈总觉得只要夸夸就行了吧……。<br>　嗯呜……嗯……我才没有那么单纯呢！」",
    "少しひねくれた言葉とは裏腹に、<br>マネの膣内はきゅうきゅうと締まって悦びを表している。": "与略显别扭的言辞相反，<br>马奈的蜜穴正紧紧收缩着表达欢愉。",
    "「かわいいな、マネ」": "「真可爱啊，马奈」",
    "「やぁ、あっ、んんぅ……っ、先輩、そればっかりっすぅ♡<br>　……もちろん、すっごく嬉しいっすけど」": "「呀、啊、嗯呜……前辈、老是说这种话♡<br>　……当然、人家超级开心的啦」",
    "「ふぅ……ふぅ……んくっ、ぅ……んっ……ん、んんぅ……」": "「呼……呼……嗯咕、呜……嗯……嗯、嗯呜……」",
    "しばしの沈黙が訪れ、お互いに密着した状況を堪能する。": "短暂的沉默降临，两人共同享受着紧密相拥的状态。",
    "ドレス越しに感じる汗ばんだ背中の体温は、マネが今、<br>興奮の最中にいることを如実に表していた。": "隔着连衣裙感受到的汗湿背脊体温，如实表明着<br>马奈此刻正处于兴奋的顶点。",
    "ふとももにはマネの弾力ある尻肉が当たり、<br>それがまたとても心地いい。": "大腿上传来马奈富有弹性的臀肉触感，<br>这种体验又格外令人惬意。",
    "「先輩のからだ、すごく、あったかいっす……。<br>　なんだか、包まれてるって感じがして、すごく安心できて……」": "「前辈的身体、特别、温暖呢……。<br>　总觉得、就像被包裹着一样、让人特别安心……」",
    "「うぅ……それだけじゃなくて、奥のほう、硬いのがコツン……って、<br>　当たってるのが、わかって……頭の奥まで、響いてくるみたいで……」": "「呜……不仅如此、深处那个硬硬的东西咚地……<br>　顶到的感觉、都能清楚感受到……仿佛要直冲脑髓深处般……」",
    "安心しきった様子で密着を堪能していたマネ。<br>しかし彼女は、次第にこの状況が物足りなくなってきたようで――": "马奈以完全安心的模样享受着紧密相拥。<br>但她似乎逐渐开始不满足于现状——",
    "「……ん、ふぅ……ふぅぅ、あ……んぅ……<br>　せ、先輩……そろそろ動いても、いいっすよね……？」": "「……嗯、呼……呼呜、啊……嗯呜……<br>　前、前辈……差不多可以开始动了吧……？」",
    "もじもじと身体を揺らし、膣肉で陰茎を弄びながら、<br>マネは発情し切った声で呟いた。": "一边忸怩地摇晃身体，用膣肉玩弄着阴茎，<br>马奈用完全发情的声音呢喃道。",
    "「はぁ、はっ……あっ、んっ……！　んぅ、ふぁっ……あっ、んぅ……！<br>　はぁっ、はっ、ひゃん……んっ……んはぁ、あっ、あぁ……っ」": "「哈、哈……啊、嗯……！嗯呜、咿呀……啊、嗯呜……！<br>　哈啊、哈、呀嗯……嗯……嗯哈、啊、啊啊……」",
    "問いかけの言葉と同時に、<br>マネは返事を待たずに腰の上下運動を開始する。": "在发出询问的同时，<br>马奈不等回应就开始了腰部的上下运动。",
    "ゆっくりとした動きで、亀頭が見えるほどに引き抜き、<br>また腰を落として根元まで収める――": "以缓慢的动作，抽离到龟头可见的程度，<br>又沉下腰肢收纳至根部——",
    "最大限のストロークによる抽送に、思わず呻き声が漏れた。": "面对最大幅度的抽送，不禁漏出了呻吟声。",
    "「ふふっ、せんぱぁい……んっ、はぁ……声、でちゃってるっすよ？<br>　そんなに、気持ちいいっすかぁ？　んっ、んぅっ……」": "「呵呵、前辈……嗯、哈啊……发出声音了呢？<br>　就这么、舒服吗？嗯、嗯呜……」",
    "「こうやって、私のあそこで、おちんちん、ゆっくり撫でられて、<br>　ぴくぴく……って、しながら、女の子みたいな声……出してるっす」": "「像这样、用我的那里、慢慢抚弄着肉棒、<br>　一抽一抽地……发出、像女孩子一样的声音……了呢」",
    "「えへへぇ……先輩、かわいいっすねぇ……♪<br>　んっ、はぁっ……はあっ、はっ……んっ、んんぅっ」": "「欸嘿嘿……前辈、好可爱呢……♪<br>　嗯、哈啊……哈啊、哈……嗯、嗯呜」",
    "引き抜く際には膣内が“出て行かないで”と言わんばかりに締め付け、<br>押し入る際にはまるで歓迎の意を示すように押し拡がる。": "在抽出时阴道内仿佛在说“不要离开”般紧紧收缩、<br>在插入时又像是表达欢迎之意般扩张开来。",
    "抽送に加えて、そんな収縮運動がたまらなく気持ち良く、<br>夢見心地のまま、たっぷりと濡れた肉襞の感触を堪能する。": "除了抽送之外，这样的收缩运动也令人欲罢不能地舒适，<br>我沉浸在如梦似幻的感觉中，尽情享受着充分湿润的肉褶触感。",
    "「んくぅ、んっ……はぁ、はっ、先輩の立派なおちんちん、<br>　さっきより、もっと元気になってきたっすう……ひゃうっ、んぅ……」": "「嗯咕、嗯……哈啊、哈、前辈威武的肉棒、<br>　比刚才、更加精神起来了呢……呀呜、嗯呜……」",
    "「気持ちよさそうにビクビク……私のあそこ、広げられてるの、<br>　ハッキリ感じて……ふぁ、あぁっ……私も、気持ちいいっすぅ……」": "「舒服地一颤一颤……我的那里被撑开的感觉、<br>　清晰地感受到……咿呀、啊……我也、好舒服呢……」",
    "「あぁ、とても気持ちいい。<br>　これは確かに素晴らしいプレゼントだ」": "「啊、非常舒服。<br>　这确实是份很棒的礼物」",
    "「えへへぇ……良かった……。<br>　でも、これくらいで満足してもらっちゃ、困るっすよ……？」": "「欸嘿嘿……太好了……。<br>　但是、要是让你这样就满足的话、我可就困扰了呢……？」",
    "マネはそう宣言すると、肉棒が抜けるギリギリまで<br>いったん腰を持ちあげる。": "马奈如此宣告后，将腰部抬起到肉棒即将脱出的临界点。",
    "陶然としていた意識は、一瞬遅れてその動きの意味を理解する。<br>そして覚悟が決まる前に、マネの腰は容赦なく振り落とされ――": "陶然沉醉的意识迟了一瞬才理解这个动作的含义。<br>在做好心理准备之前，马奈的腰肢已毫不留情地重重落下——",
    "「ふぁあっ、あっ、んんぅっ！　っ、はぁ、はぁっ、あんっ、あぁっ！<br>　もっと、もぉっと、おちんちん、気持ち良く、しちゃうっす……っ！」": "「咿呀啊、啊、嗯嗯呜！　呃、哈啊、哈啊、嗯啊、啊啊！<br>　要让你、要让你、小鸡鸡、更舒服、更舒服呢……！」",
    "マネは抽送をより速く、大きく、そして激しいものへと変化させた。": "马奈将抽送动作变得更快、更深入、更激烈。",
    "その急激な動きの変化による衝撃で射精感は一気に高められ、<br>肉棒は膣内でビクビクと震えて快感を示す。": "因剧烈动作变化带来的冲击使射精感急剧攀升，<br>肉棒在阴道内阵阵抽搐彰显着快感。",
    "「んぅっ、はぁっ……はっ、ふふっ、先輩のおちんちん、<br>　とっても嬉しそうっすよぉ、んっ、ふぁっ、あっ、あぁあっ！」": "「嗯呜、哈啊……哈、呵呵、前辈的小鸡鸡、<br>　看起来超级开心呢哟、嗯、咿呀、啊、啊啊啊！」",
    "「んあぁっ、しごくたびに、私の中で、ぬぷぬぷって、<br>　存在を主張してるっすぅ……んにゃあっ、あっ、んあうぅぅ……っ！」": "「嗯啊啊、每次抽送、都在我里面、噗啾噗啾地、<br>　宣示着存在呢……嗯啊啊、啊、嗯呀呜呜呜……！」",
    "快楽に悦ぶのはマネ自身も同じで、<br>腰の動きの激しさは一突きごとに増していく。": "沉溺于欢愉的马奈同样如此，<br>腰肢摆动的激烈程度随着每次撞击不断加剧。",
    "そのたび、マネの身体はビクビクと震え、<br>抑え込めない快楽を発散するように悶えている。": "每当这时，马奈的身体便阵阵颤抖，<br>如同要释放无法抑制的快感般扭动呻吟。",
    "「先輩っ……これ、刺激、つよすぎて……おなかの奥ぞわぞわして、<br>　もう、怖いくらいなのに、腰を動かすの、とめられないっすぅ……」": "「前辈……这、刺激、太强烈了……小腹深处酥酥麻麻的，<br>　明明已经、害怕到不行了、却还是、停不下腰肢的动作啊……」",
    "「あはぁ……はぁ、はぁ、はぁんっ！　んっ、おちんちんの、先っぽ、<br>　きもちいとこ、ごりゅごりゅこすれてっ、く、癖になるっすぅ……！」": "「啊哈……哈、哈、哈啊！嗯、小鸡鸡的、顶端、<br>　最舒服的地方、被反复研磨着、快、快要上瘾了啊……！」",
    "マネは敏感な部分に肉棒が当たるようにして<br>繰りかえし摩擦するように腰をくねらせる。": "马奈刻意让肉棒蹭过敏感部位，<br>反复扭动腰肢制造摩擦。",
    "必死で快楽を貪るマネのことがたまらなく愛しくなり、<br>彼女の熱い身体を抱く腕にさらに力を込めた。": "看着拼命索求欢愉的马奈，我不禁涌起无限爱怜，<br>环抱她炽热身躯的手臂又收紧了几分。",
    "「ひゃああんっ！？　せん、ぱいっ、いきなり、ぎゅぅ、しちゃっ！<br>　やっ、あぁっ、ふかいとこ、ずしんって！　やぁ、あっ、んああっ！」": "「咿呀啊！？前、辈、突然、抱得、这么紧！<br>　呀、啊啊、顶到、最深处了！呀啊、啊、嗯啊啊！」",
    "眼前ではマネの髪の毛がさわさわと揺れ、汗に濡れた彼女の肌は、<br>ますますドレスにぴったりと張り付いて肌を透けさせている。": "眼前马奈的发丝沙沙摇曳，被汗水浸透的肌肤<br>愈发紧贴连衣裙，透出若隐若现的肉色。",
    "彼女の声、火照った身体から発せられる甘い匂い、肉の感触――<br>全てが性感を刺激し、瞬く間に快楽の高みへと引きあげられていく。": "她的娇喘，发烫躯体散发的甜香，肌肤相触的质感――<br>一切都在刺激着情欲，转瞬间便将我推往极乐的巅峰。",
    "「ふぁあっ！？　あっ、ああっ、あっ、やぁあぁっ！<br>　奥の、すごいとこ、なんどもちゅっちゅされて、んっ、んぅぅっ！」": "「呜啊！？啊、啊啊、啊、呀啊啊！<br>　深处的、敏感点、被反复吸吮着、嗯、嗯呜！」",
    "「もう、だめっすぅ……きもちよすぎて、限界っ、やっ、あぁぁっ！？<br>　お願い、先輩のっ、いちばんきもちいいの、くださいっすぅぅ！」": "「已经、不行了……太舒服了、到极限了、呀、啊啊啊！？<br>　求您了、前辈的、最舒服的、请给我吧！」",
    "かわいらしいおねだりに、こちらも限界を迎える。<br>怒張した肉棒は一際大きく震え、次の瞬間にはあえなく爆ぜて――": "面对可爱的央求，我也抵达了极限。<br>勃起的肉棒剧烈震颤着，在下一刻便无力地迸发——",
    "――大量の白濁を膣内へと吐き出した。": "——将大量白浊液体倾泻入阴道深处。",
    "「んはぁ……はぁっ、はぁ……すご、かったぁ……ふぁぁ……」": "「嗯哈……哈啊、哈啊……好、厉害啊……呜哇……」",
    "マネもまた射精を受けとめた衝撃で絶頂へと至り、<br>一滴も零すまいと、搾り取るように膣肉を収縮させる。": "马奈也在承受射精冲击时抵达高潮，<br>仿佛不愿浪费一滴般，收缩着阴道肌肉竭力榨取。",
    "結合部からは中に収まりきらなかった愛液と精液の混合液がこぼれ、<br>それを見てマネは、うっとりとした表情を見せた。": "交合处满溢着容纳不下的爱液与精液混合物，<br>马奈望着这般景象，露出了陶醉的神情。",
    "「あぁ……先輩からのプレゼント、もったいないっす……<br>　ぜんぶ……私の中に、収めたいのに……ん、んぅ……」": "「啊啊……前辈赐予的礼物、太浪费了……<br>　明明想全部……收进我体内的……嗯、嗯呜……」",
    "いつの間にか、プレゼントをされる側から<br>する側になってしまったようだ。": "不知不觉间，似乎从接受礼物的一方<br>变成了给予礼物的一方。",
    "彼女の貪欲な恋情に触れ、<br>胸の中に温かな気持ちが、今まで以上に広がるのを感じる。": "触碰到她贪婪的恋慕之情，<br>感到胸中温暖的感触，比以往更加扩散开来。",
    "「ありがとう、マネ。<br>　素晴らしいプレゼントだった」": "「谢谢你，马奈。<br>　真是份美妙的礼物」",
    "耳元でそう囁くと、<br>彼女の膣内は陰茎をきゅうっと絞るように悶えた。": "在耳边如此低语后，<br>她的阴道便紧紧绞住阴茎般震颤起来。",
    "「えへへ……嬉しいっす……。<br>　んぅ……」": "「欸嘿嘿……好开心……<br>　嗯呜……」",
    "みるみるうちに硬度を取り戻した肉棒に気づいたのか、<br>マネは甘い息を小さく漏らす。": "或许是察觉到迅速恢复硬度的肉棒，<br>马奈轻轻漏出甜美的喘息。",
    "「……先輩、実はまだ、プレゼントし足りないっす」": "「……前辈，其实我还，没送够礼物呢」",
    "「マネからのプレゼントなら、いくらでも受け取りたいさ」": "「只要是马奈送的礼物，再多我都愿意收下」",
    "「くふふ～、そんなこと言って、<br>　あとで弱音を吐いても知らないっすよ～？」": "「唔呼呼～说这种话，<br>　待会可别喊受不了哦～？」",
    "マネは嬉しそうに言うと、甘えるようにもたれかかってくる。": "马奈开心地说着，撒娇似地依偎过来。",
    "その身体を受けとめ、<br>改めて彼女のぬくもりと愛情を全身で感じるのだった。": "我接住她的身躯，<br>重新用全身感受着她的温暖与爱意。"
}