{
    "心を込めてアスパラガスを": "满怀心意的芦笋",
    "「いやぁ……本当にありがとうございました。<br>　恩返しするっすから、なんでも言ってください！」": "「哎呀……真的非常感谢两位！<br>我会报恩的，请尽管吩咐！」",
    "「いやいや、恩返しなんて気にしないでおくれ。<br>　アスパラガスのシチューをつくってもらっただけで十分だよ」": "「哎呀哎呀，报恩就不用了啦！<br>光是能吃到芦笋炖菜，就已经很足够了。」",
    "「そうだよそうだよ。<br>　暇を持て余している老いぼれは、<br>　若いお客さんが来てくれるだけで嬉しいんだから」": "「对啊对啊！<br>老人家闲着没事做，<br>有年轻客人来，就已经很开心了。」",
    "「そうだよねぇ、じいさん。<br>　この殺風景な部屋が、<br>　ぱっと華やかになったみたいなんだからねぇ」": "「就是说啊，老头子！<br>这间空荡荡的房间，<br>好像突然变得很热闹呢。」",
    "「そういうわけにはいかないっす！<br>　途方に暮れてる私たちを家に招いてくれて、<br>　台所まで貸してくれたんすからね～」": "「那怎么行呢！<br>两位收留了走投无路的我们，<br>还借我们厨房呢～」",
    "「それに、いろいろ教えてもらった話も勉強になったっす！<br>　景色の良い場所のこととか、季節ごとの暮らしのこととか。<br>　この知識は、私の絵にもバンバン役立つっすよ～」": "「而且，两位教了我很多事，让我获益良多！<br>像是哪里的风景很漂亮，每个季节的生活是什么样子等等。<br>这些知识，对我的画很有帮助呢～」",
    "「そう言ってくれるだけで十分なんだけどねえ」": "「你愿意这么说，我们就很高兴了。」",
    "市場で食材を買い、野外で調理しようと意気込んだはいいものの、<br>ふたりとも調理器具その他のことを完全に失念していた。": "我们虽然在市场买了食材，想在野外烹调，<br>却完全忘了带厨具和其他东西。",
    "腹が減って絶望していた我々を助けてくれたのが、<br>この家に住む老夫婦だ。<br>いまは台所を借り、皆で遅めの昼食を摂ったところである。": "住在附近的这对老夫妇，<br>救了饿得绝望的我们。<br>现在我们借用厨房，大家一起吃迟来的午餐。",
    "「そうだ！　おふたりはこれから畑仕事をするんすよねー？<br>　私がそれを手伝うっす！<br>　たぶん先輩も手伝うっす！」": "「对了！你们接下来要下田工作对吧？我来帮忙！前辈应该也会帮忙！」",
    "「勝手に決めるな……と言いたいところだが、それは良い考えかもな。<br>　どうでしょう、手伝わせていただいても構いませんか？」": "「不要擅自决定……虽然我想这么说，不过这或许是个好主意呢。如何？可以让我们帮忙吗？」",
    "「そりゃあもう大助かりですわい」": "「那真是帮了大忙呢。」",
    "「わーい！<br>　私、畑仕事ってほとんどしたことないんで、楽しみっす！」": "「哇——！我几乎没有下田工作过，好期待哦！」",
    "「したことないのに言ってたのかよ！<br>　大丈夫なのか？」": "「明明没有经验却敢说这种话！没问题吗？」",
    "「先輩、心配しすぎっすよ～！<br>　私の藝術家としての力があれば、どうにかなりますって～」": "「前辈，你担心过头了啦～！只要有我身为艺术家的力量，总会有办法的～」",
    "「あぁぁぁぁ！　なんで土が宙を舞ってるんすかー！？<br>　ひえぇぇぇ！　思った以上に虫が多いっす～！<br>　うわぁぁん！　雑草と野菜の区別がつかないっす～！」": "「啊啊啊啊啊！为什么泥土会飞起来啊——！？咿咿咿咿咿！虫子比我想象中还多～！呜哇啊啊啊！我分不出杂草和蔬菜～！」",
    "――ぜんぜんどうにかなっていなかった。": "——完全派不上用场。",
    "「さすが自他ともに認める生粋のアテネスっ子だな。<br>　こんなに農作業の役に立たないとは」": "「不愧是公认的地道雅典人呢，居然对农事这么没用。」",
    "「うぅっ……返す言葉もないっす……」": "「呜呜……我无话可说……」",
    "「うふふ。気にしないで。誰でも最初はそんなものだよ。<br>　あとはやっておくから、むこうで休んでくるといいよ」": "「呵呵呵，别在意。每个人刚开始都是这样啦。」",
    "「でも……まだぜんぜん恩返しできてないっす」": "「可是……我还没报答你们的恩情。」",
    "「これ以上ねばっても、畑仕事の邪魔になるだけだ。<br>　言われた通り、室内に戻って休憩させてもらおう」": "「再继续坚持下去，也只会妨碍农务而已。」",
    "「先輩がそう言うなら……わかったっす……。<br>　ほんと、不甲斐ないっす……」": "「既然前辈都这么说了……我知道了……<br>我真的很没用……」",
    "意気消沈のマネを連れ、老夫婦の居間に戻ってきた。": "我们带着意志消沉的马奈，回到老夫妇的客厅。",
    "「いやぁ……。<br>　自分がこんなに役に立たないとは思わなかったっす……。<br>　やればできると思ってたんすけどねぇ」": "「哎呀……<br>没想到我这么没用……<br>还以为只要努力就办得到呢。」",
    "「そんなに甘いものではないだろう。<br>　あの老夫婦も長年の経験があるからこそ、<br>　慣れた手つきで作業ができるんだ」": "「事情没有那么简单吧。<br>那对老夫妇也是长年累积的经验，才能熟练地工作。」",
    "「そうっすよねぇ……。<br>　普段は都会で何不自由なく暮らしてるっすけど、<br>　一歩でも街を出たらわからないことだらけっす」": "「说的也是……<br>平常在都市过着衣食无缺的生活，<br>一旦离开都市，就有很多事情不懂。」",
    "「農家さんの苦労も知らないままで、<br>　市場で野菜を買って食べてるんすから、<br>　ほんと私、なにしてるんだって感じっす」": "「不知道农家的辛苦，<br>在市场买菜来吃，<br>我真的不知道自己在做什么。」",
    "マネは本気で落ち込んでいるらしく、<br>声のトーンも元気がなくなる。<br>普段は浮ついた様子のマネだが、根本は非常に真面目な藝術家なのだ。": "马奈似乎真的非常沮丧，<br>声音也失去了活力。<br>平常看起来很轻浮，其实她是个非常认真的艺术家。",
    "「まぁ、今回はそれがわかっただけでも良かったじゃないか。<br>　旅に出た甲斐があるというものだ」": "「不过，光是这次能学到这个，不就很好了吗？<br>这趟旅行也算是值得了。」",
    "「確かに勉強になったっす。<br>　だからこそやっぱり、あのおじいさんとおばあさんに、<br>　ちゃんと恩返ししたいっす」": "「这次的确让我学到很多。<br>所以，我还是想好好报答那对老夫妇。」",
    "「私にできることって、なんかあるっすかねぇ……」": "「有没有什么我能做的事呢……」",
    "「そういえばあの老夫婦は、<br>　部屋が殺風景なことを気にしている様子だったな。<br>　招き入れてくれたときも、なにもない家だとひどく謙遜していたし」": "「这么说来，那对老夫妇似乎很在意房间太单调这件事呢。<br>邀请我们进去的时候，也因为家里什么都没有而非常谦虚。」",
    "「うむぅ……。<br>　藝術家として……私にできること……。<br>　それに殺風景な部屋……今日の思い出……畑仕事……野菜……」": "「唔呣……<br>身为艺术家……我能做的事……<br>单调的房间……今天的回忆……农事……蔬菜……」",
    "「……！　そっか、先輩、わかったっす！<br>　いまの私にできること！<br>　あざっす！」": "「……！对了，前辈，我知道了！<br>我现在能做的事！<br>谢啦！」",
    "そう言ってマネは、さっそく作業に取り掛かったのだった。": "说完，马奈立刻开始动手。",
    "「ふぅーっ、今日も疲れたねぇ。<br>　屈んで作業するのは老体にはなかなか厳しいわい」": "「呼——今天也好累啊。<br>对老人家来说，弯腰做事实在很辛苦。」",
    "「そうだねぇ。<br>　まぁ気力がある限りはなんとかやっていきたいものだけどねえ」": "「就是说啊。<br>不过，只要还有力气，就还想继续做下去呢。」",
    "「お疲れっした～！<br>　実は、おふたりに見てもらいたいものがあるんっすー」": "「辛苦了～！<br>其实，我有东西想请两位看看。」",
    "畑仕事を終え、一息ついた老夫婦にマネが伝える。<br>その“見てもらいたいもの”は、彼女の後ろ手にある。": "干完农活的老夫妻正在休息，这时，她向他们传达了愿望。<br>她想让他们看的东西，就在她的身后。",
    "「おやおや、いったいなんだい？」": "「哎呀哎呀，到底是什么呀？」",
    "「なにか壊しちゃったのなら、心配する必要はないよ？<br>　壊れて困るようなもの、この家にはないからね」": "「你要是弄坏了什么东西，也不用担心哦？<br>　　我们家可没有弄坏了会很麻烦的东西」",
    "「ええっ！？　家具を壊して、それを告白するんじゃないっすよ～！」": "「哎哎！？我可没有弄坏家具再告白的打算啊～！」",
    "「私、よっぽど不器用だと思われてるみたいっす……」": "「他们好像觉得我很笨手笨脚的……」",
    "「それも仕方ない。<br>　さっきの農作業は客観的に見て壊滅的に不器用だったからな」": "「这也没办法<br>　　毕竟你刚才干农活的样子，客观来看确实笨手笨脚得要命」",
    "「うぅ……気を取り直して、いくっすよ～！」": "「呜呜……我重新来一遍，要上啦～！」",
    "「じゃじゃ～ん！」": "「噔噔～！」",
    "「おおっ！」": "「噢噢！」",
    "「これはっ！」": "「这是！」",
    "マネが掲げてみせたのは、<br>小さなキャンバスに描かれたアスパラガスの絵だった。<br>ふたりが外にいる間に、大急ぎで仕上げたものだ。": "这时，她高举着一幅画，画布不大，画的是芦笋。<br>这是她趁两人在外头时，急急忙忙画好的。",
    "「畑仕事では役に立てなかったっすけど、<br>　藝術家として、絵を描くことでなら恩返しができると思ったっす。<br>　……受け取って、くれるっすか？」": "「虽然我没办法帮上忙，但我想，我身为艺术家，应该能用画来报恩……两位愿意收下吗？」",
    "「もちろんだよ！　あら、かわいらしい絵！<br>　これを飾れば、この家も洒落た場所になるねぇ！」": "「当然愿意！哎呀，这画真可爱！挂上这幅画，这间房子也会变得很时髦呢！」",
    "「ありがたや、ありがたや。<br>　本当に思いやりのあるお嬢さんじゃ」": "「太感谢了，太感谢了。真是个有心的姑娘啊。」",
    "「いやぁ、お礼に絵を描くことを思いついたのは、<br>　先輩のヒントのおかげなんすよ～」": "「不，会想到画幅画来报恩，都是多亏了前辈的提示哦～」",
    "「自分ひとりじゃ、役に立てることなんてなにも思いつかなくて……。<br>　ほんと、私もまだまだっす」": "「我一个人根本想不到能帮上忙的事……我还有得学呢。」",
    "「そんなことはない。恩返しをしたいというマネの気持ちがなければ、<br>　そもそも絵を贈ろうという話にはならなかった。<br>　おじいさんの言うとおり、マネの思いやりあってこそだよ」": "「没这回事。要不是彩梦想报恩，就不会想到送画了。就如老爷爷所说，这都是彩梦的体贴。」",
    "「いや、先輩のおかげっすね。<br>　先輩がいなかったら、畑仕事の時点で心が折れてましたから」": "「不，都是多亏了前辈。要不是有前辈在，我在下田时就受挫了。」",
    "「いや、マネの心意気のたまものだ。<br>　藝術家としてのマネのチカラあってこそ、<br>　素晴らしい絵が誕生したんだから」": "「不，这都是彩梦的气魄。正因为有彩梦身为艺术家的力量，才能诞生出这么棒的画。」",
    "「いや、そもそも先輩がついてきてくれなかったら、<br>　このピクニックもなかったわけなんで。<br>　やっぱり先輩のおかげっす！」": "「不，要不是有前辈陪我来，也不会有这场野餐了。这都是多亏了前辈！」",
    "「マネが誘ってくれたから、このピクニックがあるんだろうが」": "「要不是你邀请我，我怎么会来野餐」",
    "「むーっ！　先輩って意外に強情っすね～！<br>　かわいい後輩が、せっかく先輩に感謝してるのに～」": "「呣！前辈意外地固执呢～！<br>难得可爱的后辈感谢前辈～」",
    "「マネのほうこそ強情だろ！<br>　こっちは素直にマネのことを褒めているのに」": "「你才是固执吧！<br>我明明是坦率地在夸奖你」",
    "「まぁまぁ、ふたりとも落ち着いて」": "「好了好了，你们俩都冷静点」",
    "「うふふ。なんだかそうして言いあっているのを見ると、<br>　とっても素敵な夫婦になりそうだねぇ」": "「呵呵呵。看你们这样斗嘴，感觉会成为一对很棒的夫妇呢」",
    "「ふ、ふうふ……！？　ということは、結婚！？<br>　いや、ぜんぜんそういうのじゃないっす！」": "「呼，呼呼呼……！？也就是说，结婚！？<br>不，完全不是这样！」",
    "「あの……その……だって……」": "「那个……这个……因为……」",
    "「これ、密会旅行ですし！」": "「这是，幽会旅行！」",
    "「ええっ！？　そうなんですか！？」": "「哎哎！？是这样吗！？」",
    "「おい、マネ！<br>　動揺して意味のわからないことを口走ってるぞ！」": "「喂，马奈！<br>你动摇到说些莫名其妙的话了！」",
    "「違うんす！　えっと、違うんすけど～。<br>　あ～もう、せんぱい、恥ずかしいっす～！」": "「不是的！呃，不是那样的～～！啊～～真是的，前辈，好丢脸哦～～！」",
    "マネは顔を真っ赤にして視線を合わせてくる。<br>助けを求められても、ここからどう説明すればいいものか。": "满脸通红的马奈与我四目相交了。就算她向我求救，我也不知道该怎么说明才好。",
    "全員が頭のうえにハテナを浮かべるなか、<br>小さなキャンバスに描かれたアスパラだけが、<br>ひっそりと微笑んでいるかのようなのだった。": "就在所有人头上都冒出问号的时候——<br>只有画在小小画布上的芦笋……<br>仿佛正静静地微笑。"
}