{
    "怪盗のほしいもの": "怪盗想要的东西",
    "「ここでいつまでもこうしているわけには……いかないよね……」": "「在这里一直这样下去……是不行的吧……」",
    "ラファエロは抱擁していた腕を解くと、身体を離してそう呟く。": "拉斐尔松开拥抱的手臂，离开身体后这样低语。",
    "「……ふふん、どうだった？<br>　ドキドキさせられたかな？」": "「……呵呵，怎么样？<br>　让你心跳加速了吗？」",
    "ラファエロが冗談めかして誤魔化したのは、<br>彼女が先ほど言った言葉のことだ。": "拉斐尔开玩笑地敷衍了过去，<br>这是她刚才说的话。",
    "「さっきの話の続き……。<br>　ぼくがほしいのは、きみだよ？」": "「刚才的话继续……<br>　我想要的是你哦？」",
    "「あぁ、確かにドキドキさせられたよ」": "「啊，确实让我心跳加速了」",
    "「あはは……そうだろうね。<br>　そう言ってくれて嬉しいよ」": "「哈哈……是吧。<br>　你这么说我很高兴」",
    "ラファエロは社交辞令のように受け取っているかもしれないが、<br>ドキドキしたというのは本心だった。": "拉斐尔或许把这当作社交辞令，<br>但我说心跳加速是真心话。",
    "あまりにも刺激が強すぎたため、<br>咄嗟に反応できず、気の利いた返事さえできなかったのだ。": "因为刺激太过强烈，<br>我一时没能反应过来，连一句像样的回答都没能说出口。",
    "「きみも今日は疲れただろう？<br>　そろそろ寝ないとね……お互いの部屋に戻ろうか」": "「你今天也累了吧？<br>　差不多该睡了……我们各自回房间吧」",
    "気を遣ってそう提案してくれるラファエロの言葉には、<br>やはりどこか寂しげな雰囲気が漂っている気がして……。": "拉斐尔体贴地提出这个建议，<br>但话语中似乎仍带着一丝寂寞的气息……",
    "「……待ってくれ……怪盗を確保だ」": "「……等等……我要抓住怪盗」",
    "そう言って、今度はこちらからラファエロを抱きしめる。": "说着，这次我主动抱住了拉斐尔。",
    "「館長……！」": "「馆长……！」",
    "「はは、捕まっちゃったね……」": "「哈哈，被抓到了呢……」",
    "「本当は、ぼくもまだ帰りたくなかったんだ」": "「其实，我也不想回去。」",
    "そのまま廊下で抱き合い、<br>服の上から互いを愛撫する。そして――": "我们在走廊上紧紧相拥，<br>隔着衣服互相抚摸。然后——",
    "「んっ……んぅっ……帰りたくないとは言ったけど、<br>　なにもこんなところでじゃなくても……」": "「嗯……唔……虽然说了不想回去，<br>　但也不一定要在这种地方……」",
    "ひとけのない深夜の美術館……。<br>胸部を窓の外に晒した状態のラファエロは、そわそわと身体を動かす。": "深夜的美术馆空无一人……。<br>拉斐尔将胸部暴露在窗外，身体不安分地扭动着。",
    "「ここは月の光がよく届く。<br>　美しき怪盗ラファエロにぴったりの照明じゃないか」": "「这里的月光正好。<br>　不是最适合美丽的怪盗拉斐尔的照明吗？」",
    "「んふぅ……きみもなかなか、<br>　ロマンチックなことを言うようになったね」": "「嗯呼……你也变得挺会<br>　说浪漫的话了呢。」",
    "「確かに、ぼくの美しい裸体を月に見せるというのは良い考えだ。<br>　だが……月以外にも見られるんじゃないかと、さすがに心配するよ」": "「确实，让月光照在我美丽的裸体上是个好主意。<br>　但是……除了月亮之外，会不会被别人看到呢？我有点担心啊。」",
    "「心配じゃなくて、興奮の間違いじゃないか？<br>　背中から心臓の鼓動が伝わってくるぞ？」": "「不是担心，是兴奋吧？<br>　从你背后都能感觉到心跳加速了哦？」",
    "「それは別に……きみに抱きしめられて、ドキドキしているだけさ」": "「那只是……被你抱着，心跳加速而已」",
    "「かわいらしいことを言ってくれるじゃないか。嬉しいよ」": "「你这不是说了很可爱的话吗？我很高兴」",
    "「んぅっ……あそこを触りながら言う台詞かい、それが？」": "「嗯……你一边摸那里一边说这种话吗？」",
    "ラファエロの陰部に触れると、<br>そこはスーツ越しでもわかるほどに湿っていた。": "当触碰到拉斐尔的私处时，<br>即使隔着西装也能感觉到那里的湿润。",
    "その感触を味わいながら、ゆっくりと手を動かす。<br>やわらかな秘所は指先に吸いつくようにしてその動きを追った。": "一边感受着那种触感，一边慢慢移动手指。<br>柔软的私处仿佛吸住了指尖，随着动作而反应。",
    "「んっ……あっ……あっ……ひゃんっ……んあぁっ……！<br>　だめだ……なんでだろう……声が出る……」": "「嗯……啊……啊……呀……嗯啊……！<br>　不行了……不知道为什么……声音出来了……」",
    "「スーツの締めつけと、きみの指の、くにくにした動きが合わさると、<br>　とても気持ちよくて……んぁっ……ひゃんっ……！」": "「西装的束缚和你的手指的扭动结合在一起，<br>　感觉非常舒服……嗯啊……呀……！」",
    "陰唇をなぞればなぞるだけスーツの湿り気は増す。<br>すでに指先がはっきりと愛液で濡れるほどだ。": "越是抚摸阴唇，西装的湿气就越重。<br>指尖已经明显被爱液浸湿了。",
    "スーツに蒸れてやわらかくなった膣をまさぐるたび、<br>指先の快感は下半身に響いて陰茎を限界まで膨らませる。": "每当摸索着因西装闷热而变得柔软的阴道时，<br>指尖的快感传遍下半身，使阴茎膨胀到极限。",
    "次第に呼吸を荒くするラファエロも、そのことに気づいたようだった。": "逐渐呼吸急促的拉斐尔似乎也意识到了这一点。",
    "「あぁ……あはぁ……はぁ……はぁ……っ……。<br>　んっ……あっ……あっ……んぁぁ……っ」": "「啊……啊哈……哈……哈……嗯……<br>　嗯……啊……啊……嗯啊啊……」",
    "「館長……服が濡れる前に……と言いたかったところだけど、<br>　遅かったみたいだ……もう、染みができてる……」": "「馆长……在衣服湿透之前……我本想说的，<br>　但好像已经晚了……已经湿透了……」",
    "「館長も……苦しいだろう。<br>　もういいよ？　脱がして……入れて？」": "「馆长也……很难受吧。<br>　可以了？脱掉吧……进来？」",
    "ラファエロへの返事のかわりに、<br>彼女のスーツのジッパーに手をかけ、ゆっくりとおろした。": "作为对拉斐尔的回应，<br>我伸手拉开她西装的拉链，慢慢脱下。",
    "ぐっしょりと濡れた秘所があらわになると同時に、<br>肉棒は本能的に膣口を見つけ、腰を導く。そして――": "当湿漉漉的私处暴露出来时，<br>肉棒本能地找到了阴道口，引导着腰部。然后――",
    "「あっ……あぁっ……あっあっ……んあはぁぁぁぁ……」": "「啊……啊啊……啊啊……嗯啊啊啊啊啊……」",
    "ほぐれた膣道の感触を味わうようにして、<br>根元までしっかりと陰茎を進ませる。": "仿佛在品味着那松软的阴道触感，<br>我将阴茎深深地推进到根部。",
    "引き締まった尻の感触を下半身で受けとめると同時に、<br>肉棒は熱く濡れた蜜壺に抱きしめられた。": "在感受到那紧致的臀部触感的同时，<br>肉棒也被那温热湿润的蜜壶紧紧包裹。",
    "「んぅ……んはぁ……あっ……んぁっ……。<br>　大きなおちんちんが、奥まで……来ているよ……」": "「嗯……啊……啊……嗯啊……。<br>　大肉棒，已经……到最深处了……」",
    "「いつもより、太くて……ぬめぬめで……。<br>　今にも射精してしまいそうなんじゃないか？」": "「比平时，更粗……更滑腻……。<br>　是不是马上就要射出来了？」",
    "「んふっ……さては、ぼくのあそこをじっくり触っているうちに、<br>　興奮したね？」": "「嗯哼……看来，你在仔细抚摸我的那里时，<br>　已经兴奋了吧？」",
    "ラファエロに図星をつかれる。スーツの上から愛撫しているうち、<br>陰茎はすでに先端から垂れるほどの汗を流していた。": "被拉斐尔说中了。在隔着西装爱抚的过程中，<br>阴茎的前端已经流下了汗水。",
    "「ラファエロこそ、膣内が熱くてトロトロになっているぞ。<br>　いつもより興奮しているんだろう」": "「拉斐尔你才是，阴道里又热又湿滑。<br>　你比平时更兴奋吧」",
    "「んぅ……別に、いつも通りさ。<br>　このスーツは全身が覆われているから、暑くなっただけだよ」": "「嗯……才没有呢，和平时一样。<br>　只是因为这西装全身都裹着，所以有点热而已」",
    "ラファエロは恥ずかしそうに言い訳をする。<br>そのかわいらしさに飛び込むようにして、さらに身体を密着させた。": "拉斐尔害羞地辩解道。<br>她那可爱的样子让我忍不住更加贴近她的身体。",
    "「ひゃぁあっ……あんっ……あぁ……おく……すごく届いてる……。<br>　まるで、きみのおちんちんに、身体を支えられてるみたいで……」": "「呀啊……嗯……啊……深处……感觉好强烈……。<br>　就像是被你的肉棒支撑着身体一样……」",
    "「はぁん……はっ……はっ……んはぁ……んっ……。<br>　奥の、その先まで、ずんずん響いてくるっ……」": "「哈啊……哈……哈……嗯啊……嗯……。<br>　深处的感觉，一直传到最里面……」",
    "「あっ……ひゃあっ……あっ……んあっ……んううぅっ……！」": "「啊……呀啊……啊……嗯啊……嗯呜呜呜……！」",
    "窓に寄りかかることで安定した彼女の臀部に、<br>ゆっくりと腰を押し付ける。": "她靠在窗户上，臀部稳定下来，<br>我慢慢将腰贴了上去。",
    "根元まで収まった肉棒でさらに奥を探ると、<br>ラファエロは全身で悶えながら控えめに息を漏らした。": "当肉棒完全插入并进一步探索深处时，<br>拉斐尔全身颤抖着，轻轻地喘息。",
    "「んはぁ……はぁ……あはぁっ……ん……っ！<br>　胸が、正面に当たって……なんだか、窓にまで愛撫されてる気分だよ」": "「嗯啊……哈啊……啊哈啊……嗯……！<br>　胸部，碰到前面了……感觉好像连窗户都在爱抚我」",
    "ラファエロの言う通り、窓ガラスに押しつぶされた胸は、<br>うしろから見ても、はみ出て、まるで揉まれているかのように動く。": "正如拉斐尔所说，被窗户玻璃挤压的胸部，<br>从后面看也显得突出，仿佛在被揉捏一般。",
    "「外からはどう見えるんだろうな」": "「外面会怎么看呢」",
    "ふとした疑問を呟くと、ラファエロはもじもじとよがった。<br>膣内が急に締まり、思わず射精しかけたのを我慢する。": "不经意间嘟囔了一句，拉斐尔扭捏着呻吟起来。<br>阴道内突然收紧，差点忍不住射精。",
    "「うぅっ……意識してしまうからやめてくれ！<br>　こんなところ、もし誰かに見られでもしたらと思うと……」": "「呜……别让我意识到啊！<br>　一想到这种地方可能会被人看到……」",
    "「もっと興奮するか？」": "「会更兴奋吗？」",
    "「そんなわけ、ないだろう……んっ……あっ……はぁ……。<br>　はぁっ……はっ……んんぅっ……はんっ……んんぅ……」": "「怎么可能……嗯……啊……哈……。<br>　哈……哈……嗯嗯……哈嗯……嗯嗯……」",
    "ラファエロは否定するが、彼女に露出願望があるのは知っている。<br>さらに身体を熱くする彼女の痴態に、劣情はますます刺激され――": "拉斐尔虽然否认，但我知道她有暴露的欲望。<br>她更加火热的身体姿态，进一步刺激了我的情欲――",
    "「ひゃああんっ……！　あっあっあっ……あんっ……あんっ……あぁっ！<br>　館長の、本気のやつ……きたぁっ……あっ……んああぁっっっ！」": "「呀啊啊……！　啊……啊……啊……嗯……嗯……啊！<br>　馆长的，认真的那个……来了啊……啊……嗯啊啊啊！」",
    "「反り立った、館長のおちんちん、ぼくの中で、すごく暴れてるっ……！<br>　あんっ！　はぁっ……はあっ……ああんっ……！！」": "「翘起的，馆长的肉棒，在我里面，剧烈地抽动着……！<br>　嗯！　哈……哈啊……啊啊嗯……！！」",
    "激しく腰を動かすとラファエロは先ほどよりもいやらしく喘ぎ始めた。": "激烈地摆动腰部，拉斐尔比刚才更加淫荡地呻吟起来。",
    "耳を撫でる淫靡な声と、肉棒を愛撫する膣壁の感触――<br>もうなにも考えられなくなり、ひたすらに腰を動かす。": "耳边回荡着淫靡的声音，肉棒被阴道壁爱抚的触感――<br>已经无法思考任何事，只能一味地摆动腰部。",
    "「さっきまでよりも、胸……押し付けられて……んぅっ……あんっ……！<br>　おちんちん、動かしやすいように、頑張ってるんだね……？」": "「比刚才……胸部……被压得更紧了……嗯……啊……！<br>　为了让你更容易动……鸡鸡……我在努力呢……？」",
    "ラファエロの言葉に促されるように、目の前の肢体を眺める。<br>大きな胸はさらに押しつぶされ、形を大きく歪ませていた。": "被拉斐尔的话语所催促，我凝视着眼前的躯体。<br>丰满的胸部被进一步挤压，形状变得扭曲。",
    "「あぁ……っ……そうだっ……！」": "「啊……对……是的……！」",
    "豊満な胸部を誇示するようなその光景を目にして、<br>説明しようのない興奮が下半身から沸き起こってくる。": "看到那炫耀着丰满胸部的景象，<br>一种难以言喻的兴奋从下半身涌起。",
    "「かんちょう……そんなに声を荒げて、よほど気持ちいいんだね。<br>　いいよ、もっと、気持ち良くなって……んぅっ……！」": "「馆长……你这么大声地叫，一定很舒服吧。<br>　没关系，再舒服一点吧……嗯……！」",
    "「館長が、頑張って腰を動かして、これから、びゅるびゅる……って<br>　出す精液、怪盗ラファエロが、ぜんぶ奪ってあげるからさっ……！」": "「馆长，你努力地摆动腰部，接下来要射出的精液……<br>　怪盗拉斐尔会全部夺走的哦……！」",
    "ラファエロの甘い声かけに、思わず精液が迸りそうになる。<br>それをぐっと我慢し、余裕をなくしていたことを悟る。": "拉斐尔甜美的声音让我差点忍不住射精。<br>我强忍住，意识到自己已经失去了从容。",
    "「んっ……あっ……はぁっ……ほら、館長、イっていいよ？」": "「嗯……啊……哈……来吧，馆长，可以射了哦？」",
    "ラファエロはまだ余裕を保っている様子だ。<br>そんな彼女をさらに乱れさせたいと、陰部に改めて手を伸ばす――": "拉斐尔似乎还保持着从容。<br>我想让她更加慌乱，于是再次把手伸向她的私处――",
    "「ひゃあぁぁぁっっっ！！！　いま、そこを触られたらっ……！<br>　んあぁっ……あっ……あっ……あっ……んあぁぁぁっっ！」": "「呀啊啊啊！！！现在，那里被碰到的话……！<br>　嗯啊……啊……啊……啊……嗯啊啊啊！」",
    "陰核に触れただけで、ラファエロは大きな声をあげる。<br>じわりと広がる熱い愛液が、陰茎でも指先でも感じられた。": "仅仅触碰到阴蒂，拉斐尔就发出了大声的呻吟。<br>我能感受到从阴茎和指尖传来的温热爱液。",
    "「触れられたら、どうなるんだ？」": "「被碰到的话，会怎么样呢？」",
    "「うぅっ……また、お腹の奥、切なくなって……足先から、<br>　胸の先まで、ぜんぶ、感じて……ともかくダメっ！」": "「呜……肚子深处又变得难受了……从脚尖到胸口，<br>　全都感觉到了……总之不行！」",
    "「ひゃんあぁぁっ！　強くしちゃダメだってぇ……あんっ……んあぁっ！<br>　あんっ……んあぁっ……ひゃあっ！　弾くみたいにするの、だめぇ！」": "「呀啊啊！不能太用力啦……嗯啊……嗯啊啊！<br>　嗯啊……嗯啊啊……呀啊！不能像弹开一样啦！」",
    "「おちんちんも、指先も、窓も、ぜんぶぼくを責めてるみたいで、<br>　こんなの、おかしくなるっ！　おっ……あっあっあっ……んぁぁっ！」": "「阴茎也好，指尖也好，窗户也好，好像都在责难我，<br>　这样下去，我会疯掉的！啊……啊啊啊……嗯啊啊！」",
    "軽く押さえたり、ひねるようになぞったりしながら陰核を弄ると、<br>ラファエロの膣は大きく悶えて締まりを増す。": "轻轻按压，或者像扭动一样抚摸阴核，<br>拉斐尔的阴道剧烈收缩，变得更加紧致。",
    "そうして引き締まった膣道の中を、勢いを緩めないまま動く。<br>一往復ごとに刺激は積み重なり、頭の中を快楽で埋めた。": "在这样紧致的阴道中，我依然保持着力度抽动。<br>每一次往返都让快感叠加，脑海中充满了愉悦。",
    "「あんっ……んはぁああっ……！　んうぅ……。<br>　こうなると思って、せっかく館長を挑発したのに……」": "「啊……嗯啊啊……！嗯呜……。<br>　我就知道会变成这样，明明特意挑衅了馆长……」",
    "「きみが、もっと早く射精してくれていれば……んぁっ……んぁぁっ！<br>　こんなに感じて、声を出すこともなかったのにぃっ！」": "「如果你能早点射精的话……嗯啊……嗯啊啊！<br>　我就不会这么有感觉，也不会发出声音了！」",
    "「んっ……んっ……あっあっあぁっ……！　んっ……あっあぁっ！」": "「嗯……嗯……啊啊啊……！嗯……啊啊啊！」",
    "ラファエロは負け惜しみのようにそう呟く。<br>先ほどの余裕のある態度は、余裕のなさの裏返しだったらしい。": "拉斐尔像是输不起一样喃喃自语。<br>刚才那种从容的态度，似乎只是掩饰内心的不安。",
    "「こんなに騒いでしまったら、もう遅いな。<br>　流石に誰か来てしまうかもしれない」": "「闹得这么大声，已经来不及了。<br>　说不定真的会有人过来」",
    "「そんなの……ダメ、だよっ！　天才ラファエロが、共用の廊下で、<br>　気持ちよくなって喘いでいるなんてっ！　見られるわけにいかない！」": "「那样……不行啊！天才拉斐尔，在共用的走廊里，<br>　舒服得喘不过气来！怎么能被人看到！」",
    "「こんなに、窓に必死に押し付けた胸を、外から見られたり、<br>　指でいじられて、いやらしい蜜を垂らしているのを見られたりなんて」": "「这样，拼命贴在窗户上的胸部，从外面被人看到，<br>　用手指玩弄着，流下淫荡的蜜汁的样子被人看到」",
    "「そんなの……絶対にダメっ……！　あっあっあっ……ひゃんっ！<br>　んっ……んんんぅっ……おっ……あっあっあっ……んあぁぁぁ！！」": "「那样……绝对不行……！啊……啊……啊……嗯！<br>　嗯……嗯嗯嗯……哦……啊……啊……啊……嗯啊啊啊！！」",
    "誰かに見られることを想像するたび、<br>陰核と膣内を責められ続ける状況との対比に興奮してしまうらしい。": "每次想象被人看到的情景，<br>与阴核和阴道内被不断责难的状况形成对比，似乎让她更加兴奋。",
    "ラファエロはガクガクと脚を震えさせ、絶頂の予兆を見せる。<br>対するこちらも爆発寸前だ。": "拉斐尔的腿颤抖着，显示出高潮的预兆。<br>而这边也快要爆发了。",
    "「ラファエロ……一緒にイくぞ」": "「拉斐尔……一起高潮吧」",
    "「かんちょう……かんちょうぅぅ……！　早く！　早くイかせてぇっ！<br>　いま、ほしいんだ……きみの全部、奪わせてぇっ！」": "「馆长……馆长啊啊啊……！快点！快点让我高潮吧！<br>　现在，我想要……你的全部，让我夺走吧！」",
    "その言葉が耳に届いた瞬間、最後の力を振り絞って腰を振る。<br>同時に指先が陰核を弾き、そして――": "那句话传到耳边的瞬间，用尽最后的力气摆动腰部。<br>同时指尖弹动阴核，然后――",
    "「あっあっあっ……館長……かんちょう……！　ひゃんっ……！<br>　あそこから、気持ちいいの、全部に響いてぇ……っ！」": "「啊……啊……啊……馆长……馆长……！呀……！<br>　从那里传来的快感，传遍了全身……！」",
    "「はぁ……こんなに出すとは……。<br>　きみの精液……すべて奪うことができたかな……？」": "「哈……没想到会射出这么多……。<br>　你的精液……我全都夺走了吗……？」",
    "空っぽになるまで射精すると同時に、ラファエロも絶頂に達する。<br>腿を垂れる精液とは別に、透明の液体もまた周囲を濡らしていた。": "直到射空为止的同时，拉斐尔也达到了高潮。<br>除了从腿上流下的精液外，透明的液体也浸湿了周围。",
    "「ラファエロ、すまない。少し調子に乗りすぎたようだ。<br>　深夜とはいえ美術館の中だった」": "「拉斐尔，抱歉。我似乎有点太得意忘形了。<br>　虽然是深夜，但毕竟是在美术馆里」",
    "「ふふっ……まったく、今さらだね。<br>　まぁいいよ、気持ち良かったし……」": "「呵呵……真是的，现在才说这个。<br>　不过算了，我也很舒服……」",
    "「それに、怪盗ラファエロがこんなに簡単に捕まるのはきみだけだ。<br>　自信を持つといい」": "「而且，怪盗拉斐尔这么轻易被抓到的情况只有你一个。<br>　你应该自信一点」",
    "「ん？　それはどういう……」": "「嗯？这是什么意思……」",
    "「さあね。<br>　……さて、次は、きみのベッドでも奪いに行くとしようかな♪」": "「谁知道呢。<br>　……那么，接下来，我该去你的床上再夺走点什么了吧♪」",
    "ラファエロは服を着ると、俺の寝室の方向へと向かう。<br>今夜はベッドの上でも、怪盗を捕まえることになりそうだ。": "拉斐尔穿好衣服，朝我的卧室方向走去。<br>今晚在床上，似乎也要抓住怪盗了。"
}