{
    "レディ、ファイト！": "女士，加油！",
    "――ミケランジェロ、ラファエロと共に死の芸術を倒した日の夜。<br>モリゾは美術館内に用意されている居室でひとり、<br>悶々と過ごしていた。": "——与米开朗琪罗、拉斐尔一同打倒死之艺术的当天晚上。莫里索独自一人在美术馆内准备的房间里，闷闷不乐地度过。",
    "「はぁ……。<br>　本当に、情けないですわ……」": "「莫里索\"唉……。真的好丢脸……\"」",
    "「ミケランジェロさんも、ラファエロさんも、<br>　怪我はたいしたことないとおっしゃってくださいましたけれど……。<br>　そういう問題ではありません」": "「莫里索\"虽然米开朗琪罗先生和拉斐尔先生都说，我的伤没什么大碍……。但问题不在这里\"」",
    "「己の強さを証明したいばかりに、気が急いて、<br>　周りのことを見ていなかった。<br>　いいえ、見ようともしていなかったんですわ……」": "「莫里索\"我只顾着证明自己的强大，太过心急，没有顾及周围的情况。不，是根本没去看周围的情况……\"」",
    "「その結果、おふたりを傷つけてしまった。<br>　私は強くなんてなかった……。<br>　とっても、とっても弱いんですわ……」": "「莫里索\"结果，伤害了他们两位。我一点都不强大……。非常、非常弱小……\"」",
    "――そう呟くとモリゾは立ちあがり、部屋の中を片づけ始める。": "——莫里索如此低语后站起身，开始整理房间。",
    "「美術館はとても居心地がよかったですわ……。<br>　頼もしい館長がいて、素敵な藝術家の皆様がいて、<br>　なにより、自由に絵を描けるという最高の環境がある」": "「莫里索\"美术馆是个非常舒适的地方……。有可靠的馆长，有出色的艺术家们，最重要的是，有能够自由作画的最棒的环境\"」",
    "「ですが、これ以上皆様に迷惑をかけるわけにはいきません。<br>　……結局、あの子には会えないままでしたけれど……。<br>　もう一度初めから、修行のやり直しですわね」": "「莫里索\"但是，我不能再给大家添麻烦了。……结果，还是没能见到那孩子……。只能从头开始，重新修行了\"」",
    "「………………」": "「………………」",
    "「………………………………」": "「………………………………」",
    "「あっ……あのっ……！」": "「那……那个……！」",
    "「はぁ……行っちゃったっす…………」": "「唉……走掉了…………」",
    "「さて、これからどこへ行きましょうか……。<br>　旅をしているときはなにも思わなかったのに、<br>　今はなぜか少し、ひとりでいるのが寂しいですわね」": "「好了，接下来该去哪里呢……。旅行的时候明明什么都没想，现在却不知为何，一个人的时候感觉有点寂寞」",
    "――美術館を出たモリゾは、あてどなく歩き続ける。<br>いつのまにか、彼女は前日に交戦した場所の近くまで来ていた。": "——莫里索离开美术馆后，漫无目的地走着。不知不觉，她来到了前一天交战的地方附近。",
    "「はぁ……思い切り暴れたら少しはスッキリするかしら。<br>　目の前に巨大な死の芸術でも出てきてくれれば良いのですけれど。<br>　そう都合よくはいきませんわよね……」": "「唉……要是能痛快地大闹一场，会不会稍微爽快一点呢。要是眼前能出现巨大的死之艺术就好了。不过，应该不会这么巧吧……」",
    "「あらまあ、都合よくいきましたわ！<br>　もしかして、昨日の敵の仲間が残っていたのかしら？」": "「哎呀，还真是巧啊！难道说，昨天的敌人还有同伙留下来了吗？」",
    "「とにかく、昨日のリベンジですわ……。<br>　木っ端みじんにしてさしあげます！」": "「总之，我要为昨天的事复仇……。看我把你打成碎片！」",
    "「きゃあっ！」": "「呀啊！」",
    "――死の芸術の一撃に、モリゾの身体は吹き飛ばされる。": "——死之艺术的一击，将莫里索的身体打飞了出去。",
    "「どうしてですの……！？<br>　身体に、全く力が入らない……。<br>　いつものように、無我夢中で戦うことができませんわ」": "「莫里索\"为什么……！？<br>　身体完全使不上力……。」",
    "「嗚呼……こういうときは大抵、心に“迷い”があるんです。<br>　修行を始めたばかりの頃も、いつもそうでした」": "「莫里索\"啊啊……像这种时候，通常都是因为心里有了迷惘。」",
    "「ぐうっ！」": "「莫里索\"唔！\"」",
    "――さらに死の芸術の攻撃を受けながらも、<br>モリゾは立ちあがり、考え続ける。": "——莫里索一边承受着死之艺术的攻击，一边继续思考着。",
    "「……そうですわ。私は、美術館に戻りたいと思っている。<br>　でもどうすればいいんですの？<br>　もし戻っても、きっとまた同じことの繰り返しですわ……」": "「莫里索\"……是啊。我确实想回到美术馆去。但是，我该怎么做呢？就算我回去了，肯定也只会重蹈覆辙……\"」",
    "「きゃぁぁぁっ！！！」": "「莫里索\"呀啊啊啊！！！\"」",
    "――度重なる打撃を受け、<br>モリゾは次第にふらふらとした様子になる。": "——在死之艺术的连续攻击下，莫里索的身体开始摇摇晃晃。",
    "「いくら頑丈な私といえど、そろそろ限界ですわ……。<br>　もしかすると、これで終わりなのかもしれません」": "「莫里索\"我再怎么耐打，也快到极限了……也许，这就是我的结局了\"」",
    "「傲慢にも“最強”を目指す者は、<br>　こうして倒れる運命にあるのかもしれませんわね」": "「莫里索\"傲慢地以「最强」为目标的人，也许注定会像这样倒下吧\"」",
    "――ついにモリゾが弱音を吐いた、そのとき。<br>彼女の背後から、ドタバタとした足音が聞こえてきた。": "——就在莫里索终于开始说丧气话的时候，她的背后传来了慌乱的脚步声。",
    "「モリゾさーん！　お待たせしたっす！」": "「管理人\"莫里索小姐！让你久等了！\"」",
    "「この懐かしい声はもしかして……マネさん！？」": "「莫里索\"这熟悉的声音难道是……马奈！？\"」",
    "「マネさん！　やっとお会いできましたわね！」": "「马奈！终于见到你了！」",
    "「その話はあとっす！<br>　今はこの死の芸術を、みんなでやっつけるっすよー！」": "「有话待会儿再说！<br>　现在先一起干掉这个死之艺术吧！」",
    "「みんな……ということは……」": "「一起……也就是说……」",
    "「モリゾ！　大丈夫か！？」": "「莫里索！你没事吧？！？」",
    "「満身創痍じゃない！　モリゾさんはさがっていて」": "「你都伤成这样了！快退下！」",
    "「あとはわたしたちに任せてください～」": "「剩下的交给我们吧～」",
    "「昨日の戦いぶりを見るに、<br>　こんな雑魚も倒せないような奴じゃないはずだろ。<br>　怖気づいたのか？　ひよっこが」": "「从昨天的战斗来看，<br>　你也不是打不过这种小喽啰的人吧？<br>　你怕了吗？小雏鸡」",
    "「まぁまぁ、新人さんにはもう少し優しくしなよ。<br>　それにこの敵、昨日のよりは骨が折れそうじゃないか」": "「好啦好啦，对新人温柔一点嘛。而且这个敌人，感觉比昨天的还要难对付啊」",
    "「相手は暴走を始めそうだ！<br>　油断せずにいくぞ！」": "「对方开始失控了！<br>　不要大意！」",
    "「ええ。逃げられないように、包囲しながら攻撃するわよ」": "「嗯。包围起来，不要让它逃了」",
    "戦闘の様子を確認しつつ、モリゾのもとへ駆け寄る。": "我一边确认着战斗的情况，一边跑向莫里索。",
    "「モリゾ、動けるか？」": "「莫里索，你能动吗？」",
    "「ええ。まだまだピンピンしておりますわ。<br>　それより、どうして私のいる場所が？」": "「嗯。我还活蹦乱跳的呢。」",
    "「マネから、モリゾが美術館を出て行ったと報告を受けたんだ。<br>　それから皆でモリゾを探しているところに、<br>　死の芸術が暴れているという報告を受けてやってきたんだ」": "「马奈告诉我们，你从美术馆里跑出去了。然后我们就在到处找你的时候，接到了死之艺术在闹事的报告」",
    "「私を探して……ですか？<br>　どうして私のことなんかを……」": "「找我……吗？为什么……」",
    "「簡単なことだろ？<br>　皆すでに、モリゾを夢幻美術館の仲間だと思っているからだよ」": "「这不是很简单吗？因为大家已经把你当成梦幻美术馆的伙伴了」",
    "モリゾは目の前で展開されている戦いをじっと見つめ、<br>なにかを考えているようだ。<br>そして彼女は口を開く。": "莫里索凝视着眼前展开的战斗，似乎在思考着什么。然后她开口说道。",
    "「……今、わかりましたわ。<br>　仲間を信じ、頼ることのできないひとりよがりで傲慢な心根……<br>　それこそが、私の弱さだったのですね」": "「……我现在明白了。我那无法信任、依赖伙伴，自以为是的傲慢之心……就是我的弱点」",
    "「そして、館長……。<br>　私、皆さんのおかげで真の強さとはなんたるか、<br>　それを掴めそうな気がいたします！」": "「而且，馆长……。多亏了大家，我似乎明白了真正的强大是什么」",
    "モリゾはそう言った瞬間、目にもとまらぬ速さで敵のもとへ駆け寄る。<br>その輝く瞳にはもう、一切の迷いはない。": "莫里索说完，立刻以迅雷不及掩耳的速度冲向敌人。她那闪耀的双眸中，已经没有一丝迷惘。",
    "「アングルさん！　指示をくださいませ！」": "「安格尔先生！请给我指示！」",
    "「それじゃあ、敵の背後を抑えて！」": "「那么，你就去压制住敌人的背后！」",
    "「わかりましたわ！」": "「好的！」",
    "「モリゾさん、次の攻撃、防いでほしいっす！」": "「莫里索先生，希望你能挡住下一次攻击！」",
    "「はい！」": "「好的！」",
    "「ミケはこっちから攻撃を続けるぞ」": "「米开朗基罗继续从这边发起攻击」",
    "「ぼくはうしろからモリゾを守ろうじゃないか」": "「我从后面保护莫里索吧」",
    "「皆様、了解ですわ！<br>　それと……私としましては、<br>　次の一撃でいけると思っております！」": "「好的！还有……我觉得……下一击就能干掉他！」",
    "「それでは、いっちゃいましょ～♪」": "「那就上吧～♪」",
    "モリゾは他の藝術家たちと連携し、声をかけ合いながら、<br>状況を判断してゆく。": "莫里索和其他艺术家们互相配合，一边喊话，一边判断着战况。",
    "そしてセザンヌの言葉を受けた瞬間、<br>モリゾのまとう雰囲気が急激に変化した。": "在听到塞尚那句话的瞬间，莫里索的气质突然发生了变化。",
    "「そう……これは私の新たな修行の、はじまりの一撃。<br>　この一撃に、全身全霊を込めますわ」": "「没错……这就是我新的修行的第一击。我会把全身的力气都灌注在这一击上」",
    "「おんどりゃあああああああああああああああ！！！！！！！！」": "「你这混蛋啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！！！！！！！」"
}