{
    "不幸な出来事": "不幸的事件",
    "「うっ、うぅ……いっ……たぁ」": "「呜、呜……好……痛啊」",
    "なぜか落下してきたドアベルが、ルノワールの頭頂部に直撃した。<br>床にしゃがみ込むルノワールに、すかさずドナテッロが声をかける。": "不知为何掉落的门铃，直击了雷诺阿的头顶。<br>对蹲在地上的雷诺阿，多纳泰罗立刻出声询问。",
    "「だ、大丈夫ですか！？<br>　すぐに冷やすものを……」": "「你、你没事吧！？<br>　我马上找冷敷的东西……」",
    "「えと、全然大丈夫です！<br>　逆にすみません……あはは、ではこれで……」": "「呃，完全没事！<br>　反倒是我不好意思……啊哈哈，那先这样……」",
    "ルノワールは立ち上がると、ふらふらとしながらも、<br>止める暇もなく外へ出て行った。": "雷诺阿站起身，虽然摇摇晃晃的，<br>却没给旁人阻止的机会就出门去了。",
    "「こ、こんなに頑丈に取り付けられていたドアベルが、<br>　なぜ落下するんでしょう……」": "「这、这明明装得这么牢固的门铃，<br>　为什么会掉下来呢……」",
    "レンブラントはルノワールの出て行った扉に近付き、<br>怪訝そうに落ちたドアベルを見つめる。": "伦勃朗走近雷诺阿离开的那扇门，<br>一脸疑惑地凝视着掉落的门铃。",
    "「ねぇ、なんだかすごい音がしたけど……」": "「喂，刚才好像有什么很大的声响……」",
    "「あっ……いてて、腰が……」": "「啊……哎哟，我的腰……」",
    "「店長っ、腰を痛めてるんだから無理しないで……！」": "「店长，您腰不好就别勉强自己……！」",
    "騒ぎを聞いた店主が裏からやって来て、事情を尋ねる。<br>ドナテッロは彼女を介抱しながら事情を説明した。": "听到动静的店主从里屋出来，询问发生了什么事。<br>多纳泰罗一边照顾她，一边说明了情况。",
    "「えぇ！？<br>　ドアベルがお客さんの頭に落ちたって！？<br>　それって大丈夫なのかい……？」": "「诶！？<br>　门铃掉下来砸到客人头上了！？<br>　那、那没事吧……？」",
    "「大丈夫だとは言っていましたが、痛そうでしたね。<br>　幸いそこまで重い素材ではないので、<br>　よほど打ち所が悪くない限り問題ないとは思いますが……」": "「他本人是说没事，但看起来挺疼的。<br>　幸好门铃材质不算太重，<br>　只要不是砸到特别要害的地方应该问题不大……」",
    "「うーん……。<br>　でも、ドアベルのことはうちの責任だからね……。<br>　後からなにかあっても大変だし、様子を見に行ってくれないかい？」": "「嗯——……。<br>　不过，门铃的事毕竟是我们的责任……。<br>　万一之后有什么问题就麻烦了，能帮我去看看情况吗？」",
    "「わかった！<br>　……けど、みんなで行っちゃうとお店のことが心配だよね？」": "「明白了！<br>　……可是，大家都去的话店里就没人照看了吧？」",
    "「ドアベルは業者に見てもらったほうがいいだろうし、<br>　今日はもう閉めることにするよ。<br>　だから３人共、あがっておくれ」": "「门铃还是得找专业人士看看才行，<br>　今天就先打烊吧。<br>　所以你们三个都进来吧」",
    "「そっか……。<br>　じゃあレンブラントちゃん、館長くん、急いで出発しよう」": "「这样啊……<br>　那伦勃朗、馆长，我们赶紧出发吧」",
    "「わ、わかりました」": "「好、好的」",
    "「あぁ、くれぐれもお客さんによろしくね」": "「啊，一定要代我向客人好好道歉啊」",
    "３人で動けるなら、こちらとしても都合がいい。<br>そうして、ルノワールの後を追うことになったのだった。": "三人能一起行动的话，对我们来说也更方便。<br>就这样，我们决定去追雷诺阿了。",
    "「ルノワールちゃん、どこへ行ったのかな……？」": "「雷诺阿她，会去哪儿呢……？」",
    "「ま、まだ、そう遠くへは行っていないはずです」": "「应、应该还没走太远才对」",
    "「あぁ、手分けして探そう！」": "「好，我们分头找吧！」",
    "そんなふうに話していた矢先――": "就在这样交谈的时候——",
    "「ひっ、ひえぇぇぇぇっっ！？！？」": "「噫、噫诶诶诶诶诶！？！？」",
    "遠くから少女の叫び声が聞こえてきた。": "远处传来了少女的尖叫声。",
    "「この声……もしかして……」": "「这声音……难道是……」",
    "「い、行ってみましょう……！」": "「我、我们去看看吧……！」",
    "「ひええええええ……！<br>　ハチさん、お願いだから追いかけてこないでください～！」": "「噫诶诶诶诶……！<br>　蜜蜂先生，求求你别追我了～！」",
    "声の方へ向かうと、そこにいたのは<br>花を持ったまま駆け回るルノワールだった。<br>よく見ると、彼女が持つ花束に無数のハチがたかっている……。": "朝着声音的方向走去，发现是<br>抱着花四处奔跑的雷诺阿。<br>仔细一看，她手中的花束上聚集着无数蜜蜂……。",
    "「まだ肌寒さも残るこの季節に、なぜハチが……？」": "「这个季节还残留着些许寒意，为什么会有蜜蜂……？」",
    "思わず呆然とするが、今はそれどころではない……！": "虽然不由得愣住了，但现在可不是发呆的时候……！",
    "「あわわ……早くなんとかしなきゃ！」": "「哇哇……得赶紧想办法才行！」",
    "「あの！<br>　そ、その花束を、いったんその場に置いてください！」": "「那个！<br>　请、请先把那束花暂时放在原地！」",
    "ドナテッロとレンブラントのふたりが駆け寄り、<br>ルノワールを落ち着かせようとするも……。": "多纳泰罗和伦勃朗两人跑上前去，<br>试图让雷诺阿冷静下来，然而……",
    "「お花に罪はありません！<br>　ルノが悪いんです～！」": "「花是无辜的！<br>　都是雷诺不好～！」",
    "「ちょ、ちょっと……！」": "「等、等一下……！」",
    "「待って～！」": "「等等～！」",
    "ルノワールは花を手にしたまま、<br>ふたりの間をすり抜けて逃げてしまった。": "雷诺阿依然紧握着花束，<br>从两人之间钻过逃走了。",
    "「裏路地の方に行ったみたいだ。<br>　追いかけよう！」": "「他好像往小巷那边去了。<br>　我们追！」",
    "「うん！」": "「嗯！」",
    "「あ、あそこです……！」": "「啊，在、在那里……！」",
    "裏路地に入ると、先ほどまでと同じように、<br>ハチにたかられているルノワールの姿が見えた。": "一进小巷，便看到和刚才一样，<br>雷诺阿正被蜜蜂纠缠着的身影。",
    "「う、うぅ……ここまで来れば大丈夫だと思ったのに……。<br>　ハチさんたち、そろそろルノを見逃してくれませんかぁ！？」": "「呜、呜呜……还以为跑到这里就没事了……。<br>　蜜蜂先生们，差不多该放过雷诺了吧～！？」",
    "さすが優れた藝術家というべきか、<br>ルノワールは器用にハチの針を避け続けているが、<br>このままだと刺されるのは時間の問題だ。": "真不愧是优秀的艺术家，<br>雷诺阿灵巧地持续躲避着蜜蜂的针刺，<br>但这样下去被蜇到只是时间问题。",
    "「待ってね、今助けるから！」": "「等一下哦，现在就来救你！」",
    "ルノワールに追いついたドナテッロは、<br>ポーチに入れていた小瓶の中身を花に向かって振りかける。<br>すると――": "追上雷诺阿的多纳泰罗，<br>将放入小袋中的小瓶里的东西朝花束撒去。<br>于是——",
    "「ふぇ……っ！？」": "「诶……！？」",
    "「あ、あれだけしつこかったハチが一瞬でどこかへ……。<br>　む、虫よけ薬でしょうか……すごい効果です」": "「啊、刚才还那么缠人的蜜蜂一瞬间就不知去哪了……。<br>　这、这是驱虫药吗……效果真厉害」",
    "ドナテッロが虫よけ剤を撒いたことで、<br>ハチたちはあっけなくどこかへと散っていった。<br>疲れた様子のルノワールは、ドナテッロに礼を言う。": "多纳泰罗撒了驱虫剂后，<br>蜜蜂们便轻易地四散飞走了。<br>显得疲惫的雷诺阿向多纳泰罗道谢。",
    "「はぁ、はぁ……。<br>　た、助けてくれてありがとうございま……」": "「哈啊、哈啊……。<br>　谢、谢谢你救了我……」",
    "「……ぶっ！」": "「……咚！」",
    "「あぁ？」": "「嗯啊？」",
    "一瞬、なにが起きたのかわからず目を疑う。<br>彼女が頭を下げた瞬間、タイミング悪く、<br>近くを通った大柄の男性にぶつかってしまったのだ。": "一瞬间，我难以置信地怀疑发生了什么。<br>就在她低头鞠躬的瞬间，不巧撞上了<br>从附近经过的一位魁梧男性。",
    "「ひぃっ！？<br>　ご、ごめんなさいごめんなさいごめんなさぃ……」": "「噫！？<br>　对、对不起对不起对不起……」",
    "「チッ……気をつけろよ」": "「切……走路看着点啊」",
    "必死に謝罪したルノワールに気勢をそがれたのか、<br>男はそれだけ言うと、その場を去っていった。": "或许是被雷诺阿拼命道歉的气势所压倒，<br>男子只说了这么一句便离开了现场。",
    "「ルノワールちゃん、大丈夫だった！？<br>　ドアベルのこととか、ハチのこととか、今ぶつかったこととか……」": "「雷诺阿酱，你没事吧！？<br>　门铃的事也好，蜜蜂的事也好，刚才撞到的事也好……」",
    "「あ、はい、大丈夫です！<br>　慣れてますので……」": "「啊，嗯，我没事！<br>　因为已经习惯了……」",
    "心配するドナテッロに、ルノワールはそんなふうに返す。<br>なるほど……“慣れている”か……。<br>その言葉がひっかかり、レンブラントと目を合わせる。": "面对担心的多纳泰罗，雷诺阿如此回应道。<br>原来如此……“习惯了”吗……。<br>这句话让我在意，与伦勃朗交换了眼神。",
    "「か、館長……おかしいと思いませんか？<br>　この短時間で、ル、ルノワールさんに<br>　“不幸な出来事”が起こりすぎています」": "「馆、馆长……你不觉得奇怪吗？<br>　在这短短的时间里，雷、雷诺阿小姐身上<br>　发生的「不幸事件」实在太多了」",
    "「……も、もしかして、“体質”ってそういうことなんじゃ」": "「……该、该不会，「体质」指的就是这个吧」",
    "レンブラントも同じようなことを考えていたらしい。<br>彼女に頷きを返してから、改めてルノワールの様子を観察する。": "看来伦勃朗也抱有同样的想法。<br>向她点头示意后，我重新观察起雷诺阿的状况。",
    "よく見ると、ルノワールの膝には絆創膏が貼られており、<br>それ以外にもところどころ古傷の痕がある。": "仔细一看，雷诺阿的膝盖上贴着创可贴，<br>除此之外，身上各处还有旧伤的痕迹。",
    "今日と同じような“不幸な出来事”に、たびたび……<br>いや、かなり多く遭遇しているという可能性は高い。": "她很可能经常……不，是相当频繁地遭遇<br>与今天类似的“不幸事件”。",
    "しかし、彼女の“体質”を知ることはできたが、<br>最大の目的は、美術館に所属してくれるよう彼女を勧誘することだ。": "然而，虽然了解到了她的“体质”，<br>但最大的目的还是邀请她加入美术馆。",
    "ここからどのようにして、ルノワールとの距離を縮めればいいのか。<br>これはなかなか難しく、悩ましい問題である。<br>そんなことを考えていると……。": "接下来该如何拉近与雷诺阿的距离呢？<br>这真是个相当棘手又令人烦恼的问题。<br>正这么想着……",
    "「え、えと、とにかく、助けていただいてありがとうございます。<br>　なんとお礼をしたらよいか……」": "「那、那个，总之非常感谢你们的帮助。<br>　真不知该如何报答才好……」",
    "「あ、じゃあさ、あたしたちの仲間にならない？」": "「啊，那不如就加入我们吧？」",
    "「……へ？」": "「……诶？」",
    "いともたやすく、ドナテッロは笑顔で提案したのだった。": "多纳泰罗就这样轻松愉快地笑着提出了建议。"
}