{
    "メイド服の理由": "女仆服的理由",
    "少し困ったことになった……。<br>足元に注意しながら、先ほど通ったばかりの道を引き返していく。": "有点麻烦了……。<br>一边注意脚下，一边沿着刚才走过的路往回走。",
    "すると、前方から大きなタライを持った人物が歩いてきた。<br>見慣れない服装をしていたため一旦スルーしそうになったが、<br>自分のよく知る相手であることに気づく。": "这时，前方走来一个拿着大盆的人。<br>因为穿着不熟悉的服装，差点就忽略了，<br>但发现是认识的人。",
    "「ブグローじゃないか。<br>　その服はどうしたんだ？」": "「这不是布格罗吗？<br>　那身衣服是怎么回事？」",
    "「んっ！？　あぁ……か、館長か」": "「嗯！？啊……馆、馆长啊」",
    "いつもと違ってメイド服を身に纏ったブグローは、<br>こちらの姿を見ると、なぜか露骨に目を泳がせた。<br>……怪しい。": "和平常不同，穿着女仆服的布格罗，<br>看到我的身影后，不知为何明显眼神游移。<br>……很可疑。",
    "「ずいぶん大きなタライを抱えてるんだな。<br>　なにが入ってるんだ？」": "「抱着这么大的盆啊。<br>　里面装了什么？」",
    "「ああっ、待ってくれ！」": "「啊，等等！」",
    "ブグローが制止の声をかけた時には、もう覗き込んでしまっていた。": "在布格罗出声制止时，我已经探头看了进去。",
    "そのタライの中には……女物の下着が山をなしていた。<br>予想以上の過激な光景に、思わずのけぞってしまう。": "那个盆里……堆满了女性的内衣。<br>面对这超乎想象的刺激场景，我不禁往后一仰。",
    "「ブグロー……まさか……」": "「布格罗……难道……」",
    "「ま、待つんだ館長！　誤解だ！<br>　わたしはただ、洗濯を手伝っているだけだよ！」": "「等、等等馆长！这是误会！<br>　我只是在帮忙洗衣服而已！」",
    "「洗濯……？<br>　もしかして、メイド服を着ているのと関係あるのか？」": "「洗衣服……？<br>　难道和你穿女仆服有关系吗？」",
    "「そう！　いいところに気がついてくれたね！<br>　美術館のみんなの下着をまとめて洗濯していたんだ。<br>　正当で純粋で高潔な仕事の範疇なんだよ」": "「没错！你发现得正好！<br>　我在帮美术馆的大家集中洗内衣。<br>　这可是正当、纯粹且高尚的工作范畴哦」",
    "「あまり必死に言い訳されると、逆に怪しく見えるな。<br>　……そもそも、ブグローはメイドじゃないんだから、<br>　そんな仕事をしていること自体おかしいだろう」": "「你这么拼命解释，反而显得可疑了。<br>　……再说了，布格罗你又不是女仆，<br>　做这种工作本身就很奇怪吧」",
    "「まさか合法的に他の子たちの下着を見るために、<br>　メイドの真似事をしているんじゃないだろうな？」": "「该不会是为了合法地看其他女孩的内衣，<br>　才假装成女仆的吧？」",
    "「それもあるが！！」": "「那也是一部分原因！！」",
    "「あるのかよ……」": "「还真有啊……」",
    "「違うんだ、ある貴族から依頼された絵のためなんだよ。<br>　使用人たちをモチーフにした絵を描いてほしいと言われてね」": "「不是的，是因为一位贵族的委托。<br>　他希望我画一幅以仆人们为题材的画。」",
    "「それで最初はメイドたちを観察していたんだが……。<br>　視線がいやらしいとか、独り言がうるさいとかいう理由で、<br>　追い出されてしまった」": "「所以一开始我是在观察女仆们……<br>　但她们说我的视线很下流，自言自语很吵，<br>　就把我赶出去了。」",
    "「…………」": "「…………」",
    "「だって仕方ないだろう！？<br>　主人に奉仕するための、清潔感溢れるメイド服に身を包み、<br>　洗練された動きで家事をこなすプロフェッショナルたち……！」": "「这也没办法吧！？<br>　那些为了主人而服务，身穿充满清洁感的女仆服，<br>　以优雅的动作完成家务的专业人士……！」",
    "「あの長いスカートが揺れるたび、その奥に眠るものを想像させられる。<br>　パンツも清純なのか？　それとも大胆なものを秘めて……！？<br>　はぁぁ、妄想をかき立てるよ！　隠せば隠すほどえっちすぎる！！」": "「每当那长长的裙子摆动时，我都会想象里面藏着什么。<br>　内裤是清纯的吗？还是藏着大胆的东西……！？<br>　啊啊，真是让人浮想联翩！越隐藏越让人觉得色情！！」",
    "「なるほど。これは追い出されても仕方ないな」": "「原来如此。被赶出去也是理所当然的。」",
    "「館長！？　いやいや、勘違いしないでくれ！<br>　わたしは確かに長いスカートがいいと言ったけど、<br>　ミニスカメイドの存在を否定しているわけじゃないぞ」": "「馆长！？不不不，别误会了！<br>　我确实说过长裙不错，<br>　但我可没否定迷你裙女仆的存在哦」",
    "「そんなことは一言も言ってないが。<br>　……とにかく、追い出されてメイドを見られなくなったから、<br>　代わりに自分がメイドになったという認識でいいか？」": "「我可没说过那种话。<br>　……总之，因为被赶出来看不到女仆了，<br>　所以你就自己当女仆了，是这个意思吧？」",
    "「そういうことだね。<br>　まあ、自分が体験してみて初めてわかることも多いし、<br>　これはこれで楽しんでいるよ」": "「就是这么回事。<br>　嘛，自己体验一下才知道很多事情，<br>　这样也挺有意思的」",
    "「そういえば、館長はなにか捜し物をしてたのかな？<br>　すれ違う前から様子を見ていたが、<br>　やけに足元ばかり気にしていたじゃないか」": "「说起来，馆长你是在找什么东西吗？<br>　擦肩而过之前我就在观察你了，<br>　你好像特别在意脚边啊」",
    "「あぁ……さっきサンソヴィーノから衣類を渡されたんだが、<br>　どう数えても下着が１枚足りないんだ」": "「啊……刚才桑索维诺给了我一些衣物，<br>　但怎么数都少了一件内衣」",
    "「持って帰る途中で廊下にでも落としたのかと思ってな。<br>　来た道をさかのぼって捜していたところだ」": "「我以为是在拿回去的路上掉在走廊里了。<br>　所以正沿着来的路往回找呢」",
    "「うーん。わたしも洗濯場から歩いてきたし、<br>　タライを抱えているから足元には注意を払っていたが、<br>　下着は落ちていなかったと思うよ？」": "「唔。我也是从洗衣房走过来的，<br>　抱着洗衣盆所以特别注意了脚边，<br>　但没看到有内衣掉在地上」",
    "「だが、この下着の山に紛れ込んでいる可能性もあるね！<br>　ちょっと今からチェックしてみるかい？<br>　ここじゃなんだから、館長の部屋にでも行こう」": "「不过，也有可能混在这堆内衣里了！<br>　要不要现在检查一下？<br>　这里不方便，去你的房间吧」",
    "「一応、俺の下着は女物と分けて洗ってもらっているはずだが……」": "「按理说，我的内衣应该是和女生的分开洗的……」",
    "「なにかの手違いで紛れ込んでいるかもしれないじゃないか。<br>　なければないで、その事実を確認できて一歩前進というものだよ」": "「说不定是出了什么差错混进去了呢。<br>　如果没有的话，确认了这一点也算是向前迈进了一步吧」",
    "確かに、その可能性はなくもないが……。<br>単に下着の山をあさる口実と場所が欲しかっただけではないか、<br>という気もした。": "确实，这种可能性也不是没有……<br>不过，总觉得他只是想找个借口和地点去翻内衣堆而已。",
    "執務室に戻ると、ブグローはさっそくタライを床に置き、<br>下着の山から１枚１枚手に取っては見分し始める。": "回到办公室后，布格罗立刻把洗衣盆放在地上，<br>开始从内衣堆里一件一件地拿出来辨认。",
    "「ほほう、この赤いパンツはアルテのものだね！<br>　見たまえ、彼女の情熱がそのまま表現されたかのような、<br>　バラの花びらにも似た鮮やかな赤を……！」": "「哦哦，这条红色的内裤是阿尔特的吧！<br>　你看，这鲜艳的红色就像她的热情一样，<br>　仿佛玫瑰花瓣般的色彩……！」",
    "「いや、アルテのものとは限らないだろう。<br>　なんで決めつけているんだ」": "「不，也不一定就是阿尔特的吧。<br>　你为什么这么肯定？」",
    "「戦闘中はみんな激しく動くから、<br>　スカートがめくれてパンツも見えるだろう？<br>　わたしはそれを確実に記憶しているだけだよ」": "「战斗时大家动作都很激烈，<br>　裙子掀起来的话内裤也会露出来吧？<br>　我只是把这些都牢牢地记在了脑子里而已」",
    "「そんなことを堂々と言われても反応に困るが……」": "「你这么坦率地说出来，我都不知道该怎么回应了……」",
    "「ややっ、これはゴッホの純白パンツ！<br>　この可憐な美しさと、何物にも染まりうる眩しいほどの白さは、<br>　見紛うはずもない……！」": "「哎呀，这是梵高的纯白内裤！<br>　这种可爱的美丽和那耀眼的白皙，<br>　绝不会看错……！」",
    "こっちの意見など聞いちゃいないようだ。<br>とはいえ、さすがに自分で下着を触るのはためらわれるので、<br>ここはブグローに任せるしかないのだが……。": "看来他根本没在听我的意见。<br>不过，我实在不好意思自己动手去碰内衣，<br>只能交给布格罗了……。",
    "「おおっ！　こんなところに紛れ込んでいるとは！」": "「哦哦！没想到居然混在这里！」",
    "「見つけたのか？」": "「找到了吗？」",
    "「ああ、見てくれ館長！」": "「啊，馆长你看！」",
    "そう言ってブグローが下着の山から引っ張り出したのは、<br>やけに長い布……のようなものだった。": "布格罗从内衣堆里拉出来的，<br>是一条异常长的布……类似的东西。",
    "「これはセキエンが鬼の装いをしている時に締める褌だよ、館長！<br>　確かに下着の側面も持つものではあるが、<br>　ここに紛れ込んでいるとは思いもよらなかった！」": "「这是石燕扮鬼时用的兜裆布啊，馆长！<br>　确实也算是内衣的一种，<br>　但没想到会混在这里！」",
    "「本来の目的はどうした……？」": "「原来的目的呢……？」",
    "「いやはや、じつにエキゾチックで素晴らしいじゃないか……。<br>　体を締めつけるように着用する衣服は、気持ちも引き締めるものだ。<br>　つまりこれは、戦いに臨むための立派な衣装なんだよ」": "「哎呀，真是既异域风情又美妙啊……<br>　紧贴身体的衣服，也能让心情紧绷起来。<br>　也就是说，这是为战斗准备的华丽服装啊。」",
    "「しかし鼠径部は露わになっているし、後ろからはお尻も覗ける……！<br>　あんな露出度で堂々と前に出て戦うなんて！<br>　その勇ましさとえっちさのギャップがたまらない！」": "「但是鼠蹊部是露出来的，从后面还能看到臀部……！<br>　穿着那么暴露的衣服还能堂堂正正地上前战斗！<br>　那种勇猛与色气的反差真是让人欲罢不能！」",
    "「おい、下着は？」": "「喂，内裤呢？」",
    "「そんなことは二の次だよ、館長！<br>　あのむっちりした太ももを思い出してみるんだ！<br>　はためく薄布の下から覗く柔肌、その質感たるや……」": "「那种事情是次要的，馆长！<br>　想想那丰满的大腿吧！<br>　在飘动的薄布下若隐若现的柔嫩肌肤，那种质感……」",
    "そんな感じで、ブグローは下着を手に取るたびに熱弁を振るうため、<br>いつしかこちらも本来の目的を忘れつつあった。": "就这样，布格罗每次拿起内裤都会滔滔不绝地发表见解，<br>不知不觉间，我也渐渐忘记了原本的目的。",
    "いや、正直に言えば聞き入ってしまっていた。<br>ブグローほどではないが、女性の下着に興味はある。<br>彼女の考察に興味をそそられるのも事実だった。": "不，老实说我已经听得入迷了。<br>虽然不像布格罗那样，但我对女性的内裤也有兴趣。<br>她的分析确实引起了我的兴趣。",
    "「ふぅむ、このパンツは初めて見る……イマージュのものかな？<br>　あどけなさが残る印象……ネイト、あるいはカティか？<br>　意外とツァオがこういうのを穿いている可能性も……」": "「嗯，这条内裤是第一次见……是形象的吗？<br>　还留有稚嫩的感觉……是奈特，还是卡蒂的？<br>　说不定夏欧也会穿这种类型的……」",
    "「……なあ。ひとつ聞いてもいいか？」": "「……喂。能问你一件事吗？」",
    "「ん？　……いや、ちょっと待ってくれ！<br>　このフリルがついた、かわいらしい白のパンツは……！<br>　サンソヴィーノ嬢のものに違いない！」": "「嗯？……等等！<br>　这条带有蕾丝的可爱白色内裤……！<br>　肯定是桑索维诺小姐的！」",
    "「控えめなおしゃれが実に彼女らしいよ！<br>　この手触り、光沢……これはきっとおろしたてのパンツだね！<br>　わたしたちは歴史的瞬間に立ち会えたと言っても過言じゃない……！」": "「这种低调的时尚真的很符合她的风格！<br>　这种手感、光泽……这一定是一条全新的内裤！<br>　说我们见证了历史性的时刻也不为过……！」",
    "「それは過言だと思うが、そういう話じゃなくて……。<br>　ブグローのパンツはないのか？」": "「我觉得那有点夸张了，不过这不是重点……<br>　布格罗，你的内裤呢？」",
    "「へっ？」": "「诶？」",
    "こちらの質問を受けたブグローは、<br>サンソヴィーノのパンツを手にしたまま固まってしまった。": "听到我的问题，布格罗拿着桑索维诺的内裤僵在了原地。",
    "「い、いや、わたしのはここには入ってないよ。<br>　だいいち、そんなの見ても面白くないだろう？」": "「不、不，我的不在这里。<br>　再说了，看那个也没什么意思吧？」",
    "さっきまであんなに堂々とパンツについて語っていたのに、<br>自分のことを言われた途端、慌てて視線をそらす様がかわいらしい。<br>その姿に、つい迫りたくなってしまう。": "刚才还那么自信地谈论着内裤，<br>一提到自己的事情就立刻慌张地移开视线，那样子真是可爱。<br>看到他那副模样，我忍不住想继续追问。",
    "「仲間たちのパンツを勝手に見ておいて、<br>　まさか自分だけ無事でいようとは思ってないだろうな？」": "「你擅自看了同伴们的内裤，<br>　不会觉得自己能安然无恙吧？」",
    "「ちょっ……か、館長、なんでこっちに来るんだ！<br>　まさか、今穿いてるのを直接見るつもりじゃ……？」": "「等、等等……馆、馆长，你为什么要过来！<br>　难不成，你打算直接看我现在穿着的……？」",
    "「そのまさかだと言ったらどうする？」": "「如果我说‘就是那样’呢？」",
    "「ひぃっ……！」": "「呜哇……！」",
    "怯えるブグローの姿を面白がって、更に詰め寄るフリをした。<br>その時――": "看着布格罗惊慌失措的样子，我故意装作要逼近的样子。<br>就在这时——",
    "「館長様、すみません。<br>　手違いで、私の衣類に館長様の下着が紛れてしまっ……」": "「馆长大人，抱歉。<br>　由于失误，我的衣物中混入了馆长大人的内衣……」",
    "「……あっ」": "「……啊」",
    "「あ……」": "「啊……」",
    "部屋のドアを開けたまま、サンソヴィーノが硬直する。<br>その目は、サンソヴィーノのパンツを手にしたブグローと、<br>彼女に迫る俺の姿をしっかり捉えていた。": "房间的门敞开着，桑索维诺僵在原地。<br>她的目光紧紧盯着手中拿着桑索维诺内裤的布格罗，<br>以及正在逼近她的我。",
    "……終わった。": "……完蛋了。"
}