{
    "メイド服の理由": "女仆装的理由",
    "少し困ったことになった……。<br>足元に注意しながら、先ほど通ったばかりの道を引き返していく。": "我有点伤脑筋……<br>我注意着脚边，沿着刚才走过的路往回走。",
    "すると、前方から大きなタライを持った人物が歩いてきた。<br>見慣れない服装をしていたため一旦スルーしそうになったが、<br>自分のよく知る相手であることに気づく。": "这时，前方有个拿着大盆子的人走过来。<br>因为穿着没见过的服装，我本来想直接无视，<br>但我发现那是我认识的人。",
    "「ブグローじゃないか。<br>　その服はどうしたんだ？」": "「这不是布格罗吗？<br>　那衣服是怎么回事？」",
    "「んっ！？　あぁ……か、館長か」": "「嗯！？啊……是、是馆长啊。」",
    "いつもと違ってメイド服を身に纏ったブグローは、<br>こちらの姿を見ると、なぜか露骨に目を泳がせた。<br>……怪しい。": "布格罗和平常不同，穿着女仆装。<br>他一看到我，不知为何眼神明显地游移。<br>……真可疑。",
    "「ずいぶん大きなタライを抱えてるんだな。<br>　なにが入ってるんだ？」": "「你抱着好大的盆子啊。<br>　里面装了什么？」",
    "「ああっ、待ってくれ！」": "「啊啊，等一下！」",
    "ブグローが制止の声をかけた時には、もう覗き込んでしまっていた。": "布格罗出声制止时，我已经探头看进盆子里了。",
    "そのタライの中には……女物の下着が山をなしていた。<br>予想以上の過激な光景に、思わずのけぞってしまう。": "盆子里……堆满了女性内衣。<br>超乎想象的刺激景象，让我忍不住向后仰。",
    "「ブグロー……まさか……」": "「布格罗……难道……」",
    "「ま、待つんだ館長！　誤解だ！<br>　わたしはただ、洗濯を手伝っているだけだよ！」": "「等、等一下，馆长！这是误会！<br>我只是在帮忙洗衣服而已！」",
    "「洗濯……？<br>　もしかして、メイド服を着ているのと関係あるのか？」": "「洗衣服……？<br>　该不会跟那身女仆装有关吧？」",
    "「そう！　いいところに気がついてくれたね！<br>　美術館のみんなの下着をまとめて洗濯していたんだ。<br>　正当で純粋で高潔な仕事の範疇なんだよ」": "「没错！你注意到重点了！<br>　我是在帮美术馆的人洗内衣。<br>　这是正当、纯粹又高洁的工作。」",
    "「あまり必死に言い訳されると、逆に怪しく見えるな。<br>　……そもそも、ブグローはメイドじゃないんだから、<br>　そんな仕事をしていること自体おかしいだろう」": "「你解释得这么拼命，反而显得更可疑。<br>　……再说，布格罗又不是女仆。<br>　做这种工作本身就很奇怪吧。」",
    "「まさか合法的に他の子たちの下着を見るために、<br>　メイドの真似事をしているんじゃないだろうな？」": "「你该不会是为了合法看其他女生的内衣，<br>　才假扮成女仆的吧？」",
    "「それもあるが！！」": "「这也是原因之一！！」",
    "「あるのかよ……」": "「竟然有这种事……」",
    "「違うんだ、ある貴族から依頼された絵のためなんだよ。<br>　使用人たちをモチーフにした絵を描いてほしいと言われてね」": "「不是啦，我是受某个贵族的委托，要我画一幅以佣人为题材的画。<br>他说希望我画一幅以佣人为题材的画。」",
    "「それで最初はメイドたちを観察していたんだが……。<br>　視線がいやらしいとか、独り言がうるさいとかいう理由で、<br>　追い出されてしまった」": "「所以我一开始先观察女仆们……<br>可是她们说我眼神太下流，自言自语很吵……<br>我就被赶出来了。」",
    "「…………」": "「…………」",
    "「だって仕方ないだろう！？<br>　主人に奉仕するための、清潔感溢れるメイド服に身を包み、<br>　洗練された動きで家事をこなすプロフェッショナルたち……！」": "「我也没办法啊！？<br>她们穿着为了服侍主人、充满清洁感的女仆装。<br>以俐落的动作做家事，是一群专家……！」",
    "「あの長いスカートが揺れるたび、その奥に眠るものを想像させられる。<br>　パンツも清純なのか？　それとも大胆なものを秘めて……！？<br>　はぁぁ、妄想をかき立てるよ！　隠せば隠すほどえっちすぎる！！」": "「每当那长长的裙子摇摆，就会让人想象裙底的春光。<br>内裤是清纯的？还是隐藏着大胆的一面……！？<br>啊啊，这会激起人的妄想啊！愈是隐藏就愈是色情！！」",
    "「なるほど。これは追い出されても仕方ないな」": "「原来如此，这样就算被赶出来也没办法。」",
    "「館長！？　いやいや、勘違いしないでくれ！<br>　わたしは確かに長いスカートがいいと言ったけど、<br>　ミニスカメイドの存在を否定しているわけじゃないぞ」": "「馆长！？不不不，你别误会了！<br>我的确说过喜欢长裙，<br>但不代表我否定迷你裙女仆的存在哦。」",
    "「そんなことは一言も言ってないが。<br>　……とにかく、追い出されてメイドを見られなくなったから、<br>　代わりに自分がメイドになったという認識でいいか？」": "「我可没说过那种话。<br>……总之，因为被赶出来，看不到女仆了。<br>所以馆长就自己扮成女仆，这样理解对吗？」",
    "「そういうことだね。<br>　まあ、自分が体験してみて初めてわかることも多いし、<br>　これはこれで楽しんでいるよ」": "「就是这样。<br>反正有很多事情要自己体验过才会懂。<br>这样也别有一番乐趣。」",
    "「そういえば、館長はなにか捜し物をしてたのかな？<br>　すれ違う前から様子を見ていたが、<br>　やけに足元ばかり気にしていたじゃないか」": "「话说回来，馆长在找东西吗？<br>在擦身而过之前，我就在观察你了。<br>你好像一直很在意脚边。」",
    "「あぁ……さっきサンソヴィーノから衣類を渡されたんだが、<br>　どう数えても下着が１枚足りないんだ」": "「啊啊……刚才桑索维诺给了我一些衣服，<br>可是不管怎么数，都少了一件内裤。」",
    "「持って帰る途中で廊下にでも落としたのかと思ってな。<br>　来た道をさかのぼって捜していたところだ」": "「我想说是不是在拿回来的路上掉在走廊上了。<br>所以沿着来时路找。」",
    "「うーん。わたしも洗濯場から歩いてきたし、<br>　タライを抱えているから足元には注意を払っていたが、<br>　下着は落ちていなかったと思うよ？」": "「嗯～我也是从洗衣场走过来的。<br>因为抱着盆子，所以有注意脚边。<br>但应该没有看到内裤掉在地上哦？」",
    "「だが、この下着の山に紛れ込んでいる可能性もあるね！<br>　ちょっと今からチェックしてみるかい？<br>　ここじゃなんだから、館長の部屋にでも行こう」": "「不过，也有可能混进这堆内裤里了！<br>要不要现在检查一下？<br>在这里不好找，去馆长的房间吧。」",
    "「一応、俺の下着は女物と分けて洗ってもらっているはずだが……」": "「我的内裤应该有跟女生的分开来洗才对啊……」",
    "「なにかの手違いで紛れ込んでいるかもしれないじゃないか。<br>　なければないで、その事実を確認できて一歩前進というものだよ」": "「或许是哪里搞错了，不小心混在一起了吧。<br>就算没有，能够确认这个事实也算是前进了一步。」",
    "確かに、その可能性はなくもないが……。<br>単に下着の山をあさる口実と場所が欲しかっただけではないか、<br>という気もした。": "的确，也不是没有这个可能……<br>不过，感觉他只是想要一个翻找内裤山的借口和地点而已。",
    "執務室に戻ると、ブグローはさっそくタライを床に置き、<br>下着の山から１枚１枚手に取っては見分し始める。": "回到办公室后，布格罗立刻把脸盆放在地上。<br>然后从内裤山里一件一件拿出来确认。",
    "「ほほう、この赤いパンツはアルテのものだね！<br>　見たまえ、彼女の情熱がそのまま表現されたかのような、<br>　バラの花びらにも似た鮮やかな赤を……！」": "「哦哦，这件红色内裤是阿尔特的吧！<br>看啊，这鲜艳的红色有如直接表现出她的热情一般……<br>简直就像玫瑰花瓣一样……！」",
    "「いや、アルテのものとは限らないだろう。<br>　なんで決めつけているんだ」": "「不，那不见得是阿尔特的吧。<br>为什么你能够这么肯定？」",
    "「戦闘中はみんな激しく動くから、<br>　スカートがめくれてパンツも見えるだろう？<br>　わたしはそれを確実に記憶しているだけだよ」": "「在战斗中，大家的动作都很激烈。<br>裙子掀起来之后，内裤就会露出来吧？<br>我只是确实地记住了那些画面而已。」",
    "「そんなことを堂々と言われても反応に困るが……」": "「就算你堂堂正正地说出这种话，我也不知道该怎么反应……」",
    "「ややっ、これはゴッホの純白パンツ！<br>　この可憐な美しさと、何物にも染まりうる眩しいほどの白さは、<br>　見紛うはずもない……！」": "「这、这是梵高的纯白内裤！<br>这惹人怜爱的美丽，以及仿佛能够染上任何颜色的耀眼白色……<br>我绝对不会看错！」",
    "こっちの意見など聞いちゃいないようだ。<br>とはいえ、さすがに自分で下着を触るのはためらわれるので、<br>ここはブグローに任せるしかないのだが……。": "他好像完全没在听我的意见。<br>话虽如此，要自己去碰内裤还是让人有点犹豫。<br>所以只能交给布格罗了……",
    "「おおっ！　こんなところに紛れ込んでいるとは！」": "「哦哦！居然混在这里面！」",
    "「見つけたのか？」": "「找到了吗？」",
    "「ああ、見てくれ館長！」": "「啊啊，快看啊，馆长！」",
    "そう言ってブグローが下着の山から引っ張り出したのは、<br>やけに長い布……のようなものだった。": "布格罗说着，从内裤山里拉出来的东西……<br>是条特别长的布……之类的东西。",
    "「これはセキエンが鬼の装いをしている時に締める褌だよ、館長！<br>　確かに下着の側面も持つものではあるが、<br>　ここに紛れ込んでいるとは思いもよらなかった！」": "「这是石燕扮鬼时穿的兜裆布啊，馆长！<br>虽然那的确也算是内裤的侧面……<br>但我完全没想到会混在这里面！」",
    "「本来の目的はどうした……？」": "「你原本的目的呢……？」",
    "「いやはや、じつにエキゾチックで素晴らしいじゃないか……。<br>　体を締めつけるように着用する衣服は、気持ちも引き締めるものだ。<br>　つまりこれは、戦いに臨むための立派な衣装なんだよ」": "「哎呀，真是充满异国风情，太棒了……<br>这种勒紧身体的衣服，也能让心情变得紧绷。<br>也就是说，这是为了战斗而准备的优秀服装。」",
    "「しかし鼠径部は露わになっているし、後ろからはお尻も覗ける……！<br>　あんな露出度で堂々と前に出て戦うなんて！<br>　その勇ましさとえっちさのギャップがたまらない！」": "「可是鼠蹊部露出来了，从后面也能看到屁股……！<br>竟然用那种暴露程度大大方方地站在前线战斗！<br>那种勇猛与色情的反差真让人受不了！」",
    "「おい、下着は？」": "「喂，内裤呢？」",
    "「そんなことは二の次だよ、館長！<br>　あのむっちりした太ももを思い出してみるんだ！<br>　はためく薄布の下から覗く柔肌、その質感たるや……」": "「那种事是其次啦，馆长！<br>想想那双丰满的大腿吧！<br>从随风飘扬的薄布下露出的柔嫩肌肤，那种质感……」",
    "そんな感じで、ブグローは下着を手に取るたびに熱弁を振るうため、<br>いつしかこちらも本来の目的を忘れつつあった。": "就像这样，布格罗每次拿起内裤都会热情地解说。<br>不知不觉间，我也渐渐忘了原本的目的。",
    "いや、正直に言えば聞き入ってしまっていた。<br>ブグローほどではないが、女性の下着に興味はある。<br>彼女の考察に興味をそそられるのも事実だった。": "不，老实说我听得入迷了。<br>虽然不像布格罗那么夸张，但我对女性的内衣也有兴趣。<br>她的考察确实也引起了我的兴趣。",
    "「ふぅむ、このパンツは初めて見る……イマージュのものかな？<br>　あどけなさが残る印象……ネイト、あるいはカティか？<br>　意外とツァオがこういうのを穿いている可能性も……」": "「嗯，这件内裤是第一次看到……是印象的吗？<br>还残留着稚嫩的印象……是奈特，或是卡蒂吗？<br>意外地，也有可能是朝霞穿这种的……」",
    "「……なあ。ひとつ聞いてもいいか？」": "「……欸，可以问你一件事吗？」",
    "「ん？　……いや、ちょっと待ってくれ！<br>　このフリルがついた、かわいらしい白のパンツは……！<br>　サンソヴィーノ嬢のものに違いない！」": "「嗯？……不对，等一下！<br>这件有荷叶边的可爱白色内裤……！<br>绝对是桑索维诺小姐的！」",
    "「控えめなおしゃれが実に彼女らしいよ！<br>　この手触り、光沢……これはきっとおろしたてのパンツだね！<br>　わたしたちは歴史的瞬間に立ち会えたと言っても過言じゃない……！」": "「这种低调的时髦感很有她的风格！<br>这种触感、光泽……一定是刚买的内裤！<br>就算说我们见证了历史性的瞬间也不为过……！」",
    "「それは過言だと思うが、そういう話じゃなくて……。<br>　ブグローのパンツはないのか？」": "「我觉得太夸张了，而且重点不是这个……<br>没有布格罗的内裤吗？」",
    "「へっ？」": "「咦？」",
    "こちらの質問を受けたブグローは、<br>サンソヴィーノのパンツを手にしたまま固まってしまった。": "听到我的问题，<br>布格罗拿着桑索维诺的内裤僵住了。",
    "「い、いや、わたしのはここには入ってないよ。<br>　だいいち、そんなの見ても面白くないだろう？」": "「不、不是，我的没有放在这里。<br>再说，看那种东西也没意思吧？」",
    "さっきまであんなに堂々とパンツについて語っていたのに、<br>自分のことを言われた途端、慌てて視線をそらす様がかわいらしい。<br>その姿に、つい迫りたくなってしまう。": "刚才还那么坦荡荡地谈论内裤，<br>一提到自己的事就慌张地别开视线的样子真可爱。<br>那副模样，让人忍不住想逼问。",
    "「仲間たちのパンツを勝手に見ておいて、<br>　まさか自分だけ無事でいようとは思ってないだろうな？」": "「擅自看了同伴们的内裤，<br>总不会以为自己能全身而退吧？」",
    "「ちょっ……か、館長、なんでこっちに来るんだ！<br>　まさか、今穿いてるのを直接見るつもりじゃ……？」": "「等……馆、馆长，你为什么要过来！<br>该不会想直接看我现在穿的内裤吧……？」",
    "「そのまさかだと言ったらどうする？」": "「如果我说就是那样呢？」",
    "「ひぃっ……！」": "「咿……！」",
    "怯えるブグローの姿を面白がって、更に詰め寄るフリをした。<br>その時――": "我以布格罗害怕的模样为乐，假装要更进一步逼问他。<br>就在这时——",
    "「館長様、すみません。<br>　手違いで、私の衣類に館長様の下着が紛れてしまっ……」": "「馆长大人，对不起。<br>因为弄错，馆长大人的内裤混进了我的衣服里……」",
    "「……あっ」": "「……啊。」",
    "「あ……」": "「啊……」",
    "部屋のドアを開けたまま、サンソヴィーノが硬直する。<br>その目は、サンソヴィーノのパンツを手にしたブグローと、<br>彼女に迫る俺の姿をしっかり捉えていた。": "桑索维诺维持着打开门的姿势，整个人僵住。<br>她的眼睛清楚地捕捉到布格罗手上拿着桑索维诺的内裤，以及我逼近她的情景。",
    "……終わった。": "……完了。"
}