{
    "スリットに魅せられて": "被开衩所魅惑",
    "「いや～遊んだっすねぇ～！<br>　でも先輩、ほんとにお財布は大丈夫なんすか？」": "「哎呀～玩得真开心呢～！<br>　不过前辈，钱包真的没问题吗？」",
    "「そんなこと気にするな。<br>　お詫びになんでもするって言っただろ」": "「别在意那种事。<br>　我说过要好好赔罪的吧」",
    "「さすが先輩、有言実行っす！」": "「不愧是前辈，说到做到！」",
    "マネに誤解でショックを与えてしまったお詫びに、<br>ドレス姿の彼女と街でのデートを楽しんだ。": "为先前因误会伤害了马奈而赔罪，<br>我带着盛装的她在城里约会。",
    "ダンスホールで踊ったり、美味しいディナーを食べたり、<br>話題のスイーツを食べたりしている間にすっかり夜も遅くなっていた。": "在舞厅跳舞、享用美味晚餐、<br>品尝网红甜点的过程中，夜色已深。",
    "「さて、そろそろ帰るとするか」": "「好了，该准备回去了」",
    "「え～……まだ帰りたくないっす～」": "「诶～……人家还不想回去嘛～」",
    "「そうは言っても、けっこういい時間だぞ。<br>　まだやりたいことがあるのか？」": "「话虽如此，时间也不早了。<br>　你还有想做的事吗？」",
    "「うーん……そうっすね～。<br>　先輩、ちょっとこっちに来てください」": "「嗯～……也是呢～。<br>　前辈，请到这边来一下」",
    "マネに手を掴まれ、ひとけのない裏路地へと連れていかれる。": "被马奈抓住手腕，带往无人的小巷深处。",
    "「先輩、今日はたくさん私のドレス姿のこと、<br>　褒めてくれたっすよね。とっても嬉しかったっす」": "「前辈今天可是夸了好多次<br>　我穿礼服的样子呢。超开心的」",
    "「実際にとても似合ってるからな。<br>　なるべく口にするようにしただけだ」": "「因为确实很衬你。<br>　我只是尽量把想法说出来而已」",
    "「それが大切なんすよ～。<br>　ほらほら、もっと褒めてもいいんすよ？」": "「这才最重要嘛～<br>　来来，再多夸几句也可以哦？」",
    "調子づくマネを微笑ましく思いながら、<br>彼女の全身を視界に入れて伝える。": "看着她得意洋洋的模样不禁莞尔，<br>将她的身影完整纳入视野后说道。",
    "「綺麗だよ、マネ」": "「真美啊，马奈」",
    "「くふふ～。なんだか視線が“ここ”に<br>　釘づけになってるように思うのは、気のせいっすかね？」": "「呵呵～。总觉得前辈的视线<br>　一直黏在「这里」呢，是我的错觉吗？」",
    "そう言ってマネは、スリットから覗く艶めかしい<br>生足を誇示するように身体を動かす。": "马奈说着扭动身躯，刻意展示着从裙衩间<br>若隐若现的诱人裸足。",
    "「いろいろ付き合ってくれたお礼っす。<br>　今度は先輩が、なんでもしていいっすよ……？」": "「这是陪我一整晚的回礼哦。<br>　现在轮到前辈了……想做什么都可以哦？」",
    "さらに奥まったひとけのない場所まで手を引くと、<br>マネは俺の手を自らの太ももにあてがい、スリットに滑り込ませる。": "她将我牵至巷子更深处，引导我的手抚上她的大腿，<br>指尖顺着裙衩滑入内侧。",
    "柔肌に触れたその手を引っ込めるという選択肢は、<br>当然選べるはずもなかった。": "掌心传来的柔嫩触感让人根本不可能<br>产生抽回手的念头。",
    "「ひゃっ……んふぅ……」": "「呀啊……嗯呜……」",
    "「ま、丸見えじゃないっすか。<br>　やだ～、先輩のえっち～」": "「全、全都看见了啊。<br>　讨厌～前辈好下流～」",
    "「そっちが煽ってきたんだろ」": "「明明是你先撩拨我的」",
    "互いに服を脱がせた後、マネの太ももを持ち、<br>股を開かせるようにあげた。": "彼此褪去衣衫后，我托起马奈的大腿，<br>让她分开双腿。",
    "屹立した肉棒を彼女の秘所に擦りつけながら、いったん体勢を整える。": "将勃起的肉棒抵在她私处摩擦着，稍作调整姿势。",
    "「んっ……んはぁ……はぁ……。<br>　先輩のあそこ……もう、すごく硬くて、熱いっす」": "「嗯……嗯啊……哈啊……。<br>　前辈那里……已经、硬得发烫了」",
    "「デート中も、チラチラ足を見てきたの知ってるんすよ？<br>　せんぱいってば、やらし～♡」": "「约会时就一直偷瞄我的腿对吧？<br>　前辈真是色～♡」",
    "「否定はしないが……興奮していたのはマネも同じだろ。<br>　下着を脱がせる時から、糸を引くほど濡れていたぞ」": "「我不否认……但马奈你也同样兴奋吧。<br>　脱内衣时就湿得能拉丝了」",
    "「んなっ！　女の子にそんなこと言っちゃダメっす……！」": "「呜哇！不可以对女孩子说这种话啦……！」",
    "「あっ……んぅ……っ……んふぅ……」": "「啊……嗯呜……っ……嗯呼……」",
    "肉棒を陰唇に押しつけるようにして擦る力を強くすると、<br>減らず口を叩いていたマネは黙って息を荒くした。": "当加重力道将肉棒抵在阴唇上摩擦时，<br>方才还嘴硬的马奈顿时噤声，呼吸变得急促起来。",
    "熱い愛液でたっぷりと湿った彼女の秘所は、<br>柔らかく悶えながら吸いつくように竿を撫でている。": "她被滚烫爱液浸透的私处正柔软地痉挛着，<br>如同吮吸般抚弄着我的肉棒。",
    "「んっ……あっ……ひゃぁぁんっ……！！！<br>　……んぅ……おちんちん、意識すると……こえ、出ちゃうっすぅぅ」": "「嗯……啊……咿呀啊啊啊……！！！<br>　……呜……意识到、肉棒的存在……就会、发出声音了啦～」",
    "先ほどまでは余裕ぶっていたマネだが、<br>思わず漏れ出る声に、周囲を見渡しながらドギマギした様子だ。": "方才还游刃有余的马奈，<br>此刻慌张地环顾四周，生怕漏出的娇喘被人听见。",
    "「んもぅ……そんなにがっついて……。<br>　誰かに見られたらどうするんすか？　赤っ恥っすよぉ？」": "「真是的……这么猴急……<br>　要是被人看见怎么办？羞死人了啦～」",
    "「その時はその時だ」": "「到时候再说」",
    "冷静を取り繕うためか、こちらをからかおうとするマネ。<br>そんな彼女を抱きしめるようにして腰を動かす。": "她似乎想用调侃来掩饰慌乱，<br>我索性搂紧她的腰肢开始挺动。",
    "「んあっ……ほんとに今、おちんちん、挿れられたら、声がっ……」": "「呜啊……现在要是、被插进来的话、声音会……」",
    "「くっ……あぁうぅっ……あぁぁっ～～……っ」": "「咕……啊啊呜……啊啊啊～～……」",
    "「ふぅっ……んはあぁぁ……」": "「呼……嗯哈啊啊啊……」",
    "マネの脚と自らの腰の位置を調整し、<br>重力に任せるようにして膣内に竿を滑り込ませた。": "调整好马奈双腿与自己腰身的位置，<br>借着重力将肉棒滑入她湿润的蜜穴。",
    "ずぽり、という感覚と共に、<br>よく濡れた温かな肉襞に包まれるのを感じる。": "伴随着噗嗤的没入感，<br>整根肉棒被温暖湿滑的嫩肉层层裹住。",
    "「んっ……んはぁ……はぁ……んあぁ…………んぅ」": "「嗯……嗯哈……哈啊……嗯啊…………唔」",
    "挿入の刺激に耐えて嬌声を押し殺したマネは、<br>静かに息を吐きながら膣内の感覚を味わっているようだ。": "强忍插入刺激咽下娇喘的马奈，<br>正轻吐着气息细细品味体内被填满的触感。",
    "「大丈夫か？<br>　体勢がキツければ言ってくれ」": "「还好吗？<br>　要是姿势不舒服就说」",
    "「こ、このくらい余裕っすよ。<br>　先輩こそ、腕とかつらくないっすか？」": "「这、这种程度完全没问题啦。<br>　前辈才是，手臂不会酸吗？」",
    "「あぁ、大丈夫だ。<br>　マネを近くに感じられて、とても良い」": "「啊，没关系。<br>　能这么近距离感受马奈，非常舒服」",
    "「そ……そんなこと言われると、嬉しくなるっすぅ……。<br>　あっ……んんぅ……あそこが……勝手に……ひゃうっ……」": "「前、前辈这么说……人家好开心啊……<br>　啊……嗯呜……那里……自己就……呀呜……」",
    "蜜壺はきゅんきゅんと締まり、竿にもどかしい刺激を与えてくる。<br>マネもまた、張りつめた肉棒の感触に快感を得ているようだ。": "蜜穴阵阵紧缩，给肉棒带来难耐的刺激。<br>马奈似乎也从紧绷的肉棒触感中获得了快感。",
    "「ほらっ……んっ……んっ……先輩……もっとくっつきましょ？<br>　先輩の好きにしてくれていいっすから……」": "「你看……嗯……嗯……前辈……再靠近点嘛？<br>　前辈想怎么做都可以哦……」",
    "さらに膣を締め、甘い言葉を吐くマネ。<br>その合図に応えるようにして腰を動かす。": "马奈进一步收紧阴道，吐露甜言蜜语。<br>仿佛回应这个信号般，腰肢开始摆动。",
    "「あっ……ひゃぅっ……あっ……んあっ……んぅっ……。<br>　せんぱいのっ……やっぱり、超きもちぃっすぅ……っ！」": "「啊……呀啊……啊……嗯啊……嗯呜……<br>　前辈的……果然、超级舒服啊啊啊……！」",
    "「んっ……んんぅ……んっ……んっ……んぅっ……♡<br>　ひゃぁぁっ……あんっ……んふぅ……っ」": "「嗯……嗯呜……嗯……嗯……嗯呜……♡<br>　呀啊啊……嗯啊……呜呼……」",
    "マネの中をじっくりと味わうようにして、ゆっくり腰を動かす。<br>そのたび聞こえる甘い声に、興奮はさらに高まった。": "像是要细细品味马奈内部的触感般缓缓摆动腰肢。<br>每次动作都能听到的甜美呻吟，让兴奋感愈发高涨。",
    "ねっとりとした感覚を味わいながらまんべんなく膣内を撫で、<br>最奥部では亀頭を押し付けるようにして根元まで快感を響かせる。": "享受着黏腻的触感全方位抚弄阴道内壁，<br>在最深处将龟头紧紧抵住根部让快感震颤全身。",
    "「ひゃっ……んんんぅっ……私も……すごく先輩を感じるっすぅ……。<br>　うしろから、ぎゅってされるたび、あたま……ふわふわして……」": "「呀……嗯嗯呜……我也……超级感受到前辈了……<br>　每次从后面被紧紧抱住时，脑袋……就晕乎乎的……」",
    "「おちんちんが……いちばん奥……ちゅってするたび……切なくてぇ……。<br>　んぅっ……ひゃぁぁ……んっ……んっ……んぅぅぅっ……！」": "「肉棒……在最深处……每次顶进来的时候……都好难受啊……<br>　嗯呜……呀啊啊……嗯……嗯……嗯呜呜呜……！」",
    "彼女の身体をぎゅっと引き寄せるたび、<br>引き締まりつつも柔らかな太ももの感触が手のひらに伝わる。": "每当将她身体紧紧搂入怀中时，<br>掌心都能感受到那既紧绷又柔软的大腿触感。",
    "それを意識しながら肌を合わせると、<br>温かな心地よさが胸の中に湧いてくるのがはっきりとわかる。": "肌肤相亲时能清晰察觉到，<br>温暖的舒适感正从胸腔里不断涌上来。",
    "「んぅっ……あっ……んはぁっ……せんぱい……。<br>　今日は、どうして……そんなに、ゆっくりなんすか……？」": "「嗯呜……啊……嗯哈啊……前辈……<br>　今天为什么……要这么……慢慢来呢……？」",
    "「やっぱり、腕がつらいのに無理してたりとか、<br>　実はそんな気分じゃなかったりとか……しないっす……よね？」": "「该不会是手臂疼还硬撑着，<br>　或者其实没那个心情吧……不会吧……？」",
    "「そんなわけがないだろう。<br>　この時間が幸せだから、じっくり味わいたいと思っているだけだ」": "「怎么可能。<br>　正因为这段时光太幸福，才想好好品味」",
    "「んぅ……良かったっすぅ……でも……私はぁ……んぅ……」": "「嗯呜……太好了……但是……我啊……嗯呜……」",
    "マネは言いにくそうに身体をもじもじさせる。<br>そのたびに膣内はくねり、熱さと湿りを増した。": "马奈忸怩不安地扭动着身子。<br>每次扭动时，阴道内都会蜿蜒收缩，变得更加湿热。",
    "「なんでもないなら、このままゆっくり動くとするか」": "「既然没什么事，那就继续这样慢慢动吧」",
    "陰茎が硬さと太さを増すのを感じながら、<br>焦らすようにそんなことを言ってみる。": "感受着阴茎愈发硬挺粗壮，<br>我故意用挑逗的语气说着这样的话。",
    "「うぅぅっ……先輩……いじわるっす……。<br>　……こんなに、おちんちん、ふくらませて……自分だってぇ……」": "「呜……前辈……好坏……<br>　……把、把肉棒胀得这么大……你自己不也……」",
    "「んぅっ……んっ……はぁ……んぅっ……あっあっあっ……。<br>　あっ……んんぅっ……あぁ……あっあっ……んふぅ……っ」": "「嗯……嗯……哈啊……嗯……啊、啊、啊……<br>　啊……嗯嗯……啊……啊、啊……呜嗯……」",
    "反論をさえぎるようにして、同じペースで肉棒を奥へと運ぶ。<br>やがてマネはとろんと力を抜きながら口を開いた。": "不等她说完，我仍以相同节奏将肉棒向深处顶去。<br>最终马奈浑身酥软地张开了嘴。",
    "「うぅ……も、もっと……激しく、動いてくださいっ……！<br>　もっとたくさん……おちんちん……欲しいっす……」": "「呜……请、请再……用力些动吧……！<br>　还想要更多……肉棒……」",
    "我慢できなくなったのか、恥を忍んでマネはねだる。<br>その痴態に劣情と愛しさを同時に覚えながら、腰に力を込めた。": "或许是再也忍耐不住，马奈强忍羞耻开口哀求。<br>望着这般痴态，我在涌起情欲的同时又心生怜爱，腰间猛然发力。",
    "「ひゃあああっっ！！　あっ！　あっ！　あっ！<br>　んああっ……！　んんぅっ……あっあっあっ……んあああっっ！」": "「呀啊啊啊！！啊！啊！啊！<br>　嗯啊啊……！嗯嗯呜……啊啊啊……嗯啊啊啊！」",
    "先ほどまでよりもずっと深く陰茎を届け、その反動で腰を引き、<br>その勢いを利用してさらに速く腰を動かす。": "将阴茎送入比方才更深的所在，借着反作用力抽离腰肢，<br>又借着这股势头以更快节奏摆动腰部。",
    "溢れ出した愛液で濡れたマネの尻が下腹部に繰り返し当たり、<br>柔らかく心地よい感触と共に淫靡な水音を夜の街に響かせた。": "被溢出的爱液浸湿的马奈臀瓣不断拍打着下腹，<br>柔软惬意的触感伴随着淫靡水声回荡在夜色中的街道。",
    "「ひゃあっんっ、あっ……せんぱいの、硬くて、ごりごりしたのが、<br>　ダメなとこ……擦れてぇ……立ってられないくらい、気持ちいいっ」": "「呀啊嗯、啊……前辈的、硬邦邦的、青筋凸起的那个、<br>　顶到要命的地方了……摩擦着……舒服得快要站不住了」",
    "「ひゃあっ！　あっあっあっ……！　んはぁんっ……！<br>　んっ……んあぁっ……からだ……浮いてるみたいで……すごいっすぅ」": "「呀啊！啊啊啊……！嗯哈啊嗯……！<br>　嗯……嗯啊啊……身体……像飘起来一样……太厉害了」",
    "亀頭の溝で腹を内側から刺激されるたび、<br>マネはびくびくと脚を震わせる。": "每当龟头沟棱从内侧刮蹭子宫，<br>马奈的双腿便触电般阵阵颤抖。",
    "力の抜けた身体を支えるようにしてさらに密着し、<br>繰り返し奥を突くと、さらに激しい快楽が頭に直接響いた。": "我紧贴着她瘫软的身躯作为支撑，<br>一次次深顶花心，更强烈的快感直接冲上脑髓。",
    "「あんっ……ひゃんっ……あっあっ……せんぱい……嬉しいっすぅ。<br>　私、今日はずっと怖かったんすぅ」": "「唔嗯……呀嗯……啊啊……前辈……我好开心。<br>　我今天、一直都很害怕呢」",
    "「どうして怖かったんだ？」": "「为什么害怕呢？」",
    "「んぅ……だってぇ……先輩に、バカって、言っちゃったから……。<br>　もし先輩が怒って、口を利いてくれなくなったら、とか……あぁっ……」": "「嗯呜……因为……对前辈说了笨蛋之类的话……<br>　要是前辈生气不理我了怎么办……啊啊……」",
    "「仲直りしたあとも、わがまま、たくさん言ったから……嫌な子って<br>　思われたんじゃないかとか……いっぱい考えて、不安で……っ」": "「和好之后又说了很多任性的话……会不会被当成<br>　讨厌的孩子啊……想了好多不安的事情……」",
    "「そんなわけがないだろう。<br>　マネと仲直りできて……マネがまた笑ってくれて安心したんだぞ」": "「怎么可能。<br>　能跟马奈和好……看到你重新笑起来我就放心了」",
    "「せんぱい……せんぱぁい♡　はぁっ……はぁっ……はぁっ……！<br>　仲直りの、しるしに、もっともっと、気持ちよくしてぇ……！」": "「前辈……前～辈♡ 哈啊……哈啊……哈啊……！<br>　作为和好的证明……让人家更舒服嘛……！」",
    "「でも、声を我慢しないとダメだぞ？<br>　これ以上大きな声が出たら本当に誰か来てしまう」": "「但是要忍住声音哦？<br>　再叫这么大声真的会把人引来的」",
    "「ここは、きっと大丈夫だと思うっすけど……。<br>　が、がんばって我慢するっす……」": "「这里应该没问题的说……<br>　我、我会努力忍住的的说……」",
    "「でも……もしバレたら、責任とってくださいね？」": "「不过……要是暴露了的话，要负起责任哦？」",
    "その言葉に興奮は高まり、さらに激しく腰を振る。<br>射精を我慢すればするほど、陰茎は膨張して感度を増した。": "这句话让兴奋感愈发高涨，腰肢摆动得更加激烈。<br>越是忍耐射精，阴茎就膨胀得越厉害，敏感度也不断增加。",
    "「ひゃっ……あっあっ……んくぅぅぅぅ……っっっ……！<br>　先輩も、ドキドキしてくれてるの、わかって……幸せっすぅ……」": "「呀……啊、啊……嗯呜啊啊啊……！<br>　前辈的心跳也变快了……我能感觉到……好幸福呜……」",
    "「でも……声を我慢するたびに、気持ち良さが、<br>　ぜんぶ体にたまっていって……ひゃっ……んんぁっ……」": "「但是……每次忍住声音的时候，快感就<br>　全部堆积在身体里……呀啊……嗯嗯啊……」",
    "「先輩……私、すぐにいっちゃうっすぅ……あっあっ……んあっ……！<br>　いちばん奥に……思いきり、くださいっすぅぅぅ……！」": "「前辈……我、我马上就要去了啊……啊、啊……嗯啊……！<br>　请用尽全力……顶到最深处呜啊啊啊……！」",
    "マネはすでに軽くイキ続けており、<br>膣内はひくひくと収縮して精を絞ろうとしている。": "马奈已经持续轻微高潮着，<br>阴道正不断抽搐收缩试图榨取精液。",
    "その刺激を受けて高まった興奮をすべてぶつけるように、<br>マネの最奥めがけて腰を押し付けた。そして――": "将这份刺激带来的高涨兴奋全部倾注而出，<br>朝着马奈的最深处用力顶入腰肢。然后——",
    "「ひゃっ……あっ……んあぁぁっっっ……！<br>　いちばんきもちいのっ、おなかの奥にきちゃうぅぅぅぅ！！」": "「呀啊……哈……嗯啊啊啊啊啊……！<br>　最舒服的……进到肚子最里面了呜啊啊啊！！」",
    "「はぁ……はぁ……んはぁ……ふはぁ……。<br>　おっきいのきたぁ……すごかったっすぅ……」": "「哈啊……哈啊……嗯哈……呼哈……。<br>　好大的一波来了啊……太厉害了呜……」",
    "同時に絶頂に達し、溜まりにたまっていた精液を思い切り放出した。<br>互いに荒い息を整えながら余韻に浸る。": "同时达到高潮，将积蓄已久的精液尽情释放。<br>彼此调整着粗重的呼吸，沉浸于余韵之中。",
    "「……ところで先輩、なんでずっと太もも撫でてるんすか？」": "「……话说前辈，为什么一直摸着我的大腿呀？」",
    "艶やかな太ももの感触を楽しんでいると、<br>マネが不思議そうに尋ねてくる。": "正沉醉于那丰润大腿的触感时，<br>马奈带着疑惑的神情发问。",
    "「いや、デートの間、ずっと触りたかったから……」": "「没什么，约会时就一直想摸了……」",
    "「このドレス、よく似合っているし素敵なんだが、<br>　俺にとっては目に毒だ。脚が強調されすぎじゃないか？」": "「这条裙子虽然很衬你又漂亮，<br>　但对我来说简直是视觉折磨。腿型强调得太过分了吧？」",
    "「くふふ……それって、<br>　先輩もこのドレスが気に入ってるってことで合ってるっすか？」": "「噗嗤……这么说，<br>　前辈其实也很喜欢这条裙子对吧？」",
    "「そういうことだな」": "「就是这么回事」",
    "「ふっふ～。<br>　も～、先輩ったら足フェチなんすから～」": "「哼哼～<br>　真是的～前辈原来是个腿控呀～」",
    "「いや、そう言えるほどではないと思うのだが……」": "「不，我倒觉得还没到能这么说的程度……」",
    "「太ももを撫で回しながら言っても、説得力ないっすよ？」": "「一边摸着人家大腿一边说这种话，很没说服力哦？」",
    "そうは言いつつ、マネはされるがままに脚を撫でさせてくれる。": "虽然这么说着，马奈还是任由对方继续抚摸自己的腿。",
    "「帰ったら膝枕でもしてあげるっすから。<br>　今夜はまだまだ楽しみましょうね、先輩♡」": "「回去后可以给你膝枕哦。<br>　今晚还有更多快乐等着呢，前辈♡」",
    "そう言ってマネは、<br>太ももに置かれた手を嬉しそうに眺めるのだった。": "马奈这么说着，<br>开心地望着放在自己大腿上的手。"
}