{
    "商人と青年": "商人与青年",
    "「以上が当日のスケジュールの変更点です。<br>　なにかご質問は？」": "「以上就是当天的日程变更点。<br>　有什么问题吗？」",
    "フェルメールは集まった面々を見回す。<br>どうやら皆、彼女の的確な説明に納得したようだ。": "维梅尔环视聚集的众人。<br>看来大家都对她精准的说明表示信服。",
    "「他になにもなければ、打ち合わせはここまでということで。<br>　当日はどうぞよろしくお願いします」": "「如果没有其他问题，会议就到此结束。<br>　当天还请多多关照」",
    "バザールもあと数日と迫って来た、ある日。<br>直前の打ち合わせのため、関係者を集めた会議の場が設けられていた。": "距离集市只剩数日的某天。<br>为进行最后协商，相关人员齐聚会议室。",
    "フェルメールの素晴らしい進行によって、会議はつつがなく終了。<br>さすがだとひとり頷いていると、当の彼女がやってきた。": "在维梅尔出色的主持下，会议顺利结束。<br>正暗自赞叹时，当事人走了过来。",
    "「お疲れさま、館長さん」": "「辛苦了，馆长」",
    "「フェルメールこそお疲れさま。<br>　簡潔でありながら細やかな資料と進行、参考になったよ」": "「维梅尔才辛苦了。<br>　简明扼要又细致入微的资料和主持方式，让我受益匪浅」",
    "「ふふふ……ありがとう。<br>　とっても嬉しいわ」": "「呵呵呵……谢谢。<br>　我真的很开心」",
    "「経営者をしていると、<br>　そんなふうに褒めてくれる人は基本的にいないもの」": "「作为经营者，<br>　基本上没人会这样夸奖我呢」",
    "「それになにより、あなたに褒めてもらえるのが……」": "「而且最重要的是，能被你表扬……」",
    "なにかを言いかけて、フェルメールは顔を赤くして口を閉ざした。": "话说到一半，维梅尔突然脸红着闭上了嘴。",
    "「どうしたんだ？」": "「怎么了？」",
    "「いいえ、なんでもないわ。<br>　それより、館長さんも忙しいのに本当に律儀ね。<br>　この会議は出席しなくても問題ないって伝えたのに」": "「没、没什么。<br>　话说回来，馆长明明这么忙却意外地守规矩呢。<br>　明明都说了这个会议不参加也没关系的」",
    "「美術館内でもバザールに出店するイマージュがいると聞いたから、<br>　念のため顔を出しておこうと思ってな。<br>　それに、アルテがしっかりやっているかも気になったし」": "「听说美术馆里也有形象要在集市摆摊，<br>　就想着以防万一还是露个脸吧。<br>　而且也有点在意阿尔特有没有好好干活」",
    "「なんだ……そういうことね」": "「原来……是这样啊」",
    "珍しく、フェルメールは拗ねたような表情を見せる。<br>なにか気に障ることを言ってしまっただろうか……？": "维梅尔难得露出了闹别扭般的表情。<br>难道我说了什么让她不快的话吗……？",
    "（わたしったら……褒めてもらえただけでも十分なのに、ダメね。<br>　もしかしたら、わたしに会うために来てくれたのかもなんて、<br>　うぬぼれてしまって……）": "（我真是的……能被夸奖就该知足了，这样可不行呢。<br>　居然还妄想他可能是为了见我才来的，<br>　真是太自以为是了……）",
    "「もちろん、フェルメールの顔も見たかったぞ。<br>　こうして話せると、心強くて安心する」": "「当然，我也想看看维梅尔的脸啊。<br>　能这样和你说话，让我觉得很踏实很安心」",
    "「そ、そうかしら……？<br>　少しでもあなたの役に立てているのなら嬉しいわ」": "「是、是这样吗……？<br>　如果能稍微帮上你的忙，我会很开心的」",
    "拗ねたように見えたのは思い過ごしだったらしい。<br>フェルメールは明るい笑顔でそう言ってくれる。": "看来刚才觉得她在闹别扭是我多心了。<br>维梅尔露出明朗的笑容对我说道。",
    "「アルテさんは、とても楽しそうに子供たちを見守ってくれているわ」": "「阿尔特小姐非常开心地照看着孩子们呢」",
    "「それなら良かった。<br>　どんなふうに子供たちと接しているのかは、<br>　まだ少し不安ではあるけどな」": "「那就好。<br>　不过她和孩子们具体相处得怎么样，<br>　我还是有点担心」",
    "そんな会話をしていると、<br>フェルメールに挨拶をしようと誰かが近づいてきた。": "正说着话时，<br>有人朝维梅尔走来准备打招呼。",
    "「フェルメールさん、今回もお世話になります」": "「维梅尔小姐，这次也要麻烦您了」",
    "「こちらこそ、いつもありがとうございます」": "「彼此彼此，一直承蒙关照」",
    "「こちらはもしかして……夢幻美術館の館長殿ですかな！<br>　お噂はかねがね。お会いできて大変光栄です」": "「这位莫非是……梦幻美术馆的馆长大人！<br>　久仰大名。能见到您真是荣幸之至」",
    "「初めまして。<br>　ええっと……」": "「初次见面。<br>　那个……」",
    "「館長さん、こちらは以前も一緒に仕事をしたことのある商人の方で、<br>　社会奉仕の活動も熱心にやってらっしゃるの」": "「馆长先生，这位是之前合作过的商人，<br>　在社会公益活动方面也非常热心」",
    "それから、フェルメールは商人のことをさらに紹介してくれる。": "接着，维梅尔继续向我介绍这位商人。",
    "この人物はかなりの大商人のようで、<br>今回は子供たちの作る商品に必要な道具や材料の手配、<br>屋台に必要な資材の貸し出しまでも協力してくれているとのことだ。": "此人似乎是位大商人，<br>这次不仅帮忙筹措孩子们制作商品所需的工具材料，<br>还出借了摊位需要的各种物资。",
    "「親がいないことで可能性が閉ざされてはならないという、<br>　フェルメールさんの強い思いに賛同しています」": "「我非常认同维梅尔小姐的理念——<br>　不能因为失去父母就扼杀孩子们的可能性」",
    "「私はたまたま運良く事業を大きくできましたので、<br>　それで得た利益を将来を担う子供たちにできる限り還元したいのです」": "「我只是运气好把事业做大了些，<br>　所以想把获得的利润尽可能回馈给肩负未来的孩子们」",
    "「とても立派なお考えだと思います。<br>　美術館としても、今後さまざまな形で協力させていただきたい」": "「真是令人敬佩的想法。<br>　我们美术馆也希望能以各种形式提供协助」",
    "「それは大変心強いです！<br>　芸術品というのは、子供たちをはじめ、<br>　市民のみなさんにとても良い影響を与えるものだと思っています」": "「那可真是太好了！<br>　我认为艺术品不论对孩子还是市民，<br>　都能产生非常积极的影响」",
    "「ぜひ美術館と協力して、さらなる社会貢献をしていきたいですな」": "「希望能与美术馆携手，为社会做出更多贡献啊」",
    "「素晴らしいわね。<br>　こうして支援の輪が広がるのは理想的だわ」": "「太棒了。<br>　像这样不断扩大援助范围正是理想状态呢」",
    "こうして３人、今後の展望についてなごやかに話していた、その時。<br>商人の後ろから、かすかな声が聞こえた。": "三人正其乐融融地谈论着未来规划时。<br>商人身后突然传来微弱的声响。",
    "「けっ……」": "「咳……」",
    "咳払いだろうか、見るとそこにいたのは、<br>険しい顔をしている青年である。": "像是清嗓子的声音，定睛一看是位神情阴郁的青年。",
    "「そうだ、お前も挨拶しなさい」": "「对了，你也该打个招呼」",
    "「……ッス」": "「……好」",
    "「まったく、もう少し愛想よくしてほしいものだが……。<br>　人には得手不得手というものがあるから、仕方ないか……」": "「真是的，希望能再热情些啊……<br>　不过人各有所长，也没办法……」",
    "「彼は私のところで働いている従業員でしてね。<br>　見た通り少しぶっきらぼうだが、<br>　とても真面目に仕事をしてくれるんですよ」": "「他是在我这儿工作的员工。<br>　虽然看起来有点木讷，<br>　但做事非常认真可靠」",
    "「彼も孤児だったから、<br>　きっとこの現場が気に入ると思って連れてきたんです」": "「这孩子以前也是孤儿，<br>　我想他肯定会喜欢这里才带过来的」",
    "「そうだったんですね。<br>　よろしくお願いします」": "「原来如此。<br>　请多关照」",
    "確かにあまり愛想は良くないようだが……。<br>見たところ、商人との関係は悪くないようだ。": "确实看起来不太热情……<br>不过看样子和商人关系还不错。",
    "と、その時。<br>廊下がにわかに騒がしくなり、勢いよく扉が開いた。": "就在那时。<br>走廊突然喧闹起来，门被猛地推开。",
    "「ねぇねぇ、アルテおねえちゃん！<br>　あたしの絵、昨日よりうまくなってるよね？」": "「呐呐，阿尔特姐姐！<br>我的画比昨天有进步对吧？」",
    "「はい、私の天才的な指導のおかげで格段に上手くなっていますよ。<br>　これなら将来は、本当に藝術家になれるかもしれないですね」": "「嗯，多亏了我天才般的指导，进步神速呢。<br>照这样下去，将来真有可能成为艺术家哦」",
    "「それはそうと……フェルメール！　それに館長も！<br>　やはりここにいたんですね」": "「话说回来……维梅尔！还有馆长！<br>你们果然在这里啊」",
    "「フェルメールの私物らしきパレットナイフがあったので、<br>　使っていいかどうか確認しに来たんです」": "「我发现了像是维梅尔私人的调色刀，<br>特地来确认能不能借用」",
    "「構わないわよ。<br>　好きに使ってちょうだい」": "「没关系哦。<br>尽管用吧」",
    "「ありがとうございます。<br>　この子に油絵の描き方を教えようと思ったのですが、<br>　ナイフだけ忘れてきてしまって」": "「谢谢。<br>本来想教这孩子画油画的，<br>结果唯独忘了带刮刀」",
    "そんな会話がアルテとフェルメールの間で始まったのを機に、<br>商人はこの場を後にすることを決めたようだ。": "趁着阿尔特和维梅尔开始这番对话的间隙，<br>商人似乎决定先行离开了。",
    "「では、私たちはそろそろおいとまします」": "「那么，我们差不多该告辞了」",
    "「おや、話の邪魔をしてしまいましたか。<br>　私はすぐに戻りますよ？」": "「哎呀，打扰到你们谈话了吗？<br>　我马上就走哦？」",
    "「お気遣いなく。<br>　このあと、まだ仕事が残っていますので失礼しますよ。<br>　さて、行こうか」": "「不必在意。<br>　之后还有工作要处理，先失陪了。<br>　好了，我们走吧」",
    "「…………」": "「…………」",
    "商人に連れられ、青年も扉から出て行く。<br>去り際、彼が呟いた言葉を聞きとることができた者は、<br>その場に誰もいなかった。": "被商人带着，青年也从门口离开。<br>临走时他低声呢喃的话语，<br>在场没有任何人听见。",
    "しかし彼の正面にいた俺は、<br>唇の動きから彼の言葉を読み取ることができた。<br>もしそれが正しければ、彼が言っていたのは――": "但正对着他的我却<br>通过唇形读懂了他的话。<br>如果没看错的话，他说的是——",
    "「……偽善者ばかりだ」": "「……尽是些伪善者」",
    "おそらくそう呟いたであろう彼の表情が、<br>頭にこびりついて離れないのだった……。": "他当时那副想必是说出这句话的表情，<br>在脑海中挥之不去……"
}