{
    "野望のために": "为了野心",
    "床につく為、ベッドに腰掛けていると、突然部屋の扉から<br>コンコンとノックをする音が聞こえた。": "为了就寝，馆长坐在床上，这时房门突然传来「叩叩」的敲门声。",
    "「どうぞ」": "「请进。」",
    "「――さっきぶりですわ。<br>　よければ、少しお話をさせて欲しいのですけど……」": "「——又见面了呢，馆长先生。方便的话，我想跟你聊聊……」",
    "「もう酔いは醒めたかしら？」": "「你酒醒了吗？」",
    "「あぁ、おかげさまでな。<br>　それで、どうしたんだ？」": "「是啊，托你的福。」",
    "「いえ、大したお話ではないのですけれど……」": "「不，不是什么重要的事……」",
    "ミアヌは横に座ると、身体を密着させ、<br>腕をいやらしく絡ませてきた。": "米亚奴坐到旁边，身体紧贴着馆长，还用不怀好意的手臂缠住他。",
    "「ミアヌ……？　何をしているんだ？」": "「米亚奴……？你在做什么？」",
    "「ふふっ、気になさらないでくださいまし。<br>　ただのスキンシップですわよ」": "「呵呵，请别在意，这只是肌肤之亲而已。」",
    "「お前……なにか企んでいるだろ」": "「你……是不是有什么企图？」",
    "「そんな、企んでいるだなんて人聞きの悪い。<br>　わたくしは館長様とお話がしたいだけですわ」": "「怎么这么说呢，说得这么难听。我只是想跟馆长大人说说话而已。」",
    "ミアヌは更に腕を抱きしめ、自らの豊満な胸に腕を押し当ててくる。": "米亚奴更用力地抱紧手臂，用手臂压住自己丰满的胸部。",
    "「それとも、わたくしとふたりきりで話すのは嫌ですの？<br>　でしたら、わたくしはお部屋から退出させて頂きますわ」": "「还是说，您不想跟我单独说话？<br>既然如此，我就先离开房间吧。」",
    "上目遣いで語りかけてくるミアヌ。普段の態度とは違うことを<br>怪しく思いつつも、ミアヌを引き離すことができなかった。": "米亚奴抬眼看着馆长。虽然觉得她跟平常的态度不一样，有点可疑，但馆长还是无法推开她。",
    "「そんなことは言っていない。<br>　しかし、少し様子が違うように見えるが……？」": "「我没这么说。<br>不过，你看起来好像不太对劲……？」",
    "「あら、そんなことありませんわ。<br>　まだ、酔っていらっしゃるのかしら？": "「哎呀，没有这回事。<br>您是不是还没酒醒呢？",
    "「せっかくふたりきりなんですもの……。<br>　これくらい、よろしいでしょう？」": "「难得有机会两人独处……<br>这样应该没关系吧？」",
    "「あぁ、そうだな」": "「嗯，说得也是。」",
    "「それよりも館長様」": "「话说回来，馆长大人。」",
    "「ん？　どうした？」": "「嗯？怎么了？」",
    "「今から……わたくしを抱いてくださいませんこと？<br>　わたくし、準備はできていますわ」": "「现在……可以请您抱我吗？我已经准备好了。」",
    "「なに言っているんだ？<br>　おい、待て……！」": "「你在说什么？喂，等等……！」",
    "「だぁめ、待てませんわ。<br>　さぁ、服をお脱ぎになってくださいまし」": "「不行，我等不了了。来，请您把衣服脱掉。」",
    "ミアヌは肩を掴むと、ぐいっとベッドに押し付けてきた。<br>そして馬乗りになると、服を一気に脱がし始めた。": "米亚努抓住馆长的肩膀，将他推倒在床上，然后跨坐到他身上，一口气脱掉他的衣服。",
    "「おい、ミアヌ！　なにをしているんだ！」": "「喂，米亚奴！你在做什么！」",
    "「うふふふ……館長様。<br>　この状態になって、\"なに\"をするか聞いてきますの？」": "「呵呵呵……馆长大人，您都变成这种状态了，还要问我在做什么吗？」",
    "「肌を見せあう男女が密室でふたりきり。<br>　そんなの、\"まぐわう\"以外ありませんわよね？」": "「一对肌肤相亲的男女在密室里独处，除了『做爱』以外，还能做什么呢？」",
    "「それに館長様」": "「而且馆长大人。」",
    "「嫌がっているわりには、おちんちんがすごいことになっていますわよ」": "「您嘴上说不要，鸡鸡却变得这么硬呢。」",
    "「く……っ」": "「唔……！」",
    "「うふふ……身体は正直ですわね」": "「呵呵呵……身体真是老实呢。」",
    "「わたくしが服を脱がせている時、抵抗しているご様子でしたが、<br>　まったく力が入っていませんでしたわ」": "「我脱衣服的时候，您虽然看起来在抵抗，但其实完全没有使力呢。」",
    "「その時すでに、館長様もわたくしとする準備が<br>　できていたのではありませんか？」": "「那个时候，馆长大人就已经做好和我上床的准备了吧？」",
    "黙ってミアヌの身体を見る。それが何よりの証拠となっていた。": "他默默看着米亚努的身体。那成了最有力的证据。",
    "「大丈夫ですわ。そんなことで館長様を軽蔑したりしませんわよ。<br>　むしろ、これこそが男性のあるべき姿と言えますわ」": "「没关系的。我不会因为这种事就轻蔑馆长大人哦。不如说，这正是男性应有的姿态呢。」",
    "「……目的はなんだ？　理由もなく、こんな事はしないよな？」": "「……你的目的是什么？你不会毫无理由就做这种事吧？」",
    "「ふふ……。そうですわね……。<br>　わたくしとしたことが、大事なことを言い忘れておりましたわ」": "「呵呵……说得也是呢……我真是的，忘记说最重要的事了。」",
    "「わたくし、館長様にひとつお願いがありますの」": "「我有一个请求，想拜托馆长大人。」",
    "「お願い？　って、日中言っていたことか？」": "「请求？呃，是白天说的那件事吗？」",
    "「あら、覚えていらしたんですね。<br>　そうですわ、もーっとわたくしを重用していただけませんこと？」": "「哎呀，您还记得呀？<br>　　对了，您能不能更加重用我呢？」",
    "「そうすることが、わたくしの野望を叶えるのには、<br>　一番良い方法だと思いますの」": "「我认为这是实现我的野心的最好方法。」",
    "「だめだ。前にも断ったが、その頼みは聞けない。<br>　借りもあるし、力になってやりたいが、別のお願いにしてくれ」": "「不行。我之前也拒绝过你，这次我不能答应你。<br>　　我欠你一份人情，也想助你一臂之力，但拜托你提出别的要求吧。」",
    "「……館長様なら、そうおっしゃると思ったから……」": "「……我就知道馆长大人会这么说……」",
    "「……こうやって、<br>　もっと誠意を見せてお願いしているのではありませんの」": "「……我像这样……<br>　　不是已经展现诚意在拜托您了吗？」",
    "「館長様もこういう事、お好きでしょう？　うふふ……」": "「馆长大人也喜欢这种事吧？呵呵呵……」",
    "「悪いが、その手には乗らない。<br>　諦めてくれ」": "「抱歉，我不会上当的。<br>　　你死心吧。」",
    "「……そうですの。それは残念ですわ」": "「……这样啊，那真是遗憾。」",
    "「わたくしの言う通りにしてくだされば、<br>　この身体を好きに使っていただいてもよろしいのですけれど……」": "「如果您愿意照我说的做，<br>　　要怎么使用这副身体都随您高兴……」",
    "ミアヌは自らの股を大きく開き、俺が見えやすいように、<br>性器を開いて見せつけた。": "米亚努大大地张开双腿，为了让我看清楚而撑开性器。",
    "「わたくし、こう見えて結構自信はありますのよ？<br>　きっと、館長様を満足させてあげられると思いますわ」": "「别看我这样，我可是很有自信的哦？<br>　　我想，我一定能让馆长大人满意。」",
    "「そんなことしたら駄目だ。わかったら、そこを降りてくれ……」": "「不可以做那种事。明白的话，就从那里下来……」",
    "「そうですの。それでは仕方ありませんわね」": "「是吗？那就没办法了。」",
    "ミアヌはゆっくりと自分の女陰を、肉棒にぴとっとくっつける。<br>生あたたかい感覚が肉棒を刺激した。": "米亚奴缓缓将自己的女阴贴上肉棒。<br>　　温热的感觉刺激着肉棒。",
    "「お、おい、ミアヌ！？」": "「喂、喂，米亚奴！？」",
    "「うふふ……これでもまだ我慢できますの？」": "「呵呵呵……这样您还忍得住吗？」",
    "「っく…………！」": "「呜…………！」",
    "「ほら、ここに館長様の大きなおちんちんを入れてくださいまし。<br>　最高の快楽を味わわせてあげますわ」": "「来，把馆长大人雄伟的鸡鸡放进来吧。<br>　　我会让您品尝到最棒的快乐。」",
    "ギンギンに堅まった肉棒。それに触れる生あたたかい女陰。<br>そして、ミアヌの淫らな声。理性が崩壊しつつあった。": "坚挺的肉棒，以及温热的女阴。<br>再加上米亚奴淫荡的声音，理性逐渐崩坏。",
    "「生殺しか……」": "「生不如死啊……」",
    "「ふふっ、何かおっしゃいました？　良く聞こえませんでしたわ。<br>　言いたいことがあれば、もう少し大きな声でお願いいたします」": "「呵呵，您说了什么吗？我没听清楚呢。如果有话想说，还请您再大声一点。」",
    "「挿れさせて、くれっ……！」": "「让我插……！」",
    "「ふふっ、我慢できませんでしたわね。<br>　でも、そのお願い聞いてさしあげますわ……」": "「呵呵，您忍不住了呢。不过，我就答应您的请求吧……」",
    "「んっ……！　んんんんんあぁっ……」": "「嗯……！嗯嗯嗯嗯嗯啊啊……」",
    "「あぁ……太くて硬い……。さすが館長様のおちんちんですわぁ。<br>　わたくし、挿れただけで頭がとろけそうです。んっ……」": "「啊啊……又粗又硬……不愧是馆长大人的大鸡鸡呢～～<br>光是插进来，我的脑袋就快要融化了。嗯……」",
    "「館長様、わたくしの膣内はいかがですか？」": "「馆长大人，我的阴道感觉如何呢？」",
    "「あぁ、いい具合だ。<br>　あたたかくて、俺のに吸いついてきている……っ」": "「啊啊，很舒服呢。<br>既温暖，又吸着我的肉棒……」",
    "「……あっ、今おちんちんがピクッてしましたわよ。<br>　ふふっ、館長様、とても可愛いらしいですわ」": "「……啊，刚才大鸡鸡抖了一下呢～～<br>呵呵，馆长大人，您非常可爱呢。」",
    "「わたくしの膣内で感じてくださって光栄です。<br>　それに、その表情、とても良いですわね。うふふ……」": "「能在我的阴道里感受到快感，是我的荣幸。<br>而且，您的表情非常棒呢。呵呵呵……」",
    "「なあ、ミアヌ……そろそろ」": "「欸，米亚奴……差不多了。」",
    "「えぇ、わかっていますわ。<br>　動いて欲しいのでしょう？」": "「嗯，我知道了～～<br>您希望我动起来对吧？」",
    "「館長様もだいぶ正直になられてきたご様子ですし、<br>　わたくしも、もっと感じたくなってきましたわ」": "「馆长大人似乎也变得坦率许多了，<br>我也想更加享受呢。」",
    "「それでは、始めさせていただきますわね」": "「那么，我要开始动了哦。」",
    "「おぉ……おっ、あぁっ、これすごいですわぁ……んあっ！」": "「哦哦……哦、啊啊，这真是太棒了……嗯啊！」",
    "「館長様のおちんちんが、んっ……」": "「馆长大人的大鸡鸡……嗯……」",
    "「……わたくしの膣内のいろんなところに、<br>　こすりついてきますわ」": "「……在我的阴道内，摩擦着各种地方。」",
    "「館長様も、気持ちよくなられてますか？　んんっ……」": "「馆长大人也舒服吗？嗯嗯……」",
    "「あぁ……気持ちいいぞ、ミアヌ！<br>　お前の膣内、すごくトロトロで温かくて気持ちいいぞ！」": "「是啊……很舒服哦，米亚奴！你的阴道内非常湿滑温暖，好舒服哦！」",
    "「ふふっ……館長様に喜んでもらえて嬉しいですわ。<br>　でも、すぐにイってもらっては困りますわよ」": "「呵呵……能让馆长大人开心，我好高兴哦。不过，要是您马上就射了，我会很困扰的。」",
    "「わたくしも、この感覚をもっと楽しみたいですわ。<br>　んっ、あぁっ……！」": "「我也想多享受一下这种感觉。嗯、啊啊……！」",
    "「んあぁっ……この体勢、やはり奥まで届きますわね……」": "「嗯啊啊……这个姿势，果然会顶到最里面呢……」",
    "「館長様のおちんちんと、わたくしの子宮口が、何度も当たってますわ」": "「馆长大人的大鸡鸡，好几次都顶到了我的子宫口。」",
    "「あんっ……！　今も館長様のおちんちんが奥に当たりましたわ。<br>　とても、よい感触です……。あぁっ……」": "「啊嗯……！现在馆长大人的大鸡鸡也顶到了最里面。这触感真是太棒了……啊啊……」",
    "「ミアヌ、いいか？」": "「米亚奴，可以吗？」",
    "「んっ……！　どうなさいましたか、館長様？<br>　もしかして、今更やめたいだなんて、言われませんわよね？」": "「嗯……！怎么了吗，馆长大人？<br>您该不会事到如今才说不想做了吧？」",
    "「そ、そうじゃない……。<br>　その……もうすこしペースをあげてくれないか……」": "「不、不是那样……<br>那个……可以再加快一点吗……」",
    "「このままだと、もどかしいんだ。<br>　もっと気持ちよくさせてくれ！」": "「这样下去会很着急的。<br>让我更舒服一点吧！」",
    "「ふぅん……どうしましょう……。んっ……。<br>　館長様は、一度わたくしのお願いを断られましたわよね」": "「哼嗯……该怎么办呢……嗯……<br>馆长大人，您曾经拒绝过我的请求对吧。」",
    "「なのに、わたくしが一度のお願いで聴くのは、<br>　わたくしのプライドが、んんっ……許せませんわね」": "「可是，我只许请求一次就答应了。<br>我的自尊心，嗯嗯……无法原谅呢。」",
    "「それに、わたくしは今のペースでも、十分に気持ちいいですわ。<br>　んんっ、おぉっ、あぁっ……！」": "「而且，现在的速度我也非常舒服。<br>嗯嗯、哦哦、啊啊……！」",
    "「館長様の、この太くて硬いおちんちんで、激しく動いたら、<br>　わたくし、おかしくなってしまいますもの……」": "「馆长大人，您这么粗又这么硬的鸡鸡，要是激烈地抽送的话……<br>我会变得不正常的……」",
    "「なので、このペースのまま、お互い気持ちよくなりましょう？」": "「所以，就维持这个速度，让我们一起舒服吧？」",
    "「く……っ。だが、このままでは……！」": "「唔……可是，这样下去的话……！」",
    "「あぁ、館長様のその切なそうな表情、とても甘美ですわ……。<br>　もっと、その表情を見せてくださいまし……」": "「啊啊，馆长大人的那种苦闷表情，真是甜美……请让我多看一点……」",
    "「ひゃっ！　か、館長様……？<br>　さきほどよりも、おちんちんが大きくなられたような……」": "「呀！馆、馆长大人……？您的大鸡鸡好像变得比刚才还大……」",
    "「んんっ、あっ、あぁぁっ！<br>　か、館長様のおちんちんがわたくしの膣内を広げて……！」": "「嗯嗯、啊、啊啊啊！馆、馆长大人的大鸡鸡把我的阴道撑开了……！」",
    "「な、なんですのこれ、んんっ……！<br>　こ、これ以上、強くこすられると、わたくしも……んんっ！」": "「这、这是什么感觉，嗯嗯……！再、再这么用力摩擦的话，我也会……嗯嗯！」",
    "「ミアヌっ、もっと強く……」": "「米亚奴，再用力一点……」",
    "「……え、えぇ、わかりましたわ。んんっ……！<br>　わたくしも、館長様のおちんちんがもっと欲しくなってきましたわ」": "「……好、好的，我知道了。嗯嗯……！我也想要更多馆长大人的大鸡鸡。」",
    "「で、でも、もう少しお待ちになってくださいまし。<br>　いま、強く動いたら、わたくしおかしくなってしまいますわ……！」": "「可、可是，请您再稍等一下。现在要是动得太用力，我会变得不正常的……！」",
    "「少しだけ休憩して、その後、わたくしがもっと激しい動きを――」": "「稍微休息一下，之后我会动得更激烈——」",
    "「悪いけど、そろそろこっちからも動くぞ……っ！」": "「不好意思，我也差不多要动了……！」",
    "「ま、待ってくださいまし！<br>　なにを――！」": "「请、请等一下！您要做什么——！」",
    "「ミアヌ！！」": "「米亚努！！」",
    "「んんッ…………！！！」": "「嗯嗯…………！！！」",
    "「あっ、んあぁ……！　んひゃあぁ！　んんああぁっ！<br>　ま、まって、館長様……！あああぁっ！」": "「啊、嗯啊啊……！嗯呀啊啊！嗯嗯啊啊啊！<br>等、等等，馆长大人……！啊啊啊啊！」",
    "「わ、わたくしが動きますから！　んんぁっ！<br>　館長様は動かないで、くださいぃぃぃっ！」": "「我、我会动的！嗯嗯啊！<br>馆长大人请不要动——！」",
    "そうミアヌは言うが、腰の動きは止まらない。": "米亚努虽然这么说，腰部的动作却没有停止。",
    "「あぁぁっ！　あんっ！　これ、ダメですわぁ……！<br>　んひぃっ！　あぁっ！　んひゃあぁっ！」": "「啊啊啊！啊嗯！这样、不行呀……！<br>嗯咿！啊啊！嗯呀啊啊！」",
    "「こんなの、あたまがおかしくなってしまいすぅ！<br>　んひぃ！　おっ、おおっ……！　んんんあぁっ！」": "「这样、脑袋会变得不正常呀！<br>嗯咿！哦、哦哦……！嗯嗯嗯啊啊！」",
    "「館長様、館長様ぁっ！　んんっ！<br>　もっと、もっとやさしくしてくださいましぃぃっ！」": "「馆长大人、馆长大人！嗯嗯！<br>请、请再温柔一点——！」",
    "「そう言っているのに、たくさん愛液が溢れてきているぞ！<br>　ミアヌも感じてくれているのか？」": "「你嘴上这么说，爱液却流了好多出来哦！<br>米亚努也有快感吗？」",
    "「い、いやですわぁっ！　そんなこと、言わないでくださいましぃっ！<br>　んはぁっ！　あんっ、ああぁぁっ！」": "「讨、讨厌呀！请不要说这种话！<br>嗯哈啊！啊嗯、啊啊啊啊！」",
    "「わたくし、恥ずかしくて、気持ちよくて、んんんんっ！！<br>　何も考えられなくなってしまいますぅっ！　ああぁ！」": "「我好害羞，又好舒服，嗯嗯嗯嗯！！！！<br>什么都无法思考了！啊啊啊！」",
    "「か、館長様ぁっ、お願いしますわぁ！<br>　動きをぉっ、動きを止めてくださいましぃぃっ、んにぃぃっ！」": "「馆、馆长大人，求求您！<br>请、请停止动作，嗯咿咿！」",
    "「本当に止めていいのか？　自分でも腰を激しく振っているじゃないか」": "「真的要停吗？你自己不是也激烈地摆动着腰吗？」",
    "「そ、そんなことは……！　ありません、わ……！<br>　ああぁっ！　んやぁぁっ！」": "「才、才没有……！这回事……！<br>啊啊啊！嗯呀啊啊！」",
    "「いまくらい、ミアヌも自分の気持ちに正直になればいい」": "「米亚奴，你现在只要忠于自己的心情就好。」",
    "「か、館長様……！　んんっ、んはあぁぁっ！」": "「馆、馆长大人……！嗯嗯、嗯哈啊啊啊！」",
    "「……わ、わかりましたわ！　んんんんっ！<br>　わたくし、もうやめられませんのぉっ！　んんっ！」": "「……我、我明白了！嗯嗯嗯嗯！<br>我已经停不下来了！嗯嗯！」",
    "「館長様のおちんちん気持ちよすぎてぇ、もう腰がとまりせんわぁっ！<br>　んんっ、あぁっ、気持ちいぃっ！」": "「馆长大人的大鸡鸡太舒服了，我的腰已经停不下来了！<br>嗯嗯、啊啊、好舒服！」",
    "「館長様ぁっ！　どうか、もっとわたくしを責めてくださいましぃっ！<br>　わたくしを犯してくださいぃ！　んああぁっ！」": "「馆长大人！请您继续折磨我吧！<br>请继续侵犯我！嗯啊啊啊！」",
    "そこには先ほどの余裕めいたミアヌの姿はない。<br>ただひたすらに肉棒を求めるメスの姿だけが存在した。": "米亚奴刚才游刃有余的模样已不复见。<br>只存在一心渴求肉棒的雌性。",
    "「あぁ、これぇ！　気持ちいいですわぁ！<br>　こんなの、癖になってしまいますぅっ！」": "「啊啊，这个！好舒服呀！这种感觉会让人上瘾的！」",
    "「何度も、何度も、おちんちんがこしゅれてぇっ、いやぁっ！<br>　ああぁぁっ！　いくぅ！　んんっ！」": "「肉棒一次又一次地摩擦着，呀啊！啊啊啊啊！要去了！嗯嗯！」",
    "「わたくし、セックスのことしか考えられませんのぉ！<br>　んにぃぃっ！　いいぃっ、あぁっ！」": "「我满脑子都只想着做爱！嗯咿咿！好棒，啊啊！」",
    "「館長様ぁっ、もっとわたくしを見て感じてくださいぃっ！<br>　ああっ！　んひゃぁっ！」": "「馆长大人，请您再多看看我，多感受我！啊啊！嗯呀啊！」",
    "「もっとわたくしの膣内で感じてくださいましぃ！　んにぃっ！<br>　あぁんっ！　んんっ！　んにいぃっ！」": "「请在小穴里多感受我！嗯咿！啊啊嗯！嗯嗯！嗯咿咿！」",
    "「あぁっ！　何度も、館長様で感じておりますわぁっ！<br>　館長様が愛おしくて、愛おしくてしかたありませんのぉっ！」": "「啊啊！馆长大人让我好几次都高潮了！馆长大人好可爱，我好爱您！」",
    "「あぁ、俺もだ。ほら、もっと動いてくれ」": "「啊啊，我也是。来，再动得更激烈一点。」",
    "「はいぃっ！　館長様ぁ！　大好きですわぁ！　あぁっ！<br>　もう、今は館長様のことしか考えられませんのおぉっ！」": "「好的！馆长大人！我最喜欢您了！啊啊！啊啊！现在我满脑子都只有您！」",
    "「このおちんちん……！　もう、離したくはありませんわぁっ！<br>　んひゃぁぁッ。あぁぅっ！　うんあぁっ！」": "「这根肉棒……！我已经不想再放开它了！嗯呀啊啊，啊啊唔！嗯啊啊！」",
    "「だめぇ、館長様……！　わたくし、もうイってしまいますわ！<br>　お願いです！　わたくしと一緒にぃっ！　んひゃあぁぁッ！」": "「不行，馆长大人……！我要去了！拜托了！请和我一起！嗯呀啊啊啊！」",
    "「俺もだっ……出るぞ！」": "「我也是……要射了！」",
    "「はいぃ……！　わたくしも館長様を愛しておりますわぁ！<br>　一緒に！　一緒にぃっ！！！」": "「好的……！我也爱着馆长大人！一起！一起！！！」",
    "「うっ……！」": "「呜……！」",
    "「ふぅ……ふぅ……はぁぁ……。<br>　と、とても、強くイってしまいましたわ……」": "「呼……呼……哈啊啊……我、我高潮得好强烈……」",
    "「館長様もかなり出したご様子ですわね。<br>　わ、わたくしの膣内、館長様のでいっぱいですわよ……」": "「馆长大人也射了很多呢。我的体内，充满了馆长大人的精液……」",
    "「そんなに……わたくしの膣内、気持ちよかったのですか？」": "「我的体内……有那么舒服吗？」",
    "「あぁ……すごく気持ちよかった……。<br>　はぁ……。でも、やってしまったな……」": "「是啊……非常舒服……哈啊……不过，这下子可麻烦了……」",
    "「……？　どうなされましたの？」": "「……？怎么了吗？」",
    "「いや、これでミアヌとの約束を守らないといけないからな……。<br>　まいったけど、どうにかしてみせるさ……」": "「不，这下子我必须遵守和米亚奴的约定才行……虽然很伤脑筋，不过我会想办法的……」",
    "「約束……ですか？」": "「约定……吗？」",
    "「言っていただろう？　ミアヌの企画したイベントをやるって話。<br>　流石にこんなことになったからには、責任は取るさ」": "「你不是说过吗？要举办米亚努企划的活动。既然事情变成这样，我当然要负起责任。」",
    "「あ……。えっと、あの約束は……その……じょ、冗談ですわよ……！」": "「啊……呃，那个约定……那个……是、是开玩笑的……！」",
    "「冗談……？」": "「开玩笑……？」",
    "「え、えぇ！　館長様を驚かせようと思って、やった事ですわ！」": "「是、是的！我只是想让馆长大人吓一跳，才那么说的！」",
    "「さすがのわたくしも、他の方に迷惑をかけてまで、<br>　自分のイベントを開催しようなどとは思っておりませんわよ！」": "「就算是我，也不会为了举办自己的活动，不惜给其他人添麻烦！」",
    "「館長様の驚く顔が見れて満足ですわ！<br>　それじゃあ、わたくしはこれで――」": "「能看到馆长大人惊讶的表情，我就满足了！那么，我就先告辞——」",
    "「待て待て！　だとしたらやりすぎだろ……。<br>　ミアヌ、もしかして……最初からそのつもりだったのか？」": "「慢着慢着！如果是这样，你做得太过火了吧……？米亚努，你该不会……从一开始就是这么打算的吧？」",
    "「…………！」": "「…………！」",
    "「お前、本当はやりたかっただけじゃないのか……？」": "「你其实只是想办活动而已吧……？」",
    "「なななな、何を仰られているのですか、館長様！<br>　そそ、そんなわけないではありませんか！」": "「您您您您、您在说什么啊，馆长大人！怎怎、怎么可能呢！」",
    "「すべて、館長様を驚かせる演技ですわ！<br>　別に館長様のことなど、どうとも思っておりませんわよ」": "「这全都是为了吓馆长大人一跳的演技！我并没有对馆长大人抱持任何想法！」",
    "「勘違いしないでくださいまし！」": "「请不要误会！」",
    "「そうか、それは残念だ」": "「这样啊，那真是可惜。」",
    "「え……」": "「咦……」",
    "「ん？　どうかしたのか？」": "「嗯？怎么了吗？」",
    "「な、何でもありませんわ！　このニブチンさん！」": "「没、没事！你这个大木头！」",
    "そう言うと、ミアヌは翼で顔を隠しながら、そっぽを向く。": "米亚努说完，用翅膀遮住脸，把头撇向一旁。",
    "しかし何故だかその時のミアヌが、<br>俺には少し嬉しそうな表情をしているように見えたのだった。": "可是不知为何，这时的米亚努看起来表情似乎有些开心。"
}