{
    "準備は万端！？": "准备万全！？",
    "アテネス市警より死の芸術の群れの出没情報が寄せられた。<br>そこで美術館でも市内の巡回を行い、<br>被害が出る前に群れを叩こうと考えていたのだが――": "雅典市警传来死之艺术群出没的情报。<br>因此，我打算在美术馆内进行市内巡逻，趁被害发生前击溃艺术群——",
    "「ええ、それとこちらをひとつ……はい。<br>　プレゼント用ではないので、普通の紙袋で……ええ。<br>　それではお代はこちらに――」": "「是的，这个和这个……好的。<br>因为不是礼物，所以用普通的纸袋……好的。<br>那么，费用是——」",
    "俺はなぜか、カルペディアに連れられるまま、雑貨店の中にいた。": "不知为何，卡尔佩迪亚带着我来到杂货店。",
    "「旦那様、お待たせいたしました。<br>　さあ、参りましょう」": "「老爷，让您久等了。<br>来，我们走吧。」",
    "「あ、ああ。<br>　ところで、なにを買ったんだ？」": "「哦、哦哦。<br>话说回来，你买了什么？」",
    "「キャンドルですわ。<br>　このお店で作られている蝋は、とても長持ちするんですよ」": "「蜡烛。<br>这间店制作的蜡烛，可以保存很久哦。」",
    "カルペディアの意図を測りかねる中、<br>次に連れていかれたのは木材の……これは加工販売店だろうか。": "我猜不透卡尔佩迪亚的意图，接着她带我来到木材……这是加工贩卖店吗？",
    "その軒先に店主らしき男性の姿があるのを確認すると、<br>カルペディアは歩み寄り静かに会釈をする。": "卡尔佩迪亚确认店门口站着一名看似老板的男性后，便走了过去，静静地点头致意。",
    "「いらっしゃい。<br>　って、ああ、あんたか……」": "「欢迎光临。<br>　啊，是你啊……」",
    "「ええと、注文したものは完成しておりますか？」": "「呃，我订的东西完成了吗？」",
    "「ああ、できてるよ。<br>　オーダーどおり、最高級の木材を使って、サイズも完璧だ。<br>　装飾はエグゾティに住んでる彫刻家に頼んだよ」": "「是啊，完成了。<br>　我按照您的要求，使用了最高级的木材，尺寸也完美无缺。<br>　装饰的部分则是委托住在艾古索迪的雕刻家。」",
    "「まぁ、ありがとうございます。<br>　それでは時が来たら届けてくださいな」": "「嗯，谢谢您。<br>　那么等时间一到，就请您送过来。」",
    "「ああ、いつでも使えるよう、準備しておく。<br>　それじゃあ、またな」": "「好，我会先做好准备，以便随时都能使用。<br>　那么，再见了。」",
    "「っと、ああ、すみません旦那様。<br>　こちらの用事は済みましたので、参りましょう」": "「啊，老爷，不好意思。<br>　这边的事情已经办完了，我们走吧。」",
    "「ああ、それは構わないが――<br>　多少の買い物くらい、いつもみんなしてるしな」": "「好，这倒是无所谓——<br>　反正大家平常都会买点东西。」",
    "「あら、心外ですわ。<br>　これは個人的な買い物ではありません。<br>　任務に必要なものなんですよ？」": "「哎呀，您这么说就太伤人了。<br>这不是我个人的购物行程，而是为了任务所需哦？」",
    "「それに……今の任務はパトロール……なのですよね？<br>　死の芸術を探し出し、戦うための」": "「而且……这次的任务是巡逻……没错吧？<br>为了找出死之艺术，以及战斗。」",
    "「そうだが……」": "「是这样没错……」",
    "「うふふ、でしたら問題ありません。<br>　さあ、次の“準備”に参りましょうか」": "「呵呵呵，那就没问题了。<br>来，继续进行下一个「准备」吧。」",
    "楽しそうに先を歩くカルペディア。<br>まぁ、なにを買おうが任務に支障がなければ問題はない――": "卡尔佩迪亚愉快地走在前面。<br>也罢，不管买什么，只要不会影响到任务就没问题——",
    "――そのつもりだったが、なんだかイヤな予感がする……。<br>彼女の弾むような足取りを見ていると、そう思ってしまうのだ。": "——虽然我是这么想的，但总觉得有股不好的预感……<br>看着她雀跃的脚步，我不禁这么想。",
    "「こんにちは。<br>　いいお花は入荷していますか？」": "「您好。<br>有进到好花吗？」",
    "「いらっしゃいませ。<br>　今朝、市場から仕入れたばかりのこちらはいかがでしょう？」": "「欢迎光临。<br>今天早上刚从市场进货的这个如何？」",
    "「まぁ、なんて美しい白菊……！<br>　こちらをいただけますか？<br>　それからこの白百合も……ええ、そうです」": "「哎呀，多么美丽的白菊……！<br>可以请您买下吗？<br>还有这朵白百合……嗯，没错」",
    "「花束にしていただけますか？<br>　お代はこちらに――」": "「可以请您做成花束吗？<br>费用是——」",
    "「承知いたしました。少々お待ちくださいませ」": "「好的，请稍等一下」",
    "「なぁ、カルペディア……。<br>　その、本当にこれが今回のパトロールに必要なのか？<br>　どう見てもただの買い物にしか思えないんだが」": "「呐，卡尔佩迪亚……<br>那个，这次的巡逻真的有必要买这些吗？<br>不管怎么看都只是在买东西而已啊」",
    "「もちろんですとも。<br>　今までの買い物も、すべて必要なものです」": "「当然有必要了。<br>至今为止的购物也全都是必要的东西。」",
    "「もちろん式場の予約も取ってありますよ。<br>　万事ぬかりはありません」": "「当然也已经预约好了会场。<br>一切都没有疏漏。」",
    "「式場……？」": "「会场……？」",
    "「ええ、窓の外に市民が使う集会所の屋根が見えていますよね？<br>　あれが旦那様の“葬式”会場になります」": "「是的，您应该能从窗外看到市民使用的集会所的屋顶吧？<br>那里就是老爷的「葬礼」会场」",
    "「！？」": "「！？」",
    "「式の進行は私が務めさせていただきます。<br>　お任せください、完璧な式にしてみせますとも」": "「仪式将由我来主持。<br>请放心，我会让这场仪式完美无缺的」",
    "「待て、待ってくれ！<br>　いくらなんでも気が早すぎるだろ！？」": "「等等，先等一下！<br>再怎么说也太操之过急了吧！？」",
    "「そうですか？」": "「是吗？」",
    "「……葬式に一番必要なものがなんだか、わかるか？」": "「……你知道葬礼最重要的东西是什么吗？」",
    "「もちろん、見送るべき死者ですわ」": "「当然是该送别的死者了」",
    "「……俺、まだ生きてるんだが」": "「……我还活着啊」",
    "「ええ、そうですね。<br>　旦那様は相変わらずピンピンしていらっしゃる。<br>　死の陰りもまったく見えません」": "「是的，您说得没错。<br>老爷还是一如既往地精神抖擞。<br>完全看不出有死亡的阴影」",
    "「ですが、明日もそうとは限らないでしょう？」": "「可是，明天就不一定了吧？」",
    "「…………！？」": "「…………！？」",
    "「死の芸術との戦いは苛烈なもの。<br>　いつ命を落とすかは、誰にもわからないものです。<br>　それは旦那様も理解していますよね？」": "「与死之艺术的战斗非常激烈。<br>没有人知道自己何时会丧命。<br>老爷应该也明白吧？」",
    "「…………」": "「…………」",
    "「志半ばで斃れるのは、口惜しいものです。<br>　あの時ああすればよかった、という無念は取り返しがつきません。<br>　後顧の憂いを断つために、私はお手伝いをしているのです」": "「壮志未酬身先死，实在太令人遗憾了。<br>当时要是那么做就好了，这种遗憾是无法挽回的。<br>为了断绝后顾之忧，我才会帮忙的。」",
    "「それで葬式……？」": "「所以才要办葬礼……？」",
    "「葬式だけではありません。<br>　仕事の引き継ぎ、役所への届け出……必要なものはたくさんあります。<br>　そのどれもがおざなりになったら、困るでしょう？」": "「不只葬礼而已。<br>交接工作、向公所提出申请……有很多必要的事情。<br>要是随便处理的话，会很麻烦吧？」",
    "荒唐無稽な話かと思ったが、考え直すと理に適っている。<br>自分が死んだ後のことは、死ぬ前に決めておいたほうがいい。<br>理屈ではわかる……が。": "我本来以为荒唐无稽，但仔细想想，其实很合理。<br>自己死后的事情，最好在死前决定好。<br>道理我明白……可是。",
    "「ご安心ください、式場となる集会所はこの辺りでは大きい部類です。<br>　美術館で働くすべての人を入れても空きがあるくらいです。<br>　お世話になった方々を呼んでも大丈夫ですよ」": "「请放心，作为婚礼会场的集会所在这附近算是比较大的。<br>就算把美术馆里所有员工都叫来，也还有空位。<br>可以邀请照顾过您的各位人士。」",
    "「当日は街を挙げての壮大な式になるでしょう。<br>　ああ、そうでした、旦那様のお好きな音楽を伺っておかないと。<br>　それから式に来てくださった方への返礼品も――」": "「当天应该会是举城欢庆的盛大婚礼。<br>啊，对了，得先问您喜欢什么音乐才行。<br>还有送给参加婚礼的来宾的回礼——」",
    "「そうそう、お花はこの白百合と菊で問題ありませんか？<br>　勝手に決めてしまいましたが、旦那様がお好きな花があれば……」": "「对了对了，花就选这种白百合和菊花可以吗？<br>我擅自决定了，如果您有喜欢的花……」",
    "「いやいや、待ってくれ、話が進みすぎてる！」": "「不不不，等一下，事情进展得太快了！」",
    "「ですが、生きてるうちに決めていただかないと困ります。<br>　旅立った後では決められませんもの」": "「可是，您得在活着的时候决定好才行。<br>毕竟您不在人世之后就没办法决定了。」",
    "「それは……そうなんだが……」": "「这个……话是这么说没错……」",
    "「もちろん私とて旦那様の死を望んでいるわけではありません。<br>　むしろ旦那様にはずっとそばにいていただきたいと思っております」": "「当然，我也不希望老爷死去。<br>我反倒希望老爷能一直陪在我身边。」",
    "「ただ……“その時”に旦那様が後悔しないよう、<br>　すっきりとした気持ちになっていただきたいだけなのです。<br>　立派な死を迎えるために、立派な生をまっとうしましょう」": "「只不过……为了让老爷在「那个时候」不会后悔，<br>我希望他能带着清爽的心情离去。<br>为了迎接光荣的死亡，请度过光荣的一生吧」",
    "「う、うーん……」": "「唔，嗯……」",
    "「というわけで、お好きなお花はありますか？<br>　棺に入れるためのお花も揃えようと思うので」": "「所以，您有喜欢的花吗？<br>因为要准备放入棺材的花。」",
    "「棺……。<br>　ああ、さっき木工職人に頼んでいたのって、それか……！」": "「棺材……<br>哦，刚才委托木匠的就是这个啊……！」",
    "「はい、すでに旦那様の身長は存じあげておりますので。<br>　なにしろ旦那様にとって、永遠の揺り籠になるんですから。<br>　最高級のものを注文しておきましたわ」": "「是的，我已经知道老爷的身高了。<br>毕竟这将成为老爷永远的摇篮。<br>我订制了最高级的棺材。」",
    "「うふふっ、きっと素敵な式になりますわね！<br>　楽しみに待っていてください！」": "「呵呵呵，一定会是一场很棒的葬礼！<br>敬请期待！」",
    "「楽しみにするのは難しい、かな……」": "「要期待好像有点难……」",
    "「いやー……いろんな種類があるんだな。<br>　どれも同じだと思ってた」": "「哎呀……原来有这么多种啊。<br>我还以为每种都一样呢。」",
    "「ふふ、そうでしょう？<br>　墓標にも様々な種類がありまして、今はカスタマイズも容易なのです。<br>　丸形や十字架のほかに、東方の四角錐形もあるのです」": "「呵呵，对吧？<br>墓碑也有各种各样的种类，现在要订制也很容易。<br>除了圆形和十字架之外，也有东方的四角锥形。」",
    "花屋の後、カルペディアに誘われて墓の注文までしてしまったが……<br>なかなか高価な物だった。": "在花店之后，我被卡尔佩迪亚邀请去订制墓碑……<br>那可是相当昂贵的东西。",
    "とはいえ、いつか自分で使うものなのだから、選べてよかった。<br>もしも決めずに死んでいたら、どうなっていたか。": "话虽如此，因为总有一天会轮到自己使用，所以能自己挑选真是太好了。<br>如果在还没决定好之前就死了，那可怎么办？",
    "「墓を決めずに俺が死んだら……。<br>　きっとケンカが始まるだろうなぁ」": "「如果我还没决定好墓碑就死了……<br>　一定会开始吵架吧」",
    "「そうかもしれませんね。<br>　“館長の墓は私が彫る！”と言い出す藝術家がたくさんいそうです。<br>　そういう争いを避けるためにも、必要なことですね」": "「或许会呢。<br>　感觉会有很多艺术家说「馆长的墓碑由我来雕刻！」<br>　为了避免这种争执，这是必要的」",
    "「あ、見えてきましたよ。<br>　あちらが旦那様が埋葬される墓地になります」": "「啊，看到了。<br>　那边就是埋葬老爷的墓地」",
    "「おぉ……」": "「哦哦……」",
    "それは美術館からそう遠くない場所。<br>裏路地から横道に入ったその先、<br>カルペディアが指差す方向にその墓地は見えた。": "那座墓地离美术馆不远。<br>从后巷进入岔路后，在卡尔佩迪亚所指的方向上，可以看到那座墓地。",
    "「美術館を訪れる方が、そのまま立ち寄れる場所がよろしいかと……。<br>　あそこでしたら、どなたでも旦那様にご挨拶できますわ」": "「我认为去美术馆的人，会直接顺路去那边……<br>　如果是那里的话，任何人都能向老爷打招呼」",
    "「……喜んでいいものやら」": "「……我该高兴吗？」",
    "「まだ心残りがおありですか？<br>　すべての準備は整いましたのに」": "「您还有牵挂吗？<br>明明已经准备万全了。」",
    "「これで全部終わりなのか。<br>　そう思うと、少し気が楽になった気がする」": "「这样就全部结束了吗？<br>这么一想，心情似乎轻松了一些。」",
    "「ええ、ええ、そうでしょうとも。<br>　遠足に行く前日の夜のように、すべての準備は整いました。<br>　あとは当日を楽しみにしてお休みになるだけです」": "「是的、是的，正是如此。<br>就像远足前一天晚上那样，一切都准备好了。<br>接下来只要期待当天到来，好好休息即可。」",
    "「私も旦那様の一助になれれば幸いですわ。<br>　満足のいく旅を迎えるために――」": "「我也希望能为老爷尽一份心力。<br>为了迎接满意的旅程——」",
    "「…………あら？」": "「…………哎呀？」",
    "カルペディアの視線の先――<br>墓地の入口に佇む複数の影。": "卡尔佩迪亚的视线前方——<br>伫立在墓地入口的好几道人影。",
    "「あれは……！？」": "「那是……！？」",
    "「死の芸術……っ！？」": "「死之艺术……！？」",
    "「こんなところにいたのか……！」": "「原来他们在这里……！」",
    "「なるほど……。<br>　よりによって、墓地に……！」": "「原来如此……<br>竟然偏偏躲在墓地里……！」",
    "「あの数……。ずっとここに隠れていたのか。<br>　人があまり来ない墓地なら、絶好の隠れ家になるのか……！」": "「那个数量……他们一直躲在这里吗？<br>墓地人烟稀少，确实是绝佳的藏身之处……！」",
    "「だが、あの場に留まっているなら好機だ。<br>　今のうちに仲間を呼んで――」": "「不过，既然他们停留在原地，就是个好机会。<br>趁现在呼叫同伴——」",
    "「許せません……！<br>　この世の努めを終え、安らかに眠る方々を邪魔するとは！」": "「不可原谅……！<br>竟然打扰已经结束一生、安详长眠的人们！」",
    "「『死の芸術』と名乗っておきながら、死を冒涜するなど、<br>　許せるものではありません！」": "「自称『死之艺术』，却亵渎死亡，不可饶恕！」",
    "「……なるほどな。<br>　なら、１秒でも早くここで眠っている人を助けてあげないとな」": "「……原来如此。<br>那么，我必须尽快拯救在这里长眠的人们。」",
    "「ええ、そうです。<br>　私たちの手で、安眠を届けてさしあげましょう」": "「没错，就是这样。<br>就让我们亲手将安眠送给他们吧。」",
    "「それに――<br>　旦那様のお墓の予定地を荒らされたくはありませんもの。<br>　連中を全滅させれば、キレイなお墓を建てられます」": "「而且——<br>我们不希望老爷的墓地预定地被他们破坏。<br>只要将他们全数歼灭，就能建造美丽的墓地了。」",
    "「なんだか本末転倒な気がするが……。<br>　どのみち、放ってはおけないか」": "「虽然总觉得本末倒置……<br>无论如何，都不能放着不管。」",
    "「さぁ、参りましょう！<br>　彼らに永遠の安息を届けてさしあげますわ！」": "「好了，我们走吧！<br>就让他们得到永远的安息吧！」"
}