{
    "嫉妬と嫉妬": "嫉妒与嫉妒",
    "セザンヌに見立ててもらった服を纏い、彼女と共に街を歩いていた。": "穿着塞尚为我挑选的服装，与她一同漫步在街头。",
    "「館長さん、なんだか緊張してませんか～？<br>　いつもより口数が少ないみたいですけど～」": "「馆长先生～您是不是有点紧张呀？<br>　感觉您比平时话少呢～」",
    "「いや……この服、人気ブランドのものなんだろう？<br>　普段から着ることなんてあまりないから、落ち着かなくてな」": "「没有……这衣服是热门品牌的吧？<br>　平时很少穿这种衣服，所以有点不自在」",
    "いつ戦闘が起きてもいいように、普段は動きやすい服装を心がけている。<br>パーティーなどに招かれて出席する時はもちろん正装していくのだが、<br>何事もない時に着飾るのは新鮮な気分だった。": "为了随时能应对战斗，平时我都尽量选择便于活动的服装。<br>受邀参加派对等场合时当然会穿着正装，<br>但在无事发生时精心打扮倒是种新鲜的体验。",
    "「だからって、そんなにそわそわしてたら目立っちゃいますよ～？<br>　ほら、みなさん館長さんのこと見てます～」": "「但您要是这么坐立不安的话反而会引人注目哦～？<br>　您看，大家都在看着馆长先生呢～」",
    "そう言われてみれば、確かに今日は周囲からの視線を感じる。<br>この立派な服が注目されているのか、俺の挙動不審な様子のせいか……。": "听她这么一说，今天确实能感受到周围的视线。<br>不知是因为这身华服引人注目，还是因为我举止可疑……",
    "「落ち着いて堂々としててください～。<br>　館長さん、とってもよく似合っててかっこいいんですから～」": "「请保持镇定从容～。<br>　因为馆长先生穿着特别合身又帅气嘛～」",
    "そう言って優しく微笑むセザンヌの姿は、まるで女神のように美しい。<br>……さっきから周囲の視線を感じる一番の理由は、<br>セザンヌが隣にいるからかもしれない。": "如此说着温柔微笑的塞尚，其姿态美丽得宛如女神。<br>……或许从刚才起感受到周围视线的最主要原因，<br>正是因为塞尚就在我身边。",
    "「そういえば……まだ言ってなかったな」": "「说起来……我还没告诉你呢」",
    "「はい？<br>　なにがですか～？」": "「嗯？<br>　什么事呀～？」",
    "「セザンヌのその服も、よく似合ってるよ。<br>　華やかで気品があって……本当にきれいだ」": "「塞尚你穿的这身衣服也很适合你。<br>　既华丽又优雅……真的很漂亮」",
    "「えっ……」": "「欸……」",
    "服が似合っていると言ってもらえたお返しのつもりで言ったが、<br>セザンヌはそれ以上の意味に受け取ったのか、<br>みるみる顔を真っ赤にした。": "虽然本意是作为她说我衣服合身的回礼才这么说的，<br>但塞尚似乎理解成了更深层的含义，<br>眼看着她的脸就变得通红。",
    "「あ、ありがとうございます～……。<br>　この服、館長さんのお好みに合ったでしょうか～？」": "「谢、谢谢～……。<br>　这身衣服，合馆长先生的喜好吗～？」",
    "「あ、ああ。<br>　といっても俺は服のことはよくわからないし、<br>　素人の好みだからあまり真に受けないでほしいんだが……」": "「啊、嗯。<br>　不过我对服装不太了解，<br>　只是外行人的喜好所以希望你别太当真……」",
    "「そんなことありません～！」": "「才没这回事呢～！」",
    "セザンヌは身を乗り出し、胸の前で拳を握って力説する。": "塞尚探出身子，在胸前握紧拳头用力强调。",
    "「その……お仕事用の服であることはもちろん前提なんですけど～。<br>　館長さんが好みだって言ってくれることが、<br>　わたしにとってはなにより嬉しくて～……」": "「那个……虽然这身衣服本职是工作服没错啦～。<br>　但馆长先生能说喜欢，<br>　对我来说比什么都开心呢～……」",
    "「セザンヌ……」": "「塞尚……」",
    "照れながらも素直に想いを伝えてくれるセザンヌ。<br>そんな彼女のいじらしい姿を見ていると、<br>こちらの胸も高鳴ってきて……。": "看着虽然害羞却仍坦诚表达心意的塞尚。<br>望着她这般惹人怜爱的模样，<br>我的胸口也不禁悸动起来……。",
    "「おや、館長さん！<br>　それにセザンヌさんじゃないかい！」": "「哎呀，馆长先生！<br>　这不是塞尚小姐嘛！」",
    "横合いから声をかけられた瞬間、<br>思わず俺とセザンヌは弾かれたように顔をそむけた。": "从旁突然传来搭话声的瞬间，<br>我和塞尚下意识像触电般别开了脸。",
    "「あら、どうかしたのかい？」": "「哎呀，怎么了吗？」",
    "「い、いえ……なんでもありませんよ～」": "「没、没有……没什么事啦～」",
    "「そ、そうそう。<br>　ちょっと散歩していただけです。<br>　ふたりで話し込んでいて、少しびっくりしただけで」": "「对、对对。<br>　只是稍微散个步而已。<br>　两个人聊得太投入，稍微被吓了一跳罢了」",
    "「そう？　ならいいんだけど。<br>　それより今日はどうしたのさ、館長さん。<br>　いつもとは見違えるくらい着飾っちゃって」": "「是吗？那就好。<br>　话说馆长先生今天怎么回事呀？<br>　打扮得跟平时判若两人呢」",
    "「ああ、これはプランタンの服屋で買ったものなんです。<br>　ほら、あそこの通りの……」": "「啊，这是在普朗坦服装店买的。<br>　就是那条街上的……」",
    "「ああ、あの店！　そりゃきっといい買い物をしたんだろうね。<br>　私も以前何度か行ったことがあるけど、<br>　品揃えも接客もすごくいい服屋さんだもの」": "「啊，那家店！那肯定是买了不错的衣服吧。<br>　我以前也去过几次，<br>　那家店的商品种类和接待服务都很棒呢」",
    "「お褒めいただいてありがとうございます～。<br>　わたし、今だけそのお店で働いているんですよ～。<br>　これからもごひいきにしていただけると嬉しいです～」": "「承蒙夸奖非常感谢～。<br>　我现在暂时在那家店工作哦～。<br>　今后也请多多关照我会很开心的～」",
    "「あら、そうなの？<br>　それは知らなかったわぁ。<br>　じゃあ、セザンヌさんがいるうちにお邪魔するわね」": "「哎呀，是这样吗？<br>　我都不知道呢。<br>　那趁塞尚小姐还在的时候我去光顾吧」",
    "「しかし館長さん、こうしていい服を着てると男前に見えるねぇ。<br>　普段とは見違えるみたいだよ」": "「不过馆长先生，穿上这样的好衣服看起来挺帅气的嘛。<br>　简直和平时判若两人呢」",
    "「そこは普段から男前だって言ってくださいよ」": "「您平时就该说我帅气嘛」",
    "「あははは！　だって普段はピシッとした服を着てないからさ。<br>　でも、今日は本当にいい男だよ？<br>　こりゃ周りの女の子が放っておかないわ、私も含めて」": "「啊哈哈哈！因为平时都没穿这么笔挺的衣服呀。<br>　不过今天确实是个好男人呢？<br>　这下周围的姑娘们可不会放过你啦，包括我在内」",
    "「……！」": "「……！」",
    "「結局、あんまり褒められている気がしないような……」": "「结果感觉不像是真心在夸我的样子……」",
    "と、複雑な気持ちで言いかけた時――<br>セザンヌが突然、こちらの腕に腕を絡めて密着してきた。": "正当我怀着复杂的心情准备开口时――<br>塞尚突然挽住我的胳膊紧贴过来。",
    "「えっ？<br>　セ、セザンヌ？<br>　どうしたんだ？」": "「咦？<br>　塞、塞尚？<br>　你怎么了？」",
    "「いいえ、別になんでもないですよ～？」": "「没有呀，没什么事哦～？」",
    "セザンヌはいつもと変わらない笑みを浮かべながらも、<br>柔らかな膨らみを、むにむにと俺の二の腕に押し当ててくる。<br>……いや、本当にどうしたんだ……！？": "塞尚虽然浮现着与往常无异的微笑，<br>却将柔软的隆起软绵绵地压在我的上臂上。<br>……不对，这到底是怎么了……！？",
    "「あらあら……ごめんなさいねぇ。<br>　館長さんをからかっただけのつもりだったんだけど、<br>　かわいらしいお相手の前で言うことじゃなかったね」": "「哎呀呀……真是抱歉呢～<br>　本来只是想开开馆长先生的玩笑，<br>　在您可爱的伴侣面前说这些确实不太合适呢」",
    "住人の女性はなにかを察した様子で、セザンヌを見つめて笑った。": "居民女性似乎察觉到了什么，望着塞尚笑了起来。",
    "「お邪魔者はこれで失礼するよ。<br>　デートを楽しんでね、おふたりさん！」": "「那我这个电灯泡就先告辞啦。<br>　祝二位约会愉快！」",
    "言いたいことを一方的に言って、女性は去っていった。<br>お邪魔者……ということは、セザンヌのこの反応は……。": "她自顾自说完想说的话便离开了。<br>电灯泡……这么说来，塞尚刚才的反应难道是……",
    "「セザンヌ……もしかして、妬いてたのか？」": "「塞尚……你该不会是在吃醋吧？」",
    "「……は、はい」": "「……是、是的」",
    "セザンヌはこちらの腕を離すと、ばつが悪そうに小さく頷いて肯定した。": "塞尚松开我的手臂，有些难为情地轻轻点头承认。",
    "「あの人が本気で言ってないことくらい、わかってたんですけど～。<br>　今館長さんの隣にいるのはわたしなんだって、<br>　主張したくなってしまいまして～……」": "「虽然我也明白那个人并不是认真的～<br>　但就是忍不住想强调，<br>　现在站在馆长身边的是我呀～……」",
    "「すみません～……大人げなかったですよね？<br>　ただお話ししてただけだったのに……」": "「对不起～……我太不成熟了吧？<br>　明明你们只是在正常聊天……」",
    "しょんぼりとした反省の表情を見せるセザンヌ。<br>その姿を見ていると自然に体が動き、<br>今度はこちらからセザンヌの腕に腕を絡めた。": "塞尚露出带着歉意的沮丧表情。<br>看着他的模样，我的身体自然而然行动起来，<br>这次换我主动挽住了塞尚的手臂。",
    "「あっ……。<br>　か、館長さん……」": "「啊……。<br>　馆、馆长……」",
    "「大人げないなんて、そんなことないさ。<br>　嬉しかったよ」": "「说什么不成熟，根本没这回事。<br>　我其实很高兴」",
    "「さあ、デートを続けよう。<br>　あっちの広場の方にでも行ってみようか」": "「来，我们继续约会吧。<br>　要不要去那边的广场看看？」",
    "「……はいっ！」": "「……好！」",
    "セザンヌはいっそう強く、こちらの腕にしがみついてきた。<br>腕に当たる感触のことは……できるだけ意識しないようにして、<br>歩調を合わせて一緒に歩き出す。": "塞尚更加用力地抱紧了我的手臂。<br>手臂上传来的触感……我尽量不去在意，<br>配合着他的步调并肩前行。",
    "「館長さん……わたし、嫉妬してたのも本当のことですけど、<br>　さっき館長さんが褒められてて嬉しかったんです～」": "「馆长……虽然我刚才确实是在吃醋，<br>　但看到您被夸奖，我心里其实也很开心～」",
    "「嬉しかった、というと？」": "「你说很高兴……是指？」",
    "「わたしの選んだ服で、館長さんの魅力を引き出せたことが、<br>　なんだかとっても誇らしい気分で～……。<br>　よければまた、こういう機会をもらえませんか～？」": "「我挑选的衣服能衬托出馆长的魅力～<br>　不知怎的让我觉得特别自豪呢～……<br>　如果方便的话，下次还能有这样的机会吗～？」",
    "上目遣いにこちらを見つめて提案してくるセザンヌに、<br>迷わず即座に頷き返した。": "面对抬起眼眸凝视着我提出建议的塞尚，<br>我不假思索地立刻点头回应。",
    "「そうだな。<br>　いい服を見繕う必要がある時には、セザンヌにも協力してもらうよ」": "「嗯。<br>　以后需要挑选合适衣服的时候，就请塞尚也来帮忙吧」",
    "「はい～！<br>　喜んで力になりますよ～！<br>　その時はお任せください～！」": "「好～！<br>　我很乐意帮忙～！<br>　到时候就交给我吧～！」",
    "声を弾ませるセザンヌのかわいらしい姿に、道行く人々が振り返る。<br>今日に限ったことではないが、特に男性からの視線が多い。<br>俺は半ば無意識にセザンヌを守るように抱き寄せていた。": "塞尚雀跃的可爱模样引得路人纷纷回头。<br>虽然不只是今天如此，但尤其吸引男性的目光。<br>我几乎是下意识地将塞尚护在怀里。",
    "「館長さん……？　なんだか今日は積極的ですね～。<br>　さっきのことがあったから、安心させてくれてるんですか～？<br>　ふふっ、嬉しいです～……」": "「馆长……？今天好像特别主动呢～<br>　是因为刚才的事，想让我安心吗～？<br>　呵呵，真开心～……」",
    "……こっちも嫉妬しているからだとは、とても言えないな。<br>その事実は胸の奥にしまい込んで、広場に足を向ける。<br>デートはまだ始まったばかりだ――": "…总不好说其实我也在吃醋。<br>将这个事实深埋心底，我们朝着广场走去。<br>约会才刚刚开始——"
}