{
    "写し鏡のむこうは": "在复制镜的另一头。",
    "「ま、まさか……。<br>　あれほどの憎しみの塊が壊されるなんて……」": "「没、没想到……<br>那么强大的憎恨结晶，竟然会被破坏……」",
    "「ハァ……ハァ……けっこう手ごわかったっすね～」": "「呼……呼……还挺难缠的呢～」",
    "「みんなで協力した結果ですね。<br>　お疲れさまでした」": "「这是大家同心协力的结果呢。<br>辛苦了。」",
    "「……うん」": "「……嗯。」",
    "「これでひとまず終わった。<br>　気になるのは、今まで死の芸術家になっていた人たちの状態だ」": "「这样就暂时结束了。<br>令人在意的，是至今为止成为死之艺术家的人的状态。」",
    "「心配する必要はありませんよ。<br>　先ほどあなたたちが倒した死の芸術の核には、<br>　僕の作品が使われていました」": "「不用担心哦。<br>你们刚才打倒的死之艺术核心，<br>使用了我的作品。」",
    "「それが倒された今、彼らの死の芸術家としての能力も消えています」": "「如今作品被打倒，他们身为死之艺术家的能力也消失了。」",
    "「彼らが作った死の芸術も、今の戦いでほとんど倒されてしまいました」": "「他们所创造的死之艺术，也几乎在刚才的战斗中被消灭了。」",
    "「それなら、あとはロジェを監獄に送るだけか」": "「那么，接下来只要把柔洁关进监狱就行了。」",
    "「甘んじて受け入れましょう。<br>　監獄では、多くの憎しみに触れることができそうだ」": "「我会心甘情愿地接受。<br>在监狱里，应该能接触到许多憎恨。」",
    "「その前に、<br>　フィーニスについて知っていることをすべて教えてもらおう」": "「在那之前，<br>我要你把关于菲妮丝的事全盘托出。」",
    "「ほとんど知りませんよ。<br>　僕は憎しみに満ちた生徒たちの表情が見られると聞いて、<br>　言われた通りにしたまでです」": "「我几乎什么都不知道。<br>我听说只要看到充满憎恨的学生们的表情，<br>就会按照指示去做。」",
    "「自分の作品を模写させるという方法も、フィーニスの提案か？」": "「让别人模仿自己的作品，也是菲妮丝的提议吗？」",
    "「ええ。それ自体が戦うのではなく、死の芸術の母体となる死の芸術。<br>　もともと僕にはそれを作る才能があったようですが、<br>　その才能に気づいたのはフィーニスでした」": "「是的。那并不是战斗，而是成为死之艺术母体的死之艺术。<br>我似乎本来就拥有创造死之艺术的才能。<br>但是发现我有这才能的人是菲妮丝。」",
    "「どうやら彼女らは、死の芸術家を増やす実験をしたかったようです。<br>　そして僕は、彼女らの実験装置にうってつけだった……」": "「看来她们想做增加死之艺术家的实验。<br>而我正好适合当她们的实验装置……」",
    "「そのあたりも、ノエミの時と同じか……。<br>　だが、手口は明らかに巧妙化している。ノエミの時は<br>　被験者が催眠状態になっていたし、子供にしか効果がなかった」": "「这部分跟诺薇米的时候一样吗……<br>不过手法明显变得巧妙了。诺薇米的时候<br>受试者处于催眠状态，而且只对小孩子有效果」",
    "「接触してきた人物のことくらいでよければ、<br>　いくらでもご説明できますよ。<br>　とはいえ、ほとんど手がかりにはならないでしょうけれどね」": "「如果你想知道有哪些人接触过她，<br>我可以全部告诉你。<br>不过应该几乎派不上用场就是了」",
    "「おそらくそうだろうな。<br>　フィーニスがそう簡単に尻尾を出すとも思えない」": "「我想也是。<br>我不认为菲妮丝会轻易露出马脚」",
    "まぁ、あとでもう少し、詳しいことも聞くとしよう。": "算了，之后再问她一些详细的事吧。",
    "「ロジェさん。監獄でしっかり反省してくるっすよ」": "「柔洁小姐，你在监狱好好反省吧。」",
    "「あなたに指図される覚えはないですね。<br>　あなたとはわかり合えそうにない」": "「我可不记得自己有被你指使过。<br>我跟你应该不可能互相理解。」",
    "「……そうすか」": "「……这样啊」",
    "「マネちゃん……」": "「马奈……」",
    "「大丈夫っすよ、セザンヌさん。<br>　この人にこれ以上こだわるつもりはないっす」": "「塞尚先生，没事的。<br>我不打算再继续执着于这个人了。」",
    "「……はい。その方がいいでしょう。<br>　移送はわたしが手伝いますから、<br>　マネちゃんはゆっくり休んでください」": "「……是的，这样比较好吧。<br>我会协助移送的。<br>马奈妹妹请好好休息。」",
    "「それじゃあ、お言葉に甘えるっす」": "「那么，我就恭敬不如从命了。」",
    "「ふーっ。あの事件から初めて美術館に行くっすけど、<br>　なんか気まずいっすね～」": "「呼～从那起事件之后，我还是第一次去美术馆呢。<br>感觉好尴尬哦～」",
    "「……どうして」": "「……为什么？」",
    "「だって、先輩に恥ずかしいところ見せちゃったっすから」": "「因为我让学长看到丢脸的一面了啊。」",
    "「……いつもと、そんなに変わらなかったけど」": "「……跟平常没什么两样吧。」",
    "「えっ！？　それはさすがに冗談っすよね！？」": "「咦！？你是在开玩笑吧！？」",
    "「…………」": "「…………」",
    "「なにか言ってくださいっすよ、フォルジェールさ～ん！」": "「佛洛杰尔先生，你好歹说点什么吧！」",
    "「……別に、恥ずかしくてもいいんじゃない？」": "「……我觉得害羞也没关系啊。」",
    "「そうっすか～？　そう言ってもらえるのはありがたいっすけど……」": "「是吗～？虽然我很感谢你这么说……」",
    "「でもなんか、<br>　ロジェさんのことを思い出すにつけてズーンってなるっすよ」": "「可是，我一想起柔洁小姐，就觉得很沮丧。」",
    "「あのときはロジェさんに説教したけど、<br>　私とあの人、そんなに変わらないかもって」": "「那个时候我对柔洁小姐说教，<br>不过我跟那个人或许没什么差别。」",
    "「あっ、これってフォルジェールさんだから言うんすよ？」": "「啊，因为是佛洛杰尔先生，我才说的哦？」",
    "「結局、私も心の中のぐるぐるを隠して生きてるじゃないっすか～。<br>　もしかすると、ロジェさんと私は写し鏡なのかもとか思ったり……」": "「结果，我也一样隐藏着心中的纠结过活。<br>说不定，柔洁小姐跟我就像是一面镜子……」",
    "「……そんなことはない。<br>　マネと写し鏡なのは、わたしだから」": "「……没有那回事。<br>因为，马奈是我的镜中倒影。」",
    "「フォルジェールさん……！」": "「佛洛杰尔先生……！」",
    "「えへ、えへへ……そうっすよね～！<br>　なんだかスッキリしたっすよ～」": "「欸嘿、欸嘿嘿……就是说啊～！<br>总觉得心情舒畅多了～」",
    "「せんぱ～い！　お久しぶりっす！」": "「前辈～！好久不见！」",
    "「それほど久しぶりでもないけどな」": "「其实也没多久啦。」",
    "「おおっ！　しかも、ラファエロちゃんもいるっす〜！」": "「哦哦！而且拉斐尔妹妹也在呢～！」",
    "「やあ、この前は大活躍だったみたいだね」": "「嗨，之前你似乎大显身手呢。」",
    "「いや～、迷惑かけた方が多かった気がするっすけどね～」": "「哎呀～感觉我给他添的麻烦还比较多呢～」",
    "「フォルジェールは一緒じゃないのか？」": "「佛洛杰尔没跟你在一起吗？」",
    "「あれっ！？　さっきまで一緒だったんすけど！？」": "「咦！？刚才明明还在一起的啊！？」",
    "「人が多い予感がするから散歩すると言って、<br>　先ほど出て行かれましたよ？」": "「他说人太多，要出去散散步。<br>刚刚才离开的哦？」",
    "「あの人は相変わらずですね～」": "「那个人还是老样子呢～」",
    "「せんぱ～い！<br>　この前は恥ずかしいところ見せちゃいましたっす。<br>　ごめんなさい」": "「前辈～！<br>上次让你看到丢脸的一面了。<br>对不起」",
    "「謝る必要はない。<br>　ああなったのも、ロジェの作品を模写したのが原因だ」": "「你没必要道歉。<br>他会变成那样，也是因为临摹了萝洁的作品。」",
    "……あのあとロジェからさらに話を聞いたところ、<br>彼に話を持ちかけたフィーニスの一員は、<br>ゴッホの妹テレサだったと判明した。": "……后来我向萝洁打听了一下。<br>发现向他提议的芬尼丝成员之一。<br>就是梵高的妹妹泰蕾莎。",
    "ダヴィンチの言っていたとおり、彼女はまだこの街にいる。<br>それが確かめられたのは、今回の事件で得られた大きな収穫だ。<br>とはいえ、状況は全く良くなっていないのだが……。": "如同达芬奇所说，她还在这座城市。<br>这次事件最大的收获，就是确认了这件事。<br>话虽如此，状况完全没有好转……",
    "「うぅ～！　せんぱい、ありがとうっす〜！」": "「呜～！前辈，谢谢你～！」",
    "暗くなりそうな思考を、<br>マネの大きな声が連れもどしてくれる。": "马奈的大嗓门<br>把我阴暗的思绪拉了回来。",
    "「もちろん模写が原因なんすけど、<br>　公募展に落ちたせいでイライラしてたのも事実で……。<br>　私がもっと冷静なら、もっと早く解決できたんじゃないかな～って」": "「原因当然是临摹啦，<br>　因为没被选上公募展而烦躁也是事实……<br>　如果我更冷静一点，是不是就能更早解决了呢～」",
    "「その口ぶりだと、かなり心の整理がついたみたいだね」": "「听你的口气，似乎整理好心情了呢。」",
    "「そうなんすよ〜！　気を取り直して、良い作品をいっぱい描くっすよ〜！」": "「对啊～！我要重新振作，画出更多好作品～！」",
    "「その意気だ。<br>　良い作品を描いて、ぜひ美術館に飾らせてくれ」": "「就是这股志气。<br>　画出好作品，务必要让我挂在美术馆里。」",
    "「もちろんっす！」": "「当然！」",
    "「それで、先輩。<br>　伝えたいことがあるんすけど……」": "「然后，前辈。<br>我有话想跟你说……」",
    "「どうしたんだ、改まって」": "「怎么了，这么郑重其事。」",
    "「も、もしかして告白ですか？<br>　私たち、ここにいて大丈夫でしょうか？」": "「该、该不会是告白吧？<br>我们在这里没关系吗？」",
    "「むしろ、おふたりが他でやってほしいところですね」": "「不如说，真希望你们去别的地方做。」",
    "「先輩……」": "「前辈……」",
    "「肩のとこ、ホコリが付いてるっすよ～！　取ってあげるっす！」": "「你肩膀上有灰尘哦～！我帮你拍掉！」",
    "「そんなことだったのか……」": "「原来是这样啊……」",
    "「くふふ～！<br>　先輩、もしかしてなにか期待しちゃいました～？<br>　いったいなにを考えてたんすか～？」": "「呵呵～！<br>前辈，你该不会在期待什么吧～？<br>你到底在想什么啊～？」",
    "「べ、別になにも期待していない！」": "「我、我什么都没在期待！」",
    "「マネが元に戻って良かった、ということにしておこうか」": "「就当作马奈恢复原状真是太好了吧。」",
    "「悩みのせいでうるさいのかと思ってましたけど、<br>　そういえば元からこうでしたね」": "「我还以为她是因为烦恼才那么吵。<br>　话说回来，她原本就是那样呢。」",
    "「冗談っすよ～、先輩！　ちゃんと伝えたいこともあるっす！」": "「开玩笑的啦～前辈！我也有话想好好告诉你！」",
    "「いつもありがとうございますっす、せんぱい！」": "「一直以来都很谢谢你，前辈！」"
}