{
    "名探偵セキエンの憂鬱": "名侦探石燕的忧郁",
    "「ぐふ……この私と芸術作品が敗れようとはね」": "「咕唔……没想到我竟然会输给艺术作品」",
    "「当然の結果っす」": "「这是理所当然的结果」",
    "「お前にもジャン刑事や犠牲になった人々と<br>　同じ苦しみを与えてやりたいところだけど……」": "「我本来想让你也尝尝强·杰克曼和牺牲者们的痛苦……」",
    "「それでは死の芸術家たちと同じになってしまう。<br>　監獄でしっかり更生してもらうぞ」": "「那不就和死之艺术家们一样了吗。你就在监狱里好好反省吧」",
    "「ふふふふふ、ははははは。あははははははは」": "「呵呵呵呵呵，哈哈哈哈。啊哈哈哈哈哈哈哈」",
    "「何がおかしいんだ？　<br>　犠牲になった人たちはもう動かない。お前も満身創痍だ」": "「有什么好笑的？牺牲者们已经不会动了，你也遍体鳞伤」",
    "「もうこれ以上、何もできないだろう！」": "「你已经无能为力了吧！」",
    "「はっはっはっはっは」": "「哈哈哈哈哈」",
    "「まだ何か隠しているのか。<br>　みんな気を付けろ」": "「他是不是还藏着什么？大家小心点」",
    "「芸術品になった人たちと同じ苦しみを与えてやりたいと言ったね？　<br>　あれは苦しみではない。芸術品としての転生だ」": "「你们说想让我尝尝变成艺术品的痛苦？<br>　那不是痛苦，而是转生为艺术品」",
    "「勿論、私も花と一体化したいという望みはある。<br>　セキエン君、君の望み通りにしてやろう」": "「当然，我也想和花融为一体。石燕，就如你所愿吧」",
    "「こっちだ！　ついてきたまえ！」": "「往这边！跟我来！」",
    "フラワーマンは奥の部屋へと駆け込む。": "鲜花男冲进了里面的房间。",
    "「待て！<br>　何をするつもりだ！」": "「站住！你打算干什么！」",
    "「こうするのだよ！」": "「我打算这么做！」",
    "フラワーマンは予めこういう時のために用意していたのだろう。<br>自らの身体に花で飾った槍を突き立てていた。<br>胸と仮面の隙間から血が流れ出る。": "花男大概是事先就为了这种时候而准备的吧。他用花朵装饰的长枪刺穿自己的身体。鲜血从胸口与面具的缝隙间流出。",
    "「がふ、げぼ……がぼ……」": "「花男\"呃……咳……\"」",
    "「…………」": "「雫\"…………\"」",
    "自らを躊躇なく突き刺せるとは、とてつもない精神力と膂力だ。": "竟然能毫不犹豫地刺穿自己的身体，真是惊人的意志力和臂力。",
    "「なにをしてるんだ！　くっ……血が止まらない……」": "「赛川\"你在干什么！唔……血止不住了……\"」",
    "「セキエン、もういい。<br>　ダメだ。即死している」": "「馆长\"石燕，够了。没救了，他当场死亡了\"」",
    "「こいつ自身は死の芸術にならないんでやすかね」": "「雫\"他本人应该算不上死之艺术吧\"」",
    "「わからないけど、念のため早めに槍は抜いておいた方がいいっす」": "「管理员\"我也不清楚，但为了以防万一，还是赶紧把枪拔出来比较好\"」",
    "「とりあえずアテネス市警に来てもらおう」": "「总之先叫雅典市警过来吧」",
    "「わたしが余計なことを言って、刺激したせいで……」": "「都怪我多嘴，刺激了他……」",
    "「それは違う。<br>　最初から彼は追い詰められたらこうするつもりだったんだろう。<br>　セキエンの責任じゃない」": "「不是的。他从一开始就被逼得走投无路，所以才打算这么做的吧。这并不是你的责任」",
    "「わたしが最初から妖怪じゃなくて、<br>　死の芸術家の犯行だと気づいて捜査をしていれば……ごめん」": "「如果我一开始就能察觉到这不是妖怪，而是死之艺术家的犯行……对不起」",
    "「我々はなんだかんだ最短で犯人に辿り着いている。<br>　誰のせいでもない」": "「我们好歹也是在最短时间内找到了犯人。这并不是任何人的错」",
    "「ありがとう。でも……もっとできることはあったのかもしれない。<br>　何が名探偵だ……恥ずかしいよ」": "「谢谢。但是……我可能还能做得更多。什么名侦探啊……真是丢人」",
    "「セキエンちゃん」": "「石燕」",
    "「セキエンさん……帰るでやんす」": "「石燕……我们回去吧」",
    "「あぁ」": "「嗯」",
    "「柿とイカをすり替えたりしてごめんなさいでやんす」": "「对不起，把柿子和乌贼掉包了」",
    "「わたしのイマージュが迷惑をかけた。申し訳ない」": "「我的影像给大家添麻烦了，非常抱歉」",
    "「うちの藝術家たちがご迷惑をおかけして、<br>　申し訳ありませんでした」": "「我们家的艺术家给大家添麻烦了，非常抱歉」",
    "３人で悪戯被害に遭った人たちに謝罪をして回っている。": "我们三人正在向那些被恶作剧所害的人们道歉。",
    "「いいんだよ。気にしなくて。<br>　これからもやってもらっていいくらいさ」": "「没事的，不用在意。甚至希望你以后也能继续这么做」",
    "「本当でやんすか？」": "「真的吗？」",
    "「そんなわけあるか！？　真に受けるな！」": "「怎么可能啊！？别当真啊！」",
    "「わかってるでやんすよ……」": "「我知道的……」",
    "「本当か？」": "「真的吗？」",
    "「ほ、ほほほほ本当でやんす」": "「真、真真真真真的」",
    "「……ならいいんだが」": "「……那就好」",
    "「でも、気にしなくていいっていうのは本当さ。<br>　このあたりの誰もシズクちゃんの悪戯に怒っちゃいないよ」": "「不过，不用在意是真的哦。这一带的居民都没有因为小雫的恶作剧而生气哦」",
    "「そう言ってもらえるとありがたい」": "「你能这么说，我很感激」",
    "「今度から夜にこっそりやらず、日中に堂々と遊びにおいで」": "「下次不要在晚上偷偷摸摸地做，白天光明正大地来玩吧」",
    "「ありがとうでやんす」": "「谢谢您」",
    "「お土産に好物の果物や野菜も用意しとくからね」": "「我会给你准备些你喜欢的水果和蔬菜当礼物的」",
    "「やったーでやんす！」": "「太棒了！」",
    "「はあ……」": "「唉……」",
    "「どうしたのだ。<br>　せっかく許してもらったのに、浮かない顔をして」": "「怎么了？　好不容易得到原谅了，怎么还愁眉苦脸的」",
    "「シズクは、犯人の言葉が引っかかってるんだ。もちろんわたしもね」": "「因为犯人说的话让雫很在意。当然我也是」",
    "「シズクが犯行のカモフラージュになったというあれか。<br>　あんなのは追い詰められて言ったデタラメだろう。<br>　気にしなくていい」": "「是指雫是犯人伪装的那件事吗？　那只是被逼急了随口胡说的吧」",
    "「それに、シズクのおかげで真相に早く近づけたという可能性もある」": "「而且，说不定多亏了雫我们才能更快接近真相」",
    "「どういうことでやすか？」": "「什么意思？」",
    "「よく考えてみてほしい。フラワーマンは被害者が叫んだあと、<br>　わざわざ救援を呼んだ。それは妙じゃないだろうか」": "「你仔细想想。花粉侠在听到被害者的叫声之后，特意去叫了人来救援。这不是很奇怪吗」",
    "「確かに妙だね。<br>　もしそのまま逃げられるなら、その方が怪しまれずに済む」": "「确实很奇怪。如果他直接逃走的话，反而不会让人起疑」",
    "「今までの噂でもずっとそうだったでやす」": "「之前的传闻也都是这样」",
    "「じゃあそれって、どういうことになるんだい？」": "「那这到底是怎么回事？」",
    "「フラワーマンは、死の芸術を使って人を襲わせようとしていた。<br>　だから彼の近くには、死の芸術がいるはずだった」": "「花火男想要利用死之艺术去袭击别人，所以死之艺术应该就在他身边」",
    "「我々が青果店に人影を見たとき、<br>　フラワーマンはそれが死の芸術だと思っていた」": "「我们看到蔬果店有人影的时候，花火男以为那就是死之艺术」",
    "「だからその場を離れたんだ。<br>　自分と死の芸術の関係がバレる恐れがあるからな」": "「所以他才会离开现场，因为害怕自己和死之艺术的关系暴露」",
    "「なるほど。確かにあのタイミングで彼はいなくなったね」": "「原来如此，他确实是在那个时候消失的」",
    "「死の芸術が自分を作った芸術家を目にして、<br>　何か反応してしまうかもしれないでやすもんね！」": "「死之艺术看到创造自己的艺术家，说不定会有什么反应！」",
    "「彼だけ不自然に攻撃を受けない、なんてこともあるだろうしね」": "「而且只有他没有受到攻击，这也很不自然」",
    "「だがフラワーマンは、死の芸術を青果店ではなく別の場所に見つけた。<br>　だから彼は、我々が勘違いしたか、<br>　場合によっては何かを仕掛けたのだと思ったのだろう」": "「但是花火男不是在蔬果店，而是在别的地方找到了死之艺术。所以他以为我们搞错了，或者我们设下了什么陷阱」",
    "「実際に青果店にいたのはうちだったでやす」": "「实际上，当时在蔬果店的是我」",
    "「もしかしたら犯人も、<br>　シズクのお皿を花と勘違いしたのかもしれない。<br>　あのときは相当暗かったし」": "「说不定，凶手也把雫的盘子误认为是花了」",
    "「そうだ。<br>　そしてそのあと、こちらはシズクの説教に夢中だった」": "「是的。而且在那之后，我们一直在听雫训话」",
    "「フラワーマンからすれば、<br>　我々がずっとその場にとどまっているなんて<br>　思いもしなかっただろうな」": "「从花之人的角度来看，他肯定没想到我们会一直待在那里」",
    "「つまりフラワーマンは、我々がどこにいるのか分からなかったんだ」": "「也就是说，花之人并不知道我们去了哪里」",
    "「そして一方で死の芸術は、<br>　ある通行人に狙いを定めていた……」": "「而死之艺术则盯上了某个路人……」",
    "「それであいつは……」": "「所以那家伙……」",
    "「大胆にも当初の目的を達成しようとした。<br>　通行人を連れ去って、死の芸術の材料にするという目的を」": "「他决定大胆地完成自己的目的。也就是把路人带走，做成死之艺术的材料」",
    "「もちろん、あいつは静かに犯行を終えるつもりだったんだろう。<br>　でも、被害者が悲鳴を上げた」": "「当然，他肯定打算悄悄完成犯罪行为。但是，受害者发出了惨叫」",
    "「フラワーマンは相当焦っただろう。<br>　逃げている途中で我々と出会ったら、言い逃れはできない。<br>　普段なら逃げれば済んだかもしれないけどな」": "「花之人大概很着急吧。如果在逃跑途中遇到我们，就没办法找借口了。虽然平时他可能直接就逃走了」",
    "「だからあいつは目撃者のフリをすることしかできなかったんだ。<br>　花びらを片付ける暇もないうちに」": "「所以，他只能假装成目击者。连收拾花瓣的时间都没有」",
    "「シズクというイレギュラーさえなければ、<br>　あいつはわたしたちが進む方向を確認してから<br>　犯行に及んだかもしれない」": "「要不是有雫这个意外因素，那家伙或许会先确认我们前进的方向，然后再开始犯罪」",
    "「その場合は、冷静に花びらを片付けて、逆の方向に逃げただろうね」": "「那样的话，他就会冷静地收拾花瓣，然后往反方向逃走」",
    "「ということは、シズクが悪戯していたおかげで、<br>　あいつはボロを出したんだ！」": "「也就是说，多亏了雫的恶作剧，那家伙才露出了马脚！」",
    "「やったでやす！　うちのお手柄でやす！」": "「太好了！是我的功劳！」",
    "「フラワーマンがああいうことになった以上、<br>　確かめようはないが、おそらくそれで間違いないだろう」": "「既然花之人都变成那样了，虽然没法确认，但应该就是这样了」",
    "「……そうだね。犯人がああなってしまってはね」": "「……是啊，毕竟犯人都变成那样了」",
    "――喜ぶシズクとは対照的に、<br>セキエンはどこか沈んだ様子でそう呟くのだった。": "——和高兴的雫相反，石燕有些消沉地说道。",
    "「はぁ……これからどうしたものか」": "「唉……接下来该怎么办呢」",
    "「なにがでやんす？　みんな許してくれたでやんすよ」": "「什么怎么办？大家已经原谅我们了啊」",
    "「犯人は捕まえられたものの、<br>　色んな人に迷惑をかけ、犠牲者も出してしまった」": "「虽然抓住了犯人，但是给很多人添了麻烦，也出现了牺牲者」",
    "「これ以上犠牲者は出ないとはいえ、<br>　犯人を投獄することもできなかった」": "「虽说不会再出现牺牲者了，但是……也没能将犯人送进监狱」",
    "「館長にも嫌われてしまっただろうな……」": "「馆长应该也讨厌我了吧……」",
    "「出てくれ」": "「出来一下」",
    "「はーい」": "「来了～」",
    "「届け物だ」": "「有东西要给你」",
    "「館長！　どうしたでやすか？　急に！」": "「馆长！　您这是怎么了？　突然就！」",
    "「セキエンさん、館長でやす！」": "「石燕先生，馆长来了！」",
    "「館長！？　いったいどうしたっていうんだい？」": "「馆长！？　这到底是怎么了？」",
    "「だから、届け物だと言ってるだろう」": "「都说了，有东西要给你」",
    "「なにか美術館に忘れ物でもしたかな？」": "「是在美术馆里忘拿什么东西了吗？」",
    "「捜査協力のお礼のプレゼントと……<br>　浮世絵展に飾る絵の制作依頼をしにきた」": "「这是感谢你协助调查的礼物……还有就是……我想委托你制作一幅浮世绘，用来装饰在浮世绘展上」",
    "「うへぇ！？」": "「哎哎哎！？」",
    "「館長はわたしのことを嫌ってなかったんだ！」": "「馆长，原来您并不讨厌我啊！」",
    "「何を言ってるんだ？　嫌うわけないだろう。<br>　たまに鬱陶しいが大切な仲間だ」": "「你在说什么呢？我怎么会讨厌你呢？虽然你有时候确实有点烦人，但你也是我们重要的伙伴啊」",
    "「さすが館長！　懐が広いでやすー」": "「不愧是馆长！心胸就是宽广！」",
    "「館長、わたしは嬉しい！！！！！！！」": "「馆长，我太开心了！！！！！！！」",
    "「そんなに喜んでもらえるとは。<br>　こちらとしても来た甲斐があったというものだ」": "「没想到你这么开心啊……那我来这一趟也算是值了」",
    "「セキエンさん、よかったっすねー」": "「石燕先生，恭喜你啦」",
    "「ちゃんとシズクの分もあるぞ」": "「我这里也有你的份哦」",
    "「やったーーーー」": "「太棒啦————」",
    "「シズク、よかったじゃないか」": "「雫，这下可真是太好了」",
    "「はい、でやす！」": "「是的，没错！」",
    "「嫌な事件も多いでやんすけど……<br>　頑張ってればいいこともあるでやんす」": "「虽然有很多讨厌的事件……但是只要努力，也会有好事发生」",
    "「どうやら、そのようだね」": "「看来是这样啊」",
    "ひとまず事件は解決したものの、<br>テレサが関わっている事件の手がかりは掴めなかったし、<br>ジャンという優秀な協力者を失ってしまった。": "事件虽然暂且解决了，但是和泰蕾莎相关的事件的线索却没能掌握，而且也失去了让这个优秀的协力者。",
    "だが、夢幻美術館はジャンの最後の願い――<br>意志を継いでこれからも戦い続ける。": "但是，梦幻美术馆继承了让最后的愿望——意志，今后也会继续战斗。",
    "テレサを見つけ出し、暗躍する死の芸術家たちから街を守るのだ。": "找到泰蕾莎，从暗中活跃的死之艺术家们手中保护这座城市。"
}