{
    "きらめく夜の続き": "闪耀的夜晚，尚未结束",
    "「えへへ。<br>　館長の部屋だ～」": "「欸嘿嘿。<br>来到馆长的房间了～」",
    "カフェテラスでの夕食を終え、<br>ゴッホが部屋にやってきた。": "在露天咖啡厅吃完晚餐后。<br>梵高来到我的房间。",
    "というのも、思いのほか酒を飲んだゴッホが、<br>来ると言って聞かなかったのだ。": "其实是因为梵高喝了比想象中还多的酒。<br>他硬是要跟我来。",
    "そのまま休ませようと思っていたのだが、<br>ゴッホはまだ元気らしく……。": "我原本想让他直接回房休息。<br>但梵高似乎还很有精神……",
    "「んふふ～。館長のお部屋、どんなものがあるかな～。<br>　いやらしい本があったら嫉妬しちゃうけど……」": "「嗯呵呵～馆长的房间有什么呢～<br>要是有色情书刊，我会很嫉妒就是了……」",
    "「でも、もし描かれてる女の子がわたしに似てたら、<br>　今日は許してあげるね～♪」": "「不过，如果画里的女孩跟我很像，<br>今天就原谅他吧～♪」",
    "「まぁいったん落ち着いて、もっと水を飲みなさい」": "「总之先冷静下来，多喝点水吧。」",
    "「お水はさっきいっぱい飲んだも～ん！」": "「我刚才已经喝了很多水了～！」",
    "そう言ってゴッホは部屋の物色を続ける。<br>これほど酒癖が悪いとは予想外だった。": "梵高说着，继续在房间里东翻西找。<br>没想到他的酒品这么差。",
    "まぁ好きにさせようとその様子を眺めていると、<br>ゴッホが急に声をあげた。": "算了，就随他去吧。<br>我看着他翻找的样子，这时梵高突然大喊：",
    "「あっ！　こんなところにお酒がありゅ！<br>　飲んじゃお～」": "「啊！这里居然有酒！<br>我来喝～」",
    "「いや、待て待て！」": "「不，等一下等一下！」",
    "「えーっ、高いお酒なの？」": "「咦～这酒很贵吗？」",
    "「というか、これ以上飲むのはやめておいた方がいい」": "「应该说，你还是别再喝了比较好。」",
    "「そっか～。でも、わたしが飲まなければ大丈夫だよね」": "「是吗～可是我不喝就没关系吧。」",
    "言いつつ、ゴッホは酒瓶のフタを開けて中身を口に含む。": "梵高一边说着，一边打开酒瓶的瓶盖，含了一口酒。",
    "「飲んでいるじゃないか！」": "「你这不是在喝吗！」",
    "やれやれと思い、酒瓶を預かろうとゴッホに近づくと、<br>ゴッホが身体を寄せてきた。そして――": "我无奈地走向梵高，想拿走酒瓶。<br>梵高却靠了过来，然后——",
    "「っちゅ……んちゅっ……くぷっ……れろっ……んちゅっ……」": "「啾……嗯啾……咕噗……咧噜……嗯啾……」",
    "ゴッホは急に抱き着き、唇を重ねてくる。<br>そして絡められた舌を伝って送られてくるのは、甘い液体――酒だ。": "梵高突然抱住我，吻了上来。<br>然后透过纠缠的舌头，将甘甜的液体——酒送了过来。",
    "「ほら、わたしは飲まないって言ったでしょ？<br>　……わたしだけ酔ってるのは恥ずかしいから、館長も……ね？」": "「你看，我不是说我不喝吗？<br>只有我一个人喝醉，感觉很丢脸，所以馆长也一起……好吗？」",
    "首のうしろに手を絡めたまま、ゴッホは耳元でそうささやく。<br>それから彼女の視線は、ベッドへと向けられるのだった――": "梵高用手环住我的脖子，在我耳边低语。<br>然后她的视线转向了床——",
    "「ほら～ここだよ～館長。<br>　ここにおちんちん入れるんだよ～」": "「你看～这里哦～馆长。<br>把小鸡鸡放进来哦～」",
    "「ほらほら～わっかるっかな～？<br>　えへへ……いまクニクニ～って、してるところだよ？」": "「你看你看～你懂了吗～？<br>欸嘿嘿……我现在正用手指～弄着哦？」",
    "ゴッホはドレスをみずからはだけさせベッドに大胆に横になると、<br>指先で性器を広げて誘ってくる。": "梵高主动敞开洋装，大胆地躺在床上。<br>她用手指撑开性器，诱惑着我。",
    "「いや、それはわかるが、もう少し落ち着いてくれ」": "「不，这我懂，但你稍微冷静一点。」",
    "「落ち着く必要なんてないよ？<br>　館長のおちんちんも、すっごく大きくなってるよね？」": "「不需要冷静哦？<br>馆长的小鸡鸡也变得好大呢？」",
    "「んふっ……すっごく太くて、<br>　射精したくてウズウズしてるみたい」": "「嗯呼……好粗好大。<br>好像很想射精一样。」",
    "彼女の言う通り、ゴッホの淫らな姿に、<br>陰茎ははち切れんばかりに勃起している。": "正如她所说，梵高的淫荡模样让我的阴茎勃起到几乎要爆开。",
    "「それはそうだが、よく濡れていないところを、<br>　焦って痛くさせてはいけないからな」": "「虽然如此，但不能因为太湿而焦急，弄痛她。<br>」",
    "「館長……優しいね。<br>　そういうところも大好きだけど、でも、大丈夫」": "「馆长……你好温柔。<br>我也最喜欢你这一点，不过，没问题。」",
    "「帰り道から、もう、<br>　わたしのあそこ、ぐちょぐちょになってたの」": "「从回家路上开始，我的那里就已经湿答答的了。」",
    "「早く下着を脱ぎたくて、<br>　館長に入れてほしくて、たまらなかったんだ……」": "「我好想赶快脱掉内裤，让馆长插进来……」",
    "「だから、ね……？<br>　お願い……早く……」": "「所以，可以吗……？<br>拜托……快点……」",
    "ゴッホは顔を上気させ、<br>いてもたってもいられないというように身体をよがらせている。": "梵高满脸通红。<br>她扭动着身体，似乎已经等不及了。",
    "普段の内気な様子とも不器用な求愛とも違う素直な言葉に、<br>胸の高鳴りが抑えられなくなるのを感じた。": "她坦率地说出与平时的内向模样以及笨拙的求爱方式都不同的真心话。<br>让我无法压抑住内心的悸动。",
    "「それじゃあこのまま……入れるぞ？」": "「那么，我就直接……插进去咯？」",
    "「うん……♡　早く……ちょうだい？<br>　トロトロで、気持ちいいと思うよ？」": "「嗯……♡快点……插进来？<br>湿答答的，应该会很舒服哦？」",
    "その言葉にいてもたってもいられず、<br>亀頭を膣口にあてがい、腰を押し進めた。": "这句话让我再也无法忍耐。<br>我把龟头抵在阴道口，挺进腰部。",
    "「あんっ……おちんちん来たぁっ……んぅっ……きもちい～」": "「啊嗯……小弟弟进来了……嗯唔……好舒服～」",
    "ゴッホの膣内は、彼女の言葉通りたっぷりと濡れていた。<br>熱い潤滑液の助けを借り、肉棒は引き締まった膣内の奥へと進む。": "梵高的小穴正如她所说，已经湿透了。<br>在炙热润滑液的协助下，肉棒挺进紧致小穴的深处。",
    "はちきれんばかりに膨らんだ亀頭が圧迫される感覚は、<br>すでにとろけるような快感をもたらしている。": "膨胀到快要炸开的龟头受到压迫的感觉，<br>已经带来令人融化的快感。",
    "「んぅ……んはぁ……。<br>　やっと、きもちいとこ、おちんちんで触ってくれた……」": "「嗯唔……嗯哈啊……<br>终于用小弟弟，碰到舒服的地方了……」",
    "「んふぅ……ごめんねぇ、館長。<br>　わたしだけ、なんだか焦っちゃって……」": "「嗯呼……对不起哦，馆长。<br>只有我，好像太急躁了……」",
    "「そんなことはない。<br>　ゴッホとつながれて、とても嬉しいよ」": "「没那回事。<br>能和梵高结合，我非常开心哦。」",
    "「え～やったぁ～。<br>　そうじゃなかったら困るけど～んふ～」": "「欸～太好了～<br>不然我会很困扰的～嗯呼～」",
    "いつもなら不安そうにする場面かもしれないが、<br>ゴッホはご機嫌のままトロンとした表情を見せる。": "如果是平常的话，这或许是令人不安的场面，<br>但梵高却一脸开心地露出陶醉的表情。",
    "「いつも思っているが……ゴッホはかわいいな」": "「我总是觉得……梵高好可爱啊。」",
    "「えへへ～嬉しい。<br>　もっと言って～」": "「欸嘿嘿～好开心。<br>多说一点～」",
    "「ゴッホはかわいい！」": "「梵高好可爱！」",
    "「ひゃんっ……んぅ……やっぱりだめ……。<br>　つながったままだと、すぐに反応しちゃうから、恥ずかしい……」": "「呀嗯……嗯唔……果然不行……<br>保持结合的状态，马上就会有反应，好害羞……」",
    "彼女の言う通り\"かわいい\"と伝えるたび、<br>ゴッホの膣内はわかりやすく熱と湿り気を増し、わずかに震える。": "每当我说出她要求的「好可爱」时。<br>梵高的小穴就会明显升温变湿，还会微微颤抖。",
    "「そんなところもかわいいな」": "「这种地方也好可爱啊。」",
    "「んむぅ……恥ずかしい……館長ばっかりズルい……。<br>　今日は、ふたりで、もっと気持ちよくなりたい……」": "「嗯唔……好害羞……只有馆长说这种话，太狡猾了……<br>今天，我想和馆长一起，变得更舒服……」",
    "「館長も、そんな余裕がなくなるくらい、<br>　わたしのおまんこで気持よくなって？」": "「馆长也要，用我的小穴变得舒服到，没有余力说这种话哦？」",
    "その言葉に頷きを返し、ゆっくりと腰を動かし始める。": "我点头回应，开始缓缓抽插。",
    "「んうっ……ひゃあんっ……<br>　あんっ……あっ……んうぅぅぅ……」": "「嗯唔……呀啊……<br>啊嗯……啊……嗯唔唔唔……」",
    "「あっ……んふぅ……館長の、すごくあっつい……<br>　あっ……あっ……んはぁ……」": "「啊……嗯呼……馆长的，好热……<br>啊……啊……嗯哈……」",
    "ゴッホの蜜壺は、竿を進ませるたびにとろけ、<br>それにもかかわらず締まりを増してゆく。": "梵高的蜜壶，每次抽插都会融化。<br>但同时又会逐渐收缩。",
    "肉棒の全体を艶めかしく愛撫されるような感覚によって、<br>腰を動かすたびに悦びが頭の中で弾けるかのようだ。": "肉棒的全体仿佛被艳丽地爱抚。<br>每次抽插，脑中都会迸出喜悦。",
    "「えへへ……つながっちゃってるね、わたしたち……。<br>　んっ……んんぅ……ああっ……あはぁ……」": "「欸嘿嘿……我们，结合在一起了呢……<br>嗯……嗯嗯……啊啊……啊哈……」",
    "「館長のあそこで、ゆっくりなでなでされるの……。<br>　とっても、気持ちいい……あっ……んふぅ……」": "「馆长的那里，在慢慢抚摸我的里面……<br>好舒服……啊……嗯呼……」",
    "「太いおちんちんで……んっ、あぁ……わたしの中、<br>　いっぱい満たしてもらってる感じがして……とっても幸せ」": "「粗大的小鸡鸡……嗯、啊啊……在我的里面。<br>感觉被填得满满的……好幸福。」",
    "「ゴッホが笑ってくれて嬉しいよ」": "「梵高对我笑，我好开心。」",
    "「うん……でも、やっぱり……あっ、ふぁあん……っ。<br>　ちょっとだけ、不安になるかも……」": "「嗯……可是，果然……啊、呼啊啊……<br>还是有点不安……」",
    "ゴッホは依然としてとろんとした表情を見せながらも、<br>少しだけ声を沈ませる。": "梵高依然露出陶醉的表情，<br>但声音稍微沉了下来。",
    "「なにが不安なんだ？」": "「你在不安什么？」",
    "「館長は、こんなにいつもと違うわたしのことを、<br>　かわいいって……んっ、ああ……っ……い、言ってくれたよね」": "「馆长说……嗯、啊啊……<br>和平时差这么多的我，很可爱。」",
    "「でも、こんなわたしを知ったあと、普段通りの暗いわたしを見たら、<br>　館長はそんなわたしのこと……かわいいと思わないかも」": "「可是，知道这样的我之后，看到平时阴沉的我……<br>馆长可能就不会觉得我可爱了。」",
    "「そんなはずがないだろう。どんなゴッホでも好きだ。<br>　これからもかわいいと思うに決まっている」": "「怎么可能。不管梵高变成什么样子，我都喜欢。<br>以后一定也会觉得你可爱。」",
    "「よかったぁ……館長はそう言ってくれるってわかってても、<br>　聞かないと、不安になっちゃうから……ひゃっ、あぁぅっ！」": "「太好了……就算知道馆长会这么说……<br>不问的话，还是会不安……呀、啊啊！」",
    "「ひゃんぅ……安心したら、なんだかもっと気持ち良くなってきちゃった」": "「呀嗯……一放心，感觉就更舒服了。」",
    "さらにリラックスできたのか、<br>ゴッホの膣内はいままで以上にほぐれ、熱い愛液を分泌している。": "梵高的阴道似乎变得更放松了。<br>内部比之前更松弛，分泌出更多热热的爱液。",
    "「えへへ～かんちょう、好き～♡<br>　館長は気持ち、いい……？」": "「欸嘿嘿～安心，喜欢～♡<br>　馆长，舒服吗……？」",
    "「あぁ。とても気持ちがいい。あそこが溶けてしまいそうだ」": "「嗯，非常舒服。那里好像要融化了。」",
    "「んふ～わたしの中で、いっぱい気持ちよくなるんだよ？」": "「嗯呼～在我里面，会变得很舒服哦？」",
    "「だってわたしも……はぅん……。<br>　んぅ……あっ……あぅ、あっ……はぅん……」": "「因为我也……哈嗯……<br>　嗯……啊……啊呜、啊……哈嗯……」",
    "「いっぱい気持ちいい……から……あっ……！<br>　んっ……あっあっ……ひゃぅっ……んんぅ……はぁっ……はぁ……」": "「很舒服……所以……啊……！<br>　嗯……啊啊……呀呜……嗯嗯呜……哈啊……哈啊……」",
    "「んはぁ……はぁ……これ、らめぇ……。<br>　あっ……んぅ……はぁ……」": "「嗯哈啊……哈啊……这样，不行……<br>　啊……嗯呜……哈啊……」",
    "陰茎がねっとりと肉襞を擦るたび、<br>ゴッホの言葉は甘い喘ぎ声に飲まれてゆく。": "每当阴茎粘腻地摩擦肉壁，梵高的话语就会被娇喘声吞没。",
    "やがて吐息と共に、ゴッホは潤んだ瞳でこちらを見つめた。": "不久后，梵高吐出一口气，用水汪汪的眼睛凝视着我。",
    "「んはぁ……館長、お願いがあるの……」": "「嗯哈啊……馆长，我有个请求……」",
    "「どうしたんだ？<br>　言ってみてくれ」": "「怎么了？<br>说来听听。」",
    "「わたしのお腹の奥、うずうずして、<br>　もっとおちんちんほしくなっちゃったみたい……」": "「我的肚子里好像在蠢蠢欲动。<br>想要更多小弟弟……」",
    "「だから…………もっと激しくしてほしい……」": "「所以…………拜托再激烈一点……」",
    "素直におねだりするゴッホの愛らしさにたまらなくなる。<br>そして次の瞬間には、自然と腰の動きが速くなっていた。": "梵高坦率地提出要求，那副惹人怜爱的模样让我无法自拔。<br>下一秒，腰部的动作自然地加快了。",
    "「あんっ……ああぁんっ……しゅごい……！<br>　奥までトロトロになって、おちんちん来てるのわかりゅっ……！」": "「啊嗯……啊啊嗯……好棒……！<br>里面变得黏糊糊的，可以感觉到小弟弟进来了……！」",
    "「ひゃああんっ……！　あんっ……あんっ……あっあっあっ……！<br>　んんんんぅ……」": "「呀啊啊嗯……！啊嗯……啊嗯……啊啊啊……！<br>嗯嗯嗯嗯唔……」",
    "「館長の、太いおちんちん……遠慮なく、ズボズホしてりゅっ……！<br>　きもちいい……きもちいいよぉ……！」": "「馆长的粗大肉棒……毫不客气地进进出出……！<br>好舒服……好舒服哦……！」",
    "抽送の勢いを増した瞬間、<br>ゴッホはすべての快楽を受けとめて乱れ始める。": "抽送的力道一增加，<br>梵高就开始接受所有的快乐，变得狂乱。",
    "かくいうこちらも酔いが回ってきたのか、<br>すでに快感のことしか考えられず、必死で腰を動かすばかりだ。": "而我似乎也醉了。<br>满脑子只有快感，拼命地摆动腰部。",
    "「あんっ……んっ……ああんっ……しゅごい……。<br>　いっぱい気持ちくて、おまんこきゅんきゅんしゅりゅう……」": "「啊嗯……嗯……啊啊嗯……好棒……<br>好舒服，小妹妹一抽一抽的……」",
    "「はんっ……はぁ……館長……あっあっあっ……！<br>　もっと激しいの……いっぱいちょうらい……」": "「哈嗯……哈啊……馆长……啊啊啊……！<br>再激烈一点……给我更多……」",
    "ゴッホの要望に応え、最奥に執拗に押しつけるように腰を動かす。<br>竿の先端が奥に届くたび、濃密な交接の感覚が全身にびりびりと響く。": "我回应梵高的要求，腰部的动作像是要固执地压进最深处。<br>每当肉棒的前端抵达最深处，浓密的交合感就酥麻地传遍全身。",
    "「あっ……あぁぁぁんっ……ほんとに激しいの、きたぁ……！<br>　んあっ……あっあっあっあっ……！」": "「啊……啊啊啊啊嗯……真的好激烈……！<br>嗯啊……啊啊啊啊……！」",
    "「館長……しゅき……しゅき……！<br>　あんっ……あっあっ……んぅ……あぁぁぁぁんっ……！」": "「馆长……喜欢……喜欢……！<br>啊嗯……啊啊……嗯唔……啊啊啊啊啊嗯……！」",
    "軽くイったのだろうか、ゴッホは大きな声をあげる。<br>依然として快感に悶えながらも、彼女はなにか言いたげな様子だ。": "梵高大声地叫了出来，大概是轻微高潮了吧。<br>她依然因为快感而扭动着身躯，似乎想说些什么。",
    "「館長……えっと……ああんっ……んぅ……これ以上は、ダメ。<br>　これ以上されたら、わたし、きっと……」": "「馆长……呃……啊啊嗯……嗯唔……不能再激烈了。<br>再激烈下去的话，我一定会……」",
    "「大丈夫だ。遠慮せず、絶頂に達すればいい」": "「别担心，不用客气，尽管高潮吧。」",
    "「あっ……はんぅ……違うの……えっと……違くないけど、その……。<br>　お酒もお水も、たくさん飲んだから……」": "「啊……哈嗯……不是的……呃……虽然不是，可是……<br>我喝了酒也喝了水，喝了很多……」",
    "「んんぅぅぅぅぅ……あんっ……このままだと、出ちゃうの……」": "「嗯嗯唔唔唔唔唔……啊嗯……再这样下去，会尿出来的……」",
    "「このまま出して大丈夫だ」": "「就这样尿出来没关系的。」",
    "「んんぅ……ダメだよそんなの……だって……恥ずかしいよ<br>　あっ……それ、らめっ……あっ！　あぁっ…！？」": "「嗯嗯唔……不行啦……那样……因为……很害羞啊。<br>啊……那里不行……啊！啊啊……！？」",
    "「でも、ゴッホはここでやめて満足できるのか？<br>　というかそもそも、これ以上我慢できるのだろうか」": "「可是梵高能就此满足吗？<br>应该说她能继续忍耐下去吗？」",
    "「あんっ……それは……あっあっあぅ……無理……かもぉ……」": "「啊嗯……这……啊啊啊……可能……不行了……」",
    "「ならば最後まで気持ちよくなるだけだ！」": "「那就爽到最后一刻吧！」",
    "「さいごって、だめっ……だめだよぉっ、だめぇ、<br>　も、もうほんとに……ああぁっ、ほんとに、わたし……んんっ」": "「最后……不行……不行啦……不行……<br>真、真的要……啊啊啊，我真的……嗯嗯！」",
    "お漏らしを我慢する筋肉の動きに合わせ、<br>膣内もぴくぴくと震えながら収縮する。": "配合着忍耐着尿意的肌肉的抽动，<br>阴道也一颤一颤地收缩着。",
    "「あっあっ……また激しく……んんぅ……ほんとに、出ちゃう……。<br>　お漏らししちゃうよぉっ……！」": "「啊啊……又变得好激烈……嗯嗯……真的要尿出来了……<br>要尿出来了啦……！」",
    "もどかしい動きに刺激を与えられながら、<br>肉棒を奥へと進ませた。そして――。": "在令人焦躁的抽动所带来的刺激下，<br>肉棒往深处挺进。然后——",
    "「だめっ、もう……あぁっ、ああぁぁ――<br>　出ちゃう、館長のお部屋なのに、わたしっ、あっ……」": "「不行，已经……啊啊、啊啊啊啊——<br>要出来了，这里可是馆长的房间，我、啊……」",
    "ぎゅっと肉棒を抱擁するように収縮するゴッホの蜜壺の中で、<br>思い切り絶頂に達した。": "在梵高那有如紧紧拥抱住肉棒般收缩的蜜壶中，<br>我尽情地达到了高潮。",
    "同時に、温かな液体が膣口と陰茎の間から溢れ出しているのを感じる。": "同时，我也感觉到温热的液体从阴道口和阴茎之间溢了出来。",
    "「んはぁ……はぁ……我慢してから出すの……気持ちよかった……。<br>　けど……」": "「嗯哈啊……哈啊……忍着不泄出来……好舒服……<br>可是……」",
    "同じく絶頂に達したゴッホは放心状態で、身体から力が抜けている。<br>しかし次の瞬間には少しだけ我に返ったらしく……。": "同样达到高潮的梵高处于恍惚状态，身体也放松了下来。<br>不过在下一瞬间，她似乎稍微回过神来了……",
    "「うぅ……見ないで……館長」": "「呜呜……不要看……馆长。」",
    "失禁を意識したゴッホは、切なげな表情で涙ぐんでいる。": "意识到自己失禁的梵高，露出苦闷的表情，眼眶含泪。",
    "「恥ずかしいから……見ないで、お願い」": "「好丢脸……所以不要看我，拜托了。」",
    "「それにごめんなさい……シーツ汚しちゃった……。<br>　ううっ……酔っ払ってお漏らしするなんて、呆れちゃったよね」": "「还有对不起……弄脏床单了……<br>呜呜……居然喝醉酒尿床，一定很傻眼吧。」",
    "「呆れてなんてない。<br>　そんなゴッホも、とてもかわいらしいと思っている」": "「我并没有觉得傻眼。<br>这样的梵高也很可爱。」",
    "「言っただろ？<br>　どんなゴッホでも好きだって」": "「我不是说过了吗？<br>不管怎样的梵高，我都喜欢。」",
    "「館長……うん、ありがとう」": "「馆长……嗯，谢谢你。」",
    "「よし、それじゃあ着替えて寝るとするか」": "「好，那就换衣服睡觉吧。」",
    "「えっとね、でも、その前に……」": "「呃，不过，在那之前……」",
    "「このまま、ちゅーしよ？」": "「就这样亲一下吧？」",
    "照れた様子でねだる彼女にそっと近づき、<br>唇を合わせる。": "我靠近害羞地央求我的她。<br>让彼此的唇重合。",
    "「んっちゅ……っちゅ……れろ……ちゅ……んちゅ……」": "「嗯啾……啾……咧噜……啾……嗯啾……」",
    "「えへへ……館長、甘いお酒の匂いがする」": "「欸嘿嘿……馆长，你身上有甜甜的酒味。」",
    "「それはさっきゴッホが口移しで飲ませたからだろ」": "「那是因为刚才梵高用嘴巴喂我喝吧。」",
    "「そうだった」": "「对哦。」",
    "そんな会話をしながら、もういちど口づけをする。<br>きらめく夜はまだまだ、終わりそうにないのだった。": "我们聊着聊着，又亲吻了彼此。<br>灿烂的夜晚似乎还不会结束。"
}