{
    "きらめく夜の続き": "闪耀之夜的延续",
    "「えへへ。<br>　館長の部屋だ～」": "「嘿嘿。<br>　馆长的房间啊～」",
    "カフェテラスでの夕食を終え、<br>ゴッホが部屋にやってきた。": "在咖啡馆的露台上用完晚餐后，<br>梵高来到了房间。",
    "というのも、思いのほか酒を飲んだゴッホが、<br>来ると言って聞かなかったのだ。": "原因是因为梵高出乎意料地喝了酒，<br>坚持要过来。",
    "そのまま休ませようと思っていたのだが、<br>ゴッホはまだ元気らしく……。": "本想让他直接休息，<br>但梵高看起来还挺有精神……",
    "「んふふ～。館長のお部屋、どんなものがあるかな～。<br>　いやらしい本があったら嫉妬しちゃうけど……」": "「嗯哼～。馆长的房间里有什么呢～。<br>　如果有色情的书我会嫉妒的……」",
    "「でも、もし描かれてる女の子がわたしに似てたら、<br>　今日は許してあげるね～♪」": "「不过，如果画中的女孩子像我，<br>　今天就原谅你啦～♪」",
    "「まぁいったん落ち着いて、もっと水を飲みなさい」": "「先冷静一下，再喝点水吧」",
    "「お水はさっきいっぱい飲んだも～ん！」": "「刚才已经喝了好多水啦～！」",
    "そう言ってゴッホは部屋の物色を続ける。<br>これほど酒癖が悪いとは予想外だった。": "说着，梵高继续在房间里翻找。<br>没想到他的酒品这么差。",
    "まぁ好きにさせようとその様子を眺めていると、<br>ゴッホが急に声をあげた。": "正想着随他去吧，看着他时，<br>梵高突然叫了起来。",
    "「あっ！　こんなところにお酒がありゅ！<br>　飲んじゃお～」": "「啊！这里还有酒！<br>　我要喝～」",
    "「いや、待て待て！」": "「不，等等等等！」",
    "「えーっ、高いお酒なの？」": "「诶～，是很贵的酒吗？」",
    "「というか、これ以上飲むのはやめておいた方がいい」": "「不是，还是别再喝了比较好」",
    "「そっか～。でも、わたしが飲まなければ大丈夫だよね」": "「这样啊～。不过，如果我不喝的话就没问题了吧」",
    "言いつつ、ゴッホは酒瓶のフタを開けて中身を口に含む。": "说着，梵高打开酒瓶的盖子，将里面的酒含入口中。",
    "「飲んでいるじゃないか！」": "「你不是在喝吗！」",
    "やれやれと思い、酒瓶を預かろうとゴッホに近づくと、<br>ゴッホが身体を寄せてきた。そして――": "真是拿他没办法，我正想靠近梵高接过酒瓶，<br>他却突然靠了过来。然后——",
    "「っちゅ……んちゅっ……くぷっ……れろっ……んちゅっ……」": "「啾……嗯啾……咕……舔……嗯啾……」",
    "ゴッホは急に抱き着き、唇を重ねてくる。<br>そして絡められた舌を伝って送られてくるのは、甘い液体――酒だ。": "梵高突然抱住我，嘴唇贴了上来。<br>然后通过纠缠的舌头传来的，是甜美的液体——酒。",
    "「ほら、わたしは飲まないって言ったでしょ？<br>　……わたしだけ酔ってるのは恥ずかしいから、館長も……ね？」": "「你看，我说过我不喝的，对吧？<br>……只有我一个人醉着太害羞了，馆长也……好吗？」",
    "首のうしろに手を絡めたまま、ゴッホは耳元でそうささやく。<br>それから彼女の視線は、ベッドへと向けられるのだった――": "梵高的手依然绕在我的脖子后面，他在我耳边轻声低语。<br>随后，她的目光转向了床——",
    "「ほら～ここだよ～館長。<br>　ここにおちんちん入れるんだよ～」": "「你看～这里哦～馆长。<br>　要把小弟弟放进来哦～」",
    "「ほらほら～わっかるっかな～？<br>　えへへ……いまクニクニ～って、してるところだよ？」": "「你看你看～明白了吗～？<br>　嘿嘿……现在正在～嗯～地动着哦？」",
    "ゴッホはドレスをみずからはだけさせベッドに大胆に横になると、<br>指先で性器を広げて誘ってくる。": "梵高自己拉开裙子，大胆地躺在床上，<br>用手指分开私处，诱惑着我。",
    "「いや、それはわかるが、もう少し落ち着いてくれ」": "「不，我明白，但你能不能稍微冷静一点」",
    "「落ち着く必要なんてないよ？<br>　館長のおちんちんも、すっごく大きくなってるよね？」": "「没必要冷静吧？<br>　馆长的小弟弟也，变得超级大了对吧？」",
    "「んふっ……すっごく太くて、<br>　射精したくてウズウズしてるみたい」": "「嗯哼……超级粗壮，<br>　好像迫不及待要射精了呢」",
    "彼女の言う通り、ゴッホの淫らな姿に、<br>陰茎ははち切れんばかりに勃起している。": "正如她所说，看到梵高淫荡的样子，<br>阴茎已经勃起到快要爆裂的程度。",
    "「それはそうだが、よく濡れていないところを、<br>　焦って痛くさせてはいけないからな」": "「话是这么说，但如果不够湿润的话，<br>　着急的话会弄痛的」",
    "「館長……優しいね。<br>　そういうところも大好きだけど、でも、大丈夫」": "「馆长……你真温柔。<br>　我就是喜欢你这一点，不过，没关系的」",
    "「帰り道から、もう、<br>　わたしのあそこ、ぐちょぐちょになってたの」": "「从回来的路上，<br>　我的那里就已经湿漉漉的了」",
    "「早く下着を脱ぎたくて、<br>　館長に入れてほしくて、たまらなかったんだ……」": "「我迫不及待地想脱下内裤，<br>　想要馆长进来，简直无法忍受……」",
    "「だから、ね……？<br>　お願い……早く……」": "「所以呢……？<br>　求你了……快点……」",
    "ゴッホは顔を上気させ、<br>いてもたってもいられないというように身体をよがらせている。": "梵高的脸涨得通红，<br>身体扭动着，仿佛无法忍受一般。",
    "普段の内気な様子とも不器用な求愛とも違う素直な言葉に、<br>胸の高鳴りが抑えられなくなるのを感じた。": "她平时内向的样子和笨拙的求爱方式完全不同，<br>我感到心跳加速，无法抑制。",
    "「それじゃあこのまま……入れるぞ？」": "「那我现在就……进去了哦？」",
    "「うん……♡　早く……ちょうだい？<br>　トロトロで、気持ちいいと思うよ？」": "「嗯……♡　快点……给我？<br>　湿漉漉的，感觉会很舒服哦？」",
    "その言葉にいてもたってもいられず、<br>亀頭を膣口にあてがい、腰を押し進めた。": "听到这句话，我再也无法忍耐，<br>将龟头对准阴道口，腰部向前推进。",
    "「あんっ……おちんちん来たぁっ……んぅっ……きもちい～」": "「啊……鸡巴进来了……嗯……好舒服～」",
    "ゴッホの膣内は、彼女の言葉通りたっぷりと濡れていた。<br>熱い潤滑液の助けを借り、肉棒は引き締まった膣内の奥へと進む。": "梵高的阴道内，正如她所说，已经湿透了。<br>在热润滑液的帮助下，肉棒向紧致的阴道深处推进。",
    "はちきれんばかりに膨らんだ亀頭が圧迫される感覚は、<br>すでにとろけるような快感をもたらしている。": "龟头被压迫的感觉，仿佛要胀裂一般，<br>已经带来了融化的快感。",
    "「んぅ……んはぁ……。<br>　やっと、きもちいとこ、おちんちんで触ってくれた……」": "「嗯……嗯啊……。<br>　终于，用鸡巴碰到了舒服的地方……」",
    "「んふぅ……ごめんねぇ、館長。<br>　わたしだけ、なんだか焦っちゃって……」": "「嗯呼……对不起呢，馆长。<br>　我有点着急了……」",
    "「そんなことはない。<br>　ゴッホとつながれて、とても嬉しいよ」": "「没关系的。<br>　能和梵高连在一起，我很开心」",
    "「え～やったぁ～。<br>　そうじゃなかったら困るけど～んふ～」": "「诶～太好了～。<br>　如果不是那样的话就麻烦了～嗯呼～」",
    "いつもなら不安そうにする場面かもしれないが、<br>ゴッホはご機嫌のままトロンとした表情を見せる。": "如果是平时，可能会显得不安，<br>但梵高却依然保持着愉悦的表情。",
    "「いつも思っているが……ゴッホはかわいいな」": "「我一直觉得……梵高很可爱」",
    "「えへへ～嬉しい。<br>　もっと言って～」": "「诶嘿嘿～好开心。<br>　再多说点～」",
    "「ゴッホはかわいい！」": "「梵高真可爱！」",
    "「ひゃんっ……んぅ……やっぱりだめ……。<br>　つながったままだと、すぐに反応しちゃうから、恥ずかしい……」": "「呀……嗯……果然不行……。<br>　连在一起的时候，马上就会有反应，好害羞……」",
    "彼女の言う通り\"かわいい\"と伝えるたび、<br>ゴッホの膣内はわかりやすく熱と湿り気を増し、わずかに震える。": "正如她所说，每次传达可爱时，<br>梵高的阴道内明显增加了热量和湿气，微微颤抖。",
    "「そんなところもかわいいな」": "「那样的地方也很可爱」",
    "「んむぅ……恥ずかしい……館長ばっかりズルい……。<br>　今日は、ふたりで、もっと気持ちよくなりたい……」": "「唔……好害羞……馆长总是这么狡猾……。<br>　今天，我们两个，想变得更舒服……」",
    "「館長も、そんな余裕がなくなるくらい、<br>　わたしのおまんこで気持よくなって？」": "「馆长也会变得没有余裕，<br>　用我的小穴让你舒服起来？」",
    "その言葉に頷きを返し、ゆっくりと腰を動かし始める。": "他点了点头，缓缓开始摆动腰部。",
    "「んうっ……ひゃあんっ……<br>　あんっ……あっ……んうぅぅぅ……」": "「嗯呜……呀啊……<br>　啊嗯……啊……嗯呜呜呜……」",
    "「あっ……んふぅ……館長の、すごくあっつい……<br>　あっ……あっ……んはぁ……」": "「啊……嗯呼……馆长的，好烫……<br>　啊……啊……嗯哈……」",
    "ゴッホの蜜壺は、竿を進ませるたびにとろけ、<br>それにもかかわらず締まりを増してゆく。": "梵高的蜜壶，每次深入都会融化，<br>尽管如此却愈发紧致。",
    "肉棒の全体を艶めかしく愛撫されるような感覚によって、<br>腰を動かすたびに悦びが頭の中で弾けるかのようだ。": "仿佛整个肉棒都被湿润地爱抚着，<br>每次摆动腰部，愉悦感都在脑海中迸发。",
    "「えへへ……つながっちゃってるね、わたしたち……。<br>　んっ……んんぅ……ああっ……あはぁ……」": "「诶嘿嘿……我们连在一起了呢……。<br>　嗯……嗯嗯……啊啊……啊哈……」",
    "「館長のあそこで、ゆっくりなでなでされるの……。<br>　とっても、気持ちいい……あっ……んふぅ……」": "「馆长的那个地方，慢慢地抚摸着我……。<br>　非常，舒服……啊……嗯呼……」",
    "「太いおちんちんで……んっ、あぁ……わたしの中、<br>　いっぱい満たしてもらってる感じがして……とっても幸せ」": "「用粗大的肉棒……嗯，啊……我的里面，<br>　感觉被填得满满的……非常幸福」",
    "「ゴッホが笑ってくれて嬉しいよ」": "「看到梵高笑了，我很开心」",
    "「うん……でも、やっぱり……あっ、ふぁあん……っ。<br>　ちょっとだけ、不安になるかも……」": "「嗯……但是，果然……啊，嗯……。<br>　可能还是会有点不安……」",
    "ゴッホは依然としてとろんとした表情を見せながらも、<br>少しだけ声を沈ませる。": "梵高虽然依然带着迷离的表情，<br>但声音却稍微低沉了一些。",
    "「なにが不安なんだ？」": "「有什么不安的？」",
    "「館長は、こんなにいつもと違うわたしのことを、<br>　かわいいって……んっ、ああ……っ……い、言ってくれたよね」": "「馆长，对于这样和平时完全不同的我，<br>　说我很……嗯，啊……可爱……对吧」",
    "「でも、こんなわたしを知ったあと、普段通りの暗いわたしを見たら、<br>　館長はそんなわたしのこと……かわいいと思わないかも」": "「但是，在了解了这样的我之后，看到平时那个阴暗的我，<br>　馆长可能就不会觉得我……可爱了」",
    "「そんなはずがないだろう。どんなゴッホでも好きだ。<br>　これからもかわいいと思うに決まっている」": "「怎么可能。无论是什么样的梵高我都喜欢。<br>　以后也一定会觉得你可爱」",
    "「よかったぁ……館長はそう言ってくれるってわかってても、<br>　聞かないと、不安になっちゃうから……ひゃっ、あぁぅっ！」": "「太好了……虽然知道馆长会这么说，<br>　但不问的话，还是会不安……呀，啊！」",
    "「ひゃんぅ……安心したら、なんだかもっと気持ち良くなってきちゃった」": "「嗯……安心下来后，感觉更加舒服了……」",
    "さらにリラックスできたのか、<br>ゴッホの膣内はいままで以上にほぐれ、熱い愛液を分泌している。": "或许是更加放松了，<br>梵高的阴道比之前更加松弛，分泌出炽热的爱液。",
    "「えへへ～かんちょう、好き～♡<br>　館長は気持ち、いい……？」": "「嘿嘿～馆长，我喜欢你～♡<br>　馆长感觉……舒服吗……？」",
    "「あぁ。とても気持ちがいい。あそこが溶けてしまいそうだ」": "「啊，非常舒服。感觉那里快要融化了」",
    "「んふ～わたしの中で、いっぱい気持ちよくなるんだよ？」": "「嗯哼～在我里面，尽情享受吧？」",
    "「だってわたしも……はぅん……。<br>　んぅ……あっ……あぅ、あっ……はぅん……」": "「因为我也……嗯……。<br>　嗯……啊……啊呜……啊……嗯……」",
    "「いっぱい気持ちいい……から……あっ……！<br>　んっ……あっあっ……ひゃぅっ……んんぅ……はぁっ……はぁ……」": "「感觉好舒服……啊……！<br>　嗯……啊……啊呜……嗯嗯……哈……哈……」",
    "「んはぁ……はぁ……これ、らめぇ……。<br>　あっ……んぅ……はぁ……」": "「嗯哈……哈……这样不行……。<br>　啊……嗯……哈……」",
    "陰茎がねっとりと肉襞を擦るたび、<br>ゴッホの言葉は甘い喘ぎ声に飲まれてゆく。": "每当阴茎黏腻地摩擦着肉壁，<br>梵高的言语便被甜美的喘息声吞没。",
    "やがて吐息と共に、ゴッホは潤んだ瞳でこちらを見つめた。": "不久，伴随着吐息，梵高用湿润的眼眸凝视着这边。",
    "「んはぁ……館長、お願いがあるの……」": "「嗯啊……馆长，我有件事想拜托你……」",
    "「どうしたんだ？<br>　言ってみてくれ」": "「怎么了？<br>　说说看吧」",
    "「わたしのお腹の奥、うずうずして、<br>　もっとおちんちんほしくなっちゃったみたい……」": "「我的肚子深处，痒痒的，<br>　好像更想要那根东西了……」",
    "「だから…………もっと激しくしてほしい……」": "「所以…………想让你再激烈一点……」",
    "素直におねだりするゴッホの愛らしさにたまらなくなる。<br>そして次の瞬間には、自然と腰の動きが速くなっていた。": "梵高坦率地撒娇的样子让人无法抗拒。<br>紧接着，腰部的动作自然而然地加快了。",
    "「あんっ……ああぁんっ……しゅごい……！<br>　奥までトロトロになって、おちんちん来てるのわかりゅっ……！」": "「啊嗯……啊啊啊……好厉害……！<br>　里面变得黏糊糊的，能感觉到那根东西进来了……！」",
    "「ひゃああんっ……！　あんっ……あんっ……あっあっあっ……！<br>　んんんんぅ……」": "「呀啊啊……！啊……啊……啊啊啊……！<br>嗯嗯嗯嗯……」",
    "「館長の、太いおちんちん……遠慮なく、ズボズホしてりゅっ……！<br>　きもちいい……きもちいいよぉ……！」": "「馆长的，粗大的肉棒……毫不客气地，插进来了……！<br>好舒服……好舒服啊……！」",
    "抽送の勢いを増した瞬間、<br>ゴッホはすべての快楽を受けとめて乱れ始める。": "抽送的力度增强的瞬间，<br>梵高开始承受所有的快感，变得混乱起来。",
    "かくいうこちらも酔いが回ってきたのか、<br>すでに快感のことしか考えられず、必死で腰を動かすばかりだ。": "说起来，这边似乎也醉意上涌，<br>已经只能想着快感，拼命地动着腰。",
    "「あんっ……んっ……ああんっ……しゅごい……。<br>　いっぱい気持ちくて、おまんこきゅんきゅんしゅりゅう……」": "「啊……嗯……啊啊啊……好厉害……。<br>舒服得不得了，小穴紧紧收缩着……」",
    "「はんっ……はぁ……館長……あっあっあっ……！<br>　もっと激しいの……いっぱいちょうらい……」": "「哈……哈啊……馆长……啊啊啊……！<br>再激烈一点……再多给我一点……」",
    "ゴッホの要望に応え、最奥に執拗に押しつけるように腰を動かす。<br>竿の先端が奥に届くたび、濃密な交接の感覚が全身にびりびりと響く。": "回应梵高的要求，腰部动作更加猛烈地顶向最深处。<br>每次肉棒的顶端触到深处，浓密的交合感便传遍全身。",
    "「あっ……あぁぁぁんっ……ほんとに激しいの、きたぁ……！<br>　んあっ……あっあっあっあっ……！」": "「啊……啊啊啊……真的好激烈，来了……！<br>嗯啊……啊啊啊啊……！」",
    "「館長……しゅき……しゅき……！<br>　あんっ……あっあっ……んぅ……あぁぁぁぁんっ……！」": "「馆长……喜欢……喜欢……！<br>啊……啊啊……嗯……啊啊啊……！」",
    "軽くイったのだろうか、ゴッホは大きな声をあげる。<br>依然として快感に悶えながらも、彼女はなにか言いたげな様子だ。": "或许是稍微达到了高潮，梵高发出了大声的呻吟。<br>她依然在快感中挣扎，似乎有什么想说的。",
    "「館長……えっと……ああんっ……んぅ……これ以上は、ダメ。<br>　これ以上されたら、わたし、きっと……」": "「馆长……那个……啊啊……嗯……再这样下去，不行了。<br>再这样下去的话，我肯定……」",
    "「大丈夫だ。遠慮せず、絶頂に達すればいい」": "「没关系。不用顾虑，尽情达到高潮就好。」",
    "「あっ……はんぅ……違うの……えっと……違くないけど、その……。<br>　お酒もお水も、たくさん飲んだから……」": "「啊……嗯……不是的……那个……虽然不是那样，但是……<br>因为喝了很多酒和水……」",
    "「んんぅぅぅぅぅ……あんっ……このままだと、出ちゃうの……」": "「嗯嗯嗯嗯……啊……这样下去的话，会出来的……」",
    "「このまま出して大丈夫だ」": "「就这样出来也没关系。」",
    "「んんぅ……ダメだよそんなの……だって……恥ずかしいよ<br>　あっ……それ、らめっ……あっ！　あぁっ…！？」": "「嗯嗯……不行啊那样的话……因为……太羞耻了<br>啊……那样，不行……啊！啊啊…！？」",
    "「でも、ゴッホはここでやめて満足できるのか？<br>　というかそもそも、これ以上我慢できるのだろうか」": "「但是，梵高你在这里停下，真的能满意吗？<br>或者说，你还能继续忍耐下去吗？」",
    "「あんっ……それは……あっあっあぅ……無理……かもぉ……」": "「啊……那个……啊啊啊……可能……不行了……」",
    "「ならば最後まで気持ちよくなるだけだ！」": "「那就尽情享受到最后吧！」",
    "「さいごって、だめっ……だめだよぉっ、だめぇ、<br>　も、もうほんとに……ああぁっ、ほんとに、わたし……んんっ」": "「最后……不行……不行啊，真的不行了……<br>　真的，我……啊啊啊，真的，我……嗯嗯」",
    "お漏らしを我慢する筋肉の動きに合わせ、<br>膣内もぴくぴくと震えながら収縮する。": "随着忍耐失禁的肌肉动作，<br>阴道内也微微颤抖着收缩。",
    "「あっあっ……また激しく……んんぅ……ほんとに、出ちゃう……。<br>　お漏らししちゃうよぉっ……！」": "「啊啊……又激烈地……嗯嗯……真的，要出来了……<br>　要失禁了……！」",
    "もどかしい動きに刺激を与えられながら、<br>肉棒を奥へと進ませた。そして――。": "在令人焦躁的动作刺激下，<br>肉棒向深处推进。然后——。",
    "「だめっ、もう……あぁっ、ああぁぁ――<br>　出ちゃう、館長のお部屋なのに、わたしっ、あっ……」": "「不行了，已经……啊啊，啊啊啊——<br>　要出来了，明明是在馆长的房间，我却……啊啊……」",
    "ぎゅっと肉棒を抱擁するように収縮するゴッホの蜜壺の中で、<br>思い切り絶頂に達した。": "在梵高的蜜穴紧紧拥抱肉棒的收缩中，<br>我彻底达到了高潮。",
    "同時に、温かな液体が膣口と陰茎の間から溢れ出しているのを感じる。": "同时，我感觉到温热的液体从阴道口和阴茎之间溢出。",
    "「んはぁ……はぁ……我慢してから出すの……気持ちよかった……。<br>　けど……」": "「嗯哈……哈……忍住之后释放的感觉……好舒服……<br>　但是……」",
    "同じく絶頂に達したゴッホは放心状態で、身体から力が抜けている。<br>しかし次の瞬間には少しだけ我に返ったらしく……。": "同样达到高潮的梵高处于失神状态，身体无力地瘫软着。<br>然而下一秒，她似乎稍微恢复了一些意识……",
    "「うぅ……見ないで……館長」": "「呜……不要看……馆长」",
    "失禁を意識したゴッホは、切なげな表情で涙ぐんでいる。": "意识到自己失禁的梵高，露出痛苦的表情，眼中含泪。",
    "「恥ずかしいから……見ないで、お願い」": "「太羞耻了……不要看，求你了」",
    "「それにごめんなさい……シーツ汚しちゃった……。<br>　ううっ……酔っ払ってお漏らしするなんて、呆れちゃったよね」": "「还有对不起……把床单弄脏了……<br>　呜呜……喝醉了还失禁，真是让人无语吧」",
    "「呆れてなんてない。<br>　そんなゴッホも、とてもかわいらしいと思っている」": "「我并没有觉得无语。<br>　这样的梵高，我觉得非常可爱。」",
    "「言っただろ？<br>　どんなゴッホでも好きだって」": "「我说过吧？<br>　不管是什么样的梵高，我都喜欢。」",
    "「館長……うん、ありがとう」": "「馆长……嗯，谢谢你」",
    "「よし、それじゃあ着替えて寝るとするか」": "「好了，那我们就换衣服睡觉吧」",
    "「えっとね、でも、その前に……」": "「那个，不过，在那之前……」",
    "「このまま、ちゅーしよ？」": "「就这样，亲一下好吗？」",
    "照れた様子でねだる彼女にそっと近づき、<br>唇を合わせる。": "我悄悄靠近她，她害羞地请求着，<br>然后我们的嘴唇轻轻贴合。",
    "「んっちゅ……っちゅ……れろ……ちゅ……んちゅ……」": "「嗯……啾……啾……舔……啾……嗯啾……」",
    "「えへへ……館長、甘いお酒の匂いがする」": "「嘿嘿……馆长，有甜甜的酒味」",
    "「それはさっきゴッホが口移しで飲ませたからだろ」": "「那是因为刚才梵高用嘴对嘴喂我的吧」",
    "「そうだった」": "「原来如此」",
    "そんな会話をしながら、もういちど口づけをする。<br>きらめく夜はまだまだ、終わりそうにないのだった。": "一边这样交谈着，我们再一次亲吻。<br>闪耀的夜晚似乎还远远没有结束。"
}