{
    "贋物は、どこか切ない": "赝品，总有些伤感",
    "ロダンが居合わせた日に会った、貴族の屋敷を訪れた。<br>応接室に通され、皆で待っていると、やがて屋敷の主が顔を出した。": "在罗丹在场的那天，我们造访了贵族的宅邸。我们被带到了会客室，大家一起等待，不久后，宅邸的主人现身了。",
    "「……待たせたな」": "「……让你们久等了」",
    "「突然の訪問にもかかわらず、ありがとうございます」": "「非常感谢您在我们突然来访时还愿意接见我们」",
    "「ふんっ。絵が偽物だっただけでなく、館長まで偽者だったとはな。<br>　まったく、どこのどいつが仕組んだことやら」": "「哼。没想到不仅是画是赝品，连馆长都是冒牌货。真是的，到底是谁策划的」",
    "「で、例の贋作を見たいとのことだったな。<br>　事件解決のため、特別に協力してやろう。<br>　いいか？　特別に、だぞ。そもそも平民を屋敷に入れるなど……」": "「所以，你们想看那幅赝品是吧。为了破案，我就特别帮你们一把吧。听好了，是特别的哦。说到底，让平民进宅邸本来就是……」",
    "「あぁァん！？」": "「啊啊嗯！？」",
    "「ひぇっ！？」": "「哎！？」",
    "「まずは館長に“疑ってすみませんでした”が先でしょうが！<br>　そもそもあなたが節穴じゃなけりゃ騙されてないんですよ！<br>　選民思想の摂り過ぎで肥え太ったブタが！」": "「你应该先跟馆长说「对不起，我怀疑了你」吧！说到底，要不是你有眼无珠，也不会被骗了！你这头过度摄取选民思想而发胖的猪！」",
    "「ブ、ブタ……」": "「猪、猪……」",
    "「キャルトちゃん、やめなさいっ！」": "「卡萝特，快住手！」",
    "「いーや、譲れませんっ！<br>　こともあろうに館長を詐欺師扱いしておいて、<br>　頭のひとつも下げずに済むと……」": "「不～我绝不退让！你把馆长当成骗子，还敢不低头道歉就想了事……」",
    "「な、なんて切れ味のいい叱り方だ……！<br>　もっと言ってくれ！　冷たい目で見下ろしながら……！」": "「这、这骂人的方式也太犀利了吧……！再多骂一点！用冰冷的眼神鄙视我……！」",
    "「は？」": "「啥？」",
    "「……はっ！！」": "「……啥！！」",
    "「い、いや、なんでもない！<br>　とと、とにかく、館長には悪いことをしたな。<br>　この通りだ、許してほしい」": "「没、没什么！　总总、总之，我对馆长做了很过分的事。我向你道歉，希望你能原谅我」",
    "「…………いえ」": "「…………没事」",
    "「……ロダンさん。<br>　あの人、どうして急に素直になったんです？」": "「……罗丹先生。」",
    "「カティは知らなくていいような気がするよ」": "「我觉得你还是不要知道的好」",
    "「……これがその絵だ。<br>　セザンヌが手掛けた、最近の作品だという売り込みだった」": "「……这就是那幅画。塞尚最近的作品，这是卖家的说辞」",
    "贋作が保管されている部屋まで案内され、<br>その絵を一目見た瞬間、思わず唸らされた。": "我们被带到了保管赝品的房间，我第一眼看到那幅画，就忍不住发出了感叹。",
    "「そんな……本当に、わたしの絵とそっくりです。<br>　色遣いも塗り方も……」": "「怎么会……真的和我的画一模一样。无论是用色还是涂法……」",
    "セザンヌの言うとおりだった。<br>絵は、自分たちの目で見れば贋作だと見抜けるものの、<br>とても素人には見分けがつかないほど精巧にできていた。": "塞尚说得没错。",
    "「私も、この間美術館でセザンヌの絵は見た気がするけど、<br>　そっくりだと思わないでもないよ」": "「我前阵子好像也在美术馆看过塞尚的画，感觉确实很像」",
    "「はい、わたしもそう思います。<br>　ですけど、これは……」": "「嗯，我也这么觉得。不过……」",
    "「カティ、なにか気づいたのか？」": "「卡蒂，你发现什么了吗？」",
    "「……この絵、なんだかすごく悲しい感じがするです。<br>　冷たくて切なくて……そんな気持ちが溢れてるような……」": "「……总觉得这幅画有种非常悲伤的感觉。有种冰冷又心酸……充满这种感觉……」",
    "「ですねー、辛気臭さ全開みたいなオーラ出てます。<br>　まあ、常勝のキャルトちゃん的には一生無縁のムードですね」": "「是啊～有种忧郁到极点的氛围。不过嘛，这种气氛跟常胜的卡萝特妹妹一辈子都无缘呢。」",
    "悲しい……か。<br>イマージュである彼女たちは、<br>作品に込められた思いを感じ取れるのかもしれない。": "悲伤……吗？",
    "「人を騙して売りつけることが前提の贋作なら、<br>　ネガティブな感情が込められているのは、当然かもしれませんね」": "「如果是以欺骗他人牟利为目的的赝品，<br>　那么画中带有负面情绪，或许也是理所当然的」",
    "「…………」": "「…………」",
    "「ロダンさんは、どうですか？<br>　なにか気づいたことはあるでしょうか？」": "「罗丹先生，您怎么看？<br>　您有注意到什么吗？」",
    "「んっ……あ、いや。<br>　ない……と思う。<br>　ううん、なにか引っかかるんだけど、思い出せないというか……」": "「嗯……啊，不……应该……没有吧……」",
    "「引っかかるって、どんな感じにですか？」": "「觉得不对劲，是怎样的不对劲？」",
    "「この悲しい感じ……最近、似た空気をどこかで感じたような。<br>　うまく思い出せないんだけど……」": "「这种悲伤的感觉……我最近好像在哪儿感受过……虽然想不起来……」",
    "「ふむ……思い出せないのなら仕方ない。<br>　後でもいいから、なにか思い出したら言ってくれ」": "「嗯……想不起来也没办法了……之后再想起来的话跟我说一声吧」",
    "「これからどうしましょう？<br>　なにか、次に繋がる手がかりはあるでしょうか？<br>　私には見当がつきませんが……」": "「接下来该怎么办？有什么能继续追查下去的线索吗？我完全想不到……」",
    "「確かに、贋作の出来栄え以外には、<br>　犯人に繋がりそうな情報は得られなかったな……」": "「确实，除了赝品的水平之外，我们并没有得到任何跟犯人有关的线索……」",
    "「館長の偽者については？」": "「冒牌馆长呢？」",
    "「そうです！<br>　貴族さんは直接会ってるから、偽者のことも知ってるですよね？」": "「对了！贵族先生您见过他本人，应该知道冒牌馆长长什么样吧？」",
    "「どこからどう見てもそこの館長本人だった、としか言えん。<br>　まあ、美術館や藝術家の話を聞いても口ごもることが多く、<br>　今にして思えば怪しい点はあったが」": "「我只能说，他不管怎么看都是馆长本人……不过，他每次谈到美术馆和艺术家的时候都会支支吾吾的……现在回想起来，确实有些可疑」",
    "「館長さんそっくりの人が、贋作を作っていた犯人……です？」": "「冒牌馆长就是制作赝品的犯人……吗？」",
    "「いえ、作った人と売った人は別々かもしれません。<br>　どちらか片方に絞って、調べた方がいいと思います～」": "「不，制作的人和贩卖的人可能不是同一个人……我觉得还是先锁定其中一方，然后进行调查比较好～」",
    "「だったら、館長そっくりの人を捜せばいいんですよ！<br>　館長の顔を見せれば聞き込みもすぐでしょう？<br>　最近この人を見なかったか？　って訊けばいいんですもん」": "「那我们只要去找长得像馆长的人就行了！只要把馆长的照片拿给路人看，他们应该很快就能找到吧？只要问他们最近有没有见过这个人就行了」",
    "「……いつまでも館長さんのフリをしているほど、<br>　その犯人が愚かならいいんですけど～……」": "「……希望那个犯人不要蠢到一直假扮馆长……」",
    "「ニセ館長が現れたという件は、既に貴族の間では噂になっておる。<br>　もう同じ手口は使えんはずだがな」": "「冒牌馆长出现的消息已经在贵族之间传开了……同样的手段应该行不通了」",
    "「むう……売った人から捜すのは無茶ですか」": "「唔……从卖家那边查起太难了」",
    "「犯人は、表立ってはもう同じ手を使えない……。<br>　それなら、あそこにいるかもしれない」": "「犯人应该无法再用同样的手段了……既然如此，他可能就在那里」",
    "「ノワール地区。<br>　……あるいはノワール地区以外のどこか？」": "「在黑之街区……或者黑之街区以外的地方？」",
    "「ノ、ノワール地区で合ってると思います。<br>　話に聞いたことしかないですけど」": "「我、我觉得应该是在黑之街区……虽然我也只是听说的」",
    "「そうですね～、わたしも同意見です。<br>　あそこなら、身を潜めるのにも最適ですし」": "「是啊～我也这么觉得。那里最适合藏身了」",
    "「では、次はそこに向かおう。<br>　セザンヌとキャルトは、確認に来てくれてありがとう。<br>　ここから先は……」": "「那我们接下来就去那里吧……塞尚和卡萝特，谢谢你们过来确认情况。接下来……」",
    "「スト～ップ。水くさいことは言いっこなしですよ～、館長さん。<br>　わたしたちも最後までお手伝いします」": "「等等～馆长，别这么见外嘛～我们也会帮忙到最后的」",
    "「恐れ多くも、あたしの妹の偽物を作った奴ですよ？<br>　必ず見つけ出してぶちのめして、<br>　キャルトちゃんの恐ろしさをわからせてやりますよ！」": "「虽然有点惶恐，但对方可是做了我妹妹的冒牌货啊！我一定要把他揪出来，狠狠教训一顿，让他知道卡萝特的可怕！」",
    "「ふたりとも……ありがとう」": "「谢谢你们……」",
    "「お礼には及びませんよ～。それじゃ改めて、行きましょう！」": "「不用谢啦～那我们出发吧！」"
}