{
    "岐路を思って": "思考着岔路",
    "次の休館日、アングルは約束通り楽譜を持って訪ねてきた。<br>今日も館内に他の者はおらず、アングルの演奏を聴くのは自分ひとりだ。": "下一个休馆日，安格尔如约带着乐谱来访。<br>今天馆内也没有其他人，听安格尔演奏的只有我一个人。",
    "前回聴かせてもらったのとは違う印象の曲が多く、<br>また別の方向へ心を揺さぶられる経験を何度も味わった。": "与上次听到的曲子印象不同，<br>多次体验到了心灵被另一种方向所震撼的感觉。",
    "「……ふう。ちょっと休憩……」": "「……呼。稍微休息一下……」",
    "演奏を終えたアングルが、小さく息をつく。": "演奏结束的安格尔，轻轻地叹了口气。",
    "「無理をさせてしまっただろうか？」": "「是不是让你勉强了？」",
    "「いいえ……私が張り切りすぎたのよ。<br>　あなたのせいじゃないわ」": "「不……是我太兴奋了。<br>　不是你的错」",
    "そう言って微笑むアングルの声はとても満足げだ。<br>この反応を見ていると、少し強引でも、<br>また来てくれるように誘って良かったと思える。": "这样说着微笑的安格尔的声音非常满足。<br>看到这样的反应，即使有点强硬，<br>也觉得邀请她再来是好的。",
    "「こっちの曲は……ちょっと、難しいかしら……」": "「这首曲子……可能有点难吧……」",
    "ふとアングルは楽譜に視線を落とし、また何かを考えているようだった。": "安格尔突然将视线落在乐谱上，似乎又在思考着什么。",
    "「次に演奏する曲か？<br>　アングルでも弾くのが難しい曲があるのだろうか」": "「接下来要演奏的曲子吗？<br>　连安格尔都觉得难弹的曲子，会是什么样的呢？」",
    "「ええ、一応持ってきたのだけど……<br>　ピアノの伴奏がないと、寂しく聞こえてしまいそうなのよ……」": "「嗯，虽然我带来了……<br>　但没有钢琴伴奏的话，听起来可能会有点寂寞呢……」",
    "そこまで言ってから、アングルはまじまじとこちらの顔を見つめる。": "说到这里，安格尔直直地盯着我的脸。",
    "「……館長、伴奏をやってみない？」": "「……馆长，要不要试试伴奏？」",
    "「ピアノを弾けと……？　悪いが、そんな技術はないぞ」": "「弹钢琴吗……？抱歉，我可没那技术。」",
    "「もちろん、すぐに合わせられるなんて思ってないわ。<br>　この機会に、一から始めてみないかって」": "「当然，我没指望你能马上配合。<br>　不如趁这个机会，从头开始学怎么样？」",
    "「それは……気の長い話になりそうだ。<br>　アングルと一緒に演奏できるレベルとなると……」": "「那……听起来是个漫长的过程。<br>　要达到能和安格尔一起演奏的水平的话……」",
    "「平気よ、私も素人だし……、<br>　伴奏だけなら、それほど難しくないはず……あっ」": "「没关系，我也是个业余的……<br>　只是伴奏的话，应该不会太难……啊」",
    "「……ま、まあ、でも無理強いするのはよくないわよね。<br>　今のは忘れてちょうだい、館長……」": "「……嘛，不过强迫别人也不好呢。<br>　刚才的话就忘了吧，馆长……」",
    "何かに気づいたように慌てた口ぶりで、アングルは前言を撤回する。<br>そういう反応をされると、何があったのか気になる。": "安格尔像是突然意识到了什么，慌张地收回了之前的话。<br>看到她这样的反应，我不禁好奇发生了什么。",
    "「別に……我に返っただけよ……。<br>　ちょっと浮かれすぎてた……と、思う」": "「没什么……只是回过神来而已……<br>　我觉得自己有点太兴奋了……」",
    "「……例えば、絵を描く時は、自分ひとりで全部やるでしょう？」": "「……比如说，画画的时候，通常是一个人完成的吧？」",
    "「あぁ、普通はそうだな」": "「啊，一般是这样的」",
    "「でも、音楽はひとりだけで完成することの方が珍しい……。<br>　異なる音色を重ねて曲を奏でる、共同作業の楽しみがあるわ」": "「但是，音乐很少是一个人就能完成的……<br>　将不同的音色叠加在一起演奏曲子，有着共同合作的乐趣」",
    "「それを、館長と一緒に、できたら、なんて……考えて。<br>　だから、浮かれすぎって言ったの」": "「想着如果能和馆长一起完成的话……<br>　所以我才说自己有点太兴奋了」",
    "「そうだったのか」": "「原来是这样啊」",
    "確かに、言われてみれば、独奏だけでは限界があるだろう。": "确实，仔细想想，独奏确实有它的局限性。",
    "「つい、甘える気持ちになっちゃってるわね……。<br>　この間から、館長が優しくしてくれるおかげで……」": "「不知不觉中，我变得有点依赖你了……<br>　这段时间以来，多亏了馆长你对我这么温柔……」",
    "「……ありがとうね、館長。私を気遣ってくれて」": "「……谢谢你，馆长。谢谢你这么关心我」",
    "気が緩んだところで突然そんなことを言われ、驚いた。<br>何のことだ……と、一応はぐらかしてみる。": "在放松的时候突然听到这样的话，我感到很惊讶。<br>这是什么意思……我试着敷衍过去。",
    "「……あなたって、自分で思ってるほど器用な人間じゃないわよ？<br>　だから信用できるんだけど……つまり、とっくにバレてるの」": "「……你啊，其实并没有自己想象的那么能干哦？<br>　所以我才觉得你值得信赖……也就是说，我早就看穿你了」",
    "「音楽を聴いて楽しんでくれているのも本当だと思うけど、<br>　一番の目的は、私に演奏させることなんでしょう……？」": "「我相信你确实喜欢听音乐，<br>　但最主要的目的，是想让我演奏吧……？」",
    "……ここまで言われては、シラを切るわけにもいかなそうだ。<br>できればアングルには、<br>自然体で今の時間を楽しんでほしかったのだが……。": "……话都说到这个份上了，再装傻似乎也不太合适了。<br>如果可以的话，我希望安格尔能<br>以自然的状态享受现在的时光……",
    "「もしかして、この間の話や、このヴァイオリンのせい……？<br>　本当は、私は今と違う道に進みたかったんじゃないかとか、<br>　そんな風に思わせてた？」": "「难道是因为之前的事，或者这把小提琴的缘故……？<br>　其实，我是不是本来想走一条和现在不同的路，<br>　让你有了这样的想法？」",
    "正直に頷くと、アングルは少し何かを考えるような仕草をした。": "我老实地点了点头，安格尔似乎稍微思考了一下。",
    "「……そうね。何かが違っていたら、<br>　今とは別の道もあったかもしれない。<br>　ただの画家のアングル……それとも、音楽家のアングルだったかも」": "「……是啊。如果有什么不同的话，<br>　或许现在走的会是另一条路。<br>　只是一个画家的安格尔……或者，也可能是一个音乐家的安格尔」",
    "「ねえ、あなたは館長になりたくなかった？」": "「呐，你有没有想过不想当馆长？」",
    "急にこちらの話をされたので、一瞬面食らった。": "突然被问到自己的事，我一时有些措手不及。",
    "「……どう？」": "「……怎么样？」",
    "「いや……館長になったこと自体は、成り行きの面が大きかったが、<br>　多くの出会いに恵まれたし、<br>　守るべき、守りたいと思えるほど大事な存在も増えた」": "「不……虽然当上馆长本身很大程度上是顺其自然的结果，<br>　但我遇到了很多人，<br>　也多了许多想要守护的重要存在」",
    "「決して楽な暮らしじゃないし、館長になる前ほど自由でもないが、<br>　今では、館長になって良かったと思っている」": "「虽然生活并不轻松，也没有当馆长之前那么自由，<br>　但现在我觉得，能当上馆长真是太好了」",
    "「そうよね……私も、あなたと同じよ」": "「是啊……我也和你一样」",
    "「大変なことや、気苦労を感じることも本当に多いけど、<br>　私は今の道を歩んでこられて、本当に良かったと思ってる……」": "「虽然有很多辛苦和烦恼的事情，<br>　但我真的觉得能走上现在的路真是太好了……」",
    "「私が画家になっていなければ、イマージュにも会えなかったし、<br>　あなたや他のみんなと今みたいに関わることもなかった……」": "「如果我没有成为画家的话，就不会遇到形象，<br>　也不会像现在这样和你还有其他人有这么多交集……」",
    "「昔を懐かしむことはあっても、戻りたいとは思わないわ。<br>　仮に戻れたとしても、私はきっとまた同じ道を選ぶと思う」": "「虽然有时会怀念过去，但我不想回到过去。<br>　即使能回去，我想我肯定还是会选择同样的路」",
    "「……あなたに出会いたいから。あなたが、必要だから……」": "「……因为我想遇见你。因为你需要我……」",
    "頬を赤く染めながら、アングルは静かに言い切った。<br>しかしすぐに耐えられなくなった様子で、ぶんぶんとかぶりを振る。": "安格尔红着脸，静静地说完。<br>但很快就好像受不了似的，使劲摇了摇头。",
    "「……ああ、もうっ。ここまで言うつもりじゃなかったのに……<br>　この間から、恥ずかしい思いをしてばっかり……」": "「……啊，真是的。本来没打算说到这个地步的……<br>　最近总是让我感到羞耻……」",
    "「あ、あなたのせいだからね、館長……」": "「啊，这都是你的错，馆长……」",
    "心なしか、忌むような目でこちらを睨みながら、恨めしげに呟いてくる。": "似乎带着一丝厌恶的眼神瞪着我，怨恨地低声说道。",
    "「途中までは好意的だったのに、なんでそうなるんだ」": "「明明一开始还挺友好的，为什么会变成这样」",
    "「だって私に近づいてくる人なんて、<br>　下心を持ってる人がほとんどで……なのにあなたは何も考えずに、<br>　当たり前みたいに優しくしてくれて……」": "「因为接近我的人，<br>　大多都是别有用心……而你却什么都不想，<br>　理所当然地对我温柔……」",
    "「……とても平静ではいられないもの。<br>　私の身にもなってよ……ばか」": "「……我怎么可能保持平静。<br>　你也替我想想啊……笨蛋」",
    "拗ねたように、小さな声で囁かれる。<br>……そんな可愛らしい反応をされると、こちらも落ち着かないのだが。": "像是闹别扭一样，小声地嘟囔着。<br>……看到她这样可爱的反应，我也有些坐不住了。",
    "「……中庭に出ましょう。<br>　風に当たらないと、頭が火照っちゃいそう」": "「……我们去中庭吧。<br>　不吹吹风的话，脑袋都要烧起来了」",
    "「同感だ。場所を移そう」": "「同意。换个地方吧」",
    "中庭に移動し、お互いに少し気持ちを落ち着ける。<br>やがて、アングルの方から口を開いた。": "我们移动到中庭，彼此稍微平复了一下心情。<br>不久，安格尔开口了。",
    "「……館長。私に気を遣って場所を提供してくれるのは嬉しいけど、<br>　休館日のたびにそうしようなんて考えなくていいからね？」": "「……馆长。我很高兴你为我提供场所，<br>　但不用每次休馆日都这么想哦？」",
    "「休館日だって、本当は暇なわけじゃないんでしょう？<br>　そういう日にしかできない仕事もあるでしょうし……」": "「休馆日也不是真的没事做吧？<br>　有些工作只能在这样的日子里完成……」",
    "「それは……アングルの言う通りだ」": "「这……安格尔说得对」",
    "「無理をしていたら長続きしないわ。<br>　それよりも、末長く良好な関係を持てる方が私は嬉しいから……」": "「勉强自己是不长久的。<br>　我更希望能和你保持长久良好的关系……」",
    "「演奏は、たまに機会を設けるくらいにしましょう。<br>　館長の気持ちは充分に伝わっているから、大丈夫……」": "「演奏的话，偶尔安排机会就好。<br>　馆长的心意我已经充分感受到了，没问题的……」",
    "「……では、こちらからひとつお願いがあるのだが、<br>　聞いてもらえるだろうか」": "「……那么，我有一个请求，<br>　你能听一下吗？」",
    "「お願い？」": "「请求？」",
    "「先ほどアングルが見ていた曲の、伴奏用の楽譜の写しが欲しい」": "「我想要刚才安格尔看的那首曲子的伴奏乐谱的副本。」",
    "「楽譜って……えっ？　もしかして、館長……」": "「乐谱……诶？难道说，馆长……」",
    "「今度、アングルが演奏に来るまでに練習しておく。<br>　決してうまくは弾けないと思うが……」": "「下次在安格尔来演奏之前，我会先练习一下。<br>　虽然肯定弹得不好……」",
    "言い終えるよりも早く、アングルが胸に飛び込んできた。<br>驚き固まったこちらの顔を、至近距離から見上げてくる。": "话还没说完，安格尔就扑进了我的怀里。<br>她从极近的距离仰望着我那张因惊讶而僵硬的脸。",
    "「あなたって人は、本当に不器用で鈍感で……<br>　私があなたのことをどんなに好きか、わかってないんでしょう」": "「你这个人啊，真是笨拙又迟钝……<br>　你根本不知道我有多喜欢你吧」",
    "「あなたが嬉しい言葉をくれるたび、<br>　胸がドキドキして、頭が熱くなって、<br>　気持ちを抑えられなくなるのよ？」": "「每次你说出让我开心的话，<br>　我的心就会怦怦直跳，脑袋发热，<br>　完全控制不住自己的心情啊？」",
    "「なのにまた、私を喜ばせて……<br>　本当に、変になりそうなんだから」": "「可你却又一次让我这么高兴……<br>　真的，我都快变得奇怪了」",
    "「言葉じゃ足りないなら……これで、わかって」": "「如果语言不够表达的话……那就用这个来让你明白吧」",
    "そっと、温かな感触が唇に重ねられる。": "轻轻地，温暖的触感复上了嘴唇。",
    "「……館長と一緒にいられる今の日々が、<br>　私にとっては、何より幸せ。心からそう思ってる」": "「……能和馆长在一起的每一天，<br>　对我来说，就是最大的幸福。我真心这么觉得」",
    "「伴奏……楽しみにしてるわ。上手くなくたって構わない。<br>　あなたと一緒にできることが、嬉しいんだから……」": "「伴奏……我很期待哦。就算弹得不好也没关系。<br>　能和你一起做这件事，我就很开心了……」",
    "しっとりとした声で囁きながら、強く抱きしめてくるアングル。<br>その小さな体を包むように腕を回しつつ、彼女と同じ想いを胸に抱く。": "安格尔用湿润的声音低语着，紧紧抱住了我。<br>我用手臂环抱住她那娇小的身体，心中也怀抱着与她相同的感情。",
    "「アングルがここにいてくれることが、何よりも嬉しい」": "「安格尔能在这里，对我来说就是最大的喜悦」",
    "はっきりとそう告げて、口づけを返したのだった。": "我清楚地这样告诉她，然后回吻了她。"
}