{
    "岐路を思って": "歧路",
    "次の休館日、アングルは約束通り楽譜を持って訪ねてきた。<br>今日も館内に他の者はおらず、アングルの演奏を聴くのは自分ひとりだ。": "下一个休馆日，安格尔依约带乐谱来访了。<br>今天馆内也没有其他人，只有我一个人听安格尔演奏。",
    "前回聴かせてもらったのとは違う印象の曲が多く、<br>また別の方向へ心を揺さぶられる経験を何度も味わった。": "和上次听的曲子相比，有很多曲子给人不同的印象。<br>我好几次体验到心灵被往不同方向撼动的感觉。",
    "「……ふう。ちょっと休憩……」": "「……呼。休息一下……」",
    "演奏を終えたアングルが、小さく息をつく。": "演奏完的安格尔轻轻喘了口气。",
    "「無理をさせてしまっただろうか？」": "「我是不是太勉强你了？」",
    "「いいえ……私が張り切りすぎたのよ。<br>　あなたのせいじゃないわ」": "「没有……是我太投入了。<br>不是你的错。」",
    "そう言って微笑むアングルの声はとても満足げだ。<br>この反応を見ていると、少し強引でも、<br>また来てくれるように誘って良かったと思える。": "安格尔微笑着这么说，声音听起来非常满足。<br>看到她这个反应，让我觉得就算有点强硬，<br>邀她再来也是好事。",
    "「こっちの曲は……ちょっと、難しいかしら……」": "「这首曲子……有点难吧……」",
    "ふとアングルは楽譜に視線を落とし、また何かを考えているようだった。": "安格尔忽然低头看向乐谱，似乎又在想些什么。",
    "「次に演奏する曲か？<br>　アングルでも弾くのが難しい曲があるのだろうか」": "「接下来要演奏的曲子吗？<br>有没有什么曲子连你都很难弹？」",
    "「ええ、一応持ってきたのだけど……<br>　ピアノの伴奏がないと、寂しく聞こえてしまいそうなのよ……」": "「嗯，我姑且有带来……<br>但没有钢琴伴奏的话，听起来会很空虚……」",
    "そこまで言ってから、アングルはまじまじとこちらの顔を見つめる。": "说到这里，安格尔目不转睛地盯着我的脸。",
    "「……館長、伴奏をやってみない？」": "「……馆长，你要不要试着伴奏？」",
    "「ピアノを弾けと……？　悪いが、そんな技術はないぞ」": "「你要我弹钢琴……？不好意思，我没有那种技术。」",
    "「もちろん、すぐに合わせられるなんて思ってないわ。<br>　この機会に、一から始めてみないかって」": "「我当然不认为你马上就能配合我弹奏。<br>我是想说，要不要趁这个机会从头开始学。」",
    "「それは……気の長い話になりそうだ。<br>　アングルと一緒に演奏できるレベルとなると……」": "「这……感觉会很花时间。<br>要达到能和你一起演奏的水平……」",
    "「平気よ、私も素人だし……、<br>　伴奏だけなら、それほど難しくないはず……あっ」": "「没关系，我也是外行人……<br>如果只是伴奏，应该不会太难……啊。」",
    "「……ま、まあ、でも無理強いするのはよくないわよね。<br>　今のは忘れてちょうだい、館長……」": "「……不、不过，勉强你也不好。<br>请忘了我刚才说的话，馆长……」",
    "何かに気づいたように慌てた口ぶりで、アングルは前言を撤回する。<br>そういう反応をされると、何があったのか気になる。": "安格尔像是察觉到什么，连忙收回前言。<br>看到她这种反应，让我很好奇发生了什么事。",
    "「別に……我に返っただけよ……。<br>　ちょっと浮かれすぎてた……と、思う」": "「没什么……我只是回神了而已……<br>　我有点太得意忘形了……大概吧。」",
    "「……例えば、絵を描く時は、自分ひとりで全部やるでしょう？」": "「……比方说，画画的时候，都是自己一个人画完的吧？」",
    "「あぁ、普通はそうだな」": "「是啊，一般而言是这样。」",
    "「でも、音楽はひとりだけで完成することの方が珍しい……。<br>　異なる音色を重ねて曲を奏でる、共同作業の楽しみがあるわ」": "「可是，音乐很少有一个人完成的……<br>　不同的音色重叠在一起，演奏出曲子，有这种共同作业的乐趣。」",
    "「それを、館長と一緒に、できたら、なんて……考えて。<br>　だから、浮かれすぎって言ったの」": "「如果能和馆长一起做这件事的话……我忍不住这么想。<br>　所以，我才会说有点太得意忘形了。」",
    "「そうだったのか」": "「原来是这样啊。」",
    "確かに、言われてみれば、独奏だけでは限界があるだろう。": "的确，听她这么一说，只靠独奏是有极限的。",
    "「つい、甘える気持ちになっちゃってるわね……。<br>　この間から、館長が優しくしてくれるおかげで……」": "「我忍不住想依赖你了……<br>　因为馆长从之前就很温柔……」",
    "「……ありがとうね、館長。私を気遣ってくれて」": "「……谢谢你，馆长。谢谢你这么关心我。」",
    "気が緩んだところで突然そんなことを言われ、驚いた。<br>何のことだ……と、一応はぐらかしてみる。": "她在我松懈的时候突然这么说，让我吓了一跳。<br>我姑且先试着蒙混过去，问她「你在说什么……」",
    "「……あなたって、自分で思ってるほど器用な人間じゃないわよ？<br>　だから信用できるんだけど……つまり、とっくにバレてるの」": "「……你啊，其实没有自己想的那么精明哦？<br>所以才能信任你……也就是说，早就被我发现了。」",
    "「音楽を聴いて楽しんでくれているのも本当だと思うけど、<br>　一番の目的は、私に演奏させることなんでしょう……？」": "「虽然我觉得你听音乐是真的很开心，<br>但最大的目的，是让我演奏吧……？」",
    "……ここまで言われては、シラを切るわけにもいかなそうだ。<br>できればアングルには、<br>自然体で今の時間を楽しんでほしかったのだが……。": "……被说到这个地步，似乎也不能装傻了。<br>可以的话，希望安格尔能自然地享受现在的时间……",
    "「もしかして、この間の話や、このヴァイオリンのせい……？<br>　本当は、私は今と違う道に進みたかったんじゃないかとか、<br>　そんな風に思わせてた？」": "「难道说，是因为之前那件事，或是这把小提琴……？<br>其实，我想要走上和现在不同的道路，<br>你让我产生了这种想法？」",
    "正直に頷くと、アングルは少し何かを考えるような仕草をした。": "我老实点头，安格尔做出稍微思考的动作。",
    "「……そうね。何かが違っていたら、<br>　今とは別の道もあったかもしれない。<br>　ただの画家のアングル……それとも、音楽家のアングルだったかも」": "「……是啊。如果有什么不同，<br>或许会有和现在不同的道路。<br>或许会是单纯的画家安格尔……或是音乐家安格尔。」",
    "「ねえ、あなたは館長になりたくなかった？」": "「欸，你不想当馆长吗？」",
    "急にこちらの話をされたので、一瞬面食らった。": "她突然提到我，让我一瞬间不知所措。",
    "「……どう？」": "「……怎么样？」",
    "「いや……館長になったこと自体は、成り行きの面が大きかったが、<br>　多くの出会いに恵まれたし、<br>　守るべき、守りたいと思えるほど大事な存在も増えた」": "「不……当上馆长这件事，有很大的成分是顺其自然，<br>但我也遇到了许多邂逅，<br>应该守护，想要守护的重要存在也增加了。」",
    "「決して楽な暮らしじゃないし、館長になる前ほど自由でもないが、<br>　今では、館長になって良かったと思っている」": "「虽然生活一点也不轻松，也没有当上馆长之前那么自由，但是……现在，我很庆幸自己当上了馆长。」",
    "「そうよね……私も、あなたと同じよ」": "「是啊……我也和你一样。」",
    "「大変なことや、気苦労を感じることも本当に多いけど、<br>　私は今の道を歩んでこられて、本当に良かったと思ってる……」": "「虽然真的很辛苦，也常常感到心力交瘁，但是……我真的很庆幸自己能走上现在的道路……」",
    "「私が画家になっていなければ、イマージュにも会えなかったし、<br>　あなたや他のみんなと今みたいに関わることもなかった……」": "「如果我没有成为画家，就不会遇见作品，也不会像现在这样和你还有其他人有所牵扯……」",
    "「昔を懐かしむことはあっても、戻りたいとは思わないわ。<br>　仮に戻れたとしても、私はきっとまた同じ道を選ぶと思う」": "「就算会怀念过去，我也不打算回去。就算真的能回去，我一定还是会做出同样的选择。」",
    "「……あなたに出会いたいから。あなたが、必要だから……」": "「……因为我想遇见你。因为我需要你……」",
    "頬を赤く染めながら、アングルは静かに言い切った。<br>しかしすぐに耐えられなくなった様子で、ぶんぶんとかぶりを振る。": "安格尔红着脸，静静地这么断言，但是……<br>她马上又像是无法忍受似地用力摇头。",
    "「……ああ、もうっ。ここまで言うつもりじゃなかったのに……<br>　この間から、恥ずかしい思いをしてばっかり……」": "「……啊啊，真是的。我本来不想说这么多的……<br>最近老是遇到这种丢脸的事……」",
    "「あ、あなたのせいだからね、館長……」": "「都、都是你的错，馆长……」",
    "心なしか、忌むような目でこちらを睨みながら、恨めしげに呟いてくる。": "不知道是不是我多心，她用厌恶的眼神瞪着我，忿忿地这么说。",
    "「途中までは好意的だったのに、なんでそうなるんだ」": "「明明到一半为止都还很正面，为什么会变成这样？」",
    "「だって私に近づいてくる人なんて、<br>　下心を持ってる人がほとんどで……なのにあなたは何も考えずに、<br>　当たり前みたいに優しくしてくれて……」": "「因为会接近我的人，几乎都是别有用心……可是你却什么都没想，理所当然地对我好……」",
    "「……とても平静ではいられないもの。<br>　私の身にもなってよ……ばか」": "「……我实在没办法保持平静……你也替我想想嘛……笨蛋。」",
    "拗ねたように、小さな声で囁かれる。<br>……そんな可愛らしい反応をされると、こちらも落ち着かないのだが。": "她闹别扭似的轻声呢喃着……看到她做出这么可爱的反应，我也冷静不下来啊。",
    "「……中庭に出ましょう。<br>　風に当たらないと、頭が火照っちゃいそう」": "「……我们去中庭吧，不吹吹风的话，我的脑袋好像要烧起来了。」",
    "「同感だ。場所を移そう」": "「我有同感，换个地方吧。」",
    "中庭に移動し、お互いに少し気持ちを落ち着ける。<br>やがて、アングルの方から口を開いた。": "我们移动到中庭，彼此的心情都稍微冷静下来了。<br>不久后，安格尔主动开口：",
    "「……館長。私に気を遣って場所を提供してくれるのは嬉しいけど、<br>　休館日のたびにそうしようなんて考えなくていいからね？」": "「……馆长，我很高兴你这么体贴我，还提供场地给我，但你不用每次休馆日都这么做哦。」",
    "「休館日だって、本当は暇なわけじゃないんでしょう？<br>　そういう日にしかできない仕事もあるでしょうし……」": "「就算是休馆日，你也不是真的有空吧？有些工作也只会在这种日子做……」",
    "「それは……アングルの言う通りだ」": "「这……你说得没错。」",
    "「無理をしていたら長続きしないわ。<br>　それよりも、末長く良好な関係を持てる方が私は嬉しいから……」": "「勉强自己是无法长久的哦！<br>　比起这个，能和你维持长久良好的关系，我更开心……」",
    "「演奏は、たまに機会を設けるくらいにしましょう。<br>　館長の気持ちは充分に伝わっているから、大丈夫……」": "「演奏的话，偶尔有机会再一起吧！<br>　馆长的心意已经充分传达给我了，没问题的……」",
    "「……では、こちらからひとつお願いがあるのだが、<br>　聞いてもらえるだろうか」": "「……那么，我有一个请求，你愿意听吗？」",
    "「お願い？」": "「请求？」",
    "「先ほどアングルが見ていた曲の、伴奏用の楽譜の写しが欲しい」": "「我想要刚才安格尔看的曲子的伴奏用乐谱。」",
    "「楽譜って……えっ？　もしかして、館長……」": "「乐谱……咦？馆长，你该不会……」",
    "「今度、アングルが演奏に来るまでに練習しておく。<br>　決してうまくは弾けないと思うが……」": "「下次安格尔来演奏之前，我会先练习的。<br>　虽然我想我绝对弹不好……」",
    "言い終えるよりも早く、アングルが胸に飛び込んできた。<br>驚き固まったこちらの顔を、至近距離から見上げてくる。": "话还没说完，安格尔就扑进我的怀里。<br>她从极近距离仰望我，我惊讶得僵住了。",
    "「あなたって人は、本当に不器用で鈍感で……<br>　私があなたのことをどんなに好きか、わかってないんでしょう」": "「你这个人，真的是既笨拙又迟钝……<br>　你不知道我有多么喜欢你吧？」",
    "「あなたが嬉しい言葉をくれるたび、<br>　胸がドキドキして、頭が熱くなって、<br>　気持ちを抑えられなくなるのよ？」": "「你每次说出让我开心的话，<br>　我的心就会怦怦跳，脑袋就会发烫，<br>　我没办法压抑自己的心情哦？」",
    "「なのにまた、私を喜ばせて……<br>　本当に、変になりそうなんだから」": "「可是你却还是让我这么开心……<br>　我真的快要变得不正常了。」",
    "「言葉じゃ足りないなら……これで、わかって」": "「如果言语不足以表达……那就用这个来表示吧。」",
    "そっと、温かな感触が唇に重ねられる。": "温暖的触感轻轻叠上我的嘴唇。",
    "「……館長と一緒にいられる今の日々が、<br>　私にとっては、何より幸せ。心からそう思ってる」": "「……能和馆长在一起的每一天，<br>　对我来说就是最幸福的时光。我是打从心底这么想的。」",
    "「伴奏……楽しみにしてるわ。上手くなくたって構わない。<br>　あなたと一緒にできることが、嬉しいんだから……」": "「我很期待……能和你一起伴奏。就算弹得不好也没关系。<br>　因为能和你一起做这件事，我就已经很开心了……」",
    "しっとりとした声で囁きながら、強く抱きしめてくるアングル。<br>その小さな体を包むように腕を回しつつ、彼女と同じ想いを胸に抱く。": "安格尔以平静的语气轻声说着，同时紧紧地抱住我。<br>我将手绕过她的身体，将她娇小的身躯拥入怀中，同时在心中怀抱着和她一样的想法。",
    "「アングルがここにいてくれることが、何よりも嬉しい」": "「安格尔能在这里，就是我最开心的事。」",
    "はっきりとそう告げて、口づけを返したのだった。": "我清楚地这么告诉她，同时回吻了她。"
}