{
    "我慢の限界！": "忍耐的极限！",
    "「ふう……今日の審議はずいぶん長引いたわね……」": "「呼……今天的审议真是拖得够久的……」",
    "（議論が白熱したならまだしも、子供じみた足の引っ張り合いで……。<br>　こう暑いのに、無駄な時間を使わされると本当に疲れるわ……）": "（如果讨论热烈倒也罢了，却是孩子气的互相拖后腿……<br>　这么热的天气，浪费了这么多时间真是让人疲惫……）",
    "（……夏真っ盛りだし、仕事や学校を休んでいる市民も多い時期ね。<br>　そういえば、美術館も今日から夏季休業のはず……。<br>　館長、今ごろなにしてるのかしら……）": "（……正值盛夏，很多市民都在休假或学校放假的时候。<br>　说起来，美术馆从今天开始也是夏季休业……<br>　馆长，现在在做什么呢……）",
    "（……いけない。私には夏休みなんてないのよ。<br>　職務に集中して、自分のやるべきことをやらなくちゃ……）": "（……不行。我可没有暑假。<br>　必须专注于职务，做自己该做的事……）",
    "（草稿は、これでひとまず完成……。<br>　最近は市内の情勢が不安定すぎて、<br>　予算の割り振りで毎日のように揉めてる気がするわね……）": "（草稿，这样算是初步完成了……<br>　最近市内的局势太不稳定了，<br>　感觉每天都在为预算分配争吵不休……）",
    "「……あ、いけない……もうこんな時間。<br>　そろそろ出なくちゃ……」": "「……啊，不好了……已经这个时间了。<br>　得赶紧出发了……」",
    "「陳情を受けて視察に参りました、市議のアングルです。<br>　街道の利用に支障があるとのことですが……」": "「我是市议员安格尔，接受了陈情前来视察。<br>　听说街道的使用有障碍是吗……」",
    "「あぁ、この辺りの道はひどいよ！　ちゃんと整備してるのか？<br>　馬車で通るたびに、そりゃあもうガタガタひどく揺れるんだ」": "「啊，这附近的路真是糟糕透了！你们有好好维护吗？<br>每次马车经过时，都会颠簸得厉害。」",
    "「揺れる？<br>　……ええと……それ以外には、なにか……？」": "「颠簸？<br>……嗯……除此之外，还有什么……？」",
    "「それ以外になにか必要なのか？<br>　いいか、俺は画商なんだ。大切な絵を運んでるんだよ。<br>　この道のせいで、輸送中の絵が傷ついたらどうしてくれる？」": "「除此之外还需要什么？<br>听好了，我可是画商。我在运送珍贵的画作。<br>如果因为这条路导致运输中的画作受损，你们怎么负责？」",
    "「あんただって有名な画家なら、俺の言ってることがわかるだろ？<br>　依頼主の大半は貴族だ。<br>　その人たちのためと思って、最優先で道を平らにしてくれよ」": "「你如果是知名画家的话，应该能理解我说的话吧？<br>我的客户大部分都是贵族。<br>为了他们着想，请优先把这条路修平整吧。」",
    "「……おっしゃることは理解しました。<br>　この件は一旦持ち帰った上で、検討させていただければと……」": "「……我明白您的意思了。<br>这件事我会带回去讨论一下，然后再给您答复……」",
    "「そんな形だけの答えはいらないんだよ！<br>　人のことを半月も待たせておいて、ガッカリさせやがって！<br>　議員ってのは本当に、役立たずの税金泥棒ばっかりだな！」": "「这种敷衍的回答我可不需要！<br>让人等了半个月，真是让人失望透顶！<br>议员们真是一群没用的税金小偷！」",
    "「…………」": "「…………」",
    "「アングル先生！<br>　ヴォルカン地区の会合にお越しいただき、ありがとうございました。<br>　今後の街づくりについて、有意義な意見交換ができましたよ」": "「安格尔先生！<br>感谢您来参加沃尔坎地区的会议。<br>关于未来的城市建设，我们进行了非常有意义的意见交流。」",
    "「こちらこそ、お招きいただいてありがとうございました……。<br>　各地区にお住まいの方から実情をうかがえるのは、<br>　大変ためになります……」": "「哪里哪里，感谢您的邀请……<br>　能够听到各地区居民的真实情况，<br>　对我来说非常有帮助……」",
    "「そうそう、これから皆で懇親会をするのですが、<br>　アングル先生もいらっしゃいませんか？<br>　良いお酒も用意してありますよ」": "「对了对了，接下来我们要举办联谊会，<br>　安格尔先生也一起来吧？<br>　我们还准备了不错的美酒哦」",
    "「いえ、私はまだ仕事がありますから……。<br>　これで失礼させていただきます」": "「不了，我还有工作要处理……<br>　那我就先告辞了」",
    "「……こんな時間に、まだ仕事を？<br>　本当に忙しいのねぇ……」": "「……都这个时间了，还有工作？<br>　真是忙得不得了呢……」",
    "「はぁ……明日の会議の準備はできたけど……。<br>　さすがに遅くなったわね……」": "「哈……明天的会议准备已经做好了……<br>　不过确实有点晚了……」",
    "（……館長、いつも通りならまだ起きてる時間よね……。<br>　会いに行こうかしら。このままじゃ精神的にもたないし……）": "（……馆长，按照往常的话应该还没睡吧……<br>　要不要去见一面呢。再这样下去精神上会撑不住的……）",
    "「ん？　誰だ？」": "「嗯？是谁？」",
    "「……館長、こんばんは。<br>　明かりがついているのが見えたから……」": "「……馆长，晚上好。<br>　看到灯还亮着……」",
    "「……来たん……だけど……」": "「……就过来了……不过……」",
    "「おや、アングルじゃないですか。<br>　先にお邪魔してますよ」": "「哎呀，这不是安格尔吗。<br>　我先来打扰了哦」",
    "「ア、アルテさん？<br>　ええと……館長になにかご用なのかしら？」": "「啊，阿尔特小姐？<br>　那个……您找馆长有什么事吗？」",
    "「いえ、いつも通りだらだらしてるだけです。<br>　今日から美術館が休館中で、暇を持て余してるんですよ」": "「没有，只是像往常一样闲逛而已。<br>　今天开始美术馆休馆了，我正闲得发慌呢」",
    "「だったら仕事を手伝うなり、ひとりで遊ぶなりすればいいだろう。<br>　休館中だからって、こっちはまだ仕事があるんだぞ……」": "「那你可以帮忙工作，或者自己玩啊。<br>　虽然休馆了，但我们这边还有工作要做呢……」",
    "「館長は仕事中だったのね。<br>　ごめんなさい、こんな時間に押しかけて……」": "「馆长还在工作啊。<br>　对不起，这么晚还来打扰……」",
    "「気にしないでくれ。<br>　それより、アングルの方こそなんの用事なんだ？」": "「别在意。<br>　话说回来，安格尔你来找我有什么事吗？」",
    "「ええと……それは、その……」": "「那个……其实……」",
    "「どうしたんですか？　私の方をチラチラと見て。<br>　私のことは気にせず、用事があるなら済ませちゃってください」": "「怎么了？你一直在偷偷看我。<br>　不用管我，有事的话就赶紧说吧」",
    "（癒しが欲しくて、ただ館長と話したかっただけなんて、<br>　さすがに恥ずかしくて言えないわよ……！）": "(我只是想寻求安慰，想和馆长说说话而已……<br>　这种话实在说不出口啊……！)",
    "「他の誰にも聞かれたくないほどの、大事な用なのか？<br>　もしそうなら、アルテには席を外してもらうが……」": "「是那种不想让任何人听到的重要事情吗？<br>　如果是的话，我可以让阿尔特先离开……」",
    "「ち、違うの。そういう用件じゃないのよ……」": "「不、不是的。不是那种事情啦……」",
    "（……あぁ、なんで正直に答えちゃうのよ。<br>　そうだって言えば館長とふたりきりになれそうだったのに……。<br>　私のバカ……！）": "（……啊，为什么我要老实回答啊。<br>　要是说是的话，说不定就能和馆长独处了……<br>　我真笨……！）",
    "「違うみたいですよ。<br>　じゃあ気にせずだらだらしてていいですね」": "「好像不是呢。<br>　那就不用在意，随便待着吧」",
    "「いいわけあるか。こっちはまだ仕事中だぞ」": "「怎么可能。我这边还在工作呢」",
    "「あの……館長。それで、私の用なんだけど……」": "「那个……馆长。其实，我有事想跟你说……」",
    "「あぁ、ちゃんと聞いてるとも。どうしたんだ？」": "「啊，我在听着呢。怎么了？」",
    "「ちょっと館長。お客さんが来たんですから、<br>　お茶のひとつくらい淹れてあげたらどうですか？<br>　私、お茶菓子はクッキーがいいです」": "「馆长，稍微等一下。既然有客人来了，<br>　不如泡杯茶怎么样？<br>　我嘛，茶点想要饼干」",
    "「お前が飲み食いしたいだけだろ」": "「你只是想吃喝而已吧」",
    "「ええっと……」": "「那个……」",
    "「いいじゃないですか。２人分も３人分も変わらないでしょう？<br>　ケチなこと言わないでくださいよ」": "「有什么关系嘛。两个人的份和三个人的份也没差多少吧？<br>　别这么小气啦」",
    "「そんなに言うなら、自分で準備してくればいいだろう」": "「既然你这么说了，那你自己准备不就好了」",
    "「嫌ですよ、他人が淹れたのがいいんです。<br>　働かずに飲むお茶ほどおいしいものはありませんからね」": "「不要啊，我就喜欢别人泡的茶。<br>　不劳而获的茶才是最美味的」",
    "「……私、辞職するわ」": "「……我要辞职了」",
    "「は？」": "「哈？」",
    "「え？」": "「诶？」",
    "「議員を辞める……もう疲れたのよ！<br>　忙しすぎるし、全然報われないし。<br>　時間がないせいで、欲しいものも手に入らないし……！」": "「我要辞去议员的职位……我已经受够了！<br>　太忙了，而且一点回报都没有。<br>　因为没时间，连想要的东西都得不到……！」",
    "「ちょ、ちょっと待て！　本気で言ってるのか！？」": "「等、等一下！你是认真的吗！？」",
    "「ほほう。永遠の夏休みの到来ってところですか。<br>　それは最高ですね。うらやましいです」": "「哦哦。这是要迎来永远的暑假了吗。<br>　那真是太棒了。真让人羡慕啊」",
    "「ややこしくなるから、面白半分で口を挟むんじゃない！<br>　うらやましいもなにも、アルテは毎日が夏休みだろうが」": "「别把事情搞复杂了，别半开玩笑地插嘴！<br>　羡慕什么，阿尔特你每天不都是暑假吗」",
    "「とにかく……！　もう私だって遠慮しないんだから。<br>　ア、アルテさんみたいに……勝手にくつろいじゃうからね！」": "「总之……！我已经不会再客气了。<br>　像、像阿尔特小姐那样……我要随便放松了！」",
    "そう言って、アングルはソファに腰を下ろした。<br>……意地でも帰らないという雰囲気だ。": "说完，安格尔坐在了沙发上。<br>……一副无论如何都不打算回去的样子。",
    "「もしかして話って、辞職の相談だったのか……？<br>　だとしたら、すごく大事な用だろう」": "「难道说，你是来商量辞职的事……？<br>　如果是那样的话，那可是非常重要的事情啊」",
    "「そうじゃなかったけど、そうなったのよ。<br>　……いいから、私のことは気にしないで」": "「本来不是的，但现在变成这样了。<br>　……好了，别管我了」",
    "どうも、今は素直に話してくれそうにないな……。<br>ひとまずこちらは仕事に戻って、アングルが落ち着くのを待つか。": "看来现在她是不打算老实说了……。<br>我们这边还是先回去工作，等安格尔冷静下来再说吧。",
    "「……あ、ちょっと館長……。<br>　その姿勢で長時間仕事をすると、腰に負担がかかるわよ。<br>　もっと背筋を伸ばした方がいいわ」": "「……啊，馆长……。<br>　你那个姿势长时间工作的话，会给腰部带来负担的。<br>　最好把背挺直一点」",
    "「えっ……こ、こうか？」": "「诶……这、这样吗？」",
    "「うん、よくなったわね。<br>　それと、使わないものは片付けた方が机を広く使えるわよ。<br>　そこの本とか、まめに本棚へ戻した方がいいわね」": "「嗯，好多了。<br>　还有，不用的东西收拾一下的话，桌子会宽敞很多哦。<br>　那边的书啊，最好经常放回书架上」",
    "指摘を終えると、アングルはテーブルの上の書類に目を通し始めた。<br>……あれは美術品の輸送に関する報告書だ。<br>面白いものでもないだろうに、真剣に見入っている……。": "指出问题后，安格尔开始浏览桌上的文件。<br>……那是关于艺术品运输的报告书。<br>明明不是什么有趣的东西，她却看得很认真……。",
    "「……なるほど、アンジェラさんはこうやって……。<br>　すごいわ。勉強になるわね……」": "「……原来如此，安琪拉小姐是这样做的……。<br>　真厉害。学到了很多呢……」",
    "「ちょっと、全然くつろいでないじゃないですか！<br>　休むの下手くそすぎませんか、アングル？」": "「喂喂，你完全没有放松嘛！<br>　你休息的方式也太差劲了吧，安格尔？」",
    "「えっ！？　そ、そんなことないわよ」": "「诶！？没、没有那回事啦」",
    "「いや、勉強とか口走ってる時点でダメですよ。<br>　少しは私を見習ったらどうですか？」": "「不，你嘴里说着学习什么的就已经不行了。<br>　稍微学学我怎么样？」",
    "「アルテを見習うのはどうかと思うが……。<br>　どうすればアングルが仕事を休めるのかは考えてもいいかもな。<br>　いきなり辞めるかどうかはともかく、誰にでも息抜きは必要だ」": "「虽然我觉得学阿尔特可能不太合适……。<br>　不过，考虑一下怎么让安格尔休息一下也不错。<br>　突然辞职什么的暂且不论，谁都需要喘口气的」",
    "「ふむ……なら、海でバカンスですね！　決定です」": "「嗯……那么，去海边度假吧！就这么定了」",
    "「う、海へ行くの？<br>　時期的にはちょうどいいでしょうけど……」": "「诶、去海边？<br>　时间上倒是挺合适的……」",
    "「アルテはこの間もレンブラントとドナテッロの調査に<br>　勝手についてきたばかりだろうが！<br>　アングルとは逆に遊びすぎだ」": "「阿尔特你之前不是刚擅自跟着伦勃朗和多纳泰罗去调查了吗！<br>　和安格尔相反，你玩得太过了」",
    "「はぁ、わかりましたよ。<br>　アングルと逆だっていうなら、そうですねぇ……」": "「唉，我知道了。<br>　既然你说我和安格尔相反，那好吧……」",
    "「私は仕事をする……絵を描くことにしましょう！<br>　だから連れていってください」": "「我就工作吧……画画好了！<br>　所以带我去吧」",
    "「海で仕事なんてできるか……？」": "「在海边能工作吗……？」",
    "「……勢いで言っちゃったけど、本当にいいのかしら。<br>　急に仕事を辞めて海へ行くなんて、関係各所にどう連絡すれば……」": "「……一时冲动说出口了，但真的可以吗？<br>　突然辞职去海边，该怎么跟相关部门联系呢……」",
    "「そうやって生真面目に考えてるから苦労するんです。<br>　必要なら、私がビシッと言ってやりますよ！」": "「就是因为总是这么一本正经地思考，才会这么辛苦。<br>　如果有必要的话，我会狠狠地教训他们的！」",
    "「そうと決まれば、今夜中に辞表を書いてください。<br>　明日の朝イチで提出に行きましょう！<br>　その後は海で遊び放題です！」": "「既然决定了，今晚就写好辞职信吧。<br>　明天一早我们就去提交！<br>　之后就可以在海边尽情玩耍了！」",
    "「……私のために、そこまで親身になってくれるなんて……。<br>　ありがとう、アルテさん……」": "「……为了我，竟然这么为我着想……<br>　谢谢你，阿尔特……」",
    "いや、アルテはどう考えても海で遊びたいだけだと思うが……。<br>海で絵を描くなんて、本気なんだろうか？": "不，我觉得阿尔特怎么想都只是想去海边玩而已……<br>在海边画画什么的，她是认真的吗？"
}