{
    "我慢の限界！": "忍耐到达极限！",
    "「ふう……今日の審議はずいぶん長引いたわね……」": "「呼……今天的审议拖得真久……」",
    "（議論が白熱したならまだしも、子供じみた足の引っ張り合いで……。<br>　こう暑いのに、無駄な時間を使わされると本当に疲れるわ……）": "（如果讨论得白热化就算了，结果却是幼稚的互扯后腿……<br>天气这么热，被迫浪费时间真的很累人……）",
    "（……夏真っ盛りだし、仕事や学校を休んでいる市民も多い時期ね。<br>　そういえば、美術館も今日から夏季休業のはず……。<br>　館長、今ごろなにしてるのかしら……）": "（……现在正值盛夏，也有很多市民请假不工作或上学。<br>这么说来，美术馆也是从今天开始进入暑假……<br>馆长现在在做什么呢……）",
    "（……いけない。私には夏休みなんてないのよ。<br>　職務に集中して、自分のやるべきことをやらなくちゃ……）": "（……不行，我没有暑假。<br>必须专心工作，完成自己该做的事情……）",
    "（草稿は、これでひとまず完成……。<br>　最近は市内の情勢が不安定すぎて、<br>　予算の割り振りで毎日のように揉めてる気がするわね……）": "（草稿这样就完成了……<br>最近市内的情势太不稳定了。<br>感觉每天都在为了预算的分配而争吵……）",
    "「……あ、いけない……もうこんな時間。<br>　そろそろ出なくちゃ……」": "「……啊，糟糕……已经这么晚了。<br>差不多该出门了……」",
    "「陳情を受けて視察に参りました、市議のアングルです。<br>　街道の利用に支障があるとのことですが……」": "「我是接受陈情而前来视察的市议员安格尔。<br>听说道路的使用造成了不便……」",
    "「あぁ、この辺りの道はひどいよ！　ちゃんと整備してるのか？<br>　馬車で通るたびに、そりゃあもうガタガタひどく揺れるんだ」": "「啊啊，这一带的道路很糟糕啊！有好好整修吗？<br>每次坐马车经过，都会剧烈地摇晃。」",
    "「揺れる？<br>　……ええと……それ以外には、なにか……？」": "「摇晃？<br>……呃……除此之外，还有什么……？」",
    "「それ以外になにか必要なのか？<br>　いいか、俺は画商なんだ。大切な絵を運んでるんだよ。<br>　この道のせいで、輸送中の絵が傷ついたらどうしてくれる？」": "「除此之外还需要什么？<br>听好了，我可是画商，运送的是重要的画作。<br>要是这条路害得我运送中的画作受损，你要怎么赔？」",
    "「あんただって有名な画家なら、俺の言ってることがわかるだろ？<br>　依頼主の大半は貴族だ。<br>　その人たちのためと思って、最優先で道を平らにしてくれよ」": "「你也是知名画家，应该明白我的意思吧？<br>委托人大多是贵族。<br>为了那些人，拜托你优先把路修平。」",
    "「……おっしゃることは理解しました。<br>　この件は一旦持ち帰った上で、検討させていただければと……」": "「……我明白您的意思了。<br>这件事我会暂时带回去检讨……」",
    "「そんな形だけの答えはいらないんだよ！<br>　人のことを半月も待たせておいて、ガッカリさせやがって！<br>　議員ってのは本当に、役立たずの税金泥棒ばっかりだな！」": "「我不需要那种徒具形式的回答！<br>让人等上半个月，结果却让人失望！<br>议员真的都是些没用的税金小偷！」",
    "「…………」": "「…………」",
    "「アングル先生！<br>　ヴォルカン地区の会合にお越しいただき、ありがとうございました。<br>　今後の街づくりについて、有意義な意見交換ができましたよ」": "「安格尔老师！<br>　感谢您莅临参加沃鲁坎地区的会议。<br>　关于今后的城镇建设，我们进行了有意义的意见交流。」",
    "「こちらこそ、お招きいただいてありがとうございました……。<br>　各地区にお住まいの方から実情をうかがえるのは、<br>　大変ためになります……」": "「我才要感谢您的邀请……<br>　能够从各地区居民口中听到实际情况……<br>　非常有帮助……」",
    "「そうそう、これから皆で懇親会をするのですが、<br>　アングル先生もいらっしゃいませんか？<br>　良いお酒も用意してありますよ」": "「对了对了，接下来大家要举办恳亲会……<br>　安格尔老师要不要也来参加？<br>　我们准备了美酒哦。」",
    "「いえ、私はまだ仕事がありますから……。<br>　これで失礼させていただきます」": "「不，我还有工作……<br>　请容我就此告辞。」",
    "「……こんな時間に、まだ仕事を？<br>　本当に忙しいのねぇ……」": "「……都这么晚了，您还在工作？<br>　真是忙碌呢……」",
    "「はぁ……明日の会議の準備はできたけど……。<br>　さすがに遅くなったわね……」": "「唉……虽然明天的会议已经准备好了……<br>　但时间真的太晚了……」",
    "（……館長、いつも通りならまだ起きてる時間よね……。<br>　会いに行こうかしら。このままじゃ精神的にもたないし……）": "（……如果是平常，馆长这个时间应该还醒着……<br>　要不要去见他呢？再这样下去，我的精神会撑不住……）",
    "「ん？　誰だ？」": "「嗯？是谁？」",
    "「……館長、こんばんは。<br>　明かりがついているのが見えたから……」": "「……馆长，晚安。<br>　我看到灯还亮着……」",
    "「……来たん……だけど……」": "「……我来……了……」",
    "「おや、アングルじゃないですか。<br>　先にお邪魔してますよ」": "「哎呀，这不是安格尔吗？<br>　我先来叨扰了。」",
    "「ア、アルテさん？<br>　ええと……館長になにかご用なのかしら？」": "「阿、阿尔特先生？<br>　那个……你找馆长有什么事吗？」",
    "「いえ、いつも通りだらだらしてるだけです。<br>　今日から美術館が休館中で、暇を持て余してるんですよ」": "「没有，我只是像平常一样来打混而已。<br>　今天开始美术馆休馆，我闲得发慌。」",
    "「だったら仕事を手伝うなり、ひとりで遊ぶなりすればいいだろう。<br>　休館中だからって、こっちはまだ仕事があるんだぞ……」": "「那你去帮忙工作，或是自己找事情做就好了吧。<br>　就算美术馆休馆，我这边还是有工作要做……」",
    "「館長は仕事中だったのね。<br>　ごめんなさい、こんな時間に押しかけて……」": "「馆长在工作啊。<br>　对不起，这么晚还来打扰……」",
    "「気にしないでくれ。<br>　それより、アングルの方こそなんの用事なんだ？」": "「别在意。<br>话说回来，安格尔你找馆长有什么事？」",
    "「ええと……それは、その……」": "「呃……那个……」",
    "「どうしたんですか？　私の方をチラチラと見て。<br>　私のことは気にせず、用事があるなら済ませちゃってください」": "「怎么了吗？为什么一直偷看我？<br>不用在意我，如果有事要找馆长，就赶快说吧。」",
    "（癒しが欲しくて、ただ館長と話したかっただけなんて、<br>　さすがに恥ずかしくて言えないわよ……！）": "（我只是想得到疗愈，想和馆长说话而已。<br>不过，这种话实在太丢脸了，我说不出口……！）",
    "「他の誰にも聞かれたくないほどの、大事な用なのか？<br>　もしそうなら、アルテには席を外してもらうが……」": "「是不想被其他人听到的重要事情吗？<br>如果是这样，我就请阿尔特回避一下……」",
    "「ち、違うの。そういう用件じゃないのよ……」": "「不、不是啦，我不是来找馆长做那种事的……」",
    "（……あぁ、なんで正直に答えちゃうのよ。<br>　そうだって言えば館長とふたりきりになれそうだったのに……。<br>　私のバカ……！）": "（……啊啊，我干嘛老实回答啊。<br>要是我说是的话，就能和馆长独处了……<br>我这个笨蛋……！）",
    "「違うみたいですよ。<br>　じゃあ気にせずだらだらしてていいですね」": "「好像不是哦。<br>那我就可以不用顾虑，继续在这里耍废咯？」",
    "「いいわけあるか。こっちはまだ仕事中だぞ」": "「当然不可以。我还在工作耶。」",
    "「あの……館長。それで、私の用なんだけど……」": "「那个……馆长，我找你是有事要问……」",
    "「あぁ、ちゃんと聞いてるとも。どうしたんだ？」": "「啊啊，我有在听啊。怎么了吗？」",
    "「ちょっと館長。お客さんが来たんですから、<br>　お茶のひとつくらい淹れてあげたらどうですか？<br>　私、お茶菓子はクッキーがいいです」": "「我说馆长，有客人来了。<br>你至少也泡杯茶招待人家吧？<br>我想要配饼干吃。」",
    "「お前が飲み食いしたいだけだろ」": "「你只是想吃东西而已吧。」",
    "「ええっと……」": "「呃……」",
    "「いいじゃないですか。２人分も３人分も変わらないでしょう？<br>　ケチなこと言わないでくださいよ」": "「有什么关系嘛。<br>反正两人份和三人份都一样吧？<br>请不要这么小气嘛。」",
    "「そんなに言うなら、自分で準備してくればいいだろう」": "「既然你这么说，那就自己准备啊。」",
    "「嫌ですよ、他人が淹れたのがいいんです。<br>　働かずに飲むお茶ほどおいしいものはありませんからね」": "「我才不要，别人泡的比较好。<br>因为不用工作就能喝茶，没有比这更棒的事了。」",
    "「……私、辞職するわ」": "「……我要辞职。」",
    "「は？」": "「啊？」",
    "「え？」": "「咦？」",
    "「議員を辞める……もう疲れたのよ！<br>　忙しすぎるし、全然報われないし。<br>　時間がないせいで、欲しいものも手に入らないし……！」": "「我要辞掉议员……我已经累了！<br>太忙了，而且完全得不到回报。<br>因为没有时间，所以想要的东西也买不到……！」",
    "「ちょ、ちょっと待て！　本気で言ってるのか！？」": "「等、等一下！你是认真的吗！？」",
    "「ほほう。永遠の夏休みの到来ってところですか。<br>　それは最高ですね。うらやましいです」": "「哦哦。永远的暑假要来了吗？<br>那真是太棒了。真羡慕。」",
    "「ややこしくなるから、面白半分で口を挟むんじゃない！<br>　うらやましいもなにも、アルテは毎日が夏休みだろうが」": "「这样会变得很复杂，不要抱着好玩的心态插嘴！<br>什么羡慕，阿尔特每天都是暑假吧。」",
    "「とにかく……！　もう私だって遠慮しないんだから。<br>　ア、アルテさんみたいに……勝手にくつろいじゃうからね！」": "「总而言之……！我不会再客气了。<br>我、我要像阿尔特先生那样……随心所欲地放松！」",
    "そう言って、アングルはソファに腰を下ろした。<br>……意地でも帰らないという雰囲気だ。": "安格尔说完后，坐到沙发上。<br>……感觉他无论如何都不会离开。",
    "「もしかして話って、辞職の相談だったのか……？<br>　だとしたら、すごく大事な用だろう」": "「难道他要找我商量辞职的事……？<br>如果是这样，那应该是很重要的事。」",
    "「そうじゃなかったけど、そうなったのよ。<br>　……いいから、私のことは気にしないで」": "「虽然不是，但变成那样了。<br>……总之，你不用在意我。」",
    "どうも、今は素直に話してくれそうにないな……。<br>ひとまずこちらは仕事に戻って、アングルが落ち着くのを待つか。": "他现在似乎不会坦率地告诉我……<br>我先回去工作，等安格尔冷静下来吧。",
    "「……あ、ちょっと館長……。<br>　その姿勢で長時間仕事をすると、腰に負担がかかるわよ。<br>　もっと背筋を伸ばした方がいいわ」": "「……啊，馆长……<br>你用这个姿势长时间工作的话，会对腰造成负担哦。<br>把背挺直一点比较好。」",
    "「えっ……こ、こうか？」": "「咦……这、这样吗？」",
    "「うん、よくなったわね。<br>　それと、使わないものは片付けた方が机を広く使えるわよ。<br>　そこの本とか、まめに本棚へ戻した方がいいわね」": "「嗯，这样好多了。<br>还有，把不用的东西收起来，桌子会比较宽敞。<br>像那边的书，要常常放回书架上比较好。」",
    "指摘を終えると、アングルはテーブルの上の書類に目を通し始めた。<br>……あれは美術品の輸送に関する報告書だ。<br>面白いものでもないだろうに、真剣に見入っている……。": "我指出问题后，安格尔开始看起桌上的文件。<br>……那是关于美术品运送的报告书。<br>明明不是什么有趣的东西，他却看得那么认真……",
    "「……なるほど、アンジェラさんはこうやって……。<br>　すごいわ。勉強になるわね……」": "「……原来如此，安琪拉小姐就是这样……<br>好厉害，我学到了……」",
    "「ちょっと、全然くつろいでないじゃないですか！<br>　休むの下手くそすぎませんか、アングル？」": "「你根本就没有休息到啊！<br>安格尔，你休息的技巧也太差了吧？」",
    "「えっ！？　そ、そんなことないわよ」": "「咦！？才、才没有那回事呢。」",
    "「いや、勉強とか口走ってる時点でダメですよ。<br>　少しは私を見習ったらどうですか？」": "「不对，在你脱口说出要念书时，就已经不行了。<br>稍微向我学习一下如何？」",
    "「アルテを見習うのはどうかと思うが……。<br>　どうすればアングルが仕事を休めるのかは考えてもいいかもな。<br>　いきなり辞めるかどうかはともかく、誰にでも息抜きは必要だ」": "「虽然我觉得他不需要向阿尔特学习……<br>不过，或许可以思考一下，要怎么做才能让安格尔放下工作。<br>姑且不论他会不会突然辞职，但无论是谁，都需要喘口气。」",
    "「ふむ……なら、海でバカンスですね！　決定です」": "「嗯……那么，就去海边度假吧！就这么决定了。」",
    "「う、海へ行くの？<br>　時期的にはちょうどいいでしょうけど……」": "「去、去海边吗？<br>以时期来说，应该正好适合……」",
    "「アルテはこの間もレンブラントとドナテッロの調査に<br>　勝手についてきたばかりだろうが！<br>　アングルとは逆に遊びすぎだ」": "「阿尔特前阵子才擅自跟伦勃朗和多纳泰罗<br>　去调查事情吧！<br>　他跟安格尔相反，玩得太凶了」",
    "「はぁ、わかりましたよ。<br>　アングルと逆だっていうなら、そうですねぇ……」": "「唉，我知道了。<br>　既然跟安格尔相反，我想想……」",
    "「私は仕事をする……絵を描くことにしましょう！<br>　だから連れていってください」": "「我就来工作……画画吧！<br>　所以请带我一起去」",
    "「海で仕事なんてできるか……？」": "「在海边哪能工作啊……？」",
    "「……勢いで言っちゃったけど、本当にいいのかしら。<br>　急に仕事を辞めて海へ行くなんて、関係各所にどう連絡すれば……」": "「……虽然我顺势答应了，但这样真的好吗？<br>突然辞掉工作跑去海边，要怎么跟相关单位联络……」",
    "「そうやって生真面目に考えてるから苦労するんです。<br>　必要なら、私がビシッと言ってやりますよ！」": "「你就是因为会像这样认真思考，才会这么辛苦。<br>如果有必要，我会帮你好好说清楚的！」",
    "「そうと決まれば、今夜中に辞表を書いてください。<br>　明日の朝イチで提出に行きましょう！<br>　その後は海で遊び放題です！」": "「既然决定了，就请你在今晚写好辞呈。<br>明天一早去提交！<br>之后就可以在海边尽情玩耍了！」",
    "「……私のために、そこまで親身になってくれるなんて……。<br>　ありがとう、アルテさん……」": "「……你竟然为了我这么尽心尽力……<br>谢谢你，阿尔特……」",
    "いや、アルテはどう考えても海で遊びたいだけだと思うが……。<br>海で絵を描くなんて、本気なんだろうか？": "不对，阿尔特怎么想都只是想去海边玩……<br>她真的打算去海边画画吗？"
}