{
    "新しい才能？": "新才能？",
    "どうしてこんなに忙しいのか……。<br>死の芸術の対処、そして藝術家への対応――": "为什么我会这么忙呢……？<br>处理死亡艺术，以及应付艺术家——",
    "忙しい理由を考えれば山ほどある。<br>だが、考えてばかりいても仕方ない。<br>目の前の仕事を、とにかく片づけていかなければ。": "要找忙碌的理由，多到数不清。<br>不过，光想也没用。<br>得先解决眼前的工作才行。",
    "「やぁ館長！　なにをしているんだい？」": "「嗨，馆长！你在做什么？」",
    "「なにって、仕事に決まっているだろう」": "「做什么？当然是工作啊。」",
    "いきなり部屋に入ってきたラファエロに、<br>思わずぞんざいな言葉を投げかけてしまう。": "拉斐尔突然闯进房间，<br>我不禁随口敷衍。",
    "「おや、もしかして、<br>　この前ぼくを手伝ってくれたぶんの仕事が溜まっているのかい？」": "「哦，该不会是之前帮我忙，害你累积了不少工作吧？」",
    "「いや、まぁ、そう言えなくもないが……」": "「呃，是没错啦……」",
    "「それは悪かったね。<br>　ならば天才のぼくが、大いに手伝ってあげようじゃないか」": "「那真是不好意思呢，<br>既然如此，就让天才的我来帮你忙吧。」",
    "「いや、そういうわけにはいかない。<br>　ラファエロは自分の仕事を全うしてくれ」": "「不，那可不行。<br>拉斐尔，你还是先做好自己的工作吧。」",
    "ラファエロの申し出はありがたいが、<br>今は実際に、手伝ってもらう必要はなかった。": "拉斐尔的提议虽然令人感激，但目前并没有需要他帮忙的地方。",
    "館長として、ひとりで片づけなければならない書類ばかりだ。<br>正直に言えば、そっとしておいてほしい……だがラファエロは……。": "馆长必须独自处理的文件堆积如山，多到数不清。<br>老实说，他希望拉斐尔能离他远一点……可是拉斐尔却……",
    "「水臭いことを言わないでおくれよ。<br>　きみとぼくの仲じゃないか」": "「别那么见外嘛，我们不是好朋友吗？」",
    "「……ラファエロと俺の仲、か」": "「……拉斐尔和我的关系吗？」",
    "「おや……？　館長、きみはなにを考えているのかな？<br>　ひょっとして、いかがわしいことを思い出しているとか……？」": "「哎呀……？馆长，你在想什么？该不会是想起什么下流的事……？」",
    "「その視線……ふふっ。<br>　館長、またぼくの“ここ”を見て興奮してるのかい？」": "「你的眼神……呵呵，馆长，你又在看我的“这里”兴奋了吗？」",
    "「なんなら前みたいに、ぼくが“スッキリ”させてあげてもいいよ？<br>　そのほうが仕事もはかどるというものじゃないか！」": "「不然我像之前那样帮你“爽一下”也行哦？这样工作起来也比较有效率吧！」",
    "ラファエロは冗談めかして、煽情的に腰を誇示する。<br>疲れと劣情が合わさり、その冗談に冗談で返すことができなかった……。": "拉斐尔半开玩笑地煽情地挺起腰，强调自己的胯下。<br>疲劳和情欲的双重作用，让馆长无法用玩笑话回应他的玩笑话……",
    "「あ、あれ？　館長、もしかして、本気にしちゃった？<br>　なんだか目が怖いよ？」": "「咦、咦？馆长，你该不会当真了吧？你的眼神好可怕哦。」",
    "ラファエロを机の上に座らせ、服をはだけさせる。<br>先日、服を脱がされ射精させられたお返しだ。": "馆长让拉斐尔坐在桌上，脱去他的衣服。<br>这是对前几天被拉斐尔脱光射精的报复。",
    "「んあっ……そんな……こんなところで！？<br>　仕事の邪魔をしたのは謝るから許してよ……」": "「嗯啊……怎么……在这种地方！？<br>我为打扰你工作道歉，原谅我吧……」",
    "「んっ……ああっ……まだお昼なのに……。<br>　机の上で、こんな恥ずかしい体勢にさせられるなんて……」": "「嗯……啊啊……现在还是大白天……<br>竟然被逼着摆出这种羞耻的姿势……」",
    "こちらも服を脱ぎ、ラファエロの片足を抱いて支える。<br>屹立した陰茎は、いつでも挿入できる状態だ。": "我也脱下衣服，抱住拉斐尔的一只脚支撑身体。<br>挺立的阴茎随时都能插入。",
    "「んっ……こんなはずじゃなかったのに……。<br>　ちょっと館長の様子を見て、からかおうと思っただけなんだよ」": "「嗯……不该是这样的……<br>我只是想来看看馆长，捉弄他一下而已。」",
    "「館長がしてほしそうなら、ぼくから責めて、前みたいに射精させる。<br>　そういう予定だったのさ」": "「如果馆长想要，我就主动进攻，像之前一样让他射精。<br>我原本是这么打算的。」",
    "「そんなに大人しく、やられてばかりだと思わないでほしい」": "「别以为我会这么老实，任你摆布。」",
    "「だって……ぼくは天才ラファエロだよ？<br>　責める側じゃないと示しがつかないよ」": "「可是……我可是天才拉斐尔耶？<br>不主动进攻，怎么当人家的榜样？」",
    "「責められる側も、経験してみるといいんじゃないか？<br>　新しい扉が開けるかもしれない」": "「被进攻的经验也很好啊？<br>或许会开启新的大门。」",
    "「ゴクリ……い、いや、そんなわけないじゃないか……。<br>　ぼくはいつでも、みんなの目標になって、先導する側のはず……」": "「咕嘟……不、不可能……<br>我应该永远是大家的目标，引导大家前进……」",
    "「こんなふうにエスコートされた挙句、感じに感じて、<br>　はしたなく絶頂を迎える……そんなことはないはずだ」": "「像这样被进攻，感到快感，<br>下流地高潮……不可能有这种事。」",
    "「しかもヨダレを垂らし、だらしなく開いたあそこからは、<br>　大量の愛液を滴らせ、その様子を街のみんなに見られて……」": "「而且我还会流口水，张开淫荡的双腿，让街上的人看见我流出大量爱液的模样……」",
    "「そこまで扉を開けとは言ってないけどな！？」": "「我可没叫你把门开到那么大啊！？」",
    "「うぅ……館長、本当に……するのかい？」": "「呜呜……馆长，你真的……要这么做吗？」",
    "潤んだ瞳で尋ねるラファエロの様子を見て、<br>少しだけ躊躇いが生まれる。": "拉斐尔泪眼汪汪地问道，我看了她一眼……<br>不禁有些犹豫。",
    "先日の行為を通じて感じた通り、<br>ラファエロは責められるのに快感を得るタイプで間違いないと思う。": "从之前的行为来看，拉斐尔肯定是被虐待会感到快感的类型。",
    "だがそれと、いまここで責めて良いかどうかは別問題だ。<br>少し早まったかな……という後悔が徐々に芽生えはじめていた。": "但那和现在是否该继续下去是两回事。<br>我开始后悔，觉得自己是不是太冲动了。",
    "「やっぱり、やめておこうか？<br>　こういう展開を期待していなかったのなら、謝る」": "「还是算了？<br>如果你不希望事情变成这样，我向你道歉。」",
    "「えぇ……ここまできて、それはないよ、館長。言ってしまえば、<br>　ぼくはきみと“そういうこと”をしたくてここへ来たんだから」": "「咦……都到这个地步了，别这么说嘛，馆长。说穿了，<br>　我就是想和你做「那种事」才来的。」",
    "「そりゃあ思ったよりきみが積極的で驚いたというのはあるが、<br>　天才のぼくならこのくらい、余裕で受け入れられる」": "「虽然你比我想象中还要积极，让我有点惊讶，<br>　但身为天才的我，这点程度根本不算什么。」",
    "「もちろんきみがぼくのこと、いらないって言うなら、別だけどね……」": "「当然，如果你说不需要我，那就另当别论了……」",
    "最後の、少し自信なげな言葉が、興奮を加速させた。<br>普段は見せない彼女のかわいらしい側面に、我慢が効かなくなる。": "最后那句略显没自信的台词，让我的兴奋度直线攀升。<br>平时不曾展露的可爱一面，让我再也无法忍耐。",
    "「それじゃあ、いくぞ！」": "「那我要上咯！」",
    "「えぇ……！？　もう！？<br>　それっていますぐ入れちゃうってことかい！？」": "「咦……！？这么快！？<br>　你打算马上插进来吗！？」",
    "「あぐっ……あっ……あっ！<br>　ちょっと！　んああぁぁぁぁんっ！」": "「啊呜……啊……啊！<br>　等一下！嗯啊啊啊啊啊啊嗯！」",
    "膣口に亀頭を添わせ、ずぶりと肉棒を挿入した。<br>ラファエロの引き締まった膣内は、進むごとに竿に快感を与えてくる。": "龟头抵住阴道口，我一口气将肉棒插进去。<br>拉斐尔紧致的阴道，每前进一寸就为肉棒带来一阵快感。",
    "「ひゃんっ……んあっ……ああっ……。<br>　だ、ダメだよこれは……。どうして？　前と全然違うんだけど……」": "「呀嗯……嗯啊……啊啊……<br>　这、这样不行啦……为什么？跟之前完全不一样……」",
    "みずからの身体の敏感さに、ラファエロは動揺を隠しきれない様子だ。<br>やはりこうして責められるほうが感じるらしい。": "拉斐尔似乎无法掩饰自己身体的敏感，显得十分动摇。<br>看来她果然比较喜欢这种被我进攻的方式。",
    "「うぅ……お腹の中がぜんぶ敏感になって、<br>　きみのあそこの形まで、ハッキリわかるみたいだ……」": "「呜呜……肚子里变得好敏感，<br>　连你那里的形状都一清二楚……」",
    "「これは……そう！　ぼくの芸術的才能によるものだね！<br>　天才の感性の豊かさが、こういう場面でも顔を出すとは」": "「这是……对了！是小生的艺术才能！<br>　天才丰富的感性，连在这种时候都发挥得淋漓尽致。」",
    "「そういう問題か？」": "「是这个问题吗？」",
    "「まぁいい。それじゃあ、動かすぞ。<br>　その豊かな感性で、もっと感じてもらおう」": "「算了，不跟你计较。那么，我要开始动咯！<br>就用你那丰富的感性，好好感受一下吧！」",
    "「んぁっ！　それはちょっと待とうか！　だってほら、感じすぎる……。<br>　じゃなくて、ちゃんと濡れてないからさ……！」": "「嗯啊！先等一下！因为那个，太有感觉了……不对，是因为还没湿……！」",
    "「すまん、もう動かしてしまった」": "「抱歉，我已经动了。」",
    "「……それに、まだ濡れていないなんてとんでもない。<br>　ラファエロの膣内は先ほどから、とろとろに濡れているぞ？」": "「……而且，还没湿这种话，可就大错特错了。拉斐尔的阴道，从刚才开始就已经湿得一塌糊涂了哦？」",
    "「う、うそっ……。そんなはずがないじゃないか！<br>　このぼくが、責められて、はしたなくあそこを濡らすなんて……」": "「骗、骗人……这怎么可能！我竟然会因为被玩弄，而下流地湿成这样……」",
    "ラファエロの膣内は熱さを増し、<br>肉棒に心地の良い刺激を与えてくる。": "拉斐尔的阴道越来越热，给予肉棒舒适的刺激。",
    "濡れていることを否定しながら頬を染める彼女の様子もまた、<br>興奮を加速させた。": "她一边否定自己已经湿了，一边红着脸的模样，也加速了她的兴奋。",
    "「んぁっ……ああんっ……ううっ……。<br>　あっ……あっ………！」": "「嗯啊……啊啊嗯……呜呜……啊……啊……！」",
    "「んぅ……………」": "「嗯呜…………」",
    "挿入された肉棒に喘いでいたラファエロだが、ふと押し黙り、<br>こちらに潤んだ視線を投げかける。その瞳は不思議な色を湛えていた。": "拉斐尔因为插入的肉棒而喘息，却忽然沉默下来，用湿润的视线看向我。她的眼中，带着不可思议的色彩。",
    "「どうかしたのか？」": "「怎么了吗？」",
    "「うむ……つまりだね？　正直に言って、きみにこんなふうにされるのは、<br>　嫌じゃない。というか、嬉しいんだ……」": "「唔……老实说，我并不讨厌你这样对我。应该说，我很开心……」",
    "「でもぼくは天才で、街の人気者だよ？<br>　それなのにこうして情けない声を出すのは、ダメだと思うんだ……」": "「可是我是天才，也是这座城镇的红人哦？<br>我觉得自己不应该像这样发出丢脸的声音……」",
    "「ふむ……つまり、まだそんなことを考える余裕があるというわけだな」": "「嗯……也就是说，你还有余力思考这种事啊。」",
    "「それを考えるのは、もっと快楽に溺れてからでも、<br>　遅くないんじゃないか？」": "「这种事等你更沉溺于快乐之中再想也不迟吧？」",
    "「ん……？　そ、それはどういう意味だい？」": "「嗯……？这、这是什么意思？」",
    "「ひゃっ……ひゃぁぁっ！　んんんんんーっ！」": "「呀……呀啊啊！嗯嗯嗯嗯嗯——！」",
    "きっとまだラファエロは、感じ切っていない。<br>そう確信し、陰核を親指で舐めるように愛撫する。": "拉斐尔肯定还没完全高潮。我如此确信，用拇指爱抚她的阴核。",
    "案の定、ラファエロは今まで以上にかわいらしい声を出してよがった。": "不出所料，拉斐尔发出比刚才更可爱的声音，享受着快感。",
    "「そうじゃないよ、ばかぁ……んぁっ……あっ……あっ……！」": "「不是啦，笨蛋……嗯啊……啊……啊……！」",
    "「はぅ……はぁ……うぅ……頭がじんじんして、<br>　んぁっ……なにも考えられなくなる……」": "「呼……呼……呜呜……脑袋麻麻的……<br>嗯啊……什么都无法思考……」",
    "「きみの大きな手で、敏感なところを触られると、んんっ……。<br>　力が抜けて、全身をまさぐられてるみたいに、感じるんだ……」": "「被你那双大手抚摸敏感部位，嗯嗯……我全身都放松了，感觉就像被你玩弄全身……」",
    "「んっ……んぁっ……ひゃぁぁんっ！<br>　ダメだよ、こんなの。出ちゃいけない声が出てる……」": "「嗯……嗯啊……呀啊啊！不行，这样不行。我发出不该发出的声音了……」",
    "ラファエロの表情は、明らかにとろけたものになってきていた。<br>蜜壺の濡れ具合も、先ほどとは比べ物にならない――そろそろだ。": "拉斐尔的表情明显变得陶醉不已。<br>蜜壶的湿润程度也跟刚才无法相比——差不多了。",
    "陰核をくにくにと刺激するのに合わせ、<br>腰の動きを速くしてゆく。": "我配合着刺激阴核的力道，加快腰部的动作。",
    "「あっ……あっ……あっ……！<br>　きゃんっ！　ダメぇ……それ以上やったら、ぼく、おかしくなるって！」": "「啊……啊……啊……！呀嗯！不行……再继续下去，我会疯掉的！」",
    "「あんっ……あっ……あっ……くぅん……。<br>　なにこれ……なんなんだよこれぇ……」": "「啊嗯……啊……啊……嗯……！这是什么……这是什么感觉……」",
    "普段では絶対に聞けないラファエロの甘い声に、<br>陰茎が激しく反応するのを感じる。": "拉斐尔平常绝对听不到的娇喘声，让我的阴茎产生剧烈的反应。",
    "ほとんど本能的に、奥へ、奥へと分け入るように、<br>膨張した肉棒をラファエロの膣内へと進ませる。": "我几乎是出于本能，将膨胀的肉棒往深处挺进，仿佛要将拉斐尔的蜜壶一分为二。",
    "「あんっ……そこ、クリクリするの、やめてよぉ……。<br>　ぼくが、ぼくでなくなっちゃう……感じすぎて、怖いんだよ……」": "「啊嗯……不要一直搓弄那里啦……！我会变得不像自己……太舒服了，好可怕……」",
    "やっと素直になってきたラファエロに、悪戯心が湧き出た。<br>ラファエロが一番興奮しそうな言葉を探し、言葉責めをしてみる。": "拉斐尔终于变得坦率，让我忍不住想恶作剧。<br>我试着找出最能让拉斐尔兴奋的话语，用言语来玩弄她。",
    "「天才のラファエロが、まさかこんなにかわいく喘ぐなんてな。<br>　街の人たちが見たら驚くんじゃないか？」": "「天才拉斐尔居然会发出这么可爱的声音呻吟，街上的人看到一定会吓一跳吧？」",
    "「んんんんんぅ……なんでそんなこと言うの？<br>　あっ……あっ……あっ……んあああっ……！」": "「嗯嗯嗯嗯嗯……为什么要说这种话？啊……啊……啊……嗯啊啊啊……！」",
    "「ぼくは天才で、みんなの憧れなのに……。<br>　こんなふうに全身ふわふわになって、感じるなんて……ダメなのに……」": "「我明明是天才，是大家的憧憬……像这样全身轻飘飘，产生快感……明明是不行的……」",
    "「街のみんなに、こんな姿を見られたら、きっと軽蔑される……。<br>　あっ……あっ……なのに……」": "「要是被街上的人看到这副模样，一定会被轻蔑……啊……啊……可是……」",
    "「なのにどうして……うぅ……ああっ……！　んっ……どうして、<br>　それを思うほどに、気持ちよくなっちゃうんだよぉ……！」": "「可是为什么……呜呜……啊啊……！嗯……为什么……会舒服到让我这么想呢……！」",
    "天才としてのプライドと、その奥にある欲求。<br>それらがぶつかり、快楽として噴出しようとしているようだ。": "身为天才的自尊，以及隐藏在深处的欲望，两者互相冲突，化为快感喷发出来。",
    "いじらしいその姿に刺激され、腰の動きをさらに激しくする。<br>陰核を擦る指の動きを速めることも忘れない。": "我被她那惹人怜爱的模样刺激，腰部的动作更加激烈，也不忘加快摩擦阴核的手指动作。",
    "「あぁあんっ！　そんなにしたらダメだってばっ！<br>　あっ……あっ……クリクリするのダメぇ……！」": "「啊啊啊嗯！就说不能那样了！啊……啊……不可以搓弄那里……！」",
    "「カッコいいぼくは、こんなので気持ちよくならないのに！<br>　あっ……ああっ……！」": "「帅气的我，明明不会因为这样就舒服！啊……啊啊……！」",
    "「あっあっ……すごいの来る……これ、どうすればいいの！？<br>　なんか吹き出しちゃう！　そんな……そんなの嫌だよぉ！」": "「啊啊……好厉害的感觉来了……这该怎么办才好！好像要喷出来了！我……我不要那样！」",
    "膣内は収縮と弛緩を繰り返し、絶頂が近いことを告げている。<br>もちろん、こちらとしてもそろそろ射精を我慢できそうにない。": "阴道内不断重复收缩与松弛，宣告高潮即将到来。<br>当然，我也差不多快忍不住射精了。",
    "破裂しそうな陰茎を奥に押しこむと同時に、<br>陰核を思い切って刺激した。そして――": "我将几乎要胀破的阴茎往深处顶去，同时狠狠刺激阴核。然后——",
    "「はぁ……はぁ……はぁ…………はぁ……」": "「呼……呼……呼…………呼……」",
    "ラファエロの膣内に、思い切り射精した。<br>同時にラファエロも、大量の潮吹きと同時に絶頂に達したようだ。": "我尽情在拉斐尔的体内射精。<br>同时拉斐尔也大量潮吹，同时达到高潮。",
    "飛び散った潮と愛液と精液で、互いの結合部はどろどろだ。<br>それを顧みる余裕もないほど、ふたりともぐったりと脱力している。": "飞散的潮吹、爱液和精液，让彼此的结合部位变得粘稠不堪。<br>我们两人都虚脱无力，甚至没有余力去管那些。",
    "「はぁ……はぁ……気持ちよすぎて、言葉も出ないかい？」": "「呼……呼……舒服到说不出话了吗？」",
    "「仕方ないね。<br>　ぼくが魅力的すぎて、ついつい激しくしてしまったんだろう」": "「真拿你没办法呢，大概是因为我太有魅力，让你忍不住激烈起来了吧。」",
    "ラファエロは普段の威厳を取り戻そうとするかのように言う。<br>しかしその様子は、いつもと比べればまだまだ弱々しい。": "拉斐尔像是要取回平时的威严般说道，但她的模样比平时还要虚弱。",
    "「もちろん、それは否定しない。<br>　ラファエロが魅力的で、興奮しきりだった」": "「我当然不否认这点，拉斐尔太有魅力，让我兴奋不已。」",
    "「あっはっは……そうだろう、そうだろう」": "「啊哈哈……对吧，对吧。」",
    "「だが、ラファエロも責められて相当感じていただろう？<br>　こんなに潮を吹くくらいに」": "「不过拉斐尔也被我激烈进攻，应该很有感觉吧？甚至潮吹成这样。」",
    "「そ、それは関係ないさ！　ただの生理現象だよ。<br>　でも……」": "「这、这跟那没关系！只是生理现象而已！不过……」",
    "威勢よく言いかけたラファエロだが、その勢いはすぐに収まる。<br>代わりに、かわいらしい問いが彼女の口から飛び出た。": "拉斐尔气势十足地说到一半，气势却立刻消退，取而代之从她口中说出可爱的问题。",
    "「ねぇ館長……やっぱり潮を吹いて絶頂するなんて、<br>　天才らしくないよね？」": "「馆长……像这样潮吹高潮，果然不像天才会做的事吧？」",
    "「それこそ関係ないだろう。<br>　どんな姿を見せても、ラファエロは天才だよ。それに……」": "「这跟那没有关系吧？不管拉斐尔是什么样子，都是个天才。而且……」",
    "「“それに”？　どうしたんだい？」": "「而且？怎么了？」",
    "「あんなに感じて絶頂できるのは、ひとつの才能だ！<br>　そこに関しても天才といえよう」": "「能那么有感觉地高潮，也是一种才能！从这方面来看，你也是个天才。」",
    "「サイテーだぁ！　もう知らないよ、館長のことなんて！」": "「差劲！我再也不理馆长了！」",
    "「悪い、ラファエロがかわいすぎて、<br>　少しからかいたくなってしまったんだ」": "「抱歉，拉斐尔太可爱了，让我忍不住想捉弄你一下。」",
    "「むぅ……カッコいいと言ってほしいけど……。<br>　今回に関しては、許してあげようじゃないか」": "「唔……虽然很想听你说我帅……不过这次就原谅你吧。」",
    "「なんといっても、とても気持ちよかったことは、<br>　認めざるをえないからね」": "「毕竟我不得不承认，这次真的很舒服。」",
    "「おや、やけに素直だな」": "「哦，你挺老实的嘛。」",
    "「あっはっは！<br>　天才たるもの、己を知り、認めていくことが大切なのさ！」": "「啊哈哈！身为天才，了解自己并认同自己是很重要的！」",
    "「だから館長、またこういう感じの……その、なんだ……“まぐわい”！<br>　よろしく頼むよ！」": "「所以馆长，麻烦你再跟我……那个……做爱！」",
    "すごい……やはり天才は、<br>このくらい切り替えが早いものなのか……。": "好厉害……天才果然就是……<br>能够这么快就转换心情吗……",
    "妙に感心しつつ、彼女の言葉に首肯するのだった。": "我莫名地感到佩服，同时点头答应她的要求。"
}