{
    "新しい才能？": "新的才能？",
    "どうしてこんなに忙しいのか……。<br>死の芸術の対処、そして藝術家への対応――": "为什么这么忙呢……。<br>死之艺术的处理，还有对艺术家的应对——",
    "忙しい理由を考えれば山ほどある。<br>だが、考えてばかりいても仕方ない。<br>目の前の仕事を、とにかく片づけていかなければ。": "想想忙的原因有很多。<br>但是，光想也没用。<br>眼前的工作，总之得先处理掉。",
    "「やぁ館長！　なにをしているんだい？」": "「哟馆长！你在做什么呢？」",
    "「なにって、仕事に決まっているだろう」": "「什么啊，当然是在工作啊」",
    "いきなり部屋に入ってきたラファエロに、<br>思わずぞんざいな言葉を投げかけてしまう。": "对突然闯进房间的拉斐尔，<br>不由得说出了粗鲁的话。",
    "「おや、もしかして、<br>　この前ぼくを手伝ってくれたぶんの仕事が溜まっているのかい？」": "「哎呀，难道说，<br>　之前帮我忙的那部分工作积压了吗？」",
    "「いや、まぁ、そう言えなくもないが……」": "「不，嘛，也可以这么说吧……」",
    "「それは悪かったね。<br>　ならば天才のぼくが、大いに手伝ってあげようじゃないか」": "「那可真是抱歉了。<br>　那么，就让我这个天才来帮你一把吧。」",
    "「いや、そういうわけにはいかない。<br>　ラファエロは自分の仕事を全うしてくれ」": "「不，这可不行。<br>　拉斐尔，你还是专心做你自己的事情吧。」",
    "ラファエロの申し出はありがたいが、<br>今は実際に、手伝ってもらう必要はなかった。": "拉斐尔的好意我心领了，<br>但现在实际上并不需要他的帮助。",
    "館長として、ひとりで片づけなければならない書類ばかりだ。<br>正直に言えば、そっとしておいてほしい……だがラファエロは……。": "作为馆长，这些文件都是必须由我一个人处理的。<br>老实说，我希望他能让我一个人静一静……但拉斐尔却……。",
    "「水臭いことを言わないでおくれよ。<br>　きみとぼくの仲じゃないか」": "「别这么见外嘛。<br>　咱们不是好朋友吗？」",
    "「……ラファエロと俺の仲、か」": "「……拉斐尔和我的关系，是吗？」",
    "「おや……？　館長、きみはなにを考えているのかな？<br>　ひょっとして、いかがわしいことを思い出しているとか……？」": "「哎呀……？馆长，你在想什么呢？<br>　该不会是在想什么不正经的事情吧……？」",
    "「その視線……ふふっ。<br>　館長、またぼくの“ここ”を見て興奮してるのかい？」": "「那眼神……呵呵。<br>　馆长，你又因为看到我的「这里」而兴奋了吗？」",
    "「なんなら前みたいに、ぼくが“スッキリ”させてあげてもいいよ？<br>　そのほうが仕事もはかどるというものじゃないか！」": "「要不就像之前那样，我来帮你「爽快」一下？<br>　那样工作也会更顺利吧！」",
    "ラファエロは冗談めかして、煽情的に腰を誇示する。<br>疲れと劣情が合わさり、その冗談に冗談で返すことができなかった……。": "拉斐尔半开玩笑地，挑逗地展示着他的腰。<br>疲惫和情欲交织在一起，让我无法用玩笑回应他的玩笑……。",
    "「あ、あれ？　館長、もしかして、本気にしちゃった？<br>　なんだか目が怖いよ？」": "「啊、啊咧？馆长，难道你当真了？<br>　眼神有点可怕哦？」",
    "ラファエロを机の上に座らせ、服をはだけさせる。<br>先日、服を脱がされ射精させられたお返しだ。": "让拉斐尔坐在桌子上，解开他的衣服。<br>这是对前几天被他脱光衣服并射精的报复。",
    "「んあっ……そんな……こんなところで！？<br>　仕事の邪魔をしたのは謝るから許してよ……」": "「嗯啊……不要这样……在这种地方！？<br>　我道歉打扰了你的工作，原谅我吧……」",
    "「んっ……ああっ……まだお昼なのに……。<br>　机の上で、こんな恥ずかしい体勢にさせられるなんて……」": "「嗯……啊啊……还是中午呢……。<br>　在桌子上被摆出这么羞耻的姿势……」",
    "こちらも服を脱ぎ、ラファエロの片足を抱いて支える。<br>屹立した陰茎は、いつでも挿入できる状態だ。": "我也脱下衣服，抱住拉斐尔的一条腿支撑着。<br>挺立的阴茎已经随时可以插入。",
    "「んっ……こんなはずじゃなかったのに……。<br>　ちょっと館長の様子を見て、からかおうと思っただけなんだよ」": "「嗯……本来不该是这样的……。<br>　我只是想看看馆长的样子，稍微捉弄一下而已」",
    "「館長がしてほしそうなら、ぼくから責めて、前みたいに射精させる。<br>　そういう予定だったのさ」": "「如果馆长想要的话，就由我来责难你，像之前那样让你射精。<br>　这就是我的计划」",
    "「そんなに大人しく、やられてばかりだと思わないでほしい」": "「希望你不要以为我总是这么老实，总是被欺负」",
    "「だって……ぼくは天才ラファエロだよ？<br>　責める側じゃないと示しがつかないよ」": "「因为……我可是天才拉斐尔哦？<br>　不站在责难的一方，就无法树立榜样」",
    "「責められる側も、経験してみるといいんじゃないか？<br>　新しい扉が開けるかもしれない」": "「尝试一下被责难的一方也不错吧？<br>　也许能打开新的门扉」",
    "「ゴクリ……い、いや、そんなわけないじゃないか……。<br>　ぼくはいつでも、みんなの目標になって、先導する側のはず……」": "「咕噜……不、不，这怎么可能……。<br>　我应该一直是大家的榜样，站在引领的一方……」",
    "「こんなふうにエスコートされた挙句、感じに感じて、<br>　はしたなく絶頂を迎える……そんなことはないはずだ」": "「像这样被引导着，感受到极致，<br>　然后狼狈地达到高潮……这种事情不应该发生」",
    "「しかもヨダレを垂らし、だらしなく開いたあそこからは、<br>　大量の愛液を滴らせ、その様子を街のみんなに見られて……」": "「而且口水直流，那里毫无防备地张开，<br>　大量的爱液滴落下来，被街上的人看到……」",
    "「そこまで扉を開けとは言ってないけどな！？」": "「我可没说要打开到那种程度啊！？」",
    "「うぅ……館長、本当に……するのかい？」": "「呜……馆长，真的要……做吗？」",
    "潤んだ瞳で尋ねるラファエロの様子を見て、<br>少しだけ躊躇いが生まれる。": "看着拉斐尔湿润的眼睛询问的样子，<br>我稍微有些犹豫。",
    "先日の行為を通じて感じた通り、<br>ラファエロは責められるのに快感を得るタイプで間違いないと思う。": "正如通过之前的行为所感受到的那样，<br>拉斐尔无疑是从被责难中获得快感的类型。",
    "だがそれと、いまここで責めて良いかどうかは別問題だ。<br>少し早まったかな……という後悔が徐々に芽生えはじめていた。": "但即便如此，现在是否应该在这里责难他，是另一个问题。<br>我开始逐渐后悔，觉得可能有点太早了……",
    "「やっぱり、やめておこうか？<br>　こういう展開を期待していなかったのなら、謝る」": "「还是算了吧？<br>　如果你没期待这样的发展，我道歉」",
    "「えぇ……ここまできて、それはないよ、館長。言ってしまえば、<br>　ぼくはきみと“そういうこと”をしたくてここへ来たんだから」": "「诶……都到这一步了，别这样啊，馆长。说白了，<br>　我是为了和你「做那种事」才来这里的」",
    "「そりゃあ思ったよりきみが積極的で驚いたというのはあるが、<br>　天才のぼくならこのくらい、余裕で受け入れられる」": "「虽然你比我想象中更积极让我有点惊讶，<br>　但作为天才的我，这点程度还是能轻松接受的」",
    "「もちろんきみがぼくのこと、いらないって言うなら、別だけどね……」": "「当然如果你说不需要我，那就另当别论了……」",
    "最後の、少し自信なげな言葉が、興奮を加速させた。<br>普段は見せない彼女のかわいらしい側面に、我慢が効かなくなる。": "最后那句略带不自信的话语，加速了我的兴奋。<br>她平时不展现的可爱一面，让我无法忍耐。",
    "「それじゃあ、いくぞ！」": "「那么，开始吧！」",
    "「えぇ……！？　もう！？<br>　それっていますぐ入れちゃうってことかい！？」": "「诶……！？现在！？<br>　你是说现在就插进去吗！？」",
    "「あぐっ……あっ……あっ！<br>　ちょっと！　んああぁぁぁぁんっ！」": "「啊呜……啊……啊！<br>　等等！嗯啊啊啊啊啊！」",
    "膣口に亀頭を添わせ、ずぶりと肉棒を挿入した。<br>ラファエロの引き締まった膣内は、進むごとに竿に快感を与えてくる。": "将龟头贴在阴道口，深深地插入肉棒。<br>拉斐尔紧致的阴道内，随着深入不断给予快感。",
    "「ひゃんっ……んあっ……ああっ……。<br>　だ、ダメだよこれは……。どうして？　前と全然違うんだけど……」": "「呀嗯……嗯啊……啊啊……。<br>　不、不行了……为什么？和之前完全不一样……」",
    "みずからの身体の敏感さに、ラファエロは動揺を隠しきれない様子だ。<br>やはりこうして責められるほうが感じるらしい。": "拉斐尔对自己身体的敏感度感到动摇。<br>看来被责难时她更容易感受到快感。",
    "「うぅ……お腹の中がぜんぶ敏感になって、<br>　きみのあそこの形まで、ハッキリわかるみたいだ……」": "「呜……肚子里全都变得敏感起来，<br>　连你那里的形状都能清楚地感觉到……」",
    "「これは……そう！　ぼくの芸術的才能によるものだね！<br>　天才の感性の豊かさが、こういう場面でも顔を出すとは」": "「这是……没错！是我的艺术才能导致的吧！<br>　天才的感性丰富，在这种场合也会展现出来呢」",
    "「そういう問題か？」": "「是这种问题吗？」",
    "「まぁいい。それじゃあ、動かすぞ。<br>　その豊かな感性で、もっと感じてもらおう」": "「算了。那么，我要动了。<br>　用你那丰富的感性，让你感受更多吧」",
    "「んぁっ！　それはちょっと待とうか！　だってほら、感じすぎる……。<br>　じゃなくて、ちゃんと濡れてないからさ……！」": "「嗯啊！那个稍微等一下！因为你看，感觉太强烈了……。<br>　不是，因为还没完全湿润……！」",
    "「すまん、もう動かしてしまった」": "「抱歉，我已经开始动了」",
    "「……それに、まだ濡れていないなんてとんでもない。<br>　ラファエロの膣内は先ほどから、とろとろに濡れているぞ？」": "「……而且，还没湿润什么的简直不可能。<br>　拉斐尔的阴道内从刚才开始就已经湿漉漉的了」",
    "「う、うそっ……。そんなはずがないじゃないか！<br>　このぼくが、責められて、はしたなくあそこを濡らすなんて……」": "「不、不会吧……怎么可能有这种事！<br>　我这样的人，被责难后，竟然会那样湿润……」",
    "ラファエロの膣内は熱さを増し、<br>肉棒に心地の良い刺激を与えてくる。": "拉斐尔的阴道内热度增加，<br>给肉棒带来了舒适的刺激。",
    "濡れていることを否定しながら頬を染める彼女の様子もまた、<br>興奮を加速させた。": "她一边否认自己已经湿润，一边脸颊泛红的样子，<br>也加速了兴奋感。",
    "「んぁっ……ああんっ……ううっ……。<br>　あっ……あっ………！」": "「嗯啊……啊啊……呜……。<br>　啊……啊………！」",
    "「んぅ……………」": "「嗯……………」",
    "挿入された肉棒に喘いでいたラファエロだが、ふと押し黙り、<br>こちらに潤んだ視線を投げかける。その瞳は不思議な色を湛えていた。": "被插入的肉棒让拉斐尔喘息不已，但她突然沉默下来，<br>用湿润的眼神看向这边。那双眼睛中闪烁着一种奇异的色彩。",
    "「どうかしたのか？」": "「怎么了？」",
    "「うむ……つまりだね？　正直に言って、きみにこんなふうにされるのは、<br>　嫌じゃない。というか、嬉しいんだ……」": "「嗯……就是说呢？老实说，被你这样对待，<br>　我并不讨厌。或者说，我很高兴……」",
    "「でもぼくは天才で、街の人気者だよ？<br>　それなのにこうして情けない声を出すのは、ダメだと思うんだ……」": "「但我是个天才，是城里的人气人物吧？<br>　可我却发出这种丢人的声音，我觉得这样不行……」",
    "「ふむ……つまり、まだそんなことを考える余裕があるというわけだな」": "「嗯……也就是说，你还有余力去想这些事啊」",
    "「それを考えるのは、もっと快楽に溺れてからでも、<br>　遅くないんじゃないか？」": "「等沉浸在快感中之后，再去想那些事，<br>　也不迟吧？」",
    "「ん……？　そ、それはどういう意味だい？」": "「嗯……？那、那是什么意思？」",
    "「ひゃっ……ひゃぁぁっ！　んんんんんーっ！」": "「呀……呀啊啊！嗯嗯嗯嗯——！」",
    "きっとまだラファエロは、感じ切っていない。<br>そう確信し、陰核を親指で舐めるように愛撫する。": "我确信拉斐尔还没有完全感受到快感。<br>于是用拇指像舔舐一样爱抚她的阴蒂。",
    "案の定、ラファエロは今まで以上にかわいらしい声を出してよがった。": "果然，拉斐尔发出了比之前更加可爱的声音，沉浸在快感中。",
    "「そうじゃないよ、ばかぁ……んぁっ……あっ……あっ……！」": "「不是那样的，笨蛋……嗯啊……啊……啊……！」",
    "「はぅ……はぁ……うぅ……頭がじんじんして、<br>　んぁっ……なにも考えられなくなる……」": "「哈呜……哈啊……呜……脑袋嗡嗡作响，<br>　嗯啊……什么都无法思考了……」",
    "「きみの大きな手で、敏感なところを触られると、んんっ……。<br>　力が抜けて、全身をまさぐられてるみたいに、感じるんだ……」": "「被你那双大手触碰敏感的地方时，嗯嗯……。<br>　全身无力，感觉就像被肆意玩弄一样……」",
    "「んっ……んぁっ……ひゃぁぁんっ！<br>　ダメだよ、こんなの。出ちゃいけない声が出てる……」": "「嗯……嗯啊……呀啊啊！<br>　不行，这样不行。发出了不该发出的声音……」",
    "ラファエロの表情は、明らかにとろけたものになってきていた。<br>蜜壺の濡れ具合も、先ほどとは比べ物にならない――そろそろだ。": "拉斐尔的表情明显变得迷离起来。<br>蜜穴的湿润程度也与刚才完全不同——差不多是时候了。",
    "陰核をくにくにと刺激するのに合わせ、<br>腰の動きを速くしてゆく。": "伴随着对阴蒂的激烈刺激，<br>腰部的动作也逐渐加快。",
    "「あっ……あっ……あっ……！<br>　きゃんっ！　ダメぇ……それ以上やったら、ぼく、おかしくなるって！」": "「啊……啊……啊……！<br>　呀啊！不行……再这样下去，我会变得奇怪的！」",
    "「あんっ……あっ……あっ……くぅん……。<br>　なにこれ……なんなんだよこれぇ……」": "「嗯啊……啊……啊……呜嗯……。<br>　这是什么……这到底是什么啊……」",
    "普段では絶対に聞けないラファエロの甘い声に、<br>陰茎が激しく反応するのを感じる。": "听到拉斐尔平时绝对听不到的甜美声音，<br>阴茎激烈地反应着。",
    "ほとんど本能的に、奥へ、奥へと分け入るように、<br>膨張した肉棒をラファエロの膣内へと進ませる。": "几乎是本能地，向着深处、更深处侵入，<br>将膨胀的肉棒推进拉斐尔的阴道内。",
    "「あんっ……そこ、クリクリするの、やめてよぉ……。<br>　ぼくが、ぼくでなくなっちゃう……感じすぎて、怖いんだよ……」": "「嗯啊……那里，别那样摩擦了……。<br>　我会变得不像我自己了……感觉太强烈了，好可怕……」",
    "やっと素直になってきたラファエロに、悪戯心が湧き出た。<br>ラファエロが一番興奮しそうな言葉を探し、言葉責めをしてみる。": "看着终于变得坦率的拉斐尔，心中涌起了恶作剧的念头。<br>寻找着最能刺激拉斐尔的话语，试着用言语责难她。",
    "「天才のラファエロが、まさかこんなにかわいく喘ぐなんてな。<br>　街の人たちが見たら驚くんじゃないか？」": "「天才的拉斐尔，竟然会如此可爱地喘息。<br>　街上的人们看到的话，一定会惊讶吧？」",
    "「んんんんんぅ……なんでそんなこと言うの？<br>　あっ……あっ……あっ……んあああっ……！」": "「嗯嗯嗯嗯嗯……为什么说这种话？<br>　啊……啊……啊……啊啊啊……！」",
    "「ぼくは天才で、みんなの憧れなのに……。<br>　こんなふうに全身ふわふわになって、感じるなんて……ダメなのに……」": "「我是天才，是大家的憧憬……。<br>　却这样全身轻飘飘的，感觉着……明明不应该这样的……」",
    "「街のみんなに、こんな姿を見られたら、きっと軽蔑される……。<br>　あっ……あっ……なのに……」": "「如果被街上的人们看到这样的姿态，一定会被轻视的……。<br>　啊……啊……可是……」",
    "「なのにどうして……うぅ……ああっ……！　んっ……どうして、<br>　それを思うほどに、気持ちよくなっちゃうんだよぉ……！」": "「可是为什么……呜……啊啊……！　嗯……为什么，<br>　越是这么想，就越觉得舒服呢……！」",
    "天才としてのプライドと、その奥にある欲求。<br>それらがぶつかり、快楽として噴出しようとしているようだ。": "作为天才的自尊和内心深处的欲望。<br>它们相互碰撞，似乎要喷涌而出成为快感。",
    "いじらしいその姿に刺激され、腰の動きをさらに激しくする。<br>陰核を擦る指の動きを速めることも忘れない。": "被那可怜的样子刺激，腰部的动作变得更加激烈。<br>也不忘加快摩擦阴蒂的手指动作。",
    "「あぁあんっ！　そんなにしたらダメだってばっ！<br>　あっ……あっ……クリクリするのダメぇ……！」": "「啊啊啊！都说了不能那样了！<br>　啊……啊……不要摩擦那里……！」",
    "「カッコいいぼくは、こんなので気持ちよくならないのに！<br>　あっ……ああっ……！」": "「帅气的我，才不会因为这种事感到舒服呢！<br>　啊……啊啊……！」",
    "「あっあっ……すごいの来る……これ、どうすればいいの！？<br>　なんか吹き出しちゃう！　そんな……そんなの嫌だよぉ！」": "「啊啊……好厉害的感觉来了……这该怎么办！？<br>　好像要喷出来了！不要……不要这样啊！」",
    "膣内は収縮と弛緩を繰り返し、絶頂が近いことを告げている。<br>もちろん、こちらとしてもそろそろ射精を我慢できそうにない。": "阴道内反复收缩和松弛，预示着高潮即将来临。<br>当然，我也快要忍不住射精了。",
    "破裂しそうな陰茎を奥に押しこむと同時に、<br>陰核を思い切って刺激した。そして――": "将快要爆裂的阴茎深深插入的同时，<br>用力刺激阴蒂。然后——",
    "「はぁ……はぁ……はぁ…………はぁ……」": "「哈……哈……哈…………哈……」",
    "ラファエロの膣内に、思い切り射精した。<br>同時にラファエロも、大量の潮吹きと同時に絶頂に達したようだ。": "在拉斐尔的阴道内尽情射精。<br>同时，拉斐尔也伴随着大量的潮吹达到了高潮。",
    "飛び散った潮と愛液と精液で、互いの結合部はどろどろだ。<br>それを顧みる余裕もないほど、ふたりともぐったりと脱力している。": "飞溅的潮水、爱液和精液让两人的结合处变得黏糊糊的。<br>两人都筋疲力尽，连顾及的余裕都没有了。",
    "「はぁ……はぁ……気持ちよすぎて、言葉も出ないかい？」": "「哈……哈……太舒服了，连话都说不出来了吧？」",
    "「仕方ないね。<br>　ぼくが魅力的すぎて、ついつい激しくしてしまったんだろう」": "「没办法呢。<br>　我太有魅力了，一不小心就变得激烈了吧」",
    "ラファエロは普段の威厳を取り戻そうとするかのように言う。<br>しかしその様子は、いつもと比べればまだまだ弱々しい。": "拉斐尔像是要恢复平时的威严般说道。<br>然而她的样子，比起平时还是显得虚弱了许多。",
    "「もちろん、それは否定しない。<br>　ラファエロが魅力的で、興奮しきりだった」": "「当然，这一点我不否认。<br>　拉斐尔太有魅力了，让我兴奋不已」",
    "「あっはっは……そうだろう、そうだろう」": "「啊哈哈……是吧，是吧」",
    "「だが、ラファエロも責められて相当感じていただろう？<br>　こんなに潮を吹くくらいに」": "「但是，拉斐尔被责难的时候也相当有感觉吧？<br>　都潮吹到这种程度了」",
    "「そ、それは関係ないさ！　ただの生理現象だよ。<br>　でも……」": "「那、那没关系啦！只是生理现象而已。<br>　不过……」",
    "威勢よく言いかけたラファエロだが、その勢いはすぐに収まる。<br>代わりに、かわいらしい問いが彼女の口から飛び出た。": "拉斐尔气势汹汹地开口，但那股气势很快就消失了。<br>取而代之的，是从她口中飞出的可爱问题。",
    "「ねぇ館長……やっぱり潮を吹いて絶頂するなんて、<br>　天才らしくないよね？」": "「呐馆长……果然潮吹到高潮什么的，<br>　一点都不像天才吧？」",
    "「それこそ関係ないだろう。<br>　どんな姿を見せても、ラファエロは天才だよ。それに……」": "「那才没关系呢。<br>　无论你展现出什么样子，拉斐尔都是天才。而且……」",
    "「“それに”？　どうしたんだい？」": "「「而且」？怎么了？」",
    "「あんなに感じて絶頂できるのは、ひとつの才能だ！<br>　そこに関しても天才といえよう」": "「能那么敏感地达到高潮，也是一种才能！<br>　在这方面也可以说是天才吧」",
    "「サイテーだぁ！　もう知らないよ、館長のことなんて！」": "「真是的！我再也不理你了，馆长什么的！」",
    "「悪い、ラファエロがかわいすぎて、<br>　少しからかいたくなってしまったんだ」": "「抱歉，拉斐尔太可爱了，<br>　忍不住想逗逗你」",
    "「むぅ……カッコいいと言ってほしいけど……。<br>　今回に関しては、許してあげようじゃないか」": "「唔……虽然想听你说我很帅……。<br>　不过这次就原谅你吧」",
    "「なんといっても、とても気持ちよかったことは、<br>　認めざるをえないからね」": "「毕竟无论如何，不得不承认的是，<br>　这次真的很舒服呢」",
    "「おや、やけに素直だな」": "「哎呀，真是坦率呢」",
    "「あっはっは！<br>　天才たるもの、己を知り、認めていくことが大切なのさ！」": "「啊哈哈！<br>　作为天才，了解并承认自己是很重要的！」",
    "「だから館長、またこういう感じの……その、なんだ……“まぐわい”！<br>　よろしく頼むよ！」": "「所以馆长，再来一次这样的……那个……「交合」！<br>　拜托你了！」",
    "すごい……やはり天才は、<br>このくらい切り替えが早いものなのか……。": "真厉害……果然天才的切换速度就是快啊……。",
    "妙に感心しつつ、彼女の言葉に首肯するのだった。": "我一边感到莫名的佩服，一边点头同意她的话。"
}