{
    "煩悩の帰還": "烦恼的回归",
    "「……う……うーん……」": "「……呃……嗯——……」",
    "儀式が終わった直後、ブグローは少し苦しそうな声を漏らした。<br>そして長い眠りから目覚めたかのように、ゆっくりと周囲を見渡す。": "仪式刚结束，布格罗便漏出一丝略显痛苦的声音。<br>随后，他如同从长眠中苏醒一般，缓缓环顾四周。",
    "「儀式的なものは……？<br>　成功したの？」": "「那个仪式……？<br>　成功了吗？」",
    "「ど、どうなのかな？<br>　ねえ、ブグローちゃん。<br>　今どんな気持ちなのか、答えてほし――」": "「到、到底怎么样呢？<br>　喂，布格罗酱。<br>　现在是什么心情，希望你能回答——」",
    "「っはぁあああぁ！？！？」": "「哈啊啊啊啊啊！？！？」",
    "いきなりブグローが大声を出し、その場にいた全員がビクリとした。": "布格罗突然大声叫喊，在场的所有人都猛地一惊。",
    "「おいおいおい、ボッティチェリ！　<br>　その着物、胸元が開きすぎじゃないかい！？<br>　まるで見せつけてるみたいだ！　なら遠慮なく見せてもらおうか！」": "「喂喂喂，波提切利！　<br>　那件和服，胸口开得太大了吧！？<br>　简直就像在炫耀一样！　那我可就不客气地欣赏啦！」",
    "「え？　え？　い、いやいやっ！<br>　これはさっきビー玉拾いとかの露店でたくさん動いたから、<br>　それで余計崩れただけで……！」": "「诶？诶？不、不是的啦！<br>　这是因为刚才在捞弹珠球之类的摊位上活动太多了，<br>　所以只是不小心松开了而已……！」",
    "「というか、ここまではだけても見えないって……。<br>　下着はつけているのかな？　それとももしや……！？<br>　どうなんだい、そこのところ詳しく！」": "「话说回来，都敞开到这种程度了还看不见……。<br>　你到底有没有穿内衣啊？还是说难道……！？<br>　到底怎么样嘛，这方面给我详细说说！」",
    "「え、えっと、胸には一応サラシっていうのを巻いて……って！<br>　そうじゃなくてブグローちゃん、もしかして元に戻った！？」": "「呃、那个，胸部姑且是缠了叫做裹胸布的东西……不对！<br>　重点不是这个啦布格罗酱，你该不会是恢复原样了吧！？」",
    "「話を逸らしている場合じゃないだろう！<br>　私のことなんかより、今は下着のことだ！！」": "「现在可不是转移话题的时候吧！<br>　比起我的事情，现在更重要的是内衣！！」",
    "「ブグロー……どう見てもブグローな気がする。<br>　この反応は間違いなさそう」": "「布格罗……怎么看都像是布格罗本人。<br>　这种反应应该错不了」",
    "「ああ、ロダン！<br>　ロダンの露出を抑えた清らかな晴れ着姿も、改めて美しいよ！<br>　ボッティチェリとはまた違うタイプのエロスを感じる！」": "「啊啊，罗丹！<br>　罗丹这身含蓄清雅的晴日装束，重新看来也是美不胜收啊！<br>　能感受到与波提切利不同类型的色气！」",
    "「特にこの、チラリと見えるうなじが最高だね！<br>　そのおくれ毛の１本１本をキャンバスに描かせてほしい！<br>　あぁ～、淑やかさの中にもしっかりと息衝くえっちさ！　最高！」": "「特别是这若隐若现的后颈简直绝妙！<br>　好想把你每一缕碎发都描绘在画布上！<br>　啊～，娴静之中依然散发着蓬勃的涩气！太棒了！」",
    "「むしろ前より悪化してる気がしないでもないよ。<br>　……うぅん、元からこうだったっけ？<br>　きれいなブグローがいたから基準がズレたような……」": "「反而觉得比之前更严重了也说不定。<br>　……嗯，他原本就是这样的吗？<br>　因为见过那个干净的布格罗，感觉标准都错乱了……」",
    "「ま、まあ……とにかく元のブグローが戻って来て良かった。<br>　神主さん、本当にありがとうございました。<br>　あと、お見苦しくてすみません……」": "「嘛、嘛啊……总之原来的布格罗能回来真是太好了。<br>　神主大人，真的非常感谢您。<br>　还有，让您见笑了真是不好意思……」",
    "「ふぉっふぉ。<br>　お若い方は元気なのが一番ですよ。<br>　では、私は他の仕事がありますので、失礼しますね」": "「嚯嚯。<br>　年轻人有活力才是最好的啊。<br>　那么，我还有其他的工作要处理，就先失陪了」",
    "神主さんは朗らかに笑いながら去っていった。<br>この状態のブグローを前にして、あの動じなさ……。<br>人生の年輪を感じる……。": "神主大人爽朗地笑着离开了。<br>面对这种状态的布格罗，还能如此镇定自若……。<br>真是让人感受到岁月的沉淀……。",
    "「なぜか記憶が曖昧でよく覚えてないんだけど、<br>　すごくエロスから遠ざかっていたような気がするよ。<br>　わたしとしたことが、いったいなぜだろうね……？」": "「不知道为什么记忆很模糊不太记得了，<br>　但总觉得好像离情色特别遥远呢。<br>　我这是怎么回事，到底为什么会这样啊……？」",
    "「でも、そのおかげなのか、今は目に映る晴れ着の美少女みんなが、<br>　いつも以上にぴっかぴかに輝いて見える！<br>　ひとりひとりのパンツの有無や柄まで透視できそうな気分だ！」": "「不过，或许正因如此，现在映入眼帘的每位和服美少女，<br>　看起来都比平时更加闪闪发光！<br>　简直感觉都能透视到每个人有没有穿内裤、是什么花纹了！」",
    "「まるで砂漠を歩き通した果てに見つけたオアシスの澄んだ水のように、<br>　美少女たちが私の心に深く染み渡る！<br>　たまには美少女断ちも悪くないね……わたしが耐えられれば！」": "「就像在沙漠中走到尽头时发现的绿洲清泉一般，<br>　美少女们深深浸润着我的心田！<br>　偶尔戒断一下美少女也不错呢……只要我能忍得住的话！」",
    "煩悩が離れていた反動なのか、ハイテンションで喋り倒すブグロー。<br>そんな彼女を黙って見ていたロダンとボッティチェリは、<br>顔を見合わせて小さく笑った。": "或许是脱离烦恼后的反弹吧，布格罗情绪高涨地说个不停。<br>默默看着这样的她的罗丹和波提切利，<br>相视一眼，微微笑了起来。",
    "「やっぱり、これでこそブグローちゃんだよね！」": "「果然，这样才是布格罗酱嘛！」",
    "「私もそう思うよ。<br>　煩悩のようなものが戻って来て良かった」": "「我也这么觉得。<br>　那些烦恼般的东西能回来真是太好了」",
    "そう言って、ふたりはブグローを左右から挟むように近付き――": "说着，两人从左右两侧靠近布格罗——",
    "「えっ……ええぇぇぇぇっ！？」": "「诶……诶诶诶诶诶！？」",
    "ボッティチェリとロダンのふたりが左右からブグローに抱き着くと、<br>ブグローは嬉しそうな悲鳴を上げた。": "波提切利和罗丹从左右两边抱住布格罗时，<br>布格罗发出了欣喜的尖叫。",
    "「おかえり、ブグロー」": "「欢迎回来，布格罗」",
    "「ボクにあれだけ苦労させておいて、<br>　またどこかへ行っちゃったら許さないんだからな！<br>　……にひひっ」": "「让我那么辛苦之后，<br>　要是再跑到什么地方去我可不会原谅你哦！<br>　……嘿嘿嘿」",
    "ふたりは思い思いに労いの言葉をかけているが、<br>当のブグローは興奮のあまり、よく聞こえていなさそうだった。": "两人各自说着慰劳的话语，<br>但布格罗本人似乎因为过于兴奋而没怎么听清。",
    "「りょ、両手に晴れ着美少女っ！？<br>　わ、わたしこういうの慣れてないんだけどぉ！？<br>　見るだけならまだしもお触りはちょっと免疫がぁ！」": "「左、左右手都是盛装美少女！？<br>　我、我对这种场面还不习惯啦！？<br>　光是看看还好说，直接触碰的话我还没什么免疫力啊！」",
    "「で、でもこれはとにかく役得以外の何物でもないよねぇ……！<br>　今年最大の幸運が早くもやって来てしまったのか！？<br>　神様ありがとうー！　ひゃっほぉーい！！」": "「但、但这绝对是天大的福利啊……！<br>　难道今年最大的幸运这么快就降临了吗！？<br>　感谢神明——！呀吼——！！」",
    "俺はひたすら騒がしいブグローたちの横で、<br>そのまま拝殿に向き直ると、小さく手を叩いた。": "我在喧闹不休的布格罗等人身旁，<br>重新面向拜殿，轻轻拍了下手。",
    "（今年も美術館のみんなが変わらず健康でいて、<br>　芸術的な日々を過ごせますように……）": "（愿美术馆的大家今年也能健康如常，<br>　继续度过充满艺术气息的日子……）",
    "初詣の時と同じ内容で、もう一度願掛けをする。<br>そして新たに浮かんだ願いを続ける。": "我许下与新年参拜时相同的心愿。<br>随后又默默补充了新的祈愿。",
    "（……あと、ブグローの煩悩がこれ以上増えませんように……。<br>　なくなるのも困りますが……。<br>　できれば現状維持くらいでお願いします……）": "（……还有，希望布格罗的烦恼别再增加了……。<br>　虽然完全消失也很让人困扰……。<br>　最好能维持现状就好……）",
    "「はっ！！　そうだ、おぼろげな記憶だけど、<br>　わたしはアルテのパンツを見た気がするよ！？<br>　あれはもしかして夢だったのか！？」": "「啊！！对了，虽然记忆很模糊，<br>　我好像看到阿尔特的内裤了！？<br>　那该不会是一场梦吧！？」",
    "「だとしたら、現実のアルテも同じパンツを穿いてるかどうか、<br>　今すぐ確かめに行こうっ！！<br>　パンツ、パンツ、パンツ夢検証～♪　ウキウキワクワク～♪」": "「如果是这样的话，得马上去确认现实中的阿尔特<br>　是不是穿着同款内裤！！<br>　内裤、内裤、内裤梦境验证～♪欢欣雀跃～♪」",
    "「……ふたつめの願いは、叶わない気がするな……」": "「……第二个愿望，感觉实现不了呢……」",
    "俺はブグローの煩悩に関する願いを早々に諦めた。<br>煩悩を完全に取り除かない限り、<br>それはおそらく神にも叶えられない願いだろう。": "我早早放弃了关于布格罗烦恼的祈愿。<br>只要不将烦恼完全消除，<br>那恐怕是连神明也无法实现的愿望吧。",
    "この後、様子を見に戻って来たアルテにブグローが迫り、<br>アルテのパンツの色を巡って再び一波乱起こるのだが、<br>それについてはここでは触れないこととする――": "之后，布格罗会逼近回来查看情况的阿尔特，<br>围绕阿尔特内裤的颜色再度掀起风波，<br>不过关于这件事就暂且按下不表——"
}