{
    "愛欲の狭間で": "爱欲的狭缝中",
    "ドナテッロとの散歩を終えて、美術館に戻ってきたものの……<br>このまま別れるのは名残惜しく感じてしまう。": "与多纳泰罗的散步结束后，回到了美术馆……<br>就这样分别，感觉有些依依不舍。",
    "だから、つい――": "所以，不由得——",
    "「ドナテッロ、ちょっと部屋に寄っていかないか？<br>　もう少し、話がしたいんだ」": "「多纳泰罗，要不要顺便去我房间？<br>　我还想再和你聊一会儿。」",
    "「え？　もちろん、構わないよ。<br>　あたしも館長くんともう少しお話ししたいと思ってたし……」": "「诶？当然，没问题。<br>　我也想和馆长你再聊一会儿……」",
    "「じゃあ、行こうか」": "「那，我们走吧」",
    "同意してくれたドナテッロを部屋に連れ込み、<br>そのまま強引に抱きしめた。": "将同意了的ドナ泰罗带进房间，<br>然后强行抱住了她。",
    "「きゃっ……か、館長くん！？<br>　い、いきなり、どうしたの……？」": "「呀……馆、馆长！？<br>　突、突然，怎么了……？」",
    "「すまん、こんな服で見せつけられたら、もう我慢できない。<br>　その……胸で、してくれないか？」": "「抱歉，看到你穿成这样，我实在忍不住了。<br>　那个……能用你的胸部帮我一下吗？」",
    "不躾な申し出にドナテッロの顔が真っ赤に染まる。<br>もじもじとした後、ドナテッロがいたずらっぽい笑顔を見せた。": "面对这唐突的请求，多纳泰罗的脸瞬间变得通红。<br>扭捏了一会儿后，多纳泰罗露出了调皮的笑容。",
    "「胸で……って、あたしの胸で館長くんのおちんちんを挟んで、<br>　シコシコしてほしいってことー？」": "「用胸部……你是说，想用我的胸部夹住馆长的小弟弟，<br>　然后帮你摩擦吗？」",
    "「そ、そうなるな」": "「嗯……是的」",
    "改めて言われると恥ずかしい。": "再次被说出来，感觉更加羞耻。",
    "「ふふっ、素直に言えてえらいねー。<br>　いいよ……して、あ・げ・る♪」": "「呵呵，能这么坦率地说出来，真了不起呢。<br>　好啊……我·来·帮·你♪」",
    "ドナテッロが服を着たまま、<br>服の中にペニスを迎え入れておっぱいで挟みこんでくる。": "多纳泰罗穿着衣服，将阴茎迎入衣服中，用胸部紧紧夹住。",
    "「館長くん、ずーっとあたしのおっぱい、見てたもんねー？<br>　すっごくエッチな視線で、あたしもドキドキしちゃった……」": "「馆长，你一直在看我的胸部对吧？<br>　那色眯眯的眼神，让我也心跳加速了呢……」",
    "「しかたないだろ、そんなエロい服着てるんだから……」": "「没办法啊，谁让你穿这么色情的衣服……」",
    "「えー、いつもの服のときから、<br>　館長くんはあたしのおっぱいじろじろ見てたよー？」": "「诶——，就算穿着平时的衣服，<br>　馆长你也一直盯着我的胸部看吧？」",
    "もっちりと柔らかなドナテッロのおっぱいが、<br>左右からペニスを圧迫してくる。": "多纳泰罗那柔软丰满的胸部，<br>从左右两侧挤压着阴茎。",
    "「ずーっとこんなことされたいって考えてたんだ……エッチ♪」": "「你一直想着被这样对待吧……色鬼♪」",
    "「いつから、こんなにガチガチにしちゃってたのかなー？」": "「从什么时候开始，变得这么硬邦邦的呢？」",
    "「へ、部屋に入ってから……」": "「从、从进房间开始……」",
    "「ふふっ、素直に言えて、良い子だねー。<br>　ご褒美あげるね♪」": "「呵呵，能这么坦率地说出来，真是个好孩子呢。<br>　给你奖励哦♪」",
    "ふにゅっふにゅっとドナテッロのおっぱいが押しつけられ、<br>ペニスへの圧迫が強くなる。": "多纳泰罗的胸部柔软地挤压着，<br>对阴茎的压迫感越来越强。",
    "「どう？　気持ちいい？」": "「怎么样？舒服吗？」",
    "「ああ……気持ちいいよ」": "「啊……很舒服」",
    "「ふふっ、良かった♪　それにしても……今日はもしかしたら<br>　部屋に呼ばれるかも……って思ってたけど」": "「呵呵，太好了♪ 不过……今天我还以为<br>　可能会被叫到房间呢」",
    "「帰ってすぐに、とは思わなかったな～？」": "「没想到一回来就……」",
    "からかうように言いながら、<br>ドナテッロが胸での圧迫を繰り返してくる。": "她一边调侃着，<br>一边用胸部继续挤压着。",
    "柔らかな肌で締め付けられる圧迫感は、少しもどかしく、心地よい。": "柔软的肌肤带来的压迫感，既有些难耐，又让人感到愉悦。",
    "「しかたないだろ。<br>　ずっと一緒にいて……我慢できなくなったんだ」": "「没办法啊。<br>　一直在一起……我忍不住了」",
    "「かわいいドナテッロに、いやらしい格好をされたら、たまらなくなる」": "「看到可爱的多纳泰罗穿着这么性感的衣服，我完全无法抗拒」",
    "「も、もう、かわいいなんて……そんなこと言われたら、あたし……<br>　もっとしてあげたくなっちゃうよ？」": "「别、别说我可爱……被你这么说的话，我……<br>　会忍不住想继续的哦？」",
    "「んっ……ふぅ……それに、館長くんのすっごく熱くて……<br>　ガチガチになってて……」": "「嗯……呼……而且，馆长你那里好热……<br>　硬得不行……」",
    "「おっぱいで挟んでたら、なんだかあたしまでドキドキしちゃう……<br>　変な感じ……」": "「用胸部夹着的时候，连我都开始心跳加速了……<br>　感觉好奇怪……」",
    "ぎゅっと押しつけられたおっぱいから、ドナテッロの鼓動を感じる。<br>ペニスがびくりと反応し、ドナテッロが頬をさらに赤らめる。": "从紧紧压住的胸部，感受到多纳泰罗的心跳。<br>阴茎猛地一颤，多纳泰罗的脸颊更加红润。",
    "「おっぱいでぎゅーってしたら、びくってしたよぉ……<br>　ふふっ、なんだかかわいい……」": "「用胸部紧紧夹住的时候，你那里抖了一下呢……<br>　呵呵，感觉好可爱……」",
    "焦らすように、ドナテッロが何度も何度もぎゅっぎゅっと<br>おっぱいでペニスを圧迫するのを繰り返す。": "像是故意挑逗一样，多纳泰罗一次又一次地用胸部<br>紧紧压迫着阴茎。",
    "もどかしい刺激に、思わず腰が動いてしまう。": "在难耐的刺激下，腰不由自主地动了起来。",
    "「館長くん、お膝がくがくしてるよ？　どうしたのかなぁ？<br>　もしかして……もっとして欲しいの？」": "「馆长，你的腿在发抖哦？怎么了呀？<br>　难道说……还想要更多吗？」",
    "「あぁっ……あんまり焦らさないでくれっ……」": "「啊……别太折磨我了……」",
    "「どうして欲しいのか、素直に言えたら……してあげるよ？」": "「你想要什么，老实说出来……我就满足你哦？」",
    "ドナテッロが煽るような上目遣いで見つめながら、<br>ペニスにおっぱいをぎゅーっと押しつけてくる。": "多纳泰罗用挑逗的眼神向上看着我，<br>同时用胸部紧紧压住阴茎。",
    "少し汗ばみ始めたその肌に、ペニスをすりつけたい<br>衝動に駆られて、羞恥よりも興奮の方が勝った。": "她微微出汗的肌肤让我忍不住想要摩擦阴茎，<br>羞耻感被兴奋所压倒。",
    "「挟むだけじゃなくて……しごいてくれないか？<br>　ドナテッロのおっぱいで、気持ち良くしてくれ」": "「不只是夹着……能不能帮我撸一下？<br>　用多纳泰罗的胸部，让我舒服一下」",
    "「えへへ、よく言えました～。<br>　良い子、良い子♪」": "「嘿嘿，说得真好～。<br>　乖孩子，乖孩子♪」",
    "ドナテッロがぎゅっと強く胸で挟んだかと思ったら、上下に揺らし、<br>そのなめらかな肌による摩擦が始まった。": "多纳泰罗用胸部紧紧夹住后，开始上下摇晃，<br>光滑的肌肤带来的摩擦开始了。",
    "「うっ……」": "「唔……」",
    "「あは……すっごくびくびくってしてるよぉ……<br>　館長くんのおちんちんが喜んでるの、伝わってくるぅ……」": "「啊哈……你紧张得不得了哦……<br>　馆长的小弟弟很兴奋，我都感觉到了……」",
    "「ん……こうすると、おちんちん、見えなくなっちゃうね～。<br>　見えないけど、びくっびくってしてるのは、ちゃんとわかる？」": "「嗯……这样一弄，小弟弟就看不见了呢～。<br>　虽然看不见，但一跳一跳的感觉，你还能感受到吗？」",
    "「あ、あぁ……」": "「啊、啊……」",
    "「うん、あたしのおっぱいにもすごく伝わってるよぉ……<br>　館長くんのおちんちん、シコシコするたびにびくってなってるの……」": "「嗯，我的胸部也能清楚地感觉到哦……<br>　馆长的小弟弟，每次摩擦都会跳一下……」",
    "「あはっ……なんだか、楽しくなってきちゃった……ね？　<br>　もーっとしてあげるから、いっぱい喜んで……？」": "「啊哈……不知怎么的，我也变得开心起来了呢……对吧？<br>　我会继续做的，你要尽情享受哦……？」",
    "ドナテッロの動きが速くなるにつれて、どんどん快感が加速していく。<br>彼女の体温も上がっているのか、ペニスがひどく熱い。": "随着多纳泰罗的动作加快，快感也越来越强烈。<br>她的体温似乎也在上升，阴茎感到异常炽热。",
    "「んっ……館長くんのおちんちん、どんどん熱くなってるよぉ……<br>　あはぁ……あたしのおっぱい、とろけちゃいそう……」": "「嗯……馆长的小弟弟，越来越热了哦……<br>　啊哈……我的胸部，都快融化了……」",
    "「いいよぉ、いっぱい気持ち良くなって……んっ……ふぅっ……<br>　あたしのおっぱいで、気持ち良くなってぇっ……」": "「好啊，尽情享受吧……嗯……呼……<br>　用我的胸部，让你舒服吧……」",
    "熱さからか、興奮からか、ドナテッロの肌がしっとりと汗ばんでくる。<br>同時に、ペニスからもカウパーが滲み出して――": "不知是因为热度还是兴奋，多纳泰罗的肌肤开始渗出汗水。<br>同时，阴茎也渗出了前列腺液——",
    "「やぁ……んっ……ぬるぬるになってきちゃったよぉ……もう、<br>　館長くんのすっごい……我慢汁出てるぅ……」": "「呀……嗯……变得滑溜溜的了……<br>　馆长的……忍耐液都出来了……」",
    "「そんなに、あたしのおっぱい、気持ちいいの……？　んっ……<br>　ぬるぬるにしちゃうくらい、気持ちいい……？」": "「我的胸部，让你这么舒服吗……？嗯……<br>　舒服到都变得滑溜溜的了……？」",
    "「ああ、気持ちいいよ。<br>　それに……乳首が透けてるのがすごくいやらしくて興奮する」": "「啊，很舒服。<br>　而且……乳头透出来，看起来非常淫荡，让人兴奋。」",
    "「あんっ……そう言われると恥ずかしい……<br>　なのに、ドキドキしちゃうよぉ」": "「啊嗯……被这么说好害羞……<br>　可是，心跳加速了呢……」",
    "あまりにいやらしい光景にまたペニスがびくりと跳ね、<br>先端からカウパーが溢れ出る。": "过于淫荡的场景让阴茎再次跳动，<br>前端溢出了前列腺液。",
    "「わっ、またびくってなった……館長くんってば、<br>　こういうの好きなんだ……ふふっ」": "「哇，又跳了一下呢……馆长，<br>　原来你喜欢这种啊……呵呵」",
    "ドナテッロがくすくす笑いながら、<br>カウパーと汗を潤滑液にパイズリを続けていく。": "多纳泰罗咯咯笑着，<br>继续用前列腺液和汗水作为润滑液进行乳交。",
    "にちゅ、にちゅと淫らな音が響き、興奮が増していく。<br>ぬるついた肌でこすられる快感で背筋がぞくぞくする。": "淫靡的水声不断响起，兴奋感逐渐增强。<br>被湿滑的肌肤摩擦的快感让背脊一阵阵发麻。",
    "「でも……んっ……館長くんだけ、<br>　あたしのおっぱい見えてるのは不公平だよね……？」": "「但是……嗯……只有馆长能看到我的胸部，<br>　这样不公平吧……？」",
    "「あたしも、館長くんのおちんちん、見たいなぁ～？」": "「我也好想看看馆长的小弟弟呢～？」",
    "ドナテッロが服をはだけさせると、<br>空いた部分からペニスが顔を覗かせる。": "多纳泰罗将衣服掀开，<br>从敞开的缝隙中露出了阴茎。",
    "「えへへ、館長くんのおちんちん、こんにちは♪」": "「嘿嘿，馆长的小弟弟，你好呀♪」",
    "いたずらっぽく笑って、<br>ドナテッロがぎゅっとおっぱいを強くペニスに押しつけた。": "她顽皮地笑着，<br>多纳泰罗用力将胸部紧紧压在阴茎上。",
    "胸の谷間から、むにゅりっと亀頭が顔を出す光景はひどくいやらしく、<br>ドナテッロにされている淫らな行為を改めて強く意識する。": "从乳沟中，龟头缓缓露出的场景极为淫靡，<br>让人再次强烈意识到多纳泰罗正在进行的淫乱行为。",
    "「あは……すっごくぬるぬるで、真っ赤になってて……<br>　おっきくなって……気持ちいいんだぁ……」": "「啊哈……变得滑溜溜的，还红红的……<br>　变得好大……感觉好舒服呢……」",
    "「いいよぉ……もっと気持ち良くなって……んっっ、んっ……<br>　あたしのおっぱいで、いっぱいしてあげるぅ……！」": "「好啊……再舒服一点……嗯嗯，嗯……<br>　用我的胸部，好好满足你吧……！」",
    "「うぉっ……」": "「哦……」",
    "ペニスが見えたことで、ドナテッロもますます興奮したのか、<br>胸でしごく動きが速くなる。": "看到阴茎后，多纳泰罗似乎更加兴奋了，<br>胸部摩擦的动作也加快了。",
    "「はぁっはぁっ……はぁっはぁっ……あはっ……すっごい……<br>　おっぱい、ぐちゅぐちゅ言ってるよぉっ……」": "「哈啊哈啊……哈啊哈啊……啊哈……好厉害……<br>　胸部，发出咕啾咕啾的声音了呢……」",
    "「んぅっ……熱くて、ドキドキしてっ……館長くんのおちんちんで<br>　あたしのおっぱい、とろけちゃうっ……！」": "「嗯呜……好热，心跳加速……馆长的阴茎<br>　让我的胸部都融化了……！」",
    "「あはぁっ……、おっぱいで、セックスしてるみたいっ……<br>　すっごいやらしいよぉっ……」": "「啊哈……，好像在用胸部做爱一样……<br>　真是太淫乱了……」",
    "「ああっ、すごくやらしくて興奮するっ」": "「啊啊，太淫乱了好兴奋啊」",
    "「うんっ、うんっ……あたしもぉっ……<br>　あたしも、すっごく興奮しちゃってるのっ……」": "「嗯嗯，嗯嗯……我也……<br>　我也，非常兴奋呢……」",
    "「館長くんのおちんちん、びくびくするたびに、<br>　おなかにキュンって響いちゃってっ……ぞくぞくするぅっ！」": "「馆长的小弟弟，每次跳动的时候，<br>　都会让我肚子里一阵悸动……好刺激啊！」",
    "見れば、ドナテッロの乳首はコリコリに硬くなっていた。": "一看，多纳泰罗的乳头已经硬得发胀。",
    "興奮の証であるそんな反応に、<br>ますますペニスも鋭敏になって摩擦快感が高まっていく。": "这种兴奋的反应，<br>让阴茎变得更加敏感，摩擦的快感也越来越强烈。",
    "「ねえっ……このまま、おっぱいに出してっ……館長くんの精液でっ、<br>　あたしのおっぱい、どろどろにしてっ……！」": "「呐……就这样，射在我的胸部上吧……用馆长的精液，<br>　把我的胸部弄得黏糊糊的……！」",
    "「館長くんに、いっぱい気持ち良くなってほしいのっっ……！<br>　ほらっ……イってっ……ねえっ……出してぇっ……！」": "「我想让馆长，变得非常舒服……！<br>　来吧……射出来吧……呐……射出来吧……！」",
    "追い詰めるように、ぐちゅぐちゅとおっぱいで<br>しごく速度が上がっていく。熱さで、とろけそうだ。": "像是要逼到极限一样，胸部摩擦的速度越来越快。<br>热得快要融化了。",
    "「あはっ、びくびくしてきたよっ……ね、館長くん、イくの？<br>　イっちゃうの？　あたしのおっぱいに出しちゃうのっ？」": "「啊哈，开始跳动了呢……呐，馆长，要射了吗？<br>　要射了吗？要射在我的胸部上吗？」",
    "「あ、あぁ……イきそうだっ……」": "「啊，啊啊……快要射了……」",
    "柔らかなおっぱいに包み込まれて、ぬちゅぬちゅと激しくしごかれて<br>もう限界が近かった。熱いものがこみあげてくる。": "被柔软的双乳包裹着，激烈地摩擦着，<br>已经快到极限了。热流涌了上来。",
    "「いいよっ……イっちゃってぇっ……ほらっ、出しちゃえっっ！<br>　あたしに、いーっぱい、びゅくびゅくしちゃえっ♪」": "「好啊……射出来吧……来，射出来吧！<br>　给我，满满的，射出来吧♪」",
    "ラストスパートとばかりにしごき立てが激しくなる。<br>ひときわ、強く挟み込まれ、むぎゅりと圧迫されて――": "像是最后的冲刺一样，摩擦变得更加激烈。<br>突然，被紧紧地夹住，用力地挤压着――",
    "「で、出るっ」": "「要，要射了」",
    "「うんっ、出してぇっ！　びゅくびゅくしてぇっっ！！」": "「嗯，射出来吧！射出来吧！！」",
    "「あはっ、いっぱいびゅっびゅしてるぅっ……」": "「啊哈，射了好多呢……」",
    "こらえきれなくなって、ドナテッロの胸に射精する。<br>なめらかな肌が、精液でどろどろと汚されていく。": "再也忍不住了，射在了多纳泰罗的胸部上。<br>光滑的肌肤被精液弄得黏糊糊的。",
    "「あは……すっごい量……まだびくびくしてるよぉ……<br>　あたしのおっぱい、どろどろになっちゃった……」": "「啊哈……量好大……还在跳动着呢……<br>　我的胸部，变得黏糊糊的了……」",
    "「んっ……顔まで、どろどろ……やらしい匂いするぅ……」": "「嗯……连脸上都黏糊糊的……好淫靡的味道啊……」",
    "「す、すまん」": "「对、对不起」",
    "「あやまらなくてもいいよ？　出してって言ったのはあたしだもん。<br>　それに、館長くんがいっぱい気持ちよくなってくれて嬉しいし」": "「不用道歉哦？是我让你射出来的嘛。<br>　而且，馆长君能这么舒服，我也很开心」",
    "「そう言ってもらえると、ほっとするよ。<br>　無理に頼んだんじゃないかって、不安になったからな」": "「听你这么说，我就放心了。<br>　我还担心是不是勉强你了」",
    "「無理ってことはないよ。<br>　でも……」": "「没有勉强哦。<br>　不过……」",
    "そう言うと、ドナテッロは少し恥ずかしそうに頬を染めた。": "说完，多纳泰罗的脸颊微微泛红，显得有些害羞。",
    "「館長くんが喜んでくれるから張り切っちゃったけど……<br>　こ、これ、やっぱりちょっと恥ずかしいね」": "「因为馆长君开心，我就有点太兴奋了……<br>　这、这样果然还是有点害羞呢」",
    "「恥ずかしかったのか？<br>　あんなにノリノリだったのに」": "「害羞了吗？<br>　刚才明明那么投入的」",
    "「は、恥ずかしかったよー！　ち、乳首とか見えちゃったし……<br>　すごくやらしいことしてるって感じで……」": "「好、好害羞啊！乳、乳头都露出来了……<br>　感觉在做很色情的事情……」",
    "「はは、でも、すごく気持ち良かった。<br>　……ありがとうな」": "「哈哈，不过，真的很舒服。<br>　……谢谢你」",
    "「ん……ど、どういたしまして。<br>　そ、それでね、あのね……」": "「嗯……不、不用谢。<br>　那、那个……」",
    "「どうした？」": "「怎么了？」",
    "「う、うー……おっぱいで、してたら、あたしも……その……<br>　ドキドキしちゃったって言ってたでしょ？」": "「唔、唔……用胸部做的时候，我也……那个……<br>　心跳加速了，对吧？」",
    "「あぁ」": "「啊」",
    "「だから、その……も、もう少しだけ……し、しない？」": "「所以，那个……再、再来一次……要不要？」",
    "そんなかわいいことを言われて抑えられるはずもなく……<br>引き続き熱い夜を過ごしたのだった。": "听到这么可爱的话，怎么可能忍得住……<br>于是继续度过了一个火热的夜晚。"
}