{
    "愛欲の狭間で": "爱欲的夹缝",
    "ドナテッロとの散歩を終えて、美術館に戻ってきたものの……<br>このまま別れるのは名残惜しく感じてしまう。": "和多纳泰罗散步完毕，回到美术馆之后……<br>就这样分开，总觉得有点可惜。",
    "だから、つい――": "所以，我忍不住——",
    "「ドナテッロ、ちょっと部屋に寄っていかないか？<br>　もう少し、話がしたいんだ」": "「多纳泰罗，要不要到我房间来一下？<br>　我还有话想跟你说。」",
    "「え？　もちろん、構わないよ。<br>　あたしも館長くんともう少しお話ししたいと思ってたし……」": "「咦？当然可以啊。<br>　我也想再跟馆长多聊一会儿……」",
    "「じゃあ、行こうか」": "「那就走吧。」",
    "同意してくれたドナテッロを部屋に連れ込み、<br>そのまま強引に抱きしめた。": "我带着同意的多纳泰罗来到房间，<br>然后直接强吻了她。",
    "「きゃっ……か、館長くん！？<br>　い、いきなり、どうしたの……？」": "「呀……馆、馆长！？<br>　怎、怎么突然这样……？」",
    "「すまん、こんな服で見せつけられたら、もう我慢できない。<br>　その……胸で、してくれないか？」": "「抱歉，你穿成这样在我面前晃来晃去，我实在忍不住了。<br>　那个……可以让我用胸部吗？」",
    "不躾な申し出にドナテッロの顔が真っ赤に染まる。<br>もじもじとした後、ドナテッロがいたずらっぽい笑顔を見せた。": "听到我无礼的要求，多纳泰罗顿时满脸通红。<br>忸忸怩怩了一会儿之后，她露出恶作剧般的笑容。",
    "「胸で……って、あたしの胸で館長くんのおちんちんを挟んで、<br>　シコシコしてほしいってことー？」": "「用胸部……是希望我用胸部夹住小弟弟，然后上下套弄吗？」",
    "「そ、そうなるな」": "「就、就是这样。」",
    "改めて言われると恥ずかしい。": "听她这么一说，反而更难为情了。",
    "「ふふっ、素直に言えてえらいねー。<br>　いいよ……して、あ・げ・る♪」": "「呵呵，你很诚实嘛，真了不起～～好啊……我就、来、做、做、看♪」",
    "ドナテッロが服を着たまま、<br>服の中にペニスを迎え入れておっぱいで挟みこんでくる。": "多纳泰罗就这样穿着衣服，直接用胸部夹住阴茎。",
    "「館長くん、ずーっとあたしのおっぱい、見てたもんねー？<br>　すっごくエッチな視線で、あたしもドキドキしちゃった……」": "「馆长，你一直盯着我的胸部看对吧？你的眼神好色，害我也心跳加速了……」",
    "「しかたないだろ、そんなエロい服着てるんだから……」": "「没办法啊，谁叫你穿得那么性感……」",
    "「えー、いつもの服のときから、<br>　館長くんはあたしのおっぱいじろじろ見てたよー？」": "「咦～～馆长平常就一直盯着我的胸部看啊～～」",
    "もっちりと柔らかなドナテッロのおっぱいが、<br>左右からペニスを圧迫してくる。": "多纳泰罗那对柔软有弹性的胸部，从左右两侧压迫着阴茎。",
    "「ずーっとこんなことされたいって考えてたんだ……エッチ♪」": "「原来你一直很想被我这样玩弄啊……真色♪」",
    "「いつから、こんなにガチガチにしちゃってたのかなー？」": "「你从什么时候开始，就变得这么硬梆梆的呢？」",
    "「へ、部屋に入ってから……」": "「从、从我进房间的时候……」",
    "「ふふっ、素直に言えて、良い子だねー。<br>　ご褒美あげるね♪」": "「呵呵，你这么老实，真是好孩子呢～～<br>　我要给你奖励哦♪」",
    "ふにゅっふにゅっとドナテッロのおっぱいが押しつけられ、<br>ペニスへの圧迫が強くなる。": "多纳泰罗的胸部不断挤压着我，压迫着我的阴茎。",
    "「どう？　気持ちいい？」": "「怎么样？舒服吗？」",
    "「ああ……気持ちいいよ」": "「嗯……很舒服。」",
    "「ふふっ、良かった♪　それにしても……今日はもしかしたら<br>　部屋に呼ばれるかも……って思ってたけど」": "「呵呵，太好了♪话说回来……我本来以为今天……<br>　你可能会被叫到房间去呢。」",
    "「帰ってすぐに、とは思わなかったな～？」": "「没想到一回来就直接进房间了呢～～？」",
    "からかうように言いながら、<br>ドナテッロが胸での圧迫を繰り返してくる。": "多纳泰罗一边调侃我，一边用胸部挤压着我。",
    "柔らかな肌で締め付けられる圧迫感は、少しもどかしく、心地よい。": "柔软的肌肤紧紧压迫着我，虽然有点焦急，但是很舒服。",
    "「しかたないだろ。<br>　ずっと一緒にいて……我慢できなくなったんだ」": "「我也没办法啊……一直跟你在一起……我忍不住了。」",
    "「かわいいドナテッロに、いやらしい格好をされたら、たまらなくなる」": "「可爱的多纳泰罗穿得这么淫荡，我实在受不了。」",
    "「も、もう、かわいいなんて……そんなこと言われたら、あたし……<br>　もっとしてあげたくなっちゃうよ？」": "「讨、讨厌啦，说什么可爱……你这样讲，人家……<br>会想帮你做更多哦。」",
    "「んっ……ふぅ……それに、館長くんのすっごく熱くて……<br>　ガチガチになってて……」": "「嗯……呼……而且，馆长的小弟弟好热……<br>又硬邦邦的……」",
    "「おっぱいで挟んでたら、なんだかあたしまでドキドキしちゃう……<br>　変な感じ……」": "「用胸部夹住之后，连人家都觉得心跳加速……<br>好奇怪的感觉……」",
    "ぎゅっと押しつけられたおっぱいから、ドナテッロの鼓動を感じる。<br>ペニスがびくりと反応し、ドナテッロが頬をさらに赤らめる。": "从紧紧压住的胸部，可以感受到多纳泰罗的心跳。<br>阴茎随之抽动，多纳泰罗的脸颊更红了。",
    "「おっぱいでぎゅーってしたら、びくってしたよぉ……<br>　ふふっ、なんだかかわいい……」": "「我用胸部夹住之后，它就跳了一下……<br>呵呵，感觉好可爱……」",
    "焦らすように、ドナテッロが何度も何度もぎゅっぎゅっと<br>おっぱいでペニスを圧迫するのを繰り返す。": "多纳泰罗像是在吊人胃口，一次又一次地用胸部挤压阴茎。",
    "もどかしい刺激に、思わず腰が動いてしまう。": "令人焦急的刺激，让我不由得扭动腰部。",
    "「館長くん、お膝がくがくしてるよ？　どうしたのかなぁ？<br>　もしかして……もっとして欲しいの？」": "「馆长，你的腿在发抖耶？怎么了吗？<br>该不会……想要我帮你做更多？」",
    "「あぁっ……あんまり焦らさないでくれっ……」": "「啊啊……不要这样吊我胃口嘛……」",
    "「どうして欲しいのか、素直に言えたら……してあげるよ？」": "「只要你老实说想要我怎么做……我就帮你哦？」",
    "ドナテッロが煽るような上目遣いで見つめながら、<br>ペニスにおっぱいをぎゅーっと押しつけてくる。": "多纳泰罗用煽情的眼神仰望我，同时用胸部紧紧夹住我的阴茎。",
    "少し汗ばみ始めたその肌に、ペニスをすりつけたい<br>衝動に駆られて、羞恥よりも興奮の方が勝った。": "我突然有股冲动，想用阴茎磨蹭她开始微微出汗的肌肤，但兴奋感还是战胜了羞耻心。",
    "「挟むだけじゃなくて……しごいてくれないか？<br>　ドナテッロのおっぱいで、気持ち良くしてくれ」": "「不要只是夹住……可以帮我上下套弄吗？用你的胸部让我舒服吧。」",
    "「えへへ、よく言えました～。<br>　良い子、良い子♪」": "「嘿嘿嘿，说得好～好孩子、好孩子♪」",
    "ドナテッロがぎゅっと強く胸で挟んだかと思ったら、上下に揺らし、<br>そのなめらかな肌による摩擦が始まった。": "多纳泰罗用胸部夹紧我的阴茎，然后上下套弄，开始用她滑嫩的肌肤摩擦我的阴茎。",
    "「うっ……」": "「呜……」",
    "「あは……すっごくびくびくってしてるよぉ……<br>　館長くんのおちんちんが喜んでるの、伝わってくるぅ……」": "「啊哈……一直跳来跳去的……<br>馆长的小鸡鸡在开心，我感觉得到……」",
    "「ん……こうすると、おちんちん、見えなくなっちゃうね～。<br>　見えないけど、びくっびくってしてるのは、ちゃんとわかる？」": "「嗯……这样就看不到鸡鸡了呢～<br>虽然看不到，但还是感觉得到它在跳哦？」",
    "「あ、あぁ……」": "「啊、啊啊……」",
    "「うん、あたしのおっぱいにもすごく伝わってるよぉ……<br>　館長くんのおちんちん、シコシコするたびにびくってなってるの……」": "「嗯，我的胸部也感觉到了……<br>馆长的小鸡鸡，每被我搓揉一下就会抖一下……」",
    "「あはっ……なんだか、楽しくなってきちゃった……ね？　<br>　もーっとしてあげるから、いっぱい喜んで……？」": "「啊哈……感觉越来越有趣了……对吧？<br>我会让你更舒服的，尽情享受吧……？」",
    "ドナテッロの動きが速くなるにつれて、どんどん快感が加速していく。<br>彼女の体温も上がっているのか、ペニスがひどく熱い。": "随着多纳泰罗的动作越来越快，快感也逐渐加速。<br>她的体温似乎也升高了，我的阴茎变得非常灼热。",
    "「んっ……館長くんのおちんちん、どんどん熱くなってるよぉ……<br>　あはぁ……あたしのおっぱい、とろけちゃいそう……」": "「嗯……馆长的小鸡鸡越来越热了……<br>啊哈……我的胸部好像要融化了……」",
    "「いいよぉ、いっぱい気持ち良くなって……んっ……ふぅっ……<br>　あたしのおっぱいで、気持ち良くなってぇっ……」": "「没关系，尽管舒服吧……嗯……呼……<br>用我的胸部，尽情享受吧……」",
    "熱さからか、興奮からか、ドナテッロの肌がしっとりと汗ばんでくる。<br>同時に、ペニスからもカウパーが滲み出して――": "不知道是因为热度还是兴奋，多纳泰罗的肌肤开始渗出汗水。<br>同时，阴茎也渗出透明的液体——",
    "「やぁ……んっ……ぬるぬるになってきちゃったよぉ……もう、<br>　館長くんのすっごい……我慢汁出てるぅ……」": "「呀……嗯……变得湿湿滑滑的了……真是的……」",
    "「そんなに、あたしのおっぱい、気持ちいいの……？　んっ……<br>　ぬるぬるにしちゃうくらい、気持ちいい……？」": "「我的胸部有那么舒服吗……？嗯……<br>舒服到湿湿滑滑的吗……？」",
    "「ああ、気持ちいいよ。<br>　それに……乳首が透けてるのがすごくいやらしくて興奮する」": "「是啊，很舒服哦。<br>而且……乳头变得透明，看起来非常淫荡，让我很兴奋。」",
    "「あんっ……そう言われると恥ずかしい……<br>　なのに、ドキドキしちゃうよぉ」": "「啊嗯……被你这么一说，人家好害羞……可是又觉得好兴奋哦。」",
    "あまりにいやらしい光景にまたペニスがびくりと跳ね、<br>先端からカウパーが溢れ出る。": "这淫秽的景象让我的阴茎又跳了一下，从龟头溢出透明的液体。",
    "「わっ、またびくってなった……館長くんってば、<br>　こういうの好きなんだ……ふふっ」": "「哇，又跳了一下……馆长真是的，原来喜欢这样啊……呵呵。」",
    "ドナテッロがくすくす笑いながら、<br>カウパーと汗を潤滑液にパイズリを続けていく。": "多纳泰罗一边嘻嘻笑着，一边以阴部的爱液和汗水为润滑液，继续乳交。",
    "にちゅ、にちゅと淫らな音が響き、興奮が増していく。<br>ぬるついた肌でこすられる快感で背筋がぞくぞくする。": "滋啾、滋啾的淫荡声响，让我的兴奋度逐渐升高。<br>被湿润的肌肤摩擦的快感，让我的背脊阵阵发麻。",
    "「でも……んっ……館長くんだけ、<br>　あたしのおっぱい見えてるのは不公平だよね……？」": "「可是……嗯……只有馆长小弟，能看见人家的胸部，这样不公平吧……？」",
    "「あたしも、館長くんのおちんちん、見たいなぁ～？」": "「人家也好想看馆长小弟的鸡鸡哦～？」",
    "ドナテッロが服をはだけさせると、<br>空いた部分からペニスが顔を覗かせる。": "多纳泰罗脱下衣服后，阴茎从空出来的部分探出头来。",
    "「えへへ、館長くんのおちんちん、こんにちは♪」": "「嘿嘿嘿，馆长小弟的鸡鸡，你好♪」",
    "いたずらっぽく笑って、<br>ドナテッロがぎゅっとおっぱいを強くペニスに押しつけた。": "多纳泰罗露出恶作剧般的笑容，然后用力将胸部压在阴茎上。",
    "胸の谷間から、むにゅりっと亀頭が顔を出す光景はひどくいやらしく、<br>ドナテッロにされている淫らな行為を改めて強く意識する。": "龟头从乳沟探出头的画面，看起来非常淫荡，让我再次强烈意识到自己正在被多纳泰罗玩弄。",
    "「あは……すっごくぬるぬるで、真っ赤になってて……<br>　おっきくなって……気持ちいいんだぁ……」": "「啊哈……变得好湿好湿，而且红通通的……<br>变得好大……原来很舒服啊……」",
    "「いいよぉ……もっと気持ち良くなって……んっっ、んっ……<br>　あたしのおっぱいで、いっぱいしてあげるぅ……！」": "「好棒哦……再舒服一点吧……嗯、嗯……<br>人家的胸部会好好服务你的……！」",
    "「うぉっ……」": "「唔哦……」",
    "ペニスが見えたことで、ドナテッロもますます興奮したのか、<br>胸でしごく動きが速くなる。": "看见阴茎，多纳泰罗似乎越来越兴奋，用胸部套弄的速度也加快了。",
    "「はぁっはぁっ……はぁっはぁっ……あはっ……すっごい……<br>　おっぱい、ぐちゅぐちゅ言ってるよぉっ……」": "「呼啊、呼啊……呼啊、呼啊……啊哈……好厉害……<br>　胸部、咕啾咕啾地叫……」",
    "「んぅっ……熱くて、ドキドキしてっ……館長くんのおちんちんで<br>　あたしのおっぱい、とろけちゃうっ……！」": "「嗯呜……好热、好兴奋……馆长的小鸡鸡……<br>　让我的胸部融化了……！」",
    "「あはぁっ……、おっぱいで、セックスしてるみたいっ……<br>　すっごいやらしいよぉっ……」": "「啊哈……好像用胸部做爱一样……<br>　好下流哦……」",
    "「ああっ、すごくやらしくて興奮するっ」": "「啊啊，好下流，好兴奋啊！」",
    "「うんっ、うんっ……あたしもぉっ……<br>　あたしも、すっごく興奮しちゃってるのっ……」": "「嗯、嗯……我也是……<br>　我也好兴奋哦……」",
    "「館長くんのおちんちん、びくびくするたびに、<br>　おなかにキュンって響いちゃってっ……ぞくぞくするぅっ！」": "「馆长的小鸡鸡，每次一抖一抖的……<br>　我的肚子就跟着一紧一紧的……好舒服哦！」",
    "見れば、ドナテッロの乳首はコリコリに硬くなっていた。": "仔细一看，多纳泰罗的乳头已经硬挺挺的了。",
    "興奮の証であるそんな反応に、<br>ますますペニスも鋭敏になって摩擦快感が高まっていく。": "看见她兴奋的反应，阴茎也跟着变得越来越敏感，摩擦快感也越来越强烈。",
    "「ねえっ……このまま、おっぱいに出してっ……館長くんの精液でっ、<br>　あたしのおっぱい、どろどろにしてっ……！」": "「欸……就这样射在我的胸部上……用馆长的精液……<br>　把我的胸部弄得黏糊糊的……！」",
    "「館長くんに、いっぱい気持ち良くなってほしいのっっ……！<br>　ほらっ……イってっ……ねえっ……出してぇっ……！」": "「我希望馆长能够舒服到极点……！<br>来吧……去吧……去吧……射出来吧……！」",
    "追い詰めるように、ぐちゅぐちゅとおっぱいで<br>しごく速度が上がっていく。熱さで、とろけそうだ。": "多纳泰罗用胸部套弄的速度越来越快，仿佛要把我逼到绝境一样。我快要被这股热度融化了。",
    "「あはっ、びくびくしてきたよっ……ね、館長くん、イくの？<br>　イっちゃうの？　あたしのおっぱいに出しちゃうのっ？」": "「啊哈，开始抖动了……馆长，要去了吗？<br>要去了吗？要射在我的胸部上了吗？」",
    "「あ、あぁ……イきそうだっ……」": "「啊、啊啊……快去了……」",
    "柔らかなおっぱいに包み込まれて、ぬちゅぬちゅと激しくしごかれて<br>もう限界が近かった。熱いものがこみあげてくる。": "被柔软的胸部包覆，被胸部套弄着，我快要接近极限了。一股热流涌上心头。",
    "「いいよっ……イっちゃってぇっ……ほらっ、出しちゃえっっ！<br>　あたしに、いーっぱい、びゅくびゅくしちゃえっ♪」": "「可以哦……去吧……来，射出来吧！<br>对我射出好多好多的精液吧♪」",
    "ラストスパートとばかりにしごき立てが激しくなる。<br>ひときわ、強く挟み込まれ、むぎゅりと圧迫されて――": "多纳泰罗套弄的速度越来越快，仿佛在进行最后冲刺一样。<br>我的分身被夹得更紧，被挤压得更厉害——",
    "「で、出るっ」": "「要、要出来了！」",
    "「うんっ、出してぇっ！　びゅくびゅくしてぇっっ！！」": "「嗯，射出来吧！咻咻地射出来吧！！」",
    "「あはっ、いっぱいびゅっびゅしてるぅっ……」": "「啊哈，射了好多好多出来……」",
    "こらえきれなくなって、ドナテッロの胸に射精する。<br>なめらかな肌が、精液でどろどろと汚されていく。": "我再也忍不住，直接在多纳泰罗的胸口射精了。<br>滑嫩的肌肤，逐渐被精液弄得粘糊糊的。",
    "「あは……すっごい量……まだびくびくしてるよぉ……<br>　あたしのおっぱい、どろどろになっちゃった……」": "「啊哈……好多好多……还在一抽一抽的呢……<br>　我的胸部，变得粘呼呼的了……」",
    "「んっ……顔まで、どろどろ……やらしい匂いするぅ……」": "「嗯……连脸上都粘粘的……好下流的味道哦……」",
    "「す、すまん」": "「抱、抱歉。」",
    "「あやまらなくてもいいよ？　出してって言ったのはあたしだもん。<br>　それに、館長くんがいっぱい気持ちよくなってくれて嬉しいし」": "「不用道歉啦。是我叫你射的嘛。<br>　而且，看到馆长这么舒服，我也很开心。」",
    "「そう言ってもらえると、ほっとするよ。<br>　無理に頼んだんじゃないかって、不安になったからな」": "「听你这么说，我就放心了。<br>　我本来还很担心，这样会不会太勉强你。」",
    "「無理ってことはないよ。<br>　でも……」": "「怎么会勉强呢。<br>　不过……」",
    "そう言うと、ドナテッロは少し恥ずかしそうに頬を染めた。": "说到这里，多纳泰罗有点害羞地红了脸颊。",
    "「館長くんが喜んでくれるから張り切っちゃったけど……<br>　こ、これ、やっぱりちょっと恥ずかしいね」": "「因为馆长这么开心，我就特别有干劲……<br>　可、可是，这样还是有点害羞呢。」",
    "「恥ずかしかったのか？<br>　あんなにノリノリだったのに」": "「你刚才明明那么起劲，现在却害羞了？」",
    "「は、恥ずかしかったよー！　ち、乳首とか見えちゃったし……<br>　すごくやらしいことしてるって感じで……」": "「当、当然会害羞啊！还、还看到乳头了……！感觉好像在做什么很下流的事情……」",
    "「はは、でも、すごく気持ち良かった。<br>　……ありがとうな」": "「哈哈，不过真的很舒服哦……谢谢你。」",
    "「ん……ど、どういたしまして。<br>　そ、それでね、あのね……」": "「嗯……不、不客气……那、那个，我……」",
    "「どうした？」": "「怎么了？」",
    "「う、うー……おっぱいで、してたら、あたしも……その……<br>　ドキドキしちゃったって言ってたでしょ？」": "「呜、呜……我刚刚不是说，用胸部帮你弄的时候，我也……那个……」",
    "「あぁ」": "「嗯。」",
    "「だから、その……も、もう少しだけ……し、しない？」": "「所以，那个……可、可以再继续……做、一下吗？」",
    "そんなかわいいことを言われて抑えられるはずもなく……<br>引き続き熱い夜を過ごしたのだった。": "听到这么可爱的话，我怎么可能忍得住呢……<br>于是我们继续度过了一个火热的夜晚。"
}