{
    "優しい光の中で": "在温柔的光芒中",
    "「はぁ……つい逃げ出してしまいましたわ」": "「哈……还是逃出来了呢」",
    "モリゾに反抗して駆け出したジュリエンヌは、<br>作業部屋に逃げ込んでいた。<br>そして、そこには先客のイマージュがひとり。": "反抗莫里索后跑出来的朱丽叶娜，<br>躲进了工作室里。<br>而那里已有一位先到的形象。",
    "「あれ、ジュリエンヌさんじゃないですか。<br>　そんなに息を切らして、どうしたんです？」": "「哎呀，这不是朱丽叶娜小姐吗？<br>　气喘吁吁的，发生什么事了？」",
    "「あなたは確か、アングルさまのイマージュの……<br>　クランさまですわよね。<br>　みっともないところをお見せして、申し訳ありませんわ」": "「您想必是安格尔大人的形象……<br>　库兰大人对吧？<br>　让您看到这般狼狈的模样，实在抱歉」",
    "アングルの依頼で資料を探していたというクランに、<br>ジュリエンヌは事情を話す。": "朱丽叶娜向受安格尔委托前来查找资料的库兰<br>说明了事情原委。",
    "「……なるほど、それは大変でしたね。<br>　まずは深呼吸してください」": "「……原来如此，真是难为你了。<br>　先深呼吸放松一下吧」",
    "「すーっ……はーっ……ありがとうございます。<br>　話を聞いてもらって、少し落ち着きましたわ」": "「嘶——……哈——……谢谢您。<br>　倾诉之后稍微平静些了呢」",
    "「ふぅ……本当に、モリゾさまがあれほど騒がしいお方だとは<br>　思いませんでしたわ」": "「呼……真没想到莫里索大人<br>　会是如此聒噪的人物呢」",
    "「あはは……普段がお淑やかな分、<br>　ギャップは強く感じるかもしれませんね」": "「啊哈哈……正因为平时端庄娴静，<br>　反差感才格外强烈吧」",
    "「……あなたのご主人さまは真面目で物静かなお方ですもの、<br>　こんな苦労はないんでしょう？」": "「……您的主人是位沉稳安静的人，<br>　想必不会有这种烦恼吧？」",
    "「うーん……そうですねぇ」": "「嗯——……确实呢」",
    "比較するようなジュリエンヌの言葉を受けて、<br>クランはしばし考えを巡らせたのちに口を開く。": "面对朱丽叶娜带有比较意味的话语，<br>库兰沉思片刻后开口道。",
    "「私はアングルさんが思い描く理想美から生まれたんです。<br>　だから私は、アングルさんのことも、<br>　アングルさんがくれたこの体も大好きなんです」": "「我是从安格尔先生描绘的理想之美中诞生的。<br>　所以无论是安格尔先生本人，<br>　还是他赐予我的这具躯体，我都深爱着」",
    "「確かにクランさまは、見事な肉体をしてらっしゃいますわね……」": "「确实…库兰大人拥有着<br>　令人惊叹的完美躯体呢……」",
    "ついついクランの肉体に目を奪われたジュリエンヌを見て、<br>クランは誇らしそうに微笑む。": "看着不自觉被库兰肉体吸引的朱丽叶娜，<br>库兰露出了自豪的微笑。",
    "「えへへ、どうぞもっと見てください♪<br>　触っていただいても構いませんよ？」": "「嘿嘿，请尽管多看几眼吧♪<br>　想触摸也是可以的哦？」",
    "「そ、それは……ゴクリ」": "「那、那个……（咽口水）」",
    "「い、いえ。<br>　レディとして、ここは遠慮させていただきますわ」": "「不、不必了。<br>　作为淑女，请容我婉拒」",
    "「そうですか？<br>　遠慮しなくてもいいのに……」": "「是吗？<br>　其实不用客气的说……」",
    "「えっと、ともかくですねっ。<br>　作品には創った人の気持ちがこもるんです！　ジュリエンヌさんも、<br>　モリゾさんが筆に込めた強い思いがあったから生まれてきたんです」": "「那个、总之呢！<br>　作品里都倾注着创造者的心意！朱丽叶娜小姐也是因为<br>　莫里索大人画笔中饱含的强烈情感才诞生的呀」",
    "「そのことを、どうか忘れないでくださいね！」": "「这件事，请千万不要忘记哦！」",
    "「モリゾさまの強い思いが、わたくしを生み出した……」": "「莫里索大人的强烈情感，创造了我……」",
    "「そうですわね……。<br>　わたくし、モリゾさまの気持ちを考えず、<br>　突き放すようなことを言ってしまいましたわ」": "「您说得对……<br>　我方才竟说出那般疏离的话语，<br>　全然没有体谅莫里索大人的心意」",
    "「クランさま……わたくし、モリゾさまを捜して謝ろうと思います」": "「库兰大人……我想去寻找莫里索大人当面致歉」",
    "「はい！　お互いのことを改めて見つめ直せば、<br>　きっとわかり合えますよ！」": "「嗯！只要重新审视彼此的心意，<br>　一定能相互理解的！」",
    "前向きなクランの笑顔に送り出され、ジュリエンヌは作業部屋を出る。": "在库兰充满鼓励的笑容目送下，朱丽叶娜离开了工作室。",
    "「モリゾさま、どちらにいらっしゃるのかしら……」": "「莫里索大人究竟去了哪里呢……」",
    "「度々暴走はしますけれど、<br>　ずっとそばで優しく見守ってくれているのもモリゾさまですわ。<br>　少し嫌なところがあるくらいで、好きな気持ちは変わりません」": "「虽然时常会失控暴走，<br>　但始终温柔守护着我的也正是莫里索大人。<br>　即便有些小缺点，这份心意也不会改变」",
    "「そのことを、きちんと伝えないと……」": "「必须好好传达这份心意才行……」",
    "クランに感化され、モリゾと仲直りをしようと決めたジュリエンヌ。<br>しかし、モリゾの姿はどこにも見当たらない。": "受库兰感化而决心与莫里索和解的朱丽叶娜。<br>然而四处都不见莫里索的身影。",
    "「いつものようにトレーニングに出かけられたのかしら。<br>　街に出て捜してみましょう」": "「是像往常一样去训练了吗。<br>　去街上找找看吧」",
    "美術館を出ようとジュリエンヌは歩き出す。<br>そして、そんな彼女を遠くから心配そうに見守る藝術家がいた。": "朱丽叶娜迈步走出美术馆。<br>而在远处，有位艺术家正忧心忡忡地注视着她的身影。",
    "「どう声をかければいいか迷っているうちに、<br>　ジュリエンヌが外に行ってしまいますわ……。<br>　もしかして家出をするつもりですの！？」": "「正犹豫着该如何搭话时，<br>　朱丽叶娜已经走到外面去了……<br>　该不会是要离家出走吧！？」",
    "「ううっ……心配ですわ」": "「呜呜……好担心啊」",
    "ジュリエンヌがモリゾを見つけられなかったのは、<br>他でもないモリゾ自身が、ジュリエンヌに見つからないよう、<br>姿を隠しながら様子を見ていたからである。": "朱丽叶娜之所以找不到莫里索，<br>正是因为莫里索本人刻意隐藏行踪，<br>暗中观察着她的举动。",
    "そんなささやかなすれ違いが続いたまま、<br>モリゾは彼女を追って美術館を出るのだった。": "就在这样微妙的错过不断重演时，<br>莫里索追随她的脚步离开了美术馆。",
    "「ううん……モリゾさま、見つかりませんわ……。<br>　闇雲に捜していましたが、よく考えると、<br>　街中でそう簡単に見つかるわけもないですわね」": "「唔……还是找不到莫里索大人……<br>　刚才只顾盲目寻找，仔细想想<br>　在城里哪有这么容易就能遇见呢」",
    "「おとなしく美術館に戻って待ちましょうか……」": "「还是乖乖回美术馆等着吧……」",
    "「あら……？」": "「哎呀……？」",
    "手持ち無沙汰のジュリエンヌは、ある店に目をとめる。": "无所事事的朱丽叶娜被一家店铺吸引了目光。",
    "「素敵なお花屋さんですこと。<br>　モリゾさまにお花でも買って帰りましょう」": "「真是家漂亮的花店呢。<br>　给莫里索大人买束花回去吧」",
    "「ごめんあそばせ」": "「打扰了」",
    "花が好きなジュリエンヌは、誘われるように花屋の入り口を覗きこむ。<br>しかし、そこから出てきたのは店員ではなく……。": "喜爱鲜花的朱丽叶娜如同被吸引般探头望向花店门口。<br>然而从里面出来的并非店员而是……",
    "「キァアアアアァァァ！！！」": "「嘎啊啊啊啊啊！！」",
    "「きゃあぁぁぁぁっ！！<br>　し、死の芸術ですわ！　どうしてお花屋さんに……っ！？」": "「呀啊啊啊！！<br>　死、死之艺术！为什么会出现在花店里……！？」",
    "「に、逃げてくださいっ！<br>　珍しい花を仕入れたら、死の芸術が紛れていて……！」": "「快、快逃啊！<br>　刚进了批稀有花卉，没想到混进了死之艺术……！」",
    "死の芸術はわき目もふらず、ジュリエンヌに襲いかかる！": "死之艺术毫不迟疑地向朱丽叶娜扑袭而来！",
    "「ひええぇぇぇっ！！」": "「咿呀呀呀呀！！」",
    "「と、咄嗟に避けられましたわ。<br>　モリゾさまのトレーニングのおかげかもしれません……」": "「居、居然下意识躲开了。<br>　说不定是多亏了莫里索大人的训练……」",
    "なんとか攻撃を避けたジュリエンヌ。<br>しかし暴れ始めた死の芸術に、周囲は当然大騒ぎだ。": "勉强躲过攻击的朱丽叶娜。<br>但面对开始暴走的死之艺术，周围自然乱作一团。",
    "「うぅっ……モリゾさまも館長さまもいませんもの……。<br>　街の人たちを守るために、わたくしが戦わねばなりませんわ」": "「呜……莫里索大人和馆长大人都不在……<br>　为了保护镇上的大家，我必须战斗才行」",
    "「こ、こわくても……頑張りますわっ！」": "「就、就算害怕……我也会加油的！」",
    "体を震わせながら、決死の覚悟を決めたジュリエンヌ。<br>しかし次の瞬間……。": "虽然身体颤抖着，朱丽叶娜仍下定了拼死的决心。<br>然而下一秒……",
    "「醜い手で、この子に触れないでくださいませぇぇぇぇっ！」": "「不许用肮脏的手碰这孩子啊啊啊啊啊！」",
    "「ほへ？　死の芸術が一瞬で消え……」": "「诶？死之艺术瞬间就消失了……」",
    "「……って、モリゾさま！　どうしてここに！？」": "「……啊、莫里索大人！您怎么会在这里！？」",
    "瞬く間に死の芸術を倒したのはモリゾだった。<br>ジュリエンヌを尾行していたため、<br>彼女の危機にもいち早く対応することができたのだ。": "瞬间击杀死之艺术的正是莫里索。<br>由于一直尾随着朱丽叶娜，<br>才能第一时间应对她的危机。",
    "「た、たまたま通りかかっただけですわ！」": "「只、只是碰巧路过而已啦！」",
    "「それはそうと、あの死の芸術……。<br>　貴女が倒したかったでしょうに、<br>　思わず手が出てしまいましたわ……ごめんなさい」": "「话说回来，那个死之艺术……<br>　明明是您想亲手打倒的对象，<br>　我却忍不住出手了……真是抱歉」",
    "「いえ、わたくしはモリゾさまとは違いますので、<br>　特に倒したかったとかはありませんわ。<br>　だから……ありがとうございます、助けてくださって」": "「不，我和莫里索大人不同，<br>　并没有特别想要打倒它。<br>　所以……非常感谢您出手相救」",
    "「うふふ。<br>　私と貴女は違う……その通りですわね」": "「呵呵。<br>　我和您确实不一样呢……说得对」",
    "ジュリエンヌの言葉に、モリゾは優しく微笑む。": "听到朱丽叶娜的话语，莫里索温柔地微笑起来。",
    "「ところで、どうしてお花屋さんにいらっしゃったの？<br>　欲しいものがあるなら買って差しあげましてよ」": "「对了，您为什么来花店呢？<br>　如果有想要的东西，我可以买给您哦」",
    "「それは、その……えっと……」": "「那个、其实……呃……」",
    "「……実は、わたくし、モリゾさまに謝りたかったんですの。<br>　それで、お花を渡そうと……」": "「……其实，我是想向莫里索大人道歉的。<br>　所以，打算送花给您……」",
    "「まぁ……！」": "「哎呀……！」",
    "健気なジュリエンヌの言葉を聞いて、<br>モリゾは思わず彼女をぎゅっと抱きしめた。": "听到朱丽叶娜纯真的话语，<br>莫里索情不自禁地紧紧抱住了她。",
    "「そのお気持ちだけで十分ですわ」": "「有这份心意就足够了」",
    "「モリゾさま……さっきはごめんなさい。<br>　酷いことを言ってしまいましたわ」": "「莫里索大人……刚才对不起。<br>　我说了很过分的话」",
    "「いいのですわ。こちらこそごめんなさい。<br>　私と貴女は性格も好みも別ですのに……<br>　それを忘れて、貴女に無理をさせていましたわ」": "「没关系的。该道歉的是我。<br>　明明我和您的性格喜好都不同……<br>　却忘了这点，勉强您配合我」",
    "そうして無事に仲直りを果たしたふたりは、<br>花屋で買い物をして、仲良く歩きながら美術館に戻ったのだった。": "就这样和好如初的两人，<br>在花店采购后，亲密地并肩走回了美术馆。",
    "「モリゾにジュリエンヌ、ここにいたのか。<br>　ふたりとも姿を見かけなかったから、少し心配していたんだ」": "「莫里索、朱丽叶娜，原来你们在这里啊。<br>　因为一直没见到你们的身影，我还有些担心呢」",
    "ふたりの言い争いがあった日の夕方。<br>中庭を通りかかると、その片隅でなにやら作業をしている藝術家と、<br>イマージュの姿が見えた。": "两人发生争执那天的傍晚。<br>当我穿过中庭时，看见艺术家和形象<br>正在角落里忙着什么。",
    "「ご心配をおかけして申し訳ありませんでしたわ。<br>　館長にアドバイスいただいた通り、<br>　中庭でガーデニングをすることにしましたの」": "「让您担心实在抱歉。<br>　正如馆长建议的那样，<br>　我们决定在中庭做些园艺工作」",
    "「モリゾさまとお花屋さんに行って、<br>　そこで花の種を買って帰ってきたのですわ」": "「我和莫里索大人去了花店，<br>　在那里买了花种带回来」",
    "どういう経緯があったのかはわからないが、<br>ふたりはご機嫌で植木鉢に種を植えている。<br>無事に仲直りができたようで、本当に良かった。": "虽不知具体经过如何，<br>但两人正愉快地在花盆里播种。<br>看来已经顺利和好了，真是太好了。",
    "そんなことを考えていると、<br>ジュリエンヌがふとモリゾに声をかけた。": "正这么想着时，<br>朱丽叶娜突然向莫里索搭话。",
    "「……あの、少しお聞きしたいのですけれど、<br>　モリゾさまはわたくしのこと、どんな気持ちで描きましたの？」": "「…那个，有件事想请教您，<br>　莫里索大人是怀着怎样的心情描绘我的呢？」",
    "「ふふっ、それはもう……精一杯の“愛”を込めて描きましたわ」": "「呵呵，这个嘛…当然是倾注了全部的'爱'来描绘的呀」",
    "モリゾは慈愛に満ちた表情で、率直にそう答える。": "莫里索带着充满慈爱的表情，坦率地如此回答。",
    "「愛しているからこそ、そばにいたくて、強くなってほしくて……。<br>　つい我儘を言ってしまいました。<br>　貴女も私のように、自由に生きる権利がありますのにね」": "「正是因为爱着你，才想陪在你身边，希望你变得坚强……<br>　不小心说了任性的话呢。<br>　明明你也和我一样，有自由生活的权利啊」",
    "「モリゾさま……」": "「莫里索大人……」",
    "「ふぅん。<br>　なら、今後は過激な行動は控えてくださるんですのね？」": "「哼～<br>　那今后会收敛过激行为的对吧？」",
    "「えっと、それは……善処しますわ！」": "「呃、这个嘛……我会妥善处理的！」",
    "「え～？　本当ですの？」": "「诶～？真的吗？」",
    "悪戯っぽく笑うジュリエンヌだが、<br>その表情からはモリゾの本当の気持ちを聞いた嬉しさが滲み出ている。": "朱丽叶娜虽然露出恶作剧般的笑容，<br>但神情中却透露出听到莫里索真心话的喜悦。",
    "「あとわたくし、<br>　モリゾさまから教わりたいことがたくさんあるんです。<br>　礼儀作法に、ピアノにお裁縫に……」": "「另外人家啊～<br>　有很多想向莫里索大人请教的事呢。<br>　礼仪规矩啦、钢琴啦、缝纫啦……」",
    "「ふふ、わかりましたわ。<br>　私が受けてきた英才教育を、貴女にも施しましょう」": "「呵呵，明白了。<br>　我会将接受过的精英教育，也倾囊相授于你」",
    "「えへへ、約束ですわよ？」": "「嘿嘿～约定好了哦？」",
    "そうしてふたりは種を植え終わると、まっさらな土の前で見つめ合う。": "播完种子后，两人在崭新的土壤前相视而立。",
    "「イマージュとしてはまだまだ未熟なわたくしですが、<br>　これからもよろしくお願いいたしますわ」": "「作为形象而言我还很不成熟，<br>　今后也请多多指教呢」",
    "「もちろん。<br>　私だって、貴女のお手本としてはまだまだ未熟ですもの。<br>　ふたりで、この種と共にゆっくり成長していきましょう」": "「当然。<br>　作为你的榜样，我也远未够格呢。<br>　就让我们和这颗种子一起慢慢成长吧」",
    "夕暮れの優しい光の中、ふたりは柔らかな笑顔を浮かべるのだった。": "在暮色温柔的光晕里，两人浮现出恬静的笑容。",
    "後日、中庭の様子を見に行くと、<br>植木鉢に水をやるジュリエンヌにモリゾが執拗に声をかけていた。": "数日后去中庭查看时，<br>只见莫里索正缠着给盆栽浇水的朱丽叶娜不停搭话。",
    "「ね、いかがかしら？<br>　今日のトレーニングは軽めのメニューですから、<br>　貴女もいっしょに――」": "「呐～考虑得如何？<br>　今天的训练菜单很轻松，<br>　你也一起来——」",
    "「嫌ですわ。汗をかきたくありませんもの。<br>　わたくしはここで花を愛でております」": "「不要。人家不想流汗嘛。<br>　我要在这里赏花」",
    "「そうですか……うぅ、ここで無理に誘うのはよくありませんものね。<br>　私ひとりで行ってきますわ……」": "「这样啊……呜、硬要邀请确实不太好呢。<br>　我自己去训练了……」",
    "相変わらずの会話に苦笑する。<br>しかし、撃沈したモリゾがひとり歩き出そうとしたところ……。": "听着这熟悉的对话不禁苦笑。<br>正当垂头丧气的莫里索准备独自离开时——",
    "「……その代わり、ドリンクとタオルを用意して、<br>　帰りをお待ちしていますわ。<br>　その後は、ピアノを教えてくださいましね？」": "「……不过我会准备好饮料和毛巾，<br>　在这里等你回来。<br>　之后要教我弹钢琴哦？」",
    "「ジュリエンヌ……！<br>　うふふ……貴女は本当に良い子ですわね」": "「朱丽叶娜……！<br>　呵呵……你真是个温柔的好孩子呢」",
    "「もう！　子供扱いはおやめくださいませっ！」": "「真是的！请不要把我当小孩子啦！」",
    "頭を撫でるモリゾにジュリエンヌは反抗する。<br>やはりまだ反抗期か？": "朱丽叶娜气鼓鼓地拍开莫里索摸头的手。<br>看来叛逆期还没过？",
    "しかしその表情は、<br>以前よりもずっと柔らかくなったように見えたのだった。": "但她的神情，<br>似乎比从前柔和了许多。"
}