{
    "未来への標": "未来的指标",
    "「グ……ギィィイイ……ッ！！」": "「咕……叽咿咿咿咿……！！」",
    "「ふう……。<br>　被害は最小限に食い止められたみたいね」": "「呼……<br>　看来损害被控制在最小限度了。」",
    "「そうみたい……さっきの男の人は？」": "「好像是……刚才那个男人呢？」",
    "「彼なら、ここにいます」": "「他在这里。」",
    "そう言って彼女が視線を下げた先。<br>失神したあの男性が、彼女の腕に優しく抱かれていた。": "她这么说，视线往下移去。<br>昏厥的那名男性，被她温柔地抱在怀里。",
    "「この人も、決して強いわけじゃないのに……。<br>　あんなに勇敢に、私を守るために立ち向かってくれるなんて……」": "「他明明也不强……<br>　却那么勇敢地挺身而出，保护我……」",
    "「彼、死の芸術からあなたをかばっていたわね……。<br>　私たちがあとほんの少し遅れていたら、<br>　大変なことになっていたかも……」": "「他从死之艺术手中保护了你……<br>　如果我们再晚一点到……<br>　事情或许就严重了……」",
    "「はい……文字通り、命がけで私を助けてくれました」": "「是……他真的赌上性命救了我。」",
    "「勝手にいなくなって心配かけたくせに。<br>　一番いてほしい時には、駆けつけてくれるんですから。<br>　……ありがとう……私の、大切な人……」": "「他明明擅自消失，害我担心……<br>　却在最需要他的时候赶到我身边……<br>　……谢谢你……我最重要的人……」",
    "失神した彼を抱いたまま落涙する彼女を見つめ、<br>ロダンはふとなにかに納得した様子で、小さくうなずいた。": "罗丹看着抱着昏厥的他流泪的她，忽然理解了什么般轻轻点头。",
    "「……そっか。そういうことだったのかな……」": "「……这样啊。原来是这么回事啊……」",
    "「……？　どうしたの、ロダンさん？」": "「……？怎么了，罗丹先生？」",
    "「たとえ自分の命を投げうってでも、守りたいものがある……。<br>　そういう気持ちだったのかな、って」": "「就算牺牲自己的性命，也要保护自己想保护的人……。原来他是这么想的啊。」",
    "「この男の人にとっては、恋愛かもしれない。<br>　モニュメントの人にとっては、親愛とか博愛だったのかもしれない」": "「对这个男人来说，那或许是恋爱吧。对纪念碑的主人来说，或许是亲爱或博爱吧。」",
    "「ああ……依頼されていた彫刻の？」": "「啊啊……你是指委托的雕像？」",
    "「うん。目の前で見て、ちょっと気持ちがわかったような気がする。<br>　もしも私が、自分を犠牲にすることで、<br>　大切な人を守れるような状況にあったら……」": "「嗯。亲眼见到之后，我好像稍微能理解他的心情了。如果我遇到必须牺牲自己才能保护重要的人的状况……」",
    "そう呟いて、ロダンは一瞬だけこちらを見た。<br>その頬が、わずかに赤く染まったような気がする。": "罗丹这么低语，往我这边看了一眼，脸颊似乎微微泛红。",
    "「その時は……私でも、そうするかもしれない。<br>　そんなこと考えてた」": "「那个时候……我或许也会这么做吧。我这么想着。」",
    "「……そうね。<br>　私も、その気持ちはわかるわ」": "「……是啊，我也能理解他的心情。」",
    "ほどなく、騒ぎを聞いたアテネス市警が駆けつけてくるまでの間、<br>ふたりは静かに笑みを交わしていた。": "不久，雅典市警听到骚动赶来之前，两人静静地相视而笑。",
    "その後の調べで、彼女を襲った死の芸術の正体は、<br>近くの店に飾られていた美術品だったことがわかった。": "经过调查后，发现袭击她的死之艺术，其实是装饰在附近店家的美术品。",
    "店主は気づかずに展示していたそうなのだが、<br>あの死の芸術は、人の嫉妬心や独占欲に反応する性質があり、<br>彼女を取り巻く感情によって目を覚ましてしまったらしい。": "老板似乎没有发现，就直接拿来展示，结果……<br>那个死之艺术会感应人的嫉妒心和独占欲，<br>似乎是因为围绕在她身边的感情，才让她觉醒。",
    "死傷者が出なかったこともあり、市警が扱う事件としての本件は、<br>店主に破損物の賠償責任が課せられただけで済んだ。": "由于没有出现伤亡，警方将这起事件视为一般案件处理，<br>最后只让老板负起赔偿破损物品的责任。",
    "それから１週間後のこと。<br>再びフェルメールとロダンが、執務室を訪ねてきた。": "在那之后，过了一个星期。<br>维梅尔和罗丹再次来到办公室。",
    "「あの男の人から、また宿屋に手紙が届いたのよ。<br>　すべての悩みが解決したことへの、お礼ですって」": "「那个男人又寄信来旅馆了，说要感谢我们帮他解决所有烦恼。」",
    "「すべての悩み、ということは……。<br>　庭師の彼女との関係も、元通りになったんだろうか？」": "「所有烦恼，也就是说……<br>他和园丁的关系也恢复原状了吗？」",
    "「ええ、そう書いてあるわ。<br>　勝手に彼女の前から消えた件、ひどく怒られたんですって。<br>　反省して、二度と離れないと誓ったそうよ」": "「是啊，信上是这么写的。<br>他说他擅自从她面前消失，让她非常生气。<br>他反省之后，发誓再也不会离开她。」",
    "「うん。それがいいと思う。<br>　命がけで守れるくらい大切な相手なんだから、離しちゃダメだよ」": "「嗯，这样很好。<br>既然对方是值得赌上性命守护的人，就不能离开她。」",
    "「館長さんや私たちに助けられたことも書いてあるわよ。<br>　初めてだったのに、こんなに感謝されるなんて……。<br>　館長さん、人助けの才能があるんじゃない？」": "「信上还说，他被馆长和我们救了一命。<br>明明是第一次，没想到会受到这么多人感谢……<br>馆长，你是不是有帮助别人的才能？」",
    "「どうだろうな……才能があるかはわからないが、<br>　必要があれば、また手伝うぞ？」": "「不知道耶……虽然不知道有没有才能，<br>如果有需要，我还可以帮忙哦？」",
    "「気持ちは嬉しいけど……。<br>　予想通り、ブームも少し落ち着いてきたから、<br>　しばらくは私だけで対処できるわ」": "「我很感谢你的心意……<br>不过如我所料，热潮稍微退烧了，<br>暂时可以靠我一个人处理。」",
    "「そうか。また困ったら、遠慮なく言ってくれ」": "「这样啊。如果又遇到困难，别客气尽管说。」",
    "「……それで、ロダンさんの方はどう？<br>　彫刻の制作は、順調に進んでるの？」": "「……那罗丹你呢？<br>雕刻制作还顺利吗？」",
    "「出だしでつまずいた分を、なんとか取り返してきてるはず」": "「应该有把起步时的落后追回来。」",
    "「いい感じかも……じゃ、なくて。<br>　たぶん、いい感じ……」": "「感觉还不错……不对。<br>应该说，感觉还不错……」",
    "どっちにしても曖昧な言い回しのように聞こえるが……。<br>ロダンの中では違う意味合いなんだろう。": "不管怎么听都一样暧昧……<br>不过在罗丹心中，意思应该不同。",
    "「制作のために、変わりたいって思ったけど……。<br>　結局、そんなに大きく変わらなくてもよかったのかも」": "「为了制作，我想要改变……<br>结果，或许不用改变那么多也无所谓。」",
    "「それに、意識しなくても変わる時は変わるものだって、<br>　今回の件で色々学んだ気がするよ」": "「而且，就算不刻意改变，该变的时候还是会变，<br>这次的事情让我学到很多。」",
    "「大事なのは、ロダンさん自身が納得できるかどうかよ。<br>　なりたい自分に近づけている感じはある？」": "「重要的是，罗丹你能不能接受。<br>感觉有比较接近理想中的自己吗？」",
    "「……ちょっとは、近づいてるかも？」": "「……或许有比较接近一点？」",
    "「考え方や口調のことは、結局枝葉の問題に過ぎなくて。<br>　私は藝術家として、もっと色んな表現をできるようになりたいって、<br>　そう思っただけかもしれない」": "「想法和语气，结果只是枝微末节的问题。<br>或许我只是想成为能够用更多方式表现的艺术家。」",
    "「だとしたら、今まで通り腕を磨くだけでもいいかもしれないし、<br>　必要を感じたら、また変わりたいって思うかもしれない。<br>　とりあえずは、感じたままにやってみたい」": "「既然这样，或许我只要像以前一样磨练技术就好，等到觉得有需要时，再试着改变也说不定。总之，我想先照自己的感觉去做。」",
    "「藝術家としての腕か……。<br>　大変なことだし、すぐ目に見えた結果が出るとも限らないが、<br>　それも変化には違いないだろうな」": "「磨练艺术家的技术吗……？这会很辛苦，也不一定能马上看到成果，但那肯定也是一种变化。」",
    "「フェルメールはどう？<br>　さっき私に聞いたことだけど」": "「维梅尔呢？虽然我刚才也问过你了。」",
    "「自分の、なりたい自分について？<br>　そうね……」": "「你想问我想成为什么样的人吗？这个嘛……」",
    "（もっと気兼ねなく、みんなを頼れるようになれたら……。<br>　そんな風に思うけど……）": "（如果我能更不拘小节，更值得大家依靠……虽然我是这么想的……）",
    "「……少しずつ、ね。<br>　すぐには変われなくても、思い続けていれば……」": "「……慢慢来吧。就算没办法马上改变，只要一直想着这件事……」",
    "「うん。少しずつでいいと思う」": "「嗯，慢慢来就好。」",
    "ふたりは微笑み、頷き合う。<br>思い描く理想はそれぞれに違えども、<br>互いに励まし、支え合える仲間としての姿がそこにあった。": "两人相视而笑，互相点头。<br>尽管各自描绘的理想不同，她们仍是互相鼓励、扶持的伙伴。"
}