{
    "未来への標": "通向未来的标志",
    "「グ……ギィィイイ……ッ！！」": "「咕……叽咿咿咿……！！」",
    "「ふう……。<br>　被害は最小限に食い止められたみたいね」": "「呼……。<br>　看来把损害控制在了最小限度」",
    "「そうみたい……さっきの男の人は？」": "「好像是……刚才那个男人呢？」",
    "「彼なら、ここにいます」": "「他就在这里。」",
    "そう言って彼女が視線を下げた先。<br>失神したあの男性が、彼女の腕に優しく抱かれていた。": "随着她低下视线，<br>那个昏迷的男人正被她温柔地抱在怀里。",
    "「この人も、決して強いわけじゃないのに……。<br>　あんなに勇敢に、私を守るために立ち向かってくれるなんて……」": "「这个人，明明并不算强大……<br>　却如此勇敢地站出来保护我……」",
    "「彼、死の芸術からあなたをかばっていたわね……。<br>　私たちがあとほんの少し遅れていたら、<br>　大変なことになっていたかも……」": "「他为了保护你，挡下了死之艺术……<br>　如果我们再晚到一点，<br>　后果可能不堪设想……」",
    "「はい……文字通り、命がけで私を助けてくれました」": "「是的……他真的是拼了命来救我。」",
    "「勝手にいなくなって心配かけたくせに。<br>　一番いてほしい時には、駆けつけてくれるんですから。<br>　……ありがとう……私の、大切な人……」": "「明明擅自离开让我担心，<br>　却在我最需要的时候赶来了。<br>　……谢谢你……我重要的人……」",
    "失神した彼を抱いたまま落涙する彼女を見つめ、<br>ロダンはふとなにかに納得した様子で、小さくうなずいた。": "罗丹注视着抱着昏迷的他流泪的她，<br>似乎明白了什么，轻轻点了点头。",
    "「……そっか。そういうことだったのかな……」": "「……原来如此。是这样啊……」",
    "「……？　どうしたの、ロダンさん？」": "「……？怎么了，罗丹先生？」",
    "「たとえ自分の命を投げうってでも、守りたいものがある……。<br>　そういう気持ちだったのかな、って」": "「即使要牺牲自己的生命，也有想要守护的东西……<br>　大概就是这样的心情吧。」",
    "「この男の人にとっては、恋愛かもしれない。<br>　モニュメントの人にとっては、親愛とか博愛だったのかもしれない」": "「对这个男人来说，或许是爱情。<br>　对纪念碑的人来说，可能是亲情或博爱吧。」",
    "「ああ……依頼されていた彫刻の？」": "「啊……是委托的雕塑吗？」",
    "「うん。目の前で見て、ちょっと気持ちがわかったような気がする。<br>　もしも私が、自分を犠牲にすることで、<br>　大切な人を守れるような状況にあったら……」": "「嗯。亲眼看到后，我似乎有点明白了那种心情。<br>　如果我也处于那种可以通过牺牲自己<br>　来保护重要的人的情况……」",
    "そう呟いて、ロダンは一瞬だけこちらを見た。<br>その頬が、わずかに赤く染まったような気がする。": "这样喃喃自语后，罗丹短暂地看了这边一眼。<br>她的脸颊似乎微微泛红了。",
    "「その時は……私でも、そうするかもしれない。<br>　そんなこと考えてた」": "「那时候……我可能也会这么做。<br>　我就是这么想的。」",
    "「……そうね。<br>　私も、その気持ちはわかるわ」": "「……是啊。<br>　我也能理解那种心情。」",
    "ほどなく、騒ぎを聞いたアテネス市警が駆けつけてくるまでの間、<br>ふたりは静かに笑みを交わしていた。": "不久之后，雅典市警察闻讯赶来之前，<br>两人静静地相视而笑。",
    "その後の調べで、彼女を襲った死の芸術の正体は、<br>近くの店に飾られていた美術品だったことがわかった。": "随后的调查发现，袭击她的死之艺术的真身，<br>是附近店里展示的美术品。",
    "店主は気づかずに展示していたそうなのだが、<br>あの死の芸術は、人の嫉妬心や独占欲に反応する性質があり、<br>彼女を取り巻く感情によって目を覚ましてしまったらしい。": "店主似乎没有注意到就展示了它，<br>但那个死之艺术具有对人的嫉妒心和独占欲产生反应的性质，<br>似乎是因为围绕她的感情而苏醒的。",
    "死傷者が出なかったこともあり、市警が扱う事件としての本件は、<br>店主に破損物の賠償責任が課せられただけで済んだ。": "由于没有出现伤亡，市警处理的这起事件，<br>只是对店主课以了破损物的赔偿责任就结束了。",
    "それから１週間後のこと。<br>再びフェルメールとロダンが、執務室を訪ねてきた。": "然后是一周后的事情。<br>维梅尔和罗丹再次来到了办公室。",
    "「あの男の人から、また宿屋に手紙が届いたのよ。<br>　すべての悩みが解決したことへの、お礼ですって」": "「那个男人又寄了一封信到旅馆。<br>　说是为了感谢所有烦恼都解决了。」",
    "「すべての悩み、ということは……。<br>　庭師の彼女との関係も、元通りになったんだろうか？」": "「所有的烦恼，也就是说……。<br>　他和园丁女友的关系也恢复如初了吗？」",
    "「ええ、そう書いてあるわ。<br>　勝手に彼女の前から消えた件、ひどく怒られたんですって。<br>　反省して、二度と離れないと誓ったそうよ」": "「是的，信上是这么写的。<br>　他擅自从她面前消失的事情，让她非常生气。<br>　他反省了，发誓再也不会离开她。」",
    "「うん。それがいいと思う。<br>　命がけで守れるくらい大切な相手なんだから、離しちゃダメだよ」": "「嗯。我觉得这样很好。<br>　既然是可以拼命守护的重要的人，就不应该放手。」",
    "「館長さんや私たちに助けられたことも書いてあるわよ。<br>　初めてだったのに、こんなに感謝されるなんて……。<br>　館長さん、人助けの才能があるんじゃない？」": "「信上还写了多亏了馆长和我们的帮助。<br>　虽然是第一次，但没想到会得到如此感谢……。<br>　馆长，你是不是有助人的天赋啊？」",
    "「どうだろうな……才能があるかはわからないが、<br>　必要があれば、また手伝うぞ？」": "「谁知道呢……有没有天赋我不清楚，<br>　但如果有需要的话，我还会帮忙的。」",
    "「気持ちは嬉しいけど……。<br>　予想通り、ブームも少し落ち着いてきたから、<br>　しばらくは私だけで対処できるわ」": "「你的心意我很感激……。<br>　不过正如预料的那样，热潮也稍微平息了一些，<br>　暂时我一个人也能应付得来。」",
    "「そうか。また困ったら、遠慮なく言ってくれ」": "「是吗。如果再有困难的话，别客气尽管说。」",
    "「……それで、ロダンさんの方はどう？<br>　彫刻の制作は、順調に進んでるの？」": "「……那么，罗丹那边怎么样？<br>　雕塑的制作进展顺利吗？」",
    "「出だしでつまずいた分を、なんとか取り返してきてるはず」": "「应该已经把一开始的挫折弥补回来了。」",
    "「いい感じかも……じゃ、なくて。<br>　たぶん、いい感じ……」": "「感觉还不错……不，不是。<br>　大概，感觉还不错……」",
    "どっちにしても曖昧な言い回しのように聞こえるが……。<br>ロダンの中では違う意味合いなんだろう。": "不管怎样听起来都像是含糊其辞……。<br>但在罗丹心里可能是另一种意思吧。",
    "「制作のために、変わりたいって思ったけど……。<br>　結局、そんなに大きく変わらなくてもよかったのかも」": "「为了创作，我曾想过要改变……。<br>　但最终，或许并不需要那么大的改变。」",
    "「それに、意識しなくても変わる時は変わるものだって、<br>　今回の件で色々学んだ気がするよ」": "「而且，即使不去刻意追求，该改变的时候自然会改变，<br>　这次的事情让我学到了很多。」",
    "「大事なのは、ロダンさん自身が納得できるかどうかよ。<br>　なりたい自分に近づけている感じはある？」": "「重要的是，罗丹先生你自己是否满意。<br>　有没有感觉自己离理想的自己更近了一步？」",
    "「……ちょっとは、近づいてるかも？」": "「……或许，稍微近了一点吧？」",
    "「考え方や口調のことは、結局枝葉の問題に過ぎなくて。<br>　私は藝術家として、もっと色んな表現をできるようになりたいって、<br>　そう思っただけかもしれない」": "「思维方式和说话方式，终究只是枝节问题。<br>　我作为艺术家，想要能够表达更多的东西，<br>　或许只是这样想而已。」",
    "「だとしたら、今まで通り腕を磨くだけでもいいかもしれないし、<br>　必要を感じたら、また変わりたいって思うかもしれない。<br>　とりあえずは、感じたままにやってみたい」": "「如果是这样的话，继续磨练技艺也未尝不可，<br>　如果感到有必要的话，或许还会想要改变。<br>　总之，我想先按照自己的感觉去做。」",
    "「藝術家としての腕か……。<br>　大変なことだし、すぐ目に見えた結果が出るとも限らないが、<br>　それも変化には違いないだろうな」": "「作为艺术家的技艺啊……。<br>　虽然很辛苦，也不一定能立刻看到成果，<br>　但这无疑也是一种变化吧。」",
    "「フェルメールはどう？<br>　さっき私に聞いたことだけど」": "「维梅尔呢？<br>　刚才你问我的问题。」",
    "「自分の、なりたい自分について？<br>　そうね……」": "「关于自己想要成为的自己吗？<br>　嗯……」",
    "（もっと気兼ねなく、みんなを頼れるようになれたら……。<br>　そんな風に思うけど……）": "（如果能更轻松地依赖大家就好了……。<br>　虽然我是这么想的……）",
    "「……少しずつ、ね。<br>　すぐには変われなくても、思い続けていれば……」": "「……一点一点地，来吧。<br>　即使不能马上改变，只要一直想着……」",
    "「うん。少しずつでいいと思う」": "「嗯。我觉得一点一点来就好」",
    "ふたりは微笑み、頷き合う。<br>思い描く理想はそれぞれに違えども、<br>互いに励まし、支え合える仲間としての姿がそこにあった。": "两人微笑着，互相点头。<br>虽然各自描绘的理想不同，<br>但作为互相鼓励、支持的伙伴，他们的身影就在那里。"
}