{
    "ソファと読書と居候": "沙发、阅读与寄居",
    "とある日の昼さがり。<br>街の見回りを終えて執務室に戻ると、<br>ソファの上にもぞもぞと動く人影があった。": "某日午后。<br>结束街道巡视回到办公室时，<br>发现沙发上有个蠕动着的人影。",
    "「ふむふむ……へぇ……そういうものですかねぇ」": "「嗯嗯……诶……原来是这样啊」",
    "「なにが“そういうもの”なんだ？」": "「「原来是这样」是哪样？」",
    "「おや館長。帰ってきたんですか。<br>　部屋に入るならノックくらいしてくださいよ」": "「哎呀馆长。您回来了啊。<br>　进房间至少敲个门嘛」",
    "「アルテが勝手に執務室に入ってきて寝転がってるんだろうが！」": "「明明是你擅自闯进办公室还躺沙发上的吧！」",
    "「えぇまぁ、そうともいいます」": "「哎～嘛～也可以这么说啦」",
    "もうひとつ減らず口が返ってくるかと思ったが、<br>アルテは開いた本から目を逸らさずに簡単な相槌を打つ。<br>よほど集中して読んでいるらしい。": "本以为又会听到更多顶嘴，<br>但阿尔特视线始终未离开摊开的书本，只是简短应和着。<br>看来是读得相当入迷。",
    "「読むのはいいが、片づけてからにしてくれ。<br>　ほんと、よくも数時間でここまで散らかるものだ」": "「看书可以，但看完请收拾干净。<br>　真是的，短短几小时就能弄得这么乱」",
    "寝転ぶアルテのまわりやソファの下には、本の他に栞やメモ、<br>それに書見台がわりに使ったらしいイーゼルなどが散乱している。": "横躺着的阿尔特周围及沙发底下，除了书籍还散落着书签、笔记、<br>以及似乎被当作阅读支架使用的画架等物品。",
    "「天才美少女藝術家の私は散らかすのも得意ですからね。<br>　お褒めにあずかり光栄ですよ」": "「毕竟本天才美少女艺术家最擅长弄乱房间啦。<br>　能得到您的夸奖真是荣幸呢」",
    "「断じて褒めてないぞ！」": "「这绝对不是在夸你！」",
    "そんな応酬をしつつ、<br>仕事机の上にまで進出している分だけでも片付けようと、<br>1冊の本を手に取る。": "一边这样斗嘴，<br>一边打算至少收拾已蔓延到办公桌上的部分，<br>随手拿起一本书。",
    "「へぇ、珍しいな」": "「咦，挺少见啊」",
    "「なにがです？<br>　そんな感心したような声を出して」": "「什么呀？<br>　突然发出这种赞叹的语气」",
    "こちらの言葉に反応し、アルテは本を閉じてソファの上に起きあがった。<br>その目の前に、今さっき手にした本を差し出す。": "听到这句话，阿尔特合上书从沙发上支起身子。<br>我将刚拿起的书递到她眼前。",
    "「これ、名のある昔の藝術家の伝記だろう？<br>　唯我独尊を絵に描いたようなアルテが、<br>　他人のことに興味を示して調べるなんて珍しいと思ってな」": "「这不是古代著名艺术家的传记吗？<br>　像阿尔特这样把唯我独尊写在脸上的人，<br>　居然会主动研究别人的事迹还真是稀奇」",
    "「まったく、館長はわかっていませんねぇ。<br>　天才だからこそ、必要であれば他者から学ぶんですよ」": "「真是的，馆长完全不懂呢。<br>　正因为是天才，才更需要向他人学习呀」",
    "「なんという正論！<br>　だが、前からそんなふうだったか？」": "「好冠冕堂皇的说法！<br>　不过你以前是这样的性格吗？」",
    "「さては館長、私のことをなにも見ていませんね？」": "「看来馆长根本没在关注我呢？」",
    "アルテはなぜか少し拗ねたような口調で言う。<br>努力が認められていないような気がしたのかもしれない。": "阿尔特的语气突然带着几分闹别扭的意味。<br>或许是因为感到自己的努力没有得到认可。",
    "「こう見えて私は、過去の芸術品を鑑賞したり、<br>　芸術についての本を読んだりするのはもちろん、<br>　文学作品を読んだりもしているんですよ？」": "「别看我这样，鉴赏古典艺术品、<br>　阅读艺术类书籍自不必说，<br>　连文学作品也经常涉猎哦？」",
    "「確かに……相変わらず腰を据えずにぐうたらしているように見えて、<br>　最近のアルテはなにかと芸術に結びつけて<br>　行動しているように見えなくもない」": "「确实……虽然看起来还是整天懒散度日的样子，<br>　但最近的阿尔特似乎总在围绕艺术<br>　展开各种行动」",
    "「なんだか取ってつけたような言葉ですねぇ。<br>　本当にそう思ってます？」": "「总觉得像是临时编的客套话呢。<br>　您真心这么认为吗？」",
    "「思っているとも。<br>　たとえば、この前セザンヌやマネと真剣に芸術談義をしていただろ」": "「当然这么认为。<br>　比如前几天你不是还和塞尚、马奈认真讨论艺术来着」",
    "「ぬ、盗み聞きですか！？<br>　美少女の会話をコソコソと聞いているなんて悪趣味です」": "「呜哇、你偷听吗！？<br>　偷听美少女谈话什么的太恶趣味了」",
    "「思い切り隣にいたんだよ！<br>　事務仕事をしている最中にわざわざ隣に来て、<br>　大声で話していただろうが」": "「我就光明正大坐在旁边啊！<br>　你在我处理文书工作时特意凑过来，<br>　还扯着嗓门高谈阔论不是吗」",
    "「あれ？　そうでしたっけ？<br>　言ってくれれば良かったのに」": "「咦？有这回事吗？<br>　早说嘛」",
    "「藝術家たちの真剣な会話を邪魔するほど野暮じゃないさ」": "「我可没不解风情到打扰艺术家们的严肃讨论」",
    "「さすが、館長はよくわかっています。<br>　ちょっとしたことで、やる気がなくなるのが藝術家ですからね。<br>　会話を邪魔された日にはぐうたらするしかなくなります」": "「不愧是馆长，很懂行嘛。<br>　艺术家可是会被小事打击干劲的。<br>　要是谈话被打断的话就只能整天摸鱼了」",
    "「そんなことはないだろ……と言いたいところだが、<br>　確かにそうかもな……」": "「倒也不至于……虽然想这么说，<br>　但好像确实如此……」",
    "「だが、さっきから話を聞いていれば、<br>　まるで今にも作品が完成しそうな口ぶりだな」": "「不过听你刚才的口气，<br>　简直像是马上就能完成新作品似的」",
    "「それはもちろん………………」": "「那个当然………………」",
    "「ぜんぜん完成の予定はありません！」": "「完全没有完成的打算！」",
    "「ないのかよ！　いかにもありそうな沈黙だったぞ！？」": "「没有吗！刚才那段沉默明明很有说服力啊！？」",
    "アルテは記憶喪失の状態で美術館へやってきてから、<br>ほとんど作品を完成させていない。<br>もちろん、それには彼女なりの理由があるようで……。": "阿尔特自失忆状态来到美术馆后，<br>几乎从未完成过作品。<br>当然，这其中似乎有她自己的理由……",
    "「どれだけ準備をしても、<br>　“つくりたいもの”とは違う方向へ行ってしまうんですよねぇ。<br>　そんな状態で仕上げても意味がありません」": "「无论做多少准备，<br>　总会偏离「想创作的东西」的方向呢。<br>　这种状态下完成作品也没有意义」",
    "「うむ……」": "「嗯……」",
    "アルテはいつものごとく、そう言って話を切りあげてしまう。": "阿尔特像往常一样，说着这样的话结束了话题。",
    "「もちろんアルテの才能は信じているし、<br>　納得のいかないものをつくっても仕方ないというのもわかる。<br>　だが館長という立場からすれば、やはり完成品を発表してほしいんだ」": "「我当然相信阿尔特的才能，<br>　也明白勉强创作不满意的作品没有意义。<br>　但站在馆长的立场上，还是希望你能发表完成品」",
    "話の流れで、ついつい話題が真剣なものとなってしまう。<br>とはいえ、せっかくの機会だ。<br>ここで改めて考えを伝えておくのも悪くないだろう。": "话题不知不觉就转向了严肃的方向。<br>不过，这倒也是个好机会。<br>趁现在重新表明想法或许也不错。",
    "「あぁ、はい、まぁ。<br>　そうですよねぇ」": "「啊、嗯、那个…<br>　说的也是呢」",
    "しかし当のアルテは、伝わったのか伝わっていないのか、<br>あやふやな返事をしている。": "但阿尔特本人却给出了模棱两可的回答，<br>让人摸不清她到底听没听懂。",
    "「そもそもアルテのつくりたいものというのは一体どんな――」": "「话说阿尔特你想创作的究竟是怎样的——」",
    "「あ、そういえば。<br>　明日、気になっている展覧会に行くつもりなので、<br>　館長も予定を空けておいてください」": "「啊对了。<br>　明天我打算去看个在意的展览，<br>　馆长也请把时间空出来哦」",
    "「ん……？　展覧会？」": "「嗯……？展览？」",
    "「ではでは。<br>　私はひなたでお昼寝、もとい読書をしてくるとしましょう」": "「那就这样。<br>　我要去阳台上午睡…不对，是去看书啦」",
    "アルテは言うだけ言って、本を１冊抱えて執務室を出てゆく。<br>結局、つくりたいものについて詳しく聞くことはできなかった。": "阿尔特说完想说的话，抱着本书离开了办公室。<br>最终还是没能详细询问她究竟想创作什么。",
    "「しかも“予定を開けておいて”って、<br>　前日に言うセリフじゃないだろう」": "「而且「把时间空出来」这种话<br>　不该前一天才说吧」",
    "でもまぁ、行くとするか……少し思うところもあるし。<br>サンソヴィーノに伝えておかないとな。": "不过也罢，还是去吧……我也有点在意的事。<br>得先通知桑索维诺一声。",
    "ブツブツ言いながら部屋を見回すと、<br>アルテが散らかしたソファの周辺が目に入り、苦笑する。<br>本当に、困った居候だ。": "边嘀咕边环顾房间时，<br>目光落在阿尔特弄乱的沙发周围，不禁苦笑。<br>真是个让人头疼的食客。",
    "「いやあ、想像以上に良い展覧会でしたねぇ」": "「哎呀～比想象中更棒的展览呢」",
    "翌日。<br>朝からアルテと一緒に例の展覧会に出かけ、<br>現在は会場を出たところだ。": "次日。<br>从早上就和阿尔特一起去看那个展览，<br>现在刚出会场。",
    "「詳しい感想を話したいところですが、まずはお昼にしましょう。<br>　お腹がペコペコです。<br>　このままでは展覧会の感想が空腹で塗りつぶされてしまいます」": "「虽然很想详细说说感想，不过先吃午饭吧。<br>　肚子饿得咕咕叫了。<br>　再这样下去展览感想都要被空腹感淹没了」",
    "「どれだけ腹が減ってるんだ……。<br>　だが確かに、なにか昼飯は食べよう。<br>　アルテの好きな肉料理にするか？」": "「你到底有多饿啊……。<br>　不过确实该吃点午饭。<br>　选阿尔特喜欢的肉料理如何？」",
    "「ええっ……！？<br>　どういう風の吹き回しですか？<br>　割り勘にされても私、払えませんよ？」": "「诶……！？<br>　这是什么风把您吹善心了？<br>　就算AA制我也付不起钱哦？」",
    "「こっちで払うから安心するといい」": "「这顿我请，你就放心吃吧」",
    "「さらに怪しいです！<br>　もしかして、ついに私を追い出そうと決めていて、<br>　最後の情けをかけてます？」": "「更可疑了！<br>　该不会是终于决定要赶我走，<br>　所以最后施舍顿好的吧？」",
    "「どうしてそうなるんだよ！<br>　追い出したりしないし、別に裏の意図はない」": "「你这脑回路怎么回事！<br>　不会赶你走，也没别的企图」",
    "「それは安心しました。<br>　まぁ、こんな天才美少女を追い出すという発想は、<br>　人類からは出てこないとわかっていますけどね」": "「那我就放心啦。<br>　不过嘛，像本天才美少女这样的存在，<br>　全人类都不会产生赶走的念头呢」",
    "いつものように自信満々で言うアルテだが、<br>本当にほっとした顔をしているようにも見える。<br>もしかして、追い出されないか意外と本気で心配しているのか？": "阿尔特照例自信满满地说着，<br>但表情似乎真的松了口气。<br>难道她其实很担心会被赶走？",
    "「ですがそれなのに肉料理とは……。<br>　きっと美術館の経営は予想以上に安定していて、<br>　館長も小金持ちになったんですねぇ」": "「但居然请吃肉……<br>　看来美术馆经营状况比想象中稳定，<br>　馆长也变成小富翁了呢～」",
    "「ついこの間まで、ふたりで買い出しに出て、<br>　涙ぐましい節約をしていたじゃないですか」": "「明明前不久我们还一起采购，<br>　为了省钱斤斤计较来着」",
    "「そんなこともあったな。というか、今も状況は変わらない。<br>　経営は全然安定してないし小金持ちでもないぞ。<br>　ただ、今日は肉料理でもいいかなと思っただけだ」": "「是有这么回事。倒不如说现在也没改善。<br>　经营根本不稳定，我也不是什么小富翁。<br>　只是今天突然想请你吃肉而已」",
    "「その心は？」": "「有何企图？」",
    "「展覧会が良い内容だったから、誘ってくれたお礼と、<br>　それに…………まぁいい。さっさと行くぞ」": "「因为展览会办得不错，算是感谢你邀请我的回礼，<br>　还有就是…………算了。赶紧走吧」",
    "「なんですか、館長。<br>　最後まで言ってくださいよ」": "「什么嘛馆长。<br>　请把话说完呀」",
    "「気にするな」": "「别在意」",
    "そう言って、以前から目をつけていた肉料理の店を探す。<br>もうひとつの理由は、自分でも言語化しにくいものなのだ。": "说着便开始寻找那家早就看中的肉食店。<br>另一个理由，连他自己也难以用语言表达。",
    "「いやぁ、美味しい料理でした。<br>　これで展覧会の感想も語ることができるというものです」": "「哎呀～真是美味呢。<br>　这下总算能好好聊聊展览会的感想了」",
    "肉料理をご機嫌で平らげたアルテは、<br>ランチセットについていたドリンクを飲みながら、<br>さきほどの展覧会の感想を語り始める。": "心满意足吃完肉料理的阿尔特，<br>一边啜饮着午餐附赠的饮料，<br>一边开始讲述方才观展的感想。",
    "「思った以上に見ごたえがありましたね。<br>　あの画家の作品は重めのタッチのものしか知らなかったのですが、<br>　意外にいきいきとしたものもあって驚きました」": "「比预想的更有看头呢。<br>　原本只知道那位画家擅长厚重笔触的作品，<br>　没想到还有如此鲜活生动的画作，真是令人惊喜」",
    "「特に、異国を描いたあの作品ですよ！<br>　強烈な陽光と、人物たちの表情……！」": "「特别是那幅描绘异国的作品！<br>　强烈的阳光与人物们的表情……！」",
    "「一見するとそうは見えないかもしれませんが、<br>　自由を求める人間の、激しい輝きを感じたんですよねぇ。<br>　つまり私が言いたいのはですね……」": "「乍看或许不明显，<br>　但我感受到了追求自由之人的炽烈光芒。<br>　也就是说我想说的是……」",
    "口を挟む隙も与えず、アルテは滔々と話し続ける。<br>その話しぶりは目の前の相手に語っているようでいて、<br>どこか独り言のようでもある。": "阿尔特滔滔不绝地说着，丝毫不给人插话的余地。<br>那说话方式既像在对眼前之人倾诉，<br>又仿佛某种自言自语。",
    "そうやって好きに話す彼女の眼差しに、思わず惹き込まれる。<br>今のアルテの瞳はレストランではなく、<br>どこか別の場所にある、描くべきなにかを見据えているかのようだ。": "她这般随心而谈的眼神令人不自觉地被吸引。<br>此刻阿尔特的双眸并非注视着餐厅，<br>而是凝视着某处远方——仿佛正注视着应当被描绘的某种存在。",
    "「だからそれって、カラダの問題とも関係してくると思うんですよね。<br>　たぶんカラダって私たちが思うよりもさらに大きな要素で、そもそも、<br>　それを絵で表現することは可能なのかという問題がありまして……」": "「所以我觉得这和身体问题也有关联。<br>　或许身体是比我们想象中更重要的要素，甚至涉及到<br>　能否用绘画表现它的根本性问题……」",
    "アルテの言葉は、さまざまなところに飛びながら、<br>しかし自分自身がこれから描く絵画を、<br>一直線に目指しているという印象を与える。": "阿尔特的话语虽天马行空般跳跃，<br>却给人以笔直指向<br>她今后将要创作的画作的强烈印象。",
    "きっとアルテは、これから素晴らしいものを生み出すだろう……。<br>そんな予感が訪れると同時に、妙な感覚が心の中で渦巻き始める。<br>まるで、いつもの彼女と目の前の彼女がちぐはぐになったようで――": "她必定会创造出非凡之作……<br>当这般预感涌现时，某种异样感开始在心底盘旋。<br>就像平日的她与眼前的她产生了错位——",
    "「……アルテ？」": "「……阿尔特？」",
    "「ふぇ？　どうしたんですか、そんな思いつめたような声を出して。<br>　もしかしてお財布を美術館に忘れてきました？」": "「诶？怎么突然用这么严肃的语气？<br>　该不会是把钱包忘在美术馆了吧？」",
    "思わずかけた声に応じる彼女は、“いつもの彼女”だ。": "回应我无心呼唤的，仍是那个「平常的她」。",
    "「いや、なんというか、その……。<br>　アルテが絵を描くにあたって、なにかしてやれることはないか？」": "「不，怎么说呢，那个……<br>　关于你画画的事，有什么我能帮上忙的吗？」",
    "咄嗟に出たのは、そんな言葉だった。<br>その問いを受けて、アルテは一瞬きょとんとしたあとで口を開く。": "脱口而出的是这样的话语。<br>听到这个问题，阿尔特愣了一下才开口。",
    "「……ほしい本があります」": "「……有本想要的书」",
    "真剣な調子でアルテは言う。<br>その彼女がいつもの彼女なのか、そうではないのか。<br>もはや判別はつかないのだった。": "阿尔特以认真的语气说道。<br>此刻的她究竟是平常的她，<br>还是非平常的她，已然无从分辨。"
}