{
    "絵画教室の秘密（とマネの鬱憤）": "绘画教室的秘密（与马奈的郁闷）",
    "「先輩、セザンヌさん、ただいまっすー！」": "「学长，塞尚先生，我回来了！」",
    "「……ただいま」": "「……我回来了。」",
    "「おかえり。潜入調査ご苦労さま。<br>　いきなり依頼して悪かったな」": "「欢迎回来。潜入调查辛苦了。<br>突然委托你，真是不好意思。」",
    "「おかえりなさい。お疲れさまでしたー」": "「欢迎回来。辛苦了。」",
    "「ほんと、疲れたっすよ～！<br>　まぁ、そんなことはどうでもいいすけどね、それより先輩！」": "「真的好累哦～！<br>不过，那种事怎样都无所谓啦。比起那个，学长！」",
    "「えぇ……。どうでも良くはないと思うのだが……」": "「咦……我觉得不是怎样都无所谓……」",
    "「先輩、最近の美術界についてどう思うっすか～？」": "「学长，你对最近的美术界有什么看法～？」",
    "「どうと言われても、質問が漠然としていて答えようがないな」": "「就算你这么问，你的问题太笼统了，我也不知道该怎么回答。」",
    "「正直、批評家連中の見る目がなさすぎっすよ～！<br>　私の絵への評価が今の状態でとまってるのが、その証拠っす！」": "「老实说，那些评论家也太没眼光了吧～！<br>证据就是他们对我的评价都停在现在的状态！」",
    "「確かに、そのことについては同じ意見だ。<br>　マネの絵は、もっと評価されてもいい」": "「关于这点，我的意见也相同。<br>马奈的画应该得到更多评价才对。」",
    "「さ、れ、る、べ、き！　なんすよ～！」": "「就、是、说、啊～！」",
    "「この前の公募展のときも、<br>　どうして私の絵が落とされなくちゃなんないんすかー？」": "「之前参加公募展的时候也是～<br>为什么我的画非得被刷掉不可啊～？」",
    "「どう考えても、<br>　古臭い他の作品より私のやつの方が良かったじゃないっすかー！」": "「不管怎么想～<br>我的画都比那些老掉牙的作品好啊～！」",
    "「決まりきった題材や技法が良いんなら、<br>　古い作品をずっと見とけば良いんすよ！<br>　あー！　また腹がたってきたっす！」": "「如果老掉牙的题材和技法比较好～<br>那就一直看那些老作品就好了啊！<br>啊～！我又生气了！」",
    "「まあまあ、とにかく落ち着いて、まずはなにか注文してくれ」": "「好啦好啦，总之你先冷静下来，先点些东西吃吧。」",
    "「これが落ち着いていられるっすかー！」": "「我怎么可能冷静得下来啊～！」",
    "「マネちゃん、なんだか、ご様子が少しいつもと違うような……」": "「马奈妹妹的样子好像跟平常不太一样……」",
    "「確かに。<br>　勢いに押されて考える暇もなかったが、様子がおかしいな」": "「的确。<br>虽然刚才被她的气势压倒，没有时间思考，不过她的样子确实很奇怪。」",
    "「……絵画教室でこうなった。<br>　それから、ずっとこう」": "「……在绘画教室的时候也是这样。<br>之后就一直是这样。」",
    "「まあ……！」": "「哎呀……！」",
    "「なんだって！？　もしかして、ロジェになにかされたのか？」": "「什么！？难道是柔洁对你做了什么吗？」",
    "「……わからない。<br>　そんなにおかしなことはなかった……と思う」": "「……不知道。<br>应该没有什么奇怪的事……吧。」",
    "「わああああん！　もっと評価されたいっすー！」": "「哇啊啊啊啊！人家想要得到更多评价啦～！」",
    "「よしよし、そうですよねえ」": "「好好好，说得也是呢。」",
    "「……絵を描いてたら、急に呻き始めた」": "「……她开始画画之后，突然开始呻吟。」",
    "「ということは、やはり原因は絵画教室なんじゃないか？<br>　あの空間にいるだけで、<br>　なにか死の芸術の瘴気みたいなものを浴びるとか……」": "「也就是说，原因果然是绘画教室吧？<br>光是待在那个空间里，<br>就会沐浴到某种死之艺术的瘴气之类的……」",
    "「そういえばノエミのときは、<br>　子供を催眠状態にするために彫像が使われていたな」": "「这么说来，诺薇米的时候，<br>为了催眠小孩子而使用了雕像呢。」",
    "「でも、フォルジェールさんは普段通りですね」": "「可是，佛洛杰尔先生和平常一样呢。」",
    "「どうしてだろう。<br>　彼女がイマージュだからだろうか……。<br>　それとも、他に理由があるのか？」": "「为什么呢？<br>因为她是形象吗……<br>还是有其他理由呢？」",
    "「ううう～っ！　それにあの貴族、<br>　私が過去の作品の偉大さを理解してないとか言うんすよ～！<br>　私ほど理解してる藝術家もいないに決まってるじゃないっすかー！」": "「呜呜呜～！而且那个贵族，<br>说我无法理解过去作品的伟大～！<br>当然没有比我更理解艺术的艺术家啊！」",
    "「もうもう最悪っす～！！！<br>　クソ～！　腹が立って仕方ないっす！」": "「真是糟透了～！！！<br>可恶～！气死我了！」",
    "「マネ、申し訳ないが話を先に進めるぞ。<br>　フォルジェール、教室での様子を詳しく話してほしい」": "「马奈，不好意思我要继续问下去了。<br>佛洛杰尔，希望你详细描述教室里的状况。」",
    "「……わかった」": "「……知道了。」",
    "「……これで、ぜんぶ」": "「……这些就是全部了。」",
    "「なるほど。<br>　聞いたところ、普通の絵画教室の様子にしか思えないな……」": "「原来如此。<br>听起来只像是普通的绘画教室……」",
    "「やっぱり不可解ですね～」": "「果然无法理解呢～」",
    "「ああ。でも、なにか思いつきそうな気がする。<br>　フォルジェールの話の中で、なにかが引っかかったんだが……」": "「啊啊，不过我好像想到了什么。<br>佛洛杰尔的话中，好像有什么让我在意的地方……」",
    "「失礼しま～す！　おかわりはいかがですか？」": "「打扰了～！请问要再来一份吗？」",
    "「ここの店員さんですか。<br>　すみません、お騒がせしてしまって」": "「是这里的店员吗？<br>不好意思，打扰到你们了。」",
    "「いえいえ～！　当店は賑やかなのは大歓迎です！<br>　たくさんご注文してくれるのはもっと大歓迎！」": "「不会不会～！本店非常欢迎热闹的客人！<br>当然也非常欢迎点很多东西的客人！」",
    "「もちろん注文します。<br>　でも、思えば先ほどから同じものばかり飲んでいますね。<br>　なにかおすすめはありますか？」": "「当然要点。<br>不过仔细想想，从刚才开始就一直在喝同样的饮料。<br>有什么推荐的吗？」",
    "「ではでは、スッキリ爽やかなレモネードなんていかがでしょう！<br>　レモンの果実を大胆に添えた大人気商品です！」": "「那么那么，清爽的柠檬水如何呢！<br>是大胆添加柠檬果实的人气商品！」",
    "「ではそれをお願いします」": "「那么就来一杯。」",
    "「うおおお！！！　私もそれ追加しちゃうっす！<br>　こうなりゃ暴飲っす！」": "「唔哦哦哦！！！我也要追加柠檬水！<br>这下要大喝特喝啦！」",
    "「とっても美味しそうですね。<br>　わたしも真似しちゃいます」": "「看起来很好喝呢。<br>我也来一杯吧。」",
    "「……まだいい」": "「……先等一下。」",
    "「かしこまりました～！　レモネード３杯入りま～す！」": "「好的～！三杯柠檬水来了～！」",
    "「ん……？　ちょっと待てよ……？」": "「嗯……？等一下……？」",
    "「レモネード……レモン。<br>　真似すること、模写……」": "「柠檬水……柠檬。<br>模仿、临摹……」",
    "「そうか、わかった！」": "「原来如此，我知道了！」",
    "「どうされたんですか？」": "「怎么了吗？」",
    "「なにに引っかかっていたのかがわかったんだ」": "「我知道自己在意的是什么了。」",
    "「簡単なことだ。<br>　ほとんど同じことをしているのに、<br>　マネだけが憎しみに飲み込まれている」": "「很简单。<br>明明几乎是在做同样的事。<br>却只有马奈被憎恨吞噬。」",
    "「だとすれば、マネがやってフォルジェールがやっていないこと、<br>　それがヒントになるはずだ」": "「既然如此，马奈做了而佛洛杰尔没做的事。<br>应该就是线索。」",
    "「それってもしかして……」": "「那该不会是……」",
    "「ああ。ロジェの絵を模写したことが怪しい」": "「对，临摹柔洁的画很可疑。」",
    "「フォルジェールはロジェの言うことを無視して<br>　レモンのデッサンをしていたが、マネは言うことを聞いて模写をした。<br>　それが原因で、憎しみに取りつかれてしまったんじゃないか？」": "「佛洛杰尔无视柔洁的话，只画柠檬。<br>马奈则听从柔洁的话，临摹她的画。<br>会不会是因为这样，马奈才会被憎恨附身？」",
    "「そんなわけないっす〜！<br>　この気持ちは、私の心からの憎しみっす～！<br>　うおおおおお！」": "「怎么可能～！<br>这股心情是我发自内心的憎恨～！<br>唔哦哦哦哦哦！」",
    "「だとしても、普段はそんな様子じゃなかっただろう。<br>　憎しみを覚えるのと、それに操られるのとは別だ。<br>　自分から憎悪を感じるのと、他人に焚き付けられるのもな」": "「就算真是如此，平常应该也不会是那样吧。<br>产生憎恨与被憎恨操纵是两回事。<br>自己感受到憎恨，跟被他人煽动也是」",
    "「生徒のみんなは、<br>　それが原因で死の芸術家になったということでしょうか？」": "「学生们是因为这样才变成死之艺术家的吗？」",
    "「教室に行って証拠を押さえるまではわからないが、<br>　おそらくそうだと思う。ロジェの描いた絵を模写すると、<br>　憎しみが増幅させられ、死の芸術家になるんだ」": "「虽然还没去教室找到证据，不过八成是这样。<br>临摹柔洁的画，憎恨就会增强，变成死之艺术家。」",
    "「そう考えると辻褄が合う」": "「这样想就说得通了。」",
    "「それ以外は全部、普通の絵画教室だった。<br>　だから大胆なことをしていてもわからなかったんですね」": "「除此之外，全部都是普通的绘画教室。<br>所以就算行为大胆也不奇怪。」",
    "「もし本当なら恐ろしいです……。<br>　生徒を死の芸術家にするなんて……」": "「如果真是这样，那就太可怕了……<br>竟然把学生变成死之艺术家……」",
    "「生徒は自らの意思で死の芸術家になったと思い込んでいる。<br>　だから、それが他に発覚することはない」": "「学生以为自己是自愿成为死之艺术家的。<br>所以，没有人发觉这件事。」",
    "「だが、マネの場合はそうはならなかった。<br>　マネは藝術家だから、憎しみが増幅されるだけで済んでいるんだろう」": "「但是，马奈的情况不同。<br>马奈是艺术家，所以只有憎恨增幅而已。」",
    "「……なるほど」": "「……原来如此。」",
    "「さっきからなにをごちゃごちゃ言ってるんすか～！<br>　そんなことより、<br>　私の芸術が批判されていることの方が問題っすよ〜！」": "「你从刚才就在那边碎碎念什么啊～！<br>比起那种事……<br>我的艺术受到批评才是问题吧～！」",
    "「できるなら今すぐにでも、<br>　ロジェの絵画教室に乗り込みたいところだが……」": "「如果可以，我现在就想冲进柔洁的绘画教室……」",
    "「……このままだと……マネが戦力外。<br>　……むしろ……邪魔」": "「……但是这样下去……马奈不能算是战力。<br>……反而……碍事。」",
    "「フォルジェールは意外と、言いづらいことをハッキリと言うよな」": "「佛洛杰尔意外地会把难以启齿的话清楚说出来。」",
    "「フォルジェールさんにもひとこと言いたいんすよ！<br>　いつもすぐにいなくなって、<br>　私あれでも結構心配してるんすからね！？」": "「我也想对佛洛杰尔先生说句话哦！<br>他总是马上就不见人影。<br>别看我那样，其实我很担心他哦！？」",
    "「……ども」": "「……谢谢」",
    "「焦りは禁物です～。<br>　マネちゃんのことも、しっかり見てあげましょう」": "「着急是大忌哦～<br>马奈也是，要好好看着她哦」",
    "「そうしないと駄目だな。<br>　ありがとう、セザンヌ」": "「不这么做不行呢。<br>谢谢你，塞尚」",
    "「よし……ふたりとも、少し待っていてほしい。<br>　すぐに戻ってくる」": "「好……你们两个，稍等一下。<br>我马上回来」",
    "「は～い。わかりましたよ～」": "「好～我知道了～」",
    "「……うん」": "「……嗯」",
    "「マネ、ちょっとこっちへ来てくれ」": "「马奈，过来一下」",
    "「ええーっと、先輩も先輩で……とにかく、この～！」": "「呃，学姐也是……总之，这个～！」",
    "「ふふ。素直についていきましたね」": "「呵呵。乖乖跟过来了呢」",
    "「わたしにもなにか怒ってくれても良かったんですけどね～」": "「其实也可以对我发脾气的说～」",
    "「…………こら～」": "「…………喂～」",
    "「ふふふ……！」": "「呵呵呵……！」",
    "「やはり誰もいない教室は静かで満たされますねえ。<br>　道具の手入れにも精が出るというものです。<br>　ここしばらく想定外のことが続きましたから、なおさら……」": "「果然没有人的教室既安静又满足需求呢。<br>这样也能专心保养工具。<br>最近发生太多意料之外的事情，所以更……」",
    "「まったく、マネさんが僕の絵を模写してくださるとは予想外でした」": "「真是的，没想到马奈小姐会临摹我的画。」",
    "「きっと彼女は館長さんとつながっている。<br>　絵画教室の秘密が見破られるのも時間の問題でしょう」": "「她一定跟馆长有联系。<br>绘画教室的秘密被发现也只是时间的问题吧。」",
    "「アテネス市警にも思ったより早く目をつけられてしまった。<br>　それもあの館長さんの努力の結果だとすれば、見あげたものです」": "「雅典市警局也比想象中更早盯上这里。<br>如果这也是馆长努力的结果，那还真是令人佩服。」",
    "「そろそろ機が熟した、ということなのでしょうね」": "「时机差不多成熟了吧。」"
}