{
    "抱擁と包容": "拥抱与包容",
    "夜も深まり、そろそろ眠りにつこうかと思っていた時。<br>部屋のドアが遠慮がちにノックされた。": "夜深了，我正想就寝的时候，有人客气地敲了房门。",
    "こんな夜更けに来客とは珍しい。<br>一応最低限の警戒はしつつも、ドアを開けてみる。": "这么晚了还有客人，真是稀奇的事。我保持最低限度的警戒，打开房门。",
    "「……館長さん、こんばんは～。<br>　すみません、起こしちゃいましたか？」": "「……馆长，晚安～<br>　不好意思，吵醒您了吗？」",
    "「セザンヌ……？<br>　いや、ちょうど寝る直前だったが。<br>　とりあえず、入ってくれ」": "「塞尚……？<br>　不，我正要睡了。<br>　总之，进来吧。」",
    "部屋に招き入れるが、セザンヌは落ち着かない様子だった。<br>頬を赤らめ、もじもじと体を揺らしている。": "我请塞尚进房，她却显得坐立难安。<br>她红着脸，忸忸怩怩地晃动身体。",
    "「……館長さん。<br>　この間、言いましたよね？<br>　ふたりきりの時は、お互いを甘やかす時間を作らないか……って」": "「……馆长。<br>　之前，我跟您说过吧？<br>　两人独处的时候，要不要安排时间宠坏对方……」",
    "「あぁ、確かにそう言ったが……。<br>　もしかして、今日ここに来たのは……？」": "「嗯，你的确说过……<br>　你今天来这里，该不会是……？」",
    "「……お言葉に甘えて、館長さんに甘えに来ちゃいました～。<br>　あはは……改めて言うと、恥ずかしいですね～」": "「……我就恭敬不如从命，来向馆长撒娇了～<br>　啊哈哈……重新说一次，好难为情哦～」",
    "先日の一件でこちらが言ったことを、実践してくれたのか。": "她实践了我前几天说的话。",
    "いかにも不慣れな様子だが、それでも勇気を出して、<br>甘えに来てくれたことを嬉しく思う。": "虽然看起来很不习惯，但她还是鼓起勇气，跑来撒娇，这让我很高兴。",
    "「……館長さん。<br>　今日は、あなたに身を任せたいんです……。<br>　わたしのこと、優しく甘やかしてくれますか～……？」": "「『『……馆长先生，今天我想把身体交给你……你愿意温柔地宠我吗～……？』』」",
    "体を寄せて、上目遣いでこちらを見上げながら言うセザンヌ。<br>そんな彼女の勇気に応えるべく、小さな肩を抱き寄せた。": "赛尚把身体靠过来，抬眼看着我这么说。为了回应她的勇气，我搂住她小小的肩膀。",
    "「こっちへ……」": "「『『过来这边……』』」",
    "セザンヌをベッドに誘導し、こちらの膝の上に座らせて、<br>後ろから抱きつくように密着する。": "我将赛尚带到床上，让她坐在我腿上，然后从背后抱住她。",
    "「はぁ……っ。ん、んっ……」": "「『『啊……嗯、嗯……』』」",
    "服を脱がせる手が素肌の上を滑るたび、<br>セザンヌは軽く身をこわばらせ、悩ましげな吐息を漏らした。": "每当我的手在她身上滑动，解开她的衣服，赛尚就会微微绷紧身体，发出诱人的喘息。",
    "「この体勢……ちょっと、恥ずかしいですけど……。<br>　なんだか、とっても安心しますね～」": "「『『这个姿势……虽然有点难为情……但总觉得非常安心～』』」",
    "「肩の力を抜いて、自分の全てを委ねることができるのって、<br>　すごく恵まれているような……幸せな気持ちになります～」": "「『『可以放松肩膀，把自己的全部都交给你，让我觉得……自己非常幸运，非常幸福～』』」",
    "セザンヌは自分の弱いところを簡単にさらけ出すタイプではない。<br>だからこそ、無防備でいられることに感動しているのだろう。": "赛尚不是那种会轻易露出自己脆弱一面的人。所以，她才会对能够毫无防备地待在我身边感到感动吧。",
    "「ふふっ……館長さんも、遠慮しなくていいんですよ～？<br>　手が止まってますけど……緊張してるんですか？」": "「呵呵……馆长先生，您也不用这么客气的哦～？<br>您的手停住了……是在紧张吗？」",
    "……さっきから手が止まっているのは確かだ。<br>しかし、その理由は遠慮や緊張をしているからではない。": "……我的手确实从刚才开始就停住了没错。<br>但是，停住的理由并不是因为客气或者紧张。",
    "「前から思っていたんだが……セザンヌが今着ている服。<br>　ここにジッパーがあるのは、いやらしすぎないか？」": "「我之前就在想了……你身上这件衣服……<br>在屁股这里有个拉链，会不会太下流了？」",
    "「ふぇっ！？」": "「哎！？」",
    "「脱いだり着たりするのに、その方が便利なのはわかるが。<br>　何かの拍子でジッパーが下りてしまったら、丸見えじゃないか」": "「我知道穿脱衣服的时候，有拉链会比较方便。<br>但是，要是拉链不小心滑下来了，不就全都露了吗？」",
    "「ま、前からって……館長さん？<br>　わたしの服を見ながら、いつもそんなこと考えてたんですか？」": "「从、从之前就在想了……馆长先生？<br>您每次看到我的衣服，都在想这种事吗？」",
    "「……そんな刺激的な格好を見せられたら、さすがにな。<br>　他にも色々妄想してたぞ。こんなこととか……」": "「……看到你穿得这么刺激，当然会想啊。<br>我还妄想过其他各种各样的事情哦。比如……」",
    "「ひぁっ……ああんっ！」": "「呀啊……啊啊！」",
    "脱ぎかけのホットパンツの中に手を差し込み、直接秘部に触れる。<br>ほんのりと湿った感触が指先から伝わってきた。": "我将手伸进她脱到一半的热裤里，直接触碰她的私处。<br>指尖传来了一丝湿润的触感。",
    "「あっ、あっ……！　館長、さんっ……。<br>　触っちゃ、だめ……ですっ……」": "「啊、啊……！馆长、先生……<br>不可以、碰……」",
    "ジッパーを下ろしたら、着たままで挿入できてしまいそうだ。<br>セザンヌが外出時にも着ている、この服のままで……。": "拉下拉链的话，似乎就能直接插入了呢。穿着她外出时穿的这件衣服……",
    "背徳的な興奮が湧き上がり、股間のものがさらにいきり立つ。<br>その様子を見て、セザンヌは耳まで赤くしながら呟いた。": "悖德的兴奋感涌现，胯下的东西更加挺立了。看到我的模样，塞尚连耳根都红了，低声说：",
    "「あ、あの……全部下ろしても、たぶん入らないので……。<br>　脱がせて、ください……」": "「那、那个……全部拉下来，大概也进不去……请、请帮我脱……」",
    "こちらのやろうとしたことを察したらしく、止められてしまった。<br>さすがに無理だったか。": "她似乎察觉到我想做什么，阻止了我。果然还是不行吗？",
    "しかし、セザンヌが自分から脱がせてほしいと言ってくれたことには、<br>それはそれでまた別の興奮がある。": "不过，塞尚主动说要我帮她脱，这又让我兴奋了。这又是另一种兴奋。",
    "言われた通りにホットパンツを脱がせ、秘部を露わにさせると、<br>自分の昂りがひとりよがりのものではないことがわかった。": "我照她说的脱下热裤，露出她的私处，发现自己的亢奋并非我一厢情愿。",
    "「……さっきよりも、濡れてるな」": "「……比刚才还湿呢。」",
    "「い、言わないでください～……っ」": "「请、请不要说出来～……」",
    "羞恥心が刺激されたためか、セザンヌのそこは、<br>先ほど触れた時よりも明らかに濡れているのが一目でわかった。": "或许是因为羞耻心受到刺激，塞尚的那里，明显比刚才摸的时候还湿，一眼就看得出来。",
    "試すように再び割れ目へ指を這わせてみると、<br>ぬちゅり、と粘り気のある水音が響く。": "我试探性地再度让手指滑过裂缝，发出带有粘性的水声。",
    "「ひぅ……っ！　ん、はっ……。<br>　優しく、して、ください～……」": "「咿呜……！嗯、哈……！请、温柔一点……」",
    "「優しく触ってるつもりだぞ？」": "「我自认很温柔啊？」",
    "「ちょっと意地悪ですよぉ……。<br>　はぅぅっ……ん、あぁんっ……」": "「有点坏心眼……！哈呜呜……嗯、啊啊嗯……」",
    "こちらの指の動きに合わせて、セザンヌは腰をくねらせる。<br>軽い刺激では物足りない、という反応だ。": "配合我的手指动作，瑟珊妮扭动腰部，她的反应是轻微的刺激还不够。",
    "「……くだ、さいっ……」": "「……请、插进来……」",
    "「ん？　なにか言ったか？」": "「嗯？你说什么？」",
    "「挿れて、くださいっ……館長さんの、おちんちん……。<br>　そのために脱がせたんじゃないんですか……？」": "「请插进来……馆长的、大鸡鸡……！不就是为了这个才脱掉的吗……？」",
    "「おっきくなってるの、こんなに見せつけられて……。<br>　我慢できないです～……早く、ください……！」": "「这么大的、硬邦邦的、在我眼前晃来晃去……！我忍不住了～……请快点插进来……！」",
    "すっかり焦れた様子で、切なげな声を漏らすセザンヌ。<br>その反応に、こちらも欲望を抑えられなくなった。": "瑟珊妮焦急地发出苦闷的声音，她的反应让我也压抑不住欲望了。",
    "「待たせて悪かった。<br>　挿れるぞ……」": "「抱歉让你久等了……！我要插进来了……」",
    "「はぁああん……っ！」": "「『『啊啊啊啊……！』』」",
    "「あっ、あっ……おちんちん、入って……きてっ……。<br>　わたしの、奥までぇ……」": "「『『啊、啊……肉棒、进来了……插进……我的……最里面……』』」",
    "挿入した直後から、待ちわびたと言わんばかりに、<br>膣内全体が肉棒を強く締めつけてくる。": "一插入，整个阴道就像等不及了一样，紧紧地夹住肉棒。",
    "「すっごく、硬い、ですっ……生の感触、伝わって……。<br>　わたしで、こんなになって、くれてるんですね……」": "「『『好、好硬……能感受到、活生生的触感……！<br>我的里面、被你弄得、这么舒服……』』」",
    "「セザンヌだって、こんなに濡らして、受け入れてくれて……。<br>　嬉しいぞ」": "「『『你也是、为了我、湿成这样……<br>我很开心哦。』』」",
    "「館長さんが、欲しい、ですから……。<br>　いっぱい気持ちいいこと、してほしくって……」": "「『『因为、馆长想要……<br>想要我、做很多舒服的事……』』」",
    "「わたし、エッチになっちゃったかも、しれないです……。<br>　館長さんと、してから……」": "「『『我、好像、变得好色……<br>自从跟馆长、做爱之后……』』」",
    "「なら、責任取って満足させてやらないとな」": "「『『那我得负起责任、让你满足才行。』』」",
    "「あうぅっ……館長さん……」": "「『『啊呜……馆长……』』」",
    "こちらの囁きに喜ぶように、膣内をきゅうっと甘く締めつけて、<br>セザンヌは小さく腰を揺らし始める。": "塞尚像是对我的耳语感到开心，阴道甜美地缩紧，开始轻轻摇晃腰部。",
    "「動いて、ください……おまんこに、おちんちん擦りつけて……。<br>　満足するまで、気持ちよくしてくださいっ……」": "「『『请动起来……用鸡鸡、摩擦小穴……<br>让我舒服、直到满足为止……』』」",
    "「あぁぁっ……！<br>　あっ、ひああっ、あぁんっ……！」": "「『『啊啊啊……！<br>啊、咿啊啊、啊啊嗯……！』』」",
    "ゆっくりと腰を動かし、ぬかるんで熱くなった膣内に、<br>肉棒をずぷずぷと抜き差ししていく。": "我缓缓摆动腰部，肉棒在湿滑又火热的阴道内抽插。",
    "接合部に手を伸ばし、クリトリスを摘まんで扱き立てると、<br>セザンヌの身体が腕の中でびくんと跳ねた。": "我将手伸向接合处，捏住阴蒂用力搓揉，赛尚的身体在我怀中猛然一跳。",
    "「んふううぅっ！<br>　そ、こっ、だめ……敏感、ですからぁ……」": "「嗯呼唔唔唔！那、边、不行……因为、很敏感……」",
    "「敏感だから弄ってるんだ。<br>　満足させるって言ったからな」": "「就是因为敏感才要玩弄啊，毕竟我说过要让你满足。」",
    "「そ、れは、嬉しいです、けど……んくううっ！<br>　ひぁ、あっ、おっぱいも、そんなっ……！」": "「那、样、我很、高兴……嗯咕唔唔！呀啊、啊、胸部、也……！」",
    "男の手にも余るほど豊満な乳房を揉みしだき、<br>尖りきった乳首を指先で軽く引っ張るように愛撫していく。": "我揉捏男人的手也难以掌握的丰满乳房，以指尖轻轻拉扯尖挺的乳头爱抚。",
    "「気持ちいい、ところ、ばっかりっ……あっ、あっ……！<br>　すごい、のっ……指、いい、ですぅっ……」": "「都、是、舒服的、地方……啊、啊……！好、棒……手指、好、舒服……」",
    "たっぷり焦らされた後の快感で脱力したのか、<br>セザンヌは完全に身体をこちらへ預けてくる。": "充分的挑逗后，快感令她全身无力，赛尚完全将身体交给我。",
    "「館長、さんっ……あんっ！　はぁ、ううっ……。<br>　お願い、します……もっとぉ……」": "「馆长、先生……啊嗯！呼啊、唔唔……拜托……再、多一点……」",
    "「もっと……優しくしてほしい、か？<br>　そうしているつもりだけどな」": "「再……温柔一点、吗？我自认已经很温柔了。」",
    "腰を動かし、敏感なポイントを指で愛撫しながらも、<br>激しくはせず一定のリズムを保ったままで言う。": "我摆动腰部，以手指爱抚敏感部位，同时维持一定的节奏，没有激烈动作。",
    "「も、ぉっ……なんで、そんなに意地悪なんですかぁ……！」": "「真是的……为什么您要这么坏心眼呢……！」",
    "「いや、すまない。<br>　セザンヌが素直に甘えてくれるのが嬉しくて、つい……」": "「哎呀，抱歉。你这么坦率地向我撒娇，让我太高兴了，忍不住就……」",
    "「優しくなんて、しなくていいですからっ……！<br>　もっと、激しくしてください……」": "「您不用对我这么温柔……！请再激烈一点……」",
    "「館長さんの、おちんちんと指で、気持ちいいところ擦って……。<br>　わたしのこと、めちゃくちゃにして、ください……っ」": "「用馆长的鸡鸡和手指，摩擦我舒服的地方……！请把我弄得乱七八糟……！」",
    "自分では力が入らず動けない状態で、それでも一所懸命に腰を揺すり、<br>卑猥な言葉でおねだりを重ねてくる。": "即使处于无法使力、动弹不得的状态，她依然拼命地扭动腰部，用下流的话语不断央求。",
    "その姿を見て、むしろこちらが我慢できなくなってきた。<br>セザンヌの求めに応え、腰の動きを速めていく。": "看到她这副模样，反而是我忍不住了。我回应她的要求，加快腰部的动作。",
    "「あぁぁっ！　はっ、あぁっ、やぁぁっ！<br>　ひぁうううっ！　すご、ひっ、あはぁぁっ！」": "「啊啊啊！哈、啊啊、呀啊啊！咿啊啊啊！好、好棒、啊哈啊啊！」",
    "散々焦らされた反動か、セザンヌの口からは、<br>普段の彼女とはまるで別人のように淫らな声が漏れる。": "或许是因为被吊足了胃口，赛尚口中发出淫荡的声音，和平常的她判若两人。",
    "もっと全てをさらけ出させてやりたい。<br>感情のままに、乳首とクリトリスをつねるように強く摘まむ。": "我想让她更加坦率地展现自己的一切。我顺从自己的感情，用力捏住她的乳头和阴蒂。",
    "「ひっ、うううっ！？　かんちょ、ひゃんっ、ひゅごっ……！<br>　指、しゅごい、れすぅっ……！」": "「咿、呜呜呜！馆长、呀啊、好棒……！手指、好厉害……！」",
    "「こんな、激しい、のっ！　はじめ、てっ……あぁっ！<br>　びりびり、きちゃい、ましゅぅっ……！」": "「『『这么、激烈、的说！开始、吧……啊啊！<br>麻麻的、好舒服……！』』」",
    "ともすれば痛みさえ覚えそうな、乱暴な愛撫だが、<br>セザンヌはむしろ喜んで、舌足らずな声で喘いでくれている。": "虽然爱抚方式粗暴到甚至会让人感到疼痛，但赛尚反而开心地用口齿不清的声音娇喘着。",
    "セザンヌを気持ちよくさせたいのが半分、自分の欲望半分で、<br>膣奥を荒々しく突き上げ、襞をめくり上げるように擦りつけてやる。": "一半是想让赛尚舒服，一半是基于自己的欲望，我粗暴地顶向阴道深处，像是要翻起肉壁般摩擦着。",
    "「ふあぁぁっ！　おちんちん、いちばん、いいのぉ！<br>　熱くて、硬くて、びくびくしてっ……！」": "「『『呼啊啊啊！肉棒、最棒了！<br>又热、又硬、一跳一跳的……！』』」",
    "「わたしのおまんこ、いっぱいに拡げて、ごりごりってぇ……！<br>　よすぎてっ、クセに、なっひゃいそう、れすっ……！」": "「『『把我的小妹妹撑得满满的、又硬又粗……！<br>太舒服了、好像、会上瘾……！』』」",
    "雄の本能をこれ以上ないほど刺激してくるセザンヌの反応に、<br>理性を失い、更に激しく腰を突き上げていく。": "赛尚的反应强烈到足以刺激雄性的本能，我失去理性，腰部的动作变得更加激烈。",
    "「ひああぁっ！　あっ、んぁぁっ、はぁぁっ！<br>　いいっ、おちんちんっ……じゅぽじゅぽ、きもち、いいぃっ！」": "「『『咿啊啊啊！啊、嗯啊啊、哈啊啊！<br>好棒、肉棒……啾噗啾噗、好舒服、啊！』』」",
    "「館長、さんのっ、ぜんぶっ！　わたしに、たたき、つけてっ……！<br>　あぁっ、あっ！　奥っ、きゅんきゅん、くるぅっ……！」": "「『『馆长、先生的、全部！都灌注、在我、身上……！<br>啊啊、啊！里面、缩得好紧……！』』」",
    "「い、くっ！　おちんちんで、いっちゃうぅ！<br>　あ、ぁぁぁっ！　いく、いくっ！　はあぁぁっ！」": "「『『要、去了！要被肉棒、去了！<br>啊、啊啊啊！去了、去了！哈啊啊啊！』』」",
    "びくびくと震えるセザンヌの身体を抱きしめながら、<br>その一番深いところに、白濁した汁を注ぎ込んでいく。": "我抱紧赛尚颤抖的身体，将白浊的汁液注入她最深处。",
    "「はぁぁ……っ、あ、ぁぁ……。<br>　あつ、い……です……」": "「啊啊……啊、啊啊……好、好热……」",
    "ほぼ同時に絶頂を迎え、互いに快感の余韻に浸る。": "我们几乎同时高潮，沉浸在快感的余韵中。",
    "「はぁ……はぁ……っ。<br>　ん、っ……館長さん……」": "「呼……呼……嗯……馆长……」",
    "荒い呼吸を整えていると、<br>やがてセザンヌの方から、こちらに身を寄せてきた。": "我调整急促的呼吸，赛尚主动靠了过来。",
    "「わたし……誰かに甘えるの、苦手だったんですけど……。<br>　勇気を出して、来てよかったです～……」": "「我……以前不太会跟人撒娇……幸好我鼓起勇气来了……」",
    "「だって、こんなに幸せな気持ちになれたんですから……」": "「因为，我感觉好幸福……」",
    "心から嬉しそうに話すセザンヌに、こちらも同じ気持ちになる。": "赛尚发自内心地开心说着，我也跟她有同样的感受。",
    "「これからも、いつでも甘えてくれて構わないぞ？」": "「馆长：「以后你随时都可以跟我撒娇哦？」",
    "「ふふっ……それは嬉しいですね～。<br>　でも、館長さんも甘えるのが好きだってこと、知ってますから……」": "「呵呵……那真是太好了～不过，我知道馆长也很喜欢撒娇……」",
    "「今度は館長さんの番です。<br>　どうぞ、わたしに甘えてください～」": "「这次换馆长了，请对我撒娇吧～」",
    "魅力的な提案をするセザンヌに、<br>一度は治まったはずの衝動が再び湧き上がってくる。": "塞尚的提议充满魅力，让馆长一度平息的冲动再次涌现。",
    "「なら、今から２回目……しても、いいか？」": "「那么，我可以……再来一次吗？」",
    "「はい……館長さんのことも、満足させたいですから～。<br>　好きなだけ、わたしで気持ちよくなってください……♪」": "「好的……我也想让馆长您得到满足～～<br>　　请尽情地用我来取悦自己吧……♪」",
    "体ごと振り返ったセザンヌの胸に、包むように抱きしめられる。<br>互いに甘え、甘やかす夜は、まだまだこれからのようだ……。": "塞尚整个人转过身，将馆长拥入怀中。<br>互相撒娇、互相宠溺的夜晚，似乎才正要开始……"
}