{
    "クリスマスのふたり": "圣诞节的两人",
    "今日はクリスマスだ。<br>イブにあたる昨日、美術館では子供たちのための催しを行い、<br>皆の協力もあって無事にイベントを終えられた。": "今天是圣诞节。<br>昨天是平安夜，美术馆举办了为孩子们举办的活动，多亏大家的帮忙，活动顺利结束。",
    "特によく働いてくれた藝術家のひとりであるセザンヌを労うため、<br>今日はセザンヌを誘い、街に繰り出している。": "为了慰劳其中一位特别努力的艺术家塞尚，我今天邀请他一起上街。",
    "「あの～、館長さん……」": "「那个～馆长小姐……」",
    "クリスマスらしい装いに身を包んだセザンヌが、<br>少し気後れしたようにこちらの顔を覗き込んできた。": "塞尚穿着充满圣诞节气氛的服装，有些畏缩地窥视我的脸。",
    "「今日はクリスマスなのに、本当にわたしと一緒でよかったんですか～？<br>　館長さんと過ごしたい人は、たくさんいると思いますけど……」": "「今天明明是圣诞节，您真的愿意和我一起吗～？<br>应该有很多人想和馆长小姐一起过节吧……」",
    "「別に、遠慮することなんてないぞ。<br>　昨日のセザンヌは、本当によく働いてくれたからな。<br>　ささやかだが、礼をさせてほしいんだ」": "「你不需要客气哦。<br>因为昨天塞尚真的非常努力。<br>虽然只是微不足道的谢礼，但我想表达一下谢意。」",
    "「そして勢いで誘ってしまったが、セザンヌの方こそよかったのか？<br>　セザンヌと一緒にいたがる人だって、たくさんいるだろう」": "「而且我顺势就邀请了你，你真的愿意吗？<br>应该有很多人想和塞尚一起过节吧。」",
    "「わたしですか～？　いえ、家族はアテネスにはいませんし……。<br>　キャルトちゃんも、基本的に自由に過ごすタイプですからね～」": "「我吗～？不，我的家人不在雅典……<br>卡萝特基本上也是自由过节的类型～」",
    "「いや、そういう意味じゃなくて……」": "「不，我不是那个意思……」",
    "「……そうですね～。男の人からのお誘いならありましたけど～。<br>　気乗りしないので、みんな断っちゃいました～。<br>　美術館のお仕事もありましたし」": "「……是啊～虽然有男性约我～<br>可是我没什么兴趣，所以都拒绝了～<br>毕竟还有美术馆的工作。」",
    "「ですから、わたしとクリスマスを過ごしたい人は他にいたとしても、<br>　わたしがクリスマスを過ごしたい人は、館長さんだけですよ～？」": "「所以就算有人想跟我一起过圣诞节，我也只想跟馆长一起过哦～？」",
    "「……そ、そうか」": "「……这、这样啊。」",
    "きっぱり宣言されてしまうと、嬉しい反面なんだか照れくさい。<br>道を行き交う人々に目を向けると、尚更そう感じられた。": "听到她这么果断地说，我高兴的同时也觉得有点难为情。<br>看向路上来往的行人，这种感觉就更强烈了。",
    "「街じゅう、幸せそうなカップルや家族連れでいっぱいですね～。<br>　クリスマスらしくて、わたしまで楽しい気分になってきます～」": "「街上到处都是幸福的情侣和一家人～<br>很有圣诞节的感觉，连我都觉得开心了～」",
    "「なんだか、こういう街の中をふたりで歩いてると、<br>　セザンヌとデートしてるみたいだな……」": "「总觉得在这种街上两人一起走，<br>就好像在跟塞尚约会一样……」",
    "「えっ？」": "「咦？」",
    "セザンヌは意外そうにきょとんとしてから、<br>恥ずかしそうに頬を赤く染めた。": "塞尚意外地愣了一下，<br>然后害羞地红了脸。",
    "「えっと……わたしは、最初からデートのつもりでしたけど～……。<br>　か、勘違いしてたんでしょうか……？」": "「呃……我从一开始就把这当成约会了耶……<br>是、是我误会了吗……？」",
    "はにかむセザンヌの言葉に、慌てて首を横に振る。": "塞尚腼腆地这么说，我连忙摇头。",
    "「いや、勘違いなんてことはないんだ……！<br>　こっちが勝手にそう思い込んでいたら、<br>　セザンヌの迷惑になるかと思って……」": "「不，你没有误会……！<br>我擅自这么认为，还觉得会给你添麻烦……」",
    "「……わたしは、全然迷惑なんかじゃないです。<br>　むしろ、デートのほうが……ずっと、ず～っと嬉しいですよ？」": "「……我一点都不觉得麻烦。<br>约会反而……让我非常、非～常开心哦？」",
    "「そ、そうか……。<br>　それなら、今日はお互いデートと思っていいんだな……」": "「是、是吗……<br>那么，今天就当作是彼此的约会吧……」",
    "「……ええ、もちろん。<br>　でもデートなら、もっとそれらしくしてもいいですよね～……♪」": "「……嗯，当然可以。<br>不过既然是约会，可以更像约会一点吧～……♪」",
    "そう囁いて、セザンヌはこちらの腕に腕を絡めて密着してきた。<br>二の腕に柔らかな感触が押し当てられ、彼女の体温が伝わってくる。": "塞尚轻声低喃，挽住我的手臂，紧贴着我。<br>柔软的触感压在我的手臂上，传来她的体温。",
    "大胆なセザンヌの行動に、こちらが思わず固まってしまうと、<br>すれ違うカップルたちが好奇の目を向けてくるのを感じた。": "我因为塞尚大胆的行动不禁僵住身子，感觉到擦身而过的情侣们朝我们投以好奇的目光。",
    "「ふふっ。館長さん、お耳まで真っ赤になってますよ～。<br>　今のわたしたち、初々しいカップルみたいに見えるでしょうね～」": "「呵呵。馆长，你连耳朵都红了哦～<br>现在的我们看起来就像青涩的情侣吧～」",
    "「あんまりからかうなよ……」": "「别捉弄我啦……」",
    "火照っている顔を、風が少しでも冷ましてくれるように願いながら、<br>楽しげなセザンヌの腕を引いて歩き出した。": "我祈祷着风能稍微冷却我发烫的脸，拉着开心的塞尚的手往前走。",
    "その後はしばらく街並みを見て回っていたが、少し休憩することにし、<br>ふたり分のホットココアを買って適当なベンチに腰をおろした。": "之后我们逛了一会儿街，决定休息一下，买了两杯热可可，随便找张长椅坐下。",
    "「はぁ～……あったかいです。<br>　寒い日のココアは、体の芯まであったかくしてくれますね～」": "「呼～……好暖和。<br>在寒冷的日子喝热可可，感觉身体都暖起来了呢～」",
    "「その服、ちょっと寒そうだからな……。<br>　もちろん、クリスマスらしくてかわいいし、<br>　セザンヌに似合ってもいるんだが」": "「那件衣服看起来有点冷……<br>当然，那件衣服很有圣诞节的气氛，也很适合塞尚。」",
    "……正直、胸や肩の露出が激しすぎて、<br>スタイルのいいセザンヌが着ると目のやり場に困る……<br>とは、さすがに口に出せない。": "……但老实说，胸口和肩膀露得太多了，身材好的塞尚穿起来，让人不知道该看哪里……<br>这种话我实在说不出口。",
    "「ふふっ、似合ってるなら嬉しいです～。<br>　おしゃれのためなら、少しくらいの無理はできますからね～。<br>　寒くても頑張った甲斐がありました～」": "「呵呵，很高兴你这么喜欢～<br>为了打扮，我愿意稍微勉强自己～<br>就算冷，努力穿成这样也值得了～」",
    "「館長さん、かなり気に入ってくださったみたいですし……。<br>　その、ちらちら見てましたよね～。胸の辺りとか……」": "「馆长好像很喜欢……<br>他一直偷瞄我的胸部……」",
    "口に出すまでもなくバレていた……。<br>恥ずかしすぎる。": "不用说出口也知道……<br>太丢脸了。",
    "「あっ、お、落ち込まないでください……！<br>　わたしなら気にしていませんから～」": "「啊，请、请不要沮丧……！<br>我一点都不在意～」",
    "「むしろ館長さんになら、そういう目で見てもらえるのは、<br>　とても嬉しい……ですから」": "「如果是馆长，能被他用那种眼光看待，我反而非常高兴……所以……」",
    "……気にしていないと聞いて安心したものの、<br>なんだかますます恥ずかしくなってきた……。": "……听到她不在意，我虽然放心了，但总觉得越来越难为情了……",
    "「そ、そろそろ温まってきましたし、行きましょうか～」": "「差、差不多暖起来了，我们走吧～」",
    "セザンヌも同じ気持ちなのか、ココアを飲み干すと立ちあがった。<br>……た、助かった。": "塞尚似乎也有同样的心情，他喝完热可可后站了起来。<br>……得、得救了。",
    "その後も街をぶらつきながら、他愛もない話に花を咲かせた。": "之后我们在街上闲晃，聊着无关紧要的话题。",
    "「わたしの故郷、今頃はかなり冷え込んでるでしょうね～……。<br>　山が近いせいか、冬場は本当に寒いんですよ～」": "「我的故乡现在应该很冷吧～……<br>因为离山很近，冬天真的很冷哦～」",
    "「じゃあ、けっこう雪も積もるのか？」": "「那积雪很多吗？」",
    "「いえ、雪はあまり降りませんね～。<br>　なので、ちょっと遠出して雪が積もる地域に行ってみると、<br>　風景の違いにびっくりすることもあります」": "「不，不太会下雪呢～<br>因此，我稍微出远门，前往积雪的地区，有时会因为风景差异而大吃一惊。」",
    "「ご存じの通り、わたしは風景画もよく描くので、<br>　珍しい景色を見ると創作意欲が刺激されます～」": "「如各位所知，我也经常画风景画，所以看到稀奇的景色，就会刺激我的创作欲～」",
    "「雪化粧が施された景色というのは、確かに見ごたえがあるよな。<br>　ある意味、冬ならではの楽しみだ」": "「积雪的景色确实很有看头呢。<br>某种意义上，是冬天才有的乐趣。」",
    "「冬の楽しみといえば、あとはリンゴですかね～。<br>　物によりますけど、わたしの好きな品種は秋から冬が旬なので、<br>　ちょうど市場に出回る頃なんです～」": "「说到冬天的乐趣，还有苹果呢～<br>虽然会依品种而有所不同，但我喜欢的品种是秋季到冬季的盛产期，正好是出现在市场上的时期～」",
    "「……リンゴか……セザンヌの好物には違いないが……。<br>　今回は少し微妙かもな……」": "「……苹果吗……塞尚很喜欢苹果……<br>但这次可能有点微妙……」",
    "「はい？　館長さん、なにか言いましたか～？」": "「什么？馆长先生，您说了什么吗～？」",
    "「いや、なんでもない」": "「不，没什么。」",
    "……じつは、セザンヌに贈るクリスマスプレゼントをなんにするか、<br>会話を通じて彼女の望みを聞き出せないかと試みていた。": "……其实，我是在尝试透过对话，问出塞尚想要什么圣诞礼物。",
    "最近多忙だったこともあり、どんなものを贈ればいいか<br>悩みに悩んだ結果、今日まで決められなかったのだ。<br>なんとしてもこのデート中に見つけなくては……。": "最近我相当忙碌，烦恼着该送他什么礼物，结果直到今天都还没决定。<br>无论如何，都得在这次约会中找到答案……",
    "「そうですか～。さて、結構あちこち見て回りましたけど……。<br>　館長さん、この後行きたいところはありますか～？」": "「这样啊～那么，我们已经逛了不少地方……<br>馆长先生，您接下来有想去的地方吗～？」",
    "「行きたいところ……そうだな。<br>　雑貨屋に行きたいんだが、構わないか？」": "「想去的地方……这个嘛。<br>我想去杂货店，可以吗？」",
    "セザンヌの様子を直に見ながらの方が、手応えを得られるかもしれない。<br>なるべく自然に聞こえるように努めて提案すると、<br>セザンヌはふわりと微笑んで頷いた。": "直接看着塞尚，或许比较容易得到灵感。<br>我尽可能自然地提议后，塞尚轻轻微笑，点了点头。",
    "「ええ、もちろん構いませんよ～。<br>　雑貨屋さんなら、よく行くお店がこの近くにあるんです～。<br>　そこでいいでしょうか～？」": "「嗯，当然可以～<br>杂货店的话，这附近有间我常去的店～<br>去那里可以吗～？」",
    "「セザンヌの行きつけなら、間違いないだろう。<br>　その店に行ってみよう」": "「既然是塞尚常去的店，肯定没错。<br>就去那间店看看吧。」",
    "よく行く店なら、きっとセザンヌの趣味に合うものがあるに違いない。<br>さて、どういうものを贈るべきか、到着するまでに、<br>少しは考えて絞り込んでおきたいが……。": "既然是常去的店，肯定有符合塞尚兴趣的东西。<br>那么，在抵达之前，我想稍微思考一下该送什么……",
    "「ん、しょ……っ」": "「嗯咻……！」",
    "セザンヌは小さな声と共に、再びこちらの腕に抱きついてきた。<br>……彼女の体温や匂いを感じて、また動悸が激しくなる。": "塞尚发出小小的声音，再次抱住我的手臂。<br>……感受到她的体温与气味，我的心跳又开始加速。",
    "「それじゃ、行きましょうか～。<br>　こっちです、館長さん」": "「那么，我们走吧～<br>往这边，馆长先生。」",
    "「……あ、ああ……」": "「……啊、好……」",
    "……二の腕に当たる感触のことで頭がいっぱいになり、<br>雑貨屋に着くまで、結局プレゼントのことは一切考えられなかった。": "……我的脑袋里全都是手臂碰到的触感，结果一直到抵达杂货店之前，我完全没思考到礼物的事情。"
}