{
    "クリスマスのふたり": "圣诞节的两人",
    "今日はクリスマスだ。<br>イブにあたる昨日、美術館では子供たちのための催しを行い、<br>皆の協力もあって無事にイベントを終えられた。": "今天是圣诞节。<br>昨天是平安夜，美术馆为孩子们举办了活动，<br>在大家的协助下，活动顺利结束了。",
    "特によく働いてくれた藝術家のひとりであるセザンヌを労うため、<br>今日はセザンヌを誘い、街に繰り出している。": "为了慰劳其中一位特别努力的艺术家塞尚，<br>今天我邀请了塞尚，一起上街走走。",
    "「あの～、館長さん……」": "「那个～，馆长……」",
    "クリスマスらしい装いに身を包んだセザンヌが、<br>少し気後れしたようにこちらの顔を覗き込んできた。": "塞尚穿着圣诞气息的装扮，<br>有点怯生生地窥视着我的脸。",
    "「今日はクリスマスなのに、本当にわたしと一緒でよかったんですか～？<br>　館長さんと過ごしたい人は、たくさんいると思いますけど……」": "「今天是圣诞节，真的和我一起过好吗～？<br>　想和馆长一起过的人，应该有很多吧……」",
    "「別に、遠慮することなんてないぞ。<br>　昨日のセザンヌは、本当によく働いてくれたからな。<br>　ささやかだが、礼をさせてほしいんだ」": "「不用客气。<br>　昨天的塞尚，真的帮了大忙。<br>　虽然只是小小的感谢，但请让我表达一下心意。」",
    "「そして勢いで誘ってしまったが、セザンヌの方こそよかったのか？<br>　セザンヌと一緒にいたがる人だって、たくさんいるだろう」": "「而且一时冲动邀请了你，塞尚你这边真的没问题吗？<br>　想和塞尚一起过的人，应该也有很多吧。」",
    "「わたしですか～？　いえ、家族はアテネスにはいませんし……。<br>　キャルトちゃんも、基本的に自由に過ごすタイプですからね～」": "「我吗～？不，我的家人不在雅典……<br>　而且卡萝特酱也是那种喜欢自由自在的类型呢～」",
    "「いや、そういう意味じゃなくて……」": "「不，我不是那个意思……」",
    "「……そうですね～。男の人からのお誘いならありましたけど～。<br>　気乗りしないので、みんな断っちゃいました～。<br>　美術館のお仕事もありましたし」": "「……是啊～。虽然也有男性邀请过我～<br>　但我没什么兴趣，所以都拒绝了～<br>　而且还有美术馆的工作呢」",
    "「ですから、わたしとクリスマスを過ごしたい人は他にいたとしても、<br>　わたしがクリスマスを過ごしたい人は、館長さんだけですよ～？」": "「所以，就算有其他人想和我一起过圣诞节，<br>　但我想一起过圣诞节的人，只有馆长您哦～？」",
    "「……そ、そうか」": "「……这、这样啊」",
    "きっぱり宣言されてしまうと、嬉しい反面なんだか照れくさい。<br>道を行き交う人々に目を向けると、尚更そう感じられた。": "被她这么干脆地宣告，虽然很高兴，但也不由得有些害羞。<br>望向路上来往的行人，这种感觉更加强烈了。",
    "「街じゅう、幸せそうなカップルや家族連れでいっぱいですね～。<br>　クリスマスらしくて、わたしまで楽しい気分になってきます～」": "「街上到处都是幸福的情侣和家庭呢～<br>　很有圣诞节的气氛，连我都觉得开心起来了～」",
    "「なんだか、こういう街の中をふたりで歩いてると、<br>　セザンヌとデートしてるみたいだな……」": "「总觉得，像这样两个人在街上走着，<br>　就像在和塞尚约会一样……」",
    "「えっ？」": "「诶？」",
    "セザンヌは意外そうにきょとんとしてから、<br>恥ずかしそうに頬を赤く染めた。": "塞尚意外地愣了一下，<br>随后害羞地红了脸颊。",
    "「えっと……わたしは、最初からデートのつもりでしたけど～……。<br>　か、勘違いしてたんでしょうか……？」": "「那个……我从一开始就以为是约会来着～……。<br>　难、难道是我误会了吗……？」",
    "はにかむセザンヌの言葉に、慌てて首を横に振る。": "面对塞尚害羞的话语，我慌忙摇头。",
    "「いや、勘違いなんてことはないんだ……！<br>　こっちが勝手にそう思い込んでいたら、<br>　セザンヌの迷惑になるかと思って……」": "「不，完全没有误会……！<br>　我只是擅自这么以为，<br>　怕会给塞尚添麻烦……」",
    "「……わたしは、全然迷惑なんかじゃないです。<br>　むしろ、デートのほうが……ずっと、ず～っと嬉しいですよ？」": "「……我一点都不觉得麻烦。<br>　反而，约会的话……我会更、更～加开心哦？」",
    "「そ、そうか……。<br>　それなら、今日はお互いデートと思っていいんだな……」": "「这、这样啊……。<br>　那今天我们就当作是约会吧……」",
    "「……ええ、もちろん。<br>　でもデートなら、もっとそれらしくしてもいいですよね～……♪」": "「……嗯，当然。<br>　既然是约会，那我们可以做得更像约会一点吧～……♪」",
    "そう囁いて、セザンヌはこちらの腕に腕を絡めて密着してきた。<br>二の腕に柔らかな感触が押し当てられ、彼女の体温が伝わってくる。": "塞尚这样轻声说着，将手臂缠上了我的手臂，紧紧贴了过来。<br>柔软的触感压在我的手臂上，她的体温传递了过来。",
    "大胆なセザンヌの行動に、こちらが思わず固まってしまうと、<br>すれ違うカップルたちが好奇の目を向けてくるのを感じた。": "塞尚的大胆举动让我不由得僵住了，<br>感觉到路过的情侣们投来了好奇的目光。",
    "「ふふっ。館長さん、お耳まで真っ赤になってますよ～。<br>　今のわたしたち、初々しいカップルみたいに見えるでしょうね～」": "「呵呵。馆长先生，连耳朵都红透了哦～。<br>　现在的我们，看起来就像是青涩的情侣吧～」",
    "「あんまりからかうなよ……」": "「别太捉弄我了……」",
    "火照っている顔を、風が少しでも冷ましてくれるように願いながら、<br>楽しげなセザンヌの腕を引いて歩き出した。": "希望风能稍微冷却我发烫的脸颊，<br>我拉着开心的塞尚的手，继续向前走去。",
    "その後はしばらく街並みを見て回っていたが、少し休憩することにし、<br>ふたり分のホットココアを買って適当なベンチに腰をおろした。": "之后我们逛了一会儿街，决定稍作休息，<br>买了两杯热可可，随便找了张长椅坐了下来。",
    "「はぁ～……あったかいです。<br>　寒い日のココアは、体の芯まであったかくしてくれますね～」": "「哈～……好暖和。<br>　寒冷的日子喝可可，能让身体从内到外都暖和起来呢～」",
    "「その服、ちょっと寒そうだからな……。<br>　もちろん、クリスマスらしくてかわいいし、<br>　セザンヌに似合ってもいるんだが」": "「那件衣服，看起来有点冷啊……。<br>　当然，很有圣诞气氛也很可爱，<br>　而且也很适合塞尚。」",
    "……正直、胸や肩の露出が激しすぎて、<br>スタイルのいいセザンヌが着ると目のやり場に困る……<br>とは、さすがに口に出せない。": "……说实话，胸口和肩膀的露肤度太高了，<br>身材好的塞尚穿上后，让人不知该往哪看……<br>这种话，当然说不出口。",
    "「ふふっ、似合ってるなら嬉しいです～。<br>　おしゃれのためなら、少しくらいの無理はできますからね～。<br>　寒くても頑張った甲斐がありました～」": "「呵呵，听到您说适合我，我很开心～。<br>　为了时尚，稍微忍耐一下也是可以的～。<br>　就算冷一点也值得了～」",
    "「館長さん、かなり気に入ってくださったみたいですし……。<br>　その、ちらちら見てましたよね～。胸の辺りとか……」": "「馆长先生，看来您挺喜欢的呢……。<br>　那个，您一直在偷看对吧～比如胸口那边……」",
    "口に出すまでもなくバレていた……。<br>恥ずかしすぎる。": "不用说出来就已经被发现了……。<br>太羞耻了。",
    "「あっ、お、落ち込まないでください……！<br>　わたしなら気にしていませんから～」": "「啊，请、请不要沮丧……！<br>　我一点都不介意哦～」",
    "「むしろ館長さんになら、そういう目で見てもらえるのは、<br>　とても嬉しい……ですから」": "「倒不如说，能被馆长先生这样看待，<br>　我真的很开心……呢」",
    "……気にしていないと聞いて安心したものの、<br>なんだかますます恥ずかしくなってきた……。": "……虽然听到她说不在意让我松了一口气，<br>但不知为何反而更加羞耻了……。",
    "「そ、そろそろ温まってきましたし、行きましょうか～」": "「差、差不多也暖和起来了，我们走吧～」",
    "セザンヌも同じ気持ちなのか、ココアを飲み干すと立ちあがった。<br>……た、助かった。": "塞尚似乎也有同样的想法，喝完可可后站了起来。<br>……得、得救了。",
    "その後も街をぶらつきながら、他愛もない話に花を咲かせた。": "之后我们继续在街上闲逛，聊着一些无关紧要的话题。",
    "「わたしの故郷、今頃はかなり冷え込んでるでしょうね～……。<br>　山が近いせいか、冬場は本当に寒いんですよ～」": "「我的故乡，现在应该已经相当冷了吧～……。<br>　可能是因为靠近山，冬天真的很冷呢～」",
    "「じゃあ、けっこう雪も積もるのか？」": "「那，雪应该积得不少吧？」",
    "「いえ、雪はあまり降りませんね～。<br>　なので、ちょっと遠出して雪が積もる地域に行ってみると、<br>　風景の違いにびっくりすることもあります」": "「不，雪下得不多呢～。<br>　所以，偶尔去远一点的地方看看积雪的区域，<br>　风景的差异也会让人大吃一惊哦」",
    "「ご存じの通り、わたしは風景画もよく描くので、<br>　珍しい景色を見ると創作意欲が刺激されます～」": "「正如您所知，我也经常画风景画，<br>　看到稀奇的景色时，创作欲望就会被激发出来～」",
    "「雪化粧が施された景色というのは、確かに見ごたえがあるよな。<br>　ある意味、冬ならではの楽しみだ」": "「被雪覆盖的景色，确实值得一看。<br>　某种意义上，这是冬天独有的乐趣」",
    "「冬の楽しみといえば、あとはリンゴですかね～。<br>　物によりますけど、わたしの好きな品種は秋から冬が旬なので、<br>　ちょうど市場に出回る頃なんです～」": "「说到冬天的乐趣，还有苹果呢～。<br>　根据品种不同，我喜欢的品种从秋天到冬天正是旺季，<br>　刚好是市场上大量上市的时候～」",
    "「……リンゴか……セザンヌの好物には違いないが……。<br>　今回は少し微妙かもな……」": "「……苹果啊……确实是塞尚的喜好……。<br>　不过这次可能有点微妙啊……」",
    "「はい？　館長さん、なにか言いましたか～？」": "「嗯？馆长，您刚才说了什么吗～？」",
    "「いや、なんでもない」": "「不，没什么」",
    "……じつは、セザンヌに贈るクリスマスプレゼントをなんにするか、<br>会話を通じて彼女の望みを聞き出せないかと試みていた。": "……其实，我在尝试通过对话了解塞尚的愿望，<br>看看能否找到送她什么圣诞礼物。",
    "最近多忙だったこともあり、どんなものを贈ればいいか<br>悩みに悩んだ結果、今日まで決められなかったのだ。<br>なんとしてもこのデート中に見つけなくては……。": "最近因为忙碌，一直在纠结该送什么礼物，<br>结果直到今天都没决定下来。<br>无论如何都得在这次约会中找到答案……。",
    "「そうですか～。さて、結構あちこち見て回りましたけど……。<br>　館長さん、この後行きたいところはありますか～？」": "「这样啊～。那么，我们已经逛了不少地方了……。<br>　馆长，接下来有想去的地方吗～？」",
    "「行きたいところ……そうだな。<br>　雑貨屋に行きたいんだが、構わないか？」": "「想去的地方……是啊。<br>　我想去杂货店，没关系吧？」",
    "セザンヌの様子を直に見ながらの方が、手応えを得られるかもしれない。<br>なるべく自然に聞こえるように努めて提案すると、<br>セザンヌはふわりと微笑んで頷いた。": "直接观察塞尚的样子，或许能更好地把握她的心思。<br>我尽量自然地提出建议，<br>塞尚轻轻微笑着点了点头。",
    "「ええ、もちろん構いませんよ～。<br>　雑貨屋さんなら、よく行くお店がこの近くにあるんです～。<br>　そこでいいでしょうか～？」": "「嗯，当然没问题～。<br>　杂货店的话，这附近有一家我经常去的店～。<br>　去那里可以吗～？」",
    "「セザンヌの行きつけなら、間違いないだろう。<br>　その店に行ってみよう」": "「既然是塞尚常去的店，那肯定不错。<br>　我们就去那家店看看吧」",
    "よく行く店なら、きっとセザンヌの趣味に合うものがあるに違いない。<br>さて、どういうものを贈るべきか、到着するまでに、<br>少しは考えて絞り込んでおきたいが……。": "既然是常去的店，肯定有符合塞尚喜好的东西。<br>那么，在到达之前，<br>我得稍微想想该送什么礼物……。",
    "「ん、しょ……っ」": "「嗯，稍……等」",
    "セザンヌは小さな声と共に、再びこちらの腕に抱きついてきた。<br>……彼女の体温や匂いを感じて、また動悸が激しくなる。": "塞尚伴随着小小的声音，再次抱住了我的手臂。<br>……感受到她的体温和气息，我的心跳又加快了。",
    "「それじゃ、行きましょうか～。<br>　こっちです、館長さん」": "「那么，我们走吧～。<br>　这边，馆长先生」",
    "「……あ、ああ……」": "「……啊，好的……」",
    "……二の腕に当たる感触のことで頭がいっぱいになり、<br>雑貨屋に着くまで、結局プレゼントのことは一切考えられなかった。": "……手臂上传来的触感让我满脑子都是这件事，<br>直到到达杂货店，我最终一点也没能思考礼物的事情。"
}