{
    "藝術家招集": "召集艺术家",
    "死の芸術家・ノエミの脱獄。襲撃されたネリーナ議長。<br>アングルから事件発生の連絡を受けて、<br>ただちに美術館に藝術家たちを集めた。": "死之艺术家诺艾米越狱，奈莉娜议长遇袭。",
    "「これで全員でしょうか？」": "「这样就到齐了吗？」",
    "「ええと……はい、皆さん揃ってます。<br>　先日の騎士団との戦闘の傷がまだ癒えていない方や、<br>　連絡がつかない方は除いてですが……」": "「我看看……嗯，大家都到了。不过……有几位因为前几天和骑士团的战斗受了伤，还有几位联系不上」",
    "「アルテ、ゴッホ、ドナテッロ、セキエン、マネ……。<br>　集まってくれたのは５名か。<br>　急な呼び出しなのに、よく来てくれた」": "「阿尔特、梵高、多纳泰罗、石燕、马奈……来了五个人啊……」",
    "「私は集まるもなにも、一緒に住んでますからね。<br>　もう慣れっこですよ」": "「我哪有什么聚不聚集的，我们本来就住在一起啊。早就习惯了」",
    "「わたしのことは頭数に入れない方がいいと思うけど……。<br>　きっと、役には立たないだろうし……」": "「我觉得你还是别把我算进去比较好……。我肯定帮不上什么忙……」",
    "「そんなこと言うもんじゃないですよ！<br>　先ぱ……館長さんは、ゴッホさんのことも頼りにしてるから、<br>　こうして呼んだんでしょう？」": "「你别这么说嘛！前辈……馆长不也是因为信任你，所以才把你叫过来的吗？」",
    "「マネ君の言う通りだとも。<br>　まあ、仮に不安があったとしても、この名探偵に任せてくれ。<br>　たちどころに犯人を捕らえてみせよう！」": "「马奈说的没错。不过，就算真的有什么不安，也尽管交给名侦探我吧。我马上就会把犯人抓起来！」",
    "「…………」": "「……」",
    "「アングルちゃん、大丈夫？」": "「安格尔，你没事吧？」",
    "「議長が襲われたと聞いて、すぐ病院に行ったの。<br>　だけど意識不明の重体で……面会もさせてもらえなかった。<br>　今朝まではあんなに元気だったのに……」": "「我听说议长遇袭，马上就赶去医院了。可是……他伤势太重，意识不清，医院也不让我探望他。明明今天早上还那么有精神……」",
    "「私……犯人を絶対に許せない……」": "「我……绝对饶不了犯人……」",
    "「アングルさん……」": "「安格尔……」",
    "「その、議長を襲った犯人というのは、<br>　脱獄したノエミなんでしょうか？」": "「那个，袭击议长的犯人……是越狱的诺埃米吗？」",
    "「死の芸術に襲われたことしかわからないわ。<br>　ノエミじゃなく、脱獄を手引きした者の犯行かもしれない。<br>　共謀している可能性もあるわ……」": "「我只知道他被死之艺术袭击了。或许不是诺埃米，而是协助她越狱的人干的。也有可能是共谋……」",
    "「どちらにしても、まずはノエミを捕らえましょう……。<br>　居場所は既に掴んであるわ……」": "「不管怎样，先抓住诺埃米吧……我已经知道她在哪里了……」",
    "「そういえば、作戦も立ててあるそうだね？」": "「对了，听说你们已经制定好作战计划了？」",
    "「……議長が作ってくれた作戦書よ。<br>　これを活かして、必ず奴を捕らえてみせる……」": "「……这是议长为我们制定的作战计划书。我会好好利用它，抓住那个家伙的……」",
    "アングルはかなり殺気立っているようだな……。": "安格尔似乎已经杀气腾腾了……",
    "「さすがは議長だな。<br>　それでは早速、作戦の内容を聞かせてもらうとしよう」": "「不愧是议长。那我们赶紧听听作战计划吧」",
    "「……クラン、お願い」": "「……克兰，麻烦你了」",
    "「はいっ！」": "「好的！」",
    "「あっ、その前に……。<br>　初めましての方もいらっしゃるので、自己紹介から」": "「啊，先等等……有些朋友是第一次参加，我先做个自我介绍」",
    "「私はアングルさんのイマージュのクランです。<br>　今回の作戦にも参加しますので、よろしくお願いします」": "「我是安格尔先生的影像魔偶克兰。这次的作战我也会参加，还请大家多多指教」",
    "「作戦の内容については、先に私とクランで共有してあるわ……。<br>　後でなにかわからない点があれば、<br>　どちらかに聞いてちょうだい……」": "「关于作战计划，我和克兰已经提前商量过了……如果之后有什么不明白的地方，就去问他们俩吧……」",
    "「それでは、説明を始めますね！」": "「那我开始说明了！」",
    "「まず今回の捕縛対象、ノエミさんについて。<br>　彼女は以前、館長さんたちが捕らえた死の芸術家です」": "「首先，关于这次的抓捕对象诺米……她就是你们之前抓到的死之艺术家」",
    "「性格は典型的な小物で、実力もいまいち。<br>　ですが、小ずるい手を使うそうです」": "「性格是典型的卑鄙小人，实力也一般般……但是，她似乎会耍一些小聪明」",
    "「私やアルテさん、ドナテッロさん、レンブラントさん、館長……。<br>　以前ノエミを捕まえた面々は、彼女の恨みを買っていると思うわ。<br>　当然、私も……」": "「我、阿尔特、多纳泰罗先生、伦勃朗先生、馆长……以前抓住过诺米的成员，应该都跟她有过节……当然，我也不例外……」",
    "「もし、議長を襲ったのがノエミだとしたら……。<br>　本当は、私を狙っていたのかもしれない……」": "「如果袭击议长的就是诺米……那她当时的目标说不定就是我……」",
    "「アングルさん……今は、そういうことは考えない方が……」": "「安格尔先生……现在还是先别想这些了……」",
    "「……そうね。<br>　ごめんなさい」": "「……也是啊。对不起」",
    "「こほん。改めて、ノエミさんの行動の予測ですけど……。<br>　直接戦う力を持たない、館長さんが狙われる危険性が高いです」": "「咳咳。那么，关于诺米的行动预测……馆长先生没有直接战斗能力，被她盯上的可能性很高」",
    "「なので今回の作戦は、安全性を重視して、<br>　館長さんを後方に下げた上で行うことになります」": "「所以这次作战，为了确保安全，我们会让馆长先生退到后方」",
    "「後方って、どれくらい？<br>　館長は一緒に行動しないってこと？」": "「后方是多后方？馆长不跟我们一起行动吗？」",
    "「はい、離れた場所で待機してもらいます。<br>　藝術家の皆さんだけで、ノエミさんの潜伏先に踏み込んで、<br>　制圧することになります」": "「是的，我们会让他在远处待命。只有艺术家们会潜入诺米的藏身处，将她制服」",
    "「えー。先輩、ついてきてくんないんすか？」": "「哎，学姐不跟我们一起吗？」",
    "「こっちに言うんじゃない」": "「别问我啊」",
    "「でも、今までの戦いでも平気だったんだし。<br>　今回も先輩が一緒にいたって大丈夫だと思うっすけど」": "「可是，之前战斗的时候她也没事啊。我觉得这次学姐跟我们一起去也没关系」",
    "「……ノエミは過去にも人質を取ったり、子供を盾にしたり、<br>　平然と卑怯な手を使ってきたことがあるわ。<br>　心配しすぎということはないはずよ……」": "「……诺米以前就曾经绑架过人质，还用小孩子当挡箭牌，卑鄙的手段用起来脸不红心不跳的。」",
    "「そういえば、そんな奴でしたね」": "「说起来，他确实是个这样的人」",
    "「それなら、確かに心配……。<br>　館長がいないのは、それはそれで不安だけど……」": "「那确实让人担心……馆长不在，确实也让人不放心……」",
    "「まあ、これだけ人数がいれば平気でしょう。<br>　正面から相手取れば大した敵じゃないってことは、<br>　直接戦った私が保証しますよ」": "「不过，我们人这么多，应该没问题吧。我直接跟他打过，我可以保证，只要不被他偷袭，他根本不是我们的对手」",
    "「ただ、今回の敵は複数いるはずです。<br>　別々に行動を取っているかもしれません」": "「但是，这次的敌人应该不止一个。他们可能各自为战」",
    "「ああ、ノエミを逃がしたっていう奴だね。<br>　そいつが館長君を狙うこともありうる、と？」": "「啊，你是说让诺米逃走的那个人吧。你是说，他可能盯上了馆长？」",
    "「万一、別の敵が館長さんを狙ってきた場合も想定して、<br>　私とアングルさんが館長さんの護衛に残ります」": "「考虑到可能会有其他敌人盯上馆长，我和安格尔回来保护馆长」",
    "「おや、アングルは残るのかい？<br>　今回の作戦を持ってきたのは君だし、<br>　指揮を取ってくれるものと思ってたんだけど」": "「哎呀，安格尔要留下来吗？这次作战计划是你提出的，我还以为你会负责指挥呢」",
    "「ええ……作戦書では私とクランが残ることになっているわ。<br>　ただ、そうでなかったとしても……私が残りたい……」": "「嗯……作战计划上写的是我和克兰留下来。不过，就算作战计划上没写……我也想留下来……」",
    "「私はすぐ近くにいたのに、議長を守れなかった。<br>　……せめて、館長のことだけは私の手で守りたいの。<br>　必ず守ってみせるから……お願い……」": "「我明明就在议长身边，却没能保护好他……至少，馆长我一定要保护好。我一定会保护好他的……求你们了……」",
    "「……そう言われると、仕方ないっすね」": "「……你都说到这个份上了，那我也没办法了」",
    "「よし、ならば指揮はこの名探偵が引き受けよう！<br>　安心して、わたしたちの帰りを待っていてくれ！」": "「好，那指挥权就交给我这个名侦探吧！　放心，我们会平安回来的！」",
    "「勝手に引き受けないでください……。<br>　まあ、やりたいなら反対はしませんけど」": "「请不要擅自决定……。不过，你想做的话我也不反对」",
    "「ねえ、アングルちゃん。<br>　館長くんのところに残す人数、もう少し増やせないかな？」": "「我说，小安格尔啊。」",
    "「……どうして？」": "「……为什么？」",
    "「えーと……ほら、敵が裏をかくかもしれないし。<br>　作戦が漏れてることだって、ありえないとは言えないし……」": "「呃……你想想，敌人说不定会反其道而行之啊。而且，作战计划被泄露出去也不是不可能……」",
    "「ああ……それなら心配いらないわ。<br>　この作戦書は、議長が書き上げてすぐ私にくれたから……。<br>　外部に漏れるタイミングなんてなかったわ……」": "「噢……这个你不用担心。」",
    "「でも例えば、議長さんが――」": "「但是，万一议长他——」",
    "「議長が？」": "「议长他怎么了？」",
    "「ううん、なんでもない」": "「不，没什么」",
    "「……館長が心配なのはわかるけど。<br>　館長の護衛に人数を割けば、その分だけ、<br>　ノエミを取り逃がすリスクが高くなるわ」": "「……我知道你担心馆长，但是……如果把人手分给馆长的护卫，那让诺埃米逃跑的风险就会提高」",
    "「逃がせば、市民に被害が出るかもしれない。<br>　確実にノエミを捕まえるため、割り振りは変えられないわ」": "「如果让她逃了，市民可能会受到伤害。为了能确实抓住诺埃米，我们不能改变分配」",
    "「うん……そうだよね。<br>　わかった」": "「嗯……你说得对。我知道了」",
    "「それで、ノエミの潜伏先はどこなんだい？」": "「那么，诺埃米潜伏在哪里？」",
    "「以前ノエミの一味がアジトにしていた廃倉庫よ。<br>　アルテさんとドナテッロさんは行ったことがあるけど、<br>　念のため地図も渡しておくわ……」": "「以前诺埃米一伙人作为据点的废弃仓库。阿尔特先生和多纳泰罗先生去过，不过为了以防万一，我给你们一份地图……」",
    "「既にバレているアジトが潜伏先だって？<br>　間違いないのかい？」": "「你们说她潜伏在已经暴露的据点？确定吗？」",
    "「ええ、目撃証言があるわ。<br>　意表をついたつもりなんでしょう……」": "「嗯，有目击证言。她可能觉得这样出乎意料……」",
    "「あるいは、そこになにか大事なものを隠してあって、<br>　取りに戻ったのかもしれませんね」": "「或者，她可能在那里藏了什么重要的东西，现在回去取了」",
    "「だとしたら、いつまでもいるとは限らない。<br>　急いで行動した方がよさそうだな」": "「如果是这样，那她肯定不会一直待在那里。我们还是赶紧行动吧」",
    "「よし、すぐに出発しよう！<br>　この名探偵の推理力を披露する時だよ！」": "「好，那我们立刻出发！现在正是我名侦探展现推理能力的时候！」",
    "「犯人の居場所は割れてるんですから、<br>　推理力は関係ないでしょう」": "「既然已经知道犯人的所在地了，那跟推理能力没关系吧」",
    "「……頼りにしているわ。<br>　でも、極力無理はせず……。<br>　これ以上の重傷者を出さないように、頑張りましょう……」": "「……那就靠你了。但是……千万不要勉强自己……一定要努力避免出现重伤者……」",
    "「ああ、もちろんだ」": "「嗯，当然」",
    "「……ドナテッロ、なんだか不安そうですね。<br>　さっきアングルに言ってた件、まだ引っかかってるんですか？」": "「……多纳泰罗，你好像很不安啊。你还在纠结刚才跟安格鲁说的那件事吗？」",
    "「うーん……そうなんだけど……。<br>　あれ以上言ったら、たぶん揉めちゃうんだよね。<br>　あたしも確証があるわけじゃないし……」": "「唔……是啊……要是再继续说下去，肯定会吵起来的。而且我也没有确凿的证据……」",
    "「議長さんが普通にいい人なら、きっと大丈夫。<br>　そうであることを願おう、うんっ」": "「如果议长是个好人的话，那就肯定没问题了。嗯，但愿如此吧」",
    "「……？」": "「……？」"
}