{
    "憧れの騎士の勇姿": "憧憬的骑士英姿",
    "騎士団の協力要請を受けてから、数日が経った。<br>元々候補が数人に絞られていた事もあり、こちらで裏取りを進めると、<br>黒幕とおぼしき貴族はすぐに特定できた。": "自从接到骑士团的协助请求后，已经过去了好几天。<br>原本候选人就已经被缩小到几个人，我们这边进行背景调查后，<br>很快就锁定了疑似幕后黑手的贵族。",
    "だが推測だけではそれ以上動けないし、スパイの特定も必要だ。<br>いずれにしても動かぬ証拠を見つける必要がある。": "但仅凭推测无法进一步行动，还需要确定间谍的身份。<br>无论如何，都需要找到确凿的证据。",
    "そこで、ドナテッロやブレイクと策を練り、<br>スパイをあぶり出す作戦を実行することにした。": "于是，我们与多纳泰罗和布莱克商讨对策，<br>决定执行一个引出间谍的计划。",
    "「……ふむ。私が病気を装って、騎士団に護衛されながら移動する。<br>　そして移動中あえて襲われるように仕向けて、<br>　敵をあぶり出すわけですな」": "「……嗯。我假装生病，在骑士团的护卫下移动。<br>　然后在移动过程中故意被袭击，<br>　以此来引出敌人。」",
    "この人は、黒幕とは全く別の貴族だ。<br>今回の作戦について相談したところ、協力を快諾してくれた。": "这个人，是与幕后黑手完全不同的贵族。<br>我们向他咨询了这次作战计划，他欣然同意协助。",
    "「ご協力くださり、ありがとうございます。<br>　決して御身に危険が及ぶことのないよう、<br>　護衛には細心の注意を払いますので」": "「非常感谢您的协助。<br>　我们一定会小心护卫，确保您不会有任何危险。」",
    "「夢幻美術館の館長と、新藝術騎士団からの頼みですからな。<br>　街にはびこる死の芸術と戦うあなたたちに協力することは、<br>　貴族として当然の行いですとも」": "「梦幻美术馆的馆长和新艺术骑士团的请求嘛。<br>　协助你们对抗在城中蔓延的死之艺术，<br>　作为贵族是理所当然的行为。」",
    "「そう言っていただけると、本当に助かります」": "「您能这么说，真是帮了大忙。」",
    "心からの感謝を込めて頭を下げていると、<br>後ろから小さな足音が近づいてきた。": "我由衷地低下头表示感谢，<br>这时身后传来了轻微的脚步声。",
    "「館長くん、貴族さんとのお話は済んだ？」": "「馆长，和贵族的谈话结束了吗？」",
    "「ああ、ご了承いただいたところだ。<br>　これからまずは街の病院、次に郊外の療養所へ、順に移動する」": "「嗯，已经得到了他的同意。<br>　接下来我们先去城里的医院，然后再去郊外的疗养所，依次移动。」",
    "スパイは、カラヴァッジオかデューラーの部下の中にいる。<br>まずはその存在をふるいにかけるため、ふたりの陣営には、<br>別々の情報を流してあった。": "间谍就在卡拉瓦乔或杜拉的部下中。<br>为了筛选出他们的存在，我们分别向两人的阵营传达了不同的信息。",
    "「デューラーちゃんの部隊には、ここから街の病院まで。<br>　カラヴァッジオちゃんの部隊には、街から郊外の療養所まで。<br>　それぞれ護衛してもらうんだよね」": "「杜拉的部队负责从这儿到城里的医院。<br>　卡拉瓦乔的部队负责从城里到郊外的疗养所。<br>　分别让他们护卫对吧？」",
    "「ああ。どちらの道中で襲われるかで、内通者を絞り込めるだろう。<br>　この護衛に失敗すれば、騎士団は有力貴族からの評価を大きく落とす。<br>　敵からすれば絶好のチャンスのはずだ」": "「对。通过哪条路途中被袭击，就能缩小内奸的范围。<br>　如果这次护卫失败，骑士团在有力贵族中的评价会大幅下降。<br>　对敌人来说这是绝佳的机会。」",
    "「きっと仕掛けてくるはず……そういうことだね。<br>　わかった、そろそろ行こう！」": "「他们肯定会出手……就是这么回事吧。<br>　明白了，我们差不多该出发了！」",
    "「……あ。その前に、館長くん。<br>　そろそろ、用意してきた鎧に着替えておかないと、<br>　うまく部隊に紛れ込めないよ？」": "「……啊。对了，馆长。<br>　你差不多该换上准备好的盔甲了，<br>　不然没法顺利混进部队里哦？」",
    "「あ……そうだったな」": "「啊……说得对」",
    "下級騎士に紛れ込んでドナテッロに同行すると言い出したのはいいが、<br>そのためには当然、騎士の装備を身につけねばならない。<br>かなりの重量だが、仕方あるまい。": "虽然提出要混入下级骑士中与多纳泰罗同行是好事，<br>但为此当然得穿上骑士的装备。<br>虽然相当沉重，但也没办法。",
    "「ひとりで着られる？　手伝おっか？」": "「一个人能穿好吗？要我帮忙吗？」",
    "「大丈夫だ、事前に練習してきたからな。<br>　少し待っていてくれ」": "「没问题，我事先练习过了。<br>　稍微等我一下」",
    "「……よし、鎧に着替えてきたぞ。準備完了だ」": "「……好了，我换上盔甲了。准备完毕」",
    "少々手こずったが、これでどこからどう見ても下級騎士だろう。<br>――そう思っていると、ドナテッロは困ったような顔をした。": "虽然费了点劲，但这样怎么看都是个下级骑士了。<br>――正这么想着，多纳泰罗却露出了为难的表情。",
    "「もー、かろうじて着れてるだけでぐちゃぐちゃじゃない。<br>　こんなのじゃ目立ってしょうがないよ。<br>　直してあげるから、じっとしてて？」": "「真是的，勉强穿上了却乱七八糟的。<br>　这样太显眼了啦。<br>　我来帮你整理一下，别动哦？」",
    "ドナテッロが手を出して、こちらの鎧や兜を動かしてくる。<br>すると、ようやく装備が体にフィットするような感覚があり、<br>今まで無理やり着ていただけだとわかった。": "多纳泰罗伸出手，调整着我的铠甲和头盔。<br>这样一来，装备终于有了贴合身体的感觉，<br>我才意识到之前只是勉强穿上了。",
    "「す、すまん……」": "「对、对不起……」",
    "「ふふっ、だから手伝おっかって言ったでしょ？<br>　次からは恥ずかしがらずに頼ってよね」": "「呵呵，所以我才说帮忙嘛。<br>　下次别害羞，直接找我帮忙哦」",
    "そう言ってから、ドナテッロはふとなにかに気づいたように、<br>一瞬だけ目を丸くしてから、嬉しそうな笑みを浮かべた。": "说完这话，多纳泰罗突然像是注意到了什么，<br>眼睛瞬间睁大了一下，随后露出了开心的笑容。",
    "「……ちょっといいなぁ。こういうのも」": "「……感觉真不错呢。这样的时刻」",
    "「いい？　なにがだ？」": "「不错？什么不错？」",
    "「ううん、気にしないで。<br>　それじゃ、そろそろ行こう！」": "「没什么，别在意。<br>　那我们就出发吧！」",
    "「あ、ああ……」": "「啊、好的……」",
    "明らかになにか、意味ありげな反応だった気がするが……。<br>もしも作戦に関わることなら、ドナテッロが隠すとも思えない。<br>時間も迫っているし、気にせず行くとしよう。": "明显是有什么意味深长的反应……<br>如果与作战有关的话，多纳泰罗应该不会隐瞒。<br>时间紧迫，还是不要在意，继续前进吧。",
    "ドナテッロと共にデューラーの部隊に合流すると、<br>協力者の貴族を護衛しつつ、ひとまず病院まで移動した。": "与多纳泰罗一起与杜拉的部队汇合后，<br>一边护送协助的贵族，一边暂时前往医院。",
    "「ブレイクちゃんとデューラーちゃんは、<br>　貴族さんを連れて病院に入っていったね。<br>　あのふたりがついてるなら、中での護衛は大丈夫そう」": "「布莱克酱和杜拉酱，<br>　带着贵族先生进了医院呢。<br>　有那两个人跟着，里面的护卫应该没问题了。」",
    "「だが、外部から襲撃されることはありうる。<br>　気を抜かずに周辺の警備を続けるぞ」": "「但是，外部可能会遭到袭击。<br>　不能松懈，继续周边警戒吧。」",
    "「うん、館ちょ……」": "「嗯，馆长……」",
    "「じゃなかった。<br>　えーと……とにかく、了解っ！」": "「不对。<br>　呃……总之，明白！」",
    "……今は周囲に他の騎士たちの目もある。<br>ドナテッロは“館長くん”といつも通り呼びそうになって、<br>慌てて訂正したようだった。": "……现在周围还有其他骑士的目光。<br>多纳泰罗似乎差点像往常一样称呼“馆长君”，<br>慌忙改口了。",
    "その時、同じ部隊の騎士がドナテッロに話しかけてきた。<br>今のでなにか気づかれたのかと思って一瞬身構えたが、<br>そうではないようで、至って友好的な雰囲気だ。": "这时，同部队的骑士向多纳泰罗搭话了。<br>我以为他察觉到了什么，瞬间紧张起来，<br>但似乎并非如此，气氛非常友好。",
    "「あたしたち、ブレイクさんの紹介で入った新入りなんです。<br>　今日は周りをよく見て、勉強させてもらいますね！」": "「我们是布莱克先生介绍进来的新人。<br>　今天会好好观察周围，好好学习！」",
    "ドナテッロも物おじせず、ハキハキと対応する。<br>元気のいいドナテッロの言葉は好印象を与えたようで、<br>騎士は満足げに笑って去っていった。": "多纳泰罗毫不怯场，爽快地回应。<br>他那充满活力的言辞似乎给人留下了好印象，<br>骑士满意地笑着离开了。",
    "「……おい、ドナテッロ。あまり話さない方がいいぞ。<br>　俺は兜があるからいいが、ドナテッロは顔が出ているんだ。<br>　気づかれでもしたらどうする？」": "「……喂，多纳泰罗。还是少说话比较好。<br>　我有头盔遮着还好，但你的脸可是露出来的。<br>　要是被认出来怎么办？」",
    "もし美術館所属の藝術家が部隊に紛れていることを周りに知られたら、<br>スパイがこちらの狙いに気づいてしまうかもしれない。<br>そのため、俺たちの正体は周囲に伏せてある。": "如果周围的人知道美术馆所属的艺术家混入了部队，<br>间谍可能会察觉到我们的意图。<br>因此，我们的真实身份对周围人保密。",
    "「大丈夫だよ、いつもと服装が違うし。<br>　堂々としてる方が、こういう時はかえってバレないから」": "「没关系的，穿着和平时不一样。<br>　越是表现得堂堂正正，反而越不容易被发现。」",
    "「そうは言っても、人相書きが出回ってるかもしれないだろ。<br>　あまり油断しない方がいいぞ」": "「话虽如此，通缉令可能已经传开了吧。<br>　还是不要太掉以轻心比较好。」",
    "「うん、館長くんの言うことにも一理あるけど……。<br>　せっかくだから、ちょっと騎士団の人と話してみたくて」": "「嗯，馆长君说得也有道理……<br>　不过难得有机会，我想和骑士团的人聊一聊。」",
    "「話してみたい？」": "「想聊一聊？」",
    "「あたしたち、騎士団の人たちとは基本的に敵同士でしょ？<br>　こういう時でもないと、出会った瞬間に戦い始めちゃうから、<br>　普通に話を聞けないんだよね」": "「我们和骑士团的人基本上是敌对关系吧？<br>　如果不是这种时候，一见面就会打起来，<br>　所以平时根本没法好好说话。」",
    "「幹部はともかく、末端の人たちはあたしたちとそう変わらないみたい。<br>　お仕事として上からの命令には従うけど、<br>　ちゃんと思いやりのある人が大半だと思う」": "「干部暂且不论，底层的人好像和我们没什么区别。<br>　他们只是作为工作服从上级的命令，<br>　但我觉得大部分人都是有同情心的。」",
    "「まあ……そういうものかもな」": "「嗯……也许是这样吧。」",
    "「それに絡む話でもあるんだけど……。<br>　なんか、さっき館長くんの装備を整えてた時に、<br>　ふと思ったんだよね」": "「而且还有件事……<br>　刚才帮你整理装备的时候，<br>　我突然想到了一点。」",
    "「もしもなにかが違ってたら、館長くんとお互い騎士団の一員になって、<br>　実際に作戦に参加してた未来もあったかもしれない……なんて」": "「如果有什么不同的话，也许馆长君和我都会成为骑士团的一员，<br>　一起参加作战的未来也是有可能的……之类的。」",
    "それは……少し、想像しづらい話だ。<br>なにしろ、新藝術騎士団と美術館では主義主張がまるで違うのだから。<br>思わず眉をひそめると、ドナテッロは慌てたように首を横に振る。": "那……有点难以想象。<br>毕竟新艺术骑士团和美术馆的理念完全不同。<br>我不由得皱起眉头，多纳泰罗慌忙摇头。",
    "「あっ、騎士団に入りたいとかそういう意味じゃないよ？<br>　今言ったのも、館長くんと一緒にいられることが大前提の話だし」": "「啊，我不是说想加入骑士团什么的！<br>　刚才说的也是以和馆长君在一起为前提的。」",
    "「ただ、この衣装を着てた子の影響かな？<br>　騎士になるのも、なんだかカッコいいなーって思えちゃって。<br>　あくまで想像だよ、想像」": "「只是，可能是受穿这身衣服的孩子的影响吧？<br>　觉得当骑士也挺帅的。<br>　只是想象啦，想象。」",
    "「その時は、館長くんは団長くんになって、あたしを指揮してくれるの。<br>　あたしはその声に応えて、最前線で杖を振るって戦うんだ。<br>　ね、カッコいいでしょ？」": "「那时候，馆长君会成为团长君，指挥我战斗。<br>　我会回应他的声音，在最前线挥舞法杖战斗。<br>　呐，很帅吧？」",
    "なんだか、あまりいつもと変わらないような気もするが……。<br>ドナテッロ自身も言っている通り、空想どまりの話のようだ。<br>重く考える必要はないのだろう。": "总觉得，好像和平常没什么区别……<br>正如多纳泰罗自己所说，这似乎只是空想而已。<br>没必要想得太沉重吧。",
    "「ああ。確かに、カッコいいかもな。<br>　そう言われると、ちょっと見てみたいような気もする」": "「啊。确实，可能挺帅的。<br>　被你这么一说，我也有点想看看了。」",
    "「だよねだよねー！<br>　館長くんもそう言ってくれるなら、頑張っちゃおっかな。<br>　そのイメージに近づけそうな気はしてて……」": "「对吧对吧！<br>　既然馆长君也这么说，那我就努力一下吧。<br>　感觉好像能接近那个形象……」",
    "「あっ！　ブレイクちゃんとデューラーちゃんだ……。<br>　それに、あの貴族の人も一緒に病院から出てきたよ。<br>　移動する時間かな？」": "「啊！布莱克酱和杜拉酱……<br>　还有那个贵族的人也一起从医院出来了。<br>　是要移动的时间了吗？」",
    "ドナテッロの言葉で病院の入り口に視線を向けると、<br>確かに、ここから移動するための準備を始めているのが見える。<br>どうやら、病院の周りではなにも起こらなかったようだ。": "顺着多纳泰罗的话看向医院门口，<br>确实可以看到他们正在为移动做准备。<br>看来医院周围什么都没发生。",
    "「襲撃されなかったということは、<br>　デューラーの部隊はシロと考えていいのかもしれないな。<br>　となると、この後はますます気を抜けないぞ」": "「既然没有遭到袭击，<br>　或许可以认为杜拉的部队是清白的。<br>　这样一来，接下来就更不能掉以轻心了。」",
    "「うん、わかってる。<br>　今まで以上に、周りに気をつけるね」": "「嗯，我明白。<br>　会比之前更加注意周围的情况的。」",
    "デューラーの部隊と別れ、今度は療養所へと向かう。<br>途中でカラヴァッジオの部隊と合流したが、<br>引き続き貴族のそばにはブレイクがついている。": "与杜拉的部队分别后，这次前往疗养所。<br>途中与卡拉瓦乔的部队汇合了，<br>但贵族身边依然有布莱克陪同。",
    "街を出て、郊外の療養所へ向かう道には、ひと気がほとんどない。<br>敵が仕掛けてくるとしたら、この辺りが最適な場所だろう。<br>――その予想は的中した。": "离开城镇，前往郊外疗养所的路上几乎没有人烟。<br>如果敌人要设伏，这里是最合适的地方吧。<br>――这个预想果然应验了。",
    "「来たっ！　前と後ろから、挟み撃ちだよ！」": "「来了！前后夹击！」",
    "薄暗い森の中、木々の陰を縫うようにして死の芸術が現れた。<br>道の前後を抑え、こちらの逃げ場を塞ぐような配置だ。<br>厄介なことに、数もそれなりに多い。": "在昏暗的森林中，死之艺术如同穿梭于树木阴影间般出现了。<br>他们控制了道路的前后，封锁了我们的退路。<br>麻烦的是，数量也不少。",
    "隊列の前方では、カラヴァッジオが率先して戦闘を始めたようだ。<br>ブレイクは内部のスパイを警戒してか、貴族のそばを離れない。": "在队伍前方，卡拉瓦乔似乎率先开始了战斗。<br>布莱克可能是警惕内部间谍，没有离开贵族身边。",
    "あのふたりだけでは、後ろの敵に対処できなかっただろう。<br>だが――": "仅靠那两个人，恐怕无法应对后方的敌人吧。<br>但是――",
    "「後ろから来る敵は、あたしたちが引き受けよう！<br>　さあ……行くよっ！」": "「从后面来的敌人就交给我们吧！<br>　那么……上吧！」",
    "腰が引けている周囲の騎士たちを差し置いて、ドナテッロが前に出る。<br>その手に掲げた杖へと、まばゆい光が宿った。": "多纳泰罗不顾周围犹豫不决的骑士们，挺身而出。<br>她手中高举的法杖上闪耀着耀眼的光芒。",
    "「あたしが見た、凛々しい騎士の姿……。<br>　あの子にも負けないくらい、あたしも強くなりたい……！<br>　大切な人を守り抜くために……！」": "「我所见到的，那英姿飒爽的骑士身影……。<br>　我也想变得不输给那孩子那么强……！<br>　为了守护重要的人……！」",
    "ドナテッロの纏う魔力と気迫に、死の芸術たちがたじろいだ。<br>周りの騎士たちも、思わず足を止めている。<br>――今なら、ドナテッロを止めるものはない。": "多纳泰罗所散发的魔力与气势，让死之艺术们畏缩了。<br>周围的骑士们也不由得停下了脚步。<br>――现在，没有任何东西能阻止多纳泰罗。",
    "「……今だ！　やれっ！」": "「……就是现在！上吧！」",
    "こちらが叫んだのと同時に、ドナテッロはカッと目を見開き、<br>手にした杖を勢いよく振り下ろす――": "在我喊出的同时，多纳泰罗猛地睁大眼睛，<br>手中的法杖猛烈地挥下――",
    "「いっ……けぇえええーーっ！！」": "「喝……啊啊啊――！！」",
    "「……あの爆音を聞いた時は、私もさすがに驚きました。<br>　後方からは何体もの死の芸術が迫っていたと聞いていますが、<br>　それらをまとめて一撃で吹き飛ばすとは……」": "「……听到那爆炸声时，我也确实吓了一跳。<br>　听说后方有多个死之艺术逼近，<br>　但能将它们一并一击击飞……」",
    "「いやぁ……あはは。<br>　ちょっと気分が乗って、やりすぎちゃったよね」": "「哎呀……啊哈哈。<br>　有点兴奋过头了，做得太过火了吧」",
    "ドナテッロの活躍もあり、あの後、死の芸術は難なく撃退できた。<br>近くで様子を窺っていた死の芸術家も、無事に捕らえたとのことだ。": "多亏了多纳泰罗的活跃表现，之后我们轻松击退了死之艺术。<br>据说还成功捕获了在附近窥视的死之艺术家。",
    "「あの爆発で敵が怯んだおかげで、撃退は至って容易でした。<br>　生け捕りにした死の芸術家から、<br>　黒幕の貴族へ繋がる証拠も確保できたそうです」": "「多亏了那次爆炸让敌人畏缩，击退变得非常容易。<br>　据说从捕获的死之艺术家那里，<br>　还获得了与幕后黑手贵族相关的证据」",
    "「おお。それは本当になによりだ」": "「哦。那真是再好不过了」",
    "「その代わり、ひとりで敵を半壊させた正体不明の新人については、<br>　今、騎士団の中で大変な噂になっているのですが……」": "「不过，关于那个独自将敌人半毁的神秘新人，<br>　现在骑士团里可是传得沸沸扬扬……」",
    "「ご、ごめーん……」": "「对、对不起……」",
    "「まあ、既に作戦は終わりましたし、<br>　内部に潜んでいたスパイも見つかりました。<br>　今からバレたとしても、さほど問題はないでしょう」": "「嘛，反正作战已经结束了，<br>　潜伏的间谍也被发现了。<br>　现在就算暴露了，问题也不大」",
    "「スパイもちゃんと見つかったんだね！　よかったー」": "「间谍也被顺利找到了呢！太好了～」",
    "「ええ、逃げようとしていたところを取り押さえました。<br>　一応、これから取り調べも行うつもりです」": "「是的，在他试图逃跑时被抓住了。<br>　接下来也打算进行审讯」",
    "「結局、カラヴァッジオの部下の中にスパイがいたわけか。<br>　カラヴァッジオがよく素直に引き渡したな」": "「结果，卡拉瓦乔的部下里竟然有间谍啊。<br>　卡拉瓦乔居然这么爽快地交出来了」",
    "「いえ、カラヴァッジオはすぐに制裁を加えようとしましたが、<br>　そもそも部下にスパイがいたことを見抜けなかった点を、<br>　ダヴィンチさんに叱られまして……」": "「不，卡拉瓦乔本想立即施加制裁，<br>　但达芬奇先生责备他没能看穿部下中有间谍这一点……」",
    "「……身内のゴタゴタを明かすのはやめておきましょう。<br>　今のは忘れてください」": "「……还是不要透露内部的纷争了。<br>　请忘了刚才的话吧」",
    "「ははは……わかった」": "「哈哈哈……明白了」",
    "「……館長さん、ドナテッロさん。<br>　今回の件ではお世話になりました。<br>　この借りは、いずれなんらかの形で……では、失礼します」": "「……馆长先生，多纳泰罗小姐。<br>　这次的事情多亏了你们的帮助。<br>　这份恩情，我迟早会以某种方式回报……那么，告辞了」",
    "ブレイクは丁寧に一礼すると、執務室を後にした。<br>その背がドアの向こうに消えるまで、<br>ドナテッロは小さく手を振っていた。": "布莱克恭敬地行了一礼后，离开了办公室。<br>直到他的背影消失在门后，<br>多纳泰罗还在轻轻地挥手。",
    "今回、ドナテッロの存在がなければ、<br>美術館としては事件に気づくことさえなかっただろう。<br>そう思えば、改めて彼女に感謝しなくてはならない。": "这次如果没有多纳泰罗的存在，<br>美术馆可能连事件都不会察觉到。<br>想到这里，不得不再次向她表示感谢。",
    "「……ドナテッロ。俺からも礼を言わせてくれ。<br>　今回は慣れない状況での任務なのに、本当によく働いてくれた」": "「……多纳泰罗。也让我向你道谢吧。<br>　这次在不熟悉的情况下执行任务，你真的很努力了」",
    "「えっ？　そんなの全然気にしなくていいよ。<br>　だってあたし、新しいことを試してみるのって好きだし。<br>　館長くんと一緒に、貴重な体験もできて楽しかったからね！」": "「诶？那种事完全不用在意啦。<br>　因为我本来就喜欢尝试新事物嘛。<br>　而且和馆长一起，还体验到了宝贵的经历，很开心呢！」",
    "……真剣に感謝の気持ちを伝えたつもりなのだが、<br>ドナテッロはあっさりとそう答えてきた。<br>肩の力が抜けそうになるが、ある意味とても彼女らしい答えだ。": "……我本想认真地表达感谢之情，<br>但多纳泰罗却轻松地这样回答。<br>虽然感觉肩膀上的压力减轻了，但从某种意义上来说，这确实很符合她的风格。",
    "「ブレイクちゃんさえよかったら、また騎士になってみたいな～。<br>　その時はもう一度、館長くんも一緒に行こうよ！　ねっ！」": "「只要布莱克没问题的话，我还想再当一次骑士呢～。<br>　到时候馆长也一起去吧！好吗！」",
    "また無茶なことを……と思いつつもその一方で、<br>ドナテッロと一緒ならきっとまた、<br>楽しい体験になるだろうという確信を抱いてもいた。": "虽然觉得她又提出了无理的要求……但另一方面，<br>我也确信如果和多纳泰罗一起的话，<br>一定会再次体验到愉快的经历。",
    "周囲を照らして虜にするドナテッロの魅力は、<br>それ自体がまるで一種の魔力のようだ。<br>そんなことを思いながら、共に笑い合うのだった。": "多纳泰罗的魅力仿佛一种魔力，<br>照亮并俘获了周围的一切。<br>我一边想着这些，一边和她一起笑了起来。"
}