{
    "憧れの騎士の勇姿": "憧憬的骑士英姿",
    "騎士団の協力要請を受けてから、数日が経った。<br>元々候補が数人に絞られていた事もあり、こちらで裏取りを進めると、<br>黒幕とおぼしき貴族はすぐに特定できた。": "接受骑士团的协助请求后，过了几天。<br>由于原本就将候补名单缩小到几个人，我们这边进行调查后，很快就锁定了疑似幕后黑手的贵族。",
    "だが推測だけではそれ以上動けないし、スパイの特定も必要だ。<br>いずれにしても動かぬ証拠を見つける必要がある。": "但是光靠推测也无法采取进一步行动，也必须找出间谍。<br>无论如何，都必须找到不动如山的证据。",
    "そこで、ドナテッロやブレイクと策を練り、<br>スパイをあぶり出す作戦を実行することにした。": "于是，我与多纳泰罗和布雷克一起拟定计划，决定执行逼出间谍的作战。",
    "「……ふむ。私が病気を装って、騎士団に護衛されながら移動する。<br>　そして移動中あえて襲われるように仕向けて、<br>　敵をあぶり出すわけですな」": "「……嗯。我装病，在骑士团的护卫下移动。<br>然后在移动途中刻意安排被袭击的情况，逼出敌人。」",
    "この人は、黒幕とは全く別の貴族だ。<br>今回の作戦について相談したところ、協力を快諾してくれた。": "这个人是与幕后黑手完全无关的贵族。<br>我找他商量这次的作战计划，他爽快地答应帮忙。",
    "「ご協力くださり、ありがとうございます。<br>　決して御身に危険が及ぶことのないよう、<br>　護衛には細心の注意を払いますので」": "「感谢您的协助。<br>我们会仔细挑选护卫，以确保您的安全。」",
    "「夢幻美術館の館長と、新藝術騎士団からの頼みですからな。<br>　街にはびこる死の芸術と戦うあなたたちに協力することは、<br>　貴族として当然の行いですとも」": "「毕竟这是来自梦幻美术馆馆长与新艺术骑士团的请求。<br>协助与遍布于城镇的死之艺术战斗的你们，是贵族理所当然的行为。」",
    "「そう言っていただけると、本当に助かります」": "「您愿意这么说，真是帮了我大忙。」",
    "心からの感謝を込めて頭を下げていると、<br>後ろから小さな足音が近づいてきた。": "我打从心底感谢，低头致意。<br>这时，后方传来小小的脚步声。",
    "「館長くん、貴族さんとのお話は済んだ？」": "「馆长，你跟贵族谈完了吗？」",
    "「ああ、ご了承いただいたところだ。<br>　これからまずは街の病院、次に郊外の療養所へ、順に移動する」": "「是啊，他答应了。<br>接下来要先去城里的医院，然后是郊外的疗养院，依序移动。」",
    "スパイは、カラヴァッジオかデューラーの部下の中にいる。<br>まずはその存在をふるいにかけるため、ふたりの陣営には、<br>別々の情報を流してあった。": "间谍就在卡拉瓦乔或杜拉阵营的部下之中。<br>为了先筛选出间谍，我分别对他们阵营放出不同的消息。",
    "「デューラーちゃんの部隊には、ここから街の病院まで。<br>　カラヴァッジオちゃんの部隊には、街から郊外の療養所まで。<br>　それぞれ護衛してもらうんだよね」": "「杜拉的部队要从这里到城里的医院，卡拉瓦乔的部队要从城里到郊外的疗养院，各自请他们护卫。」",
    "「ああ。どちらの道中で襲われるかで、内通者を絞り込めるだろう。<br>　この護衛に失敗すれば、騎士団は有力貴族からの評価を大きく落とす。<br>　敵からすれば絶好のチャンスのはずだ」": "「是啊。看他们在哪条路上遇袭，就能锁定内奸了。<br>如果护卫失败，骑士团在有力贵族之间的评价就会大幅下滑。<br>对敌人来说，这应该是绝佳的机会。」",
    "「きっと仕掛けてくるはず……そういうことだね。<br>　わかった、そろそろ行こう！」": "「他们一定会动手……就是这么回事吧。<br>我知道了，差不多该走了！」",
    "「……あ。その前に、館長くん。<br>　そろそろ、用意してきた鎧に着替えておかないと、<br>　うまく部隊に紛れ込めないよ？」": "「……啊，在那之前，馆长。<br>差不多该换上准备好的铠甲了，不然没办法顺利混进部队哦。」",
    "「あ……そうだったな」": "「啊……说得也是。」",
    "下級騎士に紛れ込んでドナテッロに同行すると言い出したのはいいが、<br>そのためには当然、騎士の装備を身につけねばならない。<br>かなりの重量だが、仕方あるまい。": "混入下级骑士的队伍中，与多纳泰罗同行是很好，但为此当然得穿上骑士的装备。<br>虽然重量很重，但也没办法。",
    "「ひとりで着られる？　手伝おっか？」": "「一个人穿得起来吗？需要帮忙吗？」",
    "「大丈夫だ、事前に練習してきたからな。<br>　少し待っていてくれ」": "「没问题，我事前已经练习过了。<br>稍等一下。」",
    "「……よし、鎧に着替えてきたぞ。準備完了だ」": "「……好，我换上铠甲了。准备完毕。」",
    "少々手こずったが、これでどこからどう見ても下級騎士だろう。<br>――そう思っていると、ドナテッロは困ったような顔をした。": "虽然有点费力，但这样不管怎么看都是下级骑士了吧。<br>——正当我这么想时，多纳泰罗露出困扰的表情。",
    "「もー、かろうじて着れてるだけでぐちゃぐちゃじゃない。<br>　こんなのじゃ目立ってしょうがないよ。<br>　直してあげるから、じっとしてて？」": "「真是的，你只是勉强穿上去而已，根本乱七八糟。<br>穿成这样太显眼了。<br>我帮你调整一下，不要动哦。」",
    "ドナテッロが手を出して、こちらの鎧や兜を動かしてくる。<br>すると、ようやく装備が体にフィットするような感覚があり、<br>今まで無理やり着ていただけだとわかった。": "多纳泰罗伸出手，调整我的铠甲和头盔。<br>接着，装备终于有贴合身体的感觉，我才知道自己至今只是勉强穿上而已。",
    "「す、すまん……」": "「抱、抱歉……」",
    "「ふふっ、だから手伝おっかって言ったでしょ？<br>　次からは恥ずかしがらずに頼ってよね」": "「呵呵，所以我才说要帮忙吧？<br>下次别害羞，尽管拜托我吧。」",
    "そう言ってから、ドナテッロはふとなにかに気づいたように、<br>一瞬だけ目を丸くしてから、嬉しそうな笑みを浮かべた。": "多纳泰罗说完后，像是突然察觉到什么似地，瞬间瞪大双眼，然后露出开心的笑容。",
    "「……ちょっといいなぁ。こういうのも」": "「……这种感觉真不错。」",
    "「いい？　なにがだ？」": "「可以吗？什么事？」",
    "「ううん、気にしないで。<br>　それじゃ、そろそろ行こう！」": "「没事，别在意。<br>那么，差不多该走了！」",
    "「あ、ああ……」": "「哦、哦……」",
    "明らかになにか、意味ありげな反応だった気がするが……。<br>もしも作戦に関わることなら、ドナテッロが隠すとも思えない。<br>時間も迫っているし、気にせず行くとしよう。": "他的反应明显别有深意……<br>如果跟作战有关，多纳泰罗不可能隐瞒我。<br>时间紧迫，别在意，先走吧。",
    "ドナテッロと共にデューラーの部隊に合流すると、<br>協力者の貴族を護衛しつつ、ひとまず病院まで移動した。": "我和多纳泰罗一起与杜拉的部队会合后，护送协助作战的贵族，暂且先移动到医院。",
    "「ブレイクちゃんとデューラーちゃんは、<br>　貴族さんを連れて病院に入っていったね。<br>　あのふたりがついてるなら、中での護衛は大丈夫そう」": "「小布莱克和小杜拉带着贵族进入医院了。<br>有他们两个跟着，里面应该不用担心护卫的问题。」",
    "「だが、外部から襲撃されることはありうる。<br>　気を抜かずに周辺の警備を続けるぞ」": "「不过，还是有可能从外面遭受袭击。<br>所以要继续提高警觉，注意周遭的状况。」",
    "「うん、館ちょ……」": "「嗯，馆长……」",
    "「じゃなかった。<br>　えーと……とにかく、了解っ！」": "「不对。<br>呃……总之，了解！」",
    "……今は周囲に他の騎士たちの目もある。<br>ドナテッロは“館長くん”といつも通り呼びそうになって、<br>慌てて訂正したようだった。": "……现在周围还有其他骑士在看，多纳泰罗差点像平常一样叫他“馆长小弟”，赶紧改口。",
    "その時、同じ部隊の騎士がドナテッロに話しかけてきた。<br>今のでなにか気づかれたのかと思って一瞬身構えたが、<br>そうではないようで、至って友好的な雰囲気だ。": "这时，同部队的骑士过来向多纳泰罗搭话。<br>我一瞬间以为他发现了刚才的失误，紧张了一下，不过似乎不是。<br>气氛非常友好。",
    "「あたしたち、ブレイクさんの紹介で入った新入りなんです。<br>　今日は周りをよく見て、勉強させてもらいますね！」": "「我们是透过小布莱克的介绍加入的新成员。<br>今天我会仔细观察周遭，好好学习！」",
    "ドナテッロも物おじせず、ハキハキと対応する。<br>元気のいいドナテッロの言葉は好印象を与えたようで、<br>騎士は満足げに笑って去っていった。": "多纳泰罗也不怕生，爽快地回应对方。<br>多纳泰罗活力十足的语气似乎让对方留下好印象，骑士满意地笑着离开了。",
    "「……おい、ドナテッロ。あまり話さない方がいいぞ。<br>　俺は兜があるからいいが、ドナテッロは顔が出ているんだ。<br>　気づかれでもしたらどうする？」": "「……喂，多纳泰罗，你还是少说话比较好哦。<br>我有戴头盔所以没关系，但多纳泰罗的脸都露出来了。<br>要是被发现怎么办？」",
    "もし美術館所属の藝術家が部隊に紛れていることを周りに知られたら、<br>スパイがこちらの狙いに気づいてしまうかもしれない。<br>そのため、俺たちの正体は周囲に伏せてある。": "如果隶属美术馆的艺术家混在部队里的事情被其他人知道，说不定间谍会发现我们的目的。<br>所以我们隐瞒了真实身份。",
    "「大丈夫だよ、いつもと服装が違うし。<br>　堂々としてる方が、こういう時はかえってバレないから」": "「放心啦，我们的服装和平常不一样。<br>在这种时候光明正大反而不会被发现。」",
    "「そうは言っても、人相書きが出回ってるかもしれないだろ。<br>　あまり油断しない方がいいぞ」": "「话虽如此，通缉令说不定已经到处张贴了。<br>还是不要太大意比较好哦。」",
    "「うん、館長くんの言うことにも一理あるけど……。<br>　せっかくだから、ちょっと騎士団の人と話してみたくて」": "「嗯，虽然馆长说得也有道理……<br>但机会难得，我想和骑士团的人说说话。」",
    "「話してみたい？」": "「想和他们说话？」",
    "「あたしたち、騎士団の人たちとは基本的に敵同士でしょ？<br>　こういう時でもないと、出会った瞬間に戦い始めちゃうから、<br>　普通に話を聞けないんだよね」": "「我们和骑士团的人基本上是敌人吧？<br>如果不是这种时候，我们一见面就会开始战斗，所以没办法正常对话。」",
    "「幹部はともかく、末端の人たちはあたしたちとそう変わらないみたい。<br>　お仕事として上からの命令には従うけど、<br>　ちゃんと思いやりのある人が大半だと思う」": "「姑且不论干部，底层的人好像和我们没什么两样。<br>虽然会听从上级的命令，但大部分的人都很有同理心。」",
    "「まあ……そういうものかもな」": "「嗯……或许吧。」",
    "「それに絡む話でもあるんだけど……。<br>　なんか、さっき館長くんの装備を整えてた時に、<br>　ふと思ったんだよね」": "「而且我也有话想跟他说……<br>刚才在帮馆长整理装备的时候，我突然想到一件事。」",
    "「もしもなにかが違ってたら、館長くんとお互い騎士団の一員になって、<br>　実際に作戦に参加してた未来もあったかもしれない……なんて」": "「如果有什么不同，我和馆长都成为骑士团的一员，说不定我们真的会参加作战……之类的。」",
    "それは……少し、想像しづらい話だ。<br>なにしろ、新藝術騎士団と美術館では主義主張がまるで違うのだから。<br>思わず眉をひそめると、ドナテッロは慌てたように首を横に振る。": "这……有点难以想象。<br>毕竟新艺术骑士团和美术馆的主张完全不同。<br>我不禁皱起眉头，多纳泰罗连忙摇头。",
    "「あっ、騎士団に入りたいとかそういう意味じゃないよ？<br>　今言ったのも、館長くんと一緒にいられることが大前提の話だし」": "「啊，我不是想加入骑士团哦？<br>刚才说的也是以能和馆长在一起为大前提。」",
    "「ただ、この衣装を着てた子の影響かな？<br>　騎士になるのも、なんだかカッコいいなーって思えちゃって。<br>　あくまで想像だよ、想像」": "「只是，受到这个穿这套衣服的女孩影响吧？<br>总觉得当骑士好像很帅。<br>只是想象啦，想象。」",
    "「その時は、館長くんは団長くんになって、あたしを指揮してくれるの。<br>　あたしはその声に応えて、最前線で杖を振るって戦うんだ。<br>　ね、カッコいいでしょ？」": "「到时候馆长会成为团长，指挥我。<br>我会回应他的声音，在最前线挥舞魔杖战斗。<br>很帅吧？」",
    "なんだか、あまりいつもと変わらないような気もするが……。<br>ドナテッロ自身も言っている通り、空想どまりの話のようだ。<br>重く考える必要はないのだろう。": "总觉得和平时没什么两样……<br>多纳泰罗自己也说了，这似乎只是空想。<br>不需要想得太沉重。",
    "「ああ。確かに、カッコいいかもな。<br>　そう言われると、ちょっと見てみたいような気もする」": "「嗯，确实是很帅气。<br>听他这么一说，我也开始有点想看了。」",
    "「だよねだよねー！<br>　館長くんもそう言ってくれるなら、頑張っちゃおっかな。<br>　そのイメージに近づけそうな気はしてて……」": "「对吧对吧——！<br>既然馆长都这么说了，我就努力一下吧。<br>我觉得自己应该能接近那种形象……」",
    "「あっ！　ブレイクちゃんとデューラーちゃんだ……。<br>　それに、あの貴族の人も一緒に病院から出てきたよ。<br>　移動する時間かな？」": "「啊！是布雷克和杜拉了……<br>还有那个贵族也一起走出医院了。<br>是要移动了吗？」",
    "ドナテッロの言葉で病院の入り口に視線を向けると、<br>確かに、ここから移動するための準備を始めているのが見える。<br>どうやら、病院の周りではなにも起こらなかったようだ。": "多纳泰罗的话让我看向医院入口，确实看到他们开始准备移动了。<br>看来医院周围没有发生任何事。没有遇袭，就表示杜拉的部队应该是清白的吧。",
    "「襲撃されなかったということは、<br>　デューラーの部隊はシロと考えていいのかもしれないな。<br>　となると、この後はますます気を抜けないぞ」": "「这么一来，之后就更不能大意了。」",
    "「うん、わかってる。<br>　今まで以上に、周りに気をつけるね」": "「嗯，我知道。<br>我会比之前更注意周遭的。」",
    "デューラーの部隊と別れ、今度は療養所へと向かう。<br>途中でカラヴァッジオの部隊と合流したが、<br>引き続き貴族のそばにはブレイクがついている。": "我们和杜拉的部队分开，接着前往疗养所。<br>途中和卡拉瓦乔的部队会合，布雷克也继续跟在贵族身边。",
    "街を出て、郊外の療養所へ向かう道には、ひと気がほとんどない。<br>敵が仕掛けてくるとしたら、この辺りが最適な場所だろう。<br>――その予想は的中した。": "离开城镇，前往郊外疗养所的路上几乎没有人影。<br>如果敌人要出手，这里是最适合的地点吧。<br>——我的预想成真了。",
    "「来たっ！　前と後ろから、挟み撃ちだよ！」": "「来了！从前后夹击！」",
    "薄暗い森の中、木々の陰を縫うようにして死の芸術が現れた。<br>道の前後を抑え、こちらの逃げ場を塞ぐような配置だ。<br>厄介なことに、数もそれなりに多い。": "死之艺术在昏暗的森林中，穿梭于树木之间现身。<br>他们堵住道路前后，不让我们有退路。<br>麻烦的是，数量也相当多。",
    "隊列の前方では、カラヴァッジオが率先して戦闘を始めたようだ。<br>ブレイクは内部のスパイを警戒してか、貴族のそばを離れない。": "卡拉瓦乔在队伍前方率先开始战斗。<br>布雷克似乎在提防内部的间谍，没有离开贵族身边。",
    "あのふたりだけでは、後ろの敵に対処できなかっただろう。<br>だが――": "光靠那两个人，应该无法应付后方的敌人。<br>不过——",
    "「後ろから来る敵は、あたしたちが引き受けよう！<br>　さあ……行くよっ！」": "「后方的敌人就由我们来对付！<br>来……上吧！」",
    "腰が引けている周囲の騎士たちを差し置いて、ドナテッロが前に出る。<br>その手に掲げた杖へと、まばゆい光が宿った。": "多纳泰罗抛下畏缩的周遭骑士，挺身而出。<br>他高举的手杖发出耀眼光芒。",
    "「あたしが見た、凛々しい騎士の姿……。<br>　あの子にも負けないくらい、あたしも強くなりたい……！<br>　大切な人を守り抜くために……！」": "「我所见过的骑士英姿……<br>我也想变强，不输给那孩子……！<br>为了守护重要的人……！」",
    "ドナテッロの纏う魔力と気迫に、死の芸術たちがたじろいだ。<br>周りの騎士たちも、思わず足を止めている。<br>――今なら、ドナテッロを止めるものはない。": "多纳泰罗身上的魔力与气势，令死之艺术们畏缩。<br>周遭的骑士们也不禁停下脚步。<br>——现在没有人能阻止多纳泰罗。",
    "「……今だ！　やれっ！」": "「……就是现在！动手！」",
    "こちらが叫んだのと同時に、ドナテッロはカッと目を見開き、<br>手にした杖を勢いよく振り下ろす――": "在我大喊的同时，多纳泰罗猛然睁大眼睛，用力挥下手中的杖——",
    "「いっ……けぇえええーーっ！！」": "「去……去吧啊啊啊——！！」",
    "「……あの爆音を聞いた時は、私もさすがに驚きました。<br>　後方からは何体もの死の芸術が迫っていたと聞いていますが、<br>　それらをまとめて一撃で吹き飛ばすとは……」": "「……听到那阵爆炸声时，连我也吓了一跳。<br>听说有好几只死之艺术从后方逼近，竟然一击就将它们全部炸飞……」",
    "「いやぁ……あはは。<br>　ちょっと気分が乗って、やりすぎちゃったよね」": "「哎呀……啊哈哈。<br>我一时兴起，做得太过火了呢。」",
    "ドナテッロの活躍もあり、あの後、死の芸術は難なく撃退できた。<br>近くで様子を窺っていた死の芸術家も、無事に捕らえたとのことだ。": "多纳泰罗大显身手，在那之后，我们轻松击退死之艺术，顺利抓到在附近窥探情况的死之艺术家。",
    "「あの爆発で敵が怯んだおかげで、撃退は至って容易でした。<br>　生け捕りにした死の芸術家から、<br>　黒幕の貴族へ繋がる証拠も確保できたそうです」": "「多亏那阵爆炸让敌人退缩，击退它们变得非常容易。<br>听说从活捉的死之艺术家身上，找到了与幕后黑手贵族有关的证据。」",
    "「おお。それは本当になによりだ」": "「哦哦，那真是太好了。」",
    "「その代わり、ひとりで敵を半壊させた正体不明の新人については、<br>　今、騎士団の中で大変な噂になっているのですが……」": "「相对地，独自将敌人炸得半毁的神秘新人，在骑士团中引发热烈讨论……」",
    "「ご、ごめーん……」": "「对、对不起……」",
    "「まあ、既に作戦は終わりましたし、<br>　内部に潜んでいたスパイも見つかりました。<br>　今からバレたとしても、さほど問題はないでしょう」": "「不过，作战已经结束，也找到潜伏在内部的间谍了。<br>就算现在曝光，应该也不会有什么问题。」",
    "「スパイもちゃんと見つかったんだね！　よかったー」": "「间谍也找到了啊！太好了～」",
    "「ええ、逃げようとしていたところを取り押さえました。<br>　一応、これから取り調べも行うつもりです」": "「是的，我们逮到他企图逃跑的时候。<br>接下来我们打算进行审问。」",
    "「結局、カラヴァッジオの部下の中にスパイがいたわけか。<br>　カラヴァッジオがよく素直に引き渡したな」": "「结果卡拉瓦乔的部下之中有间谍啊。<br>真亏卡拉瓦乔愿意乖乖交人呢。」",
    "「いえ、カラヴァッジオはすぐに制裁を加えようとしましたが、<br>　そもそも部下にスパイがいたことを見抜けなかった点を、<br>　ダヴィンチさんに叱られまして……」": "「不，卡拉瓦乔原本打算立刻制裁间谍，但是因为没看穿部下之中有间谍，被达芬奇先生骂了一顿……」",
    "「……身内のゴタゴタを明かすのはやめておきましょう。<br>　今のは忘れてください」": "「……还是别提自己人之间的纷争吧。<br>请忘了我刚才说的话。」",
    "「ははは……わかった」": "「哈哈哈……我知道了。」",
    "「……館長さん、ドナテッロさん。<br>　今回の件ではお世話になりました。<br>　この借りは、いずれなんらかの形で……では、失礼します」": "「……馆长先生，多纳泰罗先生。<br>这次的事情受两位照顾了。<br>这份人情，我总有一天会以某种形式偿还……那么，我先告辞了。」",
    "ブレイクは丁寧に一礼すると、執務室を後にした。<br>その背がドアの向こうに消えるまで、<br>ドナテッロは小さく手を振っていた。": "布雷克恭敬地行礼后，离开了办公室。<br>直到他的背影消失在门的另一端为止，多纳泰罗都一直轻轻挥着手。",
    "今回、ドナテッロの存在がなければ、<br>美術館としては事件に気づくことさえなかっただろう。<br>そう思えば、改めて彼女に感謝しなくてはならない。": "这次如果没有多纳泰罗的存在，美术馆方面可能连有事件发生都不知道吧。<br>这么一想，就不得不再次感谢她了。",
    "「……ドナテッロ。俺からも礼を言わせてくれ。<br>　今回は慣れない状況での任務なのに、本当によく働いてくれた」": "「……多纳泰罗，我也要向你道谢。<br>这次的任务是在不熟悉的状况下进行，你真的做得很好。」",
    "「えっ？　そんなの全然気にしなくていいよ。<br>　だってあたし、新しいことを試してみるのって好きだし。<br>　館長くんと一緒に、貴重な体験もできて楽しかったからね！」": "「咦？你完全不用在意啦。<br>因为我喜欢尝试新的事物啊。<br>而且能和馆长一起体验贵重的体验，我也很开心！」",
    "……真剣に感謝の気持ちを伝えたつもりなのだが、<br>ドナテッロはあっさりとそう答えてきた。<br>肩の力が抜けそうになるが、ある意味とても彼女らしい答えだ。": "……虽然自己是认真地表达感谢之意，但多纳泰罗却干脆地如此回答。<br>虽然肩膀差点失去力气，但就某种意义来说，这确实是很像她会说的答案。",
    "「ブレイクちゃんさえよかったら、また騎士になってみたいな～。<br>　その時はもう一度、館長くんも一緒に行こうよ！　ねっ！」": "「如果小布雷克不介意的话，我也想再当一次骑士呢～<br>到时候，馆长也再一起去吧！好吗！」",
    "また無茶なことを……と思いつつもその一方で、<br>ドナテッロと一緒ならきっとまた、<br>楽しい体験になるだろうという確信を抱いてもいた。": "又在说这种乱来的话……<br>尽管这么想，另一方面，多纳泰罗也让自己确信，如果和她在一起，一定又会是快乐的体验。",
    "周囲を照らして虜にするドナテッロの魅力は、<br>それ自体がまるで一種の魔力のようだ。<br>そんなことを思いながら、共に笑い合うのだった。": "多纳泰罗照亮周围、掳获人心的魅力，本身就像是一种魔力一样。<br>想着这些事情的同时，两人一起笑了起来。"
}