{
    "肩こりの原因": "肩酸的原因",
    "あみたの“とっておきのリフレッシュ”に誘われてから、数日後。<br>こちらの予定を知った彼女から、件のリフレッシュに誘われた。": "自从被亚美邀请去她的“特别放松”之后，已经过了几天。<br>她知道我的安排后，又邀请我去那次放松。",
    "極楽浄土の心地よさは、やはり忘れがたい。<br>あんな経験をさせてくれるのは、あみた以外にいないだろう。<br>他にいても困るが。": "极乐净土的舒适感，果然难以忘怀。<br>能让我有那种体验的，除了亚美应该没有别人了吧。<br>就算有别人也麻烦。",
    "しかし、刹那の快楽に身を委ね、危険を冒していいのか……。<br>悩んでいる間に、部屋のドアが開いた。": "但是，沉浸在刹那的快乐中，冒险是否值得……<br>正在犹豫时，房间的门开了。",
    "「館長さん、こんにちは～。<br>　入ってもよろしかったでしょうか？」": "「馆长先生，您好～。<br>　我可以进来吗？」",
    "「あぁ。この後は商談予定の来客があるんだが、<br>　今は手が空いてる」": "「啊。之后有商务洽谈的客人要来，<br>　但现在有空」",
    "平静を装いながら答えると、<br>あみたはまじまじとこちらの顔を覗き込んできた。": "我故作平静地回答，<br>亚美则目不转睛地盯着我的脸看。",
    "「館長さん、あれから顔色がいいですね～。<br>　やっぱり、極楽浄土へ行ったおかげでしょうか」": "「馆长先生，您的脸色看起来很好呢～。<br>　果然是因为去了极乐净土的缘故吧」",
    "その指摘は当たっているだろう。<br>体調がよくなっているのは自分でもわかる。": "她的指摘确实没错。<br>我自己也能感觉到身体状况变好了。",
    "だが、その事実を知ると、かえって怖くも感じる。<br>仮死状態にされるのがクセになったらどうしようと……。": "但知道这个事实后，反而感到有些害怕。<br>如果习惯了假死状态该怎么办……",
    "「んっ……んー……っ」": "「嗯……嗯——……」",
    "……こちらの心配をよそに、あみたはソファに腰かけ、<br>自分の肩に触れて小さく声を漏らしていた。": "……不顾我的担忧，亚美坐在沙发上，<br>轻轻触碰自己的肩膀，发出小小的声音。",
    "「なんだ？　もしかして、肩こりでもあるのか？」": "「怎么了？难道是肩膀酸痛吗？」",
    "「はい、そうなんです～……。<br>　でも、自分で自分の肩をほぐすのって限界があって……」": "「是的，就是这样～……<br>　但是，自己给自己揉肩膀总是有极限的……」",
    "本気で悩んでいる様子で、溜息まで漏らしている。<br>そんなにつらいのか……。": "她看起来真的很烦恼，甚至叹了口气。<br>真的有那么难受吗……",
    "「……なら、肩を揉もうか？」": "「……那我来帮你揉揉肩膀吧？」",
    "一応、あみたが嫌がらないかと様子をうかがいつつ尋ねる。<br>こちらの懸念をよそに、彼女はぱっと表情を輝かせた。": "我一边观察亚美的反应，一边试探性地询问她是否介意。<br>不顾我的担忧，她的表情一下子亮了起来。",
    "「いいんですか～？<br>　目上の方に肩を揉んでもらうなんて不敬な気がして、<br>　自分からは言えなかったんですけど……」": "「真的可以吗～？<br>　让长辈给我揉肩膀，感觉有点不敬，<br>　我自己都不敢开口说……」",
    "「館長さんがしてくれるっておっしゃるなら、ぜひ！<br>　お願いします～」": "「如果馆长愿意的话，那就太好了！<br>　拜托您了～」",
    "無邪気に笑うあみたを見て、こちらも安心した。<br>やり方はどうあれ先日は助けられたわけだし、<br>お返しができるのは嬉しい。": "看着亚美天真无邪的笑容，我也感到安心了。<br>不管怎么说，前几天她帮了我大忙，<br>能有机会回报她，我也很高兴。",
    "「極楽浄土にいるような気持ちよさを味わわせられるように、<br>　できるだけ頑張るよ」": "「我会尽力让你感受到像在极乐净土一样的舒适感，<br>　尽量加油吧」",
    "「ふふっ。<br>　はい、期待してます♪」": "「呵呵。<br>　好的，我很期待♪」",
    "椅子に座り、こちらに背中を向けてくるあみた。<br>その小さな肩に触れ、少しずつ力を込めて揉んでいった。": "亚美坐在椅子上，背对着我。<br>我轻轻触碰她那小小的肩膀，逐渐加大力度揉捏起来。",
    "「はぁ……館長さんの手、大きいですね～。<br>　館長さんの手に包まれているみたいで、安心します……」": "「啊……馆长的手好大啊～。<br>　感觉被馆长的手包裹着，很安心……」",
    "言われた通り、あみたの肩はかなりこっているようだ。": "正如她所说，亚美的肩膀似乎相当僵硬。",
    "「人を癒す方法を色々知ってるあみたが、<br>　自分の肩こりは放置しているなんて、少し意外だな」": "「亚美明明知道很多治愈人的方法，<br>　却对自己的肩膀僵硬置之不理，真是有点意外啊。」",
    "「んんっ……私の場合、肩こりの原因は取り除けないんですよ～。<br>　やっぱり、胸が重たいせいですからね～」": "「嗯嗯……我的情况是，肩膀僵硬的原因无法消除呢～。<br>　果然是因为胸部太重了啦～」",
    "「……胸？」": "「……胸部？」",
    "「はい。胸が大きいと、本当に肩がこっちゃうんです。<br>　こういう時は、男の人が羨ましくなりますね～」": "「是的。胸部大的话，肩膀真的会变得很僵硬。<br>　这种时候，真是羡慕男人呢～」",
    "「……そ、そうか……」": "「……是、是吗……」",
    "あまり意識しないようにしながら、あみたの肩を揉み続ける。<br>彼女は単に肩こりの原因を話しているだけなのだ。<br>動揺することはない。": "尽量不去在意这些，继续揉捏着亚美的肩膀。<br>她只是在讲述肩膀僵硬的原因而已。<br>不需要感到动摇。",
    "「んんっ……！　はぁ、あっ……そこ、いいですっ……」": "「嗯嗯……！　啊，啊……那里，好舒服……」",
    "「館長、さんっ、お上手……とっても気持ちいいです……。<br>　触られたところから、体、熱くなってきちゃう……」": "「馆长、嗯、好厉害……感觉真的很舒服……。<br>　被触摸的地方，身体变得热起来了……」",
    "「……やっぱりダメだ。<br>　集中できない！」": "「……果然不行。<br>　无法集中！」",
    "「あぁっ……館長さん、もうやめちゃうんですか？<br>　もっと、してほしいです……」": "「啊……馆长，已经要停了吗？<br>　我还想要更多……」",
    "あみたは振り返り、悩ましげな目を向けてくる。": "亚美回过头来，用困扰的眼神看向我。",
    "「しかし、これ以上は色々ともたないぞ……」": "「但是，再这样下去会出问题的……」",
    "「色々……って、なんですか？」": "「出问题……是指什么呢？」",
    "また、わかっていて訊いてきている気がする……。<br>そろそろ来客もあるのだから、と中断の理由を伝えた。": "感觉她明明知道却还要问……。<br>因为差不多有客人要来，我解释了中断的理由。",
    "「商談のお相手なら、まだ時間はあると思いますよ～？<br>　ですから、もっと……ギリギリまで……」": "「如果是商务会谈的话，时间还够吧～？<br>　所以，再多一点……直到最后一刻……」",
    "誘うように囁きながら、あみたが体を動かす。<br>すると、止まったままのこちらの手が、彼女の胸に触れた。": "亚美一边诱惑般地低语，一边移动身体。<br>于是，我原本停住的手触碰到了她的胸部。",
    "「ひゃうっ……！」": "「呀……！」",
    "……やわらかい。<br>そう素直に思ったのは一瞬だけで、<br>次の瞬間には我に返って手を引っ込めた。": "……好柔软。<br>这种坦率的想法只持续了一瞬间，<br>下一秒我就回过神来，把手缩了回去。",
    "胸に手が触れたのは、<br>あみたにとってもアクシデントだったらしい。<br>顔を赤くして、じっとこちらを睨んでくる。": "手碰到胸部这件事，<br>对亚美来说似乎也是个意外。<br>她脸红了，直直地盯着我。",
    "「もう……館長さん、不意打ちはダメですよ？」": "「真是的……馆长，偷袭可不行哦？」",
    "「ち、違う……今のは事故だ……！」": "「不、不是的……刚才那是意外……！」",
    "「……事故、なんですか？<br>　私は、館長さんがその気なら、<br>　言ってもらえればなんでも～……」": "「……是意外吗？<br>　如果馆长有那个意思的话，<br>　跟我说一声就好了嘛～……」",
    "「な、なんでも……？」": "「什、什么都行……？」",
    "その時、執務室のドアがノックされた。<br>思わず飛び上がってしまいそうなほど驚き、あみたから離れる。": "就在这时，办公室的门被敲响了。<br>我惊讶得差点跳起来，赶紧从亚美身边离开。",
    "「あれ……サンソヴィーノさんの声がしましたよ？<br>　もしかして、本当にお客さんでしょうか～？」": "「哎呀……好像是桑索维诺先生的声音？<br>　难道说，真的有客人来了吗～？」",
    "「そうかもしれないな……。<br>　なあ、あみた。<br>　今言いかけたことは……」": "「可能是吧……。<br>　那个，亚美。<br>　刚才说到一半的事……」",
    "「ふふっ。<br>　なんのことでしょう～？」": "「呵呵。<br>　什么事呀～？」",
    "「……冗談だったのか。<br>　まったく、今のはタチが悪いぞ」": "「……是开玩笑的吧。<br>　真是的，刚才那玩笑可有点过分啊」",
    "「あら……冗談なんかじゃありませんよ～？<br>　館長さんが望むことなら、<br>　私は本当になんでもするつもりです」": "「哎呀……可不是开玩笑哦～？<br>　只要是馆长希望的事，<br>　我真的什么都愿意做」",
    "「…………本気、なのか……？」": "「…………你是认真的吗……？」",
    "「うふふっ。<br>　でも、今は大事なお仕事が控えてますからね？<br>　館長さん、お客様を待たせちゃいけませんよ～？」": "「呵呵呵。<br>　不过，现在还有重要的工作等着呢？<br>　馆长，可不能让客人等太久哦～？」",
    "「あ、あぁ……そうだな」": "「啊、啊……是啊」",
    "思った通り、サンソヴィーノの用件は例の来客だった。<br>あみたをマッサージしているうちに、<br>いつの間にか昼を回っていたらしい。": "正如所料，桑索维诺的事情是关于那位访客的。<br>在给亚美按摩的时候，<br>不知不觉已经过了中午。",
    "商談は問題なくまとまり、これで今日の仕事は全て完了した。": "商谈顺利结束，今天的工作也全部完成了。",
    "「館長さん、お疲れさまでした～」": "「馆长，辛苦了～」",
    "執務室へ戻ってくると、あみたは笑顔で出迎えてくれた。": "回到办公室时，亚美笑着迎接了我。",
    "……彼女と改めて相対すると、<br>さっきまでの出来事を思い出してしまう。<br>胸を触ってしまったことや、大胆極まりない発言の数々……。": "……再次面对她时，<br>我不禁想起了刚才发生的事情。<br>触摸了她的胸部，还有那些大胆至极的发言……",
    "「……あの、館長さん？<br>　今日の予定はもう済みましたよね。<br>　早速、お出かけしましょうか」": "「……那个，馆长？<br>　今天的计划已经完成了吧。<br>　我们马上出发吧」",
    "こちらの動揺をよそに、<br>あみたはいつもと変わらぬ様子で言う。<br>……いや、こっちが意識しすぎなのかもしれない。": "无视我的动摇，<br>亚美像往常一样说道。<br>……不，也许是我太过在意了。",
    "「とっておきのリフレッシュって……。<br>　具体的には、どんなことなんだ？」": "「特别的放松……<br>　具体来说，是什么样的事情？」",
    "お出かけって、あの世へ連れていかれるわけじゃないよな？<br>そう聞きたいのをこらえて、返事を待つ。": "出门的话，不是要被带到那个世界去吧？<br>忍住想问的冲动，等待回答。",
    "「それはですね～……温泉です♪」": "「那个呢～……是温泉哦♪」",
    "「…………えっ？　温泉？」": "「…………诶？温泉？」",
    "「はい。<br>　心と体を癒すには、一番の場所ですよ～」": "「是的。<br>　要治愈心灵和身体，这是最好的地方哦～」",
    "温泉……ここにきて、まともなプランを提示されるとは。<br>変なことを言われなくて、逆に驚いてしまった。": "温泉……到了这里，居然提出了一个正经的计划。<br>没有被说奇怪的话，反而让我感到惊讶。",
    "「ふふっ……もっとすごいこと、期待しちゃってました？」": "「呵呵……你是不是期待了更厉害的事情呢？」",
    "「い、いや……安心した。<br>　のんびりするなら、地に足のついた状態で過ごしたいし」": "「不、不……我放心了。<br>　如果要悠闲地度过，我还是想脚踏实地地过。」",
    "「極楽浄土にのぼってしまうと、足はつきませんものね～。<br>　館長さん、うまいことをおっしゃいますね」": "「如果去了极乐净土，脚就够不着地了呢～。<br>　馆长先生，说得真巧妙呢」",
    "「でも、いい温泉もまた、一種の極楽に近いですから。<br>　ご期待にそえると思いますよ～」": "「不过，好的温泉也是一种接近极乐的地方哦。<br>　我想应该不会让您失望的～」",
    "極楽浄土の快感を忘れられずにいるのを、<br>見透かされているような気がする……。": "感觉自己被看穿了……<br>　无法忘记极乐净土的快感。",
    "「……まあ、いいか。<br>　遅くならないうちに、行くとしよう」": "「……算了，就这样吧。<br>　趁还不晚，我们走吧」",
    "「はい。<br>　楽しみですね～」": "「好的。<br>　真期待呢～」",
    "ほがらかな笑顔を浮かべて、隣を歩くあみた。<br>一見して人畜無害なのに、まったくもって底が見えない。": "她露出开朗的笑容，走在我旁边。<br>看起来人畜无害，却完全看不透她的底细。",
    "自分が夢中にされつつあるのは、極楽浄土そのものより、<br>彼女との、刺激に満ちた関係なのかもしれない……。<br>ふとそんな風に思った。": "或许让我着迷的，不是极乐净土本身，<br>而是与她之间充满刺激的关系……<br>突然有了这样的想法。"
}