{
    "なによりも確実なもの": "比什么都更确实的东西",
    "人体から直接型を取るという彫刻家のもとを訪れた翌日。<br>モデルになった人物への聞き込みはロダンに一任し、<br>美術館内で通常の業務を行っていた。": "在拜访了直接从人体取型的雕塑家的第二天。<br>对成为模特的人物的询问工作交给了罗丹，<br>我在美术馆内进行着日常的工作。",
    "本来、美術館に持ちこまれた相談ということもあって、<br>聞き込みは自分がやるつもりだったのだが、<br>ロダンが自ら引き受けたのだ。": "本来，因为是美术馆提出的咨询，<br>我打算自己去做的，<br>但罗丹主动承担了下来。",
    "乗りかかった以上、気になるのだろう。": "既然已经开始了，自然会感到在意吧。",
    "……正直なところ、昨日からずっとその件が頭から離れない。<br>何か、重要ななにかを見逃しているような気がしてならないのだ。<br>しかしいったいなにを……？": "……说实话，从昨天开始那件事就一直萦绕在我的脑海。<br>总觉得好像错过了什么重要的东西。<br>但到底是什么……？",
    "「館長！」": "「馆长！」",
    "ちょうど頭を抱えた時、ロダンが執務室へ飛び込んできた。<br>よほど急いできたのか、珍しく息を切らしている。": "正好在我抱头思索的时候，罗丹冲进了办公室。<br>看样子是急急忙忙赶来的，罕见地气喘吁吁。",
    "「聞き込み……しようとした、けど……ダメだったみたい……」": "「询问……我试过了，但是……好像不行……」",
    "「そうか……<br>　だが昨日の今日だし、すぐにつかまらないのは仕方ない。<br>　そう焦らなくても……」": "「这样啊……<br>　但昨天才刚发生，找不到也是没办法的事。<br>　不用这么着急……」",
    "「そうじゃなくて、みんな行方不明になっているらしいの。<br>　あの彫刻のモデルになった人、みんな……！」": "「不是这样的，听说大家都失踪了。<br>　那些成为雕像模特的人，全都……！」",
    "「……行方不明！？　いつからだ？」": "「……失踪！？从什么时候开始的？」",
    "「わからない。<br>　かなり前からって人もいたみたいだし、<br>　最近いなくなったって話も聞いたはず」": "「不清楚。<br>　有人说已经很久了，<br>　也有人说最近才不见的。」",
    "「モデルが、行方不明……直接、型を……」": "「模特，失踪……直接，取型……」",
    "「ありのままの姿を切り取った彫像！<br>　見てください、今にも動き出しそうな表情でしょう？」": "「完全按照真实姿态雕刻的雕像！<br>　请看，这表情仿佛随时会动起来吧？」",
    "「うん……見た目は普通の像とそう変わらないかも。<br>　表情にも別に特徴はないような気がする」": "「嗯……看起来和普通的雕像没什么区别。<br>　表情上也没什么特别的地方。」",
    "「……！！」": "「……！！」",
    "「なんで……なんで気づかなかった！？」": "「为什么……为什么我没有注意到！？」",
    "「館長？　どうしたの？」": "「馆长？怎么了？」",
    "「すぐにあの彫刻家の家へ向かうぞ！<br>　急ぐんだ！」": "「我们马上去那个雕塑家的家！<br>　快点！」",
    "「わ、わかったと思う！」": "「我、我知道了！」",
    "仲間に声をかけるのも忘れ、美術館を飛び出した。<br>イヴェール地区まで全力で走ってきたが、さすがに息が切れてきて、<br>それでも足を引きずるように歩く。": "连招呼都来不及打，就冲出了美术馆。<br>一路全力跑到了伊维尔地区，但终于喘不过气来，<br>即便如此还是拖着脚步继续前行。",
    "「ま、待って……館長……ど、どうしたの？<br>　なにに、気がついたの……？」": "「等、等等……馆长……到、到底怎么了？<br>　你发现了什么……？」",
    "同じく肩で息をしながら訊いてくるロダンに、答える。": "同样气喘吁吁的罗丹问道，我回答了他。",
    "「像の表情に特徴がなかったんだ」": "「雕像的表情没有任何特征。」",
    "「……？　それが、どうしたの？」": "「……？那又怎么了？」",
    "「あれらの像の表情は、よくある像と同じで……目が開いていた」": "「那些雕像的表情，和常见的雕像一样……眼睛是睁开的」",
    "「だとすればモデルから型を取った際にも、<br>　その人物は目を開けていたことになる。<br>　だが、それは明らかにおかしい」": "「如果是这样的话，那么在从模特身上取型的时候，<br>　那个人也是睁着眼睛的。<br>　但这明显不对劲」",
    "「型を取る以上、例えば石膏や熱した蝋のような、<br>　時間経過で固まる液体状のなにかを用いたと考えるのが自然だ」": "「既然要取型，自然会使用比如石膏或加热的蜡之类的，<br>　随着时间的推移会凝固的液态物质」",
    "「だが、目を開けたままそんなものを受ければ失明する。<br>　それ以前に、激痛に耐えて大人しくしていられるモデルなど<br>　いないだろう。……そのモデルが生きているなら」": "「但是，如果睁着眼睛接受这种东西，会失明。<br>　更不用说，能够忍受剧痛而保持不动的模特<br>　根本不存在吧。……如果那个模特还活着的话」",
    "「……まさか」": "「……难道」",
    "「あの彫刻のモデルとなった人間は、既に全員死んでいる。<br>　奴は殺した後で、死体から型を取ったに違いない！」": "「那个雕塑的模特，已经全都死了。<br>　他一定是在杀人之后，从尸体上取型的！」",
    "「っ……館長。<br>　あの女の人、なにも知らないんだよね？」": "「呃……馆长。<br>　那个女人，什么都不知道吧？」",
    "「あの反応からすると、きっと知らないのだろう。<br>　だからこそ危険だ。<br>　いつ殺されてもおかしくない」": "「从她的反应来看，她肯定不知道。<br>　正因如此才危险。<br>　随时都可能被杀」",
    "「もう少し、走ろう……たぶん次の角！」": "「再跑一会儿……大概就在下一个拐角！」",
    "ロダンの言う通り、あの彫刻家の家はもうすぐそこだった。<br>扉めがけて体当たりするように飛び込む。": "正如罗丹所说，那位雕刻家的家就在眼前。<br>朝着门冲过去，仿佛要撞开它一样。",
    "「……無粋ですね。<br>　あともう少しで、僕の最高傑作が完成するところだったのに」": "「……真是扫兴啊。<br>　差一点，我的杰作就要完成了」",
    "苛立たしげに振り返った彫刻家の足元に、<br>あの子供の姉である女性が横たわっていた。": "雕刻家不耐烦地回过头，脚下躺着那个孩子的姐姐。",
    "「その人は……！」": "「那个人……！」",
    "「安心してください。<br>　薬で眠らせただけです。<br>　あとほんの少し遅ければ、殺せたのですが……」": "「请放心。<br>　我只是用药让她睡着了。<br>　再晚一点，就能杀掉她了……」",
    "「やはりお前は、モデルの人物を殺していたのか？」": "「果然，你杀了那些模特吗？」",
    "「ええ、死体は全てアトリエにあります。<br>　薬品で丁寧に加工して、立派な“原型”にしてありますよ」": "「是的，尸体都在工作室里。<br>　我已经用化学品仔细加工过，做成了完美的“原型”。」",
    "「いずれ足がつくのはわかっていました。<br>　一般公開している彫刻のモデルが、全員行方不明だなんて。<br>　あなたでなくても怪しむでしょう」": "「我早就知道会被发现的。<br>　公开的雕塑模特全都失踪了，<br>　就算不是你也会怀疑吧。」",
    "「ですから、折を見て死の芸術家に転身するつもりだったんです。<br>　ロダンさんの質問のせいで、その時期が早まってしまった……」": "「所以，我原本打算找个时机转型为死之艺术家。<br>　因为罗丹先生的问题，这个时机提前了……」",
    "「あなたは……死の芸術家なの？<br>　でも、飾られていた彫刻は、死の芸術じゃなかったはず……」": "「你……是死之艺术家吗？<br>　但是，展出的雕塑，不应该是死之艺术吧……」",
    "「展示しているのはレプリカですよ。<br>　ブロンズ像は原型さえあればいくらでも複製が可能です。<br>　ロダンさんならご存知でしょう？」": "「展出的是复制品。<br>　只要有原型，青铜像就可以无限复制。<br>　罗丹先生应该知道吧？」",
    "その瞬間、アトリエに続く扉が勢いよく開かれた。<br>不気味にうごめく彫像が、何体も飛び出してくる。": "就在那一瞬间，通往工作室的门猛地被推开。<br>几尊诡异蠕动的雕像，接连冲了出来。",
    "「死の芸術的なものが……館長、きっと下がった方がいい！」": "「这些死之艺术的东西……馆长，我们最好退后！」",
    "「くっ、かなりの数だ……一旦退くぞ、ロダン！<br>　誰か、イヴェール地区の藝術家を呼んでくれば……」": "「可恶，数量太多了……先撤退吧，罗丹！<br>　得找人来帮忙，叫伊维尔地区的艺术家来……」",
    "「それはダメだと思う。<br>　私たちが逃げたら、きっとあの女の人が死ぬ」": "「我觉得那样不行。<br>　如果我们逃了，那个女人肯定会死。」",
    "「よくおわかりですね。<br>　だが、戦えばあなたたちも犬死にだ。<br>　この女のために命を張る理由でもあるんですか？」": "「您很明白嘛。<br>　但是，如果战斗的话，你们也只是白白送死。<br>　你们有什么理由为这个女人拼命吗？」",
    "「あるはず。<br>　その人の弟らしい子に頼まれた気がする」": "「应该有吧。<br>　我记得好像是被她弟弟之类的人拜托的。」",
    "「ハハハ！　結局は赤の他人じゃないですか！<br>　くだらない！」": "「哈哈哈！结果不还是陌生人吗！<br>　真是无聊！」",
    "「死の芸術がロダンに襲いかかってくる……まずい！」": "「死之艺术向罗丹袭来……糟糕！」",
    "「っ！」": "「呃！」",
    "「言ったでしょう、ロダンさん。僕は芸術のためならなんでもする。<br>　ここであなたたちを踏み台にして名声を得るとしよう！<br>　それが一流への道だ！」": "「我说过了吧，罗丹先生。为了艺术，我什么都愿意做。<br>　在这里把你们当作踏脚石来获得名声吧！<br>　那才是一流的道路！」",
    "「芸術のためなら、他人をボロクズのように捨てようが構いやしない！<br>　あなたもそうあるべきじゃないんですか！？」": "「为了艺术，就算把别人像垃圾一样抛弃也无所谓！<br>　你不也应该这样吗！？」",
    "「……違う……」": "「……不对……」",
    "「私は……あなたとは、違う！」": "「我……和你不一样！」",
    "「うわあああっ！？」": "「哇啊啊啊！？」",
    "ロダンの反撃で、死の芸術は一掃された。<br>感情の昂りによるものだろうか……すさまじい威力だ。": "罗丹的反击，将死之艺术一扫而空。<br>或许是情绪激昂的缘故……威力惊人。",
    "「……はぁ。<br>　疲れたと思う……」": "「……哈。<br>　我觉得累了……」",
    "その場で脱力したロダンの体を、倒れないように支えてやる。<br>あの彫刻家は……戦いの余波で、失神しているようだ。": "支撑着脱力的罗丹，以免他倒下。<br>那个雕刻家……似乎因为战斗的余波而失去了意识。",
    "騒ぎを聞きつけたのか、家の外が騒がしくなってきた。<br>間もなく市警が駆けつけることだろう。": "或许是听到了骚动，房子外面变得嘈杂起来。<br>市警很快就会赶到吧。",
    "あの彫刻家は、連続殺人の容疑で連行されていった。<br>その恋人であった女性も、意識を失ったまま病院に搬送された。<br>命に別状はないという。": "那个雕刻家以连环杀人的嫌疑被带走了。<br>他的恋人也失去了意识，被送往医院。<br>据说没有生命危险。",
    "市警が集まる騒ぎになったことで、更に人が押し寄せ、<br>あの依頼主である少年も姿を見せた。": "由于市警聚集的骚动，更多的人涌了过来，<br>那个委托的少年也出现了。",
    "「……あなたのお姉ちゃん、助かったみたいだよ。<br>　よかったね」": "「……你姐姐好像得救了。<br>　太好了呢」",
    "ロダンの呼びかけに、少年は心から嬉しそうに何度も頷いた。<br>こちらからも、「ありがとう」と少年に礼を言う。": "听到罗丹的呼唤，少年发自内心地高兴地连连点头。<br>我们也对少年说了声「谢谢」。",
    "情報を教えてくれたおかげで、命がひとつ失われずに済んだ。<br>いや、あの彫刻家が死の芸術家として活動を開始していたら、<br>被害はそれ以上だったかもしれないのだ。": "多亏了提供的情报，一条生命得以保全。<br>不，如果那个雕刻家作为死之艺术家开始活动，<br>受害可能会更多。",
    "姉の見舞いに行く、という少年を見送って、<br>ロダンとふたり、喧騒の中に立ち尽くす。": "目送少年去看望姐姐后，<br>罗丹和我两人在喧嚣中呆立着。",
    "「ハラハラした……ねえ、館長。<br>　私たちも市警っぽいところへ行くの？」": "「真是心惊胆战……对吧，馆长。<br>　我们也要去市警那边吗？」",
    "「聴取は後日行われるらしいが、今日はもう帰っていいそうだ。<br>　こちらの疲労に配慮してくれたのだろう」": "「听说询问会改天进行，今天可以先回去了。<br>　可能是考虑到我们的疲劳吧」",
    "「そっか……痛い、っぽい」": "「这样啊……痛，好像」",
    "思い出したようにロダンがうめいた。": "罗丹像是突然想起来似的呻吟了一声。",
    "「そうだ、死の芸術に攻撃された傷は大丈夫なのか？」": "「对了，被死之艺术攻击的伤没事吧？」",
    "「血は出てないように見えるし、平気だと思う……<br>　でも、帰って休みたい」": "「看起来没有流血，应该没事……<br>　不过，我想回去休息一下」",
    "「ロダンの家もこの近くだろうが、ひとりで歩けるか？<br>　厳しければ肩を貸すぞ」": "「罗丹的家也在这附近吧，能一个人走吗？<br>　如果不行的话，我可以借你肩膀」",
    "「借りたい」": "「借我吧」",
    "素直にそう言われたので、ロダンに肩を貸して歩き始めた。<br>密着したところから、ロダンの温もりが伝わってくる。": "他坦率地这么说了，于是我借给他肩膀，开始一起走。<br>从紧贴的地方传来罗丹的体温。",
    "「……館長、ちょっといい？」": "「……馆长，可以稍微停一下吗？」",
    "「どうした？」": "「怎么了？」",
    "「私、人の気持ちはなによりも確実なものだと思ってる」": "「我一直认为，人的情感是最真实的东西。」",
    "「私があの時こういう風に思った、<br>　あんな風に感じたっていう気持ちは、<br>　たとえ神様にも消せない事実」": "「我当时是这么想的，<br>　当时是那么感受的，<br>　这种情感即使是神也无法抹去的事实。」",
    "「だけど、“気持ちの確かさ”そのものには……不安もある。<br>　心が変わってしまうことって、よくあると思う」": "「但是，「情感的确定性」本身……也让我感到不安。<br>　我觉得，心会改变是很常见的事情。」",
    "「心が変わる、か。<br>　経験した出来事や価値観の変化によって、<br>　考え方が変わるのは、確かに誰にでもあることだな」": "「心会改变吗？<br>　因为经历的事情或价值观的变化，<br>　思维方式确实会改变，这是谁都可能遇到的事情。」",
    "「最近、それが少し怖い……<br>　気づかないうちに、私が私じゃなくなってるかもしれない。<br>　もっとひどい人になるかも」": "「最近，这让我有点害怕……<br>　不知不觉中，我可能已经不再是我自己了。<br>　我可能会变得更糟糕。」",
    "「ロダンなら大丈夫だろう」": "「罗丹的话，应该没问题的。」",
    "「……真面目に言ってるのに」": "「……我可是认真的。」",
    "「こっちだって大真面目だ」": "「我也是非常认真的。」",
    "「ロダンはいつだって考えている。<br>　物事を安易に信じず、自分の頭で考え、<br>　ほとんどのことを断定しない」": "「罗丹总是在思考。<br>　他不会轻易相信事物，而是用自己的头脑去思考，<br>　并且不会轻易下定论。」",
    "「だから、ロダンならわずかな変化にも自分で気づけるはずだ。<br>　良い変化か悪い変化か、少なくとも<br>　そこで立ち止まって考えることができる。そうだろう？」": "「所以，罗丹应该能够察觉到哪怕是最细微的变化。<br>　无论是好的变化还是坏的变化，至少<br>　他会停下来思考。对吧？」",
    "「……できる、というか。<br>　考えっぱなしで、止まっちゃうかもしれない」": "「……可以这么说吧。<br>　可能会一直想个不停，甚至停不下来。」",
    "「そんな時は肩を貸してやるから、一緒に前へ進もう。<br>　一緒だから変えられることや、救えることだってあるんだ。<br>　今日の事件のように」": "「那种时候我会帮你的，我们一起前进吧。<br>　因为我们在一起，所以有些事情可以改变，有些事情可以挽救。<br>　就像今天的事件一样。」",
    "「……うん」": "「……嗯。」",
    "頷き返したロダンの横顔に、もう恐れの感情はなかった。": "罗丹点头回应，他的侧脸上已经没有了恐惧的情绪。"
}