{
    "なによりも確実なもの": "比什么都确实的事物",
    "人体から直接型を取るという彫刻家のもとを訪れた翌日。<br>モデルになった人物への聞き込みはロダンに一任し、<br>美術館内で通常の業務を行っていた。": "拜访直接以人体为模型的雕刻家后，隔天——<br>我将探听消息的工作交给罗丹，自己在美术馆内处理一般业务。",
    "本来、美術館に持ちこまれた相談ということもあって、<br>聞き込みは自分がやるつもりだったのだが、<br>ロダンが自ら引き受けたのだ。": "原本是美术馆主动找上门的委托，我本来打算亲自探听消息，但罗丹却主动接下这个工作。",
    "乗りかかった以上、気になるのだろう。": "既然接下工作，他应该很在意吧。",
    "……正直なところ、昨日からずっとその件が頭から離れない。<br>何か、重要ななにかを見逃しているような気がしてならないのだ。<br>しかしいったいなにを……？": "……老实说，这件事从昨天开始就一直在我脑中盘旋，我总觉得好像遗漏了什么重要的事情，但究竟是什么呢……？",
    "「館長！」": "「馆长！」",
    "ちょうど頭を抱えた時、ロダンが執務室へ飛び込んできた。<br>よほど急いできたのか、珍しく息を切らしている。": "正当我抱头苦思时，罗丹冲进办公室。<br>他似乎很着急，难得气喘吁吁。",
    "「聞き込み……しようとした、けど……ダメだったみたい……」": "「我本来……想探听消息……但好像行不通……」",
    "「そうか……<br>　だが昨日の今日だし、すぐにつかまらないのは仕方ない。<br>　そう焦らなくても……」": "「这样啊……<br>不过才过了一天，没办法马上找到人也很正常，不用那么着急……」",
    "「そうじゃなくて、みんな行方不明になっているらしいの。<br>　あの彫刻のモデルになった人、みんな……！」": "「不是这样，听说大家都失踪了……<br>那个雕刻的马奈全都失踪了……！」",
    "「……行方不明！？　いつからだ？」": "「……失踪！？什么时候的事？」",
    "「わからない。<br>　かなり前からって人もいたみたいだし、<br>　最近いなくなったって話も聞いたはず」": "「不知道。有人说是很久以前，也有人说是最近才失踪的」",
    "「モデルが、行方不明……直接、型を……」": "「模特失踪了……那直接用模特的原型……」",
    "「ありのままの姿を切り取った彫像！<br>　見てください、今にも動き出しそうな表情でしょう？」": "「这可是原原本本的雕像！<br>你们看，表情是不是很生动？」",
    "「うん……見た目は普通の像とそう変わらないかも。<br>　表情にも別に特徴はないような気がする」": "「嗯……看上去和普通的雕像没什么区别。<br>表情也没什么特别的」",
    "「……！！」": "「……！！」",
    "「なんで……なんで気づかなかった！？」": "「为什么……为什么我没注意到！？」",
    "「館長？　どうしたの？」": "「馆长？怎么了？」",
    "「すぐにあの彫刻家の家へ向かうぞ！<br>　急ぐんだ！」": "「我们马上去那个雕刻家的家里！<br>快走！」",
    "「わ、わかったと思う！」": "「我、我知道了！」",
    "仲間に声をかけるのも忘れ、美術館を飛び出した。<br>イヴェール地区まで全力で走ってきたが、さすがに息が切れてきて、<br>それでも足を引きずるように歩く。": "我连招呼同伴一声都忘了，就冲出美术馆了。<br>我全力跑到伊威尔地区，但还是喘得上气不接下气，<br>即使如此，我还是拖着脚步走。",
    "「ま、待って……館長……ど、どうしたの？<br>　なにに、気がついたの……？」": "「等、等一下……馆长……怎、怎么了？<br>你发现了什么……？」",
    "同じく肩で息をしながら訊いてくるロダンに、答える。": "罗丹同样气喘吁吁地问我，我回答：",
    "「像の表情に特徴がなかったんだ」": "「雕像的表情没有特征。」",
    "「……？　それが、どうしたの？」": "「……？那又怎么了？」",
    "「あれらの像の表情は、よくある像と同じで……目が開いていた」": "「那些雕像的表情，和常见的雕像一样……眼睛是睁开的。」",
    "「だとすればモデルから型を取った際にも、<br>　その人物は目を開けていたことになる。<br>　だが、それは明らかにおかしい」": "「既然如此，从马奈身上取模的时候，<br>那个人物的眼睛也是睁开的。<br>但是，这明显不对劲。」",
    "「型を取る以上、例えば石膏や熱した蝋のような、<br>　時間経過で固まる液体状のなにかを用いたと考えるのが自然だ」": "「既然要取模，例如用石膏或加热过的蜡这种会随着时间经过而凝固的液体状物体，是很自然的。」",
    "「だが、目を開けたままそんなものを受ければ失明する。<br>　それ以前に、激痛に耐えて大人しくしていられるモデルなど<br>　いないだろう。……そのモデルが生きているなら」": "「但是，如果睁着眼睛被那种东西包住，就会失明。<br>而且在那之前，没有马奈会忍耐剧痛，乖乖不动吧……如果那个马奈还活着的话。」",
    "「……まさか」": "「……难道说……」",
    "「あの彫刻のモデルとなった人間は、既に全員死んでいる。<br>　奴は殺した後で、死体から型を取ったに違いない！」": "「那些雕像的马奈，全都死光了。<br>他一定是杀了那些人之后，才从尸体上取模的！」",
    "「っ……館長。<br>　あの女の人、なにも知らないんだよね？」": "「……馆长，那个女人什么都不知道吧？」",
    "「あの反応からすると、きっと知らないのだろう。<br>　だからこそ危険だ。<br>　いつ殺されてもおかしくない」": "「从她的反应看来，应该是不知道吧。<br>所以才危险啊，她随时都有可能被杀。」",
    "「もう少し、走ろう……たぶん次の角！」": "「再跑快一点……大概就在下一个转角！」",
    "ロダンの言う通り、あの彫刻家の家はもうすぐそこだった。<br>扉めがけて体当たりするように飛び込む。": "罗丹说得没错，那个雕刻家的家就在不远处。<br>我们朝着大门冲了进去。",
    "「……無粋ですね。<br>　あともう少しで、僕の最高傑作が完成するところだったのに」": "「……真没礼貌啊。<br>我的最高杰作，就快要完成了呢。」",
    "苛立たしげに振り返った彫刻家の足元に、<br>あの子供の姉である女性が横たわっていた。": "雕刻家不耐烦地转过头来，而他的脚边——<br>躺着那个小女孩的姐姐。",
    "「その人は……！」": "「那个人是……！」",
    "「安心してください。<br>　薬で眠らせただけです。<br>　あとほんの少し遅ければ、殺せたのですが……」": "「放心吧，我只是用药物让她睡着而已。<br>要是再晚一点，就可以杀掉她了……」",
    "「やはりお前は、モデルの人物を殺していたのか？」": "「你果然杀了那些马奈吗？」",
    "「ええ、死体は全てアトリエにあります。<br>　薬品で丁寧に加工して、立派な“原型”にしてありますよ」": "「是的，尸体全都在工作室里，我用药物仔细加工，变成了完美的「原型」哦。」",
    "「いずれ足がつくのはわかっていました。<br>　一般公開している彫刻のモデルが、全員行方不明だなんて。<br>　あなたでなくても怪しむでしょう」": "「我知道总有一天会露出马脚的，毕竟我对外公开的雕刻马奈全都失踪了，就算不是你也会起疑心的。」",
    "「ですから、折を見て死の芸術家に転身するつもりだったんです。<br>　ロダンさんの質問のせいで、その時期が早まってしまった……」": "「所以我本来打算找机会转型成死亡艺术家的，但是因为罗丹先生的质问，让我的计划提前了……」",
    "「あなたは……死の芸術家なの？<br>　でも、飾られていた彫刻は、死の芸術じゃなかったはず……」": "「你是……死亡艺术家？但是你展示的雕刻应该不是死亡艺术……」",
    "「展示しているのはレプリカですよ。<br>　ブロンズ像は原型さえあればいくらでも複製が可能です。<br>　ロダンさんならご存知でしょう？」": "「展示的是复制品哦，只要原型在手，要复制多少铜像都不是问题，罗丹先生应该知道吧？」",
    "その瞬間、アトリエに続く扉が勢いよく開かれた。<br>不気味にうごめく彫像が、何体も飛び出してくる。": "就在这个瞬间，通往工作室的门被用力打开了，好几尊诡异的雕像冲了出来。",
    "「死の芸術的なものが……館長、きっと下がった方がいい！」": "「有死亡艺术的东西……馆长，我们还是先撤退吧！」",
    "「くっ、かなりの数だ……一旦退くぞ、ロダン！<br>　誰か、イヴェール地区の藝術家を呼んでくれば……」": "「唔，数量太多了……罗丹，我们先撤退吧！<br>有没有人可以去叫一下伊威尔地区的艺术家……」",
    "「それはダメだと思う。<br>　私たちが逃げたら、きっとあの女の人が死ぬ」": "「我觉得不可以，我们逃走的话，那个女人一定会死的。」",
    "「よくおわかりですね。<br>　だが、戦えばあなたたちも犬死にだ。<br>　この女のために命を張る理由でもあるんですか？」": "「你很清楚嘛，但是你们和它们战斗的话，也是白白送死而已，你们有为了这个女人赌上性命的理由吗？」",
    "「あるはず。<br>　その人の弟らしい子に頼まれた気がする」": "「应该有吧。好像是那个人的弟弟拜托我的。」",
    "「ハハハ！　結局は赤の他人じゃないですか！<br>　くだらない！」": "「哈哈哈！结果还是陌生人嘛！无聊！」",
    "「死の芸術がロダンに襲いかかってくる……まずい！」": "「死亡艺术向罗丹袭来……糟糕！」",
    "「っ！」": "「！」",
    "「言ったでしょう、ロダンさん。僕は芸術のためならなんでもする。<br>　ここであなたたちを踏み台にして名声を得るとしよう！<br>　それが一流への道だ！」": "「我说过了吧，罗丹先生。为了艺术，我什么都愿意做！<br>我就把你们当作垫脚石，借此获得名声吧！<br>这就是迈向一流的必经之路！」",
    "「芸術のためなら、他人をボロクズのように捨てようが構いやしない！<br>　あなたもそうあるべきじゃないんですか！？」": "「为了艺术，就算把别人当成垃圾一样抛弃，我也无所谓！<br>你不应该也这么做吗！？」",
    "「……違う……」": "「……不对……」",
    "「私は……あなたとは、違う！」": "「我……和你不一样！」",
    "「うわあああっ！？」": "「哇啊啊啊啊！？」",
    "ロダンの反撃で、死の芸術は一掃された。<br>感情の昂りによるものだろうか……すさまじい威力だ。": "罗丹的反击，将死亡艺术一扫而空。<br>或许是因为情绪激动……这招的威力十分惊人。",
    "「……はぁ。<br>　疲れたと思う……」": "「……呼……<br>我累了……」",
    "その場で脱力したロダンの体を、倒れないように支えてやる。<br>あの彫刻家は……戦いの余波で、失神しているようだ。": "我支撑着罗丹的身体，以免他倒下。<br>那个雕刻家……似乎因为战斗的余波而昏了过去。",
    "騒ぎを聞きつけたのか、家の外が騒がしくなってきた。<br>間もなく市警が駆けつけることだろう。": "或许是听见了骚动，房子外面变得吵闹起来。<br>市警应该很快就会赶到。",
    "あの彫刻家は、連続殺人の容疑で連行されていった。<br>その恋人であった女性も、意識を失ったまま病院に搬送された。<br>命に別状はないという。": "那位雕刻家因为连续杀人事件的嫌疑而遭到逮捕了。<br>身为他女友的女性则失去意识，被送进医院。<br>据说没有生命危险。",
    "市警が集まる騒ぎになったことで、更に人が押し寄せ、<br>あの依頼主である少年も姿を見せた。": "由于市警聚集而来，导致现场更加混乱，人潮蜂拥而至。<br>身为委托人的少年也现身了。",
    "「……あなたのお姉ちゃん、助かったみたいだよ。<br>　よかったね」": "「……你姐姐好像得救了哦，太好了。」",
    "ロダンの呼びかけに、少年は心から嬉しそうに何度も頷いた。<br>こちらからも、「ありがとう」と少年に礼を言う。": "听到罗丹的呼唤，少年发自内心地开心点头。<br>我也向少年道谢「谢谢你」。",
    "情報を教えてくれたおかげで、命がひとつ失われずに済んだ。<br>いや、あの彫刻家が死の芸術家として活動を開始していたら、<br>被害はそれ以上だったかもしれないのだ。": "多亏他提供情报，才没有造成任何伤亡。<br>不，如果那位雕刻家以死亡艺术家的身份开始活动的话，<br>或许会造成更多伤亡。",
    "姉の見舞いに行く、という少年を見送って、<br>ロダンとふたり、喧騒の中に立ち尽くす。": "目送少年前去探望姐姐后，我和罗丹两人伫立在喧嚣之中。",
    "「ハラハラした……ねえ、館長。<br>　私たちも市警っぽいところへ行くの？」": "「真是捏了一把冷汗……呐，馆长，<br>我们也要去市警局之类的地方吗？」",
    "「聴取は後日行われるらしいが、今日はもう帰っていいそうだ。<br>　こちらの疲労に配慮してくれたのだろう」": "「虽然之后会进行侦讯，但今天可以先回去了。<br>应该是顾虑到我们的疲劳吧。」",
    "「そっか……痛い、っぽい」": "「这样啊……好痛。」",
    "思い出したようにロダンがうめいた。": "罗丹像是想起什么似地呻吟。",
    "「そうだ、死の芸術に攻撃された傷は大丈夫なのか？」": "「对了，你被死亡艺术攻击的伤口没事吧？」",
    "「血は出てないように見えるし、平気だと思う……<br>　でも、帰って休みたい」": "「看起来没有流血，应该没事……不过，我想回家休息」",
    "「ロダンの家もこの近くだろうが、ひとりで歩けるか？<br>　厳しければ肩を貸すぞ」": "「你家在这附近吧，你能一个人走回去吗？如果不行的话，我可以扶你」",
    "「借りたい」": "「我想扶」",
    "素直にそう言われたので、ロダンに肩を貸して歩き始めた。<br>密着したところから、ロダンの温もりが伝わってくる。": "罗丹很坦率地这么说道，于是我就扶着她开始往前走。从紧贴在一起的部位，可以感受到罗丹的体温。",
    "「……館長、ちょっといい？」": "「……馆长，可以问你一个问题吗？」",
    "「どうした？」": "「什么问题？」",
    "「私、人の気持ちはなによりも確実なものだと思ってる」": "「我觉得，人的心情是无比确凿的」",
    "「私があの時こういう風に思った、<br>　あんな風に感じたっていう気持ちは、<br>　たとえ神様にも消せない事実」": "「我那个时候是这么想的，是这么感受的，这种心情，哪怕是神也无法抹去」",
    "「だけど、“気持ちの確かさ”そのものには……不安もある。<br>　心が変わってしまうことって、よくあると思う」": "「但是，对于这份心情的真伪……我也感到不安。毕竟人心是会变的」",
    "「心が変わる、か。<br>　経験した出来事や価値観の変化によって、<br>　考え方が変わるのは、確かに誰にでもあることだな」": "「改变心意吗……<br>每个人都会因为经历的事情和价值观的变化……<br>而改变想法呢。」",
    "「最近、それが少し怖い……<br>　気づかないうちに、私が私じゃなくなってるかもしれない。<br>　もっとひどい人になるかも」": "「我最近有点害怕这种事……<br>说不定我会在不知不觉间变得不是我……<br>变成更糟糕的人。」",
    "「ロダンなら大丈夫だろう」": "「罗丹你一定没问题的。」",
    "「……真面目に言ってるのに」": "「……我明明是认真的。」",
    "「こっちだって大真面目だ」": "「我也是认真的。」",
    "「ロダンはいつだって考えている。<br>　物事を安易に信じず、自分の頭で考え、<br>　ほとんどのことを断定しない」": "「罗丹你总是会思考。<br>不会轻易相信事物，用自己的脑袋思考……<br>几乎不会断定任何事。」",
    "「だから、ロダンならわずかな変化にも自分で気づけるはずだ。<br>　良い変化か悪い変化か、少なくとも<br>　そこで立ち止まって考えることができる。そうだろう？」": "「所以罗丹你一定可以察觉到细微的变化。<br>至少可以停下脚步思考……<br>思考那是好的变化还是坏的变化。对吧？」",
    "「……できる、というか。<br>　考えっぱなしで、止まっちゃうかもしれない」": "「……与其说做得到……<br>我可能只会一直想，然后停下脚步。」",
    "「そんな時は肩を貸してやるから、一緒に前へ進もう。<br>　一緒だから変えられることや、救えることだってあるんだ。<br>　今日の事件のように」": "「那种时候我会扶你一把，一起往前走吧。<br>有些事因为是一起的，所以可以改变，可以拯救。<br>就像今天的事件一样。」",
    "「……うん」": "「……嗯。」",
    "頷き返したロダンの横顔に、もう恐れの感情はなかった。": "罗丹点头回应，侧脸已经没有恐惧的感情。"
}