{
    "ぺったんぺったん！": "啪嗒啪嗒！",
    "正月の美術館は静かなものだ。<br>いつもの賑やかさももちろん悪くはないのだが、<br>この時期特有の穏やかな空気もまた、味わい深いものがある。": "正月的美术馆总是格外宁静。<br>平时的热闹固然不坏，<br>但这时期特有的平和氛围，也别有一番韵味。",
    "ゆったりとした気持ちで廊下を歩いていると、<br>遠くの方から一定のリズムでかけ声が聞こえてくるのに気付いた。<br>そして、ぺったんぺったんとなにかを打ちつけるような音。": "正悠闲地在走廊踱步时，<br>忽然注意到远处传来有节奏的吆喝声。<br>接着是啪嗒啪嗒，像在敲打什么的声音。",
    "「ん？　もしかして、これは……。<br>　ちょっと見に行ってみるか」": "「嗯？莫非这是……<br>　要不去看一眼吧」",
    "聞こえてきた声と音を辿ってエントランスまで来てみると、<br>そこにはある意味予想通りで、ある意味予想外の光景があった。": "循着声音来到入口大厅，<br>眼前的景象既在意料之中，又有些出乎预料。",
    "「よいしょーっ！」": "「嘿咻——！」",
    "「はいっ！」": "「嘿！」",
    "晴れ着姿のボッティチェリが杵を振るって臼の中の餅をつき、<br>すかさずサンソヴィーノが臼に手を突っ込んで餅を折るように返す。<br>見事なコンビネーションの餅つきだった。": "身着盛装的波提切利挥舞木杵捶打臼中的年糕，<br>桑索维诺立刻将手伸进臼里，像折叠般翻动年糕。<br>真是配合默契的打年糕场景。",
    "年始の開館日に来館者へ餅を配ることにした……という話は、<br>サンソヴィーノから前もって聞いていたのだが、<br>ボッティチェリが一緒に餅をついているのは意外だ。": "虽然早就听桑索维诺说过，<br>决定在新年开馆日向访客分发年糕……<br>但没想到波提切利也会一起帮忙打年糕。",
    "「ふぅー……こんなもんかなぁ……？」": "「呼——……差不多这样了吧……？」",
    "「あっ、館長！」": "「啊，馆长！」",
    "ボッティチェリはこちらに気付くと、<br>誇らしげな笑みを浮かべて軽く手を振ってきた。": "波提切利注意到这边后，<br>露出自豪的笑容轻轻挥了挥手。",
    "「へへ、もしかして餅つきの音に気付いて見に来たの？<br>　どう？　どう？<br>　ボク、結構サマになってるでしょ！」": "「嘿嘿，是不是听到打年糕的声音过来看的？<br>　怎么样？怎么样？<br>　我这样子还挺像模像样的吧！」",
    "「ああ。<br>　餅つきをやるとは聞いていたが、<br>　ボッティチェリが手伝ってくれるとは思ってなかったから、驚いたぞ」": "「是啊。<br>　虽然听说要打年糕，<br>　但没想到波提切利也会来帮忙，真是让我吃了一惊」",
    "「今朝、臼を運んで準備をしていたところに、<br>　ボッティチェリさんが偶然通りかかったんです」": "「今天早上我正搬运石臼做准备时，<br>　波提切利小姐碰巧经过这里」",
    "「なにしてるのか聞いたら、餅つきの準備だって言うからさ。<br>　ボクもやってみたい！　ってサンソヴィーノちゃんにお願いして、<br>　手伝わせてもらうことになったんだ！」": "「我问她在做什么，她说是准备打年糕。<br>　我就说我也想试试！然后拜托了桑索维诺妹妹，<br>　这才得到帮忙的机会！」",
    "「ボッティチェリさん、お餅をつくのがとってもお上手なんですよ。<br>　これなら当日も安心してお客様にお配りできます♪」": "「波提切利小姐打年糕的手法非常娴熟呢。<br>　这样当天就能放心分发给客人们了♪」",
    "「ほう。<br>　ボッティチェリにそんな才能があったとは、知らなかったな」": "「嚯。<br>　没想到波提切利还有这种才能」",
    "「驚くのはまだ早いよ。<br>　本当にうまくお餅をつけているかどうか、食べてみなくちゃ……！」": "「现在惊讶还太早哦。<br>　到底能不能真的打好年糕，不尝尝看怎么知道……！」",
    "ボッティチェリは満面の笑顔でそう言う。<br>餅つきの最中も、ずっと食べたかったんだろうな……。": "波提切利满面笑容地说道。<br>打年糕的时候，她肯定一直都很想尝尝吧……。",
    "「ふふっ、そうですね。<br>　今ついたお餅は試作ですから、このまま試食もしましょうか」": "「呵呵，说得也是。<br>　现在打好的年糕是试作品，不如直接试吃吧」",
    "「やったー！<br>　３人で分けても余るくらいあるし、みんなで食べよう！」": "「太好啦！<br>　就算三个人分也绰绰有余，大家一起吃吧！」",
    "「それじゃ、ご相伴にあずかるとするか」": "「那我也沾个光尝尝吧」",
    "サンソヴィーノとボッティチェリがいそいそと餅を取り分ける。<br>実際に客に振る舞う時は、味付けも用意すると思うが……。<br>とりあえず、最初はなにもつけずに食べてみよう。": "桑索维诺和波提切利兴冲冲地分起年糕来。<br>实际招待客人时，应该还会准备调味料吧……<br>总之先什么都不蘸尝尝看。",
    "はむ、と３人でほとんど同時に餅にかぶりついた。": "哈呜——三人几乎同时咬上了年糕。",
    "「……ん～！<br>　おいしー！」": "「……嗯～！<br>　好——吃！」",
    "「んっ……！<br>　ほんと、おいしいです！」": "「唔……！<br>　真的，很好吃！」",
    "「だよね～！　頑張った甲斐があったよ！<br>　ねえ館長は？　どう？　どう？<br>　おいしいでしょ、ボクがついたお餅！」": "「对吧～！没白费功夫呢！<br>　呐馆长觉得呢？怎么样？怎么样？<br>　很好吃吧，我打的年糕！」",
    "「…………」": "「…………」",
    "「あり？<br>　……館長？」": "「咦？<br>　……馆长？」",
    "「……うまい……！！」": "「……好吃……！！」",
    "「餅米を丹念について作り出された、しっとりとして滑らかな舌触り。<br>　食感はもちもちとしていながら、ぷつんと切れて歯にまとわりつかず、<br>　なんとも気持ちのいい歯触りが清涼感すら感じさせる」": "「精心捣制糯米而成的年糕，口感湿润顺滑。<br>　质地软糯弹牙却又不黏不断，<br>　清爽的咀嚼感甚至带来一丝清凉」",
    "「優しく自然な甘みは舌の上を滑って心地良い後味を残すのみならず、<br>　熱々の餅から立ち上る湯気に乗った香りが鼻孔を突き抜けていき、<br>　幸せな心地と明日への活力を全身にみなぎらせる……」": "「温和自然的甜味不仅在舌面滑过留下舒爽余韵，<br>　更随着热腾腾年糕升起的蒸汽香气直冲鼻腔，<br>　让幸福的感受与明日的活力充盈全身……」",
    "「め、めちゃくちゃ語ってる……。<br>　館長が美術品を目の前にした時くらい語ってるよ……」": "「居、居然说得这么夸张……。<br>　简直像馆长见到艺术品时那种解说级别了……」",
    "「そのくらい完璧なお餅ができたってことですね！<br>　すごいです、ボッティチェリさん！」": "「这说明做出了完美级别的年糕呢！<br>　太厉害了，波提切利先生！」",
    "「なに言ってるのさ、ボクひとりじゃできなかったよ！<br>　サンソヴィーノちゃんが完璧なタイミングで返してくれたおかげ！」": "「说什么呢，我一个人可做不到哦！<br>　多亏桑索维诺酱在完美时机帮忙翻面！」",
    "褒め合いながら３人ですっかり盛り上がっていると、<br>入り口の方から足音が近付いてきた。": "三人正互相夸赞着热闹非凡时，<br>入口处传来了逐渐接近的脚步声。",
    "「やあ、みんな！<br>　ちょっと顔を出しに来たよ。<br>　あと、すぐそこでロダンと一緒になってね」": "「哟，大家！<br>　我顺路过来露个脸。<br>　对了，罗丹就在后面马上到」",
    "「みんな集まってなにしてるの？<br>　ボッティチェリが持ってるように見えるそれは……凶器？　工具？<br>　いや、ハンマーのようなものかもしれない」": "「大家聚在一起做什么呢？<br>　波提切利手里拿着的那个……是凶器？工具？<br>　不对，说不定是类似锤子的东西」",
    "「ハンマーじゃなくて、これは杵！<br>　サンソヴィーノちゃんと餅つきしてたんだよ」": "「不是锤子，这是杵！<br>　我和桑索维诺酱在捣年糕啦」",
    "「……っていうか、ふたりとも着飾っちゃって。<br>　ボクだけ目立つ作戦だったのにぃ……」": "「……话说回来，你们两个都穿得这么正式。<br>　明明说好只有我引人注目的作战计划来着……」",
    "「抜け駆けは良くないと思うよ、ボッティチェリ」": "「我觉得偷跑可不好哦，波提切利」",
    "「わたしのは巫女服だけどね。<br>　この神聖な姿であれば、街ですれ違う晴れ着姿の美少女を<br>　堂々と眺められるという訳だ！」": "「不过我穿的是巫女服啦。<br>　以这副神圣的姿态，就能堂堂正正地欣赏<br>　街上擦肩而过的穿着盛装的美少女了！」",
    "「ふたりとも相変わらずだな……」": "「你们两个还是老样子啊……」",
    "「おふたりも、よければお餅を召し上がっていってください。<br>　まだまだたくさんありますからね！」": "「两位如果不嫌弃的话，也请尝尝年糕吧。<br>　还有很多很多呢！」",
    "「おおっ！　いいねぇ、つきたてのお餅。<br>　白くてすべすべで美しい……<br>　まるで美少女のふともものようじゃないか！」": "「哦哦！真不错啊，刚捣好的年糕。<br>　又白又光滑又美丽……<br>　简直像美少女的大腿一样嘛！」",
    "「ブグローの言うことはよくわからないけど、おいしそうな気がする。<br>　食べてみたいかもしれない」": "「虽然不太明白布格罗在说什么，但感觉应该会很好吃。<br>　说不定我想尝尝看呢」",
    "ブグローとロダンも輪に加わり、みんなで餅を食べる。<br>まったり、のんびりとした正月特有の時間が流れていく……。": "布格罗和罗丹也加入了圈子，大家一起吃着年糕。<br>悠闲、惬意的正月特有时光缓缓流淌……。",
    "そんな様子を、ボッティチェリはなぜか感慨深げな表情で眺めていた。": "不知为何，波提切利正用感慨万千的表情注视着这般景象。",
    "「あぁ……。<br>　ボク、今幸せだなぁ……」": "「啊……。<br>　我，现在好幸福啊……」",
    "「ボッティチェリ？<br>　お前……」": "「波提切利？<br>　你……」",
    "俺が首をかしげると、ボッティチェリは照れくさそうに笑った。": "当我歪头表示不解时，波提切利有些不好意思地笑了。",
    "「うん。館長はもう知ってると思うけど、<br>　ボクって昔は病弱で、こういう季節ごとのイベントみたいなの、<br>　ほとんど未経験だったからさ」": "「嗯。馆长应该已经知道了吧，<br>　我以前身体很弱，像这种季节性的活动，<br>　几乎都没怎么经历过」",
    "「だから、なんだかしんみりするっていうか、<br>　きゅうって胸が締め付けられる感じがするんだよね。<br>　えへへ……ちょっと大げさだったかな？」": "「所以，怎么说呢，总觉得有点感伤，<br>　胸口会突然一紧的感觉。<br>　嘿嘿……是不是有点夸张了？」",
    "「そうか……。<br>　いや、幸せなのはいいことなんだが。<br>　俺が今言おうとしたのは、そういう話じゃなくて……」": "「这样啊……。<br>　不，感到幸福是好事啦。<br>　但我刚才想说的，不是这个意思……」",
    "俺はボッティチェリの手元を指さした。<br>その両手には“持てるだけ持ちました”という感じで、<br>大量の餅が抱えられている。": "我指了指波提切利的手边。<br>她双手正抱着大量年糕，那架势简直像是<br>“能拿多少就拿多少”。",
    "「……その餅、全部食うつもりか？」": "「……这些年糕，你打算全吃掉吗？」",
    "「……えっへっへ～」": "「……诶嘿嘿～」",
    "悪戯がバレた子供のように、ボッティチェリははにかんだ。": "波提切利腼腆地笑了，像恶作剧被发现的孩子。",
    "「もちろん食べるよ！<br>　だっておいしいんだもん！<br>　大丈夫大丈夫、このくらい余裕だって」": "「当然要吃啦！<br>　因为很好吃嘛！<br>　没事没事，这点分量完全没问题」",
    "「だったらいいんだけどな……」": "「但愿如此吧……」",
    "――その少し後。": "--稍过片刻。",
    "「ぐえぇえ～～！<br>　食べ過ぎて苦じいよぉ～！<br>　館長、お部屋まで連れてって～……！」": "「呜呃呃～～！<br>　吃太多肚子好难受啊～！<br>　馆长，带我回房间吧～……！」",
    "「……やれやれ」": "「……真是的」",
    "ボッティチェリは完食こそしたが、食べ過ぎで動けなくなった。<br>既にサンソヴィーノは仕事に戻り、ロダンとブグローは帰っている。<br>俺が運んでやるしかなさそうだ……。": "波提切利虽然把年糕全吃完了，却因为吃太多动弹不得。<br>桑索维诺已经回去工作，罗丹和布格罗也回家了。<br>看来只能由我来搬她回去了……。",
    "ボッティチェリが“執務室に行きたい！　こたつで寝たい！”と、<br>駄々をこねるので、仕方なく執務室まで連れてきてやった。": "波提切利耍赖说“我要去办公室！想在暖桌里睡觉！”，<br>没办法只好带她来了办公室。",
    "「ふぃ～。<br>　まだちょっとお腹は苦しいけど、極楽極楽～」": "「呼～。<br>　肚子还有点难受，不过真是天堂啊天堂～」",
    "「だから、ほどほどにしておけば良かったのに……」": "「所以说，适可而止不就好了……」",
    "「ふふ、そんなこと言いながら運んでくれるんだから、<br>　館長も面倒見いいよねぇ。<br>　それともボクだけ特別？　ボクが好きだから？」": "「呵呵，嘴上这么说还是把我搬过来了，<br>　馆长其实很会照顾人嘛。<br>　还是说只有我特别？因为喜欢我？」",
    "「アホ。<br>　今は冬だぞ。<br>　あの場に放ったらかしにして、風邪でもひかれたら困る」": "「笨蛋。<br>　现在可是冬天。<br>　要是把你丢在那里不管，感冒了可就麻烦了」",
    "「ちぇ～。<br>　ま、心配してもらえただけでもいっか」": "「切～。<br>　嘛，能让你担心一下也不错啦」",
    "こたつでぬくぬくとしながら、<br>ボッティチェリは嬉しそうに目を細める。": "在暖桌里暖烘烘地缩着身子，<br>波提切利开心地眯起了眼睛。",
    "「ボク、美術館に来てから幸せなことばっかりだよ～。<br>　今年も幸せな年になるかな～……」": "「我来到美术馆之后净是开心的事呢～。<br>　今年也会是幸福的一年吧～……」",
    "「いや、待って！？<br>　もしかしたら、そろそろ今までの反動が来るパターンかも！？<br>　よ、良くないことが起こったらどうしよう……！」": "「啊，等等！？<br>　说不定，之前的好运快要用完该倒霉了！？<br>　要、要是发生不好的事该怎么办……！」",
    "「感情がコロコロと切り替わって忙しいやつだな……。<br>　まぁ、仮にボッティチェリに災いが降りかかっても、<br>　その時は俺がなんとかするから心配するな」": "「情绪变得真快，真是个让人操心的家伙……。<br>　不过，就算真有灾祸降临到波提切利头上，<br>　到时候我也会想办法解决的，别担心」",
    "俺たちが日々危険な任務をこなしていることを考えれば、<br>ボッティチェリの心配も決して大げさではない。<br>だが、力を合わせれば乗り越えられるはずだ。": "想到我们每天都在执行危险任务，<br>波提切利的担心也绝非杞人忧天。<br>但只要齐心协力，总能克服难关。",
    "「そっか……館長が一緒だから大丈夫だよね！<br>　ふへへへ～」": "「这样啊……有馆长在一起就没问题呢！<br>　嘿嘿嘿嘿～」",
    "俺が心からの励ましを伝えると、<br>ボッティチェリは嬉しくも恥ずかしそうに笑った。": "听到我发自内心的鼓励，<br>波提切利既开心又有些害羞地笑了。",
    "……だが。<br>悲劇がすぐそこまで迫っていようとは、<br>この時はまだ、俺もボッティチェリも知る由もなかったのである――": "……然而。<br>悲剧已然迫在眉睫，<br>此时此刻，无论是波提切利还是我，都对此一无所知——"
}