{
    "ご馳走につられて": "被美食所吸引",
    "年の暮れ、つまり年末――": "年末，也就是年底——",
    "各種イベントに大掃除、前倒しの事務作業と、<br>年末の美術館はとにかく忙しい……のだが……。": "各种活动、大扫除、提前的事务工作，<br>年末的美术馆总之非常忙碌……但是……。",
    "「ふむふむ、なるほど。<br>　ここのお菓子の大売り出しは数量限定、と」": "「嗯嗯，原来如此。<br>　这里的点心大甩卖是数量限定的」",
    "「年明けから早起きして並ぶのは嫌ですけど、<br>　この安さと量には、なかなか抗えない魅力がありますねぇ」": "「虽然不想从新年开始早起排队，<br>　但这个价格和数量，确实有着难以抗拒的魅力呢」",
    "美術館の居候――アルテは執務室のソファでゴロゴロしながら、<br>なにやら呟いている。": "美术馆的寄居者——阿尔特在执务室的沙发上滚来滚去，<br>嘴里嘟囔着什么。",
    "「はぁ……」": "「唉……」",
    "「どうしたんですか、館長。<br>　ため息をついたら幸せが逃げていくらしいですよ」": "「怎么了，馆长。<br>　听说叹气的话幸福会溜走的哦」",
    "「アルテを見てため息をついてたんだよ！」": "「看到阿尔特的样子，我才叹气的！」",
    "「なるほど！<br>　私のあまりの美少女ぶりに感嘆するしかなかったというわけですね」": "「原来如此！<br>　是因为我太过美少女的样子，让你不得不感叹吧」",
    "「そうじゃない！<br>　アルテのあまりのぐうたらぶりに嘆息していたんだ」": "「不是那样！<br>　我是因为阿尔特太过懒散的样子才叹气的」",
    "「こっちは年末で忙しくしているというのに……」": "「我这边年末忙得不可开交……」",
    "「失礼ですね、私だって忙しいんですよ？」": "「真失礼啊，我也很忙的好吗？」",
    "そう言ってアルテは、手元にあったチラシとメモを見せてくる。": "说着，阿尔特把手中的传单和备忘录展示了出来。",
    "「新年は美味しいご馳走があちこちで食べられますからね。<br>　売り切れになる前にご馳走を手に入れるため、<br>　今から情報をまとめておく必要があるんです」": "「新年的时候到处都有美味的大餐可以吃。<br>　为了避免卖完之前错过美食，<br>　现在就得把信息整理好」",
    "どうやら新年の売り出し情報を調べて妄想を楽しんでいるようだ。<br>なんとお気楽な……。": "看来她是在调查新年的促销信息，沉浸在幻想中。<br>真是悠闲啊……。",
    "そう呆れていると、執務室にノックの音が響いた。": "正当我如此感叹时，办公室响起了敲门声。",
    "「館長様！<br>　新しいお仕事の依頼があったので、お知らせに来ました」": "「馆长大人！<br>　有新的工作委托，我来通知您了」",
    "「なんと……本当に年末は忙しいな……」": "「真是……年末果然忙得不可开交啊……」",
    "「本当に、息つく暇もないですよね……お疲れさまです。<br>　こちら、その書類です」": "「真的，连喘口气的时间都没有呢……您辛苦了。<br>　这是相关的文件」",
    "「ありがとう、サンソヴィーノもお疲れさま」": "「谢谢，桑索维诺你也辛苦了」",
    "そう言ってサンソヴィーノから書類を受け取る。<br>どうやらエグゾティ地区の神社からの依頼のようだ。": "说着，我从桑索维诺手中接过文件。<br>似乎是来自埃格佐蒂地区神社的委托。",
    "「ふむふむ……なるほど」": "「嗯嗯……原来如此」",
    "ざっと目を通しているうち、ある考えが脳裏に浮かんだ。": "在快速浏览的过程中，一个想法浮现在脑海中。",
    "「アルテ！」": "「阿尔特！」",
    "「いきなりどうしたんですか？<br>　それに、なんだか表情が妙にニコニコしていて怪しいです」": "「突然怎么了？<br>　而且，您的表情笑得有点诡异，感觉怪怪的」",
    "アルテはソファから怪訝な顔を向けてくる。<br>彼女の内で疑惑が膨らまないうちに、急いで言葉を続けた。": "阿尔特从沙发上投来疑惑的目光。<br>在她心中的疑惑还未扩大之前，我赶紧继续说道。",
    "「エグゾティ地区へ、東方のご馳走を食べにいかないか？」": "「要不要去埃格佐蒂地区，尝尝东方的美食？」",
    "「東方のご馳走！？　素晴らしいじゃないですか！<br>　さては試食会の案内でも来たんですね？」": "「东方的美食！？太棒了！<br>　难道是试吃会的邀请来了？」",
    "「さぁ、さっそく準備だ！」": "「好了，赶紧准备吧！」",
    "「ご馳走のためなら私はいつでも動けます！<br>　行きましょう！」": "「为了美食，我随时都可以行动！<br>　走吧！」",
    "ソファから立ちあがると、アルテは電光石火で扉へと向かう。": "从沙发上站起来后，阿尔特迅速朝门口走去。",
    "「アルテさん……美味しいご馳走が食べられるといいですね……」": "「阿尔特小姐……希望你们能吃到美味的佳肴……」",
    "複雑な表情で我々を見送るサンソヴィーノに頷きを返し、<br>さっそくエグゾティ地区へと出発するのだった。": "我向表情复杂的桑索维诺点头告别，<br>随即出发前往埃格佐蒂地区。",
    "「館長！　これは一体どういうことですか！？<br>　どうしてご馳走を食べるのではなくて、<br>　神社で警備をすることになっているんです！？」": "「馆长！这到底是怎么回事！？<br>为什么不是去享用美食，<br>而是要在神社里负责安保工作！？」",
    "「いやぁ……どうしてだろうなぁ……」": "「哎呀……为什么呢……」",
    "「とぼけないでください！」": "「别装傻了！」",
    "アルテに睨まれ、さすがに事情を説明することにする。": "被阿尔特瞪了一眼，我只好决定解释一下情况。",
    "「実はサンソヴィーノが持ってきた書類は、<br>　神社からの警備の依頼だったんだ」": "「其实桑索维诺带来的文件，<br>是神社的安保委托」",
    "「正月に神社の御神体をお披露目する予定があるらしいんだが、<br>　その御神体はとても美しく、<br>　死の芸術を使った強盗に狙われたこともあるらしい」": "「据说新年时神社要展示御神体，<br>那御神体非常美丽，<br>曾经被使用死之艺术的强盗盯上过」",
    "「だから、美術館に白羽の矢が立ったんだよ」": "「所以，美术馆才会被选中啊」",
    "「それで私を警備担当者として連れてきたというわけですか！？<br>　東方のご馳走はどうなったんですか！<br>　館長に騙されました！」": "「所以你就把我带来当保安了吗！？<br>那东方的美食怎么办！<br>我被馆长骗了！」",
    "「仕事が終わったらちゃんと、一緒にご馳走を食べに行く。<br>　嘘はついていない」": "「工作结束后，我们一起去吃大餐。<br>我可没骗你」",
    "「ぐぬぬ……なんという屁理屈……」": "「唔……这是什么歪理……」",
    "「それに、その自前の衣装だって神社にぴったりじゃないか。<br>　アルテが警備をするのは、きっと宿命だったんだ」": "「而且，你这身衣服不也挺适合神社的吗。<br>阿尔特你来当保安，一定是命中注定的」",
    "「これはお正月用にとフェルメールが用意してくれたもので、<br>　別に警備のための衣装じゃありません！」": "「这是维梅尔为我准备的新年服装，<br>才不是什么保安制服！」",
    "「むぅ……せっかく館長がご馳走してくれるというので、<br>　お正月に先んじて見せてあげようと、<br>　おめかしをしてきたというのに」": "「唔……本来想着馆长要请我吃大餐，<br>所以提前打扮好给你看看的，<br>结果却变成这样」",
    "「この服装のせいで神社の人と間違われて、<br>　すでに何度も道案内をしているんです。<br>　お正月はもっと忙しくなるに決まっています」": "「因为这身衣服，我已经被误认为是神社的人，<br>被问了好几次路了。<br>新年的时候肯定会更忙的」",
    "アルテはふてくされた様子でそんなことを呟いている。": "阿尔特一脸不满地嘟囔着。",
    "「とてもよく似合っていると思うぞ。<br>　もうアルテのまわりだけお正月気分だ」": "「我觉得非常合适。<br>　光是阿尔特周围就已经充满了新年的气氛了」",
    "「なんだか馬鹿にしていませんか、それ？」": "「你这话是不是有点在嘲笑我？」",
    "言いつつ、アルテはどことなく嬉しそうである。": "虽然这么说，但阿尔特看起来似乎有点开心。",
    "「ま、館長がそう言うなら、<br>　やはりこの衣装は着ておいてあげてもいいです」": "「嘛，既然馆长这么说，<br>　这件衣服我就勉为其难地穿一下吧」",
    "「ともかく！<br>　仕事が終わったら美味しい料理をご馳走してくれるという約束は、<br>　絶対に守ってもらいますからね！」": "「总之！<br>　工作结束后请我吃大餐的约定，<br>　你可一定要遵守哦！」",
    "「やる気になってくれたのか」": "「看来你干劲十足啊」",
    "「仕方ないでしょう。<br>　先ほど神主さんとお話ししましたが、<br>　あれほど嬉しそうにされては……」": "「没办法啊。<br>　刚才和神主大人聊了聊，<br>　看到他那么高兴的样子……」",
    "「確かにな」": "「确实如此」",
    "最初にふたりで挨拶に行った時の、<br>神主の喜びようは微笑ましいほどだった。<br>御神体のことをよほど心配していたのだろう。": "最初两人一起去打招呼时，<br>神主那欣喜若狂的样子真是令人会心一笑。<br>他一定非常担心御神体的事情吧。",
    "「では、私は警備の打ち合わせがあるので行ってきます」": "「那么，我要去参加警备的碰头会了」",
    "「忘れないでくださいね！　お正月の贅沢三昧フルコースですよ！」": "「别忘了哦！新年的豪华大餐全套餐哦！」",
    "振り返って、アルテは念を押すようにそう叫ぶ。": "回过头来，阿尔特像是要确认一般这样喊道。",
    "なんだかんだ不満を言いながらも、<br>神社を手伝うアルテの責任感に感心するのだった。": "虽然嘴上抱怨个不停，<br>但对阿尔特帮助神社的责任感感到钦佩。",
    "「はぁ……これでやっと解放されます……」": "「哈……终于解放了……」",
    "――後日。<br>年が明けてすぐにいろいろと騒動もあったが、<br>アルテの警備の仕事もついに最終日となった。": "――几天后。<br>新年刚过就发生了各种骚动，<br>阿尔特的警备工作也终于到了最后一天。",
    "今は仕事を終えるアルテを迎えにきたところである。": "现在是为了迎接工作结束的阿尔特而来的。",
    "「御神体はお披露目を終えて、無事に格納されたのか？」": "「御神体已经展示完毕，安全收纳了吗？」",
    "「はい。つまり私の仕事はすでに終わっているわけです」": "「是的。也就是说我的工作已经结束了」",
    "「ここ数日ほとんど神社にいましたから、<br>　もう明日からは来なくていいのだと思うと、<br>　少しだけ寂しいような気がしないでもないですね」": "「这几天几乎都在神社里，<br>　想到明天开始就不用来了，<br>　不禁感到有点寂寞呢」",
    "そう言ってアルテは本殿を振り返る。": "阿尔特说着，回头看向本殿。",
    "「それでしたら、<br>　ずっと神社で働いてくださってもいいんですよ？」": "「那样的话，<br>　一直留在神社工作也可以哦？」",
    "そこへ声をかけてきたのは神社の神主さんだ。": "这时，神社的神主先生开口了。",
    "「い、いえ、私には作品を作るという重要な仕事がありますから」": "「不、不用了，我还有创作作品的重要工作要做」",
    "「ゴロゴロしてるほうが多いだろ」": "「整天无所事事的人可不少吧」",
    "「館長は黙っていてください！」": "「馆长请闭嘴！」",
    "「ふぉふぉふぉ。<br>　もちろん冗談です」": "「呵呵呵。<br>　当然是开玩笑的」",
    "「ですがアルテさんは、警備の仕事だけでなく、<br>　積極的に神社の手伝いもしてくださいました」": "「不过阿尔特小姐不仅负责警备工作，<br>　还积极帮忙神社的事务」",
    "「本当に頭があがりません。<br>　改めて、ありがとうございました」": "「真是让我佩服得五体投地。<br>　再次感谢您。」",
    "「そんなに頑張っていたのか」": "「原来你这么努力啊。」",
    "「まぁ、ずっとこの格好でしたからね。<br>　参拝者の方々に頼られるのは当然ですから、<br>　期待に応えたまでです」": "「嘛，毕竟我一直都是这副打扮。<br>　被参拜者们依赖也是理所当然的，<br>　我只是回应了他们的期待而已。」",
    "「警備中は違う格好でも良かったんじゃないか？」": "「警备的时候换身打扮不是更好吗？」",
    "「だから！　前も言ったでしょう。<br>　館長が気に入っているようだったので、<br>　いつあなたが様子を見に来てもいいように……」": "「所以！我之前也说过了吧。<br>　因为馆长你好像很喜欢，<br>　所以无论你什么时候来看都可以……」",
    "「……って、な、なんでもありません！！！」": "「……啊，没、没什么！！！」",
    "アルテは顔を真っ赤にしてそっぽを向いてしまう。": "阿尔特的脸变得通红，把头扭向一边。",
    "「ふぉふぉふぉ。<br>　お邪魔したようですな。では私はこれで」": "「呵呵呵。<br>　看来我打扰了。那我就先告辞了」",
    "「神社にはまだ屋台がたくさん出ていますから、<br>　どうか楽しんでいってください」": "「神社里还有很多摊位，<br>　请尽情享受吧」",
    "そう言い残すと、神主は意外にも俊敏な動きで去っていった。": "说完这些话后，神主以出人意料的敏捷动作离开了。",
    "「さすがアルテだ。それに、ありがとう」": "「不愧是阿尔特。还有，谢谢你」",
    "「な、なんですか急に！」": "「突、突然说什么呢！」",
    "「予想以上に神社の仕事を頑張っていたと知って、<br>　アルテの責任感に感心していたんだ。<br>　やはりダラダラしているだけの居候ではない」": "「没想到你在神社的工作这么努力，<br>　我对阿尔特的责任感感到钦佩。<br>　果然你不是那种无所事事的寄居者」",
    "「それにアルテのおかげで、<br>　神主さんから美術館への信頼も勝ち得ることができた。<br>　アテネスでうまくやっていくには大切なことだ」": "「而且多亏了阿尔特，<br>　我们也赢得了神主对美术馆的信任。<br>　这在雅典娜是很重要的事情」",
    "「だから、ありがとう」": "「所以，谢谢你」",
    "「ふふん！　そんなの当たり前です。<br>　私は天才美少女藝術家のアルテ様なのですからね。<br>　やる時はやるに決まっています」": "「哼哼！那是当然的。<br>　我可是天才美少女艺术家阿尔特大人呢。<br>　该做的时候自然会做」",
    "アルテは胸を張る。": "阿尔特挺起胸膛。",
    "「それはそうと、館長……」": "「话说回来，馆长……」",
    "「ん？　どうした？」": "「嗯？怎么了？」",
    "「早く一緒にご馳走を食べに行きましょう！」": "「我们快点一起去吃好吃的吧！」",
    "おそらく無意識だろう、こちらに身を寄せながらアルテは言う。<br>その不意の仕草に、少しだけドキリとしてしまうのだった。": "阿尔特大概是无意识地靠了过来，<br>这突如其来的举动让我不由得心头一跳。"
}