{
    "ご馳走につられて": "被美食吸引",
    "年の暮れ、つまり年末――": "年底，也就是年末——",
    "各種イベントに大掃除、前倒しの事務作業と、<br>年末の美術館はとにかく忙しい……のだが……。": "美术馆要举办各种活动、大扫除、提前处理事务工作，总之年末非常忙碌……不过……",
    "「ふむふむ、なるほど。<br>　ここのお菓子の大売り出しは数量限定、と」": "「嗯嗯，原来如此。<br>这里的点心大特卖是限量贩售。」",
    "「年明けから早起きして並ぶのは嫌ですけど、<br>　この安さと量には、なかなか抗えない魅力がありますねぇ」": "「虽然我不想新年一大早就要去排队，但是这个便宜的价格和数量，实在很有魅力。」",
    "美術館の居候――アルテは執務室のソファでゴロゴロしながら、<br>なにやら呟いている。": "美术馆的食客——阿尔特在办公室的沙发上滚来滚去，嘴里不知道在碎念什么。",
    "「はぁ……」": "「唉……」",
    "「どうしたんですか、館長。<br>　ため息をついたら幸せが逃げていくらしいですよ」": "「馆长，您怎么了？<br>叹气会让幸福溜走哦。」",
    "「アルテを見てため息をついてたんだよ！」": "「我是看到阿尔特你才叹气哦！」",
    "「なるほど！<br>　私のあまりの美少女ぶりに感嘆するしかなかったというわけですね」": "「原来如此！<br>你是因为我美若天仙，所以只能赞叹而已。」",
    "「そうじゃない！<br>　アルテのあまりのぐうたらぶりに嘆息していたんだ」": "「才不是！<br>我是因为阿尔特懒散的模样，所以才叹气。」",
    "「こっちは年末で忙しくしているというのに……」": "「我年底明明忙得要死……」",
    "「失礼ですね、私だって忙しいんですよ？」": "「你很没礼貌耶，我也很忙哦。」",
    "そう言ってアルテは、手元にあったチラシとメモを見せてくる。": "阿尔特说完后，把拿在手上的传单和笔记拿给我看。",
    "「新年は美味しいご馳走があちこちで食べられますからね。<br>　売り切れになる前にご馳走を手に入れるため、<br>　今から情報をまとめておく必要があるんです」": "「因为新年到处都有好吃的料理可以吃。<br>为了在东西卖完前买到美食，必须现在就开始整理情报。」",
    "どうやら新年の売り出し情報を調べて妄想を楽しんでいるようだ。<br>なんとお気楽な……。": "看来他是在调查新年有哪些店家开卖，借此享受妄想。<br>他未免太悠哉了……",
    "そう呆れていると、執務室にノックの音が響いた。": "就在我傻眼时，办公室响起敲门声。",
    "「館長様！<br>　新しいお仕事の依頼があったので、お知らせに来ました」": "「馆长大人！<br>有新的工作委托，我来通知您。」",
    "「なんと……本当に年末は忙しいな……」": "「什么……年底真的好忙啊……」",
    "「本当に、息つく暇もないですよね……お疲れさまです。<br>　こちら、その書類です」": "「真的连喘口气的时间都没有呢……辛苦了。<br>这是文件。」",
    "「ありがとう、サンソヴィーノもお疲れさま」": "「谢谢，桑索维诺也辛苦了。」",
    "そう言ってサンソヴィーノから書類を受け取る。<br>どうやらエグゾティ地区の神社からの依頼のようだ。": "我这么说完，从桑索维诺手中接过文件。<br>看来是来自艾格索提地区神社的委托。",
    "「ふむふむ……なるほど」": "「嗯嗯……原来如此。」",
    "ざっと目を通しているうち、ある考えが脳裏に浮かんだ。": "我大致浏览一遍，脑中浮现某个想法。",
    "「アルテ！」": "「阿尔特！」",
    "「いきなりどうしたんですか？<br>　それに、なんだか表情が妙にニコニコしていて怪しいです」": "「你突然这样是怎么了？<br>而且你莫名笑咪咪的，感觉很可疑。」",
    "アルテはソファから怪訝な顔を向けてくる。<br>彼女の内で疑惑が膨らまないうちに、急いで言葉を続けた。": "阿尔特从沙发上用诧异的表情看向我。<br>我趁她心中的疑惑还没膨胀前，急忙继续说下去。",
    "「エグゾティ地区へ、東方のご馳走を食べにいかないか？」": "「要不要去艾格索提地区吃东方的美食？」",
    "「東方のご馳走！？　素晴らしいじゃないですか！<br>　さては試食会の案内でも来たんですね？」": "「东方的美食！？听起来很棒耶！<br>你应该是来邀请我去参加试吃会吧？」",
    "「さぁ、さっそく準備だ！」": "「好，马上准备！」",
    "「ご馳走のためなら私はいつでも動けます！<br>　行きましょう！」": "「只要是为了美食，我随时都能动身！<br>我们走吧！」",
    "ソファから立ちあがると、アルテは電光石火で扉へと向かう。": "阿尔特从沙发上站起来后，以迅雷不及掩耳的速度冲向门口。",
    "「アルテさん……美味しいご馳走が食べられるといいですね……」": "「阿尔特……希望你能吃到好吃的东西……」",
    "複雑な表情で我々を見送るサンソヴィーノに頷きを返し、<br>さっそくエグゾティ地区へと出発するのだった。": "桑索维诺一脸复杂地目送我们离开，我对他点点头后，立刻动身前往异国地区。",
    "「館長！　これは一体どういうことですか！？<br>　どうしてご馳走を食べるのではなくて、<br>　神社で警備をすることになっているんです！？」": "「馆长！这到底是怎么一回事！？<br>为什么我们不是去吃大餐，而是去神社当警卫！？」",
    "「いやぁ……どうしてだろうなぁ……」": "「哎呀……到底是为什么呢……」",
    "「とぼけないでください！」": "「请不要装傻！」",
    "アルテに睨まれ、さすがに事情を説明することにする。": "阿尔特瞪着我，我只好向他解释。",
    "「実はサンソヴィーノが持ってきた書類は、<br>　神社からの警備の依頼だったんだ」": "「其实桑索维诺拿来的文件，是神社委托我们当警卫。」",
    "「正月に神社の御神体をお披露目する予定があるらしいんだが、<br>　その御神体はとても美しく、<br>　死の芸術を使った強盗に狙われたこともあるらしい」": "「神社好像预计在新年时展示神体，但神体非常美丽，听说曾经被使用死之艺术的强盗盯上。」",
    "「だから、美術館に白羽の矢が立ったんだよ」": "「所以才会选中美术馆。」",
    "「それで私を警備担当者として連れてきたというわけですか！？<br>　東方のご馳走はどうなったんですか！<br>　館長に騙されました！」": "「所以才会带我来当警卫吗！？<br>那东方的美食呢！<br>我被馆长骗了！」",
    "「仕事が終わったらちゃんと、一緒にご馳走を食べに行く。<br>　嘘はついていない」": "「等工作结束后，我会带你去吃美食。<br>我没有骗你。」",
    "「ぐぬぬ……なんという屁理屈……」": "「唔唔唔……好牵强的借口……」",
    "「それに、その自前の衣装だって神社にぴったりじゃないか。<br>　アルテが警備をするのは、きっと宿命だったんだ」": "「而且你那身衣服不是也很适合神社吗？<br>阿尔特会来神社当警卫，一定是命中注定。」",
    "「これはお正月用にとフェルメールが用意してくれたもので、<br>　別に警備のための衣装じゃありません！」": "「这是维梅尔为我准备的新年服装，<br>不是警卫制服！」",
    "「むぅ……せっかく館長がご馳走してくれるというので、<br>　お正月に先んじて見せてあげようと、<br>　おめかしをしてきたというのに」": "「唔……难得馆长要请我吃美食，<br>我还特地打扮得漂漂亮亮，<br>想在新年之前先让他看看我穿新衣的模样。」",
    "「この服装のせいで神社の人と間違われて、<br>　すでに何度も道案内をしているんです。<br>　お正月はもっと忙しくなるに決まっています」": "「结果因为这身衣服的关系，<br>我已经帮好几个人带路了。<br>新年肯定会更忙。」",
    "アルテはふてくされた様子でそんなことを呟いている。": "阿尔特嘟着嘴如此低语。",
    "「とてもよく似合っていると思うぞ。<br>　もうアルテのまわりだけお正月気分だ」": "「我觉得你穿起来很好看哦。<br>阿尔特的身边已经充满新年气氛。」",
    "「なんだか馬鹿にしていませんか、それ？」": "「你那样说，听起来好像在嘲笑我哦？」",
    "言いつつ、アルテはどことなく嬉しそうである。": "阿尔特边说边露出有点开心的模样。",
    "「ま、館長がそう言うなら、<br>　やはりこの衣装は着ておいてあげてもいいです」": "「既然馆长都那么说了，我就再穿一下这套衣服吧。」",
    "「ともかく！<br>　仕事が終わったら美味しい料理をご馳走してくれるという約束は、<br>　絶対に守ってもらいますからね！」": "「总之！<br>等你工作结束后，一定要请我吃好吃的料理！」",
    "「やる気になってくれたのか」": "「你终于有干劲了啊。」",
    "「仕方ないでしょう。<br>　先ほど神主さんとお話ししましたが、<br>　あれほど嬉しそうにされては……」": "「我也没办法啊。<br>刚刚和神官长聊天时，他看起来那么开心……」",
    "「確かにな」": "「确实如此。」",
    "最初にふたりで挨拶に行った時の、<br>神主の喜びようは微笑ましいほどだった。<br>御神体のことをよほど心配していたのだろう。": "我们两人第一次去打招呼时，神官开心到令人莞尔。<br>看来他非常担心神体。阿尔特说得没错。",
    "「では、私は警備の打ち合わせがあるので行ってきます」": "「那么，我要去开会讨论警备事宜了。」",
    "「忘れないでくださいね！　お正月の贅沢三昧フルコースですよ！」": "「你可别忘记哦！新年期间可是有大餐可以吃！」",
    "振り返って、アルテは念を押すようにそう叫ぶ。": "阿尔特转过头来，像在提醒我似地大喊。",
    "なんだかんだ不満を言いながらも、<br>神社を手伝うアルテの責任感に感心するのだった。": "虽然他嘴上抱怨连连，但还是愿意帮忙神社的工作，他的责任感实在令人敬佩。",
    "「はぁ……これでやっと解放されます……」": "「呼……这下终于解脱了……」",
    "――後日。<br>年が明けてすぐにいろいろと騒動もあったが、<br>アルテの警備の仕事もついに最終日となった。": "——几天后。<br>虽然新年才刚开始就发生许多骚动，不过阿尔特的警备工作终于来到最后一天。",
    "今は仕事を終えるアルテを迎えにきたところである。": "我现在是来接结束工作的阿尔特。",
    "「御神体はお披露目を終えて、無事に格納されたのか？」": "「圣物已经展示完毕，顺利收纳了吗？」",
    "「はい。つまり私の仕事はすでに終わっているわけです」": "「是的，也就是说我的工作已经结束了。」",
    "「ここ数日ほとんど神社にいましたから、<br>　もう明日からは来なくていいのだと思うと、<br>　少しだけ寂しいような気がしないでもないですね」": "「这几天我几乎都待在神社，一想到明天开始就不必来了，就觉得有点寂寞。」",
    "そう言ってアルテは本殿を振り返る。": "阿尔特说完后，回头看向正殿。",
    "「それでしたら、<br>　ずっと神社で働いてくださってもいいんですよ？」": "「既然如此，<br>你可以一直待在神社工作哦？」",
    "そこへ声をかけてきたのは神社の神主さんだ。": "这时神社的神主出声叫住他。",
    "「い、いえ、私には作品を作るという重要な仕事がありますから」": "「不、不用了，我还有制作作品这个重要的工作。」",
    "「ゴロゴロしてるほうが多いだろ」": "「你根本就都在偷懒吧。」",
    "「館長は黙っていてください！」": "「馆长请不要插嘴！」",
    "「ふぉふぉふぉ。<br>　もちろん冗談です」": "「呵呵呵。<br>我当然是在开玩笑。」",
    "「ですがアルテさんは、警備の仕事だけでなく、<br>　積極的に神社の手伝いもしてくださいました」": "「不过阿尔特小哥不只负责警备工作，还积极地帮忙神社的事务。」",
    "「本当に頭があがりません。<br>　改めて、ありがとうございました」": "「我真的非常感激。<br>再次向您致谢。」",
    "「そんなに頑張っていたのか」": "「原来他这么努力啊。」",
    "「まぁ、ずっとこの格好でしたからね。<br>　参拝者の方々に頼られるのは当然ですから、<br>　期待に応えたまでです」": "「毕竟他一直维持这个打扮。<br>各位参拜者当然会依赖他，他只是回应了大家的期待而已。」",
    "「警備中は違う格好でも良かったんじゃないか？」": "「他在警备时，换上其他打扮也没关系吧？」",
    "「だから！　前も言ったでしょう。<br>　館長が気に入っているようだったので、<br>　いつあなたが様子を見に来てもいいように……」": "「所以！我之前也说过了。<br>因为馆长好像很中意你，所以……」",
    "「……って、な、なんでもありません！！！」": "「……啊，没、没什么！！！」",
    "アルテは顔を真っ赤にしてそっぽを向いてしまう。": "阿尔特满脸通红地把脸撇向一旁。",
    "「ふぉふぉふぉ。<br>　お邪魔したようですな。では私はこれで」": "「呵呵呵。<br>看来我打扰到你们了。那么我先告辞了。」",
    "「神社にはまだ屋台がたくさん出ていますから、<br>　どうか楽しんでいってください」": "「神社里还有很多摊贩，还请各位好好享受祭典。」",
    "そう言い残すと、神主は意外にも俊敏な動きで去っていった。": "神主留下这句话后，以意外敏捷的动作离开了。",
    "「さすがアルテだ。それに、ありがとう」": "「真不愧是阿尔特。还有，谢谢你。」",
    "「な、なんですか急に！」": "「你、你干嘛突然道谢！」",
    "「予想以上に神社の仕事を頑張っていたと知って、<br>　アルテの責任感に感心していたんだ。<br>　やはりダラダラしているだけの居候ではない」": "「我得知阿尔特比想象中更努力在处理神社的工作后，很佩服他的责任感。<br>他果然不是只会耍废的食客。」",
    "「それにアルテのおかげで、<br>　神主さんから美術館への信頼も勝ち得ることができた。<br>　アテネスでうまくやっていくには大切なことだ」": "「而且多亏阿尔特，神官也愿意相信我，愿意把馆长的位子让给我。<br>这在雅典娜那里经营事业时，是很重要的事情。」",
    "「だから、ありがとう」": "「所以，谢谢你。」",
    "「ふふん！　そんなの当たり前です。<br>　私は天才美少女藝術家のアルテ様なのですからね。<br>　やる時はやるに決まっています」": "「哼哼！这都是理所当然的。<br>因为我是天才美少女艺术家阿尔特大人。<br>该认真做事的时候，我当然会认真做事。」",
    "アルテは胸を張る。": "阿尔特挺起胸膛。",
    "「それはそうと、館長……」": "「话说回来，馆长……」",
    "「ん？　どうした？」": "「嗯？怎么了？」",
    "「早く一緒にご馳走を食べに行きましょう！」": "「我们快点一起去吃大餐吧！」",
    "おそらく無意識だろう、こちらに身を寄せながらアルテは言う。<br>その不意の仕草に、少しだけドキリとしてしまうのだった。": "阿尔特应该是下意识地靠到我身上，他这么说。<br>他突如其来的举动，害我稍微心跳加速。"
}