{
    "垣間見えた情景": "隐约可见的情景",
    "（――『クマリザ』の放った眩しい光で目の前が真っ白になった。<br>　そのまま暗くなるかと思った視界に、違うものが映った。<br>　世界が、流れ込んできた）": "（——『熊丽莎』释放的刺眼光芒让眼前变成一片白。<br>本以为就此变暗的视野，却映入了不同的东西。<br>世界，流入了视野）",
    "（……なんだろう、これ……）": "（……这是什么……）",
    "「私はここから出られない。<br>　私の強すぎる魔力が、人々を不幸にするから」": "「我不能离开这里。<br>因为我的强大魔力，会为人们带来不幸。」",
    "（“あたし”が、誰か……誰か男の人？　に、そんなことを言ってる）": "（“我”正在对某人……某个男人？说出这些话）",
    "（……ううん。これ、あたしじゃない……）": "（……不对。这不是我……）",
    "（これは――きっと――）": "（这一定——）",
    "（カトレアさんだ――）": "（是卡特蕾雅小姐——）",
    "『クマリザ』が現れたことに端を発する騒動が起きてから、<br>はや数日が経過した。": "自从『熊丽莎』现身引发骚动后，已经过了好几天。",
    "「たたかい、終わらないね」": "「战斗，还没结束呢。」",
    "「まったくだわ。<br>　あんな敵、さっさと片付くと思ったのに」": "「就是说啊。<br>我还以为那种敌人，可以很快解决掉的。」",
    "「くま……ぼろ？　違う、クマロボだっけ？<br>　あれ、数が多すぎだよ～」": "「熊……破布？不对，是熊机器吧？<br>那个，数量太多了啦～」",
    "「あの死の芸術家らしき人、次から次へと召喚っぽいことをしてくる。<br>　もしかしたら終わりがないかもしれない……」": "「那个疑似死之艺术家的人，接二连三地进行召唤。<br>说不定会没完没了……」",
    "「お、終わりがないなんてことはないはずだ！<br>　……しかし困ったな。<br>　君たちの連携がうまくいってるのは不幸中の幸いなんだが……」": "「没、没完没了这种事应该不会发生！<br>……不过，这下伤脑筋了。<br>你们的默契这么好，算是不幸中的大幸……」",
    "クマリザの仕業によって、揃いの服を着たペアがふたつ誕生した。<br>なぜそんなことをしたのかはまったくわからないのだが……<br>不思議なことにそれ以降、彼女らの連携力が上がっているのだ。": "因为熊丽莎的恶作剧，诞生了两对穿着同样衣服的情侣。<br>虽然完全不知道她为什么要这么做……<br>不可思议的是，在那之后，她们的默契就变好了。",
    "偶然だろうか？<br>まさか、ただ服がペアルックになったくらいで、<br>互いへの理解が深まるとも思えないが……。": "是偶然吗？<br>我不认为只是衣服变成情侣装，就能加深对彼此的理解……",
    "「あたしたちが普段戦ってる死の芸術とは違うもんね。<br>　おかげでいまだに戦いにくくって」": "「毕竟跟我们平常战斗的死之艺术不一样嘛。<br>所以到现在还是很难对付。」",
    "「わかるかもしれない。<br>　効率のいい攻撃ができないような感じがする気がする」": "「你或许能理解吧。<br>我觉得好像有种无法进行有效攻击的感觉。」",
    "「誰も知らないなら、<br>　もっと分析すればいいんじゃないの？」": "「既然没有人知道，<br>那就多分析一下不就好了吗？」",
    "「分析……」": "「分析……」",
    "「ヨシノ、できるかも。<br>　あの叩くとゴンゴン音がするクマさんたち、たぶん機械だよ」": "「吉野，或许可以哦。<br>那些敲打起来会发出咚咚声的熊熊，大概是机械哦。」",
    "「ほう？」": "「哦？」",
    "「壊れちゃったクマさんをひろってきて、分解してみようかな。<br>　そうしたら、じゃくてんとかも、わかるかも」": "「把坏掉的熊熊捡回来，试着分解看看吧。<br>这样的话，说不定也能知道什么关于甲胄的资讯。」",
    "「そんなこと、できるのか？」": "「那种事，办得到吗？」",
    "「たぶんできる。<br>　ヨシノはそういうのとくいだから」": "「我想应该可以，因为吉野很擅长这种事。」",
    "「いいね、じゃあさっそく拾ってこよう！<br>　さっきちょうど美術館前で戦ったばっかりだから、<br>　まだ残骸が残ってると思うし」": "「好耶，那我们马上去捡回来吧！<br>我们刚刚才在美术馆前战斗过，我想应该还留着残骸。」",
    "「私も、手伝いたいと思う」": "「我也想帮忙。」",
    "「ほんとう？　ありがとう♪」": "「真的吗？谢谢♪」",
    "「……なら、私はその間部屋で休んでるわ。<br>　また必要な時に呼びなさい」": "「……那这段期间我就在房间休息吧。<br>有需要时再叫我。」",
    "「やれやれ……彼女は相変わらずだな」": "「哎呀哎呀……她还是老样子呢。」",
    "「……うーん……」": "「……嗯……」",
    "カトレアのことはひとまずそっとしておくことにし、<br>皆でクマロボの残骸を回収して作業部屋に運び込んだ。": "我决定先不管卡特蕾雅，跟大家一起回收熊机器的残骸，搬进工作室。",
    "「道具は持ってるから、これで分解してみるね」": "「我有带工具，就用这个来分解看看吧。」",
    "「私も手伝うと思う」": "「我应该也能帮忙。」",
    "「おもう？」": "「应该？」",
    "「あっ……えっと、そうじゃなくって。<br>　て、手伝う……」": "「啊……呃，不是啦。<br>我、我会帮忙……」",
    "そんなやり取りのあと、ヨシノは早速クマロボの分解を始めた。<br>こちらから見るとなにがなにやらさっぱりだが、<br>彼女は実に手際よくクマロボをばらしてゆく。": "在这样的对话后，吉野马上开始分解熊熊机器。<br>从我的角度完全看不出所以然，但她很熟练地拆开了熊熊机器。",
    "「ん、しょ……っと……」": "「嗯咻……」",
    "「重いよね？　こっちは私が持ってあげられるかも。<br>　あと、次に使う道具ってこれかな」": "「很重吧？我应该可以帮你拿。<br>还有，下次要用的工具是这个吧。」",
    "「おおーたすかるよ」": "「哦哦～得救了。」",
    "さらに驚くべきは、ロダンが非常に的確に、<br>ヨシノをサポートしていることだ。": "更令人惊讶的是，罗丹非常精准地在支援吉野。",
    "彫刻に造詣が深いとは言っても、こんな奇妙な物体を<br>どうこうできる特殊技術を持っているわけではないはずだ。<br>いくらなんでも息が合いすぎている。": "就算他对雕刻造诣很深，应该也没有特殊技术可以处理这种奇妙的物体。<br>再怎么说，他们也太有默契了。",
    "別行動をしている間に、そこまでヨシノと意気投合するような<br>出来事があったのだろうか……？": "在我们分头行动的期间，发生了什么让卡特蕾雅和吉野如此意气相投的事情吗……？",
    "「やれやれ……なんにせよ、カトレアもこの半分くらいでいいから、<br>　協力してくれれば助かるんだが……」": "「唉……不管怎么说，卡特蕾雅只要愿意提供一半的协助，对我们来说就很有帮助了……」",
    "「……ねぇ、館長くん。<br>　ちょっといいかな？」": "「……呐，馆长。<br>可以打扰一下吗？」",
    "「ん？　どうした？」": "「嗯？怎么了？」",
    "「えーっとね、ここじゃなんだから……廊下に出よう？」": "「呃～在这里不太方便……我们到走廊上说吧？」",
    "「あ、あぁ」": "「哦、哦哦。」",
    "「話はカトレアさんのことなんだ」": "「是要谈卡特蕾雅小姐的事吧。」",
    "カトレアの格好をしたドナテッロは、<br>妙に神妙な顔をして話を切り出してきた。": "打扮成卡特蕾雅的多纳泰罗，用莫名严肃的表情向我开口。",
    "「あたしがこの格好になった時、あったでしょ？<br>　あのクマリザが眩しい光を放って、<br>　あたしたちがそれに包まれて……」": "「我变成这副模样时，不是有发生过吗？<br>那个熊丽莎发出耀眼的光芒，我们被那道光包覆……」",
    "「あの時って、どのくらいの時間だった？」": "「那时候，大概过了多久？」",
    "「ほんの一瞬だったぞ」": "「只有短短一瞬间哦。」",
    "「そっか、信じられないなぁ。<br>　あたしね、あの時……ちょっと長い“なにか”を見たの。<br>　情景……思い出……そういうもの」": "「是哦，真不敢相信。<br>我啊，那时候……看到了有点长的「某种东西」。<br>是情景……是回忆……就是那种东西。」",
    "「……たぶん、カトレアさんの」": "「……大概是卡特雷雅的。」",
    "「なに……！？」": "「什么……！？」",
    "「って言ってもね、色んなことがすっごく断片的で！<br>　はっきりしたことって全然わからないんだけど」": "「就算你这么说，很多事情都只有片段！<br>虽然完全不知道清楚的事情是什么。」",
    "「たとえて言うなら、そうだなぁ……」": "「如果要打个比方，我想想……」",
    "「あたしはカトレアさんの奥、すごく底のほうにいて……<br>　そこから遠く遠くに聞こえる声、遠く遠くに見える景色、<br>　そういうのを体験してた。そんな感じ……」": "「我待在卡特蕾雅小姐的深处，非常底端的地方……<br>从那里听到非常遥远的声音，看到非常遥远的景色……<br>就是那种感觉……」",
    "「そういえば光が収まったあと……<br>　ドナテッロだけ妙にぼんやりしてたな。<br>　そのせいだったのか」": "「话说回来，光芒消失之后……<br>只有多纳泰罗莫名地恍神。<br>是因为这个吗？」",
    "「うん……それでね、これはあくまであたしの想像。<br>　断片的に見えたものから、<br>　こういうことかなって思うだけの話なんだけどね」": "「嗯……然后啊，这终究只是我的想象。<br>我只是从断断续续看到的东西，<br>推测出大概就是这样。」",
    "「カトレアさんって……人と触れ合えないんじゃないかな」": "「卡特蕾雅小姐……是不是无法与人接触呢？」",
    "「性格とかじゃなくて、なにかそういう……仕組み？<br>　みたいなもの。それがあるんじゃないのかなって」": "「不是个性的问题，而是某种……设定？<br>类似这样的东西。我猜她可能有这种东西。」",
    "「人と、触れ合えない……。<br>　そういえば彼女、常に身体的な距離をすごく取ってるな」": "「无法与人接触……<br>话说回来，她总是与人保持非常远的身体距离。」",
    "「本当は、“こうかな？”って想像できることはいろいろあるんだ。<br>　でも、それはカトレアさんのプライバシーだから、<br>　あたしが館長くんに勝手に喋るわけにもいかないし」": "「其实有很多事情，我都能想象出「大概是这样吧？」<br>可是，那是卡特蕾雅小姐的隐私，<br>我不能擅自告诉馆长」",
    "「とにかく、カトレアさんがああやってツンツンしてるのは……<br>　性格が悪いとか、あたしたちに敵意を持ってるとか、<br>　そういうことじゃないんじゃないかなって」": "「总之，卡特蕾雅小姐之所以会那样冷淡……<br>应该不是个性不好，或是对我们有敌意。<br>我想应该不是这样」",
    "「なるほど……」": "「原来如此……」",
    "「カトレアさんは、元いた世界をすごく大切に思ってると思う。<br>　なのにこうしてこの世界に飛ばされて、本当はすごく不安だったり、<br>　寂しかったりすると思うんだ」": "「卡特蕾雅小姐非常重视原本所在的世界。<br>可是她却像这样被传送到这个世界，我想她其实非常不安，而且寂寞。」",
    "「きっとそれだけだから……館長くんには、<br>　誤解しないであげて欲しいなって」": "「一定只是因为这样……希望馆长不要误会她。」",
    "「……私も、同じ経験した気がする」": "「……我也有过同样的经验。」",
    "「うわっ！」": "「哇！」",
    "「いつの間に出てきたんだ……驚いた」": "「你什么时候出来的……吓我一跳。」",
    "「ごめん。多分ふたりがいなかったから探そうとしたら、<br>　話のようなものが聞こえてしまった」": "「抱歉。大概是因为你们不在，我正想去找你们的时候，就听到你们的对话。」",
    "「同じ経験って……もしかしてロダンちゃんも、<br>　ヨシノちゃんの思い出を？」": "「同样的经验……难道罗丹也是……<br>有吉野的回忆？」",
    "「うん……見た、気がする。<br>　ヨシノも、小さな頃からすごく大変な経験を、色々としたみたい」": "「嗯……我好像看到了。<br>吉野从小好像也经历过很多辛苦的事情。」",
    "「元いた世界を、居場所を、とても大切にしてるのも同じ。<br>　帰れるかどうか不安に思ってるはずなのも同じ」": "「她非常珍惜原本的世界和容身之处，这点和卡特蕾雅一样。<br>她应该也很担心能不能回去。」",
    "「なのにヨシノは、明るく私たちに協力してくれてる。<br>　だから私たちもしっかり力にならなくちゃって、そう思った」": "「然而吉野却开朗地协助我们，所以我们也得好好地帮上她的忙。」",
    "「……カトレアのことを誤解してたのは、きっと私だね。<br>　だけどヨシノの記憶を覗いたから、カトレアの想いも、<br>　同じように少し想像できたような気がしなくもない」": "「……一定是我想错了，误会了卡特蕾雅。<br>不过窥视过吉野的记忆后，我也多少能想象卡特蕾雅的想法。」",
    "「そうか……。<br>　ふたりとも彼女たちと妙に息の合う行動ができてるなと思ってたが。<br>　それはそのせいだったのか」": "「原来如此……<br>我本来就在想，她们两个为什么能和她们那么合拍地行动。<br>原来是这个原因啊。」",
    "「――うん、よし。<br>　最初から軽んじてたわけじゃないが……その話を聞いて、<br>　ますます彼女たちを無事に帰してあげなくちゃなと思ったよ」": "「——嗯，好。<br>虽然我一开始就没有轻视她们……但听了这些话后，我更觉得必须让她们平安回去了。」",
    "「カトレアの事情もわかったしな。<br>　まぁ、本人にはあまり余計なことを言わないほうがよさそうだが」": "「而且我也了解卡特蕾雅的状况了。<br>不过，还是不要对本人说太多比较好吧。」",
    "「ふふっ、それはそうかも！」": "「呵呵，说得也是！」",
    "「みなさんに朗報です。<br>　クマロボについて、じゅうようなことがわかりました」": "「各位，有个好消息。<br>关于熊机器，我们已经知道十件事情了。」",
    "「おっ」": "「哦！」",
    "部屋の中から、ヨシノの声が聞こえてきた。": "房间里传来吉野的声音。",
    "「あたし、カトレアさん呼んでくる！」": "「我去叫卡特蕾雅学姐过来！」",
    "「で、分析が終わったんですって？」": "「所以，分析结束了吗？」",
    "「うん、だいたいわかったよ。<br>　ヨシノが解説するね」": "「嗯，大致上都搞清楚了。<br>由吉野来解说哦。」",
    "「クマロボ、こわれると“ばぁーん！”ってはれつするよね。<br>　でも、それってダミーなの」": "「熊机器坏掉的时候，会发出「砰——！」的声音，然后冒烟对吧。<br>不过，那其实是假的。」",
    "「あ、胴体を攻撃すると手足が弾け飛んだりするね。<br>　だからそこにトドメをさすのがいいのかなって<br>　思ってたんだけど……ダミーなんだ！？」": "「啊，攻击身体的话，手脚会弹飞对吧。<br>所以我觉得攻击那里应该可以解决它……结果是假的！？」",
    "「うん。クマロボの大事などうりょく部もギアも、<br>　ぜんぶ頭の真ん中にぎゅぎゅっとつまってる。<br>　だから攻撃するなら、そこをねらうといいんだよ」": "「嗯，熊机器的重要部位和齿轮，全都集中在头部的正中央，所以要攻击的话，瞄准那里就行了。」",
    "「へぇ、いいじゃない。<br>　攻撃する箇所がそこまで集中してるなら、<br>　無駄に魔力を使わなくて済むわね」": "「哦，不错嘛。<br>既然攻击的部位那么集中，就不用浪费魔力了。」",
    "「ありがとう、ヨシノ。<br>　私たちだけじゃ、そんなこときっとわからなかったと思う。<br>　助かる……すごく」": "「谢谢你，吉野。<br>只有我们的话，一定不会知道这种事。<br>你帮了大忙……」",
    "「ふ、ふふー♪　このくらいなんでもないよ。<br>　どういたしまして」": "「呵、呵呵——♪这点小事不算什么啦。<br>不客气」",
    "「これで戦闘自体は少し楽になりそうだけど、<br>　キリがないことの解決はまだなのよね？<br>　あのおかしな絵も、例の男がずっと持ったままみたいだし……」": "「这样战斗本身应该会变得轻松一点，但还没解决战斗没完没了的问题吧？<br>那个奇怪的画好像也一直被那个男人拿着……」",
    "「はぁ、いつになったら帰れるのかしら……」": "「唉，什么时候才能回去呢……」",
    "「今はとにかくクマロボの数に押されて、<br>　死の芸術家まで手が届かない状態なんだ。<br>　だから戦闘効率さえあがれば……」": "「现在我们被熊机器的数量压制，处于无法触及死之艺术家的状态，所以只要提高战斗效率……」",
    "「館長様！」": "「馆长大人！」",
    "そこへ、息せき切ったサンソヴィーノが駆け込んできた。": "这时，气喘吁吁的桑索维诺冲了进来。",
    "「……この人、こういうタイミングでしか出てこれないの？」": "「……这个人，只有这种时候才会出现吗？」",
    "「えっ！？　なんですか！？」": "「咦！？什么事！？」",
    "「いや、全然そんなことはない……と思う。<br>　それでどうした、サンソヴィーノ」": "「不，完全没有这回事……应该吧。<br>所以怎么了，桑索维诺？」",
    "「そ、それが……<br>　街の議事堂が例のクマロボたちに包囲されているとの報告が！」": "「这、这个……<br>报告说，城镇的议事堂被那些熊机器包围了！」",
    "「なんだって！？」": "「你说什么！？」",
    "「ぎじどー、だいじな場所。たいへん」": "「叽叽咚，重要的地方。不得了。」",
    "「あの男、どこまでも図に乗ってるみたいね」": "「那个男人，似乎得意忘形到极点了呢。」",
    "「こ、これもまた、“それが……”なんですが……！<br>　その死の芸術家は、美術館に出頭してきているんです！」": "「这、这个也是，「这个嘛……」……！<br>那个死之艺术家，主动到美术馆来了！」",
    "「ええ……！？」": "「咦咦……！？」",
    "「クマロボは暴れてるのに……<br>　騒ぎを起こしてる死の芸術家は出頭？」": "「熊熊机器明明在大闹……<br>引起骚动的死之艺术家却主动现身？」",
    "それはいったいどういうことなんだろうか。<br>その場の全員で顔を見合わせてから、<br>とにかく男の元に急ぐことにしたのだった。": "这到底是怎么回事？<br>在场的所有人面面相觑后，决定先赶往男人身边。"
}