{
    "よひらの眼光とこうえんの咆哮": "嗨，我是高圆，咆哮吧！",
    "「こうえん様、お待たせしたんだよー！」": "「高圆先生，让你久等了！」",
    "「おう。今度こそ、アタシの子分に<br>　ふさわしいヤツを連れてきてくれたか？」": "「哦，这次你真的带了适合当我的小弟的人来吗？」",
    "肩を並べて戦える子分を探して美術館を彷徨っていたこうえん。<br>協力を申し出たあんじゅは、新しい子分候補を連れてきたようだ。": "高圆在美术馆里徘徊，寻找能与他并肩作战的小弟。<br>而主动提出要帮忙的安茱，似乎带了新的小弟候补来。",
    "「うん。ぴったりの方を連れてきたよ」": "「嗯，我带了很适合的人来。」",
    "「こちら、ふたば様。猪突猛進でまっすぐな性格なんだ。<br>　剣の腕も申し分ないと約束するよ」": "「这位是叶介大人，个性直率又勇往直前。<br>剑术方面也保证无可挑剔。」",
    "「話は聞きましたよこうえんさん！　さぁ、手合わせ願います！」": "「我听说了，高圆先生！来吧，请和我交手！」",
    "「おぉ、早速勝負を挑むとは、すげーやる気じゃねーか。<br>　こりゃ張り合いがありそうだぜ。よし、いつでもかかって来な！」": "「哦哦，这么快就想要一决胜负，看来你很有干劲嘛。<br>这样应该能好好打一场。好，随时放马过来！」",
    "ふたばに相対し、こうえんは嬉々として剣を抜く。<br>その様子を見て、ふたばもまた剣を構えた。": "高圆面对着贰羽，喜孜孜地拔出剑来。<br>看到她的样子，贰羽也举起了剑。",
    "「いざっ！」": "「喝！」",
    "「せいっ！　やぁっ！　はぁっ！！」": "「嘿！呀！哈！！」",
    "「おっ！　やるじゃねーか！<br>　日々の鍛錬は欠かしてねーみたいだな！」": "「哦！挺厉害的嘛！<br>看来她每天都有在锻炼呢！」",
    "「当然です！　平和を守るためには、鍛錬あるのみです！」": "「那当然！为了守护和平，只能锻炼了！」",
    "ふたりともずば抜けた運動能力が備わっているだけでなく、<br>剣技も優れている。": "两人不仅拥有出类拔萃的运动能力，剑技也相当优秀。",
    "好戦的なこうえんがやや押している状況だが、<br>それでも一瞬の隙さえあれば、<br>ふたばの剣がこうえんの身体に届くことだろう。": "虽然好战的高圆稍微占了上风，但只要高圆露出一瞬间的破绽，贰羽的剑就会砍中她的身体吧。",
    "「そろそろやめるんだよ！」": "「差不多该停手了吧！」",
    "あんじゅから制止の声がかかり、ふたりは剣をおさめる。": "安藤出声制止，两人便收起了剑。",
    "「なんだよ、いいところだったのによー」": "「什么嘛，明明正精彩呢。」",
    "「もしものことがあってはいけないからね。<br>　当然、ふたりとも相手を斬らないように手加減していたと思うけど」": "「因为不能发生万一嘛。<br>当然，我认为她们两人都有手下留情，没有真的砍下去。」",
    "「あ？　そんなわけねーだろ。<br>　喧嘩ってのは本気でやるからおもしれーんだ」": "「啊？怎么可能啊。<br>打架就是要认真打才有趣啊。」",
    "「思い切り手合わせできるのが楽しくて、<br>　なにも考えていませんでした……！」": "「能尽情地对打实在太开心了，<br>所以我什么都没在想……！」",
    "「ぴぎゃ！　とめて正解だったよ」": "「哔嘎！阻止她们是对的。」",
    "とはいえ、ふたりは満足したらしく、しっかりと握手を交わす。": "话虽如此，两人似乎都很满足，紧紧地握了手。",
    "「こうえんさん、良い勝負をありがとうございました」": "「高圆同学，谢谢你让我有了一场精采的对决。」",
    "「おう、こちらこそ礼を言う。いい腕してるな」": "「哦，我才要谢谢你。你的剑术真不错。」",
    "「それで、どうだ？　アタシの子分になる気になったか？」": "「所以，怎么样？你愿意当我的小弟吗？」",
    "「え、子分ですか？」": "「咦，小弟吗？」",
    "きょとんとした様子のふたばを見て、<br>こうえんは隣のあんじゅに目を向けた。": "高圆看着一脸错愕的富塔，接着看向身旁的安久。",
    "「なんだよ、あんじゅ。説明してなかったのか？」": "「安久，怎么啦？你没跟她说明吗？」",
    "「剣を交えてほしい人がいると言ったら、<br>　説明する前にふたば様が駆け出してしまったんだよ」": "「因为我说想和某人交手，结果还没说明，富塔大人就冲出去了。」",
    "「そういうことか……」": "「原来是这样啊……」",
    "「うーむ……私には美術館を守るという使命がありまして……。<br>　他の方よりも警備時間が長く、そのようなゆとりは……」": "「唔……我有守护美术馆的使命……<br>　我的警备时间比其他人更长，没有那种空闲……」",
    "ふたばが断ろうとしたところに、<br>どこからかクスクスという笑い声が聞こえてくる。": "就在富士叶打算拒绝的时候，不知从何处传来了嘻嘻的窃笑声。",
    "「あれ～？　お猿ちゃん、フラれちゃったんですかぁ？」": "「哎呀～？小猴子，你被甩了吗～？」",
    "「またテメーか！　邪魔すんな！」": "「又是你！别来碍事！」",
    "「まぁまぁ、そうカッカしないでくださいよぉ。<br>　わたしはこうえんちゃんに子分ができるように、<br>　お手伝いをしに来たんですから」": "「哎呀哎呀，别这么生气嘛～<br>我可是来帮高圆妹妹找小弟的哦～」",
    "キレるこうえんをスルリとかわすと、きのえはふたばに声をかける。": "避开高圆的怒火后，木曾川对富士叶说道：",
    "「時にふたばちゃん。<br>　今こうえんちゃんの子分になれば、<br>　例の和菓子屋のお団子がずっと食べ放題らしいですよ？」": "「我说富士叶妹妹啊，要是你现在成为高圆妹妹的小弟，就可以一直吃到那间和菓子店的团子哦？」",
    "「ほ、本当ですか！？<br>　なります！　こうえんさんの子分に！」": "「真、真的吗！？<br>我要加入！我要成为高圆同学的小弟！」",
    "「おい、口から出まかせ言うな！<br>　ふたば、アンタもそんな簡単に騙されるなよ！」": "「喂，不要信口开河！<br>富士叶，你别这么轻易就被骗了！」",
    "「あ、言い忘れていたんだけど、<br>　ふたば様には騙されやすいという弱点があるんだよ」": "「啊，我忘了说，两叶大人有个弱点，就是很容易受骗上当。」",
    "きのえの言葉に釣られ涎を垂らすふたばに、こうえんは焦りを見せる。": "听到木叶的话，两叶的口水都快流出来了，高圆显得很焦急。",
    "「おいきのえ、ふたばにちゃんと説明を……って」": "「喂，木叶，你好好跟两叶说明……」",
    "「アイツいつの間にかいなくなってやがる！」": "「那家伙什么时候不见了！」",
    "「ったく……ふたば。悪いが子分の話はナシだ。<br>　アンタの腕は認めるが、これからは警戒心も鍛えろよ？」": "「真是的……两叶。抱歉，我不会提我的小弟。<br>我认同你的实力，但你也要锻炼警戒心哦。」",
    "「そ、それでは、お団子は……」": "「那、那么，团子……」",
    "「おい、そんなに悲しそうな顔すんな！<br>　あぁもう仕方ねぇな。今日だけ奢ってやるから、な？」": "「喂，别露出那么悲伤的表情！<br>啊啊，真拿你没办法。今天我请客，好吗？」",
    "落ち込むふたばを見かねて、<br>こうえんはうっかりそんな約束をするのだった。": "高圆不忍心看两叶沮丧的样子，不小心就答应了。",
    "「クソっ！　財布の中身がすっからかんだ……」": "「可恶！钱包都空了……」",
    "ふたばに気前よく団子をご馳走したこうえんは、<br>あんじゅと一緒に美術館に戻ってきていた。": "高圆慷慨地请富二代吃团子后，和安寿一起回到美术馆。",
    "「……おい、あんじゅ。３度目の正直はあるんだろうな！？」": "「……喂，安啾，有句话叫事不过三吧！？」",
    "「しょんぼぼ……なかなか期待に応えられずごめんよぉ……」": "「垂头丧气……对不起，我没能回应你的期待……」",
    "大声で問うこうえんに、あんじゅは落ち込んだ様子で答える。<br>そんなふたりの様子を見ているイマージュがいた。": "面对高圆的大声质问，安啾沮丧地回答。<br>有个形象看着她们两人的互动。",
    "「ちょっと！　いじめはダメだよ！」": "「等一下！不可以欺负人！」",
    "強靭な脚力を使って後ろから颯爽と現れたのは、<br>イマージュのよひらである。": "利用强韧的脚力从后方飒爽现身的，是形象よひら。",
    "「同じ東方系のイマージュでしょ？　仲良くしないと」": "「你们都是东方系的形象吧？要和睦相处才行啊。」",
    "「いや、これは違うんだよ……」": "「不，不是这样的……」",
    "よひらの勘違いを正そうとするあんじゅ。<br>しかしその言葉を遮って、こうえんはよひらに対して瞬時に頭を下げた。": "安啾正要纠正よひら的误会，但高圆抢先一步，对よひら低头道歉。",
    "「っ、すまねぇ！」": "「唔，抱歉！」",
    "「えっ！？」": "「咦！？」",
    "「こうえん様、どうしたんだい！？<br>　さっきまでと様子がまるで違うみたいだよ……！」": "「高圆师父，您怎么了！？<br>您的样子跟刚才完全不一样……！」",
    "こうえんの珍しい姿に、あんじゅは戸惑う。<br>それから顔を上げたこうえんは、よひらを真っ直ぐに見つめて……。": "高圆难得一见的模样，让anjou感到困惑。<br>高圆抬起头，直直地注视よひら……",
    "「よひら、ひと睨みでアタシをビビらせるアンタの眼光……震えたぜ！<br>　どうかアタシの子分に……いや、<br>　アタシをアンタの弟子にしてくれ！」": "「よひら，你那瞪一眼就能吓到我的眼神……颤抖了！<br>拜托收我当小弟……不，<br>收我当你的徒弟吧！」",
    "「え……睨んでるつもりなんてなかったのに。<br>　あたしの目、やっぱりそんなに怖いんだ……。<br>　……ぐすっ」": "「咦……我明明没有要瞪她的意思。<br>我的眼神果然很恐怖吗……<br>……呜呜。」",
    "――ショックを受けたよひらは、泣きながら走り去って行く。<br>彼女は自分の目つきが悪いことを気にしているのだ。": "——大受打击的よひら哭着跑走了。<br>她很在意自己的眼神很凶恶。",
    "「ちょっと待ってくれ、よひら……いや、姉御！」": "「等一下，よひら……不，大姐头！」",
    "「ぽかん……ふたりとも走っていっちゃった……。<br>　あの方向はおそらく、館長様のいる執務室。<br>　僕も向かうとしよう」": "「她们两个就这样跑走了……<br>那个方向应该是馆长的办公室。<br>我也过去看看吧。」",
    "「もう夕方か」": "「已经傍晚了啊。」",
    "窓の外を見て、そんなことを呟く。<br>今日は珍しいほどに平和かつ平穏な１日だった。<br>できればこのまま静かに過ごしたいものだ……と思った、その矢先。": "我看着窗外，喃喃自语。<br>今天真是难得的和平、平稳的一天。<br>可以的话，真想就这样平静地度过……正当我这么想的时候——",
    "「ぐすっ……ぐすっ……館長さま、なんとかして……」": "「呜呜……呜呜……馆长大人，快想想办法……」",
    "「やっと追いついたぜ、よひらの姉御！<br>　さぁ、アタシの師匠になって、その睨みを教えてくれ！」": "「我终于追上你了，よひら大姐！<br>来吧，成为我的师父，教我怎么瞪人！」",
    "勢いよく扉が開いたかと思うと、<br>目に涙を浮かべるよひらと興奮状態のこうえんが飛び込んできた。<br>うむ……この美術館にいて、静かに過ごせるわけがなかった！": "门被用力打开，眼眶泛泪的よひら和兴奋的高圆冲了进来。<br>嗯……看来我待在这间美术馆里，是没办法平静度过了！",
    "「一体なにがあったんだ？<br>　喧嘩……というわけでもなさそうだし」": "「到底发生什么事了？<br>看起来……也不像是吵架。」",
    "「それは僕から説明するよ」": "「我来说明吧。」",
    "わけもわからず困惑していると、<br>続けてやってきたあんじゅが事情を説明してくれる。": "正当我一头雾水，不知如何是好时，接着出现的安裘向我说明了事情的经过。",
    "曰く、子分を探していたこうえんが、よひらの眼光にほれ込み、<br>弟子にさせてくれと追いかけている最中とのこと。<br>うむ、説明されてもよくわからない……！": "她说，高圆在寻找小弟时，被よひら的眼神迷住，现在正追着她，想拜她为师。<br>嗯，就算听了说明，我还是不太懂……！",
    "「ともかくだな、よひらの目つきは無意識のもので、<br>　相手を脅かそうとしてやっているわけではないんだ。<br>　だから、弟子を取るとかそういう問題ではないと思うぞ？」": "「总而言之，よひら的眼神是无意识的，不是为了威胁对方才那么做。<br>所以，我想应该不是收不收徒弟的问题哦？」",
    "「館長さま……ありがとう。それが言いたかったの」": "「馆长大人……谢谢。我想说的就是这个。」",
    "少し落ち着いたらしいよひらは、ホッとしたようにそう呟く。<br>しかし一方のこうえんは、<br>その言葉で余計に興奮してしまったらしく……。": "似乎稍微冷静下来的よひら，松了口气似地喃喃说道。<br>然而，高圆听了这句话后，反而更加兴奋……",
    "「無意識だと…！？　ますます凄ぇぜ。<br>　アンタのその目があればどんなヤツでも従えられる！」": "「无意识的吗……！？越来越厉害了。<br>只要有你的眼神，不管是谁都会服从！」",
    "「別に、手取り足取り教えてもらおうなんざ思ってねーんだ。<br>　弟子にさえしてくれれば、アタシが技を盗むからよ。<br>　だから頼むよ、よひらの姉御！」": "「我并没有要你手把手地教我。<br>只要收我为徒，我就会偷你的招式。<br>所以拜托你了，よひら大姐头！」",
    "「あたしは誰かを従えたりなんてしたくないし、弟子もいらないよ」": "「我不想让谁服从，也不需要徒弟。」",
    "「…それに、あたしが欲しいのは旦那さまだもん……」": "「……而且，我想要的只有老爷……」",
    "頬を染めたよひらは、ちらっとこちらを見遣る。": "四目相交，我瞥了她一眼。",
    "「アンタまで恋に浮かれてんのかよ！」": "「怎么连你也沉醉在爱情里啊！」",
    "「は！？　浮かれてなにが悪いわけ！？」": "「啊！？沉醉在爱情里有什么不对！？」",
    "げんなりした様子のこうえんを、よひらは本気で睨みつける。": "四目相交，我瞥了她一眼。高圆一脸厌烦，而四目相交的她则瞪着高圆。",
    "「す、すいやせん姉御……！」": "「对、对不起，大姐……！」",
    "睨まれたこうえんは平謝りだ。一体なにがなんだか……。": "被瞪的高圆只能低头道歉。这到底是怎么回事……",
    "その後、あんじゅと一緒にふたりを仲直りさせ、<br>なんとか執務室は平穏を取り戻したのだった……。": "之后，我跟安珍一起让两人和好，办公室总算恢复了平静……",
    "「結局、子分はできずじまいだったな。<br>　しかもこのドタバタ……。<br>　もしかしたら、子分なんていない方が気楽でいいのかもしれねぇ」": "「结果，我还是没能收个跟班。<br>而且，还闹出了这么大的动静……<br>说不定，没有跟班反而更轻松自在呢。」",
    "こうえんとあんじゅは、夕日の差す廊下を歩きながら１日を振り返る。": "高圆和安茱走在夕阳西下的走廊上，回顾着今天一天的经历。",
    "「ごめんね、こうえん様。<br>　悩みを解決してあげられなかった。しょぼん……」": "「对不起，高圆少爷。<br>没能帮您解决烦恼。我好沮丧……」",
    "「気にすんな。最近喧嘩してなくて腕がなまってたし、<br>　ヤツらとやり合えたのもいい気分転換になったぜ」": "「别在意。最近都没跟人打过架，手都生疏了。<br>能跟那些家伙打一架，也是个不错的转换心情的机会。」",
    "「それに、アタシが初めて“眼光”に衝撃を受けた存在……。<br>　よひらの姉御ともマブダチになれたしな」": "「而且，我第一次感受到「眼光」冲击的存在……<br>也和夜知大姐成了好朋友」",
    "「まさか姉御まで恋する乙女だったとは驚いたが……。<br>　恋してるヤツが弱いってのが、<br>　そもそもアタシの勝手な決めつけだったのかもしれねぇ」": "「没想到连大姐都是个恋爱中的少女，真是吓了我一跳……<br>恋爱中的家伙很弱，或许本来就是我擅自认定的」",
    "よひらを勝手に“マブダチ”認定したこうえんは、そんなことを口走る。": "高圆擅自认定夜知是自己的“好朋友”，说出了这样的话。",
    "「ふふ、確かにそうかもしれないね」": "「呵呵，或许确实是这样呢」",
    "「なら、試しにこうえん様も恋をしてみたらどうかな？<br>　なにか新しい発見があるかも」": "「那么，高圆老师要不要也来谈场恋爱看看？<br>说不定会有新的发现哦。」",
    "「なに言ってんだバカ。館長なんて弱っちくて相手にならねぇ。<br>　それに、この美術館だけでもどれだけ恋敵がいると思ってんだよ」": "「你在说什么傻话啊，笨蛋。馆长那么弱，我才不要。<br>而且，你以为这间美术馆里有多少情敌啊？」",
    "こうえんの返事を聞いたあんじゅは、素直に首をひねる。": "听到高圆的回答，安寿老实地歪头表示不解。",
    "「ん？　誰も館長様とは言ってないけど……。<br>　あと、意外と美術館の恋愛事情に詳しいんだね？」": "「嗯？我可没说是馆长大人哦……<br>还有，你对美术馆的恋爱八卦意外地清楚呢。」",
    "「……あっ」": "「……啊！」",
    "「っ、てっ……テメェー！<br>　ふざけんな、あんじゅー！！！」": "「你、你这混账——！<br>别开玩笑了，安寿——！！！」",
    "あんじゅに図星を突かれたこうえんの咆哮が美術館中に響き渡る。<br>とにもかくにも、こうえんにとっては、<br>たくさんの仲間たちとの絆が深まった１日なのであった。": "被安寿一语道破的高圆，咆哮声响彻了整间美术馆。<br>总而言之，对高圆来说，这是与众多同伴加深羁绊的一天。"
}