{
    "燃え上がる独占欲": "燃起的独占欲",
    "新藝術騎士団の作戦に協力し、無事に目的を遂げた日の夜。<br>自室へドナテッロを呼び、ふたりきりで会っていた。": "协助新艺术骑士团的作战，顺利达成目标的那天晚上。<br>在自己的房间里叫来了多纳泰罗，两人独处。",
    "「館長くん、昼間はお疲れ様！<br>　慣れない騎士の装備つけたせいで、疲れてない？」": "「馆长君，白天辛苦了！<br>　因为穿了不习惯的骑士装备，累不累？」",
    "「ああ、大丈夫だ。<br>　これでも多少は鍛えてるからな」": "「啊，没事。<br>　我多少还是锻炼过的」",
    "「そっかそっか。それならよかったー」": "「是吗是吗。那就好—」",
    "「館長くんのお部屋に誘ってもらえるの、ちょっと久しぶりだよね。<br>　えへへ、嬉しいなぁ」": "「馆长君邀请我来你的房间，有点久违了呢。<br>　嘿嘿，真开心啊」",
    "……ドナテッロは無邪気に笑っているが、こちらは冷静ではなかった。": "……多纳泰罗天真地笑着，但我却无法保持冷静。",
    "日中、騎士団に対して意外と好意的だったドナテッロの姿を見てから、<br>悪い想像が頭の隅にこびりついて離れてくれない。": "白天看到多纳泰罗对骑士团意外地友好后，<br>不好的想象就在脑海中挥之不去。",
    "「なあ、ドナテッロ……。<br>　ドナテッロは、騎士団に行くつもりはないよな？」": "「喂，多纳泰罗……<br>　你不会打算去骑士团吧？」",
    "「えっ？　行くって、所属を変えるってこと？<br>　そんなつもり全然ないよ。昼間にも言わなかったっけ？」": "「诶？去骑士团，是说换所属吗？<br>　我完全没有那种打算哦。白天不是也说过了吗？」",
    "「そうか。いや、頭でわかってはいるんだが……ダメだ」": "「是吗。不，我脑子里是明白的……但还是不行」",
    "「ドナテッロがどこか遠くへ行ってしまう気がして、<br>　不安を拭い去れない……」": "「总觉得多纳泰罗会去很远的地方，<br>　这种不安感挥之不去……」",
    "こらえきれずに本音を漏らし、ドナテッロの体を抱き寄せた。": "忍不住吐露了真心话，将多纳泰罗的身体拉近抱住。",
    "ドナテッロは困惑と恥じらいの表情を見せつつも、<br>なだめるようにこちらの肩に触れてくる。": "多纳泰罗露出了困惑和害羞的表情，<br>但还是安抚般地触碰着我的肩膀。",
    "「か、館長くん？<br>　大丈夫だよ、あたしはそんなこと……」": "「馆、馆长君？<br>　没事的，我不会那样的……」",
    "「きゃ……っ！？」": "「呀……！？」",
    "衝動に身を任せ、ドナテッロをベッドに押し倒すと、<br>その服に手をかけ、剥ぎ取っていった。": "冲动驱使下，我将多纳泰罗推倒在床上，<br>伸手抓住他的衣服，开始剥去。",
    "ドナテッロの脚を抱え、勃起した肉棒を秘裂に押し当てる。<br>既に濡れていたその部分は、ぬちゅりと水音を立てて吸いついてきた。": "我抱住多纳泰罗的腿，将勃起的肉棒压在他的私处。<br>已经湿润的那部分，发出了湿润的水声，紧紧吸住。",
    "「ひぁっ……！　か、館長くん、もうっ……！<br>　今日はちょっと、強引すぎるよ……」": "「啊……！馆、馆长君，已经……！<br>　今天有点太强硬了……」",
    "言葉では抗議しながらも、ドナテッロの声は決して嫌がってはいない。<br>その響きに甘えて、こちらもつい図に乗ったことを言いたくなる。": "虽然嘴上抗议，但多纳泰罗的声音并没有表现出厌恶。<br>借着这种声音的诱惑，我也不禁想要得寸进尺。",
    "「そんなこと言って、もう濡れてるじゃないか。<br>　これはいったいなんなんだ？」": "「你这么说，不是已经湿了吗？<br>　这到底是怎么回事？」",
    "腰を揺らして更に互いの性器を擦りつけ、卑猥な音を奏でてやると、<br>ドナテッロの声と表情はますます艶を帯びていく。": "我摇动腰部，进一步摩擦彼此的性器，发出淫秽的声音，<br>多纳泰罗的声音和表情变得更加妩媚。",
    "「は、ぁっ……だって……夜に、館長くんのお部屋に呼ばれたんだもん。<br>　こういうこともするのかなって、期待はしてたから……」": "「啊……因为……晚上被叫到馆长君的房间了嘛。<br>　我也有期待过会做这种事……」",
    "「そんなに焦らなくっても、大丈夫だよ……。<br>　あたしが館長くんを求めてるの、わかるでしょ？」": "「不用那么着急也没关系哦……。<br>　你应该知道我在渴望你吧？」",
    "ドナテッロの言葉を裏付けるように、濡れた秘部は肉竿に吸いつき、<br>欲しい、欲しいとねだっている。": "多纳泰罗的话语得到了印证，湿润的私处紧紧吸附着肉棒，<br>仿佛在渴求着、渴求着更多。",
    "「安心して……あたしは全部、館長くんのものだよ」": "「放心吧……我的一切，都是属于馆长君的哦」",
    "「ドナテッロ……」": "「多纳泰罗……」",
    "優しくなだめるような言葉だが、<br>こちらの欲求を落ち着かせるためには逆効果と言えた。": "虽然是用温柔的语气安抚，<br>但对于平息我的欲望来说，却起到了反效果。",
    "燃え上がるような肉欲に身を任せ、一気に腰を突き出し、<br>ドナテッロの秘裂をこじ開けるように挿入する。": "我将身体交给燃烧般的肉欲，猛地挺腰，<br>像是要撬开多纳泰罗的私处般插入。",
    "「んぁっ！　あ、あぁぁ……っ！」": "「嗯啊！　啊、啊啊……！」",
    "深く突き込んだ瞬間、ドナテッロの豊満な体は小さく跳ねて、<br>膣襞が媚びるようにきゅうきゅうと絡みついてきた。": "在深深插入的瞬间，多纳泰罗丰满的身体微微弹起，<br>阴道壁像是媚态般紧紧缠绕上来。",
    "「っ、ん……んんぅっ……！<br>　急に、挿れる、から……軽く、イっちゃったぁ……」": "「呜、嗯……嗯嗯……！<br>　突然、插进来、所以……轻轻、高潮了……」",
    "「乱暴に……おちんちん、ずんって、入ってきて……。<br>　今日の館長くん……なんだか、ケダモノみたいだよぉ……」": "「粗暴地……肉棒，噗嗤，插进来了……。<br>　今天的馆长君……总觉得，像野兽一样呢……」",
    "熱に浮かされたように恍惚としたドナテッロの声。<br>膣内も悦びにうねり、こちらのモノをきつく締めつけてくる。": "仿佛被热情冲昏了头脑般恍惚的多纳泰罗的声音。<br>阴道内也因喜悦而蠕动，紧紧缠绕着我的东西。",
    "「ぐ、うっ……」": "「咕、呜……」",
    "「えへへ……館長くんも、あたしのおまんこ、気持ちいい？<br>　気持ちいいよね……知ってるんだから」": "「嘿嘿……馆长君也觉得，我的小穴很舒服吧？<br>　很舒服吧……我知道的」",
    "「早くあたしの中に入りたくて、我慢できなかったの？<br>　ふふっ……そう思うと、ちょっとかわいいかも……」": "「是不是早就想进入我里面，忍不住了？<br>　呵呵……这么一想，还有点可爱呢……」",
    "挑発にも似た言葉混じりに、ドナテッロは甘く笑った。<br>いつもの快活さと、今だけ見せる妖艶さが入り混じった笑みだ。": "夹杂着挑衅般的话语，多纳泰罗甜美地笑了。<br>那是平时活泼与此刻妖艳交织的笑容。",
    "このままでは逆に翻弄されてしまいそうだ。<br>主導権をしっかりと握るため、腰を動かし始める。": "这样下去反而会被她玩弄于股掌之间。<br>为了牢牢掌握主导权，我开始摆动腰部。",
    "「あんっ！　あっ、はぁ……んっ、くぅ、はぁんっ……！<br>　やっ、あぁ……ふっ、ううんっ……！」": "「啊！　啊、哈……嗯、呜、哈啊……！<br>　呀、啊……呼、呜呜……！」",
    "「この、体勢……いつもと違うとこ、当たって……っ！<br>　おちんちん、反ってるの……ナカで、感じるよぉっ……」": "「这个、姿势……和平时不一样的地方，碰到了……！<br>　肉棒、弯着的……在里面、感觉得到哦……」",
    "側位での挿入に感じているドナテッロの様子を見て、<br>小刻みに角度を変え、膣内をかき回すように擦りつけていく。": "看着多纳泰罗在侧位插入时的反应，<br>我小幅调整角度，像是在搅拌阴道内壁一样摩擦着。",
    "「ひゃ、ああっ！　あ、あっ、すご……ぉっ！<br>　おちんちん、いっぱい、擦れて……！」": "「呀、啊啊！　啊、啊、好厉害……哦！<br>　肉棒、满满的、摩擦着……！」",
    "「ごり、ごりって、硬いの、当たるぅ……！<br>　ひううっ、あ、はぁぁ……声、出ちゃうっ……んんっ！」": "「咕噜、咕噜地，硬硬的、碰到了……！<br>　呜啊啊，啊、哈啊……声音、出来了……嗯嗯！」",
    "「はぁ、はぁ……館長くん、なんだか、ねちっこくて……。<br>　これも、気持ちいい、けどぉ……」": "「哈啊、哈啊……馆长君，总觉得、有点黏人呢……。<br>　这样也、很舒服呢……」",
    "「なんだか、ちょっと……あ、あっ！<br>　いつもの館長くんじゃ、ないみたい、だよぉっ……」": "「总觉得、有点……啊、啊！<br>　和平时的馆长君、不太一样呢……」",
    "息を荒げながら、ドナテッロは快感に潤んだ瞳で見つめてくる。": "多纳泰罗喘息着，用湿润的眼神凝视着我。",
    "「ねえ、館長くん……っ。あたしが、騎士団に協力してる間……。<br>　そんなに、ドキドキしてたの？」": "「呐，馆长君……。我在骑士团帮忙的时候……。<br>　你那么、心跳加速了吗？」",
    "「あたしが、どこかに、行っちゃうと思って……。<br>　それは、イヤだって……んっ！　思って、くれてたの……？」": "「你以为我会、离开你……。<br>　你不想那样……嗯！　你是这么想的吗……？」",
    "言葉にされると、そうなった時の光景が脳裏をよぎってしまい、<br>ますます冷静ではいられなくなる。": "一旦被说出来，那时的情景就在脑海中闪过，<br>我更加无法保持冷静。",
    "嫉妬心をぶつけるように、力強く膣奥を突き上げると、<br>ドナテッロは快感に上ずった声をあげた。": "像是发泄嫉妒心一样，我用力地顶向阴道深处，<br>多纳泰罗发出了因快感而颤抖的声音。",
    "「ふあぁっ！？　か、館長、くんっ……！<br>　やっぱり、今日の館長くん、変、だよぉ……っ」": "「呜啊！？　馆、馆长、君……！<br>　果然，今天的馆长君、有点、奇怪呢……」",
    "「ドナテッロ……！<br>　お前は、ずっと俺のそばにいるんだ……！」": "「多纳泰罗……！<br>　你要一直待在我身边……！」",
    "想いを抑えきれず、言葉にして命じる。<br>そうするとますます気持ちは昂り、行為も激しいものに変わっていく。": "无法抑制内心的情感，用语言命令着。<br>这样一来，情绪更加高涨，行为也变得激烈起来。",
    "「はっ、ううっ、んっ！　あ、ぁぁっ、ひぁぁっ！<br>　館長、くっ、また、激しくっ……あ、あぁ！」": "「哈、呜、嗯！　啊、啊啊、呀啊！<br>　馆长、君、又、变得激烈了……啊、啊啊！」",
    "「はぁ、あっあっ、くぅぅっ！　あ、たし……！<br>　ずっと、館長くんの……そばに、いる、からっ……！」": "「哈啊、啊啊、呜嗯！　我……！<br>　会一直、待在馆长君……身边的……！」",
    "「どこにも、行かない、よ……あたし、が……いたいの！<br>　館長くんと、いっしょに、いたい、からぁ……！」": "「哪里、都不会去的……我、想要……！<br>　因为、我想和馆长君、在一起……！」",
    "激しい快感に翻弄されながらも、ドナテッロはこちらを見つめ、<br>安心させるように、愛情のこもった言葉を重ねる。": "在激烈的快感中挣扎的同时，多纳泰罗凝视着我，<br>像是为了让我安心一般，重复着充满爱意的话语。",
    "膣内からはとめどなく愛液が溢れ、膣内は貪欲に蠢いて絡みつき、<br>決して離さないと言いたげに肉棒を咥え込んでくる。": "从阴道内不断溢出爱液，阴道内贪婪地蠕动缠绕着，<br>仿佛在说绝不放手一般，紧紧含住肉棒。",
    "「お、くっ！　いっぱい、おまんこの、奥、突いてぇっ……！<br>　館長、くんと、繋がり、たいのっ！」": "「啊、呜！　想要、肉棒、深深地、插到小穴的深处……！<br>　想和馆长君、紧密相连……！」",
    "「心も、カラダも、ひとつになって……！<br>　離れないって、館長くんが、わかるように……っ！」": "「心和身体、都融为一体……！<br>　让馆长君明白、我们不会分开……！」",
    "求める言葉に応え、腰を打ちつけるように深くまで肉棒を突き込むと、<br>ドナテッロの全身がびくびくと悦びに震えた。": "回应着她的渴求，腰部用力撞击着，将肉棒深深插入，<br>多纳泰罗的全身因愉悦而颤抖着。",
    "「ああぁっ！　あ、あっ、いいっ、そこっ！　館長くんっ！<br>　ちょうだいっ、奥まで、もっといっぱい……！」": "「啊啊啊！　啊、啊、好舒服、那里！　馆长君！<br>　给我吧、再深入一点、更多一点……！」",
    "「あっ、あっ、はぁっ、んんっ！　にゃっ、ふ、ううっ！<br>　気持ちいいっ、すごい、おちんちん、気持ちいいっ！」": "「啊、啊、哈啊、嗯嗯！　好、好舒服、呜呜！<br>　好舒服、太棒了、肉棒、好舒服……！」",
    "快感に酔った膣内は、肉棒を奥へ奥へと引きずり込むようにうねり、<br>根元まで呑み込むたびにぬぢゅぬぢゅと肉襞で一斉に舐め上げてくる。": "沉醉于快感的阴道内，像要将肉棒拖入深处一般蠕动，<br>每当吞没到根部时，肉壁便一齐舔舐着发出黏腻的声音。",
    "更に、きつい締め付けが不規則に加わり、肉棒を絞られると、<br>こちらも一気に限界が近づいてきた。": "再加上不规则的强烈收缩，肉棒被紧紧绞住，<br>我也一下子接近了极限。",
    "「んんっ、は、っあぁっ！　おちんちん、びくびく、してるっ……！<br>　館長くん、イきそう？　イく？」": "「嗯、哈、啊！　肉棒、在颤抖……！<br>　馆长君、要去了吗？　要去了？」",
    "「いいよ、中で、このまま……！　中に出してっ！<br>　館長くんの好きって気持ち、おまんこの奥で、受け止めたい……！」": "「可以哦、在里面、就这样……！　射在里面吧！<br>　我想在小穴深处、接受馆长君的喜欢……！」",
    "「ひぁぁっ！　あ、あっ、にゃうぅ、んっ、ふゃああぁっ！<br>　いいの、いいっ、あたしも、もうっ！　気持ち、よすぎてっ！」": "「呀啊！　啊、啊、呜、嗯、呜啊啊啊！<br>　可以了、可以了、我也、已经……！　太舒服了……！」",
    "「もう、イっちゃうっ！　館長くんの、おちんちんでイくのぉっ！<br>　あ、あっ！　あぁ、もうっ、イくうっ……！」": "「已经、要去了……！　因为馆长君的肉棒……！<br>　啊、啊！　啊啊、已经……要去了……！」",
    "「イっちゃうっ、イくっ！　イく、イくぅぅっ！<br>　きてっ、いっしょに……！　中に、出してぇぇっ！！」": "「要去了……要去了……！<br>　来吧、一起……！　射在里面吧……！！」",
    "「す、ご……いっぱい……。<br>　館長くんの、せーえき……熱い、よぉ……っ」": "「好、好多……。<br>　馆长君的精液……好热啊……」",
    "荒い吐息混じりに、うっとりとした声で囁くドナテッロ。<br>熱いまなざしが宙を泳ぎ、やがてこちらの顔へ留まる。": "多纳泰罗用带着粗重喘息的声音，陶醉地低语着。<br>炽热的目光在空中游移，最终停留在我的脸上。",
    "「もう、館長くんったら……。<br>　今日はやっぱりちょっと、強引すぎだよ……？」": "「真是的，馆长君……<br>　今天果然有点太强硬了吧……？」",
    "「……すまない」": "「……抱歉」",
    "ドナテッロは決して本気で批判している様子ではないのだが、<br>嫉妬心をぶつけてしまったのは事実なので、申し訳ない気持ちになる。": "多纳泰罗显然并不是真的在责备我，<br>但事实是我确实因为嫉妒心而对她发泄了情绪，所以感到十分抱歉。",
    "「ふふっ……でも、そんな館長くんもいいなぁ……♪<br>　こんな風に求めてもらえるのも、悪くないかも……」": "「呵呵……不过，这样的馆长君也很不错呢……♪<br>　像这样被你追求的感觉，或许也不坏……」",
    "悪戯っぽく笑ってから、ドナテッロはこちらの顔を覗き込んだ。": "她调皮地笑了笑，然后凑近了我的脸。",
    "「でも、館長くんを安心させてあげたいから……。<br>　魔法の言葉、教えてあげるね？」": "「不过，为了让馆长君安心……<br>　我告诉你一句魔法咒语吧？」",
    "「好き。……館長くん、大好き。<br>　あたしは館長くんのことが、心の底から大好き」": "「我喜欢你。……馆长君，我最喜欢你了。<br>　我从心底里最喜欢你。」",
    "「だからどこへも行かないよ。一緒にいたいの。<br>　館長くんのこと、ずっと愛してるから……ね？」": "「所以我哪里都不会去的。我想和你在一起。<br>　因为我一直爱着你，馆长君……对吧？」",
    "はっきりと、飾りのない想いを言葉にしてぶつけられ、<br>胸が一瞬きゅっと締め付けられた後、鼓動は緩やかに落ち着いていく。": "她毫不掩饰地、直白地将这份感情化作语言传达给我，<br>胸口一瞬间被紧紧揪住，随后心跳缓缓平静下来。",
    "「安心した？」": "「安心了吗？」",
    "「ああ。……確かに魔法だな、これは」": "「嗯。……这确实是魔法啊。」",
    "「ふふっ、でしょー？　じゃあ次は館長くんの番ね。<br>　今度はラブラブなエッチがしたいから、いっぱい好きって言って♪」": "「呵呵，对吧？那接下来轮到馆长君了哦。<br>　这次我想要甜蜜的亲密接触，所以你要多说几次喜欢我哦♪」",
    "無邪気に甘えるような笑顔で、続きを誘うドナテッロ。": "多纳泰罗用天真无邪的笑容撒娇般地邀请着继续下去。",
    "彼女の優しさに報いるためにも、その求めに応えて、<br>夜通し愛し合う決心を固めるのだった……。": "为了回报她的温柔，我下定决心要满足她的要求，<br>整夜与她相爱……。"
}