{
    "燃え上がる独占欲": "熊熊燃烧的独占欲",
    "新藝術騎士団の作戦に協力し、無事に目的を遂げた日の夜。<br>自室へドナテッロを呼び、ふたりきりで会っていた。": "协助新艺术骑士团作战，顺利达成目的的当天晚上。<br>我将多纳泰罗叫到自己的房间，两人单独见面。",
    "「館長くん、昼間はお疲れ様！<br>　慣れない騎士の装備つけたせいで、疲れてない？」": "「馆长，白天辛苦你了！<br>穿着不习惯的骑士装备，会不会很累？」",
    "「ああ、大丈夫だ。<br>　これでも多少は鍛えてるからな」": "「啊，我没事。<br>毕竟我多少有锻炼过。」",
    "「そっかそっか。それならよかったー」": "「这样啊，那就好～」",
    "「館長くんのお部屋に誘ってもらえるの、ちょっと久しぶりだよね。<br>　えへへ、嬉しいなぁ」": "「馆长已经有一阵子没邀我去他房间了呢。<br>欸嘿嘿，好开心哦～」",
    "……ドナテッロは無邪気に笑っているが、こちらは冷静ではなかった。": "……多纳泰罗笑得天真无邪，我却无法保持冷静。",
    "日中、騎士団に対して意外と好意的だったドナテッロの姿を見てから、<br>悪い想像が頭の隅にこびりついて離れてくれない。": "白天看到多纳泰罗对骑士团意外友善的态度后，负面的想象就一直盘据在脑海角落，挥之不去。",
    "「なあ、ドナテッロ……。<br>　ドナテッロは、騎士団に行くつもりはないよな？」": "「呐，多纳泰罗……<br>你不会想加入骑士团吧？」",
    "「えっ？　行くって、所属を変えるってこと？<br>　そんなつもり全然ないよ。昼間にも言わなかったっけ？」": "「咦？加入是指改变所属单位吗？<br>我完全没有那个打算。白天不是说过了吗？」",
    "「そうか。いや、頭でわかってはいるんだが……ダメだ」": "「这样啊。不，脑袋是明白啦……但就是不行。」",
    "「ドナテッロがどこか遠くへ行ってしまう気がして、<br>　不安を拭い去れない……」": "「总觉得多纳泰罗会离我远去，无法抹去心中的不安……」",
    "こらえきれずに本音を漏らし、ドナテッロの体を抱き寄せた。": "我忍不住说出真心话，将多纳泰罗的身体抱了过来。",
    "ドナテッロは困惑と恥じらいの表情を見せつつも、<br>なだめるようにこちらの肩に触れてくる。": "多纳泰罗露出困惑与羞赧的表情，安抚我似地碰触我的肩膀。",
    "「か、館長くん？<br>　大丈夫だよ、あたしはそんなこと……」": "「馆、馆长？<br>我没事，我没有那种……」",
    "「きゃ……っ！？」": "「呀……！？」",
    "衝動に身を任せ、ドナテッロをベッドに押し倒すと、<br>その服に手をかけ、剥ぎ取っていった。": "我顺从冲动，把多纳泰罗压倒在床上，手伸向他的衣服，将之褪去。",
    "ドナテッロの脚を抱え、勃起した肉棒を秘裂に押し当てる。<br>既に濡れていたその部分は、ぬちゅりと水音を立てて吸いついてきた。": "我抱住多纳泰罗的腿，将勃起的肉棒抵在秘裂上。<br>早已湿润的部分发出水声，吸了上来。",
    "「ひぁっ……！　か、館長くん、もうっ……！<br>　今日はちょっと、強引すぎるよ……」": "「呀啊……！馆、馆长，真是的……！<br>今天有点太强硬了……」",
    "言葉では抗議しながらも、ドナテッロの声は決して嫌がってはいない。<br>その響きに甘えて、こちらもつい図に乗ったことを言いたくなる。": "多纳泰罗虽然用言语抗议，但声音中绝无厌恶之情。<br>我顺着他的声音，也忍不住想说些得意忘形的话。",
    "「そんなこと言って、もう濡れてるじゃないか。<br>　これはいったいなんなんだ？」": "「你嘴上这么说，下面已经湿了不是吗？<br>这到底是怎么回事？」",
    "腰を揺らして更に互いの性器を擦りつけ、卑猥な音を奏でてやると、<br>ドナテッロの声と表情はますます艶を帯びていく。": "我摇动腰部，让彼此的性器摩擦，奏出猥亵的声音，多纳泰罗的声音和表情就越来越艳丽。",
    "「は、ぁっ……だって……夜に、館長くんのお部屋に呼ばれたんだもん。<br>　こういうこともするのかなって、期待はしてたから……」": "「呼……啊……因为……你晚上把我叫到你房间来，我就在想你是不是要跟我做这种事……」",
    "「そんなに焦らなくっても、大丈夫だよ……。<br>　あたしが館長くんを求めてるの、わかるでしょ？」": "「你不用这么着急，慢慢来就好……<br>你应该知道，我想要你吧？」",
    "ドナテッロの言葉を裏付けるように、濡れた秘部は肉竿に吸いつき、<br>欲しい、欲しいとねだっている。": "就像在印证多纳泰罗的话一样，我的私处已经湿得像要吸住肉棒，渴求着它。」",
    "「安心して……あたしは全部、館長くんのものだよ」": "「放心吧……我全都是你的东西。」",
    "「ドナテッロ……」": "「多纳泰罗……」",
    "優しくなだめるような言葉だが、<br>こちらの欲求を落ち着かせるためには逆効果と言えた。": "虽然他的话很温柔，但反而让我更兴奋了。」",
    "燃え上がるような肉欲に身を任せ、一気に腰を突き出し、<br>ドナテッロの秘裂をこじ開けるように挿入する。": "我任凭自己被熊熊燃烧的肉欲支配，一口气挺腰，将肉棒插进多纳泰罗的私处。",
    "「んぁっ！　あ、あぁぁ……っ！」": "「嗯啊！啊、啊啊啊……！」",
    "深く突き込んだ瞬間、ドナテッロの豊満な体は小さく跳ねて、<br>膣襞が媚びるようにきゅうきゅうと絡みついてきた。": "当我深深插入的瞬间，多纳泰罗丰满的身体微微一震，肉壁也像在谄媚我似地紧紧缠住我的肉棒。",
    "「っ、ん……んんぅっ……！<br>　急に、挿れる、から……軽く、イっちゃったぁ……」": "「嗯……嗯嗯……！<br>因为突然插进来……害我稍微高潮了……」",
    "「乱暴に……おちんちん、ずんって、入ってきて……。<br>　今日の館長くん……なんだか、ケダモノみたいだよぉ……」": "「小弟弟……粗暴地、用力插进来……<br>今天的馆长……好像野兽一样……」",
    "熱に浮かされたように恍惚としたドナテッロの声。<br>膣内も悦びにうねり、こちらのモノをきつく締めつけてくる。": "多纳泰罗的声音像是发烧般恍惚，肉壁也因快感而扭动，紧紧夹住我的肉棒。",
    "「ぐ、うっ……」": "「咕、呜……」",
    "「えへへ……館長くんも、あたしのおまんこ、気持ちいい？<br>　気持ちいいよね……知ってるんだから」": "「欸嘿嘿……馆长也觉得我的小妹妹很舒服吗？<br>一定很舒服吧……我都知道哦」",
    "「早くあたしの中に入りたくて、我慢できなかったの？<br>　ふふっ……そう思うと、ちょっとかわいいかも……」": "「你忍不住想快点插进来吗？<br>呵呵……这么一想，好像有点可爱呢……」",
    "挑発にも似た言葉混じりに、ドナテッロは甘く笑った。<br>いつもの快活さと、今だけ見せる妖艶さが入り混じった笑みだ。": "多纳泰罗语带挑衅地笑着，平常的开朗与只有现在才展现的妖艳混杂在一起。",
    "このままでは逆に翻弄されてしまいそうだ。<br>主導権をしっかりと握るため、腰を動かし始める。": "再这样下去，我反而会被他玩弄于股掌之间。<br>为了牢牢掌握主导权，我开始摆动腰部。",
    "「あんっ！　あっ、はぁ……んっ、くぅ、はぁんっ……！<br>　やっ、あぁ……ふっ、ううんっ……！」": "「啊嗯！啊、哈啊……嗯、咕、哈啊嗯……！<br>呀、啊啊……呼、呜嗯嗯……！」",
    "「この、体勢……いつもと違うとこ、当たって……っ！<br>　おちんちん、反ってるの……ナカで、感じるよぉっ……」": "「这个姿势……跟平常不一样的地方顶到了……！<br>小弟弟、翘起来了……在体内、能感觉到……」",
    "側位での挿入に感じているドナテッロの様子を見て、<br>小刻みに角度を変え、膣内をかき回すように擦りつけていく。": "看到多纳泰罗对侧位插入很有感觉的样子，我开始微微改变角度，像是在搅动阴道一样摩擦着。",
    "「ひゃ、ああっ！　あ、あっ、すご……ぉっ！<br>　おちんちん、いっぱい、擦れて……！」": "「呀、啊啊！啊、啊、好厉害……！<br>小弟弟、一直摩擦着……！」",
    "「ごり、ごりって、硬いの、当たるぅ……！<br>　ひううっ、あ、はぁぁ……声、出ちゃうっ……んんっ！」": "「硬硬的、顶到里面……！<br>咿呜呜、啊、哈啊啊……叫出声了……嗯嗯！」",
    "「はぁ、はぁ……館長くん、なんだか、ねちっこくて……。<br>　これも、気持ちいい、けどぉ……」": "「哈啊、哈啊……馆长、感觉、好缠人……<br>虽然这样、也很舒服……」",
    "「なんだか、ちょっと……あ、あっ！<br>　いつもの館長くんじゃ、ないみたい、だよぉっ……」": "「但总觉得、有点……啊、啊！<br>好像、不是平常的、馆长……」",
    "息を荒げながら、ドナテッロは快感に潤んだ瞳で見つめてくる。": "多纳泰罗喘着粗气，用充满快感的迷离眼神注视着我。",
    "「ねえ、館長くん……っ。あたしが、騎士団に協力してる間……。<br>　そんなに、ドキドキしてたの？」": "「呐，馆长……<br>在我协助骑士团的期间……<br>你就这么心痒难耐吗？」",
    "「あたしが、どこかに、行っちゃうと思って……。<br>　それは、イヤだって……んっ！　思って、くれてたの……？」": "「你怕我会离开你……<br>你不想让我离开你吗……？」",
    "言葉にされると、そうなった時の光景が脳裏をよぎってしまい、<br>ますます冷静ではいられなくなる。": "一听到他这么说，我脑中就浮现出他思念我的画面，让我越来越冷静不下来。",
    "嫉妬心をぶつけるように、力強く膣奥を突き上げると、<br>ドナテッロは快感に上ずった声をあげた。": "我为了发泄嫉妒，用力顶向穴内深处，多纳泰罗发出快感的叫声。",
    "「ふあぁっ！？　か、館長、くんっ……！<br>　やっぱり、今日の館長くん、変、だよぉ……っ」": "「呼啊啊！？馆、馆长……！<br>今天的馆长果然怪怪的……」",
    "「ドナテッロ……！<br>　お前は、ずっと俺のそばにいるんだ……！」": "「多纳泰罗……！<br>你永远都会在我身边……！」",
    "想いを抑えきれず、言葉にして命じる。<br>そうするとますます気持ちは昂り、行為も激しいものに変わっていく。": "我无法抑制自己的思念，于是用言语命令他。<br>这么做让我越来越兴奋，行为也变得越来越激烈。",
    "「はっ、ううっ、んっ！　あ、ぁぁっ、ひぁぁっ！<br>　館長、くっ、また、激しくっ……あ、あぁ！」": "「哈、呜呜、嗯！啊、啊啊、呀啊啊！<br>馆长、咕、又、这么激烈……啊、啊啊！」",
    "「はぁ、あっあっ、くぅぅっ！　あ、たし……！<br>　ずっと、館長くんの……そばに、いる、からっ……！」": "「哈啊、啊啊、咕呜呜！我、我……！<br>我会一直、待在、馆长……身边……！」",
    "「どこにも、行かない、よ……あたし、が……いたいの！<br>　館長くんと、いっしょに、いたい、からぁ……！」": "「我哪里都不去……我想……待在这里！<br>我想和、馆长、在一起……！」",
    "激しい快感に翻弄されながらも、ドナテッロはこちらを見つめ、<br>安心させるように、愛情のこもった言葉を重ねる。": "多纳泰罗一边被强烈的快感翻弄，一边看着我，用充满爱意的话语让我安心。",
    "膣内からはとめどなく愛液が溢れ、膣内は貪欲に蠢いて絡みつき、<br>決して離さないと言いたげに肉棒を咥え込んでくる。": "爱液从阴道内源源不绝地涌出，阴道贪婪地蠕动缠绕，仿佛绝不放手似地紧紧咬住肉棒。",
    "「お、くっ！　いっぱい、おまんこの、奥、突いてぇっ……！<br>　館長、くんと、繋がり、たいのっ！」": "「哦、咕！我要、用力、顶到、小穴里面……！<br>我想和、馆长、合为一体！」",
    "「心も、カラダも、ひとつになって……！<br>　離れないって、館長くんが、わかるように……っ！」": "「让我的心、和身体、合为一体……！<br>让馆长知道、我们不会分开……！」",
    "求める言葉に応え、腰を打ちつけるように深くまで肉棒を突き込むと、<br>ドナテッロの全身がびくびくと悦びに震えた。": "我回应她的要求，用抽插的方式将肉棒深深插入，多纳泰罗全身因快感而颤抖。",
    "「ああぁっ！　あ、あっ、いいっ、そこっ！　館長くんっ！<br>　ちょうだいっ、奥まで、もっといっぱい……！」": "「啊啊啊！啊、啊、好舒服、那里！馆长！<br>给我、再顶到、里面……！」",
    "「あっ、あっ、はぁっ、んんっ！　にゃっ、ふ、ううっ！<br>　気持ちいいっ、すごい、おちんちん、気持ちいいっ！」": "「啊、啊、哈啊、嗯嗯！什么、呼、呜呜！<br>好舒服，好厉害，小鸡鸡好舒服！」",
    "快感に酔った膣内は、肉棒を奥へ奥へと引きずり込むようにうねり、<br>根元まで呑み込むたびにぬぢゅぬぢゅと肉襞で一斉に舐め上げてくる。": "阴道内沉醉在快感之中，不断扭动，将肉棒往深处拖去，每当肉棒被吞没到根部时，肉壁就会一起舔舐肉棒。",
    "更に、きつい締め付けが不規則に加わり、肉棒を絞られると、<br>こちらも一気に限界が近づいてきた。": "再加上不规则的紧缩，肉棒被紧紧勒住，让我也一下子接近极限。",
    "「んんっ、は、っあぁっ！　おちんちん、びくびく、してるっ……！<br>　館長くん、イきそう？　イく？」": "「嗯嗯、哈、啊啊！小鸡鸡、在抖动……！<br>馆长、要射了？要射了？」",
    "「いいよ、中で、このまま……！　中に出してっ！<br>　館長くんの好きって気持ち、おまんこの奥で、受け止めたい……！」": "「可以哦，在里面……！射出来！<br>我想在小穴深处、接受馆长喜欢我的心情……！」",
    "「ひぁぁっ！　あ、あっ、にゃうぅ、んっ、ふゃああぁっ！<br>　いいの、いいっ、あたしも、もうっ！　気持ち、よすぎてっ！」": "「呀啊啊！啊、啊、现在、嗯、呼啊啊啊！<br>可以哦，好舒服，我也、已经！太舒服了！」",
    "「もう、イっちゃうっ！　館長くんの、おちんちんでイくのぉっ！<br>　あ、あっ！　あぁ、もうっ、イくうっ……！」": "「要去了！要因为馆长的小鸡鸡去了！<br>啊、啊！啊啊、已经、要去了……！」",
    "「イっちゃうっ、イくっ！　イく、イくぅぅっ！<br>　きてっ、いっしょに……！　中に、出してぇぇっ！！」": "「要去了，要去了！要去了，要去了！<br>来吧，我们一起……！射在里面吧……！」",
    "「す、ご……いっぱい……。<br>　館長くんの、せーえき……熱い、よぉ……っ」": "「好、好猛……好多……<br>馆长的精液……好烫……」",
    "荒い吐息混じりに、うっとりとした声で囁くドナテッロ。<br>熱いまなざしが宙を泳ぎ、やがてこちらの顔へ留まる。": "多纳泰罗喘着气，用陶醉的声音低语。<br>火热的视线在空中游移，最后停在我的脸上。",
    "「もう、館長くんったら……。<br>　今日はやっぱりちょっと、強引すぎだよ……？」": "「馆长真是的……<br>今天果然有点太强硬了……？」",
    "「……すまない」": "「……抱歉。」",
    "ドナテッロは決して本気で批判している様子ではないのだが、<br>嫉妬心をぶつけてしまったのは事実なので、申し訳ない気持ちになる。": "多纳泰罗看起来绝对不是真心在批评，但自己确实把嫉妒心发泄在他身上，所以还是觉得很抱歉。",
    "「ふふっ……でも、そんな館長くんもいいなぁ……♪<br>　こんな風に求めてもらえるのも、悪くないかも……」": "「呵呵……不过这样的馆长也不错……♪<br>像这样被他渴求，感觉也不坏……」",
    "悪戯っぽく笑ってから、ドナテッロはこちらの顔を覗き込んだ。": "多纳泰罗露出恶作剧的笑容，看着我的脸。",
    "「でも、館長くんを安心させてあげたいから……。<br>　魔法の言葉、教えてあげるね？」": "「可是，为了让馆长安心……<br>我来告诉你魔法咒语吧？」",
    "「好き。……館長くん、大好き。<br>　あたしは館長くんのことが、心の底から大好き」": "「喜欢……我最喜欢馆长了。<br>我打从心底喜欢馆长。」",
    "「だからどこへも行かないよ。一緒にいたいの。<br>　館長くんのこと、ずっと愛してるから……ね？」": "「所以不会离开你。我想跟你在一起。<br>我会一直爱着馆长……好吗？」",
    "はっきりと、飾りのない想いを言葉にしてぶつけられ、<br>胸が一瞬きゅっと締め付けられた後、鼓動は緩やかに落ち着いていく。": "听到她用言语清楚地表达出毫无矫饰的心意，我的胸口瞬间揪紧，心跳也缓缓地平静下来。",
    "「安心した？」": "「安心了吗？」",
    "「ああ。……確かに魔法だな、これは」": "「嗯……这的确是魔法呢。」",
    "「ふふっ、でしょー？　じゃあ次は館長くんの番ね。<br>　今度はラブラブなエッチがしたいから、いっぱい好きって言って♪」": "「呵呵，对吧～？那接下来换馆长了。<br>这次我想来场恩爱的性爱，所以你要多说几次喜欢我哦♪」",
    "無邪気に甘えるような笑顔で、続きを誘うドナテッロ。": "多纳泰罗露出天真无邪的撒娇笑容，邀请我继续下去。",
    "彼女の優しさに報いるためにも、その求めに応えて、<br>夜通し愛し合う決心を固めるのだった……。": "为了回报她的温柔，我决定回应她的要求，彻夜相爱……"
}