{
    "潜入の密命": "潜入的密令",
    "「合わせてくれ、フェルメール！　行くよっ！」": "「配合我，维梅尔！要上了！」",
    "「ええ、任せて！」": "「嗯，交给我吧！」",
    "「…………！」": "「…………！」",
    "「ふたりとも、よくやってくれた。<br>　怪我はないか？」": "「你们两个都做得很好。<br>　有没有受伤？」",
    "「わたしたちは大丈夫よ。<br>　それより、そっちの馬車の様子を……」": "「我们没事。<br>　比起这个，那辆马车的情况……」",
    "死の芸術に襲われていた馬車の方を、フェルメールが視線で示す。<br>その直後、立派な身なりの男性が馬車から降りてきた。<br>肩を怒らせながら、こちらに詰め寄ってくる。": "维梅尔用眼神示意遭到死之艺术袭击的马车。<br>　随后，一名衣着华丽的男子走下马车。<br>　他气势汹汹地朝我们走来。",
    "「おい、そこのお前たち！<br>　これはいったいどういうことだ！？」": "「喂，你们两个！<br>　这到底是怎么回事！？」",
    "「我々は美術館の者です。<br>　死の芸術があなたの馬車を襲っているところに偶然通りかかって、<br>　早急に死の芸術を破壊しました」": "「我们是美术馆的人。<br>　我们碰巧经过这里，看到死之艺术袭击您的马车。<br>　于是立刻破坏了死之艺术。」",
    "「そういうことを言っているのではない！<br>　貴様らの戦闘の流れ弾を食らったせいで、<br>　この馬車で輸送していた美術品が壊れてしまったのだ！」": "「我不是在说这个！<br>　因为你们战斗时的流弹！<br>　害这辆马车运送的美术品全都被打坏了！」",
    "「美術品が、壊れた……？<br>　お言葉ですが、わたしたちは馬車を戦闘に巻き込まないように、<br>　細心の注意を払っていました」": "「美术品被打坏了……？<br>　恕我直言，我们为了避免战斗波及马车。<br>　一直都非常小心。」",
    "「わたしもフェルメールと同意見だよ。<br>　実際に馬車を見ても、傷らしい傷は見当たらないし」": "「我也同意维梅尔的说法。<br>　实际上，我仔细检查过马车，也没看到什么损伤。」",
    "「つべこべと言い訳をするな！<br>　貴様らがなんと言おうと、今の戦闘で美術品は壊れたんだ！<br>　見ろ！」": "「少在那边狡辩！<br>　不管你们怎么说，美术品都是在刚才的战斗中被打坏的！<br>　看！」",
    "そう言って、貴族はボロボロになった絵を見せてきた。<br>確かに、壊れたのは間違いないようだ。": "贵族这么说，把破破烂烂的画拿给我们看。<br>　看起来确实有损坏。",
    "「貴様らのせいだぞ。<br>　この責任をどう取るつもりだ？」": "「这都是你们害的。<br>　你们要怎么负责？」",
    "「言っておくが、弁償などできるとは思うなよ？<br>　これは国宝級の名画でな。<br>　とても平民ごときに賠償できるような代物ではないのだ」": "「话先说在前头，你们可别以为能赔偿哦？<br>　这可是国宝级的名画。<br>　区区平民怎么可能赔得起。」",
    "「……そんな貴重な品を、一切護衛もつけずに、<br>　しかも少しの衝撃で壊れるような運び方をしていたなんて、<br>　無理があると思いますが……」": "「……这么贵重的物品，竟然在没有护卫的状况下运送。<br>　而且运送方式还是只要受到一点冲击就会损坏。<br>　这未免太不合理了……」",
    "「しーっ……！　館長さん。<br>　目的を忘れたの？」": "「嘘……！馆长。<br>　你忘记目的了吗？」",
    "フェルメールに小声で耳打ちされて、我に返った。<br>思ったままのことが口をついて出ていたが、<br>ここでこの貴族を言い負かしては、本来の目的から外れてしまう。": "维梅尔在我耳边小声提醒，我才回过神来。<br>　虽然我直接把心里想的话说出口了。<br>　但要是现在辩赢这个贵族，就会偏离原本的目的。",
    "「ん？　なにか言ったか？」": "「嗯？你刚才说什么？」",
    "「い、いえ、なんでもありません」": "「没、没有，没什么。」",
    "「とにかく、今回の件については美術館を訴えるからな！<br>　ちょうど私が懇意にしている弁護士も馬車に乗っていたところだ。<br>　おい、出てこい」": "「总而言之，这次的事情我们会向美术馆提出告诉！<br>　正好我熟识的律师也在马车上。<br>　喂，出来吧。」",
    "「初めまして、美術館の皆様。<br>　話は馬車の中から、全てうかがっておりました。<br>　もし争われるつもりなら、そちらの分が悪いかと存じますが……」": "「初次见面，美术馆的各位。<br>　刚才在马车里，我全都听见了。<br>　如果你们打算打官司，我想情势对你们比较不利……」",
    "「そう言われましても、争うつもりなのはそちら側でしょう。<br>　それとも、他に選択肢があるのですか？」": "「就算你这么说，想打官司的是你们吧？<br>　还是说，你们有其他选择？」",
    "「ふっ……あぁ、あるとも」": "「呵……当然有。」",
    "「どうせ裁判に勝ったところで、貴様らに支払える賠償額ではない。<br>　無駄な請求をするほど、私も暇ではないのでな。<br>　別の方法で返してもらえるというなら、考えてやろう」": "「反正就算打赢官司，你们也付不出赔偿金。<br>我可没空做无谓的请求。<br>如果你们愿意用其他方法赔偿，我可以考虑考虑。」",
    "「別の方法……というと？」": "「其他方法……？」",
    "「お前と、そっちのお前だ。<br>　藝術家のふたりが、私の屋敷で働いて返すのなら、<br>　訴えは起こさずにおいてやろう」": "「你，还有你。<br>如果你们两个艺术家愿意在我家工作来偿还债务，<br>我就不起诉你们」",
    "貴族の男はブグローとフェルメールを順に指差し、ニヤリと笑った。<br>――こちらも、気取られないよう素早くふたりと目配せをする。": "贵族男性依序指向布格罗和维梅尔，露出奸笑。<br>——我也迅速地用眼神向两人示意。",
    "「……それで許してもらえるというなら、仕方ないね」": "「……如果这样就能得到原谅，那也没办法」",
    "「ええ……不本意だけど、美術館を守るためなら……」": "「嗯……虽然很不情愿，但为了保护美术馆……」",
    "「では、この契約書にサインをお願いしますよ。<br>　口約束など、信用に値しませんからね」": "「那么，请在这张契约书上签名。<br>因为口头约定是不值得信任的」",
    "……弁護士が馬車に乗り合わせていたうえに、契約書まで……。<br>なにからなにまで、準備がよすぎる。<br>やはり、話に聞いていた通りなのか……。": "……律师不但和我们共乘马车，连契约书都……<br>一切都准备得太周到了。<br>果然和听说的一样吗……",
    "「明日から屋敷に住み込みで、メイドとして働くわけね……。<br>　それにしても、ずいぶん話が早いわ」": "「从明天开始，我们就要住进宅邸，以女仆的身份工作了……<br>话说回来，事情进展得真快。」",
    "「待たされるよりは、手っ取り早くていいじゃないか。<br>　事がうまい具合に運んでいる証だよ」": "「比起等待，这样不是比较快吗？<br>这是事情顺利进行的证据。」",
    "「確かに、ここまでの流れはほぼ作戦通りだ。<br>　だが……あの貴族のところへ調査に行かせるのは不安だな」": "「的确，到目前为止的进展几乎都和作战计划一样。<br>不过……派他们去那个贵族那里调查，实在令人不安。」",
    "「心配してくれるのは嬉しいけど、わたしたちなら大丈夫よ。<br>　必ず、悪事の証拠を掴んでみせるわ」": "「我很高兴你为我担心，但不用担心我们。<br>我们一定会找到他做坏事的证据。」",
    "……今回、フェルメールとブグローを、<br>あの貴族の屋敷へ働きに行かせることになったのは、偶然ではない。<br>むしろ、そうなるように仕向けていたのだ。": "……这次让维梅尔和布格罗去那个贵族的宅邸工作，并非偶然。<br>不如说，是我故意安排的。",
    "「今のうちに、状況を整理しておこうか。<br>　あの貴族の屋敷に潜り込んで、詐欺や死の芸術絡みの証拠を見つける。<br>　それが今回の目的だよね？」": "「趁现在整理一下状况吧。<br>潜入那个贵族的宅邸，找出与诈欺和死之艺术相关的证据。<br>这就是这次的目的吧？」",
    "「その通りだ。<br>　あの貴族は今回と同様、死の芸術が絡む事件に巻き込まれては、<br>　“高価な美術品が壊れた”と騒ぐ行為を何度も起こしているらしい」": "「没错。<br>那个贵族和这次一样，被卷入与死之艺术相关的事件。<br>似乎多次做出「高价美术品损坏」这种引起骚动的行为。」",
    "「そして居合わせた誰かに責任を求め、多額の損害賠償を請求する。<br>　相手が女性の場合は、<br>　賠償の代わりに自分の屋敷で働くように要求しているんだ」": "「然后向在场的人要求赔偿，索取高额的损害赔偿。<br>如果对方是女性的话，<br>他就会要求对方在自己的宅邸工作，代替赔偿。」",
    "「毎回、そんな偶然が起こるとはとても思えないし、<br>　死の芸術を使役しているのも、<br>　あの人かその関係者だと考えていいでしょうね」": "「我不认为每次都会发生这种偶然。<br>使用死之艺术的，<br>应该就是那个人或他的关系人吧。」",
    "「しかし、びっくりするくらい手口にひねりがなかったね。<br>　あの貴族、もう何度も似たようなことを繰り返しているんだろう？<br>　そろそろ少しは警戒しているかと思ったんだけど」": "「可是，他的手法实在非常粗糙。<br>那个贵族已经重复了好几次类似的事情吧？<br>我以为他差不多该稍微警戒了。」",
    "「まだ尻尾を掴まれていないと思っているからでしょう。<br>　実際、市警も市議会も彼の詐欺行為を疑ってはいるけれど、<br>　証拠がないせいで動けずにいるわけだし」": "「他大概以为自己还没有被抓到狐狸尾巴吧。<br>实际上，警方和市议会都怀疑他的诈欺行为，<br>却因为没有证据而无法行动。」",
    "「だからこそ、市議会から秘密裏に今回の依頼があったのよね。<br>　彼の屋敷に潜入して、悪事の証拠を掴んでほしい……と」": "「所以市议会才会秘密地提出这次的委托。<br>希望我们潜入他的宅邸，找出他做坏事的证据……」",
    "「ああ、そういうことだ。<br>　最初はアングルが、そんな危険な任務を人任せにはできないと、<br>　立候補していたらしいんだが……」": "「啊啊，原来是这样。<br>一开始安格尔说不能把这么危险的任务交给别人，<br>所以自愿参加……」",
    "「議員のアングルさんが相手じゃ、あの貴族も警戒するでしょうね。<br>　そもそも潜入が成り立たなくなるかもしれないし、仕方ないわ」": "「如果对手是议员安格尔先生，那个贵族也会警戒吧。<br>或许根本无法潜入，这也没办法。」",
    "「誰が潜入役であっても、心配なのに変わりはないぞ。<br>　任務とはいえ、美術館の仲間をあんな男に差し出すような真似は、<br>　やはり気が乗らない……」": "「不管由谁潜入，都很令人担心。<br>虽说是任务，但把美术馆的同伴交给那种男人，<br>我还是提不起劲……」",
    "「館長は心配性だね。<br>　わたしたちなら自分の身は自分で守れるし、<br>　なにかあっても大丈夫だよ」": "「馆长太爱操心了。<br>我们有能力保护自己。<br>就算发生什么事也没问题。」",
    "「ええ、ブグローさんの言う通りよ。<br>　みんなで決めた作戦なんだから、もっとわたしたちを信じて、<br>　館長さんは連絡を待っていてちょうだい」": "「是啊，布格罗先生说得对。<br>这是大家一起决定的作战计划，你要更相信我们。<br>馆长先生就在这里等我们联络吧。」",
    "「待つのも大事な仕事だからね。<br>　いざという時には、館長にもすぐに動いてもらうよ」": "「等待也是很重要的工作。<br>万一发生什么事，馆长也要马上行动哦。」",
    "「……わかった」": "「……我知道了。」",
    "あくまでも役割分担だということを理解して、<br>その場ではそう答えたものの、<br>やはり待つしかないというのは不安になる。": "我明白这只是分工合作，<br>当场这么回答，<br>但只能等待果然还是令人不安。",
    "ふたりの言う通り、なにかあった時には即座に動けるよう、<br>準備だけはしっかりとしておこう……。": "两人说得对，至少要做好准备，以便发生什么事时能立刻行动……"
}