{
    "潜入の密命": "潜入的密令",
    "「合わせてくれ、フェルメール！　行くよっ！」": "「配合我，维梅尔！要上了！」",
    "「ええ、任せて！」": "「嗯，交给我吧！」",
    "「…………！」": "「…………！」",
    "「ふたりとも、よくやってくれた。<br>　怪我はないか？」": "「你们两个，干得不错。<br>　没受伤吧？」",
    "「わたしたちは大丈夫よ。<br>　それより、そっちの馬車の様子を……」": "「我们没事。<br>　倒是那边马车的状况……」",
    "死の芸術に襲われていた馬車の方を、フェルメールが視線で示す。<br>その直後、立派な身なりの男性が馬車から降りてきた。<br>肩を怒らせながら、こちらに詰め寄ってくる。": "维梅尔用视线示意被死之艺术袭击的马车方向。<br>紧接着，一位衣着华丽的男子从马车上下来。<br>他怒气冲冲地朝这边走来。",
    "「おい、そこのお前たち！<br>　これはいったいどういうことだ！？」": "「喂，那边的你们！<br>　这到底是怎么回事！？」",
    "「我々は美術館の者です。<br>　死の芸術があなたの馬車を襲っているところに偶然通りかかって、<br>　早急に死の芸術を破壊しました」": "「我们是美术馆的人。<br>　偶然路过时发现死之艺术正在袭击您的马车，<br>　便迅速将其摧毁了。」",
    "「そういうことを言っているのではない！<br>　貴様らの戦闘の流れ弾を食らったせいで、<br>　この馬車で輸送していた美術品が壊れてしまったのだ！」": "「我不是在说这个！<br>　因为你们的战斗流弹，<br>　这辆马车运送的美术品被毁掉了！」",
    "「美術品が、壊れた……？<br>　お言葉ですが、わたしたちは馬車を戦闘に巻き込まないように、<br>　細心の注意を払っていました」": "「美术品，被毁掉了……？<br>　恕我直言，我们为了避免将马车卷入战斗，<br>　已经非常小心了。」",
    "「わたしもフェルメールと同意見だよ。<br>　実際に馬車を見ても、傷らしい傷は見当たらないし」": "「我也同意维梅尔的看法。<br>　实际上查看马车后，也没发现明显的损伤。」",
    "「つべこべと言い訳をするな！<br>　貴様らがなんと言おうと、今の戦闘で美術品は壊れたんだ！<br>　見ろ！」": "「别找借口了！<br>　不管你们怎么说，刚才的战斗中美术品已经损坏了！<br>　看吧！」",
    "そう言って、貴族はボロボロになった絵を見せてきた。<br>確かに、壊れたのは間違いないようだ。": "贵族说着，展示了一幅破破烂烂的画。<br>确实，画作损坏是毋庸置疑的。",
    "「貴様らのせいだぞ。<br>　この責任をどう取るつもりだ？」": "「这都是你们的错。<br>　你们打算怎么负责？」",
    "「言っておくが、弁償などできるとは思うなよ？<br>　これは国宝級の名画でな。<br>　とても平民ごときに賠償できるような代物ではないのだ」": "「我告诉你们，别想着赔偿！<br>　这可是国宝级别的名画。<br>　根本不是你们这些平民能赔得起的。」",
    "「……そんな貴重な品を、一切護衛もつけずに、<br>　しかも少しの衝撃で壊れるような運び方をしていたなんて、<br>　無理があると思いますが……」": "「……这么贵重的物品，竟然没有任何护卫，<br>　而且还用这么容易损坏的方式运输，<br>　我觉得这很不合理……」",
    "「しーっ……！　館長さん。<br>　目的を忘れたの？」": "「嘘——！馆长。<br>　你忘了我们的目的了吗？」",
    "フェルメールに小声で耳打ちされて、我に返った。<br>思ったままのことが口をついて出ていたが、<br>ここでこの貴族を言い負かしては、本来の目的から外れてしまう。": "被维梅尔小声耳语后，我回过神来。<br>虽然心里想的话脱口而出，<br>但在这里驳倒这位贵族的话，就会偏离原本的目的。",
    "「ん？　なにか言ったか？」": "「嗯？你说了什么吗？」",
    "「い、いえ、なんでもありません」": "「没、没有，没什么」",
    "「とにかく、今回の件については美術館を訴えるからな！<br>　ちょうど私が懇意にしている弁護士も馬車に乗っていたところだ。<br>　おい、出てこい」": "「总之，这次的事情我会起诉美术馆的！<br>　正好我熟悉的律师也在马车上。<br>　喂，出来吧」",
    "「初めまして、美術館の皆様。<br>　話は馬車の中から、全てうかがっておりました。<br>　もし争われるつもりなら、そちらの分が悪いかと存じますが……」": "「初次见面，美术馆的各位。<br>　我在马车里已经听到了所有的事情。<br>　如果你们打算争辩的话，恐怕对你们不利……」",
    "「そう言われましても、争うつもりなのはそちら側でしょう。<br>　それとも、他に選択肢があるのですか？」": "「就算你这么说，打算争辩的也是你们那边吧。<br>　还是说，还有其他选择吗？」",
    "「ふっ……あぁ、あるとも」": "「哼……啊，当然有」",
    "「どうせ裁判に勝ったところで、貴様らに支払える賠償額ではない。<br>　無駄な請求をするほど、私も暇ではないのでな。<br>　別の方法で返してもらえるというなら、考えてやろう」": "「反正就算打赢了官司，你们也付不起赔偿金。<br>　我也没闲到会提出无谓的索赔。<br>　如果你们能用其他方式偿还的话，我倒是可以考虑」",
    "「別の方法……というと？」": "「其他方式……是指什么？」",
    "「お前と、そっちのお前だ。<br>　藝術家のふたりが、私の屋敷で働いて返すのなら、<br>　訴えは起こさずにおいてやろう」": "「你，还有那边的你。<br>　如果你们两个艺术家愿意在我的宅邸工作来偿还的话，<br>　我就不起诉你们了」",
    "貴族の男はブグローとフェルメールを順に指差し、ニヤリと笑った。<br>――こちらも、気取られないよう素早くふたりと目配せをする。": "贵族男子依次指着布格罗和维梅尔，咧嘴一笑。<br>――我们也迅速交换眼神，以免被他察觉。",
    "「……それで許してもらえるというなら、仕方ないね」": "「……如果能因此得到原谅的话，那也没办法了」",
    "「ええ……不本意だけど、美術館を守るためなら……」": "「是啊……虽然不情愿，但为了保护美术馆的话……」",
    "「では、この契約書にサインをお願いしますよ。<br>　口約束など、信用に値しませんからね」": "「那么，请在这份合同上签字吧。<br>　口头承诺什么的，可不值得信任。」",
    "……弁護士が馬車に乗り合わせていたうえに、契約書まで……。<br>なにからなにまで、準備がよすぎる。<br>やはり、話に聞いていた通りなのか……。": "……律师不仅和我们同乘一辆马车，还准备了合同……。<br>一切准备得太过周全了。<br>果然，正如传闻所说……。",
    "「明日から屋敷に住み込みで、メイドとして働くわけね……。<br>　それにしても、ずいぶん話が早いわ」": "「从明天开始就要住进宅邸，作为女仆工作了……。<br>　不过话说回来，事情进展得真快啊」",
    "「待たされるよりは、手っ取り早くていいじゃないか。<br>　事がうまい具合に運んでいる証だよ」": "「比起被拖延，这样不是更快更好吗？<br>　这说明事情进展得很顺利啊」",
    "「確かに、ここまでの流れはほぼ作戦通りだ。<br>　だが……あの貴族のところへ調査に行かせるのは不安だな」": "「确实，到目前为止的进展几乎都按计划进行。<br>　但是……让他们去那个贵族的宅邸调查还是让人不安啊」",
    "「心配してくれるのは嬉しいけど、わたしたちなら大丈夫よ。<br>　必ず、悪事の証拠を掴んでみせるわ」": "「你担心我们我很高兴，但我们没问题的。<br>　我们一定会找到他们作恶的证据的」",
    "……今回、フェルメールとブグローを、<br>あの貴族の屋敷へ働きに行かせることになったのは、偶然ではない。<br>むしろ、そうなるように仕向けていたのだ。": "……这次让维梅尔和布格罗去那个贵族的宅邸工作，并不是偶然。<br>相反，是我们故意安排的。",
    "「今のうちに、状況を整理しておこうか。<br>　あの貴族の屋敷に潜り込んで、詐欺や死の芸術絡みの証拠を見つける。<br>　それが今回の目的だよね？」": "「趁现在，我们来整理一下情况吧。<br>　潜入那个贵族的宅邸，找到与欺诈和死之艺术相关的证据。<br>　这就是我们这次的目的吧？」",
    "「その通りだ。<br>　あの貴族は今回と同様、死の芸術が絡む事件に巻き込まれては、<br>　“高価な美術品が壊れた”と騒ぐ行為を何度も起こしているらしい」": "「没错。<br>　那个贵族似乎多次卷入与死之艺术相关的事件，<br>　每次都声称「昂贵的美术品被损坏」而大吵大闹。」",
    "「そして居合わせた誰かに責任を求め、多額の損害賠償を請求する。<br>　相手が女性の場合は、<br>　賠償の代わりに自分の屋敷で働くように要求しているんだ」": "「然后，他会要求在场的某个人承担责任，并索要高额赔偿。<br>　如果对方是女性，<br>　他就会要求她们在自己的宅邸工作以代替赔偿。」",
    "「毎回、そんな偶然が起こるとはとても思えないし、<br>　死の芸術を使役しているのも、<br>　あの人かその関係者だと考えていいでしょうね」": "「每次发生这种事，很难相信是纯粹的巧合，<br>　而且使用死之艺术的，<br>　应该就是那个人或他的同伙吧。」",
    "「しかし、びっくりするくらい手口にひねりがなかったね。<br>　あの貴族、もう何度も似たようなことを繰り返しているんだろう？<br>　そろそろ少しは警戒しているかと思ったんだけど」": "「不过，他的手法真是毫无新意啊。<br>　那个贵族已经重复了好几次类似的事情了吧？<br>　我还以为他至少会稍微警惕一点呢。」",
    "「まだ尻尾を掴まれていないと思っているからでしょう。<br>　実際、市警も市議会も彼の詐欺行為を疑ってはいるけれど、<br>　証拠がないせいで動けずにいるわけだし」": "「他大概觉得自己还没被抓住把柄吧。<br>　实际上，市警和市议会都怀疑他的欺诈行为，<br>　但因为缺乏证据而无法采取行动。」",
    "「だからこそ、市議会から秘密裏に今回の依頼があったのよね。<br>　彼の屋敷に潜入して、悪事の証拠を掴んでほしい……と」": "「正因如此，市议会才秘密委托了这次任务。<br>　希望我们潜入他的宅邸，找到他作恶的证据……」",
    "「ああ、そういうことだ。<br>　最初はアングルが、そんな危険な任務を人任せにはできないと、<br>　立候補していたらしいんだが……」": "「没错，就是这样。<br>　起初安格尔还表示不能把这么危险的任务交给别人，<br>　主动请缨来着……」",
    "「議員のアングルさんが相手じゃ、あの貴族も警戒するでしょうね。<br>　そもそも潜入が成り立たなくなるかもしれないし、仕方ないわ」": "「对方是议员安格尔先生的话，那个贵族也会警惕吧。<br>　潜入可能根本无法成功，这也是没办法的事。」",
    "「誰が潜入役であっても、心配なのに変わりはないぞ。<br>　任務とはいえ、美術館の仲間をあんな男に差し出すような真似は、<br>　やはり気が乗らない……」": "「无论谁担任潜入任务，我都很担心。<br>　虽然是任务，但把美术馆的同伴交给那样的男人，<br>　我还是不太愿意……」",
    "「館長は心配性だね。<br>　わたしたちなら自分の身は自分で守れるし、<br>　なにかあっても大丈夫だよ」": "「馆长真是操心过度呢。<br>　我们能够保护自己，<br>　即使发生什么也没问题的。」",
    "「ええ、ブグローさんの言う通りよ。<br>　みんなで決めた作戦なんだから、もっとわたしたちを信じて、<br>　館長さんは連絡を待っていてちょうだい」": "「是的，布格罗说得对。<br>　这是大家一起决定的作战计划，请馆长再多信任我们一些，<br>　等着我们的联络吧。」",
    "「待つのも大事な仕事だからね。<br>　いざという時には、館長にもすぐに動いてもらうよ」": "「等待也是重要的工作。<br>　关键时刻还需要馆长立刻行动呢。」",
    "「……わかった」": "「……明白了」",
    "あくまでも役割分担だということを理解して、<br>その場ではそう答えたものの、<br>やはり待つしかないというのは不安になる。": "虽然理解这只是分工合作，<br>当场也这么回答了，<br>但只能等待还是让人感到不安。",
    "ふたりの言う通り、なにかあった時には即座に動けるよう、<br>準備だけはしっかりとしておこう……。": "正如他们所说，为了能在发生什么时立即行动，<br>还是先做好充分的准备吧……。"
}