{
    "春は出会いの季節": "春天是邂逅的季节",
    "ブグローが謎の人物につけ狙われている――かもしれない。<br>という申告があってから、数日後。": "布格罗被神秘人物盯上了——或许吧。<br>在收到这样的报告之后，过了几天。",
    "「時間的には、そう、ちょうどこのくらいだね。<br>　いつもわたしが歩いている道だ」": "「以时间来说，没错，差不多就是这个时候吧，是我平常走的路。」",
    "「ここで、誰かにつけられている、と――」": "「你在这里被人跟踪了——」",
    "身を隠せそうな場所はたくさんある。<br>誰かを尾行するには適している路地だ。": "这里有很多可以藏身的地方，很适合跟踪别人。",
    "とはいえ、ブグローを尾行するとなると――": "话虽如此，如果要跟踪布格罗——",
    "「……いや、常々気をつけてはいたんだ。<br>　できる限り、そうならないように、目立たない行動を心がけていた。<br>　いざという時、迷惑にならないように――」": "「……不，我平常就很小心了，尽可能不引人注目，以免发生这种事。」",
    "「すまない、館長」": "「抱歉，馆长。」",
    "「どうして謝る？」": "「为什么要道歉？」",
    "「食べ物の差し入れは週に2回くらいでいい。<br>　だが、月に一度出ているえっちな本は必ず留置所まで届けてくれないか。<br>　弁護士は性癖が似通っている人だと助かる」": "「食物的慰劳品一周两次就够了，不过，每个月出刊一次的色情书刊，可以帮我送到拘留所吗？如果律师的性癖和我相近，那就更好了。」",
    "「なんの話だ！？」": "「你在说什么啊！？」",
    "「え、だってわたしをつけ狙うヤツなんて、市警しかいないだろう？<br>　手は出してないからセーフだと思っていたんだが……。<br>　やはりアレが法に触れたか……？　いや、それともあっちか……？」": "「呃，因为会盯上我的人，就只有市警了吧？<br>　　我并没有做什么亏心事，所以还以为自己是安全的……<br>　　难道说，我触犯法律了吗……？不对，还是说，是那边……？」",
    "「とにかく、法には触れていないはずだ。ギリギリ。<br>　だからきちんとした弁護士に頼めば、無罪は証明されるはず――」": "「总之，我应该没有触犯法律。应该吧，勉强算是吧……<br>　　所以只要委托一个正经的律师，应该就能证明我是无罪的——」",
    "「市警なら尾行なんかせずに、直接来るだろう。<br>　確証がないならともかく」": "「如果是市警的话，应该不会跟踪你，而是直接来找你吧。<br>　　没有确凿的证据的话，就更不可能了」",
    "「ん……それもそうか。<br>　じゃあ、誰がわたしを見ているって言うんだ？<br>　それ以外にわたしを遠くから見る理由なんてないだろう？」": "「嗯……这么说也是啊。<br>　　那你说，到底是谁在看着我？<br>　　除了市警之外，应该没有其他人会从远处观察我吧？」",
    "「それは――」": "「这——」",
    "「むっ……！？」": "「唔……！？」",
    "「誰だ！？」": "「是谁！？」",
    "振り返ると、そこにひとりの人物が立っていた。<br>見覚えがある。彼は――": "我回头一看，发现有一个人站在那里。<br>我见过这个人。他是——",
    "「ま、待って、待ってくれ、私は……！」": "「等、等等，等一下，我是……！」",
    "「きみは……！」": "「你是……！」",
    "「先日も会ったね。<br>　若いお嬢さんにフラれていたところに出くわしたっけ」": "「我们前几天也见过面吧？<br>　　我好像撞见你被年轻小姐甩掉的场面。」",
    "「う、うぅ……」": "「呜、呜呜……」",
    "「で、今度はなんの用だい？<br>　まさか、わたしに見惚れて尾行していたなんて冗談は――」": "「所以，这次又有什么事？<br>　　你该不会是迷上我，所以才跟踪我吧？别开玩笑了——」",
    "「……っ！？<br>　そ、そこまで見抜かれていたなんて……！」": "「……！？<br>　　你、你竟然连这种事都看穿了……！」",
    "「えっ？」": "「咦？」",
    "「さ、さすが藝術家……！<br>　私の考えてることなんて、お、お見通し……なんだな。<br>　恐れ、いった……」": "「真、真不愧是艺术家……！<br>　　我、我在想什么，你、你全都看穿了……是吧？<br>　　我太、太佩服你了……」",
    "「そ、そうだよ、あの時、あなたの姿を見て……。<br>　と、とても、き、キレイだって思って……！<br>　どうしても、気になって、それで……」": "「是、是啊，那时候，我看到你的身影……<br>　　我、我觉得你、你真的好漂亮……！<br>　　我实在很在意，所以……」",
    "「で、でも、そこまでバレてて、その余裕……！<br>　あ、あなたは、とても強い人だな……。<br>　わ、私なんかじゃ、到底釣り合わない……完敗だ……！」": "「可、可是，你竟然连这种事都看穿了，还这么从容……！<br>　　你、你真的是个很强的人……<br>　　我、我这种人，根本配不上你……我彻底输了……！」",
    "「え、えっと……？」": "「呃、呃……？」",
    "「す、すまなかった……。<br>　これから市警に自首するよ……もうこんなことはしない。<br>　ほ、本当に悪かった……」": "「对、对不起……我、我这就去向市警自首……我不会再做这种事了……真、真的很抱歉……」",
    "男は頭を下げると、素直に帰っていった。<br>心なしか、その背中はスッキリしているようにも見えた。": "男子低头道歉后，便乖乖地离开了现场。<br>总觉得他的背影看起来似乎很畅快。",
    "「ど、どういうことだ？」": "「这、这是怎么回事？」",
    "「おそらく、今まで迷惑をかけてきた女性とは違うものを感じたんだ。<br>　今までは嫌がられるだけだったからな。<br>　こんなに堂々とした態度で迫られて、混乱したんだろう」": "「他大概是感觉到你和过去那些给他添麻烦的女性不一样吧，毕竟过去那些女性都只会讨厌他。他应该是被你这种光明正大的态度给吓到了吧。」",
    "「混乱なら、わたしも今してるところだぞ。<br>　え、本当にわたしの……わたしなんかに見惚れていたのか？」": "「说到吓到，我现在也一样啊……咦，他真的对我……对我这种人看得入迷了？」",
    "「こんなわたしを……？」": "「他居然会对我……？」",
    "「だから、ブグローは魅力的だって、散々言っていただろうに……」": "「我明明就一直跟你说，你很有魅力啊……」",
    "「そんなことを言ってくれるのは、館長だけだと思っていた。<br>　この世にふたりといない変な性癖の持ち主だとばかり――」": "「我还以为只有馆长会这么说呢……我还以为自己是世上独一无二的怪人——」",
    "「……………………」": "「……………………」",
    "プランタン地区で婦人をつけ回していた変態は、その日のうちに自首した。<br>余罪がいくつかあったようで、長い取り調べになるという。": "在普朗坦地区跟踪妇女的变态，当天就去自首了。<br>听说他还有其他几项罪行，所以侦讯会持续很长一段时间。",
    "ともあれ、これでブグローの悩みも解決した。<br>一件落着だ――と、思っていたのだが。": "总而言之，布格罗的烦恼也解决了。<br>事情总算告一段落了——我本来是这么想的。",
    "「…………館長、その」": "「…………馆长，那个……」",
    "「どうやら……また、みたいだ。<br>　わたしをつけてくる人がいるみたいで……」": "「看来……又来了一个人……」",
    "「またか！？」": "「又来了？！？」",
    "「叫びたいのはこっちだ！<br>　なんでわたしなんかを狙ってる変態がこんなにいるんだ！？」": "「我才想大叫呢！为什么有这么多变态盯上我啊？！？」",
    "困惑するブグローをなだめつつ、改めて考える。<br>いったい犯人は誰で、どんな目的で……？": "我一边安慰着困惑的布格罗，一边重新思考了起来。<br>犯人到底是谁，目的又是什么……？",
    "「しかし、またもつけ回されるとは……。<br>　わたしが言えたことじゃないが、この街は変態だらけなのか？」": "「话说回来，没想到又有人跟踪我……<br>虽然我没资格说这种话，不过这座小镇里真的有这么多变态吗？」",
    "「とはいえ、先日の件があった以上、予感は確信に変わった。<br>　絶対にわたしを追っている人間はいる。<br>　気配や視線でなんとなく理解できるんだ」": "「话虽如此，经过上次的事件，我的预感已经变成了确信。<br>绝对有人在跟踪我。<br>我能从气息和视线中隐约察觉到。」",
    "「それなのに、のこのこと犯人に追わせて大丈夫なのか？」": "「既然如此，你还要继续让犯人跟踪你吗？」",
    "「なぁに、エサは魅力的なほどかかりやすいものだ。<br>　この場合、わたしが囮になるのが一番の解決方法だろう。<br>　それに――」": "「放心吧，越是诱人的饵，就越容易上钩。<br>在这种情况下，我来当诱饵是最好的解决办法。<br>而且——」",
    "「きみという最大の武器がいるんだ。<br>　微塵も不安など感じていないよ」": "「我有你这个最大的武器，所以完全不担心」",
    "「簡単に言ってくれる。<br>　まぁ、指一本触れさせる気はないが……」": "「说得倒简单，我可不想让你碰我一根手指头……」",
    "「ただ、まぁ、別の意味で不安ではある。<br>　誰かにそんな目で見られるのは……慣れてないからね」": "「不过，我确实有点担心，毕竟……我还不习惯被别人用那种眼神盯着看」",
    "少しだけ震えているような気がする。<br>やはりブグローにも恐怖することはあるのだ。<br>それが劣情のこもった視線なら、女性だったら当然のこと。": "布格罗似乎在微微颤抖，看来她也会害怕。<br>如果对方是带着色欲的眼神，那身为女性，害怕也是理所当然的。",
    "「獣欲にまみれた目で女性を見るなんて……！<br>　きっとその目でわたしを見ながら、想像の中でわたしを穢すんだ。<br>　息を乱しながら、人には言えないような不埒な真似を……！」": "「居然用那种充满兽欲的眼神盯着女性……！<br>他肯定一边用那种眼神盯着我，一边在想象中玷污我。<br>一边喘着粗气，一边做着不可告人的下流勾当……！」",
    "「まったく、呆れ果てた変態だ。<br>　そうは思わないか！？」": "「真是个让人无语的变态，你不这么觉得吗？！？」",
    "「あ、あぁ……同意するよ。<br>　普段自分がやっていることを棚に上げていなければ、な」": "「啊、嗯……我同意，只要我不去想自己平时都在干些什么」",
    "「とはいえ、何日も囮役を続けるのは骨が折れる。<br>　ここはひとつ、前回よりも効率的に釣ろうじゃないか」": "「不过，要我当诱饵当好几天也太累了，这次就用更有效率的方法钓他出来吧」",
    "「というと――？」": "「你的意思是——？」",
    "「おーい、わたしをつけ狙っている者！<br>　いたら返事をしたまえ！<br>　ひとつ穏便に話そうじゃないかっ！」": "「喂，觊觎我的人！<br>在的话就回答我！<br>我们好好谈谈吧！」",
    "「！？」": "「！？」",
    "「おーい、いるんだろう！？<br>　要求によってはえっちなことも辞さないぞ！<br>　絵にすら描けないようなえっちな要求ができるかもしれない！」": "「喂——有人在吧！？<br>　有什么要求我都可以答应哦！<br>　说不定还能提出连画都画不出来的色色要求哦！」",
    "「そら、最後のチャンスだ！<br>　10秒以内に出てこなければ、要求はナシだぞ！」": "「这是最后的机会了！<br>　十秒之内不出来的话，我就要取消要求了！」",
    "「そ、そんなことで出てくるわけが――」": "「怎、怎么可能因为这种事就出来——」",
    "「あ、出てきた」": "「啊，出来了。」",
    "「って、きみは……！」": "「呃，你是……！」",
    "「ご、ごめんなさい……」": "「对、对不起……」",
    "「あなたは……この間の……！」": "「你是……上次的……！」",
    "見覚えがある。<br>先日、路地裏で女性に迫っていた男――": "我有印象。<br>前几天在小巷子里对女性纠缠不休的男人——",
    "――の、女性の方！": "——的女性！",
    "「ほ、本当にごめんなさい……！<br>　つけ回すつもりなんて、全然なかったんです……！」": "「真、真的很抱歉……！我、我完全没有跟踪你的意思……！」",
    "「……先日までは」": "「……直到前阵子为止。」",
    "「どういうことだい？」": "「什么意思？」",
    "「その……あの時、貴女に助けてもらった、あの瞬間。<br>　私のすべてが貴女に釘付けになったんです。<br>　そのかわいらしい顔、エキセントリックな服装……」": "「那个……当时你救了我的那一瞬间，我的目光完全被你吸引住了。你那可爱的脸庞，还有奇特的服装……」",
    "「なっ……こ、この服は……！」": "「什么……这、这套服装是……！」",
    "「貴女がいつもこの近くを通ることは知っていました。<br>　でも、お声がけするのもためらわれて……。<br>　それでも、少しでも長く貴女のお姿を見たくて――」": "「我知道你总是会经过这附近，可是我犹豫着不敢向你搭话……即使如此，我还是想多看你的身影一眼——」",
    "「それは……？」": "「那是……？」",
    "「は、はい、スケッチブックです。<br>　拙いですが、それでもなにかに留めておきたくて……。<br>　ずっと、貴女を描いておりました。」": "「是、是的，这是素描本，虽然画得很拙劣，我还是想留下什么……我一直都在画你。」",
    "「き、気持ち悪い、ですよね……？<br>　すみません、本当にごめんなさい。<br>　だけど、どうしても――」": "「你、你一定觉得很恶心吧……？对不起，真的很抱歉，可是我无论如何都想——」",
    "「……そのスケッチブック、拝見してもいいかな？」": "「……我可以看看那本素描本吗？」",
    "「そ、それは……こんな下手な絵、見せられません……！」": "「这、这个……这么差的画，我不能给你看……！」",
    "「いいから。<br>　悪いと思っているなら、なおさらだ。<br>　きみがわたしをどのように描いたのか、確認しておきたい」": "「没关系，你愈是觉得不好意思，我就愈想看。」",
    "「……は、はい」": "「……好、好的。」",
    "女性はおずおずとブグローにスケッチブックを差し出す。<br>それを受け取ると、ブグローは遠慮せずに開いた。": "女性战战兢兢地将素描本递给布格罗，布格罗接过素描本后，毫不客气地翻开。",
    "「……………………ふむ。<br>　これは…………！」": "「……………………嗯，这个…………！」",
    "「ご、ごめんなさい！　本当に――」": "「对、对不起！真的——」",
    "「ブグロー、どうするんだ？<br>　彼女を許すのか？　それとも――」": "「布格罗，你打算怎么做？要原谅她吗？还是——」",
    "「その話はあとだ。<br>　きみ！　このスケッチはどれくらいの期間で？<br>　他に使っている画材は？　師事している絵描きはいるのかい？」": "「这件事晚点再说，你！这张素描画了多久？还有使用其他的画具吗？有拜哪位画家为师吗？」",
    "「あ、いえ、これは、ただ単に描いてみただけで……。<br>　私は絵描きだなんて呼ばれるような人間では――」": "「啊，没有，这张画只是我随便画的……我并不是什么画家——」",
    "「なら、きみはたった今から絵描きだ。<br>　どんな理由であれ、それを絵に残したいと思ったのなら。<br>　わたしはきみを認めるよ」": "「那么，从现在开始，你就是画家了。不管有什么理由，只要你想把那件事画成画，我就认同你。」",
    "「そ、そんな……！」": "「怎、怎么这样……！」",
    "「わたしの絵画教室に来たまえ。<br>　きみの才能も欲望もすべて絵にぶつける方法を教えよう」": "「来我的绘画教室吧，我会教你如何将你的才能与欲望全部发泄在画布上。」",
    "「い、いいんですか……！？<br>　あ、ありがとうございます！」": "「可、可以吗……！？<br>谢、谢谢您！」",
    "そうして何度も頭を下げながら、女性は歩き去った。<br>とりあえず、これで一件落着――なのか？": "女性就这样不断鞠躬，然后离去。<br>总之，这样就告一段落——了吗？",
    "「ふふっ、新しい生徒が増えたぞ。<br>　アテネスの未来は明るいな！」": "「呵呵，又多了新学生了哦。<br>雅典娜的未来一片光明呢！」",
    "「本当に……これでよかったのか？<br>　以前の男とは違う結果になったけど」": "「这样……真的好吗？<br>虽然结果和以前的男人不同。」",
    "「彼は芸術を志そうとはしなかった。<br>　だからふさわしい末路になった。だが、彼女は違う。<br>　むしろ新しい才能が芽生えた瞬間に立ち会えたんだ」": "「他没有志在艺术，所以这是他应得的下场。但是她不一样，我反而见证了她崭露头角的瞬间。」",
    "「そう考えると、この衣装も悪いものではない……か」": "「这么一想，这件衣服好像也不坏……」",
    "ヒラヒラの服を眺め、なんともいえない苦笑をするブグロー。<br>恥ずかしいという気持ちは消えないのだろう。": "布格罗看着轻飘飘的衣服，露出难以言喻的苦笑。<br>他应该还是觉得很难为情吧。",
    "「まぁ、でも、厄介事が増えるのは勘弁だ。<br>　少なくとも人前でこの服を着るのは、もうやめておくよ」": "「不过，我可不想惹上更多麻烦。<br>至少我不会再在别人面前穿这件衣服了。」",
    "「きみの前以外では、ね」": "「除了在你面前以外。」",
    "そう語る彼女の微笑みは、確かな喜びを湛えていたのだった――": "她说话时的微笑，确实洋溢着喜悦——"
}