{
    "妖怪迷探偵との出会い": "与妖怪迷侦探的相遇",
    "エグゾティ地区の家々に、怪しい絵が配られている。<br>そんな噂を聞きつけ、様子を見にやってきていた。": "在埃克索蒂地区，每户人家都收到了奇怪的画作。<br>我听到这个传闻，于是前来一探究竟。",
    "もし死の芸術絡みとなれば、一刻を争う事態だ。": "如果与死亡艺术有关，就是分秒必争的事态。",
    "簡単に犯人が見つかるとも思えないが、<br>なにか手掛かりぐらいは掴みたい。": "虽然我不认为能轻易找到犯人，但至少想掌握一些线索。",
    "「よし。これでこの辺りには全て配り終えた。<br>　得意な妖怪画とはいえ、これだけの枚数を描くのは骨が折れたよ」": "「好，这附近全都发完了。<br>虽然是我擅长的妖怪画，但画这么多张可真累人。」",
    "どうやら犯人が見つかったようだった。<br>怪しい人物が、民家の玄関、その軒先に絵を置いている。": "看来找到犯人了。<br>可疑人物在民宅玄关的屋檐下放着画。",
    "ひとりで接触するのは危険だろうか。<br>だが、このまま見失っても困る。<br>イチかバチか声をかけてみよう。": "一个人去接触他是否危险？<br>但是就这样跟丢也很伤脑筋。<br>就赌一把，试着向他搭话吧。",
    "「なにをやってるんだ？」": "「你在做什么？」",
    "「おや、見かけない顔だね。<br>　もしかして、名探偵セキエンになにか依頼かい？」": "「哎呀，没看过你呢。<br>该不会是想委托名侦探石燕吧？」",
    "セキエン――<br>名前は聞いたことがある。": "石燕——<br>我听过这个名字。",
    "浮世絵界ではかなり尊敬を集めているという話だったが、<br>まさかこんな怪しい藝術家だったとは……。": "听说他在浮世绘界相当受到尊敬，没想到竟然是这么怪异的艺术家……",
    "「名探偵といえば、事件を解決するものだろう。<br>　君は事件を起こしているようにしか見えない……」": "「说到名侦探，不就是解决事件的人吗？<br>　你看起来只像是引发事件的人……」",
    "「誤解があるようだね。<br>　わたしはただ、お知らせとして絵を配っていただけだよ」": "「看来你似乎有所误会。<br>　我只是把画当成通知发送出去而已。」",
    "「困ったときは、名探偵セキエンにお任せあれ。<br>　より多くの人に、それを伝えるためにね」": "「有困难的时候，尽管交给名侦探石燕吧。<br>　为了让更多人知道这件事。」",
    "「いくつも疑問があるのだが……。<br>　とりあえず、そこに置いてある絵を見せてもらってもいいだろうか？」": "「我有几个疑问……<br>　总之，可以让我看看放在那里的画吗？」",
    "「ふっふっふ。<br>　じっくり見てくれたまえ」": "「呵、呵、呵。<br>　你仔细看吧。」",
    "「まず、どうして妖怪の絵が描いてあるんだ？<br>　探偵業と妖怪は関係ないだろう」": "「首先，为什么画的是妖怪？<br>　侦探业和妖怪没有关系吧。」",
    "「関係ある！　おおいにあるよ！<br>　世の中で起こるほとんどの出来事が、妖怪の仕業だからね」": "「有关系！关系可大了！<br>　因为世界上发生的几乎所有事情，都是妖怪干的。」",
    "「そんなことはないと思うが……」": "「我想应该没这回事……」",
    "とりあえず、今はそのことについては無視しておこう。": "总之，现在先无视这件事吧。",
    "「だとしても、この絵にはセキエンの名前も探偵のことも、<br>　なにも書かれてないじゃないか」": "「就算是这样，这幅画上也没有写上石燕的名字，也没有写侦探的事情，不是吗？」",
    "「これでは、もらった人はなにがなんだか分からない」": "「这样收到画的人会一头雾水。」",
    "「そうかい？　なんとなくわかってくれるんじゃないかな。<br>　妖怪といえば探偵、探偵といえば妖怪だからね」": "「是吗？应该多少能猜到吧？毕竟说到妖怪就会想到侦探，说到侦探就会想到妖怪。」",
    "「そんなはずがないだろう。<br>　これでは、絵をもらった人は怖い思いをするだけだ」": "「怎么可能猜得到？这样只会让收到画的人感到害怕而已。」",
    "実際、謎の絵が家に届けられていると噂になっているのだ。": "实际上，神秘的画被送到家里的传闻已经传开了。",
    "「そ、そんな……！」": "「怎、怎么会……！」",
    "「でも、言われてみれば、確かに君の言う通りなのかもしれない」": "「不过听你这么一说，或许的确是你说的那样。」",
    "「最初から妖怪に通じている者は多くないだろうからね。<br>　謎が妖怪の仕業だと教えるのが、探偵としてのわたしの役目なんだ。<br>　うっかりしていたよ」": "「毕竟一开始知道妖怪的人应该不多吧？告诉别人谜题是妖怪干的好事，就是我身为侦探的职责。我太不小心了。」",
    "思っていた納得の仕方とは違ったが、<br>説明もなく絵を民家に配るのは問題だと、理解したようでなによりだ。": "虽然不是我原本想说服他的方式，但他似乎理解了没说明就把画送到民宅是不对的，真是太好了。",
    "「さて、どうしたものかな。<br>　街のみんなを混乱させたとあっては、なんとか始末をつけないと」": "「那么，该怎么办呢？既然让镇上的大家陷入混乱，得想办法解决才行。」",
    "「絵を配った家を一軒一軒回って、説明するしかないだろう。<br>　一緒に行って謝ろう」": "「只能去发画的每一户人家，一家一家去说明了吧？我们一起过去道歉吧。」",
    "「ふむ、それはありがたい。<br>　だが、どうして初対面のわたしにそこまでしてくれるんだい？」": "「嗯，那真是感激不尽。不过，为什么你愿意为初次见面的我做到这种地步呢？」",
    "「わかった！<br>　君は妖怪、『雨降小僧』だったのか！」": "「我知道了！你是妖怪，是『雨降小僧』吗！」",
    "「わたしは雨をつかさどる『雨師』ではないんだが、<br>　助手になりたいというなら、もちろん断らないよ」": "「虽然我不是掌管雨水的『雨师』，但既然你想当我的助手，我当然不会拒绝。」",
    "「断じて違う！」": "「绝对不是！」",
    "「ただ、セキエンの絵に魅力を感じたからだ。<br>　もしかすると、今後も付き合いが続くかもしれないからな」": "「只是因为我在石燕的画中感受到魅力而已，说不定今后也会继续往来。」",
    "「この絵は言うまでもなく、素晴らしい芸術品だ。<br>　ぜひ、美術館に展示したいものだ」": "「这幅画不用说，是美妙的艺术品，我一定要在美术馆展示。」",
    "「というと、もしかして君は噂の……？」": "「这么说来，你该不会就是传闻中的……？」",
    "「申し遅れて悪かった。<br>　――夢幻美術館の館長だ」": "「抱歉，现在才自我介绍，我是梦幻美术馆的馆长。」",
    "「あの絵はわたしが描いて配ったものなんだ。<br>　不安にさせて、すまなかったね」": "「那幅画是我画了分发出去的，让你感到不安，真是抱歉。」",
    "「夢幻美術館の館長としても謝罪します」": "「我以梦幻美术馆馆长的身份向你道歉。」",
    "「謎が解けて良かったよ。<br>　実は毎日ビクビクしてたんだ」": "「谜团能解开真是太好了，其实我每天都过得提心吊胆呢。」",
    "「恨みごとのひとつも言いたいところだが、<br>　美術館の館長さんに謝られちゃあ、しょうがないね」": "「虽然很想抱怨几句，但美术馆馆长都道歉了，我也没办法。」",
    "「ありがとうございます」": "「谢谢你。」",
    "「悪いが、絵は持って帰ってくれるかい？」": "「不好意思，能请你把画带回去吗？」",
    "「別に構わないが、もとよりこの世には妖怪があふれている。<br>　困ったことがあったら、いつでも言ってくれたまえ」": "「是无所谓，但这个世界原本就充满妖怪，要是遇到什么麻烦，随时都可以来找我。」",
    "「ヒエッ！」": "「噫！」",
    "「すみません！　なんでもありません！<br>　ほら、セキエンも怖がらせるようなことを言うんじゃない」": "「对不起！我什么都没说！好了，次研你也别说这种吓人的话。」",
    "「この名探偵セキエンがいる限り、なにも怖がる必要なんてないさ！」": "「只要有我这个名侦探次研在，就没什么好怕的！」",
    "「そういう問題ではない！<br>　とにかくすみませんでした、お気になさらず」": "「不是这个问题！总之很抱歉，请别放在心上。」",
    "「ほら、次に行くぞ！」": "「好啦，去下个地方吧！」",
    "「まあ！　あなたの絵だったのね。<br>　この絵、このままもらっておいてもいい？<br>　とっても素敵だと思うの！」": "「哎呀！原来这是你的画作呀！这幅画可以送给我吗？我觉得非常棒呢！」",
    "「もちろんだとも。<br>　妖怪のことなら、いつでも名探偵セキエンへ！」": "「当然可以呀！有妖怪相关的问题，随时都可以来找名侦探前田利玄！」",
    "「ブラボー！！！　ぜひそうするわ」": "「Bravo！！！我一定会这么做的！」",
    "「ふうーっ。<br>　さすがのわたしも、これだけ一気に回るとくたびれたね」": "「呼～！就算是我，一口气逛了这么多地方也累坏了呢。」",
    "「館長、本当にありがとう。<br>　礼を言うよ」": "「馆长，真的很谢谢你。我要向你道谢。」",
    "「お疲れさま。<br>　あれだけの量を１日で回りきるとは、なかなか見上げた根性だった」": "「辛苦你了。居然能在一天之内逛完这么多地方，你的毅力实在令人佩服。」",
    "「それにしても、ひとつ気になることがある」": "「话说回来，有件事让我很在意。」",
    "「もしかして、あの物音の件か？」": "「难道是那个声音吗？」",
    "「その通りだよ。<br>　少なからず、謎の物音について話していた人がいただろう？」": "「没错。至少有好几个人提到那个神秘的声音吧？」",
    "「この絵はあなたのだったのね。<br>　じゃあ、夜中に聞こえるあの音も、もしかしてあなた？」": "「这幅画是你的吧？<br>那么，半夜听到的那声音，该不会是你发出来的吧？」",
    "「あら、違うんだ。<br>　絶対にこの絵と関係あると思ってたんだけどなあ」": "「哎呀，不是哦。<br>我还以为绝对跟这幅画有关呢。」",
    "「もしかして、あの『カンカンカン』って音もアンタだったのかい？」": "「该不会那『铿铿铿』的声音也是你发出来的吧？」",
    "「おや、違うのか。<br>　このところ夜中になると、どこからともなく音が聞こえるんだ」": "「哎呀，不是吗？最近一到晚上，就会听到不知道从哪里传来的声响。」",
    "「あの話が妙に気になっているんだ。<br>　わたしの絵とは関係ないにせよ、絵と物音の縁はできてしまった」": "「那件事让我莫名在意呢。就算和我的画无关，画和声响之间还是产生了缘分。」",
    "「これも、妖怪がわたしを誘っているからなのかもしれない」": "「或许这也是妖怪在引诱我。」",
    "「妖怪はともかく、気になる話なのは確かだ」": "「先不论妖怪，那件事的确令人在意。」",
    "「だが、あれだけの情報では動きようがないな。<br>　アテネスは人が多いから、ちょっとした物音ぐらい生じるだろう」": "「不过，只有那些情报也无从着手呢。雅典娜斯人很多，稍微有点声响也很正常吧。」",
    "「いや、人じゃない。<br>　確実に妖怪の仕業だよ。<br>　一番考えられるのは鳴屋だけど、鳴釜という可能性もある」": "「不，不是人做的，肯定是妖怪的杰作。最有可能的是鸣屋，但也可能是鸣釜。」",
    "セキエンの話を聞いて、頭が痛くなってくる。<br>なんでも妖怪に結びつければいいというものではない。": "听了石燕的话，我开始头痛了。<br>不是什么都能和妖怪扯上关系。",
    "こう言っては悪いが、妖怪は現実にはいないだろう。": "这么说虽然很抱歉，但妖怪应该不存在于现实吧。",
    "「……万が一、妖怪の仕業だったとして、どうやって対処するんだ？<br>　どこにいるかもわからないというのに」": "「……万一真的是妖怪做的，要怎么处理？明明连在哪里都不知道。」",
    "「妖怪はいるよ。<br>　館長も実際に見れば分かる」": "「妖怪存在哦，馆长你实际见了就知道。」",
    "「そして、どこにいるかというのも、大体の見当はついているんだ」": "「而且，我大概知道她在哪里。」",
    "そう言って、セキエンは懐から小さな紙を取り出した。": "石燕严说完，从怀里拿出一张小纸条。",
    "「物音が聞こえたと証言した人の家を、メモしておいたんだ。<br>　これを地図と照らし合わせると、ほぼ同心円を描く」": "「我记下了目击到声响的人家在哪里。」",
    "「その円の中心が、妖怪のいる場所だよ」": "「圆圈中心就是妖怪所在的位置。」",
    "「いつの間にそんなことをしていたんだ。<br>　全く気づかなかった」": "「你什么时候做的这些事？我完全没发现。」",
    "「ふっふっふ、名探偵はこのくらい朝飯前さ」": "「呵呵呵，这点小事对名侦探来说是轻而易举。」",
    "メモを取っていたのはお手柄である。<br>妖怪うんぬんを差し置いても、後に役立つかもしれない。": "他记下笔记的举动确实值得嘉奖，就算妖怪什么的都是假的，之后或许也能派上用场。",
    "今までセキエンのことを少し甘く見ていた。<br>そう反省する。": "我之前有点太小看石燕严了——我如此反省。",
    "常に妖怪を基準に考えるのはどうかと思うが……。": "虽然老是以妖怪为基准思考实在不太好……",
    "「さあ、夜になったらこの場所に行ってみるとしよう。<br>　きっと館長も、妖怪のことを信じてくれると思うよ」": "「好了，等晚上就去那个地方看看吧，馆长，我想你一定会相信妖怪的存在。」"
}