{
    "妖怪迷探偵との出会い": "与妖怪迷侦探的相遇",
    "エグゾティ地区の家々に、怪しい絵が配られている。<br>そんな噂を聞きつけ、様子を見にやってきていた。": "在埃格佐蒂地区的家家户户中，流传着奇怪的画作。<br>听到这样的传闻，我前来查看情况。",
    "もし死の芸術絡みとなれば、一刻を争う事態だ。": "如果涉及死之艺术，那就是分秒必争的事态。",
    "簡単に犯人が見つかるとも思えないが、<br>なにか手掛かりぐらいは掴みたい。": "虽然不认为能轻易找到犯人，<br>但至少想抓住一些线索。",
    "「よし。これでこの辺りには全て配り終えた。<br>　得意な妖怪画とはいえ、これだけの枚数を描くのは骨が折れたよ」": "「好了。这样一来这附近就都分发完了。<br>　虽然是擅长的妖怪画，但画这么多张也是累得够呛」",
    "どうやら犯人が見つかったようだった。<br>怪しい人物が、民家の玄関、その軒先に絵を置いている。": "看来犯人已经找到了。<br>一个可疑人物正在民宅的玄关、屋檐下放置画作。",
    "ひとりで接触するのは危険だろうか。<br>だが、このまま見失っても困る。<br>イチかバチか声をかけてみよう。": "一个人接触可能有些危险吧。<br>但是，就这样失去线索也很麻烦。<br>赌一把，试着搭话吧。",
    "「なにをやってるんだ？」": "「你在干什么？」",
    "「おや、見かけない顔だね。<br>　もしかして、名探偵セキエンになにか依頼かい？」": "「哎呀，没见过你呢。<br>　莫非是来找名侦探石燕有什么委托吗？」",
    "セキエン――<br>名前は聞いたことがある。": "石燕――<br>这名字我听说过。",
    "浮世絵界ではかなり尊敬を集めているという話だったが、<br>まさかこんな怪しい藝術家だったとは……。": "听说在浮世绘界相当受人尊敬，<br>没想到竟然是这么可疑的艺术家……",
    "「名探偵といえば、事件を解決するものだろう。<br>　君は事件を起こしているようにしか見えない……」": "「说到名侦探，应该是解决事件的吧。<br>　你看起来却像是在制造事件……」",
    "「誤解があるようだね。<br>　わたしはただ、お知らせとして絵を配っていただけだよ」": "「看来有些误会呢。<br>　我只是在分发通知用的画而已」",
    "「困ったときは、名探偵セキエンにお任せあれ。<br>　より多くの人に、それを伝えるためにね」": "「有困难时，就交给名侦探石燕吧。<br>　为了让更多人知道这一点」",
    "「いくつも疑問があるのだが……。<br>　とりあえず、そこに置いてある絵を見せてもらってもいいだろうか？」": "「虽然有很多疑问……<br>　总之，能让我看看你放在那里的画吗？」",
    "「ふっふっふ。<br>　じっくり見てくれたまえ」": "「呵呵呵。<br>　请仔细看看吧」",
    "「まず、どうして妖怪の絵が描いてあるんだ？<br>　探偵業と妖怪は関係ないだろう」": "「首先，为什么画上有妖怪？<br>　侦探业和妖怪没什么关系吧」",
    "「関係ある！　おおいにあるよ！<br>　世の中で起こるほとんどの出来事が、妖怪の仕業だからね」": "「有关系！大有关系！<br>　因为世界上发生的大部分事件，都是妖怪干的」",
    "「そんなことはないと思うが……」": "「我觉得不是这样……」",
    "とりあえず、今はそのことについては無視しておこう。": "总之，现在先不管这件事了。",
    "「だとしても、この絵にはセキエンの名前も探偵のことも、<br>　なにも書かれてないじゃないか」": "「即便如此，这幅画上既没有石燕的名字，也没有侦探的事，<br>　什么都没写啊」",
    "「これでは、もらった人はなにがなんだか分からない」": "「这样的话，收到的人根本不知道是什么东西」",
    "「そうかい？　なんとなくわかってくれるんじゃないかな。<br>　妖怪といえば探偵、探偵といえば妖怪だからね」": "「是吗？我觉得他们应该能大概明白吧。<br>　说到妖怪就是侦探，说到侦探就是妖怪嘛」",
    "「そんなはずがないだろう。<br>　これでは、絵をもらった人は怖い思いをするだけだ」": "「这怎么可能。<br>　这样的话，收到画的人只会感到害怕」",
    "実際、謎の絵が家に届けられていると噂になっているのだ。": "实际上，有传言说家里收到了神秘的画。",
    "「そ、そんな……！」": "「这、这……！」",
    "「でも、言われてみれば、確かに君の言う通りなのかもしれない」": "「不过，听你这么一说，或许确实如你所说」",
    "「最初から妖怪に通じている者は多くないだろうからね。<br>　謎が妖怪の仕業だと教えるのが、探偵としてのわたしの役目なんだ。<br>　うっかりしていたよ」": "「从一开始就了解妖怪的人应该不多吧。<br>　告诉人们谜团是妖怪所为，正是作为侦探的我的职责。<br>　我真是疏忽了」",
    "思っていた納得の仕方とは違ったが、<br>説明もなく絵を民家に配るのは問題だと、理解したようでなによりだ。": "虽然与我想象中的理解方式不同，<br>但似乎明白了在没有解释的情况下将画作分发给民家是有问题的，这比什么都好。",
    "「さて、どうしたものかな。<br>　街のみんなを混乱させたとあっては、なんとか始末をつけないと」": "「那么，该怎么办呢。<br>　既然让街上的人们陷入了混乱，总得想办法解决才行。」",
    "「絵を配った家を一軒一軒回って、説明するしかないだろう。<br>　一緒に行って謝ろう」": "「只能一家一家地去拜访分发画作的家庭，进行解释了。<br>　一起去道歉吧。」",
    "「ふむ、それはありがたい。<br>　だが、どうして初対面のわたしにそこまでしてくれるんだい？」": "「嗯，那真是太好了。<br>　但是，为什么初次见面的你会为我做到这个地步呢？」",
    "「わかった！<br>　君は妖怪、『雨降小僧』だったのか！」": "「我知道了！<br>　你是妖怪，『雨降小僧』吧！」",
    "「わたしは雨をつかさどる『雨師』ではないんだが、<br>　助手になりたいというなら、もちろん断らないよ」": "「我虽然不是掌管雨的『雨师』，<br>　但如果你想成为我的助手，我当然不会拒绝。」",
    "「断じて違う！」": "「绝对不是！」",
    "「ただ、セキエンの絵に魅力を感じたからだ。<br>　もしかすると、今後も付き合いが続くかもしれないからな」": "「只是被石燕的画作所吸引而已。<br>　或许今后我们还会继续交往呢。」",
    "「この絵は言うまでもなく、素晴らしい芸術品だ。<br>　ぜひ、美術館に展示したいものだ」": "「这幅画毫无疑问是一件杰出的艺术品。<br>　我非常希望能在美术馆展出它。」",
    "「というと、もしかして君は噂の……？」": "「这么说来，难道你就是传说中的……？」",
    "「申し遅れて悪かった。<br>　――夢幻美術館の館長だ」": "「抱歉，我还没自我介绍。<br>　——我是梦幻美术馆的馆长。」",
    "「あの絵はわたしが描いて配ったものなんだ。<br>　不安にさせて、すまなかったね」": "「那幅画是我画的并分发的。<br>　让你感到不安，真是抱歉。」",
    "「夢幻美術館の館長としても謝罪します」": "「作为梦幻美术馆的馆长，我也向你道歉。」",
    "「謎が解けて良かったよ。<br>　実は毎日ビクビクしてたんだ」": "「谜题解开了真是太好了。<br>　其实我每天都提心吊胆的。」",
    "「恨みごとのひとつも言いたいところだが、<br>　美術館の館長さんに謝られちゃあ、しょうがないね」": "「虽然想说几句抱怨的话，<br>　但既然美术馆的馆长都道歉了，那就算了吧。」",
    "「ありがとうございます」": "「谢谢您。」",
    "「悪いが、絵は持って帰ってくれるかい？」": "「不好意思，能把画带回去吗？」",
    "「別に構わないが、もとよりこの世には妖怪があふれている。<br>　困ったことがあったら、いつでも言ってくれたまえ」": "「无所谓，反正这世上妖怪到处都是。<br>　如果有麻烦的话，随时告诉我吧。」",
    "「ヒエッ！」": "「咦！」",
    "「すみません！　なんでもありません！<br>　ほら、セキエンも怖がらせるようなことを言うんじゃない」": "「对不起！没什么事！<br>　喂，石燕你也别说些吓人的话啊。」",
    "「この名探偵セキエンがいる限り、なにも怖がる必要なんてないさ！」": "「只要有我这个名侦探石燕在，就没什么好怕的！」",
    "「そういう問題ではない！<br>　とにかくすみませんでした、お気になさらず」": "「不是这个问题！<br>　总之非常抱歉，请不要放在心上。」",
    "「ほら、次に行くぞ！」": "「好了，我们继续前进吧！」",
    "「まあ！　あなたの絵だったのね。<br>　この絵、このままもらっておいてもいい？<br>　とっても素敵だと思うの！」": "「哎呀！原来这是你的画啊。<br>　这幅画，我可以直接拿走吗？<br>　我觉得它非常棒！」",
    "「もちろんだとも。<br>　妖怪のことなら、いつでも名探偵セキエンへ！」": "「当然可以。<br>　关于妖怪的事情，随时都可以找名侦探石燕！」",
    "「ブラボー！！！　ぜひそうするわ」": "「太棒了！！！我一定会这么做的」",
    "「ふうーっ。<br>　さすがのわたしも、これだけ一気に回るとくたびれたね」": "「呼——。<br>　就连我也觉得一下子跑这么多地方有点累了」",
    "「館長、本当にありがとう。<br>　礼を言うよ」": "「馆长，真的非常感谢。<br>　我要向你道谢」",
    "「お疲れさま。<br>　あれだけの量を１日で回りきるとは、なかなか見上げた根性だった」": "「辛苦了。<br>　一天之内跑完这么多地方，真是了不起的毅力」",
    "「それにしても、ひとつ気になることがある」": "「不过，有一件事让我很在意」",
    "「もしかして、あの物音の件か？」": "「难道说，是那个奇怪的声音的事吗？」",
    "「その通りだよ。<br>　少なからず、謎の物音について話していた人がいただろう？」": "「没错。<br>　有不少人都在谈论那个神秘的声响吧？」",
    "「この絵はあなたのだったのね。<br>　じゃあ、夜中に聞こえるあの音も、もしかしてあなた？」": "「这幅画原来是你的啊。<br>　那，半夜听到的那个声音，难道也是你弄的？」",
    "「あら、違うんだ。<br>　絶対にこの絵と関係あると思ってたんだけどなあ」": "「哎呀，不是啊。<br>　我还以为绝对和这幅画有关系呢」",
    "「もしかして、あの『カンカンカン』って音もアンタだったのかい？」": "「难道说，那个『哐哐哐』的声音也是你弄的？」",
    "「おや、違うのか。<br>　このところ夜中になると、どこからともなく音が聞こえるんだ」": "「哦，不是啊。<br>　最近一到半夜，就会听到不知从哪里传来的声音」",
    "「あの話が妙に気になっているんだ。<br>　わたしの絵とは関係ないにせよ、絵と物音の縁はできてしまった」": "「那个传闻让我非常在意。<br>　虽然和我的画没关系，但画和声音之间似乎有了某种联系」",
    "「これも、妖怪がわたしを誘っているからなのかもしれない」": "「这或许也是妖怪在引诱我吧」",
    "「妖怪はともかく、気になる話なのは確かだ」": "「妖怪暂且不论，这确实是个让人在意的故事」",
    "「だが、あれだけの情報では動きようがないな。<br>　アテネスは人が多いから、ちょっとした物音ぐらい生じるだろう」": "「但是，仅凭这些信息还无法采取行动。<br>　雅典人很多，偶尔有些声响也很正常」",
    "「いや、人じゃない。<br>　確実に妖怪の仕業だよ。<br>　一番考えられるのは鳴屋だけど、鳴釜という可能性もある」": "「不，不是人。<br>　绝对是妖怪干的。<br>　最有可能的是鸣屋，但也有可能是鸣釜」",
    "セキエンの話を聞いて、頭が痛くなってくる。<br>なんでも妖怪に結びつければいいというものではない。": "听了石燕的话，头开始痛了起来。<br>并不是所有事情都能归结为妖怪所为。",
    "こう言っては悪いが、妖怪は現実にはいないだろう。": "这么说可能不太好，但妖怪在现实中应该不存在吧。",
    "「……万が一、妖怪の仕業だったとして、どうやって対処するんだ？<br>　どこにいるかもわからないというのに」": "「……万一真的是妖怪干的，我们该怎么应对？<br>　连它们在哪里都不知道。」",
    "「妖怪はいるよ。<br>　館長も実際に見れば分かる」": "「妖怪是存在的。<br>　馆长亲眼见到的话就会明白了。」",
    "「そして、どこにいるかというのも、大体の見当はついているんだ」": "「而且，关于它们在哪里，我也有个大致的推测。」",
    "そう言って、セキエンは懐から小さな紙を取り出した。": "说着，石燕从怀里掏出一张小纸片。",
    "「物音が聞こえたと証言した人の家を、メモしておいたんだ。<br>　これを地図と照らし合わせると、ほぼ同心円を描く」": "「我把那些听到声音的人家的位置都记下来了。<br>　把这些和地图对照一下，几乎能画出一个同心圆。」",
    "「その円の中心が、妖怪のいる場所だよ」": "「那个圆的中心，就是妖怪所在的地方。」",
    "「いつの間にそんなことをしていたんだ。<br>　全く気づかなかった」": "「你什么时候做了这些事？<br>　我完全没注意到。」",
    "「ふっふっふ、名探偵はこのくらい朝飯前さ」": "「呵呵呵，名侦探这点小事不在话下。」",
    "メモを取っていたのはお手柄である。<br>妖怪うんぬんを差し置いても、後に役立つかもしれない。": "记笔记是个好习惯。<br>即使抛开妖怪的事情不谈，以后也可能派上用场。",
    "今までセキエンのことを少し甘く見ていた。<br>そう反省する。": "之前有点小看石燕了。<br>我这样反省着。",
    "常に妖怪を基準に考えるのはどうかと思うが……。": "总是以妖怪为基准来思考问题，我觉得有点……",
    "「さあ、夜になったらこの場所に行ってみるとしよう。<br>　きっと館長も、妖怪のことを信じてくれると思うよ」": "「那么，等天黑了我们就去这个地方看看吧。<br>　我相信馆长你也会相信妖怪的事情的。」"
}