{
    "魔を呼ぶハロウィン": "万圣节的魔力",
    "「……ロダンさん、今日は呼び出してしまってごめんなさい。<br>　本来はこちらから出向くのが筋なのだけれど、<br>　仕事の都合で、議会を離れられなくて……」": "「……罗丹先生，今天把你叫出来真是抱歉。<br>本来应该是我们主动去找你才对，但是因为工作上的关系，我们无法离开议会……」",
    "「別に気にしてないよ。ちょうど予定は空いてたらしいし。<br>　それで……なにか頼みごとがある、って聞いたかもしれないけど。<br>　どうかしたの？」": "「我并不在意哦，反正我刚好有空。<br>然后……你刚才好像说有事情要拜托我，是吗？<br>怎么了吗？」",
    "「ええ。今度、美術館でハロウィン展を開催するのよ。<br>　ロダンさんには、そのお手伝いをしてほしいの」": "「是的，我们美术馆下次要举办万圣节展览。<br>我希望罗丹先生你能来帮忙。」",
    "「ハロウィン展……？」": "「万圣节展览……？」",
    "「ハロウィンといえば、子供たちが主役のお祭りでしょう？<br>　アテネス中の子供たちに、絵や粘土の作品を持ち寄ってもらって、<br>　代わりにお菓子をプレゼントする企画なの……」": "「说到万圣节，就是以小孩子为主的节日吧？<br>我们美术馆的企划，是让雅典娜城的小孩子们带绘画或粘土作品过来，然后赠送糖果给他们……」",
    "「子供たちから預かった作品は、<br>　ハロウィンの期間中、館内に展示するのよ。<br>　だから“ハロウィン展”というわけ……」": "「小孩子们带来的作品，会在万圣节期间于馆内展示，所以才叫做「万圣节展览」……」",
    "「話はわかったような、わからないような気がするよ。<br>　でもそれだと、今回は作品作りじゃなくて、<br>　子供たちと接するのが主な仕事っぽく聞こえるけど……？」": "「我好像听懂了，又好像没听懂。<br>不过如果是这样的话，这次的工作好像不是制作作品，而是和小孩子们接触……？」",
    "「ええ……以前バレンタインのイベントをした時も、<br>　ロダンさんはトラブルを乗り越えてうまくやってくれたでしょう？<br>　あの経験を買っての依頼なの」": "「是的……之前情人节活动的时候，罗丹先生不是也克服了困难，顺利地完成了工作吗？<br>这次的委托，就是看中了罗丹先生的经验」",
    "「引き続き依頼することになって、申し訳ないのだけれど……。<br>　もちろん館長には、ロダンさんのフォローを頼んであるわ。<br>　やってもらえないかしら……？」": "「虽然很不好意思，但接下来的工作还是想继续委托给罗丹先生……<br>当然，我已经拜托馆长来协助罗丹先生了。<br>可以请你帮忙吗……？」",
    "「館長が……？」": "「馆长……？」",
    "「……それなら、やろうかな。うん。<br>　そのお仕事、引き受けそうな気がしないでもないよ」": "「……这样的话，我就接下这份工作吧。嗯。<br>我感觉好像能接下这份工作呢」",
    "「よかった……！　ありがとう、ロダンさん」": "「太好了……！谢谢你，罗丹先生」",
    "「あ、ハロウィンの仮装も必要なのだけど、<br>　ロダンさんの方で用意できるかしら？<br>　難しければ、こちらで手配するけど……」": "「啊，虽然还需要准备万圣节的装扮，<br>罗丹先生能自己准备吗？<br>如果很难的话，就由我们这边来安排……」",
    "「仮装……衣装ってことだよね？<br>　大丈夫だと思う。こっちでなんとかできるっぽい」": "「装扮……是指服装吧？<br>我觉得没问题。我这边应该能想办法解决」",
    "「わかったわ……もし難しそうなら、遠慮せずに言ってね？<br>　それじゃ、私はさっそく関係各所に伝達してくるから……」": "「我知道了……如果有什么困难的话，不用客气尽管跟我说哦？<br>那么，我马上去通知相关各方……」",
    "「うん。私も、ひとまず帰るかもしれない」": "「嗯，我可能也会暂时回去一趟」",
    "「……ハロウィン、かぁ。<br>　ちょっと不安な気もするけど……館長の役に立つなら……」": "「……万圣节啊。<br>虽然感觉有点不安……但如果能帮上馆长的忙……」",
    "「……うん。やってみようかな。<br>　仮装らしきものも用意してみよう。<br>　どうせやるなら、前向きに……いいことを考えて……」": "「……嗯，就试试看吧。<br>也准备一下类似变装的东西吧。<br>反正都要做，就积极一点……想些好事……」",
    "「バレンタインの時みたいに自作の衣装で、<br>　館長の視線、釘付けにできたらいいな……ふふっ」": "「如果能像情人节时一样，用自制的服装让馆长看得目不转睛就好了……呵呵。」",
    "ハロウィンが近づき、ハロウィン展の告知を見た子供たちが、<br>大勢で美術館へ押しかけてくるようになった。<br>みんな、自分の作品を大事そうに掲げている。": "随着万圣节的接近，看到万圣节展预告的孩子们，开始成群结队地涌入美术馆。<br>大家都很珍惜地举着自己的作品。",
    "アテネスの子供たちが芸術に触れる機会を作ると共に、<br>その家族たちが美術館へ足を運ぶことを狙った企画なのだが、<br>まず第一段階は成功と見てよさそうだ。": "这个企划的目的是让Athenes的孩子们有机会接触艺术，同时让他们的家人也来美术馆，看来第一阶段算是成功了。",
    "「トリック・オア・クリエイト……。<br>　作品をくれないと、イタズラしちゃうかも？」": "「不给糖就捣蛋……<br>如果不给作品，我可能会捣蛋哦？」",
    "「持ってきたよー！　はい、これ！」": "「我带过来了！来，这个！」",
    "「うん、それじゃあこれ……お菓子のようなものだよ。<br>　預かったはずの作品は、美術館で飾ると思うから、<br>　見に来てくれると嬉しい」": "「嗯，那么这个……就是类似点心的东西。<br>我应该交给你们的作品，会放在美术馆里展示，<br>如果你们能来看，我会很高兴的」",
    "……受付を担当しているロダンも、魔女になりきった様子で、<br>落ち着いて子供たちに対応している。<br>喋り方はいつもとあまり変わらない気もするが。": "……负责接待的罗丹也完全化身成魔女，沉着冷静地应对孩子们。<br>虽然我觉得她的说话方式跟平时没什么区别。",
    "子供たちが去ったタイミングを見計らって、ロダンに声をかけた。": "我算准孩子们离开的时机，向罗丹搭话。",
    "「受付の仕事、お疲れ。<br>　よく似合ってるぞ、魔女様」": "「接待的工作，辛苦了。<br>你这身打扮很适合哦，魔女大人」",
    "「ありがとう、館長。<br>　ハロウィンって、本当はあんまり得意じゃない感じなんだけど……。<br>　そう言ってもらえると、着てきた甲斐がありそう」": "「谢谢你，馆长。<br>其实我不是很擅长万圣节……<br>但听到你这么说，我这身打扮就值得了」",
    "「ん……？　ハロウィンになにか、苦手意識でもあるのか？」": "「嗯……？她对万圣节有什么不擅长的地方吗？」",
    "「仮装するの、ちょっと怖い気がする……。<br>　自分じゃないものの姿になるわけだから。<br>　戻れなくなったらどうしよう、とか考えちゃうな」": "「我觉得变装有点可怕……<br>因为会变成不是自己的模样。<br>会忍不住去想，要是变不回来该怎么办」",
    "「ロダンらしいといえばらしい心配だな……。<br>　さすがにそんなことはないと思うが」": "「这种担心确实很有罗丹的风格……<br>虽然我觉得不至于发生那种事」",
    "「杞憂といえば、そうなのかもしれないけど。<br>　……でも、変なことは起こるかもしれない」": "「要说杞人忧天，或许也真的是这样。<br>……可是，说不定会发生什么怪事。」",
    "「変なこと？」": "「怪事？」",
    "「仮装や飾りとはいっても、街全体が魔の空気で満ちてる感じだから。<br>　こういう時は、なにかよくないものを引き寄せることがあるかも」": "「虽然说只是变装和装饰，但整座城镇都充满了魔性的气息。<br>这种时候，说不定会引来什么不好的东西。」",
    "「よくないものって……妖怪でも出るのか？<br>　セキエンじゃあるまいし、変なことを言うんだな」": "「不好的东西……难道会有妖怪出没吗？<br>又不是石燕，不要说这种奇怪的话啦。」",
    "「そうは言わないと思うけど。<br>　お祭りの時って、誰かが普段と違うおかしなことをしても、<br>　異変に気づかれにくいんじゃないかと思うよ」": "「我想应该不至于吧。<br>在祭典的时候，就算有人做出和平常不一样的奇怪举动，应该也不容易被发现异状吧。」",
    "「だから、この機に乗じて悪いことをしようとする人がいるかも。<br>　……魔が差す、って言うのかな、こういう場合」": "「所以，说不定会有人趁这个机会做坏事。<br>……这种时候，应该就是所谓的鬼迷心窍吧。」",
    "「ああ……そうか、警備の話か。それは現実的な懸念だな。<br>　目を光らせておく必要がありそうだ」": "「哦……原来如此，是在说警备的事情啊。这的确是很实际的顾虑。<br>看来有必要提高警觉了。」",
    "「うん。言いたいことが伝わったみたいで、よかった」": "「嗯。看来她有听懂我想说的话，真是太好了。」",
    "「ところで……館長も、なにか作品持ってきてる？<br>　作品をくれたら、お菓子をあげるかもしれないよ」": "「话说回来……馆长有没有带什么作品过来？<br>要是你带作品过来，我可能会给你点心哦。」",
    "「え？　いや、持ってきてないぞ。<br>　そもそも、それは子供たちのための企画だし……」": "「咦？不，我没有带。<br>毕竟这本来就是给孩子们的企划……」",
    "「じゃあ、イタズラされたい？<br>　……持ってきてないなら、選択肢はないような気がするね」": "「那么，你想被恶作剧吗？<br>……既然没带，我觉得你好像没有选择。」",
    "「わかってて言ってるだろう。<br>　この状況で聞くのはずるいぞ……」": "「你明明知道还这么说。<br>在这种情况下问，太狡猾了……」",
    "そんなやり取りもありつつ、この日は何事もなく過ぎていった。<br>……少なくとも、美術館の中では。": "我们一边聊着这些，一边度过这一天。<br>……至少在美术馆里是如此。",
    "「えへへ～♪<br>　帰ってお菓子食べるの楽しみだなぁ。<br>　ハロウィンって大好き！」": "「欸嘿嘿～♪<br>好期待回家吃点心哦。<br>我最喜欢万圣节了！」",
    "「トリック・オア・クリエイト！」": "「不给糖就捣蛋！」",
    "「きゃっ……！？　お、おじさん、誰……？」": "「呀……！？叔、叔叔，你是谁……？」",
    "「そんなの誰だっていいじゃないか。<br>　ハロウィンなんだから、知らない人と話したっていいのさ。<br>　それよりもほら、トリック・オア・クリエイト」": "「这种事是谁都无所谓吧？<br>因为是万圣节，就算跟不认识的人说话也没关系。<br>比起这个，来玩个「不给糖就捣蛋」吧。」",
    "「作品をくれなきゃ、イタズラするぞ……ってこと？<br>　でもわたしの絵、もう美術館の魔女さんにあげちゃったよ？」": "「要是不给我作品，我就要捣蛋咯……的意思？<br>可是我的画，已经送给美术馆的魔女了耶？」",
    "「そうかい……」": "「这样啊……」",
    "「じゃあ、イタズラだね。<br>　……こっちへおいで」": "「那就捣蛋咯。<br>……过来这边。」",
    "「えっ……？」": "「咦……？」",
    "「……昨日美術館に来た女の子が、行方不明？<br>　家に帰ってないの？」": "「……昨天来美术馆的女孩子，失踪了？<br>她没回家吗？」",
    "「ああ、彼女の両親から確認の連絡が来た。<br>　その子の作品は間違いなく美術館で預かっているんだが、<br>　帰り道の途中で行方がわからなくなったらしい」": "「是啊，她的父母有联络确认过。<br>那孩子的作品毫无疑问地寄放在美术馆里，但听说她在回家途中失踪了。」",
    "「一緒に美術館へ来た友達とも、帰る途中で別れたそうだ。<br>　最後に目撃されたのはプランタン地区なんだが、<br>　その後はいったいどこへ向かったのか……」": "「她跟一起来美术馆的朋友在回家途中也分开了。<br>最后一次目击到她是在普朗坦地区，之后究竟去了哪里……」",
    "「アテネス市警には連絡してる？」": "「你已经联系雅典市警了吗？」",
    "「ああ、市警の方にも相談はしているそうだ。<br>　しかし、その子が美術館からの帰りに行方不明になった以上、<br>　美術館としても他人事じゃないからな。任せっきりにはしたくない」": "「嗯，我也和市警那边商量过了。<br>不过，既然那女孩是在从美术馆回家的路上失踪的，美术馆这边也不能置身事外，所以我不想把事情全部交给警方处理。」",
    "「そうだね……私も、捜索に協力したい。<br>　その女の子って、いつごろ来た子なの？」": "「说得也是……我也想帮忙搜索。<br>那个女孩是什么时候来的？」",
    "「ロダンは覚えていないか？<br>　昨日ふたりで話す直前、最後にやり取りしていた女の子なんだが」": "「罗丹不记得吗？<br>就是昨天我们两人谈话之前，最后和你交谈的那个女孩。」",
    "「あの子なら、たぶん思い出せると思う。<br>　そっか……館長、だから私を呼んだんだね？」": "「如果是她的话，我应该想得起来。<br>这样啊……馆长，所以你才找我过来吗？」",
    "「こっちは遠巻きに見ていただけだからな。<br>　直接話したロダンなら、特徴を覚えているんじゃないかと思って」": "「因为我只是远远看着她而已。<br>如果是直接和她交谈的罗丹，应该会记得她的特征吧。」",
    "「うん、任せてもらっていいと思う。<br>　私はいつも人を観察しているはずだから、<br>　特徴についても、ちゃんと記憶にとどめてるかも」": "「嗯，可以交给你处理。<br>我应该随时都在观察别人，所以关于特征的部分，或许也记得很清楚。」",
    "「さすが、頼りになるな。<br>　では準備ができ次第、さっそく聞き込みに出かけよう」": "「真不愧是罗丹，太可靠了。<br>那么等我准备好了，我们就马上出发去打听消息吧」"
}