{
    "魔を呼ぶハロウィン": "召唤魔法的万圣节",
    "「……ロダンさん、今日は呼び出してしまってごめんなさい。<br>　本来はこちらから出向くのが筋なのだけれど、<br>　仕事の都合で、議会を離れられなくて……」": "「……罗丹先生，今天叫您出来真是抱歉。<br>　本来应该是我这边去拜访您的，<br>　但因为工作的关系，无法离开议会……」",
    "「別に気にしてないよ。ちょうど予定は空いてたらしいし。<br>　それで……なにか頼みごとがある、って聞いたかもしれないけど。<br>　どうかしたの？」": "「我并没有在意。正好我也没有其他安排。<br>　听说……你好像有什么事情要拜托我？<br>　发生什么事了吗？」",
    "「ええ。今度、美術館でハロウィン展を開催するのよ。<br>　ロダンさんには、そのお手伝いをしてほしいの」": "「是的。这次我们美术馆要举办一个万圣节展览。<br>　我想请罗丹先生帮忙。」",
    "「ハロウィン展……？」": "「万圣节展览……？」",
    "「ハロウィンといえば、子供たちが主役のお祭りでしょう？<br>　アテネス中の子供たちに、絵や粘土の作品を持ち寄ってもらって、<br>　代わりにお菓子をプレゼントする企画なの……」": "「说到万圣节，孩子们才是主角的节日对吧？<br>　我们计划让雅典的孩子们带来他们的绘画或黏土作品，<br>　然后我们会给他们糖果作为交换……」",
    "「子供たちから預かった作品は、<br>　ハロウィンの期間中、館内に展示するのよ。<br>　だから“ハロウィン展”というわけ……」": "「孩子们带来的作品，<br>　会在万圣节期间在馆内展出。<br>　所以叫做「万圣节展览」……」",
    "「話はわかったような、わからないような気がするよ。<br>　でもそれだと、今回は作品作りじゃなくて、<br>　子供たちと接するのが主な仕事っぽく聞こえるけど……？」": "「听起来好像明白了，又好像没明白。<br>　不过这样的话，这次的主要工作不是创作作品，<br>　而是和孩子们接触对吧……？」",
    "「ええ……以前バレンタインのイベントをした時も、<br>　ロダンさんはトラブルを乗り越えてうまくやってくれたでしょう？<br>　あの経験を買っての依頼なの」": "「嗯……以前情人节活动的时候，<br>　罗丹先生不是也克服了麻烦，顺利完成了任务吗？<br>　正是看中了那次经验，才来委托你的。」",
    "「引き続き依頼することになって、申し訳ないのだけれど……。<br>　もちろん館長には、ロダンさんのフォローを頼んであるわ。<br>　やってもらえないかしら……？」": "「继续委托你，真的很抱歉……<br>　当然，我已经拜托馆长协助罗丹先生了。<br>　你能接下这个工作吗……？」",
    "「館長が……？」": "「馆长……？」",
    "「……それなら、やろうかな。うん。<br>　そのお仕事、引き受けそうな気がしないでもないよ」": "「……这样的话，我可能会接下吧。嗯。<br>　感觉这个工作，我似乎没法拒绝呢。」",
    "「よかった……！　ありがとう、ロダンさん」": "「太好了……！谢谢你，罗丹先生。」",
    "「あ、ハロウィンの仮装も必要なのだけど、<br>　ロダンさんの方で用意できるかしら？<br>　難しければ、こちらで手配するけど……」": "「啊，万圣节的装扮也需要准备，<br>　罗丹先生这边能自己搞定吗？<br>　如果觉得困难的话，我们这边可以安排……」",
    "「仮装……衣装ってことだよね？<br>　大丈夫だと思う。こっちでなんとかできるっぽい」": "「装扮……就是服装对吧？<br>　应该没问题。我这边能搞定的样子。」",
    "「わかったわ……もし難しそうなら、遠慮せずに言ってね？<br>　それじゃ、私はさっそく関係各所に伝達してくるから……」": "「明白了……如果觉得困难的话，别客气，随时告诉我哦？<br>　那我这就去通知相关部门了……」",
    "「うん。私も、ひとまず帰るかもしれない」": "「嗯。我也许会先回去一趟。」",
    "「……ハロウィン、かぁ。<br>　ちょっと不安な気もするけど……館長の役に立つなら……」": "「……万圣节，啊。<br>　虽然有点不安……但如果能帮上馆长的忙……」",
    "「……うん。やってみようかな。<br>　仮装らしきものも用意してみよう。<br>　どうせやるなら、前向きに……いいことを考えて……」": "「……嗯。试试看吧。<br>　也准备一下类似装扮的东西。<br>　既然要做，那就积极一点……想着好事……」",
    "「バレンタインの時みたいに自作の衣装で、<br>　館長の視線、釘付けにできたらいいな……ふふっ」": "「像情人节时那样，用自制的服装，<br>　让馆长的视线，牢牢钉在我身上就好了……呵呵」",
    "ハロウィンが近づき、ハロウィン展の告知を見た子供たちが、<br>大勢で美術館へ押しかけてくるようになった。<br>みんな、自分の作品を大事そうに掲げている。": "随着万圣节的临近，看到万圣节展览宣传的孩子们，<br>纷纷涌向美术馆。<br>大家都小心翼翼地举着自己的作品。",
    "アテネスの子供たちが芸術に触れる機会を作ると共に、<br>その家族たちが美術館へ足を運ぶことを狙った企画なのだが、<br>まず第一段階は成功と見てよさそうだ。": "这个企划旨在为雅典的孩子们创造接触艺术的机会，<br>同时吸引他们的家人来美术馆参观，<br>看来第一阶段已经取得了成功。",
    "「トリック・オア・クリエイト……。<br>　作品をくれないと、イタズラしちゃうかも？」": "「不给作品就捣蛋……。<br>　如果不给我作品，我可能会恶作剧哦？」",
    "「持ってきたよー！　はい、これ！」": "「我带来了哦！给，这个！」",
    "「うん、それじゃあこれ……お菓子のようなものだよ。<br>　預かったはずの作品は、美術館で飾ると思うから、<br>　見に来てくれると嬉しい」": "「嗯，那这个……算是类似糖果的东西吧。<br>　你们交来的作品，应该会在美术馆展示，<br>　如果你们能来看的话，我会很高兴的。」",
    "……受付を担当しているロダンも、魔女になりきった様子で、<br>落ち着いて子供たちに対応している。<br>喋り方はいつもとあまり変わらない気もするが。": "……负责接待的罗丹，已经完全进入了魔女的状态，<br>从容地应对着孩子们。<br>虽然说话方式感觉和平时没什么太大变化。",
    "子供たちが去ったタイミングを見計らって、ロダンに声をかけた。": "趁着孩子们离开的时机，我向罗丹搭了话。",
    "「受付の仕事、お疲れ。<br>　よく似合ってるぞ、魔女様」": "「接待工作辛苦了。<br>　你穿这身很合适哦，魔女大人。」",
    "「ありがとう、館長。<br>　ハロウィンって、本当はあんまり得意じゃない感じなんだけど……。<br>　そう言ってもらえると、着てきた甲斐がありそう」": "「谢谢，馆长。<br>　其实我对万圣节并不是很擅长……<br>　但听你这么说，感觉穿这身也值得了。」",
    "「ん……？　ハロウィンになにか、苦手意識でもあるのか？」": "「嗯……？你对万圣节有什么不好的印象吗？」",
    "「仮装するの、ちょっと怖い気がする……。<br>　自分じゃないものの姿になるわけだから。<br>　戻れなくなったらどうしよう、とか考えちゃうな」": "「扮装什么的，感觉有点可怕……<br>　因为要变成不是自己的样子。<br>　我在想，要是变不回来了怎么办。」",
    "「ロダンらしいといえばらしい心配だな……。<br>　さすがにそんなことはないと思うが」": "「这担心倒是很符合罗丹的风格……<br>　不过我觉得应该不会发生那种事。」",
    "「杞憂といえば、そうなのかもしれないけど。<br>　……でも、変なことは起こるかもしれない」": "「说是杞人忧天，可能确实如此。<br>　……但是，奇怪的事情说不定真的会发生。」",
    "「変なこと？」": "「奇怪的事情？」",
    "「仮装や飾りとはいっても、街全体が魔の空気で満ちてる感じだから。<br>　こういう時は、なにかよくないものを引き寄せることがあるかも」": "「虽然说是装扮和装饰，但整个街道都充满了魔幻的气氛。<br>　这种时候，可能会吸引一些不好的东西。」",
    "「よくないものって……妖怪でも出るのか？<br>　セキエンじゃあるまいし、変なことを言うんだな」": "「不好的东西……难道是妖怪吗？<br>　你又不是石燕，怎么尽说些奇怪的话。」",
    "「そうは言わないと思うけど。<br>　お祭りの時って、誰かが普段と違うおかしなことをしても、<br>　異変に気づかれにくいんじゃないかと思うよ」": "「我觉得不能这么说。<br>　在节日的时候，即使有人做了平时不会做的奇怪事情，<br>　也很难被察觉到异常。」",
    "「だから、この機に乗じて悪いことをしようとする人がいるかも。<br>　……魔が差す、って言うのかな、こういう場合」": "「所以，说不定会有人趁机做坏事。<br>　……这种情况，应该说是‘魔性发作’吧。」",
    "「ああ……そうか、警備の話か。それは現実的な懸念だな。<br>　目を光らせておく必要がありそうだ」": "「啊……原来如此，是安保的问题啊。这确实是个现实的担忧。<br>　看来有必要提高警惕了。」",
    "「うん。言いたいことが伝わったみたいで、よかった」": "「嗯。看来我想说的意思传达给你了，真是太好了。」",
    "「ところで……館長も、なにか作品持ってきてる？<br>　作品をくれたら、お菓子をあげるかもしれないよ」": "「话说……馆长你也带了什么作品来吗？<br>　如果给我作品的话，说不定我会给你糖果哦。」",
    "「え？　いや、持ってきてないぞ。<br>　そもそも、それは子供たちのための企画だし……」": "「啊？不，我没带。<br>　再说了，那是为孩子们准备的活动……」",
    "「じゃあ、イタズラされたい？<br>　……持ってきてないなら、選択肢はないような気がするね」": "「那你是想被恶作剧吗？<br>　……如果没带的话，我觉得你没什么选择余地呢。」",
    "「わかってて言ってるだろう。<br>　この状況で聞くのはずるいぞ……」": "「你明明知道还这么说。<br>　在这种时候问这种问题太狡猾了……」",
    "そんなやり取りもありつつ、この日は何事もなく過ぎていった。<br>……少なくとも、美術館の中では。": "在这样的对话中，这一天平安无事地过去了。<br>……至少，在美术馆里是这样。",
    "「えへへ～♪<br>　帰ってお菓子食べるの楽しみだなぁ。<br>　ハロウィンって大好き！」": "「嘿嘿～♪<br>　回去吃糖果真让人期待啊。<br>　我超喜欢万圣节！」",
    "「トリック・オア・クリエイト！」": "「不给糖就捣蛋！」",
    "「きゃっ……！？　お、おじさん、誰……？」": "「呀……！？你、你是谁……？」",
    "「そんなの誰だっていいじゃないか。<br>　ハロウィンなんだから、知らない人と話したっていいのさ。<br>　それよりもほら、トリック・オア・クリエイト」": "「那种事谁在乎啊。<br>　既然是万圣节，和陌生人说话也没关系吧。<br>　比起那个，你看，不给糖就捣蛋！」",
    "「作品をくれなきゃ、イタズラするぞ……ってこと？<br>　でもわたしの絵、もう美術館の魔女さんにあげちゃったよ？」": "「不给我作品的话，就要恶作剧了……是这样吗？<br>　但是我的画已经给美术馆的魔女了哦？」",
    "「そうかい……」": "「这样啊……」",
    "「じゃあ、イタズラだね。<br>　……こっちへおいで」": "「那就恶作剧吧。<br>　……过来这边」",
    "「えっ……？」": "「诶……？」",
    "「……昨日美術館に来た女の子が、行方不明？<br>　家に帰ってないの？」": "「……昨天来美术馆的女孩，失踪了？<br>　没回家吗？」",
    "「ああ、彼女の両親から確認の連絡が来た。<br>　その子の作品は間違いなく美術館で預かっているんだが、<br>　帰り道の途中で行方がわからなくなったらしい」": "「是啊，她的父母已经联系确认了。<br>　她的作品确实在美术馆保管着，<br>　但在回家的路上突然失踪了」",
    "「一緒に美術館へ来た友達とも、帰る途中で別れたそうだ。<br>　最後に目撃されたのはプランタン地区なんだが、<br>　その後はいったいどこへ向かったのか……」": "「听说她和一起来美术馆的朋友在回家途中分开了。<br>　最后一次被目击是在普朗坦地区，<br>　但之后到底去了哪里……」",
    "「アテネス市警には連絡してる？」": "「联系了雅典市警吗？」",
    "「ああ、市警の方にも相談はしているそうだ。<br>　しかし、その子が美術館からの帰りに行方不明になった以上、<br>　美術館としても他人事じゃないからな。任せっきりにはしたくない」": "「嗯，听说已经和市警那边商量过了。<br>　不过，既然那孩子是在从美术馆回家的路上失踪的，<br>　对美术馆来说也不能置身事外。不想完全交给别人处理」",
    "「そうだね……私も、捜索に協力したい。<br>　その女の子って、いつごろ来た子なの？」": "「是啊……我也想帮忙搜索。<br>　那个女孩，大概是什么时候来的孩子？」",
    "「ロダンは覚えていないか？<br>　昨日ふたりで話す直前、最後にやり取りしていた女の子なんだが」": "「罗丹你不记得了吗？<br>　就是昨天我们俩说话之前，最后和她交流的那个女孩」",
    "「あの子なら、たぶん思い出せると思う。<br>　そっか……館長、だから私を呼んだんだね？」": "「如果是那个孩子的话，我应该能想起来。<br>　原来如此……馆长，所以你才叫我来吧？」",
    "「こっちは遠巻きに見ていただけだからな。<br>　直接話したロダンなら、特徴を覚えているんじゃないかと思って」": "「我只是远远地看着而已。<br>　想着直接和她说过话的罗丹，应该还记得她的特征」",
    "「うん、任せてもらっていいと思う。<br>　私はいつも人を観察しているはずだから、<br>　特徴についても、ちゃんと記憶にとどめてるかも」": "「嗯，我觉得可以交给我。<br>　因为我一直都有观察人的习惯，<br>　所以关于特征，应该也好好记住了」",
    "「さすが、頼りになるな。<br>　では準備ができ次第、さっそく聞き込みに出かけよう」": "「不愧是罗丹，真可靠。<br>　那么准备好之后，我们马上就去打听吧」"
}