{
    "花と蛇": "花与蛇",
    "「会心の一作だ。<br>　受け取ってほしい……」": "「这可是我的得意之作。<br>　希望你能收下……」",
    "「あぁ、確かに……」": "「啊，确实……」",
    "真剣な顔をしたブグローから作品を受け取り、細部まで目を光らせる。": "从神情严肃的布格罗手中接过作品，仔细端详着每一处细节。",
    "「うむ……なるほど、これは……」": "「嗯……原来如此，这是……」",
    "赤縄で緊縛された少女の絵画。<br>その表情は、苦痛に顔を歪めながらも、どこか快楽をはらんでいた。": "画中是一位被红绳紧缚的少女。<br>她的表情，虽因痛苦而扭曲，却隐约透着一丝欢愉。",
    "肌に食い込む縄、したたる汗、乱れる着物……。<br>その描写力は圧巻と言ってもいいだろう。": "勒入肌肤的绳索、淋漓的香汗、凌乱的和服……。<br>其描绘功力堪称一绝。",
    "嗜虐と官能が絶妙に調和した傑作なのは間違いない。<br>が、しかし……。": "这无疑是施虐与官能绝妙融合的杰作。<br>但，然而……。",
    "「ふっふっふ、どうだい！<br>　館長のためだけに描いた“最高にえっちな絵”は！」": "「呵呵呵，怎么样！<br>　这可是我专门为馆长画的「最色气的画作」！」",
    "先日、神社で交わした約束をしっかり覚えていたブグロー。<br>ちょうど絵が完成したということで、持って来てくれたのだが……。": "布格罗显然还牢牢记着前些日子在神社许下的约定。<br>说是画作刚好完成，便特意带了过来……。",
    "「縛られて自由を奪われた少女！<br>　痛みに悶えつつ、動けない状況に苦しみつつ――」": "「被束缚着夺去自由的少女！<br>　一边因痛苦而挣扎，一边为无法动弹的处境所苦——」",
    "「心の奥底ではそれを求めている自分に気付く！<br>　その喜びと羞恥心に苛まれる様はどうかね！？」": "「内心深处却察觉到自己正渴求着这一切！<br>　那份喜悦与羞耻心交织折磨的模样如何啊！？」",
    "「……あぁ、それを狙って描いたのはわかる。<br>　とてもよく描けてると思うぞ」": "「……嗯，能看出你是以此为目标创作的。<br>　我觉得画得相当出色」",
    "「……んん？<br>　きみ、なにか思うところがあるようだね？」": "「……唔？<br>　你似乎有什么想法呢？」",
    "「他ならぬ館長の審美眼だ。<br>　ぜひ、率直な意見を聞かせてもらいたいな」": "「这可是馆长您独到的审美眼光。<br>　务必让我听听您坦率的意见」",
    "「……あぁ、わかった。<br>　そうだな、一言で言うなら――」": "「……好，明白了。<br>　这个嘛，用一句话来说就是——」",
    "「“リアリティー”が足りないんだ」": "「「真实感」不够啊」",
    "「この縛り方も、少女の顔も、なんだか非現実的に感じる。<br>　まるで、官能小説でも読んでいるかのようなイメージなんだ」": "「这种绑法也好，少女的表情也好，总觉得不太现实。<br>　简直就像在读官能小说时产生的想象」",
    "「なるほどね。<br>　想像のみで描くには限界があるということか……」": "「原来如此。<br>　看来仅凭想象来描绘确实存在局限呢……」",
    "ブグローは素直に聞いてくれた。<br>最高にえっちな絵を描くために、その探究心が衰えることはない。": "布格罗坦率地接受了意见。<br>为了画出最色气的画作，他的探究心从未衰减。",
    "「しかし、リアリティーかぁ。<br>　どうすれば、縛られる少女の気持ちを理解できるだろうか……」": "「但是，真实感啊……<br>　要怎样才能理解被束缚少女的心情呢……」",
    "「そりゃあ、やっぱり――」": "「那个嘛，果然还是——」",
    "「！？」": "「！？」",
    "「ま、待て館長、その紐はなんだ……？<br>　え、まさか、ちょっ、待って――」": "「等、等等馆长，那根绳子是什么……？<br>　诶，难道说，稍、等一下——」",
    "「うう……どうしてこんな……」": "「呜……怎么会这样……」",
    "ベッドの上に吊り下げられたブグロー。<br>こちらも得手ではないため、万が一落ちた時の保険だ。": "被悬吊在床上的布格罗。<br>因为这边也不擅长，所以这是万一掉下来时的保险。",
    "「ほ、ほんとに、これでリアリティーが出るのかい……？<br>　いや実際に縄の食い込みとかはすごいリアルに感じてるけど！」": "「真、真的，这样就能有真实感了吗……？<br>　不，实际上绳子的勒痕什么的确实感觉超真实啦！」",
    "「こんなこともあろうかと、縄やフックを用意しておいて良かった。<br>　うん、ブグローの小さい身体を支えるには十分な強度だな」": "「我就料到可能会有这种情况，事先准备好绳子和挂钩真是太好了。<br>　嗯，要支撑布格罗娇小的身体，这强度足够了」",
    "「くっ、準備が良すぎる……！　だが、これも芸術のため……！<br>　館長、しっかりとわたしの姿を目に焼き付けて、観察して――」": "「咕，准备得太充分了……！但、但这都是为了艺术……！<br>　馆长，你要好好把我的样子烙印在眼里，仔细观察——」",
    "「って、おい！　ナニを出してるんだ！？<br>　リアリティーのためじゃなかったのか！？」": "「喂、喂！你掏出什么东西来了！？<br>　不是为了真实感才这样的吗！？」",
    "取り出した陰茎を見てギョッとするブグロー。<br>だが、そんな姿を見せられて興奮しない者はいない。": "看到掏出的阴茎而大吃一惊的布格罗。<br>但是，看到那样的姿态，没有人会不兴奋。",
    "縄が食い込む白い肌、恥ずかしさと苦痛に歪む顔。<br>それが普段、自信に満ちたブグローが見せているのなら……。": "绳子深陷的白皙肌肤，因羞耻与痛苦而扭曲的脸庞。<br>如果那是平时充满自信的布格罗所展现的话……。",
    "「くっ……！<br>　まさか最初からそのつもりで……！」": "「呜……！<br>　难道从一开始就打算这样……！」",
    "「これもリアリティーのためだ。<br>　縛られたブグローを見て、湧いた感情をリアルに注入させてもらう」": "「这也是为了真实感。<br>　看着被捆绑的布格罗，让我把涌起的感情真实地注入进去」",
    "「くっ……！<br>　……まったく、仕方ないな館長は」": "「呜……！<br>　……真是的，拿你没办法呢馆长」",
    "彼女もある程度覚悟していたのだろう。<br>諦めたように溜め息を吐き、尻を少しだけ持ち上げる。": "她大概也做好了某种程度的觉悟吧。<br>像是放弃般叹了口气，将臀部微微抬起。",
    "お許しが出たところで、陰茎を秘所にあてがい――": "得到许可后，将阴茎抵在私处――",
    "「ひぅうっ！？　<br>　ひぁっ……あっ、あぁんっ！？」": "「咿呜！？<br>　呀啊……啊、啊啊啊！？」",
    "挿入の衝撃に嬌声を上げるブグロー。<br>快感と驚きと、若干の苦痛が感じられる声色だ。": "因插入的冲击而发出娇声的布格罗。<br>那是能感受到快感、惊讶与些许痛苦的声线。",
    "「は、あっ…………んぁっ…………！」": "「哈、啊…………嗯啊…………！」",
    "膣奥までペニスが達すると、微細な振動が腰に伝わる。<br>かつて経験したことのない状況に、ブグローの全身がわなないている。": "当阴茎抵达阴道深处时，细微的震颤传至腰间。<br>面对从未经历过的状况，布格罗的全身都在颤抖。",
    "彼女の興奮が熱をもってペニスを温める。<br>愛液が最奥より溢れ、こちらを迎えようとしているのが感じられた。": "她的兴奋以灼热包裹着阴茎。<br>能感受到爱液从最深处满溢而出，正迎接着我的进入。",
    "「ふぁっ、あっ……あっ、あっ、あ、<br>　うぅ……あっ、うぅっ……んぅ」": "「哈啊、啊……啊、啊、啊、<br>　呜……啊、呜……嗯」",
    "過呼吸になりそうなほどに、息を荒げるブグロー。<br>ぱくぱくと動かす口は、なにかを訴え求めるようだ。": "布格罗喘息剧烈得近乎过度换气。<br>不断开合的双唇仿佛在渴求着什么。",
    "「……動くぞ？」": "「……要动了？」",
    "念のため確認すると、彼女は小さく頷くばかり。<br>もはや言葉も出ないほど脳が灼かれているのだろう。": "为防万一确认时，她只是微微点头。<br>恐怕大脑已灼热到连话语都无法组织了吧。",
    "「ふあっ！？　あっ……あっ……うあぁっ……！<br>　あ、ぁっ……あっ、あっ、ひゃぁう……っ！」": "「呜啊！？啊……啊……呜啊啊……！<br>　啊、啊……啊、啊、呀啊……！」",
    "「んっ……くはぁっ……こ、これっ……すご……いぃ……っ！<br>　わたしのっ……いつもと、違うところにぃ……っ！」": "「嗯……哈啊……这、这个……好厉……害……！<br>　我的……和平时、不一样的地方……！」",
    "「あくぅっ……！　いっ……あぁっ…！？<br>　おっきぃ、のがっ……んあぁ……っ！」": "「啊咕……！噫……啊啊…！？<br>　好大、的……嗯啊啊……！」",
    "ブグローの太腿を掴み、ゆっくりと繰り返し腰を突き入れる。<br>吊られているので、重心を安定させるのが難しい。": "我抓住布格罗的大腿，缓慢而反复地挺腰深入。<br>由于被吊挂着，重心难以稳定。",
    "だが、ブグローも積極的に腰の動きを合わせてくれる。<br>というより、難しい体勢でも快楽を得ようと貪欲になっているのだ。": "但布格罗也主动配合着腰部的动作。<br>或者说，即便在困难的姿势下她也贪婪地试图获取快感。",
    "「お、おくっ……きて、るぅ……っ！<br>　おっきぃのっ……なんども、あたってっ……あっ……あぁ……っ！」": "「哦、哦呜……要、要去了……！<br>　好大的……一次次、顶到……啊……啊啊……！」",
    "「うあっ、あぁ……っ！　す、すご、いぃっ……ふあぁん……っ！<br>　おくっ……こんこん、されてっ……あっ……あぁぁんっ！？」": "「呜啊、啊啊……！厉、厉害……嗯啊啊……！<br>　深处……被、被顶得……啊……啊啊啊！？」",
    "「ひゃうんっ！？　あぁっ……んっ、ふぅ……っ！<br>　おちんちん、きもち、ぃっ……ぅあぁっ……！」": "「呀呜！？啊啊……嗯、呼……！<br>　肉棒、好舒服……呜啊啊……！」",
    "揺られながら膣奥を突かれ、快楽に翻弄されるブグロー。<br>今までの経験とは異なる、まったく新しい角度からの責めに悦んでいる。": "在摇晃中被顶到阴道深处，被快感玩弄的布格罗。<br>她正享受着与以往经验不同、从全新角度带来的责难。",
    "実際、こちらも未知の感覚だ。<br>吊られて軽くなったブグローの腰は、まるで人形のように軽い。": "实际上，对我而言也是未知的感觉。<br>被吊起后变轻的布格罗的腰肢，轻得如同人偶一般。",
    "「は、はっ、これ、やばいっ、あっ、くあぁっ……はっ、はぁっ……！<br>　なんか違うっ、これっ……あっ、あっ、あん、やっ、あぁん……っ！」": "「哈、哈啊……这、这太糟了……啊、咕啊……哈、哈啊……！<br>　感觉不一样、这个……啊、啊、嗯呀、呀、啊啊嗯……！」",
    "「動けない、のにっ、へんなとこ、あたるからぁっ……！<br>　いつもと、違うっ、きもち、いぃんっ……ふあぁ……っ！」": "「动不了、可是……奇怪的地方、被顶到了啦……！<br>　和平时、不一样……这感觉、好舒服嗯……呼啊……！」",
    "「あっ……はっ、はぁっ、あひぃっ……！　んあぁぁ……っ！<br>　ダメ、なんか、おかしく、なって……ダメ、それ、ああっ……！」": "「啊……哈、哈啊、啊噫……！嗯啊啊啊……！<br>　不行、好像要变得、奇怪了……不行、那个、啊啊……！」",
    "「なんか、夢の中、みたいっ……はっ、はっ、あんっ……！<br>　ふわふわして、浮いて……あ、んぅっ……現実感……がっ……！」": "「好像、在做梦一样……哈、哈、嗯啊……！<br>　轻飘飘的、浮起来了……啊、嗯呜……现实感……没了……！」",
    "「その非現実感こそ、リアリティーなんだ。<br>　現実に起きている、この非日常の快楽を感じて欲しい」": "「这种非现实感，才是真实。<br>　希望你感受这正在现实中发生的非日常快乐。」",
    "「ひぃんっ……！　かん、ちょぉ……っ！<br>　なにをいって……あ、はぁぁっ……んあぁっ……！」": "「咿嗯……！馆、馆长大人……！<br>　在说什么呢……啊、哈啊啊……嗯啊啊……！」",
    "「なにも考える必要はない。<br>　ただ、今の状況を感じて……さらに深く、強く味わってくれればいい」": "「什么都不用想。<br>　只要感受现在的状况就好…再更深更强烈地去体会它。」",
    "「はぅっ！？　あうっ、あああっ……！？<br>　やっ、ちょっ、いきなりはげしっ……あっ、やぁぁっ！」": "「哈呜！？呜呃、啊啊啊…！？<br>　呀等一突然这么激…啊呀啊啊…！」",
    "浮いたブグローの下半身を引き付け、さらに強く腰を打つ。<br>膣の奥までペニスを突き入れ、全身を揺さぶるようにかき回す。": "将悬空的布格罗下半身拉近，更用力地撞击腰肢。<br>阴茎直抵阴道深处，如同要摇撼全身般搅动起来。",
    "「ひっ、やっ、あ、あああ……っ……！　んぁぁぁっ！<br>　そ、そこ、ごしごし、されるのっ……ダメ、あっ、やぁんっ！」": "「噫、呀、啊、啊啊啊……！嗯啊啊啊！<br>　那、那里、被蹭着……不行、啊、呀啊！」",
    "「あうっ、んあぁっ、はっ、はぁっ、くぅんっ、あ、ああっ、あんっ！<br>　あ……っ……！　その、角度がっ……あああああっ……！」": "「呜呃、嗯啊啊、哈、哈啊、嗯呜、啊、啊啊、嗯啊！<br>　啊……！那个角度……啊啊啊啊！」",
    "「は、はじめてっ、こんなのっ、やっ、あっ、んっ、うぁぁっ……！<br>　はぁんっ、そこダメ、そこ、擦られるのっ……あ……ひぃんっ！」": "「第、第一次……这样的……呀、啊、嗯、哇啊啊……！<br>　哈啊嗯、那里不行、那里被摩擦着……啊……咿嗯！」",
    "「お、おかしく……なっちゃうっ、それ、ああんっ、あ、はぁんっ！<br>　やだ、そればっか、あっ、バカになりそう……っ……！」": "「要、要变得奇怪了……那个、啊啊嗯、啊、哈啊嗯！<br>　不要、光是那样就……啊、好像要变傻了……！」",
    "絞まる膣をか掻き分けるように、何度も激しくペニスを押し込む。<br>天井が軋む音、したたり落ちる汗、縄の感触――": "如同要劈开绞紧的阴道般，多次激烈地插入阴茎。<br>天花板吱呀作响的声音，滴落的汗水，绳索的触感——",
    "それら新鮮な快感に悶えるブグローの表情も今まで見たことがないもの。<br>その体験こそが、彼女の絵の完成に必要なものだ。": "沉溺于这些新鲜快感中的布格罗，表情也是前所未见。<br>这番体验，正是完成她画作所必需之物。",
    "「あひぃんっ！　ふぁっ、あっ、それ、いいっ、そこぉっ！<br>　あっ、アタマが、ダメ、これ、きもちよすぎ、ああっ、はぁんっ！」": "「啊咿嗯！呼啊、啊、那个好舒服那里！<br>　啊脑袋不行这个太舒服了啊啊哈啊嗯！」",
    "「もうっ、イキそうっ、イッちゃうっ、これ、すごいっ……！<br>　こんなの、はじめてで、わ、わたしっ、あ、ああっ、あああっ！」": "「唔嗯……要、要去了……要高潮了……这个、太厉害了……！<br>　这样的、还是第一次、我、我啊……啊、啊啊……啊啊啊！」",
    "「あはぁんっ、そこ、そこもっと、ついて、あ、ああっ！<br>　それ、続けてっ、もう、もうわたしっ、あっ、ああああっ……！」": "「啊哈嗯……那里、那里再用力点、顶到、啊、啊啊！<br>　就那样、继续……已经、我已经不行了……啊、啊啊啊啊……！」",
    "膣がきゅっと絞まるのを感じる。絶頂が近いのだ。<br>膣の刺激でペニスが刺激され、こっちも――": "能感觉到阴道猛地收紧。高潮将近了。<br>阴道的刺激让阴茎也受到刺激，这边也——",
    "「い、いっしょに、一緒にイこう……館長っ……！<br>　あぁっ……わ、わたし、もっ……あっ、ああああああ……！」": "「一、一起……一起高潮吧……馆长……！<br>　啊啊……我、我也要……啊、啊啊啊啊啊……！」",
    "結合部の隙間から、ベッドにしたたり落ちる体液。<br>汗や愛液や精液が入り交じり、ぐちゃぐちゃだ。": "从交合处的缝隙中，滴落到床上的体液。<br>汗水、爱液和精液混杂在一起，一片狼藉。",
    "荒い息づかいの他には、軋むフックの音だけが響いている。<br>淫猥な空間に身を置き、事後の余韻に身を浸す。": "除了粗重的喘息声，只有吱呀作响的挂钩声在回荡。<br>置身于这淫靡的空间，沉浸于事后的余韵之中。",
    "「はぁっ……んぁ、あっ…………うあぁ…………」": "「哈啊……嗯啊…………呜啊…………」",
    "「だ、大丈夫か？」": "「没、没事吧？」",
    "「……大丈夫じゃ、ない……頭の中ぐちゃぐちゃで……<br>　色んな感覚や感情が混ざり合って……」": "「……才不是、没事呢……脑子里一团糟……<br>　各种感觉和感情都混在一起了……」",
    "「そうだな……最高の気分だよ……」": "「不过嘛……感觉倒是棒极了……」",
    "「そうか……それなら良かった」": "「这样啊……那就好」",
    "「掴めた気がする……これが、リアリティー、か……。<br>　今わたしの頭の中にあるものを、すべてキャンバスにぶつければ……」": "「我感觉抓住了……这就是、所谓的真实感吗……。<br>　只要把此刻我脑海里的一切、全都倾注到画布上……」",
    "「こうしてはいられない……。<br>　館長、作業に移るから下ろしてくれないか……？」": "「不能再这样待下去了……。<br>　馆长，我要开始创作了，能放我下来吗……？」",
    "「今から！？」": "「现在就要！？」",
    "「当然。最高にえっちな絵を真の意味で完成させるためには、<br>　この気持ちが消える前に描き上げなきゃ……！」": "「当然。为了真正意义上完成这幅最色气的画作，<br>　必须趁这份感觉消失前把它画出来……！」",
    "不適に笑うブグロー。<br>体力的に大丈夫なのかと思いつつ、フックに手をかけ彼女を下ろした。": "布格罗不羁地笑着。<br>虽然担心她的体力是否吃得消，我还是把手搭在挂钩上将她放了下来。",
    "そして、数週間後――": "然后，数周后——",
    "宣言通り、ブグローは最高にえっちな絵を完成させた。<br>縄で縛られた扇情的な女性を描いた、大傑作だ。": "正如宣言所说，布格罗完成了最色气的画作。<br>这是一幅描绘被绳索束缚的性感女性的大作。",
    "展示された絵は連日多くの見物客で賑わった。<br>中には件の少年たちも来ていて、それはもう熱心に鑑賞していたらしい。": "展出的画连日来吸引了许多围观者。<br>其中似乎也包括那些少年们，他们非常热心地欣赏着。",
    "そして、ブグロー本人はというと――": "至于布格罗本人——",
    "あの日の行為が忘れられなかったのか、縄を見ては気が昂っている様子。<br>また近いうちに、緊縛をせがまれるかもしれない……。": "或许是忘不了那天的行为，一看到绳子就显得情绪高涨。<br>也许不久之后，又会被要求进行紧缚……。"
}