{
    "ため息の理由": "叹气的理由",
    "リヴェルベロと買い物をしに街へ出た。<br>一通りのものは買い終わり、あとは帰路に着くだけ――": "和韦尔贝罗一起上街购物后，买齐了需要的东西，接下来只要踏上归途——",
    "「はぁ…………」": "「唉…………」",
    "「どうした？」": "「怎么了？」",
    "「……なんでもないわ」": "「……没什么。」",
    "「でも、さっきから何度も鏡を覗き込んでは、<br>　ため息をついているじゃないか。<br>　何かあったのか？」": "「可是，你从刚才就一直看着镜子，还叹了好几次气不是吗？<br>　　发生了什么事吗？」",
    "「いいえ。ただ、美しいものが好きなだけよ」": "「没有，我只是喜欢美丽的事物而已。」",
    "「……なんでもないわ。今のことは忘れてちょうだい」": "「……没什么，忘了我刚才说的话吧。」",
    "「別に恥ずかしがることはないじゃないか。<br>　確かに、リヴェルベロの傍らに浮いている鏡は美しい」": "「没什么好害羞的吧。<br>　　飘浮在韦尔贝罗身旁的镜子的确很美。」",
    "「そう……鏡……かがみ、ね」": "「是吗……镜子……镜子啊。」",
    "「貴方ってば何もわかっていないのね」": "「你真是什么都不懂呢。」",
    "「どうして、急に怒るんだ？」": "「你为什么突然生气了？」",
    "「別に怒ってなんていないわ。<br>　貴方の愚かさ加減に呆れているだけ」": "「我才没有生气呢，只是对你的愚蠢程度感到傻眼而已。」",
    "「それは怒っていると思うんだが……」": "「我觉得你就是在生气啊……」",
    "「放っておいてちょうだい。<br>　貴方に理解できると思った私が、浅はかだっただけのことよ」": "「别管我了，只是我以为你能理解，是我太肤浅了。」",
    "「明らかに怒ってるじゃないか……」": "「你明明就很生气……」",
    "「そ、そうだ。<br>　君にとって\"美しいもの\"っていうのは、どういうものなんだ？」": "「对、对了，对你来说，『美丽的事物』是什么？」",
    "「私にとっての美しいもの……？　そうね……」": "「对我来说的美丽事物……？这个嘛……」",
    "「例えば、今までに出会ったイマージュたちはみな、<br>　それぞれに美しいと思うわ」": "「比如说，我至今遇见的幻象们，每个都让我觉得很美。」",
    "「春を思わせる華やかな色彩や、雨に濡れた花の叙情……<br>　人間の悲しみや喜びを色や形で様々に表現されたその姿は、<br>　まさに\"美しい\"と言えるわね」": "「让人联想到春天的缤纷色彩，以及被雨打湿的花朵的抒情……<br>他们以色彩和形状，将人类的悲伤与喜悦表现得五彩缤纷，那副模样，正可说是『美丽』。」",
    "「作った者の信じる色彩感覚や表現方法を用いて作られる美……<br>　それはすなわち、藝術家の魂そのものだわ」": "「用创造者相信的色彩感觉与表现方法创造出来的美……<br>　　那正是艺术家的灵魂。」",
    "「けっこう他のイマージュたちのことも見ているんだな。<br>　自分にしか興味がないのかと思っていたが、意外だったよ」": "「你看了不少其他形象呢，我本来以为你只对自己有兴趣，真意外。」",
    "「失礼ね。当然でしょう？<br>　だって、美しいものはずっと見ていて、飽きないのだもの」": "「没礼貌，这是当然的吧？<br>　　因为美丽的景色一直看也不会腻嘛。」",
    "「そうだな。美しいものは、いくら見ていても飽きない」": "「是啊，美丽的景色不管看多久都不会腻。」",
    "「そうよ」": "「没错。」",
    "「……………………」": "「……………………」",
    "「……ほら、貴方だって、私のことを見つめているじゃない」": "「……你看，你不也一直盯着我看吗？」",
    "「話をしている相手を見るのは当たり前だと思うが」": "「看着说话的对象不是理所当然的吗？」",
    "「はぁ……本当にわかってないわね。<br>　いいわ、ちょっとこっちへついていらっしゃい」": "「唉……你真的不懂呢。<br>　　算了，你跟我来一下。」",
    "「ちょっとそこのベンチにお座りなさい。<br>　貴方にはしっかり話をする必要性があるわね」": "「你给我坐在那边的长椅上！我必须好好跟你谈谈。」",
    "「はぁ……？　とりあえず座ったけど」": "「啥……？我姑且坐下来就是了。」",
    "「貴方ね、この私に対して失礼じゃなくって？」": "「你啊，这样对我不会太失礼了吗？」",
    "「失礼って……何かやらかしてしまったなら謝るが。<br>　さっきから、何をそんなに怒っているんだ？」": "「失礼……如果我做错了什么，我道歉就是了。不过，你从刚才就一直在生气，到底是为了什么？」",
    "「私に対して美しいと言わないことが失礼だと言っているのよ！<br>　この美しい私を前にして、よりによって褒め称えるのが鏡だけ？<br>　貴方の眼は節穴なのかしら？」": "「我的意思是，不称赞我美丽很失礼！我这么美丽，你却偏偏只称赞镜子？你的眼睛是瞎了吗？」",
    "「……す、すまない」": "「……对、对不起。」",
    "「まったくそんな審美眼でよく美術館の館長を務めていられるものだわ。<br>　この私が直々にレクチャーする必要がありそうね。<br>　私の美しさと言うものを！」": "「真是的，你这种审美观，真亏你有办法当美术馆的馆长呢！看来有必要由我亲自指导你了！指导我美丽的定义！」",
    "「これは……聞き終わるまで帰れないやつだ」": "「这下……看来在你讲完之前，我回不去了。」",
    "「何か言った？」": "「你说什么？」",
    "「なんでもありません」": "「我什么都没说。」",
    "「よろしい。では、お聴きなさい」": "「很好。那么，你仔细听好了。」",
    "「まず、この完成された顔立ち、<br>　瞳は星のごとき神秘的な輝きをたたえ、<br>　すっと通った鼻筋も花びらと見まがう唇も完璧でしょう？」": "「首先，这张完美的脸蛋……<br>　眼睛有如星星般散发神秘的光辉……<br>　高挺的鼻梁和宛如花瓣的嘴唇，都很完美吧？」",
    "「そして、私の美しさをさらに引き立てるドレスの素晴らしさ。<br>　髪の色と瞳の色にぴったり合わせ、<br>　鏡をモチーフとしたアクセサリーも素晴らしいわ」": "「还有，衬托出我美貌的美丽礼服……<br>　完美搭配我的发色和瞳色……<br>　以镜子为设计概念的饰品也很棒。」",
    "「確かに言われてみれば……」": "「听你这么一说，的确是……」",
    "「そして最後に、常に傍らにある、私の大切な鏡。<br>　この鏡に私の美しい姿が映ることで、私の美は完成するのよ」": "「最后，总是陪伴在我身边的，我最重要的镜子……<br>　只要这面镜子映照出我美丽的模样，我的美貌就完整了。」",
    "「だから、鏡をいくら見ていても飽きないの。<br>　貴方も私のこの気持ち……わかるわよね？」": "「所以，不管看镜子多少次都不会腻……<br>　你也能体会我的这种心情吧？」",
    "「つまり、鏡に映る自分の姿が美しいからいくらでも見ていられる、と？<br>　そして、見るたびにため息をつくほど美しい……と」": "「也就是说，因为镜子里的自己很美，所以不管看几次都不会腻？<br>　而且，美到每次看到都会忍不住叹息……是吗？」",
    "「そういうことよ」": "「就是这样。」",
    "「ときどき鏡を見てため息をついていたのは、<br>　そんな理由だったのか」": "「你偶尔会看着镜子叹气……<br>　原来是因为这个理由啊。」",
    "「そうよ？　何か文句があって？」": "「是啊。有什么意见吗？」",
    "「いや、文句はないが……」": "「不，我是没有意见……」",
    "イマージュって、やっぱり変わったヤツが多いなとは思う。": "我觉得，果然幻梦境里有很多怪人。",
    "「ふふっ、貴方もこれで私の真の魅力に気づけたでしょう？<br>　それはとてもとても幸福なことよ」": "「呵呵，这下你也发现我真正的魅力了吧？<br>　那是一件非常非常幸福的事哦。」",
    "「だって、それは貴方の世界に<br>　美しいものがひとつ増えたということだもの。<br>　なんて素敵なことなのかしら」": "「因为，这表示你的世界里，<br>　又多了一样美丽的事物嘛。<br>　这是多么美妙的一件事啊。」",
    "「でも、淑女にここまで話させるなんて、酷い人ね」": "「不过，竟然让淑女说到这种地步，你这个人真过分。」",
    "「いや、酷いも何もリヴェルベロが勝手に話したんだろう」": "「不，哪有什么过分，是韦尔贝罗自己要讲的吧。」",
    "「あら、私のせいにするの？　ますます酷い人ね。<br>　でも、今日の私は寛容だから、赦して差し上げるわ」": "「哎呀，你要怪到我头上吗？你这个人越来越过分了呢。<br>　不过，今天的我心胸宽大，就原谅你吧。」",
    "「それに、これで貴方もわかったでしょう？<br>　つい鏡に視線を向けて、美しい自分を確かめてしまうってことが……」": "「再说，这下你也明白了吧？<br>　忍不住看向镜子，确认美丽的自己，是件多么……」",
    "「そこまで言われると理解せざるを得ないというか、<br>　リヴェルベロというイマージュのことが少しわかった気はするよ」": "「你都说到这个地步了，我也不得不理解了，应该说……<br>　我好像稍微明白韦尔贝罗这个幻梦境了。」",
    "「思った以上のナルシストだってことをね」": "「他比我想象中还要自恋呢。」",
    "「あら、美しい自分を愛して何が悪いのかしら？<br>　貴方だって、美しいものは大好きでしょうに」": "「哎呀，爱美丽的自己有什么不对？<br>　　你明明也很喜欢美丽的事物。」",
    "「だからこそ、美術館の館長なんてものをやっているのでしょう？」": "「正因为如此，你才会当美术馆馆长吧？」",
    "「そう言われると、ぐうの音も出ないな」": "「被你这么一说，我无话可说。」",
    "「ふふっ、美しいものを愛でることを大切に思う気持ちは、<br>　貴方も私も同じということね」": "「呵呵，欣赏美丽事物的心情，你和我是一样的呢。」",
    "「はぁ……ああ、私は今この瞬間も完璧なまでに美しいわ……」": "「唉……啊啊，我现在这个瞬间也是完美无缺的美丽……」",
    "「ここまでくると、いっそ感心するな」": "「到了这种地步，我反而佩服起来了。」",
    "「あら？　貴方も、私の美しさにどんどん興味が湧いてきたようね。<br>　……そうだわ」": "「哎呀？你也渐渐对我美丽的模样感兴趣了呢。<br>　……对了。」",
    "「今度……私のもっと綺麗なところを見せて差し上げるわ。<br>　楽しみにしていらっしゃい」": "「下次……我让你看看更美的模样吧。<br>　好好期待吧。」"
}