{
    "切なげな表情の理由": "那副忧伤表情的原因",
    "エトラがアルテに鳩の形のクッキーを買って帰った日から数日。<br>今日はエトラに、書類の整理を手伝ってもらっている。": "自从埃特拉给阿尔特买了鸽子形状饼干回家的那天起，已过去数日。<br>今天正请埃特拉帮忙整理文件。",
    "「館長様、こちらの資料なんですけど……」": "「馆长大人，这边的资料……」",
    "「あっ、そうだった。<br>　これを添付しなければ。<br>　ありがとう、よくぞ気付いてくれた」": "「啊，对了。<br>　必须把这个附上。<br>　谢谢你注意到了」",
    "「いえ、そのためにお手伝いをしているんですから。<br>　お役に立てて良かったです」": "「不，我正是为此来帮忙的。<br>　能帮上忙真是太好了」",
    "なんて謙虚な……と感動しながら、<br>書類に目を通してはエトラに渡していく。": "多么谦虚啊……一边感动着，<br>一边浏览文件并递给埃特拉。",
    "穏やかに仕事が進む最高の昼下がり――<br>このまま何事もなく済めばいいのにと思った、その矢先。": "工作平稳推进的最佳午后——<br>刚想着若能就这样平安无事结束就好了，就在此时。",
    "「あぁもう、お手上げです！」": "「啊真是，没辙了！」",
    "「ア、アルテ様……！」": "「啊、阿尔特大人……！」",
    "ノックもせずに部屋に飛び込んできたのは、<br>受付の仕事を命じたはずのアルテだった。": "连门都没敲就闯进房间的，<br>正是本该在前台工作的阿尔特。",
    "エトラに仕事を代わってもらってばかりなのを見かねて<br>今日１日はエントランスにいるよう言い付けていたのだが……。": "实在看不惯她总是把工作推给埃特拉，<br>今天特意命令她必须在入口处待一天……",
    "「どうかしたのか？」": "「怎么了？」",
    "「どうもこうもありませんよ！<br>　やけに私に執着してくる変な客が来たんです。<br>　なんとかしてくれませんか？」": "「还能有什么事啊！<br>　来了个特别纠缠我的古怪客人。<br>　能想办法解决一下吗？」",
    "どうやら仕事が面倒になった訳ではなく、<br>本格的なトラブルが生じたらしい。": "看来并非因为嫌工作麻烦，<br>而是真的遇到了棘手问题。",
    "「まずは詳しい話を聞かせてくれ」": "「先跟我说说具体情况」",
    "「それがですねぇ、私はおとなしく、<br>　天才美少女受付嬢としてエントランスにいたのですが……」": "「这个嘛，我可是老老实实、<br>　以天才美少女接待员的身份待在入口处的……」",
    "そうしてアルテは、客との間になにがあったのかを語り始める。": "就这样，阿尔特开始讲述她与客人之间发生的事情。",
    "「はぁ……最近はお客さんも増えてきましたし、<br>　受付も忙しいんですよねぇ」": "「哈……最近客人也变多了，<br>　接待处也很忙呢」",
    "「うかうか昼寝もできないような仕事を割り振るなんて、<br>　館長は意地が悪いです」": "「居然分配这种连打盹都不行的工作，<br>　馆长真是坏心眼」",
    "文句を言いながら受付業務を行うアルテ。<br>そんな彼女は、エントランスに現れたひとりの客に気づく。": "一边抱怨一边进行接待工作的阿尔特。<br>这时她注意到出现在入口处的一位客人。",
    "「おや、またお客さんですか。<br>　どうもこんにちは～」": "「哎呀，又是客人吗。<br>　您好啊～」",
    "挨拶をしたアルテに気づくと、<br>男は入り口から一直線にアルテの元にやってきて……。": "注意到打招呼的阿尔特后，<br>男子从入口处径直走向阿尔特……",
    "「ア、アルテさん、約束通り来ましたよ！<br>　ふ……ふふ……」": "「阿、阿尔特小姐，我按约定来了！<br>　呵……呵呵……」",
    "「……はぁ？<br>　誰ですかあなたは。<br>　約束なんてした覚えがありませんが」": "「……哈？<br>　您是哪位啊。<br>　我可没记得跟您有过什么约定」",
    "「そんなぁ！<br>　この前、ぼくのことを嬉しそうな目で見て、<br>　美術館で会おうって言ってくれたじゃないですか！」": "「怎么会这样！<br>　上次您明明用开心的眼神看着我，<br>　还跟我说要在美术馆见面的啊！」",
    "「いやぁ……絶対に言っていませんねぇ……」": "「哎呀……我绝对没说过这种话呢……」",
    "「誰かと勘違いしてませんか？<br>　だとしても、距離感のわからない人は嫌われますよ」": "「您是不是认错人了？<br>　就算是这样，不懂保持距离的人可是会被讨厌的哦」",
    "「ぼ、ぼくの知ってるアルテさんじゃない！<br>　いったいなにが起きてるんだ！？」": "「这、这不是我认识的阿尔特小姐！<br>　到底发生什么事了！？」",
    "「せ、責任者を……責任者を出してくれぇ！」": "「叫、叫负责人……把负责人给我叫出来啊！」",
    "男はアルテの言葉にショックを受けて騒ぎ出す。<br>途端、周囲にいた客もざわつき始めた。": "男子因阿尔特的话受到打击开始吵闹起来。<br>周围的其他客人也随之开始骚动。",
    "「ひえぇ……。<br>　“なにが起きてるんだ”は、こっちのセリフですよ！<br>　あーもう、ちょっと待っててください！」": "「呜诶……<br>　「到底发生什么事了」该是我的台词才对！<br>　啊真是的，请稍等一下！」",
    "「――と、いう訳です。<br>　責任者を呼んでくると言ったらひとまずおとなしくなったので、<br>　一緒に来てください」": "「--就是这样。<br>　我说要去叫负责人后他就暂时安静下来了，<br>　请跟我一起来吧」",
    "「館長様……その人ってもしかして……！」": "「馆长大人……那个人该不会是……！」",
    "アルテの話を聞いて、エトラと顔を見合わせる。": "听完阿尔特的叙述，我与埃特拉面面相觑。",
    "「ふたりとも心当たりがあるんですか？<br>　ならば話が早いですね、さっさと行きましょう」": "「两位都有头绪吗？<br>　那事情就好办了，我们赶快过去吧」",
    "やきもきしたアルテに促される形で、３人でエントランスへ向かう。": "在焦躁的阿尔特催促下，三人朝着入口处走去。",
    "「なっ！？<br>　アルテさんがふたり！？」": "「什……！？<br>　居然有两位阿尔特小姐！？」",
    "「やはり、先日街でお会いした方でしたか……！」": "「果然，是前几日在街上遇见的那位呢……！」",
    "駆けつけた我々を見て、男は驚きの声をあげる。<br>思った通り、彼は街でアルテと間違えてエトラに声をかけた人物だった。": "看到赶来的我们，男子发出惊呼。<br>果不其然，他正是之前在街上错把埃特拉认作阿尔特并上前搭话的人。",
    "「先ほどはアルテ様が失礼な態度を取ってしまい、<br>　申し訳ありませんでした」": "「方才阿尔特大人失礼了，<br>　实在非常抱歉」",
    "「なっ！？<br>　別に私は当然の反応をしただけでしょうが！」": "「什……！？<br>　我只是做了理所当然的反应而已！」",
    "「アルテ様は少しお静かにお願いしますっ」": "「阿尔特大人请您稍微安静一点」",
    "「館長！<br>　エトラが生意気です！」": "「馆长！<br>　埃特拉太嚣张了！」",
    "「……ひとまず、ここはエトラに任せよう」": "「……总之，这里先交给埃特拉处理吧」",
    "抗議するアルテをなんとかなだめる。<br>アルテの気持ちもわかるが、相手は客だ。<br>無碍にすることはできない。": "设法安抚抗议的阿尔特。<br>虽然理解阿尔特的心情，但对方是客人。<br>不能随意冒犯。",
    "「実は私は、アルテ様の自画像から生まれたイマージュなんです」": "「其实我是从阿尔特大人自画像中诞生的形象」",
    "「この間は、あなたにそのことをしっかりとお伝えできず、<br>　誤解を生じさせてしまいました。<br>　申し訳ありません」": "「上次没能向您好好说明这件事，<br>　造成了误会。<br>　非常抱歉」",
    "エトラはぺこりと頭をさげて詫びる。": "埃特拉轻轻低头致歉。",
    "「ですが、アルテ様の素晴らしさも、<br>　美術館の良さも変わる訳ではありません。<br>　今日はぜひ、楽しんでいってくださいね」": "「但是，阿尔特大人的优秀之处，<br>　以及美术馆的优点都不会改变。<br>　今天请您务必享受这段时光呢」",
    "エトラはそうつけ加えて、輝くような笑顔を見せる。<br>隣で見ているだけで心を射抜かれてしまいそうだ。": "埃特拉这样补充道，展露出灿烂的笑容。<br>光是站在旁边看着，就仿佛要被这笑容射穿心灵。",
    "「そ、そういうことだったのか……」": "「原、原来是这么回事……」",
    "エトラの話を聞いた男は、アルテとエトラを交互に見ながら呟く。<br>これにて一件落着……かと思われたのだが……。": "听完埃特拉说明的男子，交替看着阿尔特和埃特拉喃喃自语。<br>本以为这件事就此解决……然而……",
    "「つまり、アルテさんより、エトラちゃんの方が、<br>　ぼくの好みのタイプってことみたいだ」": "「也就是说，比起阿尔特小姐，<br>　埃特拉酱更符合我的喜好类型呢」",
    "「え、えへへ……。<br>　それじゃあお詫びとして、ぼくの気が済むまで、<br>　エトラちゃんにここを案内してもらうっていうのは……？」": "「欸、欸嘿嘿……<br>　那么作为赔罪，直到我心满意足为止，<br>　让埃特拉酱带我参观这里怎么样……？」",
    "「そ、それは……」": "「这、这个……」",
    "男はにやにやとしながら言う。<br>下心丸見えのお願いに、さすがのエトラも戸惑っている様子だ。": "男子边嘿嘿笑着边说道。<br>面对这个意图明显的请求，就连埃特拉也显得有些不知所措。",
    "（なんだかちょっと怖いです……<br>　けど、もし純粋に美術館を楽しみたいだけだったら……）": "（总觉得有点可怕呢……<br>　不过，如果只是单纯想欣赏美术馆的话……）",
    "「かしこまり――」": "「好的――」",
    "「おおっとぉ！」": "「哎呀呀！」",
    "「私のかわいいエトラに、これ以上近寄らないでもらえます？」": "「能请你别再靠近我可爱的埃特拉了吗？」",
    "エトラが承諾してしまう前に、アルテと共にふたりの間に割って入る。": "在埃特拉答应之前，与阿尔特一同插进两人之间。",
    "「お客様には美術品を鑑賞する以外の目的があるように思えますが……。<br>　当館はそのようなサービスはおこなっておりませんので」": "「看来客人除了欣赏美术品之外还有别的目的呢……。<br>　本馆不提供此类服务」",
    "「なんなら私が相手をしてあげましょうか？<br>　芸術のゲの字も知らないようなスケベ野郎に、<br>　私の高尚な解説が理解できるとは到底思えませんが」": "「要不我来陪您如何？<br>　虽然我实在不认为连艺术的门道都不懂的色狼<br>　能理解我高雅的解说」",
    "アルテと息を合わせて畳みかけると、男は目を泳がせる。": "与阿尔特配合着连续施压，男子眼神开始游移。",
    "「あ、えっと……。<br>　で、出直しますぅ……！」": "「啊、那个……。<br>　我、我改天再来……！」",
    "そうして彼は、逃げるように美術館を出て行ったのだった。": "就这样，他逃也似的离开了美术馆。",
    "「まったく……。<br>　あなたは私に似てかわいいんですから、<br>　もう少し危機感を持ってくださいよ？」": "「真是的……。<br>　你长得像我这么可爱，<br>　请再多点危机感好吗？」",
    "「すみません……。<br>　それに……ありがとうございました、アルテ様、館長様」": "「对不起……。<br>　还有……非常感谢您，阿尔特大人、馆长大人」",
    "珍しくアルテからお説教されたエトラ。<br>しょぼんとした表情を見せながらも、<br>彼女はしっかりとお礼を言うのだった。": "难得被阿尔特说教的埃特拉。<br>虽然露出了垂头丧气的表情，<br>但她还是认真地表达了感谢。",
    "騒ぎが落ち着いたあと、エトラと執務室に戻ってきた。<br>アルテはエントランスで受付業務の続きである。": "骚动平息后，我和埃特拉回到了办公室。<br>阿尔特则在入口处继续前台工作。",
    "「館長様……改めてありがとうございました。<br>　私を守ってくださって……」": "「馆长大人……再次感谢您。<br>　保护了我……」",
    "「当然のことをしただけだよ。<br>　アルテにとっても俺にとっても、<br>　エトラはかけがえのない存在なんだから」": "「我只是做了该做的事。<br>　不论对阿尔特还是对我而言，<br>　埃特拉都是无可替代的存在」",
    "「ありがとう……ございます……」": "「非……非常感谢……」",
    "エトラは切なげな表情を浮かべて、絞り出すように言う。": "埃特拉露出泫然欲泣的表情，像是从喉咙里挤出来似地说道。",
    "「……いえ、なんでもありません」": "「……不，没什么」",
    "「……そういえば、お菓子を選んだ時も同じような顔をしていたな」": "「……说起来，选点心的时候你也是类似的表情呢」",
    "「……！<br>　さすがの観察眼ですね、館長様。<br>　そんなことまで覚えていらっしゃるなんて……」": "「……！<br>　真是敏锐的观察力呢，馆长大人。<br>　连这种事都还记得……」",
    "エトラは目を丸くすると、観念したように口を開いた。": "埃特拉睁圆双眼，像是认命般开口说道。",
    "「……些細な事なので恥ずかしいのですが。<br>　あの時、どこか寂しいような……そんな想いを抱いたんです」": "「……虽然是些小事所以有点难为情。<br>　那时候，总觉得有些寂寞……涌起了这样的心情」",
    "「私は、アルテ様が鳩を好まれているということを知りませんでした。<br>　ですが、館長様は当たり前のようにそれを知っていて……」": "「我……我不知道阿尔特大人喜欢鸽子。<br>　但馆长大人却理所当然地知道这件事……」",
    "「その時、おふたりの過ごした時間は、<br>　自分と過ごした時間より長くて深いことを、改めて実感したんです」": "「那时候，我重新意识到<br>　两位共度的时光比与我共度的更长久、更深刻」",
    "「先ほども、おふたりの息ぴったりなお姿を見て、羨ましいなと……」": "「刚才也是，看到两位默契十足的样子，就觉得好羡慕啊……」",
    "エトラは素直な気持ちを吐露し終えると、<br>ふたたび切なげな表情をしてうつむいた。": "埃特拉吐露完真实心情后，<br>再度露出哀伤的表情垂下头。",
    "もしかすると、彼女の心の中では、<br>ずっとそのことが引っかかっていたのかもしれない。<br>そのモヤモヤを、できる限り晴らしてやりたいと思う。": "或许在她心里，<br>这件事一直是个心结吧。<br>我想尽可能为她驱散这份阴霾。",
    "「俺とアルテが先に出会った過去は変えようもないが、<br>　エトラともこれからずっと一緒に過ごしていくんだ」": "「我和阿尔特先相遇的过去无法改变，<br>　但今后也会一直和埃特拉在一起」",
    "「だから……そんな寂しさなんて忘れてしまうくらい深い関係を、<br>　これから一緒に作っていこう」": "「所以……让我们从现在开始共同构筑<br>　深厚到足以让你忘记那种寂寞的关系吧」",
    "そう語りかけ、手を差し出す。": "这么说着，向她伸出手。",
    "「館長様……ありがとうございます。<br>　そう言っていただけて、すごく、心が温かくなりました」": "「馆长大人……非常感谢您。<br>　能听到您这么说，让我心里感觉特别温暖」",
    "（……アルテ様がこの方のお傍にいると決めた理由は、<br>　こういうところなのでしょうね）": "（……阿尔特大人选择留在您身边的理由，<br>　想必就是因为这样的温柔吧）",
    "「……これからも、アルテ様共々よろしくお願いします！」": "「……从今往后，还请继续关照我和阿尔特大人！」",
    "そうしてエトラはようやく満面の笑顔を浮かべ、<br>差し出された手を取ったのだった。": "埃特拉终于展露出灿烂的笑容，<br>轻轻握住了伸向她的那只手。"
}