{
    "必要な存在": "必要的存在",
    "展示の予定についてサンソヴィーノに確認したいことがあり、<br>執務室へ捜しにきた……のだが、姿が見えない。": "关于展览的安排，我有事想和桑索维诺确认一下，<br>于是来到办公室找他……但没看到他的身影。",
    "そういえば、午前中は美術館の外や中庭を掃除すると言っていた。<br>その辺りにいるかもしれないな……。": "说起来，他上午说过要去美术馆外面和中庭打扫。<br>也许他在那边……",
    "中庭に向かう途中で、小雨が降り出していることに気づいた。<br>一旦、廊下から中庭の様子をうかがう。": "在前往中庭的路上，我注意到开始下起了小雨。<br>于是先在走廊上观察了一下中庭的情况。",
    "「うーん……。<br>　もうちょっとですし、このまま終わらせてしまいましょう」": "「嗯……<br>　再一会儿就好了，我想就这样把它做完吧」",
    "サンソヴィーノは大して気にした様子もなく、掃除を続けている。<br>小雨とはいえ見ていられず、急いで駆け寄った。": "桑索维诺似乎并不太在意，继续打扫着。<br>虽然是小雨，但看着也不忍心，我赶紧跑了过去。",
    "「サンソヴィーノ、気づいてないのか？<br>　雨だぞ！」": "「桑索维诺，你没注意到吗？<br>　下雨了！」",
    "「館長様！？<br>　いけません、濡れてしまいますよ」": "「馆长大人！？<br>　不行啊，您会淋湿的」",
    "「それはこっちのセリフだ！<br>　ほら、早く建物の中に入るんだ！」": "「这话该我说才对！<br>　快点，赶紧进建筑物里！」",
    "執務室に戻り、ふたり分のタオルを取り出した。<br>サンソヴィーノは遠慮したが、強引に手渡す。": "回到办公室，拿出了两条毛巾。<br>桑索维诺虽然推辞，但还是强行递给了他。",
    "「ご心配をおかけしてすみません。<br>　もっと早く掃除を終わらせていれば……」": "「让您担心了，真是抱歉。<br>　要是能早点打扫完就好了……」",
    "「雨に打たれてまで続けなくてもいいだろう。<br>　今日中に掃除しないと世界が滅ぶわけでもあるまいし」": "「没必要冒着雨继续干吧。<br>　又不是今天不打扫世界就会毁灭。」",
    "「あと少しで終わりそうだったので、<br>　せっかくならキリのいいところまでと思ったんですが……」": "「因为觉得再一会儿就能结束了，<br>　所以想着干脆做到一个合适的地方……」",
    "サンソヴィーノは困りながらも余裕を見せるように笑っていたが、<br>不意に、その小さな肩が震えた。": "桑索维诺虽然显得有些困扰，但还是露出了从容的笑容，<br>突然，他那小小的肩膀颤抖了一下。",
    "「――へくちっ！」": "「——哈啾！」",
    "「ほら見ろ。<br>　髪も、肩の辺りもぐっしょり濡れてるじゃないか。<br>　しっかりタオルで拭いて、すぐ着替えた方がいい」": "「你看吧。<br>　头发和肩膀附近都湿透了。<br>　好好用毛巾擦干，赶紧换衣服比较好。」",
    "「いえいえ、このくらいすぐに乾きますから。<br>　それよりも館長様、私になにかご用だったのではないですか？」": "「没事没事，这点湿很快就会干的。<br>　倒是馆长，您找我有什么事吗？」",
    "「ああ……いや、次の展示のことなんだが……」": "「啊……不，是关于下次展览的事……」",
    "適当にはぐらかされ、仕事の話をしているうちに、<br>こちらもそれ以上念押しするタイミングを逃してしまった。": "被他随便敷衍过去，聊着工作的事情，<br>我也错过了进一步提醒他的时机。",
    "……その翌朝。": "……第二天早上。",
    "「あ……館長様、おはようございます……」": "「啊……馆长，早上好……」",
    "いつもとはまるで違う、ぼーっとしたような口調。<br>赤く染まった顔。<br>……医者でなくても、なにが起こったのかは想像がつく。": "与平时完全不同，迷迷糊糊的语气。<br>通红的脸颊。<br>……即使不是医生，也能猜到发生了什么。",
    "「少し、じっとしててくれ」": "「稍微，别动一下」",
    "「……ふぇっ！？<br>　か、館長様……？」": "「……诶！？<br>　馆、馆长……？」",
    "サンソヴィーノの額と自分の額にそれぞれ手を当て、体温を比べる。": "桑索维诺的额头和自己的额头各自用手贴上去，比较体温。",
    "「熱があるな……やっぱり風邪を引いたのか。<br>　仕事はこっちで引き受けるから、今日は休んでいろ」": "「有点发烧啊……果然是感冒了。<br>　工作这边我来接手，今天就休息吧」",
    "「えっ……い、いえ、このくらい平気です！<br>　館長様はお忙しいんですから、ご迷惑をかけるわけには……」": "「诶……不、不用了，这点小事没问题的！<br>　馆长您这么忙，我不能给您添麻烦……」",
    "「そのまま仕事をして、客や仲間に風邪をうつしたらどうする？<br>　美術品を扱おうものなら、落っことすかもしれないぞ？」": "「要是继续工作，把感冒传染给客人或同事怎么办？<br>　要是处理美术品的话，说不定还会摔坏呢？」",
    "「あ……う、うぅ……それは……」": "「啊……呜、呜……那个……」",
    "「……というのは、あくまで建前なんだが。<br>　サンソヴィーノは、周りの人や美術品のことを<br>　とても大事にしているだろう？」": "「……不过，这只是表面上的理由。<br>　桑索维诺，你很重视周围的人<br>　和美术品吧？」",
    "「それらと同じように、自分自身のことも大事にしてくれ。<br>　もしサンソヴィーノになにかあったらと思うと、気が気じゃない」": "「希望你也能像对待他们一样，好好对待自己。<br>　一想到桑索维诺出了什么事，我就坐立不安」",
    "「館長様……」": "「馆长……」",
    "「わ、わかりました……お言葉に甘えて、休ませていただきます。<br>　今日やるべきことのリストは、この手帳に書いてますので……」": "「我、我知道了……那我就恭敬不如从命，休息一下吧。<br>　今天要做的事情的清单，我已经写在这个笔记本上了……」",
    "「ああ。<br>　部屋まで送るから、しっかり休んでくれ」": "「嗯。<br>　我送你到房间，好好休息吧」",
    "サンソヴィーノを部屋に送り届けてから、廊下に出た。<br>さて、仕事を引き受けると言った以上はしっかりやらねば。<br>受け取った手帳を開いてみる。": "把桑索维诺送到房间后，我走到了走廊。<br>那么，既然说了要接手工作，就得好好干。<br>我打开收到的笔记本看了看。",
    "「……うっ」": "「……呃」",
    "ぎっしりとページを埋め尽くす項目を前に、思わずうめいた。<br>……これが、１日分の仕事量なのか？": "面对密密麻麻填满页面的项目，我不由得呻吟了一声。<br>……这就是一天的工作量吗？",
    "念のためページをさかのぼって確認してみたが、間違いない。<br>むしろ、今日の仕事量は比較的少ない方ですらある。<br>毎日こんなに働いていたのか……。": "为了确认，我翻回前面的页面看了看，确实没错。<br>甚至可以说，今天的工作量算是比较少的了。<br>每天都是这样工作的吗……。",
    "「……無理やり休ませたからには、責任を持たないとな」": "「……既然强行让他休息了，就得负起责任来」",
    "腹をくくって、リストに向き合った。": "下定决心后，我开始面对清单。",
    "……全ての仕事を終える頃には、すっかり夜になっていた。<br>膨大な事務作業、清掃、打ち合わせ、資材の管理など……。<br>やることはあまりにも多かった。": "……完成所有工作时，已经是深夜了。<br>大量的文书工作、清扫、会议、物资管理等等……<br>要做的事情实在太多了。",
    "今日は、館長としての仕事は必要最低限にとどめてある。<br>にもかかわらず、すっかりクタクタになってしまった。": "今天，作为馆长的工作已经压缩到了最低限度。<br>尽管如此，我还是彻底筋疲力尽了。",
    "足を引きずるようにしてサンソヴィーノの部屋に向かうと、<br>ドアをノックする。": "拖着疲惫的脚步走向桑索维诺的房间，<br>敲了敲门。",
    "「はいっ」": "「来了」",
    "返ってきた声には、いつものハリが戻っていた。<br>思わず安堵しながら、ドアを開く。": "回应的声音中，恢复了往日的活力。<br>我不由得松了一口气，打开了门。",
    "「お疲れ様です、館長様！」": "「辛苦了，馆长大人！」",
    "「待たせたな。<br>　もう体調はいいのか？」": "「让你久等了。<br>　身体已经恢复了吗？」",
    "「おかげさまで、すっかり良くなりました。<br>　館長様の方は大丈夫でしたか？」": "「托您的福，已经完全好了。<br>　馆长大人您还好吗？」",
    "「ああ、こんな時間までかかったが……。<br>　サンソヴィーノはいつもあんな大量の仕事をこなしているんだな」": "「啊，竟然忙到这么晚……<br>　桑索维诺平时都是处理这么多工作的吗」",
    "「慣れれば、どうということはないですよ。<br>　館長様は慣れない仕事だから苦労をなさったのでしょう。<br>　どうぞ、おかけください」": "「习惯了的话，也没什么大不了的。<br>　馆长大人是因为不熟悉工作才觉得辛苦吧。<br>　请坐吧」",
    "体を支えられながら、並んでソファへ腰を下ろす。<br>サンソヴィーノはそのまま隣からこちらを見上げてきた。": "被扶着身体，并肩坐在沙发上。<br>桑索维诺从旁边抬头看向这边。",
    "「実は、夕方にはもう回復していたのですが……。<br>　勝手に出歩くと、またご心配をおかけするかと思いまして」": "「其实，傍晚的时候就已经恢复了……<br>　但擅自走动的话，怕又让您担心」",
    "「ちゃんと治すことに専念してくれたんだな。<br>　自重できて偉いぞ」": "「你专心养病了啊。<br>　能自律真是了不起」",
    "「本当に、ご迷惑をおかけしました……。<br>　雨に濡れたせいで風邪をひくなんて、自己管理が甘かったです」": "「真的给您添麻烦了……<br>　因为淋雨而感冒，是我自己管理不周」",
    "「直接的な原因を言えばそうなんだが……。<br>　それだけじゃなくて、もっと頼ってほしいんだ」": "「直接原因确实是这样……<br>　但不仅如此，我希望你能更多地依赖我」",
    "「頼る……ですか？<br>　館長様には、もう十分頼らせていただいていますが……」": "「依赖……吗？<br>　我已经很依赖馆长大人了……」",
    "「今日、代わりに仕事をやってみて痛感した。<br>　いつもサンソヴィーノは本当によく働いてくれている」": "「今天代替你工作后，我深刻体会到了。<br>　桑索维诺你一直以来真的非常努力地工作。」",
    "「他の藝術家のように、表に出て華々しく活躍するような仕事じゃない。<br>　絶対に必要だが、地味であまり目立たない仕事ばかりだ」": "「不像其他艺术家那样，能在台前光鲜亮丽地活跃。<br>　虽然绝对必要，但都是些不起眼的琐碎工作。」",
    "「…………」": "「…………」",
    "「いつも、理解しているつもりではいたんだが……。<br>　サンソヴィーノがどれほど美術館の運営に貢献してくれているか、<br>　代わりをやってみて改めて実感した」": "「我一直以为自己理解……<br>　但今天代替你工作后，我才真正意识到，<br>　桑索维诺你对美术馆的运营贡献有多大。」",
    "「サンソヴィーノが必要なんだ。<br>　だから無茶をしないよう、もっと周りをあてにしてくれ」": "「桑索维诺，你是不可或缺的。<br>　所以别再勉强自己了，多依靠一下周围的人吧。」",
    "「か……館長様……」": "「馆……馆长大人……」",
    "「もったいないお言葉です……。<br>　私は、ただ自分にできることをやっているだけですから。<br>　館長様と、美術館のために」": "「您过奖了……<br>　我只是做了自己力所能及的事情而已。<br>　为了馆长大人和美术馆。」",
    "「だから……館長様が必要と言ってくださる私を、大事にします。<br>　館長様に、不安な思いをさせてしまわないように」": "「所以……我会珍惜您口中需要的我。<br>　不让馆长大人为我感到不安。」",
    "「ああ、そうしてくれると嬉しい」": "「啊，你能这样我很高兴。」",
    "「……あの……ひとつ、うかがいたいのですが。<br>　さっきおっしゃったのは、どの意味……でしょうか」": "「……那个……我想问一下。<br>　刚才您说的，是哪个意思……呢？」",
    "「どの、とは？」": "「哪个，是指什么？」",
    "「私は……美術館にとって必要なのでしょうか。<br>　それとも、か、館長様にとって……？」": "「我……对美术馆来说是必要的吗？<br>　还是说，对、对馆长大人来说……？」",
    "「両方に決まってる。<br>　個人的な意味でも必要だ。<br>　自分が館長をやっていられるのも、サンソヴィーノがいるからだ」": "「当然是两者都有。<br>　从个人意义上来说也是必要的。<br>　我能继续担任馆长，也是因为有桑索维诺在。」",
    "「はうっ……」": "「哈呜……」",
    "サンソヴィーノは一瞬で耳まで真っ赤になった。<br>今朝会った時よりも上気しているようだ。": "桑索维诺的耳朵瞬间变得通红。<br>看起来比今早见面时还要脸红。",
    "「どうした？<br>　また真っ赤になってるぞ。<br>　本当に風邪は治ったのか？」": "「怎么了？<br>　你又脸红了。<br>　感冒真的好了吗？」",
    "「こ、これはその、風邪とは違うんです……。<br>　館長様、ちょっとだけ時間を……落ち着く時間をください～……！」": "「这、这个和感冒不一样……<br>　馆长大人，请给我一点时间……让我冷静一下～……！」",
    "……それから数日間、サンソヴィーノはたびたびこちらの顔を見つめ、<br>なにかを思い出しては真っ赤になるのを繰り返していた。": "……之后的几天里，桑索维诺经常盯着我的脸看，<br>每次想起什么就会满脸通红。",
    "まだ体調が治りきっていないのだろうか……心配だな。<br>あと数日はちゃんと様子を見ておくことにしよう……。": "难道身体还没完全恢复吗……真让人担心。<br>再观察几天吧……。"
}