{
    "必要な存在": "必要的存在",
    "展示の予定についてサンソヴィーノに確認したいことがあり、<br>執務室へ捜しにきた……のだが、姿が見えない。": "关于展览预定，有事想和桑索维诺确认，于是来到办公室找她……但是却没看到人。",
    "そういえば、午前中は美術館の外や中庭を掃除すると言っていた。<br>その辺りにいるかもしれないな……。": "这么说来，她说过上午要打扫美术馆外和中庭，说不定在那附近……",
    "中庭に向かう途中で、小雨が降り出していることに気づいた。<br>一旦、廊下から中庭の様子をうかがう。": "前往中庭的途中，发现下起了小雨，于是先从走廊上观察中庭的情况。",
    "「うーん……。<br>　もうちょっとですし、このまま終わらせてしまいましょう」": "「嗯……就快打扫完了，就这样结束吧。」",
    "サンソヴィーノは大して気にした様子もなく、掃除を続けている。<br>小雨とはいえ見ていられず、急いで駆け寄った。": "桑索维诺似乎不怎么在意，继续打扫，虽然雨势不大，但还是让人看不下去，于是急忙跑过去。",
    "「サンソヴィーノ、気づいてないのか？<br>　雨だぞ！」": "「桑索维诺，你没发现吗？下雨了！」",
    "「館長様！？<br>　いけません、濡れてしまいますよ」": "「馆长大人！？不行，会淋湿的。」",
    "「それはこっちのセリフだ！<br>　ほら、早く建物の中に入るんだ！」": "「那是我要说的话！好了，快点进屋子里！」",
    "執務室に戻り、ふたり分のタオルを取り出した。<br>サンソヴィーノは遠慮したが、強引に手渡す。": "回到办公室，拿出两人份的毛巾，桑索维诺虽然婉拒，但还是硬塞给她。",
    "「ご心配をおかけしてすみません。<br>　もっと早く掃除を終わらせていれば……」": "「抱歉让您担心了，馆长大人。要是我早点打扫完……」",
    "「雨に打たれてまで続けなくてもいいだろう。<br>　今日中に掃除しないと世界が滅ぶわけでもあるまいし」": "「不用一直打扫到下雨吧？又不是今天不打扫世界就会毁灭。」",
    "「あと少しで終わりそうだったので、<br>　せっかくならキリのいいところまでと思ったんですが……」": "「因为就快打扫完了，我想说干脆打扫到一个段落……」",
    "サンソヴィーノは困りながらも余裕を見せるように笑っていたが、<br>不意に、その小さな肩が震えた。": "桑索维诺虽然困扰，却依然露出从容的笑容，但是……<br>她的肩膀忽然颤抖。",
    "「――へくちっ！」": "「——哈啾！」",
    "「ほら見ろ。<br>　髪も、肩の辺りもぐっしょり濡れてるじゃないか。<br>　しっかりタオルで拭いて、すぐ着替えた方がいい」": "「你看吧，头发和肩膀都湿透了。赶快用毛巾擦干，换件衣服吧。」",
    "「いえいえ、このくらいすぐに乾きますから。<br>　それよりも館長様、私になにかご用だったのではないですか？」": "「没关系，这点小事很快就会干了。馆长大人找我有什么事吗？」",
    "「ああ……いや、次の展示のことなんだが……」": "「啊……没有，只是想问你下次展览的事……」",
    "適当にはぐらかされ、仕事の話をしているうちに、<br>こちらもそれ以上念押しするタイミングを逃してしまった。": "馆长随便敷衍，聊着工作的话题，我也错过追问的时机。",
    "……その翌朝。": "……隔天早上。",
    "「あ……館長様、おはようございます……」": "「啊……馆长大人，早安……」",
    "いつもとはまるで違う、ぼーっとしたような口調。<br>赤く染まった顔。<br>……医者でなくても、なにが起こったのかは想像がつく。": "她的语气和平常完全不同，显得有些恍惚，脸也红通通的……就算不是医生，也能猜到发生了什么事。",
    "「少し、じっとしててくれ」": "「你先别动。」",
    "「……ふぇっ！？<br>　か、館長様……？」": "「……咦！？<br>　馆、馆长大人……？」",
    "サンソヴィーノの額と自分の額にそれぞれ手を当て、体温を比べる。": "馆长把手放在桑索维诺的额头上，和自己的额头比较温度。",
    "「熱があるな……やっぱり風邪を引いたのか。<br>　仕事はこっちで引き受けるから、今日は休んでいろ」": "「你发烧了……果然感冒了啊。<br>　工作我来处理，你今天就休息吧。」",
    "「えっ……い、いえ、このくらい平気です！<br>　館長様はお忙しいんですから、ご迷惑をかけるわけには……」": "「咦……不、不用，这点小病没事的！<br>　馆长大人这么忙，我不能给您添麻烦……」",
    "「そのまま仕事をして、客や仲間に風邪をうつしたらどうする？<br>　美術品を扱おうものなら、落っことすかもしれないぞ？」": "「你继续工作，把感冒传染给客人或同事怎么办？<br>　要搬运美术品的话，说不定会摔破哦？」",
    "「あ……う、うぅ……それは……」": "「啊……呜、呜呜……这……」",
    "「……というのは、あくまで建前なんだが。<br>　サンソヴィーノは、周りの人や美術品のことを<br>　とても大事にしているだろう？」": "「……这只是表面上的借口而已。<br>　桑索维诺，你很重视身边的人和美术品吧？」",
    "「それらと同じように、自分自身のことも大事にしてくれ。<br>　もしサンソヴィーノになにかあったらと思うと、気が気じゃない」": "「就像你重视他们一样，也要好好珍惜自己啊！<br>一想到桑索维诺要是有个万一，我就坐立难安。」",
    "「館長様……」": "「馆长大人……」",
    "「わ、わかりました……お言葉に甘えて、休ませていただきます。<br>　今日やるべきことのリストは、この手帳に書いてますので……」": "「我、我明白了……那我就恭敬不如从命，先去休息了。<br>今天该做的事情，我都写在这本记事本上了……」",
    "「ああ。<br>　部屋まで送るから、しっかり休んでくれ」": "「嗯，我送你回房间，好好休息吧。」",
    "サンソヴィーノを部屋に送り届けてから、廊下に出た。<br>さて、仕事を引き受けると言った以上はしっかりやらねば。<br>受け取った手帳を開いてみる。": "送桑索维诺回房间后，我来到走廊上。<br>既然答应要接下这份工作，就得好好完成才行。<br>我打开记事本，开始确认。",
    "「……うっ」": "「……唔！」",
    "ぎっしりとページを埋め尽くす項目を前に、思わずうめいた。<br>……これが、１日分の仕事量なのか？": "密密麻麻的项目，让我忍不住发出呻吟。<br>……这是一天的工作量吗？",
    "念のためページをさかのぼって確認してみたが、間違いない。<br>むしろ、今日の仕事量は比較的少ない方ですらある。<br>毎日こんなに働いていたのか……。": "为了确认，我从后往前翻，结果还是没变。<br>今天的量甚至算是比较少的了。<br>原来他每天都这么努力工作啊……",
    "「……無理やり休ませたからには、責任を持たないとな」": "「……既然我硬要你休息，就得负起责任才行。」",
    "腹をくくって、リストに向き合った。": "我下定决心，面对清单。",
    "……全ての仕事を終える頃には、すっかり夜になっていた。<br>膨大な事務作業、清掃、打ち合わせ、資材の管理など……。<br>やることはあまりにも多かった。": "……所有工作结束时，已经完全入夜了。<br>庞大的文书作业、清扫、开会、管理器材等等……<br>要做的事情实在太多了。",
    "今日は、館長としての仕事は必要最低限にとどめてある。<br>にもかかわらず、すっかりクタクタになってしまった。": "今天馆长的工作只有最低限度。<br>尽管如此，还是累得精疲力尽。",
    "足を引きずるようにしてサンソヴィーノの部屋に向かうと、<br>ドアをノックする。": "拖着脚步前往桑索维诺的房间，敲了敲门。",
    "「はいっ」": "「请进！」",
    "返ってきた声には、いつものハリが戻っていた。<br>思わず安堵しながら、ドアを開く。": "回答的声音已经恢复平常的活力。<br>馆长不禁松了口气，打开门。",
    "「お疲れ様です、館長様！」": "「辛苦了，馆长大人！」",
    "「待たせたな。<br>　もう体調はいいのか？」": "「让你久等了，身体已经好了吗？」",
    "「おかげさまで、すっかり良くなりました。<br>　館長様の方は大丈夫でしたか？」": "「托您的福，已经完全康复了。<br>馆长大人还好吗？」",
    "「ああ、こんな時間までかかったが……。<br>　サンソヴィーノはいつもあんな大量の仕事をこなしているんだな」": "「是啊，花了这么多时间……<br>桑索维诺平常都处理那么多工作啊。」",
    "「慣れれば、どうということはないですよ。<br>　館長様は慣れない仕事だから苦労をなさったのでしょう。<br>　どうぞ、おかけください」": "「习惯的话，就没什么大不了的。<br>馆长大人是不习惯的工作，所以才辛苦吧。<br>请坐。」",
    "体を支えられながら、並んでソファへ腰を下ろす。<br>サンソヴィーノはそのまま隣からこちらを見上げてきた。": "馆长扶着桑索维诺，两人一起坐在沙发上。<br>桑索维诺从旁边抬头看着他。",
    "「実は、夕方にはもう回復していたのですが……。<br>　勝手に出歩くと、またご心配をおかけするかと思いまして」": "「其实傍晚的时候已经康复了……<br>只是我怕擅自外出，又让您担心。」",
    "「ちゃんと治すことに専念してくれたんだな。<br>　自重できて偉いぞ」": "「你专心养病了啊。<br>懂得自重，真了不起。」",
    "「本当に、ご迷惑をおかけしました……。<br>　雨に濡れたせいで風邪をひくなんて、自己管理が甘かったです」": "「真的给您添麻烦了……<br>淋雨感冒，是我太疏于管理自己了。」",
    "「直接的な原因を言えばそうなんだが……。<br>　それだけじゃなくて、もっと頼ってほしいんだ」": "「直接的原因是这样没错……<br>但不只是这样，我希望你能更依赖我。」",
    "「頼る……ですか？<br>　館長様には、もう十分頼らせていただいていますが……」": "「依赖……吗？<br>我已经很依赖馆长了……」",
    "「今日、代わりに仕事をやってみて痛感した。<br>　いつもサンソヴィーノは本当によく働いてくれている」": "「今天代替你工作，我深深体会到。<br>桑索维诺真的非常尽责。」",
    "「他の藝術家のように、表に出て華々しく活躍するような仕事じゃない。<br>　絶対に必要だが、地味であまり目立たない仕事ばかりだ」": "「不是像其他艺术家那样，站在台前活跃。<br>都是绝对必要，但不起眼的工作。」",
    "「…………」": "「…………」",
    "「いつも、理解しているつもりではいたんだが……。<br>　サンソヴィーノがどれほど美術館の運営に貢献してくれているか、<br>　代わりをやってみて改めて実感した」": "「我自认一直都很了解……<br>桑索维诺对美术馆的营运贡献有多大。<br>但是今天代替你工作，我重新体会到。」",
    "「サンソヴィーノが必要なんだ。<br>　だから無茶をしないよう、もっと周りをあてにしてくれ」": "「我需要桑索维诺你啊！所以你别太勉强自己，多依靠身边的人吧！」",
    "「か……館長様……」": "「馆……馆长大人……」",
    "「もったいないお言葉です……。<br>　私は、ただ自分にできることをやっているだけですから。<br>　館長様と、美術館のために」": "「您过奖了……我只是做自己能力所及的事而已……为了馆长大人，还有美术馆。」",
    "「だから……館長様が必要と言ってくださる私を、大事にします。<br>　館長様に、不安な思いをさせてしまわないように」": "「所以……我会珍惜馆长大人说必要的我，不会让馆长大人担心。」",
    "「ああ、そうしてくれると嬉しい」": "「嗯，你愿意的话，我会很高兴。」",
    "「……あの……ひとつ、うかがいたいのですが。<br>　さっきおっしゃったのは、どの意味……でしょうか」": "「……那个……我想请教一件事……刚才您说的那句话……是什么意思呢？」",
    "「どの、とは？」": "「哪句话？」",
    "「私は……美術館にとって必要なのでしょうか。<br>　それとも、か、館長様にとって……？」": "「我……对美术馆来说是必要的吗？还是对馆、馆长大人来说……？」",
    "「両方に決まってる。<br>　個人的な意味でも必要だ。<br>　自分が館長をやっていられるのも、サンソヴィーノがいるからだ」": "「当然是两者都有啊！就个人意义来说，我也需要你。我之所以能当馆长，也是因为有桑索维诺在。」",
    "「はうっ……」": "「啊呜……」",
    "サンソヴィーノは一瞬で耳まで真っ赤になった。<br>今朝会った時よりも上気しているようだ。": "桑索维诺一瞬间就红到耳根子去了，脸比今天早上遇到她的时候更红。",
    "「どうした？<br>　また真っ赤になってるぞ。<br>　本当に風邪は治ったのか？」": "「怎么了？脸又变红了哦？感冒真的好了吗？」",
    "「こ、これはその、風邪とは違うんです……。<br>　館長様、ちょっとだけ時間を……落ち着く時間をください～……！」": "「这、这个不是感冒……馆长大人，请给我一点时间……让我冷静一下～……！」",
    "……それから数日間、サンソヴィーノはたびたびこちらの顔を見つめ、<br>なにかを思い出しては真っ赤になるのを繰り返していた。": "……之后几天，桑索维诺不时盯着我的脸看，然后想起什么似地满脸通红，不断重复这个过程。",
    "まだ体調が治りきっていないのだろうか……心配だな。<br>あと数日はちゃんと様子を見ておくことにしよう……。": "她的身体还没完全康复吗……真令人担心啊……这几天还是好好观察她的状况吧……"
}