{
    "熱狂の余韻": "狂热的余韵",
    "「受けとめろ！<br>　美少女の恨みいいぃぃぃっっっ！！！」": "「接招吧！<br>　美少女的怨恨啊啊啊啊啊！！！」",
    "「………………！」": "「………………！」",
    "ブグロー怒りの鉄槌により、死の芸術は粉々に砕け散る。": "在布格罗愤怒的铁锤下，死之艺术被击得粉碎。",
    "「さっきまでとは比べ物にならないくらいに気温がさがっている。<br>　この時間帯、本来はこんなに涼しかったんだね……」": "「气温比刚才下降得无法相提并论。<br>　这个时间段，原本应该这么凉快的啊……」",
    "「本当ね。<br>　水着だと肌寒いくらいだわ」": "「真的呢。<br>　穿泳装都觉得有点凉了」",
    "猛暑をもたらしていた死の芸術の本体が破壊されたことにより、<br>例年通りの夏の気温が戻ってきたようだ。": "由于带来酷暑的死之艺术本体被破坏，<br>似乎恢复了往年夏季的正常气温。",
    "大活躍だったブグローもさぞ喜んでいることだろう。<br>そう思って彼女のほうを見ると……。": "大显身手的布格罗一定也很高兴吧。<br>这么想着看向她那边……。",
    "「やった……か……」": "「成功了……吗……」",
    "「ふふ……わが絵画の中のえっちな美少女よ……。<br>　仇は取ったぞ」": "「呵呵……我画中的性感美少女啊……<br>　仇已经报了」",
    "「ちょ、ブグロー！　大丈夫かい！？」": "「等、布格罗！你没事吧！？」",
    "「呼吸はあるけれど……暑さで気を失っているわ。<br>　急いで体を冷やしましょう！」": "「还有呼吸……但应该是中暑昏过去了。<br>　得赶快给她降温！」",
    "「水を取ってくる！　ポーラにも声をかけてくるよ！」": "「我去拿水！顺便叫波拉过来！」",
    "作成中の絵画を台無しにされた怒りを全力でぶつけていたブグローは、<br>勝利を確信して気が抜けたのか、ばたりと倒れてしまった。<br>おそらく暑さに相当参っていたというのもあるのだろう。": "将创作中的画作被毁的愤怒全力发泄后，<br>或许是确信胜利后突然松懈，布格罗砰然倒地。<br>想必也是被酷暑折磨得不轻吧。",
    "その場にいた皆でブグローの介抱をしつつ、<br>彼女の美少女への情熱に改めて感服するのだった……。": "众人围着照料布格罗时，<br>再次对她那份对美少女的执着感到由衷钦佩……",
    "数日後――<br>あの事件の後、暑さはすっかり落ち着き、<br>過ごしやすい夏の日々が続いている。": "数日后――<br>那起事件过后，炎热完全消退，<br>持续着舒适宜人的夏日时光。",
    "「まとめるとだね……<br>　ある日突然、作品が高温を発する死の芸術と化してしまい、<br>　扱いに困って捨てるために埋めた……というのが真相のようだ」": "「简单来说呢……<br>　某天突然发现作品变成了会散发高温的死之艺术，<br>　因为不知如何处理就挖坑埋了……这就是真相吧」",
    "美術館にやってきたセキエンは、<br>独自に入手したという犯人の情報を報告してくれる。<br>市警の捜査に協力した際、担当者から共有してもらったらしい。": "来到美术馆的石燕，<br>汇报了她独自获取的犯人情报。<br>似乎是协助市警调查时从负责人那里共享到的信息。",
    "「死の芸術の不法投棄か……本当に傍迷惑なことを……」": "「非法丢弃死之艺术吗……真是祸害旁人……」",
    "ブグローではないが、<br>あの猛暑を思い出すと恨み節のひとつやふたつも言いたくなる。": "虽不是布格罗那般激动，<br>但想起那场酷暑也不禁想说几句怨言。",
    "「あんなものが身近にあったら生きていけないからね。<br>　投棄先として美術館の中庭や議会前の広場などに目星をつけた上で、<br>　警備が手薄になる時間帯を狙って埋めたらしいよ」": "「身边放着那种东西根本没法活嘛。<br>　据说犯人选定美术馆中庭和议会前广场作为丢弃地点，<br>　专门挑保安薄弱的时间段埋下去的」",
    "「手際の良さに感服するが、それはそれとして……。<br>　あれからブグローは大丈夫だったのかい？<br>　倒れてから見ていないけど……」": "「虽然佩服其手法娴熟……先不说这个。<br>　布格罗后来没事吧？<br>　自从晕倒后就没见到她了……」",
    "「あぁ、それなら――」": "「啊，这个嘛——」",
    "と、口を開きかけたその時。<br>廊下から慌ただしい足音が響いてきた。": "正要开口时。<br>走廊突然传来慌乱的脚步声。",
    "「館長！　美術館でもう一度、すけすけ水浴び大会を開催しよう！」": "「馆长！咱们美术馆再办一次透视泳装派对吧！」",
    "「噂をすれば、だな」": "「说曹操曹操到啊」",
    "「やぁ、ブグロー。<br>　元気そうでなによりだ！」": "「哟，布格罗。<br>　精神不错真是太好了！」",
    "「おぉ、セキエン。<br>　この前は世話をかけて悪かったね。<br>　改めてお礼を言わせてもらうよ。ありがとう」": "「噢，石燕。<br>　上次给你添麻烦了真不好意思。<br>　让我重新道个谢。谢谢你啊」",
    "ふたりは互いに顔を見合わせて微笑む。<br>どうやら一連の事件で、セキエンとブグローの絆は強まったようだ。": "两人相视而笑。<br>看来经过这系列事件，石燕和布格罗的羁绊加深了。",
    "「それで、どうしてまた水浴び大会を開催したいんだ？<br>　気温も落ち着いているから必要ないだろう」": "「所以，为什么又想办泳装派对？<br>　现在气温稳定应该没必要了吧」",
    "「別の理由があるんだ。<br>　実は、クピドたんをモデルにしてまた絵を描き始めたんだけど、<br>　なかなか上手く進まなくてね」": "「是有其他理由啦。<br>　其实我最近又开始以丘比特为模特画画，<br>　但进展不太顺利呢」",
    "「そこでだ！<br>　もう一度びしょびしょになったえっちな女の子たちが見られれば、<br>　たくさん刺激を受けて、きっと制作が捗ると思うんだよ！」": "「所以啊！<br>　要是能再看一次湿身诱惑的女孩子们，<br>　肯定能获得大量灵感，创作绝对会突飞猛进！」",
    "「それならこの前ので十分じゃないのか？<br>　却下だ、却下！」": "「那上次的素材还不够用吗？<br>　驳回，坚决驳回！」",
    "「そ、それじゃあ、セキエンだけでもダメかな！？<br>　ほら、水着姿になってくれるだけでいい！<br>　わたしが水をぶっかけるから！」": "「那、那至少让石燕答应我行不行！？<br>　你看，只要换上泳装就好！<br>　我来负责泼水！」",
    "「脱いだら意外とスタイルが良いセキエンの水着姿……。<br>　思い出すと、どうしても見たくなってきたぁ！<br>　はぁ……はぁ……」": "「脱掉和服后意外有料的石燕泳装姿态……<br>　光是回想起来，就忍不住想再看一次啊！<br>　哈啊……哈啊……」",
    "「ダメに決まっているだろう！」": "「这还用问当然不行！」",
    "「なんでだい！？」": "「为啥啊！？」",
    "「だったらさ、ほら、わたしのことは妖怪だと思ってくれていいから！」": "「要不这样，你就当我是妖怪好了！」",
    "「どうしてそうなるんだい！？」": "「这又是什么歪理！？」",
    "「めっ！　……なのです」": "「咩！……的说」",
    "ふたりが言い争っていたところ、<br>急に現れたクピドが“待った”をかける。<br>ブグローと一緒に美術館に来ていたのだろう。": "正当两人争执不下时，<br>丘比特突然出现喊了“暂停”。<br>想必是跟着布格罗一起来美术馆的吧。",
    "「ブグローさまの制作がすすんでいないのは、<br>　このまえの騒ぎと、そのあとの“りょうよう”があったからなのです」": "「布格罗大人创作进度滞后，<br>　都是因为前阵子的骚动和后续的「疗养」导致的」",
    "「みずあびをするまえに、<br>　おうちに帰って筆をもったほうがいいのです」": "「在玩水之前，<br>　还是先回家拿起画笔比较好哦」",
    "「そんなっ……くーたんに叱られるのは興奮するけど、<br>　『第２回美少女びしょ濡れすけすけ水浴び大会』の夢は<br>　諦めないぞっ！？」": "「怎么这样……虽然被小丘责备很兴奋，<br>　但『第二届美少女湿身透明泳装泼水大会』的梦想<br>　我绝不会放弃！？」",
    "「それならもう、くーちゃんは絵のモデルになってあげないのです」": "「那这样的话，小丘就不当绘画模特了哦」",
    "「ぎゃー！　それは困る！<br>　帰るから！　今すぐ帰るからーっ！」": "「呜哇！那可不行！<br>　我这就回去！现在立刻回去——！」",
    "「へんたいさまがごめーわくを、おかけしましたのです」": "「给各位添麻烦了真是非常抱歉的说」",
    "ぺこり、と頭をさげると、クピドはブグローを連れて帰ってしまう。": "丘比特低头鞠了一躬，随即带着布格罗离开了。",
    "「あはは……ブグローは相変わらずだね」": "「啊哈哈……布格罗还是老样子呢」",
    "「時に館長、実はわたしも、珍しく探偵業の依頼が詰まっていてね。<br>　ここらへんで退散させてもらうよ」": "「话说馆长，其实我也积压了不少侦探委托呢。<br>　差不多该告辞了」",
    "「そうなのか、お疲れさま」": "「这样啊，辛苦了」",
    "「あぁ、またね！」": "「啊，回见！」",
    "「………………」": "「………………」",
    "「平和だなぁ……」": "「真和平啊……」",
    "誰もいなくなった中庭に夏の涼風が吹き抜ける。<br>先日の喧騒を思い出すと、静かすぎるほどだ。": "空无一人的中庭掠过夏日凉风。<br>回想起前些日子的喧嚣，此刻静谧得近乎不真实。",
    "ブグローの提案に乗って、<br>また水浴び大会を開催してもよかったかもしれない。<br>心のどこかで、少しだけそんなことを思うのだった。": "或许该采纳布格罗的提议，<br>再办一次泼水大会也不错。<br>心底某处，悄然浮现这般念头。"
}