{
    "花嫁の求愛": "新娘的求爱",
    "花嫁姿のセザンヌと品評会に出席してから、数日後。<br>次の制作依頼を見越してスケジュールを確認しておきたいと思い、<br>彼女のアトリエを訪れたのだが……。": "自从与身着新娘装的塞尚一起出席品评会，已经过去几天了。<br>我预计会有下一个制作委托，所以想确认一下日程安排，<br>于是去了她的工作室，但是……。",
    "「苦しい時も、幸せな時も……。<br>　どんな時でもあなたと支え合い、分かち合って、<br>　ともに生きていくことを誓います」": "「无论是痛苦的时候，还是幸福的时候……。<br>　无论何时，我都发誓要与你相互支持，分享一切，<br>　共同生活下去」",
    "「そして、誓いの口づけを……」": "「然后，是誓言之吻……」",
    "「……はあ、本当にドキドキする……。<br>　でも、夫婦になることを考えるなら、ここで終わっちゃダメよね～。<br>　むしろ、式は始まりなんだもの」": "「……啊，真的让人心跳加速……。<br>　但是，如果考虑到要成为夫妻的话，不能在这里结束呢～。<br>　不如说，婚礼才是开始呢」",
    "……花嫁衣装のまま、虚空に向かってなにか言っている。<br>どうやらイメージ……というより妄想にふけっているようだ。": "……她穿着新娘装，对着虚空说着什么。<br>看起来像是在沉浸于想象……或者说是妄想中。",
    "「……新婚生活って、どんなものかしら～……。<br>　お背中流しに行って、そのままお風呂でお世話しちゃう……とか。<br>　お料理してたら、後ろから抱きつかれて……とか」": "「……新婚生活会是什么样子呢～……。<br>　去给你搓背，然后在浴室里照顾你……之类的。<br>　做饭的时候，从后面抱住我……之类的」",
    "セザンヌは顔を赤くし、もじもじと太ももをすり合わせ始める。<br>妄想は卑猥な方向に進みつつあるようだ。": "塞尚的脸变得通红，开始扭捏地摩擦大腿。<br>她的妄想似乎正在朝着猥亵的方向发展。",
    "「……あ、ドアのカギ……。<br>　いけない、こんなところキャルトちゃんにでも見られ……たら……」": "「……啊，门锁……。<br>　不行，要是被卡萝特酱看到的话……就……」",
    "不意に、戸締まりに意識が向いたらしいセザンヌが振り返る。<br>ドアを半開きにしたまま硬直していたこちらと、目が合った。": "突然，塞尚似乎意识到了门锁的问题，回过头来。<br>她与半开着门僵在原地的我目光相遇了。",
    "「……か、かか、館長さんっ！？<br>　いつから、そこに……！」": "「……馆、馆、馆长先生！？<br>　你从什么时候开始在那里的……！」",
    "「……すまない、覗くつもりはなかったんだが。<br>　途中で声をかけようにも、かけられなくて……」": "「……抱歉，我并没有打算偷看。<br>　中途想打招呼，但又没法开口……」",
    "「わ、わたしが戸締まりをしてなかったせいですから……。<br>　でも、その……できれば忘れていただけると助かります～……」": "「是、是我没有锁门的缘故……。<br>　不过，那个……如果可以的话，希望你能忘记这件事～……」",
    "……新婚生活の妄想をせずにはいられないほど、<br>セザンヌには想う相手がいるのだろうか……。<br>そう思うと、胸のあたりがもやもやとした。": "……塞尚是不是有一个让她无法不幻想新婚生活的对象呢……。<br>想到这里，胸口感到一阵烦闷。",
    "「セザンヌは……結婚したいと思う相手がいるのか？<br>　こんな風に想像を膨らませてしまうくらい……。<br>　だとしたら、その相手は幸せ者だな」": "「塞尚……有想要结婚的对象吗？<br>　像这样让想象膨胀到这种程度……。<br>　如果是这样的话，那个人真是幸福啊」",
    "こちらが探りを入れると、セザンヌは驚いたような顔をしたが、<br>すぐ優しげに目を細め、小さく頷いた。": "当我试探性地问起时，塞尚露出了惊讶的表情，<br>但很快温柔地眯起眼睛，轻轻点了点头。",
    "「でも、その人はなんだか寂しそうなお顔をしてますよ～？<br>　……今、わたしの目の前にいる人ですけど」": "「但是，那个人看起来有点寂寞呢～？<br>　……现在，就在我眼前的人哦」",
    "「……えっ？　それって……」": "「……诶？那是……」",
    "「……あなた以外に、そんな相手がいると思います～？<br>　そう思われるのはちょっと心外ですよ？」": "「……你觉得除了你以外，还会有别人吗～？<br>　被这么想有点伤心呢？」",
    "「嫉妬してる館長さんがかわいかったので、許しちゃいますけど。<br>　ふふふっ」": "「嫉妒的馆长先生很可爱，所以原谅你啦。<br>　呵呵呵」",
    "「……すまない。やっぱり、そのドレス姿を見ていると……。<br>　あまりに綺麗すぎて、気後れするみたいだ。<br>　自分で釣り合いが取れるのかって」": "「……抱歉。果然，看到你穿那件礼服的样子……<br>　太美了，让我有点退缩。<br>　不知道自己是否配得上」",
    "「だったら……わたしが、どんなにあなたを求めてるのか。<br>　確かめてみたら、安心できますか……？」": "「那……我来让你确认一下，我有多需要你……<br>　这样能让你安心吗……？」",
    "セザンヌは静かに囁いて、こちらへと体を寄せてくる。<br>それ以上なにかを考えるよりも先に、彼女を抱きしめていた。": "塞尚轻声低语着，向我靠近。<br>在思考更多之前，我已经抱住了她。",
    "ドレスをはだけさせ、たっぷりと重く柔らかな乳房に手を伸ばす。<br>思うさま堪能するように揉みしだくと、セザンヌの体が小さく震えた。": "解开礼服，伸手触摸那丰满柔软的乳房。<br>尽情揉捏时，塞尚的身体微微颤抖。",
    "「あん……っ。館長さん……ん、んんっ。<br>　こんな、硬くなって……っ」": "「啊……嗯。馆长……嗯、嗯嗯。<br>　这样，变得这么硬……」",
    "露わにした剛直を秘部に擦り付けると、既にぬめった感触があった。<br>熱い潤みが溢れ出し、ひくついた媚肉が吸いついてくる。": "将裸露的坚挺摩擦到她的私密处时，已经感觉到了湿润的触感。<br>热流溢出，颤抖的媚肉紧紧吸附着。",
    "思わず興奮して、何度もセザンヌのそこに肉竿を擦りつけていくと、<br>セザンヌは上気した顔でこちらに振り向いた。": "不由自主地兴奋起来，多次将肉棒摩擦在塞尚的那里，<br>塞尚红着脸转向我。",
    "「ん、ぁっ……ふふっ。館長さん。<br>　そんなに焦らなくても、わたしはどこにも逃げませんよ～？」": "「嗯、啊……呵呵。馆长。<br>　不用那么着急，我不会逃走的哦～？」",
    "「わたしの、ここ……とっても濡れてるの、わかりますよね？<br>　全部、館長さんを想って、溢れたものなんですよ……？」": "「我的，这里……非常湿润，你知道吗？<br>　全都是因为想着你，溢出来的东西……？」",
    "「館長さんのものになって、いっぱい愛し合って……。<br>　あなたに抱いてほしいって……そう思って、濡らしてるんです」": "「想成为你的，好好相爱……。<br>　想要被你拥抱……所以才会这么湿润」",
    "独占欲を刺激するように、甘い言葉を囁かれる。<br>焦るなと言われたところで、もはや興奮を抑えきれそうもない。": "她低声细语着刺激独占欲的甜言蜜语。<br>即使被说不要着急，也已经无法抑制兴奋了。",
    "「セザンヌ……我慢できないんだ。<br>　もう、挿れてもいいか？」": "「塞尚……我忍不住了。<br>　现在，可以插进去吗？」",
    "「ふふっ……どうぞ。<br>　花嫁さんのおつとめ、させてください……♪」": "「呵呵……请吧。<br>　让我履行新娘的职责吧……♪」",
    "包容力を感じさせる優しい微笑みに後押しされ、<br>一切の躊躇なく、腰を突き出した。": "在她那充满包容力的温柔微笑的鼓励下，<br>我毫不犹豫地挺进了腰。",
    "「あ、ああぁぁ……！！」": "「啊、啊啊啊……！！」",
    "「はぁっ……ん、んっ……すごぉ、い……。<br>　わたしの、深いところまで……ずん、って響いて……」": "「哈啊……嗯、嗯……好厉害……。<br>　我的深处……都被震动了……」",
    "「こんなに、硬く、おっきくしちゃって～……。<br>　館長さんったら、悪い子ですね……ふふふっ♪」": "「变得这么硬、这么大～……。<br>　馆长真是坏孩子呢……呵呵呵♪」",
    "「……妄想で濡らしてるセザンヌだって、変わらないだろ」": "「……用妄想让自己湿透的塞尚，也没什么不同吧」",
    "「うふふっ……そうですね。似た者同士です。<br>　わたしも館長さんも、とってもエッチで……」": "「呵呵呵……是啊。我们是同类呢。<br>　我和馆长都是，非常色情的……」",
    "「でも、そんなところも……好きです。<br>　たとえ悪い子でも、かけがえのないあなたを……愛してます」": "「但是，那样的地方也……喜欢。<br>　即使是坏孩子，也是无可替代的你……我爱你」",
    "「ああ……こっちも、同じ気持ちだ」": "「啊……我也有同样的感觉」",
    "目を見つめて頷き返すと、セザンヌは満足げに笑みを深めた。": "我凝视着她的眼睛，点了点头，塞尚满意地加深了笑容。",
    "「我慢できないって、言ってましたよね～……？<br>　おちんちん、わたしの中で……切なそうに、震えてます……」": "「你说过，你忍不住了吧～……？<br>　你的小弟弟，在我里面……看起来好可怜，颤抖着……」",
    "「どうぞ、動いてください……。<br>　いっぱい……一緒に、気持ちよくなりましょう……？」": "「请动起来吧……。<br>　让我们……一起，享受快乐吧……？」",
    "どうやら、なにもかもお見通しのようだ。<br>これ以上遠慮するのはやめて、腰を動かし始める。": "看来，她什么都看透了。<br>我不再犹豫，开始动起腰来。",
    "「んぁああ……っ。はぁっ、あっ、あぁんっ……。<br>　おちんちん……こすれ、て……っ」": "「嗯啊啊……啊、啊、啊啊……。<br>　小弟弟……摩擦着……」",
    "ゆっくりと腰を前後に動かし、膣内の感触を味わう。<br>膣襞が一枚一枚めくれては、ぬるぬると竿に擦れる感触がたまらない。": "我慢慢地前后移动腰部，享受着阴道内的触感。<br>阴道壁一层层地翻卷着，滑腻地摩擦着阴茎的感觉让人欲罢不能。",
    "手のひらに吸いつくような爆乳も、揉んでいるだけで気持ちいい。<br>夢中になって乳房をすくい上げ、柔肉に指を埋めて揉んでいく。": "手掌中吸吮般的巨乳，光是揉捏就让人感到愉悦。<br>我沉迷于捧起乳房，将手指埋入柔软的肉中揉捏。",
    "「んっ、んんっ……はぁぁん……。<br>　おっぱいも……触られたところ、熱く、なって……」": "「嗯、嗯嗯……哈啊……。<br>　胸部……被触摸的地方，变得火热……」",
    "「館長さん、もっと……いっぱい、欲しいです～……。<br>　今も、気持ちいい、ですけど……もっとぉ……！」": "「馆长，还想要……更多～……。<br>　现在，也很舒服，但是……还想要更多……！」",
    "熱っぽい声で囁くと、セザンヌも自分から腰を動かしてきた。": "她用热情的声音低语着，塞尚也开始自己动起腰来。",
    "「ふああっ！　あっ、あ、ぁぁっ……！<br>　深い、ところっ……ここっ、いいですぅ……！」": "「啊哈！啊、啊、啊啊……！<br>　深处……这里，好舒服……！」",
    "「おちんちんじゃないと、届かない、ところぉ……。<br>　いっぱい、えぐって、ほしくて……あっ、あっ！」": "「如果不是阴茎，就够不到的地方……。<br>　想要被深深地挖掘……啊、啊！」",
    "セザンヌも自分の欲望をさらけだし、<br>感じるポイントに当たるよう腰を使っては、艶めかしい声で喘いでいる。": "塞尚也完全暴露了自己的欲望，<br>为了触碰到敏感点而使用腰部，发出诱人的声音喘息着。",
    "こちらももっと激しくしたくなるが、ゆっくり楽しみたい気持ちもある。<br>どちらにすべきか、迷ってしまうが――": "我也想更加激烈地动作，但也有慢慢享受的心情。<br>不知道该选择哪一种——",
    "「ん、ふふっ……えいっ♪」": "「嗯、呵呵……嘿♪」",
    "「うっ……！」": "「唔……！」",
    "急に膣内が締まりを強め、肉棒を絞るように絡みついてきた。<br>思わぬ強い刺激に声が漏れてしまう。": "突然，阴道内收缩得更紧，像绞紧肉棒一样缠绕上来。<br>意外的强烈刺激让我忍不住发出声音。",
    "「最初のがっつき具合は、どこへ行っちゃったんですか～？<br>　ほら、我慢なんて……させません、からっ……♪」": "「一开始的急切劲儿，去哪儿了呢～？<br>　看吧，我可不会……让你忍耐的哦……♪」",
    "花嫁衣装のせいか、セザンヌはいつも以上に興奮しているようで、<br>こちらを煽るように何度も肉棒を締めつけてくる。": "也许是婚纱的缘故，塞尚比平时更加兴奋，<br>像是挑逗我一样，多次收紧肉棒。",
    "ここまでされて、ゆっくり楽しみたいなどとは言っていられない。<br>欲望に身を任せて、激しく腰を使い始める。": "到了这种地步，已经没法再说慢慢享受了。<br>我放任欲望，开始激烈地摆动腰部。",
    "「ああぁっ……！　あうっ、あっ、そう、ですっ……！<br>　いっぱい、おちんちん、突いて、くださ……あはぁっ！」": "「啊啊啊……！　啊呜、啊、对、就是这样……！<br>　请用力、用肉棒、插进来……啊哈啊！」",
    "「んんっ、ふうぅっ！　うれ、しいっ……はっ、ああぁっ！<br>　館長、さんも……興奮、して、くれて……！」": "「嗯嗯、呼呜！　好、好开心……哈、啊啊啊！<br>　馆长、先生也……兴奋起来了呢……！」",
    "急激に荒々しくなった腰使いに、セザンヌは歓喜の声をあげ、<br>恍惚とした目でこちらを見ながら腰をくねらせてくる。": "随着腰部动作变得急剧粗暴，塞尚发出欢喜的声音，<br>用恍惚的眼神看着我，扭动着腰肢。",
    "体ごと抱き寄せるように、胸を揉む手でセザンヌを引き寄せながら、<br>腰を強く突き出して奥をノックした。": "我像要抱住她整个身体一样，用揉捏胸部的手将塞尚拉近，<br>同时用力挺腰，撞击她的深处。",
    "「ひゃううぅっ……！　あぁっ！　おっぱいと一緒に、そんなっ……！<br>　激しいの、気持ち、よすぎてっ……！」": "「呀呜……！　啊！　和胸部一起，这样……！<br>　太激烈了，感觉、太舒服了……！」",
    "自ら感じるところを素直に吐露したセザンヌに付け入り、<br>勃起した乳首を指先で弾きながら、膣内をぐちゅぐちゅかき回す。": "我趁机对坦率表达感受的塞尚下手，<br>用手指弹弄她勃起的乳头，同时在阴道内搅动。",
    "「んはあぁぁっ！　だめっ、上も、下もっ……！<br>　からだじゅう、全部、気持ちよく、なっちゃうっ……！」": "「嗯哈啊啊啊！　不行，上面、下面都……！<br>　全身、全都、变得好舒服……！」",
    "「あっ、あふっ、やっ、あぁっ！　館長、さんっ！<br>　もう、だめ、イっちゃい、そうっ……！」": "「啊、啊呜、呀、啊啊！　馆长、先生！<br>　已经、不行了，快要、去了……！」",
    "セザンヌは迫る絶頂を感じ、上気した体を小刻みに震わせながら、<br>潤んだ瞳でこちらをじっと見つめた。": "塞尚感受到逼近的高潮，身体微微颤抖，<br>用湿润的眼睛凝视着我。",
    "「赤、ちゃん……欲しい、ですっ……！」": "「红、想要……！」",
    "不意に囁かれた言葉に、胸が激しく高鳴った。<br>思わず見つめ返すと、重なる視線にセザンヌの頬がますます紅潮する。": "听到她突然的低语，我的心脏剧烈跳动。<br>我不由自主地回望她，重叠的视线让塞尚的脸颊更加红润。",
    "「館長、さんの、赤ちゃんの、種……！<br>　出して、もらって……子作り、したいです……！」": "「馆长、先生的、宝宝的、种子……！<br>　请给我、让我……想要、生孩子……！」",
    "「館長さんの、いっぱい、中に注いで……。<br>　わたしを、孕ませて、くださいぃ……！」": "「馆长的、满满的、注入里面……。<br>　请让我、怀孕吧……！」",
    "生き物として、雄としての本能をくすぐる囁き。<br>花嫁の姿と相まって、とてつもない興奮がこみ上げてくる。": "作为生物，作为雄性的本能被挑逗的低语。<br>与新娘的姿态相结合，涌起了无比的兴奋。",
    "「あああぁっ！　はあっ、あぅっ、ああんっ！<br>　すごい、激しいっ、おちんちん、じゅぽじゅぽってぇ！」": "「啊啊啊！　哈啊、啊呜、啊啊！<br>　好厉害、激烈地、小弟弟、噗嗤噗嗤地！」",
    "「イきそう、なんですよね？　館長さんも、いっしょにっ！<br>　中に、お願い、出して……っ！　あぁっ！」": "「要去了，对吧？　馆长先生也、一起吧！<br>　在里面、拜托了、射出来……！　啊啊！」",
    "セザンヌは押し寄せる快感に翻弄されながらも、<br>離すまいとするように膣内を締め、射精を促してくる。": "塞尚被涌来的快感所摆布，<br>却像是不要放开一样收紧阴道，催促着射精。",
    "こちらも彼女の胸を揉む手に力を込めながら、<br>尻に腰を打ちつけ、愛液をかき出すように激しく抜き差ししていく。": "这边也在揉捏她胸部的手上加力，<br>撞击她的臀部，像要搅出爱液一样激烈地抽插着。",
    "「はぁぁっ、あっ、あぁっ！　おちんちん、びくびく、して！<br>　膨らんで、出す準備、してるっ……！　感じますっ……！」": "「哈啊啊、啊、啊啊！　小弟弟、颤抖着、膨胀着、准备射了……！　感觉到了……！」",
    "「館長さんの、びゅーって！　赤ちゃんっ、欲しいですっ！<br>　あっ、あぁっ！　全部、わたしの、おまんこにっ！」": "「馆长的、射出来了！　想要、宝宝！<br>　啊、啊啊！　全部、射进我的、小穴里了……！」",
    "「元気な子、産みます、からぁっ！　いっぱい、出してっ！<br>　赤ちゃんの種、わたしに……出してぇぇっ……！」": "「我会生下、健康的孩子、所以……！　请多射一点！<br>　宝宝的种子、请射给我……啊啊……！」",
    "肉棒を一番奥まで押し込み、亀頭と子宮口を密着させたまま、<br>子宮に直接注ぎ込むように射精した。": "将肉棒深深插入最深处，龟头紧贴着子宫口，<br>像直接注入子宫一样射精了。",
    "「はぁっ……はぁ、はぁ……す、すごかった……です……」": "「哈啊……哈啊、哈啊……好、好厉害……啊……」",
    "セザンヌもこちらも、すぐにはちゃんと喋れないほど息を切らしていた。<br>まるで獣のように、後先考えず夢中になってしまったせいだ。": "塞尚和我都喘不过气来，一时无法好好说话。<br>就像野兽一样，完全不顾后果地沉迷其中。",
    "ぐったりとしている間に、繋がった箇所から精液が溢れてくる。<br>ごぽっ、と白濁の泡が弾ける音がした瞬間、セザンヌの肩が跳ねた。": "在瘫软无力的时候，连接处溢出了精液。<br>咕噜一声，白浊的泡沫破裂的瞬间，塞尚的肩膀猛地一颤。",
    "「ひゃうっ……！？　あ、あら……？<br>　す、すごい、いっぱい……溢れちゃって、ます……」": "「呀呜……！？　啊、哎呀……？<br>　好、好多……溢出来了……」",
    "自分の股間を見下ろし、耳まで真っ赤にしてから、<br>セザンヌは困ったようにこちらへ振り向いた。": "她低头看向自己的股间，耳朵变得通红，<br>然后塞尚困惑地转向了我。",
    "「あうっ……こんなに、中に出して……。<br>　できちゃったら、どうするんですか……？」": "「啊呜……射了这么多在里面……<br>　如果真的怀上了，该怎么办呢……？」",
    "「できちゃったら、って……。<br>　自分であれだけ言っておいて……」": "「如果真的怀上了，你说……<br>　自己之前还说了那么多……」",
    "「そ、それはそうですけど！<br>　つい興奮しちゃって、考えもなしに言ってしまったので……」": "「那、那是当然的！<br>　只是太兴奋了，没经过思考就说出来了……」",
    "「大丈夫だ。その時は責任を取るから」": "「没关系。到时候我会负责的」",
    "安心させるように耳元で囁くと、<br>セザンヌは一瞬目を丸くしてから、体をすり寄せてきた。": "为了让她安心，我在她耳边轻声低语，<br>塞尚一瞬间瞪大了眼睛，随后将身体靠了过来。",
    "「もう……本気にしちゃいますよ～……？」": "「真是的……我可要当真了哦～……？」",
    "「冗談でこんなことは言わないさ」": "「我不会开这种玩笑的」",
    "「……ええ。わかってます。<br>　わたしの、愛しい館長さん……」": "「……嗯。我明白的。<br>　我亲爱的馆长先生……」",
    "こちらを見つめたまま、セザンヌは聖母のように優しく微笑む。<br>その笑顔に、また見とれてしまう……。": "塞尚凝视着我，像圣母一样温柔地微笑着。<br>那笑容，让我再次看得入迷……。",
    "「……館長さん……また、硬くなってますよ～？」": "「……馆长先生……又硬起来了呢～？」",
    "……自分でも気づかないうちに、再び勃起していたらしい。<br>こちらの欲望を見透かしたように、セザンヌは小さな笑い声を立てる。": "……我自己都没注意到，似乎又勃起了。<br>塞尚像是看透了我的欲望，发出了小小的笑声。",
    "「責任取ってくれるなら、何度しても同じですよね～？<br>　ふふっ……完全にすっきりするまで、出しちゃってください♪」": "「如果你愿意负责的话，做多少次都一样呢～？<br>　呵呵……请尽情释放，直到完全舒服为止♪」",
    "「ああ……お言葉に甘えさせてもらおう」": "「啊……那我就恭敬不如从命了」",
    "花嫁からの魅惑的で献身的な誘いに頷き返して、<br>その後も再び、愛を交わすのだった。": "我点头回应新娘那魅惑而献身的邀请，<br>之后再次与她交合。"
}