{
    "花嫁の求愛": "新娘的求爱",
    "花嫁姿のセザンヌと品評会に出席してから、数日後。<br>次の制作依頼を見越してスケジュールを確認しておきたいと思い、<br>彼女のアトリエを訪れたのだが……。": "在塞尚穿着新娘礼服出席品评会后，过了几天。<br>我为了预想下一个制作委托，想确认一下行程，于是造访了她的画室……",
    "「苦しい時も、幸せな時も……。<br>　どんな時でもあなたと支え合い、分かち合って、<br>　ともに生きていくことを誓います」": "「无论是痛苦的时候，还是幸福的时候……<br>我发誓无论何时都会与你互相扶持，互相理解，<br>一起活下去。」",
    "「そして、誓いの口づけを……」": "「然后，是誓约之吻……」",
    "「……はあ、本当にドキドキする……。<br>　でも、夫婦になることを考えるなら、ここで終わっちゃダメよね～。<br>　むしろ、式は始まりなんだもの」": "「……唉，真的好紧张……<br>不过，如果要成为夫妻，就不能在这里结束呢～<br>婚礼才正要开始。」",
    "……花嫁衣装のまま、虚空に向かってなにか言っている。<br>どうやらイメージ……というより妄想にふけっているようだ。": "……她穿着新娘礼服，对着虚空说着什么。<br>看来她沉浸在想象……应该说妄想之中。",
    "「……新婚生活って、どんなものかしら～……。<br>　お背中流しに行って、そのままお風呂でお世話しちゃう……とか。<br>　お料理してたら、後ろから抱きつかれて……とか」": "「……新婚生活会是什么样子呢～……<br>帮她刷背，然后直接在浴室服侍她……之类的。<br>在煮饭的时候，被她从背后抱住……之类的。」",
    "セザンヌは顔を赤くし、もじもじと太ももをすり合わせ始める。<br>妄想は卑猥な方向に進みつつあるようだ。": "塞尚红着脸，开始忸忸怩怩地磨蹭大腿。<br>她的妄想似乎往猥亵的方向发展。",
    "「……あ、ドアのカギ……。<br>　いけない、こんなところキャルトちゃんにでも見られ……たら……」": "「……啊，门的钥匙……<br>不行，要是被卡萝特看到这种场面……的话……」",
    "不意に、戸締まりに意識が向いたらしいセザンヌが振り返る。<br>ドアを半開きにしたまま硬直していたこちらと、目が合った。": "塞尚突然意识到门没有关，于是转过头来。<br>与门半开着僵在原地的我四目相接。",
    "「……か、かか、館長さんっ！？<br>　いつから、そこに……！」": "「……馆、馆长先生？！<br> 你是什么时候来的……！」",
    "「……すまない、覗くつもりはなかったんだが。<br>　途中で声をかけようにも、かけられなくて……」": "「……抱歉，我本来没打算偷看的。<br> 虽然想在途中出声叫你，但没能叫出口……」",
    "「わ、わたしが戸締まりをしてなかったせいですから……。<br>　でも、その……できれば忘れていただけると助かります～……」": "「都、都是因为我没有锁门……<br> 不过，那个……可以的话，希望你能忘记刚才看到的～……」",
    "……新婚生活の妄想をせずにはいられないほど、<br>セザンヌには想う相手がいるのだろうか……。<br>そう思うと、胸のあたりがもやもやとした。": "……塞尚有思慕的对象，甚至到了无法不去妄想新婚生活的地步吗……？<br> 一想到这里，胸口就闷闷的。",
    "「セザンヌは……結婚したいと思う相手がいるのか？<br>　こんな風に想像を膨らませてしまうくらい……。<br>　だとしたら、その相手は幸せ者だな」": "「塞尚……有想结婚的对象吗？<br> 甚至会像这样想象……<br> 如果有的话，对方可真幸福啊。」",
    "こちらが探りを入れると、セザンヌは驚いたような顔をしたが、<br>すぐ優しげに目を細め、小さく頷いた。": "我试探性地问道，塞尚露出惊讶的表情，<br>但很快又温柔地眯起眼睛，轻轻点了点头。",
    "「でも、その人はなんだか寂しそうなお顔をしてますよ～？<br>　……今、わたしの目の前にいる人ですけど」": "「不过，那个人的表情看起来很寂寞哦～？<br> 虽然那个人现在就在我眼前」",
    "「……えっ？　それって……」": "「……咦？那不就是……」",
    "「……あなた以外に、そんな相手がいると思います～？<br>　そう思われるのはちょっと心外ですよ？」": "「……除了你以外，你觉得还有谁是那个人～？<br> 你这样想，我有点意外哦？」",
    "「嫉妬してる館長さんがかわいかったので、許しちゃいますけど。<br>　ふふふっ」": "「不过嫉妒的馆长很可爱，所以原谅你。<br> 呵呵呵」",
    "「……すまない。やっぱり、そのドレス姿を見ていると……。<br>　あまりに綺麗すぎて、気後れするみたいだ。<br>　自分で釣り合いが取れるのかって」": "「……对不起，看到你穿礼服的样子……<br>　实在太漂亮了，让我感到自卑。<br>　我担心自己配不上你。」",
    "「だったら……わたしが、どんなにあなたを求めてるのか。<br>　確かめてみたら、安心できますか……？」": "「既然如此……我这么渴望你，你是否能安心呢……？」",
    "セザンヌは静かに囁いて、こちらへと体を寄せてくる。<br>それ以上なにかを考えるよりも先に、彼女を抱きしめていた。": "塞尚轻声呢喃，将身体靠了过来。<br>　在思考更多之前，我抱住了她。",
    "ドレスをはだけさせ、たっぷりと重く柔らかな乳房に手を伸ばす。<br>思うさま堪能するように揉みしだくと、セザンヌの体が小さく震えた。": "我拉开礼服，将手伸向丰满柔软的乳房。<br>　尽情享受般揉捏之后，塞尚的身体微微颤抖。",
    "「あん……っ。館長さん……ん、んんっ。<br>　こんな、硬くなって……っ」": "「啊……馆长……嗯、嗯嗯。<br>　变得这么硬……」",
    "露わにした剛直を秘部に擦り付けると、既にぬめった感触があった。<br>熱い潤みが溢れ出し、ひくついた媚肉が吸いついてくる。": "我将露出的坚挺抵在秘部，已经湿滑无比。<br>　温热的蜜液溢出，紧绷的媚肉吸了上来。",
    "思わず興奮して、何度もセザンヌのそこに肉竿を擦りつけていくと、<br>セザンヌは上気した顔でこちらに振り向いた。": "我忍不住兴奋，将肉竿在塞尚的秘部摩擦。<br>　塞尚红着脸转了过来。",
    "「ん、ぁっ……ふふっ。館長さん。<br>　そんなに焦らなくても、わたしはどこにも逃げませんよ～？」": "「嗯、啊……呵呵。馆长。<br>　不用这么着急，我不会逃走的～」",
    "「わたしの、ここ……とっても濡れてるの、わかりますよね？<br>　全部、館長さんを想って、溢れたものなんですよ……？」": "「我的这里……已经湿透了，你明白吧？<br>　全都是因为想着馆长，才流出来的哦……？」",
    "「館長さんのものになって、いっぱい愛し合って……。<br>　あなたに抱いてほしいって……そう思って、濡らしてるんです」": "「成为馆长的人，尽情相爱……<br>　希望你抱我……我这么想着，湿透了。」",
    "独占欲を刺激するように、甘い言葉を囁かれる。<br>焦るなと言われたところで、もはや興奮を抑えきれそうもない。": "塞尚用甜言蜜语刺激着我的占有欲。<br>就算他要我别着急，我也已经无法抑制自己的兴奋了。",
    "「セザンヌ……我慢できないんだ。<br>　もう、挿れてもいいか？」": "「塞尚……我忍不住了。我可以插进去吗？」",
    "「ふふっ……どうぞ。<br>　花嫁さんのおつとめ、させてください……♪」": "「呵呵……请吧。请让我尽到新娘的职责……♪」",
    "包容力を感じさせる優しい微笑みに後押しされ、<br>一切の躊躇なく、腰を突き出した。": "在塞尚那充满包容力的温柔微笑的鼓励下，<br>我毫不犹豫地挺起了腰。",
    "「あ、ああぁぁ……！！」": "「啊，啊啊啊啊……！！」",
    "「はぁっ……ん、んっ……すごぉ、い……。<br>　わたしの、深いところまで……ずん、って響いて……」": "「哈啊……嗯，嗯……好棒……我的深处……被塞得满满的……」",
    "「こんなに、硬く、おっきくしちゃって～……。<br>　館長さんったら、悪い子ですね……ふふふっ♪」": "「居然变得这么硬，这么大……馆长真是个坏孩子……呵呵呵♪」",
    "「……妄想で濡らしてるセザンヌだって、変わらないだろ」": "「……妄想湿透的塞尚也一样吧」",
    "「うふふっ……そうですね。似た者同士です。<br>　わたしも館長さんも、とってもエッチで……」": "「呵呵……是啊，我们很像。我和馆长都很色……」",
    "「でも、そんなところも……好きです。<br>　たとえ悪い子でも、かけがえのないあなたを……愛してます」": "「但是，就连这一点……我也喜欢。<br>就算是坏孩子，我也会爱着……无可替代的你。」",
    "「ああ……こっちも、同じ気持ちだ」": "「啊啊……我也和你一样」",
    "目を見つめて頷き返すと、セザンヌは満足げに笑みを深めた。": "我注视着塞尚的眼睛，点头回应，<br>塞尚也满意地加深了笑意。",
    "「我慢できないって、言ってましたよね～……？<br>　おちんちん、わたしの中で……切なそうに、震えてます……」": "「你刚才说你忍不住了吧……？<br>　肉棒在我的体内……难过地颤抖着……」",
    "「どうぞ、動いてください……。<br>　いっぱい……一緒に、気持ちよくなりましょう……？」": "「请动起来吧……<br>　我们一起……一起舒服吧……？」",
    "どうやら、なにもかもお見通しのようだ。<br>これ以上遠慮するのはやめて、腰を動かし始める。": "看来一切都瞒不过你啊。<br>我停止了顾虑，开始动起腰来。",
    "「んぁああ……っ。はぁっ、あっ、あぁんっ……。<br>　おちんちん……こすれ、て……っ」": "「嗯啊啊啊……哈啊，啊，啊啊嗯……<br>　肉棒……摩擦着……」",
    "ゆっくりと腰を前後に動かし、膣内の感触を味わう。<br>膣襞が一枚一枚めくれては、ぬるぬると竿に擦れる感触がたまらない。": "我慢慢地前后动着腰，品味着阴道内的触感。<br>阴道壁一片片地被翻开，湿滑地摩擦着肉棒，这种感觉真让人欲罢不能。",
    "手のひらに吸いつくような爆乳も、揉んでいるだけで気持ちいい。<br>夢中になって乳房をすくい上げ、柔肉に指を埋めて揉んでいく。": "仿佛要吸住手掌的爆乳，光是揉捏起来就让人很舒服。<br>我忘我地捧起乳房，将手指埋入柔软的肉中揉捏。",
    "「んっ、んんっ……はぁぁん……。<br>　おっぱいも……触られたところ、熱く、なって……」": "「嗯，嗯嗯……哈啊啊嗯……<br>　胸部也是……被碰到的地方，变热了……」",
    "「館長さん、もっと……いっぱい、欲しいです～……。<br>　今も、気持ちいい、ですけど……もっとぉ……！」": "「馆长，我想要……更多……更多～……<br>　虽然现在也很舒服……但想要更多……！」",
    "熱っぽい声で囁くと、セザンヌも自分から腰を動かしてきた。": "塞尚用热切的声音低语，主动扭动腰部。",
    "「ふああっ！　あっ、あ、ぁぁっ……！<br>　深い、ところっ……ここっ、いいですぅ……！」": "「呼啊啊！啊、啊、啊啊……！<br>好深……这里……好舒服……！」",
    "「おちんちんじゃないと、届かない、ところぉ……。<br>　いっぱい、えぐって、ほしくて……あっ、あっ！」": "「只有鸡鸡……才能抵达的地方……<br>好想……被用力顶……啊、啊！」",
    "セザンヌも自分の欲望をさらけだし、<br>感じるポイントに当たるよう腰を使っては、艶めかしい声で喘いでいる。": "塞尚也暴露自己的欲望，用腰部撞击着能刺激快感的部位，<br>发出娇艳的喘息声。",
    "こちらももっと激しくしたくなるが、ゆっくり楽しみたい気持ちもある。<br>どちらにすべきか、迷ってしまうが――": "我也想更激烈地抽插，但又想慢慢享受。<br>该怎么做才好呢？我犹豫了——",
    "「ん、ふふっ……えいっ♪」": "「嗯、呼呼……嘿♪」",
    "「うっ……！」": "「呜……！」",
    "急に膣内が締まりを強め、肉棒を絞るように絡みついてきた。<br>思わぬ強い刺激に声が漏れてしまう。": "阴道突然缩紧，紧紧缠住肉棒。<br>出乎意料的强烈刺激让我忍不住叫出声来。",
    "「最初のがっつき具合は、どこへ行っちゃったんですか～？<br>　ほら、我慢なんて……させません、からっ……♪」": "「一开始的激烈攻势到哪里去了～？♪tag来吧，我不会……让你忍耐的……♪」",
    "花嫁衣装のせいか、セザンヌはいつも以上に興奮しているようで、<br>こちらを煽るように何度も肉棒を締めつけてくる。": "或许是因为新娘礼服的关系，塞尚比平时更加兴奋，<br>像是在挑逗我一般，一次又一次地夹紧肉棒。",
    "ここまでされて、ゆっくり楽しみたいなどとは言っていられない。<br>欲望に身を任せて、激しく腰を使い始める。": "被弄到这种地步，已经没办法说要慢慢享受了。我顺从<br>欲望，开始激烈地摆动腰部。",
    "「ああぁっ……！　あうっ、あっ、そう、ですっ……！<br>　いっぱい、おちんちん、突いて、くださ……あはぁっ！」": "「啊啊……！啊呜，啊，没错……！<br>请尽情地，用肉棒，插进来……啊哈！」",
    "「んんっ、ふうぅっ！　うれ、しいっ……はっ、ああぁっ！<br>　館長、さんも……興奮、して、くれて……！」": "「嗯嗯，呼！好、开心……哈，啊啊！<br>馆长，也……兴奋起来了……！」",
    "急激に荒々しくなった腰使いに、セザンヌは歓喜の声をあげ、<br>恍惚とした目でこちらを見ながら腰をくねらせてくる。": "塞尚因为急遽变得粗暴的腰部动作发出欢愉的叫声，<br>用恍惚的眼神看着我，同时扭动腰部。",
    "体ごと抱き寄せるように、胸を揉む手でセザンヌを引き寄せながら、<br>腰を強く突き出して奥をノックした。": "我用揉捏胸部的手把塞尚拉向自己，<br>像是要将她整个人抱过来一样，同时用力挺出腰部撞击深处。",
    "「ひゃううぅっ……！　あぁっ！　おっぱいと一緒に、そんなっ……！<br>　激しいの、気持ち、よすぎてっ……！」": "「呀呜呜……！啊啊！和胸部一起，这样……！<br>太激烈了，太舒服了……！」",
    "自ら感じるところを素直に吐露したセザンヌに付け入り、<br>勃起した乳首を指先で弾きながら、膣内をぐちゅぐちゅかき回す。": "我趁塞尚老实地说出自己敏感的部位，<br>用指尖弹起她勃起的乳头，同时在阴道内搅动。",
    "「んはあぁぁっ！　だめっ、上も、下もっ……！<br>　からだじゅう、全部、気持ちよく、なっちゃうっ……！」": "「嗯哈啊啊！不行，上面，还有下面……！<br>身体全部，都变得，好舒服……！」",
    "「あっ、あふっ、やっ、あぁっ！　館長、さんっ！<br>　もう、だめ、イっちゃい、そうっ……！」": "「啊，啊呼，呀，啊啊！馆长！<br>已经，不行了，要去了……！」",
    "セザンヌは迫る絶頂を感じ、上気した体を小刻みに震わせながら、<br>潤んだ瞳でこちらをじっと見つめた。": "塞尚感觉到高潮逼近，泛红的身体微微颤抖，<br>同时用湿润的眼瞳凝视着我。",
    "「赤、ちゃん……欲しい、ですっ……！」": "「我想要……小宝宝……！」",
    "不意に囁かれた言葉に、胸が激しく高鳴った。<br>思わず見つめ返すと、重なる視線にセザンヌの頬がますます紅潮する。": "塞尚突然说出的这句话，让我的心脏剧烈跳动。<br>我不由得回望他，四目相对让塞尚的脸颊更加泛红。",
    "「館長、さんの、赤ちゃんの、種……！<br>　出して、もらって……子作り、したいです……！」": "「馆长先生的……小宝宝的……种……！<br>请……射出来……我想……生小孩……！」",
    "「館長さんの、いっぱい、中に注いで……。<br>　わたしを、孕ませて、くださいぃ……！」": "「请将塞尚的，全部，注入我的体内……。<br>请让我，怀孕吧……！」",
    "生き物として、雄としての本能をくすぐる囁き。<br>花嫁の姿と相まって、とてつもない興奮がこみ上げてくる。": "这句呢喃撩拨着塞尚身为雄性生物的本能。<br>再加上新娘的打扮，让塞尚兴奋得难以自持。",
    "「あああぁっ！　はあっ、あぅっ、ああんっ！<br>　すごい、激しいっ、おちんちん、じゅぽじゅぽってぇ！」": "「啊啊啊啊！哈啊，啊呜，啊啊嗯！<br>好激烈，好猛，肉棒，一直抽插！」",
    "「イきそう、なんですよね？　館長さんも、いっしょにっ！<br>　中に、お願い、出して……っ！　あぁっ！」": "「你，要射了吧？馆长也，一起高潮吧！<br>请射在里面，拜托……！啊啊！」",
    "セザンヌは押し寄せる快感に翻弄されながらも、<br>離すまいとするように膣内を締め、射精を促してくる。": "塞尚一边被席卷而来的快感玩弄，一边收紧阴道，催促塞尚射精。",
    "こちらも彼女の胸を揉む手に力を込めながら、<br>尻に腰を打ちつけ、愛液をかき出すように激しく抜き差ししていく。": "塞尚也一边用力揉捏她的胸部，一边用腰撞击她的屁股，<br>激烈地抽插，仿佛要榨出她的爱液。",
    "「はぁぁっ、あっ、あぁっ！　おちんちん、びくびく、して！<br>　膨らんで、出す準備、してるっ……！　感じますっ……！」": "「哈啊啊，啊，啊啊！肉棒，一跳一跳的！<br>膨胀起来，准备射了……！好有感觉……！」",
    "「館長さんの、びゅーって！　赤ちゃんっ、欲しいですっ！<br>　あっ、あぁっ！　全部、わたしの、おまんこにっ！」": "「请将塞尚的，咻地射出来！我想要，小宝宝！<br>啊，啊啊！全部，射在我的，小穴里！」",
    "「元気な子、産みます、からぁっ！　いっぱい、出してっ！<br>　赤ちゃんの種、わたしに……出してぇぇっ……！」": "「我会，生下，健康的孩子！请射出来！<br>将小宝宝的，种子，射给我……！」",
    "肉棒を一番奥まで押し込み、亀頭と子宮口を密着させたまま、<br>子宮に直接注ぎ込むように射精した。": "塞尚将肉棒顶到最深处，龟头紧贴子宫口，<br>直接将精液注入子宫。",
    "「はぁっ……はぁ、はぁ……す、すごかった……です……」": "「哈啊……哈啊、哈啊……好、好厉害……」",
    "セザンヌもこちらも、すぐにはちゃんと喋れないほど息を切らしていた。<br>まるで獣のように、後先考えず夢中になってしまったせいだ。": "塞尚和我都喘得上气不接下气，连话都说不出来。<br>我们就像野兽一样，不顾一切地沉溺在其中。",
    "ぐったりとしている間に、繋がった箇所から精液が溢れてくる。<br>ごぽっ、と白濁の泡が弾ける音がした瞬間、セザンヌの肩が跳ねた。": "精液从结合的地方溢了出来。<br>噗的一声，白浊的泡沫破裂的瞬间，塞尚的肩膀抖了一下。",
    "「ひゃうっ……！？　あ、あら……？<br>　す、すごい、いっぱい……溢れちゃって、ます……」": "「呀……？！哎、哎呀……？<br>好、好多……都溢出来了……」",
    "自分の股間を見下ろし、耳まで真っ赤にしてから、<br>セザンヌは困ったようにこちらへ振り向いた。": "塞尚低头看着自己的胯间，连耳朵都红了，<br>然后他为难地转过头来。",
    "「あうっ……こんなに、中に出して……。<br>　できちゃったら、どうするんですか……？」": "「啊呜……射了这么多在里面……<br>要是怀孕了怎么办……？」",
    "「できちゃったら、って……。<br>　自分であれだけ言っておいて……」": "「怀孕了怎么办……？<br>明明是你自己说的……」",
    "「そ、それはそうですけど！<br>　つい興奮しちゃって、考えもなしに言ってしまったので……」": "「是、是没错啦！<br>我一时兴奋，没想太多就说了……」",
    "「大丈夫だ。その時は責任を取るから」": "「没事的，到时候我会负起责任。」",
    "安心させるように耳元で囁くと、<br>セザンヌは一瞬目を丸くしてから、体をすり寄せてきた。": "我在塞尚耳边轻声说道，让他放心，<br>然后他瞪大了眼睛，把身体靠了过来。",
    "「もう……本気にしちゃいますよ～……？」": "「真是的……我要认真了哦～……？」",
    "「冗談でこんなことは言わないさ」": "「不会开玩笑说这种话啦。」",
    "「……ええ。わかってます。<br>　わたしの、愛しい館長さん……」": "「……嗯，我知道。<br>我心爱的馆长……」",
    "こちらを見つめたまま、セザンヌは聖母のように優しく微笑む。<br>その笑顔に、また見とれてしまう……。": "塞尚注视着我，露出圣母般的温柔微笑。<br>我又看那张笑容看到入迷了……",
    "「……館長さん……また、硬くなってますよ～？」": "「……馆长……你又硬了哦～？」",
    "……自分でも気づかないうちに、再び勃起していたらしい。<br>こちらの欲望を見透かしたように、セザンヌは小さな笑い声を立てる。": "……看来我在自己也没发现的时候，再度勃起了。<br>塞尚发出轻笑，像是看穿了我的欲望。",
    "「責任取ってくれるなら、何度しても同じですよね～？<br>　ふふっ……完全にすっきりするまで、出しちゃってください♪」": "「如果会负责的话，不管几次都一样吧～？♪tag呵呵……请尽情射到完全舒畅为止♪」",
    "「ああ……お言葉に甘えさせてもらおう」": "「嗯……恭敬不如从命。」",
    "花嫁からの魅惑的で献身的な誘いに頷き返して、<br>その後も再び、愛を交わすのだった。": "我点头回应新娘充满魅惑与奉献的诱惑，<br>之后再度交欢。"
}