{
    "悪くない関係": "不错的关系",
    "ミケランジェロが懇意にしている貴族から誘われた晩餐会に、<br>なぜか同席することとなり、支度を済ませてやって来た。": "米开朗琪罗受到熟识的贵族邀请，参加晚宴，而我莫名其妙地也受邀参加，于是做好准备来到现场。",
    "ミケランジェロとは現地で合流することになっていたが、<br>想像以上に屋敷は広かった。どこにいるのだろうか……。": "我原本是打算和米开朗琪罗在当地会合，但是这栋宅邸比想象中还要大，他到底在哪里呢……",
    "「お、来たな」": "「哦，你来啦。」",
    "捜していると、向こうから声をかけてきた。<br>頭からつま先まで、こちらの格好をまじまじと見つめてくる。": "我正在找人的时候，对方主动向我搭话了，他从头到脚仔细打量我的打扮。",
    "「……随分とめかし込んで来たな。<br>　ちょっと気合の入れ過ぎじゃないか？」": "「……你打扮得还真用心啊，会不会有点太拼了？」",
    "「貴族に招かれたのだから、上等な服を着るのは当然だ。<br>　むしろ、普段着で来ているミケランジェロの方がおかしい」": "「既然是贵族的邀请，当然要穿高级的衣服了，反而是你穿便服来才奇怪。」",
    "「そう言われても、ミケはあまり服を持ってないからな。<br>　こうなるのは仕方ないだろう」": "「就算你这么说，米开也没有什么衣服啊，会这样也是没办法的事。」",
    "「なに、向こうも承知の上でミケを食事に誘ったはずだ。<br>　気にせず堂々と行くぞ。ほら、ついてこい」": "「放心吧，对方应该也知道米开的状况，才会邀请你来吃饭的，你就大方一点，别在意那么多，跟我来吧。」",
    "何人もの招待客の間を、ミケランジェロは臆せずすり抜けていく。<br>その服装には全く飾り気がないのだが、あまりに堂々としているため、<br>彼女の方が正しいような気すらしてきた。": "米开朗琪罗毫不畏惧地穿过好几名宾客之间，虽然他的服装一点也不华丽，但是因为态度太过大方，甚至让我觉得他的打扮才是正确的。",
    "「ん……いたいた、あいつが今日の主催者だ。<br>　おい、言われた通り来たぞ」": "「嗯……找到了，那家伙就是今天的主办人。」",
    "ミケランジェロがそう言って不躾に声をかけたのは、<br>今日の主催者である初老の貴族だった。": "米开朗琪罗没礼貌地出声叫住的，是今天的主办人，一位年约五十的贵族。",
    "「おや、ミケランジェロ。来てくれたのだな」": "「哦，米开朗琪罗，你来了啊。」",
    "「来ると言ったんだから、そりゃ来るだろう。<br>　……で、こいつが話していた館長だ」": "「我答应要来，当然会来啊……然后，这家伙就是馆长。」",
    "ぶっきらぼうな態度で、ミケランジェロが紹介してくれた。<br>頭を下げて挨拶すると、主催の貴族からは朗らかな笑顔が返ってくる。<br>ずいぶん気さくな人のようだ。": "米开朗琪罗态度粗鲁地介绍我给他认识。我低头打招呼，主办贵族也回以爽朗的笑容，看来是个很随和的人。",
    "その後も三人で少し話をしていたが、<br>ほどなく食事の準備ができたとの報せが入り、<br>部屋を移ることになった。": "之后我们三人又聊了一下，不久后，有人来通知晚餐准备好了，我们便转移阵地。",
    "「席は……館長が隣か。気を遣わなくて済むな」": "「馆长……坐我旁边啊，这样就不用顾虑你了。」",
    "席に着きながら、ミケランジェロがそんなことを言う。<br>誰が隣だろうと気を遣わないくせに。": "米开朗琪罗边就座边这么说，明明不管谁坐在旁边他都不用顾虑。",
    "「ふん、まあ見ていろ。<br>　お前に教わった作法、完璧にこなしてやろうじゃないか」": "「哼，你等着看吧，我会完美地展现你教我的餐桌礼仪。」",
    "あまり自信満々に言われると、かえって心配になるが……。": "他这么有自信，反而让我更担心……",
    "話している間に、前菜が運ばれてくる。<br>目の前に置かれた皿を見た瞬間、ミケランジェロの目の色が変わった。": "在我们聊天的时候，前菜送了上来，米开朗琪罗一看到眼前的盘子，眼神就变了。",
    "「むっ……？　この食器……<br>　変わった釉薬で色をつけているのだな。おい見ろ、館長。<br>　なかなかに興味深いぞ」": "「唔……？这个餐具……<br>是用特殊的釉药上色的吧。喂，馆长，你看。<br>这可有意思了。」",
    "「燭台の火のゆらめきを反射して、<br>　暖かみのある光を絶えず振りまき、<br>　それでいて主張はうるさくない」": "「它反射烛台摇曳的火光，<br>不断散发温暖的光芒，<br>却又不会喧宾夺主。」",
    "「絶妙なバランスの上で成り立っている……<br>　偶然ではなく計算によるものだな」": "「在绝妙的平衡下完成……<br>这并非偶然，而是经过计算的吧。」",
    "「陶磁器は専門外だが、優れた技術が使われているのはわかる。<br>　他の芸術品にはない、手元で使うことを想定したうえでの技か。<br>　面白い……じつに面白いぞ」": "「虽然陶瓷器不是我的专业，但我知道这使用了优秀的技术。<br>这是其他艺术品所没有，以手边使用为前提的技术吗？<br>有趣……这可真有趣。」",
    "ミケランジェロが嬉しそうに語り始めた感想に、<br>周囲の席の招待客たちも、自分も、つい感心して聞き入っていた。": "米开朗琪罗开心地说出他的感想，<br>周围的宾客和我都不禁佩服地听了起来。",
    "主催の貴族もまんざらでもなさそうな表情をしており、<br>ミケランジェロの分析通り、食器にもこだわっていたのがわかる。": "主办的贵族也露出暗自窃喜的表情，<br>正如米开朗琪罗的分析，他也很讲究餐具。",
    "「……ああ、いや、すまん。進めてくれ」": "「……啊，抱歉，继续吧。」",
    "自分が注目を集めていることに気づいたようで、<br>ミケランジェロは慌てて晩餐会の進行を促した。": "米开朗琪罗似乎发现自己受到瞩目，<br>连忙催促晚宴继续进行。",
    "この様子なら、ミケランジェロには何も心配いらないだろう。<br>自然体で、食事と会話を楽しむことにしよう。": "照这样看来，米开朗琪罗应该不用担心吧。<br>我就自然地享受用餐和对话吧。",
    "……デザートまで食べ終わり、大満足の溜息が自然と漏れた。<br>ミケランジェロが勝手に予定を組んだ時は不満もあったが、<br>役得だったとしか言いようがない。": "……连甜点都吃完之后，我满足地叹了口气。<br>虽然米开朗琪罗擅自安排这种行程让我有点不满，但是……<br>只能说赚到了。",
    "こんな豪勢な食事に招かれたと知ったら、アルテは激怒しそうだな……<br>今日のことはアルテには黙っておこう。": "要是知道我被招待来吃这么豪华的餐点，阿尔特应该会大发雷霆吧……<br>今天的事还是别告诉她好了。",
    "「……ふう」": "「……呼。」",
    "ミケランジェロはどことなく疲れた様子だ。<br>やはりマナーのことが気がかりだったのだろうが、隣で見ていた限り、<br>何の問題もなかったように思う。": "米开朗琪罗看起来有点疲惫。<br>他果然还是很在意餐桌礼仪，但是就我旁边观察的结果……<br>应该没有任何问题。",
    "不意に、主催の貴族がミケランジェロに話しかけてきた。": "这时，主办的贵族突然向米开朗琪罗搭话。",
    "「食事の方は、満足いただけたかな？<br>　今日のために最高級の食材を取り寄せたのだが」": "「餐点还满意吗？<br>　为了今天，我可是准备了最高级的食材呢。」",
    "「……なに？　いや、それは……」": "「……什么？不，那个……」",
    "ミケランジェロは表情を曇らせると、こちらの袖を引っ張り、<br>焦ったように耳元で囁いてきた。": "米开朗琪罗表情一沉，拉住我的袖子……<br>焦急地在我耳边低语。",
    "「おい館長、こういう時は何と答えればいいんだ？」": "「喂，馆长，这种时候该怎么回答才好？」",
    "「何って、迷うまでもないだろう。思ったことを正直に言えばいい」": "「什么怎么回答，没什么好犹豫的吧。只要老实说出自己的想法就好。」",
    "「そ、そうか……うん」": "「这、这样啊……嗯。」",
    "こちらの答えにミケランジェロは納得すると、背筋を正した。<br>さて、ミケランジェロはどう表現するのだろう。": "米开朗琪罗接受我的回答，挺直了背脊。<br>那么，米开朗琪罗会怎么形容呢？",
    "「振る舞われた料理だが、あー……何だ、ええと……そうだ。<br>　味がしたな」": "「关于招待的料理，啊……怎么说，呃……对了！<br>有味道。」",
    "「ほ、ほぅ……？」": "「是、是哦……？」",
    "「…………」": "「…………」",
    "「全体的に、何らかの味がして……温かい。たまに冷たいものもあった。<br>　あと、量が多めだったな」": "「整体来说，有某种味道……很温暖，偶尔会有冷的。<br>还有，分量有点多。」",
    "「だが、料理と料理の間に随分と時間の間隔があった。<br>　最初から全部テーブルの上に出しておくべきだと思う」": "「不过，一道菜和另一道菜之间有很长的间隔。<br>我觉得应该一开始就全部端上桌。」",
    "「さっさと食って帰るためには、その方が都合が……」": "「如果想快点吃完回去，这样比较方便……」",
    "「……ミケランジェロ、ちょっとこっちに来い」": "「……米开朗琪罗，你过来一下。」",
    "「な、なんだ。お前が正直に言えと言ったんだろう！」": "「干、干嘛？不是你叫我老实说的吗！」",
    "「ここまでひどいとは思わなかった……<br>　子供でももうちょっとマシな感想を言うぞ」": "「没想到会这么惨……<br>连小孩子都会说好一点的感想。」",
    "ひやひやしながら、主催の貴族の様子を窺う……<br>が、彼は意外にも楽しげな笑みを浮かべていた。": "我提心吊胆地观察主办贵族的反应……<br>他却意外地露出开心的笑容。",
    "ミケランジェロのせいで一瞬場の空気が凍ったものの、<br>その後はすぐに話題も切り替わり、晩餐会はお開きとなった。": "尽管米开朗琪罗害现场气氛瞬间冻结……<br>之后话题立刻转换，晚宴就此结束。",
    "帰る前に、主催の貴族ともう一度挨拶を交わしに行く。<br>彼は相変わらず朗らかな笑顔で迎えてくれた。": "回去之前，我们再次向主办贵族致意。<br>他依然以爽朗的笑容迎接我们。",
    "「今日は来てくれてありがとう。<br>　おかげで、とても楽しい晩餐会になったよ」": "「谢谢你今天来参加晚宴。<br>多亏有你，这场晚宴非常愉快。」",
    "「いえ、こちらこそ貴重な機会とおいしい料理をいただいて、<br>　ありがとうございました」": "「哪里，我才要感谢您给我宝贵的机会，以及美味的料理。」",
    "「なんだ、もしかしてそういう感想が正解だったのか？<br>　だったらそうと教えてくれてもよかっただろう、館長」": "「什么嘛，难道这才是正确的感想吗？<br>馆长，你早说嘛。」",
    "反省の色もなく、ずけずけとミケランジェロが言ってくる。<br>本当に、お世辞や場の空気というものがわからない奴だ……。": "米开朗琪罗毫无反省之意，直言不讳地说道。<br>这家伙真的不懂得说客套话和察言观色……",
    "「いやいや、彼女との付き合いも長いからね。<br>　そういう子だということくらい、とっくに知っているよ」": "「不不不，我和她认识很久了。<br>我早就知道她就是这种人。」",
    "「知っていて誘ってきたんだから、意地の悪い話だ。<br>　今度何かに誘う時は、もっとミケに向いたことにしてくれ」": "「既然知道还找我来，真是坏心眼。<br>下次找我来的时候，找点更适合米开朗的事吧。」",
    "好き放題なことを言って、<br>ミケランジェロは先に出て行ってしまった。": "米开朗琪罗说完这些任性的话之后，就先离开了。",
    "「……あれでも、随分と態度が柔らかくなったものだ。<br>　ダヴィンチと離別した直後は、とても張り詰めていたのにな」": "「……别看他那样，他的态度已经变得柔和许多了。<br>　　刚和达芬奇分开的时候，他整个人都紧绷到不行呢。」",
    "「……そうなのですか？」": "「……是这样吗？」",
    "「一時は、何も信じられないという様子だったよ。<br>　信頼していた友と道を違えたのだから、無理もないことだが……」": "「他有一段时间变得什么都不相信了。<br>　　毕竟和信赖的朋友分道扬镳，这也是没办法的事……」",
    "「美術館に所属してから、いい方向に変わり始めた。<br>　君や、藝術家仲間の影響だろう。<br>　おかげで今日のような席にも来てくれた」": "「自从他加入美术馆之后，就开始往好的方向改变了。<br>　　应该是受到你和艺术家同伴的影响吧。<br>　　多亏如此，他今天才会来参加这样的聚会。」",
    "「いい方向に……」": "「往好的方向……」",
    "屋敷を後にして、ミケランジェロと帰路につく。<br>その道中も、さっきの言葉が頭から離れなかった。": "离开宅邸之后，我和米开朗琪罗踏上归途。<br>　　在回家的路上，刚才的对话依然在我脑中挥之不去。",
    "ミケランジェロが正直に不器用さを見せてくるのを、<br>今までは単なる意外性だとしか思っていなかったが、<br>それだけではないのかもしれない。": "米开朗琪罗会坦率地表现出笨拙的一面，我原本只觉得是出于他的意外性，但或许不只如此。",
    "つまり、気を許してくれているという証なのだろう。<br>信頼できない相手に弱みを見せるはずはないからだ。": "也就是说，这证明了他对我敞开了心扉。<br>　　因为不可能对无法信赖的人展现自己的弱点。",
    "「おい、館長。さっきから何をひとりで考え込んでいる？」": "「喂，馆长。你从刚才开始就在想什么啊？」",
    "先を行っていたミケランジェロが、訝しげに振り向く。<br>……ミケランジェロは変わったか、<br>と本人に訊いても答えられないだろう。": "走在前面的米开朗琪罗，疑惑地转过头来。<br>……米开朗琪罗变了。但是就算问他本人，他也不会回答吧。",
    "だから、こう尋ねた。<br>ミケランジェロは今、幸せか――と。": "所以，我这么问了——<br>米开朗琪罗现在幸福吗？",
    "「いきなり何を言い出すんだ、お前？<br>　慣れないものを食べたせいでおかしくなったか？」": "「你突然说什么啊？<br>是不是吃了不习惯的东西，脑子坏掉啦？」",
    "「ミケにとっての幸せは、いつでも作品に向き合っていられることだ。<br>　ただそれだけできればいい」": "「对米开朗琪罗来说，幸福就是能够一直面对作品。<br>只要能这样就够了。」",
    "「……だが、まあ、そうだな。<br>　美術館に来てしばらく経つが、お前と一緒にいるのは……悪くない」": "「……不过，嗯，也是啦。<br>来到美术馆已经有一段时间了，和你在一起……感觉还不错。」",
    "悪くない……そんな答え方にも、不器用さが滲み出ている。<br>思わず少し笑うと、ミケランジェロも<br>似たような表情をしていることに気がついた。": "感觉还不错……这种回答方式，也透露出他的笨拙。<br>我不禁笑了出来，然后发现米开朗琪罗也露出了类似的表情。",
    "「お前となら、これからも少しくらい、<br>　こういう時間があってもいいかもな……」": "「如果是和你，今后也稍微有这种时间……<br>　或许也不错……」",
    "ミケランジェロの呟きに、また変化の兆しを感じつつ、<br>静かな夜の街をふたり並んで歩き続けた。": "米开朗琪罗的低语，让我再次感受到变化的征兆。<br>我们两人并肩走在宁静的夜晚街道上。"
}