{
    "悪くない関係": "不错的关系",
    "ミケランジェロが懇意にしている貴族から誘われた晩餐会に、<br>なぜか同席することとなり、支度を済ませてやって来た。": "被米开朗琪罗熟识的贵族邀请参加晚宴，<br>不知为何我也一同出席，准备好后便来到了这里。",
    "ミケランジェロとは現地で合流することになっていたが、<br>想像以上に屋敷は広かった。どこにいるのだろうか……。": "原本说好和米开朗琪罗在当地会合，<br>但宅邸比想象中还要大。他到底在哪里呢……。",
    "「お、来たな」": "「哦，来了啊」",
    "捜していると、向こうから声をかけてきた。<br>頭からつま先まで、こちらの格好をまじまじと見つめてくる。": "正在寻找时，对方主动搭话了。<br>从头到脚，仔细地打量着我的装束。",
    "「……随分とめかし込んで来たな。<br>　ちょっと気合の入れ過ぎじゃないか？」": "「……打扮得挺花哨嘛。<br>　是不是有点用力过猛了？」",
    "「貴族に招かれたのだから、上等な服を着るのは当然だ。<br>　むしろ、普段着で来ているミケランジェロの方がおかしい」": "「被贵族邀请，穿高档衣服是理所当然的。<br>　反倒是穿着便服来的米开朗琪罗才奇怪吧。」",
    "「そう言われても、ミケはあまり服を持ってないからな。<br>　こうなるのは仕方ないだろう」": "「就算你这么说，米可也没几件衣服啊。<br>　这样也是没办法的事吧。」",
    "「なに、向こうも承知の上でミケを食事に誘ったはずだ。<br>　気にせず堂々と行くぞ。ほら、ついてこい」": "「再说了，对方也是知道米可的情况才邀请来吃饭的。<br>　别在意，大大方方地去吧。来，跟上。」",
    "何人もの招待客の間を、ミケランジェロは臆せずすり抜けていく。<br>その服装には全く飾り気がないのだが、あまりに堂々としているため、<br>彼女の方が正しいような気すらしてきた。": "在众多宾客之间，米开朗琪罗毫不畏惧地穿梭而过。<br>她的服装虽然毫无装饰，但因为她表现得太过自然，<br>甚至让人觉得她才是正确的。",
    "「ん……いたいた、あいつが今日の主催者だ。<br>　おい、言われた通り来たぞ」": "「嗯……找到了找到了，那家伙就是今天的主办者。<br>　喂，按你说的来了。」",
    "ミケランジェロがそう言って不躾に声をかけたのは、<br>今日の主催者である初老の貴族だった。": "米开朗琪罗如此不客气地打招呼的对象，<br>正是今天的主办者——一位年长的贵族。",
    "「おや、ミケランジェロ。来てくれたのだな」": "「哦，米开朗琪罗。你来了啊。」",
    "「来ると言ったんだから、そりゃ来るだろう。<br>　……で、こいつが話していた館長だ」": "「说了会来，那当然会来。<br>　……然后，这家伙就是你说的馆长。」",
    "ぶっきらぼうな態度で、ミケランジェロが紹介してくれた。<br>頭を下げて挨拶すると、主催の貴族からは朗らかな笑顔が返ってくる。<br>ずいぶん気さくな人のようだ。": "米开朗琪罗以直率的态度介绍了我。<br>我低头行礼，主办方的贵族回以开朗的笑容。<br>看起来是个非常随和的人。",
    "その後も三人で少し話をしていたが、<br>ほどなく食事の準備ができたとの報せが入り、<br>部屋を移ることになった。": "之后我们三人又聊了一会儿，<br>不久就传来了晚餐准备就绪的消息，<br>于是我们转移到了另一个房间。",
    "「席は……館長が隣か。気を遣わなくて済むな」": "「座位……馆长在旁边吧。这样就不用费心了」",
    "席に着きながら、ミケランジェロがそんなことを言う。<br>誰が隣だろうと気を遣わないくせに。": "米开朗琪罗一边坐下一边说着这样的话。<br>明明不管旁边是谁都不会费心。",
    "「ふん、まあ見ていろ。<br>　お前に教わった作法、完璧にこなしてやろうじゃないか」": "「哼，等着瞧吧。<br>　我会完美地完成你教给我的礼仪。」",
    "あまり自信満々に言われると、かえって心配になるが……。": "他这么自信满满地说，反而让我有些担心……。",
    "話している間に、前菜が運ばれてくる。<br>目の前に置かれた皿を見た瞬間、ミケランジェロの目の色が変わった。": "在我们交谈的时候，前菜被端了上来。<br>看到眼前盘子的瞬间，米开朗琪罗的眼神变了。",
    "「むっ……？　この食器……<br>　変わった釉薬で色をつけているのだな。おい見ろ、館長。<br>　なかなかに興味深いぞ」": "「嗯……？这个餐具……<br>　是用特殊的釉料上色的吧。你看，馆长。<br>　相当有趣呢」",
    "「燭台の火のゆらめきを反射して、<br>　暖かみのある光を絶えず振りまき、<br>　それでいて主張はうるさくない」": "「烛台的火光摇曳反射，<br>　不断洒下温暖的光芒，<br>　却又不会显得过于张扬。」",
    "「絶妙なバランスの上で成り立っている……<br>　偶然ではなく計算によるものだな」": "「这是在绝妙的平衡上建立起来的……<br>　并非偶然，而是经过精心计算的吧。」",
    "「陶磁器は専門外だが、優れた技術が使われているのはわかる。<br>　他の芸術品にはない、手元で使うことを想定したうえでの技か。<br>　面白い……じつに面白いぞ」": "「虽然陶瓷器不是我的专业，但我能看出其中运用了高超的技术。<br>　这是其他艺术品所没有的，专为手边使用而设计的技艺。<br>　有趣……真是有趣啊。」",
    "ミケランジェロが嬉しそうに語り始めた感想に、<br>周囲の席の招待客たちも、自分も、つい感心して聞き入っていた。": "米开朗琪罗兴致勃勃地开始讲述他的感想，<br>周围的宾客们，包括我自己，都不由得听得入神。",
    "主催の貴族もまんざらでもなさそうな表情をしており、<br>ミケランジェロの分析通り、食器にもこだわっていたのがわかる。": "主办方的贵族也露出了满意的表情，<br>看来正如米开朗琪罗的分析，他们对餐具也颇有讲究。",
    "「……ああ、いや、すまん。進めてくれ」": "「……啊，不，抱歉。请继续吧。」",
    "自分が注目を集めていることに気づいたようで、<br>ミケランジェロは慌てて晩餐会の進行を促した。": "他似乎意识到自己吸引了大家的注意，<br>米开朗琪罗慌忙催促晚宴继续进行。",
    "この様子なら、ミケランジェロには何も心配いらないだろう。<br>自然体で、食事と会話を楽しむことにしよう。": "看这样子，米开朗琪罗应该没什么好担心的了。<br>我们就自然地享受美食和对话吧。",
    "……デザートまで食べ終わり、大満足の溜息が自然と漏れた。<br>ミケランジェロが勝手に予定を組んだ時は不満もあったが、<br>役得だったとしか言いようがない。": "……吃完甜点后，我自然而然地发出了满足的叹息。<br>虽然米开朗琪罗擅自安排计划时我还有些不满，<br>但现在只能说这是意外的收获。",
    "こんな豪勢な食事に招かれたと知ったら、アルテは激怒しそうだな……<br>今日のことはアルテには黙っておこう。": "要是让阿尔特知道我受邀参加了这么豪华的宴会，她肯定会大发雷霆吧……<br>今天的事还是别告诉阿尔特了。",
    "「……ふう」": "「……呼」",
    "ミケランジェロはどことなく疲れた様子だ。<br>やはりマナーのことが気がかりだったのだろうが、隣で見ていた限り、<br>何の問題もなかったように思う。": "米开朗琪罗看起来有些疲惫。<br>果然还是在意礼仪的事情吧，但从旁边看来，<br>似乎并没有什么问题的样子。",
    "不意に、主催の貴族がミケランジェロに話しかけてきた。": "突然，主办方的贵族向米开朗琪罗搭话了。",
    "「食事の方は、満足いただけたかな？<br>　今日のために最高級の食材を取り寄せたのだが」": "「餐点还满意吗？<br>　为了今天特地准备了最高级的食材。」",
    "「……なに？　いや、それは……」": "「……什么？不，那个……」",
    "ミケランジェロは表情を曇らせると、こちらの袖を引っ張り、<br>焦ったように耳元で囁いてきた。": "米开朗琪罗表情阴沉下来，拉着我的袖子，<br>焦急地在耳边低语。",
    "「おい館長、こういう時は何と答えればいいんだ？」": "「喂馆长，这种时候该怎么回答才好？」",
    "「何って、迷うまでもないだろう。思ったことを正直に言えばいい」": "「什么啊，这有什么好犹豫的。直接说出你的真实想法就行了」",
    "「そ、そうか……うん」": "「是、是吗……嗯」",
    "こちらの答えにミケランジェロは納得すると、背筋を正した。<br>さて、ミケランジェロはどう表現するのだろう。": "听到我的回答，米开朗琪罗似乎明白了，挺直了背。<br>那么，米开朗琪罗会怎么表达呢？",
    "「振る舞われた料理だが、あー……何だ、ええと……そうだ。<br>　味がしたな」": "「被招待的料理，啊……什么，嗯……对了。<br>　有味道了」",
    "「ほ、ほぅ……？」": "「哦、哦……？」",
    "「…………」": "「…………」",
    "「全体的に、何らかの味がして……温かい。たまに冷たいものもあった。<br>　あと、量が多めだったな」": "「整体上，有一些味道……温热的。偶尔也有冷的。<br>　还有，量比较多」",
    "「だが、料理と料理の間に随分と時間の間隔があった。<br>　最初から全部テーブルの上に出しておくべきだと思う」": "「但是，料理和料理之间的时间间隔相当长。<br>　我觉得应该一开始就把所有菜都摆在桌子上」",
    "「さっさと食って帰るためには、その方が都合が……」": "「为了快点吃完回去，那样更方便……」",
    "「……ミケランジェロ、ちょっとこっちに来い」": "「……米开朗琪罗，过来一下」",
    "「な、なんだ。お前が正直に言えと言ったんだろう！」": "「什、什么。你不是让我说实话的吗！」",
    "「ここまでひどいとは思わなかった……<br>　子供でももうちょっとマシな感想を言うぞ」": "「没想到会糟糕到这种地步……<br>　就算是小孩子也能说出稍微像样点的感想吧」",
    "ひやひやしながら、主催の貴族の様子を窺う……<br>が、彼は意外にも楽しげな笑みを浮かべていた。": "我战战兢兢地观察着主办贵族的神情……<br>然而，他却意外地露出了愉快的笑容。",
    "ミケランジェロのせいで一瞬場の空気が凍ったものの、<br>その後はすぐに話題も切り替わり、晩餐会はお開きとなった。": "因为米开朗琪罗的缘故，场上的气氛瞬间凝固了，<br>不过之后话题很快就转换了，晚宴也顺利结束了。",
    "帰る前に、主催の貴族ともう一度挨拶を交わしに行く。<br>彼は相変わらず朗らかな笑顔で迎えてくれた。": "在离开之前，我再次去和主办贵族打招呼。<br>他依旧以爽朗的笑容迎接了我。",
    "「今日は来てくれてありがとう。<br>　おかげで、とても楽しい晩餐会になったよ」": "「今天非常感谢你能来。<br>　多亏了你，晚宴变得非常愉快。」",
    "「いえ、こちらこそ貴重な機会とおいしい料理をいただいて、<br>　ありがとうございました」": "「不，我才要感谢您给了我这个宝贵的机会和美味的料理。」",
    "「なんだ、もしかしてそういう感想が正解だったのか？<br>　だったらそうと教えてくれてもよかっただろう、館長」": "「什么，难道这才是正确的感想吗？<br>　那你早点告诉我不就好了，馆长」",
    "反省の色もなく、ずけずけとミケランジェロが言ってくる。<br>本当に、お世辞や場の空気というものがわからない奴だ……。": "米开朗琪罗毫无反省之意，直言不讳地说道。<br>真是个完全不懂客套和场合气氛的家伙……",
    "「いやいや、彼女との付き合いも長いからね。<br>　そういう子だということくらい、とっくに知っているよ」": "「不不，我和她交往也很久了。<br>　我早就知道她是这样的孩子了」",
    "「知っていて誘ってきたんだから、意地の悪い話だ。<br>　今度何かに誘う時は、もっとミケに向いたことにしてくれ」": "「既然知道还邀请我来，真是恶趣味。<br>　下次邀请我的时候，请选些更适合我的事情吧」",
    "好き放題なことを言って、<br>ミケランジェロは先に出て行ってしまった。": "米开朗琪罗随心所欲地说完话后，<br>便先一步离开了。",
    "「……あれでも、随分と態度が柔らかくなったものだ。<br>　ダヴィンチと離別した直後は、とても張り詰めていたのにな」": "「……即便如此，她的态度也已经柔和了许多。<br>　和达芬奇刚分开的时候，她可是非常紧绷的。」",
    "「……そうなのですか？」": "「……是这样吗？」",
    "「一時は、何も信じられないという様子だったよ。<br>　信頼していた友と道を違えたのだから、無理もないことだが……」": "「有一段时间，她看起来什么都不相信。<br>　毕竟是与信任的朋友分道扬镳了，这也是没办法的事……」",
    "「美術館に所属してから、いい方向に変わり始めた。<br>　君や、藝術家仲間の影響だろう。<br>　おかげで今日のような席にも来てくれた」": "「自从加入美术馆后，你开始朝着好的方向改变。<br>　这大概是因为你和艺术家朋友们的影响吧。<br>　多亏如此，你今天才能来到这样的场合。」",
    "「いい方向に……」": "「好的方向……」",
    "屋敷を後にして、ミケランジェロと帰路につく。<br>その道中も、さっきの言葉が頭から離れなかった。": "离开宅邸后，我和米开朗琪罗踏上了归途。<br>一路上，刚才的话一直萦绕在脑海中。",
    "ミケランジェロが正直に不器用さを見せてくるのを、<br>今までは単なる意外性だとしか思っていなかったが、<br>それだけではないのかもしれない。": "米开朗琪罗坦率地展现出笨拙的一面，<br>以前我只觉得这是一种意外性，<br>但或许不仅如此。",
    "つまり、気を許してくれているという証なのだろう。<br>信頼できない相手に弱みを見せるはずはないからだ。": "也就是说，这可能是他对我信任的表现吧。<br>因为不可能在不可信赖的人面前暴露弱点。",
    "「おい、館長。さっきから何をひとりで考え込んでいる？」": "「喂，馆长。你一个人在那儿想什么呢？」",
    "先を行っていたミケランジェロが、訝しげに振り向く。<br>……ミケランジェロは変わったか、<br>と本人に訊いても答えられないだろう。": "走在前面的米开朗琪罗疑惑地回过头来。<br>……米开朗琪罗变了吗，<br>就算问他本人，他大概也答不上来吧。",
    "だから、こう尋ねた。<br>ミケランジェロは今、幸せか――と。": "所以，我这样问道。<br>米开朗琪罗现在幸福吗――",
    "「いきなり何を言い出すんだ、お前？<br>　慣れないものを食べたせいでおかしくなったか？」": "「你突然说什么呢？<br>　是不是吃了什么不习惯的东西，脑子出问题了？」",
    "「ミケにとっての幸せは、いつでも作品に向き合っていられることだ。<br>　ただそれだけできればいい」": "「对米开朗琪罗来说，幸福就是能够一直面对自己的作品。<br>　只要能这样，就足够了。」",
    "「……だが、まあ、そうだな。<br>　美術館に来てしばらく経つが、お前と一緒にいるのは……悪くない」": "「……不过，嗯，是啊。<br>　来美术馆已经有一段时间了，和你在一起……感觉还不错。」",
    "悪くない……そんな答え方にも、不器用さが滲み出ている。<br>思わず少し笑うと、ミケランジェロも<br>似たような表情をしていることに気がついた。": "还不错……这样的回答也透露出他的笨拙。<br>我不由得微微一笑，发现米开朗琪罗也<br>露出了类似的表情。",
    "「お前となら、これからも少しくらい、<br>　こういう時間があってもいいかもな……」": "「如果是你的话，今后再多一点<br>　这样的时光也不错吧……」",
    "ミケランジェロの呟きに、また変化の兆しを感じつつ、<br>静かな夜の街をふたり並んで歩き続けた。": "从米开朗琪罗的低语中，我又一次感受到了变化的征兆，<br>我们两人继续并肩走在安静的夜街上。"
}