{
    "カモフラージュのつもりで": "伪装",
    "「こ、こう考えると、いま言ったことはやはり、<br>　多くの死の芸術に見られる特徴だと思います」": "「这、这么一想，刚才说的那些，果然都是许多死亡艺术的特征。」",
    "レンブラントの体調も良くなったということで、<br>改めて死の芸術について教えてもらっていた。": "伦勃朗的身体状况也恢复了，所以——<br>我重新请他教我关于死亡艺术的知识。",
    "「なるほど。やはりそういう場所は危ないんだな」": "「原来如此。那种地方果然很危险呢。」",
    "「は、はい。<br>　こ、これは死の芸術家の行動パターンとも関係すると思いますが、<br>　傾向としてはそうなります」": "「是、是的。这、这应该和死亡艺术家的行动模式有关，不过就倾向来说是这样没错。」",
    "「よくわかった。やはりレンブラントの話は勉強になる」": "「我明白了。伦勃朗的话果然很有参考价值。」",
    "そう相づちを打つと、不意にレンブラントからの視線を感じた。": "我这么回答，忽然感觉到伦勃朗的视线。",
    "「どうしたんだ。じっとこっちを見て」": "「怎么了？干嘛一直看我？」",
    "「い、いえ。<br>　館長さんは何事にも一生懸命で、す、すごいなと思ったんです」": "「没、没有。我只是觉得馆长对任何事都很拼命，很、很厉害。」",
    "「び、美術館の運営や、死の芸術への対応で忙しいはずなのに、<br>　べ、勉強も欠かさないなんて」": "「明、明明忙着经营美术馆，还要应付死亡艺术家，却还、还这么用功。」",
    "「ご、ごめんなさい。偉そうなことを言ってしまいました」": "「对、对不起。我说了很自以为是的话。」",
    "「いや、そう言ってくれてとても嬉しい。<br>　勉強も仕事のうちだから頑張っているんだ」": "「不会，我很高兴听到你这么说。因为学习也是工作的一部分，所以我才会这么努力。」",
    "「だが、レンブラントの方がすごいと思うぞ」": "「不过，我觉得伦勃朗才厉害。」",
    "「あ、あたしですか？」": "「我、我吗？」",
    "「自分のためにしている研究を、こうやって共有してくれているんだ。<br>　それは強い正義感や、高貴な心がないとできないことだと思う」": "「你愿意分享自己为了自己而做的研究，我觉得这需要强烈的正义感，以及高贵的心灵。」",
    "「い、いやあ……。どうでしょうか、それは……」": "「没、没有啦……这该怎么说呢……」",
    "「謙遜する必要はない。もっと褒めないと気が済まないぐらいだ。<br>　それに、お礼もしないとな」": "「你不需要谦虚，我甚至想多夸奖你几句才甘心呢，而且也得向你道谢才行。」",
    "「い、いえ。これ以上はもう……。<br>　館長さんは、いつもあたしに良くしてくれていますから」": "「不、不用了，这样已经……<br>馆长总是对我很好。」",
    "「そうだろうか……？<br>　レンブラントには、いつも頼ってばかりで申し訳なく思っている」": "「是这样吗……？<br>我总是依赖你，觉得很过意不去。」",
    "「じ、自分の特技を頼ってもらえて、気を悪くする人は少ないです」": "「大、大家都会希望自己的专长能派上用场，很少有人会因此不高兴。」",
    "「そう言ってくれるのはありがたい。<br>　だが、もっとレンブラントの役に立つことも考えたいんだ。<br>　ぜひ要望を言ってみてくれ」": "「我很感谢你这么说，不过我也想多帮上你的忙。<br>请你务必告诉我你的要求。」",
    "（なかなか意志が強いですね……。<br>　ここはひとつ、何か適当に言っておきましょう）": "（他的意志相当坚定呢……<br>这时候就随便说点什么吧）",
    "「そ、それなら普段、もう少し遠慮せず接してください。<br>　まだ少し、距離が遠い気がして……」": "「那、那么请你平常不要对我那么客气。<br>我觉得我们之间还有点距离……」",
    "「きょ、今日は、かなり仲良くなれたと思いますから」": "「因、因为我觉得今天拉近了很多距离。」",
    "（あ、あたしは一体何を言ってるんでしょうか。<br>　距離が近くなったら、いろいろバレる可能性が高くなるのに……）": "（我、我到底在说什么啊？距离拉近的话，很多事都有可能曝光耶……）",
    "「わかった。お互いに遠慮しすぎるのは良くないからな。<br>　何か具体的にできることはあるか？」": "「我知道了。毕竟我们彼此都太客气了，这样不太好。你有什么具体的要求吗？」",
    "（具体的に、ですか……。<br>　言ってしまったからには、頭でも撫でといてもらいますか）": "（具体的要求吗……既然都说了，就请他摸摸我的头吧）",
    "「か、館長さん、さっきあたしのこと、<br>　もっと褒めたいって言ってましたよね？」": "「馆、馆长，你刚才说想多夸奖我一点对吧？」",
    "「あぁ。確かに言った」": "「是啊，我是这么说了。」",
    "「そ、それなら、頭を撫でてほしいです」": "「那、那我希望你摸摸我的头。」",
    "「お安い御用だ」": "「小事一桩。」",
    "レンブラントの頭に手を伸ばし、髪の毛に触れる。<br>帽子が落ちないよう、そっと髪と帽子の隙間に手を入れ、撫でた。": "他将手伸向伦勃朗的头，摸了摸她的头发。<br>为了避免帽子掉落，他轻轻将手伸进头发与帽子的缝隙间，抚摸着她的头。",
    "（ふーっ。やっぱり館長さん、撫でるの上手いんですよね）": "（呼——馆长果然很会摸头呢）",
    "「と、とっても落ち着きます。<br>　ふ、ふたりきりのときだけ、たまにこうしてくれたら嬉しいです」": "「这、这样好放松哦！<br>　只、只有我们独处的时候，偶尔这样摸我的头，我会很高兴哦！」",
    "「こ、こういうのは、あまりあたしの性格に似合わないと思いますから。<br>　恥ずかしくて……」": "「因、因为我觉得这种事不太符合我的个性，<br>　所以我会害羞……」",
    "「そうだろうか？　恥ずかしいならもちろん普段はしないが、<br>　性格に似合わないとも、特には思わんぞ？」": "「是吗？如果会害羞，我当然不会在平常这么做，<br>　不过我不觉得这不符合你的个性啊？」",
    "「あ、い、いえ……た、単純に恥ずかしいからです」": "「啊，不、不是……我、我只是单纯觉得害羞。」",
    "「わかった。じゃあふたりのときだけな。約束する」": "「我知道了。那就只有我们独处的时候吧。我答应你。」",
    "「あ、ありがとうございます」": "「谢、谢谢您。」",
    "「そ、それでは、今日はこのあたりでお開きにしましょうか」": "「那、那么，今天就到此为止吧。」",
    "（気が緩んでよくありません）": "（松懈下来不好）",
    "「そうしようか。ぜひ、また続きを教えてくれ。<br>　レンブラントの話は本当に貴重だから、<br>　もっと人数を集めて研究会をしてもいいかもしれないな」": "「就这么办吧。请你务必继续告诉我哦。<br>　伦勃朗的故事真的很宝贵，<br>　或许可以找更多人来开研究会呢。」",
    "「こ、こんなお話でよければ、いつでもお手伝いさせてください」": "「如、如果可以的话，请让我随时帮忙。」",
    "「ありがとう。その件についてはまた相談しよう。<br>　とりあえず、玄関まで送るよ」": "「谢谢。这件事我们再找时间讨论吧。」",
    "「きょ、今日はありがとうございました。<br>　いろいろと気を遣わせてしまって、すみませんでした」": "「今、今天真的很谢谢你。不好意思，让你费心了。」",
    "「いや、謝ることはない。<br>　距離を近くしようという話を、したばかりじゃないか」": "「不，你不用道歉。我们不是才刚说过要拉近距离吗？」",
    "「そ、そうでしたね。すみません」": "「说、说的也是。不好意思。」",
    "（長居してる場合じゃなかったですよ、よく考えたら。<br>　死の芸術が袖の中に入ってるんですから）": "（仔细想想，现在不是久留的时候。袖子里可是藏着死亡艺术呢）",
    "「ではあたしはこれで、失礼しますね」": "「那么我先告辞了。」",
    "足早に美術館を去ろうとするレンブラントに、声をかける。": "我叫住快步离开美术馆的伦勃朗。",
    "「少し待ってほしい」": "「等一下。」",
    "「な、なんでしょうか……？」": "「什、什么事……？」",
    "「ぶしつけな質問かもしれないが、やはり気になることがあるんだ」": "「这个问题可能有点冒昧，但我还是有点在意。」",
    "「き、気になることですか……？」": "「有、有什么事吗……？」",
    "（これはもしかして、勘づかれていますか？<br>　あたしの袖の中の、死の芸術のこと……）": "（难道说，被他察觉到了吗？<br>察觉到我袖子里的死亡艺术……）",
    "「レンブラント。何か隠していることはないか？」": "「伦勃朗，你是不是有什么事瞒着我？」",
    "「と、特にないと思います……。<br>　けど、たとえばどういったことでしょうか」": "「我、我想应该没有……<br>不过，您是指什么事呢？」",
    "「いや、なんというか、具体的には言葉にしづらいんだが……。<br>　先ほど、お客さんにハイタッチしようとしていただろう」": "「呃，该怎么说呢，我也不太好用言语表达……<br>刚才，你不是想和客人击掌吗？」",
    "「そ、そんなこともありましたね」": "「是、是有这么回事呢」",
    "（死の芸術を回収したときのことですね。<br>　これはいよいよ……）": "（是指回收死亡艺术的时候吧。<br>这下终于要……）",
    "「あのとき、レンブラントのことをとても立派だと思ったんだ。<br>　不安に思っているお客さんを、安心させようとしたんだろ？」": "「那时候，我觉得伦勃朗非常了不起。<br>你不是想让不安的客人安心下来吗？」",
    "「ええ……！？」": "「哎哎……！？」",
    "「ええ、はい、そうだったかもしれません」": "「嗯，是的，可能是这样没错」",
    "「レンブラントは周囲を気遣って、いつも一生懸命なんだと思った。<br>　だけど、無理していないか不安になってしまったんだ」": "「我觉得伦勃朗总是很努力，很关心身边的人们，可是……<br>我开始担心他是不是在勉强自己。」",
    "「今も、遠慮するなというわりに、<br>　レンブラント自身は遠慮しているように思った」": "「虽然你叫我别客气，但我觉得你好像很客气。」",
    "「死の芸術の呪いも、周囲に見せている以上に辛いんじゃないか？<br>　それを隠しているんじゃないかと心配なんだ」": "「死亡艺术的诅咒，应该比你表现出来的还要难受吧？<br>我担心你是不是在隐瞒这件事。」",
    "「そ、そういうことだったんですね」": "「原、原来是这样啊。」",
    "「し、心配してくださってありがとうございます。<br>　でも、あたしは大丈夫です」": "「谢、谢谢你为我担心。<br>不过，我没事的。」",
    "「そ、それに、今日みたいに館長さん……館長が一緒にいてくれれば、<br>　あたしも安心できます！」": "「而、而且，只要馆长……只要馆长像今天这样陪在我身边，<br>我就能放心了！」",
    "「そうか。なら良かった。<br>　いつでも美術館に来てくれて構わないからな」": "「是吗？那就好。<br>你随时都可以来美术馆哦。」",
    "「は、はい。<br>　では、今日のところは、さようなら」": "「好、好的。<br>那么，今天就先说再见了。」",
    "またな、と挨拶を返す。<br>ちょこんと頷いて、レンブラントは歩き出した。": "我回了声「再见」。<br>伦勃朗轻轻点头，然后迈步离开。",
    "やはり、まだ何かレンブラントからぎこちないものを感じる。<br>それはきっと、彼女の生真面目で優しい性格に起因するものだ。": "我依然能从伦勃朗身上感受到某种生硬的感觉。<br>这一定是因为她生性认真又温柔。」",
    "だが今はまだ、無理にそこに触れるときではないのだろう。<br>これからゆっくり、打ち解けていけばいい。": "但现在还不是勉强触及这一点的时候吧。<br>今后再慢慢和她打成一片就行了。",
    "（ふぅ……。なんとか隠し通せましたが、危なかったですね）": "（呼……总算瞒过去了，真是好险）",
    "（館長、あたしのことをよく見てくれていますから。<br>　何かの拍子にバレてもおかしくなかったです）": "（馆长一直都在注意我，就算不小心穿帮也不奇怪）",
    "（あたしのことをあんなに気にかけてくれている人って、<br>　館長以外にいないかもしれないですね。<br>　……用心しなくては）": "（除了馆长以外，可能没有人会那么关心我了……）",
    "（それにしても、どうしてでしょう、<br>　胸のドキドキがまだ止まりません）": "（话说回来，这是为什么呢？为什么心跳一直停不下来？）",
    "（死の芸術を無事に手に入れたからでしょうか。<br>　それとも……？）": "（是因为顺利得到死亡艺术了吗？还是……？）"
}