{
    "カモフラージュのつもりで": "本想着伪装一下",
    "「こ、こう考えると、いま言ったことはやはり、<br>　多くの死の芸術に見られる特徴だと思います」": "「这、这样一想，刚才说的果然还是<br>　许多死之艺术中常见的特征」",
    "レンブラントの体調も良くなったということで、<br>改めて死の芸術について教えてもらっていた。": "伦勃朗的身体状况也有所好转，<br>于是再次向他请教了关于死之艺术的事情。",
    "「なるほど。やはりそういう場所は危ないんだな」": "「原来如此。那种地方果然很危险啊」",
    "「は、はい。<br>　こ、これは死の芸術家の行動パターンとも関係すると思いますが、<br>　傾向としてはそうなります」": "「是、是的。<br>　这、这与死之艺术家的行为模式也有关系，<br>　从趋势上来看确实如此」",
    "「よくわかった。やはりレンブラントの話は勉強になる」": "「明白了。果然听伦勃朗的话很有收获」",
    "そう相づちを打つと、不意にレンブラントからの視線を感じた。": "这样附和着，突然感觉到伦勃朗的视线投了过来。",
    "「どうしたんだ。じっとこっちを見て」": "「怎么了？一直盯着这边看」",
    "「い、いえ。<br>　館長さんは何事にも一生懸命で、す、すごいなと思ったんです」": "「没、没有。<br>　馆长先生对任何事情都很认真，我、我觉得很厉害」",
    "「び、美術館の運営や、死の芸術への対応で忙しいはずなのに、<br>　べ、勉強も欠かさないなんて」": "「明明要忙于美术馆的运营和死之艺术的应对，<br>　却、却从不落下学习」",
    "「ご、ごめんなさい。偉そうなことを言ってしまいました」": "「对、对不起。说了些自以为是的话」",
    "「いや、そう言ってくれてとても嬉しい。<br>　勉強も仕事のうちだから頑張っているんだ」": "「不，听你这么说我很高兴。<br>　学习也是工作的一部分，所以我才这么努力」",
    "「だが、レンブラントの方がすごいと思うぞ」": "「不过，我觉得伦勃朗你更厉害」",
    "「あ、あたしですか？」": "「我、我吗？」",
    "「自分のためにしている研究を、こうやって共有してくれているんだ。<br>　それは強い正義感や、高貴な心がないとできないことだと思う」": "「你把自己的研究成果这样分享给大家。<br>　我觉得这是需要强烈的正义感和高尚的心灵才能做到的事」",
    "「い、いやあ……。どうでしょうか、それは……」": "「哪、哪里……。这、这个嘛……」",
    "「謙遜する必要はない。もっと褒めないと気が済まないぐらいだ。<br>　それに、お礼もしないとな」": "「不用谦虚。我甚至觉得不夸你几句心里都不舒服。<br>　而且，还得好好谢谢你才行」",
    "「い、いえ。これ以上はもう……。<br>　館長さんは、いつもあたしに良くしてくれていますから」": "「不、不用了。已经足够了……<br>　馆长先生，您一直都对我很好」",
    "「そうだろうか……？<br>　レンブラントには、いつも頼ってばかりで申し訳なく思っている」": "「是吗……？<br>　我总是依赖伦勃朗，真是抱歉」",
    "「じ、自分の特技を頼ってもらえて、気を悪くする人は少ないです」": "「被、被依赖自己的特长，很少有人会不高兴的」",
    "「そう言ってくれるのはありがたい。<br>　だが、もっとレンブラントの役に立つことも考えたいんだ。<br>　ぜひ要望を言ってみてくれ」": "「你能这么说我很感激。<br>　但是，我也想为伦勃朗做更多的事情。<br>　请务必告诉我你的需求」",
    "（なかなか意志が強いですね……。<br>　ここはひとつ、何か適当に言っておきましょう）": "（真是意志坚定呢……<br>　这里就随便说点什么吧）",
    "「そ、それなら普段、もう少し遠慮せず接してください。<br>　まだ少し、距離が遠い気がして……」": "「那、那么平时请不要再那么客气了。<br>　我觉得我们之间还是有点距离……」",
    "「きょ、今日は、かなり仲良くなれたと思いますから」": "「今、今天我觉得我们已经变得很亲近了」",
    "（あ、あたしは一体何を言ってるんでしょうか。<br>　距離が近くなったら、いろいろバレる可能性が高くなるのに……）": "(啊、我到底在说什么呢。<br>　如果距离变得更近的话，很多事情可能会暴露的……)",
    "「わかった。お互いに遠慮しすぎるのは良くないからな。<br>　何か具体的にできることはあるか？」": "「明白了。我们彼此太过客气确实不太好。<br>　有什么具体的事情我可以为你做的吗？」",
    "（具体的に、ですか……。<br>　言ってしまったからには、頭でも撫でといてもらいますか）": "（具体来说，是吗……<br>　既然已经说出口了，那就让我摸摸头吧）",
    "「か、館長さん、さっきあたしのこと、<br>　もっと褒めたいって言ってましたよね？」": "「馆、馆长，刚才你说过<br>　还想多夸夸我，对吧？」",
    "「あぁ。確かに言った」": "「啊。确实说过」",
    "「そ、それなら、頭を撫でてほしいです」": "「那、那我想让你摸摸头」",
    "「お安い御用だ」": "「小事一桩」",
    "レンブラントの頭に手を伸ばし、髪の毛に触れる。<br>帽子が落ちないよう、そっと髪と帽子の隙間に手を入れ、撫でた。": "将手伸向伦勃朗的头，触碰到她的头发。<br>为了不让帽子掉下来，轻轻地将手伸进头发和帽子的缝隙间，抚摸着她。",
    "（ふーっ。やっぱり館長さん、撫でるの上手いんですよね）": "（呼——。果然馆长摸头的技术很好呢）",
    "「と、とっても落ち着きます。<br>　ふ、ふたりきりのときだけ、たまにこうしてくれたら嬉しいです」": "「非、非常让人安心。<br>　只、只有我们两个人的时候，偶尔这样我会很开心」",
    "「こ、こういうのは、あまりあたしの性格に似合わないと思いますから。<br>　恥ずかしくて……」": "「这、这种事情，我觉得不太符合我的性格。<br>　太害羞了……」",
    "「そうだろうか？　恥ずかしいならもちろん普段はしないが、<br>　性格に似合わないとも、特には思わんぞ？」": "「是吗？如果害羞的话平时当然不会做，<br>　但我也并不觉得特别不符合你的性格？」",
    "「あ、い、いえ……た、単純に恥ずかしいからです」": "「啊，不、不是……只、只是单纯地害羞而已」",
    "「わかった。じゃあふたりのときだけな。約束する」": "「明白了。那就只有我们两个人的时候吧。我答应你」",
    "「あ、ありがとうございます」": "「谢、谢谢你」",
    "「そ、それでは、今日はこのあたりでお開きにしましょうか」": "「那、那么，今天就到这里吧」",
    "（気が緩んでよくありません）": "(放松下来不太好)",
    "「そうしようか。ぜひ、また続きを教えてくれ。<br>　レンブラントの話は本当に貴重だから、<br>　もっと人数を集めて研究会をしてもいいかもしれないな」": "「就这么办吧。一定要再告诉我后续。<br>　伦勃朗的故事真的很珍贵，<br>　或许可以召集更多人开个研究会」",
    "「こ、こんなお話でよければ、いつでもお手伝いさせてください」": "「如、如果这样的故事可以的话，我随时都愿意帮忙」",
    "「ありがとう。その件についてはまた相談しよう。<br>　とりあえず、玄関まで送るよ」": "「谢谢。那件事我们再商量吧。<br>　总之，我送你到门口」",
    "「きょ、今日はありがとうございました。<br>　いろいろと気を遣わせてしまって、すみませんでした」": "「今、今天非常感谢。<br>　让您费心了，真是抱歉」",
    "「いや、謝ることはない。<br>　距離を近くしようという話を、したばかりじゃないか」": "「不，不用道歉。<br>　我们不是刚刚才说要拉近距离吗」",
    "「そ、そうでしたね。すみません」": "「是、是啊。抱歉」",
    "（長居してる場合じゃなかったですよ、よく考えたら。<br>　死の芸術が袖の中に入ってるんですから）": "(仔细想想，我不该久留的。<br>　死之艺术还在袖子里呢)",
    "「ではあたしはこれで、失礼しますね」": "「那我就先告辞了」",
    "足早に美術館を去ろうとするレンブラントに、声をかける。": "伦勃朗快步离开美术馆时，馆长叫住了他。",
    "「少し待ってほしい」": "「请稍等一下」",
    "「な、なんでしょうか……？」": "「有、有什么事吗……？」",
    "「ぶしつけな質問かもしれないが、やはり気になることがあるんだ」": "「可能有些冒昧，但我还是有些在意的事情」",
    "「き、気になることですか……？」": "「在、在意的事情吗……？」",
    "（これはもしかして、勘づかれていますか？<br>　あたしの袖の中の、死の芸術のこと……）": "（该不会是被察觉到了吧？<br>　我袖子里的，死之艺术……）",
    "「レンブラント。何か隠していることはないか？」": "「伦勃朗。你是不是有什么事情瞒着我？」",
    "「と、特にないと思います……。<br>　けど、たとえばどういったことでしょうか」": "「没、没什么特别的事情……。<br>　不过，比如说是什么事情呢？」",
    "「いや、なんというか、具体的には言葉にしづらいんだが……。<br>　先ほど、お客さんにハイタッチしようとしていただろう」": "「不，怎么说呢，具体来说很难用语言表达……。<br>　刚才，你试图和客人击掌对吧」",
    "「そ、そんなこともありましたね」": "「是、是啊，确实有这么回事」",
    "（死の芸術を回収したときのことですね。<br>　これはいよいよ……）": "（那是回收死之艺术的时候吧。<br>　这下可真是……）",
    "「あのとき、レンブラントのことをとても立派だと思ったんだ。<br>　不安に思っているお客さんを、安心させようとしたんだろ？」": "「那时候，我觉得伦勃朗你真的很了不起。<br>　你是想让感到不安的客人安心下来吧？」",
    "「ええ……！？」": "「诶……！？」",
    "「ええ、はい、そうだったかもしれません」": "「啊，是的，可能是这样」",
    "「レンブラントは周囲を気遣って、いつも一生懸命なんだと思った。<br>　だけど、無理していないか不安になってしまったんだ」": "「我觉得伦勃朗你总是很关心周围的人，一直很努力。<br>　但我担心你是不是在勉强自己」",
    "「今も、遠慮するなというわりに、<br>　レンブラント自身は遠慮しているように思った」": "「现在也是，虽然我说不要客气，<br>　但我觉得伦勃朗你自己还是在客气」",
    "「死の芸術の呪いも、周囲に見せている以上に辛いんじゃないか？<br>　それを隠しているんじゃないかと心配なんだ」": "「死之艺术的诅咒，是不是比表面上看起来还要痛苦？<br>　你是不是在隐藏这一点，我很担心」",
    "「そ、そういうことだったんですね」": "「原、原来是这样啊」",
    "「し、心配してくださってありがとうございます。<br>　でも、あたしは大丈夫です」": "「谢、谢谢您的关心。<br>　不过，我没事的」",
    "「そ、それに、今日みたいに館長さん……館長が一緒にいてくれれば、<br>　あたしも安心できます！」": "「而、而且，像今天这样有馆长先生……馆长在身边的话，<br>　我也会感到安心！」",
    "「そうか。なら良かった。<br>　いつでも美術館に来てくれて構わないからな」": "「是吗？那就好。<br>　随时都可以来美术馆，没关系的」",
    "「は、はい。<br>　では、今日のところは、さようなら」": "「好、好的。<br>　那么，今天就先告辞了」",
    "またな、と挨拶を返す。<br>ちょこんと頷いて、レンブラントは歩き出した。": "我也回应道再见。<br>她轻轻点了点头，伦勃朗开始离开。",
    "やはり、まだ何かレンブラントからぎこちないものを感じる。<br>それはきっと、彼女の生真面目で優しい性格に起因するものだ。": "果然，还是能从伦勃朗身上感受到一些不自然的地方。<br>这一定是因为她认真又温柔的性格所致。",
    "だが今はまだ、無理にそこに触れるときではないのだろう。<br>これからゆっくり、打ち解けていけばいい。": "但现在还不是强行触及那一点的时候吧。<br>慢慢来，逐渐熟悉就好。",
    "（ふぅ……。なんとか隠し通せましたが、危なかったですね）": "（呼……总算瞒过去了，真是危险啊）",
    "（館長、あたしのことをよく見てくれていますから。<br>　何かの拍子にバレてもおかしくなかったです）": "（馆长很关注我呢。<br>　一不小心可能就会暴露了）",
    "（あたしのことをあんなに気にかけてくれている人って、<br>　館長以外にいないかもしれないですね。<br>　……用心しなくては）": "（像这样关心我的人，<br>　除了馆长以外可能没有别人了吧。<br>　……必须小心才行）",
    "（それにしても、どうしてでしょう、<br>　胸のドキドキがまだ止まりません）": "（不过，为什么呢，<br>　心跳还是停不下来）",
    "（死の芸術を無事に手に入れたからでしょうか。<br>　それとも……？）": "（是因为顺利得到了死之艺术吗？<br>　还是说……？）"
}