{
    "堕落って難しい！": "堕落真难啊！",
    "……アングルが美術館を訪れた翌日。<br>先日異変を解決したばかりの海水浴場を、再び訪れていた。<br>ビーチはすっかり元の賑わいを取り戻したようだ。": "安格尔造访美术馆的隔天。<br>他再度来到前几天才刚解决异变的海水浴场。<br>海滩似乎已经恢复原本的热闹。",
    "「お……お待たせ、館長」": "「让……让你久等了，馆长。」",
    "すぐ後ろで足音がして、アングルの声がこちらを呼んだ。<br>どうやら着替えて来たらしいと思いつつ、振り返る。": "身后传来脚步声，安格尔的声音呼唤着我。<br>我心想他应该是换好衣服过来了，于是转过身。",
    "「……へ、変じゃないかしら……？」": "「……会、会不会很奇怪……？」",
    "「大丈夫です、アングル。ちゃんと似合ってますよ。<br>　私ほどの美少女の隣に並んでしまうと、<br>　自信をなくす気持ちもわかりますけどね」": "「安格尔，你穿这样很好看。<br>……不过，你身旁站了我这种美少女……<br>我也能理解你为什么会失去自信。」",
    "「ふたりとも、よく似合ってるぞ。<br>　……でも、アングルはどうして笛なんて持ってるんだ？」": "「你们两个穿这样都很适合。<br>……不过，安格尔，你为什么拿着笛子？」",
    "「うっ……こ、これは、その……。<br>　じつは、アルテさんと議会へ行ったときに……」": "「唔……这、这是，那个……<br>其实，我跟阿尔特先生去议会的时候……」",
    "「……というわけで、アングルは議員を辞めるそうです。<br>　手続きをよろしくお願いしますね」": "「……事情就是这样，安格尔好像要辞去议员一职。<br>手续就麻烦你了。」",
    "「なっ……ほ、本当かねアングルくん！？」": "「什……真、真的吗，安格尔！？」",
    "「は、はい……」": "「是、是的……」",
    "「困るよ、君はまだ任期中だろう！<br>　だいいち、引き継ぎの用意すらできていないようじゃないか。<br>　そんな状況でいきなり辞めるなんて、無責任なこと……」": "「你还在任期内吧！<br>这样我很困扰。<br>再说，你好像连交接都还没准备好。<br>在这种状况下突然辞职，太不负责任了……」",
    "「ちょっと、アングルだって生身の人間なんですよ！<br>　働けば疲れもするんです。<br>　休養が必要な状況なのに、無理強いするんですか！？」": "「等一下，安格尔也是活生生的人！<br>工作也会累。<br>他现在需要休息，你却逼他工作！？」",
    "「い、いや……そう言われても……」": "「不、不是……就算你这么说……」",
    "「そういう環境だから、辞めたくなるんでしょう！<br>　言えば言うほど逆効果になるってわかりませんか？<br>　それとも、そんなにアングルを辞めさせたいんですかね」": "「就是因为环境如此，他才会想辞职吧！<br>你不知道愈说只会造成反效果吗？<br>还是说，你就这么想逼他辞职？」",
    "「わ、わかった！　アングル君には休暇が必要なんだろう？<br>　一旦、全ての予定をキャンセルして夏季休暇を取りたまえ。<br>　だが、辞めるのは待ってくれないか？」": "「我、我明白了！安格尔需要休假对吧？<br>你就先取消所有行程，去放个暑假吧。<br>不过，可以请你先不要辞职吗？」",
    "「議員としての君を失うのは、アテネスにとって大きな損失だ。<br>　少し休んで、それからもう一度考えてはくれないだろうか？」": "「失去你这个议员，对雅典娜来说是很大的损失。<br>你可以稍微休息一下，之后再重新考虑看看吗？」",
    "「……はい。そうさせていただきます」": "「……是，我会这么做的。」",
    "「ということで、夏季休暇自体は認めてもらえたの……。<br>　アルテさんが私のために怒ってくれて、とても頼もしかったわ」": "「就这样，我得到了放暑假的许可……<br>阿尔特先生为我生气，感觉非常可靠呢。」",
    "「ふふん。共に戦う仲間のためですからね」": "「哼哼，因为是为了并肩作战的伙伴啊。」",
    "アングルが来ないと海に連れて行ってもらう口実がなくなるから、<br>さぞ必死だったんだろうな……。": "安格尔不来的话，就没有借口带我去海边了。<br>所以他一定很拼命吧……",
    "「私、直近の仕事として、海水浴場の監視員も任されていたの。<br>　それも別の人に代わってもらうことになったんだけどね」": "「我最近的工作，是担任海水浴场的监视员。<br>虽然已经请别人代替我了。」",
    "「監視員？　議員らしくないお仕事ですね」": "「监视员？这工作真不像议员呢。」",
    "「市民との交流を持つためだとか、色々理由があってね」": "「因为有很多理由，像是为了与市民交流之类的。」",
    "「ただ、いきなり別の人に代わってもらったから、<br>　やっぱり迷惑をかけたんじゃないかって思うと心配で……。<br>　万一の時は、私も監視員の仕事を手伝えるようにって」": "「不过，因为是突然请别人代替我。<br>一想到会不会给对方添麻烦，我就很担心……<br>为了以防万一，我也想帮忙监视员的工作。」",
    "「それで笛なんか持って、ビーチを見張るつもりなんですか？<br>　っはぁ～……さすがに呆れちゃいますよ」": "「所以你才带着笛子，打算监视海滩吗？<br>唉～……真让人傻眼。」",
    "「アングル、あなた本当に仕事を辞める気あるんですか？<br>　今回はバカンスなんですよ、バカンス！」": "「安格尔，你真的有辞掉工作的打算吗？<br>这次可是度假哦，度假！」",
    "「わ、わかってるわよ……！　今のは仮定の話をしてただけ。<br>　仕事のことなんて忘れて、アルテさんのように、<br>　堕落した夏休みを過ごしてみせるんだから……！」": "「我、我知道啦……！刚才只是假设而已。<br>我会把工作的事忘得一干二净，像阿尔特先生一样。<br>度过堕落的暑假……！」",
    "「そう、その意気ですよ！<br>　遊ぶ時は思いっきり羽目を外して遊ばないと！」": "「没错，就是这股气势！<br>玩的时候就要尽情地玩！」",
    "「堕落とか言われてるが、否定しなくていいのか……？」": "「虽然你被说成堕落，但不否认没关系吗……？」",
    "「……あら？　あっちの子供たち……」": "「……哎呀？那边的小孩子……」",
    "「こらっ！　準備運動もせずにいきなり海へ飛び込んじゃダメ！<br>　足がつったらどうするの！」": "「喂！不可以不做暖身运动就突然跳进海里！<br>脚踩不到地的话该怎么办！」",
    "……岸壁から飛び込みをしていた子供たちを見かけると、<br>アングルはすごい勢いで笛を慣らして注意喚起を始めた。": "……安格尔发现有小孩子从岩壁跳进海里，<br>便以惊人的气势吹响笛子，开始提醒大家注意。",
    "「まったくもう……あら？」": "「真是的……哎呀？」",
    "「そこのあなた！　今、ゴミを捨てたでしょう！？<br>　海はみんなの共有財産なのよ。ちゃんと拾って持ち帰りなさい！」": "「那边的！你刚刚丢垃圾了吧！？<br>大海是大家的共同财产，要好好捡起来带回去！」",
    "「今度はポイ捨てを注意してますね……」": "「这次是警告乱丢垃圾的人……」",
    "「そっちの男の人たち！　女の人から手を離しなさい！<br>　取り囲んで身動きとれなくするなんて、脅してるのと一緒よ。<br>　悪質なナンパ行為は見過ごせないわ！」": "「那边的男人们！把手从女人身上放开！<br>包围对方，让她无法动弹，跟威胁没有两样。<br>我不会放过这种恶劣的搭讪行为！」",
    "「……次々と問題児たちを取り締まってるな」": "「……她接二连三地取缔问题儿童呢。」",
    "「本物の監視員より遥かに目ざとく動いてますね。<br>　……あ、戻ってきますよ」": "「她比真正的救生员还要敏锐，动作也很快。<br>……啊，她回来了。」",
    "「……ご、ごめんなさい、アルテさん、館長。<br>　私、つい後先考えずにカッとなって……」": "「……对、对不起，阿尔特先生、馆长。<br>我一时气愤，没有考虑后果……」",
    "「まったく、これじゃ全然休めてないじゃないですか。<br>　先が思いやられますね」": "「真是的，这样根本没办法休息嘛。<br>前途堪忧呢。」",
    "「まぁ、アングルにはこの私という最高のお手本がいますから。<br>　せいぜい私を見習って、だらだらリラックスすることですね」": "「不过，安格尔有我这个最棒的范本。<br>你就尽量向我看齐，懒散地放松吧。」",
    "「アルテさん、ありがとう……！<br>　自分を変えるのは難しいけど、私、頑張るわ……。<br>　日頃のあなたのように、堕落してみせるんだから……！」": "「阿尔特先生，谢谢你……！<br>虽然要改变自己很困难，但我会努力的……<br>我会像你平常那样堕落给你看……！」",
    "「ええ、共に堕落の道を突き進みましょう！<br>　私がついてますよ、アングル！」": "「嗯，一起在堕落之路上勇往直前吧！<br>我会陪着你的，安格尔！」",
    "「お前は堕落してないで、絵を描け……」": "「你别堕落了，给我去画画……」",
    "このふたりを足して２で割れたら、ちょうどいいのに……。": "如果把这两个人加起来除以二，应该刚刚好……"
}