{
    "先住者への敬意": "对原住民的敬意",
    "「オ……オオォォ……」": "「哦……哦哦哦……」",
    "「ふう……こいつを倒したら、地震も収まったっすね。<br>　やっぱり、この死の芸術が原因だったみたいっす」": "「呼……解决这家伙后地震也停了。<br>果然这次事件的原因就是死之艺术吧」",
    "「ふたりとも、怪我はないか？」": "「你们两个没受伤吧？」",
    "「えぇ、問題ありません～。<br>　それにしても……この遺物、気になりますね～。<br>　最初から死の芸術だったんでしょうか～？」": "「嗯～完全没问题。<br>不过话说回来……这件遗物很令人在意呢～<br>难道从一开始就是死之艺术吗～？」",
    "セザンヌはなにかに納得できない様子で首をひねりながら、<br>掘り返された穴の中へと降りていく。": "塞尚似乎对某些细节无法释怀地歪着头，<br>独自下到被挖掘开的坑洞中。",
    "「セザンヌさん、ひとりで調べるのは危険っすよ！」": "「塞尚小姐！单独调查太危险了！」",
    "マネとふたりで後を追うと、セザンヌは既に穴の底に降り、<br>先ほどのものとは別の土器らしき遺物を手にしていた。": "当我和马奈追上去时，塞尚已经下到洞底，<br>手里拿着另一件疑似陶器的遗物——与先前发现的截然不同。",
    "「これは死の芸術ではないみたいですけど……。<br>　でも、なにか……不思議な力を感じる気がします～」": "「这个好像不是死之艺术呢……<br>　不过总觉得……能感受到某种奇妙的力量～」",
    "「確かに、なんだか魔力に近いものを感じるっすね。<br>　でも、いったいどういうことなんでしょう……？」": "「确实，感觉像是接近魔力的东西。<br>　但这到底是怎么回事呢……？」",
    "「とにかく、一旦それを持って穴の外へ出よう。<br>　まだ周りに死の芸術が潜んでいるかもしれないし、<br>　安全を確保する方が先だ」": "「总之先带着那个到洞外去吧。<br>　周围可能还潜伏着死之艺术，<br>　确保安全优先」",
    "「あっ……それもそうですね～。<br>　つい勝手に動いてしまって、すみません～」": "「啊……说得也是呢～<br>　擅自行动真是抱歉～」",
    "穴の外に出ると、ちょうどこちらに近づいてくる人影があった。": "刚爬出洞穴，就看到有人影正朝这边靠近。",
    "「あっ……そ、その遺物は！」": "「啊……那、那个遗物！」",
    "「あーっ！　私たちを無理やり追い出した人っすね！<br>　別荘を建てるのはやめたって聞きましたけど？」": "「啊——！就是强行赶走我们的那个人！<br>　听说您放弃建造别墅了？」",
    "「あ、ああ、やめる！　もう本当にやめるつもりだ！<br>　だから頼む、その遺物をこっちに近づけないでくれ！」": "「啊、啊啊，不建了！真的不打算建了！<br>　所以求你了，别让那个遗物靠近这边！」",
    "「これを……？　どういうことですか～？」": "「这个……？到底是怎么回事呀～？」",
    "「その遺物が死の芸術と化した姿を見てないのか？<br>　そいつのせいで、私は発掘を断念せざるを得なかったんだ」": "「你们没看见那件遗物变成死之艺术的模样吗？<br>　就是因为那东西，我才不得不放弃发掘计划」",
    "「発掘？　……おかしいですね。<br>　あなたはここに別荘を建てるつもりだったのでは？」": "「发掘？……很奇怪呢。<br>　您不是说要在这里建别墅的吗？」",
    "「……もう隠す意味もないから、正直に言ってしまおう。<br>　別荘だの娯楽施設だのを建てると言ったのは、<br>　表向きの方便なんだ」": "「……事到如今也没必要隐瞒了，我就直说吧。<br>　说什么要建别墅娱乐设施之类的，<br>　都只是表面借口罢了」",
    "「私は、この土地に古代の宝が眠っているという古文書を見つけてな。<br>　宝探しのためにこの一帯を買おうとしたんだ」": "「我发现了记载古代宝藏埋藏在这片土地的古文书。<br>　为了寻宝才打算买下这一带」",
    "「宝って……もしかして、この遺物のことですか～？」": "「宝藏……难道说，是指这件遗物吗～？」",
    "「おそらくそうだと思うんだが……。<br>　苦労して掘り当てたあと、どう高値で売り飛ばすか考えていたら、<br>　突然それらが死の芸術と化したんだ」": "「应该就是它没错……<br>　可当我千辛万苦挖出来后，正盘算着能卖多高价时，<br>　它们突然就化作了死之艺术」",
    "「死の芸術になってしまう遺物など、あまりに危険すぎる。<br>　地震を起こすほどの力を秘めているわけだしな。<br>　下手に扱えば身の破滅だ。私は手を引くよ」": "「会变成死之艺术的遗物实在太危险了。<br>　毕竟蕴含着足以引发地震的力量。<br>　稍有不慎就会招致毁灭。我还是退出吧」",
    "「今こうしていると、死の芸術になる気配は感じませんけど……。<br>　どうしてさっきの遺物は、死の芸術になったんすかね？」": "「现在这样完全感受不到会变成死之艺术的气息呢……<br>　为什么刚才的遗物会变成死之艺术啊？」",
    "「そういえば……キャルトちゃんが言ってました……。<br>　キャンプ場を利用してお金儲けすることを考えてた時に限って、<br>　たびたび小さな地震が起こったって……」": "「说起来……卡萝特说过……<br>　每次她想着利用露营地赚钱的时候，<br>　就会频繁发生小地震……」",
    "「キャンプ場でお金儲けって、キャルトちゃん……。<br>　セザンヌさんに向かって、よく正直に言ったっすね……？」": "「在露营地赚钱什么的，卡萝特……<br>　对着塞尚小姐居然能这么老实说出来啊……？」",
    "「えぇ、まぁ。いつものことですし～。<br>　あくまで考えてただけらしいので、<br>　特に気にしてませんでしたけど……」": "「嘛～反正也是常有的事～<br>　她说只是想想而已，<br>　所以我倒也没太在意……」",
    "「今の話が本当なら、その遺物は欲望などの邪念に反応して、<br>　死の芸術に姿を変えるのかもしれないな」": "「如果刚才的对话属实，那件遗物或许会对欲望等邪念产生反应，<br>　从而转变为死之艺术的形态」",
    "「はぁ……こんなことになるなら、宝探しなどするんじゃなかった。<br>　君たちにも迷惑をかけてしまって、本当に申し訳ない」": "「唉……早知如此就不该寻什么宝。<br>　给你们添了麻烦，实在抱歉」",
    "「君たちがここにキャンプ場を作っていると聞いて、<br>　もしかしたら先に宝を掘り当ててしまうかも、と焦ったんだ。<br>　それであんな態度を取ってしまった」": "「听说你们要在这里建露营地时，<br>　我担心你们会抢先挖到宝藏才慌了神。<br>　所以才会采取那种态度」",
    "「一刻も早く部外者を遠ざけたかったわけっすか。<br>　まあ、事情は理解できました。許せるかどうかはともかく」": "「是想尽快排除外人吧。<br>　嘛，情况我理解了。至于原不原谅另当别论」",
    "「むぐ……返す言葉もない」": "「唔……我无言以对」",
    "「……これから、この土地はどうするんですか～？」": "「……接下来，这块地您打算怎么处理呢～？」",
    "「土地の購入に関しては、まだ手続きが途中だったからな。<br>　取り消しをして、あの地主に返すつもりだ。<br>　手付け金は払ってしまったが、仕方ない」": "「关于土地购买的手续还在进行中。<br>　我准备取消交易，归还给那位地主。<br>　虽然定金已经支付了，但也没办法」",
    "「その危険な遺物が世に出たら一大事だ。<br>　元通り、穴の底に埋めてしまおうと思っている。<br>　そのために使用人たちを連れて戻ってきたんだ」": "「要是那件危险遗物流入世间就糟了。<br>　我打算重新把它埋回洞穴深处。<br>　所以才会带着仆人们回来」",
    "「それなら、わたしたちもお手伝いします～。<br>　いいですよね、館長さん、マネちゃん」": "「这样的话，我们也来帮忙吧～。<br>　可以吗，馆长先生，马奈妹妹」",
    "「そうだな。この遺物は二度と表に出さない方がいい。<br>　そのための手伝いなら、喜んでやろう」": "「是啊。这件遗物最好永远不要现世。<br>　若是为此帮忙，我很乐意效劳」",
    "「あっ、でも……」": "「啊，不过……」",
    "「マネ、どうした？」": "「马奈，怎么了？」",
    "「……いえ。了解っす！<br>　みんなで協力して埋めちゃいましょう！」": "「……没事。明白啦！<br>　大家一起合力把它埋回去吧！」",
    "貴族たちと協力して、遺物は再び深いところに埋められた。<br>掘り返された地面も、かなり荒れてはしまったものの、<br>地形としては元通りにできた。": "在贵族们的协助下，遗物被重新深埋地下。<br>虽然被翻掘过的地面已变得相当狼藉，<br>但地形总算恢复了原状。",
    "件の貴族はもうこの件には関わりたくない様子で、<br>しっかり遺物を埋め直すと、手際よく撤収してしまった。": "那位贵族似乎不愿再与此事有任何瓜葛，<br>待遗物妥善回埋后，便迅速撤离了现场。",
    "「これで、ある程度は元の形に戻せましたね～」": "「这样一来，总算恢复得七七八八了呢～」",
    "「そうっすね。掘り返された地面も、<br>　きっと時間が経てば、元通り緑で覆われると思います」": "「是呀。被翻开的土地<br>　只要假以时日，肯定能重新披上绿装的」",
    "「ああ……ところでマネ。<br>　さっき遺物を埋める前に、なにか言いかけてなかったか？」": "「嗯……话说马奈。<br>　刚才埋遗物前，你是不是有什么话想说？」",
    "「えっ？　それは……その。<br>　さっきは貴族さんがいたので、言うのを控えたんすけど……」": "「诶？那个……其实<br>　因为刚才有贵族在场，我就没敢说……」",
    "「あの遺物……また別の誰かが同じように掘り返すかもしれませんし、<br>　埋めるより、むしろ全部掘り返して壊しちゃった方が、<br>　安全だったんじゃないかと思ったんです」": "「那件遗物……说不定还会有别人来挖，<br>　与其埋回去，不如全部挖出来彻底毁掉<br>　这样不是更安全吗？」",
    "「古文書とやらの写しが、他にもあるかもしれないしな。<br>　確かに、その心配は残ってしまうか……」": "「毕竟那些古籍抄本可能还有别的副本存在……<br>　确实，这个隐患还是无法消除啊……」",
    "「ええ、それはわたしも考えていましたけど～……。<br>　やっぱり、埋め直した方がよかったと思います～」": "「嗯～其实我也考虑过这个问题呢……<br>　不过想来想去，还是重新埋回去比较好～」",
    "「だって、わたしたちより遺物さんたちの方が、<br>　ずっと前から、地下深くに眠っていたんですもの。<br>　このまま、そっとしておいてあげたいです」": "「因为比起我们这些后来者，遗物先生们<br>　早在很久以前就长眠于地下了呀。<br>　就这样让它们继续安睡才是最好的选择」",
    "「あっ……」": "「啊……」",
    "「そっか……そうっすよね。<br>　遺物の方がずっと先にこの土地にいたってこと、<br>　言われるまで気がつかなかったっす……」": "「原来如此……说得对呢。<br>　遗物比我们更早存在于这片土地这件事，<br>　要不是你提醒我都没想到……」",
    "「じゃあ、キャンプ場づくりはどうするんだ？<br>　再開しようと思えば、できるはずだが……」": "「那营地建设计划怎么办？<br>　现在要重启的话应该还来得及……」",
    "「協力してくれたみなさんには申し訳ないですけど～……。<br>　それも取りやめにした方がいいかと思っています」": "「虽然对协助我们的各位很抱歉～……<br>　但我觉得这个项目还是终止比较好」",
    "「キャンプ場を作るくらいのことであっても、<br>　自然に手を加えていることに変わりはないですから～。<br>　遺物さんたちを起こさないようにしないと」": "「即便是建造营地这种程度的开发，<br>　本质上也是在改变自然环境呢～。<br>　我们不该惊扰遗物先生们的安眠」",
    "「そうだな……もしキャンプ場を作ったら、<br>　きっとアテネスや他の街からも人が来るようになるだろうし。<br>　人を遠ざけるためにも、そのままにしておくべきかもな」": "「是啊……如果建了露营地的话，<br>　雅典和其他城镇的人肯定也会慕名而来。<br>　为了让人远离这里，或许保持原状才是正确的」",
    "「話がコロコロ変わってしまって、<br>　地主さんにも申し訳ない気はしますけどね～……」": "「虽然计划反复变更这件事，<br>　对地主先生实在很过意不去呢～……」",
    "「事情を説明すれば、きっと大丈夫っすよ。<br>　っていうか、向こうの方が私たちに借りがあるんですから、<br>　今更うだうだ言わせないっす！」": "「只要说明情况肯定没问题的！<br>　倒不如说对方还欠着我们人情呢，<br>　现在可轮不到他们指手画脚！」",
    "「ふふふっ。ありがとうございます～。<br>　マネちゃんは頼もしい子ですね～」": "「呵呵呵。谢谢你呀～。<br>　小马奈真是可靠呢～」",
    "「えへへ……」": "「嘿嘿……」",
    "「さてと。<br>　けっこう遅くなってしまったが……そろそろ帰るか？」": "「好了。<br>　虽然已经相当晚了……差不多该回去了吧？」",
    "提案すると、セザンヌとマネは互いに目配せをしてから、<br>同時に明るい笑みを浮かべた。": "当我提出建议时，塞尚和马奈交换了个眼神，<br>随后同时露出了明亮的笑容。",
    "「今から帰ろうとしても、すぐ夜になってしまいますよ～。<br>　今夜くらいは、３人で泊まっていきましょう～？」": "「现在就算要回去也马上天黑了哟～。<br>　今晚不如我们三人就在这里过夜吧～？」",
    "「あの貴族が初めて来た時に無理やり追い出されたせいで、<br>　テントも料理グッズも置きっぱなしですからね。<br>　気持ちを切り替えて、キャンプを楽しみましょう！」": "「都怪那个贵族第一次来就强行赶人，<br>　帐篷和炊具都还丢在这里呢。<br>　转换下心情，好好享受露营吧！」",
    "騒動のせいで、のんびり自然を楽しむ時間もなかった分、<br>ふたりはすっかりその気になっているようだ。<br>共鳴するように、こちらもやる気が湧いてくる。": "因为骚乱的缘故，没能悠闲享受自然时光的两人，<br>此刻似乎完全投入其中了。<br>仿佛受到感染般，我也渐渐涌起干劲。",
    "「キャンプを純粋に楽しむだけなら、遺物たちの邪魔にもならないよな。<br>　……よし！　それじゃ夜になる前に、食事の支度を急ごう！」": "「如果只是单纯享受露营的话，<br>　也不会妨碍到遗物们吧。<br>　……好！那就在天黑前赶紧准备晚餐！」",
    "「お～っ！」": "「哦～！」"
}