{
    "明かしたい秘事": "想要揭示的秘密",
    "「――過ごしやすい夜、ね、今日は……」": "「——今晚的天气很舒适呢，今天……」",
    "日も落ち暗くなった街を、フェルメールと共に歩く。<br>彼女から夜の散歩に誘われたからだ。": "与维梅尔一起走在日落后的昏暗街道上。<br>是她邀请我出来夜游的。",
    "道行くような影は殆ど見かけないが、それでもまだ人の気配が完全に<br>消えてしまった訳ではない。そのくらいの時間帯だ。<br>時折開いている酒場の明かりが見える。": "路上几乎看不到行人，但人的气息并未完全消失。<br>就是这样的时间段。<br>偶尔能看到还开着的酒馆的灯光。",
    "「このくらいの時間帯の散歩っていうのも、いいものだな。<br>　静かだけど静かすぎず、というか……」": "「这个时间段的散步也不错呢。<br>　安静但又不至于太安静，或者说……」",
    "「そう、ね……そうかもね」": "「是啊……也许吧」",
    "「あまり真夜中過ぎても、少し不気味な感じがしてくるが。<br>　人々が寝静まる直前の空気と言えばいいのかな。<br>　平和に１日が終わるんだっていう、安心みたいなものを感じるよ」": "「如果太晚的话，就会有点恐怖的感觉。<br>　可以说是人们入睡前的空气吧。<br>　能感受到一种一天平安结束的安心感」",
    "「……ええ、……わかるわ。<br>　その……、……あぁ、そうね、独特の静けさみたいなものが、<br>　あるわよね」": "「……嗯，……我懂。<br>　那种……，……啊，是的，有一种独特的宁静感，<br>　对吧」",
    "ふと違和感を覚えて、隣を歩くフェルメールを見る。<br>どうも何か、受け答えが不自然だ。": "突然感到一丝违和，我看向身旁走着的维梅尔。<br>总觉得她的回应有些不自然。",
    "ぎこちないというか、微妙に噛み合わないというか……<br>集中できていない状態の会話、という感じがする。": "有些生硬，或者说微妙地不合拍……<br>感觉像是无法集中精神的对话。",
    "「フェルメール。<br>　どうかしたのか？　……具合が悪いのか？」": "「维梅尔。<br>　你怎么了？……身体不舒服吗？」",
    "夜の暗さのせいではっきりとはわからないが、彼女の顔が赤い気がした。<br>熱がある時のような少しぼんやりとした目元に、<br>空気を求めて唇が薄く開いている。": "虽然因为夜晚的昏暗看不清楚，但她的脸似乎有些红。<br>眼神有些恍惚，像是发烧时的样子，<br>嘴唇微微张开，似乎在寻求空气。",
    "「……え？　あ、……ええと。<br>　い、いえ、大丈夫、なのだけど……」": "「……啊？呃，……嗯。<br>　没、没事的，只是……」",
    "そうは言うが、やはり様子がおかしい。<br>散歩を切り上げて帰ろうかと言いかけて、そういえば、と思い出す。": "虽然她这么说，但她的状态确实不对劲。<br>我正想说要不要结束散步回去时，突然想起了一件事。",
    "「なあ、そういえばフェルメールの店がこの近くだったんじゃないか？<br>　酒場があったろう？」": "「对了，说起来维梅尔的店不是在这附近吗？<br>　我记得有个酒馆来着？」",
    "「え、あ、あぁ、そうね。<br>　ここからなら、ええと……」": "「啊，呃，嗯，是的。<br>　从这里的话，呃……」",
    "と、フェルメールははっとしてから周囲を見回して、<br>隣の区画を指差す。": "维梅尔突然回过神来，环顾四周，<br>指向旁边的区域。",
    "「あっちよ。<br>　もう店は閉まってると思うけど……」": "「在那边。<br>　不过店应该已经关门了……」",
    "「でも、誰か残ってれば中で休ませて貰えるかもしれない。<br>　行ってみよう」": "「但如果还有人留下的话，或许可以让我们进去休息一下。<br>　去看看吧」",
    "フェルメールの酒場にやって来たが、彼女の言う通り店は閉まっていた。": "我们来到了维梅尔的酒馆，但正如她所说，店已经关门了。",
    "「ダメか。人の気配もない……かな？<br>　フェルメール、鍵は持ってないのかい？」": "「不行啊。感觉不到人的气息……对吧？<br>　维梅尔，你没带钥匙吗？」",
    "「ええ、今は……それに大丈夫よ、そこまでしなくても……。<br>　……あぁ、でも、そうだわ」": "「嗯，现在没有……而且不用那么麻烦……<br>　……啊，不过，对了」",
    "「こっちの……裏から行けば、勝手口があるから……<br>　ん……そっちから呼べば、はぁ、誰か、いるかも……」": "「这边……从后门进去的话，有个小门……<br>　嗯……从那边喊的话，呼，或许会有人……」",
    "フェルメールの息が荒い。やはり具合が悪そうだ。": "维梅尔的呼吸变得急促。看来她的状态确实不太好。",
    "「そうか、じゃあ行ってみよう」": "「是吗，那我们去看看吧」",
    "「フェルメール、大丈夫か。<br>　ちょっと足元に気をつけたほうがいいぞ」": "「维梅尔，你没事吧？<br>　稍微注意一下脚下比较好哦」",
    "「え、ええ、大丈夫……」": "「嗯，嗯，没事……」",
    "「あ、そこ……！」": "「啊，那里……！」",
    "言ったそばから、フェルメールが地面に転がる<br>酒瓶に足を取られそうになった。<br>思わず彼女の手を掴んで引っ張る。": "话音刚落，维梅尔差点被地上的酒瓶绊倒。<br>我下意识地抓住她的手拉了一把。",
    "「え？　きゃっ、……あっ、あぁ――……っ！？」": "「咦？　呀，……啊，啊――……！？」",
    "途端に彼女の身体が強張り、おかしな悲鳴があがる。<br>そして……。": "瞬间她的身体僵硬了，发出一声奇怪的悲鸣。<br>然后……。",
    "ごとん、と固い音がして、地面になにかが落ちる。": "咚的一声，有什么东西掉在了地上。",
    "「あ……、あ、ぁぁ……」": "「啊……，啊，啊啊……」",
    "上気した顔で、か細く震える声を漏らすフェルメール。<br>落ちたものは彼女のスカートの真下、両脚の間にある。": "维梅尔脸上泛着红晕，发出微弱而颤抖的声音。<br>掉在地上的东西就在她的裙子正下方，两腿之间。",
    "それはぬらりと粘液に濡れて光る、大きな張形だった。": "那是一个被粘液浸湿、闪闪发光的巨大假阳具。",
    "「……あ、あのね、わたし……実は、その……」": "「……啊，那个，我……其实，那个……」",
    "目の前にあられもない姿のフェルメールがいる。": "眼前是维梅尔那不堪入目的样子。",
    "あの後、張形の事情を問い詰めて――<br>気付くとこんな形で告白を受けることになっている。": "在那之后，我追问了关于假阳具的事情——<br>回过神来，竟然以这样的形式接受了她的告白。",
    "「あ、ああいう……ことで、興奮して、しまうの……」": "「啊，那种……事情，会让我……兴奋起来……」",
    "「ばれてしまうかも、はぁ……、しれない、どうしよう、って……ん……<br>　そういうのに、すごく……ぁぁ……恥ずかしいわ……」": "「可能会被发现吧，哈……，也许吧，怎么办啊……嗯……<br>　那种事情，真的……啊啊……好羞耻啊……」",
    "戸惑いと羞恥と興奮が入り混じる、ひどく淫靡な顔で、<br>フェルメールは自分の嗜好を説明する。": "困惑、羞耻与兴奋交织在一起，维梅尔用极其淫靡的表情解释着自己的癖好。",
    "「でも、館長さんにだったら……知られてしまっても、構わないって……<br>　そう思って……散歩に、誘ったの……」": "「但是，如果是馆长的话……就算被知道了也没关系……<br>　我是这么想的……所以才邀请你散步……」",
    "「ア、アレを、わざと落とすつもりじゃ、<br>　はぁ……っ、なかったのだけど……っ！」": "「那、那个，我不是故意要掉的，<br>　哈……真的不是……！」",
    "「きゅ、急、だったから……はぁ、ぁ、ごめん、なさい……」": "「因、因为太急了……哈、啊、对不起……」",
    "確かに驚いたが、しかしあのフェルメールがそんな真似をしていたことに<br>昂ぶってしまった自分がいるのも事実だ。": "确实很惊讶，但事实上，看到维梅尔做出那种事情，自己也感到兴奋不已。",
    "現に彼女をこんな姿にして壁際に追い詰めたのは自分だ。<br>フェルメールもかなり興奮していて、明らかに乗り気ではあるが……。": "实际上，把她逼到墙边变成这副模样的正是自己。<br>维梅尔也相当兴奋，显然很乐意……",
    "「……フェルメールは、なんであんなことで興奮するんだ？」": "「……维梅尔，为什么会因为那种事情兴奋呢？」",
    "露出した白く豊かな彼女の臀部を撫でながら聞いてみる。": "一边抚摸着她裸露的雪白丰盈臀部，一边问道。",
    "「あん……っ！　それは、その……。<br>　……わ、わたしはね、日常、を、大切に、思ってるの……」": "「啊……！那个，那个……<br>　……我、我呢，很珍惜日常的生活……」",
    "「はぁ、はぁ……日常を切り取るような、……ん……はぁ……<br>　それが……はぁ、わたしの絵、だから……」": "「哈啊、哈啊……像是截取日常的片段，……嗯……哈啊……<br>　那就是……哈啊，我的画作，所以……」",
    "「でも……だからこそ……はぁ……、さっきみたいな、あんなこと、や……<br>　今みたいな、こんな、ことをして……んん……」": "「但是……正因为如此……哈啊……，像刚才那样的，那样的事情，做……<br>　像现在这样的，这样的事情，做……嗯嗯……」",
    "「大切な、日常を壊してしまうかもって……はぁ、ぁん……<br>　そう思うと、たまらなく……ぁあ……っ」": "「可能会破坏重要的日常生活呢……哈啊，啊嗯……<br>　一想到这个，就忍不住……啊啊……」",
    "自分自身の言葉に昂りながら、フェルメールが語る。<br>要は大切なものを穢すような、禁忌にも近い感情だろうか。": "维梅尔一边说着自己的话，一边激动地讲述着。<br>大概是一种近乎禁忌的情感吧，像是玷污了重要的东西。",
    "いけないと思いながらも、そうであるほど性的な興奮を覚えてしまう。<br>それはまぁ、理解できる。": "虽然觉得不应该，但越是如此越感到性兴奋。<br>这倒是可以理解。",
    "「い、今も……あぁ……っ、こんな、自分の店のそばで……<br>　あぁぁ……」": "「现、现在也是……啊啊……在这样的、自己的店旁边……<br>　啊啊啊……」",
    "「……そうだな、フェルメール。まったく、こんな場所で……<br>　まだ中に誰か残ってたらどうするんだ？」": "「……是啊，维梅尔。真是的，在这种地方……<br>　要是里面还有人怎么办？」",
    "「あぁ……っ！　そんなの、ダメよ、ぁあ……<br>　そ、そこのドアから、誰か……もし誰かが、出てきてしまったら……」": "「啊……！不行，不行啊，啊啊……<br>　那、那边的门，如果有人……如果有人出来了的话……」",
    "「経営者の君がこんな格好をしてるってだけで、きっと驚くだろうな。<br>　ましてや、そんなモノまで挿入れてたのを知られたら……」": "「作为经营者的你，这副样子要是被人看到，肯定会大吃一惊吧。<br>　更何况，如果被人发现你还插着那种东西……」",
    "言いながら、フェルメールが持つ張形に目をやる。": "说着，馆长看向维梅尔手中的假阳具。",
    "「あぁ……っ、そんな、ぁあ、そんなの、わたし……っ」": "「啊……！不行，啊啊，不行啊，我……」",
    "フェルメールは歓喜が色濃く滲む悲鳴をあげて、首を振る。": "维梅尔发出充满喜悦的悲鸣，摇着头。",
    "「そうだな、駄目だよな。<br>　じゃあやっぱりこんなことも、やめたほうがいいよな……？」": "「是啊，不行吧。<br>　那果然还是不要做这种事比较好……？」",
    "大きくなった自分の肉棒をフェルメールの臀部に擦り付ける。<br>彼女の痴態に引きずられ、自分も少し嗜虐的になっているのを感じる。": "他将自己勃起的肉棒贴在维梅尔的臀部上摩擦。<br>被她的痴态所影响，自己也感到有些施虐的快感。",
    "「……っ！」": "「……！」",
    "フェルメールは息を呑む。<br>彼女の濡れた秘部が物欲しげに大きくひくついた。": "维梅尔屏住了呼吸。<br>她湿润的私处渴望地剧烈抽搐着。",
    "「そん……っ、……そんなのは、ダメよ、館長さん……」": "「那……那……不行啊，馆长先生……」",
    "ダメ、というのはつまり。やめるなんてダメ、ということだ。<br>明言していないのはわざとだろう。": "她说不行，其实是在说不要停下来。<br>她故意没有明说。",
    "誘うような彼女の目に、こちらも理性の限界がきた。<br>肉棒をフェルメールの割れ目に押し当てる。": "她诱惑的眼神让我也达到了理性的极限。<br>我将肉棒压在她的裂缝上。",
    "「あ……っ！」": "「啊……！」",
    "「んっ、あぅぅう……っ！」": "「嗯……啊呜……！」",
    "ずっと張形を挿入して歩いていただけあって、<br>既に奥まで濡れそぼっている。": "由于一直插着假阳具走路，<br>她的内部已经湿透了。",
    "ただ濡れているだけではなく、肉は柔らかくほぐれ、<br>なんの無理もなくこちらを受け入れている状態だ。": "不仅仅是湿润，她的肉壁柔软而松弛，<br>毫不费力地接纳了我。",
    "「はぁ……はぁん……」": "「哈……哈嗯……」",
    "「準備万端って感じだな……」": "「感觉准备得很充分啊……」",
    "あえてすぐには動かない。臀部を撫でながら、腟内の感触を楽しむ。<br>無論、彼女を焦らす意味もある。": "我故意没有立刻动起来。一边抚摸着她的臀部，一边享受着她体内的触感。<br>当然，也有让她着急的意思。",
    "「あぁ……館長さん……、ねぇ……」": "「啊……馆长……，呐……」",
    "切なげに身じろぎをしながら、<br>フェルメールはぐいぐいと尻を押し付けてくる。": "她带着一丝焦急扭动着身体，<br>维梅尔用力地将臀部贴了上来。",
    "「お願い、早く……」": "「求你了，快点……」",
    "端的な誘いの言葉に興奮を煽られて、腰を動かし始める。": "她直白的诱惑话语让我更加兴奋，开始动起了腰。",
    "「あっ！　あぁん……っ！」": "「啊！　啊嗯……！」",
    "馴染みきった状態で挿入できていることもあって、<br>最初から激しく抽送する。": "由于已经习惯了插入的状态，<br>从一开始就激烈地抽送。",
    "「んぁ……っ！　はぁっ、んっ、ぁうっ！<br>　あぁっ、あっ、あぁぁ……っ！」": "「嗯啊……！　哈啊、嗯、啊呜！<br>　啊啊、啊、啊啊……！」",
    "「あぁっ、激しい、わっ、っああっ、あぁん……っ！」": "「啊啊、好激烈、哇、啊啊、啊嗯……！」",
    "フェルメールは身体を揺さぶられるままに嬌声をあげる。<br>興奮がそれだけ大きいのだろう。": "维梅尔随着身体的摇晃发出娇声。<br>看来她的兴奋程度相当大。",
    "だからこちらもそれに乗って、そんな声を出していいのかと、<br>煽るように問いかける。": "因此我也顺势而上，像是煽动般地问道，<br>发出这样的声音真的好吗？",
    "「あんっ、ぁあ……っ、え……？<br>　なに、ぁっ、ん……っ！」": "「嗯啊、啊啊……、诶……？<br>　什么、啊、嗯……！」",
    "「そんな声を出してると……っ、はぁ、誰かに聞こえるぞ……？」": "「发出这样的声音……哈啊，会被别人听到的哦……？」",
    "その瞬間フェルメールは息を呑み、腟内がぎゅうと強く締まった。": "那一瞬间，维梅尔屏住了呼吸，阴道内紧紧地收缩。",
    "「さっき、見たんだ……っ、店の２階の窓にっ、はぁ、<br>　人影があって……」": "「刚才，我看到了……店二楼的窗户上，哈啊，<br>　有个人影……」",
    "それは嘘だ。<br>彼女を刺激するためのちょっとした悪戯だった。": "那是谎言。<br>只是为了刺激她而开的一个小玩笑。",
    "「う、嘘よ、誰もいないはずだもの……っ！<br>　あっ、あぁっ、あぁん……っ！」": "「呜、骗人，应该没人在的……！<br>　啊、啊啊、啊嗯……！」",
    "「誰かいるかもって言ったのは君だろう……っ？」": "「说可能有人在的不就是你吗……？」",
    "「あん、なの、嘘なのっ、あっ、んん……っ！<br>　この時間はもう、誰もいないはず……っ、あっ、あぁ……っ！」": "「嗯、那是、骗人的、啊、嗯嗯……！<br>　这个时间，应该已经没人了……啊、啊啊……！」",
    "「あぁっ、んっ、でも、ぁっ、ぁっ、でももし……っ、あっ！<br>　誰か……っ、いたら……っ！　んん……っ！」": "「啊啊、嗯、但是、啊、啊、但是如果……！<br>　有人……的话……！　嗯嗯……！」",
    "「んんん……っ！　はぁっ、んぁあ……っ！<br>　ダメ、あっ、ダメぇ……っ！」": "「嗯嗯嗯……！　哈啊、嗯啊啊……！<br>　不行、啊、不行了……！」",
    "誰か来るかもしれない、という事実を、<br>自分で自分を追い込むように口にするフェルメール。": "维梅尔自己说出可能会有人来的事实，仿佛在逼迫自己。",
    "それにあわせて彼女の性感も明らかに高まっている。": "与此同时，她的性感也明显高涨。",
    "「んぅっ、はぁっ、んんっ、んぁっ！<br>　あぁっ、あ……っ！　んぅう……っ！」": "「嗯、哈、嗯、啊！<br>　啊、啊……！　嗯……！」",
    "「ダメ、ダメなのにぃ……っ、あっ、はぁん……っ！」": "「不行、不行了……啊、哈……！」",
    "声を抑えようとしている様子はあるが、できていない。<br>ピストンに翻弄されるままに喉を反らして喘ぐ。": "她似乎试图压抑声音，但并未成功。<br>随着活塞的抽动，她的喉咙后仰，喘息不止。",
    "「あぁ……っ！　ぁあんっ！　はぁっ、ぁああ……っ！」": "「啊……！　啊……！　哈、啊……！」",
    "最早既に絶頂を得ているのではないかと思うほど、<br>彼女の身体は快感で痙攣していた。": "她的身体因快感而痉挛，几乎让人以为她已经达到了高潮。",
    "「はぁ……っ！　あぁ……んん……っ！」": "「哈……！　啊……嗯……！」",
    "「……冗談だよ、フェルメール……！<br>　誰の人影も……っ、はぁ、見てないから……！」": "「……开玩笑的，维梅尔……！<br>　没有看到任何人影……啊，哈，真的……！」",
    "彼女の力が抜けてきたことに気付いた。<br>腰を動かす速度は落とせないが、せめてそう種明かしをする。": "我注意到她的力气已经逐渐减弱。<br>虽然无法放慢腰部的动作速度，但至少可以这样解释一下。",
    "「んぁ……っ、はぁん……っ、ひう……っ！」": "「嗯啊……哈啊……呜……！」",
    "「ら、めぇ……っ、ぁっ、ぁあ……っ！<br>　声、がまん、できな……ぁあ……っ！」": "「不、不要……啊、啊啊……！<br>　声音、忍不住了……啊啊……！」",
    "しかしフェルメールはそれもほとんど聞こえていない様子だ。<br>そのくらい感じている。普段の彼女からは考えられない姿だった。": "但维梅尔似乎几乎听不到这些。<br>她已经沉浸到了这种程度。这是平时无法想象的她。",
    "その痴態にこちらも彼女を慮る余裕がなくなってくる。<br>ただただ射精に向けて腰を一心不乱に打ち付ける。": "面对她的痴态，我也失去了顾及她的余裕。<br>只是一心一意地朝着射精的目标猛烈撞击。",
    "「ひぁあんっ！　ぁあっ！　んぁあ……っ！<br>　ひゃうっ、あっ、あぁ……っ！」": "「呀啊！　啊啊！　嗯啊……！<br>　呜啊、啊、啊啊……！」",
    "「ああんっ、あんっ、もっ、もぉ、あっあっ、ぁああ……っ！」": "「啊啊、嗯啊、还要、还要、啊啊、啊啊啊……！」",
    "突く度に彼女の愛液は激しい音を立てるほど溢れて、<br>こちらを深くまで飲み込む熱い肉壺が絡みついてうねる。": "每次撞击，她的爱液都会发出激烈的声音，溢出的液体被深深吸入，炽热的肉壶缠绕着扭动。",
    "そろそろ限界が近い。<br>腰の奥から快感がのぼってくるのがわかる。": "快要到极限了。<br>我能感觉到快感从腰的深处涌上来。",
    "「ぁあっ！　あぁあっ！　んぁあっ！　はぁんっ！<br>　かっ、かんちょぉさ……っ！　あぁあっ！　わた、し、ぁあ……っ！」": "「啊！　啊啊！　嗯啊！　哈啊！<br>　快、快要……了！　啊啊！　我、啊……！」",
    "「もっ、ぁああっ、イっ！　イっちゃ……っ！<br>　あぁっ！　ぁああ……っ！」": "「还要、啊啊、要去了……！<br>　啊啊！　啊啊……！」",
    "蕩けきった彼女の膣に搾り取られて、<br>爆発するような快感と共に奥へ吐き出す。": "被她那已经完全融化的阴道紧紧包裹，伴随着爆炸般的快感，向深处喷射。",
    "「あっ、あぁ……！」": "「啊、啊啊……！」",
    "フェルメールは余韻にびくびくと震え、か細い声を漏らし続ける。": "维梅尔在余韵中微微颤抖，继续发出微弱的声音。",
    "「はぁ……はぁ……、フェ、フェルメール、大丈夫か……？」": "「哈……哈……、维、维梅尔，你还好吗……？」",
    "射精を終えて、こちらも我に返った。<br>乱れきっていた彼女が今更ながら心配になって声をかける。": "射精结束后，我也回过神来。<br>看到她如此凌乱的样子，我不禁担心地开口询问。",
    "「はぁ……ん……はぁ……はぁ……」": "「哈……嗯……哈……哈……」",
    "「……ら、らいじょ……ん、大丈夫、よ……」": "「……没、没事的……我、我没事……」",
    "まだ少しろれつが回っていなかったが、息を一度飲み込んで、<br>それでようやく少し普段の彼女の表情に戻った。": "虽然她的语气还有些不连贯，但深吸了一口气后，<br>终于恢复了一些平时的神情。",
    "「はぁ……はぁ……でも、どうしましょう、こんな……」": "「哈……哈……可是，该怎么办呢，这样的……」",
    "「夜の散歩が、……こんなに楽しい、だなんて……」": "「夜晚的散步……竟然会这么快乐……」",
    "こちらを見るフェルメールの目が余裕のない様子から一転、<br>妖艶な色を帯びる。": "维梅尔看向我的眼神从慌乱突然转变为妖艳的神色。",
    "「――館長、さん。<br>　また一緒にお散歩、しましょうね……？」": "「――馆长先生。<br>　下次再一起散步吧……？」",
    "「今日みたいな、こんな夜に……ふふ……」": "「像今天这样的夜晚……呵呵……」",
    "そう言ってフェルメールは、疲弊に赤らみ、汗で髪の張り付く顔で、<br>妖しくも無邪気に笑うのだった。": "维梅尔这样说着，脸上泛着疲惫的红晕，汗水让头发紧贴在脸上，<br>妖艳而又天真地笑着。"
}