{
    "明かしたい秘事": "想揭露的秘密",
    "「――過ごしやすい夜、ね、今日は……」": "「——今晚真是个舒服的夜晚……」",
    "日も落ち暗くなった街を、フェルメールと共に歩く。<br>彼女から夜の散歩に誘われたからだ。": "我和维梅尔一起走在日落之后的昏暗街道上。<br>她邀我一起在晚上散步。",
    "道行くような影は殆ど見かけないが、それでもまだ人の気配が完全に<br>消えてしまった訳ではない。そのくらいの時間帯だ。<br>時折開いている酒場の明かりが見える。": "路上几乎看不见行人，但人类的气息还没有完全消失。现在就是这样的时段。",
    "「このくらいの時間帯の散歩っていうのも、いいものだな。<br>　静かだけど静かすぎず、というか……」": "「这个时段出来散步，感觉也挺不错的呢。虽然安静，但不会太安静……」",
    "「そう、ね……そうかもね」": "「是啊……或许吧。」",
    "「あまり真夜中過ぎても、少し不気味な感じがしてくるが。<br>　人々が寝静まる直前の空気と言えばいいのかな。<br>　平和に１日が終わるんだっていう、安心みたいなものを感じるよ」": "「太晚的话，感觉就有点诡异了。该说是人们就寝前的气氛吗……有种一天和平结束的安心感。」",
    "「……ええ、……わかるわ。<br>　その……、……あぁ、そうね、独特の静けさみたいなものが、<br>　あるわよね」": "「……嗯……我懂……那个…………啊，对，有种独特的宁静。」",
    "ふと違和感を覚えて、隣を歩くフェルメールを見る。<br>どうも何か、受け答えが不自然だ。": "我突然觉得不太对劲，于是看向走在身旁的维梅尔。她的应答似乎不太自然。",
    "ぎこちないというか、微妙に噛み合わないというか……<br>集中できていない状態の会話、という感じがする。": "该说是生硬，还是有点牛头不对马嘴呢……感觉像是没有集中精神的对话。",
    "「フェルメール。<br>　どうかしたのか？　……具合が悪いのか？」": "「维梅尔，怎么了？……你身体不舒服吗？」",
    "夜の暗さのせいではっきりとはわからないが、彼女の顔が赤い気がした。<br>熱がある時のような少しぼんやりとした目元に、<br>空気を求めて唇が薄く開いている。": "虽然因为夜色昏暗而看不清楚，但她的脸好像有点红红的，眼神也有些恍惚，仿佛发烧时一样，嘴唇也微微张开，像是在呼吸新鲜空气。",
    "「……え？　あ、……ええと。<br>　い、いえ、大丈夫、なのだけど……」": "「……咦？啊……呃……不，我没事……」",
    "そうは言うが、やはり様子がおかしい。<br>散歩を切り上げて帰ろうかと言いかけて、そういえば、と思い出す。": "话虽如此，她的样子还是不太对劲。<br>我正想结束散步回家，却突然想起一件事。",
    "「なあ、そういえばフェルメールの店がこの近くだったんじゃないか？<br>　酒場があったろう？」": "「对了，我想到一件事，维梅尔的店是不是就在这附近？<br>我记得有间酒馆吧？」",
    "「え、あ、あぁ、そうね。<br>　ここからなら、ええと……」": "「咦？啊、啊啊，对啊。<br>从这里的话，呃……」",
    "と、フェルメールははっとしてから周囲を見回して、<br>隣の区画を指差す。": "维梅尔突然回过神来，环视四周，然后指向隔壁区域。",
    "「あっちよ。<br>　もう店は閉まってると思うけど……」": "「在那边。<br>不过我想已经打烊了……」",
    "「でも、誰か残ってれば中で休ませて貰えるかもしれない。<br>　行ってみよう」": "「不过，如果有人留下来，或许可以让我们进去休息。<br>去看看吧。」",
    "フェルメールの酒場にやって来たが、彼女の言う通り店は閉まっていた。": "我们来到维梅尔的酒馆，但正如她所说，店已经打烊了。",
    "「ダメか。人の気配もない……かな？<br>　フェルメール、鍵は持ってないのかい？」": "「不行啊。也没有人的气息……吧？<br>维梅尔，你有带钥匙吗？」",
    "「ええ、今は……それに大丈夫よ、そこまでしなくても……。<br>　……あぁ、でも、そうだわ」": "「呃，现在没有……而且没关系，不用做到这个地步……<br>……啊啊，不过，对了。」",
    "「こっちの……裏から行けば、勝手口があるから……<br>　ん……そっちから呼べば、はぁ、誰か、いるかも……」": "「从这边……后面进去的话，有后门……<br>嗯……从那边叫的话，呃，或许会有人……」",
    "フェルメールの息が荒い。やはり具合が悪そうだ。": "维梅尔的呼吸变得急促起来，身体状况似乎还是不太好。",
    "「そうか、じゃあ行ってみよう」": "「是吗，那我们去看看吧」",
    "「フェルメール、大丈夫か。<br>　ちょっと足元に気をつけたほうがいいぞ」": "「维梅尔，你没事吧？<br>走路的时候小心点啊」",
    "「え、ええ、大丈夫……」": "「嗯、嗯，我没事……」",
    "「あ、そこ……！」": "「啊，小心那边……！」",
    "言ったそばから、フェルメールが地面に転がる<br>酒瓶に足を取られそうになった。<br>思わず彼女の手を掴んで引っ張る。": "话音刚落，维梅尔就差点被地上的酒瓶绊倒了，我连忙抓住她的手把她拉了过来。",
    "「え？　きゃっ、……あっ、あぁ――……っ！？」": "「哎？呀……啊、啊啊……？！？」",
    "途端に彼女の身体が強張り、おかしな悲鳴があがる。<br>そして……。": "她的身体突然僵住，发出了奇怪的尖叫声。然后……",
    "ごとん、と固い音がして、地面になにかが落ちる。": "随着一声清脆的响声，有什么东西掉到了地上。",
    "「あ……、あ、ぁぁ……」": "「啊……啊、啊啊……」",
    "上気した顔で、か細く震える声を漏らすフェルメール。<br>落ちたものは彼女のスカートの真下、両脚の間にある。": "维梅尔满脸通红，声音颤抖地说道。掉落的东西就在她的裙子正下方，也就是双腿之间。",
    "それはぬらりと粘液に濡れて光る、大きな張形だった。": "那是一张沾满粘液，闪闪发光的大型春宫图。",
    "「……あ、あのね、わたし……実は、その……」": "「……那、那个，我……其实，那个……」",
    "目の前にあられもない姿のフェルメールがいる。": "眼前是衣衫不整的维梅尔。",
    "あの後、張形の事情を問い詰めて――<br>気付くとこんな形で告白を受けることになっている。": "在那之后，我逼问她春宫图的事情——<br>结果一回过神来，就变成她以这种形式向我告白了。",
    "「あ、ああいう……ことで、興奮して、しまうの……」": "「我、我会因为……那种事情，而兴奋……」",
    "「ばれてしまうかも、はぁ……、しれない、どうしよう、って……ん……<br>　そういうのに、すごく……ぁぁ……恥ずかしいわ……」": "「我担心会被发现，唉……所以，怎么办……嗯……<br>我对那种事情，感到非常……啊啊……难为情……」",
    "戸惑いと羞恥と興奮が入り混じる、ひどく淫靡な顔で、<br>フェルメールは自分の嗜好を説明する。": "维梅尔以困惑、羞耻与兴奋交杂，非常淫靡的表情——<br>说明自己的嗜好。",
    "「でも、館長さんにだったら……知られてしまっても、構わないって……<br>　そう思って……散歩に、誘ったの……」": "「可是，如果是馆长先生……就算被发现，也没关系……<br>我这么想……所以才邀你散步……」",
    "「ア、アレを、わざと落とすつもりじゃ、<br>　はぁ……っ、なかったのだけど……っ！」": "「我、我并不是故意把那个弄掉……<br>唉……虽然不是故意的……！」",
    "「きゅ、急、だったから……はぁ、ぁ、ごめん、なさい……」": "「因、因为、太突然了……呼、呼……对、对不起……」",
    "確かに驚いたが、しかしあのフェルメールがそんな真似をしていたことに<br>昂ぶってしまった自分がいるのも事実だ。": "虽然我确实吓了一跳，但那个维梅尔做出这种事，让我也跟着亢奋起来也是事实。",
    "現に彼女をこんな姿にして壁際に追い詰めたのは自分だ。<br>フェルメールもかなり興奮していて、明らかに乗り気ではあるが……。": "现在把她逼到墙边，让她变成这副模样的人也是我。维梅尔也相当兴奋，明显有那个意思……",
    "「……フェルメールは、なんであんなことで興奮するんだ？」": "「……维梅尔，你为什么会对那种事感到兴奋？」",
    "露出した白く豊かな彼女の臀部を撫でながら聞いてみる。": "我一边抚摸她裸露而出的丰满白皙的臀部，一边问道。",
    "「あん……っ！　それは、その……。<br>　……わ、わたしはね、日常、を、大切に、思ってるの……」": "「啊嗯……！那是因为、那个……我、我觉得、日常生活、很重要……」",
    "「はぁ、はぁ……日常を切り取るような、……ん……はぁ……<br>　それが……はぁ、わたしの絵、だから……」": "「呼、呼……就像撷取日常生活一样……嗯……呼……那……就是……呼、我的画……」",
    "「でも……だからこそ……はぁ……、さっきみたいな、あんなこと、や……<br>　今みたいな、こんな、ことをして……んん……」": "「可是……正因为如此……呼……像刚才那样、做那种事……像现在这样、做这种事……嗯嗯……」",
    "「大切な、日常を壊してしまうかもって……はぁ、ぁん……<br>　そう思うと、たまらなく……ぁあ……っ」": "「可能会破坏、重要的日常生活……呼、啊嗯……一想到这里、就忍不住……啊啊……」",
    "自分自身の言葉に昂りながら、フェルメールが語る。<br>要は大切なものを穢すような、禁忌にも近い感情だろうか。": "维梅尔一边说着，一边因为自己的话而亢奋起来。简单来说，就是玷污重要事物的禁忌感情吧。",
    "いけないと思いながらも、そうであるほど性的な興奮を覚えてしまう。<br>それはまぁ、理解できる。": "尽管觉得不应该，却还是感到性兴奋，甚至到了这种地步——这倒是可以理解。",
    "「い、今も……あぁ……っ、こんな、自分の店のそばで……<br>　あぁぁ……」": "「现、现在也是……啊啊……！居然在自己的店旁边……啊啊啊……」",
    "「……そうだな、フェルメール。まったく、こんな場所で……<br>　まだ中に誰か残ってたらどうするんだ？」": "「……是啊，维梅尔。真是的，居然在这种地方……要是店里还有人，那该怎么办？」",
    "「あぁ……っ！　そんなの、ダメよ、ぁあ……<br>　そ、そこのドアから、誰か……もし誰かが、出てきてしまったら……」": "「啊啊……！那、那可不行，啊啊……！要、要是有人从那扇门走出来……」",
    "「経営者の君がこんな格好をしてるってだけで、きっと驚くだろうな。<br>　ましてや、そんなモノまで挿入れてたのを知られたら……」": "「光是看到身为老板的你打扮成这样，就一定会吓到吧？更别说要是被看到你把那种东西插进去……」",
    "言いながら、フェルメールが持つ張形に目をやる。": "说着，我望向维梅尔手上的纸型。",
    "「あぁ……っ、そんな、ぁあ、そんなの、わたし……っ」": "「啊啊……！怎么可以，啊啊，要是被看到我……！」",
    "フェルメールは歓喜が色濃く滲む悲鳴をあげて、首を振る。": "维梅尔发出充满喜悦的呻吟，摇了摇头。",
    "「そうだな、駄目だよな。<br>　じゃあやっぱりこんなことも、やめたほうがいいよな……？」": "「是啊，不可以吧？那么，还是别做这种事比较好吧……？」",
    "大きくなった自分の肉棒をフェルメールの臀部に擦り付ける。<br>彼女の痴態に引きずられ、自分も少し嗜虐的になっているのを感じる。": "我用自己变大的肉棒摩擦维梅尔的臀部，感觉受到她的痴态影响，自己也变得有些嗜虐。",
    "「……っ！」": "「……！」",
    "フェルメールは息を呑む。<br>彼女の濡れた秘部が物欲しげに大きくひくついた。": "维梅尔倒抽一口气，她的私处因渴望而大大地颤动。",
    "「そん……っ、……そんなのは、ダメよ、館長さん……」": "「那……那……那种事，不可以，馆长……」",
    "ダメ、というのはつまり。やめるなんてダメ、ということだ。<br>明言していないのはわざとだろう。": "不可以，意思就是不可以停手吧。她应该是故意不说的。",
    "誘うような彼女の目に、こちらも理性の限界がきた。<br>肉棒をフェルメールの割れ目に押し当てる。": "她那引诱似的眼神，让我也濒临理智的极限，我将肉棒抵在维梅尔的裂缝上。",
    "「あ……っ！」": "「啊……！」",
    "「んっ、あぅぅう……っ！」": "「嗯、啊呜呜……！」",
    "ずっと張形を挿入して歩いていただけあって、<br>既に奥まで濡れそぼっている。": "她一直将张形插在体内走路，里面已经湿透了。",
    "ただ濡れているだけではなく、肉は柔らかくほぐれ、<br>なんの無理もなくこちらを受け入れている状態だ。": "不只是湿，肉壁也柔软地松开，处于能轻易接受我的状态。",
    "「はぁ……はぁん……」": "「哈啊……哈啊……」",
    "「準備万端って感じだな……」": "「看来已经准备万全了……」",
    "あえてすぐには動かない。臀部を撫でながら、腟内の感触を楽しむ。<br>無論、彼女を焦らす意味もある。": "我刻意不立刻行动，而是抚摸臀部，享受阴道内的触感。<br>当然，这么做也是为了让她感到焦急。",
    "「あぁ……館長さん……、ねぇ……」": "「啊啊……馆长先生……来嘛……」",
    "切なげに身じろぎをしながら、<br>フェルメールはぐいぐいと尻を押し付けてくる。": "维梅尔难受地扭动身体，同时不断用臀部顶着我。",
    "「お願い、早く……」": "「求求你，快点……」",
    "端的な誘いの言葉に興奮を煽られて、腰を動かし始める。": "她直截了当的诱惑话语，让我兴奋地开始摆腰。",
    "「あっ！　あぁん……っ！」": "「啊！啊啊嗯……！」",
    "馴染みきった状態で挿入できていることもあって、<br>最初から激しく抽送する。": "由于是在已经完全适应的状态下插入，我一开始就激烈地抽送。",
    "「んぁ……っ！　はぁっ、んっ、ぁうっ！<br>　あぁっ、あっ、あぁぁ……っ！」": "「嗯啊……！呼啊、嗯、啊呜！啊啊、啊、啊啊啊……！」",
    "「あぁっ、激しい、わっ、っああっ、あぁん……っ！」": "「啊啊、好激烈、哇、啊啊、啊啊嗯……！」",
    "フェルメールは身体を揺さぶられるままに嬌声をあげる。<br>興奮がそれだけ大きいのだろう。": "维梅尔任由馆长摇晃身体，发出娇喘声。<br>她应该非常兴奋吧。",
    "だからこちらもそれに乗って、そんな声を出していいのかと、<br>煽るように問いかける。": "所以我也顺着她的意，煽动地问她：<br>「你发出那种声音真的好吗？」",
    "「あんっ、ぁあ……っ、え……？<br>　なに、ぁっ、ん……っ！」": "「啊嗯、啊啊……咦……？<br>什么、啊、嗯……！」",
    "「そんな声を出してると……っ、はぁ、誰かに聞こえるぞ……？」": "「你发出那种声音……哈啊，会被别人听见哦……？」",
    "その瞬間フェルメールは息を呑み、腟内がぎゅうと強く締まった。": "维梅尔瞬间倒抽一口气，阴道也用力收缩。",
    "「さっき、見たんだ……っ、店の２階の窓にっ、はぁ、<br>　人影があって……」": "「我刚才看到了……哈啊、店家二楼的窗户……<br>有人影……」",
    "それは嘘だ。<br>彼女を刺激するためのちょっとした悪戯だった。": "这是谎言。<br>是为了刺激她而做的小小恶作剧。",
    "「う、嘘よ、誰もいないはずだもの……っ！<br>　あっ、あぁっ、あぁん……っ！」": "「骗、骗人，应该没有人才对……！<br>啊、啊啊、啊啊嗯……！」",
    "「誰かいるかもって言ったのは君だろう……っ？」": "「说可能有人在的不就是你吗……？」",
    "「あん、なの、嘘なのっ、あっ、んん……っ！<br>　この時間はもう、誰もいないはず……っ、あっ、あぁ……っ！」": "「啊嗯，骗人，这是骗人的，啊，嗯嗯……！<br>这个时间应该已经没人了……啊，啊啊……！」",
    "「あぁっ、んっ、でも、ぁっ、ぁっ、でももし……っ、あっ！<br>　誰か……っ、いたら……っ！　んん……っ！」": "「啊啊，嗯，可是，啊，啊，可是如果……啊！<br>有人……在的话……！嗯嗯……！」",
    "「んんん……っ！　はぁっ、んぁあ……っ！<br>　ダメ、あっ、ダメぇ……っ！」": "「嗯嗯嗯……！哈啊，嗯啊啊……！<br>不行，啊，不行……！」",
    "誰か来るかもしれない、という事実を、<br>自分で自分を追い込むように口にするフェルメール。": "维梅尔像是要将自己逼入绝境般，说出可能会有人来这个事实。",
    "それにあわせて彼女の性感も明らかに高まっている。": "她的性感也随着这句话明显高涨。",
    "「んぅっ、はぁっ、んんっ、んぁっ！<br>　あぁっ、あ……っ！　んぅう……っ！」": "「嗯唔，哈啊，嗯嗯，嗯啊！<br>啊啊，啊……！嗯唔唔……！」",
    "「ダメ、ダメなのにぃ……っ、あっ、はぁん……っ！」": "「不行，明明不行……啊，哈啊嗯……！」",
    "声を抑えようとしている様子はあるが、できていない。<br>ピストンに翻弄されるままに喉を反らして喘ぐ。": "她虽然试图压抑声音，却无法如愿。<br>她被活塞运动玩弄，仰起头喘息。",
    "「あぁ……っ！　ぁあんっ！　はぁっ、ぁああ……っ！」": "「啊啊……！啊啊嗯！哈啊，啊啊啊……！」",
    "最早既に絶頂を得ているのではないかと思うほど、<br>彼女の身体は快感で痙攣していた。": "她的身体因快感而痉挛，让人怀疑她是否已经高潮。",
    "「はぁ……っ！　あぁ……んん……っ！」": "「哈啊……！啊啊……嗯嗯……！」",
    "「……冗談だよ、フェルメール……！<br>　誰の人影も……っ、はぁ、見てないから……！」": "「……我开玩笑的，维梅尔……！<br>我什么人影……哈啊、都没看见……！」",
    "彼女の力が抜けてきたことに気付いた。<br>腰を動かす速度は落とせないが、せめてそう種明かしをする。": "我察觉到她开始放松了身体的力量，虽然抽插的速度不能减缓，但至少要向她坦白。",
    "「んぁ……っ、はぁん……っ、ひう……っ！」": "「嗯啊……哈啊嗯……咿唔……！」",
    "「ら、めぇ……っ、ぁっ、ぁあ……っ！<br>　声、がまん、できな……ぁあ……っ！」": "「不、不要……啊、啊啊……！<br>我、我忍不住、声音……啊啊……！」",
    "しかしフェルメールはそれもほとんど聞こえていない様子だ。<br>そのくらい感じている。普段の彼女からは考えられない姿だった。": "不过维梅尔似乎几乎听不见我的话，她就是这么有感觉，从她平时的样子根本无法想象。",
    "その痴態にこちらも彼女を慮る余裕がなくなってくる。<br>ただただ射精に向けて腰を一心不乱に打ち付ける。": "她这副淫荡的模样，让我也渐渐失去顾虑她的余裕，只是专心一意地为了射精而抽插。",
    "「ひぁあんっ！　ぁあっ！　んぁあ……っ！<br>　ひゃうっ、あっ、あぁ……っ！」": "「咿啊啊嗯！啊啊！嗯啊啊……！<br>呀唔、啊、啊啊……！」",
    "「ああんっ、あんっ、もっ、もぉ、あっあっ、ぁああ……っ！」": "「啊啊嗯、啊嗯、我、我、啊啊、啊啊啊……！」",
    "突く度に彼女の愛液は激しい音を立てるほど溢れて、<br>こちらを深くまで飲み込む熱い肉壺が絡みついてうねる。": "我每抽插一次，她的爱液就发出激烈的声音涌出，将我深深吞没的炙热肉穴也缠绕着我扭动。",
    "そろそろ限界が近い。<br>腰の奥から快感がのぼってくるのがわかる。": "差不多快到极限了，可以感觉到快感从腰部深处涌上来。",
    "「ぁあっ！　あぁあっ！　んぁあっ！　はぁんっ！<br>　かっ、かんちょぉさ……っ！　あぁあっ！　わた、し、ぁあ……っ！」": "「啊啊！啊啊啊！嗯啊啊！哈啊嗯！馆、馆长……！啊啊啊！我、我、啊啊……！」",
    "「もっ、ぁああっ、イっ！　イっちゃ……っ！<br>　あぁっ！　ぁああ……っ！」": "「要、啊啊啊、去了！要去了……！啊啊！啊啊啊……！」",
    "蕩けきった彼女の膣に搾り取られて、<br>爆発するような快感と共に奥へ吐き出す。": "被她融化般的阴道榨取，伴随着爆发般的快感，一口气射向深处。",
    "「あっ、あぁ……！」": "「啊、啊啊……！」",
    "フェルメールは余韻にびくびくと震え、か細い声を漏らし続ける。": "维梅尔沉浸在余韵中颤抖着，不断发出微弱的声音。",
    "「はぁ……はぁ……、フェ、フェルメール、大丈夫か……？」": "「哈啊……哈啊……维、维梅尔，你没事吧……？」",
    "射精を終えて、こちらも我に返った。<br>乱れきっていた彼女が今更ながら心配になって声をかける。": "射精结束后，我也回过神来，事到如今才担心起原本放荡的她，出声询问。",
    "「はぁ……ん……はぁ……はぁ……」": "「哈啊……嗯……哈啊……哈啊……」",
    "「……ら、らいじょ……ん、大丈夫、よ……」": "「……没、没事……我、没事……」",
    "まだ少しろれつが回っていなかったが、息を一度飲み込んで、<br>それでようやく少し普段の彼女の表情に戻った。": "虽然维梅尔的口齿还有些不清，但她深吸一口气之后，表情终于稍微恢复了平常的样子。",
    "「はぁ……はぁ……でも、どうしましょう、こんな……」": "「呼……呼……可是，该怎么办呢？居然……」",
    "「夜の散歩が、……こんなに楽しい、だなんて……」": "「晚上的散步……居然这么开心……」",
    "こちらを見るフェルメールの目が余裕のない様子から一転、<br>妖艶な色を帯びる。": "维梅尔看着我的眼神，从原本的紧张不安，转为妖艳的神色。",
    "「――館長、さん。<br>　また一緒にお散歩、しましょうね……？」": "「——馆长先生，我们下次再一起散步吧……？」",
    "「今日みたいな、こんな夜に……ふふ……」": "「就像今天一样，在这样的夜晚……呵呵……」",
    "そう言ってフェルメールは、疲弊に赤らみ、汗で髪の張り付く顔で、<br>妖しくも無邪気に笑うのだった。": "说着，维梅尔露出疲惫泛红、头发因汗水而粘在脸上的表情……<br>同时露出既妖艳又纯真的笑容。"
}