{
    "撫でてほしい理由は……": "想要被抚摸的理由是……",
    "「こ、こんな感じで研究会を進めていくのはどうでしょうか。<br>　そうすれば、藝術家の皆さんも参加しやすいと思います」": "「这、这样的方式来进行研究会怎么样呢？<br>　这样，艺术家们也会更容易参加吧。」",
    "「よし、そうしよう。<br>　さすがレンブラント、とても理にかなった計画だ」": "「好，就这么办。<br>　不愧是伦勃朗，计划非常合理。」",
    "「あ、ありがとうございます。<br>　ところで……館長……ちょっといいですか？」": "「啊，谢谢您。<br>　那个……馆长……可以稍微打扰一下吗？」",
    "死の芸術対策の研究会についての打ち合わせの途中、<br>レンブラントの声音がいつにも増して弱々しいものとなった。": "在讨论死之艺术对策的研究会途中，<br>伦勃朗的声音比平时更加虚弱了。",
    "「どうした？<br>　なにか心配があるのなら、遠慮せず言ってくれ」": "「怎么了？<br>　如果有什么担心的，不用客气，直接说吧。」",
    "「す、少し横になりたいんです……」": "「我、我想稍微躺一下……」",
    "「もしかして、死の芸術の呪いの影響か？<br>　わかった。ベッドまで運ぶから、安心してくれ」": "「难道说，是死之艺术的诅咒影响吗？<br>　明白了。我会把你送到床上，放心吧。」",
    "レンブラントを抱きかかえ、ベッドがある自室へ向かう。<br>腕の中の彼女は、よほど苦しいのか、どこかぼうっとしている。": "我抱起伦勃朗，走向有床的自己的房间。<br>怀中的她似乎非常痛苦，有些恍惚。",
    "（や、やはり、館長の近くにいると、胸がざわつきますね……。<br>　これがなぜなのか、もっと調べてみたいです……）": "（果、果然，靠近馆长的时候，胸口会感到不安……<br>　我想更深入地研究一下这是为什么……）",
    "「とりあえずベッドに横になってもらったが……。<br>　他になにかしてほしいことはあるか？」": "「先让她在床上躺下……<br>　还有其他需要我做的吗？」",
    "「そ、それなら、頭を撫でてみてください……。<br>　お願いします」": "「那、那么，请摸摸我的头……<br>　拜托了」",
    "お安い御用だ、とゆっくり頭を撫でる。<br>すると、レンブラントは安心したように声を漏らした。": "小事一桩，我慢慢地抚摸着她的头。<br>于是，伦勃朗安心地发出了声音。",
    "「んっ……と、とても気持ちがいいです。<br>　つ、次は、別のところも撫でてみてください」": "「嗯……很舒服。<br>　接、接下来，请摸摸其他地方」",
    "身体をさすってほしいのだろうか。<br>言われるまま腕や肩を撫で、背中にも手を伸ばす。": "她大概是希望我抚摸她的身体吧。<br>按照她说的，我抚摸了她的手臂和肩膀，手也伸向了她的背部。",
    "衣服越しに、レンブラントの華奢な肢体と柔肌が感じられる。": "透过衣服，我能感受到伦勃朗纤细的肢体和柔软的肌肤。",
    "「か、館長の手、とても落ち着きます。<br>　も、もっと、広い範囲……全身、撫でてほしくなってきました」": "「馆、馆长的手，让我感到很安心。<br>　我、我想要更多地方……全身，都想要被抚摸」",
    "「だが、それだと脚なんかは直接撫でることになってしまうぞ」": "「但是，那样的话就得直接摸到腿之类的了」",
    "「か、構いません。<br>　遠慮せず、触ってください」": "「没、没关系。<br>　请不要客气，尽管触摸吧」",
    "それなら、と彼女の白い太ももに手を伸ばす。<br>吸い付くような感触に、さする手がとまらなくなる。": "既然如此，我将手伸向她白皙的大腿。<br>那吸吮般的触感，让我的手无法停下。",
    "ついに手はレンブラントの下腹部に近づき、<br>秘部を覆う布の上でとまった。": "最终，我的手接近了伦勃朗的下腹部，<br>停在了覆盖着私密部位的布料上。",
    "「んっ……そ、そのままだと、撫でにくいですよね。<br>　か、館長の好きなように、していいですよ」": "「嗯……这、这样抚摸起来不太方便吧。<br>　馆、馆长可以按照你喜欢的方式来做」",
    "その言葉によって、<br>己の理性がすでに吹き飛んでいたことを悟ったのだった……。": "这句话让我意识到，<br>自己的理性早已飞散……",
    "「た、たくさん触ってくれて、ありがとうございます。<br>　くまなく撫でてもらうと、気持ちいいということが、わかりました」": "「谢、谢谢你摸了我这么多地方。<br>　被彻底抚摸后，我明白了这种感觉很舒服」",
    "衣服をはだけさせてからは、胸や陰部にまで手を伸ばした。<br>興奮は募るばかりで、膨張した陰茎もすでに露出してしまっている。": "衣服被解开后，我的手伸向了她的胸部和私处。<br>兴奋感不断加剧，膨胀的阴茎也已经暴露在外。",
    "しかしレンブラントは、そのことに関しては触れないままだ。": "然而，伦勃朗对此却只字未提。",
    "「すまない……勝手に盛りあがって、はしたない真似をしてしまった。<br>　もとはといえば、レンブラントの体調を気遣ってのことだったのにな」": "「抱歉……我擅自兴奋起来，做了些失礼的事。<br>　原本是为了关心伦勃朗的身体状况才这样的」",
    "「か、館長はやはり、とても真面目ですね……。<br>　きょ、興味本位な、あたしの方が申し訳なくなってきます」": "「馆、馆长果然是个非常认真的人呢……。<br>　我、我这种出于好奇的行为，反而让我感到抱歉了」",
    "「え……それはどういう……」": "「呃……这是什么意思……」",
    "「い、いえ……！　な、なんでもありません……！」": "「没、没什么……！　没、没什么事……！」",
    "「えっと、そ、それをあたしに入れたいということであれば……。<br>　……いいんですよ？」": "「那个，如、如果你想把它放进我里面的话……。<br>　……可以的哦？」",
    "「な、撫でてもらって、なんだか体がホワホワしてきましたし、<br>　あそこの中を、な、撫でてもらうことにも興味があります」": "「被、被抚摸后，身体感觉轻飘飘的，<br>　对、对那里面的抚摸也产生了兴趣」",
    "「た、体調は、本当に問題ないので、<br>　館長さえよければ、遠慮せず入れてください」": "「我、我的身体真的没问题，<br>　如果馆长你愿意的话，请不要客气地进来吧」",
    "「そ、そうすれば、このドキドキの正体がわかるかもしれません……」": "「这、这样的话，也许就能明白这种心跳加速的感觉了……」",
    "「それなら……本当に入れるぞ？」": "「那……我真的要进去了哦？」",
    "「は、はい……。<br>　どういう感覚になるのか、た、楽しみです」": "「好、好的……。<br>　我很期待会有什么样的感觉」",
    "レンブラントの態度に含まれる余裕をもう一度確認し、<br>ゆっくりと腰を動かした。": "再次确认了伦勃朗的态度中透露出的从容，<br>慢慢地移动了腰部。",
    "「んっ……んんんんうっ………………い、いたい」": "「嗯……嗯嗯嗯嗯呜………………好、好痛」",
    "愛撫によってよく濡れた膣内だが、挿入はすんなりとはいかなかった。<br>陰茎を進めると同時に、レンブラントの戸惑いの声が聞こえてくる。": "虽然由于爱抚而湿润的阴道，但插入并不顺利。<br>在推进阴茎的同时，听到了伦勃朗困惑的声音。",
    "「大丈夫か？」": "「没事吧？」",
    "「そ、その……初めてだから痛いだけで……えっと……。<br>　だ、大丈夫……です」": "「那、那个……因为是第一次所以只是有点痛……呃……<br>　没、没问题的……」",
    "「し、死の芸術の呪いで、<br>　このあたりの感覚も、ほとんど消えていると思ったのですが……」": "「我、我以为死之艺术的诅咒，<br>　已经让这附近的感觉几乎消失了……」",
    "「お、おそらく人並みに、初めては痛いみたいですね……。<br>　でも、へ、平気ですよ。死の芸術から攻撃されるのと比べれば……」": "「大、大概和普通人一样，第一次会有点痛吧……。<br>　不过，没、没关系的。和死之艺术的攻击比起来……」",
    "「比較対象がおかしいだろ。<br>　そういうことなら、今回はやめておこう。無理は禁物だ」": "「比较对象不对吧。<br>　如果是这样的话，这次就算了吧。不要勉强自己。」",
    "「や、やめる必要はありません。<br>　ここまできたら、あ、あたしも最後まで、してみたいです」": "「不、不用停下来。<br>　既然已经到了这一步，我、我也想坚持到最后。」",
    "痛みのせいか、レンブラントは目元に涙を浮かべている。<br>しかし彼女の言葉に、躊躇いや遠慮が隠れているようには思えない。": "或许是疼痛的缘故，伦勃朗的眼角泛起了泪光。<br>但她的语气中，似乎并没有犹豫或顾虑。",
    "「ならば、動いてみる。<br>　もし無理そうなら、遠慮なく言ってくれ」": "「那你就试着动一动吧。<br>　如果觉得不行的话，尽管说出来。」",
    "「か、館長こそ、あたしに遠慮しすぎです。<br>　あたしは……そんなに良い子じゃない……です」": "「馆、馆长才是对我太客气了。<br>　我……并不是那么好的孩子……」",
    "「そ、それに、あ、あたしの身体なんて、<br>　もう呪いのせいで、めちゃくちゃなんですから」": "「而、而且，我、我的身体，<br>　已经被诅咒弄得乱七八糟了。」",
    "「か、館長なら、好きにしてくださって構いません」": "「馆、馆长的话，随便你怎么做都可以……」",
    "「そんなふうに言わないでくれ。<br>　この身体はレンブラントの大切な身体だ」": "「别这么说。<br>　这身体是伦勃朗重要的身体。」",
    "「そ、そうですか……そういうことを言われるのは初めてなので、<br>　少し反応に困りますけど…………」": "「是、是吗……第一次听到这样的话，<br>　我有点不知道该怎么反应…………」",
    "「も、もっと館長と……したく、なりました……」": "「我、我更想和馆长……做了…………」",
    "――そのいじらしい言葉を聞いて、自然と腰が動いていた。": "――听到她那惹人怜爱的话语，我的腰自然而然地动了起来。",
    "「ひゃっ……あぁ……。<br>　あっ……あぁ……あっ……んぅ……あぁんっ……」": "「呀……啊……。<br>　啊……啊……啊……嗯……啊啊……」",
    "先ほど愛撫した陰唇と同じく、膣壁は柔らかく弾力に富み、<br>陰茎をみっちりと包み込むように反応する。": "和刚才爱抚的阴唇一样，阴道壁柔软而富有弹性，<br>紧紧包裹着阴茎。",
    "分泌される潤滑液に促され亀頭を奥に進めると、<br>とろけるような刺激が頭に伝わった。": "在分泌的润滑液的引导下，龟头向深处推进，<br>一种融化的快感传遍全身。",
    "その刺激を貪るように、レンブラントの蜜壺で竿を摩擦し続ける。": "贪婪地享受着这种刺激，继续在伦勃朗的蜜穴中摩擦着肉棒。",
    "「んあっ……んんぅ……あの、館長……。<br>　ちょっと、つ、強すぎます」": "「嗯啊……嗯嗯……那个，馆长……。<br>　有点，太、太用力了」",
    "「す、すまない。<br>　つい、我を忘れて夢中で腰を振ってしまった」": "「对、对不起。<br>　一不小心，忘我地摆动起腰来。」",
    "レンブラントの言葉に我に返り、抽送の勢いを緩める。": "听到伦勃朗的话，我回过神来，放缓了抽插的力度。",
    "「んんっ……んっ……あっ……はぁっ……。<br>　館長のせいじゃないんです。あたしが油断していただけで……」": "「嗯嗯……嗯……啊……哈……。<br>　不是馆长的错。是我自己大意了……」",
    "「ひ、人よりはいろいろなことを、経験してきたつもりですから、<br>　このくらいは、な、なんともないと思っていたんです……」": "「我、我以为自己比其他人经历过更多的事情，<br>　所以觉得这种程度没什么大不了的……」",
    "そう語るレンブラントの口調は、<br>少し落ち着いたものとなってきている。": "伦勃朗的语气渐渐变得平静了一些。",
    "「よ、よければ、いまの感じで、続けてください。<br>　……い、痛みも、引いてきました」": "「如、如果可以的话，请继续刚才的感觉。<br>　……疼、疼痛也减轻了」",
    "実際、陰茎を受け入れる蜜壺は、当初と比べてかなりほぐれてきていた。<br>――様子を見ながら、ゆっくりと腰を動かし続けることにする。": "实际上，接纳阴茎的蜜壶比起最初已经放松了许多。<br>――我决定一边观察她的反应，一边继续缓缓地摆动腰部。",
    "「あんっ……あっ……あぅ……。<br>　はぁ……はぁ…………あっ……」": "「啊嗯……啊……啊呜……。<br>　哈……哈…………啊……」",
    "「あっ……な、なるほど……」": "「啊……原、原来如此……」",
    "依然として驚いたような表情を見せながらも、<br>レンブラントはなにかに納得している様子だ。": "虽然她依然露出惊讶的表情，但伦勃朗似乎对某些事情感到释然了。",
    "「どうしたんだ？」": "「怎么了？」",
    "「あ、あたしの感覚に、この短時間で如実に変化が表れたことに、<br>　驚いていたんです……」": "「啊，我对自己的感觉，在这短时间内发生了明显的变化，<br>　感到惊讶……」",
    "「それはつまり……？」": "「那是说……？」",
    "「す、すみません……んあっ……あぅ……。<br>　研究をするときの癖が出て、か、堅苦しい話し方になりましたね」": "「对、对不起……嗯啊……啊呜……。<br>　做研究时的习惯出来了，说、说话变得生硬了呢」",
    "「よ、要はですね……その……ゆっくりと館長にほぐされているうちに、<br>　だんだん、き、気持ちよくなってきたんです」": "「那个……就是说……在馆长慢慢放松我的时候，<br>　渐渐地，感、感觉变得舒服起来了」",
    "「い、痛いのがなくなったのか、慣れて快感に変わったのか……。<br>　んあっ……あっ……」": "「是、是疼痛消失了，还是习惯了变成了快感……。<br>　嗯啊……啊……」",
    "「きょ、興味深いです……。<br>　の、呪いの対処法にも、転用できる知見かもしれません」": "「很、很有趣……。<br>　这、这可能也能用于诅咒的应对方法」",
    "夢中になって研究のことを口にするレンブラントは、<br>どこか楽しそうだ。": "沉迷于研究话题的伦勃朗，<br>看起来有些开心。",
    "「なんだか普段と様子が違うな」": "「总觉得和平常的样子不一样」",
    "「うぇぇ……そ、そんなことないですよ……！<br>　あ、あたしは、んっ……普段からこんな感じです」": "「呜诶诶……没、没有那回事哦……！<br>　我、我平时就是这样的」",
    "「いや、責めるつもりはなかったんだ。<br>　ただ、安心したんだよ」": "「不，我并没有责难的意思。<br>　只是，放心了而已」",
    "「ど、どういうことですか？」": "「那、那是什么意思？」",
    "「レンブラントはいつも、<br>　どこか本心をさらけ出すのをためらっているようなところがある」": "「伦勃朗总是有些地方，<br>　似乎不愿意完全表露自己的真心」",
    "「だからいま、素に近いレンブラントが出てきたように思えて、<br>　少しほっとしたんだ」": "「所以现在，我觉得看到了接近真实的伦勃朗，<br>　稍微松了一口气」",
    "「す、素に近いあたし、ですか……。<br>　どれが素かなんて、もうわかりませんが……あんっ……」": "「接、接近真实的我，是吗……。<br>　哪一部分是真实的我，我已经分不清了……嗯啊……」",
    "「も、もっと気持ちよくなれたら、<br>　わかってくることもあるのかもしれませんね……」": "「如、如果感觉再好一点的话，<br>　或许会明白一些事情呢……」",
    "その言葉をさらなる行為への肯定と受け取り、<br>腰の動きを激しくする。": "将这句话理解为对进一步行为的肯定，<br>腰部的动作变得更加激烈。",
    "「んあっ……！　あっ……あっあっ……！<br>　あっ……はぅっ……あっあっあっ……！」": "「嗯啊……！　啊……啊啊啊……！<br>　啊……哈呜……啊啊啊……！」",
    "「き、気持ちいいですよ、これは。<br>　んっ……あっ……正直、少し驚いています」": "「好、好舒服，这个。<br>　嗯……啊……说实话，我有点惊讶」",
    "「こ、これほどの快感の余地が、あっ……あっ……！<br>　あたしに残っていたなんて、知りませんでしたっ……ああんっ！」": "「这、这么强烈的快感，啊……啊……！<br>　我竟然还有这样的余地，我都不知道呢……啊啊嗯！」",
    "「の、呪いのせいで、人並みの楽しみは放棄したつもりでしたけど、<br>　んぅっ……館長とこうするのは、き、気持ちよくて、楽しいです」": "「因、因为诅咒的缘故，我以为已经放弃了普通人的快乐，<br>　嗯……但和馆长这样，很、很舒服，也很开心」",
    "下半身を突きあげられるたび、レンブラントの全身が反応して震える。<br>その感覚が肉棒を通して、快感となり伝わってくる。": "每次下半身被顶起，伦勃朗的全身都会反应并颤抖。<br>那种感觉通过肉棒传递过来，变成了快感。",
    "「ああっ……あっ……あっ……あっ……ああっ……！」": "「啊……啊……啊……啊……啊……！」",
    "「ふ、不思議です……こんなに激しくされているのに、<br>　最初は痛かったのに……んっ……こんなに気持ちいいなんて……」": "「好、好奇怪……明明被这么激烈地对待，<br>　一开始还很痛的……嗯……现在却这么舒服……」",
    "「んふっ……んっ……はぁん……！<br>　あっ……あっ……あっ……！」": "「嗯……嗯……哈啊……！<br>　啊……啊……啊……！」",
    "本格的に甘みを帯びてきたレンブラントの声色に、劣情が刺激される。<br>さらなる快感を求め、腰の動きを速めた。": "伦勃朗的声音已经完全带上了甜腻的味道，刺激着欲望。<br>为了追求更多的快感，加快了腰部的动作。",
    "「あっ……あっあっ……！　す、すごいです……んあっ……！」": "「啊……啊啊……！　好、好厉害……嗯啊……！」",
    "「ほ、本気で気持ちよくなろうとしている館長の目……ぅぅん……。<br>　見ていると、とても、ぞ、ゾクゾクします……んあぅっ……！」": "「馆、馆长认真想要让我舒服的眼神……嗯嗯……。<br>　看着它，真的，很、很兴奋呢……嗯啊……！」",
    "「ひゃぁっ……あっあぅ……あっ……あっ……あっ……！」": "「呀啊……啊……啊……啊……啊……！」",
    "レンブラントの嬌声を耳にして、<br>腰の奥のうずきが我慢できないほど強くなる。": "听到伦勃朗的娇声，<br>腰部的深处痒得难以忍受。",
    "強烈に締まりを良くする濡れた膣内の感覚に集中しながら、<br>射精に向けて腰の動きを調整した。": "集中感受着强烈收缩的湿润阴道内的感觉，<br>调整腰部的动作准备射精。",
    "「か、館長……館長……館長……！！！<br>　あっ……あっ…あっ…んあぁっ！」": "「馆、馆长……馆长……馆长……！！！<br>　啊……啊……啊……嗯啊！」",
    "「く、悔いのないように、気持ちよくなれるように、動いてくださいっ。<br>　あ、あたし、館長のそういう姿が、み、見たいです……」": "「请、请让我没有遗憾地感到舒服吧。<br>　我、我想看到馆长那样的样子……」",
    "レンブラントの言葉に返事をする余裕もなく、腰を振り続ける。<br>そして膣内が軽く痙攣を始めた瞬間、肉棒を思い切り押しやった。": "没有余力回应伦勃朗的话，继续摆动腰部。<br>然后在阴道内开始轻微痉挛的瞬间，用力推进肉棒。",
    "「あっ……で、出るんですね……。<br>　ど、どうぞ……来てください……あっ……あっ……来て……」": "「啊……要、要出来了呢……。<br>　请、请来吧……啊……啊……来吧……」",
    "「んんっ……ふぅ……」": "「嗯嗯……呼……」",
    "大きくのけぞるレンブラントの太ももを支えながら、<br>精を搾り取ろうと震える膣内に、遠慮なく射精する。": "一边支撑着伦勃朗大幅后仰的大腿，<br>一边毫不客气地在颤抖的阴道内射精。",
    "同時に絶頂に達したレンブラントは、<br>顔を赤くしてぬいぐるみを抱きしめている。": "同时达到高潮的伦勃朗，<br>脸红红地抱着玩偶。",
    "「は、初めてなのに、イッてしまいました……。<br>　恥ずかしいです……」": "「啊，明明是第一次，却已经高潮了……<br>　好害羞啊……」",
    "「どうしてだ。恥ずかしいことなんてなにもない」": "「为什么？没什么好害羞的」",
    "「も、もう少し冷静に、分析できるはずだったんです……。<br>　それなのに、本気で感じてしまって……」": "「本、本来应该能更冷静地分析的……<br>　可是，却真的感觉到了……」",
    "「こ、こんなのたいしたことないと思っていたんですけど、<br>　たいしたこと、ありましたね……」": "「我、我还以为这没什么大不了的，<br>　结果却真的很厉害呢……」",
    "「レンブラントとしては恥ずかしいのかもしれないが、<br>　いつもと違う姿を見られたのは嬉しかった」": "「对伦勃朗来说可能很害羞，<br>　但看到你和平常不一样的样子我很高兴」",
    "「んふ……そ、それを言うなら、お互いさまですよ」": "「嗯哼……那、那这么说的话，彼此彼此啦」",
    "「そうなのか？」": "「是吗？」",
    "「は、はい。あたしの中に入れているときの館長は、いつもと違って、<br>　本能に従っている感じでした。あ、あたし、そういうの、好きです」": "「是、是的。馆长在我里面的时候，感觉和平常不一样，<br>　像是遵循本能的样子。啊，我、我喜欢那样的……」",
    "「か、館長も、あんな目、するんですね……んふっ……」": "「馆、馆长也会有那样的眼神呢……嗯哼……」",
    "そう呟くレンブラントの不思議な微笑みに、思わず魅入られる。<br>たまらず頭を撫でると、くすぐったそうな声が返ってきたのだった。": "听到伦勃朗这样低声呢喃，我不由得被她的奇妙微笑吸引住了。<br>忍不住摸了摸她的头，她发出了痒痒的声音。"
}