{
    "撫でてほしい理由は……": "希望被摸头的理由……",
    "「こ、こんな感じで研究会を進めていくのはどうでしょうか。<br>　そうすれば、藝術家の皆さんも参加しやすいと思います」": "「就、就这样进行研究会如何？这样艺术家们也比较容易参加。」",
    "「よし、そうしよう。<br>　さすがレンブラント、とても理にかなった計画だ」": "「好，就这么办吧！不愧是伦勃朗，这个计划非常合理。」",
    "「あ、ありがとうございます。<br>　ところで……館長……ちょっといいですか？」": "「谢、谢谢夸奖……话说回来……馆长……可以打扰一下吗？」",
    "死の芸術対策の研究会についての打ち合わせの途中、<br>レンブラントの声音がいつにも増して弱々しいものとなった。": "在讨论如何因应死亡艺术的研究会途中——<br>伦勃朗的声音比平常更加虚弱。",
    "「どうした？<br>　なにか心配があるのなら、遠慮せず言ってくれ」": "「怎么了？有什么担心的事情尽管说，别客气。」",
    "「す、少し横になりたいんです……」": "「我、我想躺一下……」",
    "「もしかして、死の芸術の呪いの影響か？<br>　わかった。ベッドまで運ぶから、安心してくれ」": "「难道是死亡艺术的诅咒影响吗？我知道了，我抱你回床上，放心吧。」",
    "レンブラントを抱きかかえ、ベッドがある自室へ向かう。<br>腕の中の彼女は、よほど苦しいのか、どこかぼうっとしている。": "我抱着伦勃朗，前往有床的房间。<br>怀里的她似乎非常难受，显得有些恍惚。",
    "（や、やはり、館長の近くにいると、胸がざわつきますね……。<br>　これがなぜなのか、もっと調べてみたいです……）": "（在、在馆长身边，果然会让我心神不宁……我想更深入调查原因……）",
    "「とりあえずベッドに横になってもらったが……。<br>　他になにかしてほしいことはあるか？」": "「总之我先让你躺到床上了……你还有其他要求吗？」",
    "「そ、それなら、頭を撫でてみてください……。<br>　お願いします」": "「那、那么，请你摸摸我的头……拜托你了。」",
    "お安い御用だ、とゆっくり頭を撫でる。<br>すると、レンブラントは安心したように声を漏らした。": "小事一桩。我缓缓摸了摸她的头，结果伦勃朗放心地松了口气。",
    "「んっ……と、とても気持ちがいいです。<br>　つ、次は、別のところも撫でてみてください」": "「嗯……好、好舒服哦。接、接下来请摸摸其他地方。」",
    "身体をさすってほしいのだろうか。<br>言われるまま腕や肩を撫で、背中にも手を伸ばす。": "她想要我摸摸身体吗？我依言摸了摸她的手臂和肩膀，也把手伸向她的背。",
    "衣服越しに、レンブラントの華奢な肢体と柔肌が感じられる。": "隔着衣服，能感受到伦勃朗纤细的肢体和柔嫩的肌肤。",
    "「か、館長の手、とても落ち着きます。<br>　も、もっと、広い範囲……全身、撫でてほしくなってきました」": "「馆、馆长的手好舒服哦。我、我想要更广范围……希望你摸遍我全身。」",
    "「だが、それだと脚なんかは直接撫でることになってしまうぞ」": "「可是这样会直接摸到你的脚哦。」",
    "「か、構いません。<br>　遠慮せず、触ってください」": "「没、没关系。请你不用客气，尽管摸。」",
    "それなら、と彼女の白い太ももに手を伸ばす。<br>吸い付くような感触に、さする手がとまらなくなる。": "既然如此——我将手伸向她白皙的大腿，仿佛会吸住手的触感，让我的手停不下来。",
    "ついに手はレンブラントの下腹部に近づき、<br>秘部を覆う布の上でとまった。": "他的手终于来到伦勃朗的下腹部，停在遮住私处的布料上。",
    "「んっ……そ、そのままだと、撫でにくいですよね。<br>　か、館長の好きなように、していいですよ」": "「嗯……这、这样摸起来很不方便呢。馆、馆长想怎么做都可以哦。」",
    "その言葉によって、<br>己の理性がすでに吹き飛んでいたことを悟ったのだった……。": "这句话让我发现……<br>自己的理性已经荡然无存……",
    "「た、たくさん触ってくれて、ありがとうございます。<br>　くまなく撫でてもらうと、気持ちいいということが、わかりました」": "「谢、谢谢馆长摸了我这么久。我终于知道，全身上下都被摸过一遍，原来是这么舒服的事。」",
    "衣服をはだけさせてからは、胸や陰部にまで手を伸ばした。<br>興奮は募るばかりで、膨張した陰茎もすでに露出してしまっている。": "我脱光她的衣服，将手伸向她的胸部和阴部。<br>我越来越兴奋，膨胀的阴茎也已经露了出来。",
    "しかしレンブラントは、そのことに関しては触れないままだ。": "但是伦勃朗依然没有碰触到那里。",
    "「すまない……勝手に盛りあがって、はしたない真似をしてしまった。<br>　もとはといえば、レンブラントの体調を気遣ってのことだったのにな」": "「抱歉……我自顾自地兴奋起来，做出这么不知羞耻的事来。<br>明明我原本是为了关心你的身体状况才这么做的。」",
    "「か、館長はやはり、とても真面目ですね……。<br>　きょ、興味本位な、あたしの方が申し訳なくなってきます」": "「馆、馆长果然很正经呢……<br>反、反而是我为了满足自己的好奇心，才觉得过意不去。」",
    "「え……それはどういう……」": "「咦……这是什么意思……」",
    "「い、いえ……！　な、なんでもありません……！」": "「没、没事……！什、什么事都没有……！」",
    "「えっと、そ、それをあたしに入れたいということであれば……。<br>　……いいんですよ？」": "「呃，如、如果馆长想把那个插进来的话……<br>……可以哦。」",
    "「な、撫でてもらって、なんだか体がホワホワしてきましたし、<br>　あそこの中を、な、撫でてもらうことにも興味があります」": "「被、被你摸了之后，总觉得身体变得轻飘飘的，<br>对、对让你插进那里也产生兴趣了。」",
    "「た、体調は、本当に問題ないので、<br>　館長さえよければ、遠慮せず入れてください」": "「身、身体真的没问题，<br>馆长不介意的话，请不用客气，插进来吧。」",
    "「そ、そうすれば、このドキドキの正体がわかるかもしれません……」": "「这、这么一来，或许就能知道这种心跳加速的感觉是怎么回事了……」",
    "「それなら……本当に入れるぞ？」": "「既然如此……那我真的要插进去了哦？」",
    "「は、はい……。<br>　どういう感覚になるのか、た、楽しみです」": "「好、好的……<br>真、真期待会是什么样的感觉。」",
    "レンブラントの態度に含まれる余裕をもう一度確認し、<br>ゆっくりと腰を動かした。": "再次确认伦勃朗的态度中带有余裕之后，<br>我缓缓地动起腰。",
    "「んっ……んんんんうっ………………い、いたい」": "「嗯……嗯嗯嗯嗯唔………………好、好痛。」",
    "愛撫によってよく濡れた膣内だが、挿入はすんなりとはいかなかった。<br>陰茎を進めると同時に、レンブラントの戸惑いの声が聞こえてくる。": "虽然阴道内因为爱抚而变得湿润，但插入的过程并不顺利。<br>在阴茎前进的同时，我听见伦勃朗困惑的声音。",
    "「大丈夫か？」": "「还好吗？」",
    "「そ、その……初めてだから痛いだけで……えっと……。<br>　だ、大丈夫……です」": "「那、那个……因为是第一次，所以有点痛……呃……没、没事……」",
    "「し、死の芸術の呪いで、<br>　このあたりの感覚も、ほとんど消えていると思ったのですが……」": "「我、我以为受到死亡艺术的诅咒影响……这方面的知觉几乎都消失了……」",
    "「お、おそらく人並みに、初めては痛いみたいですね……。<br>　でも、へ、平気ですよ。死の芸術から攻撃されるのと比べれば……」": "「看、看来第一次还是会跟一般人一样痛……可是，跟、跟受到死亡艺术攻击比起来，这不算什么……」",
    "「比較対象がおかしいだろ。<br>　そういうことなら、今回はやめておこう。無理は禁物だ」": "「你拿来做比较的对象太奇怪了吧？既然这样，这次就先到此为止吧。逞强是大忌。」",
    "「や、やめる必要はありません。<br>　ここまできたら、あ、あたしも最後まで、してみたいです」": "「没、没必要停下来……都做到这个地步了，我、我也想做到最后。」",
    "痛みのせいか、レンブラントは目元に涙を浮かべている。<br>しかし彼女の言葉に、躊躇いや遠慮が隠れているようには思えない。": "或许是痛楚的关系，伦勃朗眼角泛泪，但是她的语气中听不出任何犹豫或顾虑。",
    "「ならば、動いてみる。<br>　もし無理そうなら、遠慮なく言ってくれ」": "「那我就动了。如果撑不住，不用客气，尽管说。」",
    "「か、館長こそ、あたしに遠慮しすぎです。<br>　あたしは……そんなに良い子じゃない……です」": "「馆、馆长才是，对我太客气了……我……不是那么乖的女生……」",
    "「そ、それに、あ、あたしの身体なんて、<br>　もう呪いのせいで、めちゃくちゃなんですから」": "「而、而且，我、我的身体……早就因为诅咒的关系，变得乱七八糟了。」",
    "「か、館長なら、好きにしてくださって構いません」": "「馆、馆长想对我做什么都可以。」",
    "「そんなふうに言わないでくれ。<br>　この身体はレンブラントの大切な身体だ」": "「别这么说，这副身体是伦勃朗的宝贝身体。」",
    "「そ、そうですか……そういうことを言われるのは初めてなので、<br>　少し反応に困りますけど…………」": "「这、这样啊……我第一次听到这种话，所以有点不知该做何反应……」",
    "「も、もっと館長と……したく、なりました……」": "「我、我更想和馆长……做下去了……」",
    "――そのいじらしい言葉を聞いて、自然と腰が動いていた。": "——听到这句惹人怜爱的话语，我自然而然地动起腰来。",
    "「ひゃっ……あぁ……。<br>　あっ……あぁ……あっ……んぅ……あぁんっ……」": "「呀……啊啊……啊……啊啊……啊……嗯嗯……」",
    "先ほど愛撫した陰唇と同じく、膣壁は柔らかく弾力に富み、<br>陰茎をみっちりと包み込むように反応する。": "和刚才爱抚过的阴唇一样，阴道壁柔软又有弹性，紧紧地包复住阴茎。",
    "分泌される潤滑液に促され亀頭を奥に進めると、<br>とろけるような刺激が頭に伝わった。": "在阴道分泌的润滑液的推动下，龟头往深处挺进，一股酥麻的刺激传到脑中。",
    "その刺激を貪るように、レンブラントの蜜壺で竿を摩擦し続ける。": "我贪求着这股刺激，不断用肉棒摩擦伦勃朗的蜜壶。",
    "「んあっ……んんぅ……あの、館長……。<br>　ちょっと、つ、強すぎます」": "「嗯啊……嗯嗯……那个，馆长……这、这样有点太激烈了。」",
    "「す、すまない。<br>　つい、我を忘れて夢中で腰を振ってしまった」": "「抱、抱歉，我一不小心就忘我地挺动起腰来。」",
    "レンブラントの言葉に我に返り、抽送の勢いを緩める。": "听到伦勃朗这么说，我回过神来，放慢抽插的速度。",
    "「んんっ……んっ……あっ……はぁっ……。<br>　館長のせいじゃないんです。あたしが油断していただけで……」": "「嗯嗯……嗯……啊……哈啊……<br>不是馆长的错，是我自己太大意了……」",
    "「ひ、人よりはいろいろなことを、経験してきたつもりですから、<br>　このくらいは、な、なんともないと思っていたんです……」": "「我、我自认比一般人经历过更多事情，所以……<br>我以为这点程度不算什么……」",
    "そう語るレンブラントの口調は、<br>少し落ち着いたものとなってきている。": "伦勃朗说话的语气已经稍微冷静下来了。",
    "「よ、よければ、いまの感じで、続けてください。<br>　……い、痛みも、引いてきました」": "「如、如果可以的话，请继续用刚才那种方式做下去……<br>痛、痛楚也已经消退了。」",
    "実際、陰茎を受け入れる蜜壺は、当初と比べてかなりほぐれてきていた。<br>――様子を見ながら、ゆっくりと腰を動かし続けることにする。": "实际上，蜜壶接纳阴茎的状况，已经比一开始放松许多了。<br>——我一边观察状况，一边缓缓地抽插。",
    "「あんっ……あっ……あぅ……。<br>　はぁ……はぁ…………あっ……」": "「啊嗯……啊……啊呜……<br>哈啊……哈啊…………啊……」",
    "「あっ……な、なるほど……」": "「啊……原、原来如此……」",
    "依然として驚いたような表情を見せながらも、<br>レンブラントはなにかに納得している様子だ。": "伦勃朗依然露出惊讶的表情，<br>但她似乎想通了什么。",
    "「どうしたんだ？」": "「怎么了？」",
    "「あ、あたしの感覚に、この短時間で如実に変化が表れたことに、<br>　驚いていたんです……」": "「我、我对于自己的感觉在这么短的时间内产生如实的变化……<br>感到很惊讶……」",
    "「それはつまり……？」": "「也就是说……？」",
    "「す、すみません……んあっ……あぅ……。<br>　研究をするときの癖が出て、か、堅苦しい話し方になりましたね」": "「对、对不起……嗯啊……啊呜……<br>我一不小心就露出研究时的习惯，说、说话变得很死板了。」",
    "「よ、要はですね……その……ゆっくりと館長にほぐされているうちに、<br>　だんだん、き、気持ちよくなってきたんです」": "「简、简单来说……那个……在馆长慢慢让我放松的过程中……<br>我、我渐渐觉得愈来愈舒服了。」",
    "「い、痛いのがなくなったのか、慣れて快感に変わったのか……。<br>　んあっ……あっ……」": "「不、不知道是疼痛感消失，还是习惯之后变成快感……<br>嗯啊……啊……」",
    "「きょ、興味深いです……。<br>　の、呪いの対処法にも、転用できる知見かもしれません」": "「真、真有意思……<br>这、这或许也能应用在对付诅咒的方法上。」",
    "夢中になって研究のことを口にするレンブラントは、<br>どこか楽しそうだ。": "伦勃朗沉迷于研究，脱口说出自己的研究内容，看起来似乎很开心。",
    "「なんだか普段と様子が違うな」": "「总觉得你跟平常不太一样。」",
    "「うぇぇ……そ、そんなことないですよ……！<br>　あ、あたしは、んっ……普段からこんな感じです」": "「呜欸欸……才、才没有那回事……！<br>我、我啊，嗯……平常就是这种感觉。」",
    "「いや、責めるつもりはなかったんだ。<br>　ただ、安心したんだよ」": "「不，我没有要责备你的意思。<br>只是觉得放心了。」",
    "「ど、どういうことですか？」": "「这、这是什么意思？」",
    "「レンブラントはいつも、<br>　どこか本心をさらけ出すのをためらっているようなところがある」": "「伦勃朗总是会犹豫该不该说出真心话。」",
    "「だからいま、素に近いレンブラントが出てきたように思えて、<br>　少しほっとしたんだ」": "「所以刚才看到比较接近本性的伦勃朗，让我稍微松了口气。」",
    "「す、素に近いあたし、ですか……。<br>　どれが素かなんて、もうわかりませんが……あんっ……」": "「接、接近本性的我吗……？我早就已经不知道哪个才是本性了……啊嗯……」",
    "「も、もっと気持ちよくなれたら、<br>　わかってくることもあるのかもしれませんね……」": "「如、如果能更舒服的话，或许就能分辨出来了……」",
    "その言葉をさらなる行為への肯定と受け取り、<br>腰の動きを激しくする。": "这句话被解读为对进一步行为的肯定，于是他更激烈地摆动腰部。",
    "「んあっ……！　あっ……あっあっ……！<br>　あっ……はぅっ……あっあっあっ……！」": "「嗯啊……！啊……啊啊……！啊……哈呜……啊啊啊……！」",
    "「き、気持ちいいですよ、これは。<br>　んっ……あっ……正直、少し驚いています」": "「这、这真的很舒服哦。嗯……啊……老实说，我有点惊讶。」",
    "「こ、これほどの快感の余地が、あっ……あっ……！<br>　あたしに残っていたなんて、知りませんでしたっ……ああんっ！」": "「原、原来我体内还留有这……这……！这等程度的快感……啊啊嗯！」",
    "「の、呪いのせいで、人並みの楽しみは放棄したつもりでしたけど、<br>　んぅっ……館長とこうするのは、き、気持ちよくて、楽しいです」": "「我、我以为自己因为诅咒的关系，已经放弃享受常人的乐趣了，嗯呜……可是和馆长做这种事，非、非常舒服，非常开心。」",
    "下半身を突きあげられるたび、レンブラントの全身が反応して震える。<br>その感覚が肉棒を通して、快感となり伝わってくる。": "每当下半身往上挺，伦勃朗全身都会随之颤抖。<br>这感觉透过肉棒化为快感传了过来。",
    "「ああっ……あっ……あっ……あっ……ああっ……！」": "「啊啊……啊……啊……啊……啊啊……！」",
    "「ふ、不思議です……こんなに激しくされているのに、<br>　最初は痛かったのに……んっ……こんなに気持ちいいなんて……」": "「好、好不可思议……明明这么激烈……明明一开始很痛……嗯……却变得这么舒服……」",
    "「んふっ……んっ……はぁん……！<br>　あっ……あっ……あっ……！」": "「嗯呼……嗯……哈啊……！啊……啊……啊……！」",
    "本格的に甘みを帯びてきたレンブラントの声色に、劣情が刺激される。<br>さらなる快感を求め、腰の動きを速めた。": "伦勃朗的声音开始带有甘美，刺激着我的情欲。<br>我为了追求更强烈的快感，加快了抽插的速度。",
    "「あっ……あっあっ……！　す、すごいです……んあっ……！」": "「啊……啊啊……！好、好厉害……嗯啊……！」",
    "「ほ、本気で気持ちよくなろうとしている館長の目……ぅぅん……。<br>　見ていると、とても、ぞ、ゾクゾクします……んあぅっ……！」": "「馆、馆长认真想变舒服的眼神……呜呜嗯……看着看着……就、就让人兴奋得……嗯啊……！」",
    "「ひゃぁっ……あっあぅ……あっ……あっ……あっ……！」": "「呀啊……啊啊……啊……啊……啊……！」",
    "レンブラントの嬌声を耳にして、<br>腰の奥のうずきが我慢できないほど強くなる。": "听着伦勃朗的娇喘——<br>腰部深处的悸动变得强烈，让我难以忍受。",
    "強烈に締まりを良くする濡れた膣内の感覚に集中しながら、<br>射精に向けて腰の動きを調整した。": "我集中精神感受阴道内紧致的触感——<br>调整抽插的节奏，准备射精。",
    "「か、館長……館長……館長……！！！<br>　あっ……あっ…あっ…んあぁっ！」": "「馆、馆长……馆长……馆长……！！！<br>啊……啊……啊……嗯啊啊！」",
    "「く、悔いのないように、気持ちよくなれるように、動いてくださいっ。<br>　あ、あたし、館長のそういう姿が、み、見たいです……」": "「请、请你尽情地动，让自己舒服，不要留下遗憾！<br>我、我想看馆长这样子……」",
    "レンブラントの言葉に返事をする余裕もなく、腰を振り続ける。<br>そして膣内が軽く痙攣を始めた瞬間、肉棒を思い切り押しやった。": "我无暇回应伦勃朗，只是继续摆腰。<br>当她的阴道开始微微痉挛，我将肉棒用力顶了进去。",
    "「あっ……で、出るんですね……。<br>　ど、どうぞ……来てください……あっ……あっ……来て……」": "「啊……要、要出来了……<br>请、请来吧……啊……啊……来吧……」",
    "「んんっ……ふぅ……」": "「嗯嗯……呼……」",
    "大きくのけぞるレンブラントの太ももを支えながら、<br>精を搾り取ろうと震える膣内に、遠慮なく射精する。": "我扶着伦勃朗向后仰的大腿，<br>毫不客气地将精液射进她颤抖的阴道。",
    "同時に絶頂に達したレンブラントは、<br>顔を赤くしてぬいぐるみを抱きしめている。": "同时高潮的伦勃朗红着脸，紧紧抱着布偶。",
    "「は、初めてなのに、イッてしまいました……。<br>　恥ずかしいです……」": "「我、我明明是第一次，却高潮了……<br>好害羞……」",
    "「どうしてだ。恥ずかしいことなんてなにもない」": "「怎么会害羞呢？」",
    "「も、もう少し冷静に、分析できるはずだったんです……。<br>　それなのに、本気で感じてしまって……」": "「我、我应该可以更冷静地分析才对……<br>可是我却真的有感觉……」",
    "「こ、こんなのたいしたことないと思っていたんですけど、<br>　たいしたこと、ありましたね……」": "「我、我还以为这没什么大不了的，不过……看来还是有大不了的地方呢……」",
    "「レンブラントとしては恥ずかしいのかもしれないが、<br>　いつもと違う姿を見られたのは嬉しかった」": "「或许你身为伦勃朗会觉得很丢脸，不过……能看见你跟平常不一样的模样，我很开心。」",
    "「んふ……そ、それを言うなら、お互いさまですよ」": "「嗯呼……要、要这么说的话，彼此彼此啦。」",
    "「そうなのか？」": "「是这样吗？」",
    "「は、はい。あたしの中に入れているときの館長は、いつもと違って、<br>　本能に従っている感じでした。あ、あたし、そういうの、好きです」": "「是、是的。馆长在我里面的时候跟平常不一样，感觉像是顺从本能。我、我很喜欢那样。」",
    "「か、館長も、あんな目、するんですね……んふっ……」": "「馆、馆长也会露出那种眼神呢……嗯呼……」",
    "そう呟くレンブラントの不思議な微笑みに、思わず魅入られる。<br>たまらず頭を撫でると、くすぐったそうな声が返ってきたのだった。": "伦勃朗如此低语，她脸上不可思议的微笑让我不禁看得入迷了。<br>我忍不住摸摸她的头，她就发出像是觉得痒的声音回应。"
}