{
    "身近な絶望と身近な希望": "近在咫尺的绝望与希望",
    "「………………」": "「………………」",
    "「そん……な……俺の死の芸術が、こんなに一瞬で……？<br>　俺は死の芸術家としても、誰にも見つけてもらえないままなのか……」": "「怎…么会…我的死之艺术，竟然一瞬间就……？<br>　我作为死之艺术家，终究还是无人赏识吗……」",
    "アルテとフェルメールの活躍により、瞬く間に死の芸術は破壊された。<br>うなだれてその場に崩れた青年を、急いで取り押さえる。": "在阿尔特和维梅尔的活跃下，死之艺术转瞬就被摧毁。<br>垂头丧气瘫坐在地的青年被迅速制服。",
    "「ふぅ……造作もありません」": "「呼……不费吹灰之力」",
    "「周囲に被害が出なくて本当に良かったわ。<br>　けれど……これだけ暴れたら、みんな驚くわよね……」": "「幸好周围没有造成损失。<br>　不过……闹出这么大动静，大家肯定都吓坏了吧……」",
    "フェルメールの言う通り、商人やバザールの客、さらには子供たちも、<br>あっけにとられたようにこちらを見ている。": "正如维梅尔所言，商贩、集市顾客甚至孩童们，<br>都目瞪口呆地望着这边。",
    "なんとかしなければ、<br>楽しい雰囲気が台無しということにもなりかねないが……。": "若不及时处理，<br>欢乐的氛围恐怕就要毁于一旦了……",
    "「みなさん！<br>　ちょっとしたアクシデントがありましたが、<br>　この天才美少女藝術家と天才経営者がすべて解決しました」": "「各位！<br>　虽然发生了点小意外，<br>　不过已经被本天才美少女艺术家和天才经营者完美解决啦！」",
    "「ですから、みなさんは安心してバザールを楽しんでください！」": "「所以请大家放心享受集市吧！」",
    "「ほっ……はぁっ……そりゃあっ！」": "「嘿……哈……看招！」",
    "声高に宣言して、アルテは演武のようなステップで舞う。<br>彼女の陽気な様子に圧倒され、周囲の混乱は沈静化。<br>半ばショーのような扱いで騒動は収まったのだった。": "阿尔特高声宣言着，以演武般的步伐翩然起舞。<br>她活泼的模样感染了众人，周围的骚动逐渐平息。<br>这场风波最终以近乎表演的形式收场。",
    "「さすがアルテさん……やるわね」": "「不愧是阿尔特小姐……真有一套呢」",
    "「フェルメール、感心しているところ悪いが、少し手伝ってくれないか。<br>　青年の身柄をどうにかしたい」": "「维梅尔，虽然打断你的感慨很抱歉，能来帮个忙吗？<br>　得想办法安置这个青年」",
    "「わかったわ。<br>　ここはアルテさんに任せて、行きましょう」": "「明白了。<br>　这里交给阿尔特小姐，我们走吧」",
    "「……うぅ」": "「……呜」",
    "「まさに意気消沈、という感じね」": "「完全就是一副垂头丧气的样子呢」",
    "抵抗する気力もない様子の青年を引き連れ、<br>ひとけの少ない場所に移動して警吏を待つ。": "带着毫无反抗之力的青年，<br>移动到人迹罕至处等待警吏。",
    "と、その時。<br>彼の雇い主の商人が駆け足でやってきた。": "就在这时。<br>他的雇主商人急匆匆地跑了过来。",
    "「向こうで話を聞いて慌ててやって来たんですが、<br>　いったいなにが起きたんですかな？」": "「我在那边听说后急忙赶来，<br>　到底发生什么事了？」",
    "「それが……」": "「这个嘛……」",
    "フェルメールは商人に事の顛末を話す。": "维梅尔向商人说明了事情经过。",
    "「まさか……どうしてそんなことを……」": "「怎么会……为什么要做这种事……」",
    "「ふっ……どうして……ですって？<br>　そんなの決まっているじゃないですか……」": "「呵……还问为什么？<br>　这不是明摆着吗……」",
    "愕然とする商人に対して、男は自嘲めいた笑みを浮かべ、<br>動機を語り始めた。": "面对愕然的商人，男子浮现出自嘲般的笑容，<br>开始讲述动机。",
    "「俺もまた孤児だった……。<br>　それも、誰にも見つけてもらえない孤児」": "「我也曾是孤儿……<br>　而且是那种无人认领的孤儿」",
    "「路頭に迷い、残飯を漁っては街の奴らに石を投げつけられ、<br>　夢も希望もない日々を送る孤児……」": "「流落街头靠捡残羹剩饭度日，<br>　还要被城里人扔石头，<br>　过着毫无梦想与希望的日子的孤儿……」",
    "「そんなある日、街の画廊に飾られた絵を見たんだ。<br>　綺麗な絵だった。こんなのが描きたいと思った。<br>　そのとき愕然としたよ……」": "「直到某天，我在街边画廊看到一幅画。<br>　那么美的画。我也想画出这样的作品。<br>　当时我就震惊了……」",
    "「だって俺は、絵の描き方もなにひとつわからなければ、<br>　絵を描く道具だってなにも持ってないし、<br>　道具を買える金も持ってなかったんだからな」": "「因为我既不知道绘画技法，<br>　也没有任何绘画工具，<br>　甚至连买工具的钱都没有啊」",
    "「それが、バザールに参加しているガキどもはどうだ！」": "「可那些参加集市的小鬼们呢！」",
    "淡々と話していた青年だが、<br>話題が子供たちに移った途端、血相を変える。": "原本语气平淡的青年，<br>话题转到孩子们时突然面目狰狞。",
    "「ここにいる孤児は、<br>　金持ちたちの気まぐれで未来を与えられている……。<br>　絵を描く道具も、絵を描く機会も……それ以外も……！」": "「这里的孤儿们，<br>　靠着有钱人一时兴起就能获得未来……<br>　绘画工具也好，创作机会也罢……还有其他一切……！」",
    "「なら、俺の人生って、なんだったんだよ……。<br>　教えてくれよ……」": "「那我的人生……到底算什么啊……<br>　你告诉我啊……」",
    "「…………」": "「…………」",
    "「それで、死の芸術を使って邪魔をしようとしたというの？」": "「所以，你就想用死之艺术来搞破坏？」",
    "慟哭する青年にかける言葉などすぐに見つかるはずもない。<br>それでもフェルメールは話の続きを促した。<br>今の彼には、心をさらけ出すことがなにより大切だというように。": "面对恸哭的青年，本应立刻找到安慰的话语。<br>但维梅尔仍催促他继续讲述。<br>仿佛此刻对他而言，袒露心声比什么都重要。",
    "「そうだよ……やっと稼いだ金を使って描いた絵は、<br>　いつのまにか死の芸術になっちまっていた……」": "「没错……用好不容易攒的钱画的画，<br>　不知不觉就变成了死之艺术……」",
    "「こうなったら、ガキどもの未来も全部、<br>　俺の人生みたいにめちゃくちゃになればいい……。<br>　そう思って、今日ここへ来たんだ」": "「既然这样，干脆让那些小鬼的未来也全都<br>　变得像我的人生一样乱七八糟好了……<br>　我就是这么想的才来到这儿」",
    "「なんということを……」": "「竟然做出这种事……」",
    "最後まで話を聞いていた商人は頭を抱える。": "听完始末的商人痛苦地抱住了头。",
    "「お前がそこまで追い詰められていたこと、気づいてやれなかった。<br>　本当に、すまなかった……」": "「我竟没察觉你被逼到这般境地……<br>　实在是对不住……」",
    "「なっ……」": "「什……」",
    "「彼がこんな暴挙に出たのは、配慮が足りなかった私の責任でもある。<br>　フェルメールさん、館長さん、本当に申し訳ありませんでした」": "「他会做出如此过激之举，也是我疏于关照的责任。<br>　维梅尔女士，馆长先生，实在万分抱歉」",
    "「この子の面倒は、これからも私が見ます。<br>　罪を償って戻って来たら、私が身元を引き受ける。<br>　きっと改心してくれると信じていますから」": "「今后我会继续照料这孩子。<br>　待他赎罪归来时，由我来作担保人。<br>　我坚信他定能改过自新」",
    "「それが良いと思います。<br>　よろしくお願いするわ」": "「这样甚好。<br>　就有劳您了」",
    "頭をさげる商人に、フェルメールはあくまで事務的に対応する。<br>それはきっと、ふたりに対する彼女なりの優しさだった。": "面对鞠躬致歉的商人，维梅尔始终保持着公事公办的态度。<br>这想必正是她给予二人特有的温柔。",
    "「んで……なんであんたは、俺を見捨てないんだ？」": "「那……你为啥不抛弃俺？」",
    "「……決まっているだろう。<br>　お前はもう孤児じゃない……私の本当の子供みたいなものだからだよ」": "「…这还用问吗。<br>　你早已不是孤儿…对我而言就像亲生骨肉一般啊」",
    "「うっ……うぅっ……」": "「呜……呜呜……」",
    "「そうか……おやじさんのところで働けて、<br>　安物だけど画材も買えて……。<br>　俺は今、恵まれていたんだ」": "「这样啊……能在老爹店里干活……<br>　还能买到便宜画材……<br>　我现在…其实过得挺滋润的」",
    "うなだれる青年を、商人は抱きとめる。<br>そんな様子を、フェルメールは潤んだ目で眺めていた。": "商人将垂头丧气的青年揽入怀中。<br>维梅尔凝视着这一幕，眼眶微微湿润。",
    "「さっきまでの彼のように、<br>　絶望にうちひしがれている子供たちはたくさんいるはずだわ」": "「像方才的他那样<br>　被绝望击垮的孩子…世上应该还有很多」",
    "「そんな子供たちのためになにができるか、<br>　これから一層考えるつもりよ」": "「为了这些孩子们能做些什么——<br>　我打算今后更深入地思考这个问题」",
    "「あぁ、フェルメールならきっと、<br>　もっと素晴らしい事業をたくさん展開できるさ」": "「啊，若是维梅尔的话<br>　定能开展更多了不起的事业吧」",
    "決意を固めた様子のフェルメールに頷きを返す。<br>と、その時。": "向神情坚定的维梅尔点头回应。<br>就在这时——",
    "「一件落着のようですね」": "「看来事件圆满解决了呢」",
    "「見ていたのか」": "「你一直在看着吗」",
    "「はい、余計な口出しをしそうだったので、おとなしくしていました。<br>　この場に皮肉は必要ないでしょうからね」": "「是的，我怕自己多嘴插话就乖乖待着了。<br>　这种场合不需要讽刺挖苦吧」",
    "「あちらから警吏さんたちも来ているので、<br>　もう少ししたらバザールに戻りましょう！」": "「那边警官们也过来了，<br>　我们稍后就回集市吧！」",
    "到着した警吏に青年が連行された後、３人でバザールに戻った。": "待警员将青年带走后，三人一同返回了集市。",
    "食事や買い物、子供たちの様子見に……と駆け回っているうち、<br>あっという間に日もくれて、バザールは無事終わりを迎えた。<br>忙しいほど時間が経つのは早いものだ。": "用餐购物、照看孩子们……四处奔忙间，<br>转眼日暮西沉，集市也顺利落幕。<br>越是忙碌越觉时光飞逝。",
    "「はぁー！<br>　ようやく長い労働から解放されました。<br>　ここからは精一杯だらだらできますねー」": "「哈——！<br>　总算从漫长劳动中解放啦。<br>　接下来可以尽情懒散了呢」",
    "「とにもかくにも、私はしばらくフェルメールと異国に行きますので、<br>　休暇をいただきます」": "「总之我要和维梅尔去国外待段时间，<br>　就先请假啦」",
    "「え、なんのことだ？」": "「咦，怎么回事？」",
    "「フェルメールは今度、異国へ旅行に行くのでしょう？<br>　今回のことで私の有能さは伝わったかと思いますので、<br>　天才美少女秘書としてご一緒してあげてもいいかなと」": "「维梅尔不是计划近期去异国旅行吗？<br>　通过这次事件想必已见识到我的能力了，<br>　作为天才美少女秘书陪你同行也不是不可以哦」",
    "「はぁ……最初からやたら張り切っていたから、<br>　そんなことだろうと思っていたわ」": "「哈……从刚才就异常亢奋，<br>　我就猜到会是这种事」",
    "おおはしゃぎのアルテに、フェルメールは肩を竦める。": "面对手舞足蹈的阿尔特，维梅尔无奈地耸了耸肩。",
    "「言っておくけれど、異国に旅行に行く予定はないわよ？」": "「先说清楚，我可没有去异国旅行的计划哦？」",
    "「えぇっ！？　そんな、話が違います！<br>　この前店で会った時、異国の雑貨を手に取って、<br>　準備をしていたじゃないですか！」": "「诶——！？这、这跟说好的不一样！<br>　上次在店里遇见时，您明明拿着异国杂货<br>　在做准备的不是吗！」",
    "「あれはただバザールに向けて下調べをしていただけ。<br>　そもそも、異国に行くだけの時間の余裕、今のわたしにはないわ」": "「那只是为集市提前做的调研罢了。<br>　现在的我根本没有长途旅行的空闲时间」",
    "「な、なんということですか！<br>　私はただ、子守りをしただけということですか……！？」": "「怎、怎么会这样！<br>　难道我只是个临时保姆而已……！？」",
    "「服ももらって食事も賄ってもらって、なにを贅沢言ってるんだ」": "「衣服也拿了饭也蹭了，还在这挑三拣四」",
    "「だって！<br>　館長は私が、子供の世話という苦手な業務をして、<br>　どれほど疲れたかわかっていません！」": "「因为！<br>　馆长根本不知道我照顾孩子这种不擅长的工作<br>　让我有多累！」",
    "「まぁまぁ、落ち着いて。<br>　さすがに旅行は無理だけれど、孤児院でバーベキューでもどうかしら」": "「好啦好啦，冷静点。<br>　虽然旅行确实不行，不过在孤儿院办烧烤派对如何？」",
    "「費用はすべてわたしが持つし、<br>　アルテさんのお望みの食材をご馳走するわ」": "「费用全部由我承担，<br>　还会准备阿尔特小姐想吃的食材哦」",
    "「む、むふふ……そこまで言うなら仕方ありませんねぇ。<br>　それで手を打ってさしあげましょう」": "「哼、哼哼……既然说到这个份上就没办法了呢。<br>　那就这么定了吧」",
    "「どれだけわかりやすいんだ！<br>　しかも上から目線だし！」": "「这也太好懂了吧！<br>　而且还一副高高在上的态度！」",
    "そう言って大声でツッコんでいると、<br>話を聞いていた孤児院の子供たちが集まってくる。": "正当这样大声吐槽时，<br>听到对话的孤儿院孩子们纷纷围了过来。",
    "「わーい、バーベキューだって！」": "「哇——是烧烤派对！」",
    "「お肉たくさん食べたいな！」": "「我想吃好多好多肉！」",
    "「アルテおねえちゃんと一緒に食べるの、楽しみ！」": "「能和阿尔特姐姐一起吃烧烤，好期待！」",
    "「ふふっ……。<br>　旅行より、みんなでバーベキューで良かったかもしれませんね」": "「呵呵……<br>　比起旅行，和大家一起烧烤或许更好呢」",
    "そう言って、アルテは子供たちの輪に入って一緒に遊び始めた。<br>やはりこのバザールを機に、アルテも少し成長したようだ。<br>そんな様子を横目に、フェルメールに向き直る。": "说着，阿尔特加入孩子们的圈子开始一起玩耍。<br>看来通过这次义卖会，阿尔特也成长了些许。<br>用余光瞥见这般景象后，我重新转向维梅尔。",
    "「すまないな、余計な出費をさせてしまって。<br>　アルテのことだから、遠慮せず高級食材を頼むと思うぞ」": "「抱歉啊，让你破费了。<br>　以阿尔特的性格，肯定会毫不客气地点高级食材的」",
    "「うふふ……構わないわ。<br>　アルテさんの才能は本物だし、投資してもいいと思っているのよ」": "「呵呵……没关系哦。<br>　阿尔特小姐的才华是真实的，我觉得值得投资」",
    "フェルメールは茶目っ気たっぷりに笑う。<br>その笑顔につられて笑いながら、アルテと子供たちの様子を眺めた。": "维梅尔顽皮地笑了起来。<br>被她的笑容感染，我也笑着望向阿尔特和孩子们的欢闹场景。",
    "子供の可能性は無限大だ。<br>そしてアルテやフェルメール、さらには俺にも、<br>創り出せる未来は無数にある。": "孩子的可能性是无限的。<br>而阿尔特、维梅尔，甚至是我自己，<br>都能创造出无数种未来。",
    "子供たちの未来のために、なにができるのか――<br>まずは館長としての仕事を通じて、それを考えなければ。<br>そう心に決めて、大きく伸びをするのだった。": "为了孩子们的未来，我能做些什么——<br>首先要通过身为馆长的工作来思考这个问题。<br>如此下定决心后，我大大地伸了个懒腰。"
}