{
    "甘い香りで誘い誘われ　１話": "甜蜜的香气诱惑与被诱惑 1话",
    "来館者で賑わう真昼の美術館。<br>それでもツァオは作業部屋の隅でひとり机に向かい、<br>ノートの上でペンを走らせている。": "正午时分，美术馆内人声鼎沸。即便如此，慈爱依旧在工作室的角落独自面对桌子，用笔在笔记本上书写。",
    "『――クラマドカのイマージュ停滞化事件。<br>　あれと同じことがまた起こった。<br>　今度の該当者は、ラペというイマージュだ』": "『——库拉玛德卡的影像停滞化事件。』",
    "『様々な条件が同じだったが、しかし状況だけは違った。<br>　なんと、館長によるイマージュ化秘術の最中に発生したのだ』": "『虽然各种条件都一样，但状况却不同。』",
    "『ことの発端はこうだ。<br>　私とグラマンシュは、停滞化現象について考察を深めるため、<br>　館長にイマージュ化の工程を見せてもらうよう頼みに向かった』": "『事情的开端是这样的。我和格拉曼什为了深入研究停滞化现象，去拜托馆长让我们参观印象化的工程』",
    "『幸運にも――当美術館のイマージュ、トルソの望みにより<br>　ちょうど秘術がおこなわれるところであったらしく、<br>　我々もその場に同席することが叶った』": "『幸运的是——本美术馆的印象，托尔索实现了我们的愿望，正好要进行秘术，于是我们也得以在场参观』",
    "『当館館長に受け継がれる秘術。<br>　それを間近で観察できる喜びに震えながら、息を呑んで見守った』": "『本馆馆长代代相传的秘术。我们一边为能在近距离观察而兴奋颤抖，一边屏息凝神地守望着』",
    "『※注釈<br>　秘術のための準備段階から観察することができたので、<br>　これはまた別項にまとめておきたい』": "『※注释：因为从秘术的准备阶段就开始观察了，所以这部分会另外整理』",
    "『いざ秘術が発動し、絵画がイマージュへと変化し――<br>　そして、止まってしまったのだ』": "『秘术终于发动，绘画变成了印象——然后，就停住了』",
    "『ラペはクラマドカの時とほぼ同じ姿だった。<br>　姿はイマージュでまさに羽化直前、<br>　しかしイマージュとして動くことも話すこともしない……』": "『拉佩的样子和库拉玛德卡那时几乎一样。外表是印象即将羽化的样子，但是作为印象既不会动也不会说话……』",
    "『放っておいてはイマージュとしての自我が失われてしまう危険もある。<br>　我々は、再びイマージュの内面世界たる藝術空間へ入り込むことにした』": "『放着不管的话，印象有失去自我的危险。于是我们再次进入了印象的内面世界，也就是艺术空间』",
    "『今回の藝術空間もまた、異質であった。<br>　これもクラマドカのときと同じ、<br>　媒体となる芸術品を反映しない風景――』": "『这次的艺术空间也十分异常。和库拉玛德卡那时一样，是不反映作为媒介的艺术品的风景——』",
    "『そして例の、『侵入者』。<br>　彼らの中に、死の芸術を模倣したものが存在した。<br>　これもまた、前回との相違点だ』": "『然后是那个『入侵者』。他们之中，有模仿死之艺术的个体存在。这也是和上次不同的地方』",
    "『侵入者を倒し、ラペのイマージュ化は果たされた。<br>　前回と同じ点、異なる点――その両方があるため、<br>　謎が深まる部分もある』": "『打倒入侵者之后，拉佩完成了印象化。和上次相同的地方，不同的地方——由于两者都有，所以有些地方更加扑朔迷离』",
    "『だが、やはり共通するなにかがある。<br>　そう感じさせる事件だった。<br>　さらなる調査が求められる』": "『但是，还是有共通点的。』",
    "『そして最後に。<br>　これまで『イマージュ化停滞現象』と呼んでいたが、<br>　侵入者によって阻害されていることは明らかだ』": "『最后，之前一直称其为『形象化停滞现象』，<br>　但很明显，这是受到了入侵者的干扰』",
    "『よって今後は、『イマージュ化阻害現象』と呼ぼうと思う――』": "『因此，今后我打算将其称为『形象化干扰现象』——』",
    "『※本件と直接の関係はないが、<br>　私の中で藝術空間への関心が高まっているのを感じる。<br>　この点についても、個人的に研究していきたい』": "『※虽然与本事件没有直接关系，<br>　但我感觉，自己对艺术空间的兴趣正在逐渐提高。<br>　关于这一点，我也想进行个人研究』",
    "「――っと。<br>　よし、こんなもんでしょうかね。<br>　また次の報告会の時に、グラマンシュたちに見てもらいますか」": "「——好。这样差不多就写完了。下次开会的时候再让格拉曼什她们看看吧」",
    "美術館の中庭、そこにある東屋に、数人のイマージュたちが集っている。<br>ここ最近時折開かれる『イマージュ化停滞現象に関する調査報告会』だ。": "美术馆中庭的凉亭里，聚集了几位作品。这是最近经常举办的『形象化停滞现象相关调查报告会』。",
    "「相変わらず、ツァオさんのノートはよくまとまってますね。<br>　これからは『イマージュ化阻害現象』と呼ぶのも、いいと思います」": "「彩欧小姐的笔记还是那么条理清晰啊。我觉得以后可以叫它「形象化阻碍现象」」",
    "びっしりと文字が書き込まれたノートを<br>素早く読み終わって閉じるグラマンシュと――": "格拉曼什很快地看完写满文字的笔记，然后合上——",
    "「ふっふっふー、ありがとうございます！」": "「嘿嘿嘿，谢谢夸奖！」",
    "――そのノートの書き手である、研究マニアのツァオ。<br>彼女たちふたりのイマージュが、報告会の中心メンバーだ。": "——而笔记的作者，是研究狂彩欧。她们两个形象就是报告会的核心成员。",
    "「どれ、次は妾たちに見せよ。<br>　クラマドカ、一緒に……」": "「来，接下来让本座看看吧。库拉玛德卡，你也一起……」",
    "ノートを受け取るのは、落ち着いた雰囲気のラズリ。<br>元はかなり古い芸術品で、イマージュとしての彼女もかなりの長生きだ。<br>それゆえ博識かつ分析力に長ける。": "接过笔记的是散发着沉稳气质的拉兹莉。她原本是相当古老的工艺品，作为形象的她也活了相当长的时间。因此她知识渊博，分析能力也很强。",
    "「いや、ボクは結構。<br>　今から電波に教えて貰うからね。<br>　それより館長と一緒に読みたまえよ、話が早くなるよ」": "「不，我就不用了。我待会儿再让电波教我。你们还是和馆长一起看吧，这样会更快」",
    "空へ向かって手を伸ばし、不思議なことを言うクラマドカ。<br>なにを隠そう彼女こそが、『イマージュ化阻害現象』の最初の当事者だ。": "库拉玛德卡向着天空伸出手，说出了不可思议的话。其实她正是『形象化阻碍现象』的最初当事人。",
    "「やれやれ、クラマドカは相変わらずじゃな。<br>　では館長殿、隣、失礼するぞ」": "「哎呀呀，库拉玛德卡还是老样子啊。那么馆长阁下，容我坐在您旁边」",
    "ラズリがノートを広げながら椅子を隣に寄せてくる。<br>彼女と共にノートを覗き込むのを待ってから、<br>ツァオが話し始める。": "拉兹莉摊开笔记本，将椅子挪到旁边。",
    "「コホン、では館長とラズリが読み終わるまでの間に。<br>　私が電波としてクラマドカに説明して差し上げましょう」": "「咳咳，那么在馆长和拉兹莉读完之前，就由我来用电波向库拉玛德卡说明吧」",
    "「たすかる」": "「帮大忙了」",
    "「そういうのでいいんですね、電波って……」": "「原来电波是这样用的啊……」",
    "意気揚々としたツァオの解説音声を聞きながら、<br>しばらくノートの内容を読み耽るのだった。": "我听着意气风发的彩欧解说，暂时沉浸在笔记本的内容里。",
    "その頃――<br>ひとりのイマージュが、楽しげな足取りで展示室の片隅に向かっていた。": "就在这时——一名影像体踩着愉快的步伐，走向展示室的角落。",
    "「ふへへ、さてさて今日こそぉ！<br>　今日こそ気になるあの絵画……<br>　イマージュになっちゃっててくれませんかねぇ！」": "「嘿嘿嘿，今天我一定要……！今天我一定要……！<br>　让那幅画变成影像！」",
    "「やっぱりこぉ……食材がたくさん描かれてる絵っていうのは、<br>　気になっちゃいますからね！」": "「这幅画……画了那么多食材，我实在是很在意！」",
    "「そういう作品のイマージュとは、きっといいお友だちに……」": "「我一定要和这种作品的影像成为好朋友……」",
    "「――あっ！」": "「——啊！」",
    "「やっはー！　イマージュになって……！」": "「呀哈！变成影像了……！」",
    "「……る？<br>　あれ……？」": "「……了？<br>　咦……？」",
    "「あのぉ……もしもし？」": "「那个……有人在吗？」",
    "「…………」": "「…………」",
    "「な、なんか変ですよぉ、これ……どうし……」": "「总、总觉得有点奇怪……这是怎么……」",
    "「はっ！」": "「啊！」",
    "「これってもしかして噂のあの……！<br>　たっ、大変だ～！」": "「这难道就是传说中的那个……！<br>　不、不好了～！」",
    "「――さて、とりあえず全員情報は共有できましたかね」": "「——那么，现在大家都了解情况了吧」",
    "「結局、一番気になるのは……<br>　『侵入者』が何者か、ということかな」": "「到头来，最让人在意的……<br>　还是『入侵者』究竟是什么人」",
    "「そうですね。<br>　前回、もしかするとわたしたちと同じ、<br>　イマージュに近い存在なのではと考えたりもしたのですが……」": "「是啊。上次我们还猜想……<br>　他会不会和我们一样，是接近于形象的存在……」",
    "「うむ。<br>　電波……じゃないや、ツァオからの説明にもあったね、それは」": "「嗯。电波……不对，彩欧的说明里也提到过这个」",
    "「はい。<br>　諸々の状況から、古い芸術品が関係しているのでは……<br>　という説も出ましたね」": "「是的。从各种情况来判断，他可能和古老的工艺品有关……<br>　也有这样的说法」",
    "「要は古い芸術品のイマージュってことなんだろうか？<br>　うーん、しかしいくらなんでも、<br>　こっちの思うイマージュという存在と違いすぎるのがなぁ」": "「简单来说，就是古老工艺品的形象吧？<br>　唔，可是不管怎么说……<br>　他和我们所想的形象也差太多了」",
    "「そうなのですよねぇ」": "「就是说啊」",
    "「古い芸術品のイマージュというと、きっとラズリの担当なのだよ」": "「说到古老工艺品的形象，那肯定就是拉兹莉负责的了」",
    "「……あの。<br>　ラズリ様？」": "「……那个，拉兹莉大人？」",
    "「……んっ？<br>　な、なんじゃ」": "「……嗯？　怎、怎么了」",
    "「どうかしたのか？」": "「怎么了？」",
    "「いや……なんでもないぞ。<br>　少し考えごとをしていただけじゃ、すまぬ」": "「不……没什么哦。抱歉，我稍微想点事情」",
    "「みなさ～ん！」": "「各位～！」",
    "「――ん？」": "「——嗯？」",
    "美術館の建物のほうから、誰かが声をあげながら駆け寄ってきた。": "从美术馆的建筑那边，有人一边喊着一边跑了过来。",
    "「たた、助けてくださーいですよー！」": "「救救、救救我啊！」",
    "やって来たのはミエーレ。<br>彼女もまた、うちの美術館のイマージュだが……。": "跑过来的是米耶蕾。她也是我们美术馆的幻象……",
    "「どうした、助けてくれとは穏やかでないな」": "「怎么了，喊救命感觉很不妙啊」",
    "「キッチンが爆発でもしたんですか？」": "「厨房爆炸了吗？」",
    "「キッチンが爆発した結果絶品ケーキが完成したこともあるので、<br>　それだったら大丈夫です！」": "「厨房爆炸之后有时会做出绝品蛋糕，所以爆炸也没关系！」",
    "「キッチンが爆発したら、全然大丈夫じゃないぞ！<br>　……って、まさか本当に爆発させたわけじゃないだろうな？」": "「厨房爆炸的话，关系可大了！……等等，你该不会真的把厨房炸了吧？」",
    "「ちち、違います違います！<br>　今回はそうでなくてですね……！」": "「不不，不是不是！这次不是这样……！」",
    "「あの噂の『イマージュ化停滞現象』が……！」": "「是那个传说中的「影响化停滞现象」……！」",
    "「それならつい今しがた、『イマージュ化阻害現象』と呼ぶことになったよ」": "「那个现象，刚刚被改名为「影响化阻碍现象」了」",
    "「ふぉぇっ！？<br>　えーと、その阻害現象が！」": "「哎哎？！呃，就是那个阻碍现象！」",
    "「また起きたのか！？」": "「又发生了吗？！？」",
    "「は、はい、たぶん！」": "「是、是的，应该是！」",
    "その場にいた報告会のメンバー全員で頷き合う。": "在场的报告会成员们互相点了点头。",
    "「そのイマージュはどこだ？<br>　案内してくれ、ミエーレ」": "「那个影响在哪里？　米耶蕾，带我们过去」",
    "「こっ、こちらです～！」": "「在、在这边～！」",
    "ミエーレの案内先は展示室の片隅だった。<br>そこでイマージュ化が止まった状態の絵画を回収し、<br>作業部屋にみんなで運び込んだ。": "米耶蕾带我们来到了展示室的角落。",
    "「いやぁ……しかし改めて見ても、絵に描いたように同じですね」": "「哎呀……不过现在仔细一看，你们俩简直一模一样啊」",
    "「それは在りし日のボクとかい？」": "「你是指以前的我吗？」",
    "「ええ、そして在りし日のラペと、です」": "「是的，还有以前的拉佩」",
    "「これで、この状態のイマージュは３人目……<br>　クラマドカさん、ラペさん、そして……ええと」": "「这样一来，这个状态的影像体就是第三个了……库拉玛德卡小姐，拉佩小姐，还有……呃」",
    "「ミエーレさん、この方にお名前は？」": "「米耶蕾小姐，这位叫什么名字？」",
    "「いえ、名前は特に……えっ、作品名以外にあるもんなんです？」": "「不，我没有名字……哎，除了作品名之外还有名字吗？」",
    "「ボクはイマージュになる前から、<br>　電波で自分の名前をラズリに飛ばしていたらしいよ」": "「我在变成影像体之前，好像……<br>　已经把自己的名字用电波传给拉兹莉了」",
    "「ほへぇ！」": "「哎呀！」",
    "「電波かどうかはわからぬが、なんとなく伝わってきておったのじゃ。<br>　クラマドカ、とな。<br>　その次の……ラペであったか、彼女の場合はどうなんじゃ？」": "「虽然不知道是不是电波，但老朽好像也收到了什么信息……<br>　好像是库拉玛德卡吧。那下一个……是拉佩吗，她又是怎么知道的？」",
    "「ラペはですね、イマージュ化前から彼女を見守っていたトルソが、<br>　密かに名前をつけていたようで。<br>　それをそのまま名乗ることにしたそうです」": "「拉佩的话，好像是在她变成影像体之前就一直守望着她的托尔索……<br>　偷偷给她起了个名字。她就直接用这个名字了」",
    "「ほへぇ……芸術品に名前つけちゃうのかわいいですね。<br>　わたしもやっとけばよかったですねぇ！」": "「哦……给艺术品取名字，好可爱啊。早知道我也该取个名字的！」",
    "「じゃ、彼女は今のところ名無しか」": "「那么，她目前还没有名字吗？」",
    "「名無しっていうのもなんだから、<br>　野苺ちゃんとでも呼ぼうじゃないか。<br>　野苺の絵だし」": "「没有名字也怪怪的，就叫她野莓吧。毕竟是野莓的画嘛。」",
    "「それとも、もっとヒネった名前がいいか電波に聞いてみようか。<br>　むむん……」": "「还是说，要我问问电波，看看有没有更奇怪的名字？　唔……」",
    "「コラッ。<br>　ただでさえ状況がややこしいのに、更にややこしくするでない！」": "「喂！　现在情况已经够复杂了，你别再添乱了！」",
    "「む、むむん……」": "「唔、唔……」",
    "「では、ひとまず野苺さんと呼ぶことにしましょう。<br>　野苺さんをこの状況から助け出さないといけないわけですが……」": "「那我们就先叫她野莓小姐吧。现在我们必须把野莓小姐从这个状况中救出来……」",
    "「例の藝術空間に行くのじゃな」": "「得去那个艺术空间吧」",
    "「あ、例のって――……」": "「啊，那个是……」",
    "「はいっ！<br>　解説担当お任せくださいっ！」": "「是的！　解说就交给我吧！」",
    "「“例の藝術空間”とは！<br>　館長の秘術を応用し、イマージュ化する芸術品を媒体にして<br>　展開した藝術空間のことです！」": "「「那个艺术空间」！　就是应用馆长的秘术，以幻象化的艺术品为媒介展开的艺术空间！」",
    "「芸術品の内面世界に入り込み潜在的なイマージュ人格と会うことが可能、<br>　今回の場合イマージュ化を阻害している原因を取り除くことも可能！」": "「我们可以进入艺术品的内部世界，与潜在的幻象人格见面，这次也可以去除阻碍幻象化的因素！」",
    "「阻害化現象が起こっている場合、<br>　本来の芸術品の内面世界とは異なるであろう風景の藝術空間に<br>　なってしまっているのが特徴ですね！」": "「发生阻碍化现象时，空间的特征就是会变成与艺术品原本的内部世界不同的风景艺术空间！」",
    "「……うむ。<br>　知っておる」": "「……嗯。我知道」",
    "「さっきほかならぬキミから説明して貰ったよ、ボクも」": "「你刚才不也跟我解释过了吗」",
    "「ミエーレ以外は全員当事者だからな、ここにいるの」": "「除了米耶蕾，其他人都亲身经历过，所以才会在这里」",
    "「あ、あのぅ、わたしもお話自体は噂で聞いてますって、<br>　言おうとしてたんでして～……」": "「那、那个，我刚才本来是想说，我也听说过这件事的……」",
    "「ええと……なので説明は大丈夫そうですよ、ツァオさん」": "「呃……所以你不用再解释了，彩姚」",
    "「オタクは同じ話を何度だってしたい！！」": "「阿宅就是喜欢把同样的事情说好几遍！！」",
    "「その気持ちはちょっとわかる。<br>　ボクも円についての話は何度でもしたい」": "「我懂你的心情。我也想把圆的事情说上一万遍」",
    "「まったく、しょうのない者たちじゃ。<br>　妾も気持ちはわからんでもないが……」": "「真是拿你们没办法。本座也不是不能理解你们的心情……」",
    "「しかし、今は野苺のやつを助けてやるのが先じゃからな」": "「但是现在最重要的是帮助野莓」",
    "「そ、そうですそうです！<br>　あの、この現象って、死の芸術家が絡んでたり<br>　するんじゃないんでしょうか……！？」": "「是、是啊是啊！<br>那个，这个现象，是不是跟死之艺术家有关……？！？」",
    "「ん、いや、今のところそういう気配はないんだ。<br>　だから余計にわからないんだが……」": "「嗯，不，目前还没有那种迹象。所以才更让人想不通……」",
    "「でも！　でもこの間は死の芸術に似た“なにか”が、<br>　出てきたんですよね……？<br>　館内で噂になってました！」": "「可是！可是前阵子不是出现了类似死之艺术的「什么」吗……？在馆内都传开了！」",
    "「んー……そうですね。<br>　でも、姿だけで、中身……というか気配は、<br>　死の芸術とはまったく異なる感じがしていたのですが……」": "「嗯……是啊。可是，虽然外表很像，但内在……应该说气息，感觉和死之艺术完全不同……」",
    "「だけどわからないじゃないですか……っ！<br>　もしかしたらそういう死の芸術を生み出せる死の芸術家が、<br>　出てきたのかもですし……！」": "「但是，这谁说得准呢……！搞不好，能够创造出死之艺术的死之艺术家已经诞生了……！」",
    "「まぁ、もちろんその可能性は否定できませんね」": "「嗯，当然，这种可能性也不是没有」",
    "「そうだな。<br>　しかしどうしたんだ、ミエーレ。<br>　なんでそんなに心配を？」": "「是啊。不过，米耶蕾，你这是怎么了？为什么这么担心？」",
    "「うぅ、だってだってあの絵に描かれた野苺が、<br>　とっても素晴らしくって……」": "「呜呜，因为因为，那幅画上的野莓实在是太棒了……」",
    "「食材は神と生命の恵みですよー！<br>　死の芸術家に台無しにされたらと思うと！<br>　いても立ってもいられずー！」": "「食材可是神与生命的恩赐啊！一想到死之艺术家可能会糟蹋了它们，我就坐立不安！」",
    "「ふぅむ。<br>　たしかミエーレは電波の……じゃないや、<br>　神の恵みたるマナにまつわる絵のイマージュだっただろうか」": "「唔……我记得，米耶蕾是电波……不对，是与神之恩赐玛那有关的图像化」",
    "「です！」": "「没错！」",
    "「こういう……元の作品に由来する感覚や衝動のようなものには、<br>　わたしたちイマージュはなかなか抗えませんからね」": "「像这种……源自于原作的感觉和冲动，我们图像化是很难抵抗的」",
    "「それに、死の芸術家が絡んでいないとも、<br>　確かにまだ断定はできない、ですかね……ふぅむむ」": "「而且，死之艺术家是否与此事无关，现在也还不能下定论……唔」",
    "「なによりこの野苺から、例の“むずがっている”様子も伝わってくる。<br>　急ぐにこしたことはない。<br>　館長殿、頼めるかの」": "「最重要的是，从这些野莓上，我感受到了那种「挣扎」的感觉。事不宜迟，馆长阁下，能拜托您吗？」",
    "「ああ、もちろんだ。<br>　急いで準備をするよ」": "「嗯，当然了。我会尽快准备的」",
    "「少々お待ちください、野苺さんー！<br>　今すぐ自由をおひとつ、お持ちしますので！」": "「请稍等一下，野莓小姐！我马上就把自由带过来！」"
}