{
    "最悪の初夢": "最糟糕的初梦",
    "「……ごめんな、ロダン」": "「……抱歉，罗丹」",
    "そう言って、館長はロダンに背を向けた。<br>その背中が徐々に遠ざかっていくのを見て、<br>ロダンは激しい焦燥に駆られる。": "说完，馆长转身背对罗丹。<br>看着那背影渐渐远去，<br>罗丹被强烈的焦躁所驱使。",
    "「待って、館長……！<br>　いやっ！<br>　行かないで！！」": "「等等，馆长……！<br>　不！<br>　别走！！」",
    "館長はロダンの声に振り向くこともなく、美術館を去っていく。<br>ロダンは必死で手を伸ばし、館長を追いかけようとした。": "馆长对罗丹的呼喊头也不回，离开了美术馆。<br>罗丹拼命伸出手，想要追赶馆长。",
    "だが、ロダンがどれだけ足を動かしても、なぜかその場から動けない。<br>それどころか、館長の背中はどんどん遠ざかっていく。<br>ロダンは耐えられず、必死に叫んだ。": "但是，无论罗丹如何迈动双腿，不知为何就是无法离开原地。<br>不仅如此，馆长的背影还越来越远。<br>罗丹无法忍受，拼命叫喊。",
    "「館長……！<br>　館長ーーっ！！」": "「馆长……！<br>　馆长——！！」",
    "「館長っ！！」": "「馆长！！」",
    "飛び起きたロダンの視界に飛び込んできたのは、<br>見慣れた部屋の景色だった。": "映入猛然惊醒的罗丹眼帘的，<br>是早已看惯的房间景象。",
    "きょろきょろと周囲を見回して、<br>自分が今まで見ていたのは夢だったのだとわかると、<br>ロダンは小さな溜息を漏らす。": "他慌张地环顾四周，<br>意识到方才所见不过是一场梦境，<br>罗丹不禁轻叹一声。",
    "「……嫌な、初夢……」": "「……真是场糟糕的初梦……」",
    "年が明けたばかりだというのに、最悪な初夢を見てしまった。<br>夢だったことへの安堵感よりも先に、<br>むかむかとした後味の悪さを胸に感じる。": "明明新年才刚开始，就做了个最差的初梦。<br>比起梦境带来的安心感，<br>胸口先涌起一阵翻腾的不适余味。",
    "（夢……ただの夢ならいいけど……。<br>　今見た夢が現実にならないなんて保証は、どこにもないはず）": "（梦……若只是梦倒还好……。<br>　谁能保证刚才的梦不会变成现实）",
    "ロダンは以前にも、夢と現実の相関について考えたことがある。<br>今まで自分が見ていた夢こそが現実だったのではないか、と。": "罗丹以前也曾思考过梦与现实的关联。<br>甚至怀疑过：或许至今所见之梦才是现实。",
    "絶対にありえないとは言い切れない――<br>そんな疑念から始まる考えが、今日までのロダンを形作ってきた。<br>だが、今はその不安定さが負の方向に働いていた。": "无法断言绝对不可能——<br>正是始于这般疑念的思考，塑造了至今的罗丹。<br>但此刻，这份不安定感正朝着负面方向发酵。",
    "（館長……大丈夫、だよね……？）": "（馆长……你没事吧……？）",
    "胸に押し寄せるのは、ただただ不安な感情だった。<br>今日は館長と共にエグゾティ地区を回るという約束をしており、<br>夕べまで楽しみで仕方なかったのだが……。": "胸中涌动的，唯有不安的情绪。<br>明明约好今天要和馆长一起逛埃格佐蒂地区，<br>直到昨晚还兴奋得不得了……。",
    "（もし、館長が来なかったら？<br>　……違うよね。そんなはずない。<br>　きっと来てくれるはず……）": "（要是馆长不来了怎么办？<br>　……不会的。不可能那样。<br>　他一定会来的……）",
    "とてもじっとしていられない気分になり、ロダンはベッドから出た。<br>約束の時間にはまだかなり早かったが、<br>着替えて集合場所へ向かうことにしたのだった。": "实在坐立难安，罗丹便下了床。<br>虽然离约定时间还早得很，<br>她还是决定换好衣服前往集合地点。",
    "大勢の人が行き交う、正月ムード一色のエグゾティ地区。<br>その広場でロダンは館長を待ちながら、今朝見た夢のことを考えていた。": "人来人往、洋溢着新年气氛的埃格佐蒂地区。<br>罗丹在广场上等待馆长时，不禁想起今晨的梦境。",
    "（……あんな夢を見たのは、<br>　おそらく、私の不安の表れなのかもしれない）": "（……会做那种梦，<br>　大概是我内心不安的体现吧）",
    "（館長とはもう付き合いも長いような気もするし、<br>　私はこれからも一緒にいたいって思ってる。<br>　でも、いつかこの関係が変わる時が来てもおかしくない……）": "（感觉和馆长相识已久，<br>　我也希望今后能一直在一起。<br>　可是，这段关系说不定哪天就会改变……）",
    "周囲の喧騒とはまるで別世界に閉じこもってしまったかのように、<br>ロダンはひとりうつむき、自らの想像上の恐怖に震えた。": "仿佛与周围的喧嚣隔绝在截然不同的世界，<br>罗丹独自垂首，因想象中的恐惧而颤抖。",
    "俺がロダンとの待ち合わせ場所に到着すると、既に彼女は待っていた。<br>美しい晴れ着姿……なのだが、その華やかな装いとは裏腹に、<br>なぜか浮かない顔をしている。": "当我赶到与罗丹约定的地点时，她早已等候多时。<br>一身美丽的盛装和服……然而与这华丽的装扮相反，<br>不知为何她脸上却闷闷不乐。",
    "「ロダン！<br>　おはよう」": "「罗丹！<br>　早上好」",
    "「あっ……館長……！」": "「啊……馆长……！」",
    "「よかった……来てくれたんだ……」": "「太好了……你来了……」",
    "元気よく声をかけると、<br>ロダンは俺の顔を見て一瞬驚いたような表情を浮かべてから、<br>心の底から安堵したような笑みに変わった。": "我精神饱满地打了声招呼，<br>罗丹看到我的脸先是露出些许惊讶的表情，<br>随即转为发自内心安心的笑容。",
    "「そりゃ、当然来るに決まってるだろ。<br>　……もしかして、待ち合わせの時間を勘違いしてたのか？<br>　一応、まだ５分前だぞ」": "「那当然，肯定会来的啊。<br>　……难道说，你把约定的时间搞错了？<br>　现在可还差五分钟呢」",
    "ロダンがすっぽかされたと不安になっていたのではないかと思い、<br>聞き返してみたが、ロダンは首を小さく横に振った。": "我猜想她是不是因为担心被放鸽子而不安，<br>于是反问了一句，但罗丹轻轻摇了摇头。",
    "「ううん、違うはず。勘違いはしてないよ。<br>　私が時間より早く来ていたのは本当みたいだけど、<br>　わかってた上で待ってただけっぽいから」": "「唔嗯，不对。应该没弄错。<br>　我比约定时间来得早倒是真的，<br>　不过看起来是明知如此还特意等着的样子」",
    "「そうか？<br>　……あ、そうだ。<br>　これを言っておかなきゃな」": "「是吗？<br>　……啊，对了。<br>　有件事得先跟你说一下」",
    "「明けましておめでとう、ロダン。<br>　今年もよろしく」": "「新年快乐，罗丹。<br>　今年也请多关照」",
    "「……うん。明けたかもしれないしおめでたい気がする。<br>　今年もよろしくお願いしたいな、館長」": "「……嗯。虽然可能已经过了新年，但感觉还是值得庆贺的。<br>　今年也想请你多多关照呢，馆长」",
    "一応、いつもの調子で挨拶を返してはくれたものの、<br>ロダンの様子はどこか煮え切らない。": "她姑且还是以一贯的态度回应了我的问候，<br>但罗丹的样子总有些含糊不清。",
    "「……なにかあったのか？<br>　今日のロダン、少し変だぞ」": "「……发生什么事了吗？<br>　今天的罗丹，有点奇怪啊」",
    "「……それは……」": "「……那个……」",
    "ロダンは言いにくそうに口ごもりながらも、<br>落ち込んでいる理由を教えてくれた。": "罗丹虽然支支吾吾地难以启齿，<br>但还是告诉了我她消沉的原因。",
    "「なるほど。<br>　俺が美術館を去る夢を見た、か……」": "「原来如此。<br>　梦到我离开美术馆了，是吗……」",
    "「うん……ごめん。<br>　新年早々、嫌な夢を見たっぽくて。<br>　縁起でもないかも……」": "「嗯……对不起。<br>　新年伊始，好像就做了个讨厌的梦。<br>　可能不太吉利吧……」",
    "「なんで謝るんだよ。<br>　ロダンだって、見たくてそんな夢を見た訳じゃないだろう？」": "「为什么要道歉啊。<br>　罗丹你也不是自己想做那种梦才梦到的吧？」",
    "夢の内容なんてコントロールできる訳がないのに、<br>ロダンは不安と共に罪悪感を覚えてしまっているようだ。<br>こういう時は気分を変えさせるに限る。": "明明梦境的内容根本不可能控制，<br>罗丹却似乎与不安一同感到了罪恶感。<br>这种时候最好的办法就是让她转换心情。",
    "「現実で縁起のいいことをすれば、きっと気晴らしになるさ。<br>　そんな悪夢なんて一緒に吹き飛ばしてやろう」": "「在现实中做点吉利的事情，肯定能转换心情的。<br>　那种噩梦就让我们一起把它吹飞吧」",
    "「縁起のいいこと……？」": "「吉利的事情……？」",
    "きょとんとしているロダンの手を引いて、俺は人混みの中を歩き出した。": "我牵起一脸茫然的罗丹的手，走进了人群之中。",
    "ということで、真っすぐにやって来たのは神社だった。<br>当然ながら、大勢の人が初詣に来ている。": "于是，我们径直来到的地方是神社。<br>当然，有很多人前来进行新年参拜。",
    "「館長……はぐれないでね」": "「馆长……别走散了哦」",
    "相変わらずロダンは不安を感じているようで、<br>こちらの手をしっかりと握ってきた。<br>少し気恥ずかしいが、そのままにさせておこう。": "罗丹似乎依然感到不安，<br>紧紧地握住了我的手。<br>虽然有点不好意思，但还是就这样让她握着吧。",
    "「まずは参拝してこよう。<br>　神様に祈れば、きっとご利益があるさ」": "「我们先去参拜吧。<br>　向神明祈祷的话，一定会得到保佑的。」",
    "「うん……」": "「嗯……」",
    "やがて俺たちの順番になった。<br>ロダンに作法を教えてから、ふたり一緒にお賽銭を投げ入れ、<br>手を合わせて願いを唱える。": "不久就轮到我们了。<br>教给罗丹参拜方法后，两人一起投入香火钱，<br>双手合十许下愿望。",
    "（……館長が、私のそばからいなくなりませんように……）": "（……希望馆长不要从我身边消失……）",
    "ロダンは真剣な表情で、とても熱心に祈りを捧げている。<br>俺もその一助になりたいと思い、静かに手を合わせた。": "罗丹表情认真，非常热忱地祈祷着。<br>我也想助她一臂之力，静静地双手合十。",
    "（どうか、ロダンの祈りを聞き届けてください……）": "（请务必倾听罗丹的祈祷……）",
    "ロダンの願いが叶って、彼女が元気になってくれることが、<br>今の俺にとっては一番の望みだ。<br>こちらもロダンの隣で真剣に祈りを捧げた。": "罗丹的愿望能够实现，她能恢复精神，<br>对现在的我来说是最真切的期盼。<br>我也在罗丹身旁认真地献上了祈祷。",
    "参拝を終えて列を離れると、<br>すぐ近くで巫女が甘酒を配っているのが見えた。<br>ロダンはその光景を不思議そうに見つめる。": "参拜完毕离开队列时，<br>看到不远处有巫女正在分发甜酒。<br>罗丹好奇地注视着那番景象。",
    "「……あれ、なんだろう？<br>　白い飲み物っぽい。<br>　館長、知ってる？」": "「……咦，那是什么？<br>　看起来像是白色的饮料。<br>　馆长，你知道吗？」",
    "「あぁ、甘酒だよ。<br>　無料で配ってるみたいだな」": "「啊，那是甜酒哦。<br>　好像是免费分发的。」",
    "「お酒？<br>　こんな朝から？」": "「酒？<br>　这么早就喝吗？」",
    "「いや、ほとんどジュースみたいなものだよ。<br>　東方から伝わる飲み物で、正月やお祭りの時に飲む縁起物らしい。<br>　せっかくだから、俺たちも飲んでいくか？」": "「不，那几乎就像果汁一样。<br>　是从东方传来的饮料，据说在正月或祭典时饮用能带来好运。<br>　机会难得，我们也去喝点吧？」",
    "「そうなんだね……。<br>　館長が飲むなら、私も飲みたい」": "「原来是这样啊……<br>　如果馆长要喝的话，我也想喝。」",
    "ロダンも興味がありそうだったので、<br>配られていた甘酒をふたりで一緒に受け取った。<br>軽く乾杯して、湯気が立つ甘酒を一口飲む。": "罗丹似乎也很有兴趣，<br>于是两人一起领取了分发的甜酒。<br>轻轻碰杯后，啜饮了一口冒着热气的甜酒。",
    "「甘い気がする……そっか、それで甘酒なんだ。<br>　それに、体がぽかぽかになってきたような……」": "「感觉甜甜的……原来如此，所以才叫甜酒啊。<br>　而且，身体好像渐渐暖和起来了……」",
    "こうして寒い日に外で飲むと、とても安心する味だ。<br>心なしかロダンの表情も緩んできたように見える。": "在这样寒冷的日子里于户外饮用，是一种令人倍感安心的味道。<br>总觉得罗丹的表情也似乎柔和了一些。",
    "「よし、次はおみくじでも引いていくか。<br>　今年の運勢を占おうじゃないか」": "「好，接下来去抽个签吧。<br>　来占卜一下今年的运势如何。」",
    "「うん。<br>　いいのが出そうな気がする」": "「嗯。<br>　感觉会抽到好签呢。」",
    "ロダンは微笑みながら頷いた。<br>多少は明るさを取り戻したようで、一安心だ。": "罗丹微笑着点了点头。<br>似乎恢复了些许开朗，让人稍微松了口气。",
    "「この箱状のものを振ればいいって聞いたような……。<br>　んしょ」": "「我记得好像是摇这个盒子状的东西……<br>　嗯咻」",
    "ロダンは六角のおみくじ箱を手に取り、音を立てて振った。<br>出てきたのは……“末吉”の文字が刻まれた棒だ。": "罗丹拿起六角形的签筒，哗啦哗啦地摇动起来。<br>掉出来的是……刻着“末吉”字样的签棒。",
    "「末吉か……」": "「末吉啊……」",
    "良い結果が出たらロダンを祝っていっそう元気付ける気でいたのだが、<br>末吉は確か、“凶”のひとつ上だったはずだ。<br>決定的に悪い訳じゃないが、リアクションに困るな……。": "本想着要是抽到好结果就庆祝一番让罗丹更振作些，<br>但末吉应该只比“凶”高一级吧。<br>虽然不算特别糟糕，但这反应真让人为难……",
    "「……もう１回」": "「……再来一次」",
    "言葉に迷っていると、ロダンは棒を箱の中に戻し、<br>再びおみくじ箱を振り始めた。": "正当我犹豫着该如何开口时，罗丹已将签棒放回箱中，<br>再次摇起了签筒。",
    "「次が本当の結果ってことにしようと思う。<br>　今度はいいのが出る気がするよ」": "「就当刚才那次不算数吧。<br>　这次肯定能抽到好签」",
    "そう言った直後、次のおみくじが箱から出てきた。<br>今度は“小吉”の棒だった。": "话音刚落，第二支签棒从筒中滑落。<br>这次是刻着“小吉”的签。",
    "「さっきより良くなってるっぽい……！<br>　いい流れが来てるはず。<br>　次はもっといいの引けそう」": "「比刚才好多了……！<br>　运势肯定开始好转了。<br>　下次一定能抽到更好的」",
    "「……酔ってるな？」": "「……你醉了吧？」",
    "さっきも言った通り、甘酒は酔うようなものじゃないはずだが、<br>落ち込みが解消された分、気分が高揚しているんだろうか……？": "虽说甜米酒确实不该让人喝醉，<br>但或许是因为消沉的情绪一扫而空，才让他这般兴奋……？",
    "結局、ロダンは大吉を引くまであと３回引き直した。<br>自由すぎる振る舞いに驚きを通り越して感心してしまいつつ、<br>その後もお正月らしい試みを楽しむことにした……。": "最终罗丹又重抽了三次才抽到大吉。<br>面对这般随性之举，我在惊讶之余竟生出几分钦佩，<br>之后便继续享受起其他充满年节气息的活动……。"
}