{
    "キャンプ場開発計画": "露营地开发计划",
    "セザンヌとマネを連れてアテネスに戻ると、<br>さっそくキャンプ場の開設に向けて動くこととなった。": "带着塞尚和马奈回到雅典后，<br>我们立刻着手准备开设露营地的事宜。",
    "まずはアングルの協力を得て、例の土地の所有者を探し出した。<br>その人物に会い、キャンプ場を開設する許可を求めたところ、<br>あっさりと承諾を得ることができた。": "首先在安格尔的协助下，找到了那块土地的所有者。<br>与那人会面并提出开设露营地的请求时，<br>对方很爽快地答应了。",
    "「正直ろくに管理もしていない、山奥の土地ですからね。<br>　わざわざ開発していただけるのなら、ありがたいくらいですよ。<br>　美術館の方々なら信用できますし」": "「老实说这深山里的地我也没怎么打理。<br>　你们愿意开发的话，我感激还来不及呢。<br>　美术馆的各位我是信得过的」",
    "「ありがとうございます。<br>　セザンヌは特にあの場所を気に入っているので、きっと喜びます」": "「非常感谢。<br>　塞尚特别喜欢那个地方，他一定会很高兴的」",
    "これで手続き面は全く問題ない。<br>実際のキャンプ場づくりには、セザンヌとマネはもちろん、<br>イマージュたちの力も借りることにした。": "这样手续方面就完全没问题了。<br>实际建设露营地时，不仅会带上塞尚和马奈，<br>还决定借助形象们的力量。",
    "「どんな建物でも、まずは土台をしっかり作ることが肝心です。<br>　たとえ嵐や落雷が来ても、耐えられるようにしましょう！」": "「无论什么建筑，打好地基都是关键。<br>　要确保能抵御暴风雨和雷击！」",
    "「はーい、任せておいて！<br>　まずは深めに穴を掘るところからだねー」": "「好嘞，包在我身上！<br>　先从挖深坑开始吧～」",
    "「うえぇ、重労働すぎますよぉ！<br>　セザンヌちゃんを連れ戻してくださいって頼んだはずなのに、<br>　なんでキャンプ場を作ることになってるんです！？」": "「呜诶～这也太累人了吧！<br>　明明只是拜托你们把塞尚酱带回来，<br>　怎么变成要建露营地了啊！？」",
    "「まあ、いいじゃないか。<br>　この場所が整備されれば、キャルトが連れられて来る時も、<br>　居心地がよくなるわけだし」": "「哎呀，这样不也挺好。<br>　把这里整顿好的话，<br>　下次卡萝特被带来时也能住得舒服些」",
    "「そうそう。一緒に頑張りましょうね～キャルトちゃん」": "「就是就是～我们一起加油吧卡萝特酱」",
    "「ふう……少しは形になってきたっすね。<br>　フォルジェールさん、そっちの調子はどうっすかー？」": "「呼……总算有点雏形了呢。<br>　佛洛杰尔小姐，您那边进展如何？」",
    "「…………？」": "「…………？」",
    "「あれ？　フォルジェールさん？<br>　さっきまでここにいたはずじゃ……」": "「咦？佛洛杰尔小姐？<br>　刚才明明还在这里的……」",
    "「……呼んだ？」": "「……叫我？」",
    "「あっ、いた！　どこ行ってたんすか！」": "「啊、在呢！您刚才去哪儿啦！」",
    "「……鳥を追いかけて、ちょっとあっちの方に行ってた。<br>　そうしたら、変なもの、見つけた」": "「……追着一只鸟，稍微往那边去了会儿。<br>　结果发现了奇怪的东西」",
    "「なんすか、それ？<br>　石の破片みたいな……いや、土っすかね。<br>　土器……？」": "「啥东西啊？<br>　看着像石头碎片……不对是土块吗？<br>　陶器……？」",
    "「……よくわからない、けど。<br>　自然にできたものじゃ、なさそう」": "「……不太清楚，但<br>　不像是自然形成的」",
    "「って、そんなの気にしてる場合じゃないっすよ。<br>　早く作業に戻りましょう！」": "「喂喂现在可不是在意这个的时候啊！<br>　赶紧继续干活吧！」",
    "「まったく、こんな泥臭い仕事にわたくしを駆り出すなんて、<br>　言語道断ですわよ……」": "「真是的，居然让本小姐来做这种脏活<br>　简直不可理喻……」",
    "「きゃっ！？　ま、また地震ですの？<br>　なんだか、今日は頻繁に揺れていますわね……」": "「呀！？又、又地震了？<br>　今天怎么老是晃个不停啊……」",
    "「あー、もうっ！　なんなんですかさっきから！」": "「啊——烦死了！从刚才开始到底怎么回事啊！」",
    "「あら、キャルトさんじゃありませんこと。<br>　そんなにも憤慨なさって、いかがされたのですか？」": "「哎呀，这不是卡萝特小姐嘛。<br>　为何如此怒气冲冲呢？」",
    "「ちょっと聞いてくださいよ！<br>　せっかくだから、このキャンプ場をお金儲けに使えないかと思って、<br>　色々アイディアをまとめようとしてるんです」": "「听我说啊！<br>　我正想着趁这机会把露营地改造成赚钱场所，<br>　好不容易才整理出几个方案」",
    "「でもなぜか、そのたびに地震が起こるんですよ！<br>　おかげでいちいちビックリしちゃって、考えがまとまりやしません！<br>　こっそりカジノを建てる計画を練ってたんですが……」": "「可每次刚要动脑就会地震！<br>　害得我老是被吓到根本没法集中思考！<br>　明明连偷偷建赌场的计划都构思好了……」",
    "「きゃあ！！」": "「呀！！」",
    "「もーまたですか！？」": "「又来了！？」",
    "「まったく……おかしなこともあるものですわね……」": "「真是……怪事层出不穷呢……」",
    "そのようにして、なぜか頻発する地震に悩まされながらも、<br>イマージュたちの力でキャンプ場づくりは順調に進み、<br>数週間が経つ頃にはかなり形になってきた。": "就这样，虽然被频繁的莫名地震困扰着，<br>在形象们的努力下露营地建设仍顺利推进，<br>数周后已初具规模。",
    "が、ある日の夕方のこと――": "然而某日傍晚——",
    "「そこの貴様らぁ！<br>　今すぐに作業を中止しろ！」": "「那边的贱民们！<br>　立刻给老子停工！」",
    "突然やってきた男は、我々に向かって高圧的に言い放った。<br>その身なりと、使用人をぞろぞろと引き連れている様子を見るに、<br>どうやら貴族らしい。": "突然出现的男人居高临下地对我们喝道。<br>从其衣着打扮和身后簇拥的随从来看，<br>多半是个贵族。",
    "「あの……どうなさったのですか～？<br>　あなたはいったい……？」": "「那个……请问发生什么事了～？<br>　您究竟是……？」",
    "「この土地は私が別荘を建てるために買い取ると、持ち主に話をつけた。<br>　故に、チンケなキャンプ場など作ることは許さん。<br>　今すぐ立ち去りたまえ」": "「我已与原主谈妥要买下这块地建造别墅。<br>　所以决不允许你们搞什么寒酸的露营地。<br>　现在立刻给我滚出去」",
    "「べ、別荘？」": "「别、别墅？」",
    "「キャンプ場を作る件は、地主さんに話を通してあります。<br>　そんな一方的なことを言われる筋合いはないはずですが」": "「建设露营地的事已与地主协商过。<br>　您这样单方面宣布恐怕不合规矩吧」",
    "「だから、この土地は私が買うことに決まったと言っている！<br>　前の所有者が交わした約束など、私の知ったことではない。<br>　今日から部外者は立入禁止だ！」": "「我说了这块地现在归我所有！<br>　前任地主和你们的约定与我无关。<br>　从今天起闲杂人等禁止入内！」",
    "「立入、禁止……？」": "「禁止……入内？」",
    "「……待ってください。<br>　せめて、キャンプでの利用だけでも許可していただけませんか。<br>　藝術家にとって、ここの景観は絵画のモチーフとしても最適で……」": "「……请等一下。<br>　至少允许我们继续露营可以吗？<br>　对艺术家而言，这里的景致是最理想的绘画题材……」",
    "「断る。そちらの事情など私の知ったことではない。<br>　それに、どのみち今後はここでキャンプなどできん」": "「不行。你们的处境与我无关。<br>　再说，今后这里也不可能再让你们露营了」",
    "「ど、どういう意味ですか？」": "「这、这是什么意思？」",
    "「別荘を建てるからには、この私が退屈しないように、<br>　辺り一帯を掘り返して開発することになるだろう。<br>　少なくとも乗馬や球技を楽しむ施設は必要だな」": "「既然要建别墅，为了不让本大人感到无聊，<br>　自然要把这一带全部推平开发。<br>　至少得建个骑马场和球类运动设施」",
    "「そんな……」": "「怎么可以……」",
    "「そんなの、わざわざ自然を壊してまでやらなくたって、<br>　他の場所でもできることじゃないですか！<br>　失った自然は元には戻らないんですよ！？」": "「这种事情明明在其他地方也能做，<br>　何必非要破坏这片自然不可！<br>　失去的生态环境就再也无法复原了啊！？」",
    "「なんだと？　この私に向かって説教するつもりか！？<br>　出るところに出てやってもいいんだぞ！？」": "「你说什么？竟敢教训起我来了！？<br>　信不信我让你吃不了兜着走！？」",
    "「セ、セザンヌ……！　気持ちはわかるが、大人しく従うしかない。<br>　残念だが、法的には……土地は所有者のものだ」": "「塞、塞尚……！我理解你的心情，但现在只能服从。<br>　很遗憾，从法律上说……土地归所有者所有」",
    "「ふん……！　そっちの奴はわきまえているようだな。<br>　わかったら、さっさと出ていくがいい。<br>　これ以上居座るようなら無理やりつまみ出すからな！」": "「哼……！那边的小子倒是识相。<br>　既然明白了就赶紧滚蛋。<br>　再敢逗留的话，别怪我把你们扔出去！」",
    "「うぅ……っ。この景色に、代わりなんてないんです。<br>　ここじゃないと……ダメなのに……」": "「呜……这片景色是无可替代的啊。<br>　只有这里才……只有这里才行的……」",
    "「セザンヌさん……」": "「塞尚先生……」",
    "「……とりあえず、元の地主さんに会いにいきませんか？<br>　一応、事実確認も兼ねて……」": "「……要不我们先去找原来的地主谈谈？<br>　顺便也确认下事实……」",
    "「ああ、その確認は必要だろう。<br>　……しかしキャルト。セザンヌが怒鳴られているのに、<br>　今回は相手に食ってかからないんだな？」": "「嗯，确实需要确认。<br>　……不过卡萝特，这次塞尚被那样呵斥，<br>　你居然没冲上去跟对方理论？」",
    "「いや～、キャルトちゃんもあの貴族と近いことは考えてたんで、<br>　さすがに自分を棚に上げて非難はできないといいますか……」": "「哎呀～人家也考虑过自己和那个贵族立场相近，<br>　实在不好意思站着说话不腰疼嘛……」",
    "「……やれやれ」": "「……真是的」",
    "アテネスに戻り、地主のもとを訪れると、<br>彼の態度は先日会った時とは一変していた。": "回到雅典后拜访地主时，<br>他的态度与前几天见面时截然不同。",
    "「いやぁ、その、連絡が遅れたことはお詫びします。<br>　ただ、あの貴族さんに売却する方向で話を進めているのは本当です。<br>　ちょっと事情がありまして……」": "「哎呀，那个，联络迟了实在抱歉。<br>　不过确实正在和那位贵族洽谈出售事宜。<br>　其中有些特殊原因……」",
    "「事情？　どんな事情ですか？」": "「原因？是什么原因？」",
    "「ええと……それは、その」": "「那个……这个……」",
    "「先ほど会ったあの貴族のことなら、わたくしも存じておりますわ。<br>　アテネスの中でも有数の、桁違いの財力と権力をお持ちの方だとか」": "「若是方才遇见的那位贵族，妾身也有所耳闻。<br>据说在雅典城内也是屈指可数的，拥有惊人财力与权势的大人物」",
    "「つまり、地主さん。<br>　あなたは財力なり権力なりに屈したということですわね？」": "「换言之，地主先生。<br>您这是屈服于财力或权势之下了吧？」",
    "「うっ……う、うう」": "「呜……呜、呜呜」",
    "「す、すみませんでした！　でも……わかってください！<br>　あんな不便な土地を、とんでもない高値で買い取るって言われたら、<br>　千載一遇のチャンスだって思うでしょう！？」": "「对、对不起！但是……请理解我！<br>当有人提出要用天价收购那块贫瘠之地时，<br>任谁都会觉得是千载难逢的机会吧！？」",
    "「あの貴族、それだけの大金をチラつかせてきたんですよ。<br>　……わ、私の土地なんですから、別に売ったっていいでしょう？」": "「那位贵族，可是在我眼前晃动了那么巨额的资金啊。<br>……这、这是我的土地，卖掉也没什么问题吧？」",
    "「でも、私たちがキャンプ場を作ってることは、<br>　地主さんも承知してたはずじゃないんすか！？<br>　それなのに……」": "「可是我们正在建设营地这件事，<br>地主先生您之前不是知情吗！？<br>明明如此却……」",
    "「マネちゃん……もう、十分です。<br>　わたしたちはあの土地をご厚意で使わせてもらっていただけですし、<br>　これ以上はどうにもできないでしょう……」": "「马奈……已经够了。<br>我们本就是承蒙厚意才能使用那块土地，<br>事到如今也无计可施了吧……」",
    "「で、でも……セザンヌさん……」": "「可、可是……塞尚小姐……」",
    "「わたしのために、立ち向かってくれてありがとうございます～。<br>　……そのお気持ちだけで、十分ですから」": "「谢谢你为我挺身而出～<br>……光是这份心意，就已经足够了」",
    "「うぅ……」": "「呜……」",
    "キャンプ場づくりは完全に頓挫してしまった……。<br>それどころか、セザンヌが愛したあの大自然も失われようとしている。": "营地建设计划彻底搁浅了……<br>不仅如此，连塞尚深爱的那片大自然也将不复存在。",
    "土地の権利が向こうにある以上は、難しい問題だが……。<br>なんとかする方法はないのだろうか？": "既然土地所有权在对方手里，这确实是个难题……<br>难道就真的没有办法了吗？"
}