{
    "海辺の絵画対決": "海边的绘画对决",
    "「うっぷ……さすがに食べ過ぎました。<br>　ビーチチェアで少し昼寝でもしましょう」": "「呜噗……实在是吃太多了。<br>在沙滩椅上稍微睡个午觉吧。」",
    "本当に遠慮なく海の家で豪遊したアルテは、<br>お腹をさすって椅子に腰をおろした。": "阿尔特在海之家真的毫不客气地大吃大喝。<br>他摸着肚子坐到椅子上。",
    "「食っては寝て……。<br>　やはりアルテはアルテだな」": "「吃饱就睡……<br>阿尔特果然还是阿尔特。」",
    "「それは一体どういう意味ですか」": "「请问那是什么意思？」",
    "「そのままの意味だ」": "「就是字面上的意思。」",
    "そんな会話をしていると、<br>ふとアルテの視線が一点に固定されるのがわかった。": "就在我们交谈时，我注意到阿尔特的视线突然固定在某一点上。",
    "「あれは……迷子かもしれませんね」": "「那个……可能是迷路的小孩。」",
    "視線の先を追うと、<br>小さな男の子が所在なげに砂浜をうろついている。<br>確かに、周囲に保護者らしき人の姿は見えない。": "我顺着他的视线看过去，发现有个小男孩无所事事地在沙滩上闲晃。<br>他的周围确实没有看似监护人的人。",
    "「あなた、どうしたんですか？<br>　迷子なら、この天才美少女藝術家アルテ様が話を聞いてあげますよ」": "「你怎么了？<br>如果是迷路的小孩，我这个天才美少女艺术家阿尔特大人可以听你说话哦。」",
    "「んなっ！　いきなり声をかけてきてなんだよー！<br>　確かに迷子かもしれないけど、<br>　お母さんもお父さんも、ひとりで探せるもんね」": "「什么！你干嘛突然跟人家说话！<br>他看起来确实有可能是迷路的小孩。<br>不过，妈妈和爸爸应该都会陪他一起找。」",
    "アルテの見立て通り、男の子は迷子だったらしい。<br>やや生意気な性格らしく、アルテにも物怖じせずに対応している。": "看来阿尔特猜得没错，小男孩确实是迷路了。<br>他的个性似乎有些嚣张，面对阿尔特时也毫不畏惧。",
    "「ご両親とはどこではぐれたんだい？」": "「你和爸爸妈妈是在哪里走散的？」",
    "「あっちのほうだよ！<br>　でも僕の勘ではお母さんもお父さんもこっちにいる！<br>　だからずっと歩いてきたんだ！」": "「在那边！<br>可是我的直觉告诉我，爸爸妈妈都在这边！<br>所以我才会一直走过来！」",
    "「まったく、愚かですねぇ……。<br>　これだけ広い海岸で根拠なく移動したら、余計迷うに決まっています」": "「真是的，你太笨了……<br>在这么辽阔的海岸上漫无目的地乱走，当然只会更迷路。」",
    "「子供相手になんて言い草だ！」": "「你对小孩子说这什么话啊！」",
    "「お姉さん、ムカつくー！<br>　でも確かに、それはそうかも……」": "「大姐姐，你真让人火大！<br>不过，他说的确实有道理……」",
    "男の子は反発しながらも、アルテの言葉に納得したようだ。": "小男孩虽然反驳，但好像也能接受阿尔特的说法。",
    "「ご両親も探しているだろうから、<br>　しばらくここで待っていてもいいんじゃないか？」": "「他的父母应该也在找他。<br>所以，他应该可以暂时在这里等一下吧？」",
    "「それでは、特別にこのアルテ様が遊び相手になってあげましょう。<br>　よほど幸運な子供しか経験できない特別な栄誉ですよ、これは」": "「那么，就由我阿尔特大人特别来陪你玩吧。<br>这是只有非常幸运的小孩才能体验到的特别荣誉哦。」",
    "「なに言ってるかわかんないけど、とにかく遊ぼー！<br>　どんな遊びがいいかなー。<br>　お姉さんの彼氏もいるから、３人でできる遊びだよね」": "「虽然不知道你在说什么，总之来玩吧！<br>要玩什么好呢～<br>大姐姐有男朋友，所以要玩三个人也能玩的游戏哦。」",
    "「んなっ！？　か、彼氏とはなんですか。<br>　ち、違いますよそんなの」": "「什么！？男、男朋友是什么意思？<br>才、才不是那样呢。」",
    "「わー！　赤くなってるー！」": "「哇～！脸红了～！」",
    "「あ、赤くなってなんてないですよ。<br>　ねぇ、館長」": "「我、我才没有脸红呢。<br>对吧，馆长。」",
    "「いや、赤くなってはいるぞ……」": "「不，脸确实红了……」",
    "「もう！　なんですか館長まで！」": "「真是的！怎么连馆长都这样！」",
    "「ほら、館長はさっさと海の家に行って、<br>　迷子のことを言付けてきてください。<br>　ご両親が探しに来るかもしれないですし」": "「好了，馆长快点去海之家。<br>把迷路小孩的事转告他们。<br>说不定她的父母会来找她。」",
    "「あぁ、それがいいな。行ってくるよ」": "「嗯，这个主意不错。我去去就回。」",
    "なかば追い払われた形だが、<br>実際、人の集まる場所に言付けを残しておくのは有効だろう。": "虽然有点像是被赶走，<br>不过在人多的地方转告应该很有效。",
    "「まったく、次に彼氏なんて言ったら承知しませんからね」": "「真是的，下次再提到男朋友，我可不饶你。」",
    "「変なのー！」": "「真是奇怪！」",
    "大人げないアルテと生意気な男の子で、意外と会話が噛み合っている。<br>そう苦笑しながら、海の家へ向かうのだった。": "幼稚的阿尔特和嚣张的男孩，意外地聊得来。<br>我苦笑着走向海之家。",
    "「うーむ、ここはこうですね」": "「嗯——这里要这样画。」",
    "元の場所へ戻ると、アルテは木の棒を使って砂浜に絵を描いていた。<br>男の子は熱心にその様子を見ている、のだが――": "回到原本的地方，阿尔特正用木棒在沙滩上画画。<br>男孩专注地看着他画画，但是——",
    "「くっつきすぎでは……？」": "「你们靠太近了吧……？」",
    "男の子はアルテの膝を抱えるようにして、そこに頭を乗せている。<br>もちろん、足元の絵がよく見えるようにしているだけ、<br>というのはわかるのだが……。": "男孩抱着阿尔特的膝盖，把头靠在上面。<br>当然，他这么做只是为了看清楚脚边的画。<br>虽然我知道这一点……",
    "「おや館長、戻りましたか。<br>　あと、なんか言いました？」": "「哎呀，馆长，你回来啦。<br>还有，你刚才说了什么？」",
    "「いや、ずいぶん仲良くなったものだと思ってな」": "「没什么，只是觉得你们感情变得真好。」",
    "その言葉を受け、アルテは甘える男の子をチラリと見遣った。": "听到这句话，阿尔特瞥了撒娇的男孩一眼。",
    "「なんですか、館長。<br>　もしかして私に密着している少年に嫉妬ですか？」": "「怎么了，馆长。<br>难道你嫉妒这个粘着我的少年吗？」",
    "「まったく、こんな子供に嫉妬するなんて大人げないですね～。<br>　普段は余裕ぶってるくせに、<br>　かわいらしいところもあるじゃないですか」": "「真是的，居然嫉妒这种小孩，真是太不成熟了～<br>明明平常总是装出一副从容不迫的样子。<br>原来也有这么可爱的一面啊。」",
    "「どうです？　よかったらあなたも同じようにしますか？」": "「怎么样？不嫌弃的话，你也来试试看吧？」",
    "「するわけないだろ！」": "「怎么可能啊！」",
    "「声を荒げちゃって。<br>　いや～、あのお兄さん怖いですねぇ♪」": "「居然这么大声。<br>哎呀～那个大哥哥好可怕哦♪」",
    "ここぞとばかりに調子に乗るアルテは、男の子に同意を求める。<br>男の子は面倒だったのかよくわかっていないのか、<br>少し首をかしげただけで話題を受け流した。": "阿尔特逮到机会便得意忘形，向男孩征求同意。<br>男孩不知道是嫌麻烦还是搞不清楚状况。<br>只是稍微歪了歪头，就将这个话题带过了。",
    "「それはそうと、どうです、この絵。<br>　とても芸術的でしょう」": "「先不说这个，你觉得这幅画如何？<br>很有艺术感吧？」",
    "アルテは立ちあがり、砂浜に描いていた絵について男の子に尋ねる。<br>横から覗いてみると、その絵は確かに素晴らしいものだった。<br>――アルテが滅多に絵を描かないのが、改めて残念に思えるほどに。": "阿尔特站起身，向男孩询问沙滩上的画。<br>从旁边看过去，那幅画确实非常出色。<br>——甚至让人再次觉得，阿尔特很少画画实在很可惜。",
    "「えー、下手くそじゃない？」": "「咦～画得很烂啊？」",
    "「んなぁっ！？！？　天才美少女藝術家による芸術作品ですよ！？<br>　下手くそなわけがないでしょうが！！」": "「什么！？！？这可是天才美少女艺术家创作的艺术作品哦！？<br>怎么可能会很烂！！」",
    "「あーあ、まったく、これだから子供は。<br>　本当に見る目がないのは困りますよ」": "「唉～真是的，所以说小孩子就是这样。<br>没有眼光真的很伤脑筋。」",
    "「このくらい僕にも描けるもん！」": "「这种程度的画连我也画得出来！」",
    "「はぁ！？！？　それじゃあこれから勝負です！！<br>　できるもんなら描いてみてくださいよ！！」": "「什么！？！？那就来比一场！！<br>画得出来就画给我看啊！！」",
    "子供相手にキレすぎだろう……と思ったが、これも遊びの一環だろう。<br>結局、ふたりは機嫌よくお絵かき対決を始めた。<br>そんな様子を見守っているあいだに、時間は過ぎたのだった――": "对小孩子发这么大的脾气……虽然我这么想，但这应该也是游戏的一环吧。<br>结果，两人开始愉快地进行绘画对决。<br>在我们看着他们比赛的期间，时间就这样过去了——",
    "「――おや、向こうからなにやら呼ぶ声が聞こえてきましたよ」": "「——哎呀，对面好像在叫我们。」",
    "「あっ！　お母さん！　お父さん！」": "「啊！妈妈！爸爸！」",
    "陽が暮れかかってきた頃、男の子を探していた親御さんがやってきた。<br>男の子は嬉しそうに両親の元へと駆け出す。": "太阳开始西沉时，男孩的父母前来找人。<br>男孩开心地奔向双亲。",
    "「ねぇねぇ！　お母さん！　僕、芸術家になれちゃうかも！」": "「欸欸！妈妈！我可能会变成艺术家哦！」",
    "「もう、甘いですねぇ」": "「真是的，太天真了。」",
    "両親に無邪気に話しかける男の子を見て呆れたように言いながら、<br>アルテは安堵の表情を浮かべている。": "阿尔特看着天真无邪地对双亲说话的男孩，傻眼地说着，脸上浮现安心的表情。",
    "……それから、男の子とその両親は改めて礼を言うと、<br>３人で仲良く帰っていった。": "……之后，男孩和双亲再次向我们道谢。<br>三人和乐融融地回家了。",
    "「ふぅ……騒がしいのは苦手です。<br>　まったく、あの子のせいで疲れましたよ」": "「呼……我不喜欢吵闹。<br>真是的，都是因为那孩子，害我累了。」",
    "「またそんなことを言って。<br>　少し寂しいんじゃないのか？」": "「又说那种话。<br>你是不是有点寂寞？」",
    "「ふふ……どうでしょうね」": "「呵呵……谁知道呢。」",
    "アルテは返事を誤魔化して、砂浜に顔を向ける。<br>そこでは先ほどアルテたちが描いていた絵が、<br>波に洗われ消えようとしていた。": "阿尔特敷衍地回答，看向沙滩。<br>刚才阿尔特他们画的画。<br>正被海浪冲刷，逐渐消失。",
    "「……記憶が、消されていくみたいです」": "「……就像记忆逐渐消失。」",
    "アルテは悲しげな表情でそう呟くと、<br>さらに言葉を続けた。": "阿尔特露出悲伤的表情，喃喃自语。<br>接着继续说道：",
    "「海に来てはしゃいでしまうなんて、自分でも意外でした。<br>　それに、浮き輪があったとはいえ、違和感なく泳ぐこともできました。<br>　――私には、これまで海に来た記憶なんてないのに」": "「来到海边后，我竟然会那么兴奋，连我自己都感到意外。<br>而且，虽然有游泳圈，但我游起泳来却毫无窒碍。<br>——明明我完全没有来过海边的记忆。」",
    "「もしかしたら、以前の私は海によく来ていたのかもしれない……<br>　私は昔から海のことが大好きだったのかもしれない。<br>　そう思うんです」": "「说不定，以前的我经常来海边……<br>说不定，我从以前就很喜欢大海。<br>我这么想。」",
    "「でも、そんな記憶、私にはありません。<br>　もしかしたら、今日の楽しかった記憶も、いつかまた……」": "「可是，我却没有那样的记忆。<br>说不定，今天快乐的记忆，总有一天也会……」",
    "アルテは記憶を失って夢幻美術館に来ている。<br>普段はそれを気にしている素振りなど見せない彼女だが、<br>気にしないでいることができるはずもない――": "阿尔特是因为失去记忆才来到梦幻美术馆。<br>虽然她平常不会表现出在意这件事的样子。<br>但她不可能不在意——",
    "「よし、もう一度描くぞ！」": "「好，我要再画一次！」",
    "「ど、どうしたんですか、館長。<br>　いきなり私の絵を真似して砂浜に描き始めるなんて、<br>　そんな無駄なことを……」": "「您、您是怎么了，馆长。<br>突然模仿我画的图，在沙滩上画了起来。<br>您怎么突然做这种没意义的事情……」",
    "「もしアルテが忘れても、俺が覚えている！」": "「就算阿尔特忘记了，我也记得！」",
    "「…………！」": "「…………！」",
    "「仮にまたアルテが記憶をなくしても、<br>　何度でもこうして描き直して、思い出させてみせる」": "「就算阿尔特再次失去记忆。<br>我也会像这样不断重画，让他想起来。」",
    "「先ほどの男の子にアルテが影響を与えたように、<br>　アルテはこれからも生きている証を残し続けるんだ。<br>　だから――そんならしくない顔をするな」": "「就像阿尔特影响了刚才那个男孩一样。<br>阿尔特今后也会持续留下自己曾经活在世上的证明。<br>所以——你别露出那种不像你的表情。」",
    "「あはは……なにをこっ恥ずかしいこと言ってるんですか」": "「啊哈哈……你在说什么丢脸的话啊。」",
    "アルテは笑いながら、隣にしゃがんで木の枝を手に取った。<br>綺麗な夕焼けを逆光にした彼女と目が合う。": "阿尔特笑着蹲到我身旁，拿起树枝。<br>逆光的他和我四目相交，夕阳的余晖洒落在他身上。",
    "「……なら、忘れるのも大変なくらいの夏の思い出、<br>　まだまだ私にくださいね」": "「……那么，你可要继续带给我永生难忘的夏日回忆哦。<br>我等着你。」",
    "「あぁ、約束する」": "「嗯，我答应你。」",
    "その言葉に、アルテは静かに微笑んだのだった。": "阿尔特听完我的话，静静地露出微笑。"
}