{
    "海辺の絵画対決": "海边的绘画对决",
    "「うっぷ……さすがに食べ過ぎました。<br>　ビーチチェアで少し昼寝でもしましょう」": "「呜……果然吃太多了。<br>　在沙滩椅上小睡一会儿吧」",
    "本当に遠慮なく海の家で豪遊したアルテは、<br>お腹をさすって椅子に腰をおろした。": "阿尔特在海边小屋毫不客气地大快朵颐后，<br>抚摸着肚子坐到了椅子上。",
    "「食っては寝て……。<br>　やはりアルテはアルテだな」": "「吃了就睡……。<br>　阿尔特果然还是阿尔特啊」",
    "「それは一体どういう意味ですか」": "「那到底是什么意思」",
    "「そのままの意味だ」": "「就是字面意思」",
    "そんな会話をしていると、<br>ふとアルテの視線が一点に固定されるのがわかった。": "就在这样的对话中，<br>突然发现阿尔特的视线固定在了一点上。",
    "「あれは……迷子かもしれませんね」": "「那个……可能是迷路的孩子吧」",
    "視線の先を追うと、<br>小さな男の子が所在なげに砂浜をうろついている。<br>確かに、周囲に保護者らしき人の姿は見えない。": "顺着她的视线望去，<br>一个小男孩正茫然地在沙滩上徘徊。<br>确实，周围看不到像是他家长的人。",
    "「あなた、どうしたんですか？<br>　迷子なら、この天才美少女藝術家アルテ様が話を聞いてあげますよ」": "「你怎么了？<br>　如果迷路了，这位天才美少女艺术家阿尔特大人可以听你说说哦」",
    "「んなっ！　いきなり声をかけてきてなんだよー！<br>　確かに迷子かもしれないけど、<br>　お母さんもお父さんも、ひとりで探せるもんね」": "「哇！突然搭话吓我一跳！<br>　我可能是迷路了，<br>　但妈妈和爸爸，我一个人也能找到的」",
    "アルテの見立て通り、男の子は迷子だったらしい。<br>やや生意気な性格らしく、アルテにも物怖じせずに対応している。": "正如阿尔特所料，小男孩似乎迷路了。<br>他性格有点傲慢，对阿尔特也毫不畏惧地回应着。",
    "「ご両親とはどこではぐれたんだい？」": "「你和父母是在哪里走散的？」",
    "「あっちのほうだよ！<br>　でも僕の勘ではお母さんもお父さんもこっちにいる！<br>　だからずっと歩いてきたんだ！」": "「在那边！<br>　但我的直觉告诉我妈妈和爸爸也在这边！<br>　所以我一直走过来的！」",
    "「まったく、愚かですねぇ……。<br>　これだけ広い海岸で根拠なく移動したら、余計迷うに決まっています」": "「真是愚蠢啊……<br>　在这么广阔的海岸上毫无根据地移动，肯定会更加迷路的」",
    "「子供相手になんて言い草だ！」": "「对小孩子说什么呢！」",
    "「お姉さん、ムカつくー！<br>　でも確かに、それはそうかも……」": "「姐姐，真让人火大！<br>　不过确实，可能是这样……」",
    "男の子は反発しながらも、アルテの言葉に納得したようだ。": "男孩虽然反驳着，但似乎对阿尔特的话表示认同。",
    "「ご両親も探しているだろうから、<br>　しばらくここで待っていてもいいんじゃないか？」": "「你的父母也在找你吧，<br>　不如在这里等一会儿怎么样？」",
    "「それでは、特別にこのアルテ様が遊び相手になってあげましょう。<br>　よほど幸運な子供しか経験できない特別な栄誉ですよ、これは」": "「那么，特别由本阿尔特大人来陪你玩吧。<br>　这可是只有极其幸运的孩子才能体验到的特别荣誉哦」",
    "「なに言ってるかわかんないけど、とにかく遊ぼー！<br>　どんな遊びがいいかなー。<br>　お姉さんの彼氏もいるから、３人でできる遊びだよね」": "「虽然听不懂你在说什么，总之一起玩吧！<br>　玩什么好呢？<br>　姐姐的男朋友也在，可以三个人一起玩吧」",
    "「んなっ！？　か、彼氏とはなんですか。<br>　ち、違いますよそんなの」": "「什、什么！？男、男朋友是什么啊。<br>　才、才不是那样呢」",
    "「わー！　赤くなってるー！」": "「哇！脸红了！」",
    "「あ、赤くなってなんてないですよ。<br>　ねぇ、館長」": "「才、才没有脸红呢。<br>　对吧，馆长」",
    "「いや、赤くなってはいるぞ……」": "「不，你确实脸红了……」",
    "「もう！　なんですか館長まで！」": "「真是的！连馆长也这么说！」",
    "「ほら、館長はさっさと海の家に行って、<br>　迷子のことを言付けてきてください。<br>　ご両親が探しに来るかもしれないですし」": "「好了，馆长你快去海边小屋，<br>　把迷路的事情告诉他们。<br>　说不定他的父母会来找他。」",
    "「あぁ、それがいいな。行ってくるよ」": "「啊，这样比较好。我这就去。」",
    "なかば追い払われた形だが、<br>実際、人の集まる場所に言付けを残しておくのは有効だろう。": "虽然有点被赶走的感觉，<br>但实际上，在人多的地方留下消息是有效的。",
    "「まったく、次に彼氏なんて言ったら承知しませんからね」": "「真是的，下次再说什么男朋友我可不会原谅你哦」",
    "「変なのー！」": "「好奇怪啊—！」",
    "大人げないアルテと生意気な男の子で、意外と会話が噛み合っている。<br>そう苦笑しながら、海の家へ向かうのだった。": "不成熟的阿尔特和傲慢的男孩，意外地聊得很投机。<br>苦笑着，朝海边小屋走去。",
    "「うーむ、ここはこうですね」": "「嗯，这里是这样吧」",
    "元の場所へ戻ると、アルテは木の棒を使って砂浜に絵を描いていた。<br>男の子は熱心にその様子を見ている、のだが――": "回到原来的地方，阿尔特用木棒在沙滩上画画。<br>男孩热切地看着这一幕，但是——",
    "「くっつきすぎでは……？」": "「是不是靠得太近了……？」",
    "男の子はアルテの膝を抱えるようにして、そこに頭を乗せている。<br>もちろん、足元の絵がよく見えるようにしているだけ、<br>というのはわかるのだが……。": "男孩抱着阿尔特的膝盖，把头靠在那里。<br>当然，只是为了更好地看到脚下的画，<br>这一点是明白的……。",
    "「おや館長、戻りましたか。<br>　あと、なんか言いました？」": "「哎呀馆长，回来了吗。<br>　还有，你刚才说了什么吗？」",
    "「いや、ずいぶん仲良くなったものだと思ってな」": "「不，只是觉得你们关系变得相当好了」",
    "その言葉を受け、アルテは甘える男の子をチラリと見遣った。": "听到这句话，阿尔特瞥了一眼撒娇的男孩。",
    "「なんですか、館長。<br>　もしかして私に密着している少年に嫉妬ですか？」": "「怎么了，馆长。<br>　难道你嫉妒这个紧贴我的少年吗？」",
    "「まったく、こんな子供に嫉妬するなんて大人げないですね～。<br>　普段は余裕ぶってるくせに、<br>　かわいらしいところもあるじゃないですか」": "「真是的，居然嫉妒这样的小孩子，太不成熟了吧～。<br>　平时还一副游刃有余的样子，<br>　其实也有可爱的地方呢。」",
    "「どうです？　よかったらあなたも同じようにしますか？」": "「怎么样？要不你也来试试？」",
    "「するわけないだろ！」": "「怎么可能！」",
    "「声を荒げちゃって。<br>　いや～、あのお兄さん怖いですねぇ♪」": "「声音都变大了呢。<br>　哎呀～，那位哥哥好可怕啊♪」",
    "ここぞとばかりに調子に乗るアルテは、男の子に同意を求める。<br>男の子は面倒だったのかよくわかっていないのか、<br>少し首をかしげただけで話題を受け流した。": "阿尔特趁机得意洋洋地向男孩寻求认同。<br>男孩或许是觉得麻烦，又或许是不太明白，<br>只是稍微歪了歪头，敷衍了过去。",
    "「それはそうと、どうです、この絵。<br>　とても芸術的でしょう」": "「话说回来，这幅画怎么样？<br>　很有艺术感吧？」",
    "アルテは立ちあがり、砂浜に描いていた絵について男の子に尋ねる。<br>横から覗いてみると、その絵は確かに素晴らしいものだった。<br>――アルテが滅多に絵を描かないのが、改めて残念に思えるほどに。": "阿尔特站起身来，向男孩询问他在沙滩上画的画。<br>从旁边看去，那幅画确实非常出色。<br>——阿尔特很少画画，这让人再次感到遗憾。",
    "「えー、下手くそじゃない？」": "「诶～，画得不是挺烂的吗？」",
    "「んなぁっ！？！？　天才美少女藝術家による芸術作品ですよ！？<br>　下手くそなわけがないでしょうが！！」": "「什么！？！？这可是天才美少女艺术家的艺术作品啊！？<br>　怎么可能画得烂呢！！」",
    "「あーあ、まったく、これだから子供は。<br>　本当に見る目がないのは困りますよ」": "「唉，真是的，小孩子就是这样。<br>　完全没有眼光真是让人头疼啊。」",
    "「このくらい僕にも描けるもん！」": "「这种程度我也能画出来！」",
    "「はぁ！？！？　それじゃあこれから勝負です！！<br>　できるもんなら描いてみてくださいよ！！」": "「哈！？！？那我们现在就来比一比吧！！<br>　有本事你就画出来看看啊！！」",
    "子供相手にキレすぎだろう……と思ったが、これも遊びの一環だろう。<br>結局、ふたりは機嫌よくお絵かき対決を始めた。<br>そんな様子を見守っているあいだに、時間は過ぎたのだった――": "对小孩子发这么大火……虽然这么想，但这大概也是游戏的一部分吧。<br>最终，两人愉快地开始了画画对决。<br>在看着他们这样的过程中，时间悄然流逝——",
    "「――おや、向こうからなにやら呼ぶ声が聞こえてきましたよ」": "「——哎呀，好像听到那边有人在喊呢。」",
    "「あっ！　お母さん！　お父さん！」": "「啊！妈妈！爸爸！」",
    "陽が暮れかかってきた頃、男の子を探していた親御さんがやってきた。<br>男の子は嬉しそうに両親の元へと駆け出す。": "太阳快要落山的时候，寻找男孩的父母终于来了。<br>男孩高兴地跑向父母的身边。",
    "「ねぇねぇ！　お母さん！　僕、芸術家になれちゃうかも！」": "「喂喂！妈妈！我可能能成为艺术家哦！」",
    "「もう、甘いですねぇ」": "「真是的，太天真了呢」",
    "両親に無邪気に話しかける男の子を見て呆れたように言いながら、<br>アルテは安堵の表情を浮かべている。": "看着男孩天真地向父母搭话，阿尔特露出无奈的表情说道。",
    "……それから、男の子とその両親は改めて礼を言うと、<br>３人で仲良く帰っていった。": "……然后，男孩和他的父母再次道谢后，<br>三人一起开心地回家了。",
    "「ふぅ……騒がしいのは苦手です。<br>　まったく、あの子のせいで疲れましたよ」": "「呼……我不太喜欢吵闹。<br>　真是的，都是那孩子害得我累了」",
    "「またそんなことを言って。<br>　少し寂しいんじゃないのか？」": "「又这么说。<br>　是不是有点寂寞呢？」",
    "「ふふ……どうでしょうね」": "「呵呵……谁知道呢」",
    "アルテは返事を誤魔化して、砂浜に顔を向ける。<br>そこでは先ほどアルテたちが描いていた絵が、<br>波に洗われ消えようとしていた。": "阿尔特含糊其辞地回答，将脸转向沙滩。<br>在那里，刚才阿尔特他们画的画正被海浪冲刷着，即将消失。",
    "「……記憶が、消されていくみたいです」": "「……记忆，好像正在被抹去」",
    "アルテは悲しげな表情でそう呟くと、<br>さらに言葉を続けた。": "阿尔特露出悲伤的表情，轻声说道，<br>接着继续说了下去。",
    "「海に来てはしゃいでしまうなんて、自分でも意外でした。<br>　それに、浮き輪があったとはいえ、違和感なく泳ぐこともできました。<br>　――私には、これまで海に来た記憶なんてないのに」": "「来到海边竟然会这么兴奋，连我自己都感到意外。<br>　而且，虽然有救生圈，但我也能毫无违和感地游泳。<br>　――我明明没有来过海边的记忆」",
    "「もしかしたら、以前の私は海によく来ていたのかもしれない……<br>　私は昔から海のことが大好きだったのかもしれない。<br>　そう思うんです」": "「或许，以前的我经常来海边……<br>　也许我从小就特别喜欢大海。<br>　我是这么想的」",
    "「でも、そんな記憶、私にはありません。<br>　もしかしたら、今日の楽しかった記憶も、いつかまた……」": "「但是，那样的记忆，我并没有。<br>　或许，今天这些快乐的记忆，总有一天也会……」",
    "アルテは記憶を失って夢幻美術館に来ている。<br>普段はそれを気にしている素振りなど見せない彼女だが、<br>気にしないでいることができるはずもない――": "阿尔特失去了记忆，来到了梦幻美术馆。<br>平时她从不表现出在意这件事的样子，<br>但怎么可能真的不在意呢――",
    "「よし、もう一度描くぞ！」": "「好，再来画一次吧！」",
    "「ど、どうしたんですか、館長。<br>　いきなり私の絵を真似して砂浜に描き始めるなんて、<br>　そんな無駄なことを……」": "「怎、怎么了，馆长。<br>　突然开始模仿我的画在沙滩上画起来，<br>　做这种无用的事……」",
    "「もしアルテが忘れても、俺が覚えている！」": "「就算阿尔特忘记了，我也会记得！」",
    "「…………！」": "「…………！」",
    "「仮にまたアルテが記憶をなくしても、<br>　何度でもこうして描き直して、思い出させてみせる」": "「即使阿尔特再次失去记忆，<br>　我也会像这样一次次重新画出来，让你想起来。」",
    "「先ほどの男の子にアルテが影響を与えたように、<br>　アルテはこれからも生きている証を残し続けるんだ。<br>　だから――そんならしくない顔をするな」": "「就像刚才那个男孩被阿尔特影响一样，<br>　阿尔特今后也会继续留下活着的证明。<br>　所以——别露出那种不像你的表情。」",
    "「あはは……なにをこっ恥ずかしいこと言ってるんですか」": "「啊哈哈……你在说什么让人害羞的话啊」",
    "アルテは笑いながら、隣にしゃがんで木の枝を手に取った。<br>綺麗な夕焼けを逆光にした彼女と目が合う。": "阿尔特笑着，蹲在旁边拿起了树枝。<br>在美丽的夕阳逆光中，她的目光与我相遇。",
    "「……なら、忘れるのも大変なくらいの夏の思い出、<br>　まだまだ私にくださいね」": "「……那么，请给我留下一个难以忘记的夏日回忆吧」",
    "「あぁ、約束する」": "「嗯，我答应你」",
    "その言葉に、アルテは静かに微笑んだのだった。": "听到这句话，阿尔特静静地微笑了。"
}