{
    "本当に、かわいいのは……": "真的，可爱的是……",
    "先日の“相談”の件でトレンティーナに呼び出され、街に出ていた。<br>待ち合わせ場所に着くと、先に着ていた彼女が気づいて手を振る。": "因为前几天的“商量”事情被特伦蒂娜叫出来，我来到了街上。<br>到达约定地点后，先到的她注意到了我并挥手示意。",
    "「来てくれたな、館長殿。<br>　今日は貴殿の審美眼を見込んで、頼みがある」": "「你来了，馆长大人。<br>　今天我想借你的审美眼光，有件事想拜托你」",
    "「審美眼？」": "「审美眼光？」",
    "「……その、なんだ。<br>　私の選ぶ服が、本当に似合うかどうか……意見が欲しいのだ」": "「……那个，怎么说呢。<br>　我选的衣服，是否真的适合我……想要听听你的意见」",
    "「美術館の館長たる貴殿の目に狂いはないはずだ。<br>　かわいい服が私に似合うかどうか……率直な意見をもらおう！」": "「作为美术馆馆长的你，眼光应该不会错。<br>　可爱的衣服是否适合我……请给我一个坦率的意见！」",
    "「美術品を見る目と、女性のファッションを見る目は違うと思うが……。<br>　せっかく期待してくれているのだから、できるだけのことはしよう」": "「我觉得看美术品的眼光和看女性时尚的眼光是不同的……<br>　既然你这么期待，我会尽力的」",
    "「今まで、誰にもこんなことは頼めなかったからな」": "「至今为止，我从未向任何人提出过这样的请求」",
    "「しかし、ショーウィンドウを見つめる私の痴態を<br>　ハッキリ見られてしまった以上、<br>　館長殿に対してはもう恥じらう理由もない」": "「但是，既然我盯着橱窗的痴态已经被你清楚地看到了，<br>　对馆长大人来说，我已经没有害羞的理由了」",
    "「痴態って……」": "「痴态……」",
    "「前にも言ったが……トレンティーナの服の好みは周知の事実だ。<br>　せっかくなら、女の子に頼んだ方が良かったんじゃないか？」": "「我之前也说过……特伦蒂娜的服装喜好是众所周知的事实。<br>　既然难得有机会，不如找个女孩子帮忙不是更好吗？」",
    "「た、たとえ知られていようとダメなものはダメだ！<br>　他の相手には、こんな話さえしたこともないし……」": "「即、即使大家都知道也不行！<br>　我从来没有和其他人说过这种话……」",
    "「それに、どうせなら……館長殿の好みを聞ければ……」": "「而且，如果可以的话……我也想听听馆长大人的喜好……」",
    "「ん？」": "「嗯？」",
    "「あぁ、いや、なんでもない！　さあ、早速近くの服屋へ行こう。<br>　せっかくの機会だ、何軒か回らせてもらうぞ？」": "「啊，不，没什么！好了，我们赶紧去附近的服装店吧。<br>　难得有机会，让我多逛几家店吧？」",
    "「ああ、買い物が長引くくらいの覚悟はしてきている。<br>　急かさないから、ゆっくり選ぶといい」": "「嗯，我已经做好了购物会花很长时间的心理准备。<br>　我不会催你，慢慢选吧」",
    "「それを聞いて安心した。<br>　では、まずはあそこの店からだな……！」": "「听到这句话，我松了一口气。<br>　那么，我们就先从那边的那家店开始吧……！」",
    "先導するように歩き出すトレンティーナと共に、<br>ブティックへ向かった。": "特伦蒂娜像是要带路一样开始走，<br>我们一起朝精品店走去。",
    "「ううん……実に美しい。<br>　惚れ惚れするデザインだ……」": "「嗯……真是美极了。<br>　这设计让人着迷……」",
    "店に入ってすぐ、トレンティーナはあちこちに目移りし始めた。<br>以前は店の外から眺めていただけだが、中に入るとますます楽しそうだ。": "一进店，特伦蒂娜就开始四处张望。<br>以前她只是在店外看看，但一进店里就显得更加兴奋了。",
    "「そういえば……店員に服を見立ててもらったことはないのか？<br>　似合う服を探すなら、有効な手だと思うが」": "「说起来……你没让店员帮你挑过衣服吗？<br>　如果想找合适的衣服，这是个有效的方法」",
    "「店員に頼むのはダメだ。損得が絡むからな。<br>　向こうが売りたい服を薦めてくるんじゃないかと思ってしまう」": "「不能找店员帮忙。因为涉及到利益关系。<br>　我总觉得他们会推荐他们想卖的衣服」",
    "「それに……もし仮に、かわいい服を見立ててほしいと頼んだのに、<br>　全然違う方向性の服を薦められてしまったら……」": "「而且……如果我真的拜托他们帮我挑可爱的衣服，<br>　结果他们推荐了完全不符合我风格的服装的话……」",
    "「そうなったら、“私にかわいい服は似合わない”と、<br>　プロの目から見て宣告されたようで、傷つく……」": "「那样的话，就像是专业人士宣告「我不适合穿可爱的衣服」，<br>　我会很受伤的……」",
    "「せ、繊細だな……そこまで気にしなくてもいいだろうに……」": "「真、真是敏感啊……其实不用那么在意的……」",
    "「とにかく、今日は館長殿の意見だけ聞ければいい。<br>　それで、早速だが……こういう服はどうだろう？」": "「总之，今天只要听馆长大人的意见就够了。<br>　那么，马上开始吧……这件衣服怎么样？」",
    "トレンティーナが気に入ったらしい服を、胸の前に当ててみせる。": "特伦蒂娜将一件她似乎很喜欢的衣服举在胸前展示。",
    "「白のドレスか……ふむ……」": "「白色的连衣裙啊……嗯……」",
    "「あっ、少し動いて見せた方がいいな。<br>　白は光を反射するから、光沢がキレイなんだ。ほら……」": "「啊，稍微动一下会更好看。<br>　白色会反射光线，光泽很漂亮。你看……」",
    "そのまま軽く左右にトレンティーナが動くと、<br>ドレスはキラキラと光を跳ね返して輝いた。": "特伦蒂娜轻轻左右晃动，<br>连衣裙闪闪发光，反射出美丽的光芒。",
    "「なるほど……美しい」": "「原来如此……真美」",
    "「私もそう思う。<br>　本当に素晴らしい技巧だな」": "「我也这么觉得。<br>　真是精湛的工艺啊」",
    "「いや、単にドレスのことを言ったのではない。<br>　そのドレスを当てた、トレンティーナの姿が美しいと言ったんだ」": "「不，我并不是单纯在说这件连衣裙。<br>　我是说，穿上这件连衣裙的特伦蒂娜的样子很美。」",
    "「なぁ……っ！？」": "「诶……！？」",
    "感想を聞いたトレンティーナは、瞬く間に耳まで真っ赤になった。<br>慌てた様子でドレスを元の場所に戻し、出口に向かう。": "听到感想的特伦蒂娜，瞬间连耳朵都变得通红。<br>她慌慌张张地把连衣裙放回原处，朝出口走去。",
    "「……つ、次の店に行こう、館長殿」": "「……下、下一家店吧，馆长大人」",
    "「ここでは買わないのか？　せっかく似合っていたのに」": "「不在这里买吗？明明很适合你」",
    "「そ、外の空気に当たりたいんだ！<br>　少し歩かないと、顔の火照りが冷めてくれない……！」": "「我、我想出去透透气！<br>　不走一走的话，脸上的热度就降不下来……！」",
    "「……わ、わかった」": "「……好、好的」",
    "「なんというか……色々とわかりやすすぎるな……」": "「怎么说呢……你也太容易看穿了吧……」",
    "トレンティーナと共に街を歩き、今度はイヴェール地区に来た。": "与特伦蒂娜一起在街上走着，这次来到了伊维尔地区。",
    "「この辺りだと、あそこの店が最近評判なんだ」": "「这附近的话，那家店最近很受欢迎哦」",
    "「ほう、店の評判もしっかり調べてあるのか」": "「哦，连店的评价都调查得这么清楚啊」",
    "「そういう情報は、美術館の仲間もよく噂しているからな。<br>　こっそり近づいて、聞き耳を立てているんだ」": "「这种信息，美术馆的同事们也经常谈论呢。<br>　我偷偷靠近，竖起耳朵听」",
    "「こっそり……それはまた別の意味で意外だ。<br>　トレンティーナはそういう盗み聞きのような行為は<br>　苦手だと思っていたんだが」": "「偷偷……这还真是出乎意料。<br>　我还以为特伦蒂娜不擅长这种偷听的行为呢」",
    "「……私の中では、服の趣味は秘密のつもりでいたからな。<br>　おおっぴらに話に入っていくのは無理だった」": "「……在我心里，服装的品味是秘密。<br>　公开地加入谈话是不可能的」",
    "「ただ、私が密かに近づくのが苦手なせいか、<br>　いつもすぐ気づかれていたな。そういえば、<br>　私が聞き耳を立てていると、彼女らの話し声も大きくなったような……」": "「只是，或许是因为我不擅长偷偷靠近，<br>　总是很快就被发现了。说起来，<br>　当我竖起耳朵听的时候，她们的声音也变大了……」",
    "「周知の事実どころか、関心のありそうな情報を共有できるように<br>　気を遣われているじゃないか……」": "「这不仅是众所周知的事实，还特意分享了你可能感兴趣的信息呢……」",
    "「おっと、話し込んでしまったな。<br>　早く店に入ろう、館長殿」": "「哎呀，聊得太久了。<br>　快点进店吧，馆长大人」",
    "「こういう柄のスカートは……さ、さすがにかわいらしすぎるか？」": "「这种花纹的裙子……果、果然还是太可爱了吧？」",
    "「悪くないが、少し色の主張が合わない気がするな……。<br>　向こうに色違いのものがあるぞ。<br>　あれの方がいいんじゃないか？」": "「还不错，但感觉颜色有点不搭……<br>　那边有颜色不同的款式。<br>　那个可能更好吧？」",
    "「こっちか。<br>　ど、どうだ……？」": "「这个吗？<br>　怎、怎么样……？」",
    "「あぁ、そっちの方がいい。<br>　よく似合っている」": "「啊，那个更好。<br>　很适合你」",
    "「そっ、そうか！<br>　やはり館長殿に頼んで正解だったな。<br>　私ではどちらが良いか、判断がつかないところだ……」": "「是、是吗！<br>　果然找馆长大人帮忙是对的。<br>　我自己还真分不清哪个更好……」",
    "「そう思うのも無理はない。<br>　トレンティーナはスタイルが良いし、<br>　似合う服がたくさんあって迷うだろう」": "「这么想也不奇怪。<br>　特伦蒂娜身材好，<br>　适合的衣服很多，难免会犹豫」",
    "「う、くっ……！<br>　そ、そういうことをさらっと言うな！」": "「呜、唔……！<br>　别、别这么轻描淡写地说这种话！」",
    "「……でも、こうして一緒に店を回ってみてわかった。<br>　私は、単にベストな選択をしたかったわけじゃないんだ」": "「……不过，这样一起逛店后我明白了。<br>　我并不是单纯想要做出最好的选择。」",
    "「信頼できる人の意見を聞きながら、こうして色んな服を試す……<br>　ひとりじゃ絶対にできないことだ。<br>　今までになく楽しい。最高だ！」": "「一边听取信赖的人的意见，一边试穿各种衣服……<br>　这是一个人绝对做不到的事情。<br>　前所未有的开心。太棒了！」",
    "満面の笑みで答えて、トレンティーナはこちらの手を取った。": "特伦蒂娜满面笑容地回答，然后牵起了我的手。",
    "「さあ、まだまだ店を回ろう！<br>　早くしないと日が暮れてしまう！」": "「来吧，我们继续逛店吧！<br>　再不快点天就要黑了！」",
    "その後も色んな地区を回って、次々に服屋へ入った。": "之后我们又逛了各种地区，接连进入服装店。",
    "途中からはトレンティーナもすっかり慣れたようで、<br>見違えるようにリラックスした様子で服を選んでいた。": "中途特伦蒂娜似乎已经完全习惯了，<br>看起来非常放松地挑选着衣服。",
    "「いや、楽しい時間が過ぎるのはあっという間だな。<br>　今日は付き合ってくれてありがとう、館長殿」": "「哎呀，快乐的时光总是过得飞快。<br>　今天谢谢你陪我，馆长大人。」",
    "「それはいいのだが……<br>　結局、まだ一着も服を買っていないんじゃないか？」": "「这倒是没什么……<br>　不过，结果你一件衣服都没买吧？」",
    "「ん……はは、いや……な。<br>　選ぶのはいいんだ。<br>　ただ、買うとなると、なかなか踏ん切りがつかなくて……」": "「嗯……哈哈，不是啦……<br>　挑选是没问题的。<br>　只是，要买的话，还是有点下不了决心……」",
    "「この期に及んで躊躇することはないだろう。<br>　トレンティーナも、途中からは明らかに楽しんでいたし」": "「都到这时候了，还有什么好犹豫的。<br>　特伦蒂娜你从中间开始明显也玩得很开心嘛」",
    "「……それは、館長殿が一緒だったからだ」": "「……那是因为有馆长大人陪着」",
    "「私ひとりだったらこんなにあちこち回ろうとは思えなかっただろうし、<br>　かわいい服を当ててみたところを館長殿以外の誰かに見られるのは、<br>　やはり今でも恥ずかしい……」": "「如果只有我一个人的话，肯定不会这样到处逛的，<br>　而且试穿可爱衣服的样子被除了馆长大人以外的人看到的话，<br>　果然还是会觉得害羞……」",
    "「だから、買っても結局は着る勇気が持てないんじゃないか。<br>　そんな風に思えてきてな……」": "「所以，就算买了，最后可能也没有勇气穿上……<br>　我开始这么觉得了……」",
    "「……なら、その最後の一押しは、こちらでやろう」": "「……那么，最后的推手就由我来做吧」",
    "「え？　か、館長殿？」": "「诶？馆、馆长大人？」",
    "トレンティーナの腕を引き、今日最初に入った店へと向かう。": "拉着特伦蒂娜的手，走向今天最初进入的那家店。",
    "トレンティーナが恥ずかしがって戻してしまった、白いドレス。<br>それを購入することに決めて、店員を呼ぶ。": "特伦蒂娜因为害羞而放回去的白色连衣裙。<br>决定购买它，并叫来了店员。",
    "「お、おい、館長殿。<br>　確かにそのドレスはよく検討する前だったし、心残りではあったが……。<br>　買うと決めたわけじゃ……」": "「喂、喂，馆长大人。<br>　确实那件连衣裙之前没有好好考虑过，心里还有些遗憾……<br>　但并没有决定要买……」",
    "「トレンティーナが支払う必要はない。<br>　これは、いつも頑張ってくれているトレンティーナへの贈り物だ」": "「特伦蒂娜不需要付钱。<br>　这是给一直努力的特伦蒂娜的礼物」",
    "「えっ……！？」": "「诶……！？」",
    "「だ、だが、館長殿に相談して力になってもらったのはこちらの方だ。<br>　そのうえ、プレゼントまでしてもらうわけには……！」": "「但、但是，是我找馆长大人商量并得到帮助的。<br>　而且，还要接受礼物什么的……！」",
    "「それなら、報酬の前払いだと思ってくれればいい。<br>　喜んでくれたなら、その分をこれからの働きで返してくれ」": "「那就当作是报酬的预付款吧。<br>　如果你高兴的话，就用今后的工作来回报吧」",
    "「うう……どうあっても私に服を渡すつもりなんだな……」": "「呜……无论如何都要把衣服给我吗……」",
    "「だって、本当に似合っていたからな。<br>　試すだけで、着ないで済ませるなんてもったいないだろう」": "「因为真的很适合你。<br>　只是试穿而不穿的话，太浪费了吧」",
    "「……わかった。<br>　館長殿にそこまで言わせた以上、強情は張れない」": "「……明白了。<br>　既然馆长大人说到这个份上，我也不能再固执了」",
    "「その報酬、喜んで受け取ろう。<br>　そして、貴殿を守ることで借りは返す。<br>　これからもよろしく……館長殿」": "「这份报酬，我欣然接受。<br>　并且，我会通过保护你来偿还这份恩情。<br>　今后也请多关照……馆长大人」",
    "会計を済ませて外に出ると、辺りはすっかり暗くなっていた。": "结完账走出店外，周围已经完全暗了下来。",
    "トレンティーナはドレスの入った袋を大事そうに抱えて、<br>すぐ隣を並んで歩いている。": "特伦蒂娜小心翼翼地抱着装有连衣裙的袋子，<br>走在我的旁边。",
    "「今度こそ、やり残したことはなくなったな。<br>　今日はもう解散だろうか？」": "「这次应该没有遗漏的事情了吧。<br>　今天是不是可以解散了？」",
    "「……いや、まだやり残したことがあるぞ」": "「……不，还有遗漏的事情哦」",
    "「まだあるのか……？　なんだ？」": "「还有吗……？是什么？」",
    "「せっかくだから、<br>　トレンティーナがそのドレスを着ているところが見たい」": "「难得的机会，<br>　我想看看特伦蒂娜穿上那件连衣裙的样子」",
    "「なっ……それはつまり、場所を移して……<br>　ふたりきりで、ということか？」": "「什……也就是说，换个地方……<br>　只有我们两个人，是吗？」",
    "「うぅーん…………」": "「唔…………」",
    "しばらくなにかを想像するようにしてから、<br>トレンティーナはぶんぶんと強く首を横に振った。": "她似乎想象了一会儿什么，<br>然后特伦蒂娜用力地摇了摇头。",
    "「今日はダメだ。恥ずかしい……<br>　何度もドキドキさせられて、このうえ更になんて、私の身がもたないっ」": "「今天不行。太害羞了……<br>　已经让我心跳加速好几次了，再这样下去，我会受不了的」",
    "真剣に困った様子でそう答えたトレンティーナの反応に、<br>思わず軽く噴き出してしまった。": "特伦蒂娜认真地露出困扰的表情回答，<br>我不由得轻轻笑出了声。",
    "「わ、笑うな！　私は本気で言ってるんだからな！」": "「别、别笑！我可是认真的！」",
    "抗議して、拗ねたようにこちらを睨んでくるトレンティーナ。<br>今日選んだどんな服よりも、<br>そんな彼女自身がなによりもかわいらしいと思えたのだった。": "特伦蒂娜抗议着，像闹别扭一样瞪着我。<br>比起今天挑选的任何衣服，<br>她本人更显得无比可爱。"
}