{
    "本当に、かわいいのは……": "真正可爱的是……",
    "先日の“相談”の件でトレンティーナに呼び出され、街に出ていた。<br>待ち合わせ場所に着くと、先に着ていた彼女が気づいて手を振る。": "因为前几天的“咨询”被特伦蒂娜叫了出来，来到了街上。<br>到了约定地点，先到的特伦蒂娜注意到我，向我挥了挥手。",
    "「来てくれたな、館長殿。<br>　今日は貴殿の審美眼を見込んで、頼みがある」": "「你来了啊，馆长阁下。今天我有事相求，是看中了阁下的审美眼光。」",
    "「審美眼？」": "「审美眼光？」",
    "「……その、なんだ。<br>　私の選ぶ服が、本当に似合うかどうか……意見が欲しいのだ」": "「……就是，怎么说呢……我想知道，我选的衣服到底适不适合我……」",
    "「美術館の館長たる貴殿の目に狂いはないはずだ。<br>　かわいい服が私に似合うかどうか……率直な意見をもらおう！」": "「身为美术馆馆长的阁下，眼光应该不会出错才对。我想知道……可爱的衣服适不适合我，希望你能给我一个直率的意见！」",
    "「美術品を見る目と、女性のファッションを見る目は違うと思うが……。<br>　せっかく期待してくれているのだから、できるだけのことはしよう」": "「我觉得看美术品的眼光和看女性的时尚眼光是不一样的……不过既然你都这么期待了，我会尽我所能的。」",
    "「今まで、誰にもこんなことは頼めなかったからな」": "「毕竟我从来没有拜托过别人这种事情。」",
    "「しかし、ショーウィンドウを見つめる私の痴態を<br>　ハッキリ見られてしまった以上、<br>　館長殿に対してはもう恥じらう理由もない」": "「不过，既然我已经在橱窗前出过丑了，被馆长阁下看光光了，那我也没有理由再对阁下感到害羞了。」",
    "「痴態って……」": "「出丑……」",
    "「前にも言ったが……トレンティーナの服の好みは周知の事実だ。<br>　せっかくなら、女の子に頼んだ方が良かったんじゃないか？」": "「我之前也说过……特伦蒂娜喜欢什么衣服是众所皆知的事实啊！<br>既然要买，拜托女生不是比较好吗？」",
    "「た、たとえ知られていようとダメなものはダメだ！<br>　他の相手には、こんな話さえしたこともないし……」": "「就、就算大家都知道，不行就是不行！<br>而且我从来没跟其他人提过这种事……」",
    "「それに、どうせなら……館長殿の好みを聞ければ……」": "「再说，既然要买……不如问馆长阁下的喜好……」",
    "「ん？」": "「嗯？」",
    "「あぁ、いや、なんでもない！　さあ、早速近くの服屋へ行こう。<br>　せっかくの機会だ、何軒か回らせてもらうぞ？」": "「啊啊，没事，没什么！好了，我们赶快去附近的服饰店吧！<br>机会难得，我们多逛几间吧？」",
    "「ああ、買い物が長引くくらいの覚悟はしてきている。<br>　急かさないから、ゆっくり選ぶといい」": "「好，我已经做好购物时间会拖得很长的觉悟了。<br>我不会催你，慢慢挑吧。」",
    "「それを聞いて安心した。<br>　では、まずはあそこの店からだな……！」": "「听你这么说我就放心了！<br>那么，先从那间店开始吧……！」",
    "先導するように歩き出すトレンティーナと共に、<br>ブティックへ向かった。": "我跟着走在前头的特伦蒂娜，前往服饰店。",
    "「ううん……実に美しい。<br>　惚れ惚れするデザインだ……」": "「唔唔……真是太美了！<br>这设计真是令人着迷……」",
    "店に入ってすぐ、トレンティーナはあちこちに目移りし始めた。<br>以前は店の外から眺めていただけだが、中に入るとますます楽しそうだ。": "一进到店里，特伦蒂娜的目光就到处飘移。<br>以前她都只在店外欣赏，现在进到店里似乎更开心了。",
    "「そういえば……店員に服を見立ててもらったことはないのか？<br>　似合う服を探すなら、有効な手だと思うが」": "「对了……你没请店员帮你挑过衣服吗？<br>　我觉得这是个有效的方法。」",
    "「店員に頼むのはダメだ。損得が絡むからな。<br>　向こうが売りたい服を薦めてくるんじゃないかと思ってしまう」": "「不能拜托店员，因为这牵扯到利益问题。<br>　我怕对方会推荐自己想卖的衣服。」",
    "「それに……もし仮に、かわいい服を見立ててほしいと頼んだのに、<br>　全然違う方向性の服を薦められてしまったら……」": "「而且……假设我拜托对方帮我挑可爱的衣服，<br>　结果对方却推荐了完全相反风格的衣服……」",
    "「そうなったら、“私にかわいい服は似合わない”と、<br>　プロの目から見て宣告されたようで、傷つく……」": "「这么一来，就好像被专家宣告“你穿可爱的衣服不好看”一样，会很受伤……」",
    "「せ、繊細だな……そこまで気にしなくてもいいだろうに……」": "「你、你的心思还真细腻……其实不用这么在意吧……」",
    "「とにかく、今日は館長殿の意見だけ聞ければいい。<br>　それで、早速だが……こういう服はどうだろう？」": "「总之，今天只要听馆长阁下的意见就好。<br>　那么，我马上试穿……这件怎么样？」",
    "トレンティーナが気に入ったらしい服を、胸の前に当ててみせる。": "特伦蒂娜把一件她中意的衣服放在胸前。",
    "「白のドレスか……ふむ……」": "「白色礼服啊……嗯……」",
    "「あっ、少し動いて見せた方がいいな。<br>　白は光を反射するから、光沢がキレイなんだ。ほら……」": "「啊，稍微动一下比较好吧。<br>　白色会反射光线，所以光泽很漂亮。你看……」",
    "そのまま軽く左右にトレンティーナが動くと、<br>ドレスはキラキラと光を跳ね返して輝いた。": "特伦蒂娜轻轻左右移动，礼服就反射出闪闪发亮的光芒。",
    "「なるほど……美しい」": "「原来如此……真美。」",
    "「私もそう思う。<br>　本当に素晴らしい技巧だな」": "「我也这么觉得，<br>这技巧真的很棒。」",
    "「いや、単にドレスのことを言ったのではない。<br>　そのドレスを当てた、トレンティーナの姿が美しいと言ったんだ」": "「不，我不是在说礼服。<br>我是说穿上这件礼服的你很美。」",
    "「なぁ……っ！？」": "「什……！？」",
    "感想を聞いたトレンティーナは、瞬く間に耳まで真っ赤になった。<br>慌てた様子でドレスを元の場所に戻し、出口に向かう。": "听到馆长的感想，特伦蒂娜瞬间面红耳赤。<br>她慌慌张张地把礼服放回原位，走向出口。",
    "「……つ、次の店に行こう、館長殿」": "「……我、我们去下一家店吧，馆长阁下。」",
    "「ここでは買わないのか？　せっかく似合っていたのに」": "「你不买吗？难得这么适合你。」",
    "「そ、外の空気に当たりたいんだ！<br>　少し歩かないと、顔の火照りが冷めてくれない……！」": "「我、我想呼吸外面的空气！<br>不走一走，脸上的热度就降不下来……！」",
    "「……わ、わかった」": "「……我、我知道了。」",
    "「なんというか……色々とわかりやすすぎるな……」": "「该怎么说呢……你真的很好懂……」",
    "トレンティーナと共に街を歩き、今度はイヴェール地区に来た。": "和特伦蒂娜一起逛街，这次来到伊威尔地区。",
    "「この辺りだと、あそこの店が最近評判なんだ」": "「这附近的话，最近那间店的评价不错。」",
    "「ほう、店の評判もしっかり調べてあるのか」": "「哦，你连店家评价都调查过了吗？」",
    "「そういう情報は、美術館の仲間もよく噂しているからな。<br>　こっそり近づいて、聞き耳を立てているんだ」": "「因为美术馆的同伴也常聊到这种情报啊，我偷偷靠近，竖起耳朵偷听。」",
    "「こっそり……それはまた別の意味で意外だ。<br>　トレンティーナはそういう盗み聞きのような行為は<br>　苦手だと思っていたんだが」": "「偷偷……这又是另一种意义上的意外了，我还以为特伦蒂娜不擅长这种偷听行为呢。」",
    "「……私の中では、服の趣味は秘密のつもりでいたからな。<br>　おおっぴらに話に入っていくのは無理だった」": "「……因为在我心中，服装品味是秘密啊，没办法光明正大地加入话题。」",
    "「ただ、私が密かに近づくのが苦手なせいか、<br>　いつもすぐ気づかれていたな。そういえば、<br>　私が聞き耳を立てていると、彼女らの話し声も大きくなったような……」": "「只是，或许是因为我不擅长偷偷靠近，总是马上被发现。这么说来，我一偷听，她们说话的声音好像就变大了……」",
    "「周知の事実どころか、関心のありそうな情報を共有できるように<br>　気を遣われているじゃないか……」": "「不只众所周知，还贴心地分享你可能有兴趣的情报啊……」",
    "「おっと、話し込んでしまったな。<br>　早く店に入ろう、館長殿」": "「哎呀，聊太久了，快点进去吧，馆长阁下。」",
    "「こういう柄のスカートは……さ、さすがにかわいらしすぎるか？」": "「这种花色的裙子……会、会不会太可爱了？」",
    "「悪くないが、少し色の主張が合わない気がするな……。<br>　向こうに色違いのものがあるぞ。<br>　あれの方がいいんじゃないか？」": "「是不错，但颜色好像不太搭……<br>　　那边有同款不同色的哦。<br>　　那件应该比较好吧？」",
    "「こっちか。<br>　ど、どうだ……？」": "「这件吗？<br>　　怎、怎么样……？」",
    "「あぁ、そっちの方がいい。<br>　よく似合っている」": "「嗯，那件比较好。<br>　　很适合你。」",
    "「そっ、そうか！<br>　やはり館長殿に頼んで正解だったな。<br>　私ではどちらが良いか、判断がつかないところだ……」": "「这、这样啊！<br>　　果然拜托馆长阁下是正确的。<br>　　我自己根本无法判断哪件比较好……」",
    "「そう思うのも無理はない。<br>　トレンティーナはスタイルが良いし、<br>　似合う服がたくさんあって迷うだろう」": "「你会这么想也很正常。<br>　　特伦蒂娜身材很好，<br>　　适合的衣服很多，应该会很犹豫吧。」",
    "「う、くっ……！<br>　そ、そういうことをさらっと言うな！」": "「唔、唔……！<br>　　别、别这么轻描淡写地说出来啦！」",
    "「……でも、こうして一緒に店を回ってみてわかった。<br>　私は、単にベストな選択をしたかったわけじゃないんだ」": "「……不过，像这样一起逛过店家后，我明白了。<br>　　我并不是单纯想做出最好的选择。」",
    "「信頼できる人の意見を聞きながら、こうして色んな服を試す……<br>　ひとりじゃ絶対にできないことだ。<br>　今までになく楽しい。最高だ！」": "「一边听值得信赖的人的意见，一边像这样试穿各种衣服……<br>　　这是一个人绝对做不到的事。<br>　　我从来没有这么开心过。太棒了！」",
    "満面の笑みで答えて、トレンティーナはこちらの手を取った。": "特伦蒂娜笑容满面地回答，然后牵起我的手。",
    "「さあ、まだまだ店を回ろう！<br>　早くしないと日が暮れてしまう！」": "「好了，我们继续逛吧！<br>　　不快点的话，太阳就要下山了！」",
    "その後も色んな地区を回って、次々に服屋へ入った。": "之后我们又逛了几个地区，接连走进服饰店。",
    "途中からはトレンティーナもすっかり慣れたようで、<br>見違えるようにリラックスした様子で服を選んでいた。": "特伦蒂娜似乎也渐渐习惯了，放松得判若两人，挑选起衣服来。。",
    "「いや、楽しい時間が過ぎるのはあっという間だな。<br>　今日は付き合ってくれてありがとう、館長殿」": "「哎呀，快乐的时光总是过得特别快呢，馆长阁下。」",
    "「それはいいのだが……<br>　結局、まだ一着も服を買っていないんじゃないか？」": "「那就好……不过，结果你不是一件衣服都没买吗？」",
    "「ん……はは、いや……な。<br>　選ぶのはいいんだ。<br>　ただ、買うとなると、なかなか踏ん切りがつかなくて……」": "「嗯……哈哈，没有啦……选是选好了。只是，要买的话，我实在下不了决心……」",
    "「この期に及んで躊躇することはないだろう。<br>　トレンティーナも、途中からは明らかに楽しんでいたし」": "「都到了这个地步，还有什么好犹豫的？特伦蒂娜从途中开始就明显乐在其中啊。」",
    "「……それは、館長殿が一緒だったからだ」": "「……那是因为有馆长阁下陪我。」",
    "「私ひとりだったらこんなにあちこち回ろうとは思えなかっただろうし、<br>　かわいい服を当ててみたところを館長殿以外の誰かに見られるのは、<br>　やはり今でも恥ずかしい……」": "「如果只有我一个人，我根本不会逛这么多地方，而且……被馆长阁下以外的人看见我穿可爱的衣服，到现在还是很难为情……」",
    "「だから、買っても結局は着る勇気が持てないんじゃないか。<br>　そんな風に思えてきてな……」": "「所以，就算买了，我大概还是没有勇气穿吧……」",
    "「……なら、その最後の一押しは、こちらでやろう」": "「……既然如此，就由我来推你一把吧。」",
    "「え？　か、館長殿？」": "「咦？馆、馆长阁下？」",
    "トレンティーナの腕を引き、今日最初に入った店へと向かう。": "我拉着特伦蒂娜的手，走向今天第一间进的店。",
    "トレンティーナが恥ずかしがって戻してしまった、白いドレス。<br>それを購入することに決めて、店員を呼ぶ。": "特伦蒂娜因为害羞而还回去的那件白色礼服——<br>我决定买下它，于是把店员叫来。",
    "「お、おい、館長殿。<br>　確かにそのドレスはよく検討する前だったし、心残りではあったが……。<br>　買うと決めたわけじゃ……」": "「喂、喂，馆长阁下……<br>那件礼服的确还没仔细考虑过，我也很遗憾……<br>但我并没有决定要买……」",
    "「トレンティーナが支払う必要はない。<br>　これは、いつも頑張ってくれているトレンティーナへの贈り物だ」": "「特伦蒂娜不需要付钱。<br>这是送给总是努力的特伦蒂娜的礼物。」",
    "「えっ……！？」": "「咦……！？」",
    "「だ、だが、館長殿に相談して力になってもらったのはこちらの方だ。<br>　そのうえ、プレゼントまでしてもらうわけには……！」": "「可、可是，是我找馆长阁下商量，让您帮忙的啊。<br>而且，您还送我礼物，我不能收……！」",
    "「それなら、報酬の前払いだと思ってくれればいい。<br>　喜んでくれたなら、その分をこれからの働きで返してくれ」": "「那就当作是预付的报酬吧。<br>只要您高兴，就用今后的工作来偿还吧。」",
    "「うう……どうあっても私に服を渡すつもりなんだな……」": "「呜呜……您无论如何都要把衣服给我啊……」",
    "「だって、本当に似合っていたからな。<br>　試すだけで、着ないで済ませるなんてもったいないだろう」": "「因为真的很适合你啊。<br>只是试穿而已，不穿走的话也太可惜了。」",
    "「……わかった。<br>　館長殿にそこまで言わせた以上、強情は張れない」": "「……我明白了。既然馆长阁下都说到这个份上了，我也不好意思再坚持下去。」",
    "「その報酬、喜んで受け取ろう。<br>　そして、貴殿を守ることで借りは返す。<br>　これからもよろしく……館長殿」": "「我很乐意收下这份报酬，也借由保护馆长阁下还清了人情债。今后也请多多指教……馆长阁下。」",
    "会計を済ませて外に出ると、辺りはすっかり暗くなっていた。": "结完帐走出店外，天色已经完全暗下来了。",
    "トレンティーナはドレスの入った袋を大事そうに抱えて、<br>すぐ隣を並んで歩いている。": "特伦蒂娜小心翼翼地抱着装有礼服的袋子，和我并肩而行。",
    "「今度こそ、やり残したことはなくなったな。<br>　今日はもう解散だろうか？」": "「这次真的没有事情没做了吧？今天就解散了吗？」",
    "「……いや、まだやり残したことがあるぞ」": "「……不，还有一件事没做。」",
    "「まだあるのか……？　なんだ？」": "「还有吗……？是什么？」",
    "「せっかくだから、<br>　トレンティーナがそのドレスを着ているところが見たい」": "「机会难得，我想看看你穿上那件礼服的样子。」",
    "「なっ……それはつまり、場所を移して……<br>　ふたりきりで、ということか？」": "「什……也就是说，要换个地方……<br>两人独处的意思吗？」",
    "「うぅーん…………」": "「唔嗯…………」",
    "しばらくなにかを想像するようにしてから、<br>トレンティーナはぶんぶんと強く首を横に振った。": "特伦蒂娜想象了片刻，然后用力摇头。",
    "「今日はダメだ。恥ずかしい……<br>　何度もドキドキさせられて、このうえ更になんて、私の身がもたないっ」": "「今天不行，太害羞了……<br>　　你已经让我心跳加速好几次，再这样下去我会受不了。」",
    "真剣に困った様子でそう答えたトレンティーナの反応に、<br>思わず軽く噴き出してしまった。": "特伦蒂娜认真地困扰地回答，她的反应让我忍不住噗哧一笑。",
    "「わ、笑うな！　私は本気で言ってるんだからな！」": "「不、不要笑！我是认真的！」",
    "抗議して、拗ねたようにこちらを睨んでくるトレンティーナ。<br>今日選んだどんな服よりも、<br>そんな彼女自身がなによりもかわいらしいと思えたのだった。": "特伦蒂娜抗议道，闹别扭似地瞪着我。<br>我觉得她比今天选的任何一件衣服都可爱。"
}