{
    "藝術の秋、アテネスの秋": "艺术之秋，雅典斯之秋",
    "アテネス・オータムアートフェスティバル。<br>それはアテネス市民が心待ちにしている、１年に１度のお祭りだ。": "雅典斯秋季艺术节。这是雅典斯市民翘首以盼，一年一度的庆典。",
    "今日はその直前の打ち合わせのため、<br>サンソヴィーノとともに議会にやってきていた。<br>いまはその帰りである。": "今天为了在庆典前商讨相关事宜，我与桑索维诺一同前往议会，现在正在归途之中。",
    "「お疲れさまでした、館長様。<br>　これだけ大きなお祭りだと、確認事項も膨大ですね」": "「辛苦了，馆长大人。这么盛大的庆典，要确认的事项也很多啊」",
    "「街のいたるところでイベントがおこなわれますから、<br>　スケジュールの調整に警備体制の点検と、大変です」": "「因为要在城市各处举办活动，所以要调整日程，还要检查警备体制，很辛苦的」",
    "「サンソヴィーノこそお疲れさま。<br>　館長に就任してからはじめてのオータムアートフェスティバルだ。<br>　気合いは十分のつもりだが、重責も感じる……」": "「桑索维诺你才是辛苦了。这是我上任馆长后的第一次秋季艺术节。虽然干劲十足，但也有种重担在身的感觉……」",
    "アテネス・オータムアートフェスティバルは、<br>単なるお祭り騒ぎではない。": "雅典斯秋季艺术节，不单单只是热闹的庆典。",
    "藝術家たちが腕を競うコンクールに、<br>将来の藝術家を育てるかもしれない各種体験講座。": "有艺术家们切磋技艺的比赛，也有培养未来艺术家的各种体验讲座。",
    "そして、いたるところで展示される芸術作品の数々。<br>ここから花開いてゆく藝術家も多い。<br>要するに、芸術都市アテネスを成立させる要素のひとつなのだ。": "还有在各处展示的无数艺术作品。也有许多艺术家从此崭露头角。简而言之，这是让艺术都市雅典斯得以成立的要素之一。",
    "「館長様なら大丈夫です！<br>　私も最大限、お手伝いします」": "「馆长大人肯定没问题的！我也会尽全力帮忙的」",
    "「ありがとう。本当に助かっているよ。<br>　所属する藝術家たちも頑張ってくれている。<br>　ここでふんばって新しい夢幻美術館をアピールしよう」": "「谢谢，你帮了我大忙了。所属的艺术家们也很努力。让我们一起努力，向大家宣传新的梦幻美术馆吧」",
    "「はい！」": "「好的！」",
    "“では美術館に戻ろう”と口にしかけたそのとき、<br>ひとりの老紳士がこちらに近づいてきた。": "正当我准备说“那我们回美术馆吧”的时候，一位老绅士朝我们走了过来。",
    "「館長殿、さきほどはご苦労さまでした。<br>　美術館の活動についてのご報告、<br>　実に堂々としていて感心しましたよ」": "「馆长阁下，刚才辛苦你了。关于美术馆活动的报告，你讲得非常精彩，我很佩服」",
    "「ポワゾ教授！　そう言っていただけるとは、恐縮です」": "「波瓦佐教授！您能这么说，我实在不敢当」",
    "声をかけてきたのは、<br>アテネスを代表する芸術批評家のひとり、ポワゾ教授だった。": "向我们搭话的，是代表雅典斯的艺术评论家之一，波瓦佐教授。",
    "教授は今回の祭りで一番権威のあるコンクール、<br>オータムアートコンクールの審査員のひとりでもある。<br>本来、新米館長に気安く声をかけるような人物ではない。": "教授也是这次庆典中最有权威的比赛——秋季艺术比赛的评委之一。本来，他并不是会轻易向新馆长搭话的人物。",
    "「その……ひとつお話ししておきたいことがありましてな」": "「那个……我有件事想和你说」",
    "「なんでしょうか？」": "「什么事？」",
    "「そちらの美術館に、マネくんという藝術家がいるでしょう」": "「你们美术馆里，有个叫马奈的艺术家吧」",
    "「いかにも、マネは夢幻美術館所属の藝術家です」": "「没错，马奈是梦幻美术馆所属的艺术家」",
    "エトルーア・マネ。非常に良い絵を描くが、<br>批評家からの評判があまり良くない藝術家だ。<br>本人は気にしていないと言うが、たぶん気にしている。": "艾特鲁里亚·马奈。虽然画得非常好，但是……<br>却是个不太受评论家待见的艺术家。虽然她本人说不在意，但其实应该很在意。",
    "「彼女がオータムアートコンクールに作品を出品したのですが、<br>　その……今回は残念ながら落選となったんですな」": "「她参加了今年的秋季艺术展，但是……很遗憾，这次没能入选」",
    "「そう……ですか」": "「这样……啊」",
    "「それでその……なんというか、彼女の絵は非常に……奇抜でして。<br>　手に負えない、といえばいいのかなあ……」": "「然后就是……怎么说呢，她的画非常……奇特。或者说，让人难以理解……」",
    "「ともかく、マネくんによろしくお伝えください。<br>　では失礼します」": "「总之，请代我向马奈问好。我先告辞了」",
    "「わざわざありがとうございます。<br>　今後ともよろしくお願いします」": "「谢谢您特地来通知我。今后也请多多关照」",
    "「行ってしまわれましたね……。<br>　大丈夫ですか？　館長様。<br>　見るからに、いまの会話でお疲れが出たようです」": "「教授已经走了啊……馆长，您没事吧？我看您好像因为刚才的对话，显得有些疲惫」",
    "「あぁ……なんとか取り繕ったが、内心ではかなり動揺していた。<br>　マネはコンクールで入選してみせると意気込んでいたからなあ」": "「嗯……虽然表面上装得若无其事，但其实内心非常慌张。毕竟马奈一直说她要入选的」",
    "「それに、どうしてポワゾ教授がわざわざ、<br>　マネの落選のことを伝えてきたのかもわからない。<br>　サンソヴィーノはどう思う？」": "「而且，我也不明白为什么波瓦佐教授要特地来告诉我马奈落选的事。桑索维诺，你怎么看？」",
    "「私もわかりません……。<br>　コンクールの結果は、いずれにせよ公開されるはずですから」": "「我也不明白……毕竟，比赛结果迟早都会公布的」",
    "「だよなあ……。<br>　まあ、考えていても仕方ない。美術館に戻るとしよう」": "「也是……。算了，想再多也没用。还是回美术馆吧」",
    "……きっとマネも、美術館で祭りの準備に励んでいることだろう。": "……马奈肯定也在美术馆里忙着准备庆典吧。",
    "「ふっふ。なんとなくお祭りっぽい出で立ちになってみたら、<br>　アテネス警備番長としてのやる気が燃え盛ってきましたよー！<br>　みなさん！　お祭りの平和は私に任せてください！」": "「哼哼。我一穿上这身很有庆典氛围的服装，就燃起了身为雅典警卫班长的干劲！各位！庆典的和平就交给我吧！」",
    "「警備を手伝ってくれとは言ったが、警備番長には任命してないぞ！」": "「我只说过要你帮忙警卫，可没任命你当警卫班长啊！」",
    "「あ、館長、いたんですか」": "「啊，馆长，原来你在啊」",
    "「ううっ……わたしが楽しいお祭りを手伝っても、<br>　きっと楽しい雰囲気に水をさすだけなんだ……」": "「呜呜……就算我来帮忙准备快乐的庆典，也只会给快乐的气氛浇冷水……」",
    "「ゴッホ！　そんなことないぞ！<br>　一緒に楽しい祭りにしよう！」": "「梵高！没这回事！一起准备快乐的庆典吧！」",
    "「うっ……うっ……館長の幻聴が聞こえる……。<br>　もうわたし、駄目なのかな……」": "「呜……呜……我听到了馆长的幻听……。我已经不行了吗……」",
    "「ゴッホちゃん！　落ち着いてー！<br>　館長くんはここにいるよ！　ほら、元気出してこー！」": "「梵高妹妹！冷静点！馆长就在这里！打起精神来！」",
    "「うっ……ううっ……」": "「呜……呜呜……」",
    "「元気出してこー♪」": "「打起精神来～♪」",
    "ドナテッロには申し訳ないが、ゴッホはひとまず任せることにした。": "虽然对多纳泰罗有些过意不去，但梵高还是暂时交给了他。",
    "「ぼくのまわりはいつもお祭り騒ぎだから、<br>　あまりお祭りという感じがしないね」": "「我身边总是热闹得像在办庆典一样，所以没什么庆典的感觉呢」",
    "「そう言いつつとんでもないスピードで作業をこなしてくれている！<br>　ありがとう、ラファエロ！」": "「嘴上这么说，手上的动作却快得不得了！谢谢你，拉斐尔！」",
    "「お祭りなのかもしれないし、そうじゃないのかもしれない」": "「这可能是庆典，也可能不是」",
    "「いや、お祭りなんだ！<br>　悪いがそれだけは確信しておいてくれ！」": "「不，这就是庆典！不好意思，这一点你一定要相信我！」",
    "「館長さん、お疲れさまです～。<br>　いつも以上に美術館に活気があっていいですね～」": "「馆长，辛苦了～。美术馆比平时更有活力，真不错呢～」",
    "「やっと落ち着いて話せてほっとしたよ……。<br>　そういえば、他の藝術家がなにをしているか知ってるか？<br>　朝と比べて人数が減っているような」": "「终于能静下来说话了，我松了口气……。对了，你知道其他艺术家在做什么吗？感觉人数比早上少了不少」",
    "「そうですね～。<br>　セキエンさんは、お祭りには妖怪がたくさん現れると言って、<br>　どこかへ走っていきました」": "「这个嘛～。石燕说庆典上会出现很多妖怪，不知道跑到哪里去了」",
    "「アングルさんは議会のお仕事ですし、<br>　ミケランジェロさんとレンブラントさんはそれぞれ、<br>　ひとりでできる手伝いをしておくとのことです～」": "「安格尔先生在忙议会的工作，米开朗琪罗先生和伦勃朗先生说要先做些一个人也能做的工作～」",
    "「わたしが知っているのはそのくらいですね～」": "「我所知道的就这些了～」",
    "「ありがとう。他の藝術家たちもそれぞれ、<br>　祭りに向けて動いてくれていることだろう」": "「谢谢。其他艺术家们应该也都在为庆典做准备吧」",
    "「それはそうとセザンヌ、マネは見なかったか？」": "「对了塞尚，你有看到马奈吗？」",
    "「あれ～、さっきまでそこにいて、<br>　お話ししてたんですけどね～。<br>　あっ、いま戻ってきましたよ～」": "「咦～刚才还在那里，<br>　我们还聊了会儿天呢～。」",
    "セザンヌに改めて礼を伝え、マネのもとへ向かう。<br>あの件――もちろんコンクール落選のことだ――について、<br>伝えるかどうか迷っていたのだが……。": "我再次向塞尚道谢，然后走向马奈。",
    "「せんぱ～い！　どうしたんすか～？<br>　なんか元気ないっすよ～」": "「前辈～！你怎么了～？　怎么这么没精神～」",
    "「いや、そんなことはな……あるな。<br>　正直、少し気分が重い」": "「不，没那回事……好吧，确实有那么点。说实话，我现在心情有点沉重」",
    "「ええっ！？　冗談のつもりだったんすけどね～。<br>　どうしたんすか？」": "「哎？！我刚才只是开个玩笑而已～。您怎么了？」",
    "「それが……さっき、議会の前でポワゾ教授に会ってな」": "「这个……刚才我在议会门前遇到了波瓦佐教授」",
    "結局、マネには落選のことを正直に伝えることにした。<br>わざわざ話題にするのもどうかと思ったが、<br>“知っているのに隠していた”となれば余計に落ち込むのがマネだろう。": "最后，我还是决定把落选的事老老实实告诉马奈。虽然我觉得没必要特意提起这个话题，但要是让她知道我明明知道却故意瞒着她，她肯定会更失落。",
    "「そこでポワゾ教授から――」": "「然后波瓦佐教授跟我说——」",
    "「先輩がなにを言おうとしてるか、<br>　当ててあげるっすよ～！<br>　オータムアートコンクールの落選のことでしょ？」": "「学长，你接下来要说什么，我猜得到哦～！是关于秋季艺术大赛落选的事吧？」",
    "こちらの言葉を遮るように、明るい調子でマネは言う。": "马奈用欢快的语气打断了我的话。",
    "「知っていたのか」": "「你已经知道了吗」",
    "「“落選会”のメンバーから教えてもらったんすよね～。<br>　漏れてるとこには漏れてる情報らしいっす」": "「是「落选会」的成员告诉我的～。看来这个消息已经传开了」",
    "「それに、入選者は会場に作品を搬入するっすからね～。<br>　入選してたらとっくの昔に知らされてるはずっす」": "「而且，入选者会把作品搬进会场～。要是入选了，应该早就通知你了」",
    "「そうか、落ち込むのは当然だと思うが……」": "「是吗，虽然我知道你肯定会很失落……」",
    "「いやぁほんと、<br>　あんな権威主義のカタマリみたいなとこに選ばれなくて、<br>　ホッとしたっすよー」": "「哎呀，真的，没被那种权威主义的集合体选上，我松了一口气呢」",
    "「お祭り楽しみっすね～、先輩！」": "「学长，好期待祭典啊～！」",
    "マネはこともなげに言うが、<br>内心では無理しているような気がしてならない。": "马奈虽然说得若无其事，但总觉得她内心是在逞强。",
    "本当に平気か？<br>そう言葉をかけようとした、そのとき――。": "真的没事吗？",
    "「お話し中に失礼します！<br>　いま、設営中の会場で<br>　死の芸術が暴れているという情報が入りました！」": "「抱歉打扰一下！<br>　我刚刚收到消息，死之艺术正在布置会场的会场里作乱！」",
    "「ええーっ！<br>　それは一大事っす！」": "「哎哎！<br>　这可不得了！」",
    "「すぐに現場に向かおう！」": "「我们立刻赶往现场！」",
    "「警備に燃える私の力を発揮するときが、さっそくきたようですね。<br>　私の内から湧きあがる藝術の炎で、<br>　すべての死の芸術を葬ります！」": "「看来我发挥警卫本领的时候来得正是时候呢。」"
}