{
    "起きてる？　起きてない？": "醒着？还是睡着？",
    "「こうして執務室に招いていただけるとは、恐悦至極です」": "「斯基皮奥\"承蒙馆长邀请，前来办公室，不胜感激\"」",
    "「ずっと中庭で剣の稽古をされていても、<br>　客が怯えるからな。雄叫びとか聞こえるし」": "「馆长\"你一直在中庭练剑，客人会害怕的。而且还能听到你的吼叫声\"」",
    "「いやはや、それに気づかぬとは……。<br>　不肖スキッピオ、慙愧の念に堪えません……」": "「斯基皮奥\"哎呀，我竟然没注意到……。不才斯基皮奥，惭愧至极……\"」",
    "中庭に帯刀している者がいる。<br>そう聞いて急いで様子を見に行くと、<br>その正体は騎士道を貫くイマージュ、スキッピオだったのだ。": "中庭有人在佩剑练剑。听到这个消息，我急忙去看情况，发现是贯彻骑士道的伊玛吉一族的斯基皮奥。",
    "少しくらいの稽古なら構わないが、今日は客足も多い。<br>悪いが、執務室で大人しくしていてもらうことにした。": "如果只是简单的练习倒也无妨，但今天客人很多。虽然有些抱歉，但我还是决定让他在办公室里老实待着。",
    "「館長様のお言葉に甘え、ついついお邪魔してしまいましたが、<br>　私がいるとお仕事の邪魔でしょう。お暇します」": "「斯基皮奥\"承蒙馆长大人好意，我一不小心就打扰了，但我在这里会妨碍您工作吧。我先告辞了\"」",
    "「いや、せっかくだからゆっくりしていってくれ。<br>　スキッピオと話がしたいんだ」": "「馆长\"不，难得你来了，就放松一下吧。我有话想和你聊聊\"」",
    "「そ、そうなのですか！？<br>　実は私も、館長様と一緒に過ごしたくて……。<br>　館長様と私は、もしや相思そうあ……」": "「斯基皮奥\"是、是吗！？其实我也想和馆长大人一起度过……。馆长大人和我，难道是两情相……\"」",
    "「剣技について、スキッピオと議論がしてみたくてな」": "「馆长\"我想和你聊聊剑技\"」",
    "「くっ……なるほど、そういうことですか。<br>　はい、もちろん異存はありません……」": "「斯基皮奥\"唔……原来如此，是这么回事啊。好的，我当然没有异议……\"」",
    "「あ、そうだ。その前に、<br>　サンソヴィーノに不審者の件は問題ないと伝えなくては」": "「馆长\"啊，对了。在那之前，我得先去跟桑索维诺说一下，可疑人物的事情已经解决了\"」",
    "「不審者！？　そんな狼藉者が美術館にいたのですか！？」": "「斯基皮奥\"可疑人物！？美术馆里有那种不法之徒吗！？\"」",
    "「中庭で帯刀して大声をあげていた奴のことだよ！」": "「就是那个在中庭里带着刀大喊大叫的家伙！」",
    "「そうでしたぁ！　その節は失礼いたしましたぁ！」": "「对哦！上次真是失礼了！」",
    "「悪いが、少しだけ待っていてくれ」": "「不好意思，稍微等我一下」",
    "そう言い残して、執務室を出る。<br>去り際、スキッピオがなにか呟くのが聞こえた気がした。": "留下这句话，我走出办公室。离去之际，我似乎听见斯基皮奥在喃喃自语。",
    "「はぁ……館長様は、私に興味がおありではないのでしょうか……。<br>　武芸以外の面……たとえば、私の気持ちや、体に……」": "「唉……馆长大人对我没有兴趣吗……？除了武艺以外……比方说，我的心意，还有身体……」",
    "サンソヴィーノに用件を伝え、執務室に戻る。<br>しかし、スキッピオの姿が見えない。<br>どうしたのだろうか……。": "我向桑索维诺转达完事情，回到办公室。但是，没看见斯基皮奥的身影。",
    "「すぅー……すぅー……」": "「呼……呼……」",
    "彼女の姿を探すまでもなく、ソファから寝息が聞こえてきた。": "根本不用去找她，从沙发上就传来了鼾声。",
    "イマージュとして、常に眠いという宿命を抱えたスキッピオのことだ。<br>昼寝しているのだろう。": "斯基皮奥身为形象，注定经常犯困。",
    "そう理解してなんとなくソファのほうに目をやると、<br>そこには、予想外の光景が広がっていた……。": "我理解到这一点，不经意地往沙发那边看去，结果……",
    "「すぅー……すぅー……むにゃむにゃ……<br>　っちゅ……っちゅ……」": "「呼……呼……呼……呼……」",
    "ソファに横になったスキッピオのしどけない姿に、生唾を飲み込む。": "看到斯基皮奥躺在沙发上睡得香甜，我咽了口唾沫。",
    "豊満な乳房があらわになり、それどころか、<br>陰部までも形の良い尻と共に曝け出されている。": "丰满的乳房一览无余，不仅如此，连阴部和形状姣好的臀部都暴露了出来。",
    "「寝相が悪い……のか？」": "「睡相……很差吗？」",
    "「すぅー……んっ……すぅー……。<br>　館長様……あんっ……んんっ……」": "「呼……嗯……呼……馆长大人……啊嗯……嗯嗯……」",
    "こちらの呟きに反応するように、<br>スキッピオは目を閉じたまま、煽情的な声を漏らす。": "仿佛对我的低语起了反应，斯基皮欧闭着眼睛，发出煽情的声音。",
    "思わず唇にやった視線は肢体を舐め、淫靡な割れ目に吸い込まれる。<br>血色の良い膣口は、どことなく濡れているように感じられた。": "我的视线不禁望向她的嘴唇，舔过她的肢体，被淫靡的裂缝吸引过去。血色良好的阴道口，感觉有些湿润。",
    "「いや、あまり見ると悪いな……。<br>　毛布はどこだっけ……」": "「不，盯着看也不太好……。毛毯在哪里……」",
    "「んんーぅ……館長様……まだイかないでください……。<br>　あっ……んぅ……」": "「嗯嗯……馆长大人……请不要这么快就射出来……。啊……嗯……」",
    "寝言……なのだろうか。<br>呼びとめられたように感じ、ふたたびスキッピオを見遣る。": "这是……梦话吗？",
    "「館長様……むにゃむにゃ……私の体、もっと見てください……。<br>　乳房も……んぅ……臀部も……むにゃむにゃ」": "「馆长大人……我好空虚……请再多看看我的身体……。乳房……嗯……臀部……好空虚」",
    "「すぅ……魅力的に……思っては、くださいませんか……」": "「您……您觉得……我有魅力吗……」",
    "「もちろん、とても魅力的だと思う」": "「当然，我觉得你很有魅力」",
    "「んんっ……恥ずかしい……恐縮……です」": "「嗯嗯……好害羞……真是……惶恐」",
    "どう考えても、会話が成立してるよな？<br>やはり起きているのだろうか。": "不管怎么想，对话都是成立的吧？她果然醒着吧。",
    "「私の、あそこを見ても……むにゃむにゃ……。<br>　館長様の、男根……大きくなりませんか……？」": "「看到我的那里……我好空虚……。馆长大人的男根……不会变大吗……？」",
    "「当然、大きくなっている」": "「当然，已经变大了」",
    "「んんんぅっ……！　大変……嬉しい……です」": "「嗯嗯嗯……！我……好开心……」",
    "「やっぱり起きてるよな？」": "「你果然醒着吧？」",
    "「ぐぅ……ぐぅ……すぴー……すぴー……」": "「呼……呼……呼……呼……」",
    "無理のある誤魔化しかたをして、スキッピオは寝たふりを続ける。<br>あるいは、スキッピオほどの騎士になると寝ながら話せるのか？": "斯基皮奥用牵强的借口搪塞过去，继续装睡。还是说，像斯基皮奥这样的骑士，可以一边睡觉一边说话？",
    "「やはり毛布を持ってこようかな」": "「还是拿条毛毯来吧」",
    "「んあぁ！　館長様……ぐぅ……ぐぅ……」": "「嗯啊！馆长大人……呼……呼……」",
    "鎌をかけてみると、スキッピオは慌てたように寝言（？）を発した。": "我试着套了下话，斯基皮奥慌忙说起了梦话（？）。",
    "「すぅー……館長様……。<br>　男根、そのままだと、苦しくはありませんか？」": "「呼……馆长大人……。您的男根，这样放着不会难受吗？」",
    "「むにゃむにゃ……私の膣にて、<br>　射精されるのはいかがでしょう……ぐぅ……ぐぅ……」": "「空空的……用我的小穴……帮您射精如何……呼……呼……」",
    "その言葉を聞いて、ついに気持ちが完全に切り替わる。": "听到这句话，我终于完全切换了心情。",
    "「むふぅっ……館長様が、衣装を脱いでいらっしゃる音……」": "「呼……馆长大人，正在脱衣服……」",
    "衣服を脱ぎ、陰茎を露出した。<br>先ほどからのやりとりで、当然すっかり勃起している。": "我脱下衣服，露出阴茎。经过刚才的对话，当然已经完全勃起了。",
    "「ぐぅ……ぐぅ……むにゃむにゃ……」": "「呼……呼……空空的……」",
    "「いいんだよな……？<br>　本当に挿入してしまって」": "「真的可以吧……？　真的可以插进去吗」",
    "「んんぅ……かんちょうさまぁ……むにゃむにゃ……。<br>　しょのご立派にゃ男根で、私の膣を、しゅきになさってください……」": "「嗯嗯……馆长大人……空空的……。请用您那雄伟的男根，尽情玩弄我的小穴吧……」",
    "スキッピオの言葉を確認し、いよいよ眼下に向き直る。": "确认了斯基皮奥的意愿后，我终于看向了下方。",
    "曝け出された柔らかな膣口に肉棒が分け入ることを想像すると、<br>いてもたってもいられなくなった。": "一想到肉棒要插入她那暴露在外的柔软小穴，我就坐立不安。",
    "そしてついに陰茎を入り口にあてがった、その瞬間――": "然后，终于把阴茎抵在了入口处，就在那一瞬间——",
    "「ぐぅ……ぐぅ……もう食べられましぇん……。<br>　そんなに大量のおむすびなど……」": "「呼……呼……我已经吃不下了……。这么多饭团子……」",
    "ベタな寝言が聞こえたが、時はすでに遅かった……。": "虽然听到了很老套的梦话，但已经晚了……。",
    "「ふぇ……！？　あっ……館長様の男根が膣内に……」": "「呼哎……！？啊……馆长大人的男根在阴道里……」",
    "「んんっ……あっ……。<br>　ご立派なものが……本当に……私の膣の中に……」": "「嗯嗯……啊……。这么雄伟的东西……真的……在我的阴道里……」",
    "「んっ……んんっ……ひゃんっ……んむぅ……」": "「嗯……嗯嗯……呀嗯……嗯唔……」",
    "驚いた様子を見せたあと、<br>スキッピオはハッキリと言葉を紡ぐ。": "斯基皮奥露出惊讶的表情，然后清晰地说道。",
    "本当に眠っていたのかと思い焦ったが、そうでもないのか？<br>よくわからなくなり、正面から尋ねてみることにする。": "我本来还担心她是不是真的睡着了，看来并不是？我越来越搞不懂了，于是决定直接问她。",
    "「結局、起きているのか寝ているのか、どちらなんだ？」": "「结果，你到底是醒着还是睡着了？」",
    "「すぴー……すぴー……。<br>　もちろん、眠っています……んっ……あんっ……」": "「呼……呼……。当然，我睡着了……嗯……啊……」",
    "まぁ、これは起きてるよな。": "嗯，这肯定是醒着的。",
    "寝たふりをしていたら、一瞬、本当に寝ており、<br>挿入で我に返った。そんなところだろうか。": "本来是在装睡，结果一瞬间真的睡着了，然后因为插入而清醒过来。应该是这样吧。",
    "「んあっ……あっ……んんんっ……んっ……んっ……」": "「嗯啊……啊……嗯嗯嗯……嗯……嗯……」",
    "「んんっ……館長様……とても心地よいです……。<br>　まどろみのなかで、館長様に挿入していただくというのは……」": "「嗯嗯……馆长大人……非常舒服……。在半睡半醒中，被馆长大人插入……」",
    "「頭も、体も、とても気持ちがよくて……ひゃんっ……。<br>　これ以上の幸せは、ありません……」": "「脑袋和身体都非常舒服……呀……。没有比这更幸福的事了……」",
    "「スキッピオが気持ちよく感じてくれているなら、嬉しいよ」": "「斯基皮奥能感到舒服的话，我很高兴」",
    "「んんっ……館長様も、私の膣で、気持ちよくなってくださいね……。<br>　あっ……んあっ……はんっ……」": "「嗯嗯……馆长大人，也请用我的小穴，感到舒服吧……。啊……嗯啊……哈嗯……」",
    "「私のこと、たくさん見ながら……んんっ……動いて、<br>　あぅっ……興奮……してください……」": "「请一边，好好地看着我……嗯嗯……一边动……啊……请兴奋起来……」",
    "「なるほど、このまま動いてもいいみたいだな……」": "「原来如此，看来就这样动也可以啊……」",
    "スキッピオの言葉に促され、改めて彼女の様子に集中する――": "在斯基皮奥的催促下，我再次集中精神观察她的样子——",
    "ぎゅっと閉じられた目と紅潮した頬は、彼女が得た快感を物語っている。<br>張りのある乳房には汗が滲み、水滴となって今にも流れ落ちそうだ。": "紧闭的双眼和泛红的脸颊，诉说着她所获得的快感。富有弹性的乳房渗出汗水，化为水滴随时都会滴落。",
    "「んんっ……館長様の男根、また大きくなりました……。<br>　むにゃむにゃ……熱くて、気持ちがいいです……」": "「嗯嗯……馆长大人的阳具，又变大了……。好硬……好热，好舒服……」",
    "ゆっくりと抽送を繰り返す中で、<br>スキッピオの膣内はほぐれ、愛液でいっぱいになっていた。": "在缓慢的抽插中，斯基皮奥的阴道逐渐松弛，充满了爱液。",
    "その温かさを感じながら、前後の動きを繰り返す。<br>同時に膣壁は、吸い付くように肉棒に刺激を与えてくる。": "我感受着她的温暖，重复着前后运动。同时，阴道壁也像吸附着肉棒一样刺激着我。",
    "まるで夢の中にいるような、<br>そんなゆっくりとした時間が流れていた。": "仿佛置身于梦境一般，时间缓缓流逝。",
    "「むにゃむにゃ……ぐぅ……ぐぅ……。<br>　あっ……んんんっ……館長様ぁ……」": "「好空虚……呼……呼……啊……嗯嗯嗯……馆长大人……」",
    "「ああっ……んんんっ……あっ……あっ……。<br>　すぅー……むにゃむにゃ……」": "「啊啊……嗯嗯嗯……啊……啊……呼……好空虚……」",
    "夢中で腰を動かしていたために気づかなかったが、<br>いつのまにか、スキッピオの口数が減っている。": "我沉浸在抽插中，没有注意到斯基皮奥的话越来越少。",
    "「おーい、そのままだと、本当に寝てしまうぞ」": "「喂，再这样下去，你真的要睡着了」",
    "「ふぁっ！　不肖スキッピオ、ただいま完全に覚醒いたしましたっ！」": "「啊！不才斯基皮奥，现在完全清醒了！」",
    "「やっと普通に話してくれるようになったか」": "「终于能正常说话了吗」",
    "「い、一体なんのことか……んっ……わかりかねます……！」": "「您、您到底在说什么……嗯……我完全不明白……！」",
    "スキッピオは目を見開き、気まずそうな視線を送ってくる。": "斯基皮奥睁大了眼睛，向我投来尴尬的视线。",
    "「寝たふりをして誘ったあと夢見心地で感じていたものの、<br>　本当に寝そうになって慌てている件についてだ」": "「就是指你装睡勾引我，然后在半梦半醒间享受快感，结果真的快睡着了，于是慌张起来这件事」",
    "「そこまで看破されていらっしゃるとは、さすが館長様。<br>　恐るべき慧眼をお持ちです」": "「居然连这个都被看穿了，真不愧是馆长大人。您的慧眼实在令人畏惧」",
    "「スキッピオがわかりやすいという可能性もあるけどな……」": "「也有可能是斯基皮奥太好懂了……」",
    "「んんっ……あれでも、必死で声を抑えていたのですが……<br>　恥ずかしい限りです」": "「嗯嗯……我明明已经拼命地在压低声音了……真难为情」",
    "「それじゃあ、我慢せずに喘いでみるか？」": "「那要不就别忍着，直接叫出来试试？」",
    "「はっ……！　はい……！<br>　それはもう、ぜひとも……」": "「啊……！好的……！请务必让我叫出来……」",
    "「……館長様、何卒よろしくお願いいたします」": "「……馆长大人，还请您多多指教」",
    "スキッピオの言葉に応え、<br>腰の動きを激しくすることにする。": "我回应了斯基皮奥的请求，开始激烈地活动腰部。",
    "「んんっ……ああっ！　あっ……！　ひゃううんっ……！<br>　あっ……ああっ……！」": "「嗯嗯……啊啊！啊……！呀呜呜嗯……！啊……啊啊……！」",
    "「なんという見事な腰さばき……！<br>　さすが館長様……あっ……んんんっ……性技も格別ですっ！」": "「多么美妙的腰技……！不愧是馆长大人……啊……嗯嗯嗯……连性技都如此高超！」",
    "膣内で激しく動く肉棒に、スキッピオは大きく喘ぐ。<br>先ほどまで我慢していたぶんが発散されているようだ。": "斯基皮奥对肉棒在阴道内的激烈抽插发出高亢的喘息声，仿佛在发泄刚才忍耐的份。",
    "秘部からはとめどなく愛液が溢れ、陰茎の動きを助けている。<br>ずぶりと奥まで到達する感覚が、たまらなく心地いい。": "秘部不断溢出爱液，帮助阴茎抽插。阴茎抵达深处的感觉令人无比舒畅。",
    "「あっ……んんぅ……館長様っ……館長様ぁっ……！<br>　とても……あんっ……気持ちがいいですっ……！」": "「啊……嗯嗯……馆长大人……馆长大人……！好……啊嗯……舒服……！」",
    "「館長様の立派な男根で、私の膣を豪快に刺激されておりっ……！<br>　あっ……ああっ……くぅんんぅ……！」": "「馆长大人雄伟的阳具，正在豪迈地刺激我的阴道……！啊……啊啊……呜嗯嗯……！」",
    "「……不肖スキッピオ、ただいま快楽に溺れております……！<br>　あっ……あっ……ああんっ……！」": "「……不才斯基皮奥，正沉溺于快乐之中……！啊……啊……啊啊嗯……！」",
    "肉棒を奥にやるたび、膣が反応して締まるのがよくわかる。": "每次将肉棒顶到深处，都能感觉到阴道的收缩。",
    "互いの肉体で互いを高め合う、武道のような交接――<br>だからこそ、健康的な快楽が全身を支配している。": "彼此的肉体互相提高对方的快感，如同武术般的交合——正因如此，健康的快乐支配了全身。",
    "「館長様……！　もっと激しく動いていただいても構いません！<br>　私、受けとめ、感じる準備はできていますっ！」": "「馆长大人……！您可以动得更激烈一点！我已经做好承受和感受的准备了！」",
    "「いざ……限界までお手合わせ、お願いしますぅ！」": "「来吧……请和我交手到极限！」",
    "そのままさらに抽送を速める。<br>激しく摩擦される陰茎が、射精を主張し始める。": "我继续加快抽插的速度。阴茎被激烈摩擦，开始主张射精。",
    "「あっ……あっあっ……ひゃうぅぅぅん……！<br>　んんんっ……あっあっあっ……！": "「啊……啊啊……呀呜呜呜呜……！　嗯嗯嗯……啊啊啊……！",
    "「すごい……すごいです館長様！<br>　こんなに気持ちのいい感覚、前代未聞ですっ……あんんっ……！」": "「好厉害……太厉害了馆长大人！　这么舒服的感觉，我从来都没有体验过……啊嗯嗯……！」",
    "「来てください、館長様……！<br>　はうっ……んんっ……このスキッピオが受けて立ちますっ！」": "「来吧，馆长大人……！哈唔……嗯嗯……我斯基皮奥会好好接住的！」",
    "「館長様の熱き精液、私の膣内にお注ぎくださいぃぃ！」": "「请把馆长大人火热的精液，全部注入我的小穴里吧！」",
    "スキッピオの言葉に、陰茎がさらに反応する。<br>その勢いのまま、彼女の蜜壺の最奥に、膨らんだ先端を到達させた。": "听到斯基皮奥的话，阴茎的反应更加激烈了。我顺势将膨胀的龟头顶到了她蜜壶的最深处。",
    "「はぁ……はぁ……なんという気持ちよさ……。<br>　成し遂げましたね……館長様……」": "「哈啊……哈啊……真是太舒服了……。我们成功了……馆长大人……」",
    "絶頂に達したスキッピオは、満足そうな表情を見せて言う。": "斯基皮奥高潮过后，一脸满足地说道。",
    "「館長様……私の体、魅力的でしたか？」": "「馆长大人……我的身体有魅力吗？」",
    "「あぁ。もちろんだ。<br>　それに、寝たふりをして誘ってくるかわいらしいところも、魅力的だよ」": "「嗯，当然有。而且，装睡来诱惑我的可爱之处也很有魅力」",
    "「えへへ……。それを聞いて安心しました……」": "「嘿嘿……听到您这么说我就放心了……」",
    "「ふぁーぁ……安心したら、途端に眠く……」": "「呼啊……一放心就突然好困……」",
    "スキッピオは小さなあくびをもらすと、<br>悪戯っぽい目でこちらを見た。": "斯基皮奥打了个小小的哈欠，然后用恶作剧般的眼神看着我。",
    "「館長様……服など着なくて構いませんから、<br>　このままここで、一緒にお昼寝しませんか？」": "「馆长大人……您不用穿衣服也没关系，就这样一起睡个午觉吧？」",
    "寝過ごしたら大変だ……。そう思いつつ、<br>その魅力的な提案を断れる気はしないのだった。": "要是睡过头就麻烦了……我虽然这么想，却无法拒绝这个充满魅力的提议。"
}