{
    "究極の癒しを": "终极的疗愈",
    "今日はなかなか大変な１日だった。<br>まさか、出産に立ち会うことになるとはな。": "今天真是辛苦的一天啊！<br>没想到居然会见证到生产的过程。",
    "いろいろあって流石に疲れた……そろそろ寝るとしよう。<br>そう考え床につく準備をしていると、部屋にノックの音が響いた。": "发生太多事情，真的好累……差不多该睡了。<br>正当我这么想，准备上床睡觉时，有人敲了我的房门。",
    "「んっ……やぁ、館長。<br>　このぼくがやってきたよ」": "「嗯……嗨，馆长！<br>我来咯！」",
    "「ラファエロじゃないか。<br>　昼間はお疲れさま。<br>　その衣装で部屋に来るなんて、どうしたんだ？」": "「这不是拉斐尔吗？<br>白天辛苦你了。<br>你怎么穿成这样跑来我房间？」",
    "「きみも疲れているだろうから、癒してあげようと思ってね。<br>　ほら……やはり“癒し”といえばこの衣装だろう？」": "「我看你也累了吧，所以想来疗愈你一下。<br>你看……说到疗愈，果然还是这套服装最棒吧？」",
    "そう言ってラファエロは、<br>ボディラインを強調するように身体をくねらせながら、衣装の裾をつまむ。": "拉斐尔边说边扭动身体，强调自己的身体曲线，然后拉起衣摆。",
    "「申し出はありがたいが、ラファエロのほうが疲れているはずだ。<br>　こちらのことは気にせず、ゆっくり休むといい」": "「我很感谢你的好意，不过你应该比我更累吧？<br>你别管我，好好休息吧。」",
    "「いいや、気遣いは、不要だよ……。<br>　ぼくがそうしたくて、来ているんだから……ねっ……」": "「不，你不用顾虑我……<br>我是自愿这么做的……」",
    "改めて見ると、ラファエロの様子はどこかおかしい。<br>顔は赤く染まり、息も荒くなっている。": "仔细一看，拉斐尔的样子有点奇怪。<br>她的脸红通通的，呼吸也很急促。",
    "「どうしたんだ……？<br>　そもそも、癒すと言ったってどういうふうに……」": "「怎么了吗……？话说回来，你说要疗愈我，是要怎么疗愈……」",
    "「んっ……はぁ……。<br>　それはもちろん、こんなふうにさ……！」": "「嗯……哈啊……<br>那当然是像这样……！」",
    "そう言うなり、ラファエロは思い切り抱きついてきた。<br>衣服越しにもわかる火照った身体は、彼女の内なる興奮を伝えている。": "拉斐尔话一说完，就用力抱了上来。<br>隔着衣服也能感受到她火热的身体，传达出她内心的兴奋。",
    "「んぅ……ねぇ……いいだろう？」": "「嗯……呐……可以吧？」",
    "そして耳元で彼女の湿ったささやきが聞こえたかと思うと、<br>有無を言わさずベッドに押し倒されてしまったのだった。": "耳边传来她湿润的低语，下一秒我就被她不由分说地推倒在床上。",
    "「んはぁっ……！<br>　おちんちん、もう大きくなって、あそこに当たってる……」": "「嗯哈啊……！<br>小鸡鸡已经变大，顶到那里了……」",
    "「んんぅ……すぐにでも入れたいけど……。<br>　はぁ……はぁ……まだ……我慢しようじゃないか……」": "「嗯嗯……虽然很想马上插进去……<br>哈啊……哈啊……不过……还是先忍耐一下吧……」",
    "あっというまに組み敷かれ、服を脱がされる。": "我转眼间就被推倒在床上，衣服也被脱掉。",
    "我慢できないというように自らの衣服も乱したラファエロは、<br>熱に浮かされた表情のまま、こちらの肉体を見据えていた。": "拉斐尔似乎已经按捺不住，自己也脱下衣服，露出陶醉的表情注视着我的肉体。",
    "「うぅっ……すごい……あそこを押し当てると、硬いおちんちんが、<br>　入りたそうに跳ね返ってくるんだ……はんぅ……元気だね」": "「唔唔……好厉害……硬邦邦的小鸡鸡一顶到那里……<br>就弹回来像是要插进来一样……哈嗯……真有精神呢。」",
    "ラファエロは屹立した肉棒に秘所を押しつけ、<br>その感触を楽しんでいるようだ。": "拉斐尔将秘部压在屹立的肉棒上，似乎很享受那触感。",
    "「そして……ふふっ。<br>　硬くなり始めているのは、おちんちんだけじゃなさそうだね？」": "「然后……呵呵！<br>　开始变硬的，似乎不只是鸡鸡呢？」",
    "ラファエロは両手の指でこちらの乳首に軽く触れ、<br>さわさわと刺激を与えてくる……。": "拉斐尔用双手手指轻抚我的乳头，给予刺激……",
    "かつて味わったことのない責めに、竿の硬度がいやましていくのを感じる。<br>されるがまま理性が飛びそうになるが、我を律して問いを発した。": "过去不曾体验过的攻势，让我感到肉棒的硬度逐渐增加。<br>虽然快被玩弄到失去理性，但我还是克制住自己，提出疑问。",
    "「いったい……どうしたんだ？<br>　やはりいつもと様子が違うようだが……」": "「你到底……怎么了？<br>　果然跟平常不太一样……」",
    "「そうさ……今日のぼくは、いつもと一味違うよ？」": "「没错……今天的我，跟平常不太一样哦？」",
    "「はぁ……はぁ……いいから、ぼくにまかせて？<br>　たくさん、癒してあげるから……♡」": "「哈啊……哈啊……别管那么多，交给我吧？<br>　我会好好疗愈你的……♡」",
    "答えにならない答えに反論しようとするが、もう遅かった。": "我本想反驳这个不算回答的回答，但已经太迟了。",
    "蕩けた表情のラファエロから発せられる甘い熱気を吸い込むと、<br>これから始まる“癒し”のことで頭がいっぱいになる。": "我一吸入表情陶醉的拉斐尔身上散发的甜美热气——<br>脑中就只剩下接下来即将开始的「疗愈」。",
    "「一味違うラファエロは、どんなふうに癒しを与えてくれるんだ？」": "「不太一样的拉斐尔，会怎么疗愈我呢？」",
    "「ふふっ……そうだね……こういうのはどうだい？」": "「呵呵……这个嘛……这样如何？」",
    "刹那、かつて感じたことのないビリビリとした刺激が全身を伝う。": "刹那间，从未体验过的酥麻刺激传遍全身。",
    "それがラファエロに乳首を強く抓まれた結果だと気づいたのは、<br>すでに新しい快楽を受け入れてしまったあとだった。": "当她发现那是拉斐尔用力捏乳头的结果时，她已经接受新的快感了。",
    "「ふふっ……ち・く・び……♡<br>　気持ちいいかい？」": "「呵呵……乳·头……♡<br>舒服吗？」",
    "「そ、そんなわけがないだろう……！」": "「怎、怎么可能舒服……！」",
    "「本当かな？　こうやって指で動かすたびに、<br>　とても気持ちよさそうな表情になっているよ？」": "「真的吗？我每次用手指动一下，<br>你的表情就变得越来越舒服哦？」",
    "「んふっ……ほら……もう、こんなに先っぽが硬くなってきた……」": "「嗯呼……你看……前端已经变得这么硬了……」",
    "「んあっ……なんだか、<br>　指先の感触が、すごく、えっちだ……」": "「嗯啊……总觉得……指尖的触感好色哦……」",
    "ラファエロは汗ばみながら乳首を責め続ける。<br>絶え間なく送られる刺激に、戸惑いと快感が広がっていた。": "拉斐尔一边流汗，一边继续玩弄乳头。<br>接连不断的刺激，让困惑与快感在馆长心中扩散。",
    "感じていないと強がったものの、<br>ラファエロの手で乳首を性感帯にされてしまったのは明白だ。": "虽然他一直逞强说自己没有感觉，但乳头被拉斐尔的手变成性感带，是再明显不过的事实。",
    "「んっ……はぁ……。<br>　ほら、きみはどういうふうにされるのが好きなんだい？」": "「嗯……哈啊……<br>你比较喜欢我怎么玩弄呢？」",
    "「こうやって、カリカリ……って、引っかかれるの？<br>　それとも、指先でつまんでクニクニされるのがいいのかな？」": "「像这样，轻轻磨蹭……还是说，你比较喜欢被我用指尖捏着搓揉呢？」",
    "「ふふっ……乳首のまわりを、指先でクルクル……ってなぞったり、<br>　先端にツンツン……って触れたり……♡」": "「呵呵……用指尖在乳头周围画圈圈……<br>或是用指尖轻戳前端……♡」",
    "「んぅ……動かし方を変えるだけで、<br>　きみのおちんちんが、ピクピク……って反応しているよ？」": "「嗯……我只是改变动作而已，你的大雕就……开始抖动了哦？」",
    "「それはたまたまだ。<br>　別に乳首で感じているわけじゃない」": "「那只是碰巧而已，我并没有因为乳头而有感觉。」",
    "「そうなのかい？<br>　それじゃあ、もう触るのはやめにしておこうかな」": "「是这样吗？那我就不摸了。」",
    "「いや、それは……！」": "「不，你别……！」",
    "「ふふん……だよね？　力を抜いたほうが、きっと気持ちいいよ？<br>　素直になって、ぼくに任せて、癒されるといい」": "「呵呵……我就说吧？放松一点，一定会更舒服哦？你就坦率一点，把一切都交给我，让我来治愈你吧。」",
    "「……わかった。素直に認めよう。<br>　実際、かなり感じている」": "「……好吧，我就老实承认吧……其实我相当有感觉。」",
    "「良かった……♡<br>　んふぅ……ぼくもきみの乳首、好きなんだからね……？」": "「太好了……♡嗯呼……我也很喜欢你的乳头哦……？」",
    "ラファエロは執拗に乳首を刺激しながら、湿った声を漏らす。<br>まるで彼女自身の乳首が弄られているかのようだ。": "拉斐尔执拗地刺激乳头，同时发出湿润的喘息声，仿佛她自己的乳头正在被玩弄似的。",
    "「ほら、もっと乳首の気持よさに集中して？<br>　そしてそれを、おちんちんの快感とつなげてみるんだ」": "「来，再把注意力集中在乳头的快感上吧？然后试着把乳头的快感，和大雕的快感连结在一起。」",
    "「んっ……はんっ……はぁ……。<br>　ほら、どちらも敏感になってこないかい？」": "「嗯……哈嗯……哈啊……来，两边都变得很敏感了吧？」",
    "ラファエロの言う通り、いつも以上の刺激が全身を貫いていた。<br>上半身と下半身の快感が相乗効果を起こしているのだ。": "拉斐尔说得没错，比平常更强烈的刺激贯穿全身。<br>上半身与下半身的快感产生相乘效果。",
    "「きみのその、気持ちよ～くなったおちんちんを、<br>　これから……ぼくの中に入れるんだよ？」": "「你那根已经变舒服的鸡鸡……接下来……要插进人家里面哦？」",
    "期待を誘うようなラファエロの言葉に、思わず喉から音が出る。<br>それは乳首の快楽と相まって、長いうめき声に変わった。": "拉斐尔引人期待的话语，让我不由自主地发出呻吟。<br>与乳头的快感相辅相成，变成长长的呻吟。",
    "「んぅ……かわいい……」": "「嗯……好可爱……」",
    "心底嬉しそうに呟くラファエロの表情に、思わず見入ってしまう。<br>それは普段の姿からは想像もできない、淫靡で妖艶な笑みだった。": "拉斐尔打从心底开心地低语，我不禁看她看得入迷。<br>那是从平常的模样无法想象，既淫靡又妖艳的笑容。",
    "「はぅ……そろそろ、我慢できなくなってしまったよ。<br>　館長のおちんちん、もらうからね……？」": "「哈呜……人家差不多快忍不住了……<br>要收下馆长的鸡鸡咯……？」",
    "その宣言を受け、<br>すぐに射精してしまわないよう、生唾を飲み込んで快楽に備える。": "听到她的宣言……<br>我吞了口口水，做好准备迎接快感，避免马上射精。",
    "「い、いくよ……？<br>　んぅっ……んはああああああぁぁぁぁぁぁ！」": "「要、要进去咯……？<br>嗯呜……嗯哈啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "ラファエロは腰を持ちあげると、<br>待ちきれないというように肉棒を迎え入れる。": "拉斐尔抬起腰……<br>迫不及待地迎接肉棒。",
    "まったく躊躇いのない挿入だった。最奥部まで導かれた陰茎は、<br>ほぐれた膣壁をかきわける快感に震えている。": "她毫不迟疑地插入，阴茎被引导至最深处……<br>拨开松软肉壁的快感令我颤抖。",
    "「んあっ……あっ……んっ……んぅ……んっ……！」": "「嗯啊……啊……嗯……嗯呜……嗯……！」",
    "声にならない声が聞こえる。<br>膣内は細かく振動し、絶え間なく愛液を分泌している。": "我听见她不成声的呻吟，阴道内不断微微抽动，持续分泌爱液。",
    "その膣内の震えが伝わったかのように、<br>ラファエロも全身を震わせていた。": "仿佛阴道内的颤抖传到全身，拉斐尔也全身颤抖不已。",
    "「もしかして、今のでイッたのか？」": "「难道说，刚才那一下让你高潮了吗？」",
    "「んぁっ……はぁあぁ……んはぁ……ぅ……。<br>　……うん……もうイッっちゃった……」": "「嗯啊……哈啊啊啊……嗯哈啊……呜……嗯……已经高潮了……」",
    "取り繕う余裕もないらしく、ラファエロは素直にそう告げる。<br>そのあられもない姿に、劣情は激しく刺激された。": "拉斐尔似乎没有余力掩饰，老实地这么回答我，她那不检点的模样，更加刺激我的情欲。",
    "「本当にラファエロなのか？<br>　……今夜はあまりに積極的かつ淫らで、別人みたいだ」": "「你真的是拉斐尔吗？……今晚你实在太积极又淫乱，简直判若两人。」",
    "「あんっ……はぁ……んぅ……。<br>　もしかして、きみは、こんなぼくに幻滅するかい……？」": "「啊嗯……哈啊……嗯呜……难道说，你会对这样的我感到幻灭吗……？」",
    "「そんなわけがないだろう。<br>　とても興奮している」": "「怎么可能，我非常兴奋。」",
    "「んふ……そうだろうね……きみも息を切らしているし……。<br>　きみの立派なものも、ぼくの中で、じれったそうに動いている」": "「嗯呼……我想也是……你都喘不过气了……你的大雕在我体内，也急躁地不停抽动。」",
    "「あっ……んぅ……少し、手をとめてしまったが、<br>　天才で、聖母の、ぼくの本気は、まだまだこんなものじゃないよ……！」": "「啊……嗯……虽然手稍微停了一下，不过……<br>　　身为天才、圣母的我，认真起来可不只这样而已哦……！」",
    "「ぼくが、本気で癒したら、きみはどうなってしまうんだろうね……？」": "「如果我认真疗愈你，你会变成什么样子呢……？」",
    "そう言ってラファエロは、また嬉しそうな笑みを浮かべた。": "说完，拉斐尔又露出开心的笑容。",
    "それは相手の反応への期待であると同時に、<br>自分自身が感じる快楽への期待でもあるようだった。": "那笑容似乎是在期待对方的反应，同时也是在期待自己感受到的快感。",
    "「はぁ……はぁ……それじゃあ、まずは手始めに……。<br>　んはぁっ……あっ……あっ……んんんぅぅ……！」": "「哈啊……哈啊……那么，首先就从这里开始……<br>　　嗯哈啊……啊……啊……嗯嗯嗯……！」",
    "ラファエロは腰を動かし始めるが、<br>その動きは非常にゆったりとしたものだ……。": "拉斐尔开始摆动腰部，但动作非常缓慢……",
    "だが、緩慢な動きだから刺激が少ない、<br>ということはまったくなく……。": "不过，缓慢的动作并不会造成刺激不足……",
    "「んん……あっ……あんっ……どうだい……？<br>　癒される、だろう……？」": "「嗯嗯……啊……啊嗯……怎么样……？<br>　　有被疗愈到吧……？」",
    "「んっ……ぼくの、あそこで、大きくなったきみのおちんちんを、<br>　ゆっっっくり、なでなでしてあげるからね？」": "「嗯……我会慢慢抚摸你插在那里的大鸡鸡哦？」",
    "「ほら……んっ……あんぅ……とっても、良い子だね……。<br>　あったか～い、ぼくの中で、たくさん気持ちよくなりなよ……？」": "「你看……嗯……啊嗯……你真是个乖孩子……<br>　　在我的体内变得舒服吧……？」",
    "ラファエロは速度を増すことなく、ゆっくりと腰を上下させる。<br>――竿から亀頭全体にかけ、丹念に刺激が与えられる感覚。": "拉斐尔没有加快速度，而是缓缓地上下摆腰。<br>——从龟头到整个阴茎，都能感受到她仔细给予的刺激。",
    "焦らされた場所がゆっくりと肉壁に飲み込まれ摩擦されることで、<br>一往復ごとに感度が増してゆく。": "被挑逗的部位缓缓被肉壁吞没摩擦，每来回一次，敏感度就逐渐增加。",
    "正直なところ、これだけでもすぐに射精してしまいそうなのだが……。": "老实说，光是这样就快要射精了……",
    "「それと忘れてはいけないのが、この敏感な乳首だね……♡」": "「还有不能忘记的，就是这颗敏感的乳头……♡」",
    "「はんっ……んぅ……ぼくは天才だから、腰を動かしながら、<br>　こんなに繊細に、きみの乳首を弄ることもできるんだ」": "「哈嗯……嗯……因为我是天才，所以一边摆腰，还能一边这么细腻地玩弄你的乳头。」",
    "「ほら……どうだい？　<br>　身体の気持ちいいところ、３箇所も同時に刺激されてるよ？」": "「你看……怎么样？身体舒服的地方，有三个地方同时受到刺激哦？」",
    "乳首に刺激が与えられるたび、切ない快感で頭がいっぱいになる。<br>さらに、そこへ加えられるのが陰茎への刺激だ――": "每当乳头受到刺激，脑袋就充满苦闷的快感。<br>再加上对阴茎的刺激——",
    "同時に与えられる快感は、出口を求めて全身をくまなく暴走する。<br>気持ちが良すぎて、目の前がチカチカするほどだった。": "同时给予的快感，让全身上下都失控地寻求出口。<br>因为太舒服，甚至让眼前闪烁起来。",
    "「んっ……よほど、気持ちが良いみたいだね」": "「嗯……看来你很舒服呢。」",
    "「硬くなったいやらしい乳首を指で擦るたびに、<br>　だらしなくよだれを垂らして、かわいらしい声を漏らして……」": "「每当用手指摩擦变硬的下流乳头，你就会流下口水，发出可爱的声音……」",
    "「きみのこんな様子を見られるなんて、<br>　本当に、癒しに来た甲斐があるよ」": "「能看到你这副模样，<br>我来疗愈你真是太值得了。」",
    "ラファエロは先ほどと同じ、心底嬉しそうな表情で言う。<br>それはまるで、限りない慈しみで癒しを与える聖母のような表情――": "拉斐尔露出跟刚才一样，打从心底感到开心的表情。<br>那表情宛如用无限慈爱疗愈他人的圣母——",
    "「さぁ……そろそろ一番の癒しの時間だよ？<br>　館長、覚悟してね……？」": "「好了……疗愈时间差不多要进入最高潮咯？<br>馆长，你做好觉悟了吗……？」",
    "その言葉を合図に、<br>ラファエロの“本気”が始まった。": "以这句话为信号，<br>拉斐尔开始认真起来。",
    "「んっ……あっっっ……はあっ……あっ……あっ……あっ……！」": "「嗯……啊……哈啊……啊……啊……啊……！」",
    "「すごい……んぅ……はぁんっ……気持ちいい……！<br>　何回も、奥まで、届くっ……あんっ……あっ……あっ……！」": "「好厉害……嗯……哈啊……好舒服……！<br>好几次都顶到最里面……啊嗯……啊……啊……！」",
    "先ほどまでのゆっくりとした抽送から一転、<br>ラファエロは激しく腰を上下させ始める。": "拉斐尔一改先前缓慢的抽送，<br>开始激烈地上下摆腰。",
    "「中の感覚で、ようくわかるよ？　んっ……あんっ……あっ……！<br>　乳首で感じて、先っぽから、たくさんお汁を出していたんだね」": "「从里面的感觉，我就能清楚知道哦？嗯……啊嗯……啊……！<br>乳头有感觉，从尖端流出好多汁液呢。」",
    "「あんぅ……きみのと、ぼくのが混ざりあって……。<br>　じゅぽじゅぽ……って、気持ちいいね……♡」": "「啊嗯……你的跟我的，混在一起……<br>啾啵啾啵……好舒服呢……♡」",
    "激しく肉棒を愛撫される感覚に負けず、乳首も感じ続けている。<br>両乳首を抓むラファエロの指先が、さらに力を増したのだ。": "乳头也不输给肉棒受到激烈爱抚的感觉，持续产生快感。<br>拉斐尔捏住乳头的指尖，更加用力了。",
    "「んっ……きっときみなら、これくらい強くしても平気だろう？<br>　ほら、もっと、つねってあげよう……んっ……あんっ……！」": "「嗯……如果是你，就算我这么用力捏，应该也没问题吧？<br>来，我再用力捏……嗯……啊嗯……！」",
    "「ちょっとくらい痛いのも……んっ……あんっ……！<br>　ときには、癒しになるものだよ？」": "「稍微有点痛……嗯……啊嗯……！<br>偶尔也是种疗愈哦？」",
    "ラファエロは両乳首を抓む手で全身を支えるようにして、<br>腰を動かす勢いを増す。": "拉斐尔用捏住乳头的手支撑全身，加快腰部的动作。",
    "彼女の言う通り、強く抓られた乳首は微かな痛みを覚えるが、<br>その痛みは激しい快楽の中へと溶けてゆく。": "她说得没错，被用力捏住的乳头传来微微的痛楚，但那份痛楚逐渐融入强烈的快感之中。",
    "「館長、気持ちいい？<br>　あっ……んぅ……ちゃんと、癒されてるかい？」": "「馆长，舒服吗？<br>啊……嗯……有确实被我疗愈到吗？」",
    "供給され続ける凄まじいまでの快楽に、もうなにも考えられず、<br>返事の言葉も浮かばない。ただラファエロにゆだねるだけだ。": "持续供给的强烈快感，让我无法思考，也想不出回答的话，只能任凭拉斐尔摆布。",
    "「んっ……なにも言わなくても、表情でわかるよ？<br>　きみがとても満足してるってこと……んぅ……ぼくと同じくらいにね」": "「嗯……就算你什么都不说，我也能从表情看出来哦？<br>你非常满足……嗯……就跟小弟一样。」",
    "「だから……」": "「所以……」",
    "ラファエロは満足そうに言うと、腰の動きをさらに激しくした。<br>膣の締まりが絶頂を予感させ、そして――。": "拉斐尔满足地说完，腰部的动作变得更加激烈。<br>阴道的紧缩感让我有预感即将高潮，然后——",
    "「はぁ……はぁ……はぁ……すごかった……。<br>　館長の精液、すごい勢いで、お腹の中にぶつかってきたよ？」": "「呼……呼……呼……好厉害……<br>馆长的精液以惊人的气势，撞进我的肚子里哦？」",
    "互いに絶頂に達し、息を整える。<br>蕩けた表情のラファエロは、目を合わせると口を開いた。": "双方都达到高潮，开始调整呼吸。<br>表情陶醉的拉斐尔，一和我四目相交就开口说：",
    "「どうだい、館長……？<br>　ちゃんと癒されてくれたかな……？」": "「怎么样，馆长……？<br>你有确实被我治愈吗……？」",
    "その問いかけに、息も絶え絶えに無言で頷く。<br>言葉を発するほどの余裕は、まだこちらにはなかった。": "我气喘吁吁，默默点头回应这个问题。<br>我还没有余力开口说话。",
    "「ふふ……ぼくも癒されたよ。<br>　たくさん、きみの精液を中に出してもらったから」": "「呵呵……我也被治愈了哦。<br>因为你射了好多精液在我里面。」",
    "「……赤ちゃん、できちゃうかもね？」": "「……说不定会怀孕呢？」",
    "その言葉にドキリとしながら、<br>やっとのことで口を開く。": "我听到这句话，心脏猛然一跳，好不容易才开口说：",
    "「もしかして、昼間のことで？」": "「难道是因为白天的事？」",
    "「ご名答。赤ちゃんを抱いて、その重さを感じたら、<br>　なんだかいてもたってもいられなくなってね」": "「答对了。抱着小宝宝，感受他的重量后，我就觉得坐立难安呢。」",
    "「本当にいきなり、“そういう”気分になったんだ。<br>　もちろん、きみを癒したいというのも本心だよ？」": "「真的是突然就有“那种”心情了。<br>当然，想治愈你也是真心话哦？」",
    "赤ん坊を目の当たりにして、母性を刺激されたということだろうか。<br>だとすれば、この慈愛に満ちた表情にも納得だ。": "大概是见到小宝宝，刺激了她的母性吧。<br>如果是这样，就能理解她为何会露出充满慈爱的表情。",
    "「どうしたんだい？<br>　そんなにまじまじとぼくの顔を見て」": "「怎么了？<br>看你一直盯着我的脸看。」",
    "言いながらラファエロは、ふたたび優しく乳首を愛撫し始めた。<br>その刺激に、陰茎は素直に反応する。": "拉斐尔边说边再次温柔地爱抚乳头。<br>阴茎也老实地对这股刺激产生反应。",
    "「んっ……また大きくなってきた。<br>　ぼくのせいで、本当に乳首が大好きになってしまったね」": "「嗯……又变大了呢。<br>都是我害的，你真的变得好喜欢乳头哦。」",
    "「責任を取って、まだまだ癒してあげるから、<br>　きみもいざというときは責任を取ってね♡」": "「我会负起责任继续疗愈你，<br>你也要负起责任哦♡」",
    "ラファエロは悪戯っぽく言うと腰の位置を整えた。<br>癒しの夜は、どうやらまだ始まったばかりのようだ――": "拉斐尔淘气地说完后，调整了腰部的位置。<br>看来疗愈之夜才正要开始——"
}