{
    "究極の癒しを": "究极的治愈",
    "今日はなかなか大変な１日だった。<br>まさか、出産に立ち会うことになるとはな。": "今天真是相当辛苦的一天。<br>没想到竟然会参与接生。",
    "いろいろあって流石に疲れた……そろそろ寝るとしよう。<br>そう考え床につく準備をしていると、部屋にノックの音が響いた。": "经历了许多事情，确实感到疲惫……差不多该睡觉了。<br>正这样想着准备上床时，房间里响起了敲门声。",
    "「んっ……やぁ、館長。<br>　このぼくがやってきたよ」": "「嗯……呀，馆长。<br>　我来了哦」",
    "「ラファエロじゃないか。<br>　昼間はお疲れさま。<br>　その衣装で部屋に来るなんて、どうしたんだ？」": "「这不是拉斐尔吗。<br>　白天辛苦了。<br>　穿着那身衣服来房间，有什么事吗？」",
    "「きみも疲れているだろうから、癒してあげようと思ってね。<br>　ほら……やはり“癒し”といえばこの衣装だろう？」": "「你也累了吧，我想来治愈你一下。<br>　看……说到「治愈」，果然还是这身衣服吧？」",
    "そう言ってラファエロは、<br>ボディラインを強調するように身体をくねらせながら、衣装の裾をつまむ。": "拉斐尔一边说着，一边扭动着身体以强调身材曲线，同时捏着衣服的下摆。",
    "「申し出はありがたいが、ラファエロのほうが疲れているはずだ。<br>　こちらのことは気にせず、ゆっくり休むといい」": "「你的好意我心领了，但拉斐尔你应该更累才对。<br>　不用管我这边，好好休息吧」",
    "「いいや、気遣いは、不要だよ……。<br>　ぼくがそうしたくて、来ているんだから……ねっ……」": "「不，不用在意……。<br>　我是自己想来的……嗯……」",
    "改めて見ると、ラファエロの様子はどこかおかしい。<br>顔は赤く染まり、息も荒くなっている。": "再次观察，拉斐尔的样子有些不对劲。<br>她的脸染上了红色，呼吸也变得急促。",
    "「どうしたんだ……？<br>　そもそも、癒すと言ったってどういうふうに……」": "「怎么了……？<br>　话说回来，你说治愈是要怎么……」",
    "「んっ……はぁ……。<br>　それはもちろん、こんなふうにさ……！」": "「嗯……哈……。<br>　那当然是，这样啦……！」",
    "そう言うなり、ラファエロは思い切り抱きついてきた。<br>衣服越しにもわかる火照った身体は、彼女の内なる興奮を伝えている。": "话音刚落，拉斐尔就用力抱了过来。<br>透过衣服也能感受到她火热的身体，传达着她内心的兴奋。",
    "「んぅ……ねぇ……いいだろう？」": "「嗯……呐……可以吧？」",
    "そして耳元で彼女の湿ったささやきが聞こえたかと思うと、<br>有無を言わさずベッドに押し倒されてしまったのだった。": "然后就在耳边听到她湿润的低语时，<br>不容分说地被她推倒在了床上。",
    "「んはぁっ……！<br>　おちんちん、もう大きくなって、あそこに当たってる……」": "「嗯哈……！<br>　小弟弟，已经变大了，顶到那里了……」",
    "「んんぅ……すぐにでも入れたいけど……。<br>　はぁ……はぁ……まだ……我慢しようじゃないか……」": "「嗯嗯……虽然很想马上进去……。<br>　哈……哈……还是……再忍耐一下吧……」",
    "あっというまに組み敷かれ、服を脱がされる。": "转眼间就被压住，衣服被脱掉。",
    "我慢できないというように自らの衣服も乱したラファエロは、<br>熱に浮かされた表情のまま、こちらの肉体を見据えていた。": "拉斐尔似乎无法忍耐，自己的衣服也凌乱了，<br>她带着被欲望冲昏的表情，凝视着我的身体。",
    "「うぅっ……すごい……あそこを押し当てると、硬いおちんちんが、<br>　入りたそうに跳ね返ってくるんだ……はんぅ……元気だね」": "「呜……好厉害……那里一碰到，硬硬的肉棒就<br>　想要跳进来一样……嗯哈……真精神呢」",
    "ラファエロは屹立した肉棒に秘所を押しつけ、<br>その感触を楽しんでいるようだ。": "拉斐尔将私处贴在我挺立的肉棒上，<br>似乎在享受那种触感。",
    "「そして……ふふっ。<br>　硬くなり始めているのは、おちんちんだけじゃなさそうだね？」": "「然后……呵呵。<br>　开始变硬的，似乎不只是肉棒呢？」",
    "ラファエロは両手の指でこちらの乳首に軽く触れ、<br>さわさわと刺激を与えてくる……。": "拉斐尔用双手的手指轻轻触碰我的乳头，<br>轻轻地刺激着……。",
    "かつて味わったことのない責めに、竿の硬度がいやましていくのを感じる。<br>されるがまま理性が飛びそうになるが、我を律して問いを発した。": "感受到前所未有的责难，肉棒的硬度不断增加。<br>理性几乎要飞走，但还是强忍着发出了疑问。",
    "「いったい……どうしたんだ？<br>　やはりいつもと様子が違うようだが……」": "「到底……怎么了？<br>　果然和平时不太一样啊……」",
    "「そうさ……今日のぼくは、いつもと一味違うよ？」": "「是啊……今天的我，和平时有点不一样哦？」",
    "「はぁ……はぁ……いいから、ぼくにまかせて？<br>　たくさん、癒してあげるから……♡」": "「哈……哈……别管了，交给我吧？<br>　我会好好治愈你的……♡」",
    "答えにならない答えに反論しようとするが、もう遅かった。": "想要反驳这不成答案的回答，但已经太迟了。",
    "蕩けた表情のラファエロから発せられる甘い熱気を吸い込むと、<br>これから始まる“癒し”のことで頭がいっぱいになる。": "吸入拉斐尔那迷离表情中散发出的甜美热气，<br>脑海中充满了即将开始的“治愈”之事。",
    "「一味違うラファエロは、どんなふうに癒しを与えてくれるんだ？」": "「和平时不一样的拉斐尔，会怎样治愈我呢？」",
    "「ふふっ……そうだね……こういうのはどうだい？」": "「呵呵……是啊……这样如何？」",
    "刹那、かつて感じたことのないビリビリとした刺激が全身を伝う。": "瞬间，一种从未感受过的酥麻刺激传遍全身。",
    "それがラファエロに乳首を強く抓まれた結果だと気づいたのは、<br>すでに新しい快楽を受け入れてしまったあとだった。": "当我意识到这是拉斐尔用力捏住我乳头的结果时，<br>我已经接受了新的快感。",
    "「ふふっ……ち・く・び……♡<br>　気持ちいいかい？」": "「呵呵……乳·头……♡<br>　感觉舒服吗？」",
    "「そ、そんなわけがないだろう……！」": "「怎、怎么可能……！」",
    "「本当かな？　こうやって指で動かすたびに、<br>　とても気持ちよさそうな表情になっているよ？」": "「真的吗？每次我用手指动的时候，<br>　你的表情看起来都很享受哦？」",
    "「んふっ……ほら……もう、こんなに先っぽが硬くなってきた……」": "「嗯哼……你看……已经变得这么硬了……」",
    "「んあっ……なんだか、<br>　指先の感触が、すごく、えっちだ……」": "「嗯啊……不知怎么的，<br>　指尖的触感，真的很色情……」",
    "ラファエロは汗ばみながら乳首を責め続ける。<br>絶え間なく送られる刺激に、戸惑いと快感が広がっていた。": "拉斐尔一边流着汗，一边继续责难我的乳头。<br>不断的刺激让我感到困惑和快感交织。",
    "感じていないと強がったものの、<br>ラファエロの手で乳首を性感帯にされてしまったのは明白だ。": "虽然我强撑着说不舒服，<br>但很明显，拉斐尔的手已经把我的乳头变成了性感带。",
    "「んっ……はぁ……。<br>　ほら、きみはどういうふうにされるのが好きなんだい？」": "「嗯……哈……。<br>　来，你喜欢被怎么对待呢？」",
    "「こうやって、カリカリ……って、引っかかれるの？<br>　それとも、指先でつまんでクニクニされるのがいいのかな？」": "「像这样，轻轻地……挠，还是说，<br>　用指尖捏住，轻轻地揉搓比较好呢？」",
    "「ふふっ……乳首のまわりを、指先でクルクル……ってなぞったり、<br>　先端にツンツン……って触れたり……♡」": "「呵呵……用指尖在乳头周围画圈……<br>　或者轻轻触碰尖端……♡」",
    "「んぅ……動かし方を変えるだけで、<br>　きみのおちんちんが、ピクピク……って反応しているよ？」": "「嗯……只要改变一下动作的方式，<br>　你的小弟弟就会一颤一颤地反应哦？」",
    "「それはたまたまだ。<br>　別に乳首で感じているわけじゃない」": "「那只是偶然。<br>　并不是因为乳头才有感觉。」",
    "「そうなのかい？<br>　それじゃあ、もう触るのはやめにしておこうかな」": "「是吗？<br>　那我不碰了哦？」",
    "「いや、それは……！」": "「不，那个……！」",
    "「ふふん……だよね？　力を抜いたほうが、きっと気持ちいいよ？<br>　素直になって、ぼくに任せて、癒されるといい」": "「呵呵……对吧？放松一点的话，肯定会更舒服哦？<br>　坦率一点，交给我吧，你会被治愈的。」",
    "「……わかった。素直に認めよう。<br>　実際、かなり感じている」": "「……我明白了。我老实承认吧。<br>　实际上，感觉非常强烈。」",
    "「良かった……♡<br>　んふぅ……ぼくもきみの乳首、好きなんだからね……？」": "「太好了……♡<br>　嗯呼……我也很喜欢你的乳头呢……？」",
    "ラファエロは執拗に乳首を刺激しながら、湿った声を漏らす。<br>まるで彼女自身の乳首が弄られているかのようだ。": "拉斐尔一边执拗地刺激着乳头，一边发出湿润的声音。<br>仿佛她自己的乳头被玩弄着一样。",
    "「ほら、もっと乳首の気持よさに集中して？<br>　そしてそれを、おちんちんの快感とつなげてみるんだ」": "「来，更多地专注于乳头的快感吧？<br>　然后试着把它和阴茎的快感连接起来。」",
    "「んっ……はんっ……はぁ……。<br>　ほら、どちらも敏感になってこないかい？」": "「嗯……哈……啊……。<br>　看，两边不是都变得敏感了吗？」",
    "ラファエロの言う通り、いつも以上の刺激が全身を貫いていた。<br>上半身と下半身の快感が相乗効果を起こしているのだ。": "正如拉斐尔所说，比平时更强烈的刺激贯穿了全身。<br>上半身和下半身的快感产生了相乘效果。",
    "「きみのその、気持ちよ～くなったおちんちんを、<br>　これから……ぼくの中に入れるんだよ？」": "「你那变得很舒服的阴茎，<br>　接下来……要放进我的里面哦？」",
    "期待を誘うようなラファエロの言葉に、思わず喉から音が出る。<br>それは乳首の快楽と相まって、長いうめき声に変わった。": "在拉斐尔充满期待的话语下，喉咙不由自主地发出了声音。<br>那声音与乳头的快感交织在一起，变成了长长的呻吟声。",
    "「んぅ……かわいい……」": "「嗯……好可爱……」",
    "心底嬉しそうに呟くラファエロの表情に、思わず見入ってしまう。<br>それは普段の姿からは想像もできない、淫靡で妖艶な笑みだった。": "拉斐尔发自内心地高兴地低语着，我不由得被她的表情吸引住了。<br>那是从平时的样子中无法想象的，淫靡而妖艳的笑容。",
    "「はぅ……そろそろ、我慢できなくなってしまったよ。<br>　館長のおちんちん、もらうからね……？」": "「哈……我已经快要忍不住了。<br>　馆长的小弟弟，我要收下了哦……？」",
    "その宣言を受け、<br>すぐに射精してしまわないよう、生唾を飲み込んで快楽に備える。": "听到她的宣言，<br>我咽了口唾沫，准备迎接快感，以免立刻射精。",
    "「い、いくよ……？<br>　んぅっ……んはああああああぁぁぁぁぁぁ！」": "「要、要来了哦……？<br>　嗯……啊啊啊啊啊啊啊！」",
    "ラファエロは腰を持ちあげると、<br>待ちきれないというように肉棒を迎え入れる。": "拉斐尔抬起腰，<br>迫不及待地迎接着肉棒。",
    "まったく躊躇いのない挿入だった。最奥部まで導かれた陰茎は、<br>ほぐれた膣壁をかきわける快感に震えている。": "完全没有犹豫的插入。被引导到最深处的阴茎，<br>在拨开松软的阴道壁的快感中颤抖着。",
    "「んあっ……あっ……んっ……んぅ……んっ……！」": "「嗯啊……啊……嗯……嗯……嗯……！」",
    "声にならない声が聞こえる。<br>膣内は細かく振動し、絶え間なく愛液を分泌している。": "听到了无声的声音。<br>阴道内细微地震动着，不断地分泌着爱液。",
    "その膣内の震えが伝わったかのように、<br>ラファエロも全身を震わせていた。": "仿佛感受到了阴道内的震动，<br>拉斐尔也全身颤抖着。",
    "「もしかして、今のでイッたのか？」": "「难道说，刚才已经高潮了吗？」",
    "「んぁっ……はぁあぁ……んはぁ……ぅ……。<br>　……うん……もうイッっちゃった……」": "「嗯啊……哈啊啊……嗯哈……呜……。<br>　……嗯……已经高潮了……」",
    "取り繕う余裕もないらしく、ラファエロは素直にそう告げる。<br>そのあられもない姿に、劣情は激しく刺激された。": "似乎没有掩饰的余地，拉斐尔坦率地这样告诉我。<br>她那不堪的样子，极大地刺激了我的情欲。",
    "「本当にラファエロなのか？<br>　……今夜はあまりに積極的かつ淫らで、別人みたいだ」": "「这真的是拉斐尔吗？<br>　……今晚的她太过积极且淫荡，简直像是另一个人」",
    "「あんっ……はぁ……んぅ……。<br>　もしかして、きみは、こんなぼくに幻滅するかい……？」": "「啊嗯……哈啊……嗯呜……。<br>　难道说，你对我这样的样子感到失望吗……？」",
    "「そんなわけがないだろう。<br>　とても興奮している」": "「怎么可能呢。<br>　我非常兴奋」",
    "「んふ……そうだろうね……きみも息を切らしているし……。<br>　きみの立派なものも、ぼくの中で、じれったそうに動いている」": "「嗯呼……对吧……你也喘着粗气呢……。<br>　你那雄伟的东西，也在我的体内，焦急地动着」",
    "「あっ……んぅ……少し、手をとめてしまったが、<br>　天才で、聖母の、ぼくの本気は、まだまだこんなものじゃないよ……！」": "「啊……嗯……稍微，停了一下手，<br>　但作为天才和圣母的我，真正的实力，还远远不止这些哦……！」",
    "「ぼくが、本気で癒したら、きみはどうなってしまうんだろうね……？」": "「如果我认真治愈的话，你会变成什么样呢……？」",
    "そう言ってラファエロは、また嬉しそうな笑みを浮かべた。": "拉斐尔这样说着，又露出了愉快的笑容。",
    "それは相手の反応への期待であると同時に、<br>自分自身が感じる快楽への期待でもあるようだった。": "那既是对对方反应的期待，<br>同时也是对自己感受到的快感的期待。",
    "「はぁ……はぁ……それじゃあ、まずは手始めに……。<br>　んはぁっ……あっ……あっ……んんんぅぅ……！」": "「哈啊……哈啊……那么，首先从开始吧……。<br>　嗯哈啊……啊……啊……嗯嗯嗯呜……！」",
    "ラファエロは腰を動かし始めるが、<br>その動きは非常にゆったりとしたものだ……。": "拉斐尔开始扭动腰部，<br>但那动作非常缓慢……。",
    "だが、緩慢な動きだから刺激が少ない、<br>ということはまったくなく……。": "但是，缓慢的动作并不意味着刺激少，<br>完全不是这样……。",
    "「んん……あっ……あんっ……どうだい……？<br>　癒される、だろう……？」": "「嗯……啊……啊……怎么样……？<br>　被治愈了吧……？」",
    "「んっ……ぼくの、あそこで、大きくなったきみのおちんちんを、<br>　ゆっっっくり、なでなでしてあげるからね？」": "「嗯……我的，那里，你变大的小弟弟，<br>　慢～慢地，抚摸抚摸哦？」",
    "「ほら……んっ……あんぅ……とっても、良い子だね……。<br>　あったか～い、ぼくの中で、たくさん気持ちよくなりなよ……？」": "「来……嗯……啊～真是个好孩子呢……。<br>　在我温暖的里面，尽情享受吧……？」",
    "ラファエロは速度を増すことなく、ゆっくりと腰を上下させる。<br>――竿から亀頭全体にかけ、丹念に刺激が与えられる感覚。": "拉斐尔没有加快速度，而是慢慢地上下摆动腰部。<br>――从茎部到龟头整体，细致地给予刺激的感觉。",
    "焦らされた場所がゆっくりと肉壁に飲み込まれ摩擦されることで、<br>一往復ごとに感度が増してゆく。": "被挑逗的地方慢慢被肉壁吞没并摩擦，<br>每一次往复都让敏感度增加。",
    "正直なところ、これだけでもすぐに射精してしまいそうなのだが……。": "老实说，光是这个就快要射精了……。",
    "「それと忘れてはいけないのが、この敏感な乳首だね……♡」": "「还有别忘了，这个敏感的乳头呢……♡」",
    "「はんっ……んぅ……ぼくは天才だから、腰を動かしながら、<br>　こんなに繊細に、きみの乳首を弄ることもできるんだ」": "「哈～嗯……啊～我是天才嘛，一边动腰，<br>　还能这么细腻地玩弄你的乳头哦」",
    "「ほら……どうだい？　<br>　身体の気持ちいいところ、３箇所も同時に刺激されてるよ？」": "「看吧……怎么样？<br>　身体上舒服的地方，三个地方同时被刺激到了哦？」",
    "乳首に刺激が与えられるたび、切ない快感で頭がいっぱいになる。<br>さらに、そこへ加えられるのが陰茎への刺激だ――": "每当乳头被刺激时，头脑中充满了难以忍受的快感。<br>再加上，那里还有阴茎的刺激——",
    "同時に与えられる快感は、出口を求めて全身をくまなく暴走する。<br>気持ちが良すぎて、目の前がチカチカするほどだった。": "同时给予的快感，为了寻找出口而在全身四处狂奔。<br>感觉太舒服了，眼前都开始闪烁了。",
    "「んっ……よほど、気持ちが良いみたいだね」": "「嗯……看来，真的很舒服呢」",
    "「硬くなったいやらしい乳首を指で擦るたびに、<br>　だらしなくよだれを垂らして、かわいらしい声を漏らして……」": "「每次用手指摩擦那变得硬挺的淫荡乳头时，<br>　都会流下口水，发出可爱的声音……」",
    "「きみのこんな様子を見られるなんて、<br>　本当に、癒しに来た甲斐があるよ」": "「能看到你这样的样子，<br>　真的，来治愈你是值得的」",
    "ラファエロは先ほどと同じ、心底嬉しそうな表情で言う。<br>それはまるで、限りない慈しみで癒しを与える聖母のような表情――": "拉斐尔像刚才一样，带着由衷的喜悦表情说道。<br>那表情就像是用无尽的慈爱给予治愈的圣母——",
    "「さぁ……そろそろ一番の癒しの時間だよ？<br>　館長、覚悟してね……？」": "「来吧……差不多是最治愈的时刻了哦？<br>　馆长，准备好了吗……？」",
    "その言葉を合図に、<br>ラファエロの“本気”が始まった。": "随着这句话的信号，<br>拉斐尔的“认真”开始了。",
    "「んっ……あっっっ……はあっ……あっ……あっ……あっ……！」": "「嗯……啊……哈啊……啊……啊……啊……！」",
    "「すごい……んぅ……はぁんっ……気持ちいい……！<br>　何回も、奥まで、届くっ……あんっ……あっ……あっ……！」": "「好厉害……嗯……哈啊……好舒服……！<br>　好几次，都深入到底了……啊……啊……啊……！」",
    "先ほどまでのゆっくりとした抽送から一転、<br>ラファエロは激しく腰を上下させ始める。": "与之前的缓慢抽插截然不同，<br>拉斐尔开始激烈地上下摆动腰部。",
    "「中の感覚で、ようくわかるよ？　んっ……あんっ……あっ……！<br>　乳首で感じて、先っぽから、たくさんお汁を出していたんだね」": "「通过里面的感觉，我完全明白了哦？嗯……啊……啊……！<br>　乳头感觉到了，前端也流出了很多汁液呢」",
    "「あんぅ……きみのと、ぼくのが混ざりあって……。<br>　じゅぽじゅぽ……って、気持ちいいね……♡」": "「嗯啊……你的和我的混合在一起了……。<br>　滋滋滋地，好舒服呢……♡」",
    "激しく肉棒を愛撫される感覚に負けず、乳首も感じ続けている。<br>両乳首を抓むラファエロの指先が、さらに力を増したのだ。": "在激烈爱抚肉棒的感觉中，乳头也持续感受到刺激。<br>拉斐尔抓捏乳头的指尖更加用力了。",
    "「んっ……きっときみなら、これくらい強くしても平気だろう？<br>　ほら、もっと、つねってあげよう……んっ……あんっ……！」": "「嗯……你肯定能承受这种程度的强度吧？<br>　来，让我再用力一点捏你吧……嗯……啊……！」",
    "「ちょっとくらい痛いのも……んっ……あんっ……！<br>　ときには、癒しになるものだよ？」": "「稍微有点痛……嗯……啊……！<br>　有时候，疼痛也是一种治愈哦？」",
    "ラファエロは両乳首を抓む手で全身を支えるようにして、<br>腰を動かす勢いを増す。": "拉斐尔用抓住双乳的手支撑着全身，<br>腰部的动作更加激烈了。",
    "彼女の言う通り、強く抓られた乳首は微かな痛みを覚えるが、<br>その痛みは激しい快楽の中へと溶けてゆく。": "正如她所说，被用力抓捏的乳头感到微微的疼痛，<br>但那疼痛在激烈的快感中逐渐融化。",
    "「館長、気持ちいい？<br>　あっ……んぅ……ちゃんと、癒されてるかい？」": "「馆长，舒服吗？<br>　啊……嗯……你，真的被治愈了吗？」",
    "供給され続ける凄まじいまでの快楽に、もうなにも考えられず、<br>返事の言葉も浮かばない。ただラファエロにゆだねるだけだ。": "持续供应的强烈快感让我无法思考，<br>连回应的言语都说不出来。只能完全交给拉斐尔。",
    "「んっ……なにも言わなくても、表情でわかるよ？<br>　きみがとても満足してるってこと……んぅ……ぼくと同じくらいにね」": "「嗯……即使你不说话，我也能从表情看出来哦？<br>　你非常满足……嗯……和我一样呢」",
    "「だから……」": "「所以……」",
    "ラファエロは満足そうに言うと、腰の動きをさらに激しくした。<br>膣の締まりが絶頂を予感させ、そして――。": "拉斐尔满意地说着，腰部的动作变得更加激烈。<br>阴道的紧致预示着高潮的到来，然后――。",
    "「はぁ……はぁ……はぁ……すごかった……。<br>　館長の精液、すごい勢いで、お腹の中にぶつかってきたよ？」": "「哈……哈……哈……太厉害了……。<br>　馆长的精液，以惊人的势头，冲进了我的肚子里哦？」",
    "互いに絶頂に達し、息を整える。<br>蕩けた表情のラファエロは、目を合わせると口を開いた。": "彼此都达到了高潮，调整着呼吸。<br>表情陶醉的拉斐尔，目光相对时开口了。",
    "「どうだい、館長……？<br>　ちゃんと癒されてくれたかな……？」": "「怎么样，馆长……？<br>　你被好好地治愈了吗……？」",
    "その問いかけに、息も絶え絶えに無言で頷く。<br>言葉を発するほどの余裕は、まだこちらにはなかった。": "对于这个问题，我气喘吁吁地无言点头。<br>还没有足够的余裕来说话。",
    "「ふふ……ぼくも癒されたよ。<br>　たくさん、きみの精液を中に出してもらったから」": "「呵呵……我也被治愈了哦。<br>　因为你在里面射了很多精液」",
    "「……赤ちゃん、できちゃうかもね？」": "「……可能会怀上宝宝呢？」",
    "その言葉にドキリとしながら、<br>やっとのことで口を開く。": "听到这句话，心里一惊，<br>好不容易才开口说话。",
    "「もしかして、昼間のことで？」": "「难道是因为白天的事情吗？」",
    "「ご名答。赤ちゃんを抱いて、その重さを感じたら、<br>　なんだかいてもたってもいられなくなってね」": "「答对了。抱着宝宝，感受到那份重量时，<br>　不知怎么的，就坐立不安了。」",
    "「本当にいきなり、“そういう”気分になったんだ。<br>　もちろん、きみを癒したいというのも本心だよ？」": "「真的突然就有了那种心情。<br>　当然，想治愈你也是真心话哦？」",
    "赤ん坊を目の当たりにして、母性を刺激されたということだろうか。<br>だとすれば、この慈愛に満ちた表情にも納得だ。": "看到婴儿，大概是激发了母性吧。<br>如果是这样的话，那这充满慈爱的表情也就能理解了。",
    "「どうしたんだい？<br>　そんなにまじまじとぼくの顔を見て」": "「怎么了？<br>　这么认真地盯着我的脸看」",
    "言いながらラファエロは、ふたたび優しく乳首を愛撫し始めた。<br>その刺激に、陰茎は素直に反応する。": "说着，拉斐尔再次温柔地爱抚起乳头。<br>那种刺激让阴茎诚实地反应了。",
    "「んっ……また大きくなってきた。<br>　ぼくのせいで、本当に乳首が大好きになってしまったね」": "「嗯……又变大了。<br>　都是因为我，你真的变得很喜欢乳头了呢」",
    "「責任を取って、まだまだ癒してあげるから、<br>　きみもいざというときは責任を取ってね♡」": "「我会负起责任，继续治愈你的，<br>　你也要在关键时刻负起责任哦♡」",
    "ラファエロは悪戯っぽく言うと腰の位置を整えた。<br>癒しの夜は、どうやらまだ始まったばかりのようだ――": "拉斐尔调皮地说着，调整了腰的位置。<br>治愈的夜晚，似乎才刚刚开始――"
}