{
    "最高の１枚とは": "最棒的一张照片",
    "かくして再び取材に繰り出した。<br>今回は写真撮影が目的だ。<br>つまり、自然とカメラマンのブグローが、ひたすら働くことになる。": "于是，我们再度出门取材。<br>这次的目的是摄影。<br>也就是说，身为摄影师的布格罗，自然得努力工作。",
    "「アテネスらしい風景……。<br>　アテネスらしい光景……。<br>　建物、人……美少女……いや美少女以外で……」": "「雅典风格的风景……<br>雅典风格的光景……<br>建筑物、人……美少女……不对，除了美少女以外……」",
    "「くっ……美少女なくしてなにが芸術かと……<br>　わたしの藝術家としてのプライドが囁く……」": "「呜……没有美少女，哪来的艺术啊……<br>我身为艺术家的自尊心在低语……」",
    "ブグローはカメラを構えて街中を巡りながら、<br>ずっとブツブツと苦悶の呟きを零していた。": "布格罗拿着相机在街上到处走，嘴里一直念念有词，发出苦闷的低喃。",
    "「ブグローちゃん、葛藤してるね」": "「布格罗小弟，内心很纠结呢。」",
    "「そうだな……」": "「是啊……」",
    "「うーん、変に気負っちゃってる感じがする。<br>　えっちな写真は困るけど、<br>　ある程度自由に女の子を撮ってもいいよって、言ってあげる？」": "「嗯～感觉他莫名地在逞强。<br>虽然色色的照片会让人困扰，不过还是可以自由地拍女孩子哦，要不要这样跟他说？」",
    "「そうだなぁ……」": "「我想想……」",
    "「今！　慈愛に溢れた女神の言葉が聞こえた！」": "「刚才！我听见了充满慈爱的女神之声！」",
    "「えっ？　きゃっ！」": "「咦？呀！」",
    "「も、もう！　今あたしを撮った！<br>　変な顔してなかった！？」": "「讨、讨厌啦！你刚才拍我了！<br>我的表情没有很奇怪吧！？」",
    "「大丈夫！　現像してみないことにはわからないが！<br>　わたしの網膜には君の輝くほど愛らしい顔が焼き付いてるからね！」": "「没问题！虽然要等洗出来才知道！<br>但是你的可爱脸庞已经深深烙印在我的视网膜上了！」",
    "「ドナちゃぁん～いいよいいよ～優しいね～かわいいね～いい子だね～！<br>　は～～！　優しい女の子ってそれだけで超えっち！<br>　もっと撮っていいんだよね！？」": "「小多娜～很棒哦很棒哦～你好温柔哦～好可爱哦～好乖哦～！<br>啊～～！温柔的女生光是这样就超色的！<br>我可以再拍几张吗！？」",
    "「も、もー！　ダメ！」": "「讨、讨厌！」",
    "「あの程度の提案で、そんなに感激して食いつくのか……。<br>　なんか、想像以上に我慢してたんだな」": "「这种程度的提议，居然能让她如此感激地答应……<br>看来她比我想象中还要忍耐。」",
    "その後もブグローは葛藤やドナテッロとの攻防を繰り返しながら、<br>ひたすら撮影を続けた。": "在这之后，布格罗也不断纠结于内心，与多纳泰罗展开攻防，同时持续拍摄。",
    "ある程度美少女の撮影を解禁したためか、<br>カメラを構えるブグローは活き活きとしていた。": "或许是因为某种程度上解禁了美少女摄影，布格罗拿着相机的样子显得生气勃勃。",
    "「ブグローちゃん！<br>　今！　あたしのこと妙に下から覗き込んで撮ったよね！？」": "「布格罗！<br>你刚才！莫名地从下方偷拍我了吧！？」",
    "「いや、たまたまさ。<br>　ちょっとたまたま……石で躓いて転んでしまって……<br>　そのついでに、こう……熱いカメラマン魂だよ」": "「不，只是偶然。<br>只是刚好……被石头绊倒摔了一跤……<br>顺便就……用火热的摄影师魂拍了下去。」",
    "「ちょ、まだ撮ってる、コラッ！<br>　カメラ一旦離しなさーい！」": "「喂，还在拍，可恶！<br>先暂时放下相机啦！」",
    "「……あっ！　あっちに美少女ふたり連れ発見！<br>　休日の少女の戯れはいいテーマだ！　健全えっちの予感！」": "「……啊！发现两位美少女在那边！<br>假日少女的嬉戏是很好的主题！有健全色色的预感！」",
    "「に、逃げた……！」": "「逃、逃走了……！」",
    "「ねぇ、館長くん！　ブグローちゃんてば、<br>　あたしだから変な写真撮っていいと思ってない！？」": "「欸，馆长！布格罗他啊，<br>该不会以为拍我就可以拍奇怪的照片吧！？」",
    "「……今回の取材で芽生えてるんじゃないか？<br>　信頼みたいなやつが」": "「……会不会是这次的采访，让她萌生了类似信任的感情？」",
    "「よくない写真を撮られそうになったらちゃんと気付いてくれそうとか、<br>　怒ったり防いだりしてくれそうとか、そういうさ」": "「像是如果快被拍到不好的照片，她就会察觉，或是生气地阻止之类的。」",
    "「それで安心して練習台にしてるってこと？」": "「所以她才会放心地拿我当练习对象？」",
    "「そう……じゃ、ない……かなぁ……たぶん……」": "「应该……不是……吧……大概……」",
    "「すっごい自信なさそう……」": "「她看起来好没自信……」",
    "「まぁでも。<br>　確かにブグローちゃん、写真が上手くなってそうではあるね」": "「不过，布格罗妹妹确实变得很会拍照了呢。」",
    "「えっちな写真は阻止するとして、<br>　この感じだと本当に最高の１枚、撮れちゃうかも！」": "「就算她会阻止色色的照片，但照这样下去，说不定真的能拍出最棒的一张照片！」",
    "「それはそうなんだが……うーん」": "「话是这么说没错……嗯……」",
    "「なにか気になる？」": "「有什么在意的地方吗？」",
    "「写真も芸術ならば、だ。<br>　人の心に訴えかける一番大事なものは、<br>　たぶん技術以外のところにあるような気がするんだ」": "「如果照片也是艺术的话，我觉得最能打动人心的，<br>应该不是技术，而是其他的东西。」",
    "「あ、それはそうだと思うよ！　技術ももちろん大事だけど、<br>　それだけじゃ最高のものにはならないよね、きっと」": "「啊，我也这么觉得！技术当然很重要，<br>但光靠技术，一定无法拍出最棒的作品。」",
    "「だからうまく言えないんだが、こうやって漠然と、<br>　“最高の１枚を撮ろう”なんて言っててもダメなのかもしれない。<br>　なんだかそんな気がしてきてな」": "「所以虽然我没办法清楚说明，但我觉得就算只是漠然地想着「我要拍出最棒的作品」，或许也不行。<br>我开始有这种感觉了。」",
    "「あ～……うん。そうだねぇ。<br>　目的が“傑作を作る”そのものになっちゃうと……<br>　見る人に伝わっちゃうかもね。そういう下心」": "「啊……嗯，说得也是。<br>如果目的就是「拍出杰作」的话……<br>或许会把这种企图心传达给观众。」",
    "「下心、か。<br>　それで言うとブグローは下心満載で写真を撮ってるが――」": "「企图心啊。<br>这么说来，布格罗就是带着满满的企图心在拍照——」",
    "「やあ、そこのお嬢さんたち！<br>　素敵なお揃いのワンピースだね！　ご姉妹かな！？」": "「嗨，那边的小姐们！<br>你们的连身裙好漂亮哦！是姐妹吗！？」",
    "「ああいう活き活きしたブグローの姿そのものを撮ると、<br>　いい写真になる気がする」": "「我觉得如果能拍出布格罗那种充满活力的样子，<br>应该就能拍出好照片。」",
    "「あははっ、それは確かに！」": "「啊哈哈，的确是这样！」",
    "「今、なにか見えてきそうな気がしてるんだ。<br>　芸術、ありのままの姿、この街の魅力――<br>　それらを切り取るってことが、どういうことなのか」": "「我现在觉得好像快看到什么了。<br>艺术、原本的姿态、这个城镇的魅力——<br>撷取这些事物，究竟是什么意思呢？」",
    "「――館長！　ドナテッロ！<br>　ちょっと来てくれ！」": "「——馆长！多纳泰罗！<br>你来一下！」",
    "そんな話をしていると、遠くから呼ぶブグローの声が聞こえた。<br>真剣な、緊張感を帯びた声だ。<br>思わずドナテッロと顔を見合わせ、ブグローのもとへ急ぐ。": "我们正在讨论的时候，远方传来布格罗的呼唤声。<br>他的声音很严肃，带着紧张感。<br>我不禁和多纳泰罗面面相觑，急忙赶往布格罗身边。",
    "「どうした！？」": "「怎么了！？」",
    "ブグローと合流すると、真面目な表情をした彼女と、<br>その近くに青ざめた顔で身を寄せ合うふたりの少女がいた。": "和布格罗会合后，我们看到表情严肃的他，以及脸色苍白、靠在一起的两名少女。",
    "「大変だ。<br>　この子たち、死の芸術を見たかもしれないと言ってる」": "「不好了。<br>这些孩子说她们可能看到了死之艺术。」",
    "「なに！？　どこでだ！」": "「什么！？在哪里！」",
    "「向こうの路地裏だってさ。<br>　なにやら大きい影のようなものがいた気がするらしいんだ。<br>　見間違いだと言い聞かせてそのまま通り過ぎたそうだが……」": "「听说是另一条巷子里。<br>好像有某种巨大的影子。<br>虽然他们告诉自己是看错了，但还是直接通过……」",
    "「やっぱり、あれは死の芸術だったかもしれないって？」": "「他们说，那说不定真的是死之艺术。」",
    "「うん、じわじわ不安が大きくなってきたみたいだね。<br>　どこかに報告したほうがいいのか、でもただの気のせいだったら……<br>　と悩んでいたタイミングで偶然、わたしが声をかけたようだよ」": "「嗯，不安的感觉越来越强烈了。<br>是不是该跟哪里报告一下？但如果只是错觉的话……<br>就在他们烦恼的时候，我碰巧向他们搭话。」",
    "「街外れか……なにかの機会を窺っているのかもしれないな。<br>　早く確かめに行かないと。君たち、詳しい場所を――」": "「郊外吗……说不定是在寻找机会。<br>得快点去确认才行。你们知道详细地点吗——」",
    "「！？」": "「！？」",
    "「今の物音は……！」": "「刚才的声音是……！」",
    "「死の芸術が出たぞー！<br>　みんな避難しろ！　それから通報をー！」": "「死之艺术出现了！<br>大家快去避难！然后去通报——！」",
    "「いけない……！」": "「糟糕……！」",
    "「あの方角……この子たちが言ってた路地のほうだ！」": "「那个方向……是这些孩子说的巷子！」",
    "ブグローの言葉に少女たちも青い顔でこくこく頷く。": "听到布格罗的话，少女们脸色苍白地点头。",
    "「あたし、行ってくるね！」": "「我过去看看！」",
    "まず我先にとドナテッロが駆け出した。<br>走りながら武器を構える彼女を見て、ブグローも頷く。": "多纳泰罗率先冲了出去。<br>看到她边跑边举起武器，布格罗也点头。",
    "「わたしも助太刀しよう。<br>　館長、カメラは預かっていてくれ！　この子たちのことも頼む」": "「我也去帮忙吧。<br>馆长，相机就交给你了！这些孩子也拜托你了。」",
    "「大丈夫、わたしたちがやっつけてくるからね。<br>　報告、お手柄だったよ！」": "「没问题，我们会解决的。<br>报告，你们立了大功！」",
    "ブグローはカメラをこちらに押し付け、<br>そして少女たちにもそう声をかけてから、ドナテッロに続く。": "布格罗把相机塞给我，然后对少女们这么说，接着跟在多纳泰罗身后。",
    "自分も怯える少女らをまず近くの安全な場所に避難させ、<br>それから後を追った。": "我先让害怕的少女们到附近的安全场所避难，然后追了上去。",
    "「グゥオーッ！」": "「吼哦——！」",
    "「ブグローちゃん！　こいつ硬そう！<br>　ちょっとずつ削っていくよ！」": "「布格罗！这家伙看起来很硬！<br>一点一点削掉它的HP吧！」",
    "「ああ、了解だよ！<br>　それからなるべく郊外へおびき出そう！<br>　じゃなきゃ建物に被害が出る！」": "「好，了解！<br>然后尽量把它引到郊外去！<br>不然会波及到建筑物！」",
    "「オッケ～！」": "「OK～！」",
    "現場に駆けつけると、既に２人は戦闘に入っていた。<br>巨大な死の芸術を相手に、連携を取りながら攻撃を繰り返している。": "我赶到现场时，两人已经进入战斗了。<br>她们联手对付巨大的死之艺术，不断发动攻击。",
    "「フン、硬い以外はどうってことないな……！<br>　うまく誘導できそうだが……！？」": "「哼，除了硬以外没什么了不起的嘛……！<br>应该可以顺利引诱它……！？」",
    "「街を守るのが最優先！<br>　時間は掛かっても慎重にいこう！」": "「保护城市是第一优先！<br>就算会花时间，也要慎重行事！」",
    "彼女たちは武器を振るい、あるいは魔法を操り、勇ましく戦っていた。": "她们挥舞武器，或是操纵魔法，英勇奋战。",
    "ただの破壊ではない。<br>この街を、人々を、必ず守るという強い意志が、<br>その戦いぶりにはあった。": "那不是单纯的破坏。<br>她们的战斗姿态，有着一定要保护这个城市、保护人民的强烈意志。",
    "なりふり構わない彼女たちのその姿は、<br>しかしこの上なく凛々しく、そして美しかった。": "她们不顾一切的模样，看起来无比凛然，而且美丽。",
    "「…………そうか……」": "「…………这样啊……」",
    "それを見て、なにかが自分の中にすとんと落ちる。<br>ブグローから預けられていたカメラを強く握る。": "看到她们的战斗，某种东西落入自己心中。<br>他用力握紧布格罗交给他的相机。",
    "「これだ……これなんだ！」": "「就是这个……就是这个啊！」",
    "ほとんど無意識にカメラを構え――<br>気付けば彼女たちの戦う姿を、レンズの向こう側に捉えていた。": "他几乎是无意识地举起相机——回过神来，镜头已经捕捉到她们战斗的身影。"
}