{
    "わたくしの目標": "我的目标",
    "「館長様！」": "「馆长大人！」",
    "バーンとドアを開けて飛び込んでくるミアヌ。": "米亚奴用力打开门冲了进来。",
    "「今度はいったい何を企んでいるのだ……？」": "「你这次又有什么企图……？」",
    "「あらイヤですわ、企んでいるだなんて…………。<br>　わたくしは正々堂々とお願いに伺いましたの！」": "「哎呀讨厌，什么企图…………<br>　我可是堂堂正正地来拜托您的！」",
    "「つまり、わたくしの威光をさらに輝かせるためのプランですわ！<br>　館長様は押しに弱いとも聞きましたので！」": "「也就是说，这是为了让我的威望更加辉煌的计划！<br>　我听说馆长大人很不会拒绝别人！」",
    "「た、確かに押しには弱いかもしれないが……！<br>　しかし、前も言ったとおり、誰かひとりを贔屓することはない」": "「我、我或许的确很不会拒绝别人……！<br>　可是，我之前也说过，我不会偏袒任何一个人。」",
    "「フッ……浅はかな考えですわね。<br>　これは贔屓ではなく、適材適所というもの」": "「呵……真是肤浅的想法呢。<br>　这不是偏袒，而是适才适所。」",
    "「シャンデリアを床に置く家などないでしょう？<br>　強い光は高い場所に置くのが当然！」": "「没有哪个家庭会把吊灯放在地板上吧？<br>　强光当然要放在高处！」",
    "「そのことをたっぷりと説明するために足を運んであげたのです。<br>　さあ、わたくしのためにお茶を用意してくれていいんですよ？」": "「我就是为了好好说明这件事才特地过来的。<br>　来，您可以为了我准备茶水哦？」",
    "「あいにく、そんな時間は――」": "「很不巧，我没有那种时间——」",
    "「まぁ……このわたくしよりも優先すべきことがあると……！？」": "「哎呀……居然有比本小姐更优先的事情……！？」",
    "「ん、なんですこの書類は？<br>　アテネス剣友会の会長さんとお会いになるのですか？」": "「嗯，这份文件是什么？<br>　您要和雅典娜剑友会的会长见面吗？」",
    "「ん…………？ よくわかったな。<br>　贈り物の領収書を見ただけなのに」": "「嗯…………？你居然知道啊？<br>　明明只是看了礼物的收据而已。」",
    "「ここらへんで高級なビールを好むのは、あの人だけですもの。<br>　大抵の人はワインかシャンパンか、あるいは安物のビールです」": "「这附近喜欢高级啤酒的人，就只有他而已。<br>　大部分的人都是喝红酒、香槟，或是便宜的啤酒。」",
    "「剣の稽古を終えたあとに、自宅の庭で一杯やるのが趣味の方ですよ。<br>　以前、パーティでお会いしたことがあります」": "「他喜欢在练完剑之后，在自家的庭院喝一杯。<br>　以前我在派对上见过他。」",
    "「そうだったのか。<br>　彼とはこの後に会う予定なのだが、どう切り崩せばよいのか……」": "「原来是这样啊。<br>　我之后预定要和他见面，但该怎么说服他才好呢……」",
    "「あら、彼と交渉でもするんですの？」": "「哎呀，您要和他交涉吗？」",
    "「欲しい絵を所有しているのだが、<br>　なんとか寄贈してもらえないかと……。<br>　大事にしている絵なら、より強固な態度になると思う」": "「我想要一幅画，<br>　所以想请他捐赠给我……。<br>　如果那幅画对他来说很重要，我想他会更坚持己见。」",
    "「おっしゃるとおりですわ。<br>　彼は一度こうと決めたらテコでも動かない頑固者です」": "「您说得没错。<br>　他是个顽固的人，一旦下定决心，就绝对不会改变。」",
    "「しかも自分より弱い相手には非常に高圧的になります。<br>　最初から立場の弱い館長様にとってはやりにくい相手でしょうね」": "「而且他面对比自己弱小的对手时，态度会变得非常高压。<br>　对于一开始立场就比较弱势的馆长大人来说，想必是很难应付的对手吧。」",
    "「うう…………なら、交渉も難しい、か」": "「呜呜…………那么，交涉也很困难吗？」",
    "「ですが、攻略法がないわけではありませんわ。<br>　剣で勝てば良いのです。<br>　彼は強い人が好きですから」": "「不过，也不是没有攻略方法哦。<br>　只要用剑打赢他就行了。<br>　因为他喜欢强者。」",
    "「ふふ……アテネスでも有数の剣豪に勝てるわけがないと思います？<br>　しかし彼にはちゃんと弱点があるのです」": "「呵呵……您认为自己赢不了雅典娜屈指可数的剑豪吗？<br>　不过他确实有弱点。」",
    "「ほ、本当か…………！？」": "「真、真的吗…………！？」",
    "「ええ、もし館長様がわたくしの頼みを――」": "「是的，只要馆长大人答应我的请求——」",
    "「ありがとう！　本当に助かる！」": "「谢谢你！你真的帮了大忙！」",
    "「え、あの…………」": "「咦，那个…………」",
    "ミアヌの顔の広さには頭が下がる思いだ。<br>きっと交渉にも強いのだろう。": "米亚努的人面之广让我感到佩服不已。<br>　想必她也很擅长交涉吧。",
    "「ミアヌがいてくれてよかった」": "「有米亚努在真是太好了。」",
    "「そ、そうですか…………」": "「是、是吗…………」",
    "「しかし、アテネス剣友会の会長はかなりの堅物とも聞く。<br>　そんな相手によくそこまで近づくことができたものだ」": "「不过，听说雅典娜剑友会的会长是个相当顽固的人。真亏你能接近他到那种地步。」",
    "「ふふ、それはわたくしの芸術的な輝きに心を奪われたからでしょう。<br>　ご存じのとおり、彼は有数の収集家でもありますから」": "「呵呵，那是因为他被我的艺术光辉迷住了吧。如您所知，他也是屈指可数的收藏家。」",
    "「それに――似ているのです。<br>　あの目標に向かってひたむきに走る姿が」": "「而且——我们很像。」",
    "「目標…………？」": "「很像…………？」",
    "「あら、もうこんな時間。<br>　早くビールを買いに行った方がよろしいのでは？」": "「哎呀，已经这么晚了。您是不是该去买啤酒了？」",
    "「あ、あぁ、そうだな…………」": "「啊，嗯，说得也是…………」",
    "「わたくしとて引き際は弁えております。<br>　会合が終わったあとで、またたっぷりと説得してさしあげますわ」": "「我也懂得见好就收。等聚会结束后，我会再好好说服他的。」",
    "「ありがとう。<br>　このお礼は必ずする」": "「谢谢。我一定会报答你。」",
    "「どうも」": "「不客气。」",
    "「そのご様子から察するに、会合はうまくいったようですわね」": "「从您的样子来看，会面似乎很顺利呢。」",
    "「ミアヌか。<br>　本当に言ったとおりだった」": "「是米亚努啊？<br>　　真的跟你说的一样呢。」",
    "「そんなに顔を赤らめて……たくさんビールを飲んだのですね。<br>　わたくしの教え、ちゃんと理解していただけたようでなによりです」": "「您脸那么红……看来喝了很多啤酒呢。<br>　　看来您有好好理解我的教诲，真是太好了。」",
    "「あのオッサン、“ワシに勝ったら絵を譲ってやる！”と迫ってきたが、<br>　勝負内容を“酒の飲み比べ”にしたらあっさり勝てた。<br>　剣にこだわる必要はなかった」": "「那个大叔说“要是赢了老夫就把画让给你！”逼我跟他比试，<br>　　不过我一提出比酒，就轻易赢了他。<br>　　没必要执着于剑。」",
    "「彼は剣に限らず、真剣勝負がお好きな方ですから。<br>　お酒に弱いのに、お酒が大好きというのも困ったものです」": "「他不只对剑，对任何事都很认真。<br>　　明明酒量不好，却最喜欢喝酒，真伤脑筋。」",
    "「そのヒントを教えてくれたのはミアヌだ。<br>　おかげで新しい絵が手に入りそうだ」": "「这个提示是米亚努告诉我的。<br>　　多亏了你，我似乎能拿到新的画了。」",
    "「ありがとう。ミアヌには本当に助けられっぱなしだ。<br>　強く美しいだけではなく、交渉術も輝いているのだな。<br>　これが魅力というものか」": "「谢谢你。米亚努真的帮了我很多忙。<br>　　你不只强大又美丽，交涉技巧也很高明。<br>　　这就是所谓的魅力吗？」",
    "「…………その、館長様。<br>　ひとつ、お伺いしたいのですけれど」": "「…………那个，馆长大人。<br>　　我想问您一件事。」",
    "「あなたは誰に対してもそうなのですか？<br>　その…………まっすぐに褒めるところ、とか」": "「您对任何人都这样吗？<br>　　那个…………直率地称赞对方之类的。」",
    "「？？？<br>　なにかまずいことを言っただろうか」": "「？？？<br>　　我说了什么不妙的话吗？」",
    "「い、いえ、褒められるのは嬉しいのですが……。<br>　今までそんな風に面と向かって言われたことがないものでして」": "「不、不是的，我很高兴能得到您的称赞……可是……<br>　　至今为止，从来没有人像您这样当面称赞我。」",
    "「わたくしの輝きに心を奪われた者は、そのような態度はとりません。<br>　大仰に美辞麗句をもってわたくしを飾ろうとします」": "「被我的光辉夺去心神的人，不会摆出这种态度。<br>　　他们会用夸张的华丽词藻来赞美我。」",
    "「ですが、館長様は――ただ褒めるだけですのね」": "「可是，馆长大人——只是单纯地称赞我而已。」",
    "「思ったことを素直に言っただけだ」": "「我只是把心里想的如实说出来而已。」",
    "「…………ばか」": "「…………笨蛋。」",
    "「えっ！？」": "「咦！？」",
    "「と、とにかく、今後似たような事態があれば、わたくしを頼りなさい。<br>　大物だと思い込んでいる俗物たちの情報は掴んでおりますゆえ」": "「总、总之，今后如果再发生类似的事态，就来拜托我吧。<br>　　我掌握了那些自以为是大人物的俗人的情报。」",
    "「自分を至上の存在だと思っている者どもを手玉に取るチャンスです。<br>　このわたくしの力があれば、ね――」": "「这是将那些自以为是至高存在的人玩弄于股掌之间的机会。<br>　　只要有我的力量，就能——」",
    "「あぁ、また頼りにさせてもらおう。<br>　ミアヌが来てくれてよかった」": "「嗯，我会再拜托你的。<br>　　米亚奴能来真是太好了。」",
    "「ところで、さっきの話だが――」": "「话说回来，关于刚才那件事——」",
    "「あの会長とミアヌは似ていると言っていたな。<br>　“目標に向かって走る姿”がどうとか――」": "「你曾经说过，那个会长跟米亚努很像对吧？<br>说她们有着“朝着目标奔驰的身影”什么的——」",
    "「ええ、それがなにか？」": "「是的，那又如何？」",
    "「ミアヌの目標とは、なんだろう？」": "「米亚努的目标是什么？」",
    "「ふふ……そうですね。<br>　このわたくしの威光を世界に知らしめること――」": "「呵呵……这个嘛……<br>让全世界都知道本小姐的威光——」",
    "「――だったのですけれど」": "「——原本是这样的。」",
    "「今は、別の目標ができたような気がしますわ」": "「不过，现在似乎有了别的目标。」",
    "「別の目標……？」": "「别的目标……？」",
    "「それを教えてあげるほど、素直な女ではなくってよ。<br>　おっほほほほほほほ！」": "「本小姐可不是会老实到把目标告诉别人的女孩子哦。<br>哦呵呵呵呵呵呵呵！」",
    "「それでは失礼しますわ、館長様」": "「那么，我先告辞了，馆长大人。」",
    "靴音を派手に鳴らして去って行くミアヌ。<br>いつものように尊大な態度だ。": "米亚努踩着响亮的脚步声离去。<br>态度还是一如往常地高傲。",
    "だが――今日はその靴音がいつもより弾んで聞こえた気がした。": "不过——今天总觉得他的脚步声听起来比平常更加轻快。"
}