{
    "姿を見せない居候": "不露面的寄居者",
    "昨日の朝から、アルテの姿を見ていない。<br>気配は感じるのだが、とんでもない時間に飯を食べて、<br>あとは外に出たり部屋に籠ったりしている様子である。": "从昨天早上开始，就没看到阿尔特的身影。<br>虽然能感觉到她的存在，但她似乎在奇怪的时间吃饭，<br>然后要么出去，要么待在房间里。",
    "他の藝術家なら気にしないが、<br>常にそのへんでぐうたらしているアルテのことだ。<br>いつもと違うその様子が少し気になった。": "如果是其他艺术家，我可能不会在意，<br>但阿尔特平时总是在那里懒散地待着。<br>她与平常不同的样子让我有点在意。",
    "まだ心配するほどではない……とサンソヴィーノも言っていたが、<br>お節介を焼いてやろうと、彼女の部屋の扉をノックする。": "桑索维诺也说还不至于担心……<br>但我还是决定多管闲事一下，敲了敲她的房门。",
    "……反応がない。<br>本当に大丈夫なのか……？<br>急に心配になり、思わずドアノブに手をかけた。": "……没有反应。<br>真的没事吗……？<br>突然担心起来，不由自主地握住了门把手。",
    "「ふんふふ～ん♪　あそれ♪　ふふんふ～ん♪」": "「哼哼哼～♪　啊咧♪　哼哼哼～♪」",
    "目に入ったのは、見たことのない衣装を着て鉛筆を持ち、<br>機嫌良さそうになにやら描いているアルテと――<br>数多の紙が目も当てられないほどに散らばった床だった。": "映入眼帘的是穿着从未见过的衣服、拿着铅笔、<br>心情很好地画着什么的阿尔特――<br>以及地板上散落着无数纸张的混乱场景。",
    "「おいアルテ」": "「喂，阿尔特」",
    "アルテは部屋の中央で床に直接寝そべって鉛筆を動かしている。<br>そんな彼女に声をかけた。": "阿尔特在房间中央直接躺在地板上，手里拿着铅笔在画画。<br>我向她打了声招呼。",
    "「ふえぁっ！？」": "「呜哇！？」",
    "「な、なんだ、館長ですか。<br>　驚かせないでくださいよ、まったくもぅ……」": "「什、什么啊，是馆长啊。<br>　别吓我啊，真是的……」",
    "よほど集中していたらしい。<br>驚いた様子のアルテは、立ちあがって身なりを整える。": "看来她刚才非常专注。<br>被吓了一跳的阿尔特站起来整理了一下自己的衣服。",
    "「レディーの部屋に勝手に入るなんて、デリカシーがありませんねぇ」": "「随便进入女士的房间，真是没有礼貌呢。」",
    "「ノックはしたぞ。<br>　昨日から顔を見ていないから気になったんだ」": "「我可是敲了门的。<br>　从昨天就没见到你，有点担心。」",
    "「そ、そうですか……。<br>　そういうことであれば、今回は大目に見てあげましょう」": "「这、这样啊……。<br>　如果是这样的话，这次就原谅你吧。」",
    "「それにしても、とんでもなく散らかってるな……」": "「不过话说回来，这里真是乱得离谱啊……」",
    "「散らかっているのではありません。<br>　一時的に配置しているのです」": "「这不是乱糟糟的。<br>　只是暂时摆放而已。」",
    "「またいつもの屁理屈を……。<br>　足の踏み場がないから、少し片づけさせてもらうぞ」": "「又在说那些歪理……。<br>　连下脚的地方都没有了，让我稍微收拾一下吧。」",
    "屈んで、足元に散らばった画用紙を拾う。<br>どうやらすべての画用紙にスケッチが描かれているようだ。<br>そのうちの１枚を手に取って眺め、息をのむ――": "弯下腰，捡起散落在地上的画纸。<br>看来所有的画纸上都画着素描。<br>拿起其中一张仔细端详，不禁屏住了呼吸――",
    "「……上手いな、とてつもなく」": "「……真厉害，简直难以置信」",
    "「そんなの当たり前です。<br>　あなたの目の前にいるのは、<br>　天才美少女藝術家のアルテ様なのですからね」": "「那是当然的。<br>　因为站在你面前的，<br>　可是天才美少女艺术家阿尔特大人哦」",
    "アルテはいつも通りに胸を張るが、<br>いつものように咄嗟に軽口で応じることはできなかった。<br>――その描写に見入ってしまったのだ。": "阿尔特像往常一样挺起胸膛，<br>但这次却没有像往常那样立刻用俏皮话回应。<br>――因为她被那幅画深深吸引住了。",
    "「どれも素晴らしい……。<br>　ぜんぶ最近になって描いたのか？」": "「每一幅都很出色……。<br>　这些都是最近画的吗？」",
    "「そうですよ？<br>　ここにあるのは、すべて昨日から描き始めたものです」": "「是的哦？<br>　这里的画，全都是从昨天开始画的」",
    "「………………！？<br>　昨日から……だと……！？」": "「………………！？<br>　从昨天开始……你说……！？」",
    "慌てて、散らばった画用紙をさらに拾い集める。<br>描かれているのは風景や花や鳥などのスケッチで、<br>どれも驚くほど精巧だ。": "慌忙地，继续捡起散落的画纸。<br>上面画着风景、花朵和鸟类等的素描，<br>每一幅都精致得令人惊叹。",
    "この精巧さでこの枚数を、昨日と今日で……。": "以这样的精致程度，这些数量，仅仅在昨天和今天……。",
    "「とんでもない……才能だ……」": "「真是难以置信……的才能啊……」",
    "「だからいつも言っているでしょう。<br>　私は天才なのだと」": "「所以我总是这么说吧。<br>　我是个天才」",
    "もちろん、これまでアルテの才能を甘く見ていたわけではない。<br>だが、こうして実際に圧倒的な実力を見せつけられると、<br>思わず絶句するしかなくなる。あとは……。": "当然，我从未小看过阿尔特的才能。<br>但是，当这样实际展示出压倒性的实力时，<br>不禁让人哑口无言。接下来……。",
    "「あとは１枚でも、本格的な作品を仕上げてくれればなぁ……」": "「接下来只要完成一幅正式的作品就好了啊……」",
    "「ええっ！？　引き続き私を持ちあげてくれるのかと思ったのに、<br>　急に落としてくるじゃないですか！」": "「诶！？我还以为你会继续捧我呢，<br>　结果突然就给我泼冷水了！」",
    "「まぁ、こんなにすごいものを見れば欲が出るというものだ」": "「嘛，看到这么厉害的东西，自然会想要更多啊」",
    "「そう言われて悪い気はしませんが、<br>　作品を仕上げるのと習作を描くのとは別物ですからねぇ」": "「虽然你这么说我也不会不高兴，<br>　但完成作品和画习作可是两回事啊」",
    "「最近気づいたんですが、相変わらず作品は仕上げられないかわりに、<br>　スケッチは息をするように描けるんですよ。<br>　まるで体に染みついているかのようです」": "「最近我注意到，虽然依旧无法完成作品，<br>　但素描却像呼吸一样自然。<br>　仿佛已经深入骨髓一般。」",
    "「昨日から今日にかけても、<br>　食べるのも忘れて描き続けてしまいました。<br>　たぶん、渡すぶんはもっと少なくて良かったと思うんですけどね」": "「从昨天到今天，<br>　我甚至忘记了吃饭，一直在画。<br>　其实我觉得，交出去的部分可以更少一些。」",
    "「そうか、身体には気をつけてくれ…………ん？<br>　いま、“渡すぶん”と言ったよな。<br>　誰かに渡すのか？」": "「这样啊，要注意身体…………嗯？<br>　你刚才说了「交出去的部分」对吧？<br>　是要交给谁吗？」",
    "「あぁ、言ってませんでしたっけ？<br>　実は昨日、ちょっとした出会いがありましてね……」": "「啊，我没说过吗？<br>　其实昨天，我遇到了一点小事情……」",
    "そうしてアルテは、<br>散歩に出て街でスケッチをしていた昨日の朝の出来事を、<br>事細かに語り始める。": "于是阿尔特开始详细讲述昨天早上散步时在街上素描的经历。",
    "「いやぁ、鳩はいつ見ても面白いですねぇ。<br>　首なんか振っちゃって、一体なにを考えてるんでしょうか」": "「哎呀，鸽子怎么看都很有趣呢。<br>　它们摇头晃脑的，到底在想什么呢？」",
    "「そ、そこのお方！」": "「那、那位小姐！」",
    "「おや、私のことですか？<br>　とんでもない美少女を見て急に告白したくなるのはわかりますが、<br>　その気持ちにはお答えできません。なぜなら……」": "「哦，是在叫我吗？<br>　虽然看到我这样的美少女突然想告白的心情我能理解，<br>　但我无法回应你的感情。因为……」",
    "「え、いや、よこしまな気持ちでお声がけしたわけではなくてですな」": "「呃，不，我并不是怀着不纯的动机来搭话的」",
    "「あぁ、そうなんですか？<br>　それならそうと先に言ってください」": "「啊，是这样吗？<br>　那请先说明一下」",
    "「それで、なにかこの私に用ですか？」": "「那么，您找我有什么事吗？」",
    "「実は、いま描いてらっしゃるスケッチを譲っていただきたいのです」": "「其实，我想请您转让现在正在画的素描」",
    "「ほう……それはまたいきなりですねぇ」": "「哦……这还真是突然呢」",
    "「不躾で申し訳ありません……。<br>　実は、私の息子が数日後に難しい手術を控えておりまして……」": "「冒昧打扰非常抱歉……。<br>　其实，我的儿子几天后要进行一场艰难的手术……」",
    "「ええっ！？　大変じゃないですか！」": "「哎呀！？那可真是不得了！」",
    "「はい……本人はとても弱気になっています。<br>　だから、息子の好きな動物や花の絵を見せて、<br>　元気づけてやりたいんです」": "「是的……他本人非常沮丧。<br>　所以，我想给他看他喜欢的动物和花的画，<br>　让他振作起来」",
    "「あなたの絵を見れば、息子はきっと喜ぶと思います。<br>　さきほどそのスケッチがチラリと目に入ったとき、<br>　いまにも動き出しそうな鳩の描写に、いたく感動したのです」": "「我想如果他看到您的画，一定会很高兴的。<br>　刚才我瞥见那张素描时，<br>　对那只仿佛要飞起来的鸽子的描绘感到非常感动」",
    "「それはそれは！<br>　あなた、なかなか見る目がありますねぇ。<br>　褒めてあげます」": "「哎呀哎呀！<br>　您还真是有眼光呢。<br>　我得好好夸夸您」",
    "「ど、どうも……」": "「哪、哪里……」",
    "「そういうことなら持っていってくれていいですよ。<br>　なんならこの１枚だけじゃなくて、もっと描きましょうか？」": "「既然是这样的话，您就拿走吧。<br>　要不，不只是这一张，我再多画一些吧？」",
    "「よ、よろしいんですか！？<br>　もちろん、そうしていただければ嬉しいです！<br>　そのぶんのお代は、当然ながら弾ませていただきますので」": "「真、真的可以吗！？<br>　当然，如果能这样的话我会非常高兴！<br>　至于费用，我自然会加倍支付的」",
    "「お金のために描くわけじゃないですけどね。<br>　まぁ、あなたお金持ちそうですし、遠慮なくいただくとしましょう」": "「我可不是为了钱才画的。<br>　不过，看您好像挺有钱的，那我就不客气地收下了」",
    "「もちろんです！<br>　そうだ！　手付金のかわりに、お好きなものをお買いいたします。<br>　手持ちの現金は少ないのですが、ツケでどうとでもなりますので」": "「当然可以！<br>　对了！作为定金，您可以随便挑些喜欢的东西。<br>　虽然我手头的现金不多，但可以赊账」",
    "「え、ほんとですか？　上限っていくらくらいです？」": "「诶，真的吗？上限大概是多少呢？」",
    "「えっと……まぁ、家とかでなければ……なんでも……」": "「嗯……只要不是房子之类的……什么都行……」",
    "「な、なんと……！<br>　さすがに家をお願いするつもりはなかったですが、<br>　遠慮しませんよ？」": "「什、什么……！<br>　虽然我没打算要房子，<br>　但我可不会客气的哦？」",
    "「こうなれば、後悔したくないですね……。<br>　いったいなにをもらうことにしましょうか……。<br>　うーむ……そうですねぇ……」": "「既然这样，我可不想后悔呢……。<br>　到底该要些什么呢……。<br>　嗯……让我想想……」",
    "「おわっ！　思いつきました！」": "「啊！我想到了！」",
    "「と、いうわけでもらったのがこの衣装です。<br>　高級衣料品店の一点ものなんですよ？<br>　さらに！　細かいところは私が自分でアレンジしました」": "「于是，我就得到了这件衣服。<br>　这可是高级服装店的限量款哦？<br>　而且！细节部分是我自己调整的」",
    "「“と、いうわけで”じゃない！<br>　なにか他に失礼なことを言っていないだろうな……」": "「「就、就是这样」才不是！<br>　你没说什么其他失礼的话吧……」",
    "ツッコミ役のいないときのアルテが、<br>普段どんな会話をしているかの一端を知り、頭が痛くなってくる。": "当没有吐槽角色在场时，阿尔特平时会进行怎样的对话，<br>稍微了解了一下后，头开始痛了起来。",
    "「“他に”ってなんですか！？<br>　私は常に礼節をわきまえて相手に接しています」": "「「其他」是什么意思！？<br>　我一直都懂得礼节并以此待人接物」",
    "「礼節をわきまえてたら、<br>　“あなたお金持ちそうですし”とか言わないんだよ！」": "「要是懂得礼节的话，<br>　就不会说出「你看起来很有钱」这种话啊！」",
    "「別に良いじゃないですか。<br>　あの場面だと、失礼だと思われるとしても私だけですし、<br>　ちゃんと問題ないと判断してから発言しています」": "「没什么不好的吧。<br>　那种场合下，就算被认为失礼的也只有我而已，<br>　而且我也是在判断没有问题之后才发言的。」",
    "「確かに、普段の態度にまで口出しできないとはいえなぁ……。<br>　ちなみに、そのお金持ちはなんという人だったんだ？」": "「确实，虽然平时态度上我也不能多说什么……<br>　话说回来，那个有钱人叫什么名字来着？」",
    "「えーっと、確かですねぇ……」": "「嗯——让我想想……」",
    "アルテから依頼主の名前を聞き、驚愕する。": "从阿尔特那里听到委托人的名字后，感到震惊。",
    "「よく美術品を寄贈してくれる貴族の当主じゃないか！<br>　確かに病気のご子息がいると言っていた……。<br>　美術館に関係のありそうな人と話したなら早く報告してくれ」": "「不就是那位经常捐赠美术品的贵族家主吗！<br>　确实听说他有个生病的儿子……。<br>　如果和与美术馆有关的人交谈了，就早点报告给我。」",
    "「あーもう！　今日の館長はいつにも増して小言が多いですねぇ！<br>　もっと他に言うことはないんですか！？<br>　たとえばほら、この私の様子を見て思うことがあるでしょう！」": "「啊真是的！今天的馆长比平时还要唠叨呢！<br>　就没有其他话可说了吗！？<br>　比如说，你看看我这样子，总该有点想法吧！」",
    "なぜか激昂してくるアルテの全身をまじまじと見つめる。<br>あぁ、確かに――": "不知道为什么，阿尔特突然激动起来，我仔细打量着她的全身。<br>啊，确实——",
    "「そういえば、アルテが服をほしがっていたなんて知らなかった。<br>　とてもよく似合っていると思うぞ。<br>　いつもと少し印象が違って、新鮮な感じがする」": "「说起来，我都不知道阿尔特想要衣服。<br>　我觉得非常合适。<br>　和平时的印象有点不同，感觉很新鲜。」",
    "「そうそう、それですよ！<br>　やっぱり館長はこういうのが好きだと思ったんですよね」": "「对对对，就是这个！<br>　我就知道馆长会喜欢这样的！」",
    "「ん……ということは、俺に合わせて……？」": "「嗯……也就是说，你是为了迎合我……？」",
    "言った瞬間、アルテの顔が目に見えて赤くなるのがわかった。": "话音刚落，我就看到阿尔特的脸明显变红了。",
    "「そそそ、そんなわけがないでしょうが！！！<br>　私の選んだ服が館長の趣味に合っている可能性があるという、<br>　ただの客観的な評価です！」": "「怎怎怎、怎么可能呢！！！<br>　这只是我选的衣服可能符合馆长的喜好，<br>　只是一个客观的评价而已！」",
    "「まったくもぅ、なにを言っているんですか、まったく！<br>　私は描いたスケッチを届けに行ってきますよ！」": "「真是的，您在说什么啊，真是的！<br>　我去送画好的素描了！」",
    "アルテは顔を真っ赤にしたまま、<br>部屋中に散らばった画用紙を集め始める。": "阿尔特的脸依然通红，开始收拾散落在房间里的画纸。",
    "「それなら一緒に行くよ。<br>　挨拶しておきたいし」": "「那我也一起去吧。<br>　我也想打个招呼。」",
    "「勝手にしてください！」": "「随你便吧！」",
    "アルテはまだ拗ねているらしい。<br>そんな様子に苦笑しながら、一緒に画用紙を拾うのだった。": "阿尔特似乎还在闹别扭。<br>我苦笑着，和她一起捡起了画纸。"
}