{
    "姿を見せない居候": "不见人影的食客",
    "昨日の朝から、アルテの姿を見ていない。<br>気配は感じるのだが、とんでもない時間に飯を食べて、<br>あとは外に出たり部屋に籠ったりしている様子である。": "从昨天早上开始，就一直没看到阿尔特的身影。<br>虽然能感觉到她的气息，但她吃饭的时间非常奇怪，<br>之后不是外出就是窝在房间里。",
    "他の藝術家なら気にしないが、<br>常にそのへんでぐうたらしているアルテのことだ。<br>いつもと違うその様子が少し気になった。": "如果是其他艺术家，我不会在意，<br>但阿尔特总是无所事事地待在附近，<br>她和平时不同的样子让我有点在意。",
    "まだ心配するほどではない……とサンソヴィーノも言っていたが、<br>お節介を焼いてやろうと、彼女の部屋の扉をノックする。": "虽然桑索维诺说还不用担心……<br>但我还是决定多管闲事，敲了敲她的房门。",
    "……反応がない。<br>本当に大丈夫なのか……？<br>急に心配になり、思わずドアノブに手をかけた。": "……没有反应。<br>真的没问题吗……？<br>我突然担心起来，忍不住握住门把。",
    "「ふんふふ～ん♪　あそれ♪　ふふんふ～ん♪」": "「哼哼哼～♪啊那个♪哼哼哼～♪」",
    "目に入ったのは、見たことのない衣装を着て鉛筆を持ち、<br>機嫌良さそうになにやら描いているアルテと――<br>数多の紙が目も当てられないほどに散らばった床だった。": "映入眼帘的是穿着没见过的衣服，拿着铅笔的阿尔特——<br>她心情愉悦地画着什么，以及——<br>多到让人不忍直视的纸张散落一地的地板。",
    "「おいアルテ」": "「喂，阿尔特。」",
    "アルテは部屋の中央で床に直接寝そべって鉛筆を動かしている。<br>そんな彼女に声をかけた。": "阿尔特躺在房间中央的地板上，拿着铅笔作画。<br>我向她搭话。",
    "「ふえぁっ！？」": "「唔咦！？」",
    "「な、なんだ、館長ですか。<br>　驚かせないでくださいよ、まったくもぅ……」": "「什、什么嘛，原来是馆长啊？<br>　　不要吓我啦，真是的……」",
    "よほど集中していたらしい。<br>驚いた様子のアルテは、立ちあがって身なりを整える。": "看来她非常专注在工作上。<br>阿尔特吓了一跳，站起身整理仪容。",
    "「レディーの部屋に勝手に入るなんて、デリカシーがありませんねぇ」": "「竟然擅自闯进淑女的房间，真是没神经。」",
    "「ノックはしたぞ。<br>　昨日から顔を見ていないから気になったんだ」": "「我有敲门哦。<br>　　因为从昨天就没看到你，有点担心。」",
    "「そ、そうですか……。<br>　そういうことであれば、今回は大目に見てあげましょう」": "「这、这样啊……<br>　　既然如此，这次就原谅你吧。」",
    "「それにしても、とんでもなく散らかってるな……」": "「话说回来，这里也太乱了吧……」",
    "「散らかっているのではありません。<br>　一時的に配置しているのです」": "「这不是乱。<br>　　是暂时配置。」",
    "「またいつもの屁理屈を……。<br>　足の踏み場がないから、少し片づけさせてもらうぞ」": "「又是老样子的歪理……<br>　　没地方站了，让我整理一下。」",
    "屈んで、足元に散らばった画用紙を拾う。<br>どうやらすべての画用紙にスケッチが描かれているようだ。<br>そのうちの１枚を手に取って眺め、息をのむ――": "我蹲下来捡起散落在脚边的图画纸。<br>看来每张图画纸上都画了素描。<br>我拿起其中一张，倒抽一口气——",
    "「……上手いな、とてつもなく」": "「……画得真好。」",
    "「そんなの当たり前です。<br>　あなたの目の前にいるのは、<br>　天才美少女藝術家のアルテ様なのですからね」": "「那当然了，因为……<br>　　在你眼前的，<br>　　可是天才美少女艺术家阿尔特大人呢。」",
    "アルテはいつも通りに胸を張るが、<br>いつものように咄嗟に軽口で応じることはできなかった。<br>――その描写に見入ってしまったのだ。": "阿尔特一如往常地挺起胸膛，但是……<br>她无法像平常一样立刻回嘴。<br>——因为那幅画实在太美了。",
    "「どれも素晴らしい……。<br>　ぜんぶ最近になって描いたのか？」": "「每一张都好棒……<br>　　这些全都是最近画的吗？」",
    "「そうですよ？<br>　ここにあるのは、すべて昨日から描き始めたものです」": "「是啊，这些全都是我昨天才开始画的。」",
    "「………………！？<br>　昨日から……だと……！？」": "「………………！？<br>　　昨天才开始……画的……！？」",
    "慌てて、散らばった画用紙をさらに拾い集める。<br>描かれているのは風景や花や鳥などのスケッチで、<br>どれも驚くほど精巧だ。": "我连忙捡起更多散落一地的图画纸。<br>画的是风景、花鸟等素描，<br>每一张都精巧得令人吃惊。",
    "この精巧さでこの枚数を、昨日と今日で……。": "在昨天和今天，就画出这么多精巧的画……",
    "「とんでもない……才能だ……」": "「真是……惊人的才能……」",
    "「だからいつも言っているでしょう。<br>　私は天才なのだと」": "「我不是一直这么说吗？<br>　　我是天才。」",
    "もちろん、これまでアルテの才能を甘く見ていたわけではない。<br>だが、こうして実際に圧倒的な実力を見せつけられると、<br>思わず絶句するしかなくなる。あとは……。": "当然，我并不是小看了阿尔特的才能。<br>但是，实际见识到她压倒性的实力之后……<br>我只能哑口无言。",
    "「あとは１枚でも、本格的な作品を仕上げてくれればなぁ……」": "「再来只要能画出一张像样的作品就好了……」",
    "「ええっ！？　引き続き私を持ちあげてくれるのかと思ったのに、<br>　急に落としてくるじゃないですか！」": "「咦咦！我还以为您要继续捧我，怎么突然把我摔下来了！」",
    "「まぁ、こんなにすごいものを見れば欲が出るというものだ」": "「看到这么厉害的作品，难免会想得寸进尺嘛。」",
    "「そう言われて悪い気はしませんが、<br>　作品を仕上げるのと習作を描くのとは別物ですからねぇ」": "「听您这么说，我并不觉得反感，可是……完成作品和画习作是两回事。」",
    "「最近気づいたんですが、相変わらず作品は仕上げられないかわりに、<br>　スケッチは息をするように描けるんですよ。<br>　まるで体に染みついているかのようです」": "「我最近发现，虽然我还是画不出像样的作品……素描却能画得跟呼吸一样自然，仿佛已经融入我的身体。」",
    "「昨日から今日にかけても、<br>　食べるのも忘れて描き続けてしまいました。<br>　たぶん、渡すぶんはもっと少なくて良かったと思うんですけどね」": "「昨天到今天，我画到连饭都忘了吃，画个不停……其实我应该交出更少张的。」",
    "「そうか、身体には気をつけてくれ…………ん？<br>　いま、“渡すぶん”と言ったよな。<br>　誰かに渡すのか？」": "「这样啊，你要保重身体…………嗯？你刚才说“交出更少张”对吧？要交给谁吗？」",
    "「あぁ、言ってませんでしたっけ？<br>　実は昨日、ちょっとした出会いがありましてね……」": "「啊，我没说过吗？其实我昨天遇到了一个人……」",
    "そうしてアルテは、<br>散歩に出て街でスケッチをしていた昨日の朝の出来事を、<br>事細かに語り始める。": "于是阿尔特开始娓娓道来——<br>她昨天早上出门散步，在街上画素描时发生的事。",
    "「いやぁ、鳩はいつ見ても面白いですねぇ。<br>　首なんか振っちゃって、一体なにを考えてるんでしょうか」": "「哎呀，鸽子不管什么时候看都很有趣呢，不知道它们在想什么，还会摇头呢。」",
    "「そ、そこのお方！」": "「那、那边的小姐！」",
    "「おや、私のことですか？<br>　とんでもない美少女を見て急に告白したくなるのはわかりますが、<br>　その気持ちにはお答えできません。なぜなら……」": "「哎呀，是在叫我吗？<br>　　看到这么漂亮的美少女，会突然想告白我也不是不能理解，<br>　　但我无法回应你的心意。因为……」",
    "「え、いや、よこしまな気持ちでお声がけしたわけではなくてですな」": "「咦，不，我并不是怀着邪念向你搭话的。」",
    "「あぁ、そうなんですか？<br>　それならそうと先に言ってください」": "「啊，是这样吗？<br>　　那请你先说清楚。」",
    "「それで、なにかこの私に用ですか？」": "「所以，找我有什么事吗？」",
    "「実は、いま描いてらっしゃるスケッチを譲っていただきたいのです」": "「其实，我想请你把现在画的素描让给我。」",
    "「ほう……それはまたいきなりですねぇ」": "「哦……还真是突然呢。」",
    "「不躾で申し訳ありません……。<br>　実は、私の息子が数日後に難しい手術を控えておりまして……」": "「抱歉，我这么冒昧……<br>　　其实，我的儿子几天后要接受困难的手术……」",
    "「ええっ！？　大変じゃないですか！」": "「咦咦！？那不是很严重吗！」",
    "「はい……本人はとても弱気になっています。<br>　だから、息子の好きな動物や花の絵を見せて、<br>　元気づけてやりたいんです」": "「是的……他本人非常消沉。<br>　　所以，我想让他看看喜欢的动物和花的画，<br>　　让他打起精神。」",
    "「あなたの絵を見れば、息子はきっと喜ぶと思います。<br>　さきほどそのスケッチがチラリと目に入ったとき、<br>　いまにも動き出しそうな鳩の描写に、いたく感動したのです」": "「我想，我儿子看到你的画一定会很高兴的。刚才我瞥到那张素描的时候，鸽子栩栩如生的描写让我非常感动。」",
    "「それはそれは！<br>　あなた、なかなか見る目がありますねぇ。<br>　褒めてあげます」": "「那真是太好了！你很有眼光呢。」",
    "「ど、どうも……」": "「谢、谢谢……」",
    "「そういうことなら持っていってくれていいですよ。<br>　なんならこの１枚だけじゃなくて、もっと描きましょうか？」": "「既然这样，你就拿去吧。不只这一张，我再多画几张给你吧？」",
    "「よ、よろしいんですか！？<br>　もちろん、そうしていただければ嬉しいです！<br>　そのぶんのお代は、当然ながら弾ませていただきますので」": "「可、可以吗？当然，如果你愿意的话，我会很高兴的！当然，我也会付你相应的代价。」",
    "「お金のために描くわけじゃないですけどね。<br>　まぁ、あなたお金持ちそうですし、遠慮なくいただくとしましょう」": "「我不是为了钱才画的。不过，你看起来很有钱，我就大方收下吧。」",
    "「もちろんです！<br>　そうだ！　手付金のかわりに、お好きなものをお買いいたします。<br>　手持ちの現金は少ないのですが、ツケでどうとでもなりますので」": "「当然！对了！我用喜欢的东西来代替订金吧。虽然我手边现金不多，不过用赊的就没问题了。」",
    "「え、ほんとですか？　上限っていくらくらいです？」": "「咦，真的吗？上限是多少？」",
    "「えっと……まぁ、家とかでなければ……なんでも……」": "「呃……只要不是房子……什么都行……」",
    "「な、なんと……！<br>　さすがに家をお願いするつもりはなかったですが、<br>　遠慮しませんよ？」": "「什、什么……！虽然我不打算要你的房子，不过我就不客气了哦？」",
    "「こうなれば、後悔したくないですね……。<br>　いったいなにをもらうことにしましょうか……。<br>　うーむ……そうですねぇ……」": "「既然这样，我可不想后悔……！<br>　　到底该拿什么呢……<br>　　嗯……这个嘛……」",
    "「おわっ！　思いつきました！」": "「哇！我想到了！」",
    "「と、いうわけでもらったのがこの衣装です。<br>　高級衣料品店の一点ものなんですよ？<br>　さらに！　細かいところは私が自分でアレンジしました」": "「所以我就拿了这套衣服。<br>　　这可是高级服饰店的绝无仅有的商品哦？<br>　　而且！细节部分还是我自己修改的。」",
    "「“と、いうわけで”じゃない！<br>　なにか他に失礼なことを言っていないだろうな……」": "「什么叫“所以我就拿了”！<br>　　你该不会还说了什么失礼的话吧……」",
    "ツッコミ役のいないときのアルテが、<br>普段どんな会話をしているかの一端を知り、頭が痛くなってくる。": "没人吐槽的阿尔特……<br>　　让我得知她平常都在聊些什么，头都痛起来了。",
    "「“他に”ってなんですか！？<br>　私は常に礼節をわきまえて相手に接しています」": "「“还”是什么意思！<br>　　我跟人相处时总是很有礼貌的。」",
    "「礼節をわきまえてたら、<br>　“あなたお金持ちそうですし”とか言わないんだよ！」": "「有礼貌的话，<br>　　就不会说“你看起来很有钱”这种话了！」",
    "「別に良いじゃないですか。<br>　あの場面だと、失礼だと思われるとしても私だけですし、<br>　ちゃんと問題ないと判断してから発言しています」": "「有什么关系嘛。<br>　　在那种场合，就算被当成没礼貌的只有我一个，<br>　　我也是判断不会有问题才说的。」",
    "「確かに、普段の態度にまで口出しできないとはいえなぁ……。<br>　ちなみに、そのお金持ちはなんという人だったんだ？」": "「的确，我也没办法对你的平常态度说三道四……<br>　　顺便问一下，那个有钱人是谁？」",
    "「えーっと、確かですねぇ……」": "「呃，我记得是……」",
    "アルテから依頼主の名前を聞き、驚愕する。": "从阿尔特口中得知委托人的名字，馆长大吃一惊。",
    "「よく美術品を寄贈してくれる貴族の当主じゃないか！<br>　確かに病気のご子息がいると言っていた……。<br>　美術館に関係のありそうな人と話したなら早く報告してくれ」": "「那不是经常捐赠艺术品给我们的贵族家主吗！他确实说过儿子生病了……！要是跟美术馆相关的人说过话，要早点跟我报告！」",
    "「あーもう！　今日の館長はいつにも増して小言が多いですねぇ！<br>　もっと他に言うことはないんですか！？<br>　たとえばほら、この私の様子を見て思うことがあるでしょう！」": "「啊——讨厌！今天的馆长比平常还要啰嗦！<br>没有其他话要说吗？<br>比如说，看到我的样子，应该有什么感想吧！」",
    "なぜか激昂してくるアルテの全身をまじまじと見つめる。<br>あぁ、確かに――": "阿尔特不知为何激动了起来，我仔细打量她的全身上下。<br>啊啊，的确——",
    "「そういえば、アルテが服をほしがっていたなんて知らなかった。<br>　とてもよく似合っていると思うぞ。<br>　いつもと少し印象が違って、新鮮な感じがする」": "「这么说来，我不知道阿尔特想要衣服。<br>我觉得非常适合你哦。<br>跟平常的印象有点不同，感觉很新鲜。」",
    "「そうそう、それですよ！<br>　やっぱり館長はこういうのが好きだと思ったんですよね」": "「对对对，就是这个！<br>我就知道馆长喜欢这种的。」",
    "「ん……ということは、俺に合わせて……？」": "「嗯……也就是说，是为了配合我……？」",
    "言った瞬間、アルテの顔が目に見えて赤くなるのがわかった。": "话一出口，阿尔特的脸就明显变红了。",
    "「そそそ、そんなわけがないでしょうが！！！<br>　私の選んだ服が館長の趣味に合っている可能性があるという、<br>　ただの客観的な評価です！」": "「怎怎怎、怎么可能！！！<br>只是客观的评价，我的衣服有可能符合馆长的喜好！」",
    "「まったくもぅ、なにを言っているんですか、まったく！<br>　私は描いたスケッチを届けに行ってきますよ！」": "「真是的，您在说什么啊，真是的！<br>我去把素描送过去！」",
    "アルテは顔を真っ赤にしたまま、<br>部屋中に散らばった画用紙を集め始める。": "阿尔特红着脸，开始收拾散落一地的图画纸。",
    "「それなら一緒に行くよ。<br>　挨拶しておきたいし」": "「那我就陪你一起去吧，我也想跟他们打声招呼。」",
    "「勝手にしてください！」": "「请自便！」",
    "アルテはまだ拗ねているらしい。<br>そんな様子に苦笑しながら、一緒に画用紙を拾うのだった。": "阿尔特还在闹别扭的样子，我苦笑着和她一起捡图画纸。"
}