{
    "美しき騎士として": "作为美丽骑士",
    "「こんなところで騎士ごっことは、なんとも悪趣味な見世物ですね」": "「在这种地方玩骑士游戏，可真是恶趣味的表演呢」",
    "「げっ、デューラー……」": "「呃、杜拉……」",
    "騎士の衣装を身にまとい、華麗に死の芸術を打倒したラファエロ。<br>その噂を聞きつけてやって来たのは、<br>新藝術騎士団の団員、デューラーだった。": "身披骑士装束，华丽地打倒死之艺术的拉斐尔。<br>听闻这个传闻前来的，<br>正是新艺术骑士团的团员杜拉。",
    "彼女の登場に、ラファエロはげっそりとした表情を見せる。<br>騎士団時代の在籍期間は被っていないふたりだが、<br>その後のいざこざで因縁ができてしまったのである。": "面对她的登场，拉斐尔露出了憔悴的表情。<br>虽然两人在骑士团时期的在籍时间并未重叠，<br>但之后的纠纷让他们结下了恩怨。",
    "「その姿はどういうことです？<br>　まさか貴女……新藝術騎士団に戻るつもりですか？」": "「这身打扮是什么意思？<br>　难道您……打算重回新艺术骑士团吗？」",
    "「そんな訳はないだろう。<br>　騎士の姿のぼくを見てみたいという要望があったから、<br>　この美しい姿を披露しているだけさ」": "「怎么可能呢。<br>　只是因为有人想看看骑士装扮的我，<br>　才展示这副美丽姿态而已」",
    "「前にも言ったけど、騎士団に戻るつもりは一切ないね」": "「之前也说过了，我完全没有回归骑士团的打算呢」",
    "ラファエロはデューラーの問いをきっぱりと否定する。<br>その言葉にほっとすると同時に、<br>一方的な不安を抱いていた自分を恥ずかしく思った。": "拉斐尔断然否定了杜拉的质问。<br>听到这句话松了口气的同时，<br>也为怀揣单方面不安的自己感到羞愧。",
    "「そうですか。まぁ、戻りたくても戻れないでしょうね。<br>　騎士団にはすでにわたくしという絶美の騎士がいますから。<br>　貴女が今更入ってきたところで霞むだけでしょうし」": "「是吗。嘛，就算想回来也回不来了吧。<br>　骑士团里已经有我这位绝美骑士了。<br>　您现在就算加入也只会黯然失色罢了」",
    "デューラーは嘲るような言葉でラファエロを煽る。<br>自らの美しさに絶対的な自信を持つがゆえ、<br>ラファエロの美しさを敵対視しているのだ。": "杜拉用嘲讽的话语挑衅着拉斐尔。<br>正因为对自身美貌抱有绝对自信，<br>才会将拉斐尔的美貌视为敌对。",
    "そんな彼女の挑発に、ラファエロもカチンときたらしく……。": "面对她这般挑衅，拉斐尔似乎也火冒三丈……",
    "「ふーん、そう。<br>　じゃあ、今ここにいるみんなに聞いてみるかい？<br>　ぼくときみ、どちらが美しいか」": "「哼—嗯，这样啊。<br>　那要不问问现在在场的各位？<br>　我和你，究竟谁更美丽」",
    "「……はぁ、取り巻きを味方につけてしか勝てないのですか？<br>　まったく、哀れなうえに美しくない」": "「……哈啊，只能靠笼络跟班来取胜吗？<br>　真是既可怜又不美丽」",
    "「多数決じゃないなら、どうやってどちらが美しいか決めるのさ」": "「不靠多数决的话，要怎么判定谁更美丽啊」",
    "「あぁ、なんという浅はかさ。<br>　もう勝負は決まっているようなものですが……」": "「啊啊，何等浅薄。<br>　胜负早已注定了吧……」",
    "「貴女の騎士ごっこにつきあってさしあげましょう。<br>　真剣勝負をして、相手を葬るか相手の顔を汚したほうの勝ち。<br>　そして、勝ったほうがアテネスでもっとも美しい存在となる」": "「我就奉陪您玩这场骑士过家家吧。<br>　来场真格对决，干掉对方或弄花对方脸的那方获胜。<br>　然后胜者将成为雅典最美丽的存在」",
    "「……いかがです？」": "「……意下如何？」",
    "「ふん、望むところだよ。<br>　負ける気がしないね」": "「哼，正合我意。<br>　我可没打算输呢」",
    "「恥をかいても知りませんよ？<br>　この前の雪辱、晴らしてみせます」": "「出丑了可别怪我哦？<br>　上次的耻辱，定要一雪前耻」",
    "ふたりがいがみ合い、売り言葉に買い言葉で口論をするうち、<br>なぜか決闘が始まりそうな事態になっている。<br>このままだと、とんでもない騒ぎに進展しそうだ。": "两人互相龇牙咧嘴，在针锋相对的口角中，<br>不知为何演变成了快要决斗的局面。<br>照这样下去，恐怕会发展成不得了的骚动。",
    "「ちょっと待った！<br>　こんな街中で喧嘩をしていたんじゃ、<br>　美術館と騎士団、両方の名誉に関わるぞ」": "「且慢！<br>　在这种街头打架的话，<br>　会关系到美术馆和骑士团双方的名誉啊」",
    "「ふたりとも、とにかく落ち着くんだ」": "「两位都先冷静下来」",
    "「そうは言ったって、喧嘩を売ってきたのはあっちだよ？」": "「话虽如此，可是先挑衅的是那边啊？」",
    "「とめるということは……<br>　貴方、ご自分の仲間である藝術家に自信がないということですね？」": "「阻止这场对决……<br>　看来您对自己的艺术家同伴缺乏信心呢？」",
    "「……ふっ、まぁいいでしょう。<br>　そういうことならここは引いてやりますよ」": "「……呵，也罢。<br>　既然如此，我就暂且退让吧」",
    "「結果のわかっている勝負をするより、<br>　手鏡の中の美しいわたくしを眺めているほうが有意義です」": "「与其进行结局已定的比试，<br>　不如欣赏手镜中美丽的我更有意义」",
    "デューラーは嘲笑しながら、<br>下級騎士を引き連れてどこかへ消えた――": "杜拉冷笑着，<br>带着下级骑士消失在远处——",
    "「くっ、アイツ……！」": "「啧，那家伙……！」",
    "「まぁまぁ、好きに言わせておけばいいさ」": "「好啦好啦，随他怎么说吧」",
    "「さすがのご判断ですデューラー様。<br>　ここは引いて正解でしたよ」": "「不愧是杜拉大人的判断。<br>　选择退让是正确的」",
    "「プランタンはラファエロのファンが多いですし、<br>　どのように戦っても分が悪かったかと……」": "「普朗坦这里拉斐尔的拥护者众多，<br>　无论采取何种方式对决都难有胜算……」",
    "「はぁ？　なんですそれは。<br>　まるでわたくしに自信がなくて逃げたような物言いですが？」": "「哈？这话什么意思。<br>　说得好像是我没自信才逃跑似的？」",
    "「ひぃぃ！<br>　す、すみませんっ！」": "「噫——！<br>　对、对不起！」",
    "「もう、館長ってばどうしてとめたのさ。<br>　ぼくが勝つに決まってるじゃないか」": "「真是的，馆长你干嘛阻止嘛。<br>　我肯定会赢的啊」",
    "不服な様子のラファエロを宥めつつ、飲食店に戻ってきた。": "安抚着满脸不服的拉斐尔，我们回到了餐饮店。",
    "「あぁ、そうだろうな。<br>　だが、ラファエロは知っているはずだ。<br>　美しさの価値は勝ち負けで決まるものではないと」": "「啊，确实如此。<br>　但拉斐尔你应该明白的，<br>　美的价值不该由胜负来决定」",
    "「聖なる騎士のように、己の信念を貫くことにこそ、<br>　美しさがあるのだと……」": "「正如神圣的骑士那般，唯有贯彻自身信念，<br>　才存在真正的美……」",
    "その言葉に、ラファエロはうつむく。": "听到这句话，拉斐尔垂下了头。",
    "「その通りだったね……すまない。<br>　デューラーに乗せられて、ぼくまでアイツと同じになるところだった」": "「说得对呢……抱歉。<br>　我被杜拉牵着鼻子走，差点变得和那家伙一样了」",
    "「いいや、こちらこそすまなかった」": "「不，该道歉的是我才对」",
    "「ん？<br>　どうしてきみが謝るんだい？」": "「嗯？<br>　为什么要你道歉啊？」",
    "きょとんとした様子のラファエロに、<br>先ほどからの思いを正直に伝えることにする。": "对着满脸困惑的拉斐尔，<br>我决定坦诚说出方才的想法。",
    "「恥ずかしい話なんだが……その衣装を見ていると、<br>　ラファエロの気持ちが騎士団時代に戻ってしまうような気がして、<br>　どこか寂しさを感じていたんだ」": "「说来惭愧……看着那身装束时，<br>　总觉得拉斐尔的心仿佛回到了骑士团时代，<br>　不禁感到些许寂寞」",
    "「ラファエロは美術館を信頼して……<br>　その気持ちを貫いて、ここにいてくれているのにな……」": "「明明拉斐尔是如此信任美术馆……<br>　坚守着这份心意留在这里……」",
    "「だから今のは、ラファエロへの信頼が足りなかったことへの謝罪だよ。<br>　改めて、すまなかった」": "「所以刚才的道歉，是对自己未能充分信任拉斐尔的致歉。<br>　请允许我重新说声对不起」",
    "「あはは、そういうことか。<br>　気にする必要ないのに」": "「啊哈哈，原来是这么回事。<br>　其实不必在意的」",
    "「……確かに、さっきのぼくの言い方だと、<br>　誤解を生んでも仕方なかったかもね」": "「……确实，以我刚才的说法，<br>　会引起误会也是难免的呢」",
    "「騎士団特有の思想に囚われて、<br>　粗暴な真似をするやつも増えている訳だからね。<br>　ぼくが出て行く前に、どうにかすべきだった」": "「毕竟现在越来越多骑士团成员被特有的思想束缚，<br>　开始做出粗暴行为了。<br>　在我离开之前，本该想办法做些什么的」",
    "「今ぼくがもし騎士団にいればどうするだろうか……と、<br>　考えることはあるよ」": "「我确实会想……如果现在还在骑士团的话会怎么做」",
    "「あれは、ちょっと不甲斐なさがあると言いたかっただけで……。<br>　ちゃんと考えて、けじめをつけて出てきたんだ。<br>　デューラーにも言ったけれど、あそこに戻るつもりは一切ないよ」": "「刚才那么说，只是想表达自己有些不够争气……<br>　但我确实是经过深思熟虑，了断清楚才离开的。<br>　虽然也和杜拉说过——我完全没有回去的打算」",
    "「ありがとう。<br>　改めて伝えてくれると、とても頼もしいよ」": "「谢谢你。<br>　能重新告诉我这些，让我觉得很可靠」",
    "「あぁ、きみの言う通り、<br>　ぼくは美術館のみんなのことを信頼しているし、<br>　それに――」": "「啊，正如你所说，<br>　我确实信赖美术馆的大家，<br>　而且——」",
    "言葉を切ると、ラファエロは身を乗り出してきて耳元で囁く。": "话语戛然而止，拉斐尔倾身凑近，在耳畔轻声低语。",
    "「それに、どんな格好をしていたって、<br>　ぼくの心はきみのそばにあるからね」": "「而且无论穿着什么装束，<br>　我的心都永远在你身边」",
    "「ラファエロ……！」": "「拉斐尔……！」",
    "「ふふっ……。<br>　ぼくの気持ち、わかってくれたかな？」": "「呵呵……<br>　我的心意，你明白了吗？」",
    "「あぁ、よくわかったよ」": "「啊，我很明白了」",
    "少しだけ顔を赤くするラファエロに、力強く頷き返す。": "对着微微脸红的拉斐尔，我用力地点头回应。",
    "これにて一件落着……かと思いきや、<br>ラファエロはなにやらまだ悩ましげで――": "本以为这件事就此了结……<br>但拉斐尔似乎仍有些困扰的样子——",
    "「でも、館長がそう不安になるなら、もうこの鎧は返そうかな」": "「不过，既然馆长这么不安的话，要不我还是把这铠甲还回去吧」",
    "知り合いの防具店から借りたという鎧を、<br>ラファエロは買い取ろうと計画していた。<br>その決意が揺らいできたらしい。": "这套从熟识防具店借来的铠甲，<br>拉斐尔原本计划要买下来。<br>但现在这个决心似乎动摇了。",
    "「その必要はない。<br>　もうラファエロの気持ちはわかったし安心できた。<br>　だから……よかったら、また着ているところを見せてほしい」": "「没必要那样。<br>　我已经明白拉斐尔的心意也放心了。<br>　所以……如果可以的话，希望还能再让我看看你穿着它的样子」",
    "「その美しい姿がもう見られないのは嫌だからな」": "「因为我不想再也看不到那美丽的身影啊」",
    "「き、きみもなかなか、キザなことを言ってくれるじゃないか」": "「你、你这家伙，不也挺会说些装模作样的话嘛」",
    "「……ふふ、わかったよ。<br>　それならやはり、この衣装は買い取って存分に活用するとしよう！」": "「……呵呵，好吧。<br>　既然如此，这套服装我还是买下来尽情活用吧！」",
    "すぐに上機嫌になったラファエロ。<br>そして、彼女は新たになにかを思いついたようだ。": "拉斐尔立刻变得心情愉悦。<br>接着，她似乎又想到了什么新主意。",
    "「あ……そうだ！<br>　せっかくの機会だし、<br>　今回の新作の解説イベントを開催するというのはどうかな？」": "「啊……对了！<br>　难得有机会，<br>　要不这次就举办新作解说活动怎么样？」",
    "「ぼくが自ら、この姿で、みんなの前に立つんだ。<br>　今日のファンたちの盛りあがりを考えれば、<br>　きっと話題性は抜群だよ！」": "「我要亲自以这身装扮站在大家面前。<br>　考虑到今天粉丝们的热烈反应，<br>　肯定能成为热门话题！」",
    "「それはいいな！<br>　大盛況間違いなしだ。<br>　ぜひ開催しよう」": "「这个主意真不错！<br>　绝对会大受欢迎。<br>　务必举办吧」",
    "「さすが館長、話が早いね！<br>　よーし、そうと決まったらさっそく準備しなくちゃ！」": "「不愧是馆长，办事真爽快！<br>　好嘞，既然决定了就得赶紧准备！」",
    "そう言ってラファエロは、いつものように眩しい笑顔を見せる。": "说着这话的拉斐尔，露出了和往常一样耀眼的笑容。",
    "客を前に堂々と解説する姿は、ますます気高く美しいことだろう。<br>そんな確信と期待を胸に、<br>新作絵画の展示場所や日程の調整に思いを巡らせるのだった。": "在观众面前从容解说的身姿，想必会愈发显得高贵美丽吧。<br>怀着这样的确信与期待，<br>她开始构思起新作绘画的展示场地与日程安排。"
}