{
    "恋の病": "相思病",
    "「…………」": "「…………」",
    "「おい、フィオレンツァ。<br>　今から少し出かけてくる。昼飯は作らなくていいぞ」": "「喂，菲奥伦扎！<br>我现在要出去一下，午餐不用帮我准备了。」",
    "「はい？　ですが、今日は１日中アトリエにこもって、<br>　彫刻のお仕事をなさるのではありませんでしたか？」": "「什么？可是您今天不是要整天窝在工作室里，<br>　　专心雕刻吗？」",
    "「そのつもりだったが……どうも気乗りしない。<br>　美術館にでも顔を出してくる」": "「我本来是这么打算……可是现在提不起劲来。<br>　　我去美术馆晃晃好了。」",
    "「絵の依頼も来ているのですが、そちらはどうされますか？<br>　壁画とのことです」": "「有人委托您画图，那件事您打算怎么办？<br>　　就是那幅壁画。」",
    "「しばらく無視しろ。<br>　彫刻ですらやる気が出ないのに、まして絵なぞ描く気になれん」": "「暂时先别管它。<br>　　我连雕刻都提不起劲了，更别说是画画。」",
    "「……珍しいですね。<br>　ミケランジェロ様が、創作以外のことを優先されるなんて」": "「……真难得。<br>　　米开朗琪罗先生竟然会把创作以外的事情摆在优先。」",
    "「ミケにだって、そんな時くらいある」": "「就算是米开朗琪罗，偶尔也会有这种时候。」",
    "（……今まではなかった。ミケは芸術に生涯を捧げ、<br>　とりわけ彫刻を作ってさえいられれば、それだけで満足だった）": "（……以前从来没有过。米开朗琪罗将一生奉献给艺术，<br>　　只要能继续雕刻，他就心满意足了）",
    "（しかし、今はどうだ……？）": "（可是现在呢……？）",
    "急がなくては――そう思って執務室を出た瞬間、<br>すぐそこを歩いていたミケランジェロと出くわした。": "我得快点——就在我这么想，离开办公室的瞬间……<br>就撞见了正好经过的米开朗琪罗。",
    "「館長？　……もしかして、今から出かけるところか？」": "「馆长？……你该不会是要出门吧？」",
    "「あぁ、ちょうどよかった。<br>　ミケランジェロも一緒に来てくれ！」": "「是啊，你来得正好，米开朗琪罗也一起来吧！」",
    "「ミ、ミケも一緒にだと？　大事な用か？」": "「米、米开也要一起去？是重要的事吗？」",
    "「ノワール地区で暴れている芸術犯罪者の鎮圧に向かうところなんだ。<br>　ミケランジェロが力を貸してくれれば心強い！」": "「我要去镇压在诺瓦尔地区作乱的艺术犯罪者，米开朗琪罗也来帮忙的话，我就放心了！」",
    "「……なんだ、そうか」": "「……什么嘛，原来是这样。」",
    "露骨にガッカリしたような反応をされてしまった。": "他露骨地表现出失望的反应。",
    "「心配しなくても、働いてくれた分の報酬はちゃんと出すぞ」": "「不用担心，你工作的话，我会给你报酬的。」",
    "「そんな話はしていない。さっさと行くぞ」": "「我不是在说这个，快点走吧。」",
    "今度は睨まれた。なぜか妙にピリピリしているようだが、<br>人命がかかっている以上、ノワール地区へ向かうのが最優先だ。": "这次他被瞪了。虽然不知为何气氛变得很紧绷，但既然人命关天，前往诺瓦尔地区就是最优先事项。」",
    "「この、カスどもがぁっ！！」": "「你们这些垃圾！」",
    "ミケランジェロは芸術犯罪者たちを発見するなり襲いかかった。<br>まるで鬱憤をぶつけるような荒々しい戦い方だが、<br>その気迫に敵は圧倒されている。": "米开朗琪罗一发现艺术犯罪者就发动攻击，战斗方式粗暴得像是在发泄心中的郁闷，但他的气势震慑了敌人。",
    "「ふん……今ので最後か。他愛もない連中だったな」": "「哼……这就是最后了吗？真是一群不值一提的家伙。」",
    "獅子奮迅の活躍を見せたミケランジェロが、腹立たしげに言い放つ。<br>あとは市警の仕事だろう。": "米开朗琪罗展现出勇猛的活跃后，气愤地说道。接下来就是市警的工作了。",
    "「……おい館長。ミケに何か言うことは？」": "「……喂，馆长。你有话要对我说吗？」",
    "「ん？　あぁ、そうだな。よくやってくれた。ありがとう。<br>　さすが、ミケランジェロは素晴らしい藝術家だな」": "「嗯？啊，对了。你做得很好，谢谢。米开朗琪罗不愧是优秀的艺术家。」",
    "「藝術家……か」": "「艺术家……吗？」",
    "……なぜか、ミケランジェロは落ち込んだように見えた。<br>いつもなら、当然だと言って胸を張っていそうなものだが。": "……不知为何，米开朗琪罗看起来很沮丧，平常他应该会挺起胸膛说这是理所当然的。",
    "「……そうだ。なあ館長、走ったり戦ったりで喉が渇いたな？<br>　どこか近くで茶でもどうだ？」": "「……对了。呐，馆长，你跑来跑去又打来打去，口渴了吧？要不要去附近喝杯茶？」",
    "「……ノワール地区でか？　それはあまりおすすめできない。<br>　どこか別の地区へ移動してからなら構わないが」": "「……诺瓦尔地区吗？我不太推荐你去那里。<br>　　先去其他地区再说吧。」",
    "「そ、それもそうか」": "「说、说得也是。」",
    "「……いや、やっぱり忘れろ」": "「……不，还是忘了吧。」",
    "「ああ、なんでミケはこうやることなすことが……」": "「啊啊，为什么米开老是这样……」",
    "肩を落とし、ミケランジェロは落ち込んでしまった。<br>最近のミケランジェロはどうも、こんな風に時折様子が変になる。": "米开朗琪罗垂头丧气，十分沮丧。<br>最近米开朗琪罗偶尔会像这样，突然变得怪怪的。",
    "何かあったのか、と訊ねてもハッキリした答えは返ってこない。<br>変だという自覚はあるようなのだが。": "问他怎么了，他也回答得不清不楚。<br>不过他似乎也知道自己不太对劲。",
    "「……館長、ひとつ訊いてもいいか？」": "「……馆长，可以问你一个问题吗？」",
    "「どうした？」": "「什么事？」",
    "「もしも……もしもだぞ。ミケが……」": "「如果……我是说如果，米开……」",
    "「…………いや。やっぱり、何でもない」": "「…………算了，还是别问了。」",
    "「明らかに、何でもなくはないだろう。<br>　言いかけたことは最後まで言ってくれ」": "「很明显不是没事吧？<br>　　把话讲完。」",
    "「い、今はダメだ！　そうだな……３日くれ。<br>　３日もあれば、たぶん……なんとか……」": "「现、现在不行！这样吧……给我三天时间。<br>　　有三天的话，大概……勉强……」",
    "「……よくわからないが、３日待てばいいのか？」": "「……虽然不太懂，总之等三天就行了吗？」",
    "「あ、ああ。そういうことだ。<br>　ではまたな、館長……」": "「对、对啊，就是这样。<br>　　那就先这样，馆长……」",
    "一方的に言い切ると、ミケランジェロはとぼとぼと歩いて行った。<br>なぜか、自分の発言を悔やんでいるようにも見えた。": "米开朗琪罗单方面说完，就垂头丧气地走掉了。<br>不知为何，他看起来像是对自己的发言感到后悔。",
    "やはり心配だ。こっそり後をつけてみよう。": "我还是很担心，就偷偷跟过去看看吧。",
    "ミケランジェロの後をつけて、<br>プランタン地区の大通りまでやってきた。<br>服や装飾品を扱う店が多く並んでいる辺りで、その足が止まる。": "我跟在米开朗琪罗后面，来到普朗坦大道。<br>他在服饰店和饰品店林立的这一带停下脚步。",
    "「……知ってる奴はいないな……？」": "「……没有认识的人吧……？」",
    "ミケランジェロが周囲を気にし始めたので、慌てて身を隠す。<br>幸い、気づかれなかったようで、ミケランジェロの注意は店先に向いた。": "米开朗琪罗开始注意四周，我连忙躲起来。<br>幸好他没有发现我，注意力转向店家。",
    "「やっぱり、このくらい露出は多い方が……<br>　いや、ひらひらしている方がいいか？<br>　男は動くものに気を引かれる習性があると聞いたことが……」": "「果然还是露得比较多比较好……<br>　　不对，轻飘飘的比较好吗？<br>　　听说男人的习性就是会被会动的东西吸引……」",
    "ウィンドウ越しにドレスを見つめて、何やらぶつぶつ言っている。<br>あまりに怪しいせいで、道行く人たちは<br>ミケランジェロを避けて通っている。店の迷惑になっていそうだ。": "他隔着橱窗盯着礼服，嘴里念念有词，模样十分可疑，路人们都纷纷避开他。这样会给店家添麻烦的。",
    "そんな様子に気づいたのか、服屋の店員が飛び出してきた。": "店员似乎也注意到了，冲了出来。",
    "「あのー……何か、服をお探しでしょうか？<br>　よろしければ、店内でご案内いたしますが……」": "「请问……您在找衣服吗？<br>　　方便的话，我可以带您进店里看看……」",
    "「ふぇっ！？　い、いや、ちょっと見ていただけだ。<br>　すまんな、もう行かねば！」": "「唔欸！？不、不用了，我只是看看而已。<br>　　抱歉，我先走了！」",
    "逃げるように、ミケランジェロは早足で去っていった。<br>……不審だ。とりあえず、見失わないように後を追おう。": "米开朗琪罗逃也似的快步离去……太可疑了。总之先跟上去，别跟丢了。",
    "次にミケランジェロが足を止めたのは、香水を扱う店の前だった。": "米开朗琪罗接着在香水店前停下脚步。",
    "「匂い……そう、匂いも大事だろうな。<br>　石膏や画材の匂いばかりでは色気もないし……」": "「气味……对，气味也很重要吧。<br>　　老是石膏和画具的味道，一点女人味都没有……」",
    "「しかし、どういうのが好ましいのかわからん……訊くしかないな」": "「可是，我不知道她喜欢什么气味……只能问了。」",
    "「おーい、店の者。少しいいか？」": "「喂～店员，可以打扰一下吗？」",
    "今度は、呼びかけながら店内へ入っていくミケランジェロ。<br>扉を開けっぱなしにしているおかげで、会話は何とか聞き取れた。": "这次米开朗琪罗一边喊着，一边走进店里。<br>幸好门没关，我勉强能听见对话。",
    "「……どんなものを探しているのか……だと？<br>　そ、それはだな、男が気に入りそうな……匂いの……」": "「……你说……要找什么东西？<br>　　这、这个嘛，就是男人会喜欢的……气味……」",
    "「ええい、こんな恥ずかしい買い物ができるか！！<br>　もう帰る！！」": "「可恶，这么丢脸的东西谁要买啊！！<br>　　我要回去了！！」",
    "突然顔を真っ赤にして叫ぶと、ミケランジェロは店を飛び出した。<br>残された店員は、ただただ唖然としている。": "米开朗琪罗突然满脸通红地大叫，然后冲出店外。<br>留在原地的店员只能哑口无言。",
    "……いかん、つられて見送りそうになってしまった。<br>本来の目的を思い出し、駆け足でミケランジェロの後を追う。": "……糟糕，差点跟着他一起目送他离开。<br>我赶紧想起原本的目的，快步追上米开朗琪罗。",
    "地区をまたぎ、イヴェールに入った。<br>ミケランジェロは自宅の方へ向かっているようだ。": "我跨越地区，进入伊威尔。<br>米开朗琪罗似乎正往自己家的方向走去。",
    "「はぁぁぁ……何が３日だ。<br>　こんなザマでは、たとえ何十日あっても変わらん……」": "「唉……什么三天啊。<br>　　照这样下去，就算给我几十天也没用……」",
    "肩を落とし、トボトボと歩く様子は、<br>覇気に満ち溢れたいつものミケランジェロとはまるで別人だ。<br>しかし、悩み事の一端は見えてきた気がする。": "他垂头丧气，步履蹒跚的模样，<br>跟平常充满霸气的米开朗琪罗简直判若两人。<br>不过，我似乎看出他烦恼的部分原因了。",
    "大通りの露天商の前を通りかかって、ミケランジェロは足を止めた。<br>その瞳がにわかに輝きを帯びる。": "米开朗琪罗经过大马路的露天摊贩前，停下脚步。<br>他的眼睛突然亮了起来。",
    "「……む？　おお、このノミは……<br>　ちょうどこれくらいの刃がついたものが欲しかったんだ」": "「……嗯？哦哦，这把凿子……<br>　　我正好想要这种大小的带刃凿子。」",
    "「質もいい。ミケの手にもすぐ馴染みそうだ。<br>　おい店主、これを売ってく……」": "「质量也很好，感觉米开朗很快就能上手。<br>　　喂，老板，我要买这……」",
    "楽しそうに言いかけてから、<br>ミケランジェロは不意に何かを思い出したように固まった。": "米开朗琪罗开心地说到一半，突然想起什么似地僵住了。",
    "「……いや、やっぱりいい。すまん」": "「……不，还是算了。抱歉。」",
    "店主に頭を下げて、ミケランジェロは離れていった。": "米开朗琪罗向老板低头致歉，转身离去。",
    "「……これは、かなり深刻そうだな。<br>　素直に３日待つことも考えたが、<br>　放っておくわけにはいかないだろう」": "「……看来事情很严重啊。<br>　　虽然我也想过老实等三天，<br>　　但也不能放着不管。」",
    "ミケランジェロは重い足取りで自宅へと辿り着いた。<br>その背を呼び止めると、小さく肩を跳ねさせて振り向く。": "米开朗琪罗踏着沉重的步伐回到住处。<br>我从背后叫住他，他肩膀一颤，转过身来。",
    "「うわっ！？　か、館長？」": "「哇！？馆、馆长？」",
    "驚いているミケランジェロに向かい、まず頭を下げた。<br>ノワール地区からここまで尾行していたことを正直に告げる。": "我先向惊讶的米开朗琪罗低头致歉，然后老实告诉他，我从诺瓦尔地区一路跟踪他到这里。",
    "「なっ……じゃ、じゃあ、全部見ていたのか？<br>　ミケがプランタン地区で挙動不審にしていたところも……」": "「什么……那、那你全都看到了？<br>　　米开在普朗坦地区鬼鬼祟祟的样子也……」",
    "「挙動不審な自覚はあったのか……」": "「原来你自己也知道鬼鬼祟祟啊……」",
    "「……とにかく、家に入れ。話は中でゆっくり聞く」": "「……总之先进来再说。我有话要问你。」",
    "家に入り、テーブルに向かい合って座る。<br>ミケランジェロは唇を引き結んだまましばし黙っていたが、<br>やがて重い口を開いた。": "我们进入屋内，面对面坐在桌前。<br>米开朗琪罗紧闭双唇，沉默不语。<br>不久后，他终于开口。",
    "「……茶のひとつも淹れてやりたいが、悪いな。<br>　フィオレンツァは出かけているようで、ミケには用意ができん」": "「……虽然很想泡杯茶给你，不过抱歉啊，我没办法泡茶。<br>　　因为菲奥伦扎不在，所以米开没办法准备。」",
    "「いや、別に構わないぞ。急に押しかけたのはこちらなんだし、<br>　ミケランジェロが気にすることはない」": "「没关系，我不介意。毕竟是我突然跑来，<br>　米开朗琪罗你不用在意。」",
    "「今まではそれでよかったのだが……」": "「虽然之前这样也没关系……」",
    "「……何か、ダメな理由でもあるのか？」": "「……有什么不行的理由吗？」",
    "「……話す前に、頭の中で整理する時間が欲しい。<br>　今日、ここでお前と話すのは想定していなかった」": "「……在说之前，我需要时间整理思绪。<br>　我今天没料到会在这里和你说话。」",
    "「あぁ、３日後と言っていたな。<br>　確かに、ミケランジェロには心の準備が必要かもしれない」": "「啊，你说过三天后吧。<br>　的确，米开朗琪罗或许需要心理准备。」",
    "「少しだけ待っていろ。すぐに戻る……」": "「等我一下，我马上回来……」",
    "そう言い残して、ミケランジェロは自室へ引っ込んでいった。<br>本当に大丈夫なのだろうか……。": "米开朗琪罗留下这句话，就回到自己的房间。<br>真的没问题吗……"
}