{
    "たとえ言葉がなくても": "即便没有言语",
    "アングルのオルタと共に議会から美術館に戻ってきた後も、<br>彼女に言われた言葉が頭から離れなかった。": "与安格尔的奥尔塔一同从议会返回美术馆后，<br>她说过的话依然萦绕在我脑海，挥之不去。",
    "“私がまた眠りにつくまで、付き合ってもらう”――<br>不慣れな口付けと共に、彼女はそう告げたのだ。": "“在我再次陷入沉眠之前，请你陪着我”——<br>伴随着生疏的亲吻，她如此宣告道。",
    "オルタとふたりベッドに腰かけながら、<br>彼女の言葉を何度も頭の中で繰り返す。": "与奥尔塔并肩坐在床边，<br>她的那句话在我脑中反复回响。",
    "「ふう……。<br>　なんだか、今夜は眠れそうにないな……」": "「呼……。<br>　总觉得，今晚怕是难以入眠了……」",
    "「ふふっ……」": "「呵呵……」",
    "思わずひとりごちた直後、オルタがそっと身を寄せてくる。<br>予期せぬ行動に、驚いて反射的に彼女を見た。": "无意间自言自语后，奥尔塔轻轻靠了过来。<br>这出乎意料的举动让我一惊，反射性地看向她。",
    "「お、おい……オルタ？」": "「喂、喂……奥尔塔？」",
    "「……あなたは私に、こう言ったわね。<br>　“君のことを知りたいんだ”って」": "「……你曾对我说过这样的话呢。<br>　「我想了解你的一切」」",
    "「あの言葉が、ずっと私の頭の中から離れないの。<br>　……なにを知りたいっていうの、館長？」": "「那句话，一直萦绕在我脑海里挥之不去。<br>　……你想了解什么呢，馆长？」",
    "すぐには返事ができなかった。<br>まさか彼女も俺と同じような気持ちになっていたとは……。": "我一时没能回答。<br>没想到她竟也怀着与我相似的心情……",
    "言葉に詰まってしまった俺に、やがて痺れを切らしたオルタは、<br>こちらの手を取って自らの胸に導いてきた。": "面对语塞的我，终于失去耐心的奥尔塔<br>牵起我的手，引导至她自己的胸前。",
    "「……言葉じゃなくても、構わないから。<br>　あなたの気持ちを教えて……」": "「……不用言语表达也可以的。<br>　请让我感受你的心意……」",
    "その彼女の言葉が後押しになった。<br>そうだ、気持ちを伝える手段は言葉だけではない。": "她的话语成了推动力。<br>是啊，传达心意的方式并非只有语言。",
    "オルタの身体に触れたままの手を滑らせて腰を抱き、<br>彼女を優しくベッドに横たえた。": "顺着触碰奥尔塔身体的手滑向腰间将她搂住，<br>温柔地让她横躺在床铺上。",
    "オルタの足首を掴み、両足を持ち上げた体勢にさせると、<br>彼女の頬にうっすらと赤みが差したのがわかった。": "握住奥尔塔的脚踝让她摆出双腿抬起的姿势时，<br>我察觉到她脸颊泛起了淡淡的红晕。",
    "「か、館長……こんな体勢……」": "「馆、馆长……这样的姿势……」",
    "「嫌いか？」": "「不喜欢吗？」",
    "「……んん……」": "「……嗯嗯……」",
    "こちらの質問にオルタは答えなかった。<br>恥ずかしいだけで、心から拒んでいる訳ではないようだ。": "对于我的提问，奥尔塔没有回答。<br>看来只是害羞，并非发自内心地抗拒。",
    "試しに、取り出した肉棒を彼女の露わになった秘部に押し付け、<br>そっと触れ合わせてみる。": "试探性地将掏出的肉棒抵在她袒露的私处，<br>轻轻触碰着。",
    "「あっ！？<br>　やっ……ん、んくっ……っ」": "「啊！？<br>　呀……嗯、嗯呜……」",
    "オルタは腰をびくんと跳ねさせ、上ずった声を上げた。<br>その眉間にはシワが寄るが、やはり抵抗する素振りはない。": "奥尔塔的腰肢猛地一颤，发出了拔高的声音。<br>虽然眉头紧蹙，但依然没有表现出反抗的迹象。",
    "そのまま続けても構わないのだろうと判断し、<br>軽く腰を揺らして肉棒の裏筋を割れ目に擦りつけていく。": "判断即使继续下去也无妨，<br>于是轻轻摆动腰部，用肉棒的背面筋络摩擦着她的缝隙。",
    "「ふう……っ！　ん、んくっ……ふ、ぁぁ……！<br>　んっ……ふぅ、ふぅ……っ、ん……ん、んぅ……っ」": "「呼……！嗯、嗯咕……呼、啊啊……！<br>　嗯……呼呜、呼呜……嗯……嗯、嗯呜……」",
    "「っあ……は、ぁぁ……！　んくぅっ……！<br>　っ、っっ……ん、ふぅ……ふぅ、や、ぁ……ん、んぅ……っ」": "「啊……哈、啊啊……！嗯咕呜……！<br>　呃、呃呃……嗯、呼呜……呼呜、呀、啊……嗯、嗯呜……」",
    "オルタの口からは押し殺したような喘ぎ声が漏れ、<br>秘部からは抑えきれない興奮の証がぬるぬると溢れ出してくる。": "奥尔塔口中泄出压抑的喘息声，<br>私处无法抑制的兴奋证明正黏糊糊地满溢而出。",
    "腰を揺らすたびにぬちゅ、ぬちゅ、と水音が響き、<br>オルタの吐息がどんどん弾んでいく。": "每次摆动腰肢都响起噗啾、噗啾的水声，<br>奥尔塔的吐息越来越急促。",
    "「あ、あぁぁ……っ、ふ、ぅぅっ……！<br>　はぁっ、はぁっ……っ、んっ……んくっ、ぅ……ん、んぅ……っ」": "「啊、啊啊啊……呼、呜呜……！<br>　哈啊、哈啊……嗯……嗯咕、呜……嗯、嗯呜……」",
    "オルタの鼓動に合わせて濡れた膣口がひくひくと蠢き、<br>なにかをねだるように亀頭に吸いついてくる。": "随着奥尔塔的心跳，濡湿的阴道口阵阵抽搐蠢动，<br>仿佛渴求着什么般吸附着龟头。",
    "……言葉にしなくても、オルタがなにを求めているかはわかっている。<br>こちらも同じことを望んでいるし、もう我慢できそうにない。": "……即便不说出口，我也明白奥尔塔在渴求什么。<br>我也怀着同样的渴望，已经快要忍耐不住了。",
    "「オルタ……挿れるぞ？」": "「奥尔塔……要进去了哦？」",
    "「っ……おね、がい……」": "「呜……请、给我……」",
    "羞恥心が滲む声で、それでもオルタはこちらを求めて頷いた。<br>その望みに応え、ぐっしょりと濡れた膣穴に肉棒を突き入れる。": "带着羞耻渗出的声音，奥尔塔依然朝我点头索求。<br>回应这份渴望，我将肉棒深深插入那湿透的阴道。",
    "「んぅ……っ！<br>　くっ、う、ぅ、くうううぅっ……！！」": "「嗯呜……！<br>　咕、呜、呃、咕呜呜呜……！！」",
    "オルタは口を引き結んで喘ぎを堪えようとしたようだが、<br>それでも抑えきれずに、くぐもった声が唇からこぼれた。": "奥尔塔似乎想抿紧嘴唇忍住喘息，<br>却仍控制不住，压抑的呻吟从唇间漏出。",
    "脚を閉じさせたままでの挿入のため、膣内はいつも以上に狭く、<br>まるで肉棒の侵入を拒むように締め付けてくる。": "因保持着双腿并拢的姿势插入，阴道内比平时更紧窄，<br>仿佛在抗拒肉棒的侵入般紧紧收缩着。",
    "一気に奥まで挿入したものの、気を抜けば押し出されそうだ。<br>腰をぐりぐりと押し込んで、きつすぎる締め付けに抵抗する。": "虽然一口气插到了最深处，但稍一松懈就可能被推挤出来。<br>我扭动腰部用力顶入，抵抗着这过度的紧致包裹。",
    "「んはぁぁっ！？　あ、あっ……！　そんなっ、あ……<br>　奥、ぐりぐり……んぁ、あっ……やっ、あぁ……っ」": "「嗯啊啊！？啊、啊……！不要这样、啊……<br>　深处、被顶弄……嗯啊、啊……不行、啊啊……」",
    "すると、強引に膣内をこじ開けられたオルタの身体が震え、<br>膣内は更に締まって、襞が肉竿に絡みついてくる。": "于是，被强行撑开体内的奥尔塔身体颤抖起来，<br>阴道内壁更加紧缩，褶皱缠绕上肉茎。",
    "これ以上動くと射精してしまいそうだ。<br>動きを止めたまま深呼吸を繰り返し、昂りを抑える。": "再动下去恐怕就要射了。<br>我保持静止反复深呼吸，试图抑制高涨的欲望。",
    "「は、っうう……ん、はぁっ……！<br>　はぁ、ああっ……あうっ！　ん、あっ……！」": "「哈、呜嗯……嗯、哈啊……！<br>　哈啊、啊啊……啊呜！嗯、啊……！」",
    "その間もオルタは途切れ途切れの喘ぎ声を漏らし続けていた。<br>彼女の呼吸に合わせて膣肉も、ぐにゅぐにゅと蠕動運動を続ける。": "在此期间，奥尔塔仍持续漏出断断续续的喘息。<br>随着她的呼吸节奏，阴道嫩肉也持续着黏腻的蠕动。",
    "まだ挿入しただけだというのに、<br>お互いにこれほど気持ち良くなってしまうとは予想外だった。": "明明只是刚插入的状态，<br>没想到双方竟已感受到如此强烈的快感。",
    "何度も行為を重ねてきたアングルの肉体だということもあり、<br>オルタとの相性は抜群のようだ。": "或许因为这是历经多次交合的安格尔的身体，<br>与奥尔塔的契合度似乎出奇地好。",
    "（まだ動いていないのに、これほどとなると……。<br>　動かしたら、どんなに気持ちいいだろう……）": "（还没开始抽插就已如此……<br>　要是动起来的话，该有多舒服啊……）",
    "「っあ……はぁ、はぁっ……あふぅっ……。<br>　はぁ……はぁぁ……かん、ちょう……ん……っ、はぁ……」": "「嗯啊……哈啊、哈啊……啊呜……<br>　哈啊……哈啊啊……馆、长……嗯……、哈啊……」",
    "こちらを見上げるオルタの瞳が、なにかを期待するように輝く。<br>また同じものを求めているのだと、直感的に理解した。": "仰望着我的奥尔塔眼中，闪烁着某种期待的光芒。<br>我直觉地明白——她又在渴求着相同的东西了。",
    "ならば、この衝動を抑える理由はなにひとつ存在しない。<br>ゆっくりと腰を引き、腰を前後に動かし始める。": "既然如此，便没有任何理由压抑这股冲动。<br>缓缓后撤腰身，开始前后摆动。",
    "「ふぁああっ！　あ、あっ……あはぁぁっ……！<br>　ひゃっ、やっ……ん、んんぅ！　っ、あっ……あぁぁっ！」": "「哈啊啊！啊、啊……啊哈啊啊……！<br>　呀、呀……嗯、嗯嗯！呃、啊……啊啊啊！」",
    "ゆっくりと大きな動作で、抜ける寸前まで腰を引いては、<br>未練たっぷりに絡みつく膣襞をかき分けて再び挿入する。": "以缓慢而大幅的动作，每次后撤至即将脱出的临界点，<br>又拨开恋恋不舍缠绕上来的阴道皱襞再度插入。",
    "単純な前後運動を繰り返すたび、オルタの身体は震え、<br>膣内は別の生き物のような複雑さで蠢いては締め付けてくる。": "每重复一次简单的前后运动，奥尔塔的身体便震颤不已，<br>阴道内如同独立生命体般以复杂的韵律蠕动收缩。",
    "「あっ、ひゃんっ、あっ、あぁん……っ！<br>　はぁぁっ、あ、っふぅぅ……！　ひううっ！　うっ、んんぅ！」": "「啊、呀嗯、啊、啊啊……！<br>　哈啊啊、啊、呃呜……！咿呜！唔、嗯嗯！」",
    "「んっ、あぁっ……こ、これっ……動くの、すご、いっ……！<br>　館長の、カタチ……感じるの……！」": "「嗯、啊啊……这、这个……动起来，好厉、害……！<br>　馆长的，形状……能感觉到……！」",
    "「深く、までっ、抜き差し、されて、いっぱい、擦れてっ……！<br>　お腹の奥から、ぞくぞくって、気持ちいいのがくるっ、う、んぅぅ！」": "「被、深深地、抽插着、整个里面、都在摩擦……！<br>　从肚子深处、一阵阵地、舒服的感觉涌上来、唔、嗯呜！」",
    "やはり、脚を閉じたままでの抜き差しで摩擦が強まっている分、<br>お互いの快感も増しているようだ。": "果然，在双腿并拢的状态下抽插增强了摩擦力度，<br>双方的快感似乎也随之加剧了。",
    "「……気持ちいいって、素直に言ってくれるんだな」": "「……能这么坦率地说舒服，真不错呢」",
    "少し意地悪く羞恥心を煽るつもりで、オルタに笑いかけると、<br>彼女は顔を赤らめながらも確かに頷いた。": "带着些许捉弄意味试图煽动她的羞耻心，我朝奥尔塔微微一笑，<br>她虽然满脸通红，却还是肯定地点了点头。",
    "「んっ、ぅ……だっ、て……私を、知りたいって……。<br>　あなたが、そう言ってくれた、から……」": "「嗯、呜……因、因为……你想了解我……。<br>　你、这么对我说了嘛……」",
    "「だから……あっ！　感じてること、あなたに、伝えるの……。<br>　館長の、お、おちんちん……すごく、気持ちいいって……っ！」": "「所以……啊！　要把感受到的、都告诉你……。<br>　馆长的、那、那个……真的好舒服呀……！」",
    "オルタの答えを聞いた瞬間、背筋が震えるほどの興奮が走った。": "听到奥尔塔回答的瞬间，一股令人脊背发颤的兴奋感窜遍全身。",
    "知りたい、と言った俺の言葉に、こんなに余裕のない状況で、<br>オルタが懸命に応えてくれている。": "在我表达了想了解的心意后，即便在这种难以从容的状况下，<br>奥尔塔仍拼命回应着我。",
    "そのいじらしさに胸を打たれ、肉棒がびくんと脈打つと、<br>それを包み込むオルタの膣内にも快感が伝播したように蠢いた。": "这份惹人怜爱的姿态击中我的心房，肉棒随之搏动般弹跳了一下，<br>包裹着它的奥尔塔阴道内仿佛也传导着快感般蠕动起来。",
    "「ひぁっ、んんぅ！　あ、あっ、おちんちん、膨らんでぇ……！<br>　だ、ダメっ、これ以上おっきくされたら、私……っ！」": "「咿呀、嗯呜！啊、啊、那里、胀得更大了……！<br>　不、不行啦、再继续变大的话、我就要……！」",
    "声を震わせながら、オルタは無意識なのか膣襞を熱く肉竿に絡ませる。<br>まるで肉棒の形を覚え込もうとでもするように。": "声音颤抖着，奥尔塔不知是否出于无意识，用炽热的阴道褶皱缠绕住肉竿。<br>仿佛要记住肉棒的形状一般。",
    "それは“あなたをもっと知りたい”というオルタからの返答にも思えた。<br>その瞬間、俺の心の内にも強い欲望が芽生える。": "那也像是奥尔塔对“想更了解你”的回应。<br>那一瞬间，我心中也萌生出强烈的欲望。",
    "俺とオルタで、どこまでの快感を引き出せるのか。ひとつになれるのか。<br>今すぐに確かめたい。その衝動が身体を衝き動かし――": "我和奥尔塔，究竟能引出多深的快感。能否合为一体。<br>现在就想立刻确认。这股冲动驱使着身体――",
    "「ひぅあああぁっ！？　あっ、あ、あぁぁっ！<br>　館長っ、あっ、館長！　だめっ、そんな、急に……んはぁぁっ！」": "「咿呀啊啊啊！？啊、啊、啊啊啊！<br>　馆长、啊、馆长！不行、那样、突然……嗯哈啊啊！」",
    "動きが急激に激しさを増すと、オルタの声が余裕を失って上ずる。<br>それでも、一度火がついた欲望は燃え尽きるまでとまらない。": "动作骤然激烈起来，奥尔塔的声音失去从容变得尖细。<br>即便如此，一旦点燃的欲望不燃尽便不会停止。",
    "絞るように締めつけてくる窮屈な膣内を硬い肉棒で強引にこじ開け、<br>勢いを乗せて何度も何度もオルタの奥を突き上げる。": "用坚硬的肉棒强行撬开如绞紧般收缩的狭窄阴道内部，<br>借着势头一次又一次地向上顶入奥尔塔深处。",
    "「あっあっ、あぁ！　あぁぁっ！　そこ、そこはっ……！<br>　だめっ、気持ち良すぎて、あっ、だめなのっ、館長ぉっ！」": "「啊、啊、啊啊！啊啊啊！那里、那里是……！<br>　不行、太舒服了、啊、不可以的、馆长！」",
    "「きもち、いいっ……気持ちいいっ！　もっと、もっと突いてぇ！<br>　奥っ、おくぅ……！　私の、だめなところっ、んぁっ、んんぅ！！」": "「好舒服……好舒服！再、再用力顶呀！<br>　深处、深处……！我的、不行的地方、嗯啊、嗯嗯！！」",
    "見つけたオルタの弱い場所を重点的に狙えば、彼女は快感に<br>浸りきった声を上げ、膣襞や子宮口を肉棒に強く吸い付かせる。": "一旦找准奥尔塔的敏感点集中进攻，她便会发出完全沉溺于快感的呻吟，<br>阴道褶皱与子宫口紧紧吸附住肉棒。",
    "絡みつく粘膜を引きはがすように力強く腰を振ると、潤滑油で<br>ぬるぬるになった互いの性器が激しく擦れ、更なる快感をもたらす。": "像要剥开缠绕的黏膜般用力摆动腰肢，被润滑液浸得湿滑的性器激烈摩擦着，<br>催生出更强烈的快感。",
    "「館、長っ！　館長ぉ、わた、しっ！　んぁあっ、やぁっ！<br>　こんな、の、知らないっ！　溶けちゃいそうな、ぐらいっ……！」": "「馆、长！馆长啊、我、我！嗯啊啊、呀啊！<br>　这种、感觉、从来不知道！简直要、融化掉了……！」",
    "「館長のおちんちん、すご、いっ、熱くてっ！　気持ちいいっ！<br>　気持ち、良すぎてっ、わたっ、わたしっ、わたしぃぃ……っ！」": "「馆长的肉棒、好、好厉害、烫死了！舒服死了！<br>　太、太舒服了、我、我啊、我啊啊啊……！」",
    "あまりの熱さと快感に、肉棒が膣内で溶けてなくなってしまいそうな、<br>そんな錯覚さえ覚えるほど、お互いに夢中になっていた。": "在过度的灼热与快感中，甚至产生肉棒要在阴道里融化消失的错觉，<br>彼此都沉醉到这般忘我的境地。",
    "「はぁぁっ、んんっ、くっ、あっあっ！　くふぅぅっ！<br>　あっ、んぁぁ、あっ、やぁぁっ！　あっ、あっ、あぁぁっ！」": "「哈啊啊、嗯嗯、唔、啊！咕呜！<br>　啊、嗯啊、啊、呀啊！啊、啊、啊啊啊！」",
    "オルタが快感の声に合わせて身体をよじるたび、<br>肉付きのいい太ももがくねり、張りのある豊満な乳房が煽情的に揺れる。": "每当奥尔塔随着快感的呻吟扭动身躯，<br>丰腴的大腿便妖娆起伏，饱满挺翘的乳房煽情地摇晃。",
    "繋がっている性器だけでなく、彼女の淫らな姿も喘ぎ声も、<br>オルタの存在全てがこちらを興奮させ、絶頂へといざなってくる。": "不仅是交合着的性器，她淫靡的姿态与喘息声，<br>奥尔塔存在的全部都在刺激着我，将我引向高潮。",
    "「あっ、あぁっ、はぁぁんっ！　うっ、んんっ、くうっ！<br>　やっ、あっ……ひあぅっ……！　んあっ、あっ、あぁぁっ！」": "「啊、啊啊、哈啊嗯！呜、嗯嗯、咕呜！<br>　呀、啊……咿呀呜……！嗯啊、啊、啊啊啊！」",
    "「も、もうっ、すごすぎてっ、ひぅっ！？　んぁ、あっ、あぁっ！<br>　館長ぉっ、んぁっ、やっ、あ、あっ……あっ、あぁぁっ！」": "「已、已经不行了、太厉害了、咿呜！？嗯啊、啊、啊啊！<br>　馆长啊、嗯啊、呀、啊、啊……啊、啊啊啊！」",
    "オルタもまた絶頂が迫りつつあるのが、その反応からわかった。<br>膣内は肉棒を呑み込んでうねり、奥へ奥へと引きずり込もうとする。": "从奥尔塔的反应也能看出，她的高潮也即将来临。<br>阴道内壁正蠕动着吞吮肉棒，试图将其更深更紧地拖入深处。",
    "膣内の動きに逆らって腰を引くたび、カリ首と膣襞が激しく擦れ合う。<br>膣内の動きに乗って腰を突き出すたび、亀頭が子宮口を強く突き上げる。": "每当逆着阴道收缩的力道后撤腰部，冠状沟与阴道褶皱便激烈摩擦。<br>每当顺着阴道蠕动的节奏挺腰前送，龟头便重重顶撞上子宫口。",
    "「ああああぁぁっ！！　あっ、ああ、あっ、館長ぉ！<br>　館長、館長っ！　んぁっ、あっ、ひぅああぁっ！」": "「啊啊啊啊啊！！啊、啊啊、啊、馆长！<br>　馆长、馆长！嗯啊、啊、咿呜啊啊啊！」",
    "無我夢中で抜き差しするたびオルタは強く反応し、<br>紅潮した肌に玉のような汗を浮かせて身をよじらせる。": "每次忘情地抽插都让奥尔塔产生强烈反应，<br>泛红的肌肤浮起珍珠般的汗珠，身躯难耐地扭动着。",
    "「やっ、んぁあっ、あっ！　だっ、だめっ、わたし、もうだめぇっ！<br>　イっちゃうっ！　館長のおちんちんで、イっちゃうのっ！」": "「呀、嗯啊啊、啊！不、不行了、我、已经不行了啦！<br>　要去了！要被馆长的大肉棒弄到去了！」",
    "「イっ、イかせてっ、イかせてぇぇっ！　館長のおちんちんでっ！<br>　館長と一緒にっ、イっ、イクっ、んあ、あっ、あぁぁ……！！」": "「要去了、让我去嘛、让我去嘛啊啊！用馆长的肉棒！<br>　和馆长一起、要去了、要去啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦了啦……！！」",
    "鼻にかかったようなオルタの喘ぎ声が、どんどん高く大きくなる。<br>こちらももう限界だった。": "奥尔塔那带着鼻音的娇喘声，逐渐变得高亢而响亮。<br>我这边也快到极限了。",
    "最後の力を振り絞って、一気に腰を突き出す。<br>亀頭で子宮口を叩き、子宮を押し潰した瞬間、オルタが目を見開いた。": "我榨取最后的力量，猛地将腰向前一挺。<br>龟头叩击着子宫口、将子宫压扁的瞬间，奥尔塔瞪大了双眼。",
    "互いに深い絶頂を迎え、オルタは何度も何度も全身を跳ねさせて、<br>声にならない声を漏らした。": "我们一同迎来了深沉的绝顶，奥尔塔的身体一次又一次地剧烈弹跳着，<br>漏出了不成声的呜咽。",
    "大量の精液は膣内に収まりきらず、勢いよく溢れて飛び散っている。<br>我ながら、よくこんなに出したものだと驚くほどだ。": "大量的精液在阴道内无处容纳，势头猛烈地满溢飞溅出来。<br>连我自己都惊讶，竟然能射出这么多。",
    "「はぁっ……はぁっ……ん……っ、ふう……。<br>　館長……すご、かった……わ……」": "「哈啊……哈啊……嗯……呼……。<br>　馆长……好、好厉害……啊……」",
    "「オリジナルは……いつも、こんな素敵な想いをしてたのね……。<br>　なんだか……妬けちゃいそう……」": "「原版她……总是、体验着这么美妙的感觉呢……。<br>　总觉得……有点嫉妒了呢……」",
    "胸を大きく上下させて荒い呼吸を繰り返しながら、<br>オルタは軽い口調ながらも嫉妬めいた愚痴をこぼした。": "胸口剧烈起伏、反复做着粗重呼吸的同时，<br>奥尔塔用轻快的语调，吐露着带点嫉妒意味的牢骚。",
    "その愚痴とは裏腹に、彼女の表情は清々しい。<br>今の彼女になら、言葉ででも想いを伝えられる気がした。": "与这牢骚相反，她的表情却十分清爽。<br>面对此刻的她，我觉得即使用言语也能传达心意了。",
    "「オルタ……俺が君のことを知りたいと言ったのは――」": "「奥尔塔……我说想了解你的事——」",
    "言いかけた声を遮るように、オルタは首を横に振った。": "像是要打断说到一半的话语，奥尔塔摇了摇头。",
    "「いいの……言わなくても。<br>　ちゃんと伝わっているから……心配しないで」": "「不用了……不说也可以的。<br>　已经好好传达给我了……不用担心」",
    "「……あなたが、好きよ。<br>　館長……」": "「……我喜欢你。<br>　馆长……」",
    "穏やかな声だ。<br>その呟きで、オルタの全てがわかった気がした。": "那是平静的声音。<br>听到这句低语，我仿佛理解了奥尔塔的一切。",
    "いや、全てがわかったというのは錯覚かもしれない。<br>思い上がりかもしれない。だが、たとえそうだったとしても……。": "不，说理解了一切或许是错觉。<br>也可能是自以为是。但，即便真是如此……",
    "今この胸に広がっている彼女への想いは、紛れもない真実だ。<br>鼓動のたびに全身へ広がる熱を感じながら、そう思ったのだった。": "此刻在我心中蔓延的对她的感情，是毋庸置疑的真实。<br>感受着随心跳扩散至全身的热度，我如此想到。"
}