{
    "平和の羊と預言者と　２話": "和平之羊与预言者　2话",
    "「はぁ、はぁ……さっきから出てくる奴ら、なに？<br>　なんだかおかしな連中だけど……」": "「哈啊、哈啊……从刚才开始就一直冒出来的家伙们，到底是什么？　虽然感觉是一群奇怪的家伙……」",
    "「やっぱり……前回と似た存在に襲われますね」": "「果然……被跟上次相似的存在袭击了呢」",
    "「ええ……んー、同じ『侵入者』と見ていいでしょうね。<br>　ただ、少し違う様子も感じます。<br>　前回よりも……んー……積極的に襲ってくるような……？」": "「嗯……嗯，应该可以看作是同样的『入侵者』吧。只是，感觉有些不同。似乎比上次……嗯……更加积极地发动袭击……？」",
    "「襲ってくる、というニュアンスではない気も、相変わらずします。<br>　やはり、絡んでくる止まりというか……。<br>　とはいえ、実害は出るんですが」": "「感觉上，也不是说会袭击过来，这一点还是没变。只是，果然还是纠缠不休……。话虽如此，还是会造成实际的伤害。」",
    "「ねぇ、私はその前回を知らないのよ。<br>　どういうこと？　奴ら、死の芸術ではないわよね。<br>　見た目の雰囲気がまず違うもの」": "「喂，我可不知道什么前一轮哦。」",
    "「ちょっかいはやたらとかけてくるのに、敵意は感じないし。<br>　それがかえって不気味なのよね。<br>　どんな連中なの？」": "「他们总是会来骚扰我们，但又感觉不到敌意。这反而让人觉得有点毛骨悚然。他们到底是什么人？」",
    "「あぁ、我々も正体がわかってるわけじゃないんだが。<br>　前回は――……」": "「这个嘛，我们也不知道他们的真实身份。不过……上次……」",
    "「はいはいっ！<br>　そういう解説パートは私にお任せあれですよ！<br>　なんなら、この研究ノートをどうぞ！」": "「我来我来！这种解说工作就交给我吧！要不，这本研究笔记也给你！」",
    "「え？　あ、あぁ、ありがと……」": "「哎？啊，嗯，谢谢……」",
    "「って、なんだか嫌な予感したけどやっぱり！<br>　字がびっちりな上に、何ページあるの？　これ？」": "「（感觉有点不妙）……果然！这本笔记不仅密密麻麻的，而且有好几页啊！」",
    "「自分で読むのは別にいいけど、今悠長に読んでる場合じゃないんだから！<br>　ひとまずあなたが説明してよ、ツァオさん」": "「我自己看倒还好，但现在没时间让我慢慢看了！彩欧，你先给我解释一下吧」",
    "「んんっ！　では、リクエストにお応えしましてっ！」": "「嗯！那我就满足你的要求！」",
    "「先程から襲ってくる敵を、我々は便宜上『侵入者』と呼んでいます。<br>　まぁ、この藝術空間に入って来ているのは私たちですから、<br>　こちらこそが『侵入者』ではという説もあるのですが……」": "「我们为了方便起见，把刚才那些袭击我们的敌人称为「入侵者」。不过，我们才是闯入这个艺术空间的人，所以也有人认为我们才是「入侵者」……」",
    "「とはいえ芸術品の内面世界に入り込んでイマージュ化を邪魔するならば、<br>　やはり我々にとっては向こうが『侵入者』と言えるでしょう。<br>　連中はしかし、とにかく謎の存在です」": "「但是，既然他们闯入了艺术品的内部世界，妨碍了我们化为想象，那他们对我们来说就是「入侵者」吧。不过，他们到底是什么人，我们还是一头雾水」",
    "「意思の疎通はできないし、かといって――トルソも感じている通り、<br>　敵意を持って襲ってくるわけではないようなのです」": "「我们无法与他们沟通，但是——就像托尔索你感觉到的那样，他们似乎也没有敌意，只是在袭击我们」",
    "「とにかく我々に関心を抱いては来ます。<br>　これは間違いありません。<br>　しかしその目的はわかりません」": "「总之，他们对我们的兴趣是毋庸置疑的。」",
    "「ただ、イマージュ――前回の場合はクラマドカですね――を、<br>　模倣したものまで出ました。<br>　ここに連中の正体の鍵があると、私は睨んでいるのですが……」": "「但是，他们还制造出了仿制的影像——上次是库拉玛德卡——。」",
    "「模倣したもの……。<br>　じゃあ今回は、ラペを模倣した何かがいるってこと？」": "「模仿……那这次是出现了模仿拉佩的什么东西？」",
    "「充分考えられる。<br>　囚われた本物のラペと一緒にな……」": "「很有可能。而且是和被囚禁的拉佩在一起……」",
    "「囚われ……そんな！<br>　ならやっぱり、早く助けてあげないと……」": "「被囚禁……怎么会！那我们得赶紧救她出来……」",
    "「あの……少し話はズレるのですが。<br>　トルソさん」": "「那个……我有个问题想问一下，可能有点偏离主题了……」",
    "「ん？　なに？」": "「嗯？什么？」",
    "「今日、最初に館長さんとお話ししてらっしゃいましたが……<br>　トルソさんは、なにかを予知するような能力が<br>　おありになるんですよね？」": "「今天您一开始和馆长先生说话的时候……说您拥有预知能力吧？」",
    "「ええ、そうよ。<br>　予言と言ってちょうだい」": "「嗯，是的。请称之为预言」",
    "「それって、んー……どの程度の精度や頻度で、<br>　得られるものなんでしょうか？」": "「那您……呃……能预知到什么程度，频率又是多少呢？」",
    "「たとえば今日『侵入者』の正体がわかるかどうかとか。<br>　ラペさんが今どうしているかとか……<br>　そういったことは、予言ではわからないのでしょうか？」": "「比如今天能不能知道「入侵者」的真实身份，拉佩小姐现在怎么样了……这些事您能用预言知道吗？」",
    "「あっ、すみません、これは問い詰めているわけではなく……！<br>　ただ純粋に、どうなのだろうと思いまして……」": "「啊，对不起，我不是在质问您……！只是单纯地好奇……」",
    "「いいわよ、わかってるから。<br>　気にしなくて大丈夫。<br>　それで、予言でわかるかどうか、ね」": "「没关系，我明白的。」",
    "「結論から言うと、今はわからないわ。<br>　予言っていつなんどきどんなことでも！　ってものじゃないのよ。<br>　少なくとも私の予言はね」": "「从结论上来说，我现在还不知道。预言这种东西，可不是想什么时候来就什么时候来的。至少我的预言是这样」",
    "「いつ得られるかはわからないし、なにがわかるかもわからない。<br>　自分じゃ制御できないタイミングで、ふっと降りてくるの」": "「什么时候能得到预言，能得到什么预言，我都不知道。预言会在自己无法控制的时间点，突然降临」",
    "「完璧を目指す私としては、ちょっと悔しいところだけど……<br>　まぁでも、そんなにすべての未来がわかっちゃったら、<br>　まともに生きてられないしね」": "「对于追求完美的我来说，这确实有点不甘心……不过，要是能知道所有未来的话……那也活得太憋屈了」",
    "「それはそうですね。<br>　人間をはじめとした意思あるものは、未来が未知であるからこそ、<br>　すべての行動に意味を見い出せるのです」": "「确实如此。正因为未来是未知的，人类等拥有意识的生物才能从一切行动中找到意义」",
    "「研究命の私であっても、すべてを知る予知能力など持て余すでしょう。<br>　そんなものをどうにかできるのは、それこそ全知全能の神くらいです」": "「即便是以研究为生命的我，也用不了预知一切的预知能力。只有全知全能的神才能驾驭这种能力」",
    "「なるほど、では“知ろうと思って知れる”という類の能力では<br>　ないわけですね」": "「原来如此，所以不是「想知道就能知道」的能力啊」",
    "「そういうこと。<br>　そりゃ、今すぐにでもラペの様子がわかれば安心できるけど……」": "「没错。虽然如果能立刻知道拉佩的情况，我就能放心了……」",
    "「大丈夫だよ、トルソ。<br>　ラペになにかあれば、この藝術空間にだって異常が起きるはずだ」": "「没事的，托尔索。如果拉佩出了什么事，这个艺术空间应该也会出现异常」",
    "「まぁ、すでに空間そのものが異常ではあるが、それでも安定はしてる。<br>　彼女が無事だって証拠だ」": "「虽然空间本身就已经很异常了，但至少还很稳定。这说明她平安无事」",
    "「ええ……そうね。<br>　ありがとう、館長」": "「嗯……是啊。谢谢你，馆长」",
    "「館長の行動スケジュールが秒単位で把握できる予言だけでも、<br>　常時得られればいいのにと思うわ。<br>　そうしたら普段の館長の追跡調査に役に立つのに」": "「要是能随时知道馆长的行动安排就好了。哪怕是以秒为单位的预言也好。这样就能在平时追踪调查馆长了」",
    "「……ん？」": "「……嗯？」",
    "「今なにか、さらっと怖いことをおっしゃいましたね」": "「你刚才好像轻描淡写地说了很可怕的话」",
    "「でも、たしかにそんな能力、あれば便利そうですよ。<br>　用があるときに居場所がすぐわかるわけですし」": "「不过，有这种能力确实很方便啊。有事的时候马上就能知道对方在哪里」",
    "「多分便利とか便利じゃないとかの話じゃないんだよな……。<br>　まぁいいんだが……」": "「这大概不是方不方便的问题……。算了，也罢……」",
    "「とにかく先へ進みましょう。<br>　ラペが待ってるのはたしかなんだから……！」": "「总之我们继续前进吧。拉贝肯定在等着我们……！」",
    "「あぁ。<br>　もうだいぶ来たはずだ、奥までそう遠くはないぞ……！」": "「嗯。她应该已经来了，离最深处不远了……！」"
}