{
    "今日もまた夜が来る": "今天夜晚又来临",
    "翌日――<br>さっそくまとめた報告書に、改めて目を通す。": "隔天——",
    "「館長様、昨夜は大変でしたね。<br>　ですが館長様がいたことがラッキーといいますか……」": "「桑索维诺\"馆长，昨晚真是辛苦您了。不过，幸好有您在……\"」",
    "「おかげで迅速に市警に引き渡すことができました。<br>　ありがとうございますっ！」": "「桑索维诺\"多亏了您，我们才能这么快就把人交给警察。真是太感谢了！\"」",
    "「ふあぁ…………。<br>　……美術品に被害はなかったんだな？」": "「馆长\"呼啊………………话说，艺术品都没事吧？\"」",
    "「はい、犯人の目的は破壊ではなかったみたいで。<br>　自分の実力を美術館に知らしめたかったようです」": "「桑索维诺\"没事，犯人的目的似乎不是破坏艺术品，而是想让美术馆见识一下自己的实力\"」",
    "「詳しく聞いてみると、どうやら<br>　自分の絵を持ち込んで、勝手に飾ろうとしたみたいなんです」": "「桑索维诺\"我详细问了一下，他好像是想把自己的画挂到馆内\"」",
    "「すごい行動力だな」": "「馆长\"这行动力也太强了吧\"」",
    "「もともと、外国から来た芸術家志望の青年だったんです。<br>　なので夢幻美術館のことは噂程度にしか知らなかったらしくて」": "「桑索维诺\"他本来就是个来自国外的青年，立志成为艺术家。所以对梦幻美术馆的了解也仅限于传闻\"」",
    "「酒場で夢幻美術館の噂を聞いたと証言しています。<br>　\"警備員がいない美術館\"とのことで。<br>　だから忍び込めると思ったんでしょうね」": "「桑索维诺\"他供称自己是在酒吧里听到了梦幻美术馆的传闻，说是「没有警卫的美术馆」，所以才觉得能潜入进去\"」",
    "「警備員がいないのは事実だからな……。<br>　その意味を知らない奴は、勘違いするだろう」": "「馆长\"毕竟我们这里确实没有警卫……不知道内情的人肯定会误会的\"」",
    "「ただ、どうして死の芸術が生まれたんでしょう？<br>　絵を飾るのが目的なら、死の芸術が生まれるはずは……」": "「桑索维诺\"不过，死之艺术是怎么诞生的？如果目的是挂画，那死之艺术应该不会诞生……\"」",
    "「……あくまで推察だが、<br>　自分が認められない悔しさもあったと思うが、その上で……」": "「……虽然这只是我的推测，不过……他可能一方面是因为自己的画作得不到认可而心有不甘，另一方面……」",
    "「他の絵と、自分の絵を見比べてしまったんだろうな。<br>　そこで強烈な劣等感――負の感情が絵を刺激していたんだ。<br>　……たぶんな」": "「他可能把其他人的画作和自己的画作做了比较……然后产生了强烈的自卑感，负面情绪刺激了他的画作……」",
    "「な、なるほど……。<br>　それで持ち込んだ絵が死の芸術になってしまったんですね……」": "「原、原来如此……所以他的画作才会变成死之艺术啊……」",
    "「無知からくる犯行か……。<br>　知らないということは恐怖の対象になると思っていたが、<br>　逆のパターンもあるんだな」": "「因为无知而犯下的罪行啊……我还以为无知会成为恐惧的对象……原来也有相反的情况啊」",
    "「えっと、それで、どうしましょう？<br>　やっぱり新しく警備員さんを雇うべきでしょうか……？」": "「那、那我们该怎么办？是不是该再雇几个新的警卫……？」",
    "「いや、必要ないだろう。<br>　それよりも今回の事件を喧伝してくれた方がいい。<br>　酒場でもちきりになるだろう」": "「不，应该没必要了。不如把这次的事件宣传出去吧。在酒馆里肯定能成为热门话题」",
    "「“警備員がいない美術館”じゃなくて、<br>　“警備員が必要ない美術館”ってな――」": "「这样大家就不会觉得我们是「没有警卫的美术馆」……而是「不需要警卫的美术馆」了」",
    "こうして、真夜中の事件は解決した。<br>被害はなにもなく、万事無事に終わったといえる。": "就这样，深夜的事件得到了解决。美术馆没有受到任何损失，可以说是圆满收场。",
    "それから数日後――": "几天之后——",
    "「こ、こんなに必要なんですか……？<br>　もっと、へ、減らしてもいいんじゃ……！」": "「真、真的需要这么多吗……？可、可以再少一点吧……！」",
    "「これでも足りないくらいよ。<br>　4人いるんだから、お菓子と飲み物は多い方がいいわ。<br>　お酒は……ふふ、まだ早いかしら？」": "「这样都还不够呢。有四个人在，点心和饮料还是多一点比较好。至于酒嘛……呵呵，现在还太早了吧？」",
    "「アルコールもいいですが、毛布が足りていない気がします。<br>　いっそわたしの部屋から持ってきましょうか？」": "「酒是不错，但我觉得毛毯好像不够用。要不干脆从我房间拿几条过来吧？」",
    "「だったら枕も持ってきましょう！<br>　部屋中もこもこにしてしまうのはどうですか！？」": "「那我也把枕头拿过来吧！把整个房间都塞满怎么样！？」",
    "「ふ、ふふ……楽しみです」": "「呵、呵呵……真期待」",
    "「おや、あれは……？」": "「咦，那是……？」",
    "これまた珍しい組み合わせ。<br>食料が入った紙袋を持って、楽しそうに歩いている4人。": "又是一组罕见的组合。四个人拿着装满食物的纸袋，有说有笑地走在路上。",
    "「あ、か、館長……！」": "「啊，馆、馆长……！」",
    "「どうしたんだ、そんなにたくさん買い込んで？」": "「怎么了，买了这么多东西？」",
    "「うふふ、今日の夜用なの。<br>　みんなで集まって、いろいろなお話をしながら」": "「嘿嘿，今晚要用的啦。大家聚在一起，边吃边聊」",
    "「はい！　みんなで夜中のパーティです！」": "「是的！大家一起开个深夜派对！」",
    "「ほう、みんなでいわゆる女子会というやつか……？」": "「哦，就是所谓的女生聚会吗……？」",
    "「こ、こないだのは、たまたま出会ってお話しただけでして……。<br>　で、でも、それが楽しくて、今度はちゃんと集まろうって、<br>　みんな、同じ気持ちだったみたいで」": "「前，前阵子，我们只是偶然相遇，然后聊了几句而已……。但是，因为聊得很开心，所以就决定下次要正式地聚在一起聊天了……。大家似乎都是这么想的」",
    "「今度はなにを話そうかしら……<br>　そうやって考えてるだけでも、ワクワクしちゃうわね」": "「下次要聊些什么呢……。光是去思考这个问题，就让人感到非常兴奋呢」",
    "「なるほど……面白そうだな」": "「原来如此……感觉好像很有趣啊」",
    "「あら、ダメよ。今日は女の子だけ。<br>　館長さんとは、そのうちね」": "「哎呀，不行哦。今天只有女生才能参加。馆长先生，我们下次再聊吧」",
    "「いやいや、邪魔をするつもりはないさ。<br>　しばらくは夜も確実に平和だろうからな」": "「不不不，我可没打算去当电灯泡啊。毕竟，最近这段时间，晚上应该会很和平吧」",
    "「それなんですが、館長さん。<br>　本当に平和になったんですよね？」": "「关于这件事，馆长先生。」",
    "「ああ、一緒に犯人を捕まえただろ？」": "「嗯，我们不是一起抓住了犯人吗？」",
    "「はい、ですがあの犯人――<br>　毎日、美術館に忍び込んでいたんですか？」": "「是的，但是那个犯人——每天都会潜入美术馆吗？」",
    "「え？」": "「哎？」",
    "「確か、あの日初めて忍び込んだんじゃなかったかしら？<br>　自分の絵を飾るのが目的だったなら、<br>　何日もかけて忍び込む理由がないものね」": "「我记得，那天应该是他第一次潜入吧？如果他的目的是把自己的画挂上去的话，应该没必要连续潜入好几天吧」",
    "「あれ？　でも、館長は“怪しい影”を探していたんですよね？<br>　ここ最近、いろんな人が“毎晩”見ていたという――」": "「咦？但是，馆长不是说在寻找「可疑的身影」吗？最近有很多人「每晚」都看到——」",
    "「あれれ？　じゃあ、その“影”っていったい――」": "「咦？那这个「身影」到底是——」",
    "「……………………」": "「………………」",
    "「え、えっと、館長……？<br>　また、夜の巡回が必要……かも……？」": "「那，那个，馆长……？可能……需要……晚上再巡逻一次……？」",
    "「どうやら、そうみたいだな……。<br>　はぁ、今夜も泊まり込みだ」": "「看来，是这样没错……唉，今晚又要住在这里了」",
    "長い夜は、まだ終わりそうにない。<br>未知の存在に思いを馳せると、急に身体が震えるのだった。": "漫长的夜晚，似乎还没有结束。一想到那个未知的存在，身体就突然开始颤抖。",
    "「んっ……しょっ……と…………！<br>　これでいいかな？」": "「嘿……咻……！这样可以吗？」",
    "「ダメだ！　その位置ではミケの石像が見えないだろう！<br>　もっと右に動かせ！」": "「不行！这个位置看不到米开朗基罗的石像！再往右挪一点！」",
    "「ええ～？<br>　でも、ここに置いたほうがキレイだよ？<br>　ていうか、昨日はここに置けって言われたんだよ？」": "「哎哎～？可是放这里比较好看啊？而且昨天不是说放这里吗？」",
    "「改めて見ると、やっぱり違うと思ったんだ！<br>　そら、持ち上げるぞ！　手伝えっ！」": "「现在仔细一看，果然还是觉得不对！喂，我要抬起来了！快来帮忙！」",
    "「見栄えを気にするのであれば、ここに石像は存在するべきか……？<br>　いや……どうせなら3体並べた方がいいかもしれない……」": "「如果要追求美观，石像真的应该出现在这里吗……？不……既然要放，那三尊一起放或许更好……」",
    "「……なるほど、怪しい影はそういうことだったのか」": "「……原来如此，怪异的影子是这么回事啊」",
    "「藝術家でもイマージュでもなく、石像の影……。<br>　見覚えがないはずだよ」": "「既不是艺术家也不是影像，而是石像的影子……难怪我从来没见过」",
    "「むっ、館長！？<br>　こんな夜中になにをしてるんだ！？」": "「唔，馆长！？大半夜的你在这里干什么！？」",
    "「それはこっちのセリフだっ！！<br>　いま何時だと思ってるんだ！？」": "「这是我要问的！！你以为现在几点了！？」",
    "こうして、真夜中の侵入者の事件は今度こそ解決したのだった――": "就这样，深夜入侵者的事件终于得到了解决——"
}