{
    "それぞれのためらい": "各自的犹豫",
    "（館長は執務室にいるって、<br>　サンソヴィーノは言ってたようだけど……あれっ？）": "（桑索维诺说馆长在办公室……咦？）",
    "「…………」": "「…………」",
    "「はぁ……どうしましょう。<br>　せっかくここまで来たけど、やっぱり……ううん、でも……」": "「唉……怎么办呢？<br>好不容易来到这里，可是……不，可是……」",
    "「なにやってるの？」": "「你在做什么？」",
    "「きゃっ！？　ロ、ロダンさん……」": "「呀！？罗、罗丹……」",
    "「ごめん、びっくりさせたかな？<br>　フェルメールも、館長に用事なのかと思って」": "「抱歉，吓到你了吗？<br>我以为维梅尔也是来找馆长的。」",
    "「ええ、それはそうなのだけど……」": "「嗯，是没错……」",
    "「誰だ？　って……フェルメールとロダンか。<br>　悲鳴みたいな声が聞こえたから驚いたぞ」": "「谁啊？……原来是维梅尔和罗丹啊。<br>我听到惨叫声，吓了一跳。」",
    "「あっ、館長。<br>　ごめんね、騒がしくして」": "「啊，馆长。<br>抱歉，吵到你了。」",
    "「館長さん……」": "「馆长……」",
    "「わざわざ来たってことは、なにか用事なんだろう？<br>　そんなところに突っ立ってないで、入ってくれ」": "「你们特地跑来，应该是有事吧？<br>　别站在那里，进来吧。」",
    "「え、えぇ……」": "「好、好的……」",
    "（なんだか、歯切れが悪そうな気がする……？）": "（感觉他好像有口难言……？）",
    "「それで、ふたりの用件は？」": "「所以你们两个有什么事？」",
    "「ロダンさんとは、偶然そこで一緒になっただけなの。<br>　だからそれぞれ違う用事なんだけど……」": "「我和罗丹只是碰巧一起过来而已。<br>　我们是来办不同的事情……」",
    "「フェルメールの方が先に来てたかもしれないから、お先にどうぞ」": "「维梅尔先到，你先说吧。」",
    "「……じゃあ、お言葉に甘えて。<br>　正直、ちょっと言いにくいことなんだけど……」": "「……那我就恭敬不如从命了。<br>　老实说，这件事有点难以启齿……」",
    "「近頃、私が経営している宿屋に、よく手紙が届くのよ。<br>　内容のほとんどは、色々な悩みの相談で……」": "「最近我经营的旅馆，经常收到信件。<br>　内容几乎都是各种烦恼的咨询……」",
    "「宿屋に……悩み相談？」": "「旅馆……咨询烦恼？」",
    "「えぇ……これなのだけれど」": "「嗯……就是这个。」",
    "「あぁ……最近は特に噂になっていたな。<br>　フェルメールの宿屋に悩み相談の手紙を送ると、助言の返事が来たり、<br>　解決の手助けをしてもらえたりすると……」": "「啊……最近这传闻特别多呢。说只要写信到维梅尔的旅馆咨询烦恼，就会收到建议，或是得到协助……」",
    "「まさか事実だったとは……」": "「没想到居然是真的……」",
    "「実際には、私が裏で立ち回って手助けしているの。<br>　恩を売りたいわけじゃないから、公にはしていないのだけど」": "「实际上，我都在暗中帮忙解决问题。不过我并不是想卖人情，所以没有公开。」",
    "「知らない人の悩みを、こっそり解決してあげてるってこと？<br>　……すごいね」": "「你偷偷解决陌生人的问题？……好厉害哦。」",
    "「詳しくは後で話すけど、大したことじゃないわ。<br>　ただ、最近はちょっと、その量が増えてきていて……。<br>　一過性のものだろうとは思うんだけど」": "「详情之后再说，其实没什么大不了的。只是最近数量有点增加……虽然我想只是暂时的。」",
    "「私ひとりじゃ限界があるし、このままの調子が続くと、<br>　美術館での活動に支障が出そうなのよ」": "「我一个人有极限，如果继续这样下去……对美术馆的工作会有影响。」",
    "「とはいえ……困っている相手を見過ごすわけにもいかない。<br>　フェルメールならそう考えるだろうな」": "「话虽如此……也不能对有困难的人坐视不管。维梅尔应该会这么想吧。」",
    "「ええ。だから破綻する前に、館長さんに相談に来たのよ」": "「是啊。所以我在出问题之前，来找馆长商量。」",
    "「宿屋を……つまり私を頼って悩み相談に来られた以上、<br>　すべての解決を人任せにはできない。<br>　かといって、美術館の仕事は人命にかかわるし……」": "「既然有人来旅馆……也就是来找我咨询烦恼，就不能全丢给别人处理。话虽如此，美术馆的工作又攸关人命……」",
    "「うーん……」": "「嗯……」",
    "「それなら、宿屋に寄せられた悩みごとの解決を、<br>　こちらで手助けしようか？」": "「既然这样，要不要我来帮忙解决你们在旅馆遇到的烦恼？」",
    "「……それは、ありがたい申し出だけど。<br>　館長さんも忙しい身なのに、いいの？」": "「……虽然很感谢你的提议，但馆长自己也很忙，这样好吗？」",
    "「忙しさにも波があるが、今の状況ならなんとかなる。<br>　それに、仲間が困っているのを放ってはおけないからな」": "「我的工作虽然也有忙的时候，不过现在状况还算轻松，而且我也不能放着伙伴的烦恼不管。」",
    "「……ありがとう」": "「……谢谢。」",
    "「私の用件は、今話したとおりよ。<br>　ロダンさんも館長さんに用があったのでしょう？<br>　待たせてごめんなさいね」": "「我的事情就是刚才说的那些，罗丹你也有事要找馆长吧？抱歉让你久等了。」",
    "「そのことなんだけど……。<br>　もしかしたら、フェルメールの手伝いをしてみると、<br>　なにか答えが見つかるかもしれない」": "「关于这件事……如果能帮维梅尔的忙，说不定就能找到答案。」",
    "「だから、私も館長と一緒に手伝いたいんだけど。<br>　構わないかな？」": "「所以我也想跟馆长一起帮忙，可以吗？」",
    "「えっ？　……ちょっと話が飲み込めないんだけど。<br>　どういうことなの？」": "「咦？……我有点听不懂你在说什么。」",
    "「実は……」": "「其实……」",
    "「モニュメントの制作……。<br>　その表現で悩んでるのね。なるほど」": "「制作纪念碑……<br>　原来你是在烦恼表现方式啊。原来如此。」",
    "「なんとか、ヒントになるものだけでも得られないかと思って。<br>　そういうわけで、館長のところに来たんだと思う」": "「我想说能不能得到一些提示。<br>　所以才会来找馆长。」",
    "「で、さっきの話を聞いて、そのモニュメントのモデルと、<br>　フェルメールが重なると思ったんだ」": "「然后，听了刚才的话，我觉得纪念碑的模特儿……<br>　和维梅尔重叠了。」",
    "「私が……？」": "「我吗……？」",
    "「自分の貴重な時間を割いて、他人のために動いてるみたいだから。<br>　それはもう、立派な行いだと思うよ」": "「因为你好像在牺牲自己宝贵的时间，为别人做事。<br>　我觉得这很了不起。」",
    "「謙遜するつもりはないけど、さすがに比較にならないと思うわよ？<br>　私は自分の命まで差し出しているわけじゃないし……」": "「我不是在谦虚，但我觉得实在比不上哦？<br>　我又没有献出自己的性命……」",
    "「だとしても、フェルメールと一緒に、悩みごとを解決したい。<br>　そうすれば、モニュメントの人たちの気持ちも、<br>　ちょっとはわかるかもしれないし」": "「就算这样，我还是想和维梅尔一起解决烦恼。<br>　这么一来，或许也能稍微了解纪念碑上的人们的心情。」",
    "「なにより……館長と同じで、私も仲間の役には立ちたい。<br>　この理由だけでも十分」": "「更重要的是……我和馆长一样，想帮上同伴的忙。<br>　光是这个理由就足够了。」",
    "「ロダンさん……」": "「罗丹……」",
    "「ロダンもこう言っているし、いいんじゃないか？<br>　手が多いに越したことはないし」": "「罗丹都这么说了，应该没关系吧？<br>　人手愈多愈好。」",
    "「そうね……さっきロダンさんに声をかけられなかったら、<br>　踏ん切りがつかなかったかもしれないし。<br>　ロダンさんになら、お任せできそうだわ」": "「这个嘛……如果刚才罗丹先生没有找我谈，我可能就下不了决心了。<br>　如果是罗丹先生，应该可以放心交给他。」",
    "「ただ、悩み相談の解決を手伝ってもらうことが、<br>　ロダンさんの制作に役立つって保証はできないけど。<br>　それでも構わない？」": "「只是，我不能保证帮忙解决烦恼，<br>　会对罗丹先生的创作有帮助。<br>　这样也没关系吗？」",
    "「構わない。<br>　喜んで、手伝いになりそうなことをしたいと思う」": "「没关系。<br>　我很乐意帮忙，做些可能帮得上忙的事。」",
    "「ふふっ……ロダンさんにも、感謝するわ」": "「呵呵……我也要感谢罗丹先生。」",
    "「そういえば、さっきのロダンの話で気になる点があったんだが。<br>　考え方を変えたい……そう言ってたか？」": "「对了，刚才罗丹说的话，有件事让我很在意。<br>　你是不是说过……想改变想法？」",
    "「うん、言ったかも……じゃない。言った」": "「嗯，可能有说过……不对，我说过。」",
    "「ロダンさんが断定するなんて、違和感がすごいわね……」": "「罗丹先生竟然会肯定，感觉好怪……」",
    "「ただ……言葉の端々を無理に変えても、考え方が追いつかない。<br>　結局、どうすればいいのか、よくわからないと思うよ」": "「只是……就算勉强改变用词，想法还是跟不上。<br>　到头来，我还是不知道该怎么办。」",
    "「そうだな……そのあたりも、おいおい考えていこう。<br>　とりあえず、宿に寄せられた相談を共有するところから始めるか？」": "「也对……这部分就慢慢想吧。<br>　总之，先从分享旅舍收到的烦恼开始？」",
    "「ええ、私の宿屋まで案内するわ。<br>　行きましょう」": "「好，我带你们去我的旅舍。<br>　走吧。」"
}