{
    "早天の遭遇": "遭遇早天",
    "「んん～……っ。<br>　朝早くに海風を浴びるの、気持ちいいなぁ」": "「嗯嗯～……<br>一大早吹着海风，感觉真舒服。」",
    "「ふふっ、明け方の涼しい砂浜に一番乗りだー♪」": "「呵呵，我第一个来到清晨凉爽的沙滩上啦～♪」",
    "「……って……あれは！？」": "「……呃……那是！？」",
    "「…………」": "「…………」",
    "「砂で作られた像……？　これって、まさか例の怪しい生物？<br>　でも、昨日はこんなものなかったのに、いったい誰が……」": "「沙雕……？这该不会是那个奇怪的生物吧？<br>可是昨天明明没有这种东西，到底是谁……」",
    "「ウ……ウオオォォォ……」": "「呜……呜哦哦哦哦哦……」",
    "「っ！！　やっぱりこれ、死の芸術だよね……！？<br>　でも、初めて見るタイプだし、うかつに手を出すわけには……」": "「！！这果然是死之艺术吧……！？<br>可是我第一次看到这种类型，不能随便出手……」",
    "「……うん、こんな時こそチームプレイだよね！<br>　よーし……」": "「……嗯，这种时候就该团队合作！<br>好……」",
    "「死の芸術だーー！！！！<br>　死の芸術が出たよーーっ！！！！」": "「是死之艺术——！！！！<br>死之艺术出现了——！！！！」",
    "「グォ……？」": "「咕哦……？」",
    "「今のが誰かに聞こえたらいいんだけど……。<br>　でもおかしいな。この死の芸術、襲ってくる様子が――」": "「要是有人听到刚才的声音就好了……<br>不过真奇怪，这个死之艺术，看起来不像要攻击——」",
    "「ドナテッロさん！」": "「多纳泰罗先生！」",
    "「って、レンブラントちゃん！？　もう来てくれたの！？」": "「呃，伦勃朗小弟！？你已经来了吗！？」",
    "「さ、下がってください！<br>　ここはあたしが……えいっ！」": "「请、请退后！<br>这里交给我……嘿！」",
    "「グオ……オオ、ォォ……」": "「咕哦……哦哦、哦哦……」",
    "「水鉄砲の攻撃で、溶けちゃった……。<br>　すごい……！」": "「被水枪的攻击融化了……<br>好厉害……！」",
    "「だ、大丈夫ですか？<br>　怪我などはありませんか？」": "「没、没事吧？<br>有没有受伤？」",
    "「あ、ううん！　あたしは全然だよ！」": "「啊，没有！我一点事也没有！」",
    "「この死の芸術ね、襲ってくる気配がなくて。<br>　とりあえず誰か来てくれたらなーって思って叫んじゃったんだ」": "「这个死之艺术啊，看起来不像要攻击。<br>总之我想说要是有人来就好了，所以就大叫了。」",
    "「あ……そ、そうだったんですか」": "「啊……原、原来是这样啊。」",
    "（やってしまいました。<br>　状況を確認する前に、自らの手で調査対象を壊してしまうなんて）": "（我搞砸了。<br>在确认状况之前，就亲手破坏了调查对象）",
    "（でも、ドナテッロさんに危険が迫っていると思ったら、<br>　他の手段を選んでいる余裕はありませんでした……）": "（可是，一想到多纳泰罗先生有危险，<br>我就没有选择其他手段的余地……）",
    "「……ふふ、レンブラントちゃん、ありがとねっ！」": "「……呵呵，伦勃朗，谢谢你！」",
    "「いえ、あ、あたしも先走ってしまって……」": "「不会，我、我也太冲动了……」",
    "「だってあたしが危ないと思って、急いで助けてくれたんでしょー？<br>　これは全身全霊で感謝を伝えなきゃいけないよー！<br>　えへへ、ほんとにほんとにありがとっ！」": "「你不是觉得我有危险，才急忙来救我的吗？<br>我得全心全意表达感谢才行！<br>欸嘿嘿，真的真的谢谢你！」",
    "「……は、はい……」": "「……是、是的……」",
    "「……いきなり飛び起きて出ていったかと思ったら、<br>　なにやってるんです、レンブラント？」": "「……突然跳起来跑出去，<br>伦勃朗，你在做什么啊？」",
    "「ドナテッロの声が聞こえたような気がして、急いで来たんだが……」": "「我好像听到多纳泰罗的声音，所以才急忙赶过来……」",
    "「アルテちゃんと館長くんも来てくれたんだ！<br>　じつは、今ここでね……」": "「阿尔特和馆长也来了！<br>其实，现在在这里……」",
    "「……砂でできた、死の芸術だって？」": "「……听说是用沙子做的死之艺术？」",
    "「は、はい。そこにある、崩れた残骸がそうです。<br>　い、今はもう、ただの砂山にしか見えませんが」": "「是、是的。就是那里的残骸。<br>现、现在看起来只像座沙山就是了。」",
    "「また、変わった素材で作る奴がいたものですね。<br>　でもいったい、誰がそんなことをしたんでしょう？」": "「又有人用奇怪的材料做了东西呢。<br>不过到底是谁做的呢？」",
    "「昨日の夕方までは、なにもおかしなところはなかったよね？」": "「昨天傍晚之前，应该没有什么奇怪的地方吧？」",
    "「き、昨日の深夜も、あたしはしばらく海にいました。<br>　で、でも、特に人影はなかったと思います」": "「昨、昨天深夜，我也在海边待了一阵子。<br>可、可是，应该没有看到人影。」",
    "「死の芸術家がここに来て、作っていったのかと思ったが……」": "「我原本以为是死之艺术家来到这里，做了这些雕像……」",
    "「でも、昼間は確実に誰もいなかったんだし、<br>　やっぱり夜の間になにかが起きたんだと思うよ？」": "「可是白天确实没有半个人。<br>我想果然还是晚上发生了什么事吧？」",
    "「そうだな。さすがに自然発生ではないだろうし、<br>　死の芸術家によるものだと、一旦仮定していいと思う」": "「说得也是。再怎么说都不可能是自然发生。<br>我认为可以暂时假设是死之艺术家做的。」",
    "「今日も昨日みたいに調査するつもりだったけど……。<br>　昼だけじゃなくて、夜にも見張った方がいいよね」": "「我本来打算今天也像昨天一样进行调查……<br>但看来不只是白天，晚上也该派人监视比较好。」",
    "「そうだな。しかし、ずっと起きているわけにもいかない。<br>　昼間寝ている奴が手分けしてくれるなら、話は別だが……」": "「是啊。可是，我们也不可能一直醒着。<br>如果白天睡觉的人愿意帮忙分担，那就另当别论了……」",
    "「私は夜も眠るのでダメです。<br>　昼夜逆転生活はお肌によくないですからね」": "「我晚上也要睡觉，所以不行。<br>日夜颠倒的生活对皮肤不好。」",
    "「思った通り、まったくアテにならないか」": "「果然如我所料，完全不能指望。」",
    "「そ、それなら、あたしが見張りをします」": "「那、那么，我来监视吧。」",
    "「いいのか？」": "「可以吗？」",
    "「は、はい。呪いの影響で、元々あまり眠れませんから。<br>　なにか掴めたら、その時は共有します」": "「是、是的。因为诅咒的影响，我本来就睡不太着。<br>如果掌握到什么线索，我会跟大家共享。」",
    "「うーん。ひとりで見張るのはさすがに危ないよ。<br>　あたしも頑張って起きてるから、一緒に見張ろう？」": "「嗯～一个人监视实在太危险了。<br>我也会努力醒着，我们一起监视吧？」",
    "「い、いえ……大丈夫です。<br>　それに、さ、先ほどの死の芸術は敵意がなかったんですよね？」": "「不、不会……没问题的。<br>而且，你、你刚才的死之艺术没有敌意对吧？」",
    "「でも、次もそうだって保証はないよ？」": "「可是，我可不保证下次也会这么顺利哦？」",
    "「む、無理はしませんので、信用してください。<br>　危険を見極めるのには、な、慣れていますから」": "「我、我不会勉强的，请相信我。<br>我、我很习惯判断危险。」",
    "「まあ、レンブラントはノワール地区のような<br>　危険な場所にもよく出入りしているし、確かにな……」": "「伦勃朗也经常出入诺瓦尔地区这种<br>危险的地方，的确……」",
    "「……わかった。<br>　でも、危険を感じたら絶対に逃げるって約束してね？」": "「……我知道了。<br>不过，你一定要答应我，一旦感觉到危险就一定要逃走哦？」",
    "「は、はい。あたしも、し、死にたくはありませんから。<br>　や、約束します」": "「好、好的。我、我也不想死。<br>我、我答应你。」",
    "「……うん。それならいいの」": "「……嗯，那就好。」",
    "「じゃ、朝ごはん食べに宿へ戻ったら、<br>　今日も遊びながら死の芸術を探そう！<br>　昼間のうちに見つかるといいね！」": "「那，我们回旅馆吃早餐，今天也边玩边找死之艺术吧！<br>希望可以在白天找到！」",
    "「そうだ、レンブラントちゃんみたいに、<br>　あたしもどこかで水鉄砲買ってこようかな？<br>　撃ち合いするのも面白そうだよねー！」": "「对了，我也跟伦勃朗一样，<br>　　在哪里买一把水枪好了？<br>　互相射击应该也很好玩吧！」",
    "「あ、あたしは、そういうのはちょっと……」": "「啊，我有点不太喜欢那种……」",
    "――そんな感じで、楽しい時間は過ぎていったのだが……。<br>残念ながらこの日も、明るいうちは何事も起こらなかった。": "——就这样，快乐的时光不断流逝……<br>可惜的是，今天白天什么事也没发生。",
    "（ふう……ようやくひとりになれました。<br>　心配してくれたドナテッロさんには悪いですが、<br>　色々と試すにはこの方が好都合です）": "（呼……总算可以独处了。<br>虽然对担心我的多纳泰罗先生不好意思，<br>不过这样正好可以做各种尝试）",
    "（昨夜、砂浜が動いて見えたのは、<br>　きっと見間違いじゃなかったのでしょう。<br>　ここにはなにか、死の芸術が生まれる理由があるはず……）": "（昨晚看到沙滩在动，<br>　　一定不是我看错。<br>　这里应该有什么诞生死之艺术的理由……）",
    "（……試しに、この砂の上に絵を描いてみましょうか？<br>　もしかしたら、それで死の芸術が生まれるかも……）": "（……要不要试着在沙子上画画呢？<br>说不定这样就能诞生死之艺术……）",
    "（さすがに、指で描くとちょっと雑になりますね……。<br>　もっと細い棒みたいなものがあれば……）": "（用手指画实在有点粗糙……<br>要是有更细的棒子就好了……）",
    "「コラッ！！」": "「喂！！」",
    "「っ……！？　だ、誰ですか！？」": "「……！？是、是谁！？」",
    "「それはこちらのセリフだ！<br>　私のキャンバスに、なにをする！」": "「那是我要说的话！<br>你对我的画布做什么！」",
    "「キャ、キャンバス……？<br>　というか、こ、この声……海から聞こえるような……？」": "「画、画布……？<br>话说，这、这个声音……好像来自海里……？」",
    "「ま、まさか、海の精霊みたいなものですか……？」": "「难、难道是类似海妖的东西吗……？」",
    "「そんなわけがなかろう！<br>　私は幽霊だ！」": "「怎么可能！<br>我是幽灵！」",
    "「……は、はぁ。幽霊ですか……」": "「……呃，哦。幽灵啊……」",
    "（なんだか、変なことになってきた気がします……）": "（总觉得事情好像变得很奇怪……）"
}