{
    "かまわれたがりの藝術家": "爱受人关注的艺术家",
    "いつものように、執務室で机に向かって仕事をしていると、<br>やたらと元気のいい足音が近づいてくるのに気づいた。<br>この足音は、おそらく……。": "一如往常地在办公室里面对桌子工作时。<br>我注意到一阵格外有精神的脚步声逐渐接近。<br>这脚步声恐怕是……",
    "「たっだいまー！　<br>　パトロールをパパッと終わらせて、無事に帰ってきたよ！」": "「我回来了～！<br>　　我迅速结束巡逻，平安回来了哦！」",
    "「思った通り、ボッティチェリか……。<br>　ドアを開ける前にノックしろ。あと、廊下を走るな」": "「如我所料，是波提切利啊……<br>　开门前先敲门。还有，别在走廊上奔跑。」",
    "「館長はいちいち細かいなぁ。<br>　お仕事済ませてきたんだから、褒めてくれてもいいじゃん？」": "「馆长真是爱计较细节耶～<br>　我完成工作了，夸奖我一下又不会怎样？」",
    "彼女はサブリナ・ボッティチェリ。<br>最近、夢幻美術館の一員として加わった藝術家で、<br>根は善良なのだが少々空気の読めないところがある。": "她是莎比莉娜·波提切利。<br>最近加入梦幻美术馆的艺术家。<br>本性善良，但有点不懂得察言观色。",
    "「……でも、しっかり仕事を終えてきたのは偉いな。<br>　よくやったぞ、ボッティチェリ」": "「……不过，有好好完成工作很了不起。<br>　做得好，波提切利。」",
    "「にひひ。褒めてもらえて嬉しいな～！<br>　偉いなー、だって。えへへへ～……」": "「嘻嘻嘻。被夸奖真开心～！<br>　说我了不起耶。欸嘿嘿嘿～……」",
    "だらしない笑顔でひとしきり喜びを表現してから、<br>ボッティチェリは机に近づいてきた。": "波提切利用傻笑表现喜悦。<br>接着走近办公桌。",
    "「じゃあ、偉いボクにかまってあげて！」": "「那就陪伟大的我玩吧！」",
    "「……今、こっちも仕事中だ。あとでな」": "「……我现在也在工作，等一下再说。」",
    "「えー！　そんなの、あとでまとめてやればいいじゃん！<br>　ボクと遊んでリフレッシュしてからの方が、<br>　きっとお仕事の効率も爆上がりだよ？」": "「咦～！那种事等一下再一起做不就好了！<br>先和我玩一下，转换心情之后……<br>工作的效率一定也会大幅提升哦？」",
    "「ボクと遊んでいっぱい楽しんだらさ、<br>　またボクと遊ぶ時間作るために頑張ろうって思えるでしょ？<br>　そういう積み重ねでやる気が上がっていくんだよ」": "「和我玩得开心之后……<br>就会想努力挤出时间再和我一起玩吧？<br>像这样累积起来，干劲也会跟着提升哦。」",
    "また、無茶苦茶なことを言ってるな……。<br>相手にしているとキリがないので、無視して仕事に集中しよう。": "又在胡言乱语了……<br>继续陪她讲下去会没完没了，还是无视她，专心工作吧。",
    "「ねーねー、館長ったらー！<br>　ボクを独り占めできる貴重な……<br>　いや別に貴重ではないけど、とにかくチャンスなんだよ？」": "「欸～欸～馆长真是的～！<br>难得有机会可以独占我……<br>不，其实也没什么好稀罕的，总之是难得的机会哦？」",
    "「かまってくれないなら、勝手に遊んじゃうぞー？<br>　はー、ふたりで一緒に遊んだ方が絶対楽しいのになー！<br>　今ならまだ間に合うのになー！」": "「你要是不理我，我就自己玩咯～？<br>唉～两个人一起玩明明比较开心～！<br>现在还来得及哦～！」",
    "なにやら全力でアピールしてきているが、無視する。<br>今は仕事の手を止めることはできない。": "波提切利使出浑身解数，想吸引我的注意。<br>但我现在不能停下手边的工作，所以选择无视。",
    "「……ちぇー。<br>　いいもん、館長がかまってくれないなら……」": "「……呿～<br>算了，既然馆长不理我……」",
    "ボッティチェリはようやく諦めた様子で、<br>肩を落として部屋を出ていく……。": "波提切利终于放弃。<br>她垂头丧气地走出房间……",
    "「ボクをかまいたくなるようにしてやる！」": "「我要让你变得很想理我！」",
    "――はずもなかった。<br>持参したらしいトランプやチェス盤をどこからか取り出し、<br>テーブルにつくと、ひとりで遊び始める。": "——结果并没有。<br>她不知道从哪里拿出自己带来的扑克牌和国际象棋盘。<br>然后坐到桌前，一个人玩了起来。",
    "「ひとりでやるゲームならたくさん知ってるもんね！<br>　ふっふっふ、目の前でボクが楽しそうに遊んでるのを見ても、<br>　館長は我慢できるかな～！？」": "「我知道很多一个人也能玩的游戏！<br>呵呵呵，就算看到我在眼前开心地玩……<br>馆长也忍得住吗～！？」",
    "ひとりで遊べるならちょうどいいし、放っておこう。<br>さて、この書類は……決裁の承認が必要か、ふむ……。": "她一个人玩正好，就别管她了。<br>好了，这份文件……需要主管的批准吗？嗯……",
    "「あ、あれぇ！？　ちょっと見てよ！　ほら！<br>　すっごい楽しいよー！？　ねえってば！」": "「奇、奇怪！？你看看！<br>很好玩哦！？欸！」",
    "その後もボッティチェリは同じ調子で、こちらを遊びに誘い続けた。<br>本当に暇なら付き合ってもよかったのだが、<br>仕事がある以上、そういうわけにもいかない。": "之后波提切利也一直用同样的方式，想吸引我的注意。<br>如果我真的很闲，陪她玩一下也无妨。<br>但既然还有工作要做，就不能这么做。",
    "心を鬼にして仕事に集中していると、不意に違和感を覚えた。<br>さっきから、やけにボッティチェリが大人しい。<br>騒ぎ疲れて寝たのだろうかと、横目で様子をうかがう。": "我狠下心来，专心工作。<br>突然觉得不太对劲。<br>波提切利从刚才开始就特别安静。<br>我斜眼偷看她，心想她是不是玩累了，睡着了。",
    "「……ほぉー……」": "「……哦……」",
    "ボッティチェリは机の端に置いてあった本を手に取り、<br>なにやら食い入るような熱心さで読み込んでいた。": "波提切利拿起放在桌边的书。<br>看起来很专心地在阅读。",
    "あの本は……古代の英雄にまつわる物語だな。<br>資料として用意しておいたものだ。": "那本书……是古代英雄的故事。<br>是我准备的参考资料。",
    "「……ふんふん……へぇ……」": "「……嗯嗯……哦……」",
    "声を出していることにも自分では気づかないくらい、<br>熱中しているようだ。<br>こんな真剣な顔のボッティチェリを見るのは珍しい。": "她似乎非常专注。<br>专注到连自己发出声音都没发现。<br>难得看到波提切利这么认真的表情。",
    "いつもとはまるで別人のようで、思わず見とれそうになる。<br>その時、ボッティチェリもこちらの視線に気づいたようで、<br>はっとして顔を向けてくる。": "她看起来判若两人，让我忍不住看得入迷。<br>这时，波提切利似乎也注意到我的视线。<br>她吓了一跳，转头看我。",
    "「お仕事終わった！？　ボクにかまってくれる！？」": "「工作结束了吗！？要陪我玩了吗！？」",
    "「……いや、まだだ」": "「……不，还没。」",
    "「えー！　なんだよ、フェイントかよぉ。<br>　んもー、館長がボクのこと焦らす～！」": "「咦！什么嘛，原来是假动作。<br>真是的，馆长故意吊我胃口～！」",
    "「別に焦らしてるわけじゃない。<br>　ずいぶん熱心に読んでたみたいだから、気になったんだが……。<br>　その本にあるような、神話が好きなのか？」": "「我不是故意吊你胃口。<br>只是看你很专心在看书，有点好奇……<br>你喜欢那本书里的神话吗？」",
    "「え？　うん、好きだよ！<br>　子供の頃から入院先に持ち込んで、よく読んでたんだ」": "「咦？嗯，喜欢啊！<br>我从小就常带进医院，读了好多遍。」",
    "「英雄って言われてるだけあって、かっこいいよねー！<br>　すっごいワクワクしながら読んでたよ！<br>　いやぁ、なんか懐かしいな～」": "「英雄就是英雄，很帅气吧！<br>我以前看的时候，心情都很兴奋呢！<br>哎呀，好怀念哦～」",
    "幼い頃のボッティチェリは、病弱だったという。<br>もっとも当人はその過去をあまり気にしていないようだし、<br>今も、楽しい思い出という感じで語っている。": "听说波提切利小时候体弱多病。<br>不过她本人似乎不太在意过去的事。<br>现在也说得像开心的回忆。",
    "「……あ、置いてあったからつい読んじゃったけど、<br>　これ勝手に読んでも大丈夫なやつだった？」": "「……啊，因为放在桌上，我就拿起来看。<br>这本书可以随便看吗？」",
    "「ん？」": "「嗯？」",
    "「いや、執務室ってお仕事する場所でしょ？<br>　そんなとこに置いてたってことは、じつは暗号文が隠されてて、<br>　美術館の機密情報が記されてるとか……」": "「不对，办公室是工作的地方吧？<br>放在那种地方，其实暗藏密码。<br>美术馆的机密情报就写在里面……」",
    "「ないない。普通の本だ。<br>　見られて困る資料なら、さすがにそんな無造作には置かない」": "「不可能不可能，是普通的书。<br>如果是不能被看到的资料，再怎么样也不会随便放在桌上。」",
    "「だ、だよね～！　ふう、よかった……」": "「就、就是说嘛～！呼，太好了……」",
    "図々しいわりに、意外とそういうところは気にするんだよな……。<br>とはいえ、ちゃんと線引きをしているのはいいことだ。<br>ボッティチェリなりに、気遣いは持ち合わせているんだろう。": "明明很厚脸皮，意外地会在意这种事呢……<br>话虽如此，有确实划清界线是好事。<br>波提切利也有她的体贴之处吧。",
    "……いつもボッティチェリが満足いくまで相手をできていないし、<br>たまにはしっかりまとまった時間を作ってもいいか。": "……平常都没办法陪波提切利聊到她满意为止。<br>偶尔也好好空出时间来吧。",
    "「ボッティチェリ。ちょっと相談がある」": "「波提切利，我有点事想商量。」",
    "「んん？　どしたの？」": "「嗯嗯？怎么了？」",
    "「ボッティチェリが読んだ、その本を用意していた理由なんだが。<br>　じつは今度、古代の英雄をテーマにした絵画の個展が、<br>　イヴェール地区で開かれるんだ」": "「其实，波提切利之所以会准备这本书，<br>是因为最近在极北地区，<br>要举办以古代英雄为主题的画展。」",
    "「その個展を今度、見に行こうと思っていてな。<br>　予習として、英雄にまつわる本を読んでおくつもりだったんだ」": "「我打算去参观那场画展。<br>所以想先读一些跟英雄有关的书，当作预习。」",
    "「ほほぉ……！？<br>　英雄が出てくる神話とかの絵ってこと？<br>　いいなー、ボクも行ってみたい！」": "「哦哦……！？<br>是画有英雄的神话之类的画吗？<br>真好～我也好想去哦！」",
    "「それは好都合だ。<br>　ボッティチェリさえよければ、一緒に行かないか？<br>　きっと創作の参考にもなると――」": "「那正好。<br>如果你愿意，要不要一起去？<br>我想一定能成为创作的参考——」",
    "「行く！　超行く、絶対行く！」": "「我要去！超想去，绝对要去！」",
    "……予想以上に前のめりで即答されてしまった。": "……她比我想象中还要积极，立刻就答应了。",
    "「そ、そうか。そんなに興味があったんだな……」": "「这、这样啊，原来你这么有兴趣啊……」",
    "「なーに言ってるの！　そりゃ内容も楽しみだけど……」": "「你在说什么啊！内容当然很令人期待……」",
    "「ふたりで個展を見に行くなんて、それって……。<br>　デ、デ……デートじゃん！」": "「两个人一起去看画展，这不就是……<br>约、约……约会吗！」",
    "「……え？　デート？」": "「……咦？约会？」",
    "「えへへへ～、生まれて初めてのデートだぁ！<br>　それも館長と、気になる絵を一緒に見に行けるなんて……！<br>　お相手も場所も最高！　すっっっごく、楽しみだよ！」": "「欸嘿嘿嘿～这是我有生以来第一次约会！<br>而且还是跟馆长一起去看我有兴趣的画……！<br>对象跟地点都超棒的！我超～期待的！」",
    "「ふふふ、それなら今すぐかまってもらう必要もないよねー！<br>　お仕事がんばって、館長！<br>　日取りが決まったら連絡してねー！」": "「呵呵呵，那就不需要现在就缠着你了～！<br>馆长，工作加油哦！<br>日期决定之后再联络我吧～！」",
    "……大はしゃぎでまくし立てて、ボッティチェリは行ってしまった。<br>こちらが口を挟む余地すらなかった。": "……波提切利兴奋地一口气说完，就离开了。<br>我连插嘴的余地都没有。",
    "ボッティチェリの反応には少し驚いたが、デートか……。<br>あんなに楽しみにしてくれるなら、<br>こちらもそのつもりで行くことにしようか。": "虽然波提切利的反应让我有点惊讶，不过约会啊……<br>既然她那么期待……<br>我就抱着那种心态赴约吧。",
    "そのためにも、日々の仕事を着実に終わらせなくては。<br>そう気持ちを新たに、書類にペンを走らせていくのだった。": "为此，我必须确实完成每天的工作。<br>我重新下定决心，在文件上振笔疾书。"
}