{
    "かまわれたがりの藝術家": "渴望被关注的艺术家",
    "いつものように、執務室で机に向かって仕事をしていると、<br>やたらと元気のいい足音が近づいてくるのに気づいた。<br>この足音は、おそらく……。": "像往常一样，我在办公室里对着桌子工作，<br>突然注意到一阵异常活跃的脚步声靠近。<br>这脚步声，大概是……。",
    "「たっだいまー！　<br>　パトロールをパパッと終わらせて、無事に帰ってきたよ！」": "「我回来啦！<br>　巡逻任务迅速完成，平安归来！」",
    "「思った通り、ボッティチェリか……。<br>　ドアを開ける前にノックしろ。あと、廊下を走るな」": "「果然是你，波提切利……。<br>　开门前先敲门。还有，别在走廊上跑」",
    "「館長はいちいち細かいなぁ。<br>　お仕事済ませてきたんだから、褒めてくれてもいいじゃん？」": "「馆长总是这么较真。<br>　我都完成任务了，表扬一下也不过分吧？」",
    "彼女はサブリナ・ボッティチェリ。<br>最近、夢幻美術館の一員として加わった藝術家で、<br>根は善良なのだが少々空気の読めないところがある。": "她是萨布丽娜·波提切利。<br>最近加入梦幻美术馆的艺术家，<br>本性善良但有时不太会察言观色。",
    "「……でも、しっかり仕事を終えてきたのは偉いな。<br>　よくやったぞ、ボッティチェリ」": "「……不过，能好好完成任务确实值得表扬。<br>　干得不错，波提切利」",
    "「にひひ。褒めてもらえて嬉しいな～！<br>　偉いなー、だって。えへへへ～……」": "「嘻嘻。被表扬了真开心～！<br>　干得不错呢，嘿嘿嘿～……」",
    "だらしない笑顔でひとしきり喜びを表現してから、<br>ボッティチェリは机に近づいてきた。": "用一副懒散的笑容表达了一番喜悦后，<br>波提切利走近了桌子。",
    "「じゃあ、偉いボクにかまってあげて！」": "「那么，来陪陪我这个了不起的人吧！」",
    "「……今、こっちも仕事中だ。あとでな」": "「……现在，我这边也在工作。待会儿再说吧」",
    "「えー！　そんなの、あとでまとめてやればいいじゃん！<br>　ボクと遊んでリフレッシュしてからの方が、<br>　きっとお仕事の効率も爆上がりだよ？」": "「诶——！那种事，待会儿一起做不就好了嘛！<br>　和我玩一下放松一下，<br>　工作效率肯定会大幅提升的哦？」",
    "「ボクと遊んでいっぱい楽しんだらさ、<br>　またボクと遊ぶ時間作るために頑張ろうって思えるでしょ？<br>　そういう積み重ねでやる気が上がっていくんだよ」": "「和我玩得开心之后，<br>　为了再和我玩的时间而努力，不就会这么想吗？<br>　通过这样的积累，干劲就会不断提升哦」",
    "また、無茶苦茶なことを言ってるな……。<br>相手にしているとキリがないので、無視して仕事に集中しよう。": "又在说些乱七八糟的话了……。<br>要是理她的话就没完没了了，还是无视她专心工作吧。",
    "「ねーねー、館長ったらー！<br>　ボクを独り占めできる貴重な……<br>　いや別に貴重ではないけど、とにかくチャンスなんだよ？」": "「喂喂，馆长啊！<br>　这可是能独占我的宝贵机会……<br>　啊不，虽然不是什么宝贵的机会，但总之是个机会哦？」",
    "「かまってくれないなら、勝手に遊んじゃうぞー？<br>　はー、ふたりで一緒に遊んだ方が絶対楽しいのになー！<br>　今ならまだ間に合うのになー！」": "「要是不理我的话，我就自己玩去了哦——？<br>　唉——，两个人一起玩绝对会更开心的啊！<br>　现在还来得及的啊！」",
    "なにやら全力でアピールしてきているが、無視する。<br>今は仕事の手を止めることはできない。": "她似乎在全力吸引我的注意，但我选择无视。<br>现在不能停下手中的工作。",
    "「……ちぇー。<br>　いいもん、館長がかまってくれないなら……」": "「……切。<br>　算了，既然馆长不理我……」",
    "ボッティチェリはようやく諦めた様子で、<br>肩を落として部屋を出ていく……。": "波提切利终于放弃了，<br>垂头丧气地离开了房间……。",
    "「ボクをかまいたくなるようにしてやる！」": "「我会让你忍不住想理我的！」",
    "――はずもなかった。<br>持参したらしいトランプやチェス盤をどこからか取り出し、<br>テーブルにつくと、ひとりで遊び始める。": "——当然不可能。<br>她从某处拿出了随身携带的扑克牌和棋盘，<br>坐在桌边，开始一个人玩了起来。",
    "「ひとりでやるゲームならたくさん知ってるもんね！<br>　ふっふっふ、目の前でボクが楽しそうに遊んでるのを見ても、<br>　館長は我慢できるかな～！？」": "「一个人玩的游戏我可是知道很多哦！<br>　哼哼哼，就算看到我在你面前玩得这么开心，<br>　馆长你能忍住不理我吗～！？」",
    "ひとりで遊べるならちょうどいいし、放っておこう。<br>さて、この書類は……決裁の承認が必要か、ふむ……。": "既然她能自己玩，那就正好，不管她了。<br>那么，这份文件……需要审批通过，嗯……。",
    "「あ、あれぇ！？　ちょっと見てよ！　ほら！<br>　すっごい楽しいよー！？　ねえってば！」": "「啊，啊咧！？快看这边！你看！<br>　超级好玩的哦！？喂，我说！」",
    "その後もボッティチェリは同じ調子で、こちらを遊びに誘い続けた。<br>本当に暇なら付き合ってもよかったのだが、<br>仕事がある以上、そういうわけにもいかない。": "之后，波提切利依然以同样的态度，继续邀请我一起玩。<br>如果真的很闲，陪她玩也不是不行，<br>但既然有工作要做，那就没办法了。",
    "心を鬼にして仕事に集中していると、不意に違和感を覚えた。<br>さっきから、やけにボッティチェリが大人しい。<br>騒ぎ疲れて寝たのだろうかと、横目で様子をうかがう。": "我狠下心来专注于工作，突然感到一丝异样。<br>从刚才开始，波提切利异常安静。<br>难道是闹累了睡着了？我偷偷用余光观察她的情况。",
    "「……ほぉー……」": "「……哦……」",
    "ボッティチェリは机の端に置いてあった本を手に取り、<br>なにやら食い入るような熱心さで読み込んでいた。": "波提切利拿起放在桌边的书，<br>全神贯注地读了起来，仿佛被深深吸引。",
    "あの本は……古代の英雄にまつわる物語だな。<br>資料として用意しておいたものだ。": "那本书……是关于古代英雄的故事。<br>是我准备的资料。",
    "「……ふんふん……へぇ……」": "「……嗯嗯……诶……」",
    "声を出していることにも自分では気づかないくらい、<br>熱中しているようだ。<br>こんな真剣な顔のボッティチェリを見るのは珍しい。": "她似乎完全沉浸其中，甚至没有意识到自己发出了声音。<br>看到波提切利如此认真的表情，真是少见。",
    "いつもとはまるで別人のようで、思わず見とれそうになる。<br>その時、ボッティチェリもこちらの視線に気づいたようで、<br>はっとして顔を向けてくる。": "她仿佛变成了另一个人，我不由得看入了迷。<br>就在这时，波提切利似乎也察觉到了我的视线，<br>猛地转过头来。",
    "「お仕事終わった！？　ボクにかまってくれる！？」": "「工作结束了！？可以陪我了吗！？」",
    "「……いや、まだだ」": "「……不，还没」",
    "「えー！　なんだよ、フェイントかよぉ。<br>　んもー、館長がボクのこと焦らす～！」": "「诶～！什么嘛，是假动作啊。<br>真是的，馆长在吊我胃口～！」",
    "「別に焦らしてるわけじゃない。<br>　ずいぶん熱心に読んでたみたいだから、気になったんだが……。<br>　その本にあるような、神話が好きなのか？」": "「我并没有在吊你胃口。<br>看你刚才读得很投入，所以有点在意……<br>你喜欢那本书里提到的神话吗？」",
    "「え？　うん、好きだよ！<br>　子供の頃から入院先に持ち込んで、よく読んでたんだ」": "「诶？嗯，喜欢啊！<br>小时候住院的时候就带进去，经常读呢」",
    "「英雄って言われてるだけあって、かっこいいよねー！<br>　すっごいワクワクしながら読んでたよ！<br>　いやぁ、なんか懐かしいな～」": "「不愧是被称为英雄，真帅气啊！<br>我读的时候超级兴奋！<br>哎呀，真是怀念啊～」",
    "幼い頃のボッティチェリは、病弱だったという。<br>もっとも当人はその過去をあまり気にしていないようだし、<br>今も、楽しい思い出という感じで語っている。": "据说波提切利小时候身体不太好。<br>不过她本人似乎不太在意那段过去，<br>现在也是以愉快的回忆在讲述。",
    "「……あ、置いてあったからつい読んじゃったけど、<br>　これ勝手に読んでも大丈夫なやつだった？」": "「……啊，因为放在那里就不小心读了，<br>这个随便读也没关系吧？」",
    "「ん？」": "「嗯？」",
    "「いや、執務室ってお仕事する場所でしょ？<br>　そんなとこに置いてたってことは、じつは暗号文が隠されてて、<br>　美術館の機密情報が記されてるとか……」": "「啊，办公室是工作的地方对吧？<br>你把书放在那里，难道是里面藏着密码，<br>记录着美术馆的机密信息之类的……」",
    "「ないない。普通の本だ。<br>　見られて困る資料なら、さすがにそんな無造作には置かない」": "「没有没有，就是普通的书。<br>如果是不能看的资料，我肯定不会这么随便放的」",
    "「だ、だよね～！　ふう、よかった……」": "「对、对啊～！呼，太好了……」",
    "図々しいわりに、意外とそういうところは気にするんだよな……。<br>とはいえ、ちゃんと線引きをしているのはいいことだ。<br>ボッティチェリなりに、気遣いは持ち合わせているんだろう。": "虽然她有些厚脸皮，但意外的会在意这些地方呢……<br>不过，能明确划清界限是好事。<br>波提切利也有她自己的体贴之处吧。",
    "……いつもボッティチェリが満足いくまで相手をできていないし、<br>たまにはしっかりまとまった時間を作ってもいいか。": "……我总是没能陪波提切利到她满意为止，<br>偶尔也该好好安排一些时间给她。",
    "「ボッティチェリ。ちょっと相談がある」": "「波提切利，我有点事想和你商量」",
    "「んん？　どしたの？」": "「嗯嗯？怎么了？」",
    "「ボッティチェリが読んだ、その本を用意していた理由なんだが。<br>　じつは今度、古代の英雄をテーマにした絵画の個展が、<br>　イヴェール地区で開かれるんだ」": "「波提切利，你读的那本书，我准备它是有原因的。<br>　其实，接下来在伊维尔地区，<br>　会举办一个以古代英雄为主题的绘画个展。」",
    "「その個展を今度、見に行こうと思っていてな。<br>　予習として、英雄にまつわる本を読んでおくつもりだったんだ」": "「我打算到时候去看那个个展。<br>　作为预习，我计划先读一些关于英雄的书。」",
    "「ほほぉ……！？<br>　英雄が出てくる神話とかの絵ってこと？<br>　いいなー、ボクも行ってみたい！」": "「哦哦……！？<br>　是那种出现英雄的神话之类的画吗？<br>　真好啊，我也想去看看！」",
    "「それは好都合だ。<br>　ボッティチェリさえよければ、一緒に行かないか？<br>　きっと創作の参考にもなると――」": "「那正好。<br>　如果波提切利你愿意的话，要不要一起去？<br>　肯定对你的创作也有帮助——」",
    "「行く！　超行く、絶対行く！」": "「去！超想去，绝对要去！」",
    "……予想以上に前のめりで即答されてしまった。": "……没想到她反应这么积极，立刻就答应了。",
    "「そ、そうか。そんなに興味があったんだな……」": "「这、这样啊。原来你这么感兴趣啊……」",
    "「なーに言ってるの！　そりゃ内容も楽しみだけど……」": "「说什么呢！内容当然也很期待啦……」",
    "「ふたりで個展を見に行くなんて、それって……。<br>　デ、デ……デートじゃん！」": "「两个人一起去看个展，这岂不是……<br>　约、约……约会嘛！」",
    "「……え？　デート？」": "「……诶？约会？」",
    "「えへへへ～、生まれて初めてのデートだぁ！<br>　それも館長と、気になる絵を一緒に見に行けるなんて……！<br>　お相手も場所も最高！　すっっっごく、楽しみだよ！」": "「嘿嘿嘿～，这可是我人生第一次约会啊！<br>　而且还是和馆长一起，去看我感兴趣的画……！<br>　对象和地点都太棒了！超级期待！」",
    "「ふふふ、それなら今すぐかまってもらう必要もないよねー！<br>　お仕事がんばって、館長！<br>　日取りが決まったら連絡してねー！」": "「呵呵呵，那我现在就不用急着缠着你啦！<br>　馆长，工作加油哦！<br>　日期定好了记得联系我哦～！」",
    "……大はしゃぎでまくし立てて、ボッティチェリは行ってしまった。<br>こちらが口を挟む余地すらなかった。": "……波提切利兴奋地说个不停，然后就离开了。<br>我连插话的机会都没有。",
    "ボッティチェリの反応には少し驚いたが、デートか……。<br>あんなに楽しみにしてくれるなら、<br>こちらもそのつもりで行くことにしようか。": "波提切利的反应让我有些惊讶，不过约会吗……<br>既然她这么期待，<br>那我也就当作是约会去吧。",
    "そのためにも、日々の仕事を着実に終わらせなくては。<br>そう気持ちを新たに、書類にペンを走らせていくのだった。": "为了这个，我也得把日常工作好好完成才行。<br>这样想着，我重新振作精神，继续在文件上奋笔疾书。"
}