{
    "舞台の袖で交わす想い": "在舞台边的邂逅",
    "近頃パンシェは評判だ。<br>先日の舞台が好評で、あちこちから声が掛かるようになったのだ。": "潘榭最近很受欢迎。<br>前些日子的表演大获好评，到处都有人邀请她表演。",
    "この日も地元の劇団が踊り子を必要としているとかで、<br>パンシェがゲストに呼ばれた。<br>彼女は今日も素晴らしい踊りを披露していた。": "这一天，当地的剧团也需要舞者，所以请潘榭来客串演出。<br>她今天也跳了一支很棒的舞。",
    "今日、観に来たことは彼女には知らせていない。<br>というよりも、本当なら仕事で来られないはずだった。": "我没有告诉她我今天来看她跳舞。<br>应该说，我今天本来应该要工作，没办法来。",
    "それをパンシェに伝えてあるから、来てないものと思っているだろう。<br>実は観ていたと知ったら、どんな顔をするだろうか。": "我有事先跟潘榭说，她应该以为我没来吧。<br>要是她知道我有来看她跳舞，不知道会露出什么表情。",
    "それを少し楽しみにしながら、<br>議会前の広場に仮設された舞台袖で彼女の姿を探す。": "我一边期待着这一刻的到来，<br>一边在议会前广场的临时舞台边寻找她的身影。",
    "「ふぅ……」": "「呼……」",
    "パンシェの姿は舞台袖で見つけた。<br>別の出し物の関係で周囲に人影はなく、彼女だけがひとり佇んでいる。": "我在舞台边找到潘榭的身影。<br>由于其他表演的关系，周围没有其他人，只有她一个人站在那里。",
    "「パンシェ」": "「潘榭。」",
    "「え……？」": "「咦……？」",
    "「……！？<br>　館長……！？」": "「……！？<br>　馆长……！？」",
    "そっと呼びかけると、パンシェは思った通りの反応で振り向いた。<br>少し大きな声を出した自分自身に気付き、<br>すぐ口に両手を当てて近づいてくる。": "我轻声呼唤，潘榭也做出我预期的反应转过头来。<br>她发现自己叫得有点大声，立刻捂住嘴靠近我。",
    "「か、館長、どうしてここへ……？<br>　今日はお仕事なんじゃないんですか……？」": "「馆、馆长，你怎么会来这里……？<br>　你今天不是有工作吗……？」",
    "場所を気にして、ひそひそ声でパンシェが話す。": "潘榭在意旁人的眼光，压低声音问我。",
    "「あぁ、そうだったんだが……先方のキャンセルで予定が空いてね。<br>　なら、パンシェの舞台が観られるじゃないかと思って、<br>　急いで出てきたんだ」": "「是啊，我原本是这样没错……不过因为对方取消，我今天有空了。<br>　我想说这样就能来看潘榭的表演了，<br>　所以就赶过来了。」",
    "「無事最初から最後まで観られたよ。<br>　今日もいい踊りだったね」": "「我从头到尾都看完了哦。<br>　你今天跳得也很棒。」",
    "「え、あ、あの……わ、わたしのために……？<br>　わざわざ、急いで……？」": "「咦，那、那个……你、你是为了我……？<br>　特地赶过来的……？」",
    "「嗚呼、それより……わたしのステージのこと、<br>　覚えててくれたんですか……？」": "「啊啊，更重要的是……你记得我的表演吗……？」",
    "「そりゃあもちろん。<br>　パンシェへの出演依頼は基本的に美術館経由で来るしな。<br>　ちゃんと目を通して、全部覚えてるよ」": "「当然记得啊。<br>　毕竟委托潘榭表演的信，基本上都是透过美术馆转交的。<br>　我都有看，也全都记得。」",
    "「か、館長……」": "「馆、馆长……」",
    "パンシェは感動に震えながら手を組み合わせて、こちらを見つめてきた。<br>目が潤んですらいる。<br>思った通りの……というか、それ以上の反応だ。": "潘榭感动得浑身颤抖，双手交握，注视着我，眼眶甚至泛起泪光，反应完全如我所料……不，甚至超乎我的预期。",
    "「館長……！」": "「馆长……！」",
    "そして感極まった様子のパンシェは両腕を広げ、<br>抱きついてきたのだった。": "接着，潘榭感动至极，张开双臂——",
    "「館長……嬉しいです、わたし、わたし……っ」": "「馆长……我好高兴，我、我……！」",
    "喜びに震えるパンシェの声と、彼女の柔らかな身体。<br>そして甘くほのかな汗の匂い。<br>自分の心臓が高鳴るのを感じる。": "潘榭的声音因喜悦而颤抖，她的身体柔软无比，还有一股淡淡的汗香，让我心跳加速。",
    "「わたしのこと、気にかけてくれてたんですね、<br>　観ててくれたんですね……。<br>　館長……」": "「馆长……原来你有在关心我，有在看我的表演……」",
    "密着した状態で見上げてくるパンシェ。<br>自然と見つめ合い、少しの緊張した空気が流れ――<br>口付けに至るまでに、そう時間はかからなかった。": "潘榭紧贴着我，仰望着我，我们自然而然地四目相交，气氛有些紧张——",
    "「あぁ……っ、館長……」": "「啊啊……馆长……」",
    "どちらからともなくキスを交わし、彼女の身体を弄って、服を乱す。<br>そんな行為を経て、半裸になったパンシェが震える声を出す。": "我们不约而同地吻了对方，我玩弄她的身体，弄乱她的衣服，半裸的潘榭颤抖着说：",
    "「こ、こんなところで……わたし……本当に……」": "「在、在这种地方……我……真的……」",
    "人の気配がないとはいえ舞台袖の片隅だ。<br>潜むように物陰に隠れ、舞台衣装を乱して行為に及ぼうとしている。": "虽说没有其他人的气息，但这里可是舞台侧边的角落，而且还是躲藏起来，躲在暗处，弄乱舞台服装，准备进行的行为。",
    "それがひどく倒錯的なことであるのはわかっているが、<br>止められそうもない。": "虽然知道这样非常颠倒，但已经无法阻止了。",
    "「だ、誰か来たりしないです……よね……？」": "「应、应该不会有人来……吧……？」",
    "パンシェも不安げではあるが拒絶の空気はない。<br>恥ずかしそうにもぞもぞしている。": "潘榭虽然不安，但没有拒绝的气氛，她害羞地扭动着身体。",
    "「大丈夫だ……誰も来ないよ。<br>　それに万が一見つかったら、……ちゃんと責任は負うから」": "「没问题……不会有人来的……而且万一被发现……我会负起责任的。」",
    "「館長……」": "「馆长……」",
    "こちらの言葉に、パンシェはまた感激の囁き声を漏らす。<br>その声を合図にして、既にいきり立つ肉棒を彼女の秘部に当てた。": "听到我的话，潘榭又发出感动的低语声，我以她的声音为信号，将已经勃起的肉棒抵在她的秘部。",
    "「ん……っ」": "「嗯……！」",
    "緊張して身体を硬くするパンシェの様子を窺いながら、<br>ゆっくりと挿入してゆく。": "我一边窥视着紧张得全身僵硬的潘榭，一边缓缓插入。",
    "「ぅ……っ、ぁ……っ、ぁあ……っ！」": "「呜……！啊……！啊啊……！」",
    "「はぁ……っ、ん……はぁ、はぁ……」": "「呼……！嗯……呼、呼……」",
    "彼女の膣はかなり狭く、挿入への抵抗も強かった。<br>そのぶん痛みがあるだろう、少し険しい顔で肩を上下させている。": "她的阴道相当狭窄，对插入的抵抗也相当强，因此应该会痛吧，她表情有些严肃地喘着气。",
    "「平気かい、パンシェ……」": "「还好吗，潘榭……」",
    "「はぁ……ん、……はぅ、……は、はい……<br>　だ、大丈夫……です……くぅ……」": "「呼……嗯……呼……是、是的……！我……我没事……呼……」",
    "「焦らなくていいから、深呼吸でもしてごらん」": "「不用急，你试着深呼吸。」",
    "「は、はい……すぅ……はぁ……すぅ……」": "「好、好的……呼……呼……呼……」",
    "「はぁ、はぁ……。<br>　ん……す、少し……ましになって……来ました……」": "「呼、呼……！嗯……有……稍微……好一点了……」",
    "「あの……館長……。<br>　う、動いて……大丈夫、ですよ……」": "「那个……馆长……！可、可以……动了……」",
    "「……本当かい？」": "「……真的吗？」",
    "「は、はい……少しは痛い、ですけど……<br>　でも、館長のあたたかさが、お腹の中にあって……」": "「是、是的……虽然有点痛……！可是，馆长的温暖在肚子里……」",
    "「安心、します……だから、平気です……っ」": "「这样……我就放心了……所以，我没事……！」",
    "「パンシェ……」": "「潘榭……」",
    "パンシェの健気な言葉に感じ入り、それならと彼女の腰を改めて抱える。<br>そしてできるだけゆっくりと抽送を始める。": "潘榭的坚强话语让馆长深受感动，于是他重新搂住她的腰，然后尽可能地慢慢抽送。",
    "「……っ、は……っ！<br>　ぁ……っ、ぅ……っ」": "「……！啊……！<br>啊……！唔……！」",
    "「んっ、んん……っ、くぅ……っ」": "「嗯！嗯嗯……！唔……！」",
    "優しく動いているつもりでも、彼女の眉間にはやはり皺が刻まれ、<br>耐えるような声が漏れている。": "即使馆长自认动作很温柔，她还是皱起眉头，发出忍耐的声音。",
    "「はぁ……っ、はぁ……っ、んん……っ！」": "「呼……！呼……！嗯嗯……！」",
    "「館、長……っ、ぁうっ、んっ……ぁぁ……っ」": "「馆……长……！啊唔！嗯……！啊啊……！」",
    "「はっ、はぁ……っ、ん……っ、だ、大丈夫……っ！<br>　い、痛く、ない……です……っ！」": "「呼！呼……！嗯……！没……没事……！<br>不……不会……痛……！」",
    "そんな風にわざわざ口に出すのは、一種の自己暗示のつもりだろう。<br>実際彼女の身体はまだほぐれていない。": "她会刻意这么说，应该是想对自己下暗示吧。<br>实际上，她的身体还没有放松。",
    "動く度、こちらにしがみつく手に力がこもるのがわかる。": "潘榭每次动作，都能感觉到她抓着我的手更加用力。",
    "少しでも痛みと緊張を和らげようと胸に顔を埋め、<br>乳房の先端で震える突起を口に含む。": "我将脸埋进她的胸口，想尽量缓和她的疼痛与紧张，同时将她乳房尖端的突起含在嘴里。",
    "「ぁん……っ！　んっ……！　はぁ、ぁん……っ」": "「啊嗯……！嗯……！哈啊、啊嗯……！」",
    "パンシェは少し甘い悲鳴をあげる。<br>そのまま片手を結合部へやり、肉芽も軽く転がしてやる。": "潘榭发出有些甜美的娇喘声，我顺势将一只手伸向她的结合处，轻轻搓揉她的肉芽。",
    "「ん……っ！？　あっ、ぁあ……っ！」": "「嗯……！？啊、啊啊……！」",
    "「んっ、ぁっ、館長……っ、はぁ、ぁ、はぁん……っ！」": "「嗯、啊、馆长……！哈啊、啊、哈啊嗯……！」",
    "そんな風に愛撫を重ねながら抽送を繰り返していると、<br>徐々にではあるが滑りがよくなってきた。": "我一边爱抚，一边重复抽送，渐渐地，动作变得越来越顺畅。",
    "「んぁ……っ、はぅん……！　んっ、んん……っ！<br>　ぁぁ……、はぁ……っ、ぁ……！」": "「嗯啊……！哈嗯……！嗯、嗯嗯……！」",
    "彼女から漏れる声に快感を示す率が高くなるのに合わせて、<br>こちらも腰の動きを速めてゆく。": "随着她发出的声音中，快感的比例越来越高，我的动作也逐渐加快。",
    "「あぁ……っ！　あっ！　ぁあん……っ！」": "「啊啊……！啊！啊啊嗯……！」",
    "「あんっ、あっ、はぁん……っ！<br>　んっ、ぁっ、ぁあ……っ、こんな……！　ぁんっ！」": "「啊嗯！啊！哈啊嗯……！嗯！啊！啊啊……！这样……！啊嗯！」",
    "「んっ、んんっ、んんん……っ！」": "「嗯！嗯嗯！嗯嗯嗯……！」",
    "場所が場所だけに声を抑える様子はあるが、<br>それでもパンシェは明らかな喘ぎ声と共に身を委ねてくる。": "由于是在馆长室，潘榭还是有克制自己的声音，但还是发出明显的娇喘，身体也跟着放松。",
    "「はっ、ぁっ、ぁん……っ！<br>　かんっ、ちょぉ、ぁっ、ぁあ……っ！」": "「哈！啊！啊嗯……！啊！等等！啊！啊啊……！」",
    "「わたしっ、なんだか……っ、んんっ！<br>　か、身体が、はぁっ、ぁっ、ふぁぁん……っ！」": "「我好像……嗯嗯！身、身体……哈啊！啊！呼啊啊嗯……！」",
    "「あつ、くて……っ、痺れて……っ、んっ、んん……っ！<br>　こんな、あぁ……っ！　ぁぁん……っ！」": "「好热……好麻……嗯！嗯嗯……！这样……啊啊……！啊啊嗯……！」",
    "「ひぁ……っ、ぁぁぁ……っ、んぁ、ぁっ、んっ、ふぅ……っ！」": "「咿啊……啊啊啊……嗯啊！啊！嗯！呼……！」",
    "「あの……っ、か、館長は……っ、館長はどう、ですか……っ？<br>　わ、わたしの身体、どう、ですか……っ？」": "「那个……馆、馆长……馆长觉得怎么样……？我、我的身体怎么样……？」",
    "余裕をなくしながらも、なにかを気にする様子で、<br>問いかけてくるパンシェ。": "潘榭即使已经失去从容，还是在意着某些事，向我询问。",
    "「ああ……っ、良いよ、パンシェ……」": "「啊啊……很好，潘榭……」",
    "「いっ、一番ですか……っ？<br>　いちばん、ぁっ、ぁあっ、んん……っ！」": "「最、最棒吗……？最棒、啊、啊啊、嗯嗯……！」",
    "普段抑圧している願望が漏れ出るようなパンシェの言葉。<br>縋るようなそれに、思わず応えてやりたくなる。": "潘榭的话语，仿佛是平时压抑的愿望泄漏出来一般，而我则是忍不住想回应她那渴求的话语。",
    "「あぁ、最高だよ、最高に良い……っ」": "「是啊，最棒了，棒到不行……！」",
    "「んっ、ぁあっ、ぁぁあ……っ！<br>　うれ、し……っ、あっ、ぁあんっ！」": "「嗯、啊啊、啊啊啊……！好、开心……啊、啊啊嗯！」",
    "彼女の歓喜を感じながら激しく腰を打ち付ける。<br>こちらももう動きを気遣う余裕はない。": "我感受着她的欢愉，激烈地挺动腰部，而我也没有余力去顾虑动作了。",
    "「ぁあっ！　ぁあぁっ！　ひぁんっ！　あぁ……っ！<br>　あっ、あっ、んんぁ……っ！」": "「啊啊！啊啊啊！呀嗯！啊啊……！啊、啊、嗯嗯啊……！」",
    "彼女の腟が、ただきつく狭いだけでなく、熱を持ったうねりと共に<br>肉棒を奥へ引き込むように変化する感覚がある。": "她的阴道不只是紧，还随着温度升高而扭曲，仿佛要把肉棒往深处吸进去一般。",
    "愛液は音を立てるほど溢れ、その滑りがたまらない快感を引き出す。": "爱液溢出，发出声响，而那滑润的触感，也带来难以言喻的快感。",
    "「あぁ……っ！　あっ、わた、わたし……っ！<br>　なにか、身体が……っ！　んっ、んん……っ！」": "「啊啊……！啊、我、我……！身体、好像……！嗯、嗯嗯……！」",
    "じきにパンシェからも絶頂の気配が感じられ始める。<br>彼女と共に昇り詰めるべく、一心不乱に腰を打ち付け――": "我开始感受到潘榭也快高潮了，为了和她一起达到顶点，我专心一意地挺动腰部——",
    "「あっ、あっ、ぁっ、んぁっ、あっ、んん……っ！」": "「啊、啊、啊、嗯啊、啊、嗯嗯……！」",
    "「あぁっ、かっ、館長、ぁっ、あぁあ！<br>　あぁぁ……っ！？」": "「啊啊、馆、馆长、啊、啊啊啊！<br>啊啊啊……！？」",
    "限界を迎えて、パンシェの奥に勢いよく射精する。<br>同時に彼女も達したようで、大きな痙攣とともに強くしがみついてきた。": "我迎来极限，朝着潘榭的深处猛烈射精，同时她也迎来高潮，随着剧烈的痉挛紧紧抓住我。",
    "「ぁ……ぁぁ――……っ」": "「啊……啊啊——……」",
    "「……ん……っはぁ……、はぁ……」": "「……嗯……哈啊……哈啊……」",
    "しばらくびくびくと余韻で震えていたパンシェが、<br>ようやく息を吐き脱力する。": "潘榭因为余韵而颤抖了好一阵子，最后终于吐出一口气，放松下来。",
    "顔を見てみると、その瞳から涙が一筋流れ落ちていた。": "我看着她的脸，发现她的眼角流下一行泪水。",
    "「すっ、すまない、そんなに辛かったか……？」": "「抱、抱歉，有那么难受吗……？」",
    "思わず驚いて尋ねるが、しかしパンシェは首を横に振る。": "我忍不住惊讶地问，但潘榭摇了摇头。",
    "「ち、違います……恥ずかしくはありました、けど……<br>　でも、あなたに最高だって言ってもらえたの、嬉しくて……わたし……」": "「不、不是的……虽然很害羞……<br>但是，能听到你说我最棒，我很开心……」",
    "返ってきた答えに少しほっとして、彼女の頬を軽く撫でる。": "馆长听到她的回答，稍微松了口气，轻轻抚摸她的脸颊。",
    "「あぁ……良かったよ、本当に。<br>　とても……その、可愛かったしな」": "「啊啊……太好了，真的太好了。」",
    "「……！」": "「……！」",
    "パンシェは目を見開いて、それからさらに涙が溢れてくる。": "潘榭睁大眼睛，眼泪又流了出来。",
    "「パ、パンシェ……」": "「潘、潘榭……」",
    "「う、うぅ、すみません……あの、わたし、嬉しくて……<br>　うぅー……」": "「呜、呜呜，对不起……那个，我太高兴了……呜呜……」",
    "彼女の健気さに心打たれながら、軽く指先で涙を拭う。<br>すると彼女の表情に笑みも小さく浮かぶ。": "馆长为她的坚强深受感动，用指尖轻轻拭去她的泪水，她的脸上也浮现浅浅的微笑。",
    "「こんなときに、こんな場所で……<br>　こんな初めてになるなんて、思ってもみませんでしたけど……」": "「没想到会在这种时候、这种地方……第一次做这种事……」",
    "「でも、嬉しいです、わたし……」": "「可是，我很高兴……」",
    "泣き笑いの表情で、けれど心底幸せそうな声でパンシェは言った。": "潘榭露出又哭又笑的表情，但声音听起来打从心底感到幸福。",
    "「この世で一番、大好きなひとと……結ばれたんですから……」": "「因为我和这世上我最喜欢的人……结合了……」",
    "「こんなに嬉しくて幸せなことって、ないですよね……」": "「再也没有比这更令人开心、幸福的事了……」",
    "そう微笑みながら、パンシェはこちらに回す手に少し力を込めてきた。<br>縋るように身を寄せてくる。": "潘榭微笑着这么说，往我身上靠的手也稍微用力了点，仿佛在寻求依靠。",
    "「……いつかは、最高、だけじゃなくて……<br>　あなたからも一番だって、言ってもらえるように……」": "「……总有一天，不只要让你觉得我是最棒的……」",
    "「わたし、これからも頑張ります。<br>　幸せです、館長……」": "「也要让你觉得我是你心目中最棒的……」",
    "そんな言葉に少し戸惑いも覚えるが。<br>けれど彼女に他意があるようには思えない。": "我听了有点疑惑，但不觉得她有其他意思。",
    "ただ素直に想いを寄せてきてくれて、<br>ただ素直に自らを高める決意を口にしているだけだ。": "她只是单纯地对我表达心意，单纯地表明提升自己的决心。",
    "少しだけ危うく、けれど真っ直ぐ努力に生き、愛を向けてくる彼女を……<br>今はただ、愛しく可愛らしく思うのだった。": "她虽然有些危险，却活得努力又率直，对我付出爱情……<br>现在，我只觉得她惹人怜爱。"
}