{
    "本当の闘いはこれから": "真正的战斗现在才开始",
    "その後、市警にも協力を要請し、人海戦術で海中の捜索を行った。<br>幸いにも彫刻は遠くへは流されておらず、すぐに発見できた。": "随后我们请求市警协助，采用人海战术对海域进行搜索。<br>所幸雕像并未被海浪冲远，很快就找到了。",
    "その彫刻を破壊すると、もう海辺に死の芸術は現れなくなった。<br>既に作られていたはずの死の芸術も、完全に姿を消してしまった。": "当那座雕像被破坏后，海边再未出现过死之艺术。<br>那些本该已完成的死之艺术作品，也彻底消失无踪。",
    "おそらく、大元である彫刻によって新たに作られた死の芸術たちは、<br>その力によって形を維持していたのだろう。<br>根源を破壊したことで、全て崩れ去ったに違いない。": "或许那些由源头雕像新创造出的死之艺术，<br>正是依靠它的力量维持着形态吧。<br>随着根源被破坏，所有造物必然都土崩瓦解了。",
    "「かくして、無事に事件は解決……。<br>　アテネスに戻って疲れを癒したいんだが……」": "「就这样，事件顺利解决……<br>　本想回雅典娜号好好休息……」",
    "「せっかく館長と海にいるのに、<br>　少しも遊ばずに帰るなんてもったいないよ……」": "「难得和馆长一起来海边，<br>　不玩尽兴就回去太浪费啦……」",
    "「わたし、スコップ持ってきたんだよ。<br>　館長と一緒に、砂のお城とか作れたら楽しいかなって……」": "「人家特意带了小铲子来哦。<br>　想着和馆长一起堆沙堡应该会很有趣呢……」",
    "「お前さっきはあの女性に向かって、<br>　“館長は疲れてるから”みたいなことを言ってなかったか……？」": "「你刚才不是对那位女士说，<br>　什么「馆长已经很累了」之类的话吗……？」",
    "「私は海とかに潜りたい気がする。<br>　きれいな石とか、館長と一緒に探してみたいかも」": "「我突然好想潜海啊。<br>　说不定能和馆长一起捡到漂亮的石头呢」",
    "「聞いちゃいないな……」": "「假装没听见……」",
    "ぐいぐいと迫ってくるふたりを見下ろし、思わず苦笑が漏れる。<br>仕方ない。今日はふたりともよく働いてくれたわけだし、<br>もう少し遊びに付き合うか……。": "低头看着步步紧逼的两人，不禁漏出苦笑。<br>罢了。今天他俩确实帮了大忙，<br>就再陪他们玩会儿吧……",
    "「みなさーん！　お疲れ様ですー！」": "「大家——！辛苦啦——！」",
    "覚悟を決めた直後、視界の外からお馴染みの明るい声が聞こえた。<br>声のした方へ振り返ると――": "刚下定决心的瞬间，视野外传来熟悉的明快嗓音。<br>循声回头望去——",
    "「……あれっ！？　サ、サンソヴィーノ……！？」": "「……咦！？桑、桑索维诺……！？」",
    "「水着！？　さっきは着てなかったのに、なんで……」": "「泳装！？刚才明明没穿，怎么突然……」",
    "「えへへ。浮かれてたみたいで少しお恥ずかしいんですけど、<br>　じつは最初から服の中に着てたんです」": "「嘿嘿。虽然兴奋过头有点难为情，<br>　其实人家一开始就穿在衣服里面啦」",
    "「昼間はあくまで調査の名目で来ていたので、<br>　いつもの服で過ごしていましたが……」": "「白天毕竟是以调查的名义来的，<br>　所以一直穿着平时的衣服……」",
    "「館長様からも、<br>　“せっかく海へ行くんだから、もし安全になったら息抜きしよう”<br>　と言われていましたので」": "「馆长大人也跟我说，<br>　「难得来海边，如果安全了就放松一下吧」」",
    "「むっ……そんな約束をしてたなんて、<br>　これは、抜け駆けと言っていいはず……」": "「唔……居然有这样的约定，<br>　这分明就是偷跑行为……」",
    "「と、とってもかわいい水着……。<br>　わたしとは違う方向性だけど……」": "「这、这件泳衣超级可爱……<br>　虽然和我的风格不一样……」",
    "「ああ。この間、一緒に選んだ水着か」": "「啊。这是前几天一起挑的泳衣」",
    "「いっしょに！？」": "「一起！？」",
    "「選んだ！？」": "「挑的！？」",
    "「あ、ああ……？　どうした？」": "「啊、啊……？怎么了？」",
    "そうだ。サンソヴィーノが今着ている水着は、<br>先日“姉のアンジェラと一緒に”選んだのだと聞いていた。<br>記憶違いではないはずだが……。": "没错。我听说桑索维诺现在穿的泳衣，<br>是前几天“和姐姐安琪拉一起”挑选的。<br>应该不是我记错了……",
    "「水着選びからデートっぽいことを……？<br>　２歩も３歩も先を行かれてしまったかもしれない」": "「从选泳衣开始就像约会一样……？<br>　我们可能落后了两三步呢」",
    "「一緒に選んだってことは、あれが館長の好みなんだ……。<br>　うぅ、先にわかってればわたしだって……<br>　でもそんなこと言ってたって仕方ないし……」": "「既然是一起选的，那就代表那是馆长的喜好吧……。<br>　呜、早知道的话我也……<br>　但现在说这些也没用了……」",
    "「……あの、館長様……<br>　さっきからおふたりが挙動不審ですけど、なにかあったんですか？」": "「……那个，馆长大人……<br>　从刚才开始他们两个就举止可疑，发生什么事了吗？」",
    "「いや、わからん。わからんが……。<br>　なんだか怪しむような目で見られているのが気になる……」": "「不，不知道。虽然不知道……<br>　总觉得被他们用怀疑的眼神盯着很在意……」",
    "ゴッホとロダンが向けてくるジト目の圧力に耐えかねて、<br>思わず目をそらした。": "在梵高和罗丹投来的死鱼眼压力下，<br>我不由得移开了视线。",
    "「よ、よし！　それじゃ、みんなで遊ぶとするか！」": "「好、好吧！那么，大家一起来玩吧！」",
    "「はいっ、そうしましょう♪」": "「好的，就这么办吧♪」",
    "違和感は一旦無視し、とりあえず場を盛り上げるつもりで声をかける。<br>サンソヴィーノが真っ先にその声に応え、<br>珍しく羽目を外している様子ではしゃぐ姿を見せた。": "我决定暂时忽略违和感，先试着活跃气氛。<br>桑索维诺第一个响应了我的号召，<br>难得展现出放飞自我的欢快模样。",
    "「……本当の戦いは、これからかもしれないね」": "「……真正的较量可能现在才开始呢」",
    "「そうだね……」": "「是啊……」",
    "「……あの、わ、わたし、負けないからっ……。<br>　サンソヴィーノにも、ロダンにも……」": "「……那、那个，我、我不会认输的……<br>　不管是桑索维诺还是罗丹……」",
    "「ゴッホがそんな風に言えるの、ちょっと意外かも。<br>　なんだか、ちょっと強くなった？」": "「没想到梵高会这么说，有点意外呢。<br>　总觉得，你变强了些？」",
    "「……今回の死の芸術を作った女の人を見てて、ちょっと思ったの。<br>　もしかしたら、この人はわたしの未来の姿かもしれないって」": "「……看到这次创作死之艺术的那位女性时，我突然想到。<br>　说不定，她就是未来的我」",
    "「えっ？　どういうこと？」": "「诶？什么意思？」",
    "「だって、あの人も結局は自分に自信が持てなくて……。<br>　大切な人を取られちゃって、作品が死の芸術になっちゃうくらい、<br>　つらい思いをしてたんだよね？」": "「因为那个人说到底也是对自己没有信心……<br>　重要的人被夺走，作品沦为死之艺术的程度，<br>　她一定也很痛苦吧？」",
    "「わたしも、いつもすぐ“わたしなんか”って思っちゃうし、<br>　もし自分なんかとくっついたら、館長が幸せになってくれるのか、<br>　全然自信ないんだけど……」": "「我也总是动不动就想着'我这种人'…<br>　要是真和我这样的人在一起，馆长能获得幸福吗，<br>　我完全没有自信…」",
    "「それでも……逃げてたら、いつまでも幸せになれないって。<br>　大事なものは、怖くてもがんばって捕まえにいかなきゃって思ったの。<br>　すぐには変われないと思うけど……」": "「但是…如果一直逃避的话，就永远无法得到幸福。<br>　我觉得重要的东西，就算害怕也要努力去抓住。<br>　虽然可能没法立刻改变…」",
    "「……そっか。たぶん、それは正しいと思うよ。<br>　だって私も、館長を譲るつもりなんてないから」": "「…这样啊。我觉得那大概是对的。<br>　因为我也不打算把馆长让给别人」",
    "「わかってる。<br>　……勝負だね、ロダン」": "「我知道。<br>　…一决胜负吧，罗丹」",
    "「ライバルっぽい人は他にもたくさんいるみたいだけど……<br>　私も、負けないようにがんばるよ」": "「虽然看起来还有很多像竞争对手的人…<br>　但我也要努力不输给你」",
    "夕焼け色に染まった砂浜で、<br>ふたりの藝術家が軽く拳を突き合わせて微笑んだ。": "在染上晚霞色的沙滩上，<br>两位艺术家轻轻碰拳相视而笑。",
    "お互いの他には誰も気づくことのない、静かな宣戦布告。<br>不思議とこみ上げてくる爽やかな気持ちに、<br>ふたりはくすくすと声を立てて笑い合っていた。": "这是只有彼此知晓的静谧宣战。<br>被莫名涌上的清爽情绪感染，<br>两人咯咯笑着互相打趣。"
}