{
    "セザンヌの歩む道": "塞尚走过的路",
    "セザンヌとの約束の日。<br>絵を描く場所まで移動する彼女に同行し、アテネスを離れていた。": "与塞尚约定的日子。<br>我跟随她前往绘画的地方，离开了雅典。",
    "「この辺りは、人も通るのでけっこう歩きやすい方ですけど～。<br>　一応、足元には気をつけてくださいね～」": "「这一带，因为有人经过，所以走起来还挺方便的～。<br>　不过，还是要小心脚下哦～」",
    "セザンヌはこちらに注意をうながしつつ、<br>自分はイーゼルや画材を背負ったまま、ひょいひょいと歩いていく。": "塞尚一边提醒我注意，<br>一边背着画架和画材，慢慢地走着。",
    "「……なあ。<br>　荷物、こっちにも持たせてくれないか？」": "「……喂。<br>　行李，可以让我也拿一点吗？」",
    "「お気持ちだけ、ありがたくいただいておきます～。<br>　わたしの持ち物なんですから、平気ですよ～」": "「您的好意我心领了～。<br>　这是我的东西，没关系的～」",
    "「とはいえ結構な重量だろう。<br>　少し分けてくれるだけでもいい。<br>　セザンヌに全部持たせるのは、なんだか申し訳ないし……」": "「不过，这重量可不轻吧。<br>　分给我一点也行。<br>　让塞尚一个人拿，总觉得有点过意不去……」",
    "「慣れない人に持たせると、かえって危ないですから～。<br>　館長さんがもっと森を歩き慣れたら、その時はお願いしますね？」": "「让不习惯的人拿反而更危险哦～。<br>　等馆长先生更熟悉森林的时候，再拜托您吧？」",
    "……確かに、舗装されていないデコボコ道は想像以上に歩きづらい。<br>この状態で荷物を持ったら、バランスを崩しそうだ。<br>素直に引き下がろう。": "……确实，没有铺装的凹凸不平的路比想象中更难走。<br>这种状态下拿行李的话，可能会失去平衡。<br>还是乖乖退下吧。",
    "「それより、おしゃべりの相手になってもらえる方が嬉しいです～。<br>　せっかくふたりでのお出かけですからね～」": "「比起这个，能陪我聊天更让我开心呢～。<br>　难得两个人一起出来嘛～」",
    "「……そうだな。<br>　久々に遠出した気分はどうだ？<br>　最近は来られていなかったんだろう？」": "「……是啊。<br>　久违的远行感觉如何？<br>　最近没来过吧？」",
    "「はい。やっぱり、気持ちがいいですね～。<br>　ほっとするというか、自分がいるべき場所にいる感じがして……」": "「是的。果然，心情很好呢～。<br>　有种放松的感觉，觉得自己在应该在的地方……」",
    "「川辺の方は、こことはまた違った空気なんですよ～。<br>　今日の目的地はそちらですから、楽しみにしててくださいね～」": "「河边的氛围和这里又不一样哦～。<br>　今天的目的地就是那边，请期待一下吧～」",
    "普段よりもテンション高めのセザンヌに先導されて、<br>たわいもない話に花を咲かせながらしばらく歩き続けた。": "被比平时更加兴奋的塞尚带领着，<br>一边聊着无关紧要的话题，一边继续走了一会儿。",
    "「着きました～！」": "「到了～！」",
    "川辺に辿り着くと、森の中ともまた違う、心地よい風を感じた。<br>涼やかで青々とした空気を胸いっぱいに吸い込むと、<br>体に活力が満ちるのを感じる。": "到达河边后，感受到了与森林中不同的舒适的风。<br>吸入凉爽而清新的空气，<br>感觉身体充满了活力。",
    "「ここが目的地か。<br>　確かに、いいところだな……」": "「这里就是目的地吗？<br>　确实，是个好地方……」",
    "「ふふっ、そうでしょう～。<br>　館長さんも気に入ってくださって、嬉しいです～」": "「呵呵，是吧～。<br>　馆长您也喜欢，我很高兴～」",
    "満足げに頷きながら、セザンヌは荷物をその場に下ろした。<br>大きな袋がぱんぱんに膨らんでいる。": "满意地点了点头，塞尚把行李放在了地上。<br>大袋子鼓鼓的，装得满满的。",
    "「画材……だけにしては、やけに多いな。<br>　他にもなにか持ってきたのか？」": "「光是画材的话，未免也太多了吧。<br>　还带了其他什么吗？」",
    "「気になりますか～？<br>　では、お披露目しちゃいますね～」": "「您感兴趣吗～？<br>　那我就展示一下吧～」",
    "おどけるように言いながら、セザンヌは中身を取り出していく。": "塞尚一边开玩笑地说着，一边从袋子里拿出东西。",
    "「まずは……リンゴ。<br>　わたしの好物なんです～」": "「首先是……苹果。<br>　这可是我的最爱～」",
    "「食事にはまだ少し早くないか？<br>　歩き詰めだったから、軽く食べるのも悪くはないが……」": "「现在吃饭是不是还有点早？<br>　不过走了这么久，稍微吃点也不错……」",
    "「いえいえ。確かに食べるのも好きですけど～。<br>　それだけじゃなくて、絵のモチーフにすることも多いんです」": "「不不不。虽然我确实也喜欢吃～。<br>　但不仅如此，我还经常把它作为绘画的主题呢」",
    "「ああ、そっちか。<br>　言われてみれば、確かに以前リンゴの絵を描いていたな」": "「啊，原来是这个意思。<br>　说起来，你之前确实画过苹果的画呢」",
    "「以前というか、これからも描くつもりですよ～。<br>　シンプルな題材に見えて、突き詰めると奥が深いですから」": "「与其说是之前，不如说以后也打算继续画～。<br>　虽然看起来是个简单的题材，但深入研究的话，会发现它很有深度」",
    "「それから、こっちは……トランプですね～」": "「然后，这边是……扑克牌呢～」",
    "「それも、絵のモチーフにするのか？」": "「这也是绘画的主题吗？」",
    "「いえ、これは遊び道具としてキャルトちゃんに持たされまして……。<br>　今日もつい、クセで持ってきちゃいました～」": "「不，这是卡萝特给我的玩具……。<br>　今天也是习惯性地带过来了～」",
    "「……そ、そうか」": "「……这、这样啊」",
    "絵と関係あるものもないものも、混ぜて持ってきたのか……。<br>一目見ただけだと、どっちなのかわからないな。": "和绘画有关的东西和无关的东西混在一起带来了……。<br>乍一看，还真分不清是哪个。",
    "「トランプだけでも色んな遊び方を知ってるんですよ～。<br>　勝負するだけじゃなくて、協力して遊ぶゲームなんかもあります～」": "「光是扑克牌就有很多种玩法哦～。<br>　不光是胜负游戏，还有需要合作玩的游戏呢～」",
    "「そうなのか？」": "「是吗？」",
    "「キャルトちゃんに教わりましたから～。<br>　例えば、そうですねぇ……」": "「是卡萝特教我的～。<br>　比如说，嗯……」",
    "そんな感じで、話題はコロコロと変わっていく。<br>セザンヌと話し込むのは楽しくて、つい時間を忘れてしまった。": "就这样，话题不停地变换着。<br>和塞尚聊天很开心，不知不觉就忘记了时间。",
    "「……って、ちょっとのんびりしすぎだ。<br>　今日は絵を描きに来たはずじゃなかったか？」": "「……哎呀，稍微放松过头了。<br>　今天不是来画画的吗？」",
    "「ふふっ、そうですね～。<br>　館長さんとお話ししてると、盛り上がって時間を忘れちゃいます～」": "「呵呵，是啊～。<br>　和馆长聊天太投入了，都忘记时间了呢～」",
    "こっちが思ったのと同じようなことを言っている。<br>嬉しいといえば嬉しいのだが、本来の目的を忘れてはいけない。": "她说的和我想的一样。<br>虽然很高兴，但也不能忘记本来的目的。",
    "「でも、そろそろお昼ですし、先にごはんにしませんか～？<br>　お腹が減ってくると、お仕事に差し支えますからね～」": "「不过，快到中午了，不如先吃饭吧～？<br>　肚子饿了会影响工作的哦～」",
    "「……そうだな」": "「……是啊」",
    "全く焦っていないセザンヌを見ていると、どうにも不安になる。<br>とはいえ、食事が大切なのは事実なので、頷くしかなかった。": "看着完全不着急的塞尚，总觉得有些不安。<br>不过，吃饭确实很重要，所以只能点头。",
    "バスケットいっぱいのパンを持ってきたセザンヌに勧められて、<br>満腹になるまで昼食を摂った。": "被带着满满一篮子面包的塞尚劝着，<br>一直吃到饱为止。",
    "苦しいお腹を押さえて休んでいると、心地よい眠気がさしてきた。<br>――あぁ、いけない。<br>セザンヌの……絵を……見なくては…………。": "按着发胀的肚子休息时，一阵舒适的睡意袭来。<br>——啊，不行。<br>得看塞尚的……画…………。",
    "目を開けると、辺りは夕焼け色に染まりつつあった。": "睁开眼睛时，周围已经染上了夕阳的颜色。",
    "「……うう……しまった、寝てたのか……。<br>　セザンヌは……？」": "「……呜……糟糕，睡着了……。<br>　塞尚呢……？」",
    "重いまぶたをうっすらと開けて周りの様子をうかがうと、<br>キャンバスに向かうセザンヌの姿はすぐに目に入った。": "微微睁开沉重的眼皮，环顾四周，<br>立刻看到了面向画布的塞尚的身影。",
    "「…………」": "「…………」",
    "セザンヌは普段とは別人のように鋭い目でキャンバスに向き合い、<br>筆を動かしながら、色彩の調整を繰り返していた。": "塞尚和平常判若两人，以锐利的眼神面对着画布，<br>一边挥动画笔，一边反复调整色彩。",
    "「違いますね～……こうじゃなくて、もっと……」": "「不对呢～……不是这样，应该更……」",
    "こちらが起きていることにも気づかないほど、集中しているようだ。<br>なにかに納得がいかないようで、ぶつぶつと不満に近い声が漏れている。": "她似乎专注到连我醒了都没注意到。<br>好像对什么不太满意，嘴里嘟囔着近乎不满的声音。",
    "「あっ……ここから見たら……」": "「啊……从这里看的话……」",
    "気づきを得たように呟いて、再び絵筆を走らせていく。": "她仿佛有所领悟地低语着，再次挥动画笔。",
    "「……うん。いい感じです……」": "「……嗯。感觉不错……」",
    "今度は満足がいったようだ。<br>安堵したように緩んだ笑みを浮かべて、小さく頷いている。": "这次似乎满意了。<br>她露出松了一口气的柔和笑容，轻轻点了点头。",
    "さすがに傍から見るだけだと良し悪しはわからないが、<br>彼女の中には既に完成図が浮かんでいるのだろう。": "虽然从旁边看还看不出好坏，<br>但她的脑海中想必已经浮现出了完成的画面吧。",
    "「……あら？　か、館長さん？<br>　いつからお目覚めだったんですか～？」": "「……哎呀？馆、馆长？<br>　您什么时候醒的呀～？」",
    "気を抜いた様子で振り返ったセザンヌと目が合った。<br>なぜか少し恥ずかしそうにしている。": "塞尚放松地回过头来，与我对视。<br>不知为何，她看起来有些害羞。",
    "「ついさっき起きたところだが……。<br>　ずいぶん悩みながら描いているんだな。<br>　いつもこうなのか？」": "「刚刚才醒的……<br>　你画得很纠结啊。<br>　一直都是这样吗？」",
    "「あはは……そうなんですよ～。<br>　いつもこんな調子なので、手が早くならないんです～」": "「啊哈哈……是的呀～。<br>　一直都是这种状态，所以手速提不上去呢～」",
    "「でも、真剣に試行錯誤していたじゃないか。<br>　安易な妥協に走らないのは、悪いことじゃないと思うぞ」": "「不过，你刚才可是认真地在尝试和摸索呢。<br>　不轻易妥协，我觉得这不是坏事。」",
    "「……館長さん～。<br>　少し、自分の描き方について考えてみたんですが……。<br>　話してもいいでしょうか？」": "「……馆长～。<br>　我稍微思考了一下自己的画法……<br>　可以跟您聊聊吗？」",
    "「ああ、聞かせてくれ」": "「嗯，说来听听」",
    "「わたしにとって自然は、幾何学的に捉えるものなんです～。<br>　円筒、球、円錐……そんなふうに形態化、単純化することで、<br>　全体像がくっきりとします」": "「对我来说，自然是以几何的方式来理解的～。<br>　圆柱、球体、圆锥……通过这样的形态化和简化，<br>　整体形象会变得更加清晰。」",
    "「キャンバスの向こうに、無限に広がる奥行きを持たせたいんです～。<br>　見た人が吸い込まれそうになるほどの引力を、絵に与えたい……」": "「我想让画布的另一端，拥有无限延伸的深度～。<br>　我想赋予画作一种能让观者仿佛被吸入其中的引力……」",
    "「ふむ……浮き上がるような存在感のある絵ではなくて、<br>　見る者を吸い込むような絵か……」": "「嗯……不是那种浮于表面的存在感的画，<br>　而是能吸引观者沉浸其中的画啊……」",
    "「ですから、たくさんの目を持とうとしているんです～」": "「所以，我正试图拥有许多双眼睛～」",
    "「たくさんの目？」": "「许多双眼睛？」",
    "「物を見る角度によって、光の当たり方は違いますよね～。<br>　例えば、リンゴひとつ取っても前から見るか、上から見るかで、<br>　まるで違って見えるわけで……」": "「根据观察的角度不同，光线的照射方式也会不同呢～。<br>　比如说，即使是同一个苹果，从前看或从上看，<br>　看起来也会完全不同……」",
    "「どんな角度で物を見たら、どういう風に見えるのか。<br>　立体として捉えるためには、複数の視点が必要だと、<br>　わたしは思うんです～」": "「从什么角度观察物体，会呈现出怎样的形态。<br>　为了将其作为立体来捕捉，我认为需要多个视角～」",
    "「実際にはない奥行きを、あるように見せるわけだからな」": "「也就是说，要让实际不存在的深度看起来存在吧」",
    "「セザンヌの今までの絵を見る限り、試みは成功していると思う。<br>　しかし……それは相当難しいんじゃないか？」": "「从塞尚以往的作品来看，这种尝试是成功的。<br>　不过……这应该相当困难吧？」",
    "「そうですね～……実際時間がかかっちゃってますから～。<br>　少なくともわたしには、簡単だと言えませんね……」": "「是啊～……实际上花了很多时间呢～。<br>　至少对我来说，不能说是简单的事……」",
    "……誰にとっても、理想を追うのは簡単なことじゃないだろう。<br>悩み続けながら描くのは、本当に苦しいはずだ。": "……对任何人来说，追求理想都不是件容易的事吧。<br>一边烦恼一边画画，应该是非常痛苦的。",
    "それでも、セザンヌは流されずに立ち向かうことを選んだのだ。<br>自分だけの絵を描くために……。": "即便如此，塞尚还是选择了不随波逐流，勇敢面对。<br>为了画出属于自己的画……。",
    "安全を期して、完全に日が落ちる前に帰ろうということになった。<br>荷物を背負ったセザンヌとふたり、帰路につく。": "为了安全起见，决定在太阳完全落山之前回去。<br>背着行李的塞尚和两人，踏上了归途。",
    "「結局、絵はあまり進まなかったな……」": "「结果，画也没怎么进展啊……」",
    "「そうですね～。まあ、いつものことですよ～。<br>　気分転換ができただけでも、よかったと思います～」": "「是啊～。嘛，这也是常有的事啦～。<br>　能转换一下心情，我觉得已经很好了～」",
    "「仕方ないとはいえ、できるだけ期日は守ってほしいけどな……。<br>　ただ、こちらも考えを改めるいい機会になった」": "「虽然说是没办法的事，但还是希望尽量能遵守期限啊……。<br>　不过，这也成了我们重新思考的好机会」",
    "「考え、ですか～？」": "「思考，是吗～？」",
    "「ああ。セザンヌは今のままでいいと思う。<br>　無理に手を早くさせたら、セザンヌの良さを損なってしまうだろう」": "「啊。我觉得塞尚现在这样就很好。<br>　如果强行加快速度，反而会损害塞尚的优点吧」",
    "「だから、美術館で言ったことは撤回させてくれ。<br>　セザンヌは変わらなくていい。<br>　今の技法を貫いてほしいと思う」": "「所以，让我收回在美术馆说过的话吧。<br>　塞尚不需要改变。<br>　我希望你能坚持现在的技法」",
    "「館長さん……」": "「馆长……」",
    "セザンヌは意外そうに目を丸くしてから、<br>いつも通りの緩い笑みを浮かべた。": "塞尚意外地睁大了眼睛，<br>然后露出了和往常一样的轻松笑容。",
    "「うふふっ。本当は、とっても迷っていたんです。<br>　今までと同じやり方でいいのか……今日はそれを確かめたくて」": "「呵呵。其实，我一直很迷茫。<br>　用以前的方法真的好吗……今天我就是想确认这一点」",
    "「館長さんに来ていただいてよかったです～。<br>　わたし、これからも自分のやり方でやっていきますね～」": "「能请馆长来真是太好了～。<br>　我以后也会按照自己的方式继续下去的～」",
    "「ああ。……それはそれとして、今日は楽しかった。<br>　また外で絵を描くことがあったら、ついていってもいいか？」": "「啊。……话说回来，今天很开心。<br>　如果以后还有机会在外面画画，我可以跟着去吗？」",
    "「はい、もちろんです～。<br>　次はちょっとだけ、荷物を持ってもらいましょうかね～。<br>　ふふふっ」": "「嗯，当然可以～。<br>　下次就稍微让你帮忙拿点行李吧～。<br>　呵呵呵」",
    "冗談めかして答えるセザンヌに、こちらの頬も自然と緩む。": "塞尚用开玩笑的语气回答，我的脸颊也不由得放松了。",
    "また何度でも、この道を彼女と一緒に歩きたいものだ。<br>心からそんな風に思えた。": "我真想无数次地和她一起走这条路。<br>我发自内心地这么想着。"
}