{
    "セザンヌの歩む道": "塞尚之路",
    "セザンヌとの約束の日。<br>絵を描く場所まで移動する彼女に同行し、アテネスを離れていた。": "与塞尚约定的日子，我与她一同前往画画的地点，离开了雅典娜。",
    "「この辺りは、人も通るのでけっこう歩きやすい方ですけど～。<br>　一応、足元には気をつけてくださいね～」": "「这附近人来人往，算是比较好走的地方～不过还是请小心脚边哦～」",
    "セザンヌはこちらに注意をうながしつつ、<br>自分はイーゼルや画材を背負ったまま、ひょいひょいと歩いていく。": "塞尚一边提醒我注意，自己却背着画架与画具，缓缓地走着。",
    "「……なあ。<br>　荷物、こっちにも持たせてくれないか？」": "「……欸，行李能不能让我也拿一些？」",
    "「お気持ちだけ、ありがたくいただいておきます～。<br>　わたしの持ち物なんですから、平気ですよ～」": "「你的好意我心领了～因为是我的东西，所以没关系哦～」",
    "「とはいえ結構な重量だろう。<br>　少し分けてくれるだけでもいい。<br>　セザンヌに全部持たせるのは、なんだか申し訳ないし……」": "「话虽如此，重量应该很重吧？就算分我一点也好啊。让塞尚全部拿，总觉得有点过意不去……」",
    "「慣れない人に持たせると、かえって危ないですから～。<br>　館長さんがもっと森を歩き慣れたら、その時はお願いしますね？」": "「让不习惯的人拿，反而会很危险～等馆长更习惯在森林里走动，到时候再麻烦你吧？」",
    "……確かに、舗装されていないデコボコ道は想像以上に歩きづらい。<br>この状態で荷物を持ったら、バランスを崩しそうだ。<br>素直に引き下がろう。": "……的确，没有铺设的凹凸不平道路比想象中更难走。<br>在这种状态下拿行李，感觉会失去平衡。<br>还是乖乖放弃吧。",
    "「それより、おしゃべりの相手になってもらえる方が嬉しいです～。<br>　せっかくふたりでのお出かけですからね～」": "「比起这个，我更希望有人陪我聊天～毕竟难得两个人一起出门嘛～」",
    "「……そうだな。<br>　久々に遠出した気分はどうだ？<br>　最近は来られていなかったんだろう？」": "「……是啊，好久没有出远门了，感觉如何？最近都没出门吧？」",
    "「はい。やっぱり、気持ちがいいですね～。<br>　ほっとするというか、自分がいるべき場所にいる感じがして……」": "「是的，果然很舒服呢～<br>该说是放松吗？感觉就像待在自己该待的地方……」",
    "「川辺の方は、こことはまた違った空気なんですよ～。<br>　今日の目的地はそちらですから、楽しみにしててくださいね～」": "「河边的气氛和这里又不一样了～<br>今天的目的地就是那里，请好好期待吧～」",
    "普段よりもテンション高めのセザンヌに先導されて、<br>たわいもない話に花を咲かせながらしばらく歩き続けた。": "塞尚比平常还要兴奋，在她的带领下，两人一边闲聊一边走了一阵子。",
    "「着きました～！」": "「到了～！」",
    "川辺に辿り着くと、森の中ともまた違う、心地よい風を感じた。<br>涼やかで青々とした空気を胸いっぱいに吸い込むと、<br>体に活力が満ちるのを感じる。": "抵达河边后，感受到和森林中不一样的舒爽微风。<br>深深吸了一口凉爽又清新的空气后，感觉身体充满了活力。",
    "「ここが目的地か。<br>　確かに、いいところだな……」": "「这里就是目的地吗？<br>的确是个好地方……」",
    "「ふふっ、そうでしょう～。<br>　館長さんも気に入ってくださって、嬉しいです～」": "「呵呵，对吧～<br>馆长也喜欢这里，我好开心～」",
    "満足げに頷きながら、セザンヌは荷物をその場に下ろした。<br>大きな袋がぱんぱんに膨らんでいる。": "塞尚满意地点头，同时将行李放在地上。<br>大袋子塞得鼓鼓的。",
    "「画材……だけにしては、やけに多いな。<br>　他にもなにか持ってきたのか？」": "「只有画具……看起来特别多呢。<br>还带了其他东西吗？」",
    "「気になりますか～？<br>　では、お披露目しちゃいますね～」": "「你很好奇吗～？那我就揭晓谜底咯～」",
    "おどけるように言いながら、セザンヌは中身を取り出していく。": "她打趣地说着，拿出包包里的东西。",
    "「まずは……リンゴ。<br>　わたしの好物なんです～」": "「首先是……苹果。」",
    "「食事にはまだ少し早くないか？<br>　歩き詰めだったから、軽く食べるのも悪くはないが……」": "「现在吃苹果会不会太早了？我们一直在走路，吃点小东西也不错……」",
    "「いえいえ。確かに食べるのも好きですけど～。<br>　それだけじゃなくて、絵のモチーフにすることも多いんです」": "「不不不，我的确很喜欢吃东西～但不只是这样，我也常常把食物当成画的主题。」",
    "「ああ、そっちか。<br>　言われてみれば、確かに以前リンゴの絵を描いていたな」": "「哦，是那个啊。经你这么一说，你以前的确画过苹果。」",
    "「以前というか、これからも描くつもりですよ～。<br>　シンプルな題材に見えて、突き詰めると奥が深いですから」": "「与其说以前，我以后也会继续画哦～看似简单的题材，其实蕴含很深的意涵。」",
    "「それから、こっちは……トランプですね～」": "「然后，这是……扑克牌～」",
    "「それも、絵のモチーフにするのか？」": "「这也是画的主题吗？」",
    "「いえ、これは遊び道具としてキャルトちゃんに持たされまして……。<br>　今日もつい、クセで持ってきちゃいました～」": "「不，卡萝特妹妹要我带这个玩具来玩……我今天也忍不住带过来了～」",
    "「……そ、そうか」": "「……这、这样啊。」",
    "絵と関係あるものもないものも、混ぜて持ってきたのか……。<br>一目見ただけだと、どっちなのかわからないな。": "她带了跟绘画有关的东西，也带了无关的东西啊……？<br>只看一眼，还真不知道哪些跟绘画有关呢。",
    "「トランプだけでも色んな遊び方を知ってるんですよ～。<br>　勝負するだけじゃなくて、協力して遊ぶゲームなんかもあります～」": "「我光是扑克牌就知道很多种玩法哦～<br>不只是比输赢，也有需要合作的游戏～」",
    "「そうなのか？」": "「是吗？」",
    "「キャルトちゃんに教わりましたから～。<br>　例えば、そうですねぇ……」": "「卡萝特教我的～<br>比如说，我想想……」",
    "そんな感じで、話題はコロコロと変わっていく。<br>セザンヌと話し込むのは楽しくて、つい時間を忘れてしまった。": "我们就这样不断改变话题。<br>跟塞尚聊天很开心，我一不小心就忘了时间。",
    "「……って、ちょっとのんびりしすぎだ。<br>　今日は絵を描きに来たはずじゃなかったか？」": "「……呃，我有点太悠哉了。<br>我今天不是来画画的吗？」",
    "「ふふっ、そうですね～。<br>　館長さんとお話ししてると、盛り上がって時間を忘れちゃいます～」": "「呵呵，对呀～<br>跟馆长聊天聊得太开心，就忘记时间了～」",
    "こっちが思ったのと同じようなことを言っている。<br>嬉しいといえば嬉しいのだが、本来の目的を忘れてはいけない。": "她说的话跟我心里想的一样。<br>要说开心是很开心，但不能忘记原本的目的。",
    "「でも、そろそろお昼ですし、先にごはんにしませんか～？<br>　お腹が減ってくると、お仕事に差し支えますからね～」": "「可是，差不多要中午了，要不要先吃饭呢～？<br>肚子饿了会妨碍工作的～」",
    "「……そうだな」": "「……说得也是。」",
    "全く焦っていないセザンヌを見ていると、どうにも不安になる。<br>とはいえ、食事が大切なのは事実なので、頷くしかなかった。": "看到丝毫不着急的塞尚，实在令人不安。<br>话虽如此，食物很重要也是事实，所以只能点头同意。",
    "バスケットいっぱいのパンを持ってきたセザンヌに勧められて、<br>満腹になるまで昼食を摂った。": "塞尚提着装满篮子的面包过来，要我吃一点，我便接受好意，吃了一顿饱餐。",
    "苦しいお腹を押さえて休んでいると、心地よい眠気がさしてきた。<br>――あぁ、いけない。<br>セザンヌの……絵を……見なくては…………。": "我按着饥饿的肚子休息，舒服的困意逐渐涌现。<br>——啊啊，不行。<br>我得……看看塞尚的画……",
    "目を開けると、辺りは夕焼け色に染まりつつあった。": "我睁开眼睛，四周已经染上夕阳的色彩。",
    "「……うう……しまった、寝てたのか……。<br>　セザンヌは……？」": "「……呜呜……糟糕，我睡着了吗……？<br>塞尚呢……？」",
    "重いまぶたをうっすらと開けて周りの様子をうかがうと、<br>キャンバスに向かうセザンヌの姿はすぐに目に入った。": "我微微睁开沉重的眼皮，观察四周的情况，<br>立刻看到塞尚面对画布的身影。",
    "「…………」": "「…………」",
    "セザンヌは普段とは別人のように鋭い目でキャンバスに向き合い、<br>筆を動かしながら、色彩の調整を繰り返していた。": "塞尚的眼神锐利得与平常判若两人，面对画布。<br>她一边动笔，一边反复调整色彩。",
    "「違いますね～……こうじゃなくて、もっと……」": "「不对～……不是这样，还要更……」",
    "こちらが起きていることにも気づかないほど、集中しているようだ。<br>なにかに納得がいかないようで、ぶつぶつと不満に近い声が漏れている。": "她似乎非常专注，甚至没发现我们醒来了。<br>她似乎无法接受某些事，嘴里念念有词，声音听起来很不满。",
    "「あっ……ここから見たら……」": "「啊……从这里看的话……」",
    "気づきを得たように呟いて、再び絵筆を走らせていく。": "她似乎发现了什么，喃喃自语，再次动笔作画。",
    "「……うん。いい感じです……」": "「……嗯，感觉不错……」",
    "今度は満足がいったようだ。<br>安堵したように緩んだ笑みを浮かべて、小さく頷いている。": "这次她似乎满意了。<br>她露出松了口气的微笑，轻轻点头。",
    "さすがに傍から見るだけだと良し悪しはわからないが、<br>彼女の中には既に完成図が浮かんでいるのだろう。": "虽然我这个外行人看不出来画得好不好，不过——<br>她脑中应该已经浮现完成图了吧。",
    "「……あら？　か、館長さん？<br>　いつからお目覚めだったんですか～？」": "「……哎呀？馆、馆长先生？您什么时候醒来的～？」",
    "気を抜いた様子で振り返ったセザンヌと目が合った。<br>なぜか少し恥ずかしそうにしている。": "我与松了口气转过头来的她四目相交。<br>她不知为何有点害羞。",
    "「ついさっき起きたところだが……。<br>　ずいぶん悩みながら描いているんだな。<br>　いつもこうなのか？」": "「我刚刚才醒来……<br>你画得真辛苦呢。<br>你平常都这样吗？」",
    "「あはは……そうなんですよ～。<br>　いつもこんな調子なので、手が早くならないんです～」": "「啊哈哈……对啊～<br>我总是这样，所以画得不快～」",
    "「でも、真剣に試行錯誤していたじゃないか。<br>　安易な妥協に走らないのは、悪いことじゃないと思うぞ」": "「不过，你不是认真地在尝试错误吗？<br>不轻易妥协，我觉得不是坏事哦。」",
    "「……館長さん～。<br>　少し、自分の描き方について考えてみたんですが……。<br>　話してもいいでしょうか？」": "「……馆长先生～<br>我稍微思考了一下自己的画法……<br>可以说出来吗？」",
    "「ああ、聞かせてくれ」": "「好啊，说来听听。」",
    "「わたしにとって自然は、幾何学的に捉えるものなんです～。<br>　円筒、球、円錐……そんなふうに形態化、単純化することで、<br>　全体像がくっきりとします」": "「对我来说，自然就是几何学～<br>圆筒、球、圆锥……透过这种形态化、单纯化的方式，<br>就能清楚地呈现整体样貌。」",
    "「キャンバスの向こうに、無限に広がる奥行きを持たせたいんです～。<br>　見た人が吸い込まれそうになるほどの引力を、絵に与えたい……」": "「我想让画布的另一头，拥有无限延伸的深度～<br>想赋予画作足以吸引观众的引力……」",
    "「ふむ……浮き上がるような存在感のある絵ではなくて、<br>　見る者を吸い込むような絵か……」": "「唔嗯……不是浮在表面的存在感，而是吸引观众的画作吗……」",
    "「ですから、たくさんの目を持とうとしているんです～」": "「所以，我想要许多眼睛～」",
    "「たくさんの目？」": "「许多眼睛？」",
    "「物を見る角度によって、光の当たり方は違いますよね～。<br>　例えば、リンゴひとつ取っても前から見るか、上から見るかで、<br>　まるで違って見えるわけで……」": "「看东西的角度不同，光线的照射方式也会不同～<br>比方说，就算只是一颗苹果，从前面看，或是从上面看，<br>看起来就会截然不同……」",
    "「どんな角度で物を見たら、どういう風に見えるのか。<br>　立体として捉えるためには、複数の視点が必要だと、<br>　わたしは思うんです～」": "「从什么角度看东西，看起来会是什么样子。<br>为了捕捉立体，我认为需要复数的视点～」",
    "「実際にはない奥行きを、あるように見せるわけだからな」": "「因为要让实际上没有的深度看起来有深度。」",
    "「セザンヌの今までの絵を見る限り、試みは成功していると思う。<br>　しかし……それは相当難しいんじゃないか？」": "「从塞尚以前的画来看，我觉得这个尝试成功了，可是……这应该相当困难吧？」",
    "「そうですね～……実際時間がかかっちゃってますから～。<br>　少なくともわたしには、簡単だと言えませんね……」": "「是啊～……实际上也花了不少时间～，至少我没办法说很简单……」",
    "……誰にとっても、理想を追うのは簡単なことじゃないだろう。<br>悩み続けながら描くのは、本当に苦しいはずだ。": "……对任何人来说，追求理想都不是简单的事吧，一边烦恼一边画，应该真的很痛苦。",
    "それでも、セザンヌは流されずに立ち向かうことを選んだのだ。<br>自分だけの絵を描くために……。": "可是塞尚还是选择不随波逐流，面对困难，为了画出只属于自己的画……",
    "安全を期して、完全に日が落ちる前に帰ろうということになった。<br>荷物を背負ったセザンヌとふたり、帰路につく。": "为了安全起见，我们决定在太阳完全下山前回去，我和背着行李的塞尚两个人踏上归途。",
    "「結局、絵はあまり進まなかったな……」": "「结果画得不多啊……」",
    "「そうですね～。まあ、いつものことですよ～。<br>　気分転換ができただけでも、よかったと思います～」": "「是啊～，不过，这是常有的事～，光是能转换心情，我就觉得很好了～」",
    "「仕方ないとはいえ、できるだけ期日は守ってほしいけどな……。<br>　ただ、こちらも考えを改めるいい機会になった」": "「虽然没办法，我还是希望你能尽量遵守期限……，不过，这也让我有机会改变想法。」",
    "「考え、ですか～？」": "「想法，是吗～？」",
    "「ああ。セザンヌは今のままでいいと思う。<br>　無理に手を早くさせたら、セザンヌの良さを損なってしまうだろう」": "「嗯。我觉得你维持现状就好，塞尚。勉强加快速度，会损害塞尚的优点。」",
    "「だから、美術館で言ったことは撤回させてくれ。<br>　セザンヌは変わらなくていい。<br>　今の技法を貫いてほしいと思う」": "「所以，让我收回在美术馆说过的话吧。塞尚不需要改变，我希望你贯彻现在的技法。」",
    "「館長さん……」": "「馆长……」",
    "セザンヌは意外そうに目を丸くしてから、<br>いつも通りの緩い笑みを浮かべた。": "塞尚意外地睁大眼睛，然后露出一如往常的温和笑容。",
    "「うふふっ。本当は、とっても迷っていたんです。<br>　今までと同じやり方でいいのか……今日はそれを確かめたくて」": "「呵呵，其实我非常迷惘，不知道是否该继续用以前的方法……今天我想确认这一点。」",
    "「館長さんに来ていただいてよかったです～。<br>　わたし、これからも自分のやり方でやっていきますね～」": "「幸好馆长来了～我今后也会继续用我的方法作画～」",
    "「ああ。……それはそれとして、今日は楽しかった。<br>　また外で絵を描くことがあったら、ついていってもいいか？」": "「嗯……先不提这个，今天我很开心。如果以后有机会在外面画画，我可以跟去吗？」",
    "「はい、もちろんです～。<br>　次はちょっとだけ、荷物を持ってもらいましょうかね～。<br>　ふふふっ」": "「当然可以～下次请馆长帮我拿一点东西吧～呵呵呵。」",
    "冗談めかして答えるセザンヌに、こちらの頬も自然と緩む。": "塞尚开玩笑地回答，我也自然地露出笑容。",
    "また何度でも、この道を彼女と一緒に歩きたいものだ。<br>心からそんな風に思えた。": "我打从心底希望，能和她一起走在这条路上无数次。"
}