{
    "輝ける星のために": "为了闪耀的星辰",
    "ゴッホが絵のアイデアで悩んでいることを心配していたネイト。<br>万事解決したようだが、ネイトとゴッホのあいだには、<br>どのようなやりとりがあったのだろうか。": "奈特担心梵高在绘画创意上遇到了困难。<br>虽然一切似乎已经解决，但奈特和梵高之间，<br>究竟发生了怎样的交流呢？",
    "「館長、本当にありがとうございました」": "「馆长，真的非常感谢您」",
    "散歩しながら話を聞こうと夜の街道を歩きだすと、<br>ネイトが唐突に感謝を伝えてきた。": "一边散步一边听故事，走在夜晚的街道上，<br>奈特突然表达了感谢。",
    "「なにに対しての礼だろう。<br>　特別なことをした記憶はない」": "「这是为了什么而感谢呢？<br>　我不记得做了什么特别的事情」",
    "「そんなことはありません。<br>　館長はわたしの話を親身に聞いてくれました」": "「不是那样的。<br>　馆长您认真地听了我的话」",
    "「そのとき、心がスッと軽くなるのを感じたんです。<br>　わたしの中にあった“どうしよう”って気持ちが、<br>　消えてしまうような感覚です」": "「那时候，我感觉心情一下子轻松了。<br>　我心中的那种「怎么办」的感觉，<br>　好像消失了一样」",
    "「確かに、誰かに悩みを相談するだけで、<br>　気分が明るくなることは多いかもしれないな」": "「确实，有时候只要向别人倾诉烦恼，<br>　心情就会变得明朗起来」",
    "「そうなんです。でも、そのとき思ったんです。<br>　わたしはゴッホさんの話をちゃんと聞いていたのかなって」": "「是的。但是，那时候我突然想到。<br>　我是否真的好好听了梵高先生的话呢」",
    "「どういうことだ？<br>　ネイトはいつもゴッホの話し相手になっているじゃないか」": "「什么意思？<br>　奈特你不是一直和梵高聊天吗」",
    "「でも今回は……ゴッホさんが絵を依頼されてからは、<br>　あまり話しかけていませんでした。<br>　ゴッホさんの集中を邪魔するのはいけないことだと思っていたんです」": "「但这次……自从梵高先生接到绘画委托后，<br>　我就没怎么和他说话了。<br>　我觉得打扰梵高先生的专注是不好的」",
    "確かに、料理やハーブティーで応援したという話は聞いたが、<br>ゴッホと話しあったとは言っていなかった。": "确实，我听说过你用料理和花草茶来支持他，<br>但并没有提到和梵高交谈过。",
    "「だから、急いで帰ってゴッホさんとお話ししたんです。<br>　絵に関することじゃない、他愛もないお話です」": "「所以，我赶紧回去和梵高先生聊了聊。<br>　不是关于绘画的事，只是一些无关紧要的闲聊」",
    "「でもそれがなにかのヒントになったみたいで、<br>　ゴッホさんはすぐに作品に取りかかりました」": "「但似乎这给了他一些灵感，<br>　梵高先生立刻开始着手创作了」",
    "なるほど。きっと雑談をすることによって心に余裕が生まれ、<br>渦巻いていたアイデアが実を結んだのだろう。": "原来如此。通过闲聊，心中产生了余裕，<br>盘旋的灵感终于结出了果实吧。",
    "「“行動を変えるべき”という星占いの結果は、<br>　“ゴッホさんと話すべき”ということだったんですね」": "「「应该改变行动」的星座运势结果，<br>　其实就是「应该和梵高先生聊聊」的意思吧」",
    "「本当にほっとしました。<br>　それからのゴッホさんは、いつもより調子が良くて、<br>　ぐずらずに制作に没頭していますから」": "「真的松了一口气。<br>　从那以后，梵高先生的状态比平时好多了，<br>　不再抱怨，专心投入到创作中。」",
    "いつもは、ぐずるゴッホをネイトがなだめているんだよな……。<br>本人は気にしていないのかもしれないが、<br>ネイトも大変だ。": "平时总是奈特在安抚抱怨的梵高……<br>或许本人并不在意，<br>但奈特也很辛苦。",
    "「……そうだ！　ネイトの活躍を労って、<br>　こんどネイトのやりたいことに付き合おう。<br>　ご褒美というやつだ」": "「……对了！为了犒劳奈特的努力，<br>　这次就陪奈特做他想做的事吧。<br>　这就是所谓的奖励。」",
    "「あまり予算がかさむことは無理だが……。<br>　なにか希望を言ってみてくれ」": "「虽然预算不能太多……<br>　但你可以说说你的愿望。」",
    "「それには及びません。<br>　やりたいことも思いつきませんし」": "「这就不必了。<br>　我也没什么特别想做的事。」",
    "「そうなのか？<br>　ゴッホとの話を聞いているかぎり、ネイトには行動力がある。<br>　やりたいことをすぐに思いつきそうなものだが」": "「是吗？<br>　听你和梵高的对话，感觉你很有行动力。<br>　应该很快就能想到想做的事吧。」",
    "「わたし、自分のやりたいことはよくわからないんです。<br>　しいていえばそれは、誰かのやりたいことを、<br>　支えることなんだと思います」": "「我其实不太清楚自己想做什么。<br>　如果硬要说的话，那就是支持别人实现他们的愿望吧。」",
    "ネイトは立ちどまり、手のひらを夜空にかざす。<br>その様子はまるで、<br>自分と星とのあいだの距離を測っているかのようで――。": "奈特停下脚步，将手掌伸向夜空。<br>那样子仿佛在测量自己与星星之间的距离――。",
    "「誰もがみんな、夜空に浮かぶ星だと思うんです。<br>　自分自身の力で光り輝くことのできる星です」": "「我觉得每个人都是夜空中闪耀的星星。<br>　是能够凭借自己的力量发光发亮的星星。」",
    "「でも雲がかかっていたり、<br>　ましてや誰も夜空を見あげなければ、<br>　その輝きはひとりぼっちです。そんなのひどすぎます」": "「但如果被云遮住，<br>　或者没有人抬头仰望夜空，<br>　那光芒就会孤独无依。那样太残酷了。」",
    "「だから、わたしは星があるべき姿で輝けるように支えたい。<br>　それだけなんです」": "「所以，我想支持星星以它们应有的姿态闪耀。<br>　仅此而已。」",
    "ネイトの言葉は強い決意を感じさせるものだった。<br>ゴッホの努力や実力がしっかりと評価されるよう彼女を応援したい。<br>そんな思いが伝わってくる。": "奈特的话语中充满了强烈的决心。<br>她希望梵高的努力和实力能得到充分的认可，并想支持她。<br>这种情感传达得很清楚。",
    "「あ……！　すみません、突然ヘンなことを言っちゃいました。<br>　わたし、自分の優柔不断をごまかしているだけですね」": "「啊……！对不起，突然说了奇怪的话。<br>　我可能只是在掩饰自己的优柔寡断吧。」",
    "「今回だってわたしは不甲斐なくて、<br>　ゴッホさんが悩んでいるあいだ空回りしていただけです」": "「这次我也很没用，<br>　在梵高烦恼的时候只是在原地打转。」",
    "「わたしがもっとしっかりしていれば、<br>　ゴッホさんがあんなに苦しむこともなかったかもしれません」": "「如果我能更坚强一点，<br>　梵高可能就不会那么痛苦了。」",
    "ネイトの視線は夜空から地面へと落ちてしまう。<br>そんなネイトをしっかりと見据え、口を開く。": "奈特的视线从夜空落到了地面。<br>馆长紧紧盯着这样的奈特，开口说道。",
    "「いいや、そんなことはない。<br>　ネイトの葛藤もまた、ゴッホのひらめきの糧になったんだ。<br>　ゴッホにとってはこれが最良のタイミングだったんだよ」": "「不，不是这样的。<br>　奈特的挣扎也成为了梵高灵感的源泉。<br>　对梵高来说，这是最好的时机。」",
    "「んー……わたしには少し難しい考え方です。<br>　やっぱり館長は、ゴッホさんのことをよくわかってくれています。<br>　わたしよりも、ずっと」": "「嗯……对我来说有点难以理解。<br>　果然馆长很了解梵高。<br>　比我了解得多得多。」",
    "「わたしにとって藝術家の人たちは、星みたいに遠い存在です。<br>　ゴッホさんも、そうなんです」": "「对我来说，艺术家们就像星星一样遥远的存在。<br>　梵高小姐也是这样的。」",
    "どこか寂しそうに、ネイトはそう呟いた。": "奈特有些寂寞地这样低语道。",
    "「遠いか近いかなんて関係ない。<br>　それより、相手のことを真剣に考えることのほうが大切だ。<br>　ネイトはそれができている」": "「远还是近都没关系。<br>　更重要的是，认真思考对方的事情。<br>　奈特你已经做到了这一点。」",
    "「昼間ネイトがゴッホについて語っていたときの、<br>　あの嬉しそうな顔を見ていれば、それはわかる」": "「白天奈特谈论梵高时，<br>　那张开心的脸就说明了一切。」",
    "「わたし、そんなに嬉しそうな顔をしていたでしょうか。<br>　なんだか恥ずかしいです」": "「我……当时有那么开心吗？<br>　总觉得有点害羞呢。」",
    "「そんなネイトがいることで、<br>　ゴッホが良い影響を受けているのは確実だ。<br>　真剣に考えることで、ネイトはゴッホを支えているんだよ」": "「正因为有奈特在，<br>　梵高才受到了好的影响。<br>　通过认真思考，奈特你一直在支持着梵高。」",
    "「……そうですか。“真剣に考えること”ですか」": "「……是这样啊。「认真思考」吗？」",
    "「実はわたし、館長のことも毎日真剣に考えています。<br>　けれどこれから、もっとたくさん考えようと思います」": "「其实我每天也在认真思考馆长的事情。<br>　不过从今以后，我会更加认真地思考的。」",
    "「館長は、ゴッホさんや藝術家の皆さんを支えているすごい人です。<br>　そんな館長を、わたしは支えたいです」": "「馆长是支持着梵高小姐和艺术家们的了不起的人。<br>　我想支持这样的馆长。」",
    "ネイトは真剣な表情で言う。<br>意外と大胆なところがある。": "奈特认真地说道。<br>意外地有些大胆。",
    "「ありがとう、これからもよろしくな、ネイト」": "「谢谢，今后也请多关照，奈特。」",
    "「こちらこそです」": "「我才是呢。」",
    "「それで、ご褒美については決まったか？」": "「那么，关于奖励的事情决定了吗？」",
    "「思いつきません。<br>　こういうときは、なんといっても……星占いしかないですね！」": "「我还没想好。<br>　这种时候，果然还是……只能靠星座占卜了！」",
    "そうなのか？　とツッコミを入れる暇もなく、<br>ネイトは自分自身のご褒美を占いはじめる。<br>そして――。": "真的吗？还没来得及吐槽，<br>奈特已经开始为自己占卜奖励了。<br>然后——。",
    "「なるほど！　わかりました。わたしのほしいご褒美が」": "「原来如此！我明白了。我想要的奖励是」",
    "「本当にこれで良かったのか？」": "「真的这样就行了吗？」",
    "「はい、もちろんです！<br>　丸いものが幸運の兆しだと、占いで出ましたから」": "「是的，当然！<br>　占卜结果显示，圆形的东西是幸运的象征。」",
    "ネイトは、まんじゅうを手にして言う。<br>改めて持ってみると、本当に見事な丸さだ。": "奈特手里拿着馒头说道。<br>再次拿起来看，真的是非常完美的圆形。",
    "「先日はわたしだけがいただいてしまいましたから。<br>　館長にも食べてほしかったんです、<br>　このおまんじゅう」": "「前几天只有我一个人吃了。<br>　我也想请馆长尝尝，<br>　这个馒头」",
    "本当に、どこまでも他人のことを一番に考えるイマージュだ。<br>でもそれが本人の幸せにもつながっている。": "真是无论到哪里都优先考虑他人的形象。<br>但这也与本人的幸福息息相关。",
    "まんじゅうを手にした彼女の表情を見れば、<br>それは一目瞭然なのだった。": "只要看到她拿着包子的表情，<br>那便一目了然了。"
}