{
    "輝ける星のために": "为了闪耀的星星",
    "ゴッホが絵のアイデアで悩んでいることを心配していたネイト。<br>万事解決したようだが、ネイトとゴッホのあいだには、<br>どのようなやりとりがあったのだろうか。": "奈特很担心梵高在烦恼画作的点子这件事。<br>虽然看来已经万事解决，但奈特与梵高之间——<br>究竟有过怎样的对话呢？",
    "「館長、本当にありがとうございました」": "「馆长，真的很谢谢你。」",
    "散歩しながら話を聞こうと夜の街道を歩きだすと、<br>ネイトが唐突に感謝を伝えてきた。": "我为了边散步边听他说话而走在夜晚的街道上时，奈特突然向我道谢。",
    "「なにに対しての礼だろう。<br>　特別なことをした記憶はない」": "「你是在为何事道谢呢？<br>　我不记得自己有做过什么特别的事。」",
    "「そんなことはありません。<br>　館長はわたしの話を親身に聞いてくれました」": "「没这回事。<br>　馆长是设身处地在听我说话。」",
    "「そのとき、心がスッと軽くなるのを感じたんです。<br>　わたしの中にあった“どうしよう”って気持ちが、<br>　消えてしまうような感覚です」": "「那时，我感觉到内心一下子变得轻松许多。<br>　感觉我心中那股“该怎么办”的心情——<br>　仿佛消失了。」",
    "「確かに、誰かに悩みを相談するだけで、<br>　気分が明るくなることは多いかもしれないな」": "「的确，光是找人商量烦恼，<br>　心情或许就会变得开朗许多。」",
    "「そうなんです。でも、そのとき思ったんです。<br>　わたしはゴッホさんの話をちゃんと聞いていたのかなって」": "「是的。不过，我那时想到一件事。<br>　我有好好在听梵高先生说话吗？」",
    "「どういうことだ？<br>　ネイトはいつもゴッホの話し相手になっているじゃないか」": "「这是什么意思？<br>　奈特不是一直都陪梵高聊天吗？」",
    "「でも今回は……ゴッホさんが絵を依頼されてからは、<br>　あまり話しかけていませんでした。<br>　ゴッホさんの集中を邪魔するのはいけないことだと思っていたんです」": "「不过这次……梵高先生接下画作的委托后，我就没怎么找他说话了。<br>　　因为我觉得不可以打扰梵高先生集中精神。」",
    "確かに、料理やハーブティーで応援したという話は聞いたが、<br>ゴッホと話しあったとは言っていなかった。": "的确，我有听说奈特用料理和花草茶声援梵高，但没听说她有和梵高交谈。」",
    "「だから、急いで帰ってゴッホさんとお話ししたんです。<br>　絵に関することじゃない、他愛もないお話です」": "「所以，我急忙赶回去和梵高先生说话。<br>　不是关于画作的事，而是无关紧要的话题。」",
    "「でもそれがなにかのヒントになったみたいで、<br>　ゴッホさんはすぐに作品に取りかかりました」": "「不过那好像成了某种提示，梵高先生马上就着手创作了。」",
    "なるほど。きっと雑談をすることによって心に余裕が生まれ、<br>渦巻いていたアイデアが実を結んだのだろう。": "原来如此。一定是借由闲聊让内心产生余裕，让盘旋的灵感开花结果了吧。",
    "「“行動を変えるべき”という星占いの結果は、<br>　“ゴッホさんと話すべき”ということだったんですね」": "「占星术的结果是“应该改变行动”，<br>　原来是“应该和梵高先生说话”的意思呢。」",
    "「本当にほっとしました。<br>　それからのゴッホさんは、いつもより調子が良くて、<br>　ぐずらずに制作に没頭していますから」": "「我真的松了一口气。<br>　因为梵高先生在那之后的状况比平常还要好，<br>　没有拖拖拉拉地埋头创作。」",
    "いつもは、ぐずるゴッホをネイトがなだめているんだよな……。<br>本人は気にしていないのかもしれないが、<br>ネイトも大変だ。": "奈特总是安抚着爱闹脾气的梵高呢……<br>虽然梵高本人可能不在意，但奈特也很辛苦。",
    "「……そうだ！　ネイトの活躍を労って、<br>　こんどネイトのやりたいことに付き合おう。<br>　ご褒美というやつだ」": "「……对了！为了慰劳奈特的活跃，<br>　下次就陪奈特做她想做的事吧。<br>　就是所谓的奖励。」",
    "「あまり予算がかさむことは無理だが……。<br>　なにか希望を言ってみてくれ」": "「虽然不能花太多预算……<br>　你就说说看有什么希望吧。」",
    "「それには及びません。<br>　やりたいことも思いつきませんし」": "「不需要这么做，毕竟我想不到想做的事情。」",
    "「そうなのか？<br>　ゴッホとの話を聞いているかぎり、ネイトには行動力がある。<br>　やりたいことをすぐに思いつきそうなものだが」": "「是这样吗？就我听你跟梵高说话的内容，奈特你很有行动力，感觉会立刻想到想做的事情。」",
    "「わたし、自分のやりたいことはよくわからないんです。<br>　しいていえばそれは、誰かのやりたいことを、<br>　支えることなんだと思います」": "「我不太清楚自己想做的事情是什么，硬要说的话，就是支持某人想做的事情。」",
    "ネイトは立ちどまり、手のひらを夜空にかざす。<br>その様子はまるで、<br>自分と星とのあいだの距離を測っているかのようで――。": "奈特停下脚步，将手掌举向夜空，那副模样简直就像是——",
    "「誰もがみんな、夜空に浮かぶ星だと思うんです。<br>　自分自身の力で光り輝くことのできる星です」": "「我认为每个人都像是浮在夜空中的星星，是能够靠自己的力量发光的星星。」",
    "「でも雲がかかっていたり、<br>　ましてや誰も夜空を見あげなければ、<br>　その輝きはひとりぼっちです。そんなのひどすぎます」": "「可是如果被云层遮住，更别说要是没有人仰望夜空，那道光辉就会孤伶伶的，这样实在太残酷了。」",
    "「だから、わたしは星があるべき姿で輝けるように支えたい。<br>　それだけなんです」": "「所以我想支持他们，让他们能以应有的姿态发光，就只是这样而已。」",
    "ネイトの言葉は強い決意を感じさせるものだった。<br>ゴッホの努力や実力がしっかりと評価されるよう彼女を応援したい。<br>そんな思いが伝わってくる。": "奈特的话语让人感受到强烈的决心，可以感受到她想支持梵高，让他的努力与实力确实获得评价。",
    "「あ……！　すみません、突然ヘンなことを言っちゃいました。<br>　わたし、自分の優柔不断をごまかしているだけですね」": "「啊……！对不起，我突然说了奇怪的话，我只是在掩饰自己的优柔寡断而已。」",
    "「今回だってわたしは不甲斐なくて、<br>　ゴッホさんが悩んでいるあいだ空回りしていただけです」": "「这次我也很不中用，只是在梵高先生烦恼的时候白费工夫而已。」",
    "「わたしがもっとしっかりしていれば、<br>　ゴッホさんがあんなに苦しむこともなかったかもしれません」": "「如果我更可靠一点，或许梵高先生就不用那么痛苦了。」",
    "ネイトの視線は夜空から地面へと落ちてしまう。<br>そんなネイトをしっかりと見据え、口を開く。": "奈特的视线从夜空落到地面。<br>馆长坚定地注视着奈特，开口说：",
    "「いいや、そんなことはない。<br>　ネイトの葛藤もまた、ゴッホのひらめきの糧になったんだ。<br>　ゴッホにとってはこれが最良のタイミングだったんだよ」": "「不，没有这回事。奈特的纠葛也成为了梵高灵光一闪的粮食。对梵高而言，这是最好的时机。」",
    "「んー……わたしには少し難しい考え方です。<br>　やっぱり館長は、ゴッホさんのことをよくわかってくれています。<br>　わたしよりも、ずっと」": "「嗯……这种想法对我来说有点难懂。馆长果然很了解梵高先生，远比我还要了解。」",
    "「わたしにとって藝術家の人たちは、星みたいに遠い存在です。<br>　ゴッホさんも、そうなんです」": "「对我来说，艺术家们就像星星一样遥远的存在，梵高先生也是如此。」",
    "どこか寂しそうに、ネイトはそう呟いた。": "奈特有些寂寞地这么低喃。",
    "「遠いか近いかなんて関係ない。<br>　それより、相手のことを真剣に考えることのほうが大切だ。<br>　ネイトはそれができている」": "「这跟远近没有关系，重要的是认真地为对方着想。奈特你有做到这点。」",
    "「昼間ネイトがゴッホについて語っていたときの、<br>　あの嬉しそうな顔を見ていれば、それはわかる」": "「只要看到奈特白天谈论梵高时的那张开心表情，就能明白这点。」",
    "「わたし、そんなに嬉しそうな顔をしていたでしょうか。<br>　なんだか恥ずかしいです」": "「我的表情有那么开心吗？总觉得好害羞。」",
    "「そんなネイトがいることで、<br>　ゴッホが良い影響を受けているのは確実だ。<br>　真剣に考えることで、ネイトはゴッホを支えているんだよ」": "「有奈特在，梵高确实受到了好的影响。奈特是借由认真地为他着想，来支持着梵高哦。」",
    "「……そうですか。“真剣に考えること”ですか」": "「……这样啊。“认真地思考”是吗？」",
    "「実はわたし、館長のことも毎日真剣に考えています。<br>　けれどこれから、もっとたくさん考えようと思います」": "「其实我每天都很认真地在思考馆长的事情，不过今后我会想得更多。」",
    "「館長は、ゴッホさんや藝術家の皆さんを支えているすごい人です。<br>　そんな館長を、わたしは支えたいです」": "「馆长是支持着梵高先生与各位艺术家的了不起的人，我想支持这样的馆长。」",
    "ネイトは真剣な表情で言う。<br>意外と大胆なところがある。": "奈特以认真的表情说，她意外地有着大胆的一面。",
    "「ありがとう、これからもよろしくな、ネイト」": "「谢谢你，今后也请多指教了，奈特。」",
    "「こちらこそです」": "「我才要请馆长多多指教。」",
    "「それで、ご褒美については決まったか？」": "「那么，你决定好奖励了吗？」",
    "「思いつきません。<br>　こういうときは、なんといっても……星占いしかないですね！」": "「我想不出来，这种时候不管怎么说……都只能占卜了呢！」",
    "そうなのか？　とツッコミを入れる暇もなく、<br>ネイトは自分自身のご褒美を占いはじめる。<br>そして――。": "是这样吗？我连这么吐槽的时间都没有，奈特就开始占卜起自己的奖励，然后——",
    "「なるほど！　わかりました。わたしのほしいご褒美が」": "「原来如此！我知道了，我想要的奖励是……」",
    "「本当にこれで良かったのか？」": "「这样真的好吗？」",
    "「はい、もちろんです！<br>　丸いものが幸運の兆しだと、占いで出ましたから」": "「是的，当然好！<br>占卜说圆形的东西是幸运的征兆。」",
    "ネイトは、まんじゅうを手にして言う。<br>改めて持ってみると、本当に見事な丸さだ。": "奈特拿着馒头说。<br>重新拿在手上，真的是很漂亮的圆形。",
    "「先日はわたしだけがいただいてしまいましたから。<br>　館長にも食べてほしかったんです、<br>　このおまんじゅう」": "「因为前几天只有我拿到馒头。<br>所以我也希望馆长能吃到这个馒头。」",
    "本当に、どこまでも他人のことを一番に考えるイマージュだ。<br>でもそれが本人の幸せにもつながっている。": "真的是不管到哪里都把别人放在第一的想象力。<br>不过这也与本人的幸福息息相关。",
    "まんじゅうを手にした彼女の表情を見れば、<br>それは一目瞭然なのだった。": "只要看到她拿着馒头的表情——<br>就一目了然。"
}