{
    "お手伝いのお礼": "帮忙的谢礼",
    "高らかになるラッパの音。<br>紙吹雪が舞い、大きな拍手が館内に響く。": "喇叭声高亢响起，纸花漫天飞舞，馆内掌声如雷。",
    "演奏が終わると同時に、幕が上がって美術品が登場する。<br>舞台上なら主演女優といったところか。": "演奏结束的同时，布幕升起，美术品登场。<br>在舞台上，她就是女主角吧。",
    "「お客様、とっても楽しそうですね。<br>　まるで遊園地のようです」": "「客人看起来都很开心呢，简直就像游乐园一样。」",
    "来場者がどれだけ喜んでいるか、表情を見ればわかる。<br>本当にやって良かった……。": "来场者有多开心，看表情就知道了。<br>能举办这场活动真是太好了……",
    "それに――": "而且——",
    "「いらっしゃいませ！　夢幻美術館へようこそ！<br>　たくさんの展示をごらんになってくださいね！」": "「欢迎光临！欢迎来到梦幻美术馆！<br>　请尽情欣赏各种各样的展览！」",
    "ラッパを吹き終えたヴィクトリアも、清々しい表情をしている。<br>彼女のラッパを褒め称える客が、握手を求めたりしている。": "维多莉亚吹完喇叭，表情也十分清爽。<br>客人都在称赞她的喇叭，还要求跟她握手。",
    "「さあ、館長様。今日は忙しくなりそうですよ。<br>　しっかり働いてくださいね」": "「馆长大人，今天看来会很忙哦。<br>　请您好好工作吧。」",
    "忙しいのは確実だろうが――<br>なぜだろう、不思議といつもよりワクワクしていた。": "虽然肯定会很忙——<br>但不知为何，她的心情比平常还要兴奋。",
    "その日はずっと展示会の対処に追われていたが、満足のいく成果だった。<br>なにより執務室に戻っても残っている仕事がない。<br>この安心感ときたら――": "这一天，馆长一直忙着处理展览会的相关事宜，成果却令人满意无比。<br>更重要的是，回到办公室后，已经没有工作等着他处理了。<br>这份安心感真是——",
    "「おつかれさまです、館長さん！」": "「辛苦了，馆长！」",
    "そう言って、無言で紅茶を机に置くヴィクトリア。": "维多莉亚说完，默默地将红茶放在桌上。",
    "「どうしたんですか？<br>　なんだか嬉しそうですけど」": "「怎么了？<br>　您好像很开心呢。」",
    "「待ってください、当ててみますね！<br>　……そうだ、さっき小さな子が絵を見て微笑んでいましたよね。<br>　きっと、それですね！」": "「请等一下，我猜猜看！<br>　……对了，刚才有小朋友看着画微笑对吧。<br>　一定是这个原因！」",
    "「もしくは……お客さんが大盛況だった分、<br>　チケットがたくさん売れたからでしょうか？<br>　サンソヴィーノさんもニコニコしていましたし」": "「还是说……因为今天客人很多，<br>　门票卖了很多张呢？<br>　桑索维诺小姐也笑得很开心。」",
    "「いや、そういうことではないんだ。<br>　ただ、仕事が終わって喜んでいるだけだ」": "「不，不是因为这些事。<br>　我只是因为工作结束而感到开心。」",
    "「それもこれも、ヴィクトリアのおかげだ。<br>　本当にありがとう」": "「这一切都是维多莉亚的功劳。<br>　真的很谢谢你。」",
    "「えっ、ちょっと、待ってください館長さん。<br>　頭を上げてください！」": "「咦，等一下，馆长，请您抬起头来！」",
    "「わ、私、なにもしていませんよ。<br>　ただ館長さんと一緒にいただけじゃないですか～！」": "「我、我什么也没做哦。<br>　我只是陪在馆长身边而已啊～！」",
    "「ただ一緒にいただけで仕事が終わるはずがない。<br>　ヴィクトリアが陰ながら手伝ってくれたおかげだ」": "「只是陪我一起工作，不可能完成得这么快的。<br>维多利亚，这都是多亏了你的帮忙」",
    "「手伝っただなんて、そんな……。<br>　あんなの、誰でもできるような簡単なことばかりで……」": "「帮忙……没有啦……<br>那些都是谁都能做到的简单小事……」",
    "「その“誰でもできること”は、誰でもできることじゃない。<br>　実際に手伝ってくれたのは、ヴィクトリアだけだ」": "「那些谁都能做到的简单小事，不是谁都能做到的。<br>实际上，只有你帮了我」",
    "「そういう小さな助力が積み重なって、大きな成果になった」": "「这些微不足道的帮助，累积起来就是巨大的成果」",
    "「わ、私、本当にお役に立っていたんですか……？」": "「我、我真的帮上忙了吗……？」",
    "「口先だけの賞賛では、なかなか信じてもらえないか……。<br>　なら、今度はこちらの番だ。ヴィクトリアの手伝いをしよう。<br>　それなら貸し借りナシだ」": "「光是嘴上说说，你可能还是不太相信……<br>那这次换我来帮你吧。我来帮你做点什么，这样就互不相欠了」",
    "「え、えええ……！<br>　お手伝いと言われても……手伝って欲しいことなんて……」": "「哎、哎哎哎……！<br>就算要我帮忙……我也不知道能帮上什么忙……」",
    "「あっ、そうだ！<br>　じゃあ、お手伝いの代わりに――」": "「啊，对了！<br>那，作为帮忙的回报——」",
    "“美術館を散歩したい”だなんて、<br>本当にこんなお礼で良かったのだろうか。": "“我想在美术馆里散步”——<br>这样的回报真的可以吗？",
    "「ただのお散歩じゃありません。<br>　館長さんと一緒、なんですから」": "「不是普通的散步哦。<br>因为是和馆长一起散步」",
    "「私、ずっと見ていたんです。<br>　館長さんがいつもニコニコしながら美術館をまわっているの」": "「我一直都在看着您，馆长先生总是笑咪咪地在美术馆里到处巡视。」",
    "「その時の横顔が、その……とても印象に残っていて。<br>　もっと近くで見ていたくなって。<br>　忘れられなくて……」": "「您的侧脸……让我印象深刻，我很想更靠近一点看您，也忘不了您的笑容……」",
    "「いつかその隣で、私もニコニコしたいなって――<br>　ずっと思っていたんです」": "「总有一天，我也想在您的身边笑咪咪的——」",
    "「そんなにニコニコしていたか……。<br>　楽しい場所にいると、つい笑顔になってしまうもの、か」": "「原来我有那么爱笑啊……<br>待在开心的地方，就会忍不住笑出来吧。」",
    "「はい、ですから私も今、とっても笑顔です！」": "「是的，所以我现在也笑得很开心！」",
    "微笑みながら翼を動かすヴィクトリア。<br>そんな彼女が――ふと、寂しそうに笑った。": "维多利亚面带微笑地拍动翅膀，接着——她突然露出落寞的笑容。",
    "「実は……私、いつも不安だったんです。<br>　館長さんの……みなさんのお役に立てているかって」": "「其实……我一直很不安，不知道自己有没有帮上馆长先生……还有大家的忙。」",
    "「それは……いつもの戦いを見ればわかるだろう。<br>　ヴィクトリアは死の芸術に対して一切怯まず、勇敢に戦ってきた。<br>　女神のように凛々しく、頼もしい」": "「这个……只要看平常的战斗就知道了吧？<br>维多利亚面对死之艺术毫不畏惧，勇敢地战斗。<br>就像女神一样威风凛凛，非常可靠。」",
    "「戦いでは、私もがんばっているって自覚があるんです。<br>　死の芸術を倒すって、明確な目標がありますから」": "「我知道自己在战斗时很努力，因为我的目标很明确，就是打倒死之艺术。」",
    "「だけど……普段はわからないんです。<br>　戦って活躍することはできるけど、<br>　それ以外で誰かの役に立てるのかって……。自信がなくて――」": "「可是……平常就看不出来有没有帮上忙了。<br>虽然在战斗时可以表现得很活跃，<br>但除此之外，我就不知道能不能帮上忙……<br>我对自己没有信心——」",
    "「だけど、私はちゃんと館長さんのお役に立てているんですよね？」": "「可是，我有帮上馆长的忙吧？」",
    "「今日の展示会では、本当に助かった。<br>　ヴィクトリアがいなければ、その前にブッ倒れていただろう」": "「今天的展览会，你真的帮了大忙啊！如果没有你，我早就累倒了。」",
    "「ヴィクトリアの陰からの助力は、他でもないこの自分が見ている。<br>　だから……もっと胸を張っていいんだ」": "「维多莉亚在背后付出的努力，我这个当事人全都看在眼里，所以……你可以更抬头挺胸一点。」",
    "「はい……はいっ！<br>　ありがとうございますっ、館長さん！<br>　自信がつきました！」": "「是……是！谢谢馆长！我更有自信了！」",
    "「むしろヴィクトリアがいないとやっていけないくらいだ。<br>　ヴィクトリアの存在は必要不可欠といってもいい」": "「不如说，没有你的话，我根本撑不下去啊！维多莉亚的存在是不可或缺的。」",
    "「ふふっ、それは私も同じです」": "「呵呵，我也一样。」",
    "「館長さんがいてこそ、私も戦って、働けるんです。<br>　私のやる気の原動力は、館長さんですから」": "「因为有馆长在，我才能继续战斗、继续工作下去啊！我的干劲，就是来自馆长。」",
    "「そもそも私が役に立ちたいと思ったのは、館長さんがきっかけですし」": "「而且，我会想帮上馆长的忙，也是因为馆长。」",
    "「自分が……？」": "「我吗……？」",
    "「誰よりも率先して働く姿を見て、私もそうありたいと思ったんです。<br>　館長さんはこの夢幻美術館のために身を粉にして働いてくれました」": "「看到馆长比任何人都更努力工作的模样，我也想成为那样的人啊！馆长为了这座美术馆，不惜粉身碎骨地努力。」",
    "「そんな、自分などは大して……」": "「没有啦，我也没做什么……」",
    "「もう、館長さんってば。<br>　大して働いてないのに、あの書類の山を片付けたって言うんですか？」": "「馆长，你真是的，怎么这么说呢？<br>　　你明明没做什么，却把那堆文件都处理完了，不是吗？」",
    "「うっ……！　それを言われると、弱い」": "「唔……！你这么说，我实在没办法反驳。」",
    "「そんな館長さんだからこそ、お役に立ちたいと思ったんです。<br>　今だって、私のことばかり気にして、ご自分のことを忘れています。<br>　本当はとても疲れているんですよね？」": "「就是因为馆长你这样，我才想帮你的忙啊。<br>　　你今天也是一直在担心我，完全忘了自己有多累，对吧？」",
    "「だから、このお散歩は館長さんのためでもあるんです。<br>　今日は私と一緒に、いっぱいリフレッシュしましょうね」": "「所以，这次散步也是为了馆长你哦。<br>　　今天就跟我一起好好地放松一下吧。」",
    "「さ、行きましょう！」": "「来，我们走吧！」",
    "手を差し出すヴィクトリア。<br>白く美しく、だが血の通った彼女の手を取った。<br>そして――": "维多利亚伸出手来，我牵起她白皙美丽却充满血肉的手，然后——",
    "「うおおおおおおお…………！！<br>　ふおおおおおおおおお…………！！」": "「唔哦哦哦哦哦哦哦…………！！<br>　呼哦哦哦哦哦哦哦哦哦…………！！」",
    "「か、館長さん！？<br>　なんだか獣の唸り声のようなものが聞こえてきたんですけど……！」": "「馆、馆长！？<br>　我好像听到野兽的低吼声耶……！」",
    "「た、助けてくれ……」": "「救、救救我……」",
    "「って、うわっ、なんですかこの書類の山！？」": "「呃，呜哇，怎么有这么多文件！？」",
    "「仕事が……仕事が……積もってゆく……。<br>　まるで雪のようにしんしんと…………」": "「工作……工作……堆积如山……。仿佛积雪一般……」",
    "「た、大変……ですね」": "「真、真是……辛苦您了」",
    "「今度は遠慮せずに頼む……。<br>　お願いだ……助けてくれ……！」": "「这次就别客气了，拜托你……！<br>求求你……帮帮我吧……！」",
    "「ふふっ、ようやく素直になってくれましたね。<br>　分かりました、今回も私が一肌脱ぎますよ！」": "「呵呵，你终于肯老实求我了呢。<br>好，这次我也会鼎力相助的！」",
    "「ありがたい……！　<br>　ヴィクトリアがいれば、もうこの仕事は終わったも同然だ」": "「太感谢了……！<br>只要有维多莉亚在，这份工作就等于已经结束了。」",
    "「い、いえ、そんな……！<br>　でも、最善を尽くしてお手伝いいたします！」": "「不、不不，您过奖了……！<br>不过，我会尽全力帮忙的！」",
    "「まずは何からすればいいですか！？」": "「首先该从哪里开始呢？」",
    "「では、とりあえずお茶を一杯――」": "「那么，总之先来一杯茶——」",
    "「はいっ、了解ですっ！」": "「好的，了解！」",
    "「しかしこの作業量となると――<br>　ヴィクトリアへのお返しは前回の倍くらい考えておかねば」": "「不过，工作量这么大——<br>看来得给维多莉亚的谢礼加倍才行了。」",
    "「いえ、そんな、ですからお礼なんて……」": "「不不，您太客气了，真的不用谢我……」",
    "「……あっ、でしたら、美術館の近くに美味しい喫茶店ができたんです。<br>　キッシュとヨーグルトがとっても評判なんですよ」": "「……啊，既然这样，美术馆附近开了一间很好吃的咖啡厅哦。<br>法式咸派和优格都大受好评呢。」",
    "「なら、仕事が終わったら、そこで打ち上げだ」": "「既然这样，等下班后，我们就在那里开庆功宴吧。」",
    "「それにしても、<br>　ヴィクトリアも素直に要望を言ってくれるようになったのだな。<br>　こちらとしては助かるが……」": "「话说回来，维多莉亚也变得会坦率说出自己的要求了呢，这对我来说是好事啦……」",
    "「ええ、本来なら無償の愛で誰かを手助けするのが<br>　私の役目だと思っています。<br>　私利私欲のためにお手伝いなんて、できません」": "「是啊，我认为我的职责就是无偿地帮助他人，这才是我的使命。我没办法为了自己的私利私欲而帮忙。」",
    "「でも――館長さんなら、少しくらいお願いしてもいいですよね？」": "「不过——如果是馆长的话，稍微拜托一下也没关系吧？」",
    "照れくさそうに笑うヴィクトリアの顔を見て、<br>何を言うべきか忘れてしまった。": "维多莉亚露出腼腆的笑容，我看着她的脸，一时之间忘了该说什么。",
    "その笑顔をもう一度見るために、<br>早く仕事を終わらせると決意するのだった――": "为了再次看到那张笑容，我下定决心要快点完成工作——"
}