{
    "名探偵のひらめき": "名侦探的灵光一闪",
    "イヴェール地区からヴォルカン地区へ、<br>セキエンとミケランジェロを伴って移動していた道中のこと。": "从伊维古地区前往伍尔坎地区的路上，我与石燕、米开朗琪罗一起移动。",
    "「……うん？」": "「……嗯？」",
    "後ろから駆けてくる足音が耳に届いた。<br>だが気づいて振り返った時には、もう遅く――": "从身后传来的脚步声传入耳中。<br>然而，当我注意到并转过身时，已经太迟了——",
    "「わあっ！？」": "「哇啊！？」",
    "「うわっ！？」": "「哇啊！？」",
    "走ってきた男性は、ミケランジェロの肩に思いっきりぶつかり、<br>大きくよろめいた。": "冲过来的男性用力撞上米开朗基罗的肩膀，大大地踉跄了一下。",
    "「おい、なんだお前は！？<br>　こんな街なかで走っていたら、危ないだろうが！」": "「喂，你搞什么啊！？<br>在街上这样奔跑很危险吧！」",
    "「ああっ、申し訳ない！　急いでいるもので……！」": "「啊啊，抱歉！我赶时间……！」",
    "「あっ、こら！」": "「啊，喂！」",
    "男は軽く頭を下げただけで、全速力で駆けていってしまった。<br>まるでなにかから逃げてでもいるかのような急ぎ方だ。": "男子只是轻轻点头致意，就全速跑走了。<br>他跑得那么急，简直像在逃离什么。",
    "「ミケランジェロ、怪我はないか？」": "「米开朗琪罗，你有没有受伤？」",
    "「平気だが、あいつが反省せずに逃げていったのは許せんな。<br>　あんな勢いで人にぶつかって……。<br>　もし相手が子供だったら、大怪我をさせてもおかしくないんだぞ」": "「我没事，但那家伙没反省就跑掉，实在不可原谅。<br>用那种气势撞人……<br>如果对方是小孩，就算受重伤也不奇怪。」",
    "「ヴォルカン地区の方に逃げていったみたいだな。<br>　もしまた見かけることがあったら、一言言ってやるか」": "「他好像逃往沃鲁坎地区了。<br>如果再遇到他，就去跟他说一声吧。」",
    "「おや……これは……？」": "「哎呀……这是……？」",
    "セキエンはなにかに気づいた様子で屈み込むと、<br>足元から銀色に光るものを拾い上げた。": "石燕似乎察觉到什么，蹲下来从脚边捡起一个银色的物体。",
    "「なんだ？　……指輪か？」": "「那是什么？……戒指吗？」",
    "「ああ。さっきの男性が落としていったものだ。<br>　指輪が転がるところを見ていたから、間違いない。<br>　しかし、これは……」": "「对，是刚才那名男子掉的。<br>我看到戒指掉在地上，所以肯定没错。<br>不过，这是……」",
    "「待てぇぇーーっ！！」": "「等等————！」",
    "「ん？　この声……」": "「嗯？这个声音……」",
    "「くうっ、逃げ足の速い……！　いったいどこに……」": "「唔，跑得还真快……！到底跑到哪里去了……」",
    "「ブグローじゃないか。<br>　そんなに慌てて、どうしたんだ？」": "「这不是布格罗吗？<br>怎么这么慌张？发生什么事了？」",
    "「館長！　それにセキエン、ミケランジェロ。<br>　この辺りを、男が通らなかったかな？<br>　身なりのいい、観光客らしい男なんだが」": "「馆长！还有石燕、米开朗基罗！<br>这附近有没有一个男人经过？<br>穿着打扮很体面，看起来像是观光客。」",
    "「そいつなら、たった今ミケの肩にぶつかってきて、<br>　そのまま慌ててヴォルカン地区の方へ逃げていったぞ」": "「那家伙刚刚撞到我肩膀上，然后慌慌张张地往沃鲁坎地区逃走了。」",
    "「そうか……この先は道が分かれてる。<br>　さすがに、これ以上追いかけるのは無謀だろうね」": "「这样啊……前面的路分成两条。<br>再追下去就太鲁莽了。」",
    "「ブグローは自分の絵画教室で、体験授業を開いているはずだろう？<br>　それが血相を変えて追いかけてくるなんて……。<br>　もしかして、なにか盗まれでもしたのかな？」": "「布格罗应该在自己的绘画教室举办体验课程吧？<br>居然会脸色大变地追过来……<br>难道是被偷了什么东西吗？」",
    "「いや、そうじゃないんだ。<br>　さっき午前の授業が終わって、午後からの準備をしていたんだが、<br>　そこにあの男が入ってきてね……」": "「不，不是这样的。<br>刚才上午的课程结束，我正在准备下午的课程，结果那个男人就闯了进来……」",
    "「そして、わたしに向かって言ったのさ。<br>　“会場はここだろう？　どこから入ればいい！？”……とね」": "「然后他对我这么说：<br>“会场是这里吧？我要从哪里进去！？”」",
    "「会場？<br>　絵画教室のことにしては、少し変な表現だな……」": "「会场？<br>如果是指绘画教室，这个说法有点奇怪……」",
    "「いや……あいつは、死の芸術に魅入られた者の目をしていた。<br>　わたしも美術館に所属して以降、<br>　そういう連中と何度も戦ってきたからわかるよ」": "「不……那家伙的眼神，是被死之艺术迷住的人。<br>自从我加入美术馆之后，也跟这种人交手过好几次，所以我看得出来。」",
    "「カマをかけてみたら、案の定引っかかったよ。<br>　口ぶりからして、オークション会場を探していたんだろう。<br>　死の芸術が買えるなら、金に糸目はつけないと言っていた」": "「我试着套话，结果他果然上钩了。<br>从他的口气听来，他应该是在找拍卖会的会场。<br>他说只要能买到死之艺术，他不惜砸下重金。」",
    "「ずいぶん間抜けな奴だな。<br>　自白したことに気づいて、慌てて逃げ出したわけか」": "「真是个愚蠢的家伙。<br>他发现自己说溜嘴，连忙逃走了。」",
    "「その間抜けを取り逃がしたわたしも、間抜けかもしれないがね。<br>　まさかあんなに逃げ足が速いとは思わなかった……」": "「不过让那个蠢蛋逃走的我，或许也很蠢就是了。<br>没想到他的脚程那么快……」",
    "「大丈夫だよ。今からでもその男を追うことはできる。<br>　この名探偵に任せてくれたまえ！」": "「放心吧，现在还来得及追上那个男人。<br>交给我这个名侦探吧！」",
    "「ブグローは教室があるんだろう？<br>　芸術に触れたがっている観光客の相手をするのも大事な役目だ。<br>　街の治安は、こちらに任せてくれ」": "「布格罗不是还有教室要顾吗？<br>接待那些想接触艺术的观光客，也是很重要的工作。<br>镇上的治安就交给我们吧。」",
    "「うう、すまない……お言葉に甘えさせてもらうよ」": "「呜呜，抱歉……那就恭敬不如从命了。」",
    "「……しかし……この指輪……街の状況といい……」": "「……不过……这枚戒指……还有镇上的状况……」",
    "「どうした、セキエン？<br>　なにか考え込んでるようだが……」": "「怎么了，石燕？<br>你好像在沉思什么……」",
    "「……そうか！<br>　今回の事件の全容が見えてきた！」": "「……对了！<br>我开始看清这次事件的全貌了！」",
    "「あっ、おい！？　どこへ行く！」": "「啊，喂！你要去哪里！」",
    "「ヴォルカン地区の方へ向かったみたいだが……。<br>　セキエンの奴、どうしてひとりで先行したんだ？」": "「他好像往沃鲁坎地区的方向去了……<br>石燕那家伙，为什么要一个人先走？」",
    "「わからんが、とにかく追いかけるぞ！」": "「虽然不知道原因，但总之先追上去再说！」",
    "「ああっ、待ってくれ！<br>　もうひとつ、大事な話があるんだが……」": "「啊啊，等一下！<br>还有一件很重要的事……」",
    "「まだあるのか？　なんだ？」": "「还有哦？什么事？」",
    "「我慢するかどうか迷ったけど、言わずにはいられない！<br>　セキエンとミケランジェロのドレス姿、えっちすぎるよ！<br>　さっきからちらちらと覗く、細い腕や脚の眩しさときたら……」": "「虽然犹豫该不该忍耐，但我还是忍不住想说！<br>石燕和米开朗琪罗的礼服打扮，实在太色了！<br>从刚才就一直偷瞄她们纤细的手脚，实在太耀眼了……」",
    "「フェスティバルが終わったら、そのドレスを着てるところを、<br>　ぜひふたり揃って、わたしにじっくりと見せてほしい――」": "「嘉年华会结束后，希望你们两人能一起穿上礼服，让我仔细欣赏——」",
    "「とっとと行くぞ！！」": "「快点走吧！！」",
    "「ああっ、本当にわたし的には大事な話なのに！<br>　ちゃんと覚えておいてくれーっ！」": "「啊啊，这对我来说真的是很重要的事！<br>好好记住啊——！」",
    "「この辺りからは、もうヴォルカン地区だな。<br>　……ん？」": "「从这里开始就是维鲁肯地区了。<br>……嗯？」",
    "眉をひそめたミケランジェロに、どうしたのかと聞こうとして、<br>すぐにこちらもその理由に気がついた。": "米开朗琪罗皱起眉头，我正想问她怎么了，<br>不过马上就察觉到原因。",
    "「この音は……誰かが戦ってる！　向こうからだ！」": "「这个声音……有人在战斗！而且是从对面传来的！」",
    "「…………！！」": "「…………！！」",
    "「こんな時に、死の芸術っぽいものが出てくるなんて……！」": "「没想到在这种时候，居然会出现类似死之艺术的招式……！」",
    "「ちょっと数が多いね。<br>　周りに被害が出ないように、急いで片づけたいけど、<br>　これじゃ難しいかも……」": "「数量有点多。<br>虽然我想尽快收拾掉他们，以免波及到周围的人，不过……<br>看来有点困难……」",
    "「ロダン、ドナテッロ！　大丈夫か！？」": "「罗丹、多纳泰罗！你们没事吧！？」",
    "「館長！　それに、ミケランジェロも！」": "「馆长！还有米开朗琪罗也是！」",
    "「すごい、ナイスタイミングだよ！」": "「太厉害了，你们来得正是时候！」",
    "「今、援護するぞ！　でやああっ！！」": "「我现在就去支援你们！喝啊啊啊！！」",
    "「ふん……どうにか、片付いたな」": "「哼……总算解决了。」",
    "「市民や観光客にも被害は出ていないようだ。<br>　３人とも、よくやってくれた」": "「市民和观光客似乎都没有受害。<br>他们三个都做得很好。」",
    "「あっ……館長、後ろかも！」": "「啊……馆长，好像在后面！」",
    "「なに！？」": "「什么！？」",
    "「館長、気を抜くな。<br>　市民が無事でも、お前がやられたらなんにもならんだろう」": "「馆长，别松懈。<br>就算市民平安无事，要是你被干掉的话，一切就白费了。」",
    "「あ、あぁ。すまない……」": "「啊、啊啊，抱歉……」",
    "と――周囲で戦いを見守っていた人々のうち、<br>死の芸術を初めて見たものと思しき観光客たちは、<br>一斉に歓声をあげて盛り上がった。": "这时——在周围观望战斗的人们之中，疑似第一次看到死之艺术的观光客们，一齐发出欢呼声。",
    "「な、なんだ？」": "「怎、怎么了？」",
    "「たぶん、出し物かなにかだと思われたんじゃないかなぁ。<br>　アテネスの外の人にとっては、<br>　死の芸術って身近な脅威じゃないだろうから」": "「大概是以为我在表演什么吧。<br>对埃癸斯城外的人而言，死之艺术应该不是他们身边的威胁。」",
    "「なんて危機感のない連中だ……！<br>　死の芸術の代わりに、片っ端から張り倒してやろうか？」": "「这群人真是一点危机意识都没有……！<br>要不要代替死之艺术，把他们一个个打趴在地上？」",
    "「やめておけ。何事もなかったんだから、いいじゃないか」": "「还是算了吧。反正什么事都没发生，这样不是很好吗？」",
    "「そんな生ぬるい考えだから、お前も危険な目に遭うんだ。<br>　……館長、怪我はしてないだろうな？」": "「就是因为你的想法这么温吞，才会遇到危险。<br>……馆长，你没受伤吧？」",
    "「大丈夫だ。おかげ様でな」": "「我没事。多亏了你。」",
    "「そうか。……ならいい」": "「这样啊……那就好。」",
    "いつもミケランジェロは、口では厳しいことを言うが、<br>その大元が心配の念から来ていることはよくわかっている。<br>今回もそうなのだろう。": "米开朗基罗平常说话总是很严厉，但我知道他都是出于担心才这么说的。<br>这次应该也一样吧。",
    "「ありがとう、ミケランジェロ。<br>　いつも気遣ってくれて、助かってるよ」": "「谢谢你，米开朗琪罗。<br>你总是这么体贴，帮了我们大忙。」",
    "「なっ……ミ、ミケは別に、気遣ってなんか――」": "「什么……我、我才没有体贴——」",
    "「……むー」": "「……哼——」",
    "「ちょっとむくれちゃうよねー、ロダンちゃん。<br>　あーあ、あたしたちもがんばったのになー」": "「罗丹有点生气了呢。<br>啊——啊，我们明明也很努力的说——」",
    "「なっ！？」": "「什么！？」",
    "「あっ。す、すまない。そんなつもりじゃ……」": "「啊，抱、抱歉，我不是那个意思……」",
    "「あはは、冗談だよー。すねてないってば」": "「啊哈哈，开玩笑的啦，我没有在闹别扭。」",
    "「私はちょっとすねてる……」": "「我有点闹别扭了……」",
    "「うっ、うるさいぞお前ら！<br>　そんなことより……そうだ。セキエンがこっちに来なかったか？」": "「你、你们很吵耶！<br>比起这个……对了，石燕有来过这里吗？」",
    "「ミケランジェロちゃん、話のそらし方が強引だなぁ」": "「米开朗琪罗，你转移话题的方式也太硬了吧。」",
    "「質問に答えろっ！」": "「回答我的问题！」",
    "「セキエンらしき人なら、死の芸術が出る前か後に、<br>　この辺りを通ったかもしれないし、通ってないかもしれない」": "「如果是疑似石燕的人，或许在死之艺术出现前或后经过这里，也或许没有经过。」",
    "「死の芸術が出る少し前に、ノワール地区の方へ向かったのを見たよ。<br>　やけに急いでたみたいだけど……」": "「死之艺术出现前不久，我有看到他往诺瓦尔地区的方向走，而且看起来很急……」",
    "「この場にいたのがロダンだけだったら、<br>　情報量が全く増えないところだったな……」": "「如果当时在场的只有罗丹，情报量就完全没增加……」",
    "「ノワール地区か……しかも相変わらず急いで？<br>　いったいどうしたんだ、セキエンは……」": "「诺瓦尔地区啊……而且他还是一样很急？<br>石燕到底是怎么了……」",
    "「とにかく、追いかけてみないことにはなにもわからん。<br>　まだ追いつけるうちに、急ぐぞ」": "「总之，不追上去看看就什么也不晓得。<br>趁还追得上时，赶快行动吧。」",
    "「私たちは引き続き、この辺りを守ったり守らなかったりするよ」": "「我们会继续在这附近巡逻，有时守，有时不守。」",
    "「館長くんもミケランジェロちゃんも、気をつけてね！」": "「馆长和米开朗琪罗，你们也要小心哦！」",
    "ふたりに見送られ、ミケランジェロとともに駆け出した。<br>しかし、セキエンはいったいなにに気づいて、<br>ノワール地区へ向かったのだろう……？": "在两人的目送下，我和米开朗琪罗一同冲了出去。<br>不过，石燕到底察觉到什么，才会前往诺瓦尔地区呢……？"
}