{
    "それは妖怪の悪戯": "那是妖怪的恶作剧",
    "来客の様子を確認しようと、執務室を出て館内の様子をうかがう。<br>相変わらず閑古鳥が鳴いている。というか、お客さんが全然いない。": "我离开办公室，观察馆内的情况，确认访客的状况。<br>馆内还是一样门可罗雀。应该说，完全没有访客。",
    "本当に先が思いやられると頭を抱えていると、<br>入口から母娘らしきふたりが入ってきた。": "正当我抱头烦恼未来堪忧时——<br>一对看似母女的客人从入口走了进来。",
    "「お邪魔します」": "「打扰了。」",
    "「こんにちは！」": "「午安！」",
    "「ようこそいらっしゃいました。<br>　もしよろしければ、お荷物をお預かりしましょうか？」": "「欢迎光临本馆，需要我帮你们拿行李吗？」",
    "「いえ、このままで大丈夫です。<br>　それほど多くありませんから」": "「不用，这样就可以了，行李不多。」",
    "「これね、お饅頭なの！」": "「这是馒头哦！」",
    "「それは良いね」": "「真不错呢。」",
    "「えへへー！」": "「嘿嘿嘿！」",
    "そう言って女の子は手に提げた小さな袋を見せてくれる。": "说完，女孩便将手上的小袋子拿给馆长看。",
    "「すみません、娘が……」": "「不好意思，我女儿她……」",
    "「いえいえ、小さな頃から芸術品を見ていただけると<br>　我々としても嬉しいです。<br>　ぜひゆっくりなさってください」": "「不会不会，能让小朋友从小接触艺术品，我们也很高兴。请慢慢参观。」",
    "母娘が展示室に消えたちょうどそのとき、<br>美術館にやって来る藝術家がいた。": "母女俩消失在展示室的同一时间，有位艺术家来到美术馆。",
    "「やあ館長。<br>　元気にしているかい？」": "「嗨，馆长，最近好吗？」",
    "「そこそこ元気だ。セキエンこそ元気か？」": "「还算不错，石燕你呢？」",
    "「もちろん元気だよ。<br>　元気すぎて美術館まで散歩に来たのさ」": "「当然很好啊，好到我来美术馆散步。」",
    "「そうだったのか。<br>　まあ、ここで立ち話もなんだから、部屋に行くとしよう」": "「这样啊，站在这里不好说话，我们到房间去吧。」",
    "「仕事中なのにすまないね。<br>　だが、館長にも耳よりの話を聞かせられると思うよ！」": "「抱歉打扰你工作，不过我有好消息要告诉你哦！」",
    "「ほう、それは気になる」": "「哦？真令人好奇。」",
    "セキエンにソファをすすめ、さっそく話を聞くことにする。": "我请石燕先生坐到沙发上，立刻开始问话。",
    "「耳よりの話っていうのはどんな話なんだ？」": "「你说的有趣消息是什么？」",
    "「ふっふっふ。それはね！」": "「哼哼哼，就是啊！」",
    "「それは……！？」": "「就是……！？」",
    "「ここのところ妖怪の人気が上昇しているようなんだよ！<br>　これからどんどん、<br>　本物の妖怪がわたしたちの前に姿を現すだろうね！」": "「最近妖怪的人气好像上升了！<br>今后，真正的妖怪会越来越多出现在我们面前吧！」",
    "セキエンは自慢げに言う。<br>一瞬でも期待したのが馬鹿だった。": "石燕先生自豪地说。<br>我居然有一瞬间期待了，真是蠢蛋。",
    "「なんでそんなにガッカリした顔をしてるんだよ！<br>　とっても素晴らしいことじゃないか！」": "「你为什么一脸失望啊！<br>这不是非常棒的事情吗！」",
    "セキエンは美術館に所属する絵師で、素晴らしい妖怪画を描くのだが、<br>なんでも妖怪に結び付ける困った自称探偵でもある。": "石燕先生是美术馆的画家，虽然他画的妖怪画非常棒，但也是个不管什么事情都要扯上妖怪的麻烦自称侦探。",
    "「セキエンの妖怪画が人気になるという話なら大歓迎なのだが……。<br>　具体的には、どんなことがあったんだ？」": "「如果是石燕先生的妖怪画受欢迎，我非常欢迎……<br>具体来说，发生了什么事情？」",
    "「それがね、この前、街で妖怪画を描いていたんだ。<br>　そうしたら小さな子供に話しかけられてね」": "「这个嘛，我之前在街上画妖怪画。<br>然后有个小孩子跑来找我说话。」",
    "「なんとその子が、わたしの絵をカッコいいと言うんだよ。<br>　だから描いていた絵を１枚やったんだ」": "「那孩子居然说我的画很帅气！<br>所以我送了一张画给他。」",
    "「なるほど、それはなかなか微笑ましい光景だ」": "「原来如此，真是令人莞尔的光景。」",
    "「子供に人気が出るというのは、妖怪が世間に浸透してきた証！<br>　普段は隠れている妖怪たちも、姿を現しやすくなるんじゃないかな」": "「受到小孩子欢迎，就是妖怪逐渐融入社会的证明！<br>平常隐藏起来的妖怪们，也会比较容易现身吧。」",
    "「それはどうなんだ？<br>　子供に変なことを吹き込んでないだろうな」": "「是这样吗？<br>你没有对小孩子灌输奇怪的知识吧？」",
    "「わたしが子供に変なことなんて言うわけないだろう。<br>　妖怪が実在する証拠を色々聞かせてあげただけさ」": "「我怎么可能对小孩子说奇怪的话？<br>我只是告诉他各种妖怪实际存在的证据而已。」",
    "「それが変なことだと言ってるんだが……。<br>　もしその子の親御さんに会ったら、謝らないとな」": "「我就是在说那很奇怪啊……<br>要是见到那孩子的父母，我得向他们道歉才行。」",
    "「謝る必要なんてないさ！<br>　授業料を取っても良いくらいだね。<br>　取らないけど」": "「你没必要道歉！<br>就算收学费也不为过呢，虽然我不会收。」",
    "そんな話を聞きながらため息をついていると、ノックの音が鳴った。<br>入ってきたのはサンソヴィーノだ。": "我一边听他说话一边叹气，这时响起了敲门声。<br>进来的人是桑索维诺。",
    "「やっぱり。セキエンさんの声が聞こえると思ったんです」": "「我就知道，我听到石燕老翁的声音了。」",
    "「それは不思議だな。<br>　もしかして妖怪『<ruby=やまびこ>幽谷響</ruby>』<br>　がわたしの声を運んだのか！？」": "「那还真不可思议呢。<br>难道是妖怪『幽谷响』<br>把我的声音送过来了吗？」",
    "「声が大きいだけだろ」": "「只是声音大而已吧。」",
    "「ともかく名探偵セキエンはここだけど、何か用かい？」": "「总之名侦探石燕就在这里，有什么事吗？」",
    "「それが、セキエンさんとお話ししたいという方たちが<br>　いらっしゃっていて。<br>　お通ししても良いですか？」": "「有几位想和石燕先生说话的人在等您，可以让他们进来吗？」",
    "「もちろんだとも！」": "「当然可以！」",
    "そうしてサンソヴィーノが招き入れたのは、<br>なんと先ほど美術館にやって来た母娘だった。": "桑索维诺请进来的，居然是刚才来到美术馆的母女。",
    "「わあーっ！<br>　君はあのときの少女じゃないか！」": "「哇啊！你不是那时候的少女吗！」",
    "「妖怪のお姉ちゃんだー！」": "「妖怪姐姐！」",
    "「その節はありがとうございました」": "「那时候真是谢谢你了。」",
    "「一体何がどうなっているんだ……。話が全く見えないのだが……」": "「到底怎么回事……我完全搞不懂……」",
    "「実は娘がセキエンさんから絵をいただいたんです。<br>　ちゃんとお礼をしないとと思ったのですが、<br>　どなたか分からなくて……」": "「其实我女儿收到了石燕先生的画作，我想好好道谢，却不知道石燕先生是谁……」",
    "「それで、美術館に来たら何か分かるかもと思ったんです」": "「所以，我们来到美术馆，想说或许可以知道些什么。」",
    "なるほど。<br>セキエンが言っていた子供というのはこの子のことだったのか。<br>そこからの流れは大体想像がつく。": "原来如此。原来阿世说的小孩就是这孩子啊。接下来的发展我大致想象得到。",
    "いま展示室にはセキエンの絵もあるから、<br>画風とキャプションから画家の名前が分かったのだろう。": "现在展示室里也有展出阿世的画，所以……<br>她应该是从画风和解说文得知画家的名字吧。",
    "それで近くにいたサンソヴィーノにセキエンのことを尋ねて、<br>ここに案内されたというわけだ。": "所以她才会向附近的桑索维诺询问石燕的事情，然后被带到这里。",
    "「わたしに会いに来たということは、<br>　何か妖怪がらみの依頼があるんだろう？<br>　遠慮せず言ってみたまえ」": "「你们来找我，就表示有跟妖怪有关的委托吧？<br>　　不用客气，尽管说吧。」",
    "「妖怪のお姉ちゃん、探偵さんなのー！？」": "「妖怪姐姐是侦探吗～！？」",
    "「いかにも。わたしは名探偵セキエン！<br>　妖怪がらみの事件は、わたしにお任せだ！」": "「正是。我就是名侦探石燕！<br>　　跟妖怪有关的事件，就交给我吧！」",
    "「えっと……」": "「呃……」",
    "「お礼に来たとおっしゃっていただろ！<br>　すみません、コイツはこういうやつなんです」": "「你不是说要来道谢吗！<br>　　不好意思，她就是这种人。」",
    "「娘さんにも妖怪についてあることないこと教えたと思うのですが、<br>　どうか許してやってください！」": "「我想我应该也跟令嫒说了不少关于妖怪的传闻，<br>　　还请你多多包涵！」",
    "「娘はそういうお話が大好きですから、とっても喜んでいました。<br>　でも、本来美術館に飾るような絵を<br>　いただいてしまって申し訳なくて……」": "「我女儿最喜欢这种故事了，她非常高兴。<br>　　可是，我们收下了原本应该要挂在美术馆的画作，<br>　　实在很过意不去……」",
    "「画家であるわたしが直接あげたんだ。<br>　何も問題ないよ」": "「这是身为画家的我直接送给你们的。<br>　　没有任何问题。」",
    "それはセキエンの言う通りだと思う。<br>とはいえ、ここは口出しする場面でもないので、<br>様子を見守ることにする。": "我想石燕说得没错。<br>话虽如此，现在也不是我该插嘴的时候，<br>所以我决定在一旁观望。",
    "「ありがとうございます。これ、もしよろしければ受け取ってください」": "「谢谢。不嫌弃的话，请收下这个。」",
    "そう言って母親は娘の手から袋を取りあげた。<br>が、母親の顔はすぐに怪訝なものに変わる。": "说完，妈妈从女儿手中接过袋子。<br>但是，妈妈的表情立刻转为疑惑。",
    "「あれ？　なんか、軽い……？」": "「奇怪？怎么这么轻……？」",
    "「あ……あ……！」": "「啊……啊……！」",
    "女の子の方を見てみる。<br>彼女の顔はこの世の終わりを目にしたみたいになっていた。<br>これはもしかして……。": "我看看女孩。<br>她的表情像是目睹世界末日。<br>这该不会是……",
    "「ちょっと失礼しますね。<br>　すみません、お渡しする前なのに」": "「失礼一下哦。<br>　不好意思，还没交给你就拆了。」",
    "そう言って、母親は袋から饅頭の箱を取り出し、空けた。": "说完，妈妈从袋子里拿出装馒头的盒子，打开来。",
    "「空っぽ、だね」": "「空的呢。」",
    "「確かに、お饅頭がなくなっている……」": "「的确，馒头不见了……」",
    "「あれ、館長。どうしてお饅頭だって知ってるんだい？」": "「奇怪，馆长，你怎么知道是馒头？」",
    "「ああ、先ほど入口のところでこのおふたりに会ったんだ。<br>　そのとき、ちょっとした話題に出てきたのさ」": "「是啊，刚才我在入口遇到这两位小姐了。当时她们聊到这个话题。」",
    "そう言いながら女の子の方をちらりと見る。<br>彼女は顔を青くして、冷や汗をかいていた。": "他说着瞄了女孩一眼，她脸色苍白，冷汗直流。",
    "「これは一体……」": "「这究竟是……」",
    "娘に何かを言おうとした母親の言葉を遮るように、<br>セキエンが声を上げる。": "母亲正想对女儿说些什么，这时——<br>社研开口打断她。",
    "「これは事件だよ！<br>　そして、妖怪の仕業に違いない！」": "「这是事件！而且肯定是妖怪干的好事！」",
    "「えぇ……いや、たぶん……」": "「咦咦……不，我想应该……」",
    "「そ、そうなの！<br>　お椅子に座ったとき、ちょっとだけ荷物から目を離したの！」": "「就、就是说呀！我坐到椅子上的时候，视线稍微离开包包一下！」",
    "「きっとそのとき、妖怪さんが持って行ったの！」": "「一定是那个时候被妖怪拿走了！」",
    "「やっぱり！　館長、これは大ニュースだよ。<br>　美術館の中に本物の妖怪がいるなんて！」": "「果然！馆长，这可是大新闻啊！美术馆里竟然有真正的妖怪！」",
    "「よし！　そうと決まれば妖怪を探しに行こう！<br>　ふっふっふ。名探偵セキエンの実力を見せてあげるよ」": "「好！既然决定了，就去找妖怪吧！呵呵呵，让你见识一下名侦探社研的实力！」",
    "セキエンはそう言って部屋を出て行く。": "石燕说完就离开房间。",
    "「……」": "「……」",
    "「…………」": "「…………」",
    "「……………………」": "「……………………」",
    "なんだかよく分からないが、ともかくセキエンについていこう。<br>執務室にいた全員の意見が、暗黙のうちにそうまとまったのだった。": "虽然搞不太清楚状况，总之先跟着石燕走吧！<br>办公室里的所有人，都默默地做出这个决定。",
    "母娘とともにセキエンに続き、美術館の廊下をぞろぞろと歩く。": "我们跟着母女俩，鱼贯地走在美术馆的走廊上。",
    "「悪戯好きの妖怪というのは多い。<br>　お饅頭が置いてあれば、<br>　ついつい食べてしまうというのはあり得ることだ」": "「喜欢恶作剧的妖怪很多，例如只要看到包子，就会忍不住吃掉的妖怪。」",
    "「あるいは、<br>　手癖の悪い女が妖怪になったという『<ruby=どどめき>百々目鬼</ruby>』か……。<br>　それとも、お饅頭自体が妖怪『ぬっぺっぽう』だったという可能性もある」": "「也有可能是手脚不干净的女人变成妖怪的『百百目鬼』……又或者是包子本身就是妖怪『奴仆』。」",
    "「ないと思うぞ」": "「我觉得不太可能。」",
    "「ちなみに、君が荷物から目を離したという場所はどこなんだい？」": "「顺便问一下，你把包包放在哪里？」",
    "セキエンの問いかけに、女の子はびくりと体を震わせる。": "听到石燕的问题，女孩的身体抖了一下。",
    "「そ、そこの部屋のお椅子……。<br>　その上に荷物を置いてから、絵を見に行ったの」": "「那、那个房间的椅子上……我把包包放在椅子上，就去欣赏画作。」",
    "「なるほど。死角にはなっていないが、目立つというわけでもない。<br>　妖怪が出てきてもおかしくない場所だね」": "「原来如此。虽然不是死角，但也不是特别显眼的地方，就算有妖怪出没也不奇怪。」",
    "「館長。当時のお客さんの入り具合はどうだった？」": "「馆长，当时有多少客人？」",
    "「このおふたり以外にはいなかったと思う」": "「除了你们两位以外，应该没有其他客人。」",
    "「ならば、犯人は妖怪でしかありえないね。<br>　とはいえ、妖怪は逃げ出してしまったようだ。<br>　気配を感じない」": "「既然如此，犯人就一定是妖怪了。话虽如此，妖怪似乎已经逃走了，感觉不到她的气息。」",
    "「申し訳ないが、お饅頭は返ってこないだろうね。<br>　どうだろう。ここはわたしに免じて、<br>　妖怪を許してやってくれないだろうか」": "「不好意思，馒头应该拿不回来了。如何？能不能看在我的面子上，原谅妖怪呢？」",
    "「と、とにかく一度帰ります。<br>　お礼については、また改めてということで」": "「总、总之我们先回家吧，改天再向你道谢。」",
    "「いえいえ、どうぞお気遣いなく」": "「不不不，不用客气。」",
    "「そういうわけにはいきませんので。<br>　ほら、あなたも挨拶しなさい」": "「这怎么行呢？来，你也跟人家道别。」",
    "「妖怪のお姉ちゃん、バイバイ……」": "「妖怪姐姐，再见……」",
    "「ああ。こんなことがあっても、<br>　妖怪のことを嫌いにならないでくれよ？<br>　妖怪は愉快で楽しい連中なんだから」": "「啊啊，就算发生这种事，也别讨厌妖怪哦？妖怪是很愉快又快乐的族群。」",
    "ふたりは申し訳無さそうな様子で、そそくさと帰ってしまった。": "两人一脸歉疚，匆匆忙忙地回家了。",
    "「さて……。館長、<br>　ちょっと部屋で話をしたいのだけど、いいかな？」": "「那么……馆长，我有些话想在房间里说，可以吗？」",
    "「あぁ、もちろんだ」": "「好啊，当然可以。」",
    "執務室に戻り、ふたりきりで話をする。": "两人回到办公室，单独谈话。",
    "「実はこの事件、妖怪のせいではない可能性があるんだ。<br>　あのふたりの前では、言うのをためらったのだが……」": "「其实，这起事件有可能不是妖怪做的。<br>在那两人面前，我犹豫着该不该说……」",
    "真剣な面持ちで、セキエンはそう切り出した。": "石燕一脸严肃地如此开口。",
    "「良かった。やはり、セキエンも分かっていたのか。<br>　でもあえて、妖怪の仕業ということにしたんだろ？<br>　犯人が責められないように」": "「太好了。果然石燕也明白吗？<br>但你刻意当作是妖怪做的吧？<br>为了不让犯人受到责备。」",
    "「まぁ、そうだね」": "「嗯，是啊。」",
    "「犯人は美術館にいた限られた面々の中で、<br>　袋の中身が饅頭だと知っていた人物だ」": "「犯人是美术馆内少数知道袋子里装的是馒头的人。」",
    "「そうそう、だから饅頭を食べたのは……って、あれ？」": "「没错没错，所以吃掉馒头的是……咦，奇怪？」",
    "「つまり妖怪の仕業でないとすると、犯人は君しかいないんだよ」": "「也就是说，如果不是妖怪做的，犯人就只有你了。」",
    "「……館長おおお！」": "「……馆长啊啊啊！」",
    "「どうしてそうなる！！！」": "「为什么会变成这样！」",
    "「お腹が減っていた館長は、美味しそうなお饅頭に我慢できず……」": "「饿着肚子的馆长，忍不住吃了看起来很好吃的馒头……」",
    "「いや、違うが？<br>　断じて饅頭は食べていない」": "「不，不是我啊？我绝对没有吃馒头。」",
    "「あれ？　違うのかい？<br>　じゃあ一体誰が……？」": "「咦？不是你吗？那到底是谁……？」",
    "そう言ってセキエンは首を傾げるのだった。": "石燕说完，歪头感到不解。"
}