{
    "今宵、レディは褥でわななく": "今夜，女士在床上颤抖",
    "「ふあぁぁ……そろそろ寝るとするか……」": "「哈啊……差不多该睡了……」",
    "「誰だ？　こんな夜遅くに……」": "「谁啊？这么晚了……」",
    "「わしじゃ。入るぞ」": "「是我。我进来了」",
    "「ウィユ？　なにかあったのか？」": "「维优？发生什么事了吗？」",
    "「察しが悪いヤツじゃな。<br>　こんな夜更けにレディが訪ねてきたんじゃ。わかるじゃろう？」": "「真是个迟钝的家伙。<br>　这么晚了还有女士来访。你明白的吧？」",
    "ウィユが上目づかいに睨んでくる。": "维优用上目线瞪了过来。",
    "「と、言われても……」": "「就算你这么说……」",
    "そう戸惑いを見せると、彼女の瞳が涙で潤んだ。": "看到我如此困惑，她的眼中泛起了泪光。",
    "「なんじゃ！　やっぱりわしではダメじゃと言うのか！！」": "「什么！果然我不行吗！！」",
    "「ちょっ、な、なんだ？　なにを怒ってるんだ？」": "「等、等等，你在生什么气？」",
    "「館長の愚か者！　変態！」": "「馆长这个笨蛋！变态！」",
    "「待て、落ち着けって。とにかく理由を聞かせてくれ。<br>　いきなり怒られても訳がわからん」": "「等等，冷静点。至少告诉我原因吧。<br>　突然被骂，我完全搞不懂状况。」",
    "「むう……館長はなぜわしには邪な視線を向けぬのじゃと、<br>　そう思っておるだけじゃ……」": "「唔……我只是在想，为什么馆长不对我投来那种邪恶的目光……」",
    "「邪な視線って……」": "「邪恶的目光……」",
    "「お主はこの美術館で多くのおなごたちと暮らしておる。<br>　それこそ、わしと同じような見目の者も多い」": "「你在这美术馆里和许多女子一起生活。<br>　其中不乏和我容貌相似的人。」",
    "「彼女らを見守るお主の目に邪なものが混じっておるのは、<br>　とうの昔に気づいておる。……それを責めはせぬ」": "「我早就注意到，你看着她们的眼神中夹杂着邪念。……我不会责难你。」",
    "「男であれば、見目麗しいおなごに劣情を抱くのは自然なことじゃ。<br>　じゃが……じゃが、しかしじゃな！」": "「作为男人，对美丽的女子产生欲望是自然的事情。<br>　但是……但是，可是啊！」",
    "ぎゅっとウィユがしがみついてくる。": "维优紧紧地抱住了我。",
    "「なぜ、わしにはまったく劣情を抱いてくれぬのじゃ！？」": "「为什么，你对我完全没有欲望呢！？」",
    "「わしとて、一人前のレディなのじゃぞ？　かくなる上は……！」": "「我也是个成熟的淑女啊？既然如此……！」",
    "「お、おい、ウィユっ……！」": "「喂、喂，维优……！」",
    "ウィユに服を脱がされ、押し倒される。<br>そのまま、彼女も服をはだけて跨がってきた。": "维优脱掉了我的衣服，把我推倒。<br>接着，她也脱掉衣服跨坐在我身上。",
    "「ここまですれば、わかってくれるじゃろう……？<br>　それとも、わしでは魅力がないか……？」": "「做到这种地步，你应该明白了吧……？<br>　还是说，我对你没有魅力……？」",
    "「……そんなことはない」": "「……不是那样的」",
    "一瞬、驚いたものの、ウィユの透き通るように白い肌と、<br>すでに濡れた秘所に思わず目が釘付けになってしまった。": "一瞬间，虽然感到惊讶，但维优那通透白皙的肌肤和已经湿润的私处让我不由自主地目不转睛。",
    "「ふふ……その言葉に、嘘はないようじゃのう」": "「呵呵……看来那句话里没有谎言呢」",
    "次第に硬くなるペニスにウィユが嬉しそうな顔をして<br>秘所をすりつけてくる。くちゅりと粘ついた音がした。": "维优高兴地看着逐渐变硬的阴茎，用私处摩擦着。发出了粘稠的声音。",
    "「はぁっ……んっ……どんどん熱くなってきたぞ……」": "「哈啊……嗯……越来越热了……」",
    "「ウィユがいやらしいからだっ……」": "「维优的身体太色情了……」",
    "「ふふっ……あぁんっ……わしを見る目もずいぶん邪になって……<br>　劣情を催してきたようじゃのう……」": "「呵呵……啊嗯……看我的眼神也变得很下流了呢……<br>　看来你已经产生了情欲呢……」",
    "柔らかな陰唇をこすりつけられて、下半身が熱くなる。<br>ウィユのそこも、どんどん蜜を溢れさせてきた。": "柔软的阴唇摩擦着，下半身变得火热。<br>维优的那里也越来越多地溢出了蜜液。",
    "「館長にそのような目で見られるのは……ぞくぞくするのう。<br>　体が、熱くなってしまう……んっ」": "「被馆长用那样的眼神看着……真是让人心跳加速呢。<br>　身体，也变得火热起来了……嗯」",
    "「ウィユも……邪だな」": "「维优也……很色呢」",
    "「そうじゃっ……はぁっ……わしの中にも、邪なものはある……<br>　わしとて、一人前のレディなのじゃから……ぁっ」": "「是啊……哈啊……我的内心，也有着色欲……<br>　毕竟，我也是个成熟的女人啊……啊」",
    "「お主のことを、ちゃんと満足させられるくらいには……んっ、<br>　体もできておるのじゃぞ……？」": "「我可是能让你，完全满足的哦……嗯，<br>　我的身体，也已经准备好了呢……？」",
    "そう言いながら、ウィユが腰を揺らし、くちゅくちゅと素股を続ける。<br>淫らな光景に目が離せない。": "一边说着，维优扭动着腰肢，继续发出黏腻的声音进行着素股。<br>淫靡的景象让人无法移开视线。",
    "「はぁぁ……もっと、そのいやらしい目で見てよいぞ……<br>　今宵のわしは、お主の女じゃからな……っ」": "「哈啊……再用那种下流的眼神看着我也没关系哦……<br>　今晚的我，可是你的女人呢……」",
    "「本当にいいのか？」": "「真的可以吗？」",
    "「いいに決まっておる。<br>　でなければ、最初から夜這いなどせぬわ」": "「当然可以。<br>　不然的话，一开始就不会来夜袭了」",
    "ペニスにぬるぬるの愛蜜が塗りつけられ、<br>密着している部分の体温がどんどん上がっていく。": "阴茎上涂满了滑腻的爱液，<br>紧贴在一起的部位体温不断上升。",
    "「お主のモノもこんなに猛って……<br>　もっと淫らなことがしたいとねだっておるようではないか……」": "「你的东西也这么凶猛……<br>　不是想要做更淫荡的事情吗……」",
    "「あぁ……お主の目……劣情に滾ってきておる……<br>　そのような目を向けられたら……はぁぁっ……」": "「啊……你的眼睛……充满了情欲……<br>　被那样的眼神看着……哈啊……」",
    "「わしの体も疼いてしまう……んっ……もうこらえきれぬっ……<br>　ひとつに、つながろうぞ……っ」": "「我的身体也感到疼痛……嗯……已经忍不住了……<br>　让我们合为一体吧……」",
    "「んっ……は、ああああっっ……」": "「嗯……哈、啊啊啊……」",
    "亀頭にこりっとした感触が当たり、<br>根元までずっぽりとウィユの膣内に咥えこまれた。": "龟头碰到了坚硬的触感，<br>根部完全被维优的阴道吞没。",
    "「んっっ、はぁぁぁぁぁっっ……ぁ、ぜ、全部……はぁぁぁ、<br>　全部、入ったぞ……っ……」": "「嗯、哈啊啊啊……啊、全、全部……哈啊啊，<br>　全部，进去了……」",
    "挿入しただけで全ての力を使い果たしたように、<br>ウィユが動きを止め、肩で息をする。": "仿佛插入就用尽了所有的力气，<br>维优停止了动作，肩膀起伏着喘息。",
    "「ふぁ……ぁ……腹の奥まで……んっ……お主のモノが届いて……<br>　こ、こんなにすごいとは……ぁ……」": "「啊……啊……到肚子深处了……嗯……你的东西到了……<br>　这、这么厉害的吗……啊……」",
    "「ウィユ、大丈夫か？」": "「维优，没事吧？」",
    "「だっ、大丈夫に決まっておるっ！　これしきのこと……<br>　レディならば、できて当然じゃっっ」": "「当、当然没事了！这种程度的事情……<br>　作为淑女，当然是能做到的！」",
    "「でも、初めてなんだろう？」": "「但是，这是第一次吧？」",
    "「む、むう……そうではあるが……わしはレディじゃ。<br>　いたいけな子らと同じにするでないっ」": "「唔、唔……虽然是第一次……但我是淑女啊。<br>　不要把我和那些娇弱的小姑娘相提并论！」",
    "「心配など無用じゃ。ほ、ほれ……お主が良くなれるよう、<br>　きちんと動けるのじゃからっ……！！」": "「不用担心。来、来……为了让你舒服，<br>　我会好好动的……！！」",
    "「んんんっ……ほらっ……こうすれば良いのじゃろうっ……？<br>　ぁっ、んっ、はぁっ……んんんんっっ」": "「嗯嗯嗯……看吧……这样就好了吧……？<br>　啊、嗯、哈啊……嗯嗯嗯嗯」",
    "ウィユが脚を震わせながら、ゆっくりと腰を動かし始めた。<br>ぬるぬるの膣襞がねっとりとペニスをくすぐる。": "维优的双腿颤抖着，慢慢地开始扭动腰部。<br>湿滑的阴道壁黏腻地摩擦着阴茎。",
    "「お主の……んっ、この、いやらしいモノはっ……ぁっ……<br>　わしが……鎮めて、やるからぁっ……」": "「你的……嗯，这个，讨厌的东西……啊……<br>　我会……好好安抚它的……」",
    "「はぁぁぁっ……こ、こうしてっ……たっぷりと……んっ、<br>　こすってやれば良いのじゃろう……？」": "「哈啊……这、这样……充分地……嗯，<br>　摩擦就好了吧……？」",
    "口ではそう言いつつ、ウィユの動きはゆるゆるとしている。<br>少し腰を動かしただけで、びくりと膣内が震える。": "虽然嘴上这么说，维优的动作却缓慢而轻柔。<br>只是稍微动了一下腰，阴道内就猛地颤抖起来。",
    "「くうぅっ……どうじゃ……？　んっ……き、気持ちいいか……？<br>　わしと、こうしてつながるのは……っ」": "「唔嗯……怎么样……？嗯……舒、舒服吗……？<br>　和我这样连接着……」",
    "「ああ、気持ちいいよ」": "「啊，很舒服」",
    "初心なウィユの中は余裕なくぎゅうぎゅうとペニスを締め付け、<br>少し動くだけで強く襞が擦れる。": "初次的维优内部毫无余地地紧紧包裹着阴茎，<br>稍微一动就会强烈地摩擦褶皱。",
    "「ふふっ……そうであろう……？　っ……んっ……はぁぁっ<br>　お主の目……どんどん劣情にまみれてきておるっ……！」": "「呵呵……是吧……？嗯……哈啊<br>　你的眼睛……越来越充满情欲了……！」",
    "「ぁっ、はっ……それで、良いのじゃ……んっ……わ、わしで、<br>　もっともっと、気持ち良くなってっ……」": "「啊，哈……这样就好……嗯……我、我让你，<br>　变得更舒服了……」",
    "「わしも……ぉっ……ぁっ……お主の、その目でぇっ……<br>　ますます、蕩けてしまうっ……」": "「我也……哦……啊……你的，那双眼睛……<br>　越来越，让我陶醉了……」",
    "ゆっくりゆっくり形を確かめるように、ウィユが腰を揺らす。<br>緩やかな抽送は確かに心地よいが、焦れったかった。": "维优慢慢地、像是确认形状一样，摇晃着腰。<br>缓慢的抽送确实很舒服，但也让人感到焦躁。",
    "「はぁぁぁっ……こうするとっ……お主のモノが、んんんっ！<br>　わしの中を、押し広げていくのが、よくわかるっ……」": "「哈啊啊……这样……你的东西，嗯嗯嗯！<br>　在我里面，扩张的感觉，我清楚地感受到了……」",
    "「その目と同じように、劣情に滾って……はぁぁっ……んっ、<br>　愛おしくなってしまうっ……」": "「和你的眼睛一样，充满了情欲……哈啊啊……嗯，<br>　让我感到无比怜爱……」",
    "「んっ、はあっ……う、嬉しいぞ……お主がそのように淫らな視線を<br>　わしに向けてくれてっ……女冥利に尽きるっ……ぅっ」": "「嗯，哈啊……呜，好开心……你用那样淫荡的眼神<br>　看着我……真是女人的幸福啊……呜」",
    "震えながら懸命に動くウィユはいやらしく、かわいくて、<br>もっと激しく彼女を貪りたくなってしまう。": "颤抖着拼命动作的维优既淫荡又可爱，<br>让人更想激烈地占有她。",
    "「ウィユも、いやらしいことがしたかったのか？」": "「维优也想要做淫荡的事情吗？」",
    "「そうじゃっ……わしは、お主を好いておるからっ……<br>　こうして、褥を共にしたかったっ……んんっ」": "「是的……我，喜欢你……<br>　所以，想和你一起共度良宵……嗯嗯」",
    "「じゃが……お主はいっこうに邪な視線を向けてくれぬからっ……<br>　強引な手段に出たのじゃっ……」": "「但是……你一直都没有用那种淫荡的眼神看我……<br>　所以我只好采取强硬的手段了……」",
    "「嬉しいな。なあ……ウィユ。<br>　ウィユをもっと感じたいって言ったら、どうする？」": "「真开心啊。呐……维优。<br>　如果我说想更多地感受你，你会怎么做？」",
    "ひくんっとウィユの膣壁が収縮する。": "维优的阴道壁猛地收缩了一下。",
    "「んっっ……も、もっと……？」": "「嗯……还、还要……？」",
    "「ああ、もっとウィユと気持ち良くなりたい」": "「嗯，想和维优一起变得更舒服」",
    "「ぁ……お、お主のその目……うぅっ……どんどん劣情の炎が<br>　強くなってっ……んっ、そんな目で見られたらぁっ……」": "「啊……你、你的那双眼睛……呜……情欲的火焰<br>　越来越强烈了……嗯，被那样的眼神看着的话……」",
    "「よ、良いと言うに決まってるであろうっ……！！<br>　わしは、お主の劣情を全て受け止められるのだからっ……！」": "「当、当然会说好啊……！！<br>　我，可以承受你所有的情欲的……！」",
    "内ももをぷるぷると震わせながら、ウィユが見つめてくる。<br>蕩けた膣壁がねだるようにひくついて、もう我慢できなくなった。": "维优颤抖着大腿内侧，凝视着我。<br>淫荡的阴道壁像在哀求一样抽搐着，已经无法再忍耐了。",
    "「そこまで言うなら……受け止めてもらうからな？」": "「既然你都这么说了……那我就全部接受吧？」",
    "「えっ？　あっ、お、お主っ……！？」": "「诶？啊、你、你……！？」",
    "「ふあぁぁぁぁぁぁぁぁンっっ！？」": "「呜啊啊啊啊啊啊啊嗯嗯嗯！？」",
    "ぐいっと強くウィユの奥を突き上げると、びくんっと背中をのけぞらせた。<br>そのまま、腰を振って、激しい抽送を始める。": "猛地用力顶入维优的深处，她的背脊猛地向后仰起。<br>就这样，我开始摆动腰部，展开了激烈的抽送。",
    "「はひっ、ひ、あっ……あっっ、ふぁぁぁっっ、あっ、ひっ……！<br>　ぁっ、こ、こんなっ……こ、こんなぁっっ！！」": "「哈、哈、啊……啊、呜啊啊啊、啊、哈……！<br>　啊、这、这样……这、这样啊！！」",
    "「ふあぁぁっっ、あっっ、あっ、は、激しっっ……んっっ……あっ、<br>　んふううっっ！　奥っ、奥ぅううっっっ！」": "「呜啊啊啊、啊、啊、哈、激烈……嗯……啊、<br>　嗯呜呜！深处、深处啊啊啊！」",
    "「奥っっ、んっっ、ごつごつっ……！　あ、はぁっっ、お、おなかっ、<br>　おなかっ、おかひくなるうっっ！　なっ、あっ、はぁぁっっ！」": "「深处、嗯、硬硬的……！啊、哈啊啊、肚、肚子……<br>　肚子要坏掉了！那、啊、哈啊啊！」",
    "ウィユが目を見開き、全身を震わせる。<br>膣内もいきなり強くなった刺激に戸惑うように、きつく締まっていた。": "维优睁大了眼睛，全身颤抖。<br>阴道内也因突然增强的刺激而困惑地紧紧收缩着。",
    "そんな中を強引に激しく抽送するのは肉棒に強い快感をもたらし、<br>ウィユの乱れた反応と相まって、情欲の炎もますます昂ぶっていく。": "在这种状态下强行激烈抽送，给肉棒带来了强烈的快感，<br>再加上维优的混乱反应，情欲的火焰也愈发高涨。",
    "「全部受け止めてくれるんだろう？」": "「你会全部接受的吧？」",
    "「んっ、あぁぁっっ、そ、そう言ったがぁっ……んっ、はぁぁっっ、<br>　そ、そんな、激しく、されたらぁっ……はぁぁぁぁンっっ！！」": "「嗯、啊啊、虽、虽然这么说了……嗯、哈啊、<br>　但、但是，这么激烈的话……哈啊啊啊嗯！！」",
    "「は、はひっっ、ひうううっっっ、んっっ、こ、声がっ……ぁっっ！<br>　あっ、こ、これは、はしたなすぎるうっっ！」": "「哈、哈咿、咿呜呜、嗯、声、声音……啊！<br>　啊、这、这样太失态了呜！」",
    "「れ、レディたるものぉっ……ふうううっっっ、ね、閨にあってもっ、<br>　はうっっ、し、しとやかにせねばぁっ……ああああっっっ！」": "「作、作为淑女……呼呜呜、即、即使在闺房中，<br>　哈呜、也、也要保持优雅……啊啊啊！」",
    "恥じらいながらも、奥を突きあげるたびにウィユは嬌声をあげ、<br>びくびくとペニスを締めつけてくる。": "尽管感到羞耻，但每次被顶到深处时，维优都会发出娇声，<br>并紧紧夹住阴茎。",
    "「んっ、んむううううっっ……こ、こんなのはぁっ……はぁぁっ、<br>　れ、レディの反応ではないぃっ……！」": "「嗯、嗯呜呜呜……这、这样的……哈啊、<br>　这、这不是淑女的反应……！」",
    "「くうっ……んっ……んふっ……んむううう……っ、ぁっ、はぁっ、<br>　こ、こんな、あられもない、声っ……！」": "「呜……嗯……嗯呼……嗯呜呜……啊、哈啊、<br>　这、这样不成体统的声音……！」",
    "「やぁっ……あっ、ど、どうして、ますます劣情を滾らせるのじゃっ！<br>　はひっ、んっ、ふあぁぁぁぁぁっっ」": "「呀啊……啊、为、为什么，越来越激起情欲了！<br>　哈咿、嗯、呜啊啊啊啊啊！」",
    "「乱れてるウィユも魅力的だからだよ」": "「因为混乱的维优也很迷人啊」",
    "「ふあっ……こ、こんなわしが魅力的っ……？」": "「呜啊……这、这样的我也迷人……？」",
    "「ああ。だから、もっといやらしいところを見せてくれ」": "「是啊。所以，再让我看看你更淫荡的一面吧」",
    "「ひうっっ……んっ、そ、そんなこと言われてっ……あぁぁっ……！<br>　邪な目を向けられたらっ……も、もうっ……こらえられぬぅっ！」": "「咿呜……嗯、被、被这么说的话……啊啊啊……！<br>　被邪念的目光注视的话……已、已经……忍不住了呜！」",
    "「あはぁっっ、はぁっ、んっっ、くううっっ、ぁっ、だってっ、あっ、<br>　き、気持ちいいのじゃっっ、気持ちよすぎるのじゃっ……！」": "「啊哈啊啊、哈啊、嗯嗯、呜呜呜、啊啊、因为、啊、<br>　好、好舒服啊，太舒服了……！」",
    "「もうっ、もうっっ……ふあぁぁぁぁっっ、あっっ、あぁぁっっ！<br>　熱いのが、きてっ……んっっ、くうううっっっ！！」": "「已经……已经……呜啊啊啊啊啊，啊啊，啊啊啊！<br>　热流要来了……嗯嗯，呜呜呜呜！！」",
    "絶頂が近いのか、ウィユの膣内が小刻みに震え始める。<br>その昂ぶりに釣られるように、こちらもスパートをかける。": "或许是高潮临近，维优的阴道开始微微颤抖。<br>被她的兴奋所牵引，这边也开始冲刺。",
    "「はうううっっ、んっっ！　あぁぁぁっっ、も、もう、ダメじゃっっ！<br>　だ、ダメになるううっっ、お、おなかが、とろけるううっ！」": "「哈呜呜呜、嗯！啊啊啊、已、已经不行了！<br>　要、要不行了呜呜呜，肚、肚子要融化了呜呜呜！」",
    "「あぁぁっっ、あっっ、お、お願いじゃっ……一緒にっっ……<br>　ふあぁぁっっ、一緒に、達してっっ、ほしっ……んんンっっ！！」": "「啊啊啊、啊、求、求你了……一起……<br>　呜啊啊啊，一起，达到高潮……想要……嗯嗯嗯！！」",
    "「ああっ、一緒にイこうなっ」": "「啊啊，一起高潮吧」",
    "蕩けきったウィユの中を最奥まで抉るように突き上げ、抽送する。<br>ぐっと熱いものがこみ上げるままに激しくして――": "在维优已经融化的身体深处，像挖掘一样猛烈地抽插。<br>随着一股热流涌上心头，激烈地——",
    "「はぁっっ、あっっ、はぁぁぁっっ、あっ、も、もうっ、もうっっ！！」": "「哈啊、啊、哈啊啊啊、啊、已、已经不行了，已经不行了！！」",
    "「ウィユっ！」": "「维优！」",
    "「い、イくううっっ……！」": "「要、要高潮了呜呜呜……！」",
    "ウィユが背をのけぞらせ、絶頂に達した。<br>びくびくわななく膣内にたっぷりと射精する。": "维优仰起背，达到了高潮。<br>在颤抖的阴道内射满了精液。",
    "「んっ……あ、熱いのがおなかの奥に……ふあぁぁ……<br>　お主の、全部、受け止めておる……」": "「嗯……啊、热热的东西流到了肚子深处……呜啊啊……<br>　你的、全部、我都接受了……」",
    "「あぁ、ありがとうな、ウィユ」": "「啊，谢谢你，维优」",
    "一滴残らず全部ウィユの中に注ぎこみ、礼を言うと、<br>彼女は恥ずかしげに目をそらした。": "一滴不剩地全部注入维优体内，道谢后，<br>她害羞地移开了视线。",
    "「んっ……うぅ……あ、あのように乱れるつもりはなかったのに……<br>　レディとして、わしがリードするはずじゃったのにぃ……」": "「嗯……呜……啊、我本来没打算那样失态的……<br>　作为淑女，应该是我来引导的才对呀……」",
    "「でも、すごく魅力的だったぞ？」": "「但是，你那样非常有魅力哦？」",
    "「あうぅ……お、お主が本心でそう言っておるのはわかっておる。<br>　じゃが、恥ずかしいものは恥ずかしいのじゃ！」": "「呜……我、我知道你是真心这么说的。<br>　但是，害羞就是害羞嘛！」",
    "「あんなふうになってしまうなど……わしの目でも見通せなんだ。<br>　一生の不覚じゃ～！」": "「没想到会变成那样……连我自己都没预料到。<br>　真是人生的一大失策啊～！」",
    "「お、おまけに腰砕けになってしもうて、力が入らぬし……うぅ」": "「而、而且腰都软了，一点力气都没有了……呜」",
    "羞恥で悶えながらも快感の余韻で立てなくなって、上に乗ったまま<br>くったりとしているウィユはひどくいやらしくて、かわいい。": "维优因羞耻而扭动着身体，沉浸在快感的余韵中无法站立，<br>就这样瘫软地趴在我身上，显得既淫靡又可爱。",
    "そんな姿を見ていると――": "看着这样的她——",
    "「んっ？　お、お主……っ」": "「嗯？你、你……」",
    "ウィユの中に入ったままだったペニスが、<br>またむくむくと大きくなってきてしまった。": "依然留在维优体内的阴茎，<br>又逐渐膨胀了起来。",
    "「い、今、終えたばかりじゃろう？　<br>　なぜ、また劣情を催しておるのじゃ……？」": "「不、不是刚刚才结束吗？<br>　为什么又燃起了欲望……？」",
    "「今のウィユがいやらしくて、魅力的だからな」": "「因为现在的维优既淫靡又迷人啊」",
    "「なっ……！！　こ、こんな、情けないところを見て<br>　お主は欲情するというのか……？」": "「什……！！你、你竟然看到我这副狼狈的样子<br>　还会产生欲望……？」",
    "「わからぬ……うぅっ、男というものは、わからぬ……っ」": "「搞不懂……呜，男人这种东西，真是搞不懂……」",
    "「うぅ、でも、こ、こんなにまた熱く、大きく、滾って……んっ、<br>　それに、その邪な目……嘘はついておらぬ……」": "「呜、可是，又、又变得这么热、这么大、滚烫……嗯，<br>　还有，你那淫邪的眼神……没有说谎……」",
    "「ああ、もっとウィユを感じたい。<br>　だから……レディならもう一度、付き合ってくれないか？」": "「啊，我想更多地感受维优。<br>　所以……女士，能再陪我一次吗？」",
    "「む、むむむっっ……！！」": "「唔、唔唔唔……！！」",
    "「わかった！　レディと言われて、断るわけにはいかぬ。<br>　今度こそ、わしが良いようにしてやろう！」": "「明白了！既然被称为女士，那就不能拒绝了。<br>　这次一定要让你好好享受！」",
    "ウィユが得意げな顔で頷く。": "维优得意地点了点头。",
    "「お主は万事、わしに任せておくが良い！<br>　二度目で少しは慣れた！　先ほどのようにはいかぬ！」": "「你就放心交给我吧！<br>　第二次已经有点习惯了！不会再像刚才那样了！」",
    "「次はお主が快楽に悶える番じゃからな？　覚悟しておけ！」": "「接下来该轮到你被快感折磨了！做好觉悟吧！」",
    "「ああ……じゃあ、よろしくな」": "「啊……那就拜托了」",
    "そして、ウィユがまたゆっくりと腰を揺らし始め――": "然后，维优再次缓缓地扭动起腰——",
    "またその顔を快楽でぐずぐずに蕩けさせてしまうのは、<br>半刻ほど後の話となるのだった。": "而她的脸再次因快感而变得迷离，<br>那已是大约半刻钟之后的事了。"
}