{
    "安息の雨": "安息之雨",
    "花屋の閉店後、ドナテッロは行きたい場所があると言って、<br>自費で購入したたくさんの花を荷車に積んでいく。": "花店打烊后，多纳泰罗说有个想去的地方，<br>将自费购买的许多鲜花装上推车。",
    "俺も荷車に花を積み込むのを手伝っていると、<br>ドナテッロは手を動かしながら不意に呟いた。": "我正帮忙往推车上装花时，<br>多纳泰罗一边忙活一边突然低语道。",
    "「……館長くんにも聞こえてたかな？<br>　さっき、献花をお求めのお客さんが来たんだけど……」": "「……馆长也听到了吗？<br>　刚才有位来买祭奠用花的客人……」",
    "「あたしがお花屋さんのお手伝いを始めてから、<br>　献花を頼まれたのは、今回が初めてだった」": "「自从我开始在花店帮忙以来，<br>　被委托准备祭奠用花，这还是头一回」",
    "「あのお客さんに応対してた時……。<br>　死の芸術のせいで命を落とした人たちの顔を、ふと思い出したの」": "「接待那位客人时……。<br>　不知怎的，突然想起了因死之艺术而丧生的人们」",
    "「……そうなのか」": "「……这样啊」",
    "「それであたしも、お空にいる人たちにお花を届けたいって、<br>　そう思ったんだ」": "「所以我也想着，<br>　要给天上的人们送些花去」",
    "「……よしっ、これで準備完了。<br>　じゃあ館長くん、行こっか！」": "「……好嘞，准备完毕。<br>　那馆长，咱们走吧！」",
    "大量の花を積み終えると、ドナテッロは荷車を引き始める。<br>俺も荷車を後ろから押して彼女を手伝い、<br>花屋の店主に見送られながらその場を後にした。": "装完大量鲜花后，多纳泰罗开始拉动推车。<br>我也从后面推着车帮她，<br>在花店店主的目送下离开了那里。",
    "街道に出て、ドナテッロはまっすぐ目的地へ向かい荷車を引く。<br>俺はそれを後ろから押し続ける。": "来到街道上，多纳泰罗径直朝着目的地拉车前进。<br>我继续在后面推着。",
    "俺もドナテッロも、移動中は口を開かなかった。<br>これから向かう場所と、そこに眠る人々に思いを馳せていたのだ。": "我和多纳泰罗在路上都没有开口说话。<br>都在想着即将前往的地方，以及长眠在那里的人们。",
    "ほどなくして、目的地……“墓場”に到着した。<br>時間帯のせいもあってか、ひと気もなく薄暗い墓地は、<br>普段以上に物寂しく見えた。": "不久后，便到达了目的地……“墓地”。<br>或许是因为时间段的缘故，无人而昏暗的墓地，<br>显得比平时更加寂寥。",
    "「……あたしが藝術家になって、美術館に所属してから、<br>　楽しいこともたくさんあったけど、悲しいことだってあった」": "「……自从我成为艺术家，加入美术馆以来，<br>　虽然有很多开心的事，但悲伤的事也不少」",
    "「……ああ、俺もだ」": "「……嗯，我也是」",
    "ジャンの姿が一瞬まぶたの裏に浮かんだ。<br>無論、犠牲になったのはあいつだけじゃない。<br>死の芸術の被害に遭った人々は、他にも大勢いる。": "让的身影一瞬间浮现在我的眼前。<br>当然，牺牲者不止他一个。<br>遭遇死之艺术伤害的人，还有很多很多。",
    "「毎朝挨拶してた人が、突然いなくなることもある。<br>　それが小さな子だった時なんて、もう涙が止まらなくなるの。<br>　まだやりたいことも、たくさんあったはずなのにって……」": "「每天打招呼的人，也可能突然就不在了。<br>　尤其当那还是个孩子的时候，眼泪就怎么也止不住。<br>　明明应该还有好多想做的事呢……」",
    "「……つらいな。<br>　想像するだけで苦しくなる」": "「……真难受啊。<br>　光是想象一下就痛苦得不行」",
    "「うん……。<br>　でも、悲しい気持ちに押し潰されたままじゃ生きていけない」": "「嗯……。<br>　但是，如果一直被悲伤的情绪压垮，是没法活下去的」",
    "「だからみんな、普段はそういう記憶を胸の奥にしまい込んでると思う。<br>　できるだけ落ち込まず、希望を持っていられるように」": "「所以我想，大家平时都把那些记忆深藏在心底吧。<br>　为了能尽量不消沉，能怀抱着希望」",
    "「……あたしもそう。<br>　向き合うのは苦しいから、普段はあんまり意識しないけど……」": "「……我也是这样。<br>　因为面对起来太痛苦了，平时尽量不去想它……」",
    "「それでも、忘れないでいたい。<br>　楽しいことも悲しいことも、全部ちゃんと思い出せる自分でいたい。<br>　どんな記憶も、大切な今に繋がる思い出だから……」": "「即便如此，我也不想忘记。<br>　无论是快乐的事还是悲伤的事，我都想成为能好好记住这一切的自己。<br>　因为任何记忆，都是连接着宝贵当下的回忆……」",
    "ドナテッロは静かな声で呟くと、荷車から取った花を墓前に供え、<br>目を閉じて黙祷する。<br>俺もその隣でドナテッロに倣い、祈りを捧げた。": "多纳泰罗轻声低语后，从推车上取出鲜花供在墓前，<br>闭上眼睛默哀。<br>我也在她身旁效仿多纳泰罗，献上了祈祷。",
    "「なあ、ドナテッロ。<br>　俺は花の扱いは素人だが……。<br>　俺も墓前に花を供えていいか？」": "「我说，多纳泰罗。<br>　我虽然是个摆弄花的门外汉……。<br>　我也可以在墓前供花吗？」",
    "「うん、もちろん。<br>　大事なのは死者を悼む気持ちだと思うから」": "「嗯，当然可以。<br>　因为我觉得最重要的是悼念逝者的心意。」",
    "微笑んで頷いてくれたドナテッロの厚意に甘えて、<br>俺も荷車にあった花を墓前に供えていった。": "我接受了多纳泰罗微笑着点头的好意，<br>也将推车上的花供在了墓前。",
    "静まり返った墓地が、少しずつ花で彩られていく。<br>やがて荷車が空になる頃には、墓地の至るところに花が供えられ、<br>神聖な美しさを感じる光景になった。": "寂静的墓地，逐渐被花朵点缀起来。<br>待到推车变空时，墓地的各处都已供上了鲜花，<br>形成了一幅充满神圣美感的景象。",
    "「……ねえ、館長くん。<br>　お花ってすごいね。<br>　どんな空間でも彩りを添えてくれて……」": "「……呐，馆长君。<br>　花真是了不起呢。<br>　无论怎样的空间都能为之增添色彩……」",
    "「ああ……本当にそうだな」": "「啊……真的是这样呢」",
    "鮮やかな花は、新たな命と再生を象徴しているように思えた。<br>不幸にも命を絶たれた人々が安息を迎え、<br>叶うならば新たな生を受けられるようにと……。": "鲜艳的花朵，仿佛象征着新的生命与重生。<br>愿不幸逝去的人们得以安息，<br>若有可能，愿他们能迎来新生……。",
    "「この綺麗なお花、みんなにも見えてるかな？」": "「这些漂亮的花儿，大家也能看见吗？」",
    "「見えているといいな」": "「真希望他们能看见啊」",
    "笑顔と共に向けられたドナテッロの問いに、小さく頷き返した。<br>ドナテッロがこうしてたくさんの花を運んで墓場に供えたのも、<br>死者の安寧を願ってのものだとわかる。": "面对多纳泰罗带着笑容投来的询问，我轻轻点头回应。<br>多纳泰罗之所以运送这么多鲜花供奉在墓地，<br>想必也是出于对逝者安宁的祈愿吧。",
    "彼女の明るさの裏にある、優しく繊細な心を感じられて、<br>俺はいっそう誇らしい気持ちになった。": "从她开朗外表下感受到那份温柔细腻的心意，<br>让我心中涌起更强烈的自豪感。",
    "「ふふっ、そうだね。<br>　見えてるといいなぁ……」": "「呵呵，是呢。<br>　要是能看见就好了呀……」",
    "ドナテッロが嬉しそうに同意した直後、<br>ぽつりと、肌に水滴が当たる感覚があった。": "就在多纳泰罗开心地表示赞同之后，<br>忽然感觉到有水滴落在皮肤上。",
    "「あれ？<br>　……あっ、雨だ」": "「咦？<br>　……啊、下雨了」",
    "ドナテッロも気付いたようで、きょとんとしながら呟いた。<br>その直後、にわかに雨の勢いは増していく。": "多纳泰罗似乎也察觉到了，愣愣地轻声说道。<br>紧接着，雨势骤然加剧。",
    "「わっ……！？<br>　本格的に降ってきたな！<br>　ドナテッロ、どこか雨宿りできるところへ……！」": "「哇……！？<br>　这下真下大了！<br>　多纳泰罗，快找个能躲雨的地方……！」",
    "このままではずぶ濡れになると思い、移動するように促したが、<br>ドナテッロは雨雲に覆われた空を見上げて目を瞬いた。": "眼看就要被淋成落汤鸡，我急忙催促她转移，<br>但多纳泰罗却仰望着被雨云笼罩的天空眨了眨眼。",
    "「……ドナテッロ？」": "「……多纳泰罗？」",
    "「館長くん……この雨って、みんなの“嬉し涙”じゃないかな？<br>　天国にいるみんなが“綺麗なお花をありがとう”って、<br>　お礼を言ってくれてるのかも！」": "「馆长君……这场雨，会不会是大家的「喜悦之泪」呢？<br>　也许在天国的大家正在说「谢谢你们带来这么美丽的花」，<br>　在向我们道谢呢！」",
    "そんなドナテッロの言葉に驚き、思わず彼女の方へ振り向く。<br>ドナテッロは自分が雨に濡れることなどまるで気にしていない様子で、<br>満面の笑みを浮かべている。": "听到多纳泰罗这番话，我惊讶地转头看向她。<br>多纳泰罗似乎完全不在意自己被雨淋湿，<br>脸上洋溢着灿烂的笑容。",
    "「雨のおかげで、お花も長持ちしてくれそうだよね！<br>　……みんなー！　ありがとーっ！　気持ち、伝わったよー！」": "「托这场雨的福，鲜花也能保持得更久呢！<br>　……大家——！谢谢你们——！你们的心意，我收到啦——！」",
    "空に向かって声を張り上げ、手を振るドナテッロ。<br>彼女の心の清らかさを感じさせるその言葉を聞いていると、<br>本当にそうなのかもしれないと思えてきた。": "多纳泰罗朝着天空大声呼喊，挥舞着手臂。<br>听着她那番彰显心灵纯净的话语，<br>我不禁觉得或许真是如此。",
    "「そうだな……本当に届いたんだろう。<br>　ドナテッロの気持ちと、綺麗な花が」": "「是啊……想必真的传达到了吧。<br>　多纳泰罗的心意，还有这些美丽的花」",
    "ドナテッロに同意して、彼女の隣で空を見上げる。<br>相変わらず雨の勢いは強いままだが、<br>今はもうこの雨を避ける気にはならなかった。": "我赞同多纳泰罗的话，在她身旁仰望天空。<br>雨势依然猛烈，<br>但此刻我已不再想躲避这场雨了。",
    "「これが“感謝の雨”で、天に昇った人たちの遺志だとしたら、<br>　俺たちの悲しみを洗い流すために降らせてくれたのかもな……」": "「如果这是「感恩之雨」，是升天之人的遗志，<br>　或许是为了洗刷我们的悲伤才降下的吧……」",
    "「うん……いつまでも悲しみに暮れてちゃいけないよね。<br>　純粋な思い出だけを胸に残して、前へ進もう。<br>　生きてる人、生きてた人、みんなのために」": "「嗯……不能永远沉浸在悲伤中呢。<br>　只将纯粹的回忆留在心中，继续向前迈进吧。<br>　为了活着的人，也为了曾经活过的人们」",
    "そうだ。<br>俺たちは生きている以上、歩み続けねばならない。<br>先に逝った者たちに恥ずかしくないように生きていたい。": "没错。<br>既然我们还活着，就必须继续前行。<br>希望我们能活得无愧于那些先我们而去的人们。",
    "改めてそんな思いを胸に抱きつつ、隣のドナテッロの手を握る。<br>繋いだ手の温もりを感じながら、俺たちはしばらくの間、<br>雨に打たれ続けていた。": "我重新将这份决心深藏于心，同时握住了身旁多纳泰罗的手。<br>感受着彼此相牵的手传来的温暖，我们就这样<br>在雨中伫立了许久。"
}