{
    "これも天職かもしれない！": "这或许也是天职吧！",
    "なんの因果か……というか、因果自体は判明しているのだが、<br>とにかく、あのブグローが正月期間、神社で巫女として働いている。": "不知是什么因果报应……或者说，因果本身是清楚的，<br>总之，那个布格罗在正月期间，在神社里当巫女工作。",
    "しかも、あのブグローから煩悩が取り払われるという一大事まで起きた。<br>あのブグローから……。": "而且，还发生了从那个布格罗身上去除烦恼这样的大事。<br>从那个布格罗身上……。",
    "無事（？）、元の彼女に戻りはしたのだが……。<br>そんなことがあっただけに、ちゃんと働けているか少し心配になる。": "虽然（？）平安无事地变回了原来的她……。<br>正因为有过那样的事，所以有点担心她是否能好好工作。",
    "そう思い、つい神社まで来てしまった。<br>授与所の方に、巫女服を着て働くブグローの姿が見える。": "这么想着，不知不觉就来到了神社。<br>在授予处那边，能看到穿着巫女服工作的布格罗的身影。",
    "「こちら、恋愛成就のお守りです。<br>　こちらは厄除け、こちらは開運です。<br>　……はい、恋愛成就ですね、どうぞお納めください」": "「这边是恋爱成就的护身符。<br>　这边是消灾的，这边是开运的。<br>　……好的，恋爱成就对吧，请收好」",
    "「お次の方――<br>　はい、では開運のお守りです、どうぞ」": "「下一位——<br>　好的，这是开运的护身符，请收好」",
    "物陰から様子を窺っている限り、立派に働いているようだ。<br>――と、安心したのも束の間。": "从暗处观察的情况来看，她似乎工作得很出色。<br>——然而，刚放下心来没多久。",
    "「ふぅ……――ふ、ふふふ」": "「呼……——呵、呵呵」",
    "参拝客が授与所から途切れたタイミングで、<br>ブグローの目が輝き出すのがわかった。": "在参拜客从授予处断开的时机，<br>能看出布格罗的眼睛开始闪闪发光。",
    "「ふふふふ、ふ！<br>　お守り目当ての晴れ着美少女の列、列、列！<br>　新年の御来光もかくやの絶景じゃないか！」": "「呵呵呵呵，呵！<br>　冲着护身符来的盛装美少女队伍，队伍，队伍！<br>　这光景简直堪比新年的日出不是吗！」",
    "「はーぁ！　最高！<br>　東方の神様ありがとう！<br>　もうここに住んじゃおっかな！」": "「哈——啊！太棒了！<br>　东方的神明谢谢您！<br>　干脆就住在这里算了！」",
    "自分がお守りを渡していた晴れ着の女性たちを目で追いながら、<br>イキイキとそんなことをのたまっている。": "她一边用目光追随着那些自己递过护身符的盛装女性们，<br>一边神采奕奕地如此说道。",
    "……まぁ、完全に普段の彼女に戻っているという意味では安心だな。<br>そろそろ物陰から出て、声をかけることにしよう。": "……嘛，从完全变回平时的她这个意义上来说倒是让人放心。<br>差不多该从暗处出来，跟她打个招呼了。",
    "「ブグロー」": "「布格罗」",
    "「おや？<br>　館長じゃないか。<br>　どうしたんだい、きみもお守りを？」": "「哎呀？<br>　这不是馆长嘛。<br>　怎么了呀，你也是来求护身符的？」",
    "「ブグローの様子を見に来ただけだよ。<br>　色々あったからな、なにごともなく働けてるか気になって」": "「只是来看看布格罗的情况而已。<br>　毕竟发生了不少事，有点担心你能不能顺利工作」",
    "「ふむ、それはありがとう。<br>　でも、今のところ特に問題はないよ」": "「嗯，谢谢关心。<br>　不过目前没什么问题哦」",
    "「それどころか、わたしの天職はむしろこれなのではと！<br>　そう思っていたところさ！」": "「倒不如说，这说不定才是我的天职呢！<br>　我正这么想着呢！」",
    "「心配してすまん、絶好調だったな」": "「抱歉让你担心了，看来状态绝佳啊」",
    "そんな話をしていると、授与所の奥から神主が顔を出した。": "正说着话，授予处里侧的神主探出了头。",
    "「館長さん、ようこそお参りくださいました」": "「馆长先生，欢迎您前来参拜」",
    "「これはどうも、ブグローの煩悩の件ではお世話になりました」": "「您好您好，之前布格罗的烦恼真是给您添麻烦了」",
    "「ふぉふぉふぉ、彼女のあるべき姿に戻ったようでなによりです」": "「嚯嚯嚯，她能恢复原本应有的样子真是再好不过了」",
    "「では、ブグローさん。<br>　館長さんも迎えにいらしたようですし、<br>　本日の業務は終了して結構ですよ」": "「那么，布格罗小姐。<br>　馆长先生也来接您了，<br>　今天的工作可以到此结束了哦」",
    "「まるで館長がわたしの保護者のような言い草だ……。<br>　でもまぁ、そういうことなら今日はあがらせていただくとしよう」": "「说得好像馆长是我的监护人一样……<br>　不过嘛，既然这样今天就让我先下班吧」",
    "神主はブグローにそう告げると、また奥に戻っていった。": "神主这样告诉布格罗后，又回到了里间。",
    "「……ということで、ちょっと待っててくれるかい？<br>　他の巫女に引継ぎしてくるから、<br>　その後にその辺で話でもしようじゃないか」": "「……所以，能稍等我一下吗？<br>　我去和其他巫女交接一下工作，<br>　之后我们就在那边聊聊天吧」",
    "「館長がせっかく来てくれたんだしね。<br>　お正月特有の神社の空気を、存分に味わっていってほしい」": "「毕竟馆长难得来一趟嘛。<br>　希望你能好好感受一下神社特有的新年氛围」",
    "「決して、わたしがこの晴れ着美少女見放題空間から<br>　帰りたくないせいではないよ」": "「绝对不是因为我舍不得离开这个盛装美少女随便看的环境哦」",
    "「言われなきゃそこまで考えないのにな……」": "「你不说我根本不会往那方面想啊……」",
    "「よし、館長待たせたね！<br>　向こうの長椅子に座って、晴れ着と美少女とパンツの関係について、<br>　思う存分議論しよう！": "「好，让馆长久等啦！<br>　我们去那边的长椅坐着，尽情讨论盛装、美少女和内裤的关系吧！",
    "「なんでも、晴れ着の際は履かないらしくて……」": "「据说穿盛装的时候好像都不穿呢……」",
    "「急に下着の話をねじ込んでこないでくれ」": "「别突然把内衣话题硬塞进来啊」",
    "「なにを言ってるんだ、わたしが話す以上はそこにパンツが“在る”。<br>　これは当然の……――と、おや？」": "「说什么呢，既然是我在说话，那里就必然「存在」内裤。<br>　这是理所当然的……——咦？」",
    "「どうした？」": "「怎么了？」",
    "「いや……あっち、本殿の裏手に、<br>　少年が何人か向かって行ったのが見えてね」": "「没什么……那边，本殿后面，<br>　看到有几个少年往那边去了」",
    "「む……怪しい様子だったのか？」": "「唔……样子可疑吗？」",
    "「うん、挙動不審だった。<br>　周囲を妙にきょろきょろ窺っていたよ。<br>　明らかに人目を避けている」": "「嗯，举止可疑。<br>　还鬼鬼祟祟地东张西望呢。<br>　明显在避开旁人视线」",
    "「期間限定とはいえ、わたしはこの神社の巫女だ。<br>　不穏な気配を放ってはおけないな」": "「虽说只是临时任职，但我是这座神社的巫女。<br>　可不能对可疑迹象置之不理啊」",
    "真面目な顔をするブグローと頷き合い、<br>こっそりと少年たちを追うことにする。": "我与神情严肃的布格罗对视点头，<br>决定悄悄尾随那些少年。",
    "神社の裏手を進んで少年たちが入っていった先は、古びた倉庫だった。": "穿过神社后方，少年们进入的是一间陈旧的仓库。",
    "「あれは……この神社の蔵だよ。<br>　とはいえ普段から使ってる訳じゃなくて、<br>　神社の人たちも滅多に立ち入らないと聞いた」": "「那是……这座神社的储藏室。<br>　不过听说平时并不使用，<br>　连神社人员都很少进去」",
    "「しかし、そんな場所で彼らはなにを……。<br>　もしかして人目に付くとまずいような、<br>　危ないことでもしようとしてるんじゃないだろうね」": "「但是，他们在那种地方做什么……<br>　该不会是要做什么见不得人、<br>　甚至很危险的事情吧？」",
    "「罪を犯す側でも、危険に巻き込まれる側でも、<br>　どっちにしろ捨て置けないぞ」": "「无论是作为加害方还是被卷入危险的一方，<br>　我们都不能坐视不管啊」",
    "「その通りさ。<br>　よし館長、突入しようか……！」": "「说得对。<br>　好嘞馆长，我们冲进去吧……！」",
    "埃臭い倉庫の片隅に、少年たちが集まっていた。<br>皆、真剣かつ興奮した様子でなにかを覗き込んでいる。": "在尘土飞扬的仓库角落，少年们正聚在一起。<br>所有人都神情专注又兴奋地窥探着什么。",
    "「うわ、すっげ……これってありな訳？<br>　市警に捕まんじゃねぇ？」": "「哇靠，太牛了……这真的可以吗？<br>　不会被市警抓走吧？」",
    "「だ、大丈夫だって、このくらい……。<br>　せっかくカネ出したんだぞ、遠慮してたら損するだろ」": "「没、没事的啦，就这点程度……。<br>　好不容易凑的钱，太客气不就亏了嘛」",
    "「――神聖な境内でなにをしてるんだ、きみたち！」": "「——你们在神圣的境内做什么！」",
    "「！？」": "「！？」",
    "倉庫の戸を開け、ブグローと共に突入する。<br>少年たちは飛び上がるほど驚いて、一斉に振り向く。": "推开仓库门，与布格罗一同闯入。<br>少年们惊得几乎跳起来，齐刷刷地转过身。",
    "「未来のある若さで、道を踏み外したりしたら――ん？」": "「拥有大好未来的年轻人，若是误入歧途的话——嗯？」",
    "凛々しくいさめようとする、ブグローの声と動きが止まる。<br>つられて彼女の視線の先を追う。": "凛然正欲训诫时，布格罗的声音与动作骤然停滞。<br>我不由自主地追随她的视线望去。",
    "少年たちが輪になって囲んでいた場所。<br>そこに置かれていたのは――": "少年们围成圆圈的中心。<br>那里摆放着的竟是——",
    "「そ、それは……」": "「那、那是……」",
    "「……に、逃げろー！」": "「……糟、快跑啊！」",
    "「巫女に見つかっちまったー！」": "「被巫女发现啦——！」",
    "蜘蛛の子を散らすように大慌てで逃げていく少年たちを、<br>引き止める気にはならなかった。<br>なぜなら、そこにあったのは１冊の『春画本』だったからだ。": "看着少年们如惊弓之鸟般仓皇逃窜，<br>我并没有阻拦的念头。<br>因为那里放着的，是一本『春宫图册』。",
    "「……なるほど。<br>　仲間の誰かが手に入れた東方製の春画の本を、<br>　ここで隠れて見ていた訳だな」": "「……原来如此。<br>　某个同伴弄来的东方春宫画本，<br>　他们就是躲在这里偷偷欣赏的吧」",
    "「…………」": "「…………」",
    "早合点してしまったが、いかにも青少年らしい行動だ。<br>褒められた話でこそないものの、<br>わざわざ捕まえてお説教をするほどのことではあるまい。": "虽然是我过早下了定论，但这确实是青少年会有的行为。<br>虽不值得称赞，<br>但也不至于特意抓来训斥一番吧。",
    "「……ふぅ、人騒がせな……」": "「……呼，真是让人白担心一场……」",
    "ブグローは溜め息をつき、そっと春画本を拾い上げた。": "布格罗轻叹一声，轻轻拾起了那本春宫画册。",
    "「おまけに、神聖な場にこんなものを忘れていくなんてね。<br>　仕方ない、遺失物扱いとするかな。<br>　神社のほうでどうにかしてくれるだろう」": "「而且居然把这种东西忘在这种神圣的地方呢。<br>　没办法，就当是遗失物处理吧。<br>　神社那边应该会想办法处理的」",
    "妙に静かで冷静な態度だった。<br>再び煩悩のないブグローに変わってしまったのではないかと、<br>そんなふうに思って一瞬ひやりとしたが――": "她的态度异常平静而冷静。<br>我甚至怀疑她又变回了那个无欲无求的布格罗，<br>不由得心头一凉——",
    "「あ、神社に届ける前に、一応発見者として責任を持って、<br>　中身の確認をしないといけないよね」": "「啊，在交给神社之前，作为发现者总得负责任地<br>　确认一下里面的内容才行呢」",
    "「そろそろ夜になるしなぁ、暗いとチェックも不十分になる！<br>　仕方ない、一旦持ち帰るしかないかなぁ。<br>　いやぁ、働くって大変だねぇ！」": "「而且天快黑了呀，光线暗了检查也会不仔细！<br>　没办法，只能先带回去了呢。<br>　哎呀呀，工作真是辛苦呢！」",
    "ブグローは妙に晴れやかな笑顔で言いながら、<br>その春画本をしっかりと小脇に抱える。": "布格罗说着露出异常灿烂的笑容，<br>将那本春宫画册稳稳地夹在腋下。",
    "「心配して損したな……」": "「白担心一场了……」",
    "「なんだい？」": "「怎么啦？」",
    "「なんでもないですよ巫女様」": "「没什么，巫女大人」",
    "「ならいいけどね？<br>　さて、では帰ろうか、館長！」": "「那就好呀？<br>　好啦，我们回去吧，馆长！」",
    "先ほどの少年たちよりよほど興奮を滲ませた面持ちで、<br>ブグローは意気揚々と小屋を出ていくのだった。": "比起刚才的少年们，布格罗脸上洋溢着更明显的兴奋神色，<br>意气风发地走出了小屋。",
    "「……まぁ、異常がないならそれでいいか。<br>　妙にほっとしてる自分もいるしな」": "「……也罢，只要没出什么异常就好。<br>　我自己也莫名松了口气呢」",
    "「……お、おぉ、ぉぉぉ……！<br>　こ、これは少年たちが戸惑うのも無理はないな……！」": "「……哦、哦哦哦……！<br>　这、这难怪少年们会不知所措啊……！」",
    "「こんなにモロ見えに……むむっ！<br>　おぉ、ほぉぉぉ……」": "「居然这么一览无余地……唔唔！<br>　哦、嚯嚯嚯……」",
    "「ああっ……！<br>　かと思えば、このチラリズム！<br>　いやいやこれは……うむ……！」": "「啊啊……！<br>　没想到还有这种若隐若现的！<br>　不不这真是……唔……！」",
    "「あぁっ！<br>　まいったなぁ、まだこんなにページがあるなぁ！<br>　全部確認するのは大変だぁ～！」": "「啊～！<br>　真受不了，居然还有这么多页啊！<br>　全部确认完可要累死人啦～！」"
}