{
    "美しい作戦": "美丽的作战",
    "「お前、面白いこと思いつくなぁ」": "「你想到的主意还真有趣啊」",
    "「ふふふ、わたくしは見た目だけでなく、発想も美しいのです」": "「呵呵呵，我不仅外表美丽，连想法也很美丽」",
    "「美術品を賭けて決闘したら、わざわざ奪いに行く手間を省けるからな。<br>　あっちに持ってこさせるなんて、なかなか思いつかねーぜ」": "「如果以美术品为赌注决斗，就能省下特地去抢的工夫了嘛。要对方主动把东西拿来，实在很难想到呢。」",
    "「こちらも価値がある美術品や、<br>　イマージュ化した美術品を賭ける必要がありますがね」": "「虽然我们这边也得赌上有价值的美术品，或是影像化的美术品就是了。」",
    "「バカ正直に持っていくのか？」": "「要老老实实地拿过去吗？」",
    "「イマージュは戦力として連れていかざるをえませんし、<br>　我々は騎士なのです。<br>　嘘を吐くのは美しくない」": "「我们不得不带着形象作为战力，而且我们是骑士。说谎并不美。」",
    "「ふーん、どうせこっちが勝つんだから、どっちでもいいけどよ」": "「哦～反正我们会赢，怎样都无所谓啦。」",
    "「どうせ勝つなら、美しく勝ちましょう」": "「既然会赢，就赢得美丽吧。」",
    "「でもよ、あっちは決闘に応じるか？」": "「可是啊，对方会答应决斗吗？」",
    "「…………」": "「…………」",
    "「おい。断られたらどうすんだ？」": "「喂，要是被拒绝怎么办？」",
    "「決闘を受けなければ、<br>　無差別に美術品輸送車や藝術家を襲うと通達しましょう」": "「如果他们不接受决斗，就通知他们我们会无差别地袭击美术品运输车和艺术家。」",
    "「そのやり方は美しくねー気がするが……<br>　俺は暴れられるならなんでもいいぜ」": "「我觉得那种做法并不美……不过只要能大闹一场，怎样都无所谓啦。」",
    "「おや……？」": "「哎呀……？」",
    "「おう、ブレイクか。<br>　相変わらず真面目くさった辛気臭ぇ顔してんな」": "「哦，是Break啊。」",
    "「そんな顔をしていましたか……自分ではわかりませんが。<br>　ところで、おふたりでどうしました？<br>　詰め所にいるのは珍しいですね」": "「我刚才露出了那样的表情吗……我自己倒是没感觉。」",
    "「そうでしょうか？」": "「是吗？」",
    "「最近のおふたりは外に出て、<br>　美術品集めをしていることが多い気がしますね」": "「感觉你们最近经常外出，收集艺术品」",
    "「意外と働き者だからな、俺たち」": "「我们其实还挺勤劳的」",
    "「良いことです。<br>　今日はお休みですか？」": "「这是好事。今天休息吗？」",
    "「いいえ、外で闇雲に美術品を接収するのは美しくないと思いましてね。<br>　美術品からやってくる作戦を立てていたのですよ」": "「不，我们觉得在外面乱收艺术品不太好看，所以就从艺术品那边开始制定作战计划」",
    "「この作戦はすげーぞ、ブレイク。<br>　大量の美術品が一気に手に入るからよ、楽しみにしとけ」": "「这个作战计划很厉害哦，布雷克。可以一口气得到大量的艺术品，你就好好期待吧」",
    "「私としては、研究材料が沢山手に入るのはありがたい限りですが……<br>　その作戦はおふたりで考えたものなんですよね？」": "「能获得大量的研究材料，我当然很感激……不过，这个作战计划是你们俩想出来的？」",
    "「えぇ、質問の意図がわかりませんが……そうです」": "「嗯，虽然不知道你问这个问题的意图……但确实是这样」",
    "「成功確率はどのくらいだと考えていますか？」": "「你们觉得成功率有多少？」",
    "「100パーセント」": "「１００％」",
    "「そうですか……<br>　おふたりがそう言うのなら１００％成功するとは思うのですが……<br>　１２０％にするために、私も助太刀しましょうか？」": "「这样啊……既然两位都这么说了，我想成功率应该是100％……不过为了达到120％，我也可以帮忙哦？」",
    "「がはははは、心配無用だ。<br>　お前は引きこもって美術品の研究してな」": "「嘎哈哈哈哈，不用担心啦。你只要窝在房间里研究艺术品就行了。」",
    "「貴女はあまり現場に出ていないでしょう？<br>　荒事はわたくしたちにお任せください」": "「你很少到现场来吧？打斗的事就交给我们吧。」",
    "「荒事なんですか？」": "「要打斗吗？」",
    "「美術品を奪うんだぜ。<br>　そりゃ、荒事になるだろうよ」": "「我们要抢走艺术品耶。当然要打斗啦。」",
    "「そうですか……そうですか……ふむ」": "「这样啊……这样啊……嗯。」",
    "「お前はいつも考え過ぎなんだよ。<br>　俺たちが今までに失敗したことがあるか？」": "「你老是想太多啦。我们以前有失败过吗？」",
    "「あなたたちの失敗談は枚挙にいとまがありませんが……」": "「你们的失败经历可是不胜枚举……」",
    "「ま、まい……なんだって？」": "「不、不胜枚举……你说什么？」",
    "「いえ、なんでもありません……私はこれで」": "「不，没什么……我先告辞了。」",
    "「ブレイクは心配性ですね」": "「布雷克真是爱操心。」",
    "「カラヴァッジオ様！<br>　デューラー様！」": "「卡拉瓦乔大人！杜勒大人！」",
    "「あん？<br>　なんだ？」": "「啊？怎么了？」",
    "「騒がしいですね。<br>　騒がしいのは美しくない……」": "「真吵啊。吵闹可不美丽……」",
    "「美術館のラファエロと、ミケランジェロが来ています」": "「美术馆的拉斐尔和米开朗琪罗来了。」",
    "「おぉ、来たか……決闘の返事を持ってきたわけだな」": "「哦，来了啊……是来回复决斗的吧。」",
    "「藝術家様自ら持ってくるなんて、<br>　美術館側もやる気満々というわけですね」": "「艺术家亲自来回复，看来美术馆那边也是干劲十足啊。」",
    "「相手はたったふたりです。<br>　私と下級騎士におまかせください」": "「对手只有两个人。请交给我和下级骑士吧。」",
    "「バカか。<br>　だからお前はいつまで経っても上にあがれねーんだよ」": "「你傻吗？所以你才会一直升不上上级啊。」",
    "「任せることはできませんが、ついてきなさい。<br>　わたくしたちの壁として使ってあげましょう」": "「虽然不能交给你，但你跟过来吧。就让你当我们的墙壁吧。」"
}