{
    "幸運の白い牡牛": "幸运的白色公牛",
    "「ふぅ……これで全部かな。<br>　ひとつひとつは強くなかったけど、<br>　数が多かったから、なかなか手こずったね」": "「呼……这就全部搞定了吧。<br>　虽然单个并不强，<br>　但数量太多，还真是费了不少功夫呢」",
    "「そ、そうですね。<br>　いつのまにか、もう夜です」": "「是、是啊。<br>　不知不觉已经到晚上了」",
    "「長時間お疲れさま。<br>　これで一件落着だな」": "「长时间辛苦你们了。<br>　这样就算告一段落了吧」",
    "牧場に散らばっていた死の芸術を倒し終えたふたりに、<br>労いの言葉をかける。": "向清剿完散布在牧场中的死之艺术的两人，<br>说出慰劳的话语。",
    "「館長もお疲れさま。<br>　牛たちはみんな無事かい？」": "「馆长也辛苦了。<br>　牛群们都平安无事吧？」",
    "「あぁ、ふたりが戦っている間に、<br>　すべて牛舎のほうに避難させておいた」": "「啊，在你们战斗的时候，<br>　已经全部避难到牛舍那边了」",
    "「す、すごいですね……。<br>　どこでそんな技術を……？」": "「好、好厉害啊……。<br>　您是从哪里学到这种技术的……？」",
    "「アテネスに戻って館長に就任する前は、<br>　旅の途中で色々な手伝いをしたからな」": "「在回到雅典娜就任馆长之前，<br>　我在旅途中帮过各种忙啊」",
    "「あはは！<br>　きみはたくましいね」": "「啊哈哈！<br>　你可真能干呢」",
    "そんな会話をしていると、戦いを見守っていた唯一の牛、<br>つまり謎の白い牡牛がおずおずとレンブラントに近づいた。": "正说着这样的话时，唯一观战的牛——<br>也就是神秘的白色公牛怯生生地靠近了伦勃朗。",
    "「ど、どうかしましたか？」": "「怎、怎么了吗？」",
    "「………………」": "「………………」",
    "牡牛はお礼を言うように頭をさげて、<br>ぬいぐるみをレンブラントに向けて差し出した。": "公牛如同道谢般低下头，<br>将玩偶朝着伦勃朗递了出来。",
    "「か、返してくれるんですね」": "「肯、肯还给我了呢」",
    "ほっとしたように言うと、レンブラントは牛のぬいぐるみを受け取った。<br>ぬいぐるみを抱いている姿は、やはり彼女によく似合っている。": "她放心地说着，接过了牛的玩偶。<br>抱着玩偶的模样，果然与她十分相称。",
    "「良かったね、レンブラント」": "「太好了呢，伦勃朗」",
    "「こ、好意でもらったものですからね。<br>　大切にするべきでしょう」": "「这、这可是别人好意送给我的东西。<br>　应该要好好珍惜才对」",
    "（それに、ここまで意地になって追いかけた品ですから、<br>　だんだんと愛着も湧いてきました）": "（而且，这是我不顾一切追到现在的物品，<br>　渐渐也产生感情了）",
    "ぬいぐるみを抱えたレンブラントを<br>ラファエロとふたりで微笑ましく見ていると、<br>ドタバタと数人の足音が聞こえて来た。": "正当我和拉斐尔两人微笑着注视抱着玩偶的伦勃朗时，<br>突然传来一阵杂乱的脚步声。",
    "どうやら、牧場の近くに住んでいる人々が、<br>騒ぎを聞いて様子を見に来たらしい。": "看来是住在牧场附近的人们<br>听到骚动前来查看情况了",
    "「死の芸術がみんないなくなっている！<br>　そこにいる方々、いったいなにがあったんですか！？」": "「死之艺术全都不见了！<br>　那边的各位，到底发生什么事了！？」",
    "「み、見てみな、あれ！」": "「快、快看，那个！」",
    "「あ、あれは、もしやシロウシ様！？<br>　シロウシ様が動いているだって！？」": "「啊、那个难道是，白牛大人！？<br>　白牛大人居然在动！？」",
    "やってきた村民たちは、白い牡牛の姿を見てざわつき始める。": "赶来的村民们看到白色公牛的身影后开始骚动起来。",
    "「どうやら、やっと牡牛の謎が明らかになりそうだね」": "「看来，终于要揭开公牛的谜团了呢」",
    "「は、はい……。<br>　ですがその前に、あ、あたしたちのことを、<br>　説明する必要がありそうですね」": "「是、是的……。<br>　不过在那之前，看、看来需要先，<br>　说明一下我们的情况呢」",
    "「まさか夢幻美術館の方々だったとは……。<br>　この度は私たちの村を救ってくださり、本当にありがとうございます」": "「没想到竟然是梦幻美术馆的各位……。<br>　这次真是非常感谢你们拯救了我们的村庄」",
    "「騎士様に小さなお子さんに……。<br>　美術館には色んな藝術家がいるんだねぇ」": "「有骑士大人还有小朋友……。<br>　美术馆里真是有各式各样的艺术家呢」",
    "「あ、あたしは子供ではありませんが……。<br>　それはそうと、そろそろ、こ、ここが一体どういう場所か、<br>　教えてくれますか？」": "「我、我才不是小孩子呢……。<br>　话说回来，差、差不多该告诉我们，<br>　这里到底是什么地方了吧？」",
    "「あ、あと、シロウシ様と呼ばれていた、あの牛のことも……」": "「还、还有，关于那只被称作白牛大人的牛也……」",
    "レンブラントが尋ねると、村人は頷いて事の経緯を説明してくれる。": "伦勃朗询问后，村民点头开始说明事情的来龙去脉。",
    "「ここは元々、とても美しい牧場だったんです。<br>　牧場主も立派なお方で、牧場経営を通じて村を豊かにしてくれた……」": "「这里原本是一片非常美丽的牧场。<br>　牧场主也是位了不起的人物，通过经营牧场让村子富裕起来……」",
    "「そこで村をあげて、牛に感謝するための記念像を作りました。<br>　それがシロウシ様だったんです」": "「于是全村齐心协力，建造了感恩牛的纪念像。<br>　那就是白牛大人」",
    "「ちょ、ちょっと待ってください。<br>　じゃあ、あの牡牛はもともと彫像だったっていうんですか？」": "「请、请稍等一下。<br>　这么说，那头公牛原本是雕像吗？」",
    "「あぁ、その通りさ。<br>　像を立ててからというもの、村では良いことが立て続けに起きてね。<br>　私たち村民はシロウシ様を日々撫でて、大切に扱ってきた訳さ」": "「啊，正是如此。<br>　自从立像之后，村里好事接连不断呢。<br>　我们村民每天抚摸白牛大人，一直细心呵护着」",
    "「やはり、この牡牛のまわりでは良いことが起こるんだ。<br>　ぼくたちに良いことが起こったみたいにね」": "「果然在这头公牛周围就会发生好事呢。<br>　就像我们也遇到了好运一样」",
    "「皆で建てた像が、いつのまにか、<br>　幸運をもたらす村の守り神になっていたということだな」": "「看来是大家共同建立的雕像，不知不觉间<br>　就成了带来幸运的村庄守护神啊」",
    "我々の会話に、村民は穏やかに頷く。<br>しかしその表情は、すぐに心痛な面持ちへと変わった。": "对我们的对话，村民温和地点头。<br>但那份表情，很快转为了心痛的神色。",
    "「しかしつい先日、その牧場主が急に亡くなってしまったんです」": "「但就在前几天，那位牧场主突然去世了」",
    "「村内は誰が牧場を継ぐかで分裂状態に……。<br>　その間、牧場は管理されず牛たちは放置状態になり、<br>　やがて死の芸術までもが蔓延るようになってしまいました」": "「村里因为谁来继承牧场的问题陷入了分裂状态……。<br>　在此期间，牧场无人管理牛群被放任不管，<br>　最终连死之艺术也开始蔓延开来了」",
    "「私たちは反省して一致団結を決め、<br>　まずは死の芸術をどうにかしようと市警に連絡したのですが……。<br>　後回しにされ続けて、皆でしばらく家に籠っていたのです」": "「我们反省后决定团结一致，<br>　首先想办法处理死之艺术就联系了市警可是……。<br>　一直被拖延处理，大家只好暂时躲在家里」",
    "「なんということだ……」": "「怎么会这样……」",
    "アテネス市警は都市部での凶悪犯罪で手一杯という実情がある。<br>牛以外に被害が出ていない農村部からの通報は、<br>優先順位をさげられてしまったのだろう。": "雅典斯市警确实忙于处理都市地区的恶性犯罪案件。<br>对于农村地区除牛以外没有其他受害者的通报，<br>恐怕是被降低了优先处理级别吧。",
    "「ふむ……それでこの牡牛が、<br>　助けを呼ぶために動き出したっていうところかな？」": "「嗯……所以这头公牛，<br>　是为了呼救才动起来的对吧？」",
    "「そ、そう考えるしかなさそうですね。<br>　でもどうして、あ、あたしに目をつけたんでしょう」": "「只、只能这么认为了呢。<br>　但是为什么，会、会盯上我呢」",
    "「うーん……。<br>　きみが牛のぬいぐるみを大事そうに持っていたから、<br>　牛のことを助けてくれると思った……とか？」": "「唔——嗯……。<br>　可能是因为你珍重地抱着牛玩偶，<br>　就觉得你会帮助牛类……之类的？」",
    "「ど、どれもこれも前例がないのでわかりませんが……。<br>　その可能性は強く否定できないですね」": "「这、这些全都前所未闻所以不太清楚……。<br>　但这个可能性很难强烈否定呢」",
    "「はぁ……」": "「哈……」",
    "レンブラントはため息をつくと、<br>白い牡牛に近づいて、その体を優しく撫でた。": "伦勃朗轻叹一声，<br>走近白色公牛，温柔地抚摸着它的身躯。",
    "「あ、あたしは、<br>　あなたが見込んだほど善良な藝術家ではないのですが……。<br>　まぁ今回は、こういう結果になって良かったですよ」": "「啊、那个我，<br>　并不像您期待的那么善良的艺术家呢……。<br>　嘛这次能有个好结局真是太好了」",
    "いつものように謙遜しながらレンブラントは呟く。<br>すると――": "伦勃朗像往常一样谦逊地低语着。<br>这时——",
    "「モー！！」": "「哞！！」",
    "「あ……牡牛が……！」": "「啊……公牛它……！」",
    "レンブラントに撫でられた牡牛は、<br>満足したように鳴くと、ゆっくりと記念像の姿に戻っていった。": "被伦勃朗抚摸的公牛，<br>仿佛满足般鸣叫了一声，缓缓变回了纪念像的姿态。",
    "「……なんだか寂しいような気もするね」": "「……总觉得有点寂寞呢」",
    "「で、ですが、これが本来の姿……。<br>　村の守り神として、ま、また役割を果たすのでしょう」": "「但、但是，这才是它本来的姿态……。<br>　作为村庄的守护神，嘛、应该会再次履行职责吧」",
    "レンブラントの言葉を受け、その場にいた皆が、<br>静かに牡牛の像に祈りを捧げたのだった――": "听到伦勃朗的话语，在场众人<br>都静静地向公牛雕像献上了祈祷——",
    "「この度は本当にありがとうございました。<br>　なんとお礼を言えばいいか……」": "「这次真的非常感谢。<br>　不知该如何表达谢意……」",
    "「い、いえ……。<br>　こちらこそ、や、宿を用意してくださって、ありがとうございました」": "「哪、哪里……。<br>　我们才要感谢各位为我们准备了住宿」",
    "「悪を討って正義を守るのが聖騎士の使命だからね。<br>　当然のことをしたまでさ」": "「讨伐邪恶守护正义可是圣骑士的使命呢。<br>　我们只是做了分内之事」",
    "「お土産もたくさんありがとうございます。<br>　こんなに農作物をいただけて……美術館の皆も喜びます」": "「也谢谢你们这么多特产。<br>　收到这么多农作物……美术馆的大家都会很开心的」",
    "村で一泊させてもらった翌朝、帰路に就くことになった。<br>見送りに来てくれた村人たちに、ラファエロは大きく手を振る。": "在村庄借宿一夜后的清晨，我们踏上了归途。<br>拉斐尔向前来送行的村民们用力挥手。",
    "「それじゃあ、またね！<br>　新しい牧場の管理者、ちゃんと立てるようにね！」": "「那就再见啦！<br>　要好好选拔新的牧场管理者哦！」",
    "「はい。<br>　しっかり村民で話し合って、<br>　今度こそ牛たちをきちんと世話できるようにします」": "「好的。<br>　我们会认真在村民间讨论，<br>　这次一定要好好照顾牛群」",
    "ラファエロに続いて歩き始める……が、<br>レンブラントは少し思案したように佇んでいる。<br>何事かと思って見ていると、彼女はシロウシ様の像にそっと近づいて――": "跟着拉斐尔开始往前走……但，<br>伦勃朗却若有所思地伫立片刻。<br>正疑惑发生了什么，只见她轻轻走近白牛大人的雕像——",
    "「……も、もしまたなにかあったら、<br>　あたしのところまで来ていいですからね」": "「……要、要是再发生什么事，<br>　可以来我这边哦」",
    "（また死の芸術が出たら、<br>　その時はあたしひとりで対処して捕獲させてもらいますが）": "（要是再出现死之艺术，<br>　到时候就让我独自处理并捕获吧）",
    "彼女はシロウシ様の像にそっと声をかけ、その頭を撫でるのだった。": "她轻声对白牛大人的雕像说着，温柔抚摸着它的头。",
    "その後、帰路の街道での一幕。": "之后，归途街道上的一幕。",
    "「レンブラント。<br>　そのぬいぐるみ、もう取られないようにね？」": "「伦勃朗。<br>　那个玩偶，可别再被抢走了哦？」",
    "「は、はい。<br>　でも、あの時は少し油断していただけで――」": "「好、好的。<br>　不过，那次只是稍微大意了——」",
    "「ほんとうかい？」": "「真的吗？」",
    "「……えいっ、隙あり！」": "「……嘿、有破绽！」",
    "「えぇっ？　あっ、ぬいぐるみが……！<br>　な、なにをするんですかラファエロさん！」": "「诶？啊、玩偶被……！<br>你、你要做什么啊拉斐尔先生！」",
    "「ふふん、ぼくを追いかけてごらんよレンブラント！<br>　なにか良いことがあるかもよ？」": "「哼哼、来追我呀伦勃朗！<br>说不定会有好事发生哦？」",
    "「ま、まったく。<br>　まだまだ若いですね……」": "「真、真是的。<br>还是这么孩子气呢……」",
    "呆れたように言うレンブラントだが、その表情はどこか嬉しそうだ。": "伦勃朗虽然说着无奈的话，但表情却透着几分欣喜。",
    "このふたりの絆が深まったことが、<br>白い牡牛のもたらしてくれた最大の“良いこと”かもしれない。<br>そんなことを思いながら、よく晴れた街道を歩くのだった。": "这两人羁绊的加深，<br>或许正是白色公牛带来的最大“好事”。<br>怀着这样的思绪，我们漫步在晴朗的街道上。"
}