{
    "見たのならお仕置きを": "既然被你看到了，那就得惩罚你",
    "「ふぅ……今日も大変だったから、<br>　これくらいの“ご褒美”があってもいいよな」": "「呼……今天也够累的，<br>　这点「奖励」总该可以吧」",
    "エグゾティ地区の浮世絵店での“墨消失事件”が解決した日の夜。<br>帰りに密かに購入していた１冊の本を、自室でこっそりと広げる。": "解决埃格佐提地区浮世绘店“墨迹消失事件”的当晚。<br>悄悄将在回家路上购入的一本书，在自家房间偷偷展开。",
    "「おぉ、これはすごい！　絡み合いをこんなふうに表現するとは……。<br>　やはり東方の絵画には、独特のエロティシズムがある……」": "「哦哦，这太厉害了！竟然用这种方式表现交合……<br>　果然东方绘画有着独特的色情感……」",
    "『特選浮世絵春画集』と題された画集の中には、<br>めくるめく官能の世界が広がっていた。": "题为『特选浮世绘春画集』的画册中，<br>展现着令人目眩神迷的感官世界。",
    "噂には聞いていたが、これほど興奮を誘うものだとは……。<br>すぐさま陰茎は膨張し、下着の中で窮屈さを訴える。": "虽早有耳闻，但没想到竟如此令人兴奋……<br>阴茎立刻膨胀，在内裤中诉说着拘束感。",
    "さっそくズボンをおろすと、怒張した肉棒は解放されて跳ねあがった。<br>と、その時――": "急忙脱下裤子，勃起的肉棒被解放后弹跳而起。<br>就在这时――",
    "「ひ、ひえぇ～っ！？」": "「咿、咿呀～！？」",
    "「！？」": "「！？」",
    "部屋のどこからか、聞き覚えのある悲鳴が聞こえた。<br>声がした方向……窓のほうに近づきカーテンをめくると、そこには――": "从房间某处传来了耳熟的惊叫声。<br>循着声音的方向……走近窗边掀开窗帘，发现那里竟是——",
    "「あ、あの……事件解決のお祝いを兼ねて館長を驚かそうと<br>　隠れていたでやすが……うちはなにも見てないでやす！」": "「那、那个……人家本想借着庆祝案件解决的机会<br>　躲起来吓唬馆长的说……但人家什么都没看见的说！」",
    "隠れていたシズクは、バツが悪そうに項垂れて言い訳する。": "躲藏着的雫，惭愧地低着头辩解道。",
    "「一体なにを“見てない”というんだ？」": "「你倒是说说看'没看见'什么？」",
    "「本を見ながら興奮した館長の、大きくなったおちんちんが、<br>　びっくり箱みたいに飛び出したところでやんす～！」": "「就是看着书本兴奋的馆长，那变大了的肉棒<br>　像惊喜盒一样弹出来的场面呀～！」",
    "「やっぱり見てるじゃないか！」": "「这不是全看见了吗！」",
    "「あぁ～！<br>　ごめんなさいでやす～！」": "「啊～！<br>　对不起的说～！」",
    "「本当にどうしようもない悪戯好きだ。<br>　どうやら、お仕置きが必要なようだな」": "「真是个无可救药的捣蛋鬼呢。<br>　看来有必要好好惩罚一下了」",
    "「お、お仕置きって、どんなのでやすか……？」": "「惩、惩罚是指什么样的呀……？」",
    "そう問うシズクの視線は先ほどから、<br>勃起した陰茎にじっと注がれている。": "发问的雫从刚才起，<br>视线就紧紧盯着勃起的阴茎。",
    "「それはだな……」": "「这个嘛……」",
    "そうしてシズクをベッドへと連れ、押し倒したのだった――": "就这样将雫带到床边推倒――",
    "「ひぃぃっ……！<br>　館長のおちんちん、大きすぎるでやすぅ……！」": "「咿呀呀……！<br>　馆长的小鸡鸡、太大啦……！」",
    "手早くシズクの衣服を乱し、両手を掴んで体勢を固定してから、<br>膨張した肉棒を割れ目に添える。": "迅速弄乱雫的衣服，抓住双手固定姿势后，<br>将膨胀的肉棒抵在裂缝处。",
    "密着の瞬間ぴくりと小さく身を捩らせたシズクは仰向けのまま、<br>おっかなびっくりといった表情を見せていた。": "在紧密接触的瞬间微微扭动身体的雫保持着仰卧姿势，<br>露出了忐忑不安的表情。",
    "「別に初めてというわけでもないんだから、<br>　そんなに驚くこともないだろう」": "「又不是第一次了，<br>　没必要这么惊讶吧」",
    "「だって……おちんちん、こんなに正面から見るのは、初めてで……。<br>　こ、こんなのが、うちに入るとは思えないでやすぅ……」": "「可是……小鸡鸡、这么正面地看着、还是第一次……。<br>　这、这样的东西、不敢相信能进到人家里面呀……」",
    "「うぅ……うちがびっくりさせるはずだったのに……。<br>　館長に、びっくりさせられっぱなしでやすぅ……」": "「呜……本来应该是人家吓唬馆长的……。<br>　结果一直被馆长吓唬呀……」",
    "「ならば、もう少し慣れないとな」": "「那就得多习惯一下才行」",
    "彼女の初々しい反応に高まった劣情を発散するようにして、<br>割れ目に沿って擦りつけるように肉棒を動かす。": "仿佛要发泄因她青涩反应而高涨的劣情般，<br>沿着裂缝摩擦着移动肉棒。",
    "「んぅっ……んぁぁっ……ひゃぁ……んんぅ……っ！<br>　おちんちんで、うちの敏感なところ、撫でられてるでやすぅ」": "「嗯呜……嗯啊……呀啊……嗯嗯呜……！<br>　被小鸡鸡、抚摸着人家敏感的地方呀」",
    "「硬くて、熱いのを使って、なでなでされるの、気持ちよくて……。<br>　んぁぁ……んっ……んんぅ……だんだん、ぬるぬるしてきたでやすぅ」": "「用又硬又热的东西、被抚摸、好舒服……。<br>　嗯啊……嗯……嗯嗯呜……渐渐变得滑溜溜的了呀」",
    "ぎゅっと握った両手を身体の支えにして、<br>肉棒の先端から根元へと、大きなストロークで何度も動く。": "以紧紧握住的双手作为身体支撑，<br>从肉棒前端到根部，用大幅度的动作反复移动。",
    "そうしているうち、次第に秘所は愛液を湛え、<br>くちゅくちゅと淫らな水温を立て始めた。": "在此期间，私处逐渐盈满爱液，<br>开始发出咕啾咕啾的淫靡水声。",
    "「んんっ……んっ……はぁ……んはぁ……っ……！<br>　か、かんちょう……おちんちん、こすりつけるだけでやすか……？」": "「嗯嗯……嗯……哈啊……嗯哈啊…………！<br>　馆、馆长……只是用肉棒摩擦就舒服吗……？」",
    "「うちの中……もうたっぷり濡れてるから……大丈夫でやすよ？」": "「人家里面……已经湿透了哦……没问题的呀？」",
    "すっかり欲情したシズクは、そんな疑問を吐息まじりに口にする。<br>普段の溌溂とした姿とは異なるその様子に下半身は悶えるが――": "完全情动的雫夹杂着喘息提出这样的疑问。<br>与平日活泼模样迥异的情态令下半身躁动难耐——",
    "「これはあくまでお仕置きだからな。<br>　そう簡単に挿れるわけにはいかない」": "「这说到底可是惩罚啊。<br>　可不能这么简单就插进去」",
    "「んぅ……そんなぁ……んんっ……んんぅぅぅ……。<br>　じゃあ、どうすればいいでやすかぁ……？」": "「呜……怎么这样……嗯嗯……嗯呜呜呜……。<br>　那、要怎么做才好呀……？」",
    "焦らすように答えると、<br>シズクは切なさに満ちた表情を浮かべ呻き声を漏らす。": "当我故意吊胃口地回答后，<br>雫浮现充满煎熬的表情发出呻吟。",
    "「シズクは探偵に憧れているんだろう？<br>　ならば、自分で考えることだ」": "「雫是向往成为侦探的吧？<br>　既然如此，就该自己思考」",
    "「んっ……んぁぁっ……そんなこと、言われてもぉ……。<br>　こんなふうに、されながら、考えられないでやすぅ……」": "「嗯……啊啊……这种事、就算你这么说也……<br>　像这样、被对待着、没法思考呀……」",
    "「んっ……んんぁぁっ……んっ……んんはぁ……っ！<br>　はぁっはっ……んんんぅ……ヒントをくださいでやす～」": "「嗯……嗯啊啊……嗯……嗯哈……！<br>　哈啊哈……嗯嗯呜……请给我提示呀～」",
    "「ヒントか……。<br>　自分がどうしたいのか、しっかり考えることだな」": "「提示么……<br>　好好思考自己究竟想要什么吧」",
    "何度も擦りつけているうち、自分自身も我慢できなくなってきた。<br>そう感じながら、ほとんど答えに近いヒントを出す。": "在反复摩擦的过程中，连我自己也快要忍不住了。<br>怀着这样的感觉，给出了几乎等同于答案的提示。",
    "「あっ……あぁっ……うち、わかったでやすっ……！<br>　きっと、素直に、おねだりすればいいんでやすね……っ！」": "「啊……啊啊……人家、明白了呀……！<br>　肯定、只要老实、撒娇就可以了对吧……！」",
    "「い、挿れて……ほしいでやすぅ……っ！<br>　館長の、おっきくて硬いおちんちん、挿れてくださいでやす……っ！」": "「想、想要被插进来……呀……！<br>　馆长的、又大又硬的肉棒、请插进来呀……！」",
    "「名推理だっ！」": "「真是名推理！」",
    "我慢に我慢を重ねたシズクの心からの懇願を受け、<br>大きく頷いて腰を引く。そして――": "面对强忍再三的雫发自内心的恳求，<br>我深深点头后撤腰身。然后——",
    "「ひゃぁっ……入り口、ぴた……って押し当てられて……。<br>　大きいの、うちに、入ってくるでやすぅ……！」": "「呀啊……入口、被严丝合缝地抵住了……。<br>　好大的东西、要进到人家里面来了呀……！」",
    "「ひゃっ……あっ…………んんぁああああああぁぁぁっっ……！」": "「咿呀……啊…………嗯嗯啊啊啊啊啊啊啊啊啊……！」",
    "ぐっと腰を突き出し、男性器を根元まで一息に突き入れる。<br>挿入の衝撃にシズクは大きく嬌声をあげ、びくびくと全身を震わせた。": "猛地挺腰将男根一口气捅至根部。<br>插入的冲击让雫发出高亢娇啼，浑身簌簌颤抖。",
    "「ひゃっ……あっあぁっ……んんぅっ……くっ、はぁぁぁ……。<br>　ふといの、一気に入って来たでやすぅぅ……」": "「哈啊……啊、啊啊……嗯嗯呜……呜、哈啊啊啊……。<br>　粗大的东西、一口气顶进来了呀……」",
    "「おちんちんで、くにくにされながら、いっぱい待ってたぶん、<br>　とっても気持ちいいでやすぅ……くっ、ふぁっ……あ、あぁ……っ」": "「被肉棒捣弄着、苦苦等待了这么久，<br>　现在舒服得不得了呀……嗯、哈啊……啊、啊啊……」",
    "よく濡れた蜜壺が肉棒でぎっちりと満たされた途端、<br>膣口からは愛液が溢れ、じゅわりという感覚が接合部に広がる。": "当充分湿润的蜜穴被肉棒彻底填满的瞬间，<br>爱液自结合处汩汩溢出，酥麻感在交合部位扩散开来。",
    "狭い膣内は更なる快楽を求めるように、ぐねぐねと淫らに蠕動し、<br>肉棒を包み込んでいる――想像以上の刺激だ。": "狭窄的阴道如同渴求更多快感般淫靡地扭动蜷曲，<br>将肉棒紧紧包裹——这刺激远超想象。",
    "「あはぁ……っはぁ……おちんちん、すごく大きくて、<br>　みっちりしてるから、少し震えただけでもわかるでやす……」": "「啊哈……哈啊……肉棒、实在太大了，<br>　因为塞得满满当当的，稍微颤动一下都能感觉到呀……」",
    "「こんなのに、たくさん動かれたら、うち……<br>　どうなっちゃうんでやすかねぇ……んはぁ……はぁ……っはぁ……」": "「被这样的东西、大幅度抽动的话，人家……<br>　会变成什么样子呀……嗯哈……哈啊……哈啊……」",
    "ますます湿り気を帯びるシズクの声をうわの空で聞きながら、<br>少しでも動いたら射精してしまうほどの締め付け具合に戸惑う。": "心不在焉地听着雫愈发湿润的声音，<br>为这紧致到稍一动弹就会射精的包裹感而不知所措。",
    "此岸にとどまろうとするかのようにシズクの両手首を掴み、<br>一旦呼吸を整えることに注力していると――": "仿佛要停留在现实彼岸般握住雫的双腕，<br>正专注于调整呼吸时——",
    "「館長……聞こえてるでやすか……？<br>　もしかして、う、動いてくれないでやすか……？」": "「馆长……听到了吗……？<br>　难道说，唔、不打算动了吗……？」",
    "「えっと……これはお仕置きだからな……」": "「那个……这可是惩罚哦……」",
    "性急な懇願に苦笑しつつも、なんとかそう言って余裕のなさを誤魔化す。": "面对急切的恳求苦笑着，勉强用这样的说辞掩饰自己的窘迫。",
    "「うぅ～……酷いでやすよぉ……こんなに良いところでお預けなんて、<br>　むごいお仕置きでやすぅ……んはぁ……はぁ……ぁはぁ……」　": "「呜～……太过分了呀……在这种舒服的时候停下来、<br>　真是残酷的惩罚呀……嗯哈……哈……啊哈……」　",
    "「動いて欲しいなら、もう一度きちんとおねだりするんだ」": "「想要我动的话，就再好好求我一次」",
    "射精感をなだめながらそう伝えると、<br>シズクの声音は待ってましたとばかりにはしゃいだものとなった。": "一边压抑着射精感一边这样告诉她，<br>雫的声音立刻像等候多时般雀跃起来。",
    "「やったでやすぅ……動いて……動いてほしいでやすぅ……！<br>　館長のおちんちんで、めちゃくちゃに突いてほしいでやすぅ……！」": "「太好了呀……动吧……想要您动起来呀……！<br>　想要被馆长的大肉棒、狠狠地抽插呀……！」",
    "普段のシズクの、ひたすらに楽しさを求める無邪気さが、<br>ひたすら快楽を求める今の率直さと重なり、興奮の熱はふたたび増す。": "平时雫那纯粹追求快乐的天真，<br>与此刻直白追求快感的坦率重叠在一起，兴奋的热度再次攀升。",
    "ならば、こちらも快楽を貪らせてもらおう――そう覚悟を決め、<br>いったん肉棒を先端が出るほどまで引いた。そして――": "既然如此，我也要尽情享受快感——如此下定决心，<br>先将肉棒退出到龟头即将滑出的程度。然后——",
    "「んひゃああっ……んあっ……あっ……あっ……んああぁぁっ……！<br>　あぁっ……んあっ……あっ……ひゃうぅぅぅんっ……！」": "「嗯呀啊啊……嗯啊……啊……啊……嗯啊啊啊……！<br>　啊……嗯啊……啊……咿呜呜呜嗯……！」",
    "「おちんちんっ、やっぱり、動いたほうが気持ちいいでやすぅ……！<br>　んはぁぁっ……んんっんっんっ……はぁ、あっあっ……んはぁぁっ！」": "「大肉棒、果然、动起来更舒服呀……！<br>　嗯哈啊啊……嗯嗯嗯嗯……哈、啊……啊……嗯哈啊啊！」",
    "ゆっくりと、しかし力強く、膣内の最奥めがけて肉棒を突き入れる。<br>同時に、ほぐれながらも引き締まる繊細な膣道の感触が竿を包んだ。": "缓缓地、却又强有力地，将肉棒朝着阴道最深处插入。<br>与此同时，松散却又紧绷的细腻阴道触感包裹住了茎身。",
    "亀頭をしっかりと奥に到達させ、ねっとりとした密着を味わってから、<br>腰を引いて、さらにまた腰を突き出してを繰り返す。": "让龟头充分抵达深处，享受黏腻的紧密贴合后，<br>抽回腰部，再次反复挺腰突进。",
    "陰茎から響き、頭頂や爪先まで届くような快感を得ながら、<br>ひたすらに腰を動かした。": "享受着从阴茎传来、直抵头顶与脚尖的快感，<br>一味地摆动腰肢。",
    "「ひゃあんっ……あっ……あっあっ……んくぅぅ……っっっ！<br>　館長……とっても、きもちいいでやすぅ……」": "「呀啊……啊……啊啊……嗯呜……！<br>　馆长……真的、好舒服呀……」",
    "「さっきまで目の前にあった、ゴツゴツしたのが、今、うちの奥、<br>　ぐりゅぐりゅしてるって思うと、余計にドキドキするでやすぅ……」": "「想到刚才还在眼前的、硬邦邦的东西，现在正在人家深处、<br>　转来转去，就更加心跳加速了呀……」",
    "シズクは嬌声を部屋に響かせて、とても良い反応を見せてくれる。": "雫让娇声回荡在房间里，展现出极佳的反应。",
    "その痴態に更なる興奮を覚えながら、<br>あえてぐちゅぐちゅと音を立てるようにして抽送を繰り返した。": "一边因这副痴态感到愈发兴奋，<br>一边故意发出咕啾咕啾的水声反复抽送。",
    "「ひゃんっ……んんぅ……うちと館長とのあいだで、<br>　いやらしい音が鳴ってるでやすぅ……んぁっ……あはぁ……」": "「呀啊……嗯呜……人家和馆长之间、<br>　正在发出下流的声音呀……嗯啊……啊哈……」",
    "「おちんちんと、シズクのおまんこが擦れる音だ」": "「这是肉棒和雫的小穴摩擦的声音」",
    "「んあっ……うちの、おまんこ……いっぱい撫でられて、<br>　あっ、あっ、んぁ、あぁっ……きもちいっ……でやすぅ……っ！」": "「嗯啊……人家的、小穴……被满满地抚弄着、<br>　啊、啊、嗯啊、啊啊……好舒服……呀……！」",
    "ぎちぎちと肉棒を満遍なく締め付けるシズクの膣内は狭く熱く、<br>絶え間のない快楽を与えてくれる。": "雫的阴道紧密而均匀地挤压着肉棒，狭窄而灼热，<br>带来持续不断的快感。",
    "恍惚としたシズクの声もまた劣情を誘い、<br>加速度的に再び射精欲が高まっていくのを感じるが……。": "雫恍惚的声音也诱发出情欲，<br>能感觉到射精的欲望再次加速高涨……",
    "自慰行為を見られた上に先に射精までしてしまったら<br>館長として立つ瀬がない……そんなことを考えていた矢先――": "既然自慰行为已经被看到，如果还先射精的话<br>作为馆长就太没面子了……正这么想着的时候——",
    "「かんちょう、お願いでやす……もっと、もっとほしいでやすぅ……っ！<br>　もっと激しく、うちのおまんこの中、動いてほしいで……やすぅっ！」": "「馆长、求求您呀……还要、还要更多呀……！<br>　请更激烈地、在人家的小穴里面、动起来呀……！」",
    "どこまでもおねだり上手なシズクの言葉が耳に触れ、たまらなくなる。": "听到雫无比擅长撒娇的话语，实在让人把持不住。",
    "みっともないだとか、情けないだとか、そんなことはどうでもいい。<br>そうして本能のまま、ぐっと腕を掴む手と腰に力を入れ直した――": "什么难看不难看的，丢不丢人的，都无所谓了。<br>就这样顺从本能，重新在抓住手臂的手和腰部用力——",
    "「んああああーっ！　あっ、あっ、あぁっ……！　ひゃあんぁぁっ！<br>　本気で、突いてもらうの、すごいでやすうぅぅぅっ……！」": "「嗯啊啊啊——！啊、啊、啊啊……！呀啊啊啊！<br>　被您、动真格地、抽插、实在太厉害了呜呜呜……！」",
    "「んあぁっ……あっあっ……んふあぁぁぁっ！<br>　おちんちん、奥の奥まで入ってきて……」": "「嗯啊啊……啊、啊……嗯呜啊啊啊！<br>　肉棒、进到最深处了……」",
    "「おちんちんで、からだ、浮いちゃいそうでやんすぅぅ……！<br>　あんっ、あんっ、あぁんっ……ひゃあぁっ……！　んんあぁぁ……」": "「被肉棒、顶得、身体都快浮起来了呜呜……！<br>　嗯、嗯、啊啊……呀啊……！嗯嗯啊啊……」",
    "激しく強く肉棒を突き入れ、最大のストロークで膣内を往復した。<br>一突きごとにシズクは嬌声を響かせ、膣内のうねりも激しさを増す。": "激烈而用力地抽送肉棒，以最大幅度在阴道内往复运动。<br>每一次抽插都让雫发出娇喘，阴道内的蠕动也愈发激烈。",
    "ぴったりと狭い膣内に収まった肉棒と膣襞との摩擦は<br>凄まじい快感をもたらし、絶頂が遠くないことを予感させた。": "紧密包裹着肉棒的狭窄阴道与褶皱摩擦<br>带来惊人的快感，预示着高潮即将来临。",
    "「ひゃぁっ……かんちょう……きもひ……いいれやすぅ……。<br>　んあぁっ、あんっ、あんっ……あぁぁんっ！」": "「呀啊……馆长……好舒服……呜呜……<br>　嗯啊啊、嗯、嗯……啊啊啊！」",
    "「きもち、よすぎて……もう、おちんちんのことしか、<br>　かんがえられないでやすぅぅ……んんっ……あんっ、ああぁっ！」": "「太、太舒服了……已经、只能想着、肉棒了呜呜……<br>　嗯嗯……嗯、啊啊啊！」",
    "シズクは快楽の奔流に翻弄されるがままに、<br>口から涎を垂らしてだらしなく喘いでいる。": "雫被快乐的洪流肆意摆布，<br>嘴角垂着涎液失神地喘息着。",
    "快感を全身で受け入れるその痴態に、<br>射精欲がもはや限界に達した、その時――": "看着她全身心沉浸快感的痴态，<br>射精欲望已达极限，就在此刻——",
    "「ひぁ、あっ！？　らめっ……イクッ！？<br>　イッひゃうでやすぅ……あ、あっ……あぁ……っ！」": "「噫、啊！？不行……要去了！？<br>　要、要泄了呜……啊、啊……啊啊……！」",
    "シズクもまた限界らしい。慌てる彼女の声を耳にすると同時に、<br>白濁の奔流が陰嚢から肉棒を駆け抜けるのを感じ――": "雫似乎也到了极限。耳闻她慌乱声音的同时，<br>感受到白浊激流自阴囊贯穿肉棒——",
    "目も眩むような快楽の中、絶頂に達して激しくのたうつ膣襞を<br>掻きわけながら、最後の一突きを繰り出し、吐精する。": "在令人目眩的快感中，拨开达至绝顶而剧烈抽搐的阴道褶皱，<br>送出最后一记深顶，倾泻而出。",
    "勢い余った男根は精を発しながらシズクの膣から飛び出し、<br>彼女の腹や胸、さらには顔までをも白いもので汚した。": "失控的肉棒喷射着精液从雫体内弹出，<br>将她的小腹、胸脯乃至脸颊都染上白浊。",
    "「んはぁ……はぁ……はぁ……きもちよかったでやんすぅ……」": "「嗯哈……哈……哈……太舒服了呜……」",
    "「はぁ……でも館長、<br>　随分とまた、たくさん出してくれたでやすねぇ……」": "「哈啊……不过馆长，<br>　这次又、射了好多呢……」",
    "精液に濡れて輝く淫らな肢体に目を奪われていたのも束の間、<br>呆然と呼吸を乱すシズクの声に、ふと我に返った。": "刚被精液浸润的淫靡肢体夺去目光片刻，<br>便在雫失神紊乱的喘息声中猛然回神。",
    "「自分でもびっくりだ……。<br>　申し訳ない、顔まで汚してしまった」": "「我自己都吓到了……。<br>　抱歉，连你的脸都弄脏了」",
    "「それは……お仕置きだからしょうがないでやす」": "「那个……因为是惩罚所以没办法哒」",
    "「それに、うちに興奮してこんなに出してくれたんだと思うと、<br>　嫌じゃなくて……嬉しいでやんす♪」": "「而且，想到你是对着我兴奋才射出这么多的，<br>　不讨厌呢……反而很开心哒♪」",
    "シズクは満足げに微笑む。だがよく考えると、<br>彼女が勝手に部屋に入っていたことはうやむやになったような……。": "雫满足地微笑着。但仔细想想，<br>她擅自闯入房间的事似乎就这么糊弄过去了……。",
    "「こんなお仕置きなら、いくらでも大歓迎でやすよ♪」": "「如果是这种惩罚的话，多少次都大欢迎哒哟♪」",
    "しかし、まぐわいのあとの幸福感の中、彼女の笑顔を見ていると、<br>悪戯されるのも悪くないか、と思えてしまうのだった。": "然而，在交合后的幸福感中，望着她的笑容，<br>不禁觉得就算被她恶作剧也不错。"
}