{
    "卵と顔料": "蛋与颜料",
    "「……うん？」": "「……嗯？」",
    "いつものように仕事を進めていたところ、<br>違和感に気づいて思わず首をひねった。<br>まだ午前中なのに、もう書類が片付いてしまったのだ。": "像往常一样工作的时候，<br>我注意到了不对劲的地方，不由得歪了歪头。<br>明明还是上午，文件却已经处理完了。",
    "別に仕事量が少なかったわけでもないのだが、なぜだろう……。<br>そう考えて、すぐ理由に思い当たった。<br>今日はボッティチェリの相手をしていないのだ。": "并不是工作量减少了，但为什么呢……<br>这么想着，我立刻想到了原因。<br>今天没有和波提切利在一起。",
    "「最近は、邪魔が入るのを前提に仕事をしていたから、<br>　知らない間にスピードが上がっていたのか……。<br>　ボッティチェリがいないと、こんなに早く済むとは」": "「最近，我都是以有人打扰为前提工作的，<br>不知不觉中速度就提高了……<br>没想到波提切利不在，工作能完成得这么快。」",
    "しかし、今日に限って姿が見えないのも気になる。<br>時間は空いたことだし、少し捜してみることにした。": "不过，偏偏今天看不到他的身影也让我有些在意。<br>既然时间空出来了，我决定稍微找找看。",
    "作業部屋を訪れると、そこにボッティチェリはいた。<br>カンバスに向かい、一心不乱に筆を走らせている。": "来到工作室，发现波提切利就在那里。<br>他正对着画布，全神贯注地挥动着画笔。",
    "「…………」": "「…………」",
    "邪魔をしないように、後ろから様子をうかがう。<br>カンバスに描かれているものが視界に入った瞬間、<br>反射的に声をあげそうになり、慌てて自分の口を手で塞いだ。": "为了不打扰他，我从后面悄悄观察。<br>当画布上的内容进入视线的瞬间，<br>我差点惊呼出声，赶紧用手捂住了自己的嘴。",
    "くっきりと写実的な画風で描かれた女神たち。<br>息を呑むような美しい色彩によって別世界のものを思わせると同時に、<br>現実にそこにいるかのような存在感を放っている。": "女神们以鲜明的写实风格被描绘出来。<br>那令人屏息的美丽色彩，仿佛让人联想到另一个世界，<br>同时又散发出一种仿佛真实存在于此的存在感。",
    "まるで幻想世界の一部を切り取ったかのようだ。<br>ボッティチェリというひとりの人間の手で、<br>カンバスに新たな世界が創造されていく光景に、思わず見とれる……。": "简直像是从幻想世界中截取了一部分。<br>在波提切利这个人的手中，<br>画布上正创造出一个全新的世界，我不禁看得入迷……。",
    "「んにゃぁあああぁっ！？」": "「呜啊啊啊！？」",
    "「うおっ！？」": "「哇啊！？」",
    "突然ボッティチェリが大声をあげたので、<br>こちらも驚いて声を出してしまった。<br>すると、気づいたボッティチェリが振り返って目を丸くする。": "突然波提切利大声叫了起来，<br>我也被吓了一跳，忍不住叫出声。<br>于是，察觉到动静的波提切利回过头来，瞪大了眼睛。",
    "「ひょわぁぁっ！？　か、館長！？<br>　え？　え？　いつから見てたの？」": "「哇啊啊！？　馆、馆长！？<br>　诶？　诶？　你从什么时候开始看的？」",
    "「いや、さっき来たところだが……。<br>　ボッティチェリが集中して絵を描いているのが見えて、<br>　少しの間、見入ってしまった」": "「不，我刚来不久……。<br>　看到波提切利专注地画画，<br>　我一时之间看入迷了。」",
    "「み、見てるなら言ってよ～。<br>　誰もいないと思って、遠慮なく声あげちゃったじゃん！<br>　恥ずかしいなぁ……」": "「看、看的话就说一声啊～。<br>　我以为没人，就毫无顾忌地叫出来了！<br>　好羞耻啊……」",
    "「そういえば、今の声はなんだったんだ？」": "「说起来，刚才的声音是怎么回事？」",
    "「ああ、絵の具の材料がなくなっちゃったんだよね～。<br>　見てよ、ほら」": "「啊，颜料材料用完了呢～。<br>　你看，瞧」",
    "そう言ってボッティチェリが示した先には、大量の卵の殻があった。<br>それを見て、彼女の言わんとすることを理解する。": "波提切利指着的地方，有一大堆蛋壳。<br>看到这些，我理解了她想说的意思。",
    "「ああ、テンペラ画か」": "「啊，是蛋彩画啊」",
    "「そうそう。他のやり方で描いてる子もいるみたいだけど、<br>　ボクにはこれが合ってるから、けっこう使うんだ」": "「对对。虽然好像也有其他人用别的方法画，<br>　但我觉得这个很适合我，所以经常用」",
    "テンペラ画はいくつかの技法に分かれているが、<br>代表的なものは、鶏の卵と顔料を混ぜ合わせた絵の具を用いる技法だ。<br>ボッティチェリが描いていたのも、まさにそれなのだろう。": "蛋彩画分为几种技法，<br>其中最具代表性的是用鸡蛋白和颜料混合制成的颜料技法。<br>波提切利画的也正是这种吧。",
    "「せっかく今日は、珍しく朝から絵を描く意欲が強くて、<br>　ノリノリで描いてたのになぁ……」": "「难得今天从早上就特别有画画的热情，<br>　正画得兴高采烈呢……」",
    "「それで、今日は執務室にも顔を出さなかったんだな」": "「所以，你今天都没来办公室露面啊」",
    "「……ん？　あれあれ？<br>　館長、もしかしてボクがいなくて寂しかったの？<br>　それで捜しに来てくれたのかな～？」": "「……嗯？哎呀呀？<br>　馆长，难道是因为我不在而感到寂寞了？<br>　所以才来找我的吗～？」",
    "「普段はボクのことけっこう雑に扱ってるけど、<br>　ほんとはボクにかまいたくてしょうがないんでしょー！<br>　そんなに夢中にさせちゃうなんて、ボクってば罪な女……♪」": "「平时你对我挺随便的，<br>　其实你很想理我吧！<br>　让你这么着迷，我真是个罪孽深重的女人……♪」",
    "「ボッティチェリがいなかったおかげで、<br>　今日は仕事が普段の倍以上の速度で片付いたぞ。<br>　ぜひ普段から絵に集中して、仕事中は部屋に来ないでくれ」": "「因为波提切利不在，<br>　今天的工作效率是平时的两倍以上。<br>　希望你平时也能专心画画，工作的时候别来办公室」",
    "「ひどいな！？<br>　それじゃボクがお邪魔者みたいじゃんか！」": "「太过分了！？<br>　这么说我岂不是成了碍事的人了吗！」",
    "「みたいというか、仕事の邪魔なのは紛れもない事実なんだが……」": "「不是像不像的问题，你确实妨碍了工作……」",
    "「むぅぅ。じゃあ、館長がボクの仕事手伝ってよ！<br>　もうお仕事終わってるんでしょ？<br>　卵と顔料の買い出し、付き合って！」": "「哼～。那馆长你来帮我工作吧！<br>　你的工作已经结束了吧？<br>　陪我去买鸡蛋和颜料吧！」",
    "「そうきたか……まあ、創作のためならやぶさかじゃない。<br>　その絵が完成したところも早く見たいしな。<br>　手伝おう」": "「果然是这样……不过，为了创作我也不介意。<br>　我也很想早点看到那幅画完成的样子。<br>　我来帮忙吧」",
    "「えっへへー、館長ってば話がわかるぅ。<br>　それじゃ、さっそくお出かけだ！」": "「嘿嘿，馆长真是明事理呢。<br>　那我们这就出发吧！」",
    "ボッティチェリと街へ繰り出し、絵の具の材料を買いに向かう。<br>まずは顔料だが、こちらは簡単に手に入った。": "和波提切利一起上街，去买绘画材料。<br>首先是颜料，这个很容易就买到了。",
    "「顔料は別にかさばらないし、取り扱いに注意もいらないんだけど、<br>　卵はそうもいかないんだよねー」": "「颜料不占地方，也不需要特别小心处理，<br>　但鸡蛋就不一样了。」",
    "「結構かさばるし、下手に扱うと割れるしな……。<br>　さて、この店か？」": "「确实占地方，而且一不小心就会打碎……<br>　那么，是这家店吗？」",
    "「そうそう。このお店、養鶏農家さんの一家が直売してて、<br>　とっても新鮮な卵が手に入るって評判なんだー」": "「对对对。这家店是养鸡农户直接经营的，<br>　听说能买到非常新鲜的鸡蛋哦。」",
    "ボッティチェリはさっそく店の中に入っていき、<br>卵を両手にわんさか抱え込むと、会計に向かった。": "波提切利立刻走进店里，<br>双手抱满了鸡蛋，然后去结账。",
    "「こんにちはー！　これくーださいっ！」": "「你好！请给我这些！」",
    "「あら、すごい量の卵ですね……。<br>　在庫はまだあるから、うちは別に構いませんけど、<br>　こんなに買って食べきれるんですか？」": "「哎呀，这么多鸡蛋啊……<br>　我们库存还很多，倒是不介意，<br>　但买这么多能吃完吗？」",
    "「食べるんじゃなくて、絵の具に使うから大丈夫！」": "「不是用来吃的，是用来做颜料的，所以没问题！」",
    "「……！」": "「……！」",
    "「あぁ、そういう使い方もあるんでしたっけ？<br>　お客さんが大丈夫ならいいんです。<br>　お買い上げ、ありがとうございました」": "「啊，原来还有这种用途啊？<br>　既然客人觉得没问题那就好。<br>　谢谢惠顾！」",
    "「出番だよ、館長！　半分持って！」": "「该你出场了，馆长！帮我拿一半！」",
    "「あぁ、このために来たようなもんだからな」": "「啊，感觉我就是为这个来的。」",
    "「これで絵の具の材料はバッチリ揃ったよ！<br>　ふふーん、美術館に戻ったらさっそく続きを描くぞー！」": "「这下颜料材料就全部备齐啦！<br>　哼哼，回到美术馆后马上继续画！」",
    "「今日は本当にやる気いっぱいなんだな。<br>　いつもそうだったら、どんなにいいか……ん？」": "「今天真是干劲十足啊。<br>　要是平时也这样，那该多好……嗯？」",
    "ふと気配を感じて振り返ると、見知らぬ少年が、<br>ボッティチェリの後ろから突進してくるのが見えた。": "突然感觉到一股气息，回头一看，<br>一个陌生的少年正从波提切利身后冲过来。",
    "「ボッティチェリ、よけろ！」": "「波提切利，小心！」",
    "「へ？　うわっ！？」": "「啊？哇！？」",
    "少年は手を伸ばしてボッティチェリに飛びかかったが、<br>ボッティチェリはこちらの声に素早く反応し、<br>ギリギリでその手をかわした。": "少年伸出手扑向波提切利，<br>但波提切利迅速反应了过来，<br>千钧一发之际躲开了他的手。",
    "「な、なに？　誰、この子……ひったくり？」": "「什、什么？这孩子是谁……抢劫的？」",
    "「その卵、返せっ！」": "「把那个蛋还给我！」",
    "「返せって、どういうこと……？」": "「还给你……什么意思……？」",
    "「どうやら、取り押さえるしかなさそうだな……。<br>　ボッティチェリ、荷物を持っててくれ！」": "「看来只能把他制服了……。<br>　波提切利，拿着行李！」",
    "「へっ！？　ぅおわっ！？」": "「哎！？呜哇！？」",
    "持っていた卵と顔料をボッティチェリに押しつけて、<br>ただちに少年を取り押さえる。": "将手中的蛋和颜料塞给波提切利，<br>立刻制服了少年。",
    "「ぎゃうっ……！<br>　く、くそっ、離せ！　離せよぉ！」": "「嘎呜……！<br>　可、可恶，放开我！快放开我！」",
    "少年が騒ぎ立てると、周囲の人が集まってきた。<br>その中には先ほどの商店の店主もおり、なにかに気づいた様子で、<br>大慌てで駆け寄ってくる。": "少年一闹，周围的人纷纷聚集过来。<br>其中还有刚才商店的店主，他似乎察觉到了什么，<br>慌慌张张地跑了过来。",
    "「ど、どうしたんですか、お客さん！？<br>　うちの息子がなにか……！？」": "「怎、怎么了，客人！？<br>　我家儿子做了什么……！？」",
    "「息子……？<br>　そういえばこの子、さっきの店内にいたような……」": "「儿子……？<br>　说起来，这孩子刚才好像还在店里……」",
    "「この子が“卵を返せ”と言って、襲ってきたんです。<br>　幸いすぐに取り押さえたので、何事もありませんでしたが……」": "「这孩子喊着「把蛋还给我」，然后袭击了过来。<br>　幸好及时制服了他，没有发生什么事……」",
    "「なんですって！？<br>　あなた、お客さんになにをやってるの！<br>　その卵は売ったんだから、もうお客さんのものでしょ！？」": "「什么！？<br>　你这家伙，对客人做了什么！<br>　那蛋已经卖出去了，现在是客人的东西了吧！？」",
    "「……そんなこと、わかってるし」": "「……这种事，我知道的」",
    "「人様に迷惑かけておいて、その態度はなに！？」": "「给别人添麻烦了，你那是什么态度！？」",
    "「まあまあ、落ち着いてください。<br>　なにか事情があるんだと思います」": "「好了好了，请冷静一下。<br>　我想他一定有什么原因」",
    "「か、館長、重い～っ！　早く荷物持ってよぉ！」": "「啊、馆长，好重～！快点帮我拿东西啊！」",
    "「っと、すまんすまん」": "「哦哦，抱歉抱歉」",
    "ボッティチェリが弱音を吐き始めたので、<br>押しつけていた荷物を急いで受け取った。": "波提切利开始抱怨了，<br>我赶紧接过了他递过来的东西。",
    "「た、助かった～。<br>　せっかく買った卵、ダメにしちゃうところだったよ」": "「啊、得救了～。<br>　好不容易买的蛋，差点就弄坏了」",
    "「……どうせ、無駄な使い方するんだろ？」": "「……反正，也是浪费吧？」",
    "「え？」": "「诶？」",
    "「その卵、絵の具にするって言ってたじゃんか。<br>　食べ物を……命を粗末に使う気なんだろ！」": "「你不是说那些蛋是用来做颜料的吗？<br>　食物……生命，你就这样随意糟蹋吗！」",
    "「ボクが育てた鶏の卵も、その中に入ってるんだぞ！？<br>　そんな使い方する奴からは、取り上げてやる！」": "「我养的鸡下的蛋，也在里面啊！？<br>　像你这样用蛋的人，我要把它们夺回来！」",
    "「……なるほど。見えてきたな。<br>　卵を食べずに絵の具に使うのが許せないと思って、<br>　取り返そうとしたのか」": "「……原来如此。我明白了。<br>　你是看不惯把蛋用来做颜料而不是吃掉，<br>　所以才想夺回来的吧。」",
    "「だからって、あなたね……！」": "「即便如此，你这也……！」",
    "「無駄になんか、してないっ！！」": "「我才没有浪费！！」",
    "「っ！？」": "「！？」",
    "ボッティチェリが一喝すると、<br>その声の大きさに、場の全員が身をすくませた。": "波提切利一声厉喝，<br>那声音的威力让在场的所有人都缩了缩身子。",
    "「大事な命だからこそ、活かすんだ。<br>　ボクは粗末に扱ってなんかいない……証拠を見せてあげる。<br>　美術館まで行くよ！」": "「正因为是宝贵的生命，才要好好利用。<br>　我没有浪费……我会给你看证据的。<br>　我们一起去美术馆吧！」",
    "「え、ちょっ……わぁっ！？」": "「诶，等……哇啊！？」",
    "……見ているこちらが呆気にとられるほどの剣幕で、<br>ボッティチェリは少年の手を掴み、走っていってしまった。": "……波提切利气势汹汹地抓住少年的手，<br>飞快地跑走了，看得我们目瞪口呆。",
    "「え、ええっ……？　待ってください！<br>　息子には私の方で言って聞かせますから！」": "「诶，诶诶……？请等一下！<br>　我会好好跟我儿子说的！」",
    "「ボッティチェリにはなにか考えがあるんだと思います。<br>　……とりあえず、追いかけましょう」": "「我觉得波提切利有他的想法。<br>　……总之，我们先追上去吧。」"
}