{
    "卵と顔料": "蛋与颜料",
    "「……うん？」": "「……嗯？」",
    "いつものように仕事を進めていたところ、<br>違和感に気づいて思わず首をひねった。<br>まだ午前中なのに、もう書類が片付いてしまったのだ。": "一如往常地工作时，我突然觉得不太对劲。<br>明明才上午，文件就已经处理完了。<br>这让我忍不住歪头。",
    "別に仕事量が少なかったわけでもないのだが、なぜだろう……。<br>そう考えて、すぐ理由に思い当たった。<br>今日はボッティチェリの相手をしていないのだ。": "工作量并没有减少，为什么呢……<br>我思考了一下，马上就想到原因。<br>因为今天波提切利不在。",
    "「最近は、邪魔が入るのを前提に仕事をしていたから、<br>　知らない間にスピードが上がっていたのか……。<br>　ボッティチェリがいないと、こんなに早く済むとは」": "「最近工作时，我都以会有人来打扰为前提。<br>所以不知不觉间速度就变快了……<br>波提切利不在，竟然可以这么快就处理完。」",
    "しかし、今日に限って姿が見えないのも気になる。<br>時間は空いたことだし、少し捜してみることにした。": "不过，今天她不见人影让我很在意。<br>既然有时间，我决定去找找她。",
    "作業部屋を訪れると、そこにボッティチェリはいた。<br>カンバスに向かい、一心不乱に筆を走らせている。": "来到工作室，波提切利就在那里。<br>她面对画布，专心地挥舞画笔。",
    "「…………」": "「…………」",
    "邪魔をしないように、後ろから様子をうかがう。<br>カンバスに描かれているものが視界に入った瞬間、<br>反射的に声をあげそうになり、慌てて自分の口を手で塞いだ。": "为了不打扰她，我从后面观察她的状况。<br>画布上的东西映入眼帘的瞬间——<br>我差点反射性地叫出声，急忙用手捂住自己的嘴。",
    "くっきりと写実的な画風で描かれた女神たち。<br>息を呑むような美しい色彩によって別世界のものを思わせると同時に、<br>現実にそこにいるかのような存在感を放っている。": "以写实的画风描绘的女神们。<br>令人屏息的美丽色彩，让人觉得是另一个世界的同时——<br>也散发出仿佛存在于现实中的存在感。",
    "まるで幻想世界の一部を切り取ったかのようだ。<br>ボッティチェリというひとりの人間の手で、<br>カンバスに新たな世界が創造されていく光景に、思わず見とれる……。": "宛如从幻想世界中撷取一部分。<br>透过波提切利这个人的手——<br>画布上逐渐创造出新世界的光景，让我不禁看得入迷……",
    "「んにゃぁあああぁっ！？」": "「什么啊啊啊啊啊！？」",
    "「うおっ！？」": "「呜哦！？」",
    "突然ボッティチェリが大声をあげたので、<br>こちらも驚いて声を出してしまった。<br>すると、気づいたボッティチェリが振り返って目を丸くする。": "因为波提切利突然大叫，<br>我也吓得叫出声。<br>然后，注意到的波提切利转过头来，睁大眼睛。",
    "「ひょわぁぁっ！？　か、館長！？<br>　え？　え？　いつから見てたの？」": "「哇啊啊啊！？馆、馆长！？<br>咦？咦？你从什么时候开始看的？」",
    "「いや、さっき来たところだが……。<br>　ボッティチェリが集中して絵を描いているのが見えて、<br>　少しの間、見入ってしまった」": "「不，我才刚来……<br>看到波提切利专注地画画的样子——<br>我看得入迷了一段时间」",
    "「み、見てるなら言ってよ～。<br>　誰もいないと思って、遠慮なく声あげちゃったじゃん！<br>　恥ずかしいなぁ……」": "「既、既然你在看就出个声嘛～<br>我还以为没有人在，就毫不客气地大叫了！<br>好丢脸哦……」",
    "「そういえば、今の声はなんだったんだ？」": "「这么说来，刚才的声音是怎么回事？」",
    "「ああ、絵の具の材料がなくなっちゃったんだよね～。<br>　見てよ、ほら」": "「啊啊，颜料的材料用完了～<br>你看，就是这个。」",
    "そう言ってボッティチェリが示した先には、大量の卵の殻があった。<br>それを見て、彼女の言わんとすることを理解する。": "波提切利这么说，指向大量的蛋壳。<br>看到那些蛋壳，我理解了她想表达的意思。",
    "「ああ、テンペラ画か」": "「啊啊，是蛋彩画啊。」",
    "「そうそう。他のやり方で描いてる子もいるみたいだけど、<br>　ボクにはこれが合ってるから、けっこう使うんだ」": "「没错没错。虽然好像也有其他画法，<br>不过这个画法很适合我，所以我常用。」",
    "テンペラ画はいくつかの技法に分かれているが、<br>代表的なものは、鶏の卵と顔料を混ぜ合わせた絵の具を用いる技法だ。<br>ボッティチェリが描いていたのも、まさにそれなのだろう。": "蛋彩画分成几种技法，<br>最具代表性的就是混合鸡蛋和颜料来当颜料的技法。<br>波提切利刚才画的应该就是这个吧。",
    "「せっかく今日は、珍しく朝から絵を描く意欲が強くて、<br>　ノリノリで描いてたのになぁ……」": "「难得今天从早上开始就有强烈的作画欲望，<br>兴致勃勃地画着画着就……」",
    "「それで、今日は執務室にも顔を出さなかったんだな」": "「所以今天才没来办公室啊。」",
    "「……ん？　あれあれ？<br>　館長、もしかしてボクがいなくて寂しかったの？<br>　それで捜しに来てくれたのかな～？」": "「……嗯？咦咦？<br>馆长，难道我不在你很寂寞吗？<br>所以才来找我吗～？」",
    "「普段はボクのことけっこう雑に扱ってるけど、<br>　ほんとはボクにかまいたくてしょうがないんでしょー！<br>　そんなに夢中にさせちゃうなんて、ボクってば罪な女……♪」": "「平常对我那么随便，<br>其实根本是想跟我腻在一起吧！<br>竟然让我看得那么入迷，我真是罪孽深重的女人……♪」",
    "「ボッティチェリがいなかったおかげで、<br>　今日は仕事が普段の倍以上の速度で片付いたぞ。<br>　ぜひ普段から絵に集中して、仕事中は部屋に来ないでくれ」": "「多亏波提切利不在，<br>今天的工作速度比平常快了一倍。<br>拜托你平常就专心画画，工作时不要来我房间。」",
    "「ひどいな！？<br>　それじゃボクがお邪魔者みたいじゃんか！」": "「好过分！？<br>这样我不就像电灯泡了吗！」",
    "「みたいというか、仕事の邪魔なのは紛れもない事実なんだが……」": "「与其说像，不如说你就是电灯泡……」",
    "「むぅぅ。じゃあ、館長がボクの仕事手伝ってよ！<br>　もうお仕事終わってるんでしょ？<br>　卵と顔料の買い出し、付き合って！」": "「唔～那馆长来帮我工作嘛！<br>你已经下班了吧？<br>陪我一起去买蛋跟颜料！」",
    "「そうきたか……まあ、創作のためならやぶさかじゃない。<br>　その絵が完成したところも早く見たいしな。<br>　手伝おう」": "「竟然来这招……好吧，为了创作，我也不介意。<br>我也想早点看到那幅画完成。<br>我来帮忙吧。」",
    "「えっへへー、館長ってば話がわかるぅ。<br>　それじゃ、さっそくお出かけだ！」": "「嘿嘿嘿，馆长真好说话～<br>那就马上出发吧！」",
    "ボッティチェリと街へ繰り出し、絵の具の材料を買いに向かう。<br>まずは顔料だが、こちらは簡単に手に入った。": "我们来到波提切利的画室，准备去采买颜料。<br>首先来买颜料，这下子就轻松多了。",
    "「顔料は別にかさばらないし、取り扱いに注意もいらないんだけど、<br>　卵はそうもいかないんだよねー」": "「颜料不占空间，也不需要特别小心保管。<br>可是鸡蛋就不一样了。」",
    "「結構かさばるし、下手に扱うと割れるしな……。<br>　さて、この店か？」": "「鸡蛋很占空间，而且一个不小心就会破掉……<br>就选这间店吧？」",
    "「そうそう。このお店、養鶏農家さんの一家が直売してて、<br>　とっても新鮮な卵が手に入るって評判なんだー」": "「没错没错，这间店是养鸡农家直接贩卖的店。<br>听说这里的鸡蛋很新鲜，大家都抢着买呢。」",
    "ボッティチェリはさっそく店の中に入っていき、<br>卵を両手にわんさか抱え込むと、会計に向かった。": "波提切利马上走进店里。<br>双手捧着一堆鸡蛋，前去结账。",
    "「こんにちはー！　これくーださいっ！」": "「你好～！我要买这些！」",
    "「あら、すごい量の卵ですね……。<br>　在庫はまだあるから、うちは別に構いませんけど、<br>　こんなに買って食べきれるんですか？」": "「哎呀，好多鸡蛋啊……<br>我们还有库存，所以是无所谓啦……<br>可是你买这么多吃得完吗？」",
    "「食べるんじゃなくて、絵の具に使うから大丈夫！」": "「不是要吃，是要拿来当颜料，所以没问题！」",
    "「……！」": "「……！」",
    "「あぁ、そういう使い方もあるんでしたっけ？<br>　お客さんが大丈夫ならいいんです。<br>　お買い上げ、ありがとうございました」": "「啊啊，原来还可以这样用吗？<br>客人说没问题就好。<br>谢谢惠顾。」",
    "「出番だよ、館長！　半分持って！」": "「馆长，该你出场了！帮我拿一半！」",
    "「あぁ、このために来たようなもんだからな」": "「啊啊，毕竟我们就是为此而来的嘛。」",
    "「これで絵の具の材料はバッチリ揃ったよ！<br>　ふふーん、美術館に戻ったらさっそく続きを描くぞー！」": "「这下子颜料的材料就凑齐了！<br>哼哼～回到美术馆之后，马上继续画下去吧～！」",
    "「今日は本当にやる気いっぱいなんだな。<br>　いつもそうだったら、どんなにいいか……ん？」": "「你今天真的很有干劲呢。<br>要是平常都这样就好了……嗯？」",
    "ふと気配を感じて振り返ると、見知らぬ少年が、<br>ボッティチェリの後ろから突進してくるのが見えた。": "我突然感觉到一股气息，转头一看。<br>发现有个陌生的少年从波提切利背后冲了过来。",
    "「ボッティチェリ、よけろ！」": "「波提切利，小心！」",
    "「へ？　うわっ！？」": "「咦？呜哇！？」",
    "少年は手を伸ばしてボッティチェリに飛びかかったが、<br>ボッティチェリはこちらの声に素早く反応し、<br>ギリギリでその手をかわした。": "少年伸出手，扑向波提切利。<br>波提切利迅速对我的声音做出反应。<br>在千钧一发之际躲开了那只手。",
    "「な、なに？　誰、この子……ひったくり？」": "「什、什么？这孩子是谁……抢劫犯？」",
    "「その卵、返せっ！」": "「把蛋还给我！」",
    "「返せって、どういうこと……？」": "「还给我是什么意思……？」",
    "「どうやら、取り押さえるしかなさそうだな……。<br>　ボッティチェリ、荷物を持っててくれ！」": "「看来只能抓住他了……<br>波提切利，帮我拿行李！」",
    "「へっ！？　ぅおわっ！？」": "「咦！？呜哇！？」",
    "持っていた卵と顔料をボッティチェリに押しつけて、<br>ただちに少年を取り押さえる。": "她把手中的蛋和颜料塞给波提切利，立刻上前压制少年。",
    "「ぎゃうっ……！<br>　く、くそっ、離せ！　離せよぉ！」": "「呀……！<br>可、可恶，放开我！放开我！」",
    "少年が騒ぎ立てると、周囲の人が集まってきた。<br>その中には先ほどの商店の店主もおり、なにかに気づいた様子で、<br>大慌てで駆け寄ってくる。": "少年大声吵闹，周围的人纷纷聚集过来。<br>刚才的店长也在其中，他似乎察觉到什么。<br>慌张地跑了过来。",
    "「ど、どうしたんですか、お客さん！？<br>　うちの息子がなにか……！？」": "「怎、怎么了，客人！？<br>我儿子怎么了吗……！？」",
    "「息子……？<br>　そういえばこの子、さっきの店内にいたような……」": "「儿子……？<br>这么说来，这孩子刚才好像在店里……」",
    "「この子が“卵を返せ”と言って、襲ってきたんです。<br>　幸いすぐに取り押さえたので、何事もありませんでしたが……」": "「这孩子说要我把蛋还给他，就扑了过来。<br>幸好我立刻就抓住他，什么事都没有……」",
    "「なんですって！？<br>　あなた、お客さんになにをやってるの！<br>　その卵は売ったんだから、もうお客さんのものでしょ！？」": "「你说什么！？<br>你在对客人做什么！<br>那些蛋已经卖出去了，是客人的东西吧！？」",
    "「……そんなこと、わかってるし」": "「……那种事我当然知道。」",
    "「人様に迷惑かけておいて、その態度はなに！？」": "「给别人添了麻烦，还摆出这种态度！？」",
    "「まあまあ、落ち着いてください。<br>　なにか事情があるんだと思います」": "「好了好了，请冷静下来。<br>我想他应该有什么苦衷」",
    "「か、館長、重い～っ！　早く荷物持ってよぉ！」": "「馆、馆长，好重～！快点拿行李啦！」",
    "「っと、すまんすまん」": "「哦，抱歉抱歉」",
    "ボッティチェリが弱音を吐き始めたので、<br>押しつけていた荷物を急いで受け取った。": "因为波提切利开始抱怨，<br>我赶紧接过他塞给我的行李。",
    "「た、助かった～。<br>　せっかく買った卵、ダメにしちゃうところだったよ」": "「得、得救了～<br>差点就要把好不容易买到的蛋弄坏了」",
    "「……どうせ、無駄な使い方するんだろ？」": "「……反正你一定是想用在没用的地方吧？」",
    "「え？」": "「咦？」",
    "「その卵、絵の具にするって言ってたじゃんか。<br>　食べ物を……命を粗末に使う気なんだろ！」": "「你不是说要把那些蛋做成颜料吗？<br>你打算糟蹋食物……糟蹋生命吧！」",
    "「ボクが育てた鶏の卵も、その中に入ってるんだぞ！？<br>　そんな使い方する奴からは、取り上げてやる！」": "「我养的鸡生的蛋也在里面哦！<br>我要从会那样用蛋的人手上抢回来！」",
    "「……なるほど。見えてきたな。<br>　卵を食べずに絵の具に使うのが許せないと思って、<br>　取り返そうとしたのか」": "「……原来如此，我懂了。<br>你无法原谅他不吃蛋，把蛋做成颜料。<br>所以才想把蛋抢回来吧。」",
    "「だからって、あなたね……！」": "「就算这样，你啊……！」",
    "「無駄になんか、してないっ！！」": "「才没有白费！！」",
    "「っ！？」": "「！？」",
    "ボッティチェリが一喝すると、<br>その声の大きさに、場の全員が身をすくませた。": "波提切利大喝一声。<br>那声音大到让在场所有人都缩起身子。",
    "「大事な命だからこそ、活かすんだ。<br>　ボクは粗末に扱ってなんかいない……証拠を見せてあげる。<br>　美術館まで行くよ！」": "「正因为是重要的生命，所以才要活用。<br>我才没有糟蹋……就让你看看证据吧。<br>我们去美术馆！」",
    "「え、ちょっ……わぁっ！？」": "「咦、等等……哇！？」",
    "……見ているこちらが呆気にとられるほどの剣幕で、<br>ボッティチェリは少年の手を掴み、走っていってしまった。": "……波提切利气势汹汹到连旁观的我都傻眼。<br>她抓住少年的手，跑走了。",
    "「え、ええっ……？　待ってください！<br>　息子には私の方で言って聞かせますから！」": "「咦、咦咦……？请等一下！<br>我会好好说服我儿子的！」",
    "「ボッティチェリにはなにか考えがあるんだと思います。<br>　……とりあえず、追いかけましょう」": "「我想波提切利应该有什么考量。<br>……总之先追上去吧。」"
}