{
    "次のステップへ": "迈向下一步",
    "その日は、ドナテッロとの雑談が盛り上がり、<br>気づけば夜遅くまで話し込んでいた。": "那一天，我和多纳泰罗聊得非常开心，不知不觉就聊到深夜了。",
    "こうしていると、以前ドナテッロと交わった夜を思い出す。<br>あの時もドナテッロの部屋でこんなふうに話していたな……。": "这让我想起以前和多纳泰罗共度的那一夜……<br>当时也是在多纳泰罗的房间，像这样聊着聊着……",
    "「館長くん。聞いてるー？」": "「馆长，你有在听吗～？」",
    "「ん……いや、悪い。少し考え事をしていた。<br>　もう一度言ってもらえるか？」": "「嗯……抱歉，我在想事情，没听清楚。可以再说一次吗？」",
    "「エッチしよ？　館長くん」": "「来做爱吧，馆长。」",
    "「…………え？」": "「…………咦？」",
    "「え、じゃなくてエッチ。性行為。今度は聞こえたよね？」": "「咦什么咦，就是爱爱，性行为。这次你有听见吧？」",
    "「いや、明らかにそんな話の流れじゃなかっただろう。<br>　確か最近の彫刻作品の流行について……」": "「呃，刚才的话题明显不是这个方向吧？我记得是在聊最近流行的雕刻作品……」",
    "「むう～……館長くんはしたくないの？<br>　あたしはしたいよ。初めてした時以来だし」": "「唔～……馆长不想做吗？我可是很想做哦。自从第一次之后就没做了。」",
    "不満げに頬を膨らませて、ドナテッロはこちらを睨んでくる。": "多纳泰罗不满地鼓起脸颊，瞪着我。",
    "「館長くんが言ってくれるの、待ってたんだけど。<br>　待ってるだけじゃダメだと思って、これでも勇気出したんだよ？<br>　あたしだって、ほんとは恥ずかしいのに……」": "「我一直在等馆长主动开口啊！<br>　　可是又觉得光是等待是不行的，所以才鼓起勇气主动开口啊！<br>　　其实我也觉得很害羞……」",
    "「いや……すまない。もちろん、したい気持ちはある。<br>　だが節度も保たないと、体が目当てみたいに思われそうで……」": "「不……抱歉。我当然也想做。可是如果不保持分寸，你可能会觉得我是为了你的身体……」",
    "「あたしはそんなこと思わないよ。<br>　館長くんに求めてもらえたら嬉しいもん。<br>　……だから、遠慮なく気持ちをぶつけてほしいな」": "「我才不会那么想呢！<br>　　馆长愿意求我，我当然高兴啊！<br>　　……所以，希望你不要客气，尽情发泄吧。」",
    "「館長くんの、エッチな気持ち……。<br>　あたしの体で全部受け止めるから、ちょうだい？」": "「馆长的色欲……<br>　　我会用我的身体全部承受，给我吧？」",
    "甘く誘う言葉に、衝動をかき立てられる。<br>ドナテッロの柔らかな体を抱いて、ベッドに押し倒した。": "她甜美的诱惑，激起我的冲动。<br>我抱住多纳泰罗柔软的身体，把她推倒在床上。",
    "「ん……ふふっ。<br>　男の人に押し倒されるのって、こんな感じなんだ」": "「嗯……呵呵！<br>　　原来被男人推倒，是这种感觉啊。」",
    "前回は自分が上の体勢だったからか、<br>ドナテッロは新鮮な体験を楽しむように呟く。": "上次是因为我压在她上面，所以她才会有这种新鲜的体验吧。她开心地喃喃自语。",
    "「自分より大きな体に、上からのしかかられて。<br>　逃げられないって感じがドキドキする……」": "「比自己更大的身体，从上面压着自己。<br>　　无法逃脱的感觉，让人心跳加速……」",
    "「逃げたいのか？」": "「你想逃吗？」",
    "「ううん、まさか。その逆だよ。<br>　館長くんになら、全部委ねてもいい……」": "「怎么会呢，正好相反哦……<br>如果是小弟弟，我愿意把一切都交给你……」",
    "「そう思える人がいる、ってことが嬉しいの。<br>　……あたしを、好きなようにして。館長くん……」": "「有人愿意这么想，让我觉得好开心……<br>……小弟弟，你就随心所欲地对我做吧……」",
    "大胆な発言をしながらも、ドナテッロの声色には珍しく固さがあった。": "多纳泰罗虽然大胆地这么说，但声音却难得有些僵硬。",
    "慣れない誘い方で、さすがに少し緊張しているのだろう。<br>その初々しさがまたかわいらしくもある。": "大概是不习惯这种邀约方式，所以有点紧张吧？<br>不过这种青涩的感觉，也让人觉得可爱。",
    "「もう濡れてるから……挿れていいよ？」": "「我已经湿了……可以插进来哦？」",
    "ドナテッロの言葉は本当だった。<br>よほど期待していたのか、秘部は既にしっとりと濡れている。": "多纳泰罗说的是真的。<br>她似乎非常期待，私处已经湿成一片。",
    "これ以上焦らすのはかわいそうだし、こちらも我慢ができない。<br>誘われるままに、ゆっくりと腰を突き出していく。": "再让她等下去太可怜了，而且我也忍不住了。<br>于是我顺从她的邀约，缓缓挺出腰杆。",
    "「んんっ……！」": "「嗯嗯……！」",
    "ドナテッロの濡れた膣内は、すんなりと肉棒を受け入れる。<br>スムーズな結合に、ドナテッロ自身も驚いているようだった。": "多纳泰罗湿润的阴道，顺畅地接纳了我的肉棒。<br>看见如此顺畅的结合，多纳泰罗似乎也吓了一跳。",
    "「ふ、うっ……なに、これ……。<br>　この前と、全然、違う……」": "「呼、呜……这是、什么……<br>跟之前、完全、不一样……」",
    "「痛むのか？」": "「会痛吗？」",
    "「違うの。……全然痛くない。<br>　２回目なのに、もう馴染んじゃったみたい……」": "「不会……完全不会痛。明明是第二次，好像已经很习惯了……」",
    "「前にした時は、最初の方は痛かったのに。<br>　今は、なんだか……んんっ。気持ちいいの……」": "「之前做爱的时候，明明一开始很痛的说。现在……嗯嗯，总觉得好舒服……」",
    "きょとんとしながらも、無意識にやっているのか、<br>ドナテッロは膣襞をゆるゆると蠢かせて竿を刺激してくる。": "虽然有些惊讶，但多纳泰罗似乎下意识地开始蠕动阴道壁，刺激肉棒。",
    "早くも性交に慣れた順応性の高さと、膣内の刺激に、<br>こちらもだんだんと興奮してきた。": "对于她很快就习惯性交的高适应力，以及阴道内的刺激，我也渐渐兴奋起来。",
    "「館長くん……動いていいよ？<br>　ほんとに痛くないから、遠慮しないで……ね？」": "「馆长……你可以动哦？真的不会痛，所以不用客气……好吗？」",
    "「……ドナテッロには何でもお見通しだな。<br>　わかった、まずはゆっくり……」": "「……多纳泰罗真是什么都看穿了呢。我知道了，那我先慢慢来……」",
    "「うん。お願い……」": "「嗯，拜托你了……」",
    "「はうっ……あっ、ん、はぁっ……」": "「哈呜……啊、嗯、哈啊……」",
    "緩やかな抽送に、ドナテッロが吐息交じりの声を漏らす。": "缓慢的抽送，让多纳泰罗发出喘息声。",
    "「館長、くん……っ。あたしの中に、出たり、入ったり……。<br>　初めての時より、はっきり、わかるよぉ……」": "「馆长……你的小弟弟，在我里面进进出出……！<br>比第一次的时候，更清楚地，感受到……」",
    "「館長くんの、おちんちんの形っ……。<br>　ぬちゅぬちゅって、おまんこの中、擦ってきて……」": "「馆长的小弟弟的形状……<br>在小妹妹里面，啾啾地摩擦……」",
    "「ひゃうっ！　あの時と、違うところ、擦れて……！<br>　おちんちん、気持ちいい……すごくいいの……っ」": "「呀呜！跟那个时候，摩擦到不一样的地方……！<br>小弟弟，好舒服……好舒服哦……！」",
    "快感を自己申告しながら、しおらしく体をくねらせるドナテッロ。<br>いつもの活発な彼女とはまるで別人だが、それもまたかわいらしい。": "多纳泰罗一边报告快感，一边温顺地扭动身体。<br>虽然跟平常活泼的她判若两人，但这样也很可爱。",
    "「っ！　か、かわいらしい、って……」": "「！说、说什么可爱……」",
    "思ったことが口に出ていたらしい。<br>それを聞いたドナテッロが赤面するのを見て、少し悪戯心が湧いた。": "她似乎把心里想的事情说出口了。<br>看到多纳泰罗听了之后脸红，我突然有点想恶作剧。",
    "「ドナテッロが気持ちよくなっているところ、すごくかわいいぞ。<br>　そんな反応を見せられたら、ますます好きになりそうだ」": "「多纳泰罗舒服的样子，真的好可爱哦！<br>看到你这种反应，我好像越来越喜欢你了。」",
    "「あ、あうぅ……そういうこと言うの、反則だよぉ……。<br>　あたし、まだ余裕ないのに……」": "「啊、啊呜呜……说这种话，太犯规了啦……<br>人家，明明还没有余裕……」",
    "「恥ずかしがるところもかわいい」": "「害羞的样子也很可爱。」",
    "本心からの発言なので仕方ない。<br>と同時に、ドナテッロの恥じらうさまを見たいがゆえの発言でもある。": "这是我的真心话，所以没办法。<br>同时，也是因为我想看多纳泰罗害羞的样子，才会这么说。",
    "「やぁっ……うぅ、館長くんのばかぁ……」": "「讨厌……呜呜，馆长大笨蛋……」",
    "ジト目で睨まれてしまった。<br>そういう反応もかわいいが、そろそろ口に出すのは控えておこう。": "她眯起眼睛瞪我了。虽然这样的反应也很可爱，不过还是别讲出来比较好。",
    "今度は、緩やかなまま続けていた腰の動きを変えて、<br>ドナテッロの弱いポイントを探すようにかき回してみる。": "这次我改变缓慢的腰部动作，像是在寻找多纳泰罗的敏感点般搅动。",
    "「あ、んっ……はふっ……ひ、にゃうっ！？」": "「啊、嗯……哈呼……咿、呀呜！？」",
    "ドナテッロの声が上ずった瞬間を見逃さず、<br>同じところが集中的に擦れるように腰を使っていく。": "我抓准多纳泰罗发出娇喘的瞬间，集中摩擦同一个地方。",
    "「や、ぁぁっ……！　館長く、んっ、そこ、だめっ……！<br>　あっ、あふっ、ん、ひううっ！」": "「呀、啊啊……！馆长、嗯、那里、不行……！<br>　啊、啊呼、嗯、咿呜呜！」",
    "「あたしの、弱い、ところ……おちんちんが、ごりっ、て……！<br>　自分でも知らないのに、館長くんに、見つけられてっ……」": "「我的、弱点、地方……被、鸡鸡、顶到……！<br>　我自己都不知道，却被馆长、发现了……」",
    "「あっ、あぁぁっ、んぅっ、くううっ！　変な声、出ちゃうっ……。<br>　腰もっ、勝手に、動いちゃうの……っ」": "「啊、啊啊啊、嗯呜、咕呜呜！要发出、奇怪的声音了……<br>　腰、也、自己动起来了……」",
    "快感への反応を抑えきれずにいるドナテッロの様子に、<br>更にこちらの気持ちは昂り、行為が自然と激しさを増していく。": "看到多纳泰罗无法抑制快感的反应，我的情绪更加高涨，动作也自然而然地激烈起来。",
    "「ふにゃああっ！　あっ、んっくっ、ひああっ！<br>　激し、いっ、よぉ！　館長、くんっ！」": "「呼啊啊啊！啊、嗯呜、咿啊啊！<br>　太、激烈、了！馆长、啊！」",
    "「こ、れっ、気持ち、よすぎてっ！　だめ、だめぇぇ……！<br>　あっ、あっ、やぁっ、ああぁんっ！」": "「这、个、太舒服、了！不行、不行……！<br>　啊、啊、呀、啊啊啊嗯！」",
    "騎乗位と違って、自分で快感をコントロールできないためか、<br>ドナテッロは腰をくねらせて逃れようとする。": "骑乘位的时候，多纳泰罗还能控制快感，现在却不行了，只能扭动腰部试图逃避。",
    "「ん……っ、ぁあっっ！　こ、これってぇ……こんなぁ……っ」": "「嗯……、啊啊！这、这个……这样……」",
    "けれど、逃がさぬよう腰を強く突き出すことで、<br>しっかりと快感をドナテッロに送り込んでやる。": "但是为了不让多纳泰罗逃走，我用力挺腰，将快感确实地送进多纳泰罗体内。",
    "「んひぅううっ！　あっ、あ、あぁぁっ、んはぁぁっ！<br>　弱いとこ、ばっかり、ふああっ！」": "「嗯咿呜呜呜！啊、啊、啊啊啊、嗯哈啊啊！老是、攻击、弱点、呼啊啊！」",
    "「ひゃううっ！　ん、はうっ、ああっ、やぁっ！<br>　ご、強引に、されるの、気持ちいい、よぉ……！」": "「呀呜呜！嗯、哈呜、啊啊、呀啊！被、被强迫、感觉、好舒服……！」",
    "「館長くん、いつも、優しいから……んんっ！<br>　たまには、意地悪されるのも、いいの……っ！」": "「馆长小弟、平常、都很温柔……嗯嗯！偶尔、被欺负、也不错……！」",
    "被虐願望とも取れる囁き。<br>意外な言葉を告げられ、そのギャップに胸が高鳴る。": "这番话听起来像是被虐狂的呢喃，听到她意外的发言，这反差让我心跳加速。",
    "ドナテッロの膣内をより深く、より強く掘り進むように、<br>屹立した肉棒を強く突き込んでいく。": "我更加深入、更加用力地挖掘多纳泰罗的阴道，将屹立的肉棒用力挺进。",
    "「んくうぅっ！　そこも、すごいよぉ！<br>　おまんこの奥、ずんずんされるの、いいっ！」": "「嗯呜呜呜！那里、也好棒！小穴深处、被顶来顶去、好舒服！」",
    "「あたし、どんどんエッチな体になってる……！<br>　館長くんのおちんちんで、開発されちゃってるよぉ……！」": "「我的身体、越来越色了……！被馆长小弟的肉棒、开发了……！」",
    "「そこ、奥っ……自分じゃ届かないところ、擦ってほしいの……！<br>　おちんちん、いっぱい突いてぇ……！」": "「那里、里面……希望你摩擦、我自己碰不到的地方……！用肉棒、用力顶……！」",
    "卑猥な言葉を繰り返し、快感をねだるドナテッロ。<br>奥へ奥へと引きずり込むように膣内は蠢き、竿に吸いついてくる。": "多纳泰罗重复着猥亵的话语，渴求快感，阴道不断蠢动，仿佛要把我拖进深处，紧紧吸住肉棒。",
    "「ん、はぁっ、あんっ！　んうっ……あっ！<br>　な、にか……前と違うの、きちゃうっ……！」": "「嗯、哈啊、啊嗯！嗯呜……啊！有、有东西……跟之前、不一样、要来了……！」",
    "「だめ、だめぇっ……！　気持ち、よすぎて、だめなのっ！<br>　はぁぁっ！　館長くん、館長くぅん……！」": "「不行、不行……！太舒服、不行了！哈啊啊！馆长、馆长……！」",
    "膣奥を突くたび、ドナテッロの中はきつい締め付けを返してくる。<br>そろそろ絶頂が近そうだが、それはこちらも同じだ。": "每当我往阴道深处挺进，多纳泰罗的阴道就会紧紧夹住我的肉棒。<br>虽然她好像快高潮了，不过我也一样。",
    "「ドナテッロ……一緒にイくぞ……！」": "「多纳泰罗……我们一起高潮吧……！」",
    "「館長くんっ……うん、一緒がいいっ！<br>　一緒に、イきたいから……館長くんも、イってぇ……！」": "「馆长……嗯，一起比较好！我想、一起高潮……所以馆长、也一起……！」",
    "「あっ、あ、ぁっ、あっ！　はぁっ、あぅっ、あぁっ！<br>　奥、ずぼずぼ、すごいぃっ！　おかしく、なっひゃうっ！」": "「啊、啊、啊、啊！哈啊、啊呜、啊啊！里面、好深、好厉害！要、疯了！」",
    "「おちんちん、びくびく、してりゅっ！　すっごく熱くて！<br>　おまんこの中で、しゅごい、暴れてるぅっ！」": "「肉棒、一抖一抖的！好烫！在小穴里面、好厉害、在乱动！」",
    "「出してっ、びゅーって、館長くんの熱いのちょうだいっ！<br>　いっぱい、あたしに出してぇぇっ……！」": "「射出来、咻——地、把热热的射出来！给我、好多好多……！」",
    "絶頂寸前に肉棒を引き抜き、<br>ドナテッロの胸や顔めがけて思いきり射精した。": "我在高潮前一刻拔出肉棒，对着多纳泰罗的胸部和脸尽情射精。",
    "ドナテッロも同時に絶頂したようで、<br>噴き上げた潮がベッドのシーツをぐっしょりと濡らしている。": "多纳泰罗似乎也同时高潮了，喷出的潮水把床单都弄湿了。",
    "「はぁ……はぁ……っ。あつ……いっ……。<br>　せーえきの、匂い……」": "「哈啊……哈啊……好……热……精液的……味道……」",
    "「すご、かったぁ……エッチって、こんなに……。<br>　頭も体も、自分のじゃないみたいに、なっちゃうんだ……」": "「好厉害……做爱……原来是这么……舒服……感觉脑袋和身体……都不像是自己的了……」",
    "「ドナテッロ……大丈夫か？」": "「多纳泰罗……你还好吧？」",
    "「ん……平気……気持ちよすぎただけ、だよ……♪」": "「嗯……我没事……只是太舒服了而已……♪」",
    "ドナテッロは余韻に体を震わせ、大きく肩で息をしていたが、<br>時間が経つにつれて、徐々に落ち着いていった。": "多纳泰罗的身体还在余韵中颤抖，肩膀剧烈起伏地喘着气，但随着时间经过，她也渐渐平静下来。",
    "「……でも、今日の館長くん、ちょっと意地悪すぎたんじゃない？」": "「……不过，馆长你今天是不是有点太坏心眼了？」",
    "呼吸が整うと、少し拗ねたような口調でドナテッロは呟く。": "调整好呼吸之后，多纳泰罗以有些闹别扭的语气低声说。",
    "「そりゃあ、意地悪されるのも、いいって言ったけど……。<br>　たまにだよ？　毎回やったらダメだからね？」": "「虽然我有说过，被你欺负也无所谓……但那只是偶尔哦？不可以每次都这样哦？」",
    "「何か、そんなに気に入らないことがあったか？」": "「你有什么地方这么不满意吗？」",
    "「してる最中に、かわいいとかなんとか恥ずかしいこと言うし……。<br>　最後も中に出してくれなかったし……」": "「做爱做到一半，你竟然说我很可爱什么的，让我很害羞……而且最后也没有射在里面……」",
    "「ドナテッロがかわいいのは本当だから、仕方ないだろう」": "「因为多纳泰罗真的很可爱，我也没办法啊。」",
    "「ま、まだ言う！」": "「你、你又来了！」",
    "「それに、すごく気持ちよさそうだったじゃないか。<br>　潮まで噴くくらい、感じてくれたわけだし……」": "「而且你不是看起来很舒服吗？甚至高潮到喷潮了……」",
    "「う、うぅぅ～……！　そ、それはそうだけど！<br>　問題はそこじゃないの～っ！」": "「呜、呜呜呜～……！话、话是这么说没错！但、但问题不在那里～！」",
    "ドナテッロにしては珍しく、こちらの言葉に動揺した様子で、<br>じたばたと恥ずかしがっている。": "多纳泰罗难得因为我的话而动摇，害羞地手忙脚乱。",
    "普段は見られないドナテッロの新たな一面を知ることができ、<br>つい嬉しさに頬が緩むのを感じていた。": "能够看见平常看不到的多纳泰罗新的一面，我忍不住开心地笑了。"
}