{
    "次のステップへ": "下一步",
    "その日は、ドナテッロとの雑談が盛り上がり、<br>気づけば夜遅くまで話し込んでいた。": "那天，和多纳泰罗的闲聊非常热烈，<br>不知不觉就聊到了深夜。",
    "こうしていると、以前ドナテッロと交わった夜を思い出す。<br>あの時もドナテッロの部屋でこんなふうに話していたな……。": "这样下去，我想起了之前和多纳泰罗共度的夜晚。<br>那时也在多纳泰罗的房间里这样聊着……。",
    "「館長くん。聞いてるー？」": "「馆长君。在听吗？」",
    "「ん……いや、悪い。少し考え事をしていた。<br>　もう一度言ってもらえるか？」": "「嗯……不，抱歉。我在想些事情。<br>　能再说一遍吗？」",
    "「エッチしよ？　館長くん」": "「要做爱吗？馆长君」",
    "「…………え？」": "「…………啊？」",
    "「え、じゃなくてエッチ。性行為。今度は聞こえたよね？」": "「不是啊，是做爱。性行为。这次听清楚了吧？」",
    "「いや、明らかにそんな話の流れじゃなかっただろう。<br>　確か最近の彫刻作品の流行について……」": "「不，刚才的话题明显不是这个吧。<br>　我记得是在聊最近雕塑作品的流行趋势……」",
    "「むう～……館長くんはしたくないの？<br>　あたしはしたいよ。初めてした時以来だし」": "「唔～……馆长君不想吗？<br>　我可是想哦，自从第一次之后就没再做了。」",
    "不満げに頬を膨らませて、ドナテッロはこちらを睨んでくる。": "多纳泰罗不满地鼓起脸颊，瞪着我。",
    "「館長くんが言ってくれるの、待ってたんだけど。<br>　待ってるだけじゃダメだと思って、これでも勇気出したんだよ？<br>　あたしだって、ほんとは恥ずかしいのに……」": "「我一直在等馆长君主动说呢。<br>　觉得光等不行，所以鼓起勇气说了哦？<br>　其实我也很害羞的……」",
    "「いや……すまない。もちろん、したい気持ちはある。<br>　だが節度も保たないと、体が目当てみたいに思われそうで……」": "「不……抱歉。我当然也想。<br>　但如果不保持节制，可能会让人觉得我只是贪图身体……」",
    "「あたしはそんなこと思わないよ。<br>　館長くんに求めてもらえたら嬉しいもん。<br>　……だから、遠慮なく気持ちをぶつけてほしいな」": "「我不会那么想的。<br>　如果馆长君想要我，我会很开心的。<br>　……所以，不用顾虑，把你的心情都表达出来吧。」",
    "「館長くんの、エッチな気持ち……。<br>　あたしの体で全部受け止めるから、ちょうだい？」": "「馆长君的色色的心情……<br>　我会用我的身体全部接受，给我吧？」",
    "甘く誘う言葉に、衝動をかき立てられる。<br>ドナテッロの柔らかな体を抱いて、ベッドに押し倒した。": "甜美的诱惑话语激起了我的冲动。<br>我抱住多纳泰罗柔软的身体，将她推倒在床上。",
    "「ん……ふふっ。<br>　男の人に押し倒されるのって、こんな感じなんだ」": "「嗯……呵呵。<br>　被男人推倒的感觉，原来是这样的啊」",
    "前回は自分が上の体勢だったからか、<br>ドナテッロは新鮮な体験を楽しむように呟く。": "上次是自己在上面的姿势，<br>多纳泰罗像是享受着新鲜体验般低语。",
    "「自分より大きな体に、上からのしかかられて。<br>　逃げられないって感じがドキドキする……」": "「被比自己大的身体，从上面压住。<br>　那种无法逃脱的感觉让人心跳加速……」",
    "「逃げたいのか？」": "「想逃吗？」",
    "「ううん、まさか。その逆だよ。<br>　館長くんになら、全部委ねてもいい……」": "「不，怎么会呢。正好相反。<br>　如果是馆长君的话，我可以全部交给你……」",
    "「そう思える人がいる、ってことが嬉しいの。<br>　……あたしを、好きなようにして。館長くん……」": "「能遇到这样让我信任的人，真的很开心。<br>　……随便你怎么做吧。馆长君……」",
    "大胆な発言をしながらも、ドナテッロの声色には珍しく固さがあった。": "虽然说着大胆的话，但多纳泰罗的声音中却罕见地带着一丝僵硬。",
    "慣れない誘い方で、さすがに少し緊張しているのだろう。<br>その初々しさがまたかわいらしくもある。": "大概是还不习惯这样的邀请方式，难免有些紧张吧。<br>那种青涩感也让人觉得可爱。",
    "「もう濡れてるから……挿れていいよ？」": "「已经湿了……可以进来了吗？」",
    "ドナテッロの言葉は本当だった。<br>よほど期待していたのか、秘部は既にしっとりと濡れている。": "多纳泰罗的话是真的。<br>或许是因为期待已久，私密处已经湿润了。",
    "これ以上焦らすのはかわいそうだし、こちらも我慢ができない。<br>誘われるままに、ゆっくりと腰を突き出していく。": "再让他等待就太可怜了，而且我也忍不住了。<br>随着他的邀请，慢慢地推进腰部。",
    "「んんっ……！」": "「嗯嗯……！」",
    "ドナテッロの濡れた膣内は、すんなりと肉棒を受け入れる。<br>スムーズな結合に、ドナテッロ自身も驚いているようだった。": "多纳泰罗湿润的阴道顺利地接纳了肉棒。<br>顺利的结合似乎也让多纳泰罗自己感到惊讶。",
    "「ふ、うっ……なに、これ……。<br>　この前と、全然、違う……」": "「呜、嗯……这是什么……<br>　和上次完全不一样……」",
    "「痛むのか？」": "「疼吗？」",
    "「違うの。……全然痛くない。<br>　２回目なのに、もう馴染んじゃったみたい……」": "「不是的……一点也不疼。<br>　明明是第二次，却好像已经习惯了……」",
    "「前にした時は、最初の方は痛かったのに。<br>　今は、なんだか……んんっ。気持ちいいの……」": "「之前的时候，一开始还很痛的。<br>　现在，却感觉……嗯嗯。好舒服……」",
    "きょとんとしながらも、無意識にやっているのか、<br>ドナテッロは膣襞をゆるゆると蠢かせて竿を刺激してくる。": "虽然有些茫然，但或许是下意识的行为，<br>多纳泰罗的阴道褶皱缓缓蠕动，刺激着肉棒。",
    "早くも性交に慣れた順応性の高さと、膣内の刺激に、<br>こちらもだんだんと興奮してきた。": "她很快就适应了性交的高适应力，以及阴道内的刺激，<br>我也逐渐兴奋起来。",
    "「館長くん……動いていいよ？<br>　ほんとに痛くないから、遠慮しないで……ね？」": "「馆长君……可以动了吗？<br>　真的不痛了，不用顾虑……好吗？」",
    "「……ドナテッロには何でもお見通しだな。<br>　わかった、まずはゆっくり……」": "「……多纳泰罗真是看穿了一切啊。<br>　明白了，先慢慢来……」",
    "「うん。お願い……」": "「嗯。拜托了……」",
    "「はうっ……あっ、ん、はぁっ……」": "「呜……啊、嗯、哈啊……」",
    "緩やかな抽送に、ドナテッロが吐息交じりの声を漏らす。": "在缓慢的抽送中，多纳泰罗发出了带着喘息的声音。",
    "「館長、くん……っ。あたしの中に、出たり、入ったり……。<br>　初めての時より、はっきり、わかるよぉ……」": "「馆长、君……嗯。在我里面、进进出出……<br>　比第一次的时候、更清楚地、感觉到了……」",
    "「館長くんの、おちんちんの形っ……。<br>　ぬちゅぬちゅって、おまんこの中、擦ってきて……」": "「馆长君的、肉棒的形状……<br>　噗嗤噗嗤地、在我的小穴里、摩擦着……」",
    "「ひゃうっ！　あの時と、違うところ、擦れて……！<br>　おちんちん、気持ちいい……すごくいいの……っ」": "「呀啊！和那时、不同的地方、被摩擦到了……！<br>　肉棒、好舒服……非常舒服……嗯」",
    "快感を自己申告しながら、しおらしく体をくねらせるドナテッロ。<br>いつもの活発な彼女とはまるで別人だが、それもまたかわいらしい。": "一边自我报告着快感，一边羞涩地扭动着身体的多纳泰罗。<br>与平时活泼的她判若两人，但这也同样可爱。",
    "「っ！　か、かわいらしい、って……」": "「嗯！可、可爱、什么的……」",
    "思ったことが口に出ていたらしい。<br>それを聞いたドナテッロが赤面するのを見て、少し悪戯心が湧いた。": "似乎把心里想的话说了出来。<br>看到听到这句话的多纳泰罗脸红的样子，心里涌起了一丝恶作剧的念头。",
    "「ドナテッロが気持ちよくなっているところ、すごくかわいいぞ。<br>　そんな反応を見せられたら、ますます好きになりそうだ」": "「多纳泰罗舒服的样子，非常可爱哦。<br>　看到你这样的反应，我好像越来越喜欢你了」",
    "「あ、あうぅ……そういうこと言うの、反則だよぉ……。<br>　あたし、まだ余裕ないのに……」": "「啊、啊呜……说这种话、犯规啦……<br>　我、还没准备好呢……」",
    "「恥ずかしがるところもかわいい」": "「害羞的样子也很可爱」",
    "本心からの発言なので仕方ない。<br>と同時に、ドナテッロの恥じらうさまを見たいがゆえの発言でもある。": "因为是发自内心的发言，所以没办法。<br>同时，也是因为想看到多纳泰罗害羞的样子才说出来的。",
    "「やぁっ……うぅ、館長くんのばかぁ……」": "「呀……呜，馆长君笨蛋……」",
    "ジト目で睨まれてしまった。<br>そういう反応もかわいいが、そろそろ口に出すのは控えておこう。": "被她用冷淡的眼神瞪了一眼。<br>虽然这样的反应也很可爱，但差不多该忍住不说出口了。",
    "今度は、緩やかなまま続けていた腰の動きを変えて、<br>ドナテッロの弱いポイントを探すようにかき回してみる。": "这次，改变了缓慢持续的腰部动作，<br>像是要寻找多纳泰罗的弱点一样搅动起来。",
    "「あ、んっ……はふっ……ひ、にゃうっ！？」": "「啊，嗯……哈……咦，现在！？」",
    "ドナテッロの声が上ずった瞬間を見逃さず、<br>同じところが集中的に擦れるように腰を使っていく。": "没有错过多纳泰罗声音变尖的瞬间，<br>集中地摩擦那个地方，继续使用腰部动作。",
    "「や、ぁぁっ……！　館長く、んっ、そこ、だめっ……！<br>　あっ、あふっ、ん、ひううっ！」": "「呀，啊……！　馆长君，嗯，那里，不行……！<br>　啊，啊呜，嗯，咿呜！」",
    "「あたしの、弱い、ところ……おちんちんが、ごりっ、て……！<br>　自分でも知らないのに、館長くんに、見つけられてっ……」": "「我的，弱点……那里，硬硬的……！<br>　连我自己都不知道，却被馆长君，发现了……」",
    "「あっ、あぁぁっ、んぅっ、くううっ！　変な声、出ちゃうっ……。<br>　腰もっ、勝手に、動いちゃうの……っ」": "「啊，啊啊，嗯，呜！　奇怪的声音，出来了……。<br>　腰也，不由自主地，动起来了……」",
    "快感への反応を抑えきれずにいるドナテッロの様子に、<br>更にこちらの気持ちは昂り、行為が自然と激しさを増していく。": "看着多纳泰罗无法抑制快感的反应，<br>我的情绪更加高涨，动作自然而然地变得更加激烈。",
    "「ふにゃああっ！　あっ、んっくっ、ひああっ！<br>　激し、いっ、よぉ！　館長、くんっ！」": "「呜啊啊！　啊，嗯，呜，呀啊！<br>　太，激烈了！　馆长，君！」",
    "「こ、れっ、気持ち、よすぎてっ！　だめ、だめぇぇ……！<br>　あっ、あっ、やぁっ、ああぁんっ！」": "「这，这太舒服了！　不行，不行了……！<br>　啊，啊，呀，啊啊啊！」",
    "騎乗位と違って、自分で快感をコントロールできないためか、<br>ドナテッロは腰をくねらせて逃れようとする。": "与骑乘位不同，或许是因为无法自己控制快感，<br>多纳泰罗扭动着腰试图逃避。",
    "「ん……っ、ぁあっっ！　こ、これってぇ……こんなぁ……っ」": "「嗯……啊！　这，这是……这样的……」",
    "けれど、逃がさぬよう腰を強く突き出すことで、<br>しっかりと快感をドナテッロに送り込んでやる。": "然而，为了不让她逃脱，我用力挺腰，<br>将快感彻底传递给多纳泰罗。",
    "「んひぅううっ！　あっ、あ、あぁぁっ、んはぁぁっ！<br>　弱いとこ、ばっかり、ふああっ！」": "「嗯咿呜呜！啊、啊、啊啊啊、嗯哈啊啊！<br>　弱点，全都被，呜啊啊！」",
    "「ひゃううっ！　ん、はうっ、ああっ、やぁっ！<br>　ご、強引に、されるの、気持ちいい、よぉ……！」": "「呀呜呜！嗯、哈呜、啊啊、呀啊！<br>　被、强行，做这种事，好舒服，呀……！」",
    "「館長くん、いつも、優しいから……んんっ！<br>　たまには、意地悪されるのも、いいの……っ！」": "「馆长君，平时，都很温柔……嗯嗯！<br>　偶尔，被欺负一下，也不错呢……！」",
    "被虐願望とも取れる囁き。<br>意外な言葉を告げられ、そのギャップに胸が高鳴る。": "听起来像是受虐倾向的耳语。<br>听到这意外的话语，内心的反差感让我心跳加速。",
    "ドナテッロの膣内をより深く、より強く掘り進むように、<br>屹立した肉棒を強く突き込んでいく。": "为了让肉棒更深入、更强烈地挖掘多纳泰罗的阴道，<br>我用力地挺进那屹立的肉棒。",
    "「んくうぅっ！　そこも、すごいよぉ！<br>　おまんこの奥、ずんずんされるの、いいっ！」": "「嗯咕呜呜！那里，也好厉害呀！<br>　小穴的深处，被顶得，好舒服！」",
    "「あたし、どんどんエッチな体になってる……！<br>　館長くんのおちんちんで、開発されちゃってるよぉ……！」": "「我，变得越来越色情了……！<br>　被馆长君的大肉棒，开发得越来越敏感了呀……！」",
    "「そこ、奥っ……自分じゃ届かないところ、擦ってほしいの……！<br>　おちんちん、いっぱい突いてぇ……！」": "「那里，深处……自己够不到的地方，想要被摩擦……！<br>　大肉棒，用力插进来吧……！」",
    "卑猥な言葉を繰り返し、快感をねだるドナテッロ。<br>奥へ奥へと引きずり込むように膣内は蠢き、竿に吸いついてくる。": "多纳泰罗不断重复着淫秽的话语，索求着快感。<br>阴道内部像要将肉棒拖入深处般蠕动，紧紧吸附着肉棒。",
    "「ん、はぁっ、あんっ！　んうっ……あっ！<br>　な、にか……前と違うの、きちゃうっ……！」": "「嗯、哈啊、啊！嗯呜……啊！<br>　怎、怎么了……和之前不一样，要来了……！」",
    "「だめ、だめぇっ……！　気持ち、よすぎて、だめなのっ！<br>　はぁぁっ！　館長くん、館長くぅん……！」": "「不行、不行啊……！太、太舒服了，不行了！<br>　哈啊啊！馆长君，馆长君……！」",
    "膣奥を突くたび、ドナテッロの中はきつい締め付けを返してくる。<br>そろそろ絶頂が近そうだが、それはこちらも同じだ。": "每次顶到阴道深处，多纳泰罗的内部都会紧紧收缩。<br>看来她快要到达高潮了，而我也一样。",
    "「ドナテッロ……一緒にイくぞ……！」": "「多纳泰罗……一起高潮吧……！」",
    "「館長くんっ……うん、一緒がいいっ！<br>　一緒に、イきたいから……館長くんも、イってぇ……！」": "「馆长君……嗯，一起最好！<br>　想和你一起高潮……馆长君也，高潮吧……！」",
    "「あっ、あ、ぁっ、あっ！　はぁっ、あぅっ、あぁっ！<br>　奥、ずぼずぼ、すごいぃっ！　おかしく、なっひゃうっ！」": "「啊、啊、啊啊！哈啊、啊呜、啊啊！<br>　深处，被顶得，好厉害！要变得奇怪了……！」",
    "「おちんちん、びくびく、してりゅっ！　すっごく熱くて！<br>　おまんこの中で、しゅごい、暴れてるぅっ！」": "「肉棒，在跳动，好热！<br>　在小穴里，好激烈地抽动着……！」",
    "「出してっ、びゅーって、館長くんの熱いのちょうだいっ！<br>　いっぱい、あたしに出してぇぇっ……！」": "「射出来、噗嗤、馆长君的热热的给我！<br>　全部、射给我啊啊……！」",
    "絶頂寸前に肉棒を引き抜き、<br>ドナテッロの胸や顔めがけて思いきり射精した。": "在即将高潮时拔出肉棒，<br>朝着多纳泰罗的胸部和脸尽情射精。",
    "ドナテッロも同時に絶頂したようで、<br>噴き上げた潮がベッドのシーツをぐっしょりと濡らしている。": "多纳泰罗似乎也同时达到了高潮，<br>喷涌而出的爱液将床单浸得湿漉漉的。",
    "「はぁ……はぁ……っ。あつ……いっ……。<br>　せーえきの、匂い……」": "「哈啊……哈啊……。好热……啊……。<br>　精液的，味道……」",
    "「すご、かったぁ……エッチって、こんなに……。<br>　頭も体も、自分のじゃないみたいに、なっちゃうんだ……」": "「太、厉害了……做爱，竟然这么……。<br>　头脑和身体，都像不是自己的一样，变得奇怪了……」",
    "「ドナテッロ……大丈夫か？」": "「多纳泰罗……没事吧？」",
    "「ん……平気……気持ちよすぎただけ、だよ……♪」": "「嗯……没事……只是太舒服了而已……♪」",
    "ドナテッロは余韻に体を震わせ、大きく肩で息をしていたが、<br>時間が経つにつれて、徐々に落ち着いていった。": "多纳泰罗的身体还在余韵中颤抖，大口喘着气，<br>但随着时间的推移，渐渐平静了下来。",
    "「……でも、今日の館長くん、ちょっと意地悪すぎたんじゃない？」": "「……不过，今天的馆长君，是不是有点太坏心眼了？」",
    "呼吸が整うと、少し拗ねたような口調でドナテッロは呟く。": "呼吸平稳后，多纳泰罗用略带撒娇的语气低声说道。",
    "「そりゃあ、意地悪されるのも、いいって言ったけど……。<br>　たまにだよ？　毎回やったらダメだからね？」": "「虽然我说过，被你欺负也不错……。<br>　但只是偶尔哦？每次都这样可不行哦？」",
    "「何か、そんなに気に入らないことがあったか？」": "「有什么让你这么不满意的事情吗？」",
    "「してる最中に、かわいいとかなんとか恥ずかしいこと言うし……。<br>　最後も中に出してくれなかったし……」": "「过程中还说些可爱什么的羞人的话……。<br>　最后也没在里面射出来……」",
    "「ドナテッロがかわいいのは本当だから、仕方ないだろう」": "「因为多纳泰罗真的很可爱，没办法嘛」",
    "「ま、まだ言う！」": "「还、还说！」",
    "「それに、すごく気持ちよさそうだったじゃないか。<br>　潮まで噴くくらい、感じてくれたわけだし……」": "「而且，你不是看起来非常舒服吗？<br>　都喷潮了，说明你真的很有感觉……」",
    "「う、うぅぅ～……！　そ、それはそうだけど！<br>　問題はそこじゃないの～っ！」": "「呜、呜呜～……！那、那是没错啦！<br>　但问题不在这里啊～！」",
    "ドナテッロにしては珍しく、こちらの言葉に動揺した様子で、<br>じたばたと恥ずかしがっている。": "多纳泰罗少见地因为我的话而动摇，<br>手忙脚乱地害羞着。",
    "普段は見られないドナテッロの新たな一面を知ることができ、<br>つい嬉しさに頬が緩むのを感じていた。": "能见到平时看不到的多纳泰罗的新一面，<br>不禁感到脸颊因喜悦而放松。"
}