{
    "心の本質": "心灵的本质",
    "ドアが開けっぱなしになった部屋の中央で、<br>頭取は呆然と立ち尽くしていた。": "在房门大开的房间中央，头取呆呆地伫立着。",
    "「……この部屋の隅に、自画像を置いてあったんです。<br>　私がまだ、画家になりたいと思っていた頃に描いた絵を……」": "「……在这个房间的角落里，放着一幅自画像。那是我还在梦想成为画家时画的画……」",
    "「飾ることも捨てることもせず……じつに未練がましく。<br>　布をかぶせて、人目につかないようにしてありました」": "「既没有挂起来也没有丢掉……实在是很不干脆。我用布盖住它，让它不被人看到。」",
    "部屋の隅には、めくれた布とイーゼルだけが残っていた。<br>まるでなにかが逃げ出した跡のように。": "房间的角落里，只剩下掀开的布和画架。简直就像是有什么东西逃走了一样。",
    "「息子をセザンヌさんのところへやるようになってから、<br>　私も触発されて、つい先日一筆入れてしまったんですよ。<br>　それが、こんなことになるとは……」": "「自从把儿子送到塞尚先生那里以后，我也受到了启发，前阵子在上面画了一笔。没想到，竟然会变成这样……」",
    "「……どういうことですか～？<br>　頭取さんは、死の芸術家ではないはずですよね～？」": "「……这是怎么回事～？头取先生应该不是死之艺术家吧～？」",
    "「自分でもそう思っていましたが……。<br>　あの絵が死の芸術と化した以上、認めざるを得ないでしょう。<br>　思い当たることもあります」": "「我自己也是这么想的……但是，既然那幅画变成了死之艺术，那我也只能承认了吧。而且，我也想到了一些事情。」",
    "「私はね、嫉妬していたんですよ。<br>　セザンヌさんにも、息子にも……そして、あんたにもだ」": "「我啊，其实一直都很嫉妒哦。」",
    "「俺に……？」": "「嫉妒我……？」",
    "「私は親の意向に逆らえず、夢を諦めざるを得なかった。<br>　とはいえ、そのぶん経済的に豊かな生活は手に入った……。<br>　贅沢な悩みだと思うだろうな」": "「我无法违抗父母的意志，只能放弃自己的梦想。但是，我也因此得到了富裕的生活……。」",
    "「それでも……誰にも邪魔されずに夢を追える人が羨ましい。<br>　息子には同じ轍を踏ませまいと思って、自由な環境を用意したのに、<br>　あいつのことさえ妬ましく感じる」": "「即便如此……我还是很羡慕那些能够不受任何阻碍地追逐梦想的人。<br>　为了不让儿子重蹈我的覆辙，我为他准备了自由的环境，但是……<br>　我甚至对那家伙都感到嫉妒」",
    "「じゃあ……死の芸術が息子さんをさらったのは、もしかして……」": "「那么……死之艺术之所以绑架了您的儿子，难道是因为……」",
    "「単純な話ですよ。<br>　きっと、銀行へ連れ戻したかったんです。<br>　あいつが芸術家の道に進むことを邪魔したかったんだ」": "「很简单啊。<br>　他肯定是想把儿子带回银行。<br>　他想阻止儿子走上艺术家的道路」",
    "「いい父親を演じておきながら、腹の底では息子すら妬んでいる。<br>　私はそんな矛盾にまみれた、醜い人間なんですよ」": "「我扮演着一个好父亲，但内心深处却嫉妒着自己的儿子。」",
    "「……そんなふうに、自分を責めないでください～。<br>　矛盾した気持ちを抱えることは、誰にだってあります」": "「塞尚\"……请不要这样责备自己～。任何人都会抱有矛盾的心情\"」",
    "「もう……いいんです。<br>　私を死の芸術家として連行してください。<br>　世間を騒がせた責任は取らなくては……」": "「头取\"已经……够了。请把我当成死之艺术家带走吧。我必须为给社会带来恐慌负起责任……\"」",
    "「でも結果的にとはいえ、あなたは誰も傷つけてはいないでしょう。<br>　子供を置いて罰を望むのは、むしろ無責任じゃないですか？」": "「阿尔忒\"虽然结果是这样，但你并没有伤害任何人吧。把孩子丢下，自己承担惩罚，这样不是更不负责任吗？\"」",
    "「……しかし、どうすればいいのかわからないんです。<br>　まさか、死の芸術を生み出すようになってしまうなんて……」": "「头取\"……但是，我不知道该怎么办才好。没想到，我竟然会创造出死之艺术……\"」",
    "「……なんだか、納得できないですね～……」": "「塞尚\"……总觉得，有点无法接受呢……\"」",
    "「なにがだ？」": "「馆长\"什么无法接受？\"」",
    "「頭取さんに妬みの感情があったのはわかりました～。<br>　でも、頭取さんはちゃんと理性で歯止めをかけられる人です。<br>　死の芸術を生み出すほどとは思えません」": "「塞尚\"我知道头取先生有嫉妒的感情～。但是，头取先生是能够用理性控制自己的人。我不认为他会创造出死之艺术\"」",
    "「確かにそうだな……。<br>　もしかしたら、なにか他の要因があるのかもしれない」": "「馆长\"确实如此……。说不定，还有其他的原因\"」",
    "「頭取さん、この銀行にある絵画や彫刻を調べさせてください～。<br>　死の芸術が紛れ込んでいるかもしれません～」": "「塞尚\"头取先生，请让我调查一下银行里的绘画和雕刻～。说不定死之艺术混在里面～\"」",
    "「それは、構いませんが……」": "「头取\"这个，倒是没关系……\"」",
    "「いいや、調べさせるわけにはいかんな」": "「不行，不能让你们调查」",
    "「今の声は……！？」": "「刚才的声音是……！？」",
    "「大人しく、その男を捕まえていればいいものを……。<br>　疑り深い奴がいたものだ」": "「明明只要老老实实抓住那个男人就行了……。真是个疑心病重的家伙」",
    "部屋の隅にあった１枚の絵から飛び出してきた、<br>牛の頭蓋骨を模したような不気味なオブジェが、そう語りかけてくる。": "从房间角落的一幅画里飞出来的，一个像是牛头骨的诡异物体，如此说道。",
    "「あの絵は……うちの銀行に資産として預けられた絵の中に、<br>　いつの間にか紛れ込んでいたものです。<br>　持ち主不明で扱いに困っていたのですが……」": "「那幅画……是被当作资产寄存在我们银行里的画作中，不知何时混进去的。因为找不到主人，所以一直不知道该怎么处理……」",
    "「やっぱり……思った通りだったんですね～」": "「果然……跟我想的一样～」",
    "「口を利けるだけの知能があるようですね。<br>　経験上、こういう死の芸術は厄介ですよ」": "「看来它拥有能够说话的智能呢。根据经验，这种死之艺术可是很麻烦的」",
    "「人間どもが持つ闇の感情を、魔力によって増幅させ、<br>　死の芸術を生み出させる……それが我の力だ」": "「将人类所拥有的黑暗感情，用魔力加以增幅，从而产生死之艺术……这就是我的力量」",
    "「我は密かに同胞を増やしながら、己の所有者を破滅に導いてきた。<br>　ゆえに、我を知る者の存在は許されない。<br>　ここで死ぬがよい」": "「我一边暗中增加同胞，一边将持有者引向破灭。因此，我不允许有人知道我的存在。你们就在这里死去吧」",
    "「父さん？<br>　もう話は終わった……？」": "「爸爸？你们已经谈完了吗……？」",
    "「来るな！<br>　今は危険だ！」": "「别过来！　现在很危险！」",
    "「なぜ守ろうとする？<br>　お前は我が子をも妬んでいたはずだ。<br>　自分と違う、恵まれた環境の息子に、憎しみすら抱いたはずだ」": "「为什么要保护他？　你不是也嫉妒过自己的儿子吗？　你不是也憎恨过那个和自己不同，拥有良好环境的儿子吗？」",
    "「そこの老人よ、お前の憎しみも手に取るようにわかるぞ。<br>　お前は自分の努力が報われない、今の社会を憎んでいるな」": "「那边的老人啊，你的憎恨我也了如指掌哦。你憎恨着这个努力得不到回报的社会吧」",
    "「…………」": "「…………」",
    "「憎しみ、妬み、裏切り……人間の本質は悪なのだ。<br>　絶えず争う、愚かな種族よ……我はお前たちの心を映す鏡に過ぎぬ」": "「憎恨，嫉妒，背叛……人类的本质就是邪恶。你们是不断争斗的愚蠢种族……我不过是映照你们内心的镜子罢了」",
    "「……いい加減にしてもらえますか～？<br>　おしゃべりは好きですけど、あなたのそれは楽しくないですよ」": "「……能请你适可而止吗～？　虽然我喜欢聊天，但你的聊天一点都不有趣」",
    "「己の悪しき感情と向き合うのは不快であろう。<br>　だが、誰もがその醜い感情を持っている……お前もそうだ」": "「面对自己的邪恶感情，想必会让你感到不快吧。但是，每个人都有丑陋的感情……你也不例外」",
    "「感じるぞ……お前も、その子供を妬んでいるのだろう」": "「我感受到了……你也在嫉妒那个孩子吧」",
    "「えっ……」": "「哎……」",
    "「その子供は、豊かで理解ある環境に生まれた。<br>　そんな子供に絵を教えろと言われ、お前は妬ましさを感じた」": "「那个孩子出生在富裕且理解艺术的环境里。被要求教这样的孩子画画，你感到嫉妒了吧」",
    "　自分と違って葛藤を味わうことのない、その子供を妬んだ……。<br>　そうだろう？　認めるがいい」": "　你嫉妒那个孩子，因为他和你不同，没有尝过纠结的滋味……。　　对吧？　　承认吧。」",
    "「そうです。<br>　それがどうしたんですか～？」": "「是的。　　那又怎么了～？」",
    "「……なに？」": "「……什么？」",
    "「あなたの言うことは、間違ってはいませんよ～。<br>　確かに、わたしもあの子と同じような環境だったらなぁって、<br>　羨ましくは思いました～」": "「你说的没错～。　　确实，我也曾经羡慕过，要是我也和那个孩子在同样的环境下长大就好了～」",
    "「でも、わたしはあの子を応援したいですし、<br>　教えられることは、なんでも喜んで教えるつもりです～」": "「但是，我想要支持那个孩子，　　只要是我能教的，我都会很开心地教给他～」",
    "「バカな……なぜ、そんなことを……」": "「怎么会……为什么，要做这种事……」",
    "「……あなたは、ひとつの向きからしか物事を見られないんですね～。<br>　だけど、人間の心はあなたが思っているより、ずっと複雑なんです」": "「……你只能从一个角度去看待事物呢～。　　但是，人类的内心，比你想象的要复杂得多」",
    "「羨ましい、妬ましい、でも力になりたい。<br>　大嫌い、憎んでる、でも愛してる……<br>　そんな気持ちも両立するんです」": "「羡慕，嫉妒，但是又想成为他的力量。　　讨厌，憎恨，但是又爱着他……。　　像这样的感情，也是可以同时存在的」",
    "「そうだ……私は確かに息子を妬んだ。<br>　だが、妻の忘れ形見であるこの子を、心から愛している」": "「没错……我的确嫉妒过自己的儿子。　　但是，我却也发自内心地爱着这个妻子留下的孩子」",
    "「社会を憎んではいるが、そんな俺を育ててくれたのもこの社会だ。<br>　一方的に被害者ぶっても仕方ない」": "「虽然我憎恨着社会，但是，养育我长大的，也是这个社会。　　单方面地装作自己是受害者，也无济于事」",
    "「理解できん……矛盾する感情を、どちらも抱える……？<br>　違う、まやかしだ！<br>　善の心など罪悪感から逃げる方便に過ぎない」": "「无法理解……同时抱有矛盾的感情……？<br>　不对，是伪装！<br>　善心什么的，只不过是用来逃避罪恶感的借口罢了」",
    "「人の心は、とても不安定なものです……。<br>　もしもなにかが違っていたら、頭取さんもご老人も、わたしですら、<br>　負の感情に囚われていたかもしれません」": "「塞尚\"人心是非常不稳定的……。如果有什么不同的话，无论是头取先生还是老人，甚至是我也……。」",
    "「でも、現実にはそうじゃなかったんです。<br>　すべて、あなたが引き起こしただけのことでした」": "「塞尚\"但是，现实并非如此。这一切都是你引起的。\"」",
    "「違う……違う……」": "「牛头骨的死亡艺术\"不对……不对……\"」",
    "「死の芸術が困惑してる今がチャンスだ。<br>　俺たちは廊下へ避難するぞ！」": "「死之艺术现在正陷入困惑，这是个好机会。我们去走廊避难！」",
    "「皆さん、その死の芸術への対処はお願いします！<br>　遠慮せず戦ってください！」": "「各位，死之艺术就交给你们了！请尽情战斗吧！」",
    "「我を惑わす存在……おのれ！<br>　許さぬ……！」": "「迷惑我的存在……可恶！<br>不可饶恕……！」",
    "「自分が人間を惑わすのはよくて、逆はダメですか。<br>　身勝手もここまで来ると清々しいですね」": "「迷惑别人可以，被别人迷惑就不行吗？<br>自私到这种程度，反而让人觉得痛快呢」",
    "「死の芸術を作らせる死の芸術……野放しにはできませんね～。<br>　ここで完全に壊しましょう～！」": "「制作死之艺术的死之艺术……不能放任不管呢～。」"
}