{
    "心の本質": "心灵的本质",
    "ドアが開けっぱなしになった部屋の中央で、<br>頭取は呆然と立ち尽くしていた。": "在门敞开的房间中央，<br>行长茫然地站着。",
    "「……この部屋の隅に、自画像を置いてあったんです。<br>　私がまだ、画家になりたいと思っていた頃に描いた絵を……」": "「……在这个房间的角落，我曾放了一幅自画像。<br>　那是我还想成为画家时画的画……」",
    "「飾ることも捨てることもせず……じつに未練がましく。<br>　布をかぶせて、人目につかないようにしてありました」": "「既不展示也不丢弃……真是依依不舍。<br>　我把它盖上了布，不让别人看到。」",
    "部屋の隅には、めくれた布とイーゼルだけが残っていた。<br>まるでなにかが逃げ出した跡のように。": "房间的角落里，只剩下掀开的布和画架。<br>仿佛有什么东西逃走了的痕迹。",
    "「息子をセザンヌさんのところへやるようになってから、<br>　私も触発されて、つい先日一筆入れてしまったんですよ。<br>　それが、こんなことになるとは……」": "「自从把儿子送到塞尚那里后，<br>　我也受到了启发，前几天忍不住添了一笔。<br>　没想到会变成这样……」",
    "「……どういうことですか～？<br>　頭取さんは、死の芸術家ではないはずですよね～？」": "「……这是什么意思呢～？<br>　行长先生，您应该不是死之艺术家吧～？」",
    "「自分でもそう思っていましたが……。<br>　あの絵が死の芸術と化した以上、認めざるを得ないでしょう。<br>　思い当たることもあります」": "「我自己也这么认为……<br>　但既然那幅画变成了死之艺术，我不得不承认。<br>　我也想到了一些事情。」",
    "「私はね、嫉妬していたんですよ。<br>　セザンヌさんにも、息子にも……そして、あんたにもだ」": "「我啊，其实是在嫉妒。<br>　对塞尚先生，对儿子……还有对你也是」",
    "「俺に……？」": "「对我……？」",
    "「私は親の意向に逆らえず、夢を諦めざるを得なかった。<br>　とはいえ、そのぶん経済的に豊かな生活は手に入った……。<br>　贅沢な悩みだと思うだろうな」": "「我无法违背父母的意愿，不得不放弃梦想。<br>　不过，也因此过上了经济上富足的生活……<br>　你可能会觉得这是奢侈的烦恼吧」",
    "「それでも……誰にも邪魔されずに夢を追える人が羨ましい。<br>　息子には同じ轍を踏ませまいと思って、自由な環境を用意したのに、<br>　あいつのことさえ妬ましく感じる」": "「即便如此……我还是羡慕那些能不受干扰追逐梦想的人。<br>　为了让儿子不走我的老路，我给他准备了自由的环境，<br>　可就连那家伙的事都让我感到嫉妒」",
    "「じゃあ……死の芸術が息子さんをさらったのは、もしかして……」": "「那么……死之艺术带走你儿子，难道是因为……」",
    "「単純な話ですよ。<br>　きっと、銀行へ連れ戻したかったんです。<br>　あいつが芸術家の道に進むことを邪魔したかったんだ」": "「事情很简单。<br>　我一定是想把他带回银行。<br>　我想阻止他走上艺术家的道路」",
    "「いい父親を演じておきながら、腹の底では息子すら妬んでいる。<br>　私はそんな矛盾にまみれた、醜い人間なんですよ」": "「表面上扮演着好父亲的角色，内心深处却连儿子都嫉妒。<br>　我就是这样一个充满矛盾的、丑陋的人啊」",
    "「……そんなふうに、自分を責めないでください～。<br>　矛盾した気持ちを抱えることは、誰にだってあります」": "「……请不要这样责难自己～。<br>　每个人都会有矛盾的心情」",
    "「もう……いいんです。<br>　私を死の芸術家として連行してください。<br>　世間を騒がせた責任は取らなくては……」": "「已经……够了。<br>　请把我作为死之艺术家带走吧。<br>　我必须为引起社会骚动负责……」",
    "「でも結果的にとはいえ、あなたは誰も傷つけてはいないでしょう。<br>　子供を置いて罰を望むのは、むしろ無責任じゃないですか？」": "「但结果上来说，你并没有伤害任何人吧？<br>　丢下孩子去寻求惩罚，反而是一种不负责任的行为，不是吗？」",
    "「……しかし、どうすればいいのかわからないんです。<br>　まさか、死の芸術を生み出すようになってしまうなんて……」": "「……但是，我不知道该怎么办才好。<br>　没想到会变成创造出死之艺术的地步……」",
    "「……なんだか、納得できないですね～……」": "「……总觉得，无法接受呢～……」",
    "「なにがだ？」": "「什么无法接受？」",
    "「頭取さんに妬みの感情があったのはわかりました～。<br>　でも、頭取さんはちゃんと理性で歯止めをかけられる人です。<br>　死の芸術を生み出すほどとは思えません」": "「我明白行长先生有嫉妒的感情～。<br>　但行长先生是一个能用理性控制自己的人。<br>　我不认为他会到创造出死之艺术的地步」",
    "「確かにそうだな……。<br>　もしかしたら、なにか他の要因があるのかもしれない」": "「确实如此……<br>　或许，还有其他什么因素在起作用」",
    "「頭取さん、この銀行にある絵画や彫刻を調べさせてください～。<br>　死の芸術が紛れ込んでいるかもしれません～」": "「行长先生，请让我调查一下银行里的绘画和雕塑～。<br>　说不定死之艺术就混在其中呢～」",
    "「それは、構いませんが……」": "「那倒是没关系……」",
    "「いいや、調べさせるわけにはいかんな」": "「不行，不能让你调查」",
    "「今の声は……！？」": "「刚才的声音是……！？」",
    "「大人しく、その男を捕まえていればいいものを……。<br>　疑り深い奴がいたものだ」": "「乖乖地抓住那个男人就好了……。<br>　真是个多疑的家伙」",
    "部屋の隅にあった１枚の絵から飛び出してきた、<br>牛の頭蓋骨を模したような不気味なオブジェが、そう語りかけてくる。": "从房间角落的一幅画中飞出来的、<br>模仿牛头骨的不祥艺术品，这样说道。",
    "「あの絵は……うちの銀行に資産として預けられた絵の中に、<br>　いつの間にか紛れ込んでいたものです。<br>　持ち主不明で扱いに困っていたのですが……」": "「那幅画……是我们银行作为资产保管的画中的一幅，<br>　不知何时混了进去。<br>　因为找不到主人，所以一直很困扰……」",
    "「やっぱり……思った通りだったんですね～」": "「果然……和我想的一样呢～」",
    "「口を利けるだけの知能があるようですね。<br>　経験上、こういう死の芸術は厄介ですよ」": "「看来它拥有足以说话的智能呢。<br>　根据经验，这种死之艺术很麻烦哦」",
    "「人間どもが持つ闇の感情を、魔力によって増幅させ、<br>　死の芸術を生み出させる……それが我の力だ」": "「将人类所持有的黑暗情感，通过魔力进行增幅，<br>　从而诞生出死之艺术……这就是我的力量」",
    "「我は密かに同胞を増やしながら、己の所有者を破滅に導いてきた。<br>　ゆえに、我を知る者の存在は許されない。<br>　ここで死ぬがよい」": "「我一直在暗中增加同伴，同时引导自己的所有者走向毁灭。<br>　因此，我不会允许知晓我存在的人存活。<br>　就在这里死去吧」",
    "「父さん？<br>　もう話は終わった……？」": "「爸爸？<br>　谈话已经结束了吗……？」",
    "「来るな！<br>　今は危険だ！」": "「别过来！<br>　现在很危险！」",
    "「なぜ守ろうとする？<br>　お前は我が子をも妬んでいたはずだ。<br>　自分と違う、恵まれた環境の息子に、憎しみすら抱いたはずだ」": "「为什么要保护他？<br>　你应该连自己的孩子都嫉妒才对。<br>　对于与自己不同、生活在优越环境中的儿子，你应该甚至抱有憎恨」",
    "「そこの老人よ、お前の憎しみも手に取るようにわかるぞ。<br>　お前は自分の努力が報われない、今の社会を憎んでいるな」": "「那边的老人啊，你的憎恨我也一清二楚。<br>　你憎恨着这个社会，因为你的努力没有得到回报」",
    "「…………」": "「…………」",
    "「憎しみ、妬み、裏切り……人間の本質は悪なのだ。<br>　絶えず争う、愚かな種族よ……我はお前たちの心を映す鏡に過ぎぬ」": "「憎恨、嫉妒、背叛……人类的本质就是恶。<br>　不断争斗的愚蠢种族啊……我不过是映照你们内心的镜子」",
    "「……いい加減にしてもらえますか～？<br>　おしゃべりは好きですけど、あなたのそれは楽しくないですよ」": "「……可以适可而止了吗～？<br>　虽然我喜欢聊天，但你的话一点都不有趣哦」",
    "「己の悪しき感情と向き合うのは不快であろう。<br>　だが、誰もがその醜い感情を持っている……お前もそうだ」": "「面对自己内心的邪恶情感，确实令人不快。<br>　但是，每个人都拥有那些丑陋的情感……你也不例外」",
    "「感じるぞ……お前も、その子供を妬んでいるのだろう」": "「我能感觉到……你也嫉妒那个孩子吧」",
    "「えっ……」": "「诶……」",
    "「その子供は、豊かで理解ある環境に生まれた。<br>　そんな子供に絵を教えろと言われ、お前は妬ましさを感じた」": "「那个孩子出生在富裕且充满理解的环境中。<br>　当被要求教他画画时，你感到了嫉妒」",
    "　自分と違って葛藤を味わうことのない、その子供を妬んだ……。<br>　そうだろう？　認めるがいい」": "　你嫉妒那个孩子，因为他与你不同，没有经历过挣扎……<br>　对吧？承认吧",
    "「そうです。<br>　それがどうしたんですか～？」": "「是的。<br>　那又怎样呢～？」",
    "「……なに？」": "「……什么？」",
    "「あなたの言うことは、間違ってはいませんよ～。<br>　確かに、わたしもあの子と同じような環境だったらなぁって、<br>　羨ましくは思いました～」": "「你说的话，并没有错哦～。<br>　确实，我也曾想过如果能有和那孩子一样的境遇就好了，<br>　感到羡慕了呢～」",
    "「でも、わたしはあの子を応援したいですし、<br>　教えられることは、なんでも喜んで教えるつもりです～」": "「但是，我想支持那孩子，<br>　并且打算乐意地教他我能教的一切～」",
    "「バカな……なぜ、そんなことを……」": "「愚蠢……为什么，会这样……」",
    "「……あなたは、ひとつの向きからしか物事を見られないんですね～。<br>　だけど、人間の心はあなたが思っているより、ずっと複雑なんです」": "「……你只能从一个角度看事物呢～。<br>　但是，人心比你想象的要复杂得多」",
    "「羨ましい、妬ましい、でも力になりたい。<br>　大嫌い、憎んでる、でも愛してる……<br>　そんな気持ちも両立するんです」": "「羡慕、嫉妒，但又想帮助。<br>　非常讨厌、憎恨，但又爱着……<br>　这样的感情也是可以并存的」",
    "「そうだ……私は確かに息子を妬んだ。<br>　だが、妻の忘れ形見であるこの子を、心から愛している」": "「是的……我确实嫉妒过我的儿子。<br>　但是，我也真心爱着这个作为妻子遗物的孩子」",
    "「社会を憎んではいるが、そんな俺を育ててくれたのもこの社会だ。<br>　一方的に被害者ぶっても仕方ない」": "「虽然憎恨社会，但也是这个社会养育了我。<br>　一味地扮演受害者也无济于事」",
    "「理解できん……矛盾する感情を、どちらも抱える……？<br>　違う、まやかしだ！<br>　善の心など罪悪感から逃げる方便に過ぎない」": "「无法理解……同时抱有矛盾的感情……？<br>　不对，这是欺骗！<br>　善良的心不过是逃避罪恶感的借口」",
    "「人の心は、とても不安定なものです……。<br>　もしもなにかが違っていたら、頭取さんもご老人も、わたしですら、<br>　負の感情に囚われていたかもしれません」": "「人心是非常不稳定的……。<br>　如果有什么不同的话，行长也好，老人也好，甚至是我，<br>　可能都会被负面情绪所困」",
    "「でも、現実にはそうじゃなかったんです。<br>　すべて、あなたが引き起こしただけのことでした」": "「但是，现实并非如此。<br>　这一切，都是你一手造成的」",
    "「違う……違う……」": "「不对……不对……」",
    "「死の芸術が困惑してる今がチャンスだ。<br>　俺たちは廊下へ避難するぞ！」": "「死之艺术现在困惑了，这是我们的机会。<br>　我们赶紧到走廊避难吧！」",
    "「皆さん、その死の芸術への対処はお願いします！<br>　遠慮せず戦ってください！」": "「各位，请务必对付那个死之艺术！<br>　不要客气，全力战斗吧！」",
    "「我を惑わす存在……おのれ！<br>　許さぬ……！」": "「迷惑我的存在……可恶！<br>　不可饶恕……！」",
    "「自分が人間を惑わすのはよくて、逆はダメですか。<br>　身勝手もここまで来ると清々しいですね」": "「你自己迷惑人类就可以，反过来就不行吗？<br>　自私到这种地步还真是让人佩服呢」",
    "「死の芸術を作らせる死の芸術……野放しにはできませんね～。<br>　ここで完全に壊しましょう～！」": "「让死之艺术制造死之艺术……可不能放任不管呢～。<br>　在这里彻底摧毁它吧～！」"
}