{
    "思わぬ怪我": "意外的伤势",
    "「ほぁちゃあっ！」": "「哇呀！」",
    "「どりゃあああああっっっ！！！！」": "「喝啊啊啊啊啊！！！！」",
    "「はぁ……はぁ……ふぅ……。<br>　今日も良い汗を流せましたわ……」": "「哈……哈……呼……。<br>　今天也痛快地流了场汗呢……」",
    "――夜のノワール地区。<br>モリゾは今日も今日とて、単独で死の芸術を探し出しては倒していた。": "--夜的诺瓦尔地区。<br>莫里索今天也一如既往地独自搜寻并消灭着死之艺术。",
    "「今夜は普段よりも死の芸術が多いですわね。<br>　気持ちの良い疲労を感じますわ～。<br>　もう大方片付けてしまったでしょうし、そろそろ帰りましょうか」": "「今晚的死之艺术比平时多呢。<br>　真是令人愉悦的疲惫啊～。<br>　差不多都解决完了，该回去了吧」",
    "満足し、美術館の方へと足を向けるモリゾ。<br>しかし、彼女の夜はそこでは終わらなかった。": "心满意足的莫里索朝美术馆方向走去。<br>然而，她的夜晚并未就此结束。",
    "「キャーーーー！！！！」": "「呀————！！！！」",
    "「――っ、悲鳴！？<br>　誰かが死の芸術に襲われているのかもしれません……。<br>　急がなくては！」": "「——呜、惨叫声！？<br>　可能是有人正遭受死之艺术袭击……<br>　必须赶快过去！」",
    "近くから聞こえてきた悲鳴に反応し、モリゾは即座に駆け出した。": "听到附近传来的惨叫，莫里索立即飞奔而去。",
    "「……これは……っ！」": "「……这是……！」",
    "「まだこんなに死の芸術がいましたのね……。<br>　ふふふっ、拳がうずきますわあっ！！」": "「居然还有这么多死之艺术呢……<br>　呵呵呵，我的拳头在发痒啦！！」",
    "悲鳴の元へ向かったモリゾは、<br>数名の一般人が死の芸術に襲われかけているのを発見した。": "循声赶到的莫里索发现，<br>数名普通人正遭到死之艺术的围攻。",
    "しかも、なかなか手ごわそうな死の芸術も数体。<br>まだまだ暴れられることに歓喜しかけたモリゾだが……。": "而且其中还有几具相当棘手的死之艺术。<br>正当莫里索为能大展拳脚而欣喜时——",
    "「ううん……今すぐ死の芸術を倒すことはできますが、<br>　周囲の方々を巻き込む可能性がありますわね……」": "「唔……虽然现在就能消灭这些死之艺术，<br>　但可能会波及周围的民众呢……」",
    "「ここで我を忘れてしまったら、あの時と同じですわ……。<br>　ミケランジェロさんとラファエロさんを傷つけてしまった、<br>　あの時と……」": "「要是此刻失去理智，就会重蹈那天的覆辙……<br>　就像当年误伤米开朗琪罗先生和拉斐尔先生<br>　的那个时刻一样……」",
    "美術館への所属を志した当初の出来事をモリゾは思い出す。": "莫里索回忆起当初立志加入美术馆时发生的事。",
    "我を忘れて戦闘に没頭したモリゾをフォローしようとした<br>ミケランジェロとラファエロが、怪我をしてしまった出来事――<br>その苦い過去を噛みしめながらモリゾは走った。": "那是米开朗琪罗和拉斐尔为帮助<br>忘我战斗的她而负伤的往事——<br>莫里索一边咀嚼着苦涩的回忆一边奔跑。",
    "「私はもう、あの時の私とは違います！<br>　だから……！」": "「现在的我，已和那时不同了！<br>　所以……！」",
    "「皆さん、こちらですわ！<br>　私の来た方向へ逃げれば、死の芸術はいません！<br>　焦らずにお逃げくださいまし！」": "「各位，请往这边！<br>　沿着我来的方向逃跑就没有死之艺术！<br>　请冷静有序地撤离！」",
    "モリゾは自ら死の芸術への盾となって人々の避難を優先する。<br>市民を誘導することに必死になっていた、その時――<br>彼女は自分が敵に背を向けていることに気がついた。": "莫里索以自身为盾抵挡死之艺术，优先掩护民众避难。<br>正当她全力引导市民时——<br>突然意识到自己正将后背暴露给敌人。",
    "「きゃぁっ！！」": "「呀啊！！」",
    "「まだ……まだですわぁっ……！<br>　皆さんを避難させるまで、相手をすることはできません！」": "「还不行……还不行啊……！<br>　在大家安全撤离前，我不能应战！」",
    "「ぐうっっ！！」": "「咕呜！！」",
    "死の芸術の攻撃を背中で受けながらも、彼女は市民から目を離さない。": "即便背后承受着死之艺术的攻击，她的视线仍牢牢锁定在市民身上。",
    "「はぁ……はぁ……はぁ……。<br>　これで、避難は完了ですわね」": "「哈……哈……哈……<br>　这样，避难就完成了吧」",
    "「ふぅ……修行の日々を思い出しますわ……。<br>　片手を使わないという制約を自分に課して、<br>　死の芸術の群れの中に突っ込んでいった日々を……」": "「呼……不禁想起修行的日子呢……<br>　给自己设下仅用单手的限制，<br>　冲进死之艺术群中的那些日子……」",
    "すべての人々を避難させたモリゾは、満を持して死の芸術に向き直る。": "当所有民众完成避难后，莫里索终于转身直面死之艺术。",
    "「ふふっ……ふふふっ……。<br>　我慢していたぶん、暴れさせていただきますわよ？」": "「呵呵……呵呵呵……<br>　压抑了这么久，现在该让我好好发泄了吧？」",
    "「さぁ、お待たせいたしましたわぁぁぁぁ！！！！」": "「来吧，让你们久等了啊啊啊啊啊！！！！」",
    "そうしてモリゾの倍返しの猛撃が始まり、<br>死の芸術たちは一瞬にして駆逐されたのだった――": "随着莫里索的加倍猛攻开始，<br>死之艺术群转瞬间就被歼灭——",
    "「ふぅ、なかなか良い朝だ。<br>　今日も１日頑張ろう。<br>　……なにも面倒事が起こらないことを祈りつつ」": "「呼，真是个不错的早晨。<br>　今天也要加油啊。<br>　……但愿别发生什么麻烦事」",
    "そんなことを考えながらエントランスの様子を見に行くと、<br>さっそくなにか言い含める大きな声が聞こえてきた。": "正这么想着走去查看入口处时，<br>立刻听到有人在大声训话。",
    "「んも～！　なんでそう自分を大事にしないんすか！」": "「真是的～！为什么这么不爱惜自己啊！」",
    "「ごめんなさい……でも、大した怪我ではないですから」": "「对不起……不过，不是什么严重的伤」",
    "近くへ行ってみると、どうやらマネがモリゾに対して、<br>なにやらぷんすか怒っている様子である。": "走近一看，原来是马奈正在气鼓鼓地<br>对莫里索说着什么。",
    "「朝からなにがあったんだ？」": "「大清早的这是怎么了？」",
    "「あー先輩！　おはようございます！」": "「啊前辈！早上好！」",
    "「それがですねぇ……」": "「其实是这样的……」",
    "マネはモリゾの身に起きたことを語ってくれる。<br>彼女曰く、モリゾは昨夜死の芸術との戦闘で<br>怪我をして帰ってきたのだという。": "马奈讲述了发生在莫里索身上的事。<br>据她所说，莫里索昨夜与死之艺术战斗时<br>负伤归来。",
    "「それは大変じゃないか！　怪我は大丈夫なのか！？」": "「这可不得了！你的伤不要紧吧！？」",
    "「問題ありませんわ。<br>　かすり傷程度です」": "「没问题的。<br>只是些擦伤而已」",
    "「とはいうものの……モリゾでさえ対処できないほどの、<br>　凶悪な死の芸術だったのか？」": "「话虽如此……连莫里索都难以应付的，<br>是那么凶恶的死之艺术吗？」",
    "「いいえ、違いますわ。<br>　それほど強い相手ではなかったのですけれど……。<br>　冷静に戦うためには、仕方がなかったのです」": "「不，并非如此。<br>对方并没有那么强大……<br>但为了冷静应战，这也是不得已而为之」",
    "意味深なことを言うモリゾに、さらに詳しい事情を聞く。<br>どうやら彼女は、市民を守るためにあえて敵に背中を向けたらしい。": "听着莫里索意味深长的话语，我进一步询问详情。<br>看来她是为了保护市民，才故意将后背暴露给敌人的。",
    "「そうだったのか。<br>　市民を避難させてから戦うというのは、立派な判断だ」": "「原来如此。<br>先疏散市民再战斗，这是很明智的判断」",
    "「すぐにでも暴れたかったろうに……成長したな、モリゾ。<br>　偉いぞ！」": "「明明当时就可以直接开打的……你成长了啊，莫里索。<br>真了不起！」",
    "「うふふ……ありがとうございます。<br>　己を律することができるのは、強さの証明に他なりません。<br>　これでまた、最強の藝術家に一歩近づくことができましたわ」": "「呵呵……谢谢夸奖。<br>能够约束自我，正是强大的证明。<br>这样距离成为最强艺术家又近了一步呢」",
    "モリゾは誇らしげに胸を張る。<br>しかし、マネはまだまだ言いたいことがあるようで……。": "莫里索骄傲地挺起胸膛。<br>然而，马奈似乎还有话要说……。",
    "「もーっ！<br>　なんでふたりとも、良い話風にまとめようとしてるんすかぁ！」": "「真是的！<br>　为什么你们两个都要把事情说得这么好听啊！」",
    "「確かにモリゾさんの判断は正しかったっす、流石っす。<br>　でも、私は先輩と違って甘やかしませんからね！」": "「确实莫里索前辈的判断是正确的，不愧是前辈。<br>　但是，我可不像前辈那样会宠着你哦！」",
    "「今回はなんとかなったかもしれないっすけど、<br>　言っちゃえば、痛いのを気合いで乗り越えてるだけっす！<br>　そんな危ないことしちゃダメっす！」": "「这次也许算是侥幸过关了，<br>　说白了就是靠毅力硬撑着疼痛而已！<br>　这么危险的事情绝对不能再做了！」",
    "マネは涙目になりながらそう訴える。<br>その口調からは、モリゾを心配するがゆえの必死さが感じられた。": "马奈含着眼泪如此控诉道。<br>从她的语气中能感受到因担心莫里索而流露出的急切。",
    "「もちろんマネさんのおっしゃることもわかりますわ。<br>　ですが、私も本当に危ない時は別の判断ができますから……」": "「当然我明白马奈小姐的担忧。<br>　不过，真正危险的时候我也会做出其他判断的……」",
    "「それにほら、もうこんなに元気なので、ご心配なく♪」": "「而且你看，我现在不是已经这么精神了嘛，请别担心♪」",
    "「あっ、いたた……」": "「啊、疼疼……」",
    "元気な姿を見せようと体を動かすモリゾだが、背中がまだ痛むようだ。<br>いつもより動きも少しぎこちないように見える。": "莫里索想展示自己恢复活力的样子活动身体，但背部似乎还在疼痛。<br>动作看起来也比平时略显僵硬。",
    "「やっぱり平気じゃないじゃないっすかー！<br>　こうなったら、しばらく戦闘もトレーニングも禁止っす！<br>　とにかく安静にしててくださいね！」": "「这不明明就还没好嘛！<br>　既然这样，暂时禁止参加战斗和训练！<br>　总之请好好静养！」",
    "「えっ……そう言われましても、<br>　トレーニングをしないと体がなまりますし……」": "「诶……就算你这么说<br>　不训练的话身体会生锈的……」",
    "「き・ん・しっす！」": "「严·禁·训练！」",
    "「うぅ……館長……？」": "「呜……馆长……？」",
    "モリゾは助けを求めて目を合わせてくる。<br>マネにはあまり強く言い返せないのだろう。": "莫里索投来求助的目光。<br>看来她不太敢强硬反驳马奈。",
    "「ここはマネに１票だな。<br>　少なくとも今日くらいは安静にしていなさい」": "「这次我站马奈这边。<br>　至少今天给我好好休息」",
    "「そ、そんなぁ～……！」": "「怎、怎么这样～……！」",
    "「うんうん、それがいいっす！<br>　そうと決まればモリゾさん、ちょっとこっちへ来てくださいっす～！」": "「嗯嗯，这样才对嘛！<br>　既然决定了，莫里索小姐请跟我过来一下～！」",
    "そうしてマネは、うなだれるモリゾをどこかへ連れていくのだった。": "就这样，马奈带着垂头丧气的莫里索走向某处。",
    "モリゾとマネのふたりと話した後、執務室に戻り仕事を開始する。<br>しばらくすると、部屋にノックの音が響いた。": "与莫里索和马奈交谈后，我回到办公室开始工作。<br>没过多久，房间响起了敲门声。",
    "「せんぱ～い！　お久しぶりっす～」": "「前辈～！好久不见啦～」",
    "「さっき会っただろ」": "「刚才不是才见过」",
    "やってきたのは、相変わらずのマネと――": "来者依然是那个熟悉的马奈——",
    "「ごめんあそばせ」": "「打扰了」",
    "「モリゾはドレスに着替えたのか」": "「莫里索这是换上了礼服吗」",
    "お淑やかに入室したモリゾは、<br>先日の舞踏会でも着ていた黒のドレス姿に着替えていた。": "端庄入室的莫里索<br>已换上那袭曾在日前舞会穿过的黑色礼服。",
    "「マネさんに強引に着させられまして。<br>　“昔のお淑やかさを少しは取り戻すっす～！”とのことですわ」": "「是被马奈小姐强行换上的呢。<br>　说是「要找回些昔日的端庄气质～」」",
    "マネ曰く、モリゾがまだ大人しかった昔、<br>よく黒色のドレスを着ていたのだという。": "据马奈所言，莫里索从前文静时<br>常穿这类黑色礼服。",
    "マネにとってモリゾのこのドレスは、<br>憧れの（暴れない）お淑やかなお姉さんの衣装なのだ。": "对马奈而言，这件礼服承载着<br>对（不闹腾的）端庄姐姐形象的憧憬。",
    "「そういうことで、先輩。<br>　モリゾさんが暴れないよう今日１日は<br>　見張っておいてくださいね！　それでは！」": "「所以啦前辈。<br>　今天请帮忙盯着莫里索小姐别让她闹腾！<br>　那就这样！」",
    "マネは描いている絵の仕上げが大詰めで忙しいらしく、<br>すぐに部屋を出て行った。": "马奈似乎因画作收尾工作繁忙，<br>匆匆离开了房间。",
    "「――さて、それではトレーニングに行ってまいりますわ」": "「——那么，容我先行告退去训练了」",
    "「おいおい、待て！」": "「喂喂，等等！」",
    "さっそく部屋を出ようとするモリゾをとめる。": "我急忙拦住正要离开房间的莫里索。",
    "「はぁ……やはりダメですわよね……」": "「唉……果然还是不行呢……」",
    "「私もさすがに、わかっておりますわ。<br>　マネさんをがっかりさせたくありませんもの。<br>　しばらく大人しくしていようと思います」": "「毕竟我也不是不明白事理的人。<br>　不想让马奈小姐失望呢。<br>　我会暂时安分守己的」",
    "さすがのモリゾも観念しているようで、すぐに扉の前から戻ってくる。": "就连莫里索似乎也认命了，很快从门边折返回来。",
    "「この度はご迷惑をおかけしますわ」": "「这次真是给您添麻烦了」",
    "そうしてモリゾは上品なドレスに身を包んだまま、<br>困ったように微笑むのだった。": "就这样，身着优雅礼服的莫里索<br>露出了困扰般的微笑。"
}