{
    "親密なる新たな知見": "亲密的新见解",
    "「――ふむふむ。で？<br>　こっちのこれは、どういうことなんですか？」": "「——嗯嗯。然后？<br>这边的这个，是什么意思呢？」",
    "――ある夜。<br>自室のベッドをソファがわりに、ツァオと並んで本を読んでいる。<br>一見すると平穏な日常の光景ではあるだろう。しかし……。": "——某个夜晚。<br>在自室的床上当作沙发，与夏欧并排读着书。<br>乍看之下是平静的日常景象。但是……。",
    "「“性感帯は開発される”とあるじゃないですか。<br>　“先天的な性感帯と後天的な性感帯がある”とか」": "「「性感带是可以开发的」这里写着。<br>「有先天的性感带和后天的性感带」之类的」",
    "「これはどういう意味なんですかね？<br>　先天的と後天的……？　本当にそんな差があるんでしょうか？<br>　感じやすい人が多い箇所と、そうでない箇所くらいの意味です？」": "「这是什么意思呢？<br>先天和后天……？真的有这样的差别吗？<br>是感觉敏感的人多的部位和不太敏感的部位的意思吗？」",
    "身を寄せながらツァオが話すのは、“そういう話題”だ。": "夏欧靠近身体谈论的是，“那样的话题”。",
    "「さ、さぁ、どうだろうな、それは……」": "「这，这个嘛，怎么说呢，那是……」",
    "「ちょっと定義がわかりにくいですよねー。<br>　この本、もしや失敗だったかも……」": "「定义有点难懂呢。<br>这本书，或许是个失败之作……」",
    "先日の偽書騒動の際、結局ツァオは自腹でも何冊かの本を購入した。<br>そのうちの１冊を持って突然訪ねてきたのだ。<br>――書かれていることが真実かを知りたいから、と。": "前几天的伪书风波中，夏欧最终还是自掏腰包买了几本书。<br>其中一本她突然带着来访了。<br>——说是想知道书上写的是不是真的。",
    "なんの本かと思えば、なんのことはない。<br>端的に言えば性行為に関する本、だった。": "本以为是什么书，结果不过如此。<br>简单来说，就是一本关于性行为的书。",
    "「『交歓の悦び』……タイトルからして、ちょっと大仰ですよね。<br>　真面目なテキストと思ったのですが、<br>　官能創作に近いものなんでしょうか」": "「『交欢之悦』……光看标题就有点夸张了吧。<br>　我以为是正经的教科书，<br>　结果更像是官能小说之类的吧？」",
    "ツァオの言う通り、彼女と共に読んでいるその本は、<br>些か扇情的な表現が多い。<br>真面目な性教育、あるいは性の手ほどき本ではなさそうだ。": "正如夏欧所说，和她一起读的这本书，<br>有很多煽情的描写。<br>看起来不像是正经的性教育或者性启蒙书籍。",
    "「た、たぶんな……だからあんまり真に受けないほうがいいぞ」": "「大、大概吧……所以还是别太当真比较好。」",
    "「とはいえ創作的な官能要素は、やはり多くの人が興奮するから<br>　定番化するのではないですか？<br>　つまり、私たちにも当てはまるのでは……？」": "「不过这种创作性的官能元素，果然还是会让很多人兴奋吧？<br>　所以才会成为经典不是吗？<br>　也就是说，我们也适用……？」",
    "ツァオは妙にこちらに寄りかかるような体勢で、本に見入っている。<br>……正直、かなり理性にヒビを入れられる状況だ。": "夏欧以一种奇怪的姿势靠在我身上，专注地看着书。<br>……说实话，这种情况真的很考验理性。",
    "「……館長。君としてはどうなんです？<br>　このようなものは？」": "「……馆长。你觉得呢？<br>　这种东西怎么样？」",
    "ツァオは本の――ことさら露骨な行為中の挿絵が描かれたページを<br>開いて、妙に近い距離でこちらを見上げてきた。<br>もしかして、わざとやっている……のだろうか？": "夏欧翻开书中——尤其是描绘了露骨行为中的插图的那一页，<br>以一种异常近的距离抬头看向这边。<br>难道说，她是故意的……吗？",
    "「こういうもので、つまり……興奮したり、するものですか？」": "「这种东西，也就是说……会让人兴奋，是吗？」",
    "ツァオの身体が密着してくる。<br>これはもう駄目だな、と思う。": "夏欧的身体紧贴过来。<br>我觉得这已经不行了。",
    "「――ほぁ？」": "「——啊？」",
    "きょとんとするツァオを押し倒し、彼女の身体を弄りながら<br>衣服をはだけさせて、この状況になるまであっという間だった。": "我推倒了还在发愣的夏欧，一边玩弄她的身体，<br>一边脱掉她的衣服，转眼间就到了这种状况。",
    "「ほ、ほほぉ……これが……」": "「啊、啊啊……这就是……」",
    "既に勃起した肉棒を見つめ、どこか興味深そうな目をするツァオ。<br>人の気も知らないで……。": "夏欧注视着已经勃起的肉棒，眼中带着某种好奇的神色。<br>真是不知道别人的心情……。",
    "「……いいか、ツァオ」": "「……听好了，夏欧」",
    "「こんな夜中に男の部屋へやって来て、そんな本を広げて、<br>　あんな距離で過ごすとな。こうなるんだぞ……」": "「在这么晚的时间来到男人的房间，打开那种书，<br>　还以那样的距离相处。这样会变成这样的……」",
    "「なる、ほど……」": "「原来、如此……」",
    "凄んだり諭したりするような冷静さがこちらにないぶん、<br>どうにも滑稽になってしまう。": "虽然我没有那种可以威胁或教导的冷静，<br>但无论如何都显得有些滑稽。",
    "案の定ツァオは、少し恥ずかしそうな様子こそあるが、<br>存外冷静にこちらを見上げてくる。": "果然夏欧虽然有些害羞的样子，<br>却意外地冷静地看着我。",
    "「どうなる、って言うんですか？」": "「会变成、什么样呢？」",
    "普通ならそれは挑発のセリフだ。しかしツァオの場合は少し違う。<br>本当にただの好奇心が勝っているふうだ。": "通常来说那是一种挑衅的话。但夏欧的情况有些不同。<br>看起来真的只是好奇心占了上风。",
    "こちらは乱れた衣服から覗く彼女の肢体に、<br>理性を奪われる一方だというのに。": "而我则被她凌乱衣服下露出的肢体，<br>逐渐失去了理性。",
    "「ん……っ」": "「嗯……」",
    "彼女の腰を掴む手を少し上にずらし、親指で胸の先端を弾く。<br>ツァオはぴくりと反応して小さな吐息を漏らす。": "我将抓住她腰部的手稍微向上移动，用拇指弹了一下她的乳头。<br>夏欧身体一颤，轻轻地吐出一口气。",
    "「はぁ……ん……さっきの本によれば、乳首も……ん……っ、<br>　開発によって、性感帯になる、んでしたよね……」": "「哈……嗯……刚才的书上说，乳头也……嗯……<br>　通过开发，会变成性感带，对吧……」",
    "「たしかにまだ、くすぐったさのほうが勝ちます……はんっ」": "「确实现在还是痒的感觉更强烈……嗯啊」",
    "「はぁ……はぁ……ん……」": "「哈……哈……嗯……」",
    "激しく感じるという様子ではないが、先ほどからと今の愛撫が重なり、<br>ツァオの秘部もしっとりと濡れてきている。": "虽然她并没有表现出强烈的感觉，但之前的爱抚和现在的动作叠加在一起，<br>夏欧的私处也已经变得湿润了。",
    "下着越しに肉棒を何度か擦りつけていると、それがわかる。": "隔着内裤几次摩擦肉棒后，我明白了这一点。",
    "「ん……っ！　ふぅ、……ぁ……っ、ん……」": "「嗯……！　呼……啊……嗯……」",
    "彼女の興奮を確かめ、下着の上から膣の場所を想定し、<br>布の上から割れ目に沿って亀頭を押し当てる。": "确认了她的兴奋状态后，我隔着内裤想象着阴道的位置，<br>沿着布料的缝隙将龟头压了上去。",
    "「あぁ……っ、そ、それが、例の行為の本番、ですよね……っ？」": "「啊……那、那个，就是传说中的正式行为，对吧……？」",
    "「はぁ……、ん、いい、ですよ……。<br>　私も知りたいですから、早く……！」": "「哈……嗯，好、好的……<br>　我也想知道，快点……！」",
    "ツァオの言葉に誘われ、下着を横にずらし、<br>露出したそこへ亀頭を沈み込ませる。": "被夏欧的话语所诱惑，我将内裤向旁边拉开，<br>将龟头沉入那暴露出来的地方。",
    "「……っ、は、くぅ……、はぁぁ……っ！」": "「……啊、哈、嗯……哈啊……！」",
    "膣は抵抗が強く、慎重に押し入ってもツァオは<br>痛みに耐えるように目を閉じる。": "阴道内的阻力很强，即使小心翼翼地推进去，夏欧也<br>像是忍受着疼痛般闭上了眼睛。",
    "「ぅぅ……っ、はぁ……はぁ……」": "「呜……哈、哈……」",
    "「奥……まで、挿入ったんですか……？<br>　ん……はぁ、はぁ、……んぅ……」": "「插到……最里面了吗……？<br>　嗯……哈、哈……嗯呜……」",
    "「な、なるほど……たしかに少し、痛みがあります、が……はぁん……<br>　悪い感じは、不思議としない、です……ん……っ」": "「原、原来如此……确实有点痛，但是……哈嗯……<br>　奇怪的是，并不觉得难受呢……嗯……」",
    "「……あぁ……集中すると、はぁ、館長のが……私の中にある、のが……<br>　わかります……はぁ……ん……」": "「……啊……集中注意力的话，哈，馆长的……在我里面，的……<br>　能感觉到……哈……嗯……」",
    "「中で震えて、ます……よね……、んぁ……、ふぅ……<br>　苦しい、ですか……？」": "「在里面颤抖着，对吧……嗯啊……，呼……<br>　难受吗……？」",
    "ツァオの問いかけに答えあぐねてしまう。<br>早く動きたいのは事実だが……。": "对夏欧的提问难以回答。<br>虽然想快点动是事实但……。",
    "「ん……はぁ……はぁ……わ、私なら、大丈夫、ですよ……<br>　館長の、好きなようにしてください……」": "「嗯……哈……哈……我、我没事的，哦……<br>　馆长，请按照你喜欢的方式做吧……」",
    "「私も……はぁ、んぅ……ふぅ……、この行為が、どういうものか……<br>　んん……興味、ありますので……」": "「我也……哈，嗯呜……呼……，这个行为，到底是什么样的……<br>　嗯嗯……很感兴趣呢……」",
    "「……ツァオがそう言うんなら……。<br>　……動くぞ」": "「……既然夏欧这么说的话……。<br>　……我要动了」",
    "「はい……どうぞ」": "「好的……请吧」",
    "「ん……っ！」": "「嗯……啊！」",
    "彼女の言葉に誘われるまま、<br>ゆっくりと様子を窺うように腰を動かし始める。": "在她的言语引导下，<br>我慢慢地开始移动腰部，试探着情况。",
    "「はぁ……ん、……んん……っ、ふぅ……っ」": "「哈……嗯，……嗯嗯……，呼……」",
    "ツァオからは、まだ痛みが残る様子の吐息が漏れる。<br>しかし、痛むかと聞いてみると首を横に振る。": "从夏欧那里，传来了似乎还残留着痛楚的叹息。<br>然而，当我问她是否疼痛时，她摇了摇头。",
    "「ん……っ、いえ……耐えられないほどでは、ないですね……<br>　はぁ、んぅ……、ん……っ、く……っ」": "「嗯……不……并不是无法忍受的程度呢……<br>　哈，嗯……，嗯……，呜……」",
    "「館長のが、届いてる……と、言いますか……はぁ、ん……<br>　んん……っ、はぅ……」": "「馆长的，到达了……可以说……哈，嗯……<br>　嗯嗯……，哈呜……」",
    "「繋がってる、という、感じは……はぁ、ぅ……ん……<br>　なるほどこういうことか、と……んっ、……はぁ……っ！」": "「连接在一起的感觉是……哈，呜……嗯……<br>　原来如此是这样啊，嗯……哈！」",
    "なにかを噛みしめるように、ツァオは下腹部に意識を向けている。<br>じきに腰の動きが少しずつスムーズになるのに気付く。": "仿佛在咀嚼着什么，夏欧将意识集中在下腹部。<br>很快注意到腰部的动作逐渐变得顺畅。",
    "「ん……っ、はぁ、はぁ……っ、んんっ、はん……っ！」": "「嗯……哈，哈……嗯嗯，哈嗯！」",
    "「ぁ……っ、あ……っ？　ん……っ！」": "「啊……嗯……啊……？嗯……！」",
    "ツァオの吐息に、甘い声が微かに交じるようになる。<br>それに伴い、痛みで険しかった表情も少し緩んできて見えた。": "夏欧的喘息中，微微夹杂着甜美的声音。<br>与此同时，因疼痛而紧绷的表情也稍微放松了一些。",
    "「んっ、はぅ……ぁ、ぁ……っ！」": "「嗯……哈……啊……啊……！」",
    "「あぁ……っ！　んぁ……っ！　はぁっ、ぁっ、んん……っ！」": "「啊……！嗯啊……！哈……啊……嗯嗯……！」",
    "腰の動きを速めると、ツァオから明らかな嬌声があがる。": "加快腰部的动作后，夏欧发出了明显的娇喘声。",
    "「ぁあっ、んぅっ、はぁん……っ！　あんっ、んっ、んぁっ！」": "「啊啊……嗯……哈啊……！嗯……嗯……嗯啊……！」",
    "「はぁっ、はぁっ、あんっ、あっ、こん、なに……っ、あ……っ！<br>　こんなふうに、あんっ、な……っ、あっ、んんっ！」": "「哈……哈……嗯……啊……这、这是什么……啊……！<br>　这样的感觉，嗯……啊……嗯嗯……！」",
    "ツァオを深く貪りたい感情に支配され、彼女の身体を<br>引き寄せるようにしながら強く腰を打ち付ける。": "被想要深深占有夏欧的情感所支配，我用力地将她的身体拉近，同时猛烈地撞击着她的腰部。",
    "その度にツァオは声を漏らし、悦びに近い表情を見せる。": "每次这样，夏欧都会发出声音，露出近乎愉悦的表情。",
    "「はぁっ、んっ、ふふ……っ、館長、ぁぁ……っ！<br>　君も、あぁ……っ！」": "「哈啊、嗯、呵呵……馆长、啊啊……！<br>　你也、啊啊……！」",
    "「まるでケモノみたいじゃ、ぁあっ、ないですか……！<br>　あっ、ぁあ……っ！」": "「简直像野兽一样，啊啊、不是吗……！<br>　啊、啊啊……！」",
    "煽るというよりも愉しむような、そんな言葉をツァオが言う。<br>その言葉に引きずられて腰の動きも激しくなる。": "与其说是挑衅，不如说是享受，夏欧说着这样的话。<br>被她的言语所牵引，腰部的动作也变得更加激烈。",
    "「きゃう……っ！　あんっ、んぁう……っ！<br>　はぁっ、はぁんっ、ぁああ……っ！」": "「呀呜……！嗯啊、嗯呜……！<br>　哈啊、哈嗯、啊啊……！」",
    "「あぁっ、あっ、あぁあ……っ！<br>　あっ、つよ、んんっ、激しっ、あっ、ぁあ……っ！」": "「啊啊、啊、啊啊……！<br>　啊、太强了、嗯嗯、激烈、啊、啊啊……！」",
    "「あぁっ、あっ、なんか、あぁ……っ！？」": "「啊啊、啊、什么、啊啊……！？」",
    "段々とツァオの声が切羽詰まってくる。<br>それに伴い、ただでさえキツい彼女の腟内も更に収縮を強める。": "渐渐地，夏欧的声音变得急促起来。<br>与此同时，她那本就紧致的阴道内壁也进一步收缩。",
    "「これっ、ぁあ……っ！　これぇっ！　あっ！<br>　さ、さっき本で、読んだ……っ、あっ、んぁ！」": "「这、啊啊……！这个……！啊！<br>　刚、刚才在书里、读到……啊、嗯啊！」",
    "「あぁんっ、ぁあっ、あぁあ……っ！<br>　だめ、ですっ、あぁっ、私っ、あんっ、なにか……っ！　あぁっ！」": "「啊啊、啊啊、啊啊……！<br>　不行了、啊、我、啊、什么……！啊啊！」",
    "ツァオも絶頂が近い。それが彼女の反応すべてからわかる。<br>こちらも限界はもうすぐそこだ。": "夏欧也接近高潮了。从她的所有反应中都能看出来。<br>我也快到极限了。",
    "「……っ、ツァオ、そろそろ、はぁ……っ、イクぞ……！」": "「……夏欧，差不多，哈……要射了……！」",
    "「は、はいっ、あっ、んんっ、わ、私、もっ、あぁっ！<br>　い、イク……っ？　あっ、んっ、ちが、なにか……っ！」": "「是、是的，啊、嗯嗯，我、也、啊啊！<br>　要、要去了……？啊、嗯，不对，什么……！」",
    "「なにか、あんっ、き、キちゃう……っ！<br>　あっ、あぁあっ、館長……っ！　もぉ、あぁっ、あぁあ……っ！」": "「什么，啊，要、要去了……！<br>　啊、啊啊，馆长……！已经，啊啊，啊啊……！」",
    "少し混乱の様子を見せるツァオの腰をしっかり捕まえ、<br>最後に向けて激しく腰を打ち付ける。そして――": "紧紧抓住显得有些混乱的夏欧的腰，<br>为了最后的冲刺猛烈地撞击着。然后——",
    "「あっ、あっ、あっ、あぁっ！<br>　もうっ！　私……っ！　あぁ……っ！？」": "「啊、啊、啊、啊啊！<br>　已经不行了！我……！啊啊……！？」",
    "ツァオの奥に吐精すると、彼女もびくびくと身体を震わせて<br>達したようだった。": "在夏欧的深处射精后，她的身体也微微颤抖着，似乎达到了高潮。",
    "「……っはぁ……！　はぁ、はぁ……っ」": "「……哈……！　哈、哈……」",
    "ツァオは絶頂から詰めていた息を吐いたのをきっかけに、<br>ようやく荒い呼吸をし始める。": "夏欧从高潮中缓过气来，终于开始急促地呼吸。",
    "さすがに少し激しくし過ぎたかと、罪悪感に襲われる。": "果然有点太激烈了，我感到一阵罪恶感袭来。",
    "「す、すまない、ツァオ……大丈夫か？」": "「对、对不起，夏欧……你还好吗？」",
    "「はぁ……はぁ……、ん……、ええ、はぁ……<br>　大丈夫……はぁ、はぁ……、ですよ……」": "「哈……哈……、嗯……、嗯，哈……<br>　没关系的……哈、哈……、我没事……」",
    "「……ふぅ！」": "「……呼！」",
    "それでもまだしばらく繰り返し胸を上下させていたが、<br>一度大きく深呼吸をし、それでなにかを切り替えたような様子を見せる。": "尽管如此，她的胸口还在上下起伏着，<br>但随后她深深地吸了一口气，似乎切换了某种状态。",
    "「ええ、正真正銘もう大丈夫です。<br>　まだいろいろと余韻は、その……ありますが」": "「嗯，真的已经没事了。<br>　虽然还有一些余韵，那个……还在」",
    "「そ、それならいいが……」": "「那、那就好……」",
    "「もしかして、私を襲った、と気にしてるんですか？<br>　その必要はないですよ」": "「难道说，你在担心袭击我的事吗？<br>　没那个必要哦」",
    "「大変興味深い体験でした。<br>　知らないことをたくさん知れたと言いますか……」": "「这是一次非常有趣的体验。<br>　可以说是了解了很多不知道的事情……」",
    "「このような行為を初めて体験したこと自体ももちろんですが、<br>　エクスタシーの際の言語表現の違いなども興味深そうですし……」": "「不仅是第一次体验这种行为本身，<br>　还有在极乐时的语言表达差异等也很有趣……」",
    "「それに……そう。<br>　私は館長の理知的なところなど好ましく思っているのですが――」": "「而且……对了。<br>　我很喜欢馆长你理智的一面——」",
    "「その館長がケモノのように私を求めてくれる様子などは、<br>　たいへんに……ええ、興味深かったですねっ！」": "「而馆长你像野兽一样渴求我的样子，<br>　真的非常……嗯，很有趣呢！」",
    "「そ、それは、だから……すまない」": "「那、那是因为……抱歉」",
    "ツァオは別段嫌味で言っているわけではなく、<br>純粋に言葉通りの意味で口にしている様子なのだが……。": "夏欧并不是在说讽刺的话，<br>而是纯粹按照字面意思在表达的样子……。",
    "それでもさらに罪悪感を煽られて、思わずまた謝罪する。": "尽管如此，还是被进一步激起了罪恶感，不由得再次道歉。",
    "しかし同時に、あの状況でそこまであれこれ考えていたのかと、<br>感心するような呆れるような気持ちにもなる。": "但与此同时，也感到既佩服又无奈，<br>没想到在那样的状况下还能想那么多。",
    "まぁ、それもツァオらしい。": "嘛，这也是夏欧的风格。",
    "「……館長？　どうしたのです？」": "「……馆长？怎么了？」",
    "「……いや、別に。<br>　ただ、こういう関係になってみると……」": "「……不，没什么。<br>　只是，变成这样的关系后……」",
    "「今みたいな普段のツァオと、さっきみたいな初めて見るツァオと。<br>　どっちも余計にかわいらしく思えるものだな、と思って」": "「像现在这样平时的夏欧，和刚才那样第一次见到的夏欧。<br>　两者都让人觉得更加可爱了。」",
    "「ふぇ……！？」": "「诶……！？」",
    "ツァオが急に赤くなり、視線を逸らした。": "夏欧突然脸红了，移开了视线。",
    "「な、なんですか、もう、急に……」": "「什、什么啊，突然这样……」",
    "「いや、なんか相乗効果というかな……」": "「不，怎么说呢，有种叠加效果的感觉……」",
    "「ぬ、ぬぬ……私の興味を引くような言い回しをしないでください！」": "「呜、呜呜……请不要用这种引起我兴趣的说法！」",
    "「はは……もっと追求してみたくなったか？」": "「哈哈……是不是更想深入探究了？」",
    "「じっ、自分のかわいらしさを追求するなどというのは、<br>　どうなんですかね……！？」": "「追、追求自己的可爱之处什么的，<br>　这算什么啊……！？」",
    "「まぁ、追求すべきことが目の前にあるのなら、<br>　仕方がないのですが……」": "「嘛，如果眼前有值得追求的东西，<br>　那也是没办法的事……」",
    "「む、むぅ……もう、なんだかやりづらいじゃないですか、まったく……」": "「呜、呜呜……真是的，这样不是让人很难办吗，真是的……」",
    "ツァオは目を逸らしたまま照れくさそうに少しぶつぶつ言っていたが、<br>そのうち諦めたように唇を尖らせた。": "夏欧移开视线，有些害羞地小声嘟囔着，<br>但最终还是放弃般地撅起了嘴。",
    "「でもそれって……館長が追求に協力してくれるって、ことですよね？」": "「不过那……就是说馆长会协助我追求，对吧？」",
    "「まぁ……そう、だな」": "「嘛……是啊」",
    "「ほかのいろんなことへの探究心も、<br>　ついでに色々満たしてくれるということですよね？」": "「对其他各种事物的好奇心，<br>　顺便也能满足一下，对吧？」",
    "「ま、まぁそう……かな？」": "「嘛，嘛……是吧？」",
    "「それならまぁ……いいですよ。ええ。<br>　館長には、頑張って貰わねばですね」": "「那样的话……好吧。嗯。<br>　馆长可得好好努力才行呢」",
    "納得するように言うツァオの視線の先を追う。<br>そこには彼女の持ち込んだあの本があった。": "顺着夏欧那似乎已经接受了的视线望去。<br>那里放着她带来的那本书。",
    "どうやら……まだまだ彼女の知的好奇心を満たす時間に、<br>付き合う必要がありそうだ。": "看来……还需要继续陪她满足她的求知欲才行。"
}