{
    "親密なる新たな知見": "亲密的新知",
    "「――ふむふむ。で？<br>　こっちのこれは、どういうことなんですか？」": "「——嗯嗯。所以呢？这边的这个，是怎么回事？」",
    "――ある夜。<br>自室のベッドをソファがわりに、ツァオと並んで本を読んでいる。<br>一見すると平穏な日常の光景ではあるだろう。しかし……。": "——某天晚上。",
    "「“性感帯は開発される”とあるじゃないですか。<br>　“先天的な性感帯と後天的な性感帯がある”とか」": "「不是说「性感带是被开发出来的」吗？<br>　还说「有先天性感带和后天性感带」」",
    "「これはどういう意味なんですかね？<br>　先天的と後天的……？　本当にそんな差があるんでしょうか？<br>　感じやすい人が多い箇所と、そうでない箇所くらいの意味です？」": "「这是什么意思呢？<br>　先天和后天……？真的有这种区别吗？<br>　是说容易有感觉的地方和不容易有感觉的地方的区别吗？」",
    "身を寄せながらツァオが話すのは、“そういう話題”だ。": "彩欧靠过来和我聊的是“那种话题”。",
    "「さ、さぁ、どうだろうな、それは……」": "「这、这个嘛，该怎么说呢……」",
    "「ちょっと定義がわかりにくいですよねー。<br>　この本、もしや失敗だったかも……」": "「定义有点难懂呢——。这本书，说不定是个失败……」",
    "先日の偽書騒動の際、結局ツァオは自腹でも何冊かの本を購入した。<br>そのうちの１冊を持って突然訪ねてきたのだ。<br>――書かれていることが真実かを知りたいから、と。": "在前几天的假书骚动中，彩欧自掏腰包买了几本书。她拿着其中一本突然造访了图书馆。——她说，想知道书上写的是不是真的。",
    "なんの本かと思えば、なんのことはない。<br>端的に言えば性行為に関する本、だった。": "还以为是什么书呢，其实也没什么大不了的。说白了就是一本关于性行为的书。",
    "「『交歓の悦び』……タイトルからして、ちょっと大仰ですよね。<br>　真面目なテキストと思ったのですが、<br>　官能創作に近いものなんでしょうか」": "「『交欢的喜悦』……这书名有点太夸张了吧。我还以为是正经的教科书呢，结果是这种官能小说吗」",
    "ツァオの言う通り、彼女と共に読んでいるその本は、<br>些か扇情的な表現が多い。<br>真面目な性教育、あるいは性の手ほどき本ではなさそうだ。": "彩欧说得没错，我们正在读的这本书，里面有不少煽情的描写。",
    "「た、たぶんな……だからあんまり真に受けないほうがいいぞ」": "「大、大概吧……所以你还是别太当真比较好」",
    "「とはいえ創作的な官能要素は、やはり多くの人が興奮するから<br>　定番化するのではないですか？<br>　つまり、私たちにも当てはまるのでは……？」": "「话虽如此，但这种创作性的官能要素，果然还是会让很多人兴奋起来吧？<br>　所以才会成为经典不是吗？<br>　也就是说，我们也会有这种感觉吧……？」",
    "ツァオは妙にこちらに寄りかかるような体勢で、本に見入っている。<br>……正直、かなり理性にヒビを入れられる状況だ。": "彩欧一边看着书，一边莫名地往我这边靠过来……老实说，这状况让我的理性都快撑不住了。",
    "「……館長。君としてはどうなんです？<br>　このようなものは？」": "「……馆长，你觉得呢？<br>　这种东西，你觉得怎么样？」",
    "ツァオは本の――ことさら露骨な行為中の挿絵が描かれたページを<br>開いて、妙に近い距離でこちらを見上げてきた。<br>もしかして、わざとやっている……のだろうか？": "彩欧翻开书本——那一页画着露骨的性爱插图——以莫名接近的距离抬头看着护堂。",
    "「こういうもので、つまり……興奮したり、するものですか？」": "「这种东西，也就是说……会让人兴奋吗？」",
    "ツァオの身体が密着してくる。<br>これはもう駄目だな、と思う。": "她整个人贴了上来。我心想，这下没救了。",
    "「――ほぁ？」": "「——啊？」",
    "きょとんとするツァオを押し倒し、彼女の身体を弄りながら<br>衣服をはだけさせて、この状況になるまであっという間だった。": "我推倒了愣住的她，一边玩弄她的身体，一边脱去她的衣服，转眼间就变成了现在这样。",
    "「ほ、ほほぉ……これが……」": "「哦、哦哦……这就是……」",
    "既に勃起した肉棒を見つめ、どこか興味深そうな目をするツァオ。<br>人の気も知らないで……。": "她看着已经勃起的肉棒，眼神中充满了好奇。真是个没心没肺的家伙……",
    "「……いいか、ツァオ」": "「……听好了，彩欧」",
    "「こんな夜中に男の部屋へやって来て、そんな本を広げて、<br>　あんな距離で過ごすとな。こうなるんだぞ……」": "「三更半夜跑到男人的房间里，还摊开那种书，靠得那么近，就会变成这样……」",
    "「なる、ほど……」": "「原来如此……」",
    "凄んだり諭したりするような冷静さがこちらにないぶん、<br>どうにも滑稽になってしまう。": "我既没有威吓她的力气，也没有教训她的冷静，所以只能显得滑稽。",
    "案の定ツァオは、少し恥ずかしそうな様子こそあるが、<br>存外冷静にこちらを見上げてくる。": "不出所料，彩欧虽然有些害羞，但还是冷静地抬头看着我。",
    "「どうなる、って言うんですか？」": "「会怎么样？」",
    "普通ならそれは挑発のセリフだ。しかしツァオの場合は少し違う。<br>本当にただの好奇心が勝っているふうだ。": "一般来说，这句话是挑衅。但是从彩欧的状况来看，似乎有些不同。",
    "こちらは乱れた衣服から覗く彼女の肢体に、<br>理性を奪われる一方だというのに。": "而我却因为她的衣衫不整，被她那暴露在外的肢体夺去了理性。",
    "「ん……っ」": "「嗯……」",
    "彼女の腰を掴む手を少し上にずらし、親指で胸の先端を弾く。<br>ツァオはぴくりと反応して小さな吐息を漏らす。": "我将手从她的腰上稍微往上移，用拇指弹了弹她的乳头。彩鸥的身体一颤，发出了轻轻的喘息。",
    "「はぁ……ん……さっきの本によれば、乳首も……ん……っ、<br>　開発によって、性感帯になる、んでしたよね……」": "「哈啊……嗯……根据刚才的书上所说，乳头……嗯……也会因为开发而变成性感带……」",
    "「たしかにまだ、くすぐったさのほうが勝ちます……はんっ」": "「确实，现在还是痒痒的感觉更胜一筹……哈嗯」",
    "「はぁ……はぁ……ん……」": "「哈啊……哈啊……嗯……」",
    "激しく感じるという様子ではないが、先ほどからと今の愛撫が重なり、<br>ツァオの秘部もしっとりと濡れてきている。": "虽然彩鸥看上去并没有很兴奋，但刚才的爱抚加上现在的动作，她的私处已经变得湿润了。",
    "下着越しに肉棒を何度か擦りつけていると、それがわかる。": "我隔着内裤摩擦肉棒，就能感受到这一点。",
    "「ん……っ！　ふぅ、……ぁ……っ、ん……」": "「嗯……！呼……啊……嗯……」",
    "彼女の興奮を確かめ、下着の上から膣の場所を想定し、<br>布の上から割れ目に沿って亀頭を押し当てる。": "我确认了她的兴奋，隔着内裤猜测出阴道的位置，将龟头抵在了布料上。",
    "「あぁ……っ、そ、それが、例の行為の本番、ですよね……っ？」": "「啊……这、这就是，那个行为的，正式开始吧……？」",
    "「はぁ……、ん、いい、ですよ……。<br>　私も知りたいですから、早く……！」": "「哈啊……嗯，可以，哦……。我也想知道，快点……！」",
    "ツァオの言葉に誘われ、下着を横にずらし、<br>露出したそこへ亀頭を沈み込ませる。": "在彩鸥的言语诱惑下，我将内裤往旁边挪开，龟头沉入了裸露的那里。",
    "「……っ、は、くぅ……、はぁぁ……っ！」": "「……唔、哈、唔……哈啊啊……！」",
    "膣は抵抗が強く、慎重に押し入ってもツァオは<br>痛みに耐えるように目を閉じる。": "阴道的阻力很强，我慎重地推进，彩鸥也为了忍耐疼痛闭上了眼。",
    "「ぅぅ……っ、はぁ……はぁ……」": "「唔唔……哈啊……哈啊……」",
    "「奥……まで、挿入ったんですか……？<br>　ん……はぁ、はぁ、……んぅ……」": "「插到……里面了吗……？嗯……哈啊、哈啊……嗯唔……」",
    "「な、なるほど……たしかに少し、痛みがあります、が……はぁん……<br>　悪い感じは、不思議としない、です……ん……っ」": "「原、原来如此……确实，有点痛，但是……哈啊……不可思议的是，感觉并不坏……嗯……」",
    "「……あぁ……集中すると、はぁ、館長のが……私の中にある、のが……<br>　わかります……はぁ……ん……」": "「……啊啊……集中精神的话，哈啊，馆长的……在我里面……的感觉……哈啊……嗯……」",
    "「中で震えて、ます……よね……、んぁ……、ふぅ……<br>　苦しい、ですか……？」": "「在里面，颤抖着……吧……嗯啊……呼……难受吗……？」",
    "ツァオの問いかけに答えあぐねてしまう。<br>早く動きたいのは事実だが……。": "我一时不知道该怎么回答彩鸥的问题。虽然我确实想快点动起来……",
    "「ん……はぁ……はぁ……わ、私なら、大丈夫、ですよ……<br>　館長の、好きなようにしてください……」": "「嗯……哈啊……哈啊……我、我没事的……请、请随意吧……」",
    "「私も……はぁ、んぅ……ふぅ……、この行為が、どういうものか……<br>　んん……興味、ありますので……」": "「我也……哈啊、嗯唔……呼……对这种行为……嗯嗯……很感兴趣……」",
    "「……ツァオがそう言うんなら……。<br>　……動くぞ」": "「……既然你都这么说了……那……我动了」",
    "「はい……どうぞ」": "「好的……请吧」",
    "「ん……っ！」": "「嗯……！」",
    "彼女の言葉に誘われるまま、<br>ゆっくりと様子を窺うように腰を動かし始める。": "在她的催促下，我开始慢慢动了起来。",
    "「はぁ……ん、……んん……っ、ふぅ……っ」": "「哈啊……嗯……嗯嗯……呼……」",
    "ツァオからは、まだ痛みが残る様子の吐息が漏れる。<br>しかし、痛むかと聞いてみると首を横に振る。": "彩鸥的呼吸中还带着一丝疼痛。但是当我问她疼不疼的时候，她却摇了摇头。",
    "「ん……っ、いえ……耐えられないほどでは、ないですね……<br>　はぁ、んぅ……、ん……っ、く……っ」": "「嗯……不疼……还没有到忍受不了的程度……哈啊、嗯唔……嗯……唔……」",
    "「館長のが、届いてる……と、言いますか……はぁ、ん……<br>　んん……っ、はぅ……」": "「馆长的，进来了……应该，是这样吧……哈啊，嗯……哈啊，嗯……」",
    "「繋がってる、という、感じは……はぁ、ぅ……ん……<br>　なるほどこういうことか、と……んっ、……はぁ……っ！」": "「感觉，好像，连在一起了……哈啊，唔……嗯……原来如此，是这样啊……嗯……哈啊……！」",
    "なにかを噛みしめるように、ツァオは下腹部に意識を向けている。<br>じきに腰の動きが少しずつスムーズになるのに気付く。": "彩鸥似乎在细细品味着，将注意力集中在下腹部。",
    "「ん……っ、はぁ、はぁ……っ、んんっ、はん……っ！」": "「嗯……哈啊，哈啊……嗯嗯，哈嗯……！」",
    "「ぁ……っ、あ……っ？　ん……っ！」": "「啊……啊……嗯……！」",
    "ツァオの吐息に、甘い声が微かに交じるようになる。<br>それに伴い、痛みで険しかった表情も少し緩んできて見えた。": "彩鸥的呼吸中开始夹杂着甜美的声音。与此同时，因为疼痛而变得严肃的表情也稍微缓和了一些。",
    "「んっ、はぅ……ぁ、ぁ……っ！」": "「嗯，哈唔……啊，啊……！」",
    "「あぁ……っ！　んぁ……っ！　はぁっ、ぁっ、んん……っ！」": "「啊啊……！嗯啊……！哈啊，啊，嗯嗯……！」",
    "腰の動きを速めると、ツァオから明らかな嬌声があがる。": "我加快了腰部的动作，彩鸥发出了明显的娇喘。",
    "「ぁあっ、んぅっ、はぁん……っ！　あんっ、んっ、んぁっ！」": "「啊啊，嗯唔，哈啊嗯……！啊嗯，嗯，嗯啊！」",
    "「はぁっ、はぁっ、あんっ、あっ、こん、なに……っ、あ……っ！<br>　こんなふうに、あんっ、な……っ、あっ、んんっ！」": "「哈啊，哈啊，啊嗯，啊，这样，这样……啊……！这样子，啊嗯，这样……啊，嗯嗯！」",
    "ツァオを深く貪りたい感情に支配され、彼女の身体を<br>引き寄せるようにしながら強く腰を打ち付ける。": "我被想要贪图彩鸥的欲望所支配，一边将她的身体拉向自己，一边用力地撞击腰部。",
    "その度にツァオは声を漏らし、悦びに近い表情を見せる。": "每当我这么做，彩鸥都会发出声音，露出近乎愉悦的表情。",
    "「はぁっ、んっ、ふふ……っ、館長、ぁぁ……っ！<br>　君も、あぁ……っ！」": "「哈啊、嗯、呵呵……馆长、啊啊……！　你也、啊啊……！」",
    "「まるでケモノみたいじゃ、ぁあっ、ないですか……！<br>　あっ、ぁあ……っ！」": "「简直就像野兽一样、啊啊、不是吗……！　啊、啊啊……！」",
    "煽るというよりも愉しむような、そんな言葉をツァオが言う。<br>その言葉に引きずられて腰の動きも激しくなる。": "彩鸥的话语与其说是煽动，不如说是享受。我的动作也随着她的话语变得激烈起来。",
    "「きゃう……っ！　あんっ、んぁう……っ！<br>　はぁっ、はぁんっ、ぁああ……っ！」": "「呀呜……！　啊嗯、嗯啊……！　哈啊、哈啊嗯、啊啊啊……！」",
    "「あぁっ、あっ、あぁあ……っ！<br>　あっ、つよ、んんっ、激しっ、あっ、ぁあ……っ！」": "「啊啊、啊、啊啊啊……！　啊、好、嗯嗯、激烈、啊、啊啊……！」",
    "「あぁっ、あっ、なんか、あぁ……っ！？」": "「啊啊、啊、总觉得、啊啊……！？」",
    "段々とツァオの声が切羽詰まってくる。<br>それに伴い、ただでさえキツい彼女の腟内も更に収縮を強める。": "彩鸥的声音渐渐变得急促起来。与此同时，她原本就很紧的蜜穴也加强了收缩。",
    "「これっ、ぁあ……っ！　これぇっ！　あっ！<br>　さ、さっき本で、読んだ……っ、あっ、んぁ！」": "「这个、啊啊……！　这个！啊！　刚、刚才在书上、看到的……啊、嗯啊！」",
    "「あぁんっ、ぁあっ、あぁあ……っ！<br>　だめ、ですっ、あぁっ、私っ、あんっ、なにか……っ！　あぁっ！」": "「啊啊嗯、啊啊、啊啊啊……！　不行、啊啊、我、啊嗯、有什么……！　啊啊！」",
    "ツァオも絶頂が近い。それが彼女の反応すべてからわかる。<br>こちらも限界はもうすぐそこだ。": "从彩鸥的反应可以看出她也快高潮了。我也马上就要到极限了。",
    "「……っ、ツァオ、そろそろ、はぁ……っ、イクぞ……！」": "「……唔，朝，我差不多，哈啊……要射了……！」",
    "「は、はいっ、あっ、んんっ、わ、私、もっ、あぁっ！<br>　い、イク……っ？　あっ、んっ、ちが、なにか……っ！」": "「好、好的，啊，嗯嗯，我、我也，啊啊！要、要去了……？啊，嗯，不对，有什么……！」",
    "「なにか、あんっ、き、キちゃう……っ！<br>　あっ、あぁあっ、館長……っ！　もぉ、あぁっ、あぁあ……っ！」": "「有什么，啊嗯，要、要来了……！啊，啊啊啊，馆长……！我，啊啊，啊啊啊……！」",
    "少し混乱の様子を見せるツァオの腰をしっかり捕まえ、<br>最後に向けて激しく腰を打ち付ける。そして――": "我紧紧抓住有些混乱的朝的腰，朝着最后的高潮激烈地抽插，然后——",
    "「あっ、あっ、あっ、あぁっ！<br>　もうっ！　私……っ！　あぁ……っ！？」": "「啊，啊，啊，啊啊！已经！我……！啊啊……！？」",
    "ツァオの奥に吐精すると、彼女もびくびくと身体を震わせて<br>達したようだった。": "我在朝的深处射精，她也身体一阵阵颤抖，似乎高潮了。",
    "「……っはぁ……！　はぁ、はぁ……っ」": "「……哈啊……！哈啊，哈啊……」",
    "ツァオは絶頂から詰めていた息を吐いたのをきっかけに、<br>ようやく荒い呼吸をし始める。": "朝从高潮中缓过气来，开始大口喘气。",
    "さすがに少し激しくし過ぎたかと、罪悪感に襲われる。": "看来我做得有些过火了，罪恶感涌上心头。",
    "「す、すまない、ツァオ……大丈夫か？」": "「抱、抱歉，朝……你没事吧？」",
    "「はぁ……はぁ……、ん……、ええ、はぁ……<br>　大丈夫……はぁ、はぁ……、ですよ……」": "「哈啊……哈啊……嗯……嗯……哈啊……哈啊……哈啊……哈啊……」",
    "「……ふぅ！」": "「……呼！」",
    "それでもまだしばらく繰り返し胸を上下させていたが、<br>一度大きく深呼吸をし、それでなにかを切り替えたような様子を見せる。": "她又重复了几次呼吸，然后深吸一口气，似乎切换了什么开关。",
    "「ええ、正真正銘もう大丈夫です。<br>　まだいろいろと余韻は、その……ありますが」": "「嗯，真的已经没事了。虽然……还有点后遗症」",
    "「そ、それならいいが……」": "「那、那就好……」",
    "「もしかして、私を襲った、と気にしてるんですか？<br>　その必要はないですよ」": "「难道说，您是在介意袭击我的事吗？　其实您不必介意的」",
    "「大変興味深い体験でした。<br>　知らないことをたくさん知れたと言いますか……」": "「真是非常有趣的体验。感觉学到了很多以前不知道的知识……」",
    "「このような行為を初めて体験したこと自体ももちろんですが、<br>　エクスタシーの際の言語表現の違いなども興味深そうですし……」": "「当然，第一次体验这种行为本身也很有意思，而且……高潮时的语言表现方式也让我很感兴趣……」",
    "「それに……そう。<br>　私は館長の理知的なところなど好ましく思っているのですが――」": "「而且……对了。」",
    "「その館長がケモノのように私を求めてくれる様子などは、<br>　たいへんに……ええ、興味深かったですねっ！」": "「那位馆长像野兽一样渴求我的样子，实在……嗯，非常有意思！」",
    "「そ、それは、だから……すまない」": "「那、那是因为……对不起」",
    "ツァオは別段嫌味で言っているわけではなく、<br>純粋に言葉通りの意味で口にしている様子なのだが……。": "彩似乎不是在挖苦他，而是单纯地把心里想的话说出口……",
    "それでもさらに罪悪感を煽られて、思わずまた謝罪する。": "即使如此，罪恶感还是更加强烈，让克罗洛忍不住再度道歉。",
    "しかし同時に、あの状況でそこまであれこれ考えていたのかと、<br>感心するような呆れるような気持ちにもなる。": "不过，克罗洛同时也觉得佩服又傻眼，原来他在那种状况下还思考了那么多。",
    "まぁ、それもツァオらしい。": "哎，那也很像紫苑的作风。",
    "「……館長？　どうしたのです？」": "「……馆长？你怎么了？」",
    "「……いや、別に。<br>　ただ、こういう関係になってみると……」": "「……不，没什么。只是，现在我们成了这种关系……」",
    "「今みたいな普段のツァオと、さっきみたいな初めて見るツァオと。<br>　どっちも余計にかわいらしく思えるものだな、と思って」": "「平时的彩欧，还有刚才那种我从未见过的彩欧……」",
    "「ふぇ……！？」": "「哎……！？」",
    "ツァオが急に赤くなり、視線を逸らした。": "彩欧突然脸红，移开了视线。",
    "「な、なんですか、もう、急に……」": "「怎、怎么了嘛，真是的，突然说这个……」",
    "「いや、なんか相乗効果というかな……」": "「没什么，就是觉得有种相辅相成的感觉……」",
    "「ぬ、ぬぬ……私の興味を引くような言い回しをしないでください！」": "「唔、唔唔……请不要说这种会勾起我兴趣的话！」",
    "「はは……もっと追求してみたくなったか？」": "「哈哈……想让我继续说下去吗？」",
    "「じっ、自分のかわいらしさを追求するなどというのは、<br>　どうなんですかね……！？」": "「追、追求自己的可爱，这、这不太好吧……！？」",
    "「まぁ、追求すべきことが目の前にあるのなら、<br>　仕方がないのですが……」": "「不过，既然追求的目标就在眼前，那也没办法……」",
    "「む、むぅ……もう、なんだかやりづらいじゃないですか、まったく……」": "「唔、唔……真是的，搞得我都不好意思了，真是的……」",
    "ツァオは目を逸らしたまま照れくさそうに少しぶつぶつ言っていたが、<br>そのうち諦めたように唇を尖らせた。": "彩欧依旧移开视线，害羞地嘀咕着，然后又像是放弃了什么一样嘟起了嘴。",
    "「でもそれって……館長が追求に協力してくれるって、ことですよね？」": "「不过，这也就意味着……馆长会协助我进行探究，对吧？」",
    "「まぁ……そう、だな」": "「这个嘛……算是吧」",
    "「ほかのいろんなことへの探究心も、<br>　ついでに色々満たしてくれるということですよね？」": "「也就是说，你对其他各种事物的探究心，也会顺便满足我各种各样的需求，对吧？」",
    "「ま、まぁそう……かな？」": "「这、这个嘛……算是吧？」",
    "「それならまぁ……いいですよ。ええ。<br>　館長には、頑張って貰わねばですね」": "「那好吧……嗯，可以的。嗯嗯。馆长，你可得加油啊」",
    "納得するように言うツァオの視線の先を追う。<br>そこには彼女の持ち込んだあの本があった。": "彩欧似乎接受了这个说法。我顺着她的视线看去，发现她拿来的那本书就在那里。",
    "どうやら……まだまだ彼女の知的好奇心を満たす時間に、<br>付き合う必要がありそうだ。": "看来……我还有很长一段时间，得陪她满足她对知识的好奇心。"
}