{
    "天使のお仕事": "天使的工作",
    "……仕事が多い……多すぎる。<br>昨日から泊まり込みでデスクワークに取り組んでいるが、<br>とうとう夜を徹し、朝になってしまった。": "……工作好多……太多了……<br>我从昨天就住在这里处理文书工作，<br>结果我终于熬了一整夜，天都亮了。",
    "机の上には、まだ手つかずの書類が山をなしている。<br>サンソヴィーノも昨日からアンジェラの手伝いで美術館を離れており、<br>頼れそうな相手はいない。": "桌上还有堆积如山的文件等着我处理。<br>圣索菲诺从昨天就去帮安洁拉的忙，不在美术馆里，<br>没有人可以帮我。",
    "もうダメだ……。<br>諦めかけた、その瞬間だった。": "我不行了……<br>就在我快要放弃的瞬间。",
    "「入るぞ、館長」": "「馆长，我进来了。」",
    "そう言って部屋に入ってきたのは、<br>天使のような衣装をまとったミケランジェロだった。<br>彼女らしからぬ装いだ。": "边说边走进来的人是——<br>穿着天使般服装的米开朗琪罗。<br>这不像她的风格。",
    "「……どうしたんだ？　緊急の用件か？」": "「……怎么了？有急事吗？」",
    "「いや……昨日は用があって、遅くまで美術館にいたんだが、<br>　執務室の明かりがついているのを偶然見かけてな」": "「没有……我昨天有事，所以待在美术馆到很晚，<br>偶然看到办公室的灯还亮着。」",
    "「深夜まで仕事をしていたようだから、<br>　今日はさぞ疲れているんじゃないかと思ったが……。<br>　まさか、徹夜なのか？」": "「你好像工作到深夜，<br>所以我想说你今天应该很累……<br>没想到你竟然熬夜了？」",
    "「ああ……仕事があまりにも多くてな。<br>　とても寝ている暇がなかった……」": "「是啊……工作实在太多了。<br>我根本没时间睡觉……」",
    "「ふむ、そういうことならちょうどいい……」": "「嗯，既然这样，那正好……」",
    "「天使のミケが、館長の助けになってやろう！」": "「天使米开，就来帮馆长的忙吧！」",
    "「……天使？<br>　確かに、天使っぽい服装ではあるが……」": "「……天使？你的服装的确很像天使……」",
    "「最近、ラファエロの奴も聖母じみた格好をして、<br>　珍しく人助けなんかしているだろう？」": "「最近拉斐尔那家伙也打扮成圣母的样子，难得会去帮助别人吧？」",
    "「ラファエロに張り合うつもりはないが、<br>　あいつにできてミケにはできないと思われるのもシャクだ。<br>　天使のような振る舞いを見せてやる」": "「虽然我不想和拉斐尔较劲，但是被他觉得我办不到，也让人很不爽。我就来展现天使般的举止给你看。」",
    "「というわけだから、館長の手伝いをする！<br>　まずは手始めに、溜まっている仕事を片付けるぞ」": "「所以，我要来帮馆长的忙！首先就从处理累积的工作开始。」",
    "「ほ、本当か……！<br>　あまりの量に絶望しかけていたからな……ありがたい……」": "「真、真的吗……！我因为工作量太大，都快绝望了……太感谢了……」",
    "動機がラファエロへの対抗心だろうとなんだろうと、この際構わない。<br>助けてもらえるだけで十分だ。": "不管动机是出自对拉斐尔的对抗心还是什么，这种时候都无所谓了。光是能获得帮助就足够了。",
    "「ふん。ミケにかかればその程度、楽勝だ。<br>　さっさと終わらせて、館長が眠れるようにしてやろう」": "「哼，这点程度的工作，米开三两下就解决了。赶快做完，让馆长可以好好睡觉吧。」",
    "……と、最初こそやる気に満ちていたミケランジェロだったが……。": "……米开朗琪罗一开始还干劲十足，但是……",
    "「……こっちはできたぞ。<br>　あとは館長のサインだけだ。<br>　そろそろ残りの仕事も片付いてきたか？」": "「……我这边完成了哦！<br>再来就等馆长签名了。<br>你那边的工作也差不多做完了吧？」",
    "「いや、まだまだ書類は大量にある……」": "「不，文件还有一大堆……」",
    "「むう……そうか」": "「唔……这样啊。」",
    "「うん……我ながら完璧な仕事だ。<br>　どうだ館長。もうすぐ休めるんじゃないか？」": "「嗯……我做得真是完美啊！<br>怎么样，馆长，是不是快可以休息了？」",
    "「ミケランジェロのおかげで助かってはいるんだが、<br>　なにしろ量が量だからな。<br>　まだ終わりは見えない……」": "「虽然多亏有米开朗琪罗帮忙，可是……<br>毕竟文件的数量太多了。<br>我还没看到终点……」",
    "「……ぬう」": "「……唔。」",
    "「ふう……細かい字の見すぎで、さすがに目が疲れてきた……。<br>　おい館長、一段落ついたら休憩するぞ」": "「呼……一直盯着这么小的字看，眼睛实在很累……<br>喂，馆长，等告一段落就休息吧。」",
    "「ああ、自由に休んでくれ……。<br>　区切りがつかないから、こっちはまだ続けるが……」": "「好，你去休息吧……<br>我这边还没告一段落，所以还要继续……」",
    "「っだぁぁぁ！！」": "「喝啊啊啊！」",
    "ミケランジェロは突然、怒鳴りながら立ち上がった。<br>いきなりの大声に、思わず身がすくむ。": "米开朗琪罗突然怒吼着站了起来。<br>突如其来的怒吼，让我不禁缩起身子。",
    "「なんだ、この仕事の量は！　どう考えても多すぎる！<br>　なにをどうしたらこんなに重なるんだ！？」": "「怎么会有这么多工作！不管怎么想都太多了！<br>到底要怎么安排才能累积到这么多工作啊？」",
    "「他の仕事があったり、サンソヴィーノの不在が重なったりでな……。<br>　だが、今そんなことを言っても仕方ないだろう……」": "「因为有其他工作，再加上桑索维诺不在……<br>不过现在说这些也无济于事……」",
    "「お前もお前だ！　仕事のために体を壊したらなんにもならんだろう。<br>　ただでさえ徹夜してるんだから、少しは休め！」": "「你也是！为了工作搞坏身体，根本没意义吧！<br>你已经熬夜了，稍微休息一下！」",
    "「言いたいことはわかるが、やらなきゃ終わらないからな……。<br>　こうなった以上、無理をするしかない……」": "「我知道你想说什么，可是不做就做不完……<br>既然如此，只能硬着头皮上了……」",
    "「チッ……ミケは無理をするつもりはないぞ。<br>　今すぐ休憩を取るからな」": "「啧……米开没有硬着头皮上哦。<br>我现在就去休息。」",
    "露骨に不機嫌な足取りで、ミケランジェロは執務室を出て行った。": "米开朗琪罗踩着明显不悦的脚步离开办公室。",
    "あの様子だと戻ってこないかもしれないが、仕方ない。<br>手伝ってもらえただけでも、十分ありがたかったしな……。": "看他那个样子，说不定不会回来了，不过这也没办法。<br>光是他愿意帮忙，我就很感激了……",
    "が、意外にもミケランジェロはすぐに戻ってきた。<br>その手は配膳用のカートを引いている。": "没想到米开朗琪罗马上就回来了。<br>手上还拉着送餐用的推车。",
    "「館長、お茶が入ったぞ。飲め」": "「馆长，茶泡好了。喝吧。」",
    "「お茶……？<br>　ミケランジェロ、休憩したんじゃ……」": "「茶……？<br>米开朗琪罗，你不是去休息……」",
    "「休憩だから、お茶を淹れて気分転換をしているだけだ。<br>　館長も付き合え。嫌とは言わさんぞ」": "「我只是休息，泡杯茶转换心情而已，馆长也来一杯吧，我可不会拒绝哦。」",
    "有無を言わさず、ミケランジェロはカップを机に置いてきた。<br>紅茶のかぐわしい香りが、鼻孔をくすぐる……。": "米开朗琪罗不容分说地把茶杯放在桌上。<br>红茶的香气扑鼻而来……",
    "「ありがとう……いただくよ」": "「谢谢……那我不客气了。」",
    "そういえば、集中しすぎてロクに水も飲んでいなかった。<br>カップを手にし、熱々の紅茶を一口飲む。": "这么说来，刚才太过专注，连水都没喝几口。<br>拿起茶杯，喝了一口热腾腾的红茶。",
    "「……うまい」": "「……好喝。」",
    "「ふふん。そうだろう？」": "「哼哼，对吧？」",
    "芳醇な香りとクセになる渋味が、いい具合に引き出されている。<br>芸術以外のことにはほぼ関心がないはずのミケランジェロが、<br>こんなお茶を淹れるなんて意外だった。": "芳醇的香气与令人上瘾的涩味，搭配得恰到好处。<br>米开朗琪罗除了艺术以外，对其他事情几乎不感兴趣，<br>没想到他竟然会泡这种茶，真令人意外。",
    "「こんなこともあろうかと、フィオレンツァから教わっておいたんだ。<br>　おかげで役に立ったな」": "「我早就料到会有这种事，所以请菲奥伦扎教过我了，没想到真的派上用场。」",
    "「だが、茶葉を蒸らしたりカップを温めたり、なかなか面倒だな。<br>　こんなのを毎回自分でやる気にはとてもならないから、<br>　そのうちやり方を忘れるかもしれん」": "「不过，要先闷茶再温杯，实在很麻烦。<br>我实在不想每次都自己做这些事，<br>说不定过不久就会忘记怎么泡了。」",
    "「……やっぱり、その辺りの感想はミケランジェロらしいな」": "「……果然，这方面的感想很有米开朗琪罗的风格。」",
    "「ま、つまりこのお茶を飲めるのは今くらいということだ。<br>　貴重な体験ができてよかっただろう？」": "「总之，这茶只能趁现在喝，你很幸运能有这样的体验吧？」",
    "「さて。飲み終わったら、少しじっとしていろ」": "「好了，喝完之后，你先别动。」",
    "カップが空になった頃を見計らって、<br>ミケランジェロはこちらの背後に回ってきた。": "他看准杯子空了的时候，绕到我背后。",
    "「ちょうど、男性の肩の筋肉について資料が欲しかったんでな。<br>　生きた資料になってもらうぞ、館長？」": "「我正好需要关于男性肩部肌肉的资料，你就当活资料吧，馆长。」",
    "そう言って、ミケランジェロはこちらの肩に触れ、<br>こわばった筋をほぐすように揉み始める。": "说完，米开朗琪罗就摸上我的肩膀，开始揉捏僵硬的肌肉。",
    "「……これは……マッサージだよな……？」": "「……这是……按摩吧……？」",
    "「ミケは仕事の休憩中に、彫刻用の資料に触れているだけだ。<br>　……こんなに凝っていたら参考にならんな。<br>　もっと力を抜け」": "「米开朗琪罗只是在工作休息时间，接触雕刻用的资料而已……这么僵硬就没办法参考了，再放松一点。」",
    "揉むだけでなく、肘で肩をぐりぐりと圧迫してくる。<br>どう見ても資料に対する扱いじゃないが、<br>ミケランジェロの優しさは伝わる。": "他不只是揉，还用手肘挤压肩膀。<br>怎么看都不像是对待资料的方式，不过我感受到他的温柔。",
    "「ミケはひととおり“休憩”を終えたら、また手伝いに戻るぞ。<br>　つまらん書類仕事など、さっさと片づけてやる」": "「米开朗琪罗休息完之后，会回去帮忙的，无聊的文书工作就赶快处理吧。」",
    "「ミケランジェロ……ありがとう」": "「米开朗琪罗……谢谢你。」",
    "「礼には及ばん。<br>　天使は見返りを求めないものだからな」": "「不用谢我，天使本来就不求回报。」",
    "その後もミケランジェロと分担しながら仕事を進めた。<br>やがて夜が更け、日付も変わった頃、ようやく……。": "之后，我们继续分工合作，埋首于工作之中，直到夜深人静，日期改变的时候，终于……",
    "「……終わったぁぁ……！」": "「……结束了……！」",
    "「こっちも……最後の１枚、できたぞ……」": "「我也……完成最后一张了……」",
    "溜まっていた全ての書類が、ようやく片付いた。<br>大仕事だったが、なんとかやり遂げた……。": "堆积如山的文件，终于全部处理完毕了。<br>虽然工作量非常庞大，不过总算是完成了……",
    "「はぁぁぁ……まったく。<br>　こんなに大量の書類と格闘したのは、生まれて初めてだ……」": "「唉……真是的……<br>这是我有生以来第一次和这么多文件奋战……」",
    "「これを自分ひとりでどうにかする気だったのか？<br>　見通しが甘すぎるだろう、館長」": "「你打算自己一个人处理这些文件吗？<br>馆长，你未免太天真了。」",
    "「そうだな。次から気をつける……」": "「是啊，下次我会注意的……」",
    "ぐったりと机に突っ伏しているミケランジェロに向かって、<br>感謝とお詫びの気持ちを込めて頭を下げた。": "我对着累得趴在桌上的米开朗琪罗，满怀感谢与歉意地鞠躬。",
    "「それでも結果的になんとかなったのは、<br>　間違いなく、ミケランジェロが手伝ってくれたおかげだ」": "「不过，最后能够完成，<br>毫无疑问都是多亏了米开朗琪罗的帮忙。」",
    "「本当に助かったよ。<br>　……ありがとう、天使様」": "「你真的帮了大忙呢！……谢谢你，天使。」",
    "「……ふっ。<br>　まあ、天使として当然のことをしたまでだ」": "「……呵！身为天使，这是我该做的。」",
    "まんざらでもなさそうな笑顔を浮かべるミケランジェロを見て、<br>本当に、彼女がいてくれてよかったと安堵した。": "看着米开朗琪罗露出暗爽在心里的笑容，我松了一口气，心想有她在真是太好了。"
}