{
    "天使のお仕事": "天使的工作",
    "……仕事が多い……多すぎる。<br>昨日から泊まり込みでデスクワークに取り組んでいるが、<br>とうとう夜を徹し、朝になってしまった。": "……工作太多了……太多了。<br>从昨天开始就一直在加班处理文书工作，<br>结果熬了一整夜，到了早上。",
    "机の上には、まだ手つかずの書類が山をなしている。<br>サンソヴィーノも昨日からアンジェラの手伝いで美術館を離れており、<br>頼れそうな相手はいない。": "桌子上还有一堆未处理的文件堆积如山。<br>桑索维诺也从昨天开始因为帮安琪拉的忙而离开了美术馆，<br>没有可以依赖的人。",
    "もうダメだ……。<br>諦めかけた、その瞬間だった。": "已经不行了……。<br>就在我快要放弃的那一瞬间。",
    "「入るぞ、館長」": "「我要进来了，馆长」",
    "そう言って部屋に入ってきたのは、<br>天使のような衣装をまとったミケランジェロだった。<br>彼女らしからぬ装いだ。": "说着这话走进房间的，是穿着天使般服装的米开朗琪罗。<br>这装束与她平时的风格大相径庭。",
    "「……どうしたんだ？　緊急の用件か？」": "「……怎么了？有紧急的事情吗？」",
    "「いや……昨日は用があって、遅くまで美術館にいたんだが、<br>　執務室の明かりがついているのを偶然見かけてな」": "「不……昨天有事，我在美术馆待到很晚，<br>偶然看到执务室的灯还亮着」",
    "「深夜まで仕事をしていたようだから、<br>　今日はさぞ疲れているんじゃないかと思ったが……。<br>　まさか、徹夜なのか？」": "「你好像工作到深夜，<br>　今天一定很累吧……<br>　难道，你通宵了？」",
    "「ああ……仕事があまりにも多くてな。<br>　とても寝ている暇がなかった……」": "「啊……工作太多了。<br>　根本没时间睡觉……」",
    "「ふむ、そういうことならちょうどいい……」": "「嗯，这样的话正好……」",
    "「天使のミケが、館長の助けになってやろう！」": "「天使米开朗琪罗，来帮馆长一把！」",
    "「……天使？<br>　確かに、天使っぽい服装ではあるが……」": "「……天使？<br>　确实，你这身打扮挺像天使的……」",
    "「最近、ラファエロの奴も聖母じみた格好をして、<br>　珍しく人助けなんかしているだろう？」": "「最近，拉斐尔那家伙也穿得像圣母一样，<br>　难得地开始帮助别人了吧？」",
    "「ラファエロに張り合うつもりはないが、<br>　あいつにできてミケにはできないと思われるのもシャクだ。<br>　天使のような振る舞いを見せてやる」": "「虽然没打算和拉斐尔较劲，<br>　但让人觉得他能做到而我做不到，这让我很不爽。<br>　我要展现出天使般的行为给你看！」",
    "「というわけだから、館長の手伝いをする！<br>　まずは手始めに、溜まっている仕事を片付けるぞ」": "「所以，我来帮馆长！<br>　首先从手头的工作开始处理吧」",
    "「ほ、本当か……！<br>　あまりの量に絶望しかけていたからな……ありがたい……」": "「真、真的吗……！<br>　我差点被这工作量给压垮了……太感谢了……」",
    "動機がラファエロへの対抗心だろうとなんだろうと、この際構わない。<br>助けてもらえるだけで十分だ。": "不管动机是对拉斐尔的对抗心还是什么，现在都无所谓了。<br>能有人帮忙就已经足够了。",
    "「ふん。ミケにかかればその程度、楽勝だ。<br>　さっさと終わらせて、館長が眠れるようにしてやろう」": "「哼。这点小事对我来说轻而易举。<br>　赶紧搞定，让馆长能好好睡一觉吧」",
    "……と、最初こそやる気に満ちていたミケランジェロだったが……。": "……虽然一开始米开朗琪罗干劲十足……",
    "「……こっちはできたぞ。<br>　あとは館長のサインだけだ。<br>　そろそろ残りの仕事も片付いてきたか？」": "「……这边搞定了。<br>　就等馆长签字了。<br>　剩下的工作也快结束了吧？」",
    "「いや、まだまだ書類は大量にある……」": "「不，文件还堆得像山一样……」",
    "「むう……そうか」": "「唔……这样啊」",
    "「うん……我ながら完璧な仕事だ。<br>　どうだ館長。もうすぐ休めるんじゃないか？」": "「嗯……我自己都觉得这工作做得完美。<br>　怎么样，馆长？应该快能休息了吧？」",
    "「ミケランジェロのおかげで助かってはいるんだが、<br>　なにしろ量が量だからな。<br>　まだ終わりは見えない……」": "「多亏了米开朗琪罗，确实帮了大忙，<br>　但毕竟工作量太大了。<br>　还看不到尽头……」",
    "「……ぬう」": "「……唔」",
    "「ふう……細かい字の見すぎで、さすがに目が疲れてきた……。<br>　おい館長、一段落ついたら休憩するぞ」": "「呼……看了太多小字，眼睛确实有点累了……。<br>　喂馆长，告一段落后就休息一下吧」",
    "「ああ、自由に休んでくれ……。<br>　区切りがつかないから、こっちはまだ続けるが……」": "「啊，你随意休息吧……。<br>　我这边还没完，还得继续……」",
    "「っだぁぁぁ！！」": "「啊啊啊！！」",
    "ミケランジェロは突然、怒鳴りながら立ち上がった。<br>いきなりの大声に、思わず身がすくむ。": "米开朗琪罗突然大喊着站了起来。<br>突如其来的大声喊叫，让人不由得缩了缩身子。",
    "「なんだ、この仕事の量は！　どう考えても多すぎる！<br>　なにをどうしたらこんなに重なるんだ！？」": "「这工作量是怎么回事！怎么想都太多了吧！<br>　到底是怎么搞的，怎么会堆积这么多！？」",
    "「他の仕事があったり、サンソヴィーノの不在が重なったりでな……。<br>　だが、今そんなことを言っても仕方ないだろう……」": "「因为还有其他工作，再加上桑索维诺不在……。<br>　不过，现在说这些也没用了吧……」",
    "「お前もお前だ！　仕事のために体を壊したらなんにもならんだろう。<br>　ただでさえ徹夜してるんだから、少しは休め！」": "「你也是！为了工作把身体搞垮了可不行啊。<br>　本来就已经熬夜了，稍微休息一下吧！」",
    "「言いたいことはわかるが、やらなきゃ終わらないからな……。<br>　こうなった以上、無理をするしかない……」": "「我明白你的意思，但不做的话就永远完不成……。<br>　既然已经这样了，只能硬着头皮上了……」",
    "「チッ……ミケは無理をするつもりはないぞ。<br>　今すぐ休憩を取るからな」": "「切……我可没打算硬撑。<br>　我现在就要去休息了」",
    "露骨に不機嫌な足取りで、ミケランジェロは執務室を出て行った。": "米开朗琪罗明显带着不悦的步伐，走出了办公室。",
    "あの様子だと戻ってこないかもしれないが、仕方ない。<br>手伝ってもらえただけでも、十分ありがたかったしな……。": "看那样子，他可能不会回来了，但也没办法。<br>能帮忙已经很感激了……。",
    "が、意外にもミケランジェロはすぐに戻ってきた。<br>その手は配膳用のカートを引いている。": "然而，出乎意料的是，米开朗琪罗很快就回来了。<br>他手里推着送餐用的推车。",
    "「館長、お茶が入ったぞ。飲め」": "「馆长，茶泡好了。喝吧」",
    "「お茶……？<br>　ミケランジェロ、休憩したんじゃ……」": "「茶……？<br>　米开朗琪罗，你不是去休息了吗……」",
    "「休憩だから、お茶を淹れて気分転換をしているだけだ。<br>　館長も付き合え。嫌とは言わさんぞ」": "「休息的时候泡杯茶换换心情而已。<br>　馆长你也来一杯吧。别说不愿意」",
    "有無を言わさず、ミケランジェロはカップを机に置いてきた。<br>紅茶のかぐわしい香りが、鼻孔をくすぐる……。": "不由分说，米开朗琪罗把茶杯放在了桌上。<br>红茶的芬芳香气，刺激着鼻孔……。",
    "「ありがとう……いただくよ」": "「谢谢……我喝了」",
    "そういえば、集中しすぎてロクに水も飲んでいなかった。<br>カップを手にし、熱々の紅茶を一口飲む。": "说起来，太专注了连水都没怎么喝。<br>拿起杯子，喝了一口热腾腾的红茶。",
    "「……うまい」": "「……好喝」",
    "「ふふん。そうだろう？」": "「哼哼。是吧？」",
    "芳醇な香りとクセになる渋味が、いい具合に引き出されている。<br>芸術以外のことにはほぼ関心がないはずのミケランジェロが、<br>こんなお茶を淹れるなんて意外だった。": "芳醇的香气和令人上瘾的涩味，恰到好处地被提取出来。<br>本应对艺术以外的事情几乎不感兴趣的米开朗琪罗，<br>竟然会泡这样的茶，真是意外。",
    "「こんなこともあろうかと、フィオレンツァから教わっておいたんだ。<br>　おかげで役に立ったな」": "「我早就料到会有这种情况，所以提前向佛罗伦萨请教了。<br>　多亏如此，现在派上用场了。」",
    "「だが、茶葉を蒸らしたりカップを温めたり、なかなか面倒だな。<br>　こんなのを毎回自分でやる気にはとてもならないから、<br>　そのうちやり方を忘れるかもしれん」": "「不过，蒸茶叶、温杯子什么的，还真是麻烦啊。<br>　我可不想每次都自己动手，<br>　说不定过段时间就会忘记怎么做了。」",
    "「……やっぱり、その辺りの感想はミケランジェロらしいな」": "「……果然，那种感想很像是米开朗琪罗的风格」",
    "「ま、つまりこのお茶を飲めるのは今くらいということだ。<br>　貴重な体験ができてよかっただろう？」": "「嘛，也就是说现在能喝到这茶的机会不多了。<br>　能体验到这么珍贵的东西，感觉不错吧？」",
    "「さて。飲み終わったら、少しじっとしていろ」": "「那么，喝完后就稍微安静一下吧。」",
    "カップが空になった頃を見計らって、<br>ミケランジェロはこちらの背後に回ってきた。": "在杯子空了的时候，<br>米开朗琪罗绕到了我的背后。",
    "「ちょうど、男性の肩の筋肉について資料が欲しかったんでな。<br>　生きた資料になってもらうぞ、館長？」": "「正好，我需要一些关于男性肩膀肌肉的资料。<br>　你就当我的活体资料吧，馆长？」",
    "そう言って、ミケランジェロはこちらの肩に触れ、<br>こわばった筋をほぐすように揉み始める。": "说着，米开朗琪罗触碰了我的肩膀，<br>开始像放松紧绷的肌肉一样揉捏起来。",
    "「……これは……マッサージだよな……？」": "「……这是……按摩吧……？」",
    "「ミケは仕事の休憩中に、彫刻用の資料に触れているだけだ。<br>　……こんなに凝っていたら参考にならんな。<br>　もっと力を抜け」": "「米开只是在工作休息时，接触一下雕刻用的资料而已。<br>　……这么僵硬的话可没法参考啊。<br>　再放松点」",
    "揉むだけでなく、肘で肩をぐりぐりと圧迫してくる。<br>どう見ても資料に対する扱いじゃないが、<br>ミケランジェロの優しさは伝わる。": "不仅仅是揉捏，还用肘部用力按压肩膀。<br>怎么看都不像是在对待资料，<br>但能感受到米开朗琪罗的温柔。",
    "「ミケはひととおり“休憩”を終えたら、また手伝いに戻るぞ。<br>　つまらん書類仕事など、さっさと片づけてやる」": "「米开休息完后，就会回去帮忙。<br>　那些无聊的文书工作，我会尽快处理完的。」",
    "「ミケランジェロ……ありがとう」": "「米开朗琪罗……谢谢你」",
    "「礼には及ばん。<br>　天使は見返りを求めないものだからな」": "「不用谢。<br>　天使不求回报的」",
    "その後もミケランジェロと分担しながら仕事を進めた。<br>やがて夜が更け、日付も変わった頃、ようやく……。": "之后也和米开朗琪罗一起分担工作。<br>不久夜深了，日期也变了的时候，终于……。",
    "「……終わったぁぁ……！」": "「……终于结束了……！」",
    "「こっちも……最後の１枚、できたぞ……」": "「我这边也……最后一张，完成了……」",
    "溜まっていた全ての書類が、ようやく片付いた。<br>大仕事だったが、なんとかやり遂げた……。": "堆积如山的文件终于处理完了。<br>虽然是个大工程，但总算完成了……。",
    "「はぁぁぁ……まったく。<br>　こんなに大量の書類と格闘したのは、生まれて初めてだ……」": "「哈啊啊啊……真是的。<br>　和这么多文件搏斗，还是我出生以来第一次……」",
    "「これを自分ひとりでどうにかする気だったのか？<br>　見通しが甘すぎるだろう、館長」": "「你原本打算自己一个人搞定这些吗？<br>　馆长，你也太天真了吧」",
    "「そうだな。次から気をつける……」": "「是啊。下次我会注意的……」",
    "ぐったりと机に突っ伏しているミケランジェロに向かって、<br>感謝とお詫びの気持ちを込めて頭を下げた。": "向瘫软在桌子上的米开朗琪罗，<br>怀着感谢和歉意的心情低下了头。",
    "「それでも結果的になんとかなったのは、<br>　間違いなく、ミケランジェロが手伝ってくれたおかげだ」": "「但最终能搞定这些，<br>　毫无疑问是因为米开朗琪罗帮忙的缘故」",
    "「本当に助かったよ。<br>　……ありがとう、天使様」": "「真的帮了大忙了。<br>　……谢谢你，天使大人」",
    "「……ふっ。<br>　まあ、天使として当然のことをしたまでだ」": "「……哼。<br>　嘛，作为天使只是做了理所当然的事而已」",
    "まんざらでもなさそうな笑顔を浮かべるミケランジェロを見て、<br>本当に、彼女がいてくれてよかったと安堵した。": "看着米开朗琪罗露出并不讨厌的笑容，<br>真的感到有她在真是太好了，心里松了一口气。"
}