{
    "純粋な感謝を": "谨献上纯粹的感谢",
    "怒りに燃える藝術家たちの手によって、<br>オークションを取り仕切っていた組織は壊滅。<br>売買に参加していた者は全員逮捕された。": "在怒火中烧的艺术家们努力下，拍卖会的主办组织遭到毁灭，参与买卖的人全数遭到逮捕。",
    "市警への引き渡しを含めた事後処理が終わる頃には、<br>日は暮れかけ、街は落ち着きを取り戻しつつあった。": "包含将犯人移交给市警在内的事后处理结束时，太阳已经西下，城市也逐渐恢复平静。",
    "「ふう……ようやく美術館に戻ってこられたな。<br>　長い１日だった……」": "「呼……总算回到美术馆了。<br>真是漫长的一天……」",
    "「ああ、まったくだ。ミケはもう疲れたぞ……。<br>　なにもしたくない気分だ」": "「是啊，一点也没错。三毛已经累了……<br>什么都不想做了。」",
    "「わたしたちの働きで、事件が解決したんだよ？<br>　ふたりとも、わたしのようにもっと喜べばいいのに！」": "「我们的努力解决了事件哦？<br>你们两个应该要像我一样更开心才对！」",
    "「お前は元気すぎるだろう……」": "「你未免太有精神了吧……」",
    "「おかえりなさいませ、館長様！<br>　セキエンさん、ミケランジェロさんも、お疲れ様です！」": "「欢迎回来，馆长大人！<br>石燕先生、米开朗基罗先生，辛苦了！」",
    "「お疲れ様、館長もみんなも……。<br>　今日は美術館も大変だったよ」": "「馆长和大家，大家辛苦了……<br>今天美术馆也很忙哦。」",
    "「まったくですよ。<br>　客の案内をしたり、床掃除をしたり見張りをしたり……。<br>　今日だけで１年分は働かされた気分です」": "「就是说啊。<br>又是带客人参观，又是扫地又是看守……<br>光是今天一天，感觉就做了一年的工。」",
    "「変なトラブルはなかったか？」": "「有没有发生什么奇怪的麻烦？」",
    "「ううん……？　人はすごく多かったけど。<br>　別に変わったことは、なにもなかったと思うよ」": "「没有啊……？虽然人很多，但没什么特别的哦。」",
    "「他の地区はともかく、美術館に陽動を置く意味はないだろうからね。<br>　ここの忙しさは、純粋な来客増によるものだと思うよ」": "「先不说其他地区，把美术馆当成佯攻目标应该没有意义吧。<br>这里的忙碌，纯粹是因为客人变多哦。」",
    "「なら……去年の今頃と比べて、<br>　美術館の評判が上がったからこその忙しさだと思っていいのかな？」": "「那么……和去年的这个时候相比，可以认为是因为美术馆的评价变好了吗？<br>可以认为是因为美术馆的评价变好了吗？」",
    "「ええ、おっしゃる通りだと思います！<br>　夢幻美術館の再建は、とても順調に進んできましたから……」": "「是的，我认为您说得没错！<br>因为梦幻美术馆的重建非常顺利……」",
    "「それというのも、みんながいてくれるおかげだな……。<br>　藝術家やイマージュのみんなには、<br>　いくら感謝してもしきれないくらいだ」": "「这也是因为有大家在……<br>对于艺术家和形象代言人们，我感激不尽。」",
    "「……それは、順番が逆じゃないか？」": "「……这顺序是不是反了？」",
    "「逆？」": "「反了？」",
    "「一癖も二癖もある藝術家たちが、同じ目的に向かって突き進めるのは、<br>　館長……お前がいるからだろう」": "「这些性格古怪的艺术家，之所以能朝着相同的目标前进，都是因为有你这个馆长……」",
    "「お前がいるから、心をひとつにできるんだ。<br>　美術館が賑わいを取り戻したのは、館長の人徳のおかげだよ。<br>　……少なくともミケは、そう思っているぞ」": "「因为有你，大家的心才能团结在一起。<br>美术馆之所以能恢复往日的热闹，都是多亏了馆长的品德……至少米开朗基罗是这么想的。」",
    "「うんうん。わたしも同感だよ。<br>　もしも他の人が館長だったら、<br>　ここまでついてきてはいなかったと思う」": "「嗯嗯，我也有同感。<br>如果馆长是别人的话，<br>我想大家一定不会跟到这种地步。」",
    "「ミケランジェロ、セキエン……。<br>　ありがとう」": "「米开朗基罗、石燕……<br>谢谢你们。」",
    "「……ふん」": "「……哼。」",
    "「ミケランジェロときたら、<br>　元から本音はだだ漏れだったけど、隠す気もなくなってきたね。<br>　まったく、油断も隙もないんだから」": "「米开朗基罗，你原本就很容易把真心话讲出来，现在更是连隐藏的意思都没有了。<br>真是的，一点都不能大意。」",
    "「んなっ！？　お、お前、いつの間に……！」": "「什么！你、你是什么时候……！」",
    "「今、わたしと一緒に来たところよ。<br>　街の騒動もずいぶん落ち着いたみたいだし、<br>　みんなもじきに戻ってくると思うわ」": "「我刚刚才和她一起来的。<br>街上的骚动好像已经平息了，<br>我想大家应该很快就会回来了。」",
    "「ところで館長さん。事情は聞いたのだけど……。<br>　オークション会場で捕まった観光客たちは、<br>　これからどうなるのかしら？」": "「话说回来，馆长先生。虽然我听说了事情的经过……<br>在拍卖会场被抓到的观光客们，之后会怎么样呢？」",
    "「アテネス市外の人間なら初犯だし、売買に参加しただけで、<br>　死の芸術を悪事に用いたわけじゃないからな。<br>　そこまで厳しい罰にはならないと思うが……」": "「他们都是雅典市外的人，又是初犯，而且只是参与买卖，并没有将死之艺术用在坏事上，所以应该不会受到太严厉的惩罚……」",
    "「そう……それを聞いて、少し安心したわ。<br>　これで厳罰を受けることになったら、本人はまだしも、<br>　ご家族が不憫だものね」": "「没错……听到这件事，我稍微放心了。<br>要是他们受到严惩，本人也就算了，家人就太可怜了。」",
    "「軽い気持ちで、死の芸術に手を出そうとした者も多かっただろう。<br>　きちんと反省してくれることを願うばかりだ」": "「应该有很多人是抱着轻松的心情，想要接触死之艺术吧。<br>希望他们能好好反省。」",
    "「暗い話はそのくらいにしておこうじゃないか。<br>　今日はお祭りなんだよ？　パーっと騒ごう！」": "「阴沉的话题就说到这里吧。<br>今天可是祭典哦？大家来热闹一下吧！」",
    "「パーっと、って言われてもな……。<br>　宴会でもするのか？」": "「就算你这么说……<br>是要开宴会吗？」",
    "「いいですね！<br>　今日は皆さんで一緒に夕食を食べましょうか」": "「不错耶！<br>今天就大家一起吃晚餐吧。」",
    "「おっ、豪華な食事が出るんですか？<br>　それなら私は全面的に賛成ですよ！」": "「哦，会端出豪华的餐点吗？<br>如果是这样，我全面赞成！」",
    "「ネイトたちも、呼んでこなくちゃ……。<br>　美術館の中にはいると思うし」": "「也得去叫奈特它们过来……<br>我想它们应该在美术馆里。」",
    "「ぬぁー、めっちゃくちゃ疲れたー！<br>　館長、ボクにかまって！　今すぐ元気を補充してー！」": "「呜啊～累死我了～！<br>馆长，陪我一下！我现在需要补充能量～！」",
    "「ちょ、ちょっとボッティチェリちゃん！<br>　先輩も疲れてるんすから、くっついちゃダメっすよ！？」": "「等、等一下，小波蒂契丽！<br>学姐也累了，不可以粘着她啦！？」",
    "「うおっ……！　本当にみんな戻ってきたな……！」": "「呜哦……！大家真的都回来了……！」",
    "「みんな、ここにいたのね……。<br>　ふふ、美術館に来るとようやく肩の力が抜けるわ……」": "「原来大家都在这里啊……<br>呵呵，来到美术馆后，终于能放松了……」",
    "「おーい、ミャコ！<br>　この人数で宴会するなら、買い出しにも行かなきゃダメだよ。<br>　私が行ってこようか？」": "「喂～猫子！<br>这么多人要开宴会的话，得去采买才行。<br>要不要我去买？」",
    "「それなら、わたしも一緒に行きます～。<br>　……でも、今日はお祭りですけど、<br>　開いてるお店はあるんでしょうか？」": "「那我也一起去～<br>……不过，虽然今天是庆典，但还有店家在营业吗？」",
    "「だったら、それぞれのお家から食材を持ち寄るのはどうかな？<br>　きっと楽しいよー！」": "「不然就从各自的家里带食材过来怎么样？<br>一定会很好玩哦～！」",
    "「しょ、食事ですか。<br>　あ、あたしの家には特に準備がないのですが……」": "「吃、吃东西吗？<br>我、我家不需要特别准备什么……」",
    "「そういう人は、配膳とかに回ろうか。<br>　きれいに飾り付けるのも、腕の見せどころだよ？」": "「这种人就去帮忙配膳吧。<br>装饰食物也是展现手艺的好机会哦？」",
    "「お肉の準備は、私にお任せください！<br>　トレーニングの後に食べるにはうってつけな、<br>　高たんぱくのお肉を常備していますの！」": "「肉就交给我来准备吧！<br>我常备高蛋白质的肉，很适合在训练后吃哦！」",
    "「私もなにかあったと思うから、それでなにか作ろうかな。<br>　みんな、楽しみにしててね……なにかを」": "「我应该也会准备一些东西，就用那些来做点什么吧。<br>大家敬请期待……」",
    "……重なる笑い声を聞きながら、胸が温かくなるのを感じた。<br>みんな、この美術館を自分の家のように思ってくれているんだな。": "……听着重叠在一起的笑声，我感到胸口一阵温暖。<br>大家把这座美术馆当成自己的家了吧。",
    "街は落ち着きを取り戻したものの、美術館の祭りはこれから始まる。<br>きっと、日付が変わるまで終わらないのだろう。<br>そしてその後も、賑やかな日々は続いていく。": "尽管镇上恢复了平静，美术馆的庆典才正要开始。<br>一定到隔天都不会结束吧。<br>在那之后，热闹的日子也会持续下去。",
    "「みんな、今までありがとう……。<br>　これからも、よろしくな」": "「各位，谢谢你们至今的照顾……<br>今后也请多多指教。」",
    "笑顔を交わして宴会の準備に勤しむ仲間たちを眺め、<br>ひっそりと、感謝の言葉を口にした。": "我看着面带笑容、忙着准备宴会的伙伴们，悄悄地说出感谢的话语。"
}