{
    "悪魔の抱くささやかな夢": "恶魔怀抱的小小梦想",
    "パガニーニと共にバーガーシュ邸を訪れ、<br>幸い門前払いは食らわずに部屋へ通された。": "和帕格尼尼一同造访巴葛修邸，幸好没有吃闭门羹，直接被请进屋内。",
    "「こんな時間に再訪とは、館長殿も仕事熱心であられる」": "「在这种时间再次来访，馆长先生也真是热衷于工作呢。」",
    "「大変申し訳ありません。<br>　ご興味を持っておられたヴァイオリニストと偶然会ったもので、<br>　これはもうお連れするしかと」": "「非常抱歉，因为偶然遇见您感兴趣的演奏家，所以想带他一起过来。」",
    "「どうも」": "「敬上」",
    "「ふむ、君がパガニーニか。<br>　よく来てくれたと言っておこうかな、悪魔の娘よ」": "「嗯，你就是帕格尼尼吗？<br>恶魔之女啊，我就先说声欢迎你来吧。」",
    "「…………っ」": "「…………」",
    "「おや、気を悪くしたかな？<br>　そういう触れ込みなのだろう？<br>　大衆はそういった危うげなものを面白がる、大正解だ、ハハッ」": "「哎呀，让你感到不愉快了吗？<br>你应该是想这样宣传吧？<br>大众就是喜欢这种危险的东西，完全正确，哈哈。」",
    "「豪奢な看板を掲げればそこを高級店と思う。<br>　もったいつけた肩書を乗せればそれを大層な人間と思う。<br>　そういうふうに出来ているからな、大衆というやつは」": "「只要挂上豪华的招牌，就会让人觉得是高级店家。<br>只要加上煞有介事的头衔，就会让人觉得是了不起的人物。<br>大众就是如此容易被操弄。」",
    "「……さすが貴族様は、上からものを言うのがお得意ね」": "「……真不愧是贵族大人，擅长高高在上地说话呢。」",
    "「パガニーニ」": "「帕格尼尼」",
    "パガニーニがバーガーシュ卿に噛みつきそうな気配を見せたので、<br>慌てて小声でたしなめる。": "帕格尼尼似乎想对巴葛修卿发难，我赶紧小声地制止他。",
    "実際、バーガーシュ卿はずっとこんな調子で、<br>斜に構えた皮肉な言動を繰り返す人物だ。<br>絵画寄贈の交渉が難航したのもこのせいだった。": "实际上，巴葛修卿一直都是这种态度，不断做出嘲讽的言行举止，也因为这样，绘画的捐赠交涉才会陷入僵局。",
    "無理に付き合う必要は、ないと言えばない。<br>あまりにパガニーニに無礼な振る舞いが続くようなら、<br>このまま退席を促そうとも思ったのだが……。": "说真的，我们也没有必要勉强配合他。<br>如果他继续对帕格尼尼做出无礼的举动，我打算直接请他退席……",
    "「……フー。いいわ。<br>　とにかく、私の演奏がお望みなのよね？」": "「……呼——好吧。<br>总之，你想要听我演奏对吧？」",
    "しかしパガニーニは溜め息を吐き、ヴァイオリンを構えた。<br>一瞬こちらに目配せしてくる。<br>心配するなと、そう言いたげだった。": "不过帕格尼尼叹了一口气，拿起小提琴，瞬间朝我使了个眼色，仿佛在说「不用担心」。",
    "「話が早いのは結構。<br>　では、聴かせてもらおうか」": "「你愿意快点进入正题，那真是太好了。<br>那么，就让我听听看吧。」",
    "「聴かせてあげるわ、『２４の<ruby=カプリース>奇想曲</ruby>』！」": "「就让你听听看〈二十四首小提琴奏鸣曲〉的〈奇异的曲子〉吧！」",
    "バーガーシュ卿の言葉に、パガニーニの宣言が重なる。<br>そしてパガニーニのヴァイオリンが歌い始めた。": "帕格尼尼的宣言与巴葛修卿的话语重叠在一起。<br>接着，帕格尼尼的小提琴开始歌唱。",
    "「おお……」": "「哦哦……」",
    "弓が小刻みに弦をかき鳴らす。音が悲鳴のように転がる。<br>その素早い手の動きから一瞬で目が離せなくなる。<br>人間離れして見える技巧に思わず呆然としてしまう。": "琴弓在弦上快速地拨动，声音如悲鸣般回荡。<br>帕格尼尼的手指动作之快，令人无法移开视线。<br>超乎常人的技巧，令人不禁为之呆然。",
    "曲は数分単位でまったく違うものに移り変わる。<br>２４の、と言うだけあって短い曲集なのかもしれない。<br>どの曲も、素人目にも高い技術が必要とされることがわかる。": "曲子以数分钟为单位，不断转变成完全不同的曲子。<br>或许〈二十四首小提琴奏鸣曲〉正如其名，是短小的曲集吧。<br>即使是外行人，也能明白每一首曲子都需要高超的技术。",
    "「……ハハッ、なるほど、なるほど。<br>　これは確かになかなかだ」": "「……哈哈，原来如此、原来如此。<br>这的确相当了不起。」",
    "バーガーシュ卿は少し緊張した笑みを浮かべ、<br>近くのテーブルからナイフ付きのワインオープナーを取り、<br>パガニーニのほうへ近づいた。": "巴葛修卿露出有些紧张的笑容，从附近的桌上拿起附刀的开瓶器，走近帕格尼尼。",
    "「……――」": "「……——」",
    "髪を振り乱しながら演奏する彼女のすぐ傍らに卿が立つ。<br>パガニーニはまったく構わず曲を奏で続ける。": "巴葛修卿站在演奏时头发凌乱的她身旁。<br>帕格尼尼毫不在意，继续演奏。",
    "「だが……揃った弦でまともに弾けるのは、<br>　当たり前ではないかな？」": "「不过……用整齐的弦当然能正常弹奏吧？」",
    "バーガーシュ卿は不敵に笑い――<br>手にしたワインオープナーをくるりと反転させて、<br>ナイフの部分をヴァイオリンに差し向ける。": "巴葛修卿露出无畏的笑容——将手中的开瓶器转了一圈，将刀的部分朝小提琴刺去。",
    "あっと思った次の瞬間には、刃が横に一閃した。<br>ヴァイオリンの弦が１本、弾けるように切断される。": "我惊觉不对的瞬间，刀刃横向一闪，将小提琴的一根弦俐落地切断。",
    "「……ッ」": "「……！」",
    "自らの頬を掠める弦に、パガニーニも一瞬息を詰まらせたように見えた。": "弦掠过自己的脸颊，帕格尼尼似乎也瞬间屏息。",
    "「バーガーシュ卿……！」": "「巴葛修卿……！」",
    "さすがに行き過ぎた振る舞いだと、卿を止めようとする。": "巴葛修卿认为帕格尼尼的举止太过火，打算阻止他。",
    "「フ……ッ」": "「呵……」",
    "しかしパガニーニはにやりと笑い、演奏をほとんど止めぬまま、<br>頭を大きく反らして顔にかかる髪をばさりと払う。": "然而帕格尼尼却露出不怀好意的笑容，几乎没停止演奏，只是大大地仰起头，拨开盖住脸庞的头发。",
    "「切る弦は、１本だけで十分？」": "「只要一根弦就够了？」",
    "「なに？」": "「什么？」",
    "パガニーニの声も表情も、明らかに挑発するそれだった。<br>バーガーシュ卿は怪訝そうに眉を上げ、パガニーニがその彼の手から、<br>ヴァイオリンの弓でオープナーを弾き飛ばす。": "帕格尼尼的声音和表情明显在挑衅巴葛修卿。<br>巴葛修卿疑惑地挑起眉毛，帕格尼尼从他的手中夺走小提琴的琴弓，弹飞了开瓶器。",
    "「な……ッ！？」": "「什么……！？」",
    "宙を舞ったワインオープナーを、パガニーニはなんと口で受け止める。<br>横向きに咥えたそれで――ヴァイオリンの弦を自ら次々と切断する。": "帕格尼尼竟然用嘴巴接住飞舞在空中的开瓶器，他用横向叼着的开瓶器——自行一根接一根地切断小提琴的琴弦。",
    "「これが――これがお望みの、悪魔のヴァイオリンよ！」": "「这就是——这就是你所期望的恶魔小提琴！」",
    "弦がたった１本になるとパガニーニはオープナーを放り捨て、<br>高らかにそう告げる。": "只剩一条弦后，帕格尼尼抛开琴弓，高声宣告：",
    "バーガーシュ卿の行いも含め、<br>彼女の一挙一動すべてが出来過ぎたショーのようですらあった。": "包含巴葛修卿的行动在内，她的一举一动都像是精心安排的表演。",
    "「さぁ聴きなさい、これで最後――２４番、イ短調！」": "「来吧，听吧，这是最后了——第24号，Ｃ小调！」",
    "たった一本の弦で奏でられる、狂おしくも優雅な旋律。<br>呆気にとられ立ち尽くすバーガーシュ卿と共に、<br>ただただ悪魔の超絶技巧に魅了されるのだった。": "仅用一根弦演奏出的狂乱又优雅的旋律。<br>帕格尼尼与呆若木鸡的巴葛修卿，一同沉醉在恶魔的超绝技巧中。",
    "「……ふぅ」": "「……呼。」",
    "ついに曲が終わり、パガニーニはようやく肩の力を抜いた。<br>そこへ、ゆったりとした拍手の音が重なる。<br>バーガーシュ卿だ。": "曲子终于结束，帕格尼尼终于放松了肩膀的力气。<br>这时，一阵缓慢的拍手声响起。<br>是巴葛修卿。",
    "「……いや、参った。<br>　感服だよ、悪魔の娘」": "「……哎呀，真服了你。<br>　我对你佩服得五体投地啊，恶魔的女儿。」",
    "「フフ。わかればいいのよ、わかればね」": "「呵呵。你明白就好，明白就好。」",
    "繰り返された悪魔呼ばわりに一瞬肝を冷やしたが、<br>パガニーニはそう軽く笑ってみせたのだった。": "帕格尼尼听到对方一再称呼自己为恶魔，一瞬间心惊胆战，但还是轻轻笑了。",
    "「いやぁ、どうなることかと思ったが……上手くいったな」": "「哎呀，本来还担心事情会如何发展……结果很顺利呢。」",
    "あの後。<br>演奏に満足したバーガーシュ卿は美術館への絵の寄贈に同意し、<br>パガニーニの演奏には多額の報酬をくれた。": "在那之后，对演奏感到满意的巴葛修卿同意将画作捐赠给美术馆，并且给了帕格尼尼高额的报酬。",
    "「当然よ、私が演奏したんだもの」": "「这是当然的，因为演奏的人是我嘛。」",
    "切れた弦の修復をしながら、パガニーニは余裕の笑みで言う。<br>その傍らには報酬が入った袋が置かれている。": "帕格尼尼一边修复断掉的琴弦，一边露出从容的笑容这么说。<br>他的身旁放着装有报酬的袋子。",
    "ちなみに報酬は宝石類で支払われた。パガニーニの希望だ。<br>ハルモニアでもアテネスでも楽に換金できるようにとのことらしい。": "顺带一提，报酬是以宝石类支付，这是帕格尼尼的要求。<br>好像是为了让他在哈路密尼亚和雅典都能轻松换钱。",
    "「当然、か……本当にそうだ、としか言いようがないな。<br>　素晴らしかったよ。相手の妨害まで逆手に取って見せ場にして」": "「当然……真的只能这么说了呢。<br>太精彩了。连对方的妨碍都能反过来利用，成为表现的舞台。」",
    "「ああいうの、いかにもウケそうでしょう？<br>　たくさん儲けるには、お行儀よく演奏してるばっかりじゃあね」": "「那种表演不是很受欢迎吗？<br>如果想赚大钱，光是规规矩矩地演奏是不行的。」",
    "確かに外連味の強さは感じられたが、<br>それをきちんと魅せてしまうのは彼女の技量が本物だからだろう。": "虽然确实有强烈的地方色彩，但能够确实展现出这种特色，是因为她的技术货真价实吧。",
    "「しかし、とにかくおかげで絵まで手に入った。<br>　こっちが感謝しないといけないな」": "「不过，总之多亏了你，连画都到手了。<br>我得感谢你才行。」",
    "「お礼のしあいっこになっちゃうけど、<br>　私だっておかげで手っ取り早く稼げたし。<br>　ありがとうと言っておくわ」": "「虽然变成互相道谢了，不过我也多亏了你才能快速赚到钱。<br>所以我要先跟你说声谢谢。」",
    "「あの貴族様からは、“オマケ”までいただいちゃったしね」": "「毕竟，我还从那位贵族大人那里收到了「赠品」呢。」",
    "パガニーニは笑いながら宝石袋の横に視線を向ける。<br>そこにはいかにも高価そうなワインボトルがある。<br>これもバーガーシュ卿からの報酬だ。": "帕格尼尼一边笑着，一边将视线转向宝石袋旁边。<br>那里放着一瓶看起来很昂贵的葡萄酒。<br>这也是巴葛修卿给的报酬。",
    "とはいえ、実は宝石を受け取ったパガニーニが立ち去り際に、<br>“これだけじゃ足りない”と棚から掴み取ったものであったりする。": "不过，其实帕格尼尼在收下宝石后，离开之际又从架子上抓了一瓶酒，表示“光是这样还不够”。",
    "またそんな挑発的な真似を、とこちらは少し慌てたが、<br>すっかり感服した様子のバーガーシュ卿が苦笑いで許してくれたので、<br>そのまま持ち帰ってきたわけだ。": "看到他再次做出这种挑衅的行为，我有点慌张，但完全被感动到的巴葛修卿苦笑着原谅了他，于是他就直接把酒带回来了。",
    "「なかなかよさそうなお酒だし。<br>　音楽院へ帰ったら、マエストロ――<br>　指揮者さんと一緒に飲むことにするわ」": "「这瓶酒看起来相当不错。<br>等回到音乐院之后，我要和音乐巨匠——<br>和指挥一起喝。」",
    "「はは、それはいいな。……そういえばパガニーニ。<br>　上手くいったら教えてくれるって言ってたよな。<br>　お金を貯めてなにをするか」": "「哈哈，那真是不错……话说回来，帕格尼尼。<br>你之前说过，如果事情顺利的话，要告诉我你存钱的目的吧？」",
    "「ああ……覚えてたのね。<br>　別に忘れててもよかったのに」": "「嗯……你还记得啊。<br>就算忘记了也没关系的。」",
    "「おカネがあるとね、子どもを幸せにできるでしょう？」": "「只要有钱，就能让孩子们幸福了吧？」",
    "「子ども？」": "「孩子？」",
    "「そう。生まれてくる我が子も――世界で生まれるすべての子たちも。<br>　おカネがあれば、幸せにできるわ」": "「没错。无论是即将诞生的孩子——还是世界上所有即将诞生的孩子们。<br>只要有钱，就能让他们幸福。」",
    "「それは……」": "「这是……」",
    "「フフ、“カネさえあればいい”なんて言いたいわけじゃないわよ。<br>　だけどないよりはあるほうが幸せにできる。<br>　実際音楽の勉強だって、どうしたっておカネはかかるもの」": "「呵呵，我并不是想说「只要有钱就好」。<br>但是有总比没有好，有钱才能让孩子们幸福。<br>实际上，学习音乐无论如何都需要花钱。」",
    "「それはまぁ……そうか」": "「这个嘛……是没错啦。」",
    "「私の父親はそりゃあ強欲でね。<br>　私の才能を利用するために虐待めいた英才教育を施して、<br>　私の演奏で得たおカネを取り上げるような人間。今も大嫌いよ」": "「我的父亲是个贪婪的人。<br>为了利用我的才能，他对我施以近乎虐待的英才教育，还会拿走我靠演奏赚来的钱。我现在还是非常讨厌他。」",
    "「でも、だからこそ私はおカネの大切さも知ってるし、<br>　子どもは幸せにしたいと思うってわけ」": "「不过，也因为这样，我才知道钱有多重要，也想让孩子们幸福。」",
    "「子どもを幸せにするため、子ども自身が望む未来を与えてあげるため。<br>　そういうことのためには、おカネはいくらあったっていいわ。<br>　だから貯めておくのよ」": "「为了让孩子们幸福，为了给予孩子们自己想要的未来。<br>为了这些事情，钱再多都不够。<br>所以我才要存钱。」",
    "「なるほど。これはなんとも……意外な答えだな」": "「原来如此。这个回答……还真是出乎我的意料之外。」",
    "「私のこと、ただのギャンブル好きの人嫌いだと思ってたからでしょ？<br>　フフッ……」": "「他一定以为我只是个喜欢赌博又讨厌别人的家伙吧？<br>呵呵……」",
    "「否定はしない、すまない」": "「我不会否定，抱歉了。」",
    "「別にいいわ、誤解は慣れてるもの」": "「无所谓，反正我早就习惯被误会了。」",
    "「さ……て、と。<br>　ヴァイオリンの修理も終わったし、報酬はたんまり手に入ったし。<br>　さっそくさっきの負けを取り戻し――」": "「好了……小提琴已经修好了，而且我也拿到了一大笔酬劳。<br>就让我马上把刚才输掉的钱赢回来——」",
    "「いえ、これを倍にしてくるわ！」": "「不，我要把这笔钱翻倍！」",
    "「ちょ、ちょっと待て！<br>　その報酬全部賭ける気か！？」": "「等、等一下！<br>你打算把酬劳全部拿去赌博吗！？」",
    "「だってそのためにわざわざ……」": "「你就是为了这个才特地过来的吧……」",
    "「い、いや、さすがにかなりの額だぞ。<br>　それだけ儲かったなら、もうそれでよしとすればいいじゃないか」": "「不、不对，这金额已经很可观了。<br>既然赚了这么多，就该见好就收吧。」",
    "「む……」": "「唔……」",
    "「……仕方ないわね。<br>　余計なお世話とはいえ、心配させちゃうみたいだし。<br>　今回は諦めるとしようかしら」": "「……没办法。<br>虽然有点多管闲事，但这样下去她会担心的。<br>这次就放弃吧。」",
    "「そうだ、それがいい」": "「没错，这样比较好。」",
    "これでまた報酬分すべて負けられたら堂々巡りだ。<br>諦めてくれた様子にほっとして椅子に腰をおろす。": "要是她又把报酬全部输光，就回到原点了。<br>看到她放弃的样子，我松了口气坐回椅子上。",
    "「リベンジは次の機会にする。<br>　この演奏代はきちんと貯めておくわ。<br>　夢のためにね」": "「下次再找机会复仇吧。<br>这笔演奏费就存起来吧。<br>为了我的梦想。」",
    "「あぁ、ちゃんと子どもの幸せの――」": "「没错，为了孩子的幸福——」",
    "「そう、いつかきっと、自分で経営するカジノを開くのよ……！」": "「没错，总有一天，我要开一间自己经营的赌场……！」",
    "「……なぁ、今なんて言った？」": "「……喂，你刚刚说什么？」",
    "「あら、なにも言ってないわよ。<br>　フフフッ」": "「哎呀，我什么都没说哦。<br>呵呵呵。」",
    "なにかよろしくない気配も漂わせながら――<br>掴みどころのない“悪魔の娘”は、<br>いたずらっぽく無邪気に笑ってみせたのだった。": "散发出某种不祥气息的“恶魔女孩”——<br>露出恶作剧般的天真笑容。"
}