{
    "悪魔の抱くささやかな夢": "恶魔怀抱的微小梦想",
    "パガニーニと共にバーガーシュ邸を訪れ、<br>幸い門前払いは食らわずに部屋へ通された。": "与帕格尼尼一同拜访了巴葛修府邸，<br>幸运的是没有被拒之门外，而是被带到了房间。",
    "「こんな時間に再訪とは、館長殿も仕事熱心であられる」": "「这么晚了还再次来访，馆长阁下真是工作热心啊」",
    "「大変申し訳ありません。<br>　ご興味を持っておられたヴァイオリニストと偶然会ったもので、<br>　これはもうお連れするしかと」": "「非常抱歉。<br>　因为偶然遇到了您感兴趣的提琴手，<br>　所以只能带他来了」",
    "「どうも」": "「你好」",
    "「ふむ、君がパガニーニか。<br>　よく来てくれたと言っておこうかな、悪魔の娘よ」": "「嗯，你就是帕格尼尼吧。<br>　我得说，你来得正好，恶魔的女儿」",
    "「…………っ」": "「…………」",
    "「おや、気を悪くしたかな？<br>　そういう触れ込みなのだろう？<br>　大衆はそういった危うげなものを面白がる、大正解だ、ハハッ」": "「哦，生气了吗？<br>　不是有这样的传闻吗？<br>　大众就是喜欢这种危险的东西，真是大成功啊，哈哈」",
    "「豪奢な看板を掲げればそこを高級店と思う。<br>　もったいつけた肩書を乗せればそれを大層な人間と思う。<br>　そういうふうに出来ているからな、大衆というやつは」": "「只要挂上奢华的招牌，人们就会认为那是高级店。<br>　只要加上装腔作势的头衔，人们就会认为那是了不起的人物。<br>　大众就是这样，天生如此。」",
    "「……さすが貴族様は、上からものを言うのがお得意ね」": "「……不愧是贵族大人，居高临下地说话真是您的拿手好戏呢」",
    "「パガニーニ」": "「帕格尼尼」",
    "パガニーニがバーガーシュ卿に噛みつきそうな気配を見せたので、<br>慌てて小声でたしなめる。": "帕格尼尼似乎有要咬住巴葛修卿的迹象，<br>我急忙小声制止。",
    "実際、バーガーシュ卿はずっとこんな調子で、<br>斜に構えた皮肉な言動を繰り返す人物だ。<br>絵画寄贈の交渉が難航したのもこのせいだった。": "实际上，巴葛修卿一直都是这种态度，<br>反复说着冷嘲热讽的话。<br>绘画捐赠的谈判之所以困难重重，也是因为这个原因。",
    "無理に付き合う必要は、ないと言えばない。<br>あまりにパガニーニに無礼な振る舞いが続くようなら、<br>このまま退席を促そうとも思ったのだが……。": "要说没必要勉强应付，也确实如此。<br>如果帕格尼尼继续受到无礼的对待，<br>我甚至考虑就这样劝她退席……",
    "「……フー。いいわ。<br>　とにかく、私の演奏がお望みなのよね？」": "「……呼。好吧。<br>　总之，您是想听我的演奏对吧？」",
    "しかしパガニーニは溜め息を吐き、ヴァイオリンを構えた。<br>一瞬こちらに目配せしてくる。<br>心配するなと、そう言いたげだった。": "然而帕格尼尼叹了口气，拿起了小提琴。<br>她一瞬间向我使了个眼色。<br>仿佛在说：别担心。",
    "「話が早いのは結構。<br>　では、聴かせてもらおうか」": "「说话干脆是好事。<br>　那么，让我听听吧。」",
    "「聴かせてあげるわ、『２４の<ruby=カプリース>奇想曲</ruby>』！」": "「让你听听吧，『24首<ruby=カプリ—ス>奇想曲</ruby>』！」",
    "バーガーシュ卿の言葉に、パガニーニの宣言が重なる。<br>そしてパガニーニのヴァイオリンが歌い始めた。": "巴葛修卿的话音刚落，帕格尼尼的宣言便接踵而至。<br>随后，帕格尼尼的小提琴开始歌唱。",
    "「おお……」": "「哦……」",
    "弓が小刻みに弦をかき鳴らす。音が悲鳴のように転がる。<br>その素早い手の動きから一瞬で目が離せなくなる。<br>人間離れして見える技巧に思わず呆然としてしまう。": "弓弦在小幅度的拨动下发出悲鸣般的声响。<br>那快速的手部动作让人一瞬间无法移开视线。<br>那超乎常人的技巧令人不禁目瞪口呆。",
    "曲は数分単位でまったく違うものに移り変わる。<br>２４の、と言うだけあって短い曲集なのかもしれない。<br>どの曲も、素人目にも高い技術が必要とされることがわかる。": "曲子每隔几分钟就完全变换成另一种风格。<br>正如24首所言，这或许是一组短曲集。<br>每一首曲子都让人明白，即使是外行也能看出需要高超的技艺。",
    "「……ハハッ、なるほど、なるほど。<br>　これは確かになかなかだ」": "「……哈哈，原来如此，原来如此。<br>　这确实相当不错」",
    "バーガーシュ卿は少し緊張した笑みを浮かべ、<br>近くのテーブルからナイフ付きのワインオープナーを取り、<br>パガニーニのほうへ近づいた。": "巴葛修卿露出一丝紧张的笑容，<br>从附近的桌子上拿起一把带刀的葡萄酒开瓶器，<br>向帕格尼尼靠近。",
    "「……――」": "「……――」",
    "髪を振り乱しながら演奏する彼女のすぐ傍らに卿が立つ。<br>パガニーニはまったく構わず曲を奏で続ける。": "她一边演奏一边甩动着凌乱的头发，巴葛修卿就站在她的身旁。<br>帕格尼尼毫不在意地继续演奏着曲子。",
    "「だが……揃った弦でまともに弾けるのは、<br>　当たり前ではないかな？」": "「但是……用完整的弦正常弹奏，<br>　这不是理所当然的吗？」",
    "バーガーシュ卿は不敵に笑い――<br>手にしたワインオープナーをくるりと反転させて、<br>ナイフの部分をヴァイオリンに差し向ける。": "巴葛修卿无畏地笑着――<br>将手中的葡萄酒开瓶器轻轻一转，<br>将刀的部分对准了小提琴。",
    "あっと思った次の瞬間には、刃が横に一閃した。<br>ヴァイオリンの弦が１本、弾けるように切断される。": "就在我惊讶的瞬间，刀刃横向一闪。<br>小提琴的一根弦被轻松切断。",
    "「……ッ」": "「……ッ」",
    "自らの頬を掠める弦に、パガニーニも一瞬息を詰まらせたように見えた。": "帕格尼尼的脸颊被掠过的弦擦过，似乎也一瞬间屏住了呼吸。",
    "「バーガーシュ卿……！」": "「巴葛修卿……！」",
    "さすがに行き過ぎた振る舞いだと、卿を止めようとする。": "这行为实在太过分了，我试图阻止卿。",
    "「フ……ッ」": "「呵……」",
    "しかしパガニーニはにやりと笑い、演奏をほとんど止めぬまま、<br>頭を大きく反らして顔にかかる髪をばさりと払う。": "然而帕格尼尼却咧嘴一笑，几乎没有停止演奏，<br>猛地仰起头，甩开遮住脸的头发。",
    "「切る弦は、１本だけで十分？」": "「只切断一根弦就够了吗？」",
    "「なに？」": "「什么？」",
    "パガニーニの声も表情も、明らかに挑発するそれだった。<br>バーガーシュ卿は怪訝そうに眉を上げ、パガニーニがその彼の手から、<br>ヴァイオリンの弓でオープナーを弾き飛ばす。": "帕格尼尼的声音和表情明显带有挑衅的意味。<br>巴葛修卿疑惑地挑起眉毛，帕格尼尼用琴弓从他手中弹飞了开瓶器。",
    "「な……ッ！？」": "「什……么！？」",
    "宙を舞ったワインオープナーを、パガニーニはなんと口で受け止める。<br>横向きに咥えたそれで――ヴァイオリンの弦を自ら次々と切断する。": "帕格尼尼竟然用嘴接住了在空中飞舞的开瓶器。<br>她侧着头咬住它——然后亲自用它将小提琴的弦一根根切断。",
    "「これが――これがお望みの、悪魔のヴァイオリンよ！」": "「这就是——这就是你所期望的，恶魔的小提琴！」",
    "弦がたった１本になるとパガニーニはオープナーを放り捨て、<br>高らかにそう告げる。": "当琴弦只剩下一根时，帕格尼尼扔掉了开瓶器，<br>高声宣告道。",
    "バーガーシュ卿の行いも含め、<br>彼女の一挙一動すべてが出来過ぎたショーのようですらあった。": "包括巴葛修卿的行为在内，<br>她的一举一动都像是一场精心编排的表演。",
    "「さぁ聴きなさい、これで最後――２４番、イ短調！」": "「来吧，听好了，这是最后一曲——第24号，A小调！」",
    "たった一本の弦で奏でられる、狂おしくも優雅な旋律。<br>呆気にとられ立ち尽くすバーガーシュ卿と共に、<br>ただただ悪魔の超絶技巧に魅了されるのだった。": "仅用一根琴弦奏响的，疯狂而又优雅的旋律。<br>与目瞪口呆、呆立不动的巴葛修卿一起，<br>我们只能被这恶魔般的超凡技巧所折服。",
    "「……ふぅ」": "「……呼」",
    "ついに曲が終わり、パガニーニはようやく肩の力を抜いた。<br>そこへ、ゆったりとした拍手の音が重なる。<br>バーガーシュ卿だ。": "终于曲终，帕格尼尼终于放松了肩膀。<br>这时，传来了一阵缓慢的掌声。<br>是巴葛修卿。",
    "「……いや、参った。<br>　感服だよ、悪魔の娘」": "「……不，我认输了。<br>　真是佩服啊，恶魔之女」",
    "「フフ。わかればいいのよ、わかればね」": "「呵呵。明白了就好，明白了就好」",
    "繰り返された悪魔呼ばわりに一瞬肝を冷やしたが、<br>パガニーニはそう軽く笑ってみせたのだった。": "被反复称为恶魔的瞬间，心里一凉，<br>但帕格尼尼只是轻松地笑了笑。",
    "「いやぁ、どうなることかと思ったが……上手くいったな」": "「哎呀，我还以为会怎么样呢……结果还不错嘛」",
    "あの後。<br>演奏に満足したバーガーシュ卿は美術館への絵の寄贈に同意し、<br>パガニーニの演奏には多額の報酬をくれた。": "之后。<br>对演奏感到满意的巴葛修卿同意向美术馆捐赠画作，<br>并给了帕格尼尼丰厚的报酬。",
    "「当然よ、私が演奏したんだもの」": "「当然啦，毕竟是我演奏的」",
    "切れた弦の修復をしながら、パガニーニは余裕の笑みで言う。<br>その傍らには報酬が入った袋が置かれている。": "一边修复断掉的琴弦，帕格尼尼带着从容的笑容说道。<br>旁边放着装有报酬的袋子。",
    "ちなみに報酬は宝石類で支払われた。パガニーニの希望だ。<br>ハルモニアでもアテネスでも楽に換金できるようにとのことらしい。": "顺便一提，报酬是以宝石支付的。这是帕格尼尼的要求。<br>据说这样在哈莫尼亚或雅典都能轻松兑换现金。",
    "「当然、か……本当にそうだ、としか言いようがないな。<br>　素晴らしかったよ。相手の妨害まで逆手に取って見せ場にして」": "「当然，啊……真的只能这么说。<br>　太棒了。连对方的干扰都变成了你的表演亮点」",
    "「ああいうの、いかにもウケそうでしょう？<br>　たくさん儲けるには、お行儀よく演奏してるばっかりじゃあね」": "「那种表演，肯定会很受欢迎吧？<br>　要想赚大钱，光靠规规矩矩地演奏可不行」",
    "確かに外連味の強さは感じられたが、<br>それをきちんと魅せてしまうのは彼女の技量が本物だからだろう。": "确实能感受到强烈的夸张感，<br>但能将其完美展现出来，正是她实力的体现。",
    "「しかし、とにかくおかげで絵まで手に入った。<br>　こっちが感謝しないといけないな」": "「不过，总之多亏了你，连画都到手了。<br>　我得好好感谢你才行」",
    "「お礼のしあいっこになっちゃうけど、<br>　私だっておかげで手っ取り早く稼げたし。<br>　ありがとうと言っておくわ」": "「虽然变成了互相道谢的局面，<br>　但我也多亏了你才能这么快赚到钱。<br>　我也得说声谢谢」",
    "「あの貴族様からは、“オマケ”までいただいちゃったしね」": "「那位贵族大人还给了我「额外」的礼物呢」",
    "パガニーニは笑いながら宝石袋の横に視線を向ける。<br>そこにはいかにも高価そうなワインボトルがある。<br>これもバーガーシュ卿からの報酬だ。": "帕格尼尼笑着将目光投向宝石袋旁边。<br>那里放着一瓶看起来非常昂贵的葡萄酒。<br>这也是巴葛修卿给的报酬。",
    "とはいえ、実は宝石を受け取ったパガニーニが立ち去り際に、<br>“これだけじゃ足りない”と棚から掴み取ったものであったりする。": "不过，其实帕格尼尼在拿到宝石准备离开时，<br>还顺手从架子上抓了这瓶酒，说“光这些还不够”。",
    "またそんな挑発的な真似を、とこちらは少し慌てたが、<br>すっかり感服した様子のバーガーシュ卿が苦笑いで許してくれたので、<br>そのまま持ち帰ってきたわけだ。": "虽然她又做了这种挑衅的事，让人有些慌张，<br>但已经完全被折服的巴葛修卿苦笑着默许了，<br>于是她就这么带回来了。",
    "「なかなかよさそうなお酒だし。<br>　音楽院へ帰ったら、マエストロ――<br>　指揮者さんと一緒に飲むことにするわ」": "「这酒看起来相当不错呢。<br>　等回到音乐学院后，我要和大师——<br>　指挥家先生一起喝。」",
    "「はは、それはいいな。……そういえばパガニーニ。<br>　上手くいったら教えてくれるって言ってたよな。<br>　お金を貯めてなにをするか」": "「哈哈，那挺好的。……说起来帕格尼尼。<br>　你说过如果顺利的话会告诉我的吧。<br>　你存钱是为了做什么？」",
    "「ああ……覚えてたのね。<br>　別に忘れててもよかったのに」": "「啊……你还记得啊。<br>　其实忘了也没关系的。」",
    "「おカネがあるとね、子どもを幸せにできるでしょう？」": "「有了钱的话，就能让孩子们幸福了吧？」",
    "「子ども？」": "「孩子？」",
    "「そう。生まれてくる我が子も――世界で生まれるすべての子たちも。<br>　おカネがあれば、幸せにできるわ」": "「是的。不仅是即将出生的我的孩子——还有世界上所有的孩子们。<br>　有了钱，就能让他们幸福。」",
    "「それは……」": "「那是……」",
    "「フフ、“カネさえあればいい”なんて言いたいわけじゃないわよ。<br>　だけどないよりはあるほうが幸せにできる。<br>　実際音楽の勉強だって、どうしたっておカネはかかるもの」": "「呵呵，我并不是想说「只要有钱就好」。<br>　但有钱总比没钱更容易让人幸福。<br>　实际上，学习音乐也是需要花钱的。」",
    "「それはまぁ……そうか」": "「那倒也是……」",
    "「私の父親はそりゃあ強欲でね。<br>　私の才能を利用するために虐待めいた英才教育を施して、<br>　私の演奏で得たおカネを取り上げるような人間。今も大嫌いよ」": "「我的父亲可是个贪婪的人。<br>　他为了利用我的才能，对我进行了近乎虐待的精英教育，<br>　还把我演奏赚来的钱全部拿走。到现在我还是很讨厌他。」",
    "「でも、だからこそ私はおカネの大切さも知ってるし、<br>　子どもは幸せにしたいと思うってわけ」": "「但正因为如此，我才明白钱的重要性，<br>　也才更想让孩子们幸福。」",
    "「子どもを幸せにするため、子ども自身が望む未来を与えてあげるため。<br>　そういうことのためには、おカネはいくらあったっていいわ。<br>　だから貯めておくのよ」": "「为了让孩子们幸福，给他们想要的未来。<br>　为了这些，钱再多也不嫌多。<br>　所以我才要存钱。」",
    "「なるほど。これはなんとも……意外な答えだな」": "「原来如此。这还真是……出乎意料的回答啊。」",
    "「私のこと、ただのギャンブル好きの人嫌いだと思ってたからでしょ？<br>　フフッ……」": "「你是不是以为我只是个喜欢赌博的孤僻鬼？<br>　呵呵……」",
    "「否定はしない、すまない」": "「我不否认，抱歉。」",
    "「別にいいわ、誤解は慣れてるもの」": "「没关系，我已经习惯被误解了。」",
    "「さ……て、と。<br>　ヴァイオリンの修理も終わったし、報酬はたんまり手に入ったし。<br>　さっそくさっきの負けを取り戻し――」": "「那……就这样吧。<br>　小提琴也修好了，报酬也拿到手了。<br>　马上就去把刚才输的赢回来——」",
    "「いえ、これを倍にしてくるわ！」": "「不，我要把这翻倍！」",
    "「ちょ、ちょっと待て！<br>　その報酬全部賭ける気か！？」": "「等、等一下！<br>　你打算把全部报酬都赌上吗！？」",
    "「だってそのためにわざわざ……」": "「因为就是为了这个才特意……」",
    "「い、いや、さすがにかなりの額だぞ。<br>　それだけ儲かったなら、もうそれでよしとすればいいじゃないか」": "「不、不行，这可不是小数目啊。<br>　既然已经赚了这么多，不如就此收手吧」",
    "「む……」": "「唔……」",
    "「……仕方ないわね。<br>　余計なお世話とはいえ、心配させちゃうみたいだし。<br>　今回は諦めるとしようかしら」": "「……真没办法。<br>　虽然你多管闲事，但好像让你担心了。<br>　这次就算了吧」",
    "「そうだ、それがいい」": "「对，这样最好」",
    "これでまた報酬分すべて負けられたら堂々巡りだ。<br>諦めてくれた様子にほっとして椅子に腰をおろす。": "这样一来，如果又输掉了所有的报酬，那就真是徒劳无功了。<br>看到她放弃的样子，我松了一口气，坐回了椅子上。",
    "「リベンジは次の機会にする。<br>　この演奏代はきちんと貯めておくわ。<br>　夢のためにね」": "「复仇就留到下次机会吧。<br>　这次的演奏费我会好好存起来的。<br>　为了梦想嘛」",
    "「あぁ、ちゃんと子どもの幸せの――」": "「啊，为了孩子的幸福——」",
    "「そう、いつかきっと、自分で経営するカジノを開くのよ……！」": "「没错，总有一天，我一定要自己开一家赌场……！」",
    "「……なぁ、今なんて言った？」": "「……喂，你刚才说什么？」",
    "「あら、なにも言ってないわよ。<br>　フフフッ」": "「哎呀，我什么都没说哦。<br>　呵呵呵」",
    "なにかよろしくない気配も漂わせながら――<br>掴みどころのない“悪魔の娘”は、<br>いたずらっぽく無邪気に笑ってみせたのだった。": "虽然带着一丝不祥的气息——<br>这位难以捉摸的“恶魔之女”，<br>却露出了顽皮而无邪的笑容。"
}