{
    "憎しみという感情について": "关于憎恨这种感情",
    "「先生、いかがですか？　僕の作品は。<br>　この前、ちょっとしたコンクールに入賞したのですが」": "「老师，我的作品如何呢？<br>之前我参加了一个比赛，得奖了。」",
    "「技術的な面は申し分ないが、正直に言ってあまり良くないな」": "「技术方面无可挑剔，但老实说，不太好。」",
    "「はて。それはどうしてでしょうか」": "「咦？为什么呢？」",
    "「なにをやりたいかが全くわからない。<br>　中身がない、とも言えるだろう」": "「完全不知道想表达什么。<br>也可以说没有内涵。」",
    "「なるほど。ご意見ありがとうございました。<br>　それでは、失礼いたします」": "「原来如此，感谢您的意见。<br>那么，我先告辞了。」",
    "「それだけかね？」": "「只有这样吗？」",
    "「と、言いますと？」": "「您的意思是？」",
    "「なにか反論があるなら聞こうかと思っていたのだが？<br>　私も、君に言いっぱなしでは忍びない。<br>　いま感じた憎しみを聞かせてくれても良いくらいだ」": "「如果你有什么想反驳的，我很乐意听你说。<br>我也不忍心一直单方面地对你说教。<br>你可以把现在心里的憎恨告诉我。」",
    "「特に反論はありません。<br>　それに、僕は憎しみの感情がどういうものかわかっていないのです」": "「我没有想反驳的。<br>而且，我也不懂憎恨是什么样的感情。」",
    "「僕の作品は先生には合わなかった。<br>　それだけのことでしょう？<br>　ならば、これ以上お話しする必要もないかと」": "「我的作品不合老师的喜好。<br>就只是这样而已吧？<br>既然如此，我想我们也没有必要继续谈下去。」",
    "「……そうか。では私も、これ以上言うことはない」": "「……这样啊。那么，我也没有什么好说的了。」",
    "「はい。それでは先生、お元気で」": "「是。那么老师，保重。」",
    "「これがこの前のコンクールで入賞した絵なんです。<br>　みなさんの感想を聞かせてくれませんか」": "「这是我在之前的比赛得奖的画。<br>可以请你们告诉我感想吗？」",
    "「さすがロジェさんっす！<br>　これは俺らには真似できないっす！」": "「真不愧是柔洁小姐！<br>我们学不来！」",
    "「うん。やっぱり私たちの中では、<br>　ロジェさんの実力は飛び抜けてるよね」": "「嗯。在我们之中，<br>柔洁小姐的实力果然超群。」",
    "「そんなことはないですよ。<br>　僕はみなさんのことを尊敬しています。<br>　ぜひ、問題点や改善点を指摘してほしいんです」": "「没那回事哦。<br>我很尊敬各位。<br>请务必指出问题点或需要改善的地方。」",
    "「いや、本当にそういうのはないです。<br>　俺からロジェさんに言えるようなことは……」": "「不，真的没有那种事。<br>我能对柔洁小姐说的……」",
    "「私たちも早く、ロジェさんに追いつかないとね！」": "「我们也得快点追上柔洁小姐才行！」",
    "「ああ、そうだよな！」": "「是啊，没错！」",
    "「そうですか。ありがとうございます。<br>　みなさんは正直な感想を聞かせてくれるので助かりますよ」": "「这样啊。谢谢你们。<br>各位能告诉我真实的感想，真的很有帮助。」",
    "「僕としたことが、つい忘れものをしてしまいました。<br>　おやおや……僕のクロッキー帳が水浸しに。<br>　誰か筆洗を落としてしまったのでしょうかね？」": "「我真是的，不小心忘了东西。<br>哎呀哎呀……我的速写本被水弄湿了。<br>是谁把笔洗放在上面呢？」",
    "「……コソコソ」": "「……偷偷摸摸。」",
    "「……ごにょごにょ」": "「……偷偷摸摸。」",
    "「ん？　誰かいるのでしょうか？」": "「嗯？有人在吗？」",
    "「キャハハハ。<br>　良い気味だぜ！　ロジェの奴、あれ見たらどんな顔するんだろうな」": "「啊哈哈哈。<br>真是大快人心！柔洁那家伙看到这个，不知道会是什么表情。」",
    "「あのムカつく薄ら笑いが歪むとこ、早く見たいんだけど！」": "「真想快点看到她那令人火大的冷笑扭曲的样子！」",
    "「大体、意見がほしいとか言って俺たちに作品を見せるなんて、<br>　自慢したいだけだよな」": "「说想要我们的意见，还把作品拿给我们看，<br>根本只是想炫耀而已。」",
    "「当たり前じゃん！<br>　明らかに自分が一番上手いし評価されてるのに、嫌味すぎるって」": "「这是当然的！<br>明明自己画得最好，还受到最高的评价，太令人讨厌了。」",
    "「ああ……ムカつく……ムカつく……」": "「啊啊……真火大……真火大……」",
    "「憎い……憎い……」": "「可恨……可恨……」",
    "「おっと」": "「哎呀。」",
    "「んっ！？　いまなにか、音がしなかったか？」": "「嗯！？刚才好像有听到什么声音？」",
    "「えっ、まさかロジェ……？」": "「咦？难道是柔洁……？」",
    "「ハァ……ハァ……。<br>　なんとか気づかれずにここまで来られましたね」": "「呼……呼……<br>总算在不被发现的情况下来到这里了。」",
    "「それにしても、あのおふたりが僕にあんな感情を抱いていたとは……。<br>　というより、この世界にあんな感情があったとは……」": "「话说回来，没想到那两个人竟然对我怀有那样的感情……<br>应该说，没想到这个世界竟然有那样的感情……」",
    "「もしかして、あれが憎しみという感情なのでしょうか……？」": "「莫非那就是所谓的憎恨吗……？」",
    "「ははっ……はははっ……！」": "「哈哈……哈哈哈……！」",
    "「美しい！　美しいですよあれは！」": "「太美了！那真是太美了！」",
    "「あの表情！　ギラついた瞳！<br>　憎しみとは、かくも美しいものだったのですか！」": "「那样的表情！凶狠的眼神！<br>原来憎恨是如此美丽的东西！」",
    "「どうですか、みなさん。新しく描いた絵なのですが……」": "「怎么样？各位。这是我新画的图……」",
    "「おおっ！　相変わらずすごいっす！」": "「哦哦！还是一样厉害！」",
    "「さすがロジェさんですよね！」": "「不愧是柔洁小姐！」",
    "「そう言ってもらえてなによりです。<br>　実はこれ、あなたたちの練習用に描いたんですよ」": "「很高兴听到你们这么说。<br>其实这是我画给你们练习用的。」",
    "「練習用……ですか？　どういうことです？」": "「练习用……？什么意思？」",
    "「そのままの意味ですよ。<br>　これを模写していただければ、<br>　僕の技巧の水準に到達できると思います」": "「就是字面上的意思。<br>只要模仿这张图，<br>我想你们就能达到我的技巧水平。」",
    "「……それって、ちょっと変じゃないですか？<br>　別にロジェさんは私たちの先生ではないでしょう！？」": "「……那样不是很奇怪吗？<br>柔洁小姐又不是我们的老师！？」",
    "「前から思ってて言わなかったんすけど、この際言わせてもらいます。<br>　ロジェさん、ちょっと調子乗りすぎっすよ？」": "「我之前一直没说，现在就趁这个机会说吧。<br>柔洁小姐，你有点太得意忘形了。」",
    "「俺たち、いちおう仲間としてやってきたじゃないっすか！<br>　見下すようなこと、やめてもらえませんかね？」": "「我们好歹也是你的同伴吧！<br>可以不要用那种鄙视的眼神看我们吗？」",
    "「ふふっ。ふはははっ！」": "「呵呵。呵哈哈哈！」",
    "「ちょっと！　なに笑ってるんですか！？」": "「喂！你在笑什么啊！？」",
    "「美しい！　美しいですよ！　おふたりのその表情！」": "「太美了！两位的表情太美了！」",
    "「憎しみに満ちたその瞳！　僕が一番見たかったものだ！」": "「那充满憎恨的双眼！是我最想看到的东西！」",
    "「な、なにを言って……」": "「你、你在说什么……」",
    "「怖くなってきたんだけど……」": "「我开始觉得害怕了……」",
    "「おい、行くぞ！」": "「喂，要上咯！」",
    "「うん！　私、もうここには来たくない」": "「嗯！我再也不想来这里了。」",
    "「おやおや、行ってしまいましたか。<br>　おふたりからはもう少し長く、<br>　憎しみの感情を得られると思っていたのですが」": "「哎呀哎呀，两位已经离开了吗？<br>我还以为可以再从两位身上获取更多憎恨的情感呢。」",
    "「なにか良い方法はないですかね……。<br>　もっとたくさん、<br>　もっと多様な憎しみを目にするための良い方法は……」": "「有没有什么好方法呢……<br>能够让我看到更多、更丰富的憎恨的好方法……」",
    "「……おや、来客とは珍しい。<br>　どちらさまでしょうか？」": "「……哎呀，难得有客人来访。<br>请问是哪位？」",
    "「フィーニス……<br>　寡聞にして存じあげませんでしたが、なんの御用でしょう？」": "「菲妮丝……<br>恕我孤陋寡闻，您是哪位？找我有什么事吗？」",
    "「絵を売りに来られた、というわけではないのでしょうね。<br>　いえ、すみません。どうもあなたが、<br>　何度かお会いしたことのある画商の女性に似ている気がしまして」": "「应该不是来卖画的吧？<br>不，不好意思。<br>您看起来很像我曾经见过几次面的女性画商。」",
    "「――テレサさん、という方なのですが」": "「——她叫做泰蕾莎。」"
}