{
    "大人な衣装で一緒に": "一起穿上成熟的服装",
    "「くふふ～！　別に照れなくてもいいじゃないっすか～！<br>　私はお礼を言いに来ただけっすよ～？」": "「呵呵呵～！有什么好害羞的呢～！我只是来道谢的哦～？」",
    "「先輩のおかげで、今はすっごく晴れやかな気持ちっすからね。<br>　ホント、ありがとうございます！」": "「多亏前辈，我现在的心情非常舒畅呢～！<br>真的非常感谢你！」",
    "仲良くしてくれていたお姉さんとの連絡を絶ってしまい、<br>ずっと後悔していたマネ。": "马奈和原本很要好的大姐姐断绝联络后，一直很后悔——<br>现在烦恼解决了，她也恢复了平常的活力。",
    "その悩みが解決したことで、彼女はいつもの元気を取り戻していた。<br>現に今も、腕を絡ませながら、からかうようなことを言ってくる。": "她现在也勾着我的手臂，调侃我说：",
    "「お返しとして私のこと、じ～っくり見てくれていいっすよ～？<br>　ほら、この衣装、似合ってるって言ってくれてたじゃないっすか～！」": "「你可以仔细看我当作回礼哦～！<br>你之前不是说这套衣服很适合我吗～！」",
    "マネは絡ませた腕を前後にぶんぶんと振りながら顔を覗きこんでくる。<br>いつものことだが、距離が近い……というか、完全に密着している。": "马奈前后摇晃勾着我的手，看着我的脸。<br>虽然她平常就是这样，但距离好近……应该说，根本贴在一起。",
    "しかも気づいているのかいないのか、<br>胴から胸にかけての部分が腕に当たっていても、マネはお構いなしだ。": "而且她似乎没发现——<br>我的手臂碰到她从胸部到身体的部分，她却毫不在意。",
    "脇に挟まれた腕は、否応なしに柔らかな胸の弾力を伝えてくる。<br>マズい――すっかり股間が反応してしまっている。": "腋下夹着的手臂，不由分说地传来胸部柔软的弹力。<br>糟糕——我的胯下已经起了反应。",
    "「ほら、もういいだろう。<br>　くっつかれていたら動けない」": "「好了，可以了哦～<br>你贴着我，我没办法动。」",
    "「えーっ、先輩、冷たいっすー！<br>　もうちょっとだけいいじゃないっすかー！」": "「咦～前辈，你好冷淡哦～！<br>再让我摸一下又不会怎样～！」",
    "「あっ……それとも、動けない理由が他にあるんすか～？」": "「啊……还是说，前辈有其他不能动的理由吗～？」",
    "マネはなにかを察して、視線を下に落とした。<br>そこでは、言い逃れできないほどに陰茎が衣服を押しあげている。": "马奈似乎察觉到什么，视线往下一看。<br>阴茎撑起了衣服，让人无从狡辩。",
    "「あれあれ～？<br>　もしかして、くっつかれて大きくなっちゃったんすか？<br>　こんなので興奮しちゃうなんて、先輩、いやらし～！」": "「哎呀呀～？<br>该不会是被我一摸就变大了吧？<br>居然对这种事感到兴奋，前辈，你好色哦～！」",
    "マネはここぞとばかりに煽りを入れてくる。<br>だから気づかれたくなかったのだ……。": "马奈抓准机会，开始搧风点火。<br>所以我才不想被她发现啊……",
    "「仕方ないだろう。<br>　大人っぽい衣装のマネを見ていたら、余計に興奮したんだ」": "「没办法啊。<br>看到马奈穿得这么成熟，我更兴奋了。」",
    "ここで否定するのも癪に思え、あえて余裕のある態度を取ってみる。<br>もちろん、これは本心だ。": "我也不想否认，于是故意摆出从容的态度。<br>当然，这是我的真心话。",
    "「そんなにこの服が好きなんすか～？<br>　くふふ……仕方のない先輩っすね――」": "「你这么喜欢这件衣服吗～？<br>呵呵呵……真拿前辈没办法——」",
    "すると、マネもまんざらでもない態度で応じてきた。": "马奈也以暗爽的态度回应。",
    "「興奮させた責任、取ってあげるっすよ……♡」": "「那我就负起责任，让你更兴奋吧……♡」",
    "そうして、マネは正面からゆっくりと迫ってきたのだった。": "就这样，马奈从正面缓缓逼近。",
    "「うんしょ……っと」": "「嘿咻……」",
    "「おぉ……今まで見たことないくらい勃ってるっす……！」": "「噢噢……从来没有这么硬过……！」",
    "衣服をはだけて馬乗りになったマネは、<br>屹立した肉棒を見おろしながら言う。": "马奈脱下衣服骑在我身上，俯视着我坚挺的肉棒说道。",
    "「今後の参考のために聞くんすけど、<br>　先輩は今、具体的にどういうところに興奮してるんすか？」": "「为了今后做参考，我问一下，前辈现在具体来说是哪个地方兴奋呢？」",
    "「この状況で、そんなアンケートみたいなことを聞く奴があるか！？」": "「这种时候还有人会问这种问卷调查一样的问题吗？！？」",
    "やりとりのあいだにも、マネは秘所を陰茎に擦りつけてくる。<br>冷静な回答はできそうにない。": "在我们对话的时候，马奈也用阴茎摩擦着我的秘部。<br>看来是没办法冷静回答了。",
    "「いいじゃないっすか～！<br>　教えてくださいよ～」": "「有什么关系嘛～！告诉我嘛～」",
    "答えないと、なまごろしのままなのだろうか……。<br>ならば、正直に答えるしかなさそうだ。": "不回答的话，她就不会罢休吗……<br>看来只能老实回答了。",
    "「まず、黒い下着がとても大人っぽくて艶めかしい。<br>　その姿で上から見おろされているのも、なかなかに良いものだ」": "「首先，黑色的内裤非常成熟，非常性感。<br>用这副模样从上面俯视我，也非常棒」",
    "「え～！　変態みたいっす～！」": "「咦～！听起来好像变态～！」",
    "「マネから尋ねてきたんだろうが！」": "「不是你主动问的吗！」",
    "「うーん、ちょっと複雑っすね～。<br>　いつもの私のキャラと違う方が良いってことじゃないっすか～」": "「嗯～有点复杂耶～<br>不就表示跟平常的我不同，比较好的意思吗～」",
    "「そんなことないぞ。<br>　いつもの様子と少し違うから、余計に興奮するということもあるし」": "「没这回事哦。<br>跟平常的样子有点不同，反而会让人更兴奋。」",
    "「はえ～！　奥が深いっすねぇ……でも、ちょっとわかるかも。<br>　絵にも活かせそうな話っすね～」": "「哈欸～！真是深奥耶……不过，我好像有点懂了。<br>这好像也能活用在画图上呢～」",
    "根が真面目なマネは、状況を忘れたように納得している。<br>だが、陰茎への軽い摩擦は続いていた。": "生性认真的马奈，仿佛忘了现在是什么状况似地表示理解。<br>不过，对阴茎的轻微摩擦依然持续着。",
    "徐々に温かみを増す陰唇はじっとりと濡れ、<br>内部もまた十分にほぐれていることを予感させる。": "逐渐升温的阴唇已经湿透了，让人有内部也充分放松的预感。",
    "「マネ……そろそろ入れてもいいか？」": "「马奈……差不多可以插进去了吗？」",
    "ついに我慢ができなくなり、そう尋ねる。<br>するとマネは、返事を決めていたように即答した。": "终于忍不住的我这么问了。<br>马奈仿佛早已决定好答案似地立刻回答：",
    "「ダメっす！<br>　……今日は、大人な私からっす」": "「不行！<br>……今天要从成熟的我开始。」",
    "その言葉と同時に、マネはみずからの腰を持ちあげ、<br>亀頭を膣口にあてがった。": "说出这句话的同时，马奈抬起自己的腰，<br>让龟头抵住穴口。",
    "「んっ……んんんんんぅぅぅ……ん」": "「嗯……嗯嗯嗯嗯嗯呜呜呜……嗯。」",
    "マネは腰をぐりぐりと動かすようにしながら、<br>太くなった陰茎をしっかりと受けいれた。": "马奈一边扭腰，一边牢牢地接纳变粗的阴茎。",
    "大きく震えるような膣内の感覚と、悶えるようなマネの声とで、<br>すでにあふれんばかりの快感がもたらされている。": "阴道内剧烈颤抖的感觉，以及马奈的娇喘声，都带来满满的快感。",
    "「んぅ……もう入っちゃたっすよ、先輩」": "「嗯呜……已经进来了哦，前辈。」",
    "そう言ってマネは、少し切なそうな笑顔でこちらを見つめる。": "马奈说着，露出有些苦闷的笑容看着我。",
    "「痛くはないか？」": "「会不会痛？」",
    "「先輩は心配性っすね～！<br>　そんなのぜんぜん大丈夫っすよ！」": "「前辈真爱操心～！<br>　完全不会痛哦！」",
    "そう言うマネの右手は、落ち着きなくこちらの胴を撫でている。<br>痛くはなくとも、リードすることに不安があるのかもしれない。": "马奈说着，右手不安分地抚摸我的身体。<br>即使不痛，或许她还是对主导感到不安。",
    "「マネもすっかり大人の女性だな」": "「马奈也完全是个成熟女性了呢。」",
    "自信を持ってもらおうとそう伝えると、<br>マネの声音は一気に嬉しそうなものに変わった。": "我这么说，想让她更有自信，结果——<br>马奈的声音顿时变得开心起来。",
    "「ふふん……こ～んなにセクシーな下着が似合っちゃうんすから、<br>　当たり前っす！」": "「哼哼……我穿起这～么性感的内衣都这么好看，当然没问题啦！」",
    "「大人の魅力あふれる私に翻弄されるといいっすよ～」": "「你就尽管被我这充满成熟魅力的肉体玩弄吧～」",
    "大人っぽさとはかけ離れた無邪気な言動に苦笑する。しかし、<br>笑っていられるのは、マネが本格的に腰を動かし始めるまでだった。": "与成熟二字相去甚远的天真发言，令我不禁苦笑。不过——<br>我还能笑，是因为马奈还没开始认真摆腰。",
    "「んっ……んふっ……んっ……んんっ……」": "「嗯……嗯呼……嗯……嗯嗯……」",
    "「どうっすか……せんぱい……。<br>　こうやって、腰をゆっくり回すみたいに、動くのは」": "「怎么样……前辈……<br>像这样慢慢转腰，感觉如何？」",
    "マネは陰茎を軸に、腰を回転させるようにじっくりと動かす。<br>焦らすような刺激が、肉棒の先端と根元の両方にもたらされる。": "马奈以阴茎为轴心，缓缓摆腰转动。<br>这挑逗的刺激，同时刺激着肉棒的前端与根部。",
    "「や、やるじゃないか……」": "「还、还挺行的嘛……」",
    "「くふふ、強がっちゃって。<br>　気持ちよさそうっすねえ？　先輩の、さらにガッチガチっすよ？」": "「呵呵，还在逞强啊？<br>看起来很舒服嘛？前辈的小鸡鸡又变得更硬了哦？」",
    "「ほうら、私の中、気持ちいいでしょ？　……んっ。<br>　先輩のかた～いおちんちんが、掻き回しちゃってるんすよ～？」": "「你看，我里面很舒服吧？……嗯……<br>前辈的硬～硬鸡鸡，在里面搅来搅去的哦～」",
    "「確かに気持ちいい……マネの膣内のいろいろなところが竿に当たって、<br>　ぎゅっと搾られているみたいだ……」": "「的确很舒服……马奈阴道里的各种地方都抵着肉棒，<br>感觉就像被榨干一样……」",
    "「んっ……良かった……感じてくれてるんすね……んぅ……。<br>　先輩が、そんなふうに言うの聞いたら、私も意識しちゃうっすぅ……」": "「嗯……太好了……前辈有感觉了……嗯……<br>听到前辈这么说，我也开始在意起来了……」",
    "「んっ……んぅ……あっ……ああっ……。<br>　ひゃうぅん……んっ……んんっ……！」": "「嗯……嗯……啊……啊啊……<br>呀嗯嗯……嗯……嗯嗯……！」",
    "「先輩のおちんちんのでっぱりが、気持ちいいところに当たるっすぅ。<br>　硬くなってるから、すごく形がはっきりして……んんぅ……」": "「前辈的肉棒凸起的地方，顶到好舒服的地方……<br>因为变硬了，形状变得好明显……嗯嗯……」",
    "「動かすたびに、私の中、ゴシゴシされるみたいで……んんっ……。<br>　んっ……ひゃあぁ……これは、オトナっすぅ……」": "「每次一动，就好像在刷洗我的里面……嗯嗯……<br>嗯……呀啊啊……这样好成熟……」",
    "マネもまた、かなりの快楽を感じてきたようだ。<br>言葉の端々に湿度が混じり、肩や胸にもうっすらと汗をかいている。": "马奈似乎也感受到相当大的快感了。<br>她的言语中夹杂着湿气，肩膀和胸部也微微冒汗。",
    "「んっ……あぅっ……んんぅ……せんぱい……。<br>　こうやって、じっくり、つながるの、オトナって感じで、良いっすね♡」": "「嗯……啊……嗯嗯……前辈……<br>像这样慢慢地结合，感觉好成熟，真棒♡」",
    "妖艶な下着と、煽情的な吐息と、いつものマネらしい言葉。<br>それらが下半身の刺激と反応して、一瞬で理性が焼き切れた。": "妖艳的内衣、煽情的喘息，以及一如往常的言语，这些都与下半身的刺激产生反应，瞬间烧断了我的理性。",
    "「ひゃぁんっ……！<br>　言ったそばからぁ……！」": "「呀嗯……！<br>才刚说完就……！」",
    "「あんっ……あっ……ひゃんっ……！<br>　んんんぅ……あんっ……あぅっ……！」": "「啊……啊……呀嗯……！<br>嗯嗯嗯……啊……啊……！」",
    "ほとんど本能的に、汲み敷かれた腰を突きあげた。<br>奥に突き進む感触が、先ほどまでとは異なる刺激を陰茎にもたらす。": "我几乎是出于本能地挺起被压住的腰。<br>往深处挺进的触感，为阴茎带来与刚才不同的刺激。",
    "マネの膣内はよく濡れており、<br>根元まですっぽりと肉棒を受けいれていた。": "我将肉棒插进她湿润的阴道中，直到根部为止。。",
    "「せ、先輩……急に、そんな……っ！<br>　んんんぅぅ……！　激しいっすよおぉ……ひゃんっ……！」": "「学、前辈……突然这么激烈……！嗯嗯嗯……！好激烈哦……呀嗯……！」",
    "「んっ……ああんっ……！　んっ……すっごく奥のほう、来てるっす！<br>　ダメなとこ、届いちゃってるっすぅ……！」": "「嗯……啊啊嗯……！嗯……顶到好深的地方了！敏感的地方被顶到了……！」",
    "言いながら、マネは前後に腰を動かすことで陰茎を最奥へと導いてる。<br>快楽を貪るようなその動きに呼応し、こちらも腰の動きを激しくする。": "她一边说，一边前后摆动腰部，将我的阴茎引导至最深处。我为了回应她贪求快感的动作，也激烈地摆动腰部。",
    "「んっっ……はぁんっ……！　あっ……あっ……ああんっ……！<br>　せんぱい……気持ち……いいっすぅ……！」": "「嗯……哈啊嗯……！啊……啊……啊啊嗯……！前辈……好舒服……！」",
    "「さっきまでは、腰を動かすことに集中してたけど、今は、<br>　動かさなくても、っん、先輩のおちんちんから来てくれて……」": "「刚才我只专注在摆动腰部，现在就算不动……嗯，前辈的鸡鸡也会自己动……」",
    "「自分で動くのとは、ぜんぜん違うっすぅ……！<br>　んっ……あっ……あっ……」": "「跟自己动完全不一样……！嗯……啊……啊……」",
    "「一緒に……気持ちよくなってるのがわかって……んんっ……。<br>　なんだか、すごく、えっち……」": "「我知道……我们一起变舒服……嗯嗯……！感觉好色哦……」",
    "接合部からは愛液がさらに溢れ、<br>じゅぽじゅぽといやらしい音が部屋中に響いている。": "结合处溢出更多爱液，噗滋噗滋的淫荡声响彻整个房间。",
    "熱い体液に包まれた陰茎はほとんど溶けそうで、<br>蜜壺と肉棒の境目がなくなってしまったかのようだった。": "被炙热体液包裹的阴茎几乎要融化了，蜜壶和肉棒的界线也变得模糊。",
    "「せんぱぁい……んっ……んんんっ……気持ちいいっすかぁ？<br>　私、先輩にふさわしいくらい、大人っぽいっすかねぇ……？」": "「前辈……嗯……嗯嗯嗯……舒服吗？<br>我这样成熟吗？够格当前辈的女朋友吗……？」",
    "「あぁ、とても気持ちいい。<br>　それに今のマネの姿は、とても煽情的で大人っぽいよ」": "「嗯，非常舒服哦。<br>而且你现在这副模样，看起来非常煽情又成熟。」",
    "「んふふぅ……良かった……んっ……あんっ……！」": "「嗯呵呵……太好了……嗯……啊嗯……！」",
    "「この下着……ちょっといやらしいかなと思ったけど、<br>　先輩に喜んでもらいたくて……着てるんすよ……？」": "「这件内衣……虽然有点色色的……可是为了取悦前辈……我还是穿了……」",
    "「んっ……あっ……もっといっぱい……見てくださいっす……。<br>　ああっ……ああっ……あっ……あぅっ……」": "「嗯……啊……请前辈……再多看一点……<br>啊啊……啊啊……啊……啊呜……」",
    "その健気な言葉に興奮は加速する。": "她这番话让我更加兴奋。",
    "マネの肢体を舐めるように見ながら腰を突きあげると、<br>彼女の反応はさらに良好なものになった。": "我仔细观察她的身体，同时挺腰抽送，她的反应也更加良好。",
    "「とっても、気持ちいいっす……あっ……ひゃんっ……うぅんぅ……！<br>　気持ち良くて、もう、それしか言えないっすぅ……」": "「好舒服哦……啊……呀嗯……呜嗯……！<br>舒服到我只能这么说……」",
    "「あっ……あっ……あっ……先輩……せんぱい……！<br>　気持ちよすぎて、お腹の中、切なくて……」": "「啊……啊……啊……前辈……前辈……！<br>太舒服了，我肚子里面好难受……」",
    "「も、もうダメっす……私、イッちゃうっすからぁぁぁ……！<br>　先輩も……んあっ……あっ……出してください」": "「不、不行了……我要泄了……！<br>前辈也……嗯啊……啊……请射出来吧。」",
    "「私……せんぱいといっしょにイキたいっす」": "「我……想和前辈一起高潮。」",
    "“大人っぽさ”とはかけ離れたマネのかわいらしいおねだりに、<br>瞬時に胸の鼓動が激しくなる。": "马奈那与“成熟”相去甚远的可爱请求，让我的心脏瞬间剧烈跳动起来。",
    "だが、絶頂はもう少し先だと思っていたため、<br>今すぐに射精することは難しそうだった。": "但是，因为我觉得高潮还有一小段时间，所以现在要射精似乎有点困难。",
    "「悪い、もう少しかかりそうだ」": "「抱歉，可能还要再花点时间」",
    "「あっ……あっ……そんなぁ……！<br>　せんぱい……お願いっす……お願いっすからぁ……」": "「啊……啊……怎么这样……！<br>前辈……拜托你……拜托你了……」",
    "「……こ、これじゃダメっすか……？<br>　んんんんんぅ……あっ……あっ……あっ……あっ……！」": "「……这、这样还不行吗……？<br>嗯嗯嗯嗯嗯……啊……啊……啊……啊……！」",
    "そう言って、マネは急に膣内を締めた。<br>予想外の力強い締め付けに、男根は激しく反応する。": "说完，马奈突然缩紧阴道。<br>出乎意料的强烈收缩，让男根产生剧烈反应。",
    "「あっあっあっ……もう、ヤバいっす……限界っすぅ……！<br>　ひゃあんぅ……あっ……あっ……限界を超えてるっすぅ……」": "「啊啊啊……不行了……要到极限了……！<br>呀啊嗯……啊……啊……要超越极限了……」",
    "弛緩と収縮を繰り返す蜜壺は、<br>精を搾り取ろうと躍起になっているかのようだ。": "反复松弛与收缩的蜜壶，仿佛要榨干精液一般。",
    "それに加え、肉棒をねじ込むように腰を落とし続けるマネの動きに、<br>射精感は一気に高まる。そして――": "再加上马奈不断扭腰，将肉棒往里面顶，这动作让射精感一口气高涨。然后——",
    "「も、もう無理っす、先輩もイってぇ！」": "「不、不行了，前辈也射吧！」",
    "「はぁ……はぁ……はぁ……」": "「呼……呼……呼……」",
    "「すごかったっすねぇ……我慢してからイクの、やばすぎるっす……」": "「好厉害……忍耐之后再高潮，太爽了……」",
    "盛大に射精したのち、息を整える。<br>急速に絶頂を迎えたので、言葉を発するのもやっとだ。": "我射完精后，调整着呼吸。因为高潮来得太过突然，我连说话都显得有些吃力。",
    "「くふふ～可愛かったっすよ、せんぱい……♡<br>　私のために、頑張って射精してくれたんすね♡」": "「呵呵～前辈，你刚才的样子好可爱哦……♡<br>　为了我这么努力地射精♡」",
    "「先輩は、大人っぽい私にもうメロメロっすもんね～？」": "「前辈，你已经迷上我这个成熟的大人了吧～？」",
    "言わせておけば……と反論しかけるが、<br>マネに終始興奮させられっぱなしだったのは否定できない……。": "我本来想反驳，但又觉得让她说下去也无妨……<br>毕竟我从头到尾都被她弄得兴奋不已，无法否认……",
    "「でも、マネこそ最後の方は<br>　“せんぱいといっしょにイキたいっす♡”ってかわいかったけどな」": "「不过，你最后说的那句「想和前辈一起高潮♡」也很可爱哦。」",
    "「んむぅ……そ、それは、忘れてくださいっす……」": "「唔……请、请前辈忘了那句话吧……」",
    "照れたのか、マネは顔を逸らして赤くなる。": "马奈似乎有些害羞，红着脸别过头去。",
    "「……だって、<br>　ほんとに一緒にイキたかったんすもん……」": "「……因为……<br>　我真的想和前辈一起高潮嘛……」",
    "拗ねたように言うマネは、とてもかわいらしい。<br>普段と違う大人っぽい衣装を着ていても、やはりマネはマネだ。": "马奈闹别扭似的说着，看起来非常可爱。<br>即使穿着和平时不同的成熟服装，她果然还是她。",
    "からかったお詫びに、今日はいつも以上に甘やかそう。<br>心の中で、そう決意するのだった。": "为了对她捉弄我的事道歉，今天就比平常更宠她吧。<br>我在心中如此下定决心。"
}