{
    "大人な衣装で一緒に": "穿着成熟的服装一起",
    "「くふふ～！　別に照れなくてもいいじゃないっすか～！<br>　私はお礼を言いに来ただけっすよ～？」": "「呵呵～！其实不用害羞的啦～！<br>我只是来道谢的～？」",
    "「先輩のおかげで、今はすっごく晴れやかな気持ちっすからね。<br>　ホント、ありがとうございます！」": "「多亏了前辈，我现在心情特别好呢。<br>真的，非常感谢！」",
    "仲良くしてくれていたお姉さんとの連絡を絶ってしまい、<br>ずっと後悔していたマネ。": "马奈因为断绝了与一直很照顾她的姐姐的联系，<br>一直感到后悔。",
    "その悩みが解決したことで、彼女はいつもの元気を取り戻していた。<br>現に今も、腕を絡ませながら、からかうようなことを言ってくる。": "随着这个烦恼的解决，她恢复了往日的活力。<br>实际上现在也是，一边挽着手臂，一边说着调侃的话。",
    "「お返しとして私のこと、じ～っくり見てくれていいっすよ～？<br>　ほら、この衣装、似合ってるって言ってくれてたじゃないっすか～！」": "「作为回报，你可以好好看看我哦～？<br>看，这件衣服，你不是说很适合我吗～！」",
    "マネは絡ませた腕を前後にぶんぶんと振りながら顔を覗きこんでくる。<br>いつものことだが、距離が近い……というか、完全に密着している。": "马奈一边前后摆动挽着的手臂一边凑近脸来看。<br>虽然这是常有的事，但距离太近了……或者说，完全贴在一起了。",
    "しかも気づいているのかいないのか、<br>胴から胸にかけての部分が腕に当たっていても、マネはお構いなしだ。": "而且不知道她是有意还是无意，<br>即使从腰部到胸部的部分碰到了手臂，马奈也毫不在意。",
    "脇に挟まれた腕は、否応なしに柔らかな胸の弾力を伝えてくる。<br>マズい――すっかり股間が反応してしまっている。": "被夹在腋下的手臂，不可避免地感受到了柔软的胸部的弹性。<br>糟糕——下半身已经完全有了反应。",
    "「ほら、もういいだろう。<br>　くっつかれていたら動けない」": "「喂，够了吧。<br>　被你贴着我都动不了了」",
    "「えーっ、先輩、冷たいっすー！<br>　もうちょっとだけいいじゃないっすかー！」": "「诶～前辈，好冷淡啊！<br>　再贴一会儿也没关系吧～！」",
    "「あっ……それとも、動けない理由が他にあるんすか～？」": "「啊……还是说，有其他动不了的原因呢～？」",
    "マネはなにかを察して、視線を下に落とした。<br>そこでは、言い逃れできないほどに陰茎が衣服を押しあげている。": "马奈似乎察觉到了什么，视线向下移动。<br>在那里，阴茎已经明显地将衣服顶起，无法掩饰。",
    "「あれあれ～？<br>　もしかして、くっつかれて大きくなっちゃったんすか？<br>　こんなので興奮しちゃうなんて、先輩、いやらし～！」": "「哎呀呀～？<br>　难道是因为贴得太近才变大的吗？<br>　这样都能兴奋起来，前辈，真是色～！」",
    "マネはここぞとばかりに煽りを入れてくる。<br>だから気づかれたくなかったのだ……。": "马奈趁机煽风点火。<br>所以我才不想被发现……",
    "「仕方ないだろう。<br>　大人っぽい衣装のマネを見ていたら、余計に興奮したんだ」": "「没办法吧。<br>　看着穿着成熟服装的马奈，更加兴奋了」",
    "ここで否定するのも癪に思え、あえて余裕のある態度を取ってみる。<br>もちろん、これは本心だ。": "在这里否定反而显得矫情，于是故意摆出一副从容的态度。<br>当然，这是真心话。",
    "「そんなにこの服が好きなんすか～？<br>　くふふ……仕方のない先輩っすね――」": "「前辈这么喜欢这件衣服吗～？<br>　呵呵……真是拿前辈没办法呢——」",
    "すると、マネもまんざらでもない態度で応じてきた。": "于是，马奈也以一副并不讨厌的态度回应。",
    "「興奮させた責任、取ってあげるっすよ……♡」": "「让前辈兴奋的责任，我会负起来的哦……♡」",
    "そうして、マネは正面からゆっくりと迫ってきたのだった。": "就这样，马奈从正面缓缓逼近。",
    "「うんしょ……っと」": "「嗯哼……」",
    "「おぉ……今まで見たことないくらい勃ってるっす……！」": "「哦……从来没见过前辈这么硬呢……！」",
    "衣服をはだけて馬乗りになったマネは、<br>屹立した肉棒を見おろしながら言う。": "马奈掀开衣服骑了上来，<br>俯视着屹立的肉棒说道。",
    "「今後の参考のために聞くんすけど、<br>　先輩は今、具体的にどういうところに興奮してるんすか？」": "「为了以后的参考，我想问一下，<br>　前辈现在具体是因为什么而兴奋呢？」",
    "「この状況で、そんなアンケートみたいなことを聞く奴があるか！？」": "「在这种状况下，谁会问这种像问卷调查一样的问题啊！？」",
    "やりとりのあいだにも、マネは秘所を陰茎に擦りつけてくる。<br>冷静な回答はできそうにない。": "在对话的过程中，马奈的私处不断摩擦着阴茎。<br>看来无法冷静地回答了。",
    "「いいじゃないっすか～！<br>　教えてくださいよ～」": "「有什么关系嘛～！<br>　告诉我嘛～」",
    "答えないと、なまごろしのままなのだろうか……。<br>ならば、正直に答えるしかなさそうだ。": "如果不回答的话，恐怕会被折磨到半死不活吧……。<br>看来只能老实回答了。",
    "「まず、黒い下着がとても大人っぽくて艶めかしい。<br>　その姿で上から見おろされているのも、なかなかに良いものだ」": "「首先，黑色的内衣非常成熟且性感。<br>　被这样从上往下看着的感觉也很不错」",
    "「え～！　変態みたいっす～！」": "「诶～！真像个变态～！」",
    "「マネから尋ねてきたんだろうが！」": "「不是你自己问的吗！」",
    "「うーん、ちょっと複雑っすね～。<br>　いつもの私のキャラと違う方が良いってことじゃないっすか～」": "「嗯～有点复杂呢～<br>　是不是说和平时的我不一样比较好呢～」",
    "「そんなことないぞ。<br>　いつもの様子と少し違うから、余計に興奮するということもあるし」": "「不是那样的。<br>　正因为和平时的样子有点不同，反而更让人兴奋」",
    "「はえ～！　奥が深いっすねぇ……でも、ちょっとわかるかも。<br>　絵にも活かせそうな話っすね～」": "「哇～！真是深奥呢……不过，我好像有点明白了。<br>　这种话题好像也能用在画上呢～」",
    "根が真面目なマネは、状況を忘れたように納得している。<br>だが、陰茎への軽い摩擦は続いていた。": "本性认真的马奈，似乎忘记了状况，表示理解。<br>但是，对阴茎的轻微摩擦仍在继续。",
    "徐々に温かみを増す陰唇はじっとりと濡れ、<br>内部もまた十分にほぐれていることを予感させる。": "逐渐变得温暖的阴唇湿润起来，<br>预示着内部也已经充分放松。",
    "「マネ……そろそろ入れてもいいか？」": "「马奈……差不多可以进去了吗？」",
    "ついに我慢ができなくなり、そう尋ねる。<br>するとマネは、返事を決めていたように即答した。": "终于忍不住了，这样问道。<br>于是马奈像是已经决定了回答一样，立刻回答道。",
    "「ダメっす！<br>　……今日は、大人な私からっす」": "「不行！<br>　……今天，要从成熟的我开始」",
    "その言葉と同時に、マネはみずからの腰を持ちあげ、<br>亀頭を膣口にあてがった。": "随着这句话，马奈抬起自己的腰，<br>将龟头对准了阴道口。",
    "「んっ……んんんんんぅぅぅ……ん」": "「嗯……嗯嗯嗯嗯嗯嗯……嗯」",
    "マネは腰をぐりぐりと動かすようにしながら、<br>太くなった陰茎をしっかりと受けいれた。": "马奈一边扭动着腰，<br>一边紧紧接纳了变粗的阴茎。",
    "大きく震えるような膣内の感覚と、悶えるようなマネの声とで、<br>すでにあふれんばかりの快感がもたらされている。": "阴道内强烈的震动感和马奈的呻吟声，<br>已经带来了几乎要溢出的快感。",
    "「んぅ……もう入っちゃたっすよ、先輩」": "「嗯……已经进去了哦，前辈」",
    "そう言ってマネは、少し切なそうな笑顔でこちらを見つめる。": "马奈这样说着，带着一丝痛苦的笑容看向这边。",
    "「痛くはないか？」": "「痛吗？」",
    "「先輩は心配性っすね～！<br>　そんなのぜんぜん大丈夫っすよ！」": "「前辈真是爱操心呢～！<br>　完全没问题的哦！」",
    "そう言うマネの右手は、落ち着きなくこちらの胴を撫でている。<br>痛くはなくとも、リードすることに不安があるのかもしれない。": "马奈的右手不安分地抚摸着我的身体。<br>虽然不痛，但或许是因为对引导感到不安。",
    "「マネもすっかり大人の女性だな」": "「马奈也完全是个成熟的女人了呢」",
    "自信を持ってもらおうとそう伝えると、<br>マネの声音は一気に嬉しそうなものに変わった。": "为了让她更有自信，我这样说道，<br>马奈的声音立刻变得欢快起来。",
    "「ふふん……こ～んなにセクシーな下着が似合っちゃうんすから、<br>　当たり前っす！」": "「哼哼……因为人家穿这么性感的内衣很合适嘛，<br>　这是理所当然的！」",
    "「大人の魅力あふれる私に翻弄されるといいっすよ～」": "「被充满成熟魅力的我玩弄也是可以的哦～」",
    "大人っぽさとはかけ離れた無邪気な言動に苦笑する。しかし、<br>笑っていられるのは、マネが本格的に腰を動かし始めるまでだった。": "她那与成熟完全不符的天真言行让我苦笑。然而，<br>我能笑出来的时间只持续到马奈正式开始扭动腰部为止。",
    "「んっ……んふっ……んっ……んんっ……」": "「嗯……嗯哼……嗯……嗯嗯……」",
    "「どうっすか……せんぱい……。<br>　こうやって、腰をゆっくり回すみたいに、動くのは」": "「怎么样……前辈……。<br>　像这样，慢慢地转动腰部，动起来的感觉」",
    "マネは陰茎を軸に、腰を回転させるようにじっくりと動かす。<br>焦らすような刺激が、肉棒の先端と根元の両方にもたらされる。": "马奈以阴茎为轴，缓缓地转动腰部。<br>一种挑逗般的刺激，从肉棒的尖端和根部同时传来。",
    "「や、やるじゃないか……」": "「不、不错嘛……」",
    "「くふふ、強がっちゃって。<br>　気持ちよさそうっすねえ？　先輩の、さらにガッチガチっすよ？」": "「呵呵，还逞强呢。<br>　看起来很舒服吧？前辈的，变得更硬了呢？」",
    "「ほうら、私の中、気持ちいいでしょ？　……んっ。<br>　先輩のかた～いおちんちんが、掻き回しちゃってるんすよ～？」": "「看吧，我的里面，很舒服吧？……嗯。<br>　前辈那硬邦邦的肉棒，正在搅动着呢～？」",
    "「確かに気持ちいい……マネの膣内のいろいろなところが竿に当たって、<br>　ぎゅっと搾られているみたいだ……」": "「确实很舒服……马奈的阴道内各处都碰到了我的肉棒，<br>　感觉像是被紧紧夹住了一样……」",
    "「んっ……良かった……感じてくれてるんすね……んぅ……。<br>　先輩が、そんなふうに言うの聞いたら、私も意識しちゃうっすぅ……」": "「嗯……太好了……你也有感觉了呢……嗯……。<br>　听到前辈这么说，我也忍不住在意起来了呢……」",
    "「んっ……んぅ……あっ……ああっ……。<br>　ひゃうぅん……んっ……んんっ……！」": "「嗯……嗯……啊……啊啊……。<br>　呀呜嗯……嗯……嗯嗯……！」",
    "「先輩のおちんちんのでっぱりが、気持ちいいところに当たるっすぅ。<br>　硬くなってるから、すごく形がはっきりして……んんぅ……」": "「前辈的肉棒的突起，碰到了舒服的地方呢。<br>　因为变硬了，形状非常明显……嗯嗯……」",
    "「動かすたびに、私の中、ゴシゴシされるみたいで……んんっ……。<br>　んっ……ひゃあぁ……これは、オトナっすぅ……」": "「每次动的时候，我的里面，好像被摩擦着……嗯嗯……。<br>　嗯……呀啊……这感觉，真是大人呢……」",
    "マネもまた、かなりの快楽を感じてきたようだ。<br>言葉の端々に湿度が混じり、肩や胸にもうっすらと汗をかいている。": "马奈似乎也感受到了相当大的快感。<br>言语中夹杂着湿气，肩膀和胸口也微微渗出了汗。",
    "「んっ……あぅっ……んんぅ……せんぱい……。<br>　こうやって、じっくり、つながるの、オトナって感じで、良いっすね♡」": "「嗯……啊……嗯嗯……前辈……。<br>　这样慢慢地、紧密地连接在一起，感觉真是大人呢，真好♡」",
    "妖艶な下着と、煽情的な吐息と、いつものマネらしい言葉。<br>それらが下半身の刺激と反応して、一瞬で理性が焼き切れた。": "妖艳的内衣、煽情的吐息，以及马奈一贯的言语。<br>这些与下半身的刺激和反应交织在一起，瞬间烧断了理性。",
    "「ひゃぁんっ……！<br>　言ったそばからぁ……！」": "「呀啊……！<br>　刚说完就……！」",
    "「あんっ……あっ……ひゃんっ……！<br>　んんんぅ……あんっ……あぅっ……！」": "「啊嗯……啊……呀啊……！<br>　嗯嗯嗯……啊嗯……啊呜……！」",
    "ほとんど本能的に、汲み敷かれた腰を突きあげた。<br>奥に突き進む感触が、先ほどまでとは異なる刺激を陰茎にもたらす。": "几乎是本能地，将压低的腰部猛地抬起。<br>深入的感觉给阴茎带来了与之前不同的刺激。",
    "マネの膣内はよく濡れており、<br>根元まですっぽりと肉棒を受けいれていた。": "马奈的阴道内非常湿润，<br>肉棒完全被接纳到了根部。",
    "「せ、先輩……急に、そんな……っ！<br>　んんんぅぅ……！　激しいっすよおぉ……ひゃんっ……！」": "「前、前辈……突然，这么……！<br>　嗯嗯嗯呜……！太激烈了……呀啊……！」",
    "「んっ……ああんっ……！　んっ……すっごく奥のほう、来てるっす！<br>　ダメなとこ、届いちゃってるっすぅ……！」": "「嗯……啊啊……！嗯……最深的地方，到了！<br>　不行的地方，被碰到了……！」",
    "言いながら、マネは前後に腰を動かすことで陰茎を最奥へと導いてる。<br>快楽を貪るようなその動きに呼応し、こちらも腰の動きを激しくする。": "一边说着，马奈通过前后移动腰部将阴茎引导到最深处。<br>仿佛在贪婪地追求快感的动作，这边也激烈地回应着腰部的动作。",
    "「んっっ……はぁんっ……！　あっ……あっ……ああんっ……！<br>　せんぱい……気持ち……いいっすぅ……！」": "「嗯……哈啊……！啊……啊……啊啊……！<br>　前辈……感觉……好舒服……！」",
    "「さっきまでは、腰を動かすことに集中してたけど、今は、<br>　動かさなくても、っん、先輩のおちんちんから来てくれて……」": "「刚才还在专注于腰部的动作，但现在，<br>　即使不动，嗯，前辈的小弟弟也让我感觉到了……」",
    "「自分で動くのとは、ぜんぜん違うっすぅ……！<br>　んっ……あっ……あっ……」": "「和自己动的感觉完全不同……！<br>　嗯……啊……啊……」",
    "「一緒に……気持ちよくなってるのがわかって……んんっ……。<br>　なんだか、すごく、えっち……」": "「一起……感觉到舒服了……嗯嗯……。<br>　总觉得，非常，色情……」",
    "接合部からは愛液がさらに溢れ、<br>じゅぽじゅぽといやらしい音が部屋中に響いている。": "从结合部溢出了更多的爱液，<br>房间里回荡着淫靡的声响。",
    "熱い体液に包まれた陰茎はほとんど溶けそうで、<br>蜜壺と肉棒の境目がなくなってしまったかのようだった。": "被温热的体液包裹的阴茎几乎要融化，<br>蜜穴和肉棒的界限仿佛消失了一般。",
    "「せんぱぁい……んっ……んんんっ……気持ちいいっすかぁ？<br>　私、先輩にふさわしいくらい、大人っぽいっすかねぇ……？」": "「前……前辈……嗯……嗯嗯……舒服吗？<br>　我，是不是够成熟，配得上前辈了呢……？」",
    "「あぁ、とても気持ちいい。<br>　それに今のマネの姿は、とても煽情的で大人っぽいよ」": "「啊，非常舒服。<br>　而且现在的马奈的样子，非常煽情又成熟哦」",
    "「んふふぅ……良かった……んっ……あんっ……！」": "「嗯呵呵……太好了……嗯……啊嗯……！」",
    "「この下着……ちょっといやらしいかなと思ったけど、<br>　先輩に喜んでもらいたくて……着てるんすよ……？」": "「这件内衣……虽然觉得有点色情，<br>　但为了让前辈开心……我才穿上的哦……？」",
    "「んっ……あっ……もっといっぱい……見てくださいっす……。<br>　ああっ……ああっ……あっ……あぅっ……」": "「嗯……啊……再多看看我嘛……。<br>　啊啊……啊啊……啊……啊呜……」",
    "その健気な言葉に興奮は加速する。": "她那纯真的话语让兴奋加速。",
    "マネの肢体を舐めるように見ながら腰を突きあげると、<br>彼女の反応はさらに良好なものになった。": "一边像舔舐般看着马奈的身体一边挺动腰部，<br>她的反应变得更加激烈了。",
    "「とっても、気持ちいいっす……あっ……ひゃんっ……うぅんぅ……！<br>　気持ち良くて、もう、それしか言えないっすぅ……」": "「非常、非常舒服……啊……嗯……呜嗯……！<br>　舒服得，已经，只能说这个了……」",
    "「あっ……あっ……あっ……先輩……せんぱい……！<br>　気持ちよすぎて、お腹の中、切なくて……」": "「啊……啊……啊……前辈……前辈……！<br>　太舒服了，肚子里，好难受……」",
    "「も、もうダメっす……私、イッちゃうっすからぁぁぁ……！<br>　先輩も……んあっ……あっ……出してください」": "「已、已经不行了……我，要去了啊啊啊……！<br>　前辈也……嗯啊……啊……请射出来吧」",
    "「私……せんぱいといっしょにイキたいっす」": "「我……想和前辈一起高潮」",
    "“大人っぽさ”とはかけ離れたマネのかわいらしいおねだりに、<br>瞬時に胸の鼓動が激しくなる。": "马奈那与“成熟”相去甚远的可爱请求，<br>瞬间让心跳加速。",
    "だが、絶頂はもう少し先だと思っていたため、<br>今すぐに射精することは難しそうだった。": "但是，本以为高潮还要再等一会儿，<br>现在立刻射精似乎有些困难。",
    "「悪い、もう少しかかりそうだ」": "「抱歉，可能还要再等一会儿」",
    "「あっ……あっ……そんなぁ……！<br>　せんぱい……お願いっす……お願いっすからぁ……」": "「啊……啊……不要这样嘛……！<br>　前辈……求你了……求求你了嘛……」",
    "「……こ、これじゃダメっすか……？<br>　んんんんんぅ……あっ……あっ……あっ……あっ……！」": "「……这、这样不行吗……？<br>　嗯嗯嗯嗯嗯……啊……啊……啊……啊……！」",
    "そう言って、マネは急に膣内を締めた。<br>予想外の力強い締め付けに、男根は激しく反応する。": "说完，马奈突然收紧阴道。<br>出乎意料的强烈收缩，让男根剧烈反应。",
    "「あっあっあっ……もう、ヤバいっす……限界っすぅ……！<br>　ひゃあんぅ……あっ……あっ……限界を超えてるっすぅ……」": "「啊啊啊……不行了，要坏了……极限了……！<br>　呀啊嗯……啊……啊……已经超过极限了……」",
    "弛緩と収縮を繰り返す蜜壺は、<br>精を搾り取ろうと躍起になっているかのようだ。": "反复松弛和收缩的蜜壶，<br>仿佛在拼命榨取精液。",
    "それに加え、肉棒をねじ込むように腰を落とし続けるマネの動きに、<br>射精感は一気に高まる。そして――": "再加上马奈不断扭动腰部，像是要把肉棒塞进去一样，<br>射精感急剧上升。然后——",
    "「も、もう無理っす、先輩もイってぇ！」": "「不、不行了，前辈也射吧！」",
    "「はぁ……はぁ……はぁ……」": "「哈……哈……哈……」",
    "「すごかったっすねぇ……我慢してからイクの、やばすぎるっす……」": "「太厉害了……忍住之后再射，真的太爽了……」",
    "盛大に射精したのち、息を整える。<br>急速に絶頂を迎えたので、言葉を発するのもやっとだ。": "在激烈地射精后，调整呼吸。<br>因为急速达到了高潮，连说话都变得困难。",
    "「くふふ～可愛かったっすよ、せんぱい……♡<br>　私のために、頑張って射精してくれたんすね♡」": "「呵呵～前辈真可爱呢……♡<br>　为了我，努力射精了呢♡」",
    "「先輩は、大人っぽい私にもうメロメロっすもんね～？」": "「前辈对成熟的我也是完全着迷了呢～？」",
    "言わせておけば……と反論しかけるが、<br>マネに終始興奮させられっぱなしだったのは否定できない……。": "本想反驳说……但无法否认的是，<br>从头到尾都被马奈弄得兴奋不已……。",
    "「でも、マネこそ最後の方は<br>　“せんぱいといっしょにイキたいっす♡”ってかわいかったけどな」": "「不过，马奈最后的时候<br>　「想和前辈一起高潮呢♡」也很可爱哦」",
    "「んむぅ……そ、それは、忘れてくださいっす……」": "「唔……那、那个，请忘掉吧……」",
    "照れたのか、マネは顔を逸らして赤くなる。": "或许是害羞了，马奈转过头去，脸红了。",
    "「……だって、<br>　ほんとに一緒にイキたかったんすもん……」": "「……因为，<br>　真的想和前辈一起高潮呢……」",
    "拗ねたように言うマネは、とてもかわいらしい。<br>普段と違う大人っぽい衣装を着ていても、やはりマネはマネだ。": "马奈带着撒娇的语气说话，非常可爱。<br>即使穿着与平时不同的成熟服装，马奈依然是马奈。",
    "からかったお詫びに、今日はいつも以上に甘やかそう。<br>心の中で、そう決意するのだった。": "为了弥补刚才的捉弄，今天要比平时更加宠爱她。<br>我在心里这样下定决心。"
}