{
    "セザンヌ先生": "塞尚老师",
    "夢幻美術館の運営は、多くの人からの支援によって成り立っている。<br>そのひとりである、銀行の頭取から要望を受け、<br>彼をセザンヌに引き合わせていた。": "梦幻美术馆的运营，是建立在众多人士的支援之上。其中一人就是银行的行长。在行长的请求下，我把他介绍给了塞尚。",
    "「えっ？　わたしに、絵を教えてほしい……ですか？」": "「哎？您希望我来教他画画……吗？」",
    "「ええ、じつは私の息子が芸術に興味を持っていまして。<br>　一流の画家として名高いセザンヌさんに教えていただければ、<br>　それ以上の環境はないかと」": "「是的，其实我的儿子对艺术很感兴趣。如果能由塞尚先生这样的一流画家来教导的话，我想没有比这更好的环境了」",
    "「うーん……でも、わたしはマイペースなタイプですし……。<br>　教えるのがうまい人は、他にいくらでもいると思いますよ～？」": "「嗯……可是，我是个我行我素的人……。擅长教人的老师，应该还有很多吧～？」",
    "「私が個人的にセザンヌさんのファンなのですよ。<br>　息子には、あなたのような絵を描く画家になってもらいたいのです。<br>　どうか、お願いできませんか？」": "「我个人是塞尚老师的粉丝哦。我希望我的儿子能成为像你一样画出好画的画家。可以拜托你吗？」",
    "「そうですねえ～……」": "「这个嘛……」",
    "困った様子のセザンヌを見かねて、<br>頭取には聞こえないように、そっと耳打ちする。": "我实在看不下去塞尚困扰的样子，用行长听不到的声音悄悄地对他说。",
    "「……こっちのことは気にしなくていいぞ。<br>　断られたくらいで、美術館への支援を打ち切るような人じゃないから」": "「……不用在意这边的事。他不是那种因为被拒绝就停止对美术馆支援的人」",
    "「…………」": "「…………」",
    "こちらの囁きに、セザンヌは小さく頷き返すと、<br>少し考えるような間を置いてから答えた。": "塞尚轻轻点头，稍作思考后回答道。",
    "「わかりました。<br>　そのお話、お請けします～」": "「我明白了。我愿意接受您的请求～」",
    "「おお！　ありがとうございます！」": "「噢噢！太感谢了！」",
    "「ただ……あまり期待はしないでいただけますか～？<br>　自分で創作する能力と、人に物を教える能力は、<br>　まったく別物ですから～」": "「不过……可以请您不要抱太大的期待吗～？<br>　毕竟自己创作的能力，和教导别人的能力，完全是两码事～」",
    "「ええ、私が望んだことですから。<br>　結果がどうなろうと、決して文句は申しません」": "「嗯，是我自己提出来的请求。无论结果如何，我都不会抱怨的」",
    "「っと、失礼。そろそろ人と会う予定が……。<br>　後ほど使いの者をやりますので、日程調整はその時にお願いします。<br>　どうも、ありがとうございました」": "「啊，不好意思。我差不多该去见个人了……。稍后我会派个人过来，到时候再麻烦您调整日程安排吧。非常感谢」",
    "セザンヌとこちらへ順に一礼して、慌ただしく頭取は去っていった。": "头取向我和塞尚分别行了一礼，然后匆匆忙忙地离开了。",
    "「いいのか、セザンヌ？<br>　本当に、無理に引き受けることはないんだぞ」": "「这样好吗，塞尚？<br>　真的不用勉强自己接受的」",
    "「はい、無理はしていませんよ～。<br>　人に教えるのも、勉強になると思っただけですから～」": "「嗯，我没有勉强自己哦～。只是觉得，教别人也能学到东西而已～」",
    "「それに、あの人……頭取さんなんですよね。<br>　なんだか、他人事には思えなかったので～……」": "「而且，那个人……是头取先生吧。总觉得，我没法袖手旁观……」",
    "「……えっ？」": "「……哎？」",
    "「あっ……い、いえ。<br>　今のは独り言です。<br>　気にしないでください～」": "「啊……没、没事。」",
    "「美術館の任務との兼ね合いもありますし、<br>　先方からスケジュールの連絡をいただいたら、共有しますね～」": "「塞尚\"　因为还要兼顾美术馆的任务，等对方把日程安排通知我以后，我再和你们分享～\"」",
    "「ああ。不都合があったらできるだけ調整する。<br>　こっちがセザンヌに持ってきた話だからな」": "「馆长\"　嗯。如果有什么不方便的地方，我们会尽量调整的。毕竟是我们主动找塞尚帮忙的\"」",
    "……セザンヌはなにを言いかけたのだろう？<br>気にはなるが、明らかにごまかそうとしていたようなので、<br>いったん忘れることにした。": "……塞尚刚才想说什么？虽然有点在意，但他明显是想蒙混过去，所以我也就暂时不去想了。",
    "セザンヌが頭取の息子に、初めて絵を教える日。<br>紹介した手前、一応様子を見に来ていた。<br>邪魔にならないよう、遠巻きに様子をうかがう。": "今天是塞尚第一次给头取的儿子上绘画课的日子。因为是我介绍的，所以我也来看看情况。为了不打扰他们，我站在远处观察。",
    "「セザンヌ先生、今日からよろしくお願いします！」": "「塞尚老师，今天开始请多多指教！」",
    "「ええ、こちらこそよろしくね～。<br>　今日はまず、あなたがどんな絵を描くのか知りたいから、<br>　風景画を描いてもらいます」": "「嗯，我也要请你多多指教～。今天我想先了解下你会画什么样的画，所以就请你画一幅风景画吧」",
    "「わぁ、いいんですか？<br>　最初はもっと基礎からって言われるかと思ってました」": "「哇，可以吗？<br>我还以为一开始会从更基础的教起呢」",
    "「もちろん、基礎が必要だと判断したら教えるわ～。<br>　どちらにしても気長に進めていくつもりだから、<br>　肩の力を抜いてやっていきましょう～」": "「当然，如果我判断基础是必要的，我就会教～。不管怎样，我都会很有耐心地教下去的，所以你放轻松点吧～」",
    "「はいっ、セザンヌ先生！」": "「好的，塞尚老师！」",
    "「……自信がなさそうにしていたわりに、<br>　しっかり教師役ができているみたいだな」": "「……她看上去没什么自信，但好像还是能当好老师的」",
    "「元々セザンヌは子供受けがいいですしね。<br>　適任だと思いますよ」": "「塞尚本来就很受孩子们欢迎嘛。我觉得她很适合当老师」",
    "「ん？　アルテも様子を見に来たのか」": "「嗯？阿尔特，你也来看情况了吗」",
    "「今のところ私に弟子はいませんが、<br>　いずれは志願者が大勢詰めかけてくることもあるでしょうから。<br>　その時の参考にしようかと」": "「虽然我现在还没有弟子，但以后可能会有很多人来拜师。所以我想先来参考一下」",
    "「気の早いことだな……」": "「你也太心急了吧……」",
    "「すみません。<br>　セザンヌさんはこちらで……？」": "「不好意思。塞尚先生在这里吗……？」",
    "「頭取？　いらしてたんですか」": "「头取？你来了啊」",
    "「ああ、こんにちは。<br>　息子の様子が気になりましてね。<br>　セザンヌさんに失礼をしていないかと……」": "「啊啊，你好。我是有点担心儿子的情况……<br>　想看看他有没有对塞尚小姐做出失礼的事情……」",
    "「それは構いませんが……今、描き始めたばかりですから。<br>　あまり近づかない方がいいと思いますよ」": "「这倒是无所谓……不过，我刚刚才开始画而已。」",
    "「おや……どうやら間が悪かったようですな。<br>　では邪魔になってはいけませんし、今日のところはこれで……」": "「哎呀……看来我来得不是时候啊。」",
    "「と、頭取……！」": "「头、头取……！」",
    "「なっ……あんた、どうしてここに？<br>　私になんの用だ」": "「你……你怎么会在这里？　你找我有什么事？」",
    "「お願いだ、どうか金を貸してくれ……！<br>　このままでは、アトリエが差し押さえられてしまう……」": "「求求你了，借我点钱吧……！　再这样下去，我的工作室就要被收走了……」",
    "「前にも言ったはずだ。<br>　返せるアテのない人間に貸す金はない。<br>　いくらあんたと長い付き合いでも……」": "「我之前也说过了吧。没有钱能借给还不上的人。哪怕是你，我也没办法……」",
    "「あの、どうしたんです？<br>　この人はいったい……」": "「那个，怎么了？这个人到底是……」",
    "「ああ、気にしないでください。<br>　……ほら、迷惑だろう。<br>　早く帰りたまえ！」": "「啊，不用在意。……你看，他给你添麻烦了吧。快点回去！」",
    "「……う……うぅぅ……」": "「……呜……呜呜……」",
    "「まったく……」": "「真是的……」",
    "「……アトリエがどうとか言っていましたけど。<br>　あの人も芸術家なんですか？」": "「……他刚才说工作室什么的。那个人也是艺术家吗？」",
    "「ただの売れない絵描きですよ。<br>　芸術家になることを志して、夢破れた人間です」": "「只是个卖不出画的画家而已。立志成为艺术家，梦想破灭的人。」",
    "「一時期は彼を支援していたんですが、見込み違いでした。<br>　あの歳になってもまだ、働きもせず絵に没頭して、<br>　借金を背負う有様ですから」": "「我曾经有一段时间资助过他，但看错人了。都到这把年纪了，还是不工作，埋头画着画，落得个欠债的下场。」",
    "「分不相応な夢を追うから、あんなことになるんです！<br>　生まれ持った環境や才能は、自分ではどうにもできないのに……」": "「就是因为他追求着不切实际的梦想，才会变成那样！明明自己根本无法改变与生俱来的环境和才能……」",
    "「……すみません。<br>　少し静かにしていただけますか～？<br>　息子さんが絵に集中できないようです～」": "「……不好意思。能请您安静一点吗？儿子好像无法集中精神画画了」",
    "「あっ、ああ！<br>　セザンヌさん、これは申し訳ない！<br>　邪魔にだけはならないようにと思ったのですが……」": "「啊，啊啊！<br>　塞尚先生，真是抱歉！<br>　我本来是不想打扰到你们的……」",
    "「今度こそ、失礼いたします。<br>　どうか息子のことをよろしくお願いします……」": "「那我先告辞了。儿子就拜托你们了……」",
    "「……せわしないですね～」": "「……真是忙啊～」",
    "「騒がしくしてすまないな」": "「抱歉，打扰到你们了」",
    "「いえ、話はだいたい聞こえていました～。<br>　館長さんのせいじゃないですよ～」": "「没事，我大致都听到了～。这不能怪馆长先生～」",
    "「なんか世知辛い話でしたね。<br>　子供にはあまり見せたくないやり取りというか」": "「感觉好辛苦啊。这种事还是别让孩子看到比较好」",
    "「ええ、あの子も心配そうにしていましたから……。<br>　わたし、ちょっと安心させてきますね～」": "「是啊，那孩子看起来也很担心……。我先去安抚一下他吧～」",
    "「そうだな。<br>　アルテ、我々もそろそろ戻ろう。<br>　これ以上セザンヌたちの気を散らすとよくない」": "「也对。阿尔特，我们也该回去了。继续打扰塞尚他们也不好」",
    "「執務室でサンソヴィーノにお茶でも淹れてもらいましょうか。<br>　ちょうど小腹もすいてますし、お菓子が欲しいです」": "「去办公室让桑索维诺泡杯茶吧。我正好有点饿，想吃点点心」",
    "「相変わらず、人の執務室を休憩室かなにかだと思ってるな……」": "「你还是老样子，把别人的办公室当休息室了……」",
    "「うう……なぜだ。<br>　なぜ、俺の絵は認められないんだ……」": "「呜呜……为什么……为什么我的画作就得不到认可呢……」",
    "「誰も俺を助けちゃくれない……。<br>　どうすれば……どうすれば、報われるんだ……？」": "「谁都不愿意来帮助我……我到底该怎么做……到底该怎么做，才能得到回报啊……？」"
}