{
    "カラスは飛んでゆく": "乌鸦飞走了",
    "……ゴッホが消えた。": "……梵高不见了。",
    "焦りの中で状況を整理する。<br>まず、精神的に不安定になっていたゴッホを散歩に連れ出した。": "我在焦虑中整理状况。<br>首先，我带精神状态不安定的梵高出来散步。",
    "そして歩いているうちに、<br>彼女は少しずつ落ち着いてきていた……はずだ。<br>しかし目を離した隙に彼女は姿を消していた。": "然后在散步途中，她逐渐冷静下来……应该吧。<br>然而，她在我没注意时消失了。",
    "「とにかく、周囲を探そう」": "「总之，先找找周围吧。」",
    "根拠のない不安を振り払いながら足を動かす。<br>きっとゴッホは近くにいるはずだ。": "我甩开毫无根据的不安，迈步前进。<br>梵高一定就在附近。",
    "「いない……」": "「不在……」",
    "「いない…………」": "「不在…………」",
    "がむしゃらに探したがゴッホの姿はどこにもない。<br>……と、その時。<br>小柄な人影が立ちどまる気配がした。": "我拼命寻找，却到处都找不到梵高。<br>……就在这时，我感觉到一个娇小的人影停了下来。",
    "「館長？　そんなに慌てて、どうしたんですか？」": "「馆长？您这么慌张，是怎么了吗？」",
    "「まさか、ゴッホさんになにかあったんですか！？」": "「该不会是梵高先生出了什么事吧！？」",
    "声をかけてきたのはゴッホの絵のイマージュ――ネイトだ。<br>買い物に行くと言っていたから、その帰りなのだろう。": "出声的是梵高的画的形象——奈特。<br>他说要去买东西，所以应该是刚回来吧。",
    "「すまない、ネイト。<br>　実はゴッホを見失ってしまって……」": "「抱歉，奈特。<br>其实我跟丢了梵高……」",
    "ネイトにことのあらましを話す。": "我向奈特说明了事情的经过。",
    "「……わかりました。<br>　館長、まずは落ち着いてください。<br>　ゴッホさんはああ見えて強いお方なので、きっと大丈夫です」": "「……我明白了。<br>馆长，请您先冷静下来。<br>梵高先生虽然看起来那样，但他其实很强，一定不会有事的。」",
    "「一緒に探しましょう」": "「我们一起找吧。」",
    "きっぱりとしたネイトの声によって、<br>自分が取り乱していたことに気づかされる。<br>ゴッホと一緒に暮らしている彼女の言葉には強い説得力があった。": "奈特斩钉截铁的声音，让我发现自己乱了方寸。<br>与梵高一起生活的她所说的话，具有强烈的说服力。",
    "「ありがとう、ネイト。<br>　少し焦りすぎていたみたいだ」": "「谢谢你，奈特。<br>我好像有点太焦急了。」",
    "「心配になって慌てるのは当然です。<br>　もちろん、わたしも心配ですから」": "「会担心而慌张是当然的。<br>当然，我也很担心。」",
    "「ゴッホさん、なにか手がかりになるようなことは<br>　おっしゃっていませんでしたか？」": "「梵高先生有没有说过什么线索呢？」",
    "「わからないな……。<br>　ネイトは思い当たる節はないか？」": "「不知道耶……<br>奈特有没有想到什么？」",
    "「そうですね……。<br>　昨日の夜に星占いをした時に、<br>　よくわからない結果が出たくらいでしょうか」": "「这个呢……<br>昨天晚上占星的时候，<br>出现过不太清楚的结果。」",
    "夜空の絵から生じたネイトは星占いが得意だ。": "从夜空的画中诞生的奈特擅长占星。",
    "「どんな結果だったんだ？」": "「结果是什么？」",
    "「“黒い鳥”という結果でした」": "「是「黑鸟」的结果。」",
    "「わからない言葉が出てくることはよくあるので、<br>　あまり気にしていなかったのですが……。<br>　なにか関係があると思いますか？」": "「因为经常出现听不懂的词汇，<br>所以我并没有太在意……<br>您觉得和这件事有关吗？」",
    "黒い鳥……。<br>その言葉から、ゴッホの消えた噴水のまわりにいた鳥を思い出す。": "黑鸟……<br>听到这个词汇，我想起梵高消失时，喷水池周围有鸟。",
    "「カラスだ！」": "「是乌鸦！」",
    "「秋になったせいか、<br>　最近は夕方になるとカラスの群れがノワール地区に集まっている。<br>　もしかしたらゴッホもそこにいるんじゃないだろうか」": "「或许是因为秋天到了，最近一到傍晚，乌鸦群就会聚集在诺瓦尔地区。<br>梵高该不会也在那里吧？」",
    "「なるほど。<br>　他に手がかりもないですし、行ってみましょう！」": "「原来如此。<br>反正也没有其他线索，去看看吧！」",
    "ノワール地区に到着したころには、日がかなり傾いていた。": "抵达诺瓦尔地区时，太阳已经快要下山了。",
    "街角のいたるところでカラスが残飯をあさっている。<br>そんなカラスたちを追って裏路地に入った時、<br>飛び立つ黒い翼のうしろに人影が見えた。": "乌鸦在街角四处捡拾剩饭。<br>当我们追着乌鸦进入小巷时，看见了飞上天空的黑翼后方的人影。",
    "「ゴッホさん！」": "「梵高先生！」",
    "ネイトが声をあげる。<br>どこかへ消えてしまいそうなその背中は、間違いなくゴッホだった。": "奈特大喊。<br>那个仿佛会消失在某处的背影，毫无疑问是梵高。",
    "「ゴッホ！」": "「梵高！」",
    "「館長……ネイト……」": "「馆长……奈特……」",
    "振り返った彼女の表情は儚げで、<br>すぐに捕まえなければ今にも消えてしまいそうだ。": "她回过头来的表情虚幻，仿佛不立刻抓住她，她就会消失不见。",
    "「ゴッホ……探したよ」": "「梵高……我找你好久了。」",
    "彼女に追いつき、思わずその身体を抱きしめる。": "我追上她，忍不住抱紧她的身体。",
    "「…………ぁ」": "「…………啊。」",
    "「うぐっ……うぅ……館長……ネイト……テレサ……」": "「呜咕……呜呜……馆长……奈特……泰蕾莎……」",
    "一瞬ぼんやりと固まったのち、ゴッホは泣き出した。": "梵高愣了一下后，哭了出来。",
    "「大丈夫でしたか、ゴッホさん。<br>　なにか怖いことでもありましたか？」": "「梵高先生，你没事吧？<br>是不是有什么可怕的事？」",
    "「ううん、違うの。<br>　昔のことを思い出して……」": "「不，不是的。<br>我只是想起以前的事情……」",
    "それからゴッホは、幼き日の妹との思い出を語る。": "然后梵高开始述说他与年幼妹妹之间的回忆。",
    "「昔、些細なことでテレサと喧嘩して、<br>　わたしが家を飛び出したことがあったの」": "「以前我曾因为一点小事和泰蕾莎吵架，然后离家出走。」",
    "「そのとき、テレサは必死でわたしを探し出して、<br>　見つけると同時に抱きしめてくれた。<br>　館長に抱きしめられて、それを思い出したんだ」": "「当时泰蕾莎拼命地找我，找到我的同时紧紧抱住我。<br>被馆长抱住时，我想起这件事。」",
    "しかし当のテレサは行方不明のまま見つからない。<br>改めてそれを感じてゴッホはさらに落ち込むのだろう……。<br>今までの経験から、そんなことを思う。": "然而泰蕾莎本人依然下落不明。<br>梵高重新感受到这件事，变得更加沮丧……<br>从过去的经验来看，我这么认为。",
    "しかし――": "不过——",
    "「だから、嬉しかった。<br>　館長やネイトがわたしを見つけてくれたことが。<br>　……ありがとう、館長、ネイト」": "「所以我很高兴。<br>很高兴馆长和奈特找到我。<br>……谢谢你们，馆长、奈特。」",
    "「当たり前です。<br>　わたしも館長も、いつだってゴッホさんを見つけます」": "「这是当然的。<br>我和馆长随时都会找到梵高先生。」",
    "「あぁ、ネイトの言う通りだ」": "「啊，奈特说得没错。」",
    "ゴッホはやはり、以前よりも強くなった。<br>落ち込みやすいのはいつもの通りだが、言葉に少しだけ余裕がある。": "梵高果然变得比以前更强了。<br>虽然还是一样容易沮丧，但语气变得从容许多。",
    "「それに……急にいなくなって、心配かけてごめんね」": "「而且……对不起，我突然消失，害你们担心了。」",
    "「確かに心配したぞ。<br>　どうしてふらっといなくなったんだ？」": "「我们确实很担心。<br>你为什么突然消失？」",
    "その問いに、ゴッホは淡々と答える。": "梵高淡淡地回答这个问题。",
    "「テレサがいたような気がして……」": "「因为我觉得好像看见了泰蕾莎……」",
    "「なっ！？　それは本当か？」": "「什么！<br>这是真的吗？」",
    "慌てて裏路地の奥を見る。<br>しかし、そこには人影はおろか人の気配もない。": "梵高连忙看向小巷深处，但那里别说人影，连人的气息都没有。",
    "「わからない……たぶん幻覚だったんだと思う。<br>　だってあれはテレサじゃなくて……」": "「我不懂……那大概只是幻觉。<br>因为那不是泰蕾莎……」",
    "そこでゴッホは口をつぐむ。": "梵高说到这里就闭上嘴巴。",
    "「テレサじゃなくて、なんだったんだ？」": "「不是泰蕾莎，那到底是谁？」",
    "「ううん、なんでもない。<br>　今のは忘れて」": "「不，没什么。<br>忘了刚才的话吧。」",
    "その語気からは、普段のゴッホとは違う妙な迫力が感じられた。<br>疑問をはねつけるような雰囲気に、ただ無言で頷くことしかできない。": "从语气中可以感受到与平常的梵高不同的莫名魄力。<br>面对仿佛要排除疑问的气氛，我只能默默点头。",
    "「もう暗いし、行こう？」": "「天色已经暗了，我们走吧？」",
    "「あぁ、そうしよう。<br>　お腹が空いただろう。ネイトと３人でなにか食べよう。<br>　帰りはコーヒーを飲むのも良いな」": "「嗯，就这么办。<br>你应该饿了吧？和奈特三人一起吃点东西吧。<br>回去时喝杯咖啡也不错。」",
    "噴水の近くで買ったコーヒーや軽食は、<br>ゴッホを探す途中で飲み食いしてしまっていた。": "在喷水池附近买的咖啡和轻食，已经在寻找梵高时吃完了。",
    "「うん。砂糖をたくさん入れたコーヒーが飲みたいな」": "「嗯。好想喝加了很多砂糖的咖啡哦。」",
    "裏路地を背に３人でその場をあとにする。<br>だがゴッホはふと立ちどまると、<br>路地の片隅にいたカラスに目をやった。": "我们三人背对小巷，离开现场。<br>但梵高突然停下脚步，望向巷子角落的乌鸦。",
    "「それでも絶対に追いかけるからね、テレサ」": "「即使如此，我绝对会追上你的，泰蕾莎。」",
    "彼女は小さくそう呟く。<br>俺は聞こえなかったふりをして、前を向いて歩き続けた。": "她轻声低喃。<br>我假装没听见，继续往前走。",
    "後日、ゴッホに作業部屋へと呼び出された。": "几天后，梵高把我叫到工作房。",
    "「見せたいものがあるって、どうしたんだ？」": "「他说有东西想让我看。怎么了吗？」",
    "「実は、これの感想をもらいたくて」": "「其实，我想问你对这个的感想。」",
    "そう言って、ゴッホが指し示したものを見て息をのむ。": "我顺着梵高手指的方向看去，不禁倒抽一口气。",
    "「これはもしかして……。<br>　オータムアートフェスティバル用の新作か？」": "「这该不会是……<br>欧塔姆艺术节要用的新作品？」",
    "「うん……。<br>　やっぱり変かな？」": "「嗯……<br>果然很奇怪吗？」",
    "そこにあったのは、ひと目で名作とわかる絵画だ。": "眼前是一幅一眼就能看出是名作的画。",
    "「素晴らしい……。<br>　ずっとこれの準備をしていたのか？」": "「太棒了……<br>她一直在准备这个吗？」",
    "「ううん、そうじゃないんだ。<br>　このまえ館長に散歩に連れていってもらった日に思いついて、<br>　それから描き始めたの」": "「不，不是这样的。<br>之前馆长带我出去散步的时候，我突然想到这个点子，然后就开始画了。」",
    "「期限までにできあがるか不安だったけど、<br>　夢中で描いてたら、思ったよりずっと早く筆が進んだんだ。<br>　細かい色をもう少しだけ加えたら完成かな」": "「虽然很担心能不能在期限之前完成，可是我画得很专心，所以画得比想象中还要快。<br>只要再加一点细节的色彩，应该就完成了。」",
    "彼女の言葉に耳を疑う。<br>なにせ、あれからまだ１週間程度しか経っていない。<br>……そんなこちらの驚きをよそに、ゴッホは言葉を継ぐ。": "我怀疑自己听错了。<br>毕竟从那天到现在还不到一个星期……<br>梵高没有理会我的惊讶，继续说道：",
    "「追いかけても追いかけてもテレサに会えないのは悲しいけど、<br>　ずっと悲しがってちゃダメだと思ったから。<br>　わたしにできるのは、その気持ちを絵にすることなのかなって」": "「虽然一直追着泰蕾莎，却还是见不到她，让我感到很难过，可是我也知道不能一直沉浸在悲伤之中，所以才想把自己这样的心情画成画。」",
    "その言葉を聞きながら、改めて絵を見つめる。": "我听着这些话，重新审视画作。",
    "希望も絶望も感じさせる背景を飛ぶ、無数の黒い鳥たち……。<br>そこでふと、先日のゴッホの言葉を思い出す。": "无数的黑鸟飞过令人感受到希望与绝望的背景……<br>这时，我突然想起梵高前几天说过的话。",
    "もしかしてあの日、<br>ゴッホの目にテレサとして映っていたのは――": "难道说，那一天在梵高眼中是泰蕾莎的——",
    "「館長、どうかした？」": "「馆长，怎么了？」",
    "「このカラスはもしかして……」": "「这些乌鸦该不会是……」",
    "「いいや、なんでもない。<br>　今のは忘れてくれ」": "「不，没什么。<br>忘了刚才的话吧。」",
    "「うん……」": "「嗯……」",
    "（どうしたんだろう……？）": "（这是怎么回事……？）",
    "ゴッホは首をかしげている。<br>しかしこの作品を前にして安易な解釈など披露したくなかった。": "梵高不解地歪着头。<br>不过，他不想在这件作品面前随便发表自己的见解。",
    "そして今できることといえば、ただ藝術家の凄みに震え、<br>食い入るように作品を見つめることだけなのだった。": "现在能做的，就只有为艺术家的惊人实力感到震撼，以及目不转睛地凝视作品而已。"
}