{
    "カラスは飛んでゆく": "乌鸦飞走了",
    "……ゴッホが消えた。": "……梵高消失了。",
    "焦りの中で状況を整理する。<br>まず、精神的に不安定になっていたゴッホを散歩に連れ出した。": "在焦虑中整理情况。<br>首先，带着精神不稳定的梵高出去散步。",
    "そして歩いているうちに、<br>彼女は少しずつ落ち着いてきていた……はずだ。<br>しかし目を離した隙に彼女は姿を消していた。": "然后走着走着，<br>她应该逐渐平静下来了……<br>然而在我没注意的瞬间，她消失了。",
    "「とにかく、周囲を探そう」": "「总之，先四处找找吧」",
    "根拠のない不安を振り払いながら足を動かす。<br>きっとゴッホは近くにいるはずだ。": "我一边驱散着毫无根据的不安，一边迈开脚步。<br>梵高一定就在附近。",
    "「いない……」": "「不在……」",
    "「いない…………」": "「不在…………」",
    "がむしゃらに探したがゴッホの姿はどこにもない。<br>……と、その時。<br>小柄な人影が立ちどまる気配がした。": "我拼命地寻找，但梵高的身影却无处可寻。<br>……就在这时。<br>一个矮小的人影似乎停了下来。",
    "「館長？　そんなに慌てて、どうしたんですか？」": "「馆长？你这么慌张，发生什么事了？」",
    "「まさか、ゴッホさんになにかあったんですか！？」": "「难道，梵高先生出了什么事吗！？」",
    "声をかけてきたのはゴッホの絵のイマージュ――ネイトだ。<br>買い物に行くと言っていたから、その帰りなのだろう。": "向我搭话的是梵高画中的形象——奈特。<br>她说要去买东西，所以应该是回来的路上。",
    "「すまない、ネイト。<br>　実はゴッホを見失ってしまって……」": "「抱歉，奈特。<br>　其实我把梵高给弄丢了……」",
    "ネイトにことのあらましを話す。": "我将事情的经过告诉了奈特。",
    "「……わかりました。<br>　館長、まずは落ち着いてください。<br>　ゴッホさんはああ見えて強いお方なので、きっと大丈夫です」": "「……我明白了。<br>　馆长，请先冷静下来。<br>　梵高先生虽然看起来那样，但其实很强壮，一定没事的。」",
    "「一緒に探しましょう」": "「我们一起去找吧。」",
    "きっぱりとしたネイトの声によって、<br>自分が取り乱していたことに気づかされる。<br>ゴッホと一緒に暮らしている彼女の言葉には強い説得力があった。": "奈特坚定的声音让我意识到自己有些慌乱。<br>和梵高一起生活的她的话有着很强的说服力。",
    "「ありがとう、ネイト。<br>　少し焦りすぎていたみたいだ」": "「谢谢你，奈特。<br>　我好像有点太着急了。」",
    "「心配になって慌てるのは当然です。<br>　もちろん、わたしも心配ですから」": "「担心到慌乱是理所当然的。<br>　当然，我也很担心。」",
    "「ゴッホさん、なにか手がかりになるようなことは<br>　おっしゃっていませんでしたか？」": "「梵高先生有没有说过什么线索呢？」",
    "「わからないな……。<br>　ネイトは思い当たる節はないか？」": "「我不太清楚……<br>　奈特，你有没有想到什么？」",
    "「そうですね……。<br>　昨日の夜に星占いをした時に、<br>　よくわからない結果が出たくらいでしょうか」": "「嗯……<br>　昨晚占星的时候，<br>　结果有些难以理解吧。」",
    "夜空の絵から生じたネイトは星占いが得意だ。": "从夜空的画中诞生的奈特擅长占星。",
    "「どんな結果だったんだ？」": "「是什么样的结果？」",
    "「“黒い鳥”という結果でした」": "「结果是「黑色的鸟」。」",
    "「わからない言葉が出てくることはよくあるので、<br>　あまり気にしていなかったのですが……。<br>　なにか関係があると思いますか？」": "「经常会出现一些不明白的词语，<br>　所以当时并没有太在意……<br>　你觉得这有什么关系吗？」",
    "黒い鳥……。<br>その言葉から、ゴッホの消えた噴水のまわりにいた鳥を思い出す。": "黑色的鸟……。<br>从这句话中，我想起了梵高消失的喷泉周围的鸟。",
    "「カラスだ！」": "「是乌鸦！」",
    "「秋になったせいか、<br>　最近は夕方になるとカラスの群れがノワール地区に集まっている。<br>　もしかしたらゴッホもそこにいるんじゃないだろうか」": "「可能是因为秋天到了，<br>　最近傍晚时分，乌鸦群会聚集在诺瓦尔地区。<br>　说不定梵高也在那里。」",
    "「なるほど。<br>　他に手がかりもないですし、行ってみましょう！」": "「原来如此。<br>　也没有其他线索了，我们去看看吧！」",
    "ノワール地区に到着したころには、日がかなり傾いていた。": "当我们到达诺瓦尔地区时，太阳已经西斜。",
    "街角のいたるところでカラスが残飯をあさっている。<br>そんなカラスたちを追って裏路地に入った時、<br>飛び立つ黒い翼のうしろに人影が見えた。": "街角的各个地方，乌鸦正在啄食残羹剩饭。<br>当我们跟随这些乌鸦进入小巷时，<br>在飞起的黑色翅膀后面，看到了一个人影。",
    "「ゴッホさん！」": "「梵高先生！」",
    "ネイトが声をあげる。<br>どこかへ消えてしまいそうなその背中は、間違いなくゴッホだった。": "奈特喊出了声。<br>那个似乎随时会消失的背影，毫无疑问就是梵高。",
    "「ゴッホ！」": "「梵高！」",
    "「館長……ネイト……」": "「馆长……奈特……」",
    "振り返った彼女の表情は儚げで、<br>すぐに捕まえなければ今にも消えてしまいそうだ。": "她回过头来的表情显得脆弱而虚幻，<br>仿佛如果不立刻抓住她，她就会消失不见。",
    "「ゴッホ……探したよ」": "「梵高……我一直在找你」",
    "彼女に追いつき、思わずその身体を抱きしめる。": "追上她后，不由自主地紧紧抱住了她的身体。",
    "「…………ぁ」": "「…………啊」",
    "「うぐっ……うぅ……館長……ネイト……テレサ……」": "「呜……呜……馆长……奈特……特蕾莎……」",
    "一瞬ぼんやりと固まったのち、ゴッホは泣き出した。": "一瞬间茫然僵住之后，梵高哭了出来。",
    "「大丈夫でしたか、ゴッホさん。<br>　なにか怖いことでもありましたか？」": "「你没事吧，梵高？<br>　是不是遇到了什么可怕的事情？」",
    "「ううん、違うの。<br>　昔のことを思い出して……」": "「不，不是的。<br>　我想起了过去的事情……」",
    "それからゴッホは、幼き日の妹との思い出を語る。": "然后，梵高讲述了与年幼妹妹的回忆。",
    "「昔、些細なことでテレサと喧嘩して、<br>　わたしが家を飛び出したことがあったの」": "「以前，因为一些小事和特蕾莎吵架，<br>　我曾经离家出走过。」",
    "「そのとき、テレサは必死でわたしを探し出して、<br>　見つけると同時に抱きしめてくれた。<br>　館長に抱きしめられて、それを思い出したんだ」": "「那时候，特蕾莎拼命地找我，<br>　找到我的同时紧紧抱住了我。<br>　被馆长抱住的时候，我想起了那件事。」",
    "しかし当のテレサは行方不明のまま見つからない。<br>改めてそれを感じてゴッホはさらに落ち込むのだろう……。<br>今までの経験から、そんなことを思う。": "然而，特蕾莎至今仍然下落不明。<br>再次感受到这一点，梵高可能会更加沮丧吧……<br>从以往的经验来看，我不禁这么想。",
    "しかし――": "但是――",
    "「だから、嬉しかった。<br>　館長やネイトがわたしを見つけてくれたことが。<br>　……ありがとう、館長、ネイト」": "「所以，我很高兴。<br>　馆长和奈特找到了我。<br>　……谢谢你们，馆长、奈特。」",
    "「当たり前です。<br>　わたしも館長も、いつだってゴッホさんを見つけます」": "「这是理所当然的。<br>　我和馆长无论何时都会找到梵高小姐的。」",
    "「あぁ、ネイトの言う通りだ」": "「啊，奈特说得对」",
    "ゴッホはやはり、以前よりも強くなった。<br>落ち込みやすいのはいつもの通りだが、言葉に少しだけ余裕がある。": "梵高确实比以前更强了。<br>虽然还是容易沮丧，但言语中多了一丝从容。",
    "「それに……急にいなくなって、心配かけてごめんね」": "「还有……突然不见了，让你担心了，对不起。」",
    "「確かに心配したぞ。<br>　どうしてふらっといなくなったんだ？」": "「确实让我担心了。<br>　为什么突然就消失了？」",
    "その問いに、ゴッホは淡々と答える。": "对于这个问题，梵高淡淡地回答。",
    "「テレサがいたような気がして……」": "「我感觉特蕾莎好像在那里……」",
    "「なっ！？　それは本当か？」": "「什么！？那是真的吗？」",
    "慌てて裏路地の奥を見る。<br>しかし、そこには人影はおろか人の気配もない。": "慌忙看向小巷深处。<br>然而，那里别说人影，连人的气息都没有。",
    "「わからない……たぶん幻覚だったんだと思う。<br>　だってあれはテレサじゃなくて……」": "「不知道……大概是我的幻觉吧。<br>　因为那不是特蕾莎……」",
    "そこでゴッホは口をつぐむ。": "说到这里，梵高闭上了嘴。",
    "「テレサじゃなくて、なんだったんだ？」": "「不是特蕾莎，那是什么？」",
    "「ううん、なんでもない。<br>　今のは忘れて」": "「不，没什么。<br>　刚才的话忘了吧。」",
    "その語気からは、普段のゴッホとは違う妙な迫力が感じられた。<br>疑問をはねつけるような雰囲気に、ただ無言で頷くことしかできない。": "从她的语气中，感受到了一种与平时梵高不同的奇妙压迫感。<br>那种拒绝疑问的氛围，让我只能默默点头。",
    "「もう暗いし、行こう？」": "「天已经黑了，走吧？」",
    "「あぁ、そうしよう。<br>　お腹が空いただろう。ネイトと３人でなにか食べよう。<br>　帰りはコーヒーを飲むのも良いな」": "「啊，就这么办吧。<br>　你应该也饿了吧。我们三个人一起去吃点东西吧。<br>　回去的路上喝杯咖啡也不错。」",
    "噴水の近くで買ったコーヒーや軽食は、<br>ゴッホを探す途中で飲み食いしてしまっていた。": "在喷泉附近买的咖啡和零食，<br>在寻找梵高的路上已经被吃喝完了。",
    "「うん。砂糖をたくさん入れたコーヒーが飲みたいな」": "「嗯。我想喝加了很多糖的咖啡。」",
    "裏路地を背に３人でその場をあとにする。<br>だがゴッホはふと立ちどまると、<br>路地の片隅にいたカラスに目をやった。": "背对着小巷，三人离开了那里。<br>但梵高突然停下脚步，<br>目光投向小巷角落里的乌鸦。",
    "「それでも絶対に追いかけるからね、テレサ」": "「即便如此，我也一定会追上去的，特蕾莎」",
    "彼女は小さくそう呟く。<br>俺は聞こえなかったふりをして、前を向いて歩き続けた。": "她小声地这样喃喃自语。<br>我假装没听见，继续向前走着。",
    "後日、ゴッホに作業部屋へと呼び出された。": "几天后，我被梵高叫到了工作室。",
    "「見せたいものがあるって、どうしたんだ？」": "「你说有东西想给我看，怎么了？」",
    "「実は、これの感想をもらいたくて」": "「其实，我想听听你对这个的感想。」",
    "そう言って、ゴッホが指し示したものを見て息をのむ。": "说着，我看向梵高所指的东西，不禁屏住了呼吸。",
    "「これはもしかして……。<br>　オータムアートフェスティバル用の新作か？」": "「这该不会是……<br>　为秋季艺术节准备的新作吧？」",
    "「うん……。<br>　やっぱり変かな？」": "「嗯……<br>　果然很奇怪吗？」",
    "そこにあったのは、ひと目で名作とわかる絵画だ。": "那里摆放着一幅一眼就能看出是名作的画作。",
    "「素晴らしい……。<br>　ずっとこれの準備をしていたのか？」": "「太棒了……<br>　你一直在为这个做准备吗？」",
    "「ううん、そうじゃないんだ。<br>　このまえ館長に散歩に連れていってもらった日に思いついて、<br>　それから描き始めたの」": "「不，不是这样的。<br>　上次馆长带我散步的那天，我突然有了灵感，<br>　然后就开始画了。」",
    "「期限までにできあがるか不安だったけど、<br>　夢中で描いてたら、思ったよりずっと早く筆が進んだんだ。<br>　細かい色をもう少しだけ加えたら完成かな」": "「虽然担心能不能在截止日期前完成，<br>　但一旦投入进去，画笔的进度比想象中快了很多。<br>　再稍微加一些细节颜色就差不多完成了。」",
    "彼女の言葉に耳を疑う。<br>なにせ、あれからまだ１週間程度しか経っていない。<br>……そんなこちらの驚きをよそに、ゴッホは言葉を継ぐ。": "听到她的话，我简直不敢相信自己的耳朵。<br>毕竟，从那之后才过了大约一周。<br>……尽管我对此感到惊讶，梵高继续说了下去。",
    "「追いかけても追いかけてもテレサに会えないのは悲しいけど、<br>　ずっと悲しがってちゃダメだと思ったから。<br>　わたしにできるのは、その気持ちを絵にすることなのかなって」": "「虽然追也追不上特蕾莎很悲伤，<br>　但我觉得不能一直沉浸在悲伤中。<br>　我能做的，就是把那种心情画出来吧。」",
    "その言葉を聞きながら、改めて絵を見つめる。": "听着她的话，我再次凝视着那幅画。",
    "希望も絶望も感じさせる背景を飛ぶ、無数の黒い鳥たち……。<br>そこでふと、先日のゴッホの言葉を思い出す。": "在充满希望与绝望的背景中飞翔的无数黑鸟……<br>这时，我突然想起了前几天梵高的话。",
    "もしかしてあの日、<br>ゴッホの目にテレサとして映っていたのは――": "难道那天，<br>在梵高眼中映出的是特蕾莎的身影――",
    "「館長、どうかした？」": "「馆长，怎么了？」",
    "「このカラスはもしかして……」": "「这只乌鸦难道是……」",
    "「いいや、なんでもない。<br>　今のは忘れてくれ」": "「不，没什么。<br>　刚才的话忘了吧。」",
    "「うん……」": "「嗯……」",
    "（どうしたんだろう……？）": "（到底怎么了……？）",
    "ゴッホは首をかしげている。<br>しかしこの作品を前にして安易な解釈など披露したくなかった。": "梵高歪着头。<br>然而在这幅作品面前，他并不想轻易发表任何见解。",
    "そして今できることといえば、ただ藝術家の凄みに震え、<br>食い入るように作品を見つめることだけなのだった。": "而现在他能做的，只是为艺术家的卓越才华而颤抖，<br>全神贯注地凝视着这幅作品。"
}