{
    "アテネス一番の食通": "雅典娜第一美食家",
    "「まだ尾行されている感じはするか？」": "「你还有被跟踪的感觉吗？」",
    "「今は分からないっすけど、<br>　よほど尾行が上手い人なら追ってきてるかもしれないっすね」": "「现在是不清楚，不过如果是跟踪技术高超的人，说不定会追上来呢。」",
    "「うーん、やはり気のせいなのかもしれないな」": "「嗯～果然可能是我多心了。」",
    "「そうかもしれないっす。<br>　でも、確実に二軒目のカフェまでは同じ場所にいたっすよー」": "「或许是这样没错，不过，我确实是在同一个地方待到第二间咖啡厅的哦～」",
    "「一軒目と二軒目で、<br>　同じ客がこちらを見ていた、という話だったよな？」": "「你是说第一间和第二间咖啡厅，都有同一个客人在看着你对吧？」",
    "「そうっす。最初のカフェで、<br>　こっちを見て手帳にメモをしている男の人がいたっす」": "「没错。在第一间咖啡厅，有个男人看着我，在记事本上做笔记。」",
    "「そのときは気にならなかったんすけど、<br>　二軒目でも同じ男の人がいて、何かを書き留めてたんすよねー」": "「当时我并没有特别在意，不过第二间咖啡厅也有同一个男人在，不知道在写些什么呢～」",
    "「確かに、偶然とは思えないか」": "「的确，这应该不是偶然吧。」",
    "「きっと先輩の活躍を快く思わない人っすよ！<br>　先輩の弱みを握って、<br>　どこかに公開するつもりなんじゃないっすか！？」": "「一定是看前辈活跃的样子不顺眼的人！他是不是想抓住前辈的把柄，然后公开出去啊！？」",
    "「『夢幻美術館館長、白昼の醜態！　可愛い後輩に頭が上がらず』<br>　みたいな見出しっすよきっと～！」": "「标题一定是『梦幻美术馆馆长，大白天的丑态！在可爱后辈面前抬不起头』之类的～！」",
    "「すみません、私がところかまわず館長をからかうばっかりに……」": "「对不起，都怪我老是捉弄馆长……」",
    "「いや、それがスクープになるほどまだ活躍してないだろ。<br>　それに、そんな内容ではまだ弱みを握ったことにならないと思う」": "「不，我还没有活跃到能成为独家新闻的程度吧？而且，我觉得那种内容还称不上是抓住了弱点。」",
    "「じゃあ、どんな内容なら先輩の弱みっていえるんすか～？<br>　特別に教えてくださいよ！」": "「那么，什么样的内容才能算是抓住了前辈的弱点呢～？请特别告诉我吧！」",
    "「言葉の綾だ。特に知られて困るようなことはない」": "「只是文字游戏罢了。没有什么特别不能让人知道的事。」",
    "「ほんとにほんとっすか～？<br>　知られたら困っちゃう先輩の秘密、知りたいっす！<br>　誰にも言いませんから！」": "「真的吗～？我想知道被知道的话会很困扰的前辈的秘密！我不会告诉任何人的！」",
    "「ないない」": "「没有没有。」",
    "「私がスケッチしてるとき、<br>　先輩が私の\"ここ\"、ちらっと見てるのも秘密じゃないんすか～？」": "「我在素描的时候，前辈偷瞄我的『这里』，这个秘密也不算数吗～？」",
    "「いや、たまたま視界に入ったとしても、すぐに目を逸らしてるから！」": "「不，就算偶然进入视野，我也会立刻移开视线！」",
    "「やっぱり見てるんじゃないっすか～！<br>　引っ掛かったっすね、せんぱい♪」": "「果然有在看嘛～！你上钩了呢，前辈♪」",
    "「勘弁してくれ……」": "「饶了我吧……」",
    "「冗談っすよ～！<br>　私が絵を描くのをちゃんと優しく見てくれてること、<br>　知ってるっすから！」": "「开玩笑的啦～！我知道你总是温柔地注视着我画画的样子～！」",
    "「これからはもう少し厳しい目で見ようかな」": "「那我以后就用更严厉的眼神看你好了。」",
    "「それは落ち込んじゃうんでやめてください～！」": "「这样我会很沮丧，拜托不要啦～！」",
    "「冗談はさておき、これからどうしよう。<br>　尾行されてるかもしれないまま帰るのも不気味だな」": "「不开玩笑了，接下来该怎么办？就这样被跟踪回去感觉也很诡异。」",
    "「もう一軒行きましょう！<br>　今日はハシゴっすよ～！」": "「我们再去喝一杯吧！今天要喝个痛快～！」",
    "「酒場じゃないんだから」": "「这里又不是酒吧。」",
    "「でもほんとに尾行されてるなら、<br>　そのカフェにも現れる可能性が高くないっすか？」": "「不过如果真的被跟踪了，对方出现在那间咖啡厅的可能性应该很高吧？」",
    "「マネの言う通りかもな。もう一軒行って、様子を見るとしよう」": "「或许马奈说得没错。我们再去喝一杯，看看情况吧。」",
    "「もう食べられないっす～！」": "「我已经吃不下了啦～！」",
    "「なんでまたデザートを食べるんだよ。<br>　さっきそれで同じように苦しんでただろ」": "「为什么又吃甜点啊？刚才不是才因为甜点而痛苦吗？」",
    "「甘い物は別腹と思ったんすけどね～」": "「甜点是装在另一个胃里啊～」",
    "「別腹に甘い物を詰め込み続けてるんだから同じだ」": "「你一直把甜点装在另一个胃里，所以是一样的。」",
    "「ほんとっす！<br>　先輩、さすがっすね～」": "「真的耶！前辈果然厉害～」",
    "喜んでいいのかどうなのか……。": "我该高兴吗……",
    "「それはともかく、尾行してるという男はいたか？」": "「先不管甜点，那个跟踪的男人在吗？」",
    "「いや、店の中にはいないっすね～――」": "「不，不在店里呢～——」",
    "「――あっ！！！」": "「——啊！！！」",
    "突然、マネが声を上げる。": "马奈突然大叫。",
    "「どうしたんだ？」": "「怎么了？」",
    "「先輩、あの人っす」": "「前辈，就是那个人。」",
    "マネの視線を追うと、扉を開けて入店してきた男が見えた。": "顺着马奈的视线看去，只见一名男子推开店门走了进来。",
    "「今までと同じ人物なのか？」": "「是之前那个人吗？」",
    "「間違いないっす！　やっぱり私たちを追ってきてるんすよ！<br>　私、どういうことか訊いてきます！」": "「不会错的！他果然一路追着我们过来！<br>我去问他到底是怎么回事！」",
    "立ち上がるマネを慌てて追う。": "我连忙追上站起身的马奈。",
    "「分かってるとは思うが、落ち着いて対応してくれよ？」": "「我想你应该知道，要冷静地应对哦？」",
    "「すみません！<br>　あなた、私たちを追ってきてますよね！」": "「对不起！<br>你一路追着我们过来对吧！」",
    "男の前に立ち、単刀直入に切り出すマネ。<br>すると、男は縮みあがってしまった。": "马奈站到男子面前，开门见山地问。<br>结果男子吓得缩成一团。",
    "「も、申し訳ありません！　追いかけるつもりはなかったんです！<br>　アテネスで一番の食通のオススメ店を確かめたくて！」": "「非、非常抱歉！我没有要追你们的意思！<br>我只是想确认雅典娜第一美食家推荐的店家！」",
    "「ふぇっ？　どういうことですか？」": "「咦？这是怎么回事？」",
    "「実は私、各地の美食を巡って文章を書いているんです。<br>　それで今度出るデザート特集の本のための<br>　取材をしておりまして……」": "「其实我正在写各地美食的报道，为了下次要出的甜点特集而取材……」",
    "「カフェにいたら偶然、食通という言葉が聞こえてきましたので、<br>　気になって耳を傾けました」": "「待在咖啡厅时偶然听见美食行家这个词，好奇之下就竖起耳朵了。」",
    "「そうすると、これから行くカフェのお名前も聞こえてきたので、<br>　ついでに取材してしまおうと……。<br>　盗み聞きをしてしまい失礼しました」": "「结果还听见了你们接下来要去的咖啡厅名字，想说顺便取材……抱歉偷听你们说话。」",
    "「そういうことだったんですか。<br>　声を掛けてくれたらよかったのに」": "「原来是这样啊，你直接说一声就好了嘛。」",
    "「すみません。<br>　ただ、お店に入るタイミングが重なったのは<br>　本当に偶然だったんです」": "「不好意思，只是我们进店的时间真的纯属巧合。」",
    "「なるほど。<br>　こちらこそ、キツく問いただしてしまってすみませんでした」": "「原来如此，我才要道歉，不该这么咄咄逼人。」",
    "しばらく談笑して、男性は別の席に座った。<br>本が出たら、美術館に送ってくれるらしい。": "聊了一会儿后，男子坐到其他座位上，似乎等书出版后会寄到美术馆。",
    "それからしばらくマネとカフェの雰囲気を味わい、外に出たのだった。": "我们继续享受咖啡厅的气氛，然后离开。",
    "「すみません、私の早とちりだったっすね～」": "「不好意思，是我太武断了～」",
    "「早とちりは良いが、アテネス一番の食通はやめてくれ。<br>　あれのせいでとんだ勘違いをされてしまった」": "「武断是无所谓，但别自称雅典娜第一美食行家，害我被误会了。」",
    "「先輩、ごめんなさいっす！」": "「前辈，对不起！」",
    "「でも先輩の選んでくれたお店、<br>　どこもすっごく美味しかったっすよ～！」": "「可是前辈选的店家，每一家都很好吃哦～！」",
    "「それは良かった」": "「那就好。」",
    "「でもそのせいで食べ過ぎちゃいましたけどね！<br>　まだ胃が重いっす～」": "「可是因为这样，害我吃太多了！胃好撑哦～」",
    "「先輩！　責任を取っておんぶしてください！」": "「前辈！请你负起责任背我！」",
    "「なんでだよ！　食べすぎたのはマネの勝手だろ！」": "「为什么啊！是你自己吃太多吧！」",
    "「むー。つれないっすね～。<br>　可愛い後輩がこんなにふらふらしてるのに！」": "「唔～前辈好冷淡哦～可爱的后辈都快走不动了耶！」",
    "「それなら、倒れないように手ぐらいはつないでおこう」": "「那我牵着你的手，以免你跌倒吧。」",
    "「くふふ～。本当は先輩がつなぎたいだけじゃないんすか～？」": "「呵呵呵～其实前辈只是想牵手而已吧～？」",
    "「あくまでマネがふらふらしているからだ。<br>　勘違いしないように」": "「是因为你快走不动了，不是我想牵手。你可别误会了。」",
    "「も～先輩、素直じゃないんすから～」": "「真是的～～前辈就是这么不坦率～～」",
    "「マネに言われたくないな」": "「我才不想被马奈这么说咧。」",
    "「どうしてっすか～！<br>　とにかく、はい！　お願いします！」": "「为什么嘛～～！<br>总之，来！麻烦你了！」",
    "差し出されたマネの手を取る。<br>するとその手は、しっかりと握り返してくるのだった。": "我握住马奈伸出来的手。<br>结果，她也紧紧地回握我的手。"
}