{
    "穏やかな日々": "平静的日子",
    "「ねえ……わたしの部屋でゆっくりお話しない？<br>　いいこと……してあげるわよ？」": "「呐……要不要来我的房间好好聊一聊？<br>　我可以……好好服侍你哦。」",
    "「魅力的なお誘いだが、仕事中だからな。<br>　また後にしてくれ」": "「这提议虽然很有魅力，但我还在工作。<br>　晚点再说吧。」",
    "「本当に仕事中は堅物なんだから……<br>　そういうところ、嫌いじゃないけれど」": "「你工作的时候真的很死板耶……<br>　虽然我并不讨厌你这种个性。」",
    "「でも……私の果実はとっても甘いわよ？<br>　少しでも味わってみたくない……？」": "「可是……我的果实可是很甜的哦。<br>　你不想稍微尝尝看吗……？」",
    "シュランが後ろから俺にしなだれかかってくる。<br>柔らかな感触と、甘い香りに、さすがにどぎまぎした。": "朱兰从背后依偎着我。<br>柔软的触感和甜美的香气，让我心跳加速。",
    "「ふふっ……口では拒んでいても、ドキドキしてるじゃない」": "「呵呵……你嘴上拒绝，心脏却跳得很快嘛。」",
    "「かわいい坊やだこと」": "「真是个可爱的小弟弟。」",
    "「こらっ、胸をまさぐるんじゃない。<br>　まったく油断も隙もないな……」": "「喂，不要乱摸我的胸部。<br>　真是让人无法掉以轻心……」",
    "「まだやることがたくさん残っているんだから。<br>　手伝う気がないなら、部屋に戻っていてくれ」": "「我还有很多事情要做。<br>　如果你不想帮忙，就回房间去吧。」",
    "「はいはい……本当に、壊れない人ね」": "「好好好……你真是个不会坏掉的人呢。」",
    "そんなやりとりを数日重ねて――<br>今日も今日とて、シュランは執務室に来ていた。": "这样的对话重复了几天——今天朱兰也来到了办公室。",
    "「………………」": "「………………」",
    "だが、今日はなんだかシュランの様子がおかしい。": "但是，今天朱兰的样子有点奇怪。",
    "「本当に……壊れないんだから……<br>　でも……だからこそ……？」": "「你真的……不会坏掉呢……可是……正因为如此……？」",
    "いつものようにしなだれかかってくることもなく、<br>ぼーっとしていたり、ぶつぶつ何か呟いている。": "她没有像平常一样依偎过来，而是发着呆，嘴里念念有词。",
    "「…………はぁ」": "「…………唉。」",
    "「どうかしたのか？」": "「怎么了？」",
    "「……なんでもないわ」": "「……没什么。」",
    "「なんでもないようには見えないが……<br>　そうだ、今度の特別展示、シュランは何がいいと思う？」": "「看起来不像没什么的样子啊……对了，这次的特别展览，你觉得要展示什么好？」",
    "「この間がルネサンス展だったでしょう？<br>　ならいっそ目先を変えて、キュビズムなんか面白いのじゃなくて？」": "「前阵子不是办了文艺复兴展吗？<br>　　既然如此，干脆换个方向，办立体主义之类的不是也很有趣吗？」",
    "「確かに完全に違うものを展示するというのは面白いな。<br>　ありがとう、シュラン」": "「的确，办完全不同的展览会很有趣呢。<br>　　谢谢你，朱兰。」",
    "「別に……これくらいの相談になら、いつでも乗るわよ。<br>　あなたの仕事のやり方はずっと見てたわけだし」": "「没什么……这点小事，我随时都可以陪你商量。<br>　　毕竟我一直在看你工作的方式。」",
    "「そうだな。<br>　ここのところ、ずっとシュランと一緒にいるものな」": "「是啊。<br>　　最近我一直在和你在一起呢。」",
    "「そうね……そうなのよ。<br>　ここのところ、ずっとあなたと一緒なのよね……」": "「是啊……是这样没错。<br>　　最近我一直和你在一起呢……」",
    "「とりあえず、俺は仕事の続きをしてるから、<br>　好きにしててくれ」": "「总之，我要继续工作了，<br>　　你随便找事做吧。」",
    "「ええ……」": "「好……」",
    "「ね、ねえ……？」": "「欸……欸……？」",
    "「どうした？」": "「怎么了？」",
    "「あの……その……今日はいい天気よね」": "「那个……就是……今天天气真好。」",
    "「あぁ、いい天気だな。<br>　だが、だからといって、外には遊びに行かないぞ。<br>　この書類を片付けてからだな」": "「是啊，天气很好呢，不过就算天气好，我也不会出去玩哦，得先把这份文件处理完才行。」",
    "「ま、まだ何も言っていないじゃない」": "「我、我什么都还没说耶。」",
    "「シュランのことだから、そろそろ外に遊びに行こうとか、<br>　休憩しようと言い出す頃合いかと思ってな」": "「我猜你差不多要提议出去玩，或是要休息了吧。」",
    "「そうね……いつものわたしならそう言ってるわね。<br>　いえ、今もそう思っているわよ？」": "「是啊……平常的我应该会这么说吧，不对，我现在也这么想哦。」",
    "「日の光の下で、あなたと過ごす時間は――」": "「在阳光下，和你一起度过的时间——」",
    "「って、なんでもないわ。<br>　聞かなかったことにしてちょうだいな」": "「没事，当我没说，你就当作没听到吧。」",
    "「なんだ、本当に今日はずいぶん大人しいな。<br>　何かあったのか？」": "「什么嘛，你今天真的很安分耶，发生什么事了吗？」",
    "「……なんでもないって言ってるじゃない」": "「……我都说没事了。」",
    "「そんなふうには見えないから心配なんだ。<br>　まあ、話したくないのに無理に話せとは言わないがな」": "「看起来不像没事，所以我才担心啊，不过你不想说的话，我也不会勉强你说。」",
    "「シュランが話したくなったら、話してくれればいい。<br>　そのときはちゃんと聞くから」": "「朱兰，你想说的时候就告诉我吧，到时候我会认真听你说的。」",
    "「まったく、坊やったら……罪な人ね」": "「真是的，小弟弟你啊……真是个罪人。」",
    "「わたし……今まで、いろんな人を壊してきたわ。<br>　坊やみたいに壊れなかった人は初めて」": "「我……至今为止，已经毁掉很多人了，像小弟弟这样没有被我毁掉的人，还是第一次遇到。」",
    "「でもね……そうしているうちに、<br>　坊やと過ごす毎日に、今まで感じたことのない穏やかさを<br>　感じるようになってしまったの」": "「可是啊……在毁掉你的过程中……我开始觉得和小弟弟一起度过的每一天，都让我感受到前所未有的平静。」",
    "「そうなのか？」": "「是这样吗？」",
    "「この数日、芸術犯罪も起きなかったでしょう？<br>　ただ、仕事をしているあなたのそばにいるだけ……」": "「这几天，没有发生艺术犯罪吧？我只是待在工作中的你身边……」",
    "「でも、そんな時間が案外悪くなくて……<br>　何を言っているのかしらね、わたし」": "「可是，这样的时光意外地不错……我到底在说什么呢？」",
    "「なんだか……少し懐かしいような気がしたの……」": "「总觉得……有点怀念……」",
    "「……これ、とっても美味しいの<br>　こんなの食べたことなくて、あなたにも――」": "「……这个，非常好吃……我从来没有吃过这样的东西，也想让你——」",
    "「シュラン？」": "「朱兰？」",
    "「気にしないで、少し昔のことを思い出しただけ。<br>　そうね……わたしにも穏やかな日常を楽しんでいた、<br>　そんなときがあったの……」": "「别在意，我只是想起了以前的事而已。<br>……是啊……我也曾经有过享受安稳日常的时候……」",
    "「もし、あなたと一緒にいたら、いつかは――」": "「要是和你在一起，总有一天会——」",
    "じっとシュランが見つめてくる。<br>その瞳はいつものイタズラっぽいものではなく、<br>とても真摯で……。": "朱兰直勾勾地盯着我。<br>她的眼神不像平时那样淘气……",
    "「ふふっ、これ以上は今は話さないわ。<br>　全てを見せてしまうのは、いい女とは言えないものね」": "「呵呵，现在我就不说了。<br>要是把一切都告诉你，就称不上是好女人了。」",
    "だが、それは一瞬で、すぐにいつものシュランに戻った。": "然而，她只维持了一瞬间，很快就恢复了平时的模样。",
    "「とはいえ、あなたは仕事が終わらないかぎり<br>　遊んでくれないのはわかってるし……」": "「不过，我知道你只要工作没做完……<br>……就没办法陪我玩……」",
    "「心置きなく、あなたと快楽に耽るためには、<br>　いろいろとお手伝いしてあげるわ」": "「为了让你能毫无顾虑地和我享受快乐……<br>……我会在各方面帮你一把的。」",
    "シュランらしい素直じゃない申し出に、つい頬が緩む。": "听到她这句不坦率的发言，我忍不住笑了出来。",
    "「ありがとう、助かるよ」": "「谢谢你，帮了我一个大忙。」",
    "「でも、あなたを壊したいって気持ちもまだあるから……<br>　隙を見せたら、誘惑してしまうわよ？」": "「不过，我还是想把你弄坏……<br>……要是你露出破绽，我可是会诱惑你的哦？」",
    "「覚悟……しておいてね」": "「做好……心理准备吧。」"
}