{
    "晴れやかなる決意": "开朗的决意",
    "カフェは並んでいたものの、しばらく待てば店に入れた。<br>評判だというタルトタタンに舌鼓を打ち、一息入れる。": "虽然店外大排长龙，但等了一会儿就进到店里了。我大啖据说很受欢迎的法式咸派，稍作休息。",
    "「おいしかったねぇ～！！」": "「好好吃哦～！！」",
    "チェリーのタルトを食べたドナテッロが、<br>そのことをさっそく日記に書いている。": "多纳泰罗吃了樱桃挞后，立刻写在日记上。",
    "「ああ、さっき聞いた噂の通りだったな」": "「啊，跟刚才听到的传闻一样呢。」",
    "「だんだん、日記に書くことができてきたじゃないか」": "「你越来越会写日记了嘛。」",
    "「うん！　館長くんのおかげだよ！<br>　そうだ、館長くんのタルトタタンの感想も聞かせてね！」": "「嗯！都是托馆长的福！对了，馆长也说说你对法式咸派的感想吧！」",
    "「そうだな……<br>　甘酸っぱいリンゴの風味がカラメルのほろ苦さと合ってて、<br>　すごく好みだったな」": "「这个嘛……酸甜的苹果风味和焦糖的微苦很搭，我非常喜欢。」",
    "「ふむふむ、館長くんはここのタルトタタンが気に入った……と」": "「嗯嗯，馆长喜欢这里的法式咸派……」",
    "「そのことも日記に書くのか？」": "「这件事也要写在日记上吗？」",
    "「うん！　……そうだ！　できたら、お土産も買って帰って、<br>　みんなが好きなタルトのことも書いておきたいかも！」": "「嗯！……对了！如果画完的话，我还要买土产回去，然后把大家喜欢的蛋挞也画上去！」",
    "「みんなが？」": "「大家？」",
    "「うん、タルトだけじゃなくて、みんながなにが好きかとか、<br>　そういうことを書くのもいいかなって思ったんだ」": "「嗯，不只是蛋挞，还有大家喜欢什么，我觉得把这些也画上去应该不错。」",
    "ドナテッロが目をキラキラさせながら、鉛筆を動かしている。": "多纳泰罗的眼睛闪闪发光，动笔画了起来。",
    "「それはいい考えだな」": "「这想法不错。」",
    "「でしょ！？　美術館に来てからお友達も増えたし、<br>　あたし、みんなともーっと仲良くなりたいもん！」": "「对吧！？而且来美术馆以后，我也交到了很多朋友，所以我想和大家变得更要好！」",
    "「だから、お友達のことをたくさん書けば楽しくなるなーって」": "「所以我想说，多画一些朋友的事情，应该会很开心吧。」",
    "「うんうん、いいと思うぞ」": "「嗯嗯，我觉得很好。」",
    "「えへへ……褒められちゃった」": "「欸嘿嘿……被夸奖了。」",
    "ドナテッロが頬を染めて、嬉しそうに微笑む。": "多纳泰罗脸颊泛红，开心地微笑。",
    "「あとね、あとね！　やりたいことなら、<br>　みんなでなにかぱーっとイベントがやりたいかも！」": "「还有还有！如果可以的话，我想要和大家一起办个活动！」",
    "「イベント？　たとえば、どんな？」": "「活动？比方说呢？」",
    "「ん～、海に行くとか？<br>　あ、あと、あと、花火とか！！」": "「嗯～去海边之类的？啊，还有烟火！」",
    "「暑くなってから、そういうのをやるのはいいかもな」": "「等天气热一点之后，办个活动也不错。」",
    "「ふふっ、こういうことならいっぱい書けそう！」": "「呵呵，这样的话，我应该可以写很多东西！」",
    "嬉しそうにどんどん日記を書いていくドナテッロ。": "多纳泰罗开心地继续写日记。",
    "「ねえねえ、もっと書きたいこと見つけたいから、<br>　もう少しお散歩してから帰ってもいい？」": "「欸欸，我想再找找看有没有其他想写的东西，可以再散步一下再回去吗？」",
    "「あぁ、いいよ」": "「好啊，没问题。」",
    "ドナテッロが前向きになっているのはいいことだ。<br>藝術家の気持ちが動くことに付き合うのも、館長の仕事だよな。": "多纳泰罗变得积极是好事，而且陪艺术家寻找创作灵感，也是馆长的工作。",
    "「やったー！」": "「太好了！」",
    "嬉しそうなドナテッロと、もう少し散歩を続けることにした。": "多纳泰罗看起来很开心，于是我们决定再稍微散步一下。",
    "画材屋や、商店を冷やかしながら歩いて、<br>気がついたらまた広場まで戻ってきていた。": "我们一边逛着美术用品店和商店，一边闲逛，不知不觉又回到了广场。",
    "「あ……！！」": "「啊……！！」",
    "そこで、ふとドナテッロが足を止める。": "多纳泰罗突然停下脚步。",
    "「閃いちゃった……！！」": "「我想到灵感了……！！」",
    "そして、猛然と日記になにかを描き始めた。<br>それは――": "然后，他开始在日记上画起什么来，那是——",
    "「金獅子の彫像？」": "「金狮子的雕像？」",
    "広場を守るように見下ろす、金獅子の彫像だった。": "仿佛守护着广场般，俯视着广场的金狮子雕像。",
    "「うん、そうだよ。<br>　金獅子ちゃんだよ！！」": "「嗯，没错，就是金狮子妹妹！！」",
    "「でも、急にどうして？」": "「可是，为什么突然想到这个？」",
    "尋ねると、ドナテッロは真剣な表情で顔をあげた。": "我这么一问，多纳泰罗随即表情严肃地抬起头来。",
    "「あのね、あたし……ずっとあの事件のこと考えてたの」": "「其实啊，我……一直在思考那起事件。」",
    "「元々ね、金獅子ちゃんのいる魔書を見つけることになったのは、<br>　作品のアイデアを探して、資料を漁ってたからなんだよね」": "「原本我之所以会发现金狮子妹妹所在的魔书，是因为我为了寻找作品的灵感，而翻阅资料的关系。」",
    "「あぁ」": "「是啊。」",
    "「それで、あんな事件が起きて……あたし、<br>　ずっとずっとあのことを作品にしたいって考えていたの」": "「然后，发生了那样的事件……我一直在想，要把那件事写成作品。」",
    "「そうだったのか」": "「原来是这样啊。」",
    "そこまで、金獅子事件はドナテッロの中に爪痕を残していたとは。<br>確かに大きな事件だったから、しかたないのかもしれない。": "金狮子事件在多纳泰罗心中留下了如此深刻的爪痕吗？<br>毕竟那是一起大事件，会有这样的想法或许也是无可厚非的。",
    "「あたしなりに考えて……あの事件で感じたこと、<br>　思ったことを形にしたいって思ってたんだ」": "「我以自己的方式思考……想把在那起事件中感受到的、想到的，都化为具体。」",
    "「でも、獅子の像をモチーフにするのまでは思いついてたけど、<br>　どこに飾るのか、なぜそこに飾るのかが思いつかなくて……」": "「可是，虽然我想到要以狮子雕像为主题，却一直想不到要摆在哪里，以及为什么要摆在那里……」",
    "「で、広場に来たときに閃いたのか？」": "「所以，来到广场的时候才灵光一闪吗？」",
    "「うん！　ここだ！　って思ったの」": "「嗯！我觉得就是这里了！」",
    "ドナテッロが広場の光景を見つめる。": "多纳泰罗凝视着广场的景象。",
    "「こんなふうに平和になった広場を見て……<br>　あたしたち、守れたんだなあって感じちゃって……」": "「看到广场变得这么和平……我有一种我们成功守护了这里的感觉……」",
    "「それでね、それでね、この景色を金獅子ちゃんにも<br>　見せてあげたかったなあって、思ったんだよ」": "「所以呢，所以呢，我想要让金狮子妹妹也看看这幅景色。」",
    "「そう……だな。<br>　あいつは、仲間だったもんな」": "「是啊……没错，毕竟她也是我们的伙伴。」",
    "「うん！　だからね……」": "「嗯！所以……」",
    "「ここに……街を見下ろして守るような<br>　金獅子ちゃんの像を作りたいなあって」": "「我想在这里……建造一尊金狮子妹妹的雕像，让她俯瞰并守护着这座城市。」",
    "そう話すドナテッロの瞳は真剣で……キラキラと輝いていた。": "多纳泰罗说着，眼神认真而闪亮。",
    "「街の広場に設置するとなると一筋縄ではいかないだろうが……<br>　でも、ドナテッロなら、きっとできるさ」": "「如果要设置在广场上，应该没那么容易吧……不过，如果是多纳泰罗，一定办得到。」",
    "「えへへ、館長くんがそう言ってくれるなら、<br>　絶対、やってみせるよ！！」": "「欸嘿嘿，既然馆长都这么说了，我绝对会办到的！！」",
    "「あたし、すっごい彫像を作ってみせるね！！」": "「我要做出非常厉害的雕像！！」",
    "「ああ、頑張れよ」": "「嗯，加油吧。」",
    "「うん！　……ありがとうね、館長くん」": "「嗯！……谢谢你，馆长。」",
    "「あたし……しっかりこの本と向き合わなきゃって肩肘張って、<br>　なに描いていいのかわかんなくなってたけど……」": "「我……之前一直强迫自己面对这本日记，结果反而不知道该画什么才好……」",
    "「今なら、ありのままのあたしで、この本と向き合えそう。<br>　そのままのあたしを描けばいいんだよね！」": "「不过现在，我终于可以以最真实的自己面对这本日记了……只要画出最真实的自己就行了！」",
    "「あぁ、きっと金獅子もそれを望んでるさ」": "「嗯，金狮子一定也是这么希望的。」",
    "「うん！　石と向き合うみたいに真剣にこの本と向き合って……<br>　そして、すっごく楽しい日記を作ってみせるよ！」": "「嗯！我会像面对石头一样，认真面对这本日记……然后画出非常快乐的日记给你看！」",
    "「だから、これからもあたしを見守ってね！！」": "「所以，今后也请你继续守护我吧！！」",
    "そう言って、日記を掲げるドナテッロは……<br>とても晴れやかな笑顔をしていた。": "说着，多纳泰罗高举日记……脸上露出非常开朗的笑容。"
}