{
    "晴れやかなる決意": "晴朗的决心",
    "カフェは並んでいたものの、しばらく待てば店に入れた。<br>評判だというタルトタタンに舌鼓を打ち、一息入れる。": "虽然咖啡馆排着队，但等了一会儿就能进店了。<br>品尝了据说很受欢迎的塔塔挞，稍作休息。",
    "「おいしかったねぇ～！！」": "「真好吃啊～！！」",
    "チェリーのタルトを食べたドナテッロが、<br>そのことをさっそく日記に書いている。": "吃了樱桃塔的多纳泰罗，<br>立刻把这件事写进了日记。",
    "「ああ、さっき聞いた噂の通りだったな」": "「啊，和刚才听到的传闻一样呢」",
    "「だんだん、日記に書くことができてきたじゃないか」": "「渐渐地，你也能在日记里写东西了呢」",
    "「うん！　館長くんのおかげだよ！<br>　そうだ、館長くんのタルトタタンの感想も聞かせてね！」": "「嗯！多亏了馆长！<br>对了，也让我听听你对塔塔挞的感想吧！」",
    "「そうだな……<br>　甘酸っぱいリンゴの風味がカラメルのほろ苦さと合ってて、<br>　すごく好みだったな」": "「是啊……<br>酸甜的苹果风味和焦糖的微苦很搭，<br>非常合我的口味」",
    "「ふむふむ、館長くんはここのタルトタタンが気に入った……と」": "「嗯嗯，馆长君喜欢这里的塔塔挞……对吧」",
    "「そのことも日記に書くのか？」": "「这件事也要写进日记里吗？」",
    "「うん！　……そうだ！　できたら、お土産も買って帰って、<br>　みんなが好きなタルトのことも書いておきたいかも！」": "「嗯！……对了！如果可以的话，我还想买些特产带回去，<br>把大家喜欢的塔塔挞也写进去！」",
    "「みんなが？」": "「大家？」",
    "「うん、タルトだけじゃなくて、みんながなにが好きかとか、<br>　そういうことを書くのもいいかなって思ったんだ」": "「嗯，不仅是塔塔挞，还有大家喜欢什么之类的，<br>我觉得写这些也挺好的」",
    "ドナテッロが目をキラキラさせながら、鉛筆を動かしている。": "多纳泰罗眼睛闪闪发光，手中的铅笔不停地动着。",
    "「それはいい考えだな」": "「这是个好主意啊」",
    "「でしょ！？　美術館に来てからお友達も増えたし、<br>　あたし、みんなともーっと仲良くなりたいもん！」": "「对吧！？自从来到美术馆后，朋友也变多了，<br>我还想和大家更加亲近呢！」",
    "「だから、お友達のことをたくさん書けば楽しくなるなーって」": "「所以，如果多写一些关于朋友的事情，一定会很有趣吧」",
    "「うんうん、いいと思うぞ」": "「嗯嗯，我觉得挺好的」",
    "「えへへ……褒められちゃった」": "「嘿嘿……被夸奖了」",
    "ドナテッロが頬を染めて、嬉しそうに微笑む。": "多纳泰罗的脸颊泛红，开心地微笑着。",
    "「あとね、あとね！　やりたいことなら、<br>　みんなでなにかぱーっとイベントがやりたいかも！」": "「还有呢，还有呢！<br>　如果想做什么的话，也许大家可以一起办个热闹的活动！」",
    "「イベント？　たとえば、どんな？」": "「活动？比如说，什么样的？」",
    "「ん～、海に行くとか？<br>　あ、あと、あと、花火とか！！」": "「嗯～，比如去海边？<br>　啊，还有还有，烟花之类的！！」",
    "「暑くなってから、そういうのをやるのはいいかもな」": "「等天气热了之后，做这些事可能不错」",
    "「ふふっ、こういうことならいっぱい書けそう！」": "「呵呵，这样的话感觉能写很多呢！」",
    "嬉しそうにどんどん日記を書いていくドナテッロ。": "多纳泰罗开心地继续写着日记。",
    "「ねえねえ、もっと書きたいこと見つけたいから、<br>　もう少しお散歩してから帰ってもいい？」": "「呐呐，我还想找到更多想写的东西，<br>　再散一会儿步再回去可以吗？」",
    "「あぁ、いいよ」": "「啊，好啊」",
    "ドナテッロが前向きになっているのはいいことだ。<br>藝術家の気持ちが動くことに付き合うのも、館長の仕事だよな。": "多纳泰罗变得积极起来是件好事。<br>陪伴艺术家心情的波动，也是馆长的工作吧。",
    "「やったー！」": "「太好了！」",
    "嬉しそうなドナテッロと、もう少し散歩を続けることにした。": "看着开心的多纳泰罗，我决定再散一会儿步。",
    "画材屋や、商店を冷やかしながら歩いて、<br>気がついたらまた広場まで戻ってきていた。": "我们一边逛着画材店和商店，<br>不知不觉又回到了广场。",
    "「あ……！！」": "「啊……！！」",
    "そこで、ふとドナテッロが足を止める。": "就在这时，多纳泰罗突然停下了脚步。",
    "「閃いちゃった……！！」": "「灵感来了……！！」",
    "そして、猛然と日記になにかを描き始めた。<br>それは――": "然后，他猛然开始在日记上画起了什么。<br>那是――",
    "「金獅子の彫像？」": "「金狮子的雕像？」",
    "広場を守るように見下ろす、金獅子の彫像だった。": "那是一座俯瞰着广场、守护着它的金狮子雕像。",
    "「うん、そうだよ。<br>　金獅子ちゃんだよ！！」": "「嗯，没错。<br>　是金狮子酱！！」",
    "「でも、急にどうして？」": "「可是，为什么突然画这个？」",
    "尋ねると、ドナテッロは真剣な表情で顔をあげた。": "一询问，多纳泰罗便抬起头来，露出认真的表情。",
    "「あのね、あたし……ずっとあの事件のこと考えてたの」": "「那个啊，我……一直在想那件事」",
    "「元々ね、金獅子ちゃんのいる魔書を見つけることになったのは、<br>　作品のアイデアを探して、資料を漁ってたからなんだよね」": "「原本呢，找到金狮子所在的魔书，<br>　是因为我在寻找作品的灵感，翻阅资料时偶然发现的。」",
    "「あぁ」": "「啊」",
    "「それで、あんな事件が起きて……あたし、<br>　ずっとずっとあのことを作品にしたいって考えていたの」": "「然后，发生了那样的事件……我，<br>　一直一直想把那件事做成作品。」",
    "「そうだったのか」": "「原来如此」",
    "そこまで、金獅子事件はドナテッロの中に爪痕を残していたとは。<br>確かに大きな事件だったから、しかたないのかもしれない。": "没想到，金狮子事件在多纳泰罗心中留下了如此深刻的痕迹。<br>确实是个大事件，或许这也是没办法的事。",
    "「あたしなりに考えて……あの事件で感じたこと、<br>　思ったことを形にしたいって思ってたんだ」": "「我以自己的方式思考着……想把那场事件中感受到的、<br>　想到的东西都具象化。」",
    "「でも、獅子の像をモチーフにするのまでは思いついてたけど、<br>　どこに飾るのか、なぜそこに飾るのかが思いつかなくて……」": "「但是，虽然想到了以狮子像为主题，<br>　却一直没想好该放在哪里，为什么要放在那里……」",
    "「で、広場に来たときに閃いたのか？」": "「所以，来到广场时突然灵光一闪了吗？」",
    "「うん！　ここだ！　って思ったの」": "「嗯！就是这里！我当时就是这么想的」",
    "ドナテッロが広場の光景を見つめる。": "多纳泰罗凝视着广场的景象。",
    "「こんなふうに平和になった広場を見て……<br>　あたしたち、守れたんだなあって感じちゃって……」": "「看到这样变得和平的广场……<br>　我感觉我们真的守护住了……」",
    "「それでね、それでね、この景色を金獅子ちゃんにも<br>　見せてあげたかったなあって、思ったんだよ」": "「然后呢，然后呢，我想让金狮子也<br>　看看这样的景色……」",
    "「そう……だな。<br>　あいつは、仲間だったもんな」": "「是啊……<br>　那家伙，是我们的伙伴啊」",
    "「うん！　だからね……」": "「嗯！所以呢……」",
    "「ここに……街を見下ろして守るような<br>　金獅子ちゃんの像を作りたいなあって」": "「我想在这里……建造一个俯瞰并守护城市的<br>　金狮子雕像」",
    "そう話すドナテッロの瞳は真剣で……キラキラと輝いていた。": "这样说着的多纳泰罗的眼神认真而……闪闪发光。",
    "「街の広場に設置するとなると一筋縄ではいかないだろうが……<br>　でも、ドナテッロなら、きっとできるさ」": "「要在城市的广场上设置雕像，恐怕不是一件容易的事……<br>　不过，多纳泰罗的话，一定能做到的。」",
    "「えへへ、館長くんがそう言ってくれるなら、<br>　絶対、やってみせるよ！！」": "「嘿嘿，馆长你这么说了，<br>　那我一定要试试看！！」",
    "「あたし、すっごい彫像を作ってみせるね！！」": "「我要做出一个超棒的雕像给你看！！」",
    "「ああ、頑張れよ」": "「嗯，加油吧。」",
    "「うん！　……ありがとうね、館長くん」": "「嗯！……谢谢你，馆长。」",
    "「あたし……しっかりこの本と向き合わなきゃって肩肘張って、<br>　なに描いていいのかわかんなくなってたけど……」": "「我之前……一直紧绷着神经，觉得必须认真面对这本书，<br>　结果反而不知道该画什么了……」",
    "「今なら、ありのままのあたしで、この本と向き合えそう。<br>　そのままのあたしを描けばいいんだよね！」": "「但现在，我觉得可以用真实的自己去面对这本书了。<br>　只要画出最真实的我就好了吧！」",
    "「あぁ、きっと金獅子もそれを望んでるさ」": "「是啊，金狮子一定也希望如此。」",
    "「うん！　石と向き合うみたいに真剣にこの本と向き合って……<br>　そして、すっごく楽しい日記を作ってみせるよ！」": "「嗯！就像面对石头一样认真地面对这本书……<br>　然后，我要做出一个超级有趣的日记给你看！」",
    "「だから、これからもあたしを見守ってね！！」": "「所以，以后也要继续看着我哦！！」",
    "そう言って、日記を掲げるドナテッロは……<br>とても晴れやかな笑顔をしていた。": "说着，举起日记的多纳泰罗……<br>露出了非常灿烂的笑容。"
}