{
    "カップケーキとお土産選び": "纸杯蛋糕和挑选纪念品",
    "執務室の机で、いつもの業務に苦労する。<br>やっているのはどうということはない書類仕事だ。<br>さっさと片付けられるはずなのに――": "在办公室的桌子上，我像往常一样为工作而苦恼。<br>做的不过是一些普通的文书工作。<br>本应该能迅速完成的——",
    "「…………」": "「…………」",
    "視界の端にずっといる人影のせいで、どうにも集中力を欠いてしまう。": "因为视线边缘一直有个人影，我无论如何都无法集中注意力。",
    "こことは異なる形で芸術が力を持つ世界、『ハルモニア』。<br>彼女、ヴァルンボンはその世界からの来訪者だ。": "这是一个艺术以不同形式拥有力量的世界，名为『哈莫尼亚』。<br>她，瓦伦邦，是来自那个世界的访客。",
    "なんでも人間ではなく、『<ruby=ニュムパ>音精</ruby>』と呼ばれる存在らしい。<br>楽器が人格と人の形を持つようになったものだそうだ。": "据说她不是人类，而是被称为『<ruby=ニュムパ>音精</ruby>』的存在。<br>似乎是乐器获得了人格和人的形态。",
    "それ自体は、いい。<br>この世界にもイマージュがいる。<br>似たような存在だと思えば、驚くようなこともない。": "这本身没什么问题。<br>这个世界也有形象存在。<br>如果认为它们是类似的存在，也就没什么好惊讶的了。",
    "異世界というのも……まぁそんなものもあるかと、納得はする。<br>世界というのは不可思議に満ちたものだからだ。": "异世界这种事情……嗯，或许确实存在吧，我能理解。<br>因为世界本就是充满不可思议之物的。",
    "だが、ヴァルンボンには少し困っている。": "但是，我对瓦伦邦有些困扰。",
    "単純に、彼女がよくわからないからだ。": "单纯是因为我不太了解她。",
    "同じようにハルモニアからやってきたマティアなどは、<br>真面目で社交的だ。<br>やや自信に欠けるきらいはあるが、話しやすく親しみが持てる。": "同样来自哈莫尼亚的马蒂亚等人，<br>既认真又善于交际。<br>虽然有些缺乏自信，但很容易交谈，让人感到亲切。",
    "だがこのヴァルンボンは、なんというか……空気感が独特だ。<br>端的に言うと、なにを考えているのかよくわからない。<br>口数も多くないし、おまけに……。": "但这个瓦伦邦，怎么说呢……氛围很独特。<br>简单来说，就是不知道她在想什么。<br>话也不多，而且……。",
    "「……んっ」": "「……嗯」",
    "この“んっ”という発声で、会話を済ませようとしてくる。": "她用这种“嗯”的发声方式，试图结束对话。",
    "「……なぁ、ヴァルンボン。<br>　君は、その……なんだ。<br>　部屋のすみっこにいるのが好きなんだったな？」": "「……喂，瓦伦邦。<br>　你，那个……怎么说呢。<br>　你喜欢待在房间的角落里吧？」",
    "「んっ」": "「嗯」",
    "「それはなんでなんだい」": "「那是为什么呢」",
    "「んっ……んっ。<br>　……おちつくから……んっ」": "「嗯……嗯。<br>　……因为能让我平静……嗯」",
    "「そうか……」": "「这样啊……」",
    "この“んっ”には、いろいろな意味や感情が込められてはいるらしい。<br>だが残念ながら、自分にはまだそれを読み取ることができない。<br>困ったなぁと、心の中で呟きながら腕を組む。": "这个“嗯”似乎包含了各种意义和情感。<br>但遗憾的是，我还无法解读其中的含义。<br>心里嘀咕着“真麻烦啊”，同时抱起了双臂。",
    "こうして執務室に居座るくらいだ。<br>悪感情があるわけではないだろうが、なにを考えてるかわからない客人に<br>ずっと監視されているようで落ち着かない。": "她就这样待在办公室里。<br>虽然应该没有恶意，但被一个不知道在想什么的客人一直盯着，<br>总觉得有些不自在。",
    "なによりせっかくの縁なのだ。<br>ヴァルンボンとも、もっと交流が持てればいいのだが……。": "更重要的是，这是一段难得的缘分。<br>如果能和瓦伦邦有更多的交流就好了……。",
    "「……ん……」": "「……嗯……」",
    "考え込んでいるなかで、ふと思い出したことがあった。<br>そう、確か――": "在沉思中，突然想起了一件事。<br>对，确实——",
    "「――ヴァルンボン！<br>　すまない、ちょっと留守番しててくれ！」": "「——瓦伦邦！<br>　抱歉，稍微帮我照看一下！」",
    "勢いよく席を立ち、執務室を飛び出す。": "猛地从座位上站起来，冲出办公室。",
    "「んっ……カンチョ、どっか行った……」": "「嗯……馆长，去哪了……」",
    "「カンチョ、謎。謎こーどー……。<br>　でもさっき、ちょっといい、“ん”……言ってたね……んっ」": "「馆长，谜。谜语人……。<br>　不过刚才，稍微有点好的，「嗯」……说了呢……嗯」",
    "急いで街へ出て、目当てのものを探す。<br>なにかの折にマティアが言っていたのだ。": "急忙跑到街上，寻找目标物品。<br>这是马蒂亚曾经提到过的。",
    "「ヴァルンボンちゃんはとってもいい子なんですけど……<br>　ポーカーフェイスだし、口数も多くないです」": "「瓦伦邦酱是个非常好的孩子……<br>　不过她总是面无表情，话也不多」",
    "「それに“んっ！”で、お話を済ませちゃう癖があって、<br>　慣れないうちは、少しわかりにくいかもしれません」": "「而且她总是用「嗯！」来结束对话，<br>　刚开始可能会有点难以理解」",
    "「でも！<br>　仲良くなれば自然にわかるようになってきますよ！<br>　なぜか！」": "「但是！<br>　熟悉之后自然就会明白了！<br>　为什么呢！」",
    "「仲良くなる秘訣は～……やっぱりカップケーキですね！」": "「成为好朋友的秘诀是～……果然还是纸杯蛋糕吧！」",
    "なんでもカップケーキはヴァルンボンの大好物らしい。<br>他ならぬマティアが言うのだ。": "据说纸杯蛋糕是瓦伦邦的最爱。<br>这可是马蒂亚亲口说的。",
    "きっと効果があるのだろうと信じて、<br>評判の菓子店でカップケーキをひとつ、ラッピングしてもらった。": "相信这一定有效果，<br>于是在一家有名的糕点店买了一个纸杯蛋糕，并请他们包装好。",
    "これひとつで仲良くとまでは言わない。<br>せめてなにかの取っ掛かりになればいいのだが……。": "虽然不能说靠这一个就能成为好朋友。<br>但至少希望能成为某种契机……",
    "紙袋にかわいらしく包まれたカップケーキを携えて、執務室に戻る。<br>扉を開け、中に入った瞬間――": "拿着用纸袋可爱地包装好的纸杯蛋糕，回到了办公室。<br>打开门，进入的瞬间――",
    "「――んっ！」": "「――嗯！」",
    "変わらず部屋の隅にいたヴァルンボンがぴょんと立ち上がり、<br>ちょこまかとした素早い動きで近づいてきた。": "一直待在房间角落的瓦伦邦突然跳了起来，<br>以轻快敏捷的动作靠近了过来。",
    "「ほーるどあっぷ……手をあげろー。<br>　んっ、んっ、カンチョ、カップケーキ持ってる……！」": "「举起手来……把手举起来。<br>　嗯，嗯，看，拿着纸杯蛋糕……！」",
    "「えぇ……！？<br>　お、驚いたな、なんでわかったんだ？」": "「诶……！？<br>　吓、吓我一跳，你怎么知道的？」",
    "手で銃の形を作って指先を向けてくるヴァルンボンに、<br>おとなしく包みを渡す。": "瓦伦邦用手比作枪的形状指向我，<br>我乖乖地把包裹递了过去。",
    "「んっ……カップケーキのニオイ、したから……んっ。<br>　カップケーキスメル……我が間違うはずもなし……んっ、んっ」": "「嗯……闻到了纸杯蛋糕的味道……嗯。<br>　纸杯蛋糕的香味……我绝不会弄错……嗯，嗯」",
    "妙に大仰な言い回しをしながら、ヴァルンボンは<br>きらきらと子どものように目を輝かせて包みを見つめた。": "用夸张的语气说着，瓦伦邦<br>像孩子一样眼睛闪闪发光地盯着包裹。",
    "一切動こうとしなかった部屋の隅からあっという間に<br>引き剥がすことができたのだから、<br>カップケーキはたしかに効果てきめんらしい。": "从房间角落一动不动的地方瞬间<br>被吸引过来，<br>看来纸杯蛋糕确实效果显著。",
    "「んっ……これ、ヴァルンボンの？<br>　食べてもいい？」": "「嗯……这个，是瓦伦邦的？<br>　可以吃吗？」",
    "「も、もちろん。<br>　ヴァルンボンにプレゼントするために買ってきたんだ。<br>　ぜひ食べてく」": "「当、当然。<br>　这是为了送给瓦伦邦才买的。<br>　请一定要吃」",
    "れ、と最後まで言い終わる前にヴァルンボンは包みを開き、<br>カップケーキにかぶりついた。<br>早いな。": "在我说完之前，瓦伦邦已经打开了包裹，<br>大口咬向了纸杯蛋糕。<br>真快啊。",
    "「んっ、んっ……んっ！」": "「嗯、嗯……嗯！」",
    "「んむ……んー。<br>　……んっ」": "「嗯……嗯——。<br>　……嗯」",
    "「どうだ、おいしいか？」": "「怎么样，好吃吗？」",
    "「んっ……たいへんおいしいカップケーキです……五つ星……。<br>　これを買ってきたカンチョ、とっても優秀花丸です……んっ……」": "「嗯……非常美味的纸杯蛋糕……五星……。<br>　买这个的馆长，非常优秀花丸呢……嗯……」",
    "「んっ……しかしあなたは……ひとつミスを犯しました……。<br>　んっ、んっ」": "「嗯……但是你……犯了一个错误……。<br>　嗯、嗯」",
    "「え？」": "「诶？」",
    "ヴァルンボンがかしこまった口調で、鋭い眼光を向けてくる。": "瓦伦邦用严肃的语气说道，锐利的目光投了过来。",
    "「……カンチョ。<br>　このカップケーキ……どこで買ったの？　んっ」": "「……馆长。<br>　这个纸杯蛋糕……是在哪里买的？嗯」",
    "「あ、あぁ、プランタン地区の菓子屋だよ。<br>　小さな店だが評判がよくて……」": "「啊，啊，是在普朗坦地区的点心店买的。<br>　虽然是个小店，但口碑很好……」",
    "「ほほぉ、んっ。<br>　評判のいいお店で……たったひとつだけ……。<br>　……購入制限？」": "「哦哦，嗯。<br>　口碑很好的店……却只买了一个……。<br>　……限购吗？」",
    "「いや、そういうわけでは……。<br>　もしかして、もっと欲しかったのか？」": "「不，不是那样的……。<br>　难道说，你还想要更多吗？」",
    "「んっ。<br>　……ぴんぽんぽん」": "「嗯。<br>　……叮咚咚」",
    "「そ、そうか……すまない。<br>　確かにカップケーキ１個じゃ少なかったかもな。<br>　君は身体が小さいから、あまり食べないのかと思って……」": "「这、这样啊……抱歉。<br>　确实只买一个纸杯蛋糕可能有点少。<br>　因为你身体小，我以为你吃不了太多……」",
    "「んっ、それは、ヘンケン……ヴァルンボン、普通に食べるよ……。<br>　カップケーキならいっぱい食べるよ……。<br>　カップケーキは、飲み物……」": "「嗯，那是，亨肯……瓦伦邦，正常吃哦……。<br>　纸杯蛋糕的话可以吃很多哦……。<br>　纸杯蛋糕是，饮料……」",
    "「さすがにカップケーキは飲み物側じゃなくて、<br>　飲み物が必要な側だろ……」": "「纸杯蛋糕应该不是饮料那一类的吧，<br>　而是需要饮料的那一类才对……」",
    "「いや、まぁいい。<br>　なんにしろ足りないなら悪かった。<br>　追加で買ってこよう、店まで一緒に行くか？」": "「不，算了。<br>　不管怎么说不够的话是我的错。<br>　我再去买一些吧，要一起去店里吗？」",
    "「んっ！」": "「嗯！」",
    "さっそくヴァルンボンを連れて先ほどの店をふたたび訪れ、<br>彼女が満足するだけカップケーキを買った。": "立刻带着瓦伦邦再次前往刚才的店，<br>买了足够让她满足的纸杯蛋糕。",
    "近くのベンチで両手いっぱいのカップケーキを頬張るヴァルンボンは、": "在附近的长椅上，瓦伦邦双手捧着满满的纸杯蛋糕大快朵颐。",
    "「んっ、んっ……追いカップケーキという、ゼイタク……。<br>　ここは、いい世界……んっ」": "「嗯，嗯……追加的纸杯蛋糕，真是奢侈……。<br>　这里是个好世界……嗯」",
    "などと幸せそうに呟いていた。": "她幸福地喃喃自语着。",
    "その後カップケーキを食べ終わったヴァルンボンとふたりで、<br>プランタン地区をぶらつくことになった。<br>彼女がそれを望んだからだ。": "之后，和吃完纸杯蛋糕的瓦伦邦一起，<br>我们决定在普兰坦地区闲逛。<br>这是她的愿望。",
    "「んっ……んっ……」": "「嗯……嗯……」",
    "ヴァルンボンは道の端っこ端っこへ移動する癖こそあったが、<br>興味深そうに辺りをきょろきょろ見回しながら、<br>街歩きを楽しんでいるようだった。": "瓦伦邦虽然有着向路边移动的习惯，<br>但她似乎对周围充满了兴趣，四处张望，<br>享受着逛街的乐趣。",
    "「はは……なにか珍しいものでもあったか？<br>　ハルモニアとはそんなに違うかい？」": "「哈哈……有什么新奇的东西吗？<br>　和哈莫尼亚有那么大的不同吗？」",
    "「んっ、んーん。<br>　むしろ……ここ、似てる……んっ。<br>　音楽院のある、シャルロワに……んっ」": "「嗯，嗯——嗯。<br>　反而……这里，很像……嗯。<br>　有音乐院的，夏洛瓦……嗯」",
    "「んっ。<br>　シャルロワのほーにある、ヴィエンナとゆー街に……<br>　ヴィエンナ音楽院、ありもうす……」": "「嗯。<br>　夏洛瓦那边的，维也纳这个城市……<br>　有维也纳音乐院……」",
    "「ふぅん、似た街にある美術館と音楽院か……。<br>　芸術が力を持つとなにかが似通ってくるのかな」": "「哦，相似的城市的艺术馆和音乐院啊……。<br>　艺术有力量的话是不是会有些相似呢」",
    "「んっ……むずかしいことは、知らないけど……。<br>　ヴァルンボン、思いついた……」": "「嗯……复杂的事情，我不懂……。<br>　瓦伦邦，想到了……」",
    "「んっ。<br>　みんなに、おみやげ買いたい……。<br>　芸術の都のおみやげ……きっと、よろこぶ……んっ」": "「嗯。<br>　想给大家买点礼物……。<br>　艺术之都的礼物……大家一定会高兴的……嗯」",
    "今日の一連の言動から、マイペースで我の強いタイプかと思ったが……<br>仲間思いの面もちゃんとあるらしく、思わず微笑ましい気持ちになる。": "从今天的一系列言行来看，本以为她是个我行我素、自我意识强的类型……<br>但她也有为同伴着想的一面，让人不禁感到温馨。",
    "「おみやげか、いいじゃないか。<br>　よし、ならよさそうな店に案内しよう」": "「买礼物啊，挺好的。<br>　好，那我就带你去几家不错的店吧」",
    "「んっ！<br>　アテネスのセンス……審査タイム……んっ」": "「嗯！<br>　雅典的品味……审查时间……嗯」",
    "「怖いこと言わないでくれ」": "「别说得那么吓人啊」",
    "「んっ！<br>　……きれいなもの、いっぱいある……」": "「嗯！<br>　……好多漂亮的东西……」",
    "街の中でも良質の（かといってそれほど高級品ばかりでもない）雑貨店に<br>ヴァルンボンを連れて入った。": "我带瓦伦邦进了城里一家质量不错（但也不是全是高档货）的杂货店。",
    "審査などと言うから少し緊張したが、彼女にそんな様子は一切なく、<br>ただただ楽しげに店内をうろちょろしている。": "虽然她说要审查让我有点紧张，但她完全没有那种样子，<br>只是开心地在店里转来转去。",
    "「んっ……このカップ……きれい。<br>　じょーずな絵がついてる……」": "「嗯……这个杯子……好漂亮。<br>　上面画着很棒的画……」",
    "「あぁ、最近出て来た画家の絵付けらしい。<br>　きれいだよな。<br>　まだ名が売れてないから、そんなに値も張らないし」": "「啊，听说是一个最近崭露头角的画家画的。<br>　确实很漂亮吧。<br>　因为还没出名，所以价格也不贵」",
    "「パガニーニ、喜ぶかも……」": "「帕格尼尼，可能会喜欢……」",
    "「ヴァルンボンの友だちか？」": "「是瓦伦邦的朋友吗？」",
    "「んっ……ヴァルンボンとマティアの、仲良しさん……。<br>　筋金入りの、ギャン中……」": "「嗯……是瓦伦邦和马蒂亚的好朋友……。<br>　是个彻头彻尾的赌徒……」",
    "「ギャン中？」": "「赌徒？」",
    "「ギャンブル中毒……」": "「赌博成瘾……」",
    "「……本当に仲いいのか？」": "「……真的关系好吗？」",
    "「んっ、いいよ……。<br>　欠点を認めてこそ、真のトモダチ……ウンタラカンタラ……」": "「嗯，挺好的……。<br>　承认缺点，才是真正的朋友……嗯啦咔啦……」",
    "「そ、そうか。<br>　まぁそれはもっともだ」": "「这、这样啊。<br>　嗯，那倒是没错」",
    "「んっ……パガニーニ、ホットチョコ、好きだから……<br>　カップ、きっと使う……これにする……んっ！」": "「嗯……帕格尼尼，喜欢热巧克力……<br>　杯子，一定会用的……就这个了……嗯！」",
    "「んっ！<br>　このカバン……カバン？　かわいい……」": "「嗯！<br>　这个包……包？好可爱……」",
    "「これは……ふむ、カバンというか、化粧品を入れるケースらしい。<br>　なかなか凝った刺繍がしてあるな」": "「这是……嗯，说是包，其实是放化妆品的盒子吧。<br>　刺绣还挺精致的」",
    "「んっ……こっちに、同じ模様の箱……。<br>　こっちは、アクセサリーケース？」": "「嗯……这边有同样图案的盒子……。<br>　这边是首饰盒吗？」",
    "「みたいだな。<br>　セットだがバラ売りもしてくれるそうだぞ」": "「好像是。<br>　虽然是套装，但听说也可以单卖」",
    "「んっ、んーん……両方、買う……。<br>　ペッテと、トロンに……ひとつずつ、あげる……」": "「嗯，嗯——两个都买……。<br>　给佩特和特隆……一人一个……」",
    "「そのふたりもヴァルンボンの友だちか？」": "「那两个人也是瓦伦邦的朋友吗？」",
    "「んっ……トモダチ、ちょっと違うかも……」": "「嗯……朋友，可能有点不一样……」",
    "「ペッテは、トランペット……。<br>　ヴァルンボン、トロンボーンなのに、トランペットと似てるから……<br>　ペッテが、お姉ちゃんみたいなもの……んっ」": "「佩特是，小号……。<br>　瓦伦邦是，长号，但和小号很像……<br>　佩特就像姐姐一样……嗯」",
    "「トロンは、トロンボーン……。<br>　あんまし似てなくても、ヴァルンボンは、トロンボーンだから……<br>　トロンも、お姉ちゃんみたいなもの……というか、お姉ちゃん……んっ」": "「特隆是，长号……。<br>　虽然不太像，但瓦伦邦是长号……<br>　特隆也像姐姐一样……或者说，就是姐姐……嗯」",
    "「そのふたりが……お揃いのもの持ってたら……んっ。<br>　なんか、いいかんじ？　んっ！」": "「如果那两个人……有一样的东西的话……嗯。<br>　感觉会很好吧？嗯！」",
    "「なるほど。<br>　楽器の種類が近いと、姉妹のような関係性になるんだな」": "「原来如此。<br>　乐器种类相近的话，就会变成姐妹一样的关系啊」",
    "「んっ、そゆこと……。<br>　ペッテも、トロンも、おしゃれが好き……ちょうどいい……。<br>　これに、するね……んっ」": "「嗯，就是这样……。<br>　佩特和特隆都喜欢时尚……正好……。<br>　就选这个吧……嗯」",
    "穏やかな笑みで、ヴァルンボンは選んだものを両腕に抱える。<br>そうやってひとつひとつ、ヴァルンボンは向こうの世界の誰かに<br>想いを馳せながらお土産を選んでいった。": "带着温和的笑容，瓦伦邦将选好的东西抱在怀里。<br>就这样一件一件地，瓦伦邦一边想着那边的世界的某个人，<br>一边挑选着礼物。",
    "「んっ……あとは、えっと……メンデルスゾーンにも？　ワイロ？<br>　お土産……どこまで買うか問題……大変……」": "「嗯……接下来，呃……门德尔松也要吗？贿赂？<br>　礼物……要买多少的问题……真麻烦……」",
    "「……それから、じゅーよーど、トップ……。<br>　……シキシャ……」": "「……然后，重要度，最高……。<br>　……指挥家……」",
    "シキシャ。<br>その名を口にしたヴァルンボンの目が殊更真剣になる。<br>どうやらお土産探しは、まだまだ終わりそうにない。": "指挥家。<br>瓦伦邦一提到这个名字，眼神就变得格外认真。<br>看来礼物的挑选还远远没有结束。"
}