{
    "君達と出会う奇跡": "与你们相遇的奇迹",
    "「……で。<br>　今回の目的は、“美術館主催のコンサート”なのね？」": "「……所以，这次的目的就是「美术馆主办的音乐会」对吧？」",
    "「は、はい、そうです……！<br>　美術館の集客のため、それに市民により広く、<br>　さまざまな芸術に親しんでもらうために開催したいのです」": "「是、是的，没错……！<br>为了美术馆的集客，以及让市民更广泛地接触各种各样的艺术，我们想举办这场音乐会。」",
    "「こっちからは、私にマティア、ヴァルンボンにアンゲリカ。<br>　そっちにも少しくらいアテはあるんでしょう？<br>　そちらの彼女もヴァイオリンを嗜むみたいだし」": "「我们这边有我、马蒂亚、瓦伦邦和安洁莉卡。<br>你们那边应该也多少有想到人选吧？<br>毕竟那边的那位小姐好像也喜欢小提琴。」",
    "「……えぇ、まぁ……」": "「……嗯，是啊……」",
    "「うちの藝術家で楽器ができる人材というと……」": "「说到我们这边的艺术家兼乐器演奏人才……」",
    "「この間、わたしたちが演奏についてお話させていただいたのは、<br>　こちらのアングルさんと……」": "「之前和我们讨论过演奏的，就是这位安格尔先生……」",
    "「んっ、モリゾ……」": "「嗯，还有莫里索……」",
    "「アルテさんも演奏できるっぽかったですね！」": "「阿尔特先生好像也会演奏乐器！」",
    "「そうだな、そのあたりかな。<br>　あとはイマージュだと……」": "「对，差不多就是那样。<br>再来就是形象……」",
    "「何人か心当たりはありますね。<br>　私のほうで声をかけておきます」": "「我心中有几个人选。<br>我来跟他们说一声。」",
    "「ところで、指揮はパガニーニがやってくれるのか？」": "「话说回来，帕格尼尼会负责指挥吗？」",
    "「え？」": "「咦？」",
    "「違うのか？<br>　前に“指揮者がいないとコンサートは無理”だと言われたんだ。<br>　だから、今回は指揮ができる人材を連れてきてくれたんだとばかり」": "「不是吗？<br>他之前说「没有指挥者就无法举办音乐会」。<br>所以我以为他这次会带会指挥的人才过来。」",
    "「…………」": "「…………」",
    "「そうでした！」": "「对耶！」",
    "「……んっ……ウカツ……。<br>　すっかり、うっかり……んっ」": "「……嗯……大意了……<br>我完全大意了……嗯。」",
    "「お、おいおい」": "「喂、喂喂。」",
    "「指揮者さんが何日も音楽院を空けるのはたぶん無理ですね。<br>　どうします？」": "「指挥大概没办法离开音乐院好几天吧。<br>该怎么办？」",
    "「仕方ないわね……ちょっとアンゲリカ。<br>　楽団員の中から、誰か代わりの指揮を連れてきてちょうだい。<br>　キミがいちばん話を早く進められそうだわ」": "「真没办法……安洁莉卡，你过来一下。<br>从团员中找个人代替指挥带过来。<br>你看起来最能迅速达成目的。」",
    "「マティアは変に遠慮しそうだし、<br>　ヴァルンボンは会話が通じるまでに時間がかかるし」": "「马蒂亚感觉会顾虑太多，瓦伦邦则需要花时间才能沟通。」",
    "「あ、あははー……ごめんなさい……」": "「啊、啊哈哈……对不起……」",
    "「んっ、んっ。んーんっんっ」": "「嗯、嗯、嗯——嗯。」",
    "「なんかサラッとこき使われてる！<br>　何回行き来させるんですか、もー！<br>　あの移動空間ちょっと酔うんですよ！」": "「总觉得我好像被随便使唤了！<br>到底要我来回几次啊，真是的！<br>那个移动空间有点会让人晕车耶！」",
    "「でも頼られるのはやぶさかでもありませんので！<br>　行ってきてあげますよー！　ちりりーん、ちゃきん！」": "「不过，我很乐意接受她的请求！<br>我这就去请她过来！叮铃铃～当叮！」",
    "「す、すみません、アンゲリカさんにはご足労おかけして……」": "「不、不好意思，还麻烦安洁莉卡跑一趟……」",
    "「い、いえ！<br>　すみません、わたしが忘れていたばっかりに……！」": "「不、不会！<br>对不起，都怪我忘记这件事……！」",
    "「はいはい、いいからいいから。<br>　とにかく、指揮者役が来るまでぼんやり待ってるのも時間の無駄よ」": "「好了好了，没关系没关系。<br>总之，在指挥过来之前，一直发呆也是浪费时间。」",
    "「お互いのレベルも知らなきゃいけないし、<br>　とにかく顔合わせと練習を先にやるといいわ」": "「而且也得先了解彼此的演奏等级才行。<br>总之先跟指挥见面，然后开始练习吧。」",
    "「そうだな、さっそくメンバーを集めるよ。<br>　アングルも手伝ってくれ」": "「说得也是，我这就去召集成员。<br>安格尔也来帮忙。」",
    "「わかったわ」": "「我知道了。」",
    "そうして、演奏のできる面々が集められた。": "就这样，我们召集了所有会演奏乐器的成员。",
    "音楽に覚えのある藝術家と……。": "音乐造诣深厚的艺术家……",
    "イマージュのなかでも楽器に縁のある者たち。<br>そういったメンツに声をかけると、<br>みんなそれなりに乗り気で話を受けてくれた。": "在形象中与乐器有缘的人们。<br>我向这些人发出邀请，大家都很有兴趣地答应了。",
    "「それじゃあ、みなさん！<br>　よろしくお願いします！」": "「那么，各位！<br>请多多指教！」",
    "顔合わせと演奏の練習は、基本的にマティア主導でおこなわれた。<br>部屋の中央に立ち、周囲を見ながらこまめに声をかけている。": "见面会和练习演奏基本上由马蒂亚主导。<br>她站在房间中央，一边环顾四周，一边频繁地出声指导。",
    "「ラベレナさん、そんなにびくびくしなくて大丈夫ですよ！<br>　ちゃんとお上手です！」": "「拉贝尔纳先生，你不用那么紧张！<br>你弹得很好！」",
    "「ふぇぇぇ……本当ですかぁ……。<br>　音外してみなさんの邪魔しちゃってるんじゃないか、心配で……」": "「呜呜呜……真的吗……<br>我担心自己是不是发出奇怪的声音，妨碍到大家了……」",
    "「気持ちはすごくわかります！<br>　わたしも、わたしなんかがいていいのかな……って思うこと、<br>　よくありますから！」": "「我非常理解你的心情！<br>我也经常在想……<br>像我这种人，真的可以待在这里吗？」",
    "「そんな自信のない人に今指導されてるの……？」": "「现在是由这么没有自信的人在指导吗……？」",
    "「あっ！　い、今は大丈夫です！　思ってないです！」": "「啊！现、现在没事！我没有在想！」",
    "一方、ヴァルンボンは部屋中をちょこまかと動き、<br>それぞれの様子を近くから見て回っている。": "另一方面，瓦伦登在房间内四处走动，近距离观察每个人。",
    "「んっ……ヴィクトリア、ラッパ……。<br>　ヴァルンボンのトロンボーンと、ちょっと似てる……。<br>　ぐっど……」": "「嗯……维多莉亚、喇叭……<br>和瓦伦登的长号有点像……<br>Good……」",
    "「ふふっ、そうかもしれません。<br>　おもしろいですね！」": "「呵呵，或许真是如此。<br>真有趣！」",
    "「……んっ、あとアンゲリカに、見た目が似てる……。<br>　アンゲリカに見つかったら、ライバル対決、発生するかも……んっ」": "「……嗯，还有和安洁莉卡长得有点像……<br>要是被安洁莉卡发现，或许会演变成劲敌对决……嗯。」",
    "「えっ！？」": "「咦！？」",
    "そして美術館側のメンバー同士も、<br>普段と少し違う交流を楽しんでいるようだった。": "至于美术馆这边的成员，彼此之间也享受着和平常不太一样的交流。",
    "「あら、アルテさん、なかなかギターがお上手ですわね」": "「哎呀，阿尔特小弟，你吉他弹得真好。」",
    "「ふふん、天才なので当然です。<br>　まぁ、あまり難しい曲を弾けと言われたら……<br>　面倒なので嫌ですけど！　面倒なので！」": "「哼哼，我可是天才，当然没问题。<br>不过，要是叫我弹太难的曲子……<br>因为很麻烦，我才不要！真的很麻烦！」",
    "「弾けないって素直に言えばいいのにな」": "「明明老实说自己不会弹就好了。」",
    "「がんばるのが面倒なだけです！」": "「我只是懒得努力而已！」",
    "そんなふうに自分も少し茶々を入れながら皆の様子を見ていて……<br>ふと、輪の中に入っていない姿があるなと気付く。": "我一边像这样稍微捣乱，一边观察大家的状况……<br>突然发现有一个人没有加入练习的行列。",
    "「……――」": "「……——」",
    "ひとりは、アングル。<br>真剣な面持ちで、楽譜を見つめながら一心不乱に演奏している。": "那个人是安格尔。<br>他一脸认真地盯着乐谱，专心一意地演奏。",
    "もうひとりはパガニーニ。<br>練習には参加せず、壁際に佇んで全体を眺めている様子だ。<br>とくにアングルに注目しているように見えるが……。": "另一个人是帕格尼尼。<br>他没有参加练习，只是站在墙边眺望整体状况。<br>他看起来特别注意安格尔……",
    "（……彼女。アングル、と言ったかしら）": "（……她。记得是叫安洁莉卡吧）",
    "（いちいち大げさに感激されるのは、少し面倒だけど……）": "（虽然她每次都会夸张地表达感激，让我觉得有点麻烦……）",
    "「演奏は、そう悪くないみたいね……」": "「演奏本身似乎还不错……」",
    "「……おっと、もうこんな時間か。<br>　すっかり夜じゃないか」": "「……哎呀，已经这么晚了啊。<br>完全天黑了呢。」",
    "「あっ、本当ですね……。<br>　……アンゲリカさん、まだなんでしょうか？」": "「啊，真的耶……<br>……安洁莉卡小姐还没回来吗？」",
    "「んっ……そういえば、遅い。迷子？」": "「嗯……这么说来，她还真慢。迷路了吗？」",
    "「そんなわけないと思うけど。<br>　あの絵のところに行ってみましょうか」": "「虽然我觉得不太可能。<br>还是去那幅画的地方看看吧。」",
    "「額縁に向かって呼ぶと、向こうに聞こえたりするんですよね……！」": "「朝着画框呼喊，对方应该也听得到吧……！」",
    "「あぁ、トライアングルの音が返ってきたりするな」": "「啊啊，好像有特莱安格尔的声音回荡着。」",
    "「アンゲリカさーん！」": "「安洁莉卡小姐！」",
    "……――ワンッ！――……。": "……——汪！——……",
    "「ワン？」": "「汪？」",
    "「なんだ今の、仔犬の声みたいな……」": "「刚才的声音是什么？听起来像是小狗的叫声……」",
    "「――わわっ！」": "「——哇哇！」",
    "「ワンッ！」": "「汪！」",
    "微かな犬の鳴き声のあと、現れたのは１匹の仔犬と――<br>そして魔法使いのような格好をした少女だった。": "在微弱的狗叫声之后，出现了一只小狗和——<br>一名打扮得像是魔法师的少女。",
    "「エルガーさん！？」": "「是埃尔嘉！？」",
    "「あいたた……」": "「好痛……」",
    "エルガーと呼ばれた彼女は、絵の中から飛び出して尻もちをついた。<br>ほぼ同時に出てきたアンゲリカの上に。": "被称为埃尔嘉的少女从画中跳出来，一屁股跌坐在地，正好压在几乎同时跳出来的安洁莉卡身上。",
    "「エルガーさん、踏んでます踏んでます！　私のことお尻で踏んでます！<br>　もー……顔を額縁に押し付けられたり体をお尻で踏まれたり、<br>　私こんなのばっかりなんですけど！？」": "「埃尔嘉小姐，你踩到我了！你用屁股踩到我了！<br>真是的……又是额头被压在画框上，又是身体被屁股压住，<br>我怎么老是遇到这种事！？」",
    "「はわっ！<br>　すっ、すみません今どきます！」": "「啊哇！<br>对、对不起，我现在就起来！」",
    "……と、早々に騒々しさを振りまいていたが。<br>新たな来訪者エルガーは、仔犬と共に姿勢よくその場に立った。": "……虽然很快就掀起一阵骚动，不过新来的来访者埃尔嘉，和小狗一起姿势端正地站在原地。",
    "「こほんっ、大変失礼いたしました。<br>　もうこうなれば仕方ないですね！」": "「咳咳，非常抱歉。<br>既然如此，那就没办法了！」",
    "「――しゅぱぱーん！<br>　わたしはオーケストラウィッチ、エーフィ・エルガー！<br>　この子は使い魔のミーナ！」": "「——锵锵！<br>我是交响乐小魔女伊菲·埃尔嘉！<br>这孩子是使魔米娜！」",
    "「大自然と音楽の――じゃない、異世界の芸術に導かれ？<br>　威風堂々、参上です！<br>　指揮ならわたしにお任せください！　……たぶんっ！」": "「在大自然与音乐——不对，异世界艺术的引导下？<br>威风凛凛地登场！<br>指挥就交给我吧！……大概！」",
    "そう高らかに宣言し、エルガーは妙に派手な決めポーズをしてみせた。": "如此高声宣言后，埃尔加摆出莫名华丽的姿势。",
    "「……やっぱり芸術関係者っていうのは、みんな個性的だな」": "「……果然与艺术相关的人，大家都有个性呢。」",
    "「んっ……エルガーは、ジョーシキ人なほうと思われ……んっ」": "「嗯……埃尔加应该算是正常人……嗯。」",
    "「そ、そうか。<br>　いや、とにかくはじめましてエルガー、来てくれて感謝する。<br>　当夢幻美術館の館長を務めている者だ」": "「是、是吗？<br>不，总之初次见面，埃尔加，感谢你愿意前来。<br>我是担任本梦幻美术馆馆长的人。」",
    "「はいっ、軽くお話は伺っております、館長さん！」": "「是的，我有稍微听说过您的事情，馆长先生！」",
    "「まさか、あなたが来るとは思ってなかったわ。<br>　確かに指揮の経験があるって話は聞いていたけど……」": "「没想到您会来呢。<br>虽然的确有听说过您有指挥的经验……」",
    "「それが、実はなりゆきで……」": "「其实，一切都是顺其自然……」",
    "「たぶん、私がいることでいい感じに起こった<br>　奇跡のひとつだと思いますけどね！」": "「因为有我在，所以才能顺利发生奇迹！」",
    "そう言って、エルガーとアンゲリカは経緯の説明を始めた。": "艾尔嘉跟安洁莉卡说完后，开始说明事情的经过。",
    "「まったく。<br>　相談しようと思ったら、指揮者さんが捕まらないとは！<br>　なんたること！」": "「真是的。<br>本来想跟她商量，没想到指挥竟然找不到人！<br>怎么会这样！」",
    "「一旦美術館に戻って再相談しますかね……」": "「还是先回美术馆再商量吧……」",
    "「あれっ？　アンゲリカさん？<br>　こんにちは！　こんなところでなにをしてるんですか？」": "「咦？安洁莉卡小姐？<br>你好！请问你在这种地方做什么呢？」",
    "「はっ！？　一時は私のライバルだった、<br>　かつ恩人のエルガーさんじゃないですか！？<br>　ちょうどいいところに！」": "「啊！？这不是曾经是我的竞争对手，同时也是我的恩人的艾尔嘉小姐吗！<br>你来得正好！」",
    "「お、恩人って、大げさな……でもどうしたんですか？」": "「恩、恩人，这样说太夸张了……不过，你怎么会在这里？」",
    "「実はですね！」": "「其实呢！」",
    "「ふむふむ、なるほど！<br>　指揮ができる人かぁ……」": "「嗯嗯，原来如此！<br>能够指挥的人啊……」",
    "「あの指揮者さん以外だと、やっぱりマーラーさんですかね？」": "「除了那位指挥家之外，果然还是马勒先生吧？」",
    "「そうそう、確か昔は別の音楽院で指揮者をやってたんですよね！<br>　でも指揮より作曲が好きだって、よく言っているみたいですし……<br>　引き受けてくれないかも……」": "「对了，我记得他以前在其他音乐学院担任过指挥！<br>不过他好像经常说比起指挥，他更喜欢作曲……<br>或许不会答应……」",
    "「うーん、とすると……」": "「嗯——这样的话……」",
    "「――ワンッ！」": "「——汪！」",
    "「あっ……どこ行くのミーナっ！<br>　ちょっと待ってー！」": "「啊……米娜，你要去哪里！<br>等一下——！」",
    "「礼拝堂に入ってっちゃいましたよ？」": "「它跑进礼拜堂了耶？」",
    "「ど、どうしたんだろう？」": "「它、它怎么了？」",
    "「……額縁の前におすわりしてますね。<br>　なんて賢い」": "「……它坐在画框前呢。<br>好聪明哦」",
    "「どうしたの、ミーナ？<br>　……も、もしかして、向こうの世界に行きたいの？」": "「米娜，你怎么了？<br>……难、难道说，你想去那边的世界吗？」",
    "「――ちなみにエルガーさん。<br>　指揮のご経験は？」": "「——顺便问一下，埃尔加同学。<br>　你有指挥的经验吗？」",
    "「……い、一応ありますけど……」": "「……姑、姑且算是有……」",
    "「ちりりーん！　はいオッケー！<br>　人材確保しました！　どーんっ！」": "「叮铃铃——！好，OK！<br>找到人才了！咚！」",
    "「はわーっ！<br>　急に突き飛ばさないでくだ、きゃーっ！」": "「啊哇——！<br>请不要突然把我推开，呀——！」",
    "「……と、そんな感じで……。<br>　ミーナに導かれ、アンゲリカさんに文字通り背中を押されて、<br>　やって参りました！」": "「……就这样……<br>　在米娜的引导下，被安洁莉卡同学名副其实地推了一把，我来了！」",
    "「まったく、強引ね……でもアンゲリカなら話が早いっていうの、<br>　その通りだったわね」": "「真是的，好强硬啊……不过，如果是安洁莉卡的话，事情就好办了，<br>　这句话说得一点也没错。」",
    "「ちりりーん！<br>　いい仕事しましたよ、私！」": "「叮铃铃——！<br>我干得好啊！」",
    "「と、とにかく指揮ができる方が来てくれました！<br>　これでコンサート、できますよ！　館長さん！」": "「总、总之，有会指挥的人来了！<br>这样就能举办演奏会了！馆长先生！」",
    "「んっ……時は、来た……」": "「嗯……时候到了……」",
    "「なんだか騒々しいが……とにかく人材は揃ったわけだ。<br>　よし、本格的に演奏会へ向けて動き出すぞ！」": "「虽然有点吵……但总之人才都到齐了。<br>好，正式开始为演奏会做准备吧！」"
}