{
    "一対の答え": "一对的答案",
    "オータムアートフェスティバルの開催まで、残り数日。<br>大貴族の視察が目前に迫った、ある日のこと。": "距离秋季艺术节开幕仅剩数日。<br>大贵族视察前夕的某一天。",
    "「ミケランジェロさんとラファエロさんからのご連絡です！<br>　おふたりの作品が完成したとのことです！」": "「米开朗琪罗先生和拉斐尔先生来信了！<br>　听说两位的作品已经完成了！」",
    "「おおっ！<br>　本当にやってくれたか、ふたりとも……！」": "「噢！<br>　你们两个真的做到了吗……！」",
    "すぐにでもアトリエへ作品を見に行こうと、席を立った――が。": "正欲立即动身前往工作室观看作品――然而。",
    "「か、館長様！<br>　危ないっ！」": "「馆、馆长大人！<br>　危险！」",
    "いきなり立ちくらみがしてしまい、サンソヴィーノに支えられた。<br>そのまま再び、椅子に腰を下ろす。": "突然一阵头晕目眩，被桑索维诺扶住。<br>就这样重新坐回椅子上。",
    "「ここのところ、館長様は大変ご多忙だったでしょう？<br>　ほとんど執務室に詰めていらしたんですから……。<br>　まずは少しお休みになってください」": "「最近馆长大人一直非常忙碌吧？<br>　几乎都守在办公室里呢……<br>　请您先稍作休息」",
    "「そ、そうだな……すまない……」": "「说、说得是啊……抱歉……」",
    "不甲斐ない――と言いかけたが、今回はそういう問題でもない。<br>純粋に仕事量が多すぎるのだ。<br>気合いや根性でどうにかなるレベルは、とうに超えている。": "本想说自己不中用――但这次并非这个问题。<br>纯粹是工作量实在太多了。<br>早已超过了靠干劲和毅力就能解决的程度。",
    "「こんな状態で外出したら、みんなに迷惑をかけるだけだな。<br>　残念だが、ここは自重して諦めるしか……」": "「以这种状态外出，只会给大家添麻烦吧。<br>　虽然遗憾，但这里只能自重放弃……」",
    "「そんなことだろうと思ったぞ、館長！」": "「我就猜到会是这样，馆长！」",
    "突然、扉越しに声が聞こえたかと思うと、勢いよく扉が開け放たれた。<br>そこに立っていたのは、<br>まさに作品を完成させたばかりのはずのふたりだった。": "突然，刚听见门后传来声音，门就猛地被推开了。<br>站在那里的，<br>正是刚刚完成作品的两人。",
    "「お邪魔するよ、館長、サンソヴィーノ」": "「打扰了，馆长、桑索维诺」",
    "「ミ、ミケランジェロにラファエロ！？<br>　どうして……」": "「米、米开朗琪罗和拉斐尔！？<br>　为什么……」",
    "「このタイミングで、館長が多忙を極めていることくらい想像がつく。<br>　だから連絡を入れてすぐに、こっちから出向いてやったんだ」": "「这个时间点，馆长您肯定忙得不可开交吧。<br>　所以我们在联系之后，立刻就主动过来了」",
    "「別に、部屋の前に張り付いて盗み聞きをしていた訳じゃないぞ。<br>　いや、絶妙なタイミングで飛び出したいとは思っていたが……」": "「别、别误会，我们可不是一直贴在门外偷听啊。<br>　虽然确实想找个绝妙时机突然现身就是了……」",
    "「どうしてふたりとも、ドレス姿なんだ？<br>　しかも、まるで対になるようなデザインの……」": "「为什么你们两个都穿着礼服？<br>　而且设计还像是一对的……」",
    "「そっちか！？」": "「你居然在意这个！？」",
    "ミケランジェロの答えと関係ないところが気になったせいで、<br>全力でツッコミを入れられてしまった。": "由于关注点完全偏离了米开朗琪罗的回答，<br>被对方全力吐槽了一通。",
    "「ええ、私もドレスが気になります。<br>　おふたりとも、とてもよくお似合いですけど……」": "「嗯，我也很在意礼服的事。<br>　两位穿着都非常合适呢……」",
    "「揃いのドレスを着てくるなんて、予想もしてなかった。<br>　もちろんなにも問題はないんだが……。<br>　なんというか、珍しいな」": "「真没想到你们会穿配套的礼服来。<br>　当然这完全没问题……<br>　该怎么说呢，挺罕见的」",
    "「そりゃ、普段のぼくたちならお揃いの服なんて着ないさ。<br>　でも、この衣装も含めて……」": "「要是平时的我们，肯定不会穿同款服装啦。<br>　不过连这套装扮在内……」",
    "「大貴族への答えだ」": "「正是给大贵族的答复」",
    "ふたりが声を揃えて言った言葉に、思わずドキッとした。<br>事情をよくわかっていないであろうサンソヴィーノが、<br>不思議そうに首を傾げている。": "两人异口同声的话语让我心头猛然一跳。<br>对情况不甚了解的桑索维诺，<br>正满脸困惑地歪着头。",
    "「ええと……どういうことでしょう？」": "「那个……请问这是什么意思呢？」",
    "「この依頼には、どうも不可解なことが多かったからな。<br>　ミケたちも色々と裏を考えたんだ」": "「因为这次委托实在有太多可疑之处了。<br>　米克我们也仔细推敲过背后的隐情」",
    "「今回、ミケとラファエロは合作をすることになった。<br>　館長からハッキリそうしろと言われた訳ではないが、<br>　そうなるように誘導はされていた」": "「这次米克和拉斐尔被迫要进行合作创作。<br>　虽然馆长没有明确下达这样的指令，<br>　但我们确实被引导向了这个结果」",
    "「でも、ぼくらの不仲は館長もよく知ってる。<br>　ぼくらじゃないとダメだって理由はいくつも説明してくれたけど、<br>　やっぱり納得できないんだよ」": "「但馆长也很清楚我们关系不好。<br>　虽然列举了很多非我们不可的理由，<br>　果然还是难以信服啊」",
    "「特に、ミケとラファエロのふたりに依頼するくだりが強引すぎた。<br>　このふたりで合作なんて、やろうと思ったことすらないんだぞ。<br>　どう考えても、片方だけに頼んだ方がリスクは小さい」": "「特别是强制要求米克和拉斐尔两人合作的部分太过牵强。<br>　我们俩根本连合作创作的念头都不曾有过。<br>　怎么想都是单独委托其中一方风险更小」",
    "「館長ももちろん、そのくらいわかっているはずだ。<br>　ということは、そうせざるを得ない事情があった。<br>　つまり今回の依頼は、ぼくらを名指しだったんだろう？」": "「馆长按理说应该很清楚这点才对。<br>　也就是说存在不得不这样安排的特殊情况。<br>　换言之本次委托，是特意指名我们两人的吧？」",
    "「そ、そうなのですか、館長様？」": "「竟、竟有此事吗，馆长大人？」",
    "「……今更とぼけても無駄だな。<br>　その通りだ」": "「……事到如今装傻也没用了。<br>　你说得没错」",
    "「まあ……ミケも大貴族の人となりは知っている。<br>　ただの気まぐれでミケとラファエロを指名するような<br>　アホではなかったはずだ」": "「嘛……米克也清楚大贵族的为人。<br>　你可不是那种一时兴起就随便指定<br>　我和拉斐尔的蠢货」",
    "「つまり、大貴族の指名にもちゃんと意味がある訳だ。<br>　それはなにか、と考えてみると……」": "「也就是说，大贵族的指名确实另有深意。<br>　试着思考那究竟是什么……」",
    "ミケランジェロとラファエロは互いに目配せをして、<br>同時に肩をすくめた。": "米开朗琪罗和拉斐尔互相使了个眼色，<br>同时耸了耸肩。",
    "「……まあ、察しはついた。<br>　こいつと仲良しこよしはゴメンだが、<br>　館長のためなら、一度くらいは折れてやってもいい」": "「……嘛，我大概明白了。<br>　虽然不想和这家伙装亲密，<br>　但为了馆长的话，偶尔妥协一次也不是不行」",
    "「それは、ぼくのセリフだよ。<br>　まあ、大貴族の視察なんてしばらくはないだろうし、<br>　これっきりだと思えば我慢できるさ」": "「这话该我说才对。<br>　反正大贵族的视察短期内不会再有，<br>　想着仅此一次的话还是能忍的」",
    "相変わらず悪態を吐き合ってはいたものの、<br>心なしか、ふたりの間の空気はいつもより柔らかい気がした。<br>その変化にも驚かされる。": "虽然两人依旧在互相挖苦，<br>但总觉得他们之间的气氛比平时柔和了些。<br>连这种变化都让我感到惊讶。",
    "「さて、館長。<br>　ついてきてもらうぞ」": "「好了馆长。<br>　跟我们来吧」",
    "「えっ？」": "「呃？」",
    "「えっ、じゃない。<br>　ミケたちがわざわざドレスを見せに来ただけだと思うのか？」": "「呃什么呃。<br>　你以为米克他们特意过来就只是为了展示礼服吗？」",
    "そう言われて、ようやく思い出した。<br>ふたりの作品が完成したのだった。<br>さっきから驚きの連続で、すっかり忘れてしまっていた。": "被这么一说，终于想起来了。<br>两人的作品已经完成了。<br>刚才接连受到惊吓，完全把这事给忘了。",
    "「それでしたら、私もお供を……」": "「既然如此，请允许我也一同……」",
    "「ううん、サンソヴィーノには頼みたいことが……。<br>　ほら、例の……を……」": "「唔，有件事想拜托桑索维诺……<br>　就是那个……关于……」",
    "ラファエロがなにやら、サンソヴィーノに耳打ちする。<br>サンソヴィーノは一瞬、驚いたような表情を見せたが、<br>すぐに満面の笑みへと変わった。": "拉斐尔对桑索维诺悄声说了些什么。<br>桑索维诺先是露出略显惊讶的表情，<br>但很快转为满面笑容。",
    "「かしこまりました！<br>　それでは、館長様のことはおふたりにお任せします！」": "「遵命！<br>　那么馆长大人就拜托二位照顾了！」",
    "やけに張り切った様子で、サンソヴィーノは出ていった。<br>なにか別の用を済ませにでも向かったのだろうか……？": "桑索维诺格外干劲十足地离开了。<br>难道是去处理什么别的事情了吗……？",
    "「さて、ぼくたちも行こうか。<br>　展示ホールの方だよ」": "「好了，我们也该走了。<br>　是去展厅那边哦」",
    "ミケランジェロとラファエロに促され、<br>こちらは展示ホールへ向かうことになった。": "在米开朗琪罗和拉斐尔的催促下，<br>我们决定前往展厅。",
    "オータムアートフェスティバルを控えて、ホールは改装中であり、<br>一般客は出入りできないようになっている。<br>そのホールに入って正面の壁際に、絵は置かれていた。": "临近秋季艺术节，展厅正在装修中，<br>普通访客无法进出。<br>进入展厅后，画作就放在正对门口的墙边。",
    "今は布で覆われていて、絵を見ることはできない。<br>しかし、それが想像以上に巨大な絵画であることはわかる。<br>期待に胸が高鳴ってきた。": "现在还被布遮盖着，无法看到画作内容。<br>不过能看出这是幅超乎想象的巨幅画作。<br>期待感让我的心跳加速起来。",
    "「さあ、一足先に館長だけにお披露目だ！」": "「来，先给馆长单独预览！」",
    "ふたりが左右から布を掴み、取り去る。<br>そして絵の全貌が露わになった瞬間――思わず目を見開いた。": "两人从左右抓住布幔将其揭开。<br>当画作全貌显露的瞬间——我不由得睁大了双眼。",
    "巨大なキャンバスに描かれていたのは、有名な神話の一場面だ。<br>誰もが知る神話を思い起こさせるその絵には、どこか懐かしさを感じる。<br>だが、既存の絵画とは決定的に違う部分があった。": "巨幅画布上描绘的是著名神话的某个场景。<br>这幅让人联想到家喻户晓神话的画作，透着某种令人怀念的气息。<br>但与现有画作存在一个决定性的不同之处。",
    "神話に出てくる本来の登場人物たちの代わりに、<br>藝術家たちをモデルにしたと思われる人々が描かれている。<br>その中心には、どこか俺に似た英雄の姿があった。": "取代神话中原本登场人物的，<br>是些以艺术家们为原型绘制的人物群像。<br>画面中央还有个隐约与我相似的英雄身影。",
    "「ふふっ。<br>　いいインスピレーションをもらってね」": "「呵呵。<br>　这可是我们获得的绝佳灵感呢」",
    "「神話の一場面を切り出した絵画は、どこか似通った印象になる。<br>　無論、藝術家ごとの個性の差はあるとはいえ、<br>　登場人物たちは伝承に沿った容貌になるからな」": "「截取神话片段的画作，总难免给人雷同的印象。<br>　虽说每位艺术家的个性差异确实存在，<br>　但登场人物的样貌终究要遵循传说记载」",
    "「でも、この絵は違う。別のモデルがいるからね。<br>　登場人物の造形が変われば、絵の印象も大きく変わる。<br>　結果、全く新しい作品ができたと思うんだ」": "「但这幅画不同。因为我们有别的模特参考。<br>　登场人物的造型一旦改变，整幅画的印象就会截然不同。<br>　最终才诞生了这件全新的作品」",
    "登場人物の違い……確かにそれもあるが、<br>この絵のすごさは、それだけではない。": "人物设定的差异……确实是个因素，<br>但这幅画的卓越之处远不止于此。",
    "古代の調和的で写実的な芸術技法を取り入れた、完璧なバランスの構図。<br>そこに塗り足された、大胆かつ神秘的で、前衛的な筆遣い。<br>ラファエロとミケランジェロの技術が、見事に融合している。": "融合古代和谐写实艺术技法的完美平衡构图，<br>叠加其上的大胆神秘且充满先锋笔触的着色手法，<br>拉斐尔与米开朗琪罗的技艺在此完美交融。",
    "まさか、これほどの大作を作り上げてくれるとは……。<br>言葉を失って見つめていると、ふたりが小さく笑う声が聞こえた。": "没想到他们竟能创作出如此宏大的杰作……<br>正当我失语凝望时，听见两人发出轻微笑声。",
    "「ふっ……いつまで見とれているつもりだ？<br>　まったく、わかりやすい奴だな。<br>　だが、その反応を見て安心した」": "「哼……打算痴看到什么时候？<br>　真是个喜怒形于色的家伙。<br>　不过看到你这反应我就放心了」",
    "「館長が言葉をなくすほどの大絶賛をしてくれたんだ。<br>　どこに出しても恥ずかしくない傑作だと思っていいようだね」": "「能让馆长震撼到失语的盛赞，<br>　看来可以确信这是件足以公开展示的杰作了」",
    "「あ、ああ……すまない。<br>　そうだな、まさに圧巻の一言というか……」": "「啊、啊啊……抱歉。<br>　说得对，真可谓震撼二字……」",
    "この絵を見て、先ほど感じたことを、改めて言葉にして語る。<br>感想を聞いたふたりは、ますます得意げに目を細めた。": "望着这幅画，我将方才的感受重新组织成语言诉说。<br>听完感想的两人，越发得意地眯起眼睛。",
    "「……ただ、素晴らしい絵なのは間違いないんだが……。<br>　この絵は例の大貴族に向けたものというより、<br>　俺たちや美術館のための作品になってないか？」": "「……只是，这画确实精彩绝伦……<br>　但与其说是献给那位大贵族的作品，<br>　这更像是为我们和美术馆创作的画作吧？」",
    "改めて意図を確認すると、ふたりは余裕たっぷりに笑った。": "当我重新确认创作意图时，两人从容不迫地笑了。",
    "「美術館が誇る藝術家の、唯一無二の特別な作品。<br>　そういう依頼だったんだろう？<br>　ぼくたちはその注文に、全力で応えただけだよ」": "「美术馆引以为傲的艺术家的、独一无二的特殊作品。<br>　委托内容应该是这样吧？<br>　我们只是全力以赴回应了这份委托而已」",
    "「大貴族に捧げる絵を描け、とは言われていないからな。<br>　曖昧な依頼をした奴が悪いんだ」": "「毕竟没说要我们绘制献给大贵族的画作。<br>　提出暧昧委托的家伙才该负责」",
    "「お、おいおい……。<br>　俺が相手ならそれでもいいだろうが、相手は大貴族なんだぞ？」": "「喂、喂喂……<br>　要是对方是我倒还无妨，可对方是大贵族啊？」",
    "「心配いらん。<br>　あの大貴族の意図にも沿っているはずだ」": "「不必担心。<br>　这幅画理应也符合那位大贵族的意图」",
    "「この合作の依頼を通して、大貴族が見たかったもの。<br>　それは、館長が藝術家やイマージュを正しく導けるかどうか……。<br>　そして、どんな状況でも藝術家を動かせるかどうかじゃないか？」": "「通过这次合作委托，大贵族真正想看到的。<br>　是馆长能否正确引导艺术家和形象……<br>　以及能否在任何情况下都调动艺术家，难道不是吗？」",
    "「……！」": "「……！」",
    "「さっき途中まで言ったことさ。<br>　少なくともぼくらはそう推測したんだけど。<br>　合ってる、館長？」": "「就是刚才说到一半的事。<br>　至少我们是这么推测的。<br>　猜对了吧，馆长？」",
    "「……言い当てられてしまったら仕方ないな。<br>　依頼の意味がなくなるから、<br>　本人たちには言うなと言われていたんだが……」": "「……既然被说中了也没办法。<br>　因为会失去委托的意义，<br>　对方曾嘱咐我不要告诉当事人……」",
    "「隠していてすまなかった、ふたりとも。<br>　それと……答えを見つけてくれて、ありがとう」": "「瞒着你们很抱歉，二位。<br>　还有……谢谢你们找到了答案」",
    "「悪いと思ってるんだったら、今日はミケたちに従ってもらおう」": "「要是觉得过意不去，今天就请听从小米我们的安排吧」",
    "「さあ館長、今日のお仕事はもうお休みだよ。<br>　今度はあっちへ行こう。そろそろ準備も終わる頃だ」": "「来吧馆长，今天的工作已经结束啦。<br>　这次请往那边走，准备工作差不多该完成了」",
    "そう言って次は、中庭へ続く廊下の方へと引っ張られていく。<br>絵は見せてもらったのに、これ以上なにがあるんだ……？": "说着又被拉向通往中庭的走廊方向。<br>明明已经欣赏过画作，接下来还有什么安排呢……？",
    "「うおっ！？」": "「呜哇！？」",
    "そうして廊下から中庭に出た途端、たくさんのクラッカーが鳴った。<br>見れば、いつの間に集まってくれていたのか、<br>藝術家たちがパーティーの準備を整えてくれている。": "刚穿过走廊来到中庭，无数拉炮声便骤然响起。<br>环顾四周，不知何时聚集起来的<br>艺术家们早已备好了派对所需的一切。",
    "「就任２周年おめでとうございます、館長様！<br>　ふふっ、みんなで急いで準備したんですよ」": "「祝贺馆长就任两周年！<br>　呵呵，大家可是匆忙准备的呢」",
    "「厳密には、２周年よりちょっと早いけどね。<br>　視察もあるし、少しだけ前倒しってことで」": "「严格来说比两周年纪念日稍早了些。<br>　考虑到还有视察行程，就稍微提前庆祝啦」",
    "「前倒し、大いに結構ですね！<br>　さあさあ、早く来てください館長。<br>　ごちそうが冷めちゃいますよ！」": "「提前庆祝再好不过！<br>　来来来，馆长快请入席。<br>　佳肴都要凉透啦！」",
    "「おめでとう、館長……。<br>　最近すごく忙しかったみたいだけど、今日くらいはゆっくりしてね？」": "「恭喜您，馆长……<br>　最近似乎特别忙碌，今天请好好放松吧？」",
    "仲間たちに取り囲まれて祝われる中、１年前の祝宴を思い出す。<br>あれからまた時が流れたのを実感するようだ。": "在被伙伴们簇拥祝福时，不禁回想起一年前的庆宴。<br>仿佛此刻才真切感受到时光又悄然流逝了一年。",
    "「なにをしみじみとしてるんだ、館長。<br>　主役が行かないと始まらんだろう？」": "「怎么突然多愁善感起来了，馆长。<br>　主角不到位可开不了场吧？」",
    "「視察の前に、英気を養っておかなきゃね。<br>　今日はお祝いして、また明日からがんばろう！」": "「视察之前得先养精蓄锐才行呢。<br>　今天先好好庆祝，明天开始再继续努力吧！」",
    "「……そうだな」": "「……说得对」",
    "集まっている仲間たちの祝いの声に迎えられながら、<br>安らぎを覚え、心が癒されていくのを感じた……。": "在聚集的伙伴们祝福声中，<br>感受到安宁，心灵逐渐被治愈……。"
}