{
    "かたいのがお好き": "喜欢硬的",
    "「館長さん、ちょっといいかしら～？」": "「馆长先生，可以打扰一下吗～？」",
    "「さつき？　かまわないけど、どうしたんだ？」": "「皋月？没关系，怎么了？」",
    "「ふふ、この間の話……そろそろいいかなって思って」": "「呵呵，之前说的事……我觉得差不多可以了」",
    "「この間の話？」": "「之前的事？」",
    "「ふふ、あなたの骨格をモデルに骨人形を作りたいって話を<br>　してたじゃない？　覚えてない……？」": "「呵呵，不是说过想以你的骨骼为模型做个人偶吗？\n　不记得了吗……？」",
    "「あー、あったな、そんな話。え、もしかして……」": "「啊，是有这么回事。诶，难道说……」",
    "「安心して？　痛くはしないから……」": "「放心吧？不会痛的……」",
    "そう言うと、さつきは俺に手を伸ばしてきた。<br>胸元から鎖骨にかけて、撫で回される。": "说完，皋月向我伸出了手。<br>从胸口到锁骨，轻轻地抚摸着。",
    "「うふふ、頭蓋骨だけじゃなくて、胸骨も鎖骨も素敵……<br>　肋骨はどうかしら……？」": "「呵呵，不只是头骨，胸骨和锁骨也很棒……<br>　肋骨怎么样呢……？」",
    "「さつき、くすぐったっ……」": "「皋月，好痒……」",
    "「腰骨もがっしりしていて、素敵……尾てい骨も触っていいわよね？」": "「腰骨也很结实，真棒……尾骨也可以摸吧？」",
    "服まで脱がされ、きわどいところを撫で回されて、ムラムラしてきた。<br>これは……誘われてるのか？": "衣服被脱掉，敏感的地方被抚摸，我开始感到兴奋。<br>这是……被诱惑了吗？",
    "「さつきの骨格も気になるなあ……？」": "「我也对皋月的骨骼感兴趣呢……？」",
    "「えっ？」": "「诶？」",
    "さつきの着物に手をかけ、脱がせる。": "我伸手去解开皋月的和服，准备脱掉它。",
    "「あっ！　ダメ！　そんなことしたら、糸が絡まって――」": "「啊！不行！那样做的话，线会缠住——」",
    "「あんっ！」": "「嗯！」",
    "糸が絡まって動けなくなったさつきをベッドに転がす。": "线缠住了动弹不得的皋月，将她推倒在床上。",
    "「館長さん、何をするの……？」": "「馆长，你要做什么……？」",
    "「誘ってきたのはさつきだろう？　あんなにうっとり撫で回して……<br>　さつきの体も触らせてもらいたくなるじゃないか」": "「是你先诱惑我的吧？那样陶醉地抚摸……<br>　我也想触摸皋月的身体啊」",
    "「わ、わたし……そんなつもりじゃ……」": "「我、我……不是那个意思……」",
    "「さつきに触られて、こんなになったんだが……<br>　責任、とってくれるよな？」": "「被你触摸后，我变成这样了……<br>　你要负责吧？」",
    "「えっ、えっ……や、やだ、こんなに大きく、固くなるの……？<br>　これ、骨は入ってないのよね……？」": "「诶、诶……不、不要，变得这么大、这么硬……？<br>　这里面，没有骨头吧……？」",
    "「ああ、骨は入ってないが、さつきのことは満足させられると思うぞ。<br>　だから……してもいいよな？」": "「啊，虽然没有骨头，但我觉得能让皋月满足的。<br>　所以……可以吧？」",
    "「やっ、ま、待ってっ……！」": "「呀、等、等一下……！」",
    "「ひぅっ！　ふ、あぁぁぁぁぁぁっっっ！」": "「呜……！ 啊、啊啊啊啊啊啊啊！」",
    "さつきの膣口に亀頭を押し当てると、一気に挿入した。<br>亀頭にぎゅうっと強い圧迫がかかる。": "将龟头抵在皋月的阴道口，一口气插入。<br>龟头感受到强烈的压迫感。",
    "「やぁっ……あっ、あ、熱いのっ……熱いのがぁっ……ひううっ！<br>　入ってっ、あぁぁっ、メリメリってっ、入ってきたのぉっ……！」": "「呀……啊、啊、好热……好热的东西……呜！<br>　进来了，啊啊啊，咔嚓咔嚓地，进来了……！」",
    "「だめぇっ……！　やっ、あっ、ひあぁぁんっ……き、きついのっ……<br>　あぁぁっ、熱くてぇっ……ふあぁぁっ、ふあぁぁぁぁンっっ！」": "「不行……！ 呀、啊、呜啊啊啊……好、好紧……<br>　啊啊啊，好热……呜啊啊啊，呜啊啊啊啊！」",
    "さつき自身、骨格を撫で回して興奮していたのか、膣内は潤っていた。<br>とろりとした蜜が潤滑液となっていて、言葉ほどの抵抗はない。": "皋月自己因为抚摸骨骼而兴奋，阴道内已经湿润了。<br>黏稠的爱液起到了润滑作用，几乎没有抵抗。",
    "「ぁんっ……んっ、くうううっっ……そ、そんな、無理矢理ぃっ……<br>　や、ダメぇっ……ダメ、なのにぃっ……」": "「嗯……嗯、呜呜呜……这、这样不行……<br>　呀、不行……不行，可是却……」",
    "「でも、さつきのここはダメだって言ってないぞ？」": "「但是，皋月你这里可没说不行哦？」",
    "「そんなっ……んっっ！　そんなことぉっ……」": "「不要……嗯！　那种事情……」",
    "「とろとろに濡れて……骨格を撫で回しながら、興奮してたんだろう？」": "「湿漉漉的……一边抚摸骨骼，一边兴奋起来了吧？」",
    "「やぁっ……あっ、そ、そんなこと、言わないでぇっ……あっ、んっっ、<br>　は、恥ずかしいのぉっ……違うの、違うの、わたしぃっ……」": "「呀……啊，那、那种事情，不要说……啊，嗯，<br>　好、好害羞……不是的，不是的，我……」",
    "「そんな……ぁっ、つもりは、なくてぇっ……ただ……んっ……<br>　素敵な骨格だって、思ってた、だけでっ……」": "「不是……啊，没有那个意思……只是……嗯……<br>　觉得骨骼很漂亮而已……」",
    "さつきが挿入から逃れようともがくものの、糸が絡まって動けない。<br>暴れるたびに膣内もびくびくと動いて、ますます興奮してしまった。": "皋月虽然想从插入中挣脱出来，但被丝线缠住动弹不得。<br>每次挣扎时阴道内也会随之颤动，越来越兴奋。",
    "「本当に？　こうされたかったんじゃないのか？」": "「真的吗？　你不是想要这样吗？」",
    "「ちがっ……あぁぁぁっっ！　んっ、あっ……ふあぁぁっっっ、<br>　だめぇっ、う、動いちゃっ……！」": "「不是……啊啊啊！　嗯，啊……呜啊啊啊，<br>　不行了，动、动起来了……！」",
    "「そんなふうにっ……あぁっっ、ごりごりっ、んんんっっ……！<br>　硬いのぉっ！　感じちゃっっ……ぁぁっ、あっ、んっ、はぁっ」": "「不要这样……啊啊啊，好硬，嗯嗯嗯……！<br>　好硬啊！感觉要……啊啊啊，啊，嗯，哈啊」",
    "ゆっくりと抽送を開始すると、さつきの膣襞がきゅうっと締まって<br>肉棒に密着してきた。くちゅくちゅと濡れた音もする。": "慢慢地开始抽送，皋月的阴道壁紧紧收缩，<br>紧贴着肉棒。还能听到湿润的声响。",
    "「ほら、さつきのここ、いやらしい音がしてるぞ」": "「看，皋月的这里，发出了淫靡的声音哦」",
    "「ふぁぁっっ……い、言わないでっ……違うのっ……あぁぁンっ、<br>　わ、わからないのぉっ……自分でもどうしてそうなってるのかっ」": "「哈啊啊……不、不要说……不是的……啊啊啊，<br>　我、我不知道啊……连我自己都不知道为什么会这样」",
    "「い、いやらしい気持ちじゃなかったのにっっ……んっ、あっ……<br>　ふあぁぁっ、こ、こんなになってる、なんてぇっ……」": "「我、我没有那种淫荡的感觉……嗯，啊……<br>　哈啊啊，怎、怎么会变成这样……」",
    "抽送を続ける内にさつきの中はどんどんと蜜の量を増していく。<br>熱く蕩け始めた膣襞が肉棒を包み込んで、気持ちいい。": "随着抽送的继续，皋月的体内蜜液越来越多。<br>开始变得火热的阴道壁包裹着肉棒，感觉非常舒服。",
    "「ぁっ、あっ……わ、わたしっ……ドキドキ、してただけなのにっ、<br>　あぁぁっ、なのに、こんなになっちゃってるっ……」": "「啊，啊……我、我只是心跳加速而已……<br>　啊啊啊，可是却变成了这样……」",
    "「やぁぁんっ、お、おかしいのっ……わたし、おかしいのぉっ……<br>　あぁぁっ、館長さんっ、館長さぁぁんっ……！」": "「呀啊啊，好奇怪啊……我、我好奇怪啊……<br>　啊啊啊，馆长先生，馆长先生……！」",
    "「おかしくないさ。気持ちいいんだろう？」": "「没什么奇怪的。很舒服吧？」",
    "「はうぅぅっっ……そ、そうなのっ……気持ちいいのぉっ……<br>　ぁっ、んっ、館長さんの、硬いのぉっ……ぁっ、ああっっ」": "「哈呜……是、是的……好舒服啊……<br>　啊，嗯，馆长的，好硬啊……啊，啊啊……」",
    "「お、おなかっ、いっぱいこすれてっ……ふあぁぁっ、骨じゃないのに<br>　骨みたいに、ごりごりしてぇっ……！」": "「肚、肚子……被摩擦得好厉害……呜啊啊，明明不是骨头<br>　却像骨头一样，硬邦邦的……！」",
    "「どんどんっ……ふぁぁっ、あ、アソコがぁっ、ジンジンしてっ、<br>　きちゃうのっ……あっ、あっ、あっっ、ダメぇぇっ」": "「越来越……呜啊啊，那、那里……好热，<br>　要来了……啊，啊，啊，不行了……」",
    "身動きのとれない不自由な状態でもがくせいか、きゅうきゅうと<br>締めつけが強くなる。ざらついた箇所を擦ると一際反応が強くなった。": "由于无法动弹的束缚状态，皋月的阴道壁紧紧收缩。<br>粗糙的部位被摩擦时反应尤为强烈。",
    "「ふあぁぁっっ！　そ、そこぉっ、んっっ、そ、そこっ、ごりってっ<br>　あぁぁっ、されると、ぞくぞくするのぉっ！」": "「呜啊啊！那、那里……嗯，那里……好硬啊<br>　啊啊啊，被这样弄的话，会浑身发抖的！」",
    "「ダメっ……本当にっ、わたし、おかしくなっちゃうっ……違うの、<br>　わたしっ、いやらしい子じゃないのにっ……」": "「不行了……真的，我要变得奇怪了……不是的，<br>　我、我不是那种淫荡的女孩子啊……」",
    "「あぁぁんっっ、い、いやらしく、なっちゃうのぉっ……あぁぁぁ、<br>　だからっ、ふあぁぁっ、そんなに、しないでぇっ」": "「啊啊啊……要、要变得淫荡了……啊啊啊，<br>　所以不要那样弄了……呜啊啊……」",
    "「ダメだ。それに……さつきはいやらしい子だぞ？」": "「不行。而且……皋月你可是个很淫荡的孩子哦？」",
    "「あっ、んっ……そ、そんなことぉっ……ないのぉっ……」": "「啊、嗯……才、才没有那种事呢……」",
    "「骨格を撫で回してるだけで、とろとろに濡らして、男を誘って……<br>　今だって、こんなに悦んでるじゃないか」": "「只是抚摸骨架而已，就湿得一塌糊涂，还勾引男人……<br>　现在不也是，这么享受吗？」",
    "「あっ、んっっ、はぁぁっっ、そ、それは館長さんがぁっ……あっ、<br>　上手だからぁっ……んんんんっっ」": "「啊、嗯嗯、哈啊啊，那、那是因为馆长你……啊，<br>　太厉害了……嗯嗯嗯嗯」",
    "「上手だからっ……わたし、とろとろにされちゃうのっ……ふあぁぁっ、<br>　硬いのが、ごりごりなるたびにぃっ、おかしくなるのぉっ……！」": "「因为太厉害了……我，被弄得软绵绵的……呜啊啊，<br>　每次那硬硬的东西，咕噜咕噜地动的时候，我都会变得奇怪……！」",
    "「うれしいこと言ってくれるな。<br>　なら……もっと激しくしてもいいよな？」": "「说得真让人高兴。<br>　那么……再激烈一点也可以吧？」",
    "「ひあっ……だ、ダメぇっ、こ、これ以上、激しくしたらっ……あっ、<br>　い、糸が、よけいに食い込んでっ……ひううっっ」": "「呜啊……不、不要啊，再、再激烈的话……啊，<br>　线、线会更深地勒进去的……呜呜呜」",
    "さつきの中をさっきより激しめに突き上げると、<br>糸が彼女の肌に食い込んだ。": "比刚才更激烈地顶入皋月的体内时，<br>线深深地勒进了她的肌肤。",
    "「痛いか？」": "「疼吗？」",
    "「んっ……へ、平気っ……でも、なんだか変な感じになるの……っ、<br>　ぞくぞくってしちゃうのっ……」": "「嗯……没、没事……但是，感觉有点奇怪……<br>　身体在颤抖……」",
    "「ふあぁぁぁっっ、ぞくぞくしてっ……あぁっ、おなかがずっとぉっ<br>　熱くてぇっ、あっ、お、おかしくなっちゃううっ」": "「啊……身体在颤抖……啊，肚子一直<br>　热热的，啊，我、我要变得奇怪了……」",
    "「わ、わたしっ、わたしっ……いやらしくなっちゃうっ……あぁんっ、<br>　こんなのぉっ……恥ずかしいのにぃっ……！」": "「我、我……变得好淫荡……啊，<br>　这样……好羞耻啊……！」",
    "膣内はすっかり熱く蕩けていた。溶けかかったマシュマロのように<br>やわらかくねっとりした膣襞がきつく絡みついてくる。": "阴道内已经完全热得融化了。像快要融化的棉花糖一样<br>柔软粘稠的阴道壁紧紧缠绕着。",
    "「はぁぁんっ……んっ、あっ、ふあぁぁっっ、だめぇっ、だめぇっ、<br>　そんなにっ、激しくしないでぇっっ……！」": "「啊……嗯，啊，不行，不行，<br>　不要这么激烈……！」",
    "「おかしくなっちゃうっ、おかしくなっちゃうっ……わたしっ……<br>　わたしっ……あっ、ふあっ、あぁぁンっっ……んんんっっ！」": "「我要变得奇怪了，我要变得奇怪了……我……<br>　我……啊，啊，啊啊嗯……嗯嗯嗯！」",
    "「ひうっ、んっっ……も、おなかの中、館長さんで、いっぱいなのっ！<br>　硬いのっ、いっぱい感じちゃってっ……おかしくなるううっ！」": "「呜嗯，嗯……肚、肚子里，全是馆长的东西……<br>　硬硬的，感觉满满的……我要变得奇怪了！」",
    "「いいぞ。もっと気持ち良くなってさ」": "「很好。再舒服一点吧」",
    "「だめぇっ……これ以上なんてぇっ……わ、わたし……はぁっっ、<br>　ど、どうなっちゃうかっ……あっ、あっ……」": "「不行……再这样下去……我……哈啊……<br>　会、会变成什么样啊……啊、啊……」",
    "「ゆ、許してっ……あぁぁっ、勝手に触ったことぉっ……あんっ<br>　謝るからぁっ……許してちょうだいっ……」": "「呜、原谅我……啊啊，擅自碰了的事情……嗯<br>　我会道歉的……请原谅我……」",
    "「ダメだな。ここまできて、我慢できるわけないだろう？」": "「不行啊。都到这一步了，怎么可能忍得住呢？」",
    "「ふあぁぁぁぁぁンっっ！　やっ、あっ、そんな、奥ぅっ！<br>　硬いのでっ……ぁっ、だ、だめぇぇぇっっ！」": "「呜啊啊啊啊啊！呀、啊、不要、那里啊！<br>　太硬了……啊、不、不行啊啊啊！」",
    "さらに抽送を深く、激しくして、さつきの最奥を強く突く。<br>さつきの中がびくっと反応して、内ももがぷるぷると震えた。": "抽送更加深入、激烈，强烈地撞击皋月的最深处。<br>皋月的身体猛地一颤，大腿内侧不停地颤抖。",
    "「ひゃうっ、んっ、はぁぁっ……あっっ……あっっ、んんんんっっ、<br>　も、だめっっ、わ、わたしっ、そこぉっ、そんなとこぉっ！」": "「呀呜、嗯、哈啊啊……啊……啊、嗯嗯嗯嗯，<br>　不、不行了……我、那里啊、那种地方！」",
    "「あっ、あっっ、ぜ、全部っっ、全部っ、んっっ……あっっ！<br>　館長さんのにっ、なっちゃったっっ……ふあぁぁっっ」": "「啊、啊啊，全、全部、全部、嗯……啊！<br>　馆长的东西……全都进去了……呜啊啊啊」",
    "「だめぇっ、もっっ、おさえられないのぉっ……気持ちいいのっ、<br>　頭、とろけちゃうぅぅっ、おかしくなるううっっ！」": "「不行了……啊、啊……控制不住了……好舒服……<br>　脑袋、要融化了……要变得奇怪了……！」",
    "最奥を突かれるのが気持ちいいのか、不自由な体ながらさつきが<br>腰をくねらせて応えてくる。かわいい。": "被顶到最深处的感觉让她感到舒服，尽管身体不自由，皋月还是扭动着腰回应着。真可爱。",
    "「気持ちいい？」": "「舒服吗？」",
    "「気持ちいいのっ……ふあぁぁっ、気持ちいいのでっ……いっぱいにっ<br>　あぁぁっ、いっぱいになっちゃったのぉっ……！」": "「好舒服……啊、啊……好舒服……满满的……<br>　啊、啊……已经满满的了……！」",
    "「わたしっ……ふあぁぁっ、あっっ、んっっ……い、いやらしい子にっ<br>　なっちゃったっ……あっ、気持ちいいの、止まらないっっ」": "「我……啊、啊、嗯……变、变得好淫荡了……<br>　啊、好舒服，停不下来……」",
    "「恥ずかしいのにっっ、とろとろになっちゃうっ！　館長さんのっ、<br>　はぁんっ、硬いの、ごりごりされてっ、とろとろになっちゃうっ！」": "「明明很害羞的……却变得软绵绵的！馆长的……<br>　啊、硬的，被顶得软绵绵的！」",
    "「いやらしいさつきも好きだよ。もっといやらしいところを見せて？」": "「淫荡的皋月我也喜欢。再让我看看你更淫荡的样子？」",
    "「ふあぁぁっっ、そ、そんなこと、言われたらぁっ……わたしぃっ、<br>　わたし、もう、何も我慢できなくなっちゃうぅっ」": "「啊、啊……被、被这么一说的话……我、我已经<br>　什么都忍不住了……」",
    "「いいのっ、気持ちいいのぉっ……！　あっ、んんンっ、館長さんの、<br>　硬いの、気持ち良くてぇっ……ふあぁぁっ」": "「好舒服……啊、嗯……馆长的、<br>　硬的、好舒服……啊……」",
    "「好きっっ……館長さん、好きぃっ……あっ、んっっ、もっと……<br>　ふあぁぁっ、もっと、気持ち良くしてぇっ」": "「喜欢……馆长、喜欢……啊、嗯……还要……<br>　啊……还要、更舒服……」",
    "「もちろんっ」": "「当然」",
    "「ひうううっっ、あっっ、は、激しいっっ！　おなかっ、あんっ、<br>　こわれちゃうぅっっ、ふあぁぁぁっっ」": "「呜……啊、好激烈！肚子、啊……<br>　要坏掉了……啊……」",
    "「ンっ、あっ、ふあぁぁぁっっ、あっ、はぁぁぁぁぁっっ、あっ、<br>　気持ちいいっ、あっっ、気持ちいいのぉぉっっ」": "「嗯、啊……啊、好舒服……啊、<br>　好舒服……」",
    "「わたしっ……わたしっ……あぁぁっ、自分がっ……あぁぁンっ、<br>　こんなに、いやらしい子だなんて、知らなかったぁっ……」": "「我……我……啊、自己竟然……<br>　这么淫荡，都不知道呢……」",
    "きゅうきゅうと悦びに肉棒を締めつけながら、<br>さつきが嬌声を上げ続ける。": "紧紧夹住肉棒的同时，<br>皋月不断发出娇喘声。",
    "「はぁぁぁっっ、あっ、んっ……だめぇ……骨じゃないのに……<br>　館長さんのっ、硬いのっ、夢中になっちゃうっ……！」": "「啊、嗯……不行了……明明不是骨头……<br>　馆长的、硬的、让我着迷了……！」",
    "「いっぱいいっぱいっ……気持ちよくされちゃうのぉっ……<br>　ふあぁぁぁっっ、おなか、とろけちゃうぅぅっっ」": "「满满的……被弄得舒服得不得了……<br>　啊～～～，肚子，都要融化了～～～」",
    "「あぁぁんっ、もっとっ、もっと、奥まで、ごりごりしてぇっ！<br>　硬いのっっ、わたし、硬いの、大好きぃっ！」": "「啊～～～，还要，还要，再深一点，用力地插进来！<br>　硬的，我最喜欢硬的了！」",
    "「すっかりいやらしくなったな。かわいいよ」": "「变得这么淫荡了呢。真可爱」",
    "「ひうぅっ、んっっ、あっ、だ、だってっ、館長さんのぉっ……<br>　館長さんの、せいだものっ……！」": "「呜～～～，嗯～～～，啊，都、都是因为馆长……<br>　都是因为馆长你……！」",
    "「館長さんがっ……あぁぁっ、硬いので、ごりごりするからぁっ、<br>　わたしっ、こんなになっちゃったっっ……！」": "「因为馆长……啊～～～，用硬的用力地插进来……<br>　我才会变成这样的……！」",
    "「ふあぁぁぁっ、あぁぁっ、ねえっ、もうっ……わ、わたしっ、<br>　ほんとに、おかしくなるのっ、なっちゃうのぉっ！」": "「啊～～～，啊～～～，喂……我、我真的……<br>　真的要变得奇怪了……要不行了……！」",
    "絶頂が近いのか、さつきの中がひくひくし始める。<br>それに合わせるように、ラストスパートをかけることにした。": "似乎快要达到高潮了，皋月的里面开始抽搐。<br>于是决定配合着进行最后的冲刺。",
    "「ひっ、あっ、くぅぅぅンっ！　ふあぁぁっ……あっ、あっ、んっ<br>　だめぇっっ、そんなにごりごりしたらぁっ……！」": "「呜～～～，啊～～～，嗯～～～！啊～～～……啊、啊、嗯<br>　不行了～～～，再这样用力地插进来……！」",
    "「わたしっ……ふあぁぁっっ、も、止められないのぉっっ！<br>　イっちゃうっっ、イっちゃうからぁっっ！」": "「我……啊～～～，不、停不下来了！<br>　要去了，要去了啊～～～！」",
    "「いいよ、イって。一緒にイこうな」": "「没关系，去吧。我们一起吧」",
    "「あっ、んっっ、あっっ、い、一緒にっっ……う、うんっ……<br>　ふあぁぁっっ、館長さんと、一緒に、イくううっっ」": "「啊、嗯～～～、啊～～～，一、一起……嗯、嗯……<br>　啊～～～，和馆长一起，一起去吧～～～」",
    "「さつき……出すぞっ」": "「皋月……我要射了」",
    "「ふあぁぁぁぁっっ、わ、わたしも、イくうううっっ！<br>　イっちゃうううううっっっ！」": "「啊～～～～～，我、我也要去了～～～！<br>　要去了啊啊啊啊～～～！」",
    "絶頂し、びくびくとわななくさつきの膣内に射精する。": "达到高潮，颤抖着的皋月的阴道内射精了。",
    "「あっ、んっっ、熱いの、どくどくしてるぅっ……わかるの、<br>　ふぁぁぁ、おなかいっぱいになってくぅ……」": "「啊、嗯～～～，好热，咚咚地跳着……感觉到了，<br>　啊～～～，肚子都填满了……」",
    "「はぁぁぁっ、あっ……気持ちいいっ……あっ、こんなに……<br>　気持ちいいなんて、知らなかったぁ……」": "「哈～～～，啊……好舒服……啊，这么……<br>　这么舒服的事情，我都不知道呢……」",
    "さつきが全身を震わせる。膣内も激しく収縮し、<br>精液が一滴残さず搾りとられていった。": "皋月全身颤抖着。阴道内也剧烈收缩，<br>精液被一滴不剩地榨取出来。",
    "「はぁっはぁっはぁっ……もう、強引なんだから～……」": "「哈啊哈啊哈啊……真是的，太强硬了～……」",
    "まだやや乱れた息のまま、さつきが拗ねたような視線を向けてくる。": "皋月仍然带着些许紊乱的呼吸，投来略带嗔怪的视线。",
    "「さつきが誘うようなことをしてきたからな」": "「因为皋月你做了那么诱人的事情啊」",
    "「それであんなふうに意地悪したの？」": "「所以你就那样欺负我吗？」",
    "「嫌だったか？」": "「你不喜欢吗？」",
    "「ううん、嫌じゃないわ。でも、ちょっと驚いちゃった。<br>　館長さんがあんなに大胆になるなんて……」": "「不，我不讨厌。不过，有点惊讶呢。<br>　没想到馆长你会那么大胆……」",
    "「さつきがかわいいのが悪い」": "「都是因为皋月你太可爱了」",
    "「もう、上手なんだから♪」": "「真是的，太厉害了♪」",
    "「でも、不思議ね……さっきまで骨が入ってるみたいに<br>　ガチガチに硬くなってたのに、今はこんなに柔らかいなんて」": "「不过，真奇怪呢……刚才还像骨头一样<br>　硬邦邦的，现在却变得这么柔软」",
    "「おっ、おい」": "「喂、喂」",
    "「ねえ……ちょっと確認してもいいかしら……？」": "「那个……稍微确认一下可以吗……？」",
    "「い、痛くはしないでくれよ？」": "「别、别弄疼我啊？」",
    "「ふふ、どうかしら……なんてね♪」": "「呵呵，怎么样呢……开玩笑的♪」",
    "さつきがイタズラっぽく笑う。<br>やれやれ、これはその内、仕返しされてしまいそうだ……。": "皋月调皮地笑了。<br>哎呀呀，这样下去迟早会被报复的吧……。"
}