{
    "少年と雪女": "少年与雪女",
    "プランタンの街が異常な寒波に見舞われてしまったのは、<br>少年が作りあげた雪女の死の芸術が原因なのか――": "普朗坦镇遭遇异常寒潮，<br>是否源于少年所创造的雪女的死之艺术――",
    "その真相を探るため、少年の後を追ってたどり着いたのは、<br>街よりもさらに雪で覆われた森林だった。": "为探寻真相，追随少年足迹而至的，<br>是一片比城镇更被积雪覆盖的森林。",
    "「うぅ……さっきまではフィーアたちのおかげで暖かかったから、<br>　この寒さが余計に骨身にこたえるよ……」": "「呜……刚才多亏菲亚她们才觉得暖和，<br>　现在这寒冷反倒更刺骨了……」",
    "「見てくださいませ！<br>　あそこに男の子と……雪女がおりますわ！」": "「请看！<br>　那边有个男孩和……雪女在呢！」",
    "「うぅっ……お姉ちゃんたち、足が速すぎる……。<br>　もう追いつかれちゃったよ……」": "「呜……姐姐们，跑得太快了……。<br>　已经被追上了啦……」",
    "「でも、雪女はぼくが守ってみせるからね！」": "「但是，雪女由我来保护！」",
    "森の奥にいたのは、邪悪なオーラを放つ死の芸術――雪女である。<br>しかし、少年は雪女を守るようにして我々の前に立ちはだかる。": "森林深处是散发着邪恶气息的死之艺术――雪女。<br>然而，少年却如守护雪女般挡在我们面前。",
    "「その死の芸術の近くにいたら凍えてしまうよ！<br>　早くこっちに来るんだ！」": "「待在那种死之艺术旁边会冻僵的！<br>　快到这边来！」",
    "「違う！<br>　雪女は死の芸術なんかじゃない！<br>　ぼくの願いを聞いてくれる味方なんだ！」": "「不对！<br>　雪女才不是什么死之艺术！<br>　她是愿意倾听我愿望的伙伴！」",
    "「お姉ちゃんは妖怪が……雪女が好きって言っていたじゃないか！<br>　どうしてぼくの邪魔をするんだよ！」": "「姐姐不是说过喜欢妖怪……喜欢雪女吗！<br>　为什么要妨碍我啊！」",
    "セキエンが男の子に声をかけるものの、<br>男の子は悲痛な面持ちでその言葉を否定する。": "石燕向男孩搭话，<br>男孩却以悲痛的神情否定了她的话语。",
    "「確かにわたしは雪女が好きだけど、それは雪女が妖怪だからだよ。<br>　でも、君の後ろにいるのは妖怪じゃない」": "「我确实喜欢雪女，但那是因为雪女是妖怪啊。<br>　可是，你身后的那个并不是妖怪」",
    "「妖怪だよ！　お姉ちゃんは、雪女がたくさん雪を降らせて、<br>　街をめちゃくちゃにするって言ってたじゃないか！<br>　だからぼくは雪女を画用紙に描いたんだ！」": "「就是妖怪！姐姐不是说，雪女会降下大量积雪，<br>　把城镇搞得一团糟吗！<br>　所以我才把雪女画在图画纸上的！」",
    "「確かに、そういうこともあるかもしれないとは言ったけど……。<br>　つまり君は、街をめちゃくちゃにしたいってことなのかい？」": "「虽然我的确说过可能有这种情况……。<br>　也就是说，你是想把城镇搞得一团糟吗？」",
    "「そうだよ！<br>　ぼくは街をめちゃくちゃにして、クリスマスを全部潰してやるんだ！」": "「没错！<br>　我要把城镇搞得一团糟，把圣诞节全部毁掉！」",
    "「あの子の言葉……嘘とは思えませんわ。<br>　クリスマスに対する憎しみや悲しみを強く感じます」": "「那孩子的话……不像是谎言呢。<br>　我能强烈感受到他对圣诞节的憎恨与悲伤。」",
    "モリゾは悲しげに言う。<br>確かに、少年にはクリスマスに対する、<br>強い負の感情があると見ていいだろう。": "莫里索悲伤地说道。<br>确实，可以认为少年对圣诞节怀有<br>强烈的负面情绪吧。",
    "だが、なぜそこまで……。<br>そんなこちらの疑問を、モリゾは代弁してくれる。": "但是，为何会到这种地步……<br>莫里索替我们道出了这样的疑问。",
    "「貴方は、どうしてクリスマスを潰したいだなんて<br>　お考えになりますの？」": "「您为什么会产生<br>想要毁掉圣诞节的想法呢？」",
    "「だって、ぼく以外のみんなは、クリスマスをとても楽しんでるのに、<br>　ぼくだけが楽しめないんだ！」": "「因为，除了我以外的大家，都那么享受圣诞节，<br>　只有我一个人开心不起来！」",
    "「この前の美術館だって……<br>　街のクリスマスの雰囲気が嫌で美術館に行ったのに、<br>　そこでもみんな、家族でわいわい楽しそうで……」": "「就说之前去美术馆的时候……<br>　明明是因为讨厌街上的圣诞氛围才去的，<br>　结果那里大家也都是和家人热热闹闹很开心……」",
    "「雪女の絵を見た時は、<br>　わかってくれる人たちがいるって思えたのに……！」": "「看到雪女的画时，<br>　我还以为终于有能理解我的人了……！」",
    "「君は、そんなに雪女の絵を気に入ってくれていたのか……。<br>　なのにわたしは、君の寂しさに気付くことができず、<br>　自分本位で解説を続けてしまった……」": "「你竟然如此中意那幅雪女的画吗……<br>　而我却没能察觉到你的寂寞，<br>　只顾着自顾自地继续解说……」",
    "「本当にごめんよ……」": "「真的很抱歉……」",
    "「うぅっ……別に、謝ってほしくなんてない！<br>　ぼくと雪女を放っておいてほしいだけなんだ！」": "「呜……我、我才不需要你道歉！<br>　我只想和雪女单独待着！」",
    "少年は後ずさりし、<br>雪女の死の芸術はそんな少年を守るように位置取った。": "少年向后退去，<br>雪女的死之艺术仿佛要保护他一般挡在了前方。",
    "死の芸術が発する寒気は刻々と厳しくなり、<br>少年はぶるぶると震えを増している――<br>このままでは彼の身が危ない。": "死之艺术散发的寒气愈发刺骨，<br>少年的颤抖也越来越剧烈——<br>这样下去他的身体会有危险。",
    "すると、モリゾは考える素ぶりを見せた後、優しく、慎重に言葉を発した。": "这时，莫里索露出思索的神情，随后温柔而谨慎地开口说道。",
    "「もしかして……ご家族となにかありまして？」": "「难道说……你和家人之间发生了什么吗？」",
    "「……！　う、うるさい！<br>　どうせ楽しいクリスマスしか過ごしたことがない、<br>　お姉ちゃんたちにはわからないよ！」": "「……！烦、烦死了！<br>　反正你们这些姐姐只经历过快乐的圣诞节，<br>　根本不会懂我的心情！」",
    "寄り添うように語りかけたモリゾの言葉を、少年は一蹴する。<br>しかしモリゾは――": "少年断然拒绝了莫里索贴近心意的询问。<br>然而莫里索——",
    "「そんなことはありませんわ……。<br>　私だって、寂しいクリスマスを過ごしたことはあります」": "「并非如此呢……<br>　我也曾经历过寂寞的圣诞节。」",
    "「母と喧嘩し、家出してからひとりで過ごした初めてのクリスマス……。<br>　小さかった頃の楽しいクリスマスの思い出が頭によぎって、<br>　あの時はどれだけ泣いたかわかりませんもの……」": "「和母亲吵架离家出走后独自度过的第一个圣诞节……<br>　儿时快乐圣诞的回忆在脑海中浮现，<br>　那时不知流了多少眼泪呢……」",
    "「……モリゾ……君も本当に苦労しているんだね……」": "「……莫里索……原来你也经历过这样的艰辛啊……」",
    "「……お姉ちゃんにも、そんなことが……」": "「……姐姐也、有过这样的事……」",
    "モリゾの言葉を聞き、少年はぽつりとひとり言のように呟く。": "听着莫里索的话语，少年喃喃自语般低声说道。",
    "「ぼくもクリスマスのことを思うたびに、嫌になるんだ……」": "「我也是每次想到圣诞节的事，就会感到厌恶……」",
    "「だってママもパパも、仕事でクリスマスに一緒にいられないんだ。<br>　いつもいつも、仕事ばっかりでぼくと遊んでくれない。<br>　ぼくのことなんて、どうでもいいからだよね……」": "「因为妈妈和爸爸都忙于工作，圣诞节也不能陪我。<br>　总是总是只顾着工作，都不和我玩。<br>　我的事情怎样都无所谓对吧……」",
    "「そうだよ……ひとりでいるくらいなら、<br>　ぼくは雪女といっしょにいる！<br>　それでクリスマスを壊して、みんながぼくみたいになればいいんだ！」": "「没错……与其独自一人，<br>　我宁愿和雪女在一起！<br>　这样就能破坏圣诞节，让大家都变得和我一样就好了！」",
    "「ゴオオオオオオオオオオオ！！！」": "「吼吼吼吼吼吼吼吼吼！！！」",
    "少年が叫んだ刹那、雪女の死の芸術は力を増し、<br>強烈な吹雪を巻き起こす。<br>このままでは、少年だけでなく我々の身も危ない……！": "少年喊叫的瞬间，雪女的死之艺术力量骤增，<br>掀起猛烈的暴风雪。<br>再这样下去，不仅少年，连我们也会有危险……！",
    "「くっ……やはりこの雪女は、孤独なクリスマスを迎えたくないという、<br>　少年の強い悲しみと憎しみが生み出した死の芸術だったようだね」": "「唔……看来这雪女果然是少年不愿度过孤独圣诞节的<br>　强烈悲伤与憎恨所催生的死之艺术呢」",
    "「子供にこんなつらい思いをさせてしまうなんて……。<br>　街を守る藝術家、そして探偵として、胸が痛いよ……」": "「竟让孩子承受这般痛苦……<br>　作为守护城市的艺术家兼侦探，实在令人心痛啊……」",
    "「ええ、私も、同じ心持ちですわ……。<br>　この子の孤独を癒すためにはどうすればいいのか……」": "「嗯，我也怀着同样的心情呢……<br>　究竟该如何才能治愈这孩子的孤独呢……」",
    "しばし逡巡した後、モリゾは少年に対して一歩進み出る。": "片刻犹豫后，莫里索朝着少年迈出一步。",
    "「……もし雪女さんとお別れができたら、<br>　私からとっておきのプレゼントを差し上げますわよ？」": "「……如果能和雪女小姐告别的话，<br>　我会送你一份特别的礼物哦？」",
    "「えっ、プレゼント……？」": "「诶、礼物……？」",
    "「そうですわ！<br>　ですから、雪女さんのことは諦めて、私たちのところに――」": "「没错！<br>　所以，请放弃雪女小姐，到我们这边来——」",
    "「ゴオオオオオオオオオオオオオオオオオ！！！」": "「吼吼吼吼吼吼吼吼吼！！！」",
    "モリゾの言葉につられ、少年が迷いを見せたその瞬間――<br>雪女の死の芸術は、関節さえ凍らせそうな猛烈な冷気を放出する。": "被莫里索的话语所动摇，少年露出迷茫之色的那一瞬间——<br>雪女的死之艺术释放出仿佛连关节都要冻结的猛烈寒气。",
    "「うぅっ……！」": "「呜……！」",
    "だが、それは雪女の死の芸術にとって――おそらくは――<br>予想外の状況をもたらした。": "然而，这对雪女的死之艺术而言——恐怕是——<br>带来了意想不到的状况。",
    "あまりの寒さに気を失った少年の元へ駆けつけたモリゾは、<br>しかと彼の体を抱きとめる。": "莫里索奔向因过度寒冷而失去意识的少年身边，<br>稳稳地抱住了他的身体。",
    "「館長！<br>　この子をお願いいたしますわっ！」": "「馆长！<br>　这孩子就拜托您了！」",
    "「あぁ、任せてくれ！」": "「啊，交给我吧！」",
    "モリゾから託された気を失った少年を、<br>死の芸術から遠ざけるように保護する。": "从莫里索手中接过失去意识的少年，<br>将其带离死之艺术的范围加以保护。",
    "寒さでひとけのない森に、他に遠慮すべき対象はない。<br>そうしてモリゾとセキエンは、まっすぐに雪女に対峙した。": "在这因严寒而人迹罕至的森林中，已无需顾忌其他对象。<br>于是莫里索与石燕，径直与雪女正面对峙。",
    "「ねぇモリゾ、さっき言っていた、とっておきのプレゼントって――」": "「我说莫里索，刚才提到的那个珍藏的礼物——」",
    "「それは後でお話しいたしますわ。<br>　それよりも、あの雪女を倒すのが先決でしょう？」": "「那个稍后再详谈吧。<br>　当务之急，是先解决掉那个雪女不是吗？」",
    "「ふふふ……私の拳で、その冷え切った体を<br>　燃えあがらせてさしあげましてよぉーーーー！！！！」": "「呵呵呵……就用我的拳头，<br>　将你那冰冷的身躯彻底点燃吧————！！！！」",
    "「相変わらず、なんて迫力だ……！<br>　わたしはモリゾの後方から支援するよ！」": "「还是一如既往地充满魄力啊……！<br>　我会在莫里索后方进行支援！」",
    "モリゾは興奮のままに叫ぶとそのまま突撃し、<br>雪女に次々と攻撃を加えていく。": "莫里索在兴奋中高喊着径直冲锋，<br>向雪女发起接连不断的攻击。",
    "そんな彼女をフォローするように、<br>セキエンは藝術魔法で援護射撃をおこなった。": "为配合她的攻势，<br>石燕以艺术魔法展开了援护射击。",
    "「うぅ……ぼくは、クリスマスなんて……」": "「呜……我、圣诞节什么的……」",
    "少年は苦し気にうわごとを呟いている……。<br>彼の悲痛な表情に心を痛めながら、戦闘の様子を見守るのだった。": "少年痛苦地呢喃着梦话……。<br>一边为他悲痛的表情感到心痛，一边注视着战斗的进展。"
}