{
    "確信に至る想い": "确信",
    "ある日の昼下がり。<br>仕事が一区切りつき、少し休憩していると、ドアがノックされた。": "某天下午——<br>工作告一段落，我正在休息时，有人敲了门。",
    "「館長、ロダンだと思う」": "「馆长，我是罗丹。」",
    "「……そんな名乗り方をするのは、ロダンしかいないだろう。<br>　入っていいぞ」": "「……会这样报上名号的，也只有罗丹了吧？进来吧。」",
    "「お疲れさまかもしれないし、疲れてないかもしれない。<br>　ちょっと館長にお願いがあるような気がする」": "「馆长，你或许很累，或许不累，但我有事想拜托你。」",
    "「お願い？　珍しいな。<br>　言ってみてくれ」": "「拜托我？真难得啊。说来听听。」",
    "「今日の深夜、私の部屋に来てほしいはず」": "「希望你今晚深夜来我房间。」",
    "「深夜？　なにか用があるなら、今すぐにでも聞くぞ。<br>　人に聞かれたくないことでも、ここなら大丈夫だし……」": "「深夜？有什么事的话，现在马上说吧。就算是不想被别人听见的事，这里也没问题……」",
    "「今じゃダメだと思う。<br>　夜遅くなってから、部屋まで来てほしい」": "「现在不行，希望你等深夜再过来。」",
    "深夜に異性の部屋を訪ねるのは少し気が引けるが……。<br>ロダンがそこまで言うからには、なにか深刻な理由がありそうだ。": "深夜拜访异性房间，实在有点尴尬……<br>但既然罗丹都这么说了，应该有什么重大的理由。",
    "「わかった。<br>　今日の深夜、ロダンの部屋へ行こう」": "「我知道了，今天深夜，我去罗丹的房间。」",
    "……ロダンとそんな話をしたのが、今日の昼のことだった。<br>あれから約束通り、深夜にロダンの部屋を訪れたのだが……。": "……今天中午，我跟罗丹有过这样的对话。之后我按照约定，深夜来到罗丹的房间，但是……",
    "……いったいなぜ、こうなったんだ？": "……为什么会变成这样？",
    "「館長……？<br>　どうかしたの？」": "「馆长……？怎么了吗？」",
    "大事なところをほとんど露わにしたままの姿で、<br>ロダンは不思議そうにこちらへ振り向く。": "罗丹转过头来，重要部位几乎都裸露在外。",
    "……落ち着いて整理しよう。<br>先ほど部屋に入った直後、ロダンから想いを告げられた。": "……先冷静下来，整理一下状况吧。刚才我一进房间，罗丹就对我告白了。",
    "「私は、館長が好き……はっきりと言える。<br>　あなたを愛してるよ」": "「馆长，我喜欢你……我可以很肯定地说。我爱你。」",
    "単なる信頼や好意とは違う。<br>男女としての、特別な意味が込められた言葉だった。": "那不是单纯的信赖或好感，而是男女之间特别的告白。",
    "気が動転すると共に、ふたりきりであることを意識してしまい、<br>勃起していることに気づかれて……。": "我大吃一惊，意识到两人独处，而且她发现我勃起了……",
    "「館長……私と、したいんだ？<br>　いいよ、私も同じだから……しよう？」": "「馆长……你想跟我做吗？好啊，我也是……来做吧。」",
    "そう言ったロダンに促されて、互いに服を脱ぎ、<br>今まさに繋がろうという状態にまでなっていたのだ。": "在罗丹的催促下，我们脱下彼此的衣服，眼看就要结合在一起。",
    "「……館長？　どうしたの？<br>　こうしてほしかったんだよね……もしかして、嫌だった？」": "「……馆长？怎么了？你不是想这么做吗……难道说，你不愿意？」",
    "「ち、違う、嫌なわけがない。<br>　ただ、急だったから心の準備が追いつかなくて……」": "「不、不是，我怎么会不愿意呢？只是事情来得太突然，我还没做好心理准备……」",
    "ロダンを不安がらせてしまったかと思い、慌てて答えた。<br>実際、嫌だったら股間がこんなことにはなっていない。": "我怕让罗丹感到不安，连忙这么回答。<br>事实上，如果我讨厌这么做，我的胯下就不会变成这样了。",
    "「……よかった。<br>　私の予想、間違ってなかったみたい」": "「……太好了，看来我的猜测没有错。」",
    "「予想？」": "「猜测？」",
    "「館長のこと、ずっと……たくさん、見てきたから。<br>　あなたがどんなこと考えてるか、わかるつもり」": "「因为我一直……看着馆长，所以我知道你在想什么。」",
    "「本当は、もっと段階を踏みたいのかもしれないけど。<br>　それじゃ、私の方が我慢できないと思うから……」": "「其实我本来想循序渐进的，但这样下去，我一定会忍不住……」",
    "「館長と、したいの。体の一番奥で繋がりたい。<br>　……お願い」": "「我想和馆长做，想和你结合在一起……拜托你。」",
    "……飾りも迷いもなく、ただ素直にこちらを求める言葉。<br>それを聞くと、戸惑っていた自分が情けなく思えてきた。": "……她的话语中没有矫饰，也没有迷惘，只是坦率地渴求着我。<br>听到她这么说，我开始觉得困惑的自己很没出息。",
    "「わかった、ロダン……しよう」": "「我知道了，罗丹……开始吧。」",
    "「うん……挿れるね」": "「嗯……我要插了哦。」",
    "ロダンが腰を落としてくるのと同時に、こちらも腰を動かし、<br>ゆっくりと膣内に挿入していく。": "罗丹压低腰身的同时，我也动起腰部，缓缓地插入阴道。",
    "「ふ、っ……ん、うううぅ……っ！」": "「呼……嗯、呜呜呜呜……！」",
    "膣内は既に濡れていたが、それでも突き込むには強い抵抗があり、<br>なにかを突き破るような感触があった。": "虽然阴道已经湿了，但要插入还是有强烈的抵抗感，感觉像是要突破什么一样。",
    "「ん……はぁ、っ……！　ああっ……！」": "「嗯……哈啊……！啊啊……！」",
    "ロダンの声は、明らかに苦痛をこらえていた。<br>その反応で、男のものを受け入れるのは初めてなのだと確信する。": "罗丹的声音明显是在忍耐痛苦。<br>从她的反应来看，我确信这是她第一次接受男人的性器。",
    "「ロダン……大丈夫か？<br>　初めてだと痛いだろう。無理せずに……」": "「罗丹……你还好吗？第一次会很痛吧，别勉强……」",
    "「……だい、じょうぶ……だと、思う」": "「……我、没事……应该吧。」",
    "気遣う言葉を遮るように、ロダンはそう絞り出した。": "罗丹像是要打断我的关心，挤出这句话。",
    "「せっかく、館長と、ひとつになれたみたい、だから……。<br>　ちょっとくらい、痛くても……続けたい」": "「好不容易，能和馆长合为一体，所以……就算有点痛……我也想继续。」",
    "「大好きな館長と、繋がって……すごく、嬉しい……。<br>　最後まで、したい……」": "「能和最喜欢的馆长结合……我好开心……我想做到最后……」",
    "ロダンらしい、率直な愛情を感じさせる囁き。<br>思わず胸が高鳴り、むらむらと欲求が湧き上がってきてしまう。": "这句低语，让人感受到罗丹直率的爱情，很有她的风格。<br>我不禁心跳加速，欲火焚身。",
    "「ん、っ……館長のおちんぽ、私の中で、びくってしたかも……。<br>　反応がすぐわかるの、便利な気がする……」": "「嗯、馆长的鸡鸡在我里面跳了一下……我马上就知道你的反应了，感觉好方便……」",
    "「我慢、しないでいいよ。館長……。<br>　たくさん動いて……私で、気持ちよくなってほしい……」": "「不用忍耐没关系，馆长……你可以尽情动……用我来取悦自己……」",
    "誘う言葉が耳に届くと、もはや我慢できなかった。<br>欲望のままに、腰を動かし始める。": "听到她诱惑的话语，我已经忍不住了，我顺从欲望开始摆动腰部。",
    "「んんんっ……！<br>　館長っ……あっ、ああぁ……！」": "「嗯嗯嗯……！馆长……啊、啊啊……！」",
    "後ろから抱きしめた体勢で、腰を突き上げていくと、<br>ロダンは柔らかな体をくねらせて、喘ぎ声を漏らした。": "我从后面抱住她，挺腰往上顶，罗丹柔软的身体扭动，发出娇喘。",
    "「んん、っ、ふうっ……館長の、おちんぽ……感じる……。<br>　たぶん、すごく、熱い……っ」": "「嗯嗯、呼……馆长的鸡鸡……好有感觉……大概非常热……」",
    "できるだけ痛い思いをしないように、いきなり激しくはせず、<br>膣内の浅いところから擦っていく。": "我尽量不让她感到疼痛，没有一开始就激烈地抽插，而是从阴道口浅的地方开始摩擦。",
    "異物の感触に慣れた膣内がわずかに緩めば、より深く挿入する。<br>それを繰り返すうち、狭い膣内が少しずつほぐれていくのがわかった。": "阴道内习惯异物的触感后稍微放松，我再往深处插入。重复这个动作，狭窄的阴道内慢慢松开。",
    "「はぁぁっ……あ、ぁ……館、長……なん、だか……。<br>　変わって、きた、かも……っ」": "「哈啊啊……啊、啊……馆长……好像……变了……」",
    "「まだ、痛いと思う、けど……。<br>　それだけじゃ、なくっ、て……あ、あぁ、ぁっ……！」": "「虽然还很痛……但是不只这样……啊、啊啊、啊……！」",
    "ロダンの声にあった苦しげな響きは徐々に消えていき、<br>明らかに快感を覚えているものへと変化していった。": "罗丹的声音中原本的痛苦渐渐消失，转为明显的快感。。",
    "「館長……ふうっ、あ、ぁ、あぁっ……！<br>　この、感じ……きっと、初めて……」": "「馆长……呼、啊、啊、啊啊……！<br>这种感觉……一定、是第一次……」",
    "「おちんぽで、私の中、こじ開けられて……苦しい、のに……。<br>　気持ちいいと、思う……ん、ふうう……っ！」": "「被鸡鸡、撬开、我的里面……明明很痛苦……<br>却觉得很舒服……嗯、呼呜呜……！」",
    "初めての快感に戸惑い、ロダンは小さくかぶりを振った。<br>長い髪が揺れて、柔らかく甘い香りが鼻孔をくすぐる。": "初次体验的快感让罗丹感到困惑，她轻轻摇头。<br>长发随之摇曳，柔软的香气搔弄鼻腔。",
    "「はう、っ、ん、うううっ……！<br>　もっと……もっと、して、ほしい……」": "「哈呜、嗯、呜呜呜……！<br>我想要……我想要、更多……」",
    "肉棒を受け入れ始めた膣内は、きゅうきゅうと締めつけを始め、<br>自らしゃぶりつくように雄を刺激してくる。": "开始接受肉棒的阴道开始收缩，仿佛要主动吸吮雄性一般刺激着我。",
    "ロダンを気遣って緩やかな動きにしていたが、そろそろ我慢できない。<br>腰の動きを大きく、より激しいものへと変化させていく。": "我原本顾虑罗丹而动作缓慢，但我也差不多快忍不住了。<br>我加大腰部的动作，让抽插更加激烈。",
    "「んぁぁぁっ……！　あっ、あっ！<br>　館長っ、これ、すご……っ！」": "「嗯啊啊啊……！啊、啊！<br>馆长、这样、好厉害……！」",
    "「おちんぽ、私の、奥、までっ！　ひああっ！<br>　ずん、ずんって、刺さるみたい……っ！」": "「鸡鸡、插到、我的、最里面！呀啊啊！<br>噗滋、噗滋地、刺进来……！」",
    "ロダンの声はすっかり快感の色に染まっており、<br>激しい突き入れも、喜んで受け入れてくれているようだった。": "罗丹的声音完全染上快感的色彩，<br>似乎很乐意接受激烈的抽插。",
    "その事実が嬉しくなり、ロダンのお尻に腰を打ちつけるように、<br>後ろから何度も奥まで突き込んでいく。": "这个事实让我感到欣喜，我从后方不断挺腰，仿佛要撞上罗丹的臀部一般，不断往深处挺进。",
    "「あっ、あぁぁ、あっ……！　館、長っ……わかる……っ。<br>　館長が、私で、興奮して……嬉しそう、なの……」": "「啊、啊啊啊、啊……！馆、长……我感觉得到……！你、你因为、我而兴奋……很开心……」",
    "「顔、見えるの、恥ずかしい、から……。<br>　こんな、体勢に、したけど……それでも……わかるよぉ……」": "「因为、脸被你看到、我会害羞……！所以、才摆出、这种姿势……但就算这样……我还是感觉得到……」",
    "感じている顔を見られるのが恥ずかしかったのか。<br>あんな大胆な行動に出ておきながら、かわいいことを……。": "是因为被我看到她高潮的表情会害羞吗？明明都做出那么大胆的举动了，却还这么可爱……",
    "そう言われると、恥ずかしがるロダンを見てみたくなった。<br>ロダンの脚を支える手を広げ、大きく開脚させていく。": "听她这么说，我反而想看看害羞的罗丹是什么样子了。我撑住罗丹的双腿，将她的双腿掰开。",
    "「やっ……！？　か、館長っ……！<br>　こんな格好……！」": "「呀……！馆、馆长……！这、这姿势……！」",
    "羞恥心を感じたロダンが、珍しく焦った声を漏らす。<br>と同時に、興奮のせいか膣内が更に強く締めつけてきた。": "罗丹难得发出焦急的声音，似乎是因为感到羞耻了。同时，阴道也因为兴奋而缩得更紧了。",
    "ここまで来てしまったら、もうとまれない。<br>ロダンの体ごと軽く浮かせるほど、激しく腰を突きあげていく。": "事到如今，已经停不下来了。我激烈地挺腰，甚至让罗丹的身体都微微浮了起来。",
    "「ひぁあああっ！　あっ、あ、んはぁぁっ！<br>　やぁっ、あうっ、だめ、館長、だめぇぇっ……！」": "「呀啊啊啊啊！啊、啊、嗯哈啊啊！呀啊、啊呜、不行、馆长、不行……！」",
    "「そんなに、おちんぽ、激しくずんずん、され、たらっ！<br>　だ、めっ、変に、なっちゃうっ……！」": "「你、你这么激烈地、插进来、顶的话！不、不行、我会变得、很奇怪……！」",
    "「どんな風に、変になるんだ？」": "「会变得怎么样奇怪？」",
    "わざと意地悪く聞くと、ロダンの耳が赤くなるのが見えた。": "我故意用坏心眼的语气询问，结果看见罗丹的耳朵变红了。",
    "「わ、わからない、けど……気持ちいいので、いっぱいになって……。<br>　館長のおちんぽで、おっきいの、来ちゃうっ……」": "「我、我不清楚，可是……因为很舒服，所以就……馆长的大鸡鸡，要射出好多东西了……」",
    "全く余裕のない声で答えるロダンが、たまらなく愛しい。<br>もっと乱れる姿を見たくなり、腰遣いをどんどん激しくする。": "罗丹以毫无余裕的声音回答，让我觉得她可爱到不行。<br>我想要看她更加放荡的模样，于是不断激烈地摆动腰部。",
    "「ふああぁっ、あっ、ひううっ！　あっ、んはぁぁっ！<br>　館長、だめっ、だめだよぉっ……！」": "「呼啊啊啊、啊、咿呜呜！啊、嗯哈啊啊！馆长、不行、不行啦……！」",
    "初めて迎える、性交での絶頂。<br>未知の感覚が怖いのか、ロダンはいやいやをするように首を振る。": "罗丹第一次在性交中高潮，未知的感觉似乎让她感到害怕，她拼命摇头。",
    "だが、こちらもロダンへの興奮と、膣内の締めつけで絶頂が近い。<br>こんな状態で我慢などできない……！": "可是我也因为对罗丹的兴奋，以及阴道的紧缩而濒临高潮，我无法在这种状态下忍耐……！",
    "「ふううっ、あっ、あぁっ、んああぁっ！<br>　激しい、だめっ、おちんぽ、気持ち、いいのぉっ！」": "「呼呜呜、啊、啊啊、嗯啊啊啊！好激烈、不行、鸡鸡、好舒服！」",
    "「すご、いっ！　おちんぽ、おっきくて、熱くてっ！<br>　ごりごり、擦れて、おかしくなっちゃうっ……！」": "「好厉害！鸡鸡又大又烫！<br>摩擦到我、好舒服、好舒服……！」",
    "「イっちゃうっ、館長ぉっ……！<br>　おまんこ、イくのっ、イくっ、イくぅぅっ……！」": "「要去了、馆长……！<br>小穴、要去了、去了、去了……！」",
    "「ふうっ……はぁ……はぁ……。<br>　あつ、い……どろどろ……かかっ、て……」": "「呼……哈啊……哈啊……<br>好热……好浓稠……喷到、我脸上……」",
    "勢い余って抜けた肉棒が、精液を噴き上げ、飛び散らせる。<br>白濁は、絶頂でとろけた無防備なロダンの顔にまで降りかかった。": "肉棒拔出时，精液顺势喷出，四处飞散，白浊液喷到罗丹因高潮而毫无防备的脸上。",
    "「イっちゃっ、た……と、思う……。<br>　初めてのエッチで……おちんぽで、イっちゃった……かも」": "「我、好像……高潮了……<br>第一次做爱……就因为鸡鸡、高潮了……」",
    "単にいつもの口調なのか、それとも照れ隠しなのか、<br>もじもじとしながら曖昧に呟くロダン。": "罗丹扭扭捏捏，含糊不清地说道，不晓得是平常的语气，还是在掩饰害羞。",
    "「……ん？　<br>　あれ、このドロっとしたのは……もしかして」": "「……嗯？奇怪，这粘稠的东西……难道是……」",
    "顔に精液を浴びたことに、ロダンは少し遅れて気づいた様子だった。": "罗丹似乎慢了一拍才察觉精液喷在自己脸上。",
    "小さく鼻を鳴らして匂いを嗅いでから、おもむろに舌を動かし、<br>唇にこびりついた精液をぺろりと舐め取る。": "她用鼻子轻轻嗅了嗅，然后缓缓伸出舌头……舔掉沾在嘴唇上的精液。",
    "「ん……やっぱり精液の味……匂いも……けっこう、好き。<br>　前にお口でした時より、慣れた気がする……」": "「嗯……精液的味道……还有气味……我都很喜欢……感觉比之前用嘴巴的时候更习惯……」",
    "「館長の味、好きになれるのは嬉しいな……。<br>　もっと、慣れていきたい……」": "「我很高兴自己能喜欢馆长的味道……希望能更习惯……」",
    "……独り言なのだろうが、ドキッとするような呟きだ。<br>こちらが思わず言葉に詰まっていると、不意にロダンは唇を尖らせた。": "……虽然罗丹只是在自言自语，但她的低语声却让人不禁心跳加速……我一时语塞，罗丹突然噘起嘴唇。",
    "「……でも、せっかくだから、中に出してほしかった……。<br>　館長の精液、受けとめたかったのに……」": "「……不过，机会难得，我本来希望你射在里面……<br>我想接受馆长的精液……」",
    "「いや……わざと抜いたわけじゃないんだ。<br>　こっちもつい夢中になって……」": "「不……我不是故意拔出来的……<br>我也忍不住沉迷其中……」",
    "「それは嬉しいけど、最後まで中に挿れていてほしかったの……」": "「我很高兴，但还是希望你能插到最后……」",
    "「おちんぽ抜けちゃうと、寂しい……。<br>　まだ私の中に入ってるみたいな感覚、残ってる気がする」": "「鸡鸡拔出来，感觉好寂寞……<br>感觉好像还留在里面一样。」",
    "さらっとすごいことを言うな……。": "她随口说出不得了的话……",
    "「だから、次は絶対中に出してほしい……」": "「所以，下次绝对要射在里面……」",
    "珍しく、不機嫌丸出しの子供っぽい態度だ。<br>言っている内容が子供っぽいかどうかはともかく。": "她难得露出不悦的幼稚态度，先不论她说的内容幼稚与否。",
    "これも、心を許して甘えてくれているという証なのだろう。<br>今日だけでも、ロダンの知らない顔をいくつも見ることができた。": "这也是她敞开心房向我撒娇的证据吧，光是今天，我就见到罗丹好几种不为人知的表情。",
    "「聞いてる？　館長」": "「馆长，你有在听吗？」",
    "「あぁ、ちゃんと聞いてるよ」": "「有，我有在听。」",
    "こみ上げてくる嬉しさのまま、ロダンの体を抱きしめる。<br>これからももっと、彼女のことを深く知りたいと思った。": "我开心得无法自拔，紧紧抱住罗丹的身体，今后我也想更深入认识她。"
}