{
    "確信に至る想い": "确信的思念",
    "ある日の昼下がり。<br>仕事が一区切りつき、少し休憩していると、ドアがノックされた。": "某天的午后。<br>工作告一段落，正在稍作休息时，门被敲响了。",
    "「館長、ロダンだと思う」": "「馆长，我想是罗丹」",
    "「……そんな名乗り方をするのは、ロダンしかいないだろう。<br>　入っていいぞ」": "「……会这样自报家门的，也只有罗丹了吧。<br>　进来吧」",
    "「お疲れさまかもしれないし、疲れてないかもしれない。<br>　ちょっと館長にお願いがあるような気がする」": "「也许您辛苦了，也许您并不累。<br>　我有点事想拜托馆长」",
    "「お願い？　珍しいな。<br>　言ってみてくれ」": "「拜托？真是少见啊。<br>　说来听听」",
    "「今日の深夜、私の部屋に来てほしいはず」": "「希望您今晚深夜能来我的房间」",
    "「深夜？　なにか用があるなら、今すぐにでも聞くぞ。<br>　人に聞かれたくないことでも、ここなら大丈夫だし……」": "「深夜？如果有什么事的话，现在就可以说。<br>　即使是不想让别人知道的事，在这里也没问题……」",
    "「今じゃダメだと思う。<br>　夜遅くなってから、部屋まで来てほしい」": "「现在不行。<br>　希望你能在深夜来我的房间」",
    "深夜に異性の部屋を訪ねるのは少し気が引けるが……。<br>ロダンがそこまで言うからには、なにか深刻な理由がありそうだ。": "深夜去异性的房间有点让人犹豫……<br>但既然罗丹这么说，似乎有什么严重的理由。",
    "「わかった。<br>　今日の深夜、ロダンの部屋へ行こう」": "「明白了。<br>　今天深夜，我会去罗丹的房间」",
    "……ロダンとそんな話をしたのが、今日の昼のことだった。<br>あれから約束通り、深夜にロダンの部屋を訪れたのだが……。": "……和罗丹说这些话，是今天中午的事。<br>从那之后，按照约定，我在深夜去了罗丹的房间……",
    "……いったいなぜ、こうなったんだ？": "……到底为什么会变成这样？",
    "「館長……？<br>　どうかしたの？」": "「馆长……？<br>　怎么了？」",
    "大事なところをほとんど露わにしたままの姿で、<br>ロダンは不思議そうにこちらへ振り向く。": "几乎裸露着重要部位的样子，<br>罗丹奇怪地转向这边。",
    "……落ち着いて整理しよう。<br>先ほど部屋に入った直後、ロダンから想いを告げられた。": "……冷静下来整理一下吧。<br>刚才刚进房间不久，罗丹就向我表白了。",
    "「私は、館長が好き……はっきりと言える。<br>　あなたを愛してるよ」": "「我喜欢馆长……我可以明确地说出来。<br>　我爱你」",
    "単なる信頼や好意とは違う。<br>男女としての、特別な意味が込められた言葉だった。": "这不仅仅是信任或好感。<br>这是男女之间，带有特殊意义的表白。",
    "気が動転すると共に、ふたりきりであることを意識してしまい、<br>勃起していることに気づかれて……。": "我感到慌乱，同时也意识到只有我们两个人，<br>结果被她发现我勃起了……。",
    "「館長……私と、したいんだ？<br>　いいよ、私も同じだから……しよう？」": "「馆长……你想和我做吗？<br>　好啊，我也一样……我们做吧？」",
    "そう言ったロダンに促されて、互いに服を脱ぎ、<br>今まさに繋がろうという状態にまでなっていたのだ。": "在罗丹的催促下，我们互相脱掉了衣服，<br>现在正处于即将结合的状态。",
    "「……館長？　どうしたの？<br>　こうしてほしかったんだよね……もしかして、嫌だった？」": "「……馆长？怎么了？<br>　你不是想要这样吗……难道说，你不愿意？」",
    "「ち、違う、嫌なわけがない。<br>　ただ、急だったから心の準備が追いつかなくて……」": "「不、不是的，怎么可能不愿意。<br>　只是太突然了，我还没做好心理准备……」",
    "ロダンを不安がらせてしまったかと思い、慌てて答えた。<br>実際、嫌だったら股間がこんなことにはなっていない。": "我担心让罗丹感到不安，慌忙回答。<br>实际上，如果我不愿意的话，下面也不会变成这样。",
    "「……よかった。<br>　私の予想、間違ってなかったみたい」": "「……太好了。<br>　我的预感，似乎没有错」",
    "「予想？」": "「预感？」",
    "「館長のこと、ずっと……たくさん、見てきたから。<br>　あなたがどんなこと考えてるか、わかるつもり」": "「因为一直……看了很多关于馆长的事。<br>　我觉得我能明白你在想什么」",
    "「本当は、もっと段階を踏みたいのかもしれないけど。<br>　それじゃ、私の方が我慢できないと思うから……」": "「也许你其实是想一步步来的。<br>　但那样的话，我觉得我会忍不住……」",
    "「館長と、したいの。体の一番奥で繋がりたい。<br>　……お願い」": "「我想和馆长做。想在身体的最深处连接在一起。<br>　……求你了」",
    "……飾りも迷いもなく、ただ素直にこちらを求める言葉。<br>それを聞くと、戸惑っていた自分が情けなく思えてきた。": "……没有任何修饰和犹豫，只是单纯地向我表达渴望的话语。<br>听到这些，我感到自己之前的犹豫显得很可笑。",
    "「わかった、ロダン……しよう」": "「明白了，罗丹……我们做吧」",
    "「うん……挿れるね」": "「嗯……我要插进去了」",
    "ロダンが腰を落としてくるのと同時に、こちらも腰を動かし、<br>ゆっくりと膣内に挿入していく。": "罗丹放下腰的同时，我也开始移动腰部，<br>慢慢地插入她的阴道内。",
    "「ふ、っ……ん、うううぅ……っ！」": "「呜、嗯……呜、呜呜……！」",
    "膣内は既に濡れていたが、それでも突き込むには強い抵抗があり、<br>なにかを突き破るような感触があった。": "阴道内已经湿润，但插入时仍然有强烈的抵抗感，<br>仿佛有什么东西被突破的感觉。",
    "「ん……はぁ、っ……！　ああっ……！」": "「嗯……哈、啊……！　啊啊……！」",
    "ロダンの声は、明らかに苦痛をこらえていた。<br>その反応で、男のものを受け入れるのは初めてなのだと確信する。": "罗丹的声音明显在忍受痛苦。<br>从她的反应中，我确信这是她第一次接受男人的东西。",
    "「ロダン……大丈夫か？<br>　初めてだと痛いだろう。無理せずに……」": "「罗丹……你还好吗？<br>　第一次会很痛吧。不要勉强自己……」",
    "「……だい、じょうぶ……だと、思う」": "「……我、我觉得……还好」",
    "気遣う言葉を遮るように、ロダンはそう絞り出した。": "罗丹像是要打断我的关心，勉强挤出了这句话。",
    "「せっかく、館長と、ひとつになれたみたい、だから……。<br>　ちょっとくらい、痛くても……続けたい」": "「好不容易，和馆长，好像融为一体了，所以……<br>　稍微有点痛也没关系……我想继续」",
    "「大好きな館長と、繋がって……すごく、嬉しい……。<br>　最後まで、したい……」": "「和最喜欢的馆长，连接在一起……非常，开心……<br>　我想做到最后……」",
    "ロダンらしい、率直な愛情を感じさせる囁き。<br>思わず胸が高鳴り、むらむらと欲求が湧き上がってきてしまう。": "罗丹那坦率的爱意让人感受到的耳语。<br>不由得心跳加速，欲望涌上心头。",
    "「ん、っ……館長のおちんぽ、私の中で、びくってしたかも……。<br>　反応がすぐわかるの、便利な気がする……」": "「嗯、嗯……馆长的肉棒，在我里面，好像动了一下……<br>　能立刻感觉到反应，感觉挺方便的……」",
    "「我慢、しないでいいよ。館長……。<br>　たくさん動いて……私で、気持ちよくなってほしい……」": "「不用忍耐哦，馆长……<br>　多动一动……希望你能在我这里感到舒服……」",
    "誘う言葉が耳に届くと、もはや我慢できなかった。<br>欲望のままに、腰を動かし始める。": "听到她诱惑的话语，我已经无法再忍耐。<br>随着欲望的驱使，开始摆动腰部。",
    "「んんんっ……！<br>　館長っ……あっ、ああぁ……！」": "「嗯嗯嗯……！<br>　馆长……啊、啊啊啊……！」",
    "後ろから抱きしめた体勢で、腰を突き上げていくと、<br>ロダンは柔らかな体をくねらせて、喘ぎ声を漏らした。": "从后面抱住的姿势下，腰部向上顶去时，<br>罗丹扭动着柔软的身体，发出了喘息声。",
    "「んん、っ、ふうっ……館長の、おちんぽ……感じる……。<br>　たぶん、すごく、熱い……っ」": "「嗯、嗯……馆长的肉棒……感觉到了……<br>　大概，非常，热……」",
    "できるだけ痛い思いをしないように、いきなり激しくはせず、<br>膣内の浅いところから擦っていく。": "为了尽量不让她感到疼痛，没有一开始就激烈动作，<br>而是从阴道浅处开始摩擦。",
    "異物の感触に慣れた膣内がわずかに緩めば、より深く挿入する。<br>それを繰り返すうち、狭い膣内が少しずつほぐれていくのがわかった。": "当阴道内适应了异物的感觉稍微放松后，再更深地插入。<br>在反复的过程中，狭窄的阴道逐渐变得松弛。",
    "「はぁぁっ……あ、ぁ……館、長……なん、だか……。<br>　変わって、きた、かも……っ」": "「哈啊……啊、啊……馆、长……感觉……<br>　好像，变了……」",
    "「まだ、痛いと思う、けど……。<br>　それだけじゃ、なくっ、て……あ、あぁ、ぁっ……！」": "「虽然，还是觉得痛……<br>　但不仅仅是痛……啊、啊啊、啊……！」",
    "ロダンの声にあった苦しげな響きは徐々に消えていき、<br>明らかに快感を覚えているものへと変化していった。": "罗丹声音中的痛苦逐渐消失，<br>明显转变为感受到快感的声音。",
    "「館長……ふうっ、あ、ぁ、あぁっ……！<br>　この、感じ……きっと、初めて……」": "「馆长……呼、啊、啊啊……！<br>　这种，感觉……一定是第一次……」",
    "「おちんぽで、私の中、こじ開けられて……苦しい、のに……。<br>　気持ちいいと、思う……ん、ふうう……っ！」": "「肉棒，在我里面，撑开了……虽然痛苦……<br>　但感觉舒服……嗯、呼呜……！」",
    "初めての快感に戸惑い、ロダンは小さくかぶりを振った。<br>長い髪が揺れて、柔らかく甘い香りが鼻孔をくすぐる。": "初次感受到快感的罗丹，困惑地轻轻摇了摇头。<br>长发随之摇曳，柔软而甜美的香气刺激着鼻孔。",
    "「はう、っ、ん、うううっ……！<br>　もっと……もっと、して、ほしい……」": "「哈、啊、嗯、呜……！<br>　还想要……还想要，更多……」",
    "肉棒を受け入れ始めた膣内は、きゅうきゅうと締めつけを始め、<br>自らしゃぶりつくように雄を刺激してくる。": "开始接纳肉棒的阴道，紧紧收缩着，<br>仿佛主动吮吸般刺激着雄性。",
    "ロダンを気遣って緩やかな動きにしていたが、そろそろ我慢できない。<br>腰の動きを大きく、より激しいものへと変化させていく。": "为了照顾罗丹而缓慢动作的馆长，渐渐无法忍耐。<br>腰部的动作变得更大、更激烈。",
    "「んぁぁぁっ……！　あっ、あっ！<br>　館長っ、これ、すご……っ！」": "「嗯啊啊啊……！啊、啊！<br>　馆长，这个，好厉害……！」",
    "「おちんぽ、私の、奥、までっ！　ひああっ！<br>　ずん、ずんって、刺さるみたい……っ！」": "「肉棒，插到我的，深处了！呀啊！<br>　咚、咚地，像是刺进来一样……！」",
    "ロダンの声はすっかり快感の色に染まっており、<br>激しい突き入れも、喜んで受け入れてくれているようだった。": "罗丹的声音已经完全被快感所染透，<br>激烈的抽插也似乎被她欣然接受。",
    "その事実が嬉しくなり、ロダンのお尻に腰を打ちつけるように、<br>後ろから何度も奥まで突き込んでいく。": "这一事实让馆长感到欣喜，他像拍打罗丹的臀部一样，<br>从后面多次深深地插入到底。",
    "「あっ、あぁぁ、あっ……！　館、長っ……わかる……っ。<br>　館長が、私で、興奮して……嬉しそう、なの……」": "「啊、啊啊、啊……！馆、长……我明白……了。<br>　馆长，因为我，兴奋了……看起来，很高兴……」",
    "「顔、見えるの、恥ずかしい、から……。<br>　こんな、体勢に、したけど……それでも……わかるよぉ……」": "「脸、被看到，好害羞，所以……。<br>　虽然，摆出了这样的姿势……但还是……明白的……」",
    "感じている顔を見られるのが恥ずかしかったのか。<br>あんな大胆な行動に出ておきながら、かわいいことを……。": "或许是因为被看到感受时的表情而感到害羞吧。<br>明明做出了那么大胆的举动，却还这么可爱……。",
    "そう言われると、恥ずかしがるロダンを見てみたくなった。<br>ロダンの脚を支える手を広げ、大きく開脚させていく。": "被这么一说，反而更想看看害羞的罗丹了。<br>支撑着罗丹双腿的手张开，让她大大地分开双腿。",
    "「やっ……！？　か、館長っ……！<br>　こんな格好……！」": "「呀……！？馆、馆长……！<br>　这样的姿势……！」",
    "羞恥心を感じたロダンが、珍しく焦った声を漏らす。<br>と同時に、興奮のせいか膣内が更に強く締めつけてきた。": "感受到羞耻心的罗丹，罕见地发出了慌乱的声音。<br>与此同时，或许是因为兴奋，阴道内更加用力地收缩着。",
    "ここまで来てしまったら、もうとまれない。<br>ロダンの体ごと軽く浮かせるほど、激しく腰を突きあげていく。": "事已至此，已经无法停止了。<br>几乎将罗丹的身体轻轻抬起般，激烈地挺动着腰部。",
    "「ひぁあああっ！　あっ、あ、んはぁぁっ！<br>　やぁっ、あうっ、だめ、館長、だめぇぇっ……！」": "「咿呀啊啊啊！啊、啊、嗯哈啊啊！<br>　呀啊、啊呜、不行、馆长、不行啊啊啊……！」",
    "「そんなに、おちんぽ、激しくずんずん、され、たらっ！<br>　だ、めっ、変に、なっちゃうっ……！」": "「那么、鸡巴、激烈地、插进来、的话！<br>　不、行、会变得、奇怪……！」",
    "「どんな風に、変になるんだ？」": "「会变成什么样呢？」",
    "わざと意地悪く聞くと、ロダンの耳が赤くなるのが見えた。": "故意使坏地问，看到罗丹的耳朵变红了。",
    "「わ、わからない、けど……気持ちいいので、いっぱいになって……。<br>　館長のおちんぽで、おっきいの、来ちゃうっ……」": "「不、不知道、但是……感觉很好，快要满了……。<br>　馆长的鸡巴，大的，要来了……」",
    "全く余裕のない声で答えるロダンが、たまらなく愛しい。<br>もっと乱れる姿を見たくなり、腰遣いをどんどん激しくする。": "罗丹用完全无法从容的声音回答，让人无法不爱。<br>更想看到她混乱的样子，腰部的动作越来越激烈。",
    "「ふああぁっ、あっ、ひううっ！　あっ、んはぁぁっ！<br>　館長、だめっ、だめだよぉっ……！」": "「啊、啊、呜！啊、嗯啊！<br>　馆长，不行，不行啊……！」",
    "初めて迎える、性交での絶頂。<br>未知の感覚が怖いのか、ロダンはいやいやをするように首を振る。": "第一次迎接的性交高潮。<br>未知的感觉让罗丹害怕，像是拒绝一样摇头。",
    "だが、こちらもロダンへの興奮と、膣内の締めつけで絶頂が近い。<br>こんな状態で我慢などできない……！": "但是，这边也因为对罗丹的兴奋和阴道内的紧致而接近高潮。<br>这种状态下根本无法忍耐……！",
    "「ふううっ、あっ、あぁっ、んああぁっ！<br>　激しい、だめっ、おちんぽ、気持ち、いいのぉっ！」": "「呜、啊、啊、嗯啊！<br>　太激烈了，不行，鸡巴，感觉好舒服啊！」",
    "「すご、いっ！　おちんぽ、おっきくて、熱くてっ！<br>　ごりごり、擦れて、おかしくなっちゃうっ……！」": "「好、厉害！鸡巴，好大，好热！<br>　摩擦着，快要变得奇怪了……！」",
    "「イっちゃうっ、館長ぉっ……！<br>　おまんこ、イくのっ、イくっ、イくぅぅっ……！」": "「要去了，馆长……！<br>　小穴，要去了，要去了，要去了……！」",
    "「ふうっ……はぁ……はぁ……。<br>　あつ、い……どろどろ……かかっ、て……」": "「呼……哈……哈……。<br>　好热……黏糊糊的……快要……」",
    "勢い余って抜けた肉棒が、精液を噴き上げ、飛び散らせる。<br>白濁は、絶頂でとろけた無防備なロダンの顔にまで降りかかった。": "因为用力过猛而拔出的肉棒，喷出了精液，四处飞溅。<br>白浊的精液甚至落在了因高潮而瘫软无防备的罗丹的脸上。",
    "「イっちゃっ、た……と、思う……。<br>　初めてのエッチで……おちんぽで、イっちゃった……かも」": "「好像、去了……。<br>　第一次做爱……被鸡巴弄到去了……可能」",
    "単にいつもの口調なのか、それとも照れ隠しなのか、<br>もじもじとしながら曖昧に呟くロダン。": "不知道是平时的语气还是害羞掩饰，<br>罗丹一边扭捏一边含糊地嘟囔着。",
    "「……ん？　<br>　あれ、このドロっとしたのは……もしかして」": "「……嗯？<br>　咦，这个黏糊糊的东西是……难道是」",
    "顔に精液を浴びたことに、ロダンは少し遅れて気づいた様子だった。": "罗丹似乎稍后才意识到脸上被精液溅到了。",
    "小さく鼻を鳴らして匂いを嗅いでから、おもむろに舌を動かし、<br>唇にこびりついた精液をぺろりと舐め取る。": "她轻轻哼了一声，嗅了嗅气味，然后慢慢动了动舌头，<br>舔掉了嘴唇上黏着的精液。",
    "「ん……やっぱり精液の味……匂いも……けっこう、好き。<br>　前にお口でした時より、慣れた気がする……」": "「嗯……果然还是喜欢精液的味道……气味也是……<br>　比起之前用嘴的时候，感觉已经习惯了……」",
    "「館長の味、好きになれるのは嬉しいな……。<br>　もっと、慣れていきたい……」": "「能喜欢上馆长的味道，真是太好了……<br>　还想更加习惯呢……」",
    "……独り言なのだろうが、ドキッとするような呟きだ。<br>こちらが思わず言葉に詰まっていると、不意にロダンは唇を尖らせた。": "……虽然像是自言自语，但她的低语让人心跳加速。<br>正当我一时语塞时，罗丹突然撅起了嘴唇。",
    "「……でも、せっかくだから、中に出してほしかった……。<br>　館長の精液、受けとめたかったのに……」": "「……不过，难得的机会，真希望你能射在里面……<br>　想接受馆长的精液的……」",
    "「いや……わざと抜いたわけじゃないんだ。<br>　こっちもつい夢中になって……」": "「不……我不是故意拔出来的。<br>　我也太投入了……」",
    "「それは嬉しいけど、最後まで中に挿れていてほしかったの……」": "「虽然很高兴，但还是希望你能一直插在里面到最后……」",
    "「おちんぽ抜けちゃうと、寂しい……。<br>　まだ私の中に入ってるみたいな感覚、残ってる気がする」": "「鸡巴拔出来之后，感觉好寂寞……<br>　好像还留在我里面的感觉还在」",
    "さらっとすごいことを言うな……。": "她轻描淡写地说出了不得了的话……。",
    "「だから、次は絶対中に出してほしい……」": "「所以，下次一定要射在里面……」",
    "珍しく、不機嫌丸出しの子供っぽい態度だ。<br>言っている内容が子供っぽいかどうかはともかく。": "难得地，她毫不掩饰地露出了孩子气的不高兴态度。<br>至于她说的话是否孩子气，暂且不论。",
    "これも、心を許して甘えてくれているという証なのだろう。<br>今日だけでも、ロダンの知らない顔をいくつも見ることができた。": "这也是她敞开心扉、撒娇的表现吧。<br>光是今天，就看到了罗丹许多不为人知的一面。",
    "「聞いてる？　館長」": "「在听吗？馆长」",
    "「あぁ、ちゃんと聞いてるよ」": "「啊，我好好听着呢」",
    "こみ上げてくる嬉しさのまま、ロダンの体を抱きしめる。<br>これからももっと、彼女のことを深く知りたいと思った。": "在涌上心头的喜悦中，我紧紧抱住了罗丹的身体。<br>从今以后，我还想更加深入地了解她。"
}