{
    "囮作戦": "诱饵作战",
    "「た、助けてくれてありがとうございます」": "「感、感谢你们出手相救」",
    "「……はぁ」": "「……唉」",
    "なぜか、破壊された死の芸術を悲しげに見てから、<br>レンブラントはこちらに一礼した。": "不知为何，伦勃朗一脸悲伤地望着被破坏的死之艺术，然后向我们鞠了一躬。",
    "「あなたの実力ならあの程度の雑魚、一蹴できるでしょう。<br>　何を遊んでいたんですか？」": "「凭你的实力，那种程度的杂鱼应该能轻松解决吧。你刚才在玩什么？」",
    "「あ、遊んでいたというか、少し鑑賞を……」": "「啊，也不是在玩，只是在鉴赏……」",
    "「鑑賞？　死の芸術を？」": "「鉴赏？死之艺术吗？」",
    "「い、いえ、そうではなくて。<br>　あ、あんな場所に死の芸術が捨てられているなんて、<br>　何かあったのかと思っただけです」": "「不、不是的，我不是在鉴赏死之艺术。我只是在想，死之艺术竟然被丢在那种地方，是不是发生了什么事」",
    "その推測通り、事件は起こっている。<br>ざっくりとレンブラントに事情を説明した。": "正如他所推测的，确实发生了事件。我向他大致说明了情况。",
    "「つ、つまり、あの死の芸術が子供を誘拐するから、<br>　その行き先を突き止めたいわけですか」": "「也、也就是说，那个死之艺术会绑架小孩，所以你们想查出它的目的地吗？」",
    "「……ええ。今のところ苦戦しているけど……」": "「……是的，虽然现在陷入了苦战……」",
    "「レンブラントが襲われていたことといい、<br>　奴らは本当に見た目だけで判断しているようですね」": "「伦勃朗被袭击也是因为这个原因吧，看来它们真的是只看外表来判断的」",
    "「連れていかれちゃうところだったね！<br>　あぶなかったー！」": "「差点就被带走了！<br>　好险啊！」",
    "「み、見た目が子供であれば、連れていかれてしまう……。<br>　そ、それなら、素直に連れていってもらうのはどうでしょう？」": "「只、只要外表是小孩，就会被带走……。那、那干脆就让它们带走怎么样？」",
    "「どういう意味だ？」": "「什么意思？」",
    "「囮になって、わざと死の芸術に捕まるってことだよね。<br>　それはさすがに危険すぎると思うなー」": "「就是当诱饵，故意被死之艺术带走吧。我觉得这样太危险了」",
    "「その発想はなかったな……。<br>　ドナテッロの言う通り、危険すぎるだろう。<br>　どこへ連れていかれるかもわからないんだ」": "「我倒是没想到……。多纳泰罗说得没错，这样太危险了。而且也不知道会被带到哪里去」",
    "「……命の危険すら伴うのよ。<br>　子供たちを救うためとはいえ、そんな真似をさせるわけには……」": "「……甚至会有生命危险啊。虽说是为了救孩子们，但也不能让它们冒这种风险……」",
    "「で、でも、他に手はないかと……」": "「可、可是，也没有其他办法了……」",
    "「……確かに、既に多くの死の芸術を破壊してきた。<br>　同じような絵があとどれだけ残っているかもわからない。<br>　完全に手がかりが途絶える前に、動きたいところだが……」": "「……确实，我们已经破坏了很多死之艺术。也不知道还有多少同样的画。在线索完全断绝之前，我们得赶紧行动……」",
    "「レンブラント……あなた、<br>　自分の身を危険に晒してでも子供たちを救うつもりなんですね。<br>　少し見直しましたよ」": "「伦勃朗……你……<br>　你宁愿让自己暴露在危险之中，也要拯救孩子们啊……<br>　我对你有点刮目相看了」",
    "「え？」": "「哎？」",
    "「……？　違うんですか？」": "「……？不对吗？」",
    "「…………い、いえいえ……大したことじゃ。<br>　ほ、褒められると、心が痛みます……」": "「…………没、没事没事……这不算什么……你、你这么夸我，我都不好意思了……」",
    "「なぜ気まずそうなんだ……？」": "「你干嘛这么慌张……？」",
    "「それはよくわかりませんけど。<br>　レンブラントの言う通り、他に手はないように思えますね」": "「我也不太清楚……但林布兰说得没错，我们确实没有其他办法了」",
    "「……気は進まないけど、そうね。<br>　私にも代案はないわ……」": "「……虽然不太愿意，但确实如此……我也没有其他办法……」",
    "「はいはいはーい！　捕まる役、ローリエがやる！<br>　ローリエなら悪い人たちに連れていかれても、<br>　ドカバキーってやっつけちゃうから！」": "「我我我！我来当诱饵！就算被坏人抓走，我也会把他们揍得满地找牙！」",
    "「大勢の子供が捕まってるかもしれないんですよ？<br>　うかつな行動を取れば子供たちが危険でしょう」": "「现在被抓走的可能不只一个两个孩子，要是你轻举妄动，反而会让他们陷入危险」",
    "「えー！　その前にローリエがやっつけちゃうから大丈夫だよ！<br>　ローリエも役に立ちたいー！」": "「哎！在那之前我就会把他们揍扁了，没事的！我也想帮上忙嘛！」",
    "「その気持ちは買いたいが、ローリエには不向きな任務だろう」": "「我明白你的心情，但这个任务不适合你」",
    "「聞き分けのないイマージュですね」": "「真是个不听话的影像」",
    "「ローリエちゃん。ここはレンブラントちゃんに任せようね」": "「香叶，这里就交给伦勃朗吧」",
    "「ドナちゃんが言うなら、そうする！」": "「既然多纳都这么说了，就这么办！」",
    "「……相手によって急に聞き分けが良くなるの、<br>　それはそれでむかつきますね……」": "「……对不同的人态度差这么多，感觉也挺让人不爽的……」",
    "「ともかく、他に手がないのは事実のようだ。<br>　危険も伴うが、子供たちを救うため致し方ない。<br>　レンブラントの身に万一のことがないよう、全力を尽くそう」": "「总之，现在确实没有其他办法了。虽然很危险，但为了救孩子们，我们只能拼一把了。大家一定要尽全力保护伦勃朗」",
    "「あ、あたしがわざと絵に捕まったら、<br>　み、見失わないように、追ってきてください」": "「啊，我故意被画抓住之后，你们一定要跟紧我，不要跟丢了」",
    "「……やっぱり不安は拭えないわね。<br>　せめて、見失った場合に備えて何か対策ができれば……」": "「……果然还是无法消除不安啊。至少，要是有什么对策以防跟丢的话……」",
    "「うーん……あっ。<br>　そうだ、レンブラントちゃん。これあげる」": "「嗯……啊。对了，伦勃朗妹妹。这个给你」",
    "そう言ってドナテッロが差し出したのは、一切れのパンだった。": "多纳泰罗说着递出了一块面包。",
    "「あれ、お昼ご飯食べるの？　ちょっと早めだね」": "「咦，你要吃午饭吗？现在吃有点早吧」",
    "「本来はあたしが食べるために持ってたんだけど、そうじゃないよ」": "「本来是我自己要吃的，不过现在不是了」",
    "「レンブラントちゃん、死の芸術に捕まったら、<br>　そのパンを千切ってばらまいてくれる？<br>　もしも途中で見失っても、道しるべになると思うよ」": "「伦勃朗妹妹，要是你被死之艺术抓住了，可以帮我把面包撕碎撒在周围吗？这样就算我们走散了，你也可以用面包找到我们」",
    "「なるほど……もちろん見失わずについていければいいが、<br>　万一のための策も考えておくに越したことはないな」": "「有道理……当然，如果能跟紧它自然是最好，不过还是先想好备用方案吧」",
    "「た、助かります。<br>　では、こ、子供を攫う死の芸術を捜しましょう」": "「谢、谢谢你们的帮助。那、那我们开始寻找掳走孩子的死之艺术吧」",
    "パンを受け取ったレンブラントが頷き、<br>皆で改めて周囲を探索していく。": "伦勃朗接过面包，点了点头，然后大家再次开始探索周围。",
    "幸いに、と言うべきか。<br>少し歩いた辺りで、目的の絵を見つけることができた。": "幸运的是，没走多远我们就发现了目标画像。",
    "「ひ、ひとまず無抵抗で捕まります。<br>　て、手出しをせずに見ていてください」": "「我、我先假装束手就擒，你们不要出手，就在一旁看着吧」",
    "死の芸術を刺激しないよう、こちらは少し距離を取って、<br>レンブラントが死の芸術に接触する様子を見守る。": "为了不刺激死之艺术，我们和它保持了一段距离，然后看着伦勃朗和死之艺术接触。",
    "「……！！」": "「……！！」",
    "死の芸術の絵画が動き、レンブラントを拘束する。<br>そのまま動き出したのを見て、自分たちも一斉に飛び出すが――。": "死之艺术的画像动了起来，将伦勃朗束缚住。看到画像开始行动，我们立刻冲了上去，然而——",
    "「くっ、他にも死の芸術が！？」": "「唔，还有其他死之艺术！？」",
    "待ち構えていたかのように物陰から死の芸術が飛び出し、<br>レンブラントとの間を阻んできた。": "死之艺术仿佛早已埋伏在此，从暗处冲了出来，挡在了我们和伦勃朗之间。",
    "「こいつら、生意気にも私たちの足止めをするつもりですよ！」": "「这些家伙，竟然想拦住我们！」",
    "そう話している間にも死の芸術はレンブラントを抱え、<br>猛スピードで裏路地を駆けていってしまった。<br>このままではまずい……！": "在我们交谈的期间，死之艺术抱着伦勃朗，以猛烈的速度在小巷里奔驰。",
    "「邪魔はさせない……！」": "「不会让你们妨碍我们的……！」",
    "「ぱぱっと片付けて、レンブラントちゃんを追いかけよう！」": "「赶紧把他们收拾掉，然后去追伦勃朗！」",
    "「そうするしかないな。<br>　こいつらを速やかに排除するぞ！」": "「也只能这样了。」"
}