{
    "そして夜会は続く": "于是晚会继续",
    "「――――ア……アアアァァァァッ！」": "「————啊……啊啊啊啊啊啊啊！」",
    "「……これで全部ね。<br>　見事な采配だったわ、館長」": "「……这就是全部了吧。」",
    "「大きな被害が出る前でよかったですわ。<br>　でも――」": "「还好没有造成重大损失。不过——」",
    "「……タルスキー卿はそう思ってはくれないでしょうね。<br>　彼の言うことにも一理あるもの」": "「……塔尔斯基卿肯定不会这么想吧。他的话也有几分道理」",
    "「一理ありませんわ！<br>　死の芸術はどんな状況でも現れる可能性がありますもの！<br>　それを未然に防げだなんて――！」": "「才没道理呢！死之艺术在任何情况下都有可能出现！要防患于未然根本不可能——！」",
    "「死の芸術の被害を防ぐとしたら……。<br>　もう、アテネスから美術品をすべて消し去るしか……」": "「要防止死之艺术的破坏……只能把雅典的艺术品全部清除掉……」",
    "「いいえ、たとえすべての藝術家やイマージュが消えたとしても、<br>　死の芸術は生まれ続けるでしょう。<br>　人の心に芸術を作りたいという意志がある限り」": "「不，就算所有的艺术家和形象体都消失了，死之艺术也会继续诞生吧。只要人类心中还有创作艺术的意志」",
    "「そ、そうですよね……」": "「说、说得也是……」",
    "「ともあれ、みんなお疲れ様。<br>　とりあえず美術館に戻ろうか」": "「总之，大家辛苦了。先回美术馆吧」",
    "「……ええ、そうね。<br>　話のわからない方ではないから、説得できるかもしれないし」": "「……嗯，是啊。他不是不讲道理的人，说不定能说服他」",
    "「すみません、ただいま戻りました！」": "「对不起，我们回来了！」",
    "「……あら？　タルスキー卿は……？」": "「……咦？塔尔斯基卿呢……？」",
    "「しーっ……。<br>　起こしてはいけませんよ。」": "「嘘……。不要吵醒他哦。」",
    "「……えっ、寝ている……んですか？」": "「……哎，他……睡着了？」",
    "「とってもお疲れだったみたいですねー。<br>　ほら、ご覧の通りですよー」": "「他好像非常疲惫呢～。你看，就像你看到的那样～」",
    "「本当ね。寝息も立てずにぐっすりと……」": "「真的呢。睡得非常香……」",
    "「……え？<br>　ちょっと待って、タルスキー卿、息をしてない……！？<br>　こ、これって、死んで……！？」": "「……哎？等一下，塔尔斯基卿，他没有呼吸……！？他、他死了……！？」",
    "「ふふっ、私のマッサージが効いたのでしょうね。<br>　今ごろは極楽浄土でゆっくり休暇を楽しんでらっしゃることでしょう」": "「呵呵，是我的按摩起了效果吧。他现在应该在极乐净土享受悠闲的假期吧。」",
    "「すぐに起こして！　すぐにっ！」": "「马上叫醒他！马上！」",
    "「あら……残念です。<br>　せっかく良いお顔で旅立っていきましたのに……」": "「哎呀……真遗憾。他好不容易才带着这么好的表情踏上旅途……」",
    "「では、起こしますね〜。<br>　よい、しょっと！」": "「那我叫醒他了哦～。嘿咻！」",
    "「……かはっ！？」": "「……咳哈！？」",
    "「わ、私はいったいなにを……？」": "「我、我到底做了什么……？」",
    "「おはようございます。<br>　ぐっすり眠ってらっしゃいましたよ」": "「早上好。您睡得很熟哦」",
    "「そ、そうか……マッサージをされたところまでは覚えているが……。<br>　おかしい、前後の記憶が曖昧だな……。<br>　いったいなんの話をしていたんだったか……」": "「是、是吗……我只记得被你按摩了……好奇怪，前后的记忆都模糊了……我们到底在聊什么……」",
    "「お、覚えてないの……ですか？」": "「您、您不记得了吗？」",
    "「ううむ……記憶が……。<br>　あのマッサージが気持ちよすぎたせいだろうか……？」": "「唔……记忆……是那个按摩太舒服了吗……？」",
    "「教えてくれ、私が寝る前はどういう話を……？」": "「告诉我，我睡着之前说了什么……？」",
    "「え、ええと、それは……」": "「呃，这个嘛……」",
    "「……う、うちの美術館を褒めておりましたわ！<br>　とても素晴らしい踊りとお食事だと！」": "「……我、我们美术馆被夸了！说我们的舞蹈和美食非常棒！」",
    "「そうだったか……いや、確かに言った覚えがあるが……<br>　確か、他にもなにか……」": "「是吗……不对，我确实有印象……好像还有别的……」",
    "「ミアヌ、ここは任せてくれ」": "「蜜亚努，这里交给我吧」",
    "ミアヌを静かに静止し、タルスキー卿に向き合う。": "我静静制止蜜亚努，面向塔尔斯基卿。",
    "「死の芸術が出没したので、一時中座して討伐に行っておりました。<br>　そのことから、卿は街の治安に問題があると……。<br>　そうでしたよね、アングル市議」": "「由于死之艺术出没，我暂时离席前去讨伐。因此，您认为这座城市的治安有问题……是这样没错吧，安格尔市议员？」",
    "「……恥ずかしながら、死の芸術に対する対策は<br>　どうしても後手となってしまいます。<br>　タルスキー卿においても、その点に非常に懸念を抱いておられました」": "「……说来惭愧，我们对死之艺术的对策，无论如何都会慢一步。」",
    "（館長さん……！　せっかくうまく流してもらえそうでしたのに！）": "蜜亚奴\"（馆长……！好不容易才把话题岔开的！）\"",
    "（そこ正直に言っちゃうんだぁ。そういうの嫌いじゃないけど♡）": "鬼怒\"（居然这么老实地说出来了啊。虽然我不讨厌这种人就是了♡）\"",
    "「あらあら〜」": "「鬼怒\"哎呀哎呀～\"」",
    "アングルと共に討伐に向かうまでの経緯を説明すると、<br>タルスキー卿は思い出したように眉間に皺を寄せる。": "我向他说明了和安格鲁一同前往讨伐的经过，塔尔斯齐卿像是想起了什么，皱起了眉头。",
    "「そうだ、思い出したぞ……<br>　アテネスの治安には、大きな問題がある。<br>　君は館長として、改めてこの問題に対してどう考えている？」": "「塔尔斯齐卿\"对了，我想起来了……阿特涅斯的治安有很大的问题。你身为馆长，对这个问题有什么看法？\"」",
    "一度眠っていたせいか、<br>やや落ち着いた口調で問うてくるタルスキー卿に、<br>正直に、そして誠実に言葉を紡ぐ。": "也许是因为睡过一觉，塔尔斯齐卿的语气变得冷静了一些。",
    "「確かに、この街は死の芸術に対する対応は、後手に回っております。<br>　どうしても市警と同じく、<br>　発生してから対処する他ないというのが現状です」": "「确实，我们美术馆在应对死之艺术方面，总是慢人一步。现状就是，我们只能和市警局一样，等事情发生之后再进行处理」",
    "「自分はまだ館長となってから日が浅く、至らないこともあるでしょう。<br>　ですが、今後もタルスキー卿が満足するような治安維持の体制を<br>　市警や議会と協力して整えていくつもりです」": "「我成为馆长的时间尚短，肯定有很多做得不够好的地方。但是，今后我也会和市警局以及议会一起，共同构建出一套令您满意的治安维护体制」",
    "「……口先だけではなんとでも言えるだろう。<br>　本当に協力していけるのかもわからない」": "「……空口无凭，想怎么说都行吧。我也不知道你们能不能真的合作起来」",
    "「……タルスキー卿。<br>　お言葉ですが、議会と美術館の協力関係は、<br>　今宵の宴で十二分に示すことができたと考えております」": "「……塔尔斯基卿，恕我直言，今晚的宴会已经充分证明了，美术馆和议会的合作关系」",
    "「…………」": "「…………」",
    "「……この宴は、美術館の協力なしでは立ち行きませんでした。<br>　すべては館長や、ミアヌさんをはじめとする<br>　美術館の頼もしい仲間たちのおかげです」": "「……今晚的宴会，如果没有美术馆的协助，是绝对办不起来的。这都是因为有馆长和米亚努小姐，以及美术馆的各位可靠的伙伴们在」",
    "「……この美術館と館長たちとであれば、<br>　アテネスの治安を改善し、タルスキー卿にも安心していただける。<br>　……私は、そう確信しています」": "「……只要有了这座美术馆和馆长们，阿特涅斯的治安一定会得到改善，您也可以高枕无忧了。……我对此深信不疑」",
    "「ふむ……それは双方、自らの進退を懸けても断言できるのかね？」": "「唔……你们敢赌上自己的进退，如此断言吗？」",
    "「はい」": "「是的」",
    "「もちろんです」": "「当然」",
    "「……ふむ。そうだな」": "「……嗯，是啊」",
    "「あの料理の味……ダンスの美しさ……。<br>　絵画や彫刻の斬新さ……。マッサージも心地よいものだった。<br>　なにより、心から私を客としてもてなそうという気持ち……」": "「那些料理的味道……舞蹈的优美……。绘画和雕刻的创新……按摩也让人非常舒服……。最重要的是，你们发自内心地想招待我这个客人……」",
    "「すべて素晴らしいものだったことは紛れもない事実だ。<br>　ただ私ひとりのためにここまでのことができる君たちを<br>　信じることはやぶさかではない」": "「毫无疑问，这一切都让我非常满意……。你们为了我一个人能做到这种程度……我愿意相信你们」",
    "「タルスキー卿……！」": "「塔尔斯基卿……！」",
    "「だが、まだ宴は終わっていない。<br>　そうだろう？」": "「但是，宴会还没有结束。对吧？」",
    "「！　はい、それはもちろんです。<br>　最後まで宴をお楽しみください！」": "「！是的，当然了。请您尽情享受宴会吧！」",
    "「ささ、次は東方の遊びをしましょう！<br>　ハナフダっていうカードゲームですよぉ♡」": "「来来，接下来玩东方的游戏吧！　是叫花牌的纸牌游戏哦♡」",
    "「お酒もいっぱいありますから！<br>　さぁ、飲みましょう！」": "「酒也有很多！　来，喝吧！」",
    "「ハッハッハ！　そうだな！　<br>　最後まで楽しませてもらおうじゃないか！」": "「哈哈哈！是啊！　就让我享受到最后吧！」",
    "「おお、素晴らしい……！<br>　まるで絵画の世界に迷い込んだようだ」": "「哦哦，太棒了……！　简直就像在绘画的世界里迷路了一样」",
    "「ほらほら、貴族様♡<br>　こっちは“花見で一杯”ですよぉ♡<br>　これよりいい役じゃないと負けですよ♡」": "「来来，贵族大人♡　这是「赏花配一杯」哦♡　要是没抽到更好的牌就输了哦♡」",
    "「む……むむむ……！<br>　ええい、もう一戦だ！　次は負けぬ！」": "「唔……唔唔唔……！　好，再来一战！　下次我不会输的！」",
    "「あっははは！　気合入ってますねー！<br>　さすが多くの領民を束ねる貴族様ですね♡」": "「啊哈哈哈！很有干劲呢！　不愧是管理众多领民的贵族大人♡」",
    "「当然だ！　貴族の誇りにかけて、勝つ！<br>　おい、次の料理はまだか！？」": "「当然了！赌上贵族的荣耀，我一定要赢！<br>　喂，下一道菜还没好吗！？」",
    "「はーい、ただいまー！」": "「来了来了，马上来！」",
    "「ハッハッハ！　楽しい宴だ！<br>　こんなに面白い美術館は初めてだ！<br>　ハーッハッハッハッハ…………！」": "「哈哈哈！真是愉快的宴会！<br>　我还是第一次见到这么有趣的美术馆！<br>　哈——哈哈哈哈哈…………！」",
    "「ふぅ……一安心、ですねぇ」": "「亚米塔\"呼……暂时可以放心了\"」",
    "「いや、助かった。<br>　あみたのおかげで、興奮状態から落ち着いてくれたのがよかった。<br>　これを見越してマッサージをしてくれたんだな」": "「馆长\"哎呀，得救了。多亏了亚米塔，它才从兴奋状态恢复了平静\"」",
    "「はい？　見越して……とは？」": "「亚米塔\"嗯？得救了……什么意思？\"」",
    "「あ、いや、なんでもない……」": "「馆长\"啊，不，没什么……\"」",
    "「もしかして館長さんもマッサージをご所望ですか？<br>　でしたらさっそく施してあげますよ。<br>　再び極楽浄土へ参りましょう～！」": "「亚米塔\"难道馆长也想按摩吗？那我马上来给您按摩吧。让我们再次前往极乐净土吧～！\"」",
    "「い、いや、もう結構だから！」": "「馆长\"不、不用了，已经够了！\"」",
    "「遠慮なさらず、うふふ……♡」": "「亚米塔\"别客气嘛，呵呵呵……♡\"」",
    "タルスキー卿の視察は、大成功に終わった。<br>最後には「期待しているぞ」との言葉を残して、<br>満足そうに帰って行った。": "塔鲁斯基卿的视察圆满结束。最后他留下一句「我很期待你们的成果」，然后就心满意足地回去了。",
    "翌日、ネリーナ議長との会談も満足のいく内容だったと聞く。": "第二天，听说他和奈莉娜议长的会谈也进行得很顺利。",
    "「……タルスキー卿、とくに美術館での夜会が気に入ったみたい。<br>　ぜひまたやって欲しいって、何度も言っていたそうよ」": "「安格尔\"……塔鲁斯基卿好像特别喜欢美术馆的晚会。他好几次都表示希望我们能再举办一次\"」",
    "「……次は違うコンセプトのパーティーを求めるでしょうけど。<br>　また新しい趣向を考えなくちゃね」": "「安格尔\"……下次他应该会要求不同主题的派对吧。得想个新的方案才行\"」",
    "「……もちろん街の治安維持についても、<br>　ちゃんと対応するつもりだけれど」": "「安格尔\"……当然，关于维护城市治安的问题，我也会好好处理的\"」",
    "「ふふっ、このわたくしの煌めきにかかればこんなものですわ！<br>　タルスキー卿だろうが誰だろうが、満足させてみせます！<br>　それがパーティーホストの務めですから！」": "「蜜亚努\"哼哼，本小姐的光辉就是这么厉害！　不管是塔鲁斯基卿还是谁，我都会让他们满意！　这就是派对主持人的职责！\"」",
    "「いや、本当に助かった。<br>　ふたりが色々と走り回ってくれたおかげだ」": "「馆长\"哎呀，真是帮大忙了。多亏你们四处奔走\"」",
    "「このくらい、朝飯前ですわ！<br>　貴族が喜ぶものがなんなのか、たくさん知っていますもの！」": "「蜜亚努\"小事一桩！　贵族喜欢的东西，我可是知道很多的！\"」",
    "「ええ、本当に……。<br>　ミアヌさんがいなかったら、もっと準備に手間取っていたから」": "「安格尔\"嗯，确实……要是没有蜜亚努小姐，准备工作肯定会更费事\"」",
    "「実際に準備をしたのはあなた方ですわ！<br>　わたくしはわたくしが持つ輝く人脈を利用しただけですもの！」": "「蜜亚努\"实际做准备的是你们啊！　我只是利用了我拥有的耀眼人脉而已！\"」",
    "「いいえ、それでも感謝しているわ。<br>　本当に……ありがとう」": "「安格尔\"不，即便如此，我也很感谢你。真的……谢谢你\"」",
    "「なら、労うべきは全員だな。<br>　これからゆっくりと食事でもしないか？」": "「馆长\"那应该感谢的是所有人吧。接下来要不要好好吃顿饭？\"」",
    "「……賛成。<br>　今回の料理を作るにあたって、エグゾティのお店を参考にしたの。<br>　そのモデルになったお店に行きましょ？」": "「安格尔\"……赞成。这次的料理，我参考了异国风情的店。我们去那家店看看吧\"」",
    "「いいですわね！<br>　それじゃあ、さっそくみなさんに声をかけてきますわ！」": "「蜜亚努\"好主意！　那我这就去通知大家！\"」",
    "「……ふふ、楽しみね」": "「安格尔\"……呵呵，真期待\"」",
    "「よし、じゃあ行こうか――」": "「馆长\"好，那我们走吧——\"」"
}