{
    "最後までエスコート": "直到最后的护送",
    "「さぁどうぞ。<br>　疲れているだろうから、足元に気をつけてね」": "「来吧，请进。<br>　你看起来很累，小心脚下哦」",
    "「ありがとう。だが、次からはここまでしなくて大丈夫だぞ。<br>　自分の部屋にくらい、ひとりで戻ることができる」": "「谢谢。不过，下次不用这么麻烦了。<br>　我自己的房间，一个人也能回去」",
    "――ラファエロとのデートの帰り。<br>律儀なラファエロは、部屋まで送ってくれた。": "――与拉斐尔约会归来的路上。<br>体贴的拉斐尔，一直送到了房间。",
    "「ぼくからデートに誘ったんだ。<br>　最後までエスコートするのは当然の務めだよ」": "「是我邀请你约会的。<br>　护送到最后是理所当然的责任」",
    "「それにしても……少し情けない気持ちになった。<br>　本来ならこっちがラファエロを送らなければならないところだ」": "「即便如此……还是觉得有点不好意思。<br>　本来应该是我送拉斐尔回去的」",
    "「ふぅん……なかなかどうして、<br>　かわいらしいことを言うじゃないか」": "「嗯……真是的，<br>　说得挺可爱的嘛」",
    "「天才のぼくに、そんな遠慮は不要だよ。<br>　全て任せてくれればいい」": "「对我这样的天才来说，不需要那么客气。<br>　一切都交给我就好」",
    "「お望みなら、ベッドまでエスコートしてあげようか？」": "「如果你希望的话，我可以护送你到床上哦？」",
    "「なにを言ってるんだ。<br>　そういう冗談はやめておけ」": "「你在说什么啊。<br>　这种玩笑还是别开了」",
    "「そんなことを言って、<br>　さっきからいやらしい目でぼくのスカートを見ているのは誰だろうね？」": "「嘴上这么说，<br>　刚才一直用色眯眯的眼神盯着我裙子的是谁呢？」",
    "「一緒に帰ってるときも、ちらちらってぼくの体を見てたの、<br>　気づいてないと思った？」": "「一起回来的时候，也一直在偷偷看我的身体，<br>　你以为我没注意到吗？」",
    "「いや、それは……」": "「不，那是……」",
    "「ふふん……否定しないんだ。<br>　それならこっちでもう少し、話を聞かせてもらおうじゃないか」": "「哼哼……不否认呢。<br>　那这边就让我再多听你说说吧」",
    "「ほら、バンザイして服を脱いで？<br>　……下も脱がせてあげるからね」": "「来，举起手来把衣服脱掉？<br>　……下面我也会帮你脱的哦」",
    "「おや、いつからこんなに大きくなっていたんだい？<br>　まったく、いやらしいなあ、きみは」": "「哎呀，什么时候变得这么大了？<br>　真是的，你可真色啊」",
    "あれよあれよという間に、ベッドに“エスコート”されてしまった。<br>しかも服を脱がされ、上に乗られるという体たらくである。": "不知不觉间，就被“护送”到了床上。<br>而且还被脱掉了衣服，被压在了下面，真是狼狈不堪。",
    "「どんな気分だい？<br>　女の子にこんな格好にさせられて屈辱かな？」": "「感觉如何？<br>　被女孩子弄成这样，是不是觉得很屈辱？」",
    "「くっ……ラファエロが勝手にやっているだけだから、<br>　別になんとも思わないぞ」": "「哼……这只是拉斐尔自己擅自做的，<br>　我一点都不在意。」",
    "「へぇ、この天才ラファエロに服を脱がしてもらったのに、<br>　そんなことを言うんだ」": "「哦？被天才拉斐尔脱了衣服，<br>　你居然还这么说。」",
    "「でも、きみの視線はずうっと、ぼくのあそこに釘づけだけどね？」": "「不过，你的视线可是一直盯着我的那里呢？」",
    "「ほら、遠慮せずに、もっと見ればいいじゃないか」": "「来，别客气，再多看看也没关系哦。」",
    "ラファエロはそう言って、下腹部を誇示するように腰を動かしている。": "拉斐尔一边说着，一边扭动着腰肢，炫耀般地展示着自己的下腹部。",
    "同時に下着越しの陰唇が肉棒をなぞり、ふんわりと形を変える。<br>これだけ煽られてもなお、その淫靡な様子から目を離すことができない。": "同时，隔着内裤的阴唇轻轻摩擦着肉棒，柔软地改变着形状。<br>即使被这样挑逗，依然无法从那淫靡的景象中移开视线。",
    "「ほら、あそこがまた大きくなって、ひくひく震えているよ？<br>　よほど興奮しているみたいだね」": "「看，那里又变大了，还在微微颤抖呢？<br>　看来你相当兴奋啊」",
    "「ふふっ……どうだろうなぁ。<br>　言ってくれれば、このまま動かし続けてあげてもいいんだけど」": "「呵呵……怎么样呢？<br>　如果你说出来，我可以继续这样动下去哦」",
    "やはり完全にからかわれている……。": "果然完全被戏弄了……。",
    "かといって、その魅力的な提案を断ることができる理性は、<br>もう残っていなかった。": "但是，已经没有理性去拒绝那个诱人的提议了。",
    "「……動かし続けてくれ」": "「……继续动下去吧」",
    "「素直なのは良いことだよ。<br>　頼まれたからには、この天才が全力で応えようじゃないか！」": "「诚实是好事。<br>　既然你请求了，我这个天才就全力回应吧！」",
    "「んっ……しょ……こんな感じかな？<br>　こういうのが好きみたいだけど……」": "「嗯……这……这样感觉如何？<br>　你好像喜欢这样的……」",
    "「どうだい？<br>　……なんて、訊くまでもないみたいだね」": "「怎么样？<br>　……看来不用问也知道了吧」",
    "「あそこがどんどん熱くなっているし、きみの表情も気持ちよさそうだ」": "「那里变得越来越热，你的表情看起来也很享受呢」",
    "ラファエロの言葉に反論しようとするが、できない……。": "想要反驳拉斐尔的话，却做不到……。",
    "陰茎に密着する湿った布地の感触が、継続的に刺激をもたらす。<br>その快楽に抗うのは無理な相談だった。": "阴茎紧贴着湿润的布料，持续带来刺激。<br>要抵抗这种快感是不可能的。",
    "「普段は立派な館長も、こうなればカタ無しだね。<br>　まぁ、天才であるぼくの前では仕方ないか」": "「平时威风凛凛的馆长，到了这种时候也毫无办法呢。<br>　嘛，在我这个天才面前也是没办法的事吧」",
    "「ほら、もっとかわいらしい声をあげて喘いでもいいんだよ？<br>　ここでのことは、秘密にしておいてあげるからね」": "「来嘛，你可以发出更可爱的声音喘息哦？<br>　这里的事情，我会替你保密的」",
    "「さすがに、そこまでみっともない姿を見せるつもりはないぞ」": "「再怎么说，我也不打算让你看到那么狼狈的样子」",
    "「へぇ、そこは譲れないんだね」": "「诶，这一点你倒是坚持呢」",
    "「素っ裸にさせられて、あそこをピクピクさせながら、<br>　気持ちよくなってる姿を見られてるのに」": "「明明被脱得精光，那里还一抖一抖的，<br>　享受着快感的样子都被看到了」",
    "その言葉に反論したいという思いとは裏腹に、<br>身体を流れる血液は勢いを増す。": "尽管内心想要反驳他的话，<br>但身体里流动的血液却更加汹涌。",
    "「おや、ここまで言われているのに、また一段と立派になるじゃないか」": "「哎呀，都说到这个份上了，<br>你那里不是又变得更精神了吗？」",
    "「もしかして館長は、変態さんなのかな？」": "「难道说馆长其实是个变态吗？」",
    "「そんなことはないぞ……たぶん……！」": "「才不是……大概……！」",
    "「そうか、それなら館長の名誉にかけて、<br>　からかうのはもうやめにしておこう」": "「是吗？那为了馆长的名誉，<br>我就不再捉弄你了。」",
    "ラファエロは腰の力を抜きながら言う。<br>そのとき、頭で考えるよりも先に、口から言葉が飛び出していた。": "拉斐尔一边放松腰部的力量一边说道。<br>这时，还没等脑子反应过来，嘴里的话已经脱口而出。",
    "「いや、それはちょっと待ってくれ！」": "「不，等一下！」",
    "「ふふん……どうしたんだい？　　なにかしてほしいことがあるなら、<br>　ハッキリと言葉にしてくれなくちゃね」": "「呵呵……怎么了？<br>如果有什么想让我做的，<br>你得明确说出来才行哦。」",
    "ラファエロは尊大な態度を崩さずに言う。<br>ここまでくれば、恥も体面も関係ない。": "拉斐尔保持着傲慢的态度说道。<br>事到如今，羞耻和体面都无所谓了。",
    "「頼むから……入れてくれ」": "「求你了……进来吧」",
    "「あっはっは！　きみがそこまで言うなら仕方ないね。<br>　ぼくが最後まで、責任を持ってやってあげようじゃないか」": "「啊哈哈！既然你都说到这个份上了，那我也没办法了。<br>我会负责到底的，好好满足你吧。」",
    "ラファエロは腰を持ち上げると、みずからの手でそっと下着をずらした。<br>淫靡な割れ目が姿を現し、やがて亀頭に密着する。": "拉斐尔抬起腰，轻轻用手将内裤褪下。<br>淫靡的裂缝显露出来，逐渐紧贴在龟头上。",
    "「ええっと、ここかな？<br>　んっ……ここだろうね、たぶん」": "「嗯……是这里吗？<br>嗯……应该是这里吧，大概」",
    "慣れない様子で膣口を探していたラファエロだが、<br>ようやくその場所を見つけたようだ。彼女はゆっくりと腰を落とす。": "拉斐尔不熟练地寻找着阴道口，<br>终于找到了那个位置。她缓缓放下腰。",
    "「んっ……おおっ……！<br>　なるほど……あっ……んんんーっ……」": "「嗯……啊……！<br>原来如此……啊……嗯嗯——」",
    "ラファエロの膣内はほどよく濡れており、ゆっくりと陰茎を迎え入れた。": "拉斐尔的阴道内适度湿润，缓缓接纳了阴茎。",
    "待ち望んでいた感覚に竿全体が包まれる。<br>締まりの良い肉壺は亀頭から根元までを、ぴったりと包み込んでいる。": "整个阴茎都被期待已久的感觉包裹着。<br>紧致的肉穴从龟头到根部都紧紧包裹着。",
    "「んんっ……入れるのってこんな感じなんだ……。<br>　へぇ……なるほどね」": "「嗯……原来插入是这种感觉啊……。<br>　嘿……原来如此」",
    "「思ったよりも変な感じかもしれない。<br>　でも、あんなに大きいのが体に入っているんだから、当然かもね」": "「可能比想象中还要奇怪的感觉。<br>　不过，那么大的东西进入身体里，也是理所当然的吧」",
    "はじめての感覚に戸惑っているのだろう、<br>ラファエロは動きをとめている。": "可能是对初次的感觉感到困惑，<br>拉斐尔停下了动作。",
    "「ん……っ」": "「嗯……」",
    "しかし、ふと目線を下げた彼女の表情、その瞳の奥に<br>先ほどまでの自信がみるみるよみがえるのがわかった。": "然而，她突然低下头，眼神中<br>刚才的自信迅速恢复了过来。",
    "「あっは！　こんなに余裕をなくした顔のきみ、はじめて見たよ。<br>　よほど気持ちよかったんだね」": "「啊哈！你这种失去余裕的表情，我还是第一次见到呢。<br>　看来你真的很舒服呢」",
    "「ふふん、そうかい、そうかい！<br>　まぁ、ぼくに入れてもらってるんだから当然か」": "「哼哼，是吗，是吗！<br>　嘛，毕竟是我让你插进来的，也是理所当然的吧」",
    "「ようし、こうなればこの天才が、<br>　とことんまで責めてあげようじゃないか！」": "「好，既然如此，就让本天才<br>　彻底责难你一番吧！」",
    "挿入の感覚に恍惚としているのを見透かされたらしい。<br>ラファエロは上機嫌に言うと、腰を上下させ始める。": "似乎被看穿了沉浸在插入感觉中的恍惚。<br>拉斐尔心情愉悦地说着，开始上下摆动腰部。",
    "「はっ……んっ……。<br>　すごい……こんなに、するする、って、動くんだね」": "「哈……嗯……。<br>　好厉害……竟然能这样，滑溜溜地，动起来呢」",
    "「館長、どんな気分だい？<br>　あられもない姿であそこを差し出して、ぼくにゆだねるというのは」": "「馆长，感觉如何？<br>　以如此不堪的姿态将那里交出来，托付给我」",
    "「それは……大変気持ちがいい」": "「那是……非常舒服」",
    "「あっはっは！　きみも節操がないね！」": "「啊哈哈！你也真是没有节操呢！」",
    "「ぼくに発情して、入れてほしいとねだって、<br>　こうして気持ちよくなってしまうんだから」": "「对我发情，恳求我插入，<br>　就这样变得舒服起来」",
    "「きっと嬉しいよね？　さっきまでチラチラ見ていたスカートの奥の、<br>　ぼくのあそこで、こうしてシゴいてもらえるのは！」": "「一定很开心吧？刚才还偷偷瞄着的裙子里面，<br>　我的那里，现在这样被玩弄着！」",
    "ラファエロの挑発するような言葉と、<br>粘膜同士が立てるじゅぽじゅぽという音が部屋に響く。": "拉斐尔挑衅般的话语，<br>以及粘膜之间发出的滋滋声在房间内回响。",
    "ラファエロが腰を落とすたび、竿全体が膣の奥に抱きしめられ、<br>そして腰が浮くと、強烈な吸引によって亀頭が締め上げられた。": "每当拉斐尔下沉腰部时，整根阴茎都被阴道深处紧紧包裹，<br>而当她抬起腰部时，强烈的吸力让龟头被紧紧挤压。",
    "「ほら、せっかくだから、もっと気持ちよくなっていいんだよ？」": "「看吧，难得的机会，你可以更享受一点哦？」",
    "「あそこに神経を集中させて、ぼくの中を味わうんだ。<br>　ぼくの美しさについて、じっくり考えるのもいいかもしれないね」": "「把注意力集中在那里，好好感受我的内部。<br>　或许你也可以仔细想想我的美丽呢」",
    "言われた通り陰茎の感覚に集中すると、さらに快感が意識される。<br>ラファエロのヒダのひとつひとつが、カリに沿って刺激を与えてくる。": "按照她说的，将注意力集中在阴茎的感觉上，快感更加明显。<br>拉斐尔的每一道褶皱都沿着冠状沟带来刺激。",
    "そして、ラファエロの美しさについて――": "然后，关于拉斐尔的美丽——",
    "普段は美しさと親しみを周囲に振りまく彼女が、<br>今は自分のために腰を動かしている。": "平时她总是向周围散发美丽与亲切感，<br>而现在她正为了我而扭动腰部。",
    "それを考えると、身体の奥から、興奮がせりあがってきた。": "想到这一点，身体深处涌起了一股兴奋感。",
    "「んっ……おや、あそこが一段と大きくなってきた。<br>　ぼくの中が、広げられて……いろんなところに当たっているみたいだ」": "「嗯……哎呀，那里变得更大了。<br>　我的里面被撑开了……好像碰到了很多地方」",
    "「ふふ……きみってけっこう、単純だよね。<br>　そういうところも、信頼できる一因だけど」": "「呵呵……你还真是挺单纯的嘛。<br>　不过这也是我信任你的一个原因」",
    "「でも、まだ出しちゃダメだからね？<br>　ぼくがいいって言うまでは、お預けだよ？」": "「但是，还不能射出来哦？<br>　在我同意之前，还得再忍一忍哦？」",
    "「それは約束できる自信がない。<br>　全然ない」": "「我可不敢保证能做到。<br>　完全没信心」",
    "「そんなぁ！<br>　もうちょっと頑張ってくれないと、責めている甲斐がないじゃないか！」": "「怎么这样！<br>　你再努力一点嘛，不然我责难你都没意义了！」",
    "「このぼくに包まれているんだから、気持ちいいのは仕方ないけど、<br>　ぐっと耐えてくれなくちゃね」": "「毕竟你现在被我包裹着，舒服是难免的，<br>　但还是要忍住才行哦」",
    "「断言はできないが、善処する」": "「虽然不能断言，但我会尽力而为」",
    "「いいねぇ。それじゃあ、ここからが本番だ！<br>　だんだん速くしていくからね」": "「很好。那么，接下来才是正戏！<br>　我会慢慢加快速度的哦」",
    "「やっぱり……んっ……激しくしたほうが、気持ちいいみたいだね。<br>　きみの息が荒くなっているのがわかるよ」": "「果然……嗯……激烈一点的话，感觉更舒服呢。<br>　我能感觉到你的呼吸变得急促了」",
    "「ぼくが動かしているはずなのに、あそこがぼくの中で暴れて、<br>　あっ……んうっ……まるで別の生き物みたいだ」": "「明明是我在动，但那里却在我体内乱动，<br>　啊……嗯……简直像另一个生物一样」",
    "「ふふっ……出したくてたまらないみたいな顔をしているね……。<br>　でもまだ……んっ……イッちゃダメだからね……」": "「呵呵……你看起来已经忍不住了呢……。<br>　但是还不行……嗯……还不能射哦……」",
    "腰の動きを激しくしたラファエロの膣内では、<br>互いの体液が混ざりあい摩擦を助けている。": "拉斐尔加快了腰部的动作，阴道内，<br>双方的体液混合在一起，助长了摩擦。",
    "休む暇もなく亀頭に送られてくる刺激によって、<br>膣と陰茎の区別さえわからなくなるようだった。": "龟头不断传来的刺激让人连阴道和阴茎的界限都分不清了。",
    "「んっ……あっ……館長をこうして好きにできるなんて……。<br>　あんっ……なんだかとても、満ち足りた気分になるよ」": "「嗯……啊……能这样随心所欲地对待馆长……。<br>　啊嗯……感觉非常满足呢」",
    "「あんっ……館長の太いのが……ぼくの奥に届いて……。<br>　んっ……いまにも、思い切り出したいって、主張しているみたいだ」": "「啊嗯……馆长的粗大东西……顶到了我的深处……。<br>　嗯……好像马上就要忍不住射出来了」",
    "「あっ……あっ……んんんっ……ひゃんっ！」": "「啊……啊……嗯嗯嗯……呀！」",
    "ラファエロの言葉の合間に、甘い嬌声が混じりはじめる。": "在拉斐尔的话语间隙中，开始夹杂着甜美的娇声。",
    "普段の自信に満ちた声色とは異なるかわいらしい声に、<br>どうしても劣情が刺激される。": "与平时充满自信的声线不同，这可爱的声音<br>无论如何都会激起情欲。",
    "「ねぇ館長……ぼくのこと、あんっ……もっと褒めていいんだよ？」": "「呐，馆长……嗯啊……你可以多夸夸我哦？」",
    "「きみのこと、いっぱい気持ちよくできてすごいって、んぅっ！<br>　天才のぼくのこと、あっ……あっ……もっと褒めてっ！」": "「你的事情，让我感觉非常舒服，真是太厉害了，嗯啊！<br>　天才的我，啊……啊……再多夸夸我！」",
    "「あぁ、ラファエロはすごいよ。<br>　いつも尊敬している」": "「啊，拉斐尔真的很厉害。<br>　我一直都很尊敬你」",
    "「えへへ……んっ……んあっ……当然だよね。<br>　天才のぼくは、きみを責めて、とっても気持ちよくできるんだ……」": "「嘿嘿……嗯……嗯啊……这是当然的吧。<br>　天才的我，责难你的时候，也能让你感觉非常舒服……」",
    "「んんっ……あんんっ……でも、ぼくを褒めたご褒美にっ……んぅ……。<br>　そろそろ、射精させてあげようかなっ……んっふぅ……」": "「嗯嗯……啊啊……但是，作为夸奖我的奖励……嗯……<br>　差不多该让你射精了呢……嗯呼……」",
    "「それじゃあ……あっっ……んぅ……いくよ！」": "「那么……啊……嗯……要来了！」",
    "「ぼくに発情して溜まった精液……！<br>　思い切り出してくれて構わないよ！」": "「对我发情而积攒的精液……！<br>　尽情释放出来也没关系哦！」",
    "膣の奥で亀頭を愛撫するように、ラファエロは腰を押し付けた。<br>それを合図に、根元で時宜を待っていた精液を思い切り放出させる。": "在阴道深处爱抚龟头的同时，拉斐尔将腰压了过来。<br>以此为信号，让在根部等待时机的精液尽情释放。",
    "「すごい……きみのすごいの、いっぱい来てるよ……っ」": "「好厉害……你的好厉害，好多都来了……」",
    "どくどくと膣内に精を注ぎ、心地よい疲労感に満たされる。<br>ラファエロも同じく、顔を上気させ肩で息をしている。": "精液在阴道内不断注入，充满了舒适的疲劳感。<br>拉斐尔也同样，脸上泛红，肩膀在喘息。",
    "「はぁ……はぁ……すごい……お腹の中が熱いよ……。<br>　こんな感じなんだね……すごく気持ちがよくて……」": "「哈……哈……好厉害……肚子里好热……。<br>　原来是这种感觉啊……非常舒服……」",
    "「いや、違う！　そうじゃなかった」": "「不，不对！不是那样的」",
    "「どうだい？　一方的に気持ちよくさせられて、<br>　搾り取られちゃった感想は」": "「怎么样？被单方面地弄得舒服，<br>　被榨取的感想是？」",
    "「とても気持ちよかったが、一方的ではなかっただろう。<br>　後半はラファエロもかなり感じていた気がするぞ」": "「非常舒服，但并不是单方面的吧。<br>　我觉得后半段拉斐尔也相当有感觉」",
    "「いいや、そんなことはないさ。<br>　ぼくが、こ、こんな恥ずかしいことで感じるなんて、あるはずない」": "「不，不是那样的。<br>　我、我怎么可能会因为这种羞耻的事情而感到快感呢，不可能的」",
    "「別に恥ずかしいことじゃないだろう」": "「这没什么好羞耻的吧」",
    "「射精を我慢するように言ったのも、<br>　ラファエロがもっと楽しみたかったからじゃなかったのか？」": "「让我忍住射精，<br>　不也是因为拉斐尔你想多享受一会儿吗？」",
    "「そ、そんなはずがないじゃないか……！」": "「怎、怎么可能……！」",
    "「ぼくはただ、きみがめちゃくちゃにされて感じているのを見て、<br>　楽しんでいただけなんだからね。勘違いしちゃいけないよ」": "「我只是看着你被弄得乱七八糟的样子，<br>　觉得很有趣而已。别误会了」",
    "「ぼくは天才で、街の人気者なんだ。<br>　え、えっちなことで気持ちよくなるなんて、あるはずないさ」": "「我可是天才，是镇上的人气王。<br>　怎、怎么可能因为色情的事情感到舒服呢」",
    "少し言ってみただけなのだが、<br>ラファエロの反応はなんだか怪しい。": "我只是随口一说，<br>但拉斐尔的反应却有些可疑。",
    "もしかしてこの藝術家、<br>責めるより責められるほうが感じるのでは……？": "难道这位艺术家，<br>比起责难别人，更喜欢被责难的感觉……？",
    "そんな疑惑が生じるが、<br>確かめるのは次の機会に譲るとしよう。": "虽然产生了这样的疑惑，<br>但确认的事情还是留到下次机会吧。"
}