{
    "誰より幸せな瞬間": "比任何人都幸福的瞬间",
    "とある貴族が、婚礼衣装を依頼する仕立て屋を決めるために、<br>品評会を開催することとなった。<br>今日は、その品評会当日だ。": "某位贵族为了决定委托制作婚礼服装的裁缝店，<br>决定举办一场品评会。<br>今天，就是品评会的当天。",
    "品評会は、主催者である貴族の屋敷で行われる。<br>花婿役を頼まれた自分も、屋敷の一室で着付けをしてもらっていた。": "品评会在主办者贵族的宅邸中举行。<br>被委托扮演新郎的自己，也在宅邸的一个房间里进行着装扮。",
    "「……よし！　完璧です。<br>　とってもよくお似合いですよ、館長さん！<br>　どこからどう見ても、立派な花婿さんです」": "「……好了！完美。<br>　非常适合您呢，馆长！<br>　无论从哪个角度看，都是一位出色的新郎。」",
    "「どうも、ありがとうございます……」": "「非常感谢……」",
    "鏡に目を向け、タキシードに身を包んだ自分の姿を見つめる。<br>先日の衣装合わせで一度見ているとはいえ、やはり慣れない服装だ。": "望向镜子，注视着身穿燕尾服的自己。<br>虽然在前几天的服装试穿时已经看过一次，但这依然是不习惯的装束。",
    "「そういえば、セザンヌの準備は済んでるんですか？<br>　控え室が別々なので、今日はまだ会っていませんが」": "「说起来，塞尚的准备已经完成了吗？<br>　因为休息室是分开的，所以今天还没见到他。」",
    "「ええ、セザンヌさんには先に来ていただいてるので。<br>　タイミングを見て、合流してもらうようお伝えしたんですが……」": "「是的，塞尚先生已经先来了。<br>　我告诉他看准时机，再过来汇合……」",
    "「って言ってたら、ちょうど来られたようですね。<br>　どうぞ、お入りください！」": "「正说着，好像正好来了呢。<br>　请进！」",
    "「お、おはようございます……館長さん」": "「早、早上好……馆长先生」",
    "先日と同じ花嫁衣装に身を包んだセザンヌが、控え室に入ってきた。<br>心なしか緊張しているようだ。": "塞尚穿着和前几日相同的婚纱，走进了休息室。<br>似乎有些紧张。",
    "「………………」": "「………………」",
    "「セザンヌ……？<br>　そんなに見つめられると、恥ずかしいんだが……」": "「塞尚……？<br>　被你这么盯着看，我有点不好意思……」",
    "「はっ……す、すみません！<br>　館長さん、とってもお似合いだったものですから～……」": "「啊……对、对不起！<br>　因为馆长先生，真的很适合这身打扮～……」",
    "「セザンヌの方こそ、相変わらず素敵な花嫁姿だ。<br>　何度でも言いたくなる。本当に似合ってるよ」": "「塞尚你才是，一如既往地美丽动人。<br>　我想说无数次，真的很适合你」",
    "「あ、あはは……照れちゃいますね。<br>　こうして控え室で、花嫁と花婿としてお互いの姿を褒め合って……。<br>　なんだか、本当にこれから結婚式をするみたい……」": "「啊、啊哈哈……好害羞呢。<br>　像这样在休息室里，作为新娘和新郎互相夸赞对方的样子……<br>　感觉真的像是要举行婚礼一样……」",
    "「け、結婚式を……？」": "「结、结婚仪式……？」",
    "「あっ……た、たとえです！<br>　あくまでも今のは、物のたとえですよ！？」": "「啊……那、那是比喻！<br>　刚才的话，只是打个比方而已！？」",
    "「そ、そうだよな……」": "「对、对啊……」",
    "セザンヌが大胆なことを言うから、ついドキッとしてしまった。<br>今回はあくまでも品評会であり、式を行うわけではないのだ。<br>浮かれっぱなしではいられない。": "因为塞尚说了大胆的话，我不由得心跳加速。<br>这次毕竟只是品评会，并不是要举行仪式。<br>不能一直沉浸在兴奋中。",
    "「コホン。……ええと、館長さん。セザンヌさん。<br>　おふたりが楽しそうなのは、大変いいことなんですが……」": "「咳咳。……那个，馆长先生。塞尚小姐。<br>　两位看起来很开心，这非常好……」",
    "「そ、そうです。これから品評会ですからね。<br>　なにかわからないことや、気になることがありましたら、<br>　今のうちに尋ねた方がいいですよ」": "「是、是的。接下来就是品评会了。<br>　如果有什么不明白的地方或在意的事情，<br>　最好现在问清楚哦」",
    "「そうだな……気になること……」": "「是啊……在意的事情……」",
    "こちらの意識は、どうしてもセザンヌの花嫁姿に向いてしまう。<br>今日は、品評会に来る貴族たちも彼女を見ることになるわけだが……。": "我的注意力不由自主地转向了塞尚的新娘装扮。<br>今天，来参加品评会的贵族们也会看到她吧……。",
    "「……ちょっとその衣装、露出が多くないか？」": "「……那个服装，是不是有点太暴露了？」",
    "「ええっ！？<br>　い、今そんなことを言われましても……」": "「诶！？<br>　现、现在说这种话也……」",
    "「いや、ふたりの時は気にならなかったんだが……。<br>　こうして改めて見ると、その……」": "「不，两个人在一起的时候没觉得……。<br>　这样重新一看，那个……」",
    "「他の男性の目には晒したくない、と？<br>　館長さん、もしかして嫉妬されてますか？」": "「不想让其他男人看到，是吗？<br>　馆长先生，该不会是在吃醋吧？」",
    "……嫉妬、と言われてしまうと否定できない。<br>かといって、素直に認めるのもはばかられ、黙り込んだ。": "……被说是吃醋，我也无法否认。<br>但即便如此，坦率承认也有些难为情，于是沉默了下来。",
    "「館長さん……そ、そうなんですか？」": "「馆长先生……是、是这样吗？」",
    "「それは……まあ、なんだ。<br>　今日は花婿役だからな……そんな気持ちになったらダメか？」": "「那个……怎么说呢。<br>　今天我是新郎的角色啊……有这种心情不行吗？」",
    "「……いいえ。嬉しいです」": "「……不。我很开心。」",
    "「でも、大丈夫ですよ～。今日のわたしは、館長さんの花嫁です。<br>　たとえ誰からどんな風に見られても、あなたの伴侶なんです。<br>　どこへも行きませんから」": "「但是，没关系的哦～。今天的我，是馆长的新娘。<br>　无论被谁怎么看，我都是你的伴侣。<br>　我不会去任何地方的。」",
    "「そ、そうか……。<br>　セザンヌの方は、似たような気持ちにならないのか？」": "「这、这样啊……。<br>　塞尚你，不会有类似的感觉吗？」",
    "「わたしは……むしろ誇りに思って、見せつけてしまいたいです。<br>　こんな素敵な旦那様が、わたしの隣にいるんだって……」": "「我……反而感到自豪，想要炫耀一下。<br>　这么棒的丈夫，就在我身边……」",
    "「セザンヌ……」": "「塞尚……」",
    "「館長さん……」": "「馆长先生……」",
    "「はいはいはい！　そのへんにしてください！<br>　仲がいいのは素晴らしいことですけど、この後が本番ですから！<br>　ふたりだけの世界に入らないで！」": "「好了好了好了！到此为止吧！<br>　感情好是好事，但接下来才是重头戏！<br>　不要沉浸在自己的世界里！」",
    "こちらを叱り飛ばす声で、はっと我に返った。<br>セザンヌも同じだったようで、目を丸くしている。": "被这斥责声惊醒，回过神来。<br>塞尚似乎也是如此，眼睛睁得大大的。",
    "「い、いえっ！　わたし、そんなつもりじゃ……。<br>　ごご、ごめんなさい。館長さんも、すみません……」": "「不、不是的！我、我没有那个意思……。<br>　对、对不起。馆长先生，也请原谅我……」",
    "「いや、セザンヌが謝るようなことは、なにも……」": "「不，塞尚你不需要道歉……」",
    "「わたし、花嫁衣装にすっかり舞い上がっちゃって……。<br>　勝手に伴侶とか、旦那様とか言って……<br>　ご迷惑だったかと～……」": "「我，穿上新娘礼服后完全飘飘然了……<br>　擅自说什么伴侣啊、丈夫啊……<br>　是不是给您添麻烦了～……」",
    "「まさか、迷惑なんて思うわけないだろう。<br>　そこについては、こっちも同じような気持ちだったし……」": "「怎么会觉得麻烦呢。<br>　在这方面，我也有同样的感觉……」",
    "「か、館長さん……それって～……」": "「馆、馆长先生……那个～……」",
    "「……あの～……」": "「……那个～……」",
    "「あっ！　す、すみません、また……！」": "「啊！对、对不起，又来了……！」",
    "「いえ……ここまで筋金入りなら、もうなにも言いません。<br>　むしろ、そのままでいてもらった方がいいかも。<br>　うん、そんな気がしてきました！」": "「不……既然你们已经这么坚定，我就不多说了。<br>　反而，你们保持这样可能会更好。<br>　嗯，我开始这么觉得了！」",
    "「えっ？　どういうことでしょう……？」": "「诶？这是什么意思……？」",
    "「だって今のおふたり、本物の新婚さんみたいですから。<br>　その空気に水を差さない方が、うまくいく気がします！」": "「因为现在的两位，简直就像真正的新婚夫妇一样。<br>　我觉得不破坏这种氛围的话，事情会进展得更顺利！」",
    "「ほ、本物の新婚さん……！？」": "「真、真正的新婚夫妇……！？」",
    "「もう止めません。いえ、むしろ全力でいちゃついてください！<br>　あ、変に意識しないでいいですからね！<br>　さっきみたいな自然体のままで十分です！」": "「我不会再阻止了。不，反而请你们尽情地秀恩爱吧！<br>　啊，不用刻意去在意！<br>　就像刚才那样自然的状态就足够了！」",
    "「そ、そんな風に言われてしまうと、<br>　かえって恥ずかしいんですけど～……」": "「被、被这么一说，<br>　反而更害羞了～……」",
    "「……まあ、なにも考えなくていいってことだろう。<br>　依頼主の指示だ。肩の力を抜いていこう」": "「……嘛，就是不用想太多的意思吧。<br>　这是委托人的指示。放松一点吧」",
    "「そう、ですね……そう考えると、少しは気が楽になります……。<br>　ありがとうございます……あなた」": "「是、是啊……这么一想，心情稍微轻松了一些……。<br>　谢谢你……亲爱的」",
    "「……あなた？」": "「……亲爱的？」",
    "「ひゃわっ……！？　す、すみませんっ！<br>　また、花嫁の気持ちに入り込んじゃって……！」": "「呀啊……！？对、对不起！<br>　又、又沉浸在新娘的心情里了……！」",
    "「いいですよ、それ！　そういうの！<br>　その調子でナチュラルにいちゃついてください！」": "「很好，就是这样！<br>　就这样自然地恩爱下去吧！」",
    "……ともかく、自然にしていればいいんだろう。<br>そう言われたからには、この感じで本番に臨むとしよう。": "……总之，自然一点就好。<br>既然被这么说了，那就以这种感觉迎接正式场合吧。",
    "会場となる広間には、花嫁と花婿の衣装をまとったモデルたちが並び、<br>いっそう華やかな雰囲気を醸し出していた。": "作为会场的宽敞大厅里，穿着新娘和新郎服装的模特们排成一列，<br>营造出更加华丽的氛围。",
    "その中でも、こちらの腕に腕を絡めて寄り添うセザンヌは、<br>他の誰よりずっと綺麗だと思った。": "在这其中，挽着我的手臂依偎在我身边的塞尚，<br>比任何人都要美丽。",
    "「……ふふっ♪」": "「……呵呵♪」",
    "品評会の間、セザンヌはずっと笑顔を浮かべていた。<br>その姿は、彼女が憧れだと言っていた、<br>世界一幸せな花嫁そのもののように見えた。": "在品评会期间，塞尚一直面带微笑。<br>她的样子，就像她所憧憬的、<br>世界上最幸福的新娘一样。",
    "品評会は幕を閉じ、優勝者も無事に決まった。<br>自分とセザンヌの衣装を作った、あの仕立て屋だ。": "品评会落下帷幕，优胜者也顺利决出。<br>是为我和塞尚制作服装的那位裁缝。",
    "彼女自身の感想では、モデルとして選んだ自分とセザンヌが、<br>品評会の間ずっと、とても仲睦まじくしていたことが勝因だという。<br>感涙しながら、そう語っていた。": "据她本人的感想，选择我和塞尚作为模特，<br>在品评会期间一直表现得非常恩爱，这是获胜的原因。<br>她一边感动得流泪，一边这样说道。",
    "そういえば、セザンヌには特別なお礼をすると言っていたようだが……。": "说起来，塞尚好像说过要特别感谢我……。",
    "「……本当に、いただいてしまっていいんでしょうか～？<br>　このドレス、本来ならとても高価なものなんじゃ……」": "「……真的可以收下吗～？<br>　这件礼服，原本应该是非常昂贵的吧……」",
    "「品評会で選ばれたのは、おふたりのおかげですから！<br>　せめてこのくらいのお礼はさせてください」": "「品评会能获胜，都是托了两位的福！<br>　至少让我表达一下这份谢意吧」",
    "「……わかりました。<br>　では、お言葉に甘えさせていただきますね～」": "「……明白了。<br>　那我就恭敬不如从命了～」",
    "「いつか本当に、セザンヌさんが館長さんと結ばれる日が来たら、<br>　その時は喜んで、仕立て直しもさせてもらいますので！」": "「如果有一天，塞尚小姐真的和馆长先生结为连理，<br>　到时候我一定会很高兴地为你们重新制作礼服！」",
    "「ええっ！？　い、いえ、あの。<br>　……き、気づいてたんですか？　わたしの、館長さんへの気持ち……」": "「诶！？不、不是的。那个……<br>　……你、你注意到了吗？我对馆长先生的感情……」",
    "「むしろ、あれで気づかれてないと思ってたんですか！？<br>　そっちの方が驚きですけど」": "「不如说，我还以为你没注意到呢！？<br>　这才让我更惊讶呢」",
    "「いちゃついてるとか言われたのは、単にからかわれただけかと……。<br>　でも、館長さんとは、はっきりした関係というわけでは……」": "「被人说我们打情骂俏，我还以为只是被戏弄了而已……。<br>　不过，我和馆长先生的关系，还没有明确……」",
    "「なるほど、進展はまだなんですね……。<br>　でも私、これからもセザンヌさんを応援してますから！<br>　なにかあったら、いつでも言ってください」": "「原来如此，看来还没有进展呢……。<br>　不过我会一直支持塞尚小姐的！<br>　如果有什么需要，随时告诉我哦」",
    "「は、はい……考えておきます……」": "「好、好的……我会考虑的……」",
    "「それじゃ、色々ありがとうございました！」": "「那么，非常感谢你们的帮助！」",
    "「……ふう。<br>　これで、この依頼はおしまいですね……」": "「……呼。<br>　这样一来，这次委托就结束了呢……」",
    "「変わった依頼で、とってもドキドキする体験でした……。<br>　こんなドレスまでもらっちゃって……」": "「真是个特别的委托，让我心跳加速的体验……。<br>　还得到了这么漂亮的礼服……」",
    "「でも……今度は依頼なんかじゃなくて。<br>　本当の花嫁として、館長さんの隣に立てたら……」": "「但是……下次不是为了委托。<br>　如果我能作为真正的新娘，站在馆长身边的话……」",
    "「いつか、そんな日が来たらいいですね……♪」": "「真希望那一天能早日到来呢……♪」"
}