{
    "捧げて踊る、未来の夢　１話": "献身起舞，未来的梦想　1话",
    "“伝えたいことがある。”<br>突如流暢な人語を話すようになった１体の原始藝術は、<br>確かにそう言った。": "“伝えたいことがある。”<br>突如流暢な人語を話すようになった１体の原始藝術は、<br>確かにそう言った。",
    "そう意味ありげなことを言うだけ言って――<br>追いすがるこちらを尻目に、<br>元の原始藝術たちの群れに紛れて消えてしまった。": "说完这些意味深长的话之后——他便不顾我的挽留，混入了那群原始艺术品之中，消失不见了。",
    "結局再遭遇はできず、一旦諦めて引き上げてきたのだが……。<br>新たに、少し困ったことが起きた。": "结果我没能再找到他，只能暂时放弃，先撤了回来……可是……又发生了新的麻烦事。",
    "「うーむ……」": "「唔……」",
    "執務室で、腕を組んで唸る。": "我在办公室里抱头苦思。",
    "「……館長……」": "「……馆长……」",
    "「館長さん……どうしましょう」": "「馆长……这下该怎么办？」",
    "目の前にいるのはアングルとクラン。<br>共に真面目で、頭を抱えるような問題を起こすタイプではない。": "安格尔和克兰就在我眼前。他们俩都是正经人，不会惹出什么麻烦。",
    "唸っている原因は――": "我之所以这么苦恼——",
    "「♪」": "「♪」",
    "彼女たちが抱えている、原始藝術にある。": "是因为他们俩怀里的原始艺术。",
    "こちらの世界に原始藝術がやって来て以降。<br>時折――いや、それなりに頻繁に、<br>原始藝術の目撃情報が入るようになった。": "自从原始艺术来到这个世界之后，时不时——不，是频繁地——",
    "「困ったなぁ……」": "「会收到原始艺术的目击情报。」",
    "「原始藝術を目撃するのが美術館の藝術家さんやイマージュなら、<br>　問題ないですけど」": "「这可怎么办啊……」",
    "「……それが一般市民となると、そうはいかないわ……」": "「如果是美术馆的艺术家或者印象派的艺术家看到了原始艺术，倒还无所谓」",
    "そう。<br>ここのところ、市民から何度も通報が入っているのだ。<br>“おかしな死の芸術がウロついている！”と。": "「……可如果是一般市民，那就麻烦了……」",
    "「ぬぬぬ……死の芸術と原始藝術はまったく違うというのに！」": "「没错。」",
    "「まぁ……わたしたちだって、<br>　なかなか断定はできなかったわけですし……」": "「这个……我们自己也很难断定……」",
    "「そりゃ、道端でいきなり見かけたらなぁ。<br>　驚いたり怯えたりするのは仕方がないよな」": "「那当然，如果在路边突然看到的话……<br>　　会感到惊讶和害怕也是没办法的事」",
    "「ヨナー？」": "「尤纳？」",
    "「だけど原始藝術に関する通報が増えているせいで、<br>　本来の芸術犯罪の通報が埋もれてしまいかねないのよ」": "「但是因为与原始艺术相关的报警数量增加，<br>　　本来的艺术犯罪报警可能会被埋没」",
    "「通報者は混乱してるから……対象の詳細までは、<br>　その場で聞き出せないことも多いしね……」": "「因为报警者很混乱……所以很多时候无法当场问出对象的详细情况……」",
    "「不用意に外をうろつかないよう、<br>　原始藝術たちに言おうと思っても……」": "「就算想让原始艺术们不要随便在外面闲逛……」",
    "「フヨー？　イ？」": "「浮游？　咦？」",
    "「それが伝わる個体ばかりじゃないわけだ」": "「也不是所有个体都能传达」",
    "「……イマージュ化阻害と原始藝術に関する報告書は、<br>　私も目を通しているけど……」": "「……关于形象化阻碍和原始艺术的报告书，<br>　　我也看过……」",
    "「知性が高度に発達した個体もいるのよね？<br>　その個体に伝達を頼むわけには、いかないのかしら……」": "「也有知性高度发达的个体吧？　　不能拜托那个个体传达吗……」",
    "「それが……その原始藝術に限って、こちらへ来ている様子もなくて」": "「这个……只有那个原始艺术，似乎没有要过来的迹象」",
    "「なにか話がある様子だったから、こっちもカノ……ジョ？<br>　のことは探しているんだが」": "「她好像有话要跟我说，所以我也在找她。」",
    "「話があるなら、向こうから来ても、<br>　おかしくはないはずなんですがねぇ」": "「如果它有话想说，就算主动过来，应该也不奇怪」",
    "「なんで来てくれないんでしょうか……<br>　私なら、いつでもウエルカムなのに……」": "「为什么它就是不来呢……我可是随时欢迎它的……」",
    "「趣旨変わってるぞ……」": "「你这意思完全反过来了……」",
    "「じゃあ、発想を逆転させるのはどうでしょう？」": "「那我们换个思路怎么样？」",
    "「というと？」": "「怎么说？」",
    "「原始藝術にこちらへ来るなと言うのではなく。<br>　こちらへ来た原始藝術に、この世界のことを教えて、<br>　おとなしくしてもらうんです」": "「不要让原始艺术不要过来这里，而是让过来的原始艺术了解这个世界，让它安分下来」",
    "「あぁ……なるほど……市民の前に無闇に姿を見せないとか、<br>　そういうことね……」": "「啊……原来如此……就是不要随便在市民面前现身之类的……」",
    "「んー……あるいはこの世界のルールやマナーを教える、とか？」": "「嗯……或者教它这个世界的规则和礼仪？」",
    "「ふむ！<br>　つまりは原始藝術が害のない存在だと、<br>　人々にわかってもらえればいいわけです」": "「嗯！也就是说，只要让人类知道原始艺术是无害的就行了」",
    "「しかし……」": "「可是……」",
    "「あぁ、ちょっと難しいかもな」": "「嗯，可能有点难吧」",
    "「カモナー？」": "「卡摩纳？」",
    "「原始藝術は確かに好奇心旺盛で、学習能力も高い様子です。<br>　ですがその精神は、かなり幼くもあります」": "「原始艺术的确好奇心旺盛，学习能力也很强。但是它的精神年龄还很小」",
    "「遊んだり絵を描いたりするような“楽しい”ことには、<br>　興味を示しますが……」": "「虽然对玩耍和画画这类「快乐」的事会表现出兴趣……」",
    "「マナーだとかなんだとか、<br>　そういうことに関心を持ってくれるかというと……<br>　たぶん難しいだろうな」": "「礼仪什么的，要说他会不会在意这些……大概很难吧」",
    "「ムイ？」": "「唔？」",
    "無邪気な様子の原始藝術を囲み、皆で揃って唸る。<br>なんとも悩ましい。": "大家围着天真无邪的原始艺术，一起沉吟起来。",
    "そして思い立って、視線を部屋の隅に流した。<br>そこに、ずっと我々を見守る様子で<br>黙って控えているイマージュがいるからだ。": "接着我下定决心，视线往房间角落看去。因为那里有始终默默守望我们的伊玛裘。",
    "「――なぁ。<br>　君はどう思う、エスティー」": "「——我说，艾丝蒂，你有什么看法？」",
    "「……私、ですか」": "「……我吗？」",
    "阻害化現象の当事者でもあったエスティー。<br>あまり前へ出る性格ではないからか、<br>今回の話し合いにも耳を傾けているだけという雰囲気だったが……。": "艾丝蒂也是妨碍化现象的当事人之一。或许是因为她性格比较内向，所以在这次的会议中，她似乎只是在旁听而已……",
    "「辛抱強くなにかに取り組むようなこと、きっと君は得意だろう？<br>　いいアイデアはないか？」": "「你肯定很擅长忍耐着去做某件事吧？<br>　你有没有什么好主意？」",
    "「アイデア……ですか。<br>　ええと……そうですね……」": "「主意……吗？<br>　呃……我想想……」",
    "「……おそらく一番の問題点は。<br>　原始藝術の“得体の知れなさ”だと思います」": "「……我想最大的问题点……<br>　应该是原始艺术的「神秘性」」",
    "「原始藝術が死の芸術のような悪意ある存在でないとしても……<br>　何者かわからない存在である以上、市民の皆様は安心しないはず」": "「就算原始艺术不像死之艺术那样具有恶意……<br>　但只要它还是个身份不明的存在，市民们就不可能放心」",
    "「……そうなのよね……。<br>　実際、通報者に対して……あれは美術館にいる、<br>　害のない存在だと説明はするのだけど……」": "「……是啊……。事实上，我们对报警的人……是这样解释的，说它在美术馆里……<br>　不会对人造成危害……」",
    "「“ならしっかり管理してくれ！”……って、<br>　言われてしまうだけなんです……」": "「但是……他们只会回我们一句……」那就给我好好管理啊！」……」",
    "「かと言って、わたしたちが“管理”なんて、<br>　できるわけじゃありませんしね……」": "「话虽如此，我们也不可能……有办法「管理」它……」",
    "「ですから、そこを解決すべきなのだと思います」": "「所以，我认为我们应该解决这个问题。」",
    "「原始藝術は、悪意がないだけではなく……<br>　美術館が制御できうる存在で。<br>　そしてなにより芸術を愛する者たちなのだと理解してもらうのです」": "「原始艺术不仅没有恶意……而且还是美术馆能够控制的存在。」",
    "「ふむ。<br>　まぁ確かにアテネス市民にとって、<br>　それが一番親近感を覚える事柄かもしれないな」": "「嗯。的确，对于雅典斯市民来说，这可能是最能让他们产生亲近感的活动了」",
    "「ですので……原始藝術たちに、<br>　ダンスを学ばせるのはどうでしょうか？」": "「所以……让原始艺术品们学习舞蹈，您觉得怎么样？」",
    "「ムイ？　スー？」": "「唔？嘶？」",
    "「ああ！　いいのではないでしょうか！？」": "「啊！这主意不错啊！？」",
    "「ダンス、音楽、歌って踊る……そういうものも、<br>　非常に原始的な芸術活動のひとつですからね！」": "「舞蹈、音乐、歌唱……这些都是非常原始的艺术活动！」",
    "「そうですね。<br>　絵を描くことに興味を示した原始藝術たちなら、<br>　踊りも楽しんでくれるかもしれません」": "「是啊。既然原始艺术品们对绘画感兴趣，那它们说不定也会喜欢跳舞」",
    "「ダンスも集団でやるとなれば、チームワークが必要になりますし！<br>　協調性とか、身につきますよ、きっと！」": "「跳舞也是需要团队合作的！这样肯定能学会协调性！」",
    "「ス？　ナニ？　ナニ？」": "「嘶？什么？什么？」",
    "「ダンスですよ、ダ・ン・ス！<br>　エスティー、ちょっと見本見せてあげてください！」": "「跳舞啊，跳·舞！」",
    "「え、えぇ……？<br>　私、人前で踊るのは、あまり得意では……」": "「哎、哎哎……？我不太擅长在别人面前跳舞……」",
    "「人ではなく、原始藝術に見せるのだと思って……！」": "「别把它们当人，就当它们是原始艺术品……！」",
    "「わ、わかった……」": "「我、我知道了……」",
    "そう言って少し恥ずかしそうにしながらも、<br>エスティーはその場で小さくステップを踏んだ。": "艾丝蒂虽然有些害羞，但还是当场跳起了舞步。",
    "指を鳴らしリズムをとって、軽やかに踊る。<br>遠慮しているのか派手な動きはないが、<br>思わずつられてしまいそうになる、魅惑的な舞だった。": "她打了个响指，用节奏轻快的舞姿跳了起来。虽然动作没有那么夸张，但还是让人看得入迷。",
    "「？<br>　……！<br>　！」": "「？　……！　！」",
    "「♪<br>　♪、♪」": "「♪　♪、♪」",
    "「はっ！<br>　原始藝術がエスティーにあわせて、<br>　なんだかピコピコ動いてます！」": "「啊！　原始艺术品配合着艾丝蒂的动作，　　开始跳起了舞！」",
    "「感触、よさそうですね……！」": "「感觉，还不错……！」",
    "「アングルさん！<br>　どうでしょうか！？」": "「安格尔小姐！　　你觉得怎么样！？」",
    "「ど、どうって……？」": "「什、什么怎么样……？」",
    "「原始藝術たちにダンスを習得してもらって――<br>　そう！　発表会なんて、するといいのではないですか？」": "「让原始艺术品们学会跳舞———<br>对了！　不如就来举办一场发表会如何？」",
    "「……一般市民に向けて、ということ……？<br>　でも、そんな……かえって混乱が起きないかしら……」": "「……你是说，要让它们在一般市民面前跳舞……？<br>可是这么做……会不会反而引发混乱……」",
    "「原始藝術たちがこの世界へ出てくることは、<br>　簡単には止められそうもありません」": "「原始艺术品们来到这个世界一事，<br>感觉无法轻易阻止。」",
    "「それならいっそ、原始藝術たちは私たちの“仲間”で、<br>　同じ芸術に携わる者たちだと。<br>　そうはっきり示すほうが、いい方向へ向かうのではないでしょうか？」": "「不如就干脆让市民们知道，原始艺术品们是我们的「伙伴」……<br>　是和我们一样从事艺术工作的人们……<br>　这样明确地告诉他们，或许会往好的方向发展吧？」",
    "「うぅん……それはまぁ、可能性はある、けど……」": "「唔……这个嘛，确实有这个可能……」",
    "「――そうだな。<br>　悪くない案だと思う。<br>　アングル、こちらからも頼むよ。協力して欲しい」": "「——是啊……<br>　我觉得这个主意不错……<br>　安格鲁，我也想拜托你，希望你能帮这个忙」",
    "「ムイ？<br>　ス？　ダンス？<br>　スル。シヨ？」": "「姆伊？斯？丹斯？斯鲁。希哟？」",
    "「う……」": "「唔……」",
    "「……わ、わかったわ……。<br>　今の段階では、約束はできないけど……」": "「……我、我知道了……虽然现阶段还不能保证……」",
    "「原始藝術たちが、うまく踊りを身につけて……<br>　きちんと発表会ができそうなのだったら……<br>　その件について、議会に根回しはするわ……」": "「如果原始艺术品们能学会跳舞……能顺利举办发表会的话……我会在议会里帮你们说情的……」",
    "「アングルさん……！<br>　ありがとうございます！」": "「安格鲁先生……！谢谢你！」",
    "「よし！<br>　じゃあひとまず目標ができたな。<br>　エスティー！」": "「好！那我们暂时有了个目标了啊……艾丝蒂！」",
    "「え、な、なに……」": "「哎，什、什么……」",
    "「ダンスの指導、よろしく頼むよ」": "「那就拜托你指导它们跳舞了」",
    "「わ、私が……？」": "「我、我来……？」",
    "「まぁ、言い出しっぺですしね。<br>　阻害化現象による、原始藝術との縁もあることですし。<br>　適任かと」": "「嗯，毕竟是你提出来的嘛。而且你因为阻碍化现象，和原始艺术品们也有缘分。我觉得你很适合」",
    "「だけど私は、注目されるのが苦手で……」": "「可是我不擅长受到大家的关注……」",
    "「……いえ。<br>　わかりました。<br>　覚悟を決めましょう」": "「……不。我知道了。我会做好心理准备的」",
    "「私が、必ず……<br>　原始藝術たちに、ダンスを身に付けさせてみせます……！」": "「我一定会……让原始艺术品们学会跳舞……！」",
    "「ミセマス！」": "「米瑟茉丝！」",
    "「……一応……ダンスは目的じゃなくて手段なのを、<br>　忘れないでね……」": "「……你们可别忘了……跳舞不是目的，只是手段而已……」"
}