{
    "猫みたいな君": "像猫一样的你",
    "トゥーリと共に、子猫を飼い主の元に送り届けてから、<br>しばらく経ったある日のこと――": "多莉和我一起把小猫送回饲主身边后，过了好一阵子——",
    "「館長、頼まれていた書類をお持ちいたしました」": "「馆长，我把您要的文件拿来了。」",
    "「あぁ、助かったよ。ひとりだと、なかなか終わらなくてな。<br>　そこに置いといてくれ」": "「啊，太好了。我一个人实在处理不完这些文件啊。帮我放在这里就好。」",
    "「はい、ここに置いておきます。<br>　それでは、私はこれで失礼しますね」": "「好，我放在这里了。那我先告辞了。」",
    "「あ、トゥーリ」": "「啊，多莉。」",
    "「そういえば、あの子猫には会いに行ったりしているのか？<br>　お礼に来た飼い主さんが、いつでも遊びに来てくださいって……」": "「对了，你有去探望那只小猫吗？饲主来道谢的时候，还说欢迎你随时去玩……」",
    "「……べ、べつに、行ってませんけど」": "「……我、我没有去。」",
    "「ん？　そうだったのか。<br>　あれだけかわいがっていたから、<br>　てっきり通い詰めているかと思ったんだが」": "「嗯？是吗？你那么疼爱那只小猫，我还以为你一定会常常去探望它呢。」",
    "「…………」": "「…………」",
    "トゥーリは扉の前で少し立ち止まり、何かを考えている様子だった。<br>すると突然、早足でこちらへと近づいくる。": "多莉在门前稍微停顿，似乎在思考什么。<br>接着，她突然快步朝我走来。",
    "「館長！　あの子のこと、他の人に言ったりしてないですよね！？」": "「馆长！你没有把那孩子的事情告诉别人吧！？」",
    "「いきなりどうしたんだ……！<br>　誰にも言ってないぞ？」": "「怎么突然这么问……！我当然没跟别人说啊。」",
    "「最近、美術館の方々が、<br>　いつもより優しい微笑みを浮かべてくれるんです！」": "「最近美术馆的人们……<br>都对我露出比平常更温柔的微笑！」",
    "「まるで、小さな子に向けるみたいな……！」": "「就好像在对小孩子说话一样……！」",
    "恐らく、子猫と会った後のトゥーリの笑顔に釣られているだけなのだが、<br>それを指摘するのは野暮なのでやめておいた。": "他们恐怕只是被多莉见到小猫后的笑容影响而已，<br>不过现在点破就太不识趣了，所以我没有说出口。",
    "「気にしすぎじゃないか？<br>　誰にも言ってないから、安心して欲しい」": "「你是不是想太多了？<br>我当然没有跟别人说，你放心吧。」",
    "「ありがとうございます……。<br>　でも、館長は覚えているんですよね？<br>　私の……恥ずかしい姿」": "「谢谢……<br>不过，馆长还记得吧？<br>记得我……丢脸的模样。」",
    "「あ……いや、それはだな……」": "「啊……呃，这个嘛……」",
    "「～～～～～～～っ！！！<br>　絶対、覚えてるじゃないですか！」": "「～～～～～～唔！！！<br>你明明就记得嘛！」",
    "「うぅぅ……！　お願いします！<br>　忘れてください！　何でもしますから！」": "「呜呜呜……！求求你！请你忘掉吧！我什么都愿意做！」",
    "「なんでもするからと言われてもな……。<br>　なら、別のことで上書きするとか？」": "「就算你说什么都愿意做……那不然，用别的事情覆盖掉？」",
    "「例えば、猫みたいに甘えてみせるとか、な？」": "「比如说，像猫一样对我撒娇之类的？」",
    "「っ！？　な、何を言って……ていうか、あ、甘えるってあなたに！？<br>　……女性が男性に甘えるって……そ、そういうことよね……！？」": "「！？你、你在说什么……是说，对、对你撒娇！？……女性对男性撒娇……是、是这个意思吧……！？」",
    "「冗談だよ。それに“ふたりっきりのときは、<br>　どんな顔でも見せてくれる”んだろう？」": "「开玩笑的啦。而且你不是说「两人独处的时候，愿意让我看到任何表情」吗？」",
    "「なら、覚えていたって問題ないじゃ――」": "「那就算记得也没什么问——」",
    "「……か、かーんちょ。<br>　私、あなたにぎゅうってしてほしーなー」": "「……馆、馆长～～我想要你抱抱～～」",
    "「ッ！？　ト、トゥーリ……？　もしかして……」": "「！？图、图莉……？难道说……」",
    "「どうしたの、館長～。<br>　愛でてくれないと、私寂しいよー」": "「怎么了，馆长～～？你不疼爱我，我会寂寞的～」",
    "「あ、あぁ……けど……本当にいいのか？」": "「啊、啊啊……可是……真的可以吗？」",
    "「何言ってるの館長～。あなたが言ったんだから……。<br>　最後まで責任、とってよね！」": "「馆长，你在说什么呢～。是你自己说的……。你要负责到底哦！」",
    "トゥーリは自らの服を脱ぎ、俺の服をも脱がすと、抱き着いてきた。<br>その彼女を受け止めるようにして、持ち抱えた。": "多莉脱下自己的衣服，然后脱下我的衣服，抱住了我。<br>我接住了她，将她抱在怀里。",
    "「館長、落とさないように、ちゃんと支えててね。<br>　絶対だからね」": "「馆长，你要好好地支撑住我，别让我掉下去了哦。」",
    "「大丈夫、ちゃんと支えてる。<br>　それにしても、思ったより大胆なところもあるんだな」": "「放心，我会好好支撑住你的。话说回来，你有些地方比想象中还要大胆呢。」",
    "「しっかりあなたに甘えるなら、こうした方がいいかなぁと思ったの。<br>　それにふたりっきりの時は、素直に気持ちを見せていいんでしょう？」": "「我想说如果要向你撒娇的话，这样做比较好。而且在两人独处的时候，可以坦率地表达自己的心意吧？」",
    "「あぁ、それでいい」": "「嗯，这样很好。」",
    "「ふふっ……よかった。<br>　館長のおちんちんも……元気に反応してくれて、嬉しい……」": "「呵呵……太好了。<br>馆长的鸡鸡……也精神饱满地做出了反应，我好开心……」",
    "「トゥーリのおかげだな」": "「这都是多莉的功劳。」",
    "かつての“普段”とは、性格も言葉遣いも違うトゥーリ。<br>ただ、今の彼女のほうがより魅力的に映った。": "多莉的个性和说话方式都和以前的「平常」不同。<br>不过，现在的她看起来更有魅力。",
    "そのギャップと、目の前にあるトゥーリの豊満なボディに、<br>肉棒は激しいまでに膨張していた。": "这种反差，以及眼前的多莉丰满的身材，让我的肉棒膨胀得更加剧烈。",
    "「館長のおっきぃ……。ガチガチに硬くて……太くて……<br>　これ、ぜーんぶ私の中に入るかなぁ……？」": "「馆长的大鸡鸡……又硬又大……好粗……<br>　　这全部都进得来吗……？」",
    "「ちょっとだけ、動くぞ」": "「我要稍微动一下咯。」",
    "「あっ……館長のおちんちん、私の入り口に擦りついてる。<br>　なんだろう、すごく変な気持ち……」": "「啊……馆长的大鸡鸡在摩擦我的入口处了……<br>　　这是什么感觉，好奇怪……」",
    "「んっ……なんか自分で触る時とは違う気分……。<br>　体がぞくぞくしちゃう……」": "「嗯……跟自己摸的时候感觉不一样……<br>　　身体麻麻的……」",
    "「おちんちんも擦る度にぴくぴくしてるよ。<br>　こうしてるのでも、気持ちいいの？」": "「大鸡鸡每次摩擦都会抖动耶……<br>　　这样摸你也会舒服吗？」",
    "「あぁ、気持ちいい」": "「嗯，很舒服。」",
    "「そう……嬉しい、かも。んっ……なんか、さっきより気持ちいいかも。<br>　おまんこ、ぬるぬるしてきちゃってるよ……」": "「是吗……我好像……有点开心。嗯……好像比刚才还要舒服……<br>　　小穴变得湿湿滑滑的……」",
    "「トゥーリの愛液が出てきて、滑りやすくなってるんだよ。<br>　そんなに感じてるのか？」": "「因为多莉的爱液流出来了，变得容易滑动了啊……<br>　　你有这么有感觉吗？」",
    "「んんっ……！　そ、そんなこと、言っちゃやーだ。<br>　恥ずかしくなっちゃうよ……。館長のえっち……」": "「嗯嗯……！不、不要说这种话啦……<br>　　我会害羞的……馆长好色……」",
    "目の前にいる甘えん坊の女性は、正真正銘トゥーリだ。<br>しかし、今のトゥーリはまるで別人。": "眼前这个爱撒娇的女性，是货真价实的多莉。<br>但是现在的多莉简直判若两人。",
    "素直になった分と、猫っぽく甘えている分、どちらの方が多いのか。<br>トゥーリ本人にしかわからないが、とてもかわいらしいことだけは事実だ。": "变得坦率的多莉，和像猫一样撒娇的多莉，究竟哪一方比较多呢？<br>虽然只有多莉本人知道，但可以确定的是，她非常可爱。",
    "「ね、ねぇ、館長……。いつまで擦ってるの？<br>　そろそろ、いいんじゃない？」": "「欸、欸，馆长……你要摩擦到什么时候？差不多可以了吧？」",
    "「あぁ、そうだな……下ろすぞ。<br>　足下気をつけて」": "「啊，也是……那我放下来咯。小心脚下。」",
    "「え！？　そ、そうじゃなくて……その……いつまで擦るだけなの？<br>　挿れて、くれないの……？」": "「咦！？我、我不是这个意思……那个……你要摩擦到什么时候？不插进来吗……？」",
    "熱を帯びた視線で、トゥーリがねだってくる。": "多莉用热切的眼神央求着。",
    "「私、お股むずむずして、凄く切ない気持ちになっちゃってるよぉ……。<br>　館長、一緒にもっと気持ちよくなろうよぉ」": "「我下面痒痒的，感觉好难受……馆长，我们一起变得更舒服吧。」",
    "トゥーリのこの言動。<br>演技なのか、本気なのかがわからない……。": "多莉的言行举止……<br>让人搞不懂是演技，还是真心的……",
    "「なぁ、トゥーリ。甘えてくれとは言ったけど、<br>　本当に挿れていいのか？　この辺でやめといたほうが……」": "「欸，多莉。虽然我叫你撒娇，但……<br>真的可以插进来吗？还是到此为止比较好……」",
    "「もぅ、館長～。なに言ってるの？<br>　ここまでして、やめるなんて言わないで！」": "「讨厌，馆长～你在说什么啊？<br>都做到这个地步了，别说要停下来！」",
    "「ふたりとも、こんなに濡れてるんだよぉ？<br>　館長もそのおっきなおちんちん、つらいんでしょ？」": "「我们两个人都湿成这样了哦？<br>馆长的大鸡鸡也很难受吧？」",
    "「私で、すっきりしていいんだよ？」": "「你可以用我来发泄哦？」",
    "腰の動きを一旦止め、本当に挿れてよいものかを考える。<br>すると、トゥーリは困り顔で喋り始めた。": "我暂时停下腰部的动作，思考是否真的可以插入。<br>多莉见状，一脸困扰地开口：",
    "「……ねぇ、館長。私とするの、イヤですか？<br>　私、そんなに魅力ないですか？」": "「……呐，馆长。你不想跟我做吗？<br>我有那么没有魅力吗？」",
    "「そんなことはない、魅力的だ」": "「没这回事，你很有魅力。」",
    "「ただ、甘えてくれって言った手前、<br>　そこまでしてもらうのは悪い気がして……」": "「只是，我刚刚才叫你对我撒娇，让你做到这种地步，我会过意不去……」",
    "一度、元の性格に戻ったトゥーリは、呆れたように続ける。": "多莉一度恢复原本的个性，傻眼地继续说：",
    "「はぁ……ここまでやってあげてるんですよ？<br>　……それに、ふたりっきりの時は、素直にしていいんですよね？」": "「唉……我都做到这种地步了耶？<br>……而且，我们两人独处的时候，你不是要我坦率一点吗？」",
    "「なら……そのおちんちん……くださいよ……。<br>　こんなにされて、我慢できるわけないじゃないですか……」": "「既然这样……请把你的大鸡鸡……给我吧……<br>你对我做到这种地步，我怎么可能忍得住嘛……」",
    "「トゥーリ……。いいんだな、挿れても」": "「多莉……我可以插进去吗？」",
    "「……うん。館長、早く挿れて……？<br>　私、もう待てないよ……」": "「……嗯。馆长，快点插进来……<br>我已经等不及了……」",
    "「…………っ！」": "「…………！」",
    "再度、甘えん坊の性格に戻ったトゥーリの視線と言葉に、<br>罪悪感と理性は一気に吹き飛んだ。": "多莉再度变回爱撒娇的个性，她的视线和话语，让我的罪恶感和理性瞬间消失无踪。",
    "「あっ、んんんんっ……あぁ……」": "「啊、嗯嗯嗯嗯……啊啊……」",
    "「ホントに入っちゃったんだ……。んっ……。<br>　あんなに大きいおちんちんが、私の膣内に入るなんて……」": "「真的进来了……嗯……那么大的肉棒，居然进到我的小穴里……」",
    "「大丈夫か？　痛かったら言ってくれ」": "「还好吗？会痛的话要说哦。」",
    "「うん、大丈夫……。館長、やさしいね。<br>　私、あなたとひとつになれて嬉しい」": "「嗯，我没事……馆长，你好温柔哦……我很高兴能和你合而为一。」",
    "「俺も嬉しいよ。<br>　トゥーリの中……しめつけてきてる」": "「我也很高兴哦……多莉的里面……紧得不得了。」",
    "「それに、さっきの愛液のおかげかな。<br>　すごくぬるぬるしてる……」": "「而且，大概是刚才的爱液的关系吧……变得非常湿滑……」",
    "「もう、館長そういう恥ずかしいこと言っちゃだぁめ。<br>　もっと愛液でちゃうでしょ……。んっ……」": "「讨厌，馆长不可以说这么害羞的话啦……这样会流出更多爱液的……嗯……」",
    "「あんっ……！　館長のおちんちんが、急にびくんびくんってしてる」": "「啊嗯……！馆长的肉棒突然抽动起来了。」",
    "「今のトゥーリ見てたら興奮しちゃって……。<br>　つい、力が入ってしまった」": "「看到现在的多莉，我忍不住兴奋起来……所以就用力了。」",
    "「もう……館長ったら、ん……変態さんなんだからぁ」<br>　でもぉ、館長。私を見て、感じてくれたんだね」": "「讨厌……馆长你真是的，嗯……大变态。」<br>不过，馆长。你是在看着我，才会有这种感觉的吧。」",
    "「トゥーリの膣内も、喋ってるトゥーリも、全てが魅力的だ。<br>　なぁトゥーリ、そろそろ動いていいか？」": "「不管是你的阴道，还是说话的你，全都充满魅力。<br>我说杜丽，我差不多可以动了吧？」",
    "「……うん、いいよ。でも、最初はゆっくりお願い。<br>　最初から激しくしちゃあ、駄目だからね」": "「……嗯，可以了。不过，一开始拜托你慢一点哦。<br>因为不能一开始就太激烈。」",
    "「あぁ」": "「好。」",
    "「あぁっ、んあっ、館長、んんっ、優しくって言ったのに……。<br>　んっ、あっ、けっこう激しいよ……んんっ……！」": "「啊啊、嗯啊、馆长，嗯嗯，你明明说要温柔的……<br>嗯、啊、你这样很激烈耶……嗯嗯……！」",
    "「悪い……。<br>　トゥーリの膣内、気持ちよすぎて、つい……」": "「抱歉……<br>你的阴道太舒服了，我忍不住就……」",
    "「あぁっ……！　も、もう、館長ったら、せっかちさんだね。<br>　んあっ、でも私、今すっごく感じてる……！」": "「啊啊……！真、真是的，馆长你真是性急耶。<br>嗯啊，可是我现在非常有感觉……！」",
    "「あなたとひとつになれて……んんっ、あなたと一緒に気持ちよくなれて、<br>　私、幸せだよ。あぁっ……！」": "「能和你合而为一……嗯嗯，能和你一起变舒服，<br>我好幸福。啊啊……！」",
    "「あぁ、同じ気持ちだ。<br>　もっと一緒に気持ちよくなろうな」": "「嗯，我也是这么想的。<br>我们一起变得更舒服吧。」",
    "「うん……。あぁっ、そこっ、気持ちいい……気持ちいいよぉ。<br>　館長のおちんちん、私の中を擦ってるぅ……」": "「嗯……啊啊、那里、好舒服……好舒服哦。<br>馆长的大屌，在我里面摩擦……」",
    "「外側だけを擦ってた時と、全然違うよぉ……。んんっ……！<br>　やぁっ、あぁん……！」": "「跟只摩擦外侧的时候，完全不一样……嗯嗯……！啊啊……！」",
    "「中がジンジンしてるのに、身体はゾクゾクしちゃってるぅ……。<br>　んやあぁ……！　ああっ……！」": "「里面明明麻麻的，身体却酥酥麻麻的……嗯啊啊……！啊啊……！」",
    "「んんっ！　館長、もっと私を見てぇ。んっにゃぁ……！<br>　私のことを見つめながら、おちんちんで気持ちよくしてぇ……」": "「嗯嗯！馆长，多看我一点嘛。嗯啊……！<br>一边看着我，一边用鸡鸡让我舒服……」",
    "「ちゃんと見てる。トゥーリの感じてる姿、凄くかわいいぞ」": "「我有在看啊。多莉舒服的样子，非常可爱哦。」",
    "「えへへ、あなたに褒められちゃったぁ。嬉しいなぁ……んんんっ……。<br>　ああぁんっ……んんっ……」": "「欸嘿嘿，被你夸奖了。好开心哦……嗯嗯嗯……！啊啊啊嗯……嗯嗯……」",
    "「もっと、もぉっとあなたに甘えちゃおぅ、あぁぁっ……！<br>　ああぁっ……いやあぁ……」": "「我要、我要更更更更更向你撒娇，啊啊啊……！啊啊啊……不要啊……」",
    "「んあぁっ！　館長すき、すきぃっ！<br>　もっとぉ、もっと、奥まで擦ってぇ……んにゃあぁ……！」": "「嗯啊啊！馆长，我喜欢你，喜欢你！再、再往里面摩擦……嗯嗯啊啊……！」",
    "「ここまで性格を、変えられるなんてな……。<br>　いつものクールなトゥーリが嘘みたいだ」": "「没想到你的个性，居然会变得这么不一样……<br>平时冷酷的多莉，简直就像假的一样。」",
    "「……んんっ。か、館長はいつもの私、嫌い？　あぁっ……！<br>　今の私の方が良かったりするの？　んんっ……」": "「……嗯嗯。馆、馆长讨厌平时的我吗？啊啊……！<br>还是说，现在的我比较好？嗯嗯……」",
    "「いいや、どっちのトゥーリも好きだよ。<br>　クールなのも、猫みたいに甘えん坊なのもどっちも魅力的だ」": "「不，两种多莉我都喜欢哦。<br>冷酷的，还有像猫一样爱撒娇的，两种都很有魅力。」",
    "「館長……。あぁん……！」": "「馆长……啊嗯……！」",
    "「ねぇ、館長。もっともぉーっと、私と気持ちよくなろぉ……？<br>　んんっ、あぁっ……！」": "「呐，馆长。我们再一起更～加舒服吧……？嗯嗯、啊啊……！」",
    "「私ね、なんだか痛みも無くなってきて、んにゃっ……！<br>　気持ちいい感覚だけが、残ってきたの……。あぁぁ……！」": "「我啊，感觉疼痛都消失了，嗯啊……！只剩下舒服的感觉……啊啊啊……！」",
    "「それに私ね、んんっ、あなたになら、どれだけ激しくされてもいいよ。<br>　だから、館長……お願い……んんっ……！」": "「而且啊，嗯嗯，如果是你的话，不管再怎么激烈都没关系哦！<br>所以，馆长……拜托你……嗯嗯……！」",
    "「もっと……私を感じさせて……？　んっ……！<br>　もっともっと気持ちよくしてぇ……んんんっ……！」": "「让我……更进一步地感受你……？嗯……！<br>让我更更更舒服吧……嗯嗯嗯……！」",
    "「あぁ、わかったよ、トゥーリ。一緒に気持ちよくなりたいのは一緒だ。<br>　もっと、見せてくれ」": "「啊啊，我知道了，多莉。我也想和你一起舒服起来啊！<br>让我多看看吧。」",
    "「うん、見せちゃう。んんっ……あなたにだけぇ、私のいやらしい表情、<br>　たぁっくさん、見せて……甘えちゃう、にゃぁっ……！」": "「嗯，我会让你看的。嗯嗯……我会让你看很多很多我淫荡的表情……<br>只给你一个人看……我要撒娇了……！」",
    "「あぁッ！　んんくぅぅ！　はぁっ！　あぁぁっ！」": "「啊啊！嗯嗯咕唔唔！哈啊！啊啊啊！」",
    "「すごいぃッ……！　激しいよぉ！　<br>　館長ぉっ！　これ、ダメえぇぇッ！」": "「好厉害……！好激烈哦！<br>馆长！这样不行啦！」",
    "「つ、強すぎたか？<br>　もっと優しくするな」": "「太、太激烈了吗？<br>我会再温柔一点。」",
    "「うぅん！　違うの、このままで大丈夫だからぁッ！<br>　あぁ！　んひぃっ！　あぁっ！　んんっ！」": "「不是！不是的，这样也没关系！<br>啊啊！嗯咿！啊啊！嗯嗯！」",
    "「このまま、強く突いてぇ！　もっと激しく腰をうちつけてぇっ！<br>　んひゃぁぁっ！　んくぅっ！　あぁっ！」": "「就这样，用力顶进来！再更激烈地顶我的腰！<br>嗯呀啊啊！嗯咕唔！啊啊！」",
    "「そんなに気持ちいいのか？」": "「有这么舒服吗？」",
    "「大好きな人、おちんちんでっ！　いっぱい、されてっ！　んんっ……！<br>　気持ちよく、んっ、ならないわけっ、ないじゃんっ！　ああぁっ！」": "「我最喜欢的人，用大鸡鸡！插我！嗯嗯……！插得好爽！嗯、啊啊！」",
    "「だから、もっとっ！　ひゃあっ！　もぉっと、してぇ！<br>　んひゃぁあぁっ！　あぁっ　んんんッ！」": "「所以，再来！呀啊！再来、再来！嗯呀啊啊啊！啊啊！嗯嗯嗯！」",
    "「このおちんちんでぇ、私を気持ちよくさせてぇ……！<br>　ああぁッ！　館長、んんんあああぁっ……！」": "「用你的大鸡鸡，让我更爽……！啊啊啊！馆长、嗯嗯嗯啊啊啊啊……！」",
    "いままで見たことのないトゥーリの淫らな表情を前に、<br>俺は興奮が最高潮に達し、更に奥まで肉棒をおしつける。": "面对杜丽至今从未露出过的淫荡表情，我的兴奋达到最高潮，将肉棒往更深处顶去。",
    "「あぁぁっ！　つかれてるぅ！　奥までぇ！　奥まであたってるよぉ！<br>　んひゃあぁっ……！　んんっ！　ぃっんぅぅっ！」": "「啊啊啊！顶到里面了！顶到里面了！顶到最里面了！嗯呀啊啊……！嗯嗯！咿嗯呜呜！」",
    "「すごぃ、気持ちいいぃっ！　ずっと、気持ちいいのぉッ……！<br>　あぁぁっ！　んにゃあぁあっ……！」": "「好爽，好舒服！一直、一直好舒服……！啊啊啊！嗯啊啊啊……！」",
    "「なんだ、これ……！　さっきより、膣内がぬるぬるして、<br>　何度も絡まるように締め付けてくる！　まさか……」": "「这是、什么……！你的小穴比刚才还要湿滑，而且紧紧地缠绕上来！难道……」",
    "「ひゃあぁっ！　だめぇ……！　館長、見ないでぇッ！<br>　いまっ、見ちゃダメぇ……！　んぅっ！　ぃっく、んんんっ！」": "「呀啊啊！不行……！馆长，不要看！现在、现在不可以看……！嗯呜！高潮、嗯嗯嗯！」",
    "繋がっているところを見ると、そこからは愛液が溢れかえってきていた。<br>そのおかげか、肉棒と膣内の滑りがよくなっていたのだ。": "我看着我们结合的地方，发现那里正不断溢出爱液，或许是因为这样，肉棒和小穴的滑度都变得更好了。",
    "「トゥーリ、もしかしてイってたのか？」": "「多莉，你该不会高潮了吧？」",
    "「いやあぁぁっ！　言わないでぇ！　んんん……！<br>　館長が激しくしてきた時から、あぁぁッ！　イっちゃってたのぉ！」": "「不要啊啊啊！不要说出来！嗯嗯嗯……！<br>馆长开始激烈抽插的时候，啊啊啊！我就已经高潮了！」",
    "「でもぉっ、館長がっ！　んぅっ、まだイって、なかったからぁッ！<br>　んんっ、あなたにもっと感じて欲しかったからぁ！　んひゅあぁっ！」": "「可是！馆长！嗯呜，你还没有高潮！<br>嗯嗯，我想让你更有感觉！嗯呀啊啊！」",
    "「で、でもぉ、館長ッ！　んんんっ！　あひゃあぁッ！」": "「可、可是，馆长！嗯嗯嗯！啊呀啊啊！」",
    "「できればもうちょっと休憩させて、<br>　あぁっ、くれると嬉しいかもぉ……！」": "「可以的话，再让我休息一下……<br>啊啊，如果你愿意的话，我会很开心……！」",
    "「私ぃっ！　んんにゃぁっ！　イきすぎちゃってぇ……！<br>　もう、駄目かもぉっ！　んひゃあああぁっ！」": "「我！嗯嗯嗯！高潮高潮过头了……！<br>已经，不行了！嗯呀啊啊啊啊！」",
    "しかしトゥーリの言葉は、俺の耳に届いていなかった。<br>健気なトゥーリを前に、腰の動きは更に激しさを増す。": "然而，多莉的话语并没有传进我的耳里。<br>面对努力的多莉，我腰部的动作变得更加激烈。",
    "「んひゃあぁぁぁぁっ！　か、館長ぉぉっ！　待ってぇ！<br>　あぁぁっ、凄いぃ、これダメぇぇぇっ！」": "「嗯呀啊啊啊啊啊！馆、馆长！等等！<br>啊啊啊，好厉害，这样不行啊啊啊！」",
    "「こんなの知らないよぉ！　わたしぃ、馬鹿になっちゃうぅっ！<br>　んにゃあぁぁッ！　あああぁっ！　んんんああぁっ！」": "「我从来不知道有这种事！我会变成笨蛋的！<br>嗯啊啊啊！啊啊啊啊！嗯嗯嗯啊啊啊！」",
    "「むりぃぃっ……！　こんなの知っちゃったらぁぁっ！<br>　戻れなくなっちゃうぅぅっ！　んひぃぃっ！」": "「不行了……！知道了这种事的话！<br>我会无法回头的！嗯咿咿！」",
    "「どうだ！　気持ちいいか、トゥーリ！」": "「怎么样！舒服吗，多莉！」",
    "「んああぁ……！　気持ちいいよぉ……！　あぁ……！　そこぉ……！<br>　そこ、いいのぉ……！　んんんんんッ……！」": "「嗯啊啊啊……！好舒服哦……！啊啊……！那里……！那里好舒服……！嗯嗯嗯嗯嗯……！」",
    "「ずっとぉ、奥まで当たってりゅう……！　んやあぁぁッ……！<br>　んんっ……んんっ……んあああぁっ……！」": "「一直顶到最里面……！嗯呀啊啊啊……！嗯嗯……嗯嗯……嗯啊啊啊啊……！」",
    "「またぁ、またイっちゃうぅぅっ！　んひぃぃっ！　ああっ……！<br>　イぐぅっ！　いっちゃうぅっ！　ひゃああぁぁっ……！」": "「又要、又要高潮了！嗯咿咿咿！啊啊……！高潮了！要高潮了！呀啊啊啊啊……！」",
    "「かんちょぉっ……！　わたしぃ、もうダメぇ……！<br>　激しいのきちゃうぅっ……！　んああぁっ……！」": "「馆长……！我、我不行了……！太激烈的话……！嗯啊啊啊……！」",
    "「ううぅっ……俺も、もうイきそうだ！　目一杯、甘えていいからな。<br>　最後は一緒にイくぞ、トゥーリ」": "「唔唔唔……我也快射了！你可以尽情地撒娇哦！杜丽！最后我们一起高潮吧！」",
    "「うん……！　最後はあなたと一緒にイきたいよぉ……！<br>　んんんっ……！　もう、ダメぇ……！　がまん、できないぃっ……！」": "「嗯……！最后我想跟你一起高潮……！嗯嗯嗯……！我不行了……！我、忍不住了……！」",
    "「うっ……でるっ……！」": "「唔……射了……！」",
    "「はぁ……はぁ……はぁ……。<br>　すごいぃ……館長のが……たくさんでてりゅぅ……」": "「哈啊……哈啊……哈啊……！好厉害……馆长射了好多……」",
    "「んあぁっ……。精液、こぼれちゃってるぉ……。<br>　館長、気持ちよかった……？」": "「嗯啊啊……精液都流出来了……！馆长，舒服吗……？」",
    "「あ、あぁ……気持ちよかったよ。<br>　トゥーリ、凄い乱れてたな」": "「啊、啊啊……很舒服哦！多莉，你刚才好激烈哦。」",
    "「も、もう館長、さっきからそういうことばっかり……。<br>　わたしだって恥ずかしいんですけど」": "「馆、馆长，你从刚才开始就一直说这种话……！我听了也很害羞耶。」",
    "「な、なぁ、どこからが、猫みたいに甘えてきてた分で、<br>　その……どこまでが、素直になった様子……なんだ」": "「我、我说，你从哪里开始像猫一样撒娇……！那个……从哪里开始……变得比较坦率了……？」",
    "「……どうして、そんなこと……聞くんですか？」": "「……你为什么要……问这种问题？」",
    "突然、素に戻るトゥーリ。<br>先程とは違うクールな口調に、俺はビクッと肩を揺らした。": "多莉突然恢复理智，她用跟刚才不同的冷淡语气说话，让我吓得肩膀抖了一下。",
    "「いや……その……何でもするって言ってたから、<br>　無理をさせてたら、申し訳ないと思って……」": "「没有啦……那个……因为你刚才说你什么都愿意做，所以……如果我勉强你，我会觉得很过意不去……」",
    "「……はぁ。もう……。この人は本当に……。<br>　館長が、猫みたいに、って言ったんじゃないですか……」": "「……唉，真是的……这个人真的是……！馆长，你刚才不是说我很像猫吗……」",
    "「猫っぽく、振る舞ったり……にゃ……って言ったりするの……。<br>　とっても、恥ずかしいんですからね……ほんとにもう……」": "「我有时候会像猫一样……做出一些举动……还会……说出一些话……因为真的……很害羞……」",
    "「……あれ？　ということは、もしかして、甘えてきたこと自体は……」": "「……咦？这么说来，难道说你来跟我撒娇这件事……」",
    "「～～～～ッ！　わ、わざわざ言わせないでください！！」": "「～～～～！请、请不要故意让我说出来啦！！」",
    "「ふたりっきりの時は、<br>　素直にしていいって言ってくれたの、館長ですよ！？」": "「在我们两人独处的时候，是馆长你告诉我，可以坦率一点的耶！？」",
    "「わ、悪い。それなら、これからもずっとそのままでもいいんだぞ」": "「抱、抱歉。既然这样，你以后也可以一直保持这样哦。」",
    "「なっ……！　そ、そんなこと……できるわけ……っ！」": "「什……！那、那种事情……我怎么可能……！」",
    "「ん？　そう、なのか？」": "「嗯？是、是吗？」",
    "「……好きなものには甘えたいですけど、<br>　そんなこと、恥ずかしくてできるわけないじゃないですか……」": "「……虽然我很想对喜欢的人撒娇，可是……<br>　那种事情，我怎么可能做得出来，太难为情了……」",
    "「どちらかと言うと、クールな方が演技なんですよ……。<br>　もう、言わせないでください！」": "「真要说的话，我装酷才是演出来的……<br>　真是的，不要逼我说出来啦！」",
    "「トゥーリ、お前……」": "「多莉，你……」",
    "「な、なんですか？」": "「怎、怎么了？」",
    "「性格もめちゃめちゃかわいいな。<br>　ツンデレって奴だったのか……」": "「你的个性也超级可爱耶。<br>　原来你是所谓的傲娇啊……」",
    "「もう！　だから館長は一言多いんです！<br>　恥ずかしげもなく、そんなこと言わないでください！」": "「讨厌！馆长你就是爱多嘴！<br>　请你不要脸不红气不喘地说那种话！」",
    "「わ、悪い……」": "「抱、抱歉……」",
    "「もう！　今日のこと、恥ずかしい部分は全部忘れてください！<br>　いいですね！？」": "「真是的！今天的事情，你一定要把所有丢脸的部分都忘掉！<br>　知道了吗！？」",
    "“ふんっ”と怒った口調で話すトゥーリだったが、<br>その表情はどこか恥ずかしそうで、大いに嬉しそうでもあった。": "多莉虽然用生气的语气说话，但表情看起来既害羞，又非常开心。"
}