{
    "難しいテーマ": "困难的主题",
    "オータムアートフェスティバルを間近に控えた、ある日。<br>議会を出たアングルは、肩を落として小さな溜息を吐いた。": "临近秋季艺术节的某一天。<br>走出议会的安格尔，垂头丧气地轻叹一声。",
    "「少し、困ったことになったわね……」": "「这下可有点麻烦了呢……」",
    "彼女の悩みとは、他でもないオータムアートフェスティバルにおける、<br>コンクールの審査員を探さねばならないことだった。": "她的烦恼不是别的，正是必须为秋季艺术节的竞赛物色评审。",
    "まだ公表されていないが、今年のコンクールにはテーマが掲げられる。<br>それは、“ヌード”である。<br>人間にとって、もっとも身近で、かつ究極の美の象徴だ。": "虽然尚未公布，但今年的竞赛设有主题。<br>那就是“裸体”。<br>对人类而言，这是最亲近且终极的美的象征。",
    "一切のごまかしが利かない題材であり、<br>いつの時代でも芸術家たちの永遠の課題としてあり続けてきた一方、<br>批判や論争の対象にもなってきた。": "这是个无法作任何取巧的题材，<br>虽始终作为艺术家们永恒的课题存在，<br>却也一直饱受批判与争议。",
    "（私も裸婦画をいくつか手がけてきたから歴史は学んでいるけれど、<br>　時代や文化によっては、禁忌とされてきたものでもあるのよね。<br>　今はそこまで苛烈じゃないけど、批判の声はあるし……）": "（我也画过几幅裸女画所以学过历史，<br>　但在某些时代和文化中，这曾被视作禁忌。<br>　现在虽没那么严苛，但批评之声依然存在……）",
    "それでも、あえてこの賛否両論分かれるテーマを採用することで、<br>多様性を受け入れる姿勢を見せることが、芸術の発展に繋がる――<br>そうした観点から、このテーマが選ばれたのだ。": "即便如此，通过特意采用这个毁誉参半的主题，<br>展现接纳多样性的姿态，将促进艺术发展——<br>正是基于这一观点，才选定了这个主题。",
    "（この挑戦的な試みを成功させるためにも、<br>　審査員は例年以上に、慎重に選ばなきゃいけない……）": "（为了确保这次挑战性尝试能够成功，<br>　评审人选必须比往年更加慎重地挑选……）",
    "（議会からは、既に決まっている審査員の他に、<br>　優れた審美眼の持ち主を私の方で２名選べという<br>　お達しが出ているけど……）": "（议会已经下达指示，<br>　除了既定评审外，<br>　还需要我亲自遴选两位具备卓越审美眼光的人选……）",
    "「……やっぱり、あのふたりがいいかしら」": "「……果然还是那两位最合适吧」",
    "アングルは、頭に思い浮かべた２名の藝術家に会うべく、<br>美術館へと向かった。": "安格尔为会见心中浮现的两位艺术家，<br>动身前往美术馆。",
    "「断る」": "「拒绝」",
    "――が、話を聞いたふたりは、声を合わせて即答した。": "——然而听完来意的两人，异口同声当即回绝。",
    "（……１秒で断られた……）": "（……一秒就被回绝了……）",
    "「ま、待ってちょうだい。<br>　詳しい話だけでも聞いてほしいのだけど……」": "「等、请等一下。<br>　至少希望能听我说明具体详情……」",
    "「誰がラファエロと肩を並べて審査などするか。<br>　それにミケは祭りの準備や、その他の仕事で忙しい。<br>　タイミング的にも不可能だ」": "「谁要跟拉斐尔平起平坐当评审啊。<br>　而且米克我还要准备庆典，还有其他工作要忙。<br>　时间上根本不可能」",
    "「ぼくも、ミケランジェロと一緒に審査員をするのはごめんだよ。<br>　まぁ、ぼくひとりでなら協力したいところなんだけど、<br>　美術館から請けている仕事もあってさ……」": "「我也不想和米开朗琪罗一起当评审员呢。<br>　嘛，虽然如果只有我一个人的话倒是愿意帮忙，<br>　但美术馆这边也有委托的工作……」",
    "「そ、そう……。<br>　それなら仕方ないわね……」": "「这、这样啊……<br>　那就没办法了呢……」",
    "（ふたり同時に声をかけたのは、失敗だったみたいね……。<br>　あのふたりが、天才的な藝術家であることは間違いないけど、<br>　とにかく相性が悪いし……）": "（同时邀请两个人，看来是个失误呢……<br>　虽然那两位确实是天才艺术家没错，<br>　但总之就是合不来……）",
    "（それに、なにか他にも仕事を抱えているみたい。<br>　どのみち他をあたるしかないみたいね……。<br>　誰か適任はいないか、館長に相談してみましょう……）": "（而且，他们似乎还有其他工作要忙。<br>　看来只能另寻他人了……<br>　该找谁合适呢，去和馆长商量下吧……）",
    "執務室の前までやってくると、アングルはドアをノックした。": "来到办公室门前，安格尔敲了敲门。",
    "「館長？<br>　アングルよ。<br>　少し相談があるのだけど……」": "「馆长？<br>　我是安格尔。<br>　有点事想和您商量……」",
    "「ぴぃっ！？」": "「咿——！？」",
    "ノックに反応するように、執務室の中から女性の奇声が聞こえてきた。": "随着敲门声，办公室里传来女性尖锐的惊叫。",
    "「……？<br>　誰かいるの？<br>　入るわよ」": "「……？<br>　有人在吗？<br>　我进来了」",
    "「……………………」": "「……………………」",
    "「すー……すー……」": "「呼……呼……」",
    "ドアを開けると、そこにはソファでゆったり昼寝しているアルテと、<br>アルテのパンツを覗こうとした体勢で固まっている<br>ブグローの姿があった。": "推开门，只见阿尔特正悠闲地在沙发上午睡，<br>而布格罗则保持着试图偷窥阿尔特内裤的姿势僵在原地。",
    "「………………邪魔したわね」": "「………………打扰了」",
    "アングルは、氷よりも冷たい目でブグローに一瞥をくれると、<br>そっとドアを閉じようとした。": "安格尔用比冰还冷的眼神瞥了布格罗一眼，<br>作势要轻轻带上门。",
    "「ちょ、ちょっと待ってアングル、誤解だよ！」": "「等、等一下安格尔，这是误会啊！」",
    "ブグローが慌ててアングルに駆け寄り、<br>閉じかけたドアに手をかけて引き留める。": "布格罗慌忙冲向安格尔，<br>伸手抵住即将关上的门阻拦。",
    "「いえ、多分なにひとつ誤解じゃないと思うわ……。<br>　むしろ、被害者が身内で済んでいるうちに、<br>　あなたを市警に突き出すのが正解かもしれないけど……」": "「不，我觉得这恐怕没有半点误会呢……<br>　倒不如说，趁受害者还是自家人时<br>　把你扭送市警才是正确选择……」",
    "「ち、違う！　聞いてくれ！<br>　わたしはアルテの尻から足にかけての曲線美を観察していただけだ！<br>　決してパンツを覗いていた訳じゃない！」": "「不、不是的！听我解释！<br>　我只是在观察阿尔特从臀部到腿部的曲线美！<br>　绝对没有偷看内裤的意思！」",
    "「それのなにが、どう言い訳になるのよ……」": "「这种说辞……到底能算哪门子辩解啊……」",
    "「縦横無尽に戦場を駆け回る日々で自然と引き締まった脚！<br>　それでも女性らしい丸みを帯びたラインを失うことなく、<br>　筋肉と脂肪のバランスが程よく保たれた健康な肉付き……！」": "「在战场上纵横驰骋的日子里自然紧实的双腿！<br>　即便如此仍不失女性特有的圆润线条，<br>　肌肉与脂肪保持着绝佳平衡的健康体态……！」",
    "「そこには、紛れもない美が宿っているんだよ！<br>　アングルならきっとわかってくれるはずだ！<br>　そうだろう！？」": "「这其中，蕴藏着毋庸置疑的美啊！<br>　安格尔的话肯定能理解我吧！<br>　对吧！？」",
    "「……仮に理解できるとしても、<br>　だからといって、覗き行為が許されるとは全く思わないわ。<br>　まあ、美しいのは確かだと思うけど……」": "「……就算能够理解，<br>　也完全不认为偷窥行为可以被原谅。<br>　不过确实很美就是了……」",
    "「……はっ！」": "「……啊！」",
    "（そうよ……ブグローさんなら、適任かもしれないわ。<br>　彼女なら、人体構造についての詳しい知識もあるし、<br>　性と美の追求については、誰よりも熱心だとさえ言える……！）": "（对了……布格罗女士的话，或许正合适。<br>　她既具备详尽的人体结构知识，<br>　在性与美的追求上甚至可以说比任何人都要热衷……！）",
    "「ブグローさん！<br>　突然だけど、お願いがあるの……！」": "「布格罗女士！<br>　虽然很突然，但有件事想拜托您……！」",
    "「えっ！？<br>　な、なに！？<br>　急に顔を近づけられるとドキドキするよ！？」": "「诶！？<br>　什、什么！？<br>　突然把脸凑这么近我会心跳加速的！？」",
    "「すぴー……んん。<br>　うるひゃいですねぇ……むにゃ……」": "「呼噜……嗯嗯。<br>　好吵呀……胸……」"
}