{
    "モチーフの選定": "主题选定",
    "執務室で話した後、ミケランジェロとラファエロは、<br>打ち合わせのために中庭へ場所を移した。": "在办公室交谈后，米开朗琪罗和拉斐尔<br>为了商议而将地点移到了中庭。",
    "俺の仕事の邪魔をしないために、場所を変えてくれたようなのだが、<br>いがみ合っているのを見た後では、やはり不安になる。<br>なので、こっそりと後をつけることにした。": "他们似乎是为了不打扰我工作才换了地方，<br>但在看到他们互相敌视之后，果然还是令人不安。<br>因此，我决定偷偷跟在后面。",
    "「……それじゃ、絵画の合作をするということでいいね？」": "「……那么，就按合作绘画来定可以吧？」",
    "「他に選択肢はないだろうな。<br>　まったく新しいものを期待されている以上、役割分担をするより、<br>　合作にする方が要望に合うだろう」": "「应该没有其他选择了吧。<br>　既然被期待创作全新的作品，比起分工负责，<br>　合作更能符合要求吧」",
    "「で、モチーフについて、なにか意見はあるか？<br>　ミケとお前の長所を引き出すためには、<br>　モチーフの選択には慎重を期す必要があるぞ」": "「那么关于主题，你有什么意见吗？<br>　为了发挥我和你的长处，<br>　主题选择必须慎重考虑才行」",
    "「それなら、神話の英雄を描くのがベストだと思うよ」": "「这样的话，我认为描绘神话英雄是最佳选择」",
    "ラファエロは迷うことなく、自信満々に笑って即答した。": "拉斐尔毫不犹豫地笑着立即回答，充满自信。",
    "「かの大貴族は、王族の血を引いているそうじゃないか。<br>　だとすれば、英雄の物語を好むはずだ。<br>　これ以上相応しいテーマもないだろう？」": "「那位大贵族据说流淌着王族血脉。<br>　既然如此，理应偏爱英雄传奇。<br>　再没有比这更合适的主题了吧？」",
    "「……いや、違うな」": "「……不，不对」",
    "「えっ？」": "「欸？」",
    "「確かに、英雄は相応しいテーマだ。<br>　だが相応しすぎるからこそ、今回の選択には適していない。<br>　唯一無二のものを作れという注文だっただろう？」": "「确实，英雄是个合适的主题。<br>　但正因太过合适，反而不适合本次选择。<br>　客户要求的是创作独一无二的作品吧？」",
    "「あっ……そうか。<br>　神話の英雄をモチーフにした絵は、きっと見慣れているだろうね……」": "「啊……原来如此。<br>　以神话英雄为主题的画作，对方肯定早已司空见惯……」",
    "「そういうことだ。神話という選択は悪くないが……。<br>　ひとひねり加えて、より斬新なモチーフにすべきだろうな」": "「正是如此。选择神话本身并无不妥……<br>　但应当加以突破，采用更具新意的主题才对」",
    "「あいつにはミケも会ったことがあるから、人となりも多少知っている。<br>　おそらく今回の依頼は、美術館の力量を試すものだろう。<br>　新しいものを生み出せる力を見せなければならん」": "「我也曾见过那位委托人，对其为人略知一二。<br>　想必这次委托意在考验美术馆的实力。<br>　我们必须展现创造新事物的能力」",
    "「…………」": "「…………」",
    "ラファエロは、ミケランジェロの言葉に少し考え込んでいたが、<br>やがて意を決したように、ミケランジェロの顔をまっすぐに見つめた。": "拉斐尔对米开朗琪罗的话稍作沉思，<br>随即下定决心般，笔直望向米开朗琪罗的脸庞。",
    "「いや、ぼくはそうは思わないよ。<br>　見慣れている相手だからこそ、正統派の絵で勝負すべきだ。<br>　美術館が試されているなら、尚更だよ」": "「不，我可不这么认为。<br>　正因为是熟悉的题材，才更应该用正统画法一决高下。<br>　若说美术馆正受考验，那就更该如此」",
    "「斬新なモチーフにすれば、確かに受けはいいかもしれない。<br>　でも、ぼくたちの実力を見てもらうためには、<br>　真っ向から挑むべきじゃないか？」": "「采用新颖主题确实可能更受欢迎。<br>　但要让对方见识我们的实力，<br>　难道不该正面迎战吗？」",
    "「それは依頼主のことを考えた意見とは言えんな。<br>　自分たちの力を見せつけるための創作なんて、独りよがりな考えだ」": "「这很难说是为委托人着想的意见。<br>　只为炫耀自身才华的创作，不过是自我陶醉的想法」",
    "「……言ってくれるね」": "「…说得可真动听」",
    "「……いや、今の一言は余計だった。<br>　お前と話すとつい、いがみ合う口調になってしまうな。<br>　ケンカをしている暇はないというのに」": "「…不，刚才那句是我多言了。<br>　每次与你交谈总会不自觉地针锋相对。<br>　明明现在根本不是争执的时候」",
    "「とにかく、神話の英雄という答えは優等生すぎる」": "「总之，神话英雄这个答案太过优等生思维了」",
    "「古典にこだわるのがダメだと言っている訳じゃないが、<br>　もう一歩先に進化させることを考えなければ、<br>　あの大貴族は満足しないだろう」": "「我并非说执着古典不好，<br>　但若不考虑向前迈进半步，<br>　那位大贵族恐怕不会满意吧」",
    "「っ……」": "「呃……」",
    "ラファエロはミケランジェロに言い返したい気持ちと、<br>それを飲み込もうとする気持ちが競り合っている様子だったが、<br>最終的には感情を抑え込んだようだ。": "拉斐尔心中想要反驳米开朗琪罗的冲动<br>与试图压抑这种冲动的念头相互撕扯着，<br>但最终他似乎还是控制住了情绪。",
    "「……わかったよ、ミケランジェロ」": "「……好吧，米开朗琪罗」",
    "「無論、ダメ出しだけをするつもりはない。<br>　ミケの考えを述べるが……」": "「当然，我并非只想提出否定意见。<br>　接下来会阐述我的想法……」",
    "「ちょっと待ってくれ」": "「稍等一下」",
    "「なんだ？」": "「怎么了？」",
    "「……今の状態じゃ、冷静に話を聞けそうにない。<br>　ミケランジェロの意見を聞く前に、少し頭を冷やす時間が欲しい」": "「……以现在这种状态，恐怕无法冷静听取意见。<br>　在聆听米开朗琪罗的见解之前，我需要些时间让头脑冷静下来」",
    "「悪いけど、今日の話し合いは中断させてくれ。<br>　落ち着いたらまた話そう」": "「抱歉，今天的讨论能否暂缓？<br>　等我平复心情后再继续谈吧」",
    "「落ち着いたらって……まだほとんどなにも話せていないだろう。<br>　出だしからつまずいているようじゃ、時間が足りないぞ」": "「你说冷静下来再谈……可我们几乎还没开始讨论吧？<br>　要是从开头就卡住的话，时间可不够用啊」",
    "「わかってるよ……」": "「我知道的……」",
    "ラファエロの返事は力ないものだった。<br>その様子に普段とは違うものを感じたのか、<br>ミケランジェロも強く引き留めようとはしなかった。": "拉斐尔的回应显得有气无力。<br>或许是察觉到他与往常不同的状态，<br>米开朗琪罗也没有强行挽留。",
    "「明日だ。<br>　明日、ミケのアトリエに来い。<br>　そこでもう一度話をするぞ」": "「那就明天。<br>　明天来我的工作室。<br>　我们在那里再好好谈谈」",
    "「……ああ」": "「……好」",
    "ラファエロは短く答えて、中庭を後にした。<br>出口の方へ向かったようなので、このまま帰るのだろう。": "拉斐尔简短应答后便离开了中庭。<br>看他朝出口方向走去，想必是要直接回去了。",
    "……ラファエロの様子がどうにも心配だ。<br>後を追おうとして、一歩踏み出す。": "……实在放心不下拉斐尔的状况。<br>正欲追赶时，向前迈出了一步。",
    "「やめておけ、館長」": "「请别去，馆长」",
    "その瞬間、ミケランジェロに呼びとめられた。<br>牽制するように、こちらを睨んでいる。": "就在那一瞬间，被米开朗琪罗叫住了。<br>他带着警告意味地瞪视着这边。",
    "「……気付いてたのか？」": "「……你早就发现了吗？」",
    "「途中からな。<br>　覗きは感心しないぞ」": "「中途就发现了。<br>　偷听可不是什么值得称赞的行为」",
    "「覗きだなんて、人聞きの悪いこと言うなよ……。<br>　難題を出した者として、見守る責任があると思ったんだ」": "「说什么偷听，别讲得这么难听啊……。<br>　作为出这道难题的人，我觉得自己有责任关注进展」",
    "「ふん……。<br>　まあ、お前のことだ。<br>　純粋に心配してくれているのはわかるがな」": "「哼……。<br>　不过嘛，以你的为人。<br>　我明白你是真心在担心」",
    "「……ミケランジェロの感触としてはどうだ？<br>　ラファエロとふたりで、やれそうか？」": "「……米开朗琪罗你觉得怎么样？<br>　你和拉斐尔两个人，能完成吗？」",
    "「ミケは問題ない。なにかあるとすれば、ラファエロの方だろう。<br>　あいつは今、自分の中の壁にぶち当たっているんだ。<br>　ミケも似たような苦労はしてきたからわかる」": "「米开朗琪罗这边没问题。要说有什么问题的话，应该是在拉斐尔那边吧。<br>　那家伙现在正撞上自己内心的壁垒。<br>　米开朗琪罗也经历过类似的苦恼，所以能理解」",
    "「そんな時、結局は自分で乗り越えるしかないんだ。<br>　他人も手助けくらいはできるかもしれんが、今はダメだな。<br>　ラファエロも自分で言っていたが、頭が冷めてからだ」": "「那种时候，终究只能靠自己克服。<br>　外人或许能帮上点忙，但现在不行。<br>　拉斐尔自己也说了，要等头脑冷静下来再说」",
    "「そうか……」": "「这样啊……」",
    "「問題は、乗り越えるのにかかる時間が、短くて済むかどうかだな。<br>　明日と期限を切ったが、こればかりは全く読めん」": "「问题在于，突破瓶颈所需的时间能否尽量缩短。<br>　虽然把期限定在明天，但这方面完全无法预料」",
    "「……時間はかかるかもしれないが、<br>　乗り越えられることは確信してるんだな」": "「……或许会花费些时间，<br>　但我确信他一定能突破这个瓶颈」",
    "「当然だ。<br>　あいつのしぶとさは、ミケが一番よく知っている。<br>　良くも悪くもな」": "「那是当然。<br>　那家伙的韧性，米开朗琪罗最清楚不过。<br>　不管是好是坏」",
    "信頼していると思われるのがシャクなのか、<br>ひねくれた表現をして、ミケランジェロはふんと鼻を鳴らした。<br>その様子を見ていると、不思議と大丈夫な気がしてきた。": "或许是不愿被人看出自己的信任，<br>米开朗琪罗用别扭的说法哼了一声。<br>看着她的模样，不知为何反而让人安心起来。",
    "「わかった。<br>　余計な手出しはせずに見守るよ。<br>　ふたりの作品に期待してるからな」": "「明白了。<br>　我不会多插手，就在旁边守望着。<br>　毕竟很期待你们俩的作品啊」",
    "「誰に向かって言っているんだ。<br>　お前は安心して自分の仕事をしてろ」": "「这话是对谁说的。<br>　你只管安心做自己的工作就好」",
    "溜息交じりに答えるミケランジェロに追い返され、踵を返した。<br>ラファエロと付き合いの長い彼女がこう言うのだ。<br>俺はふたりを信じて待つことにしよう。": "被叹着气的米开朗琪罗打发走，我转身离开。<br>与拉斐尔相识已久的她都这么说了。<br>我就相信他们，静心等待吧。"
}