{
    "多忙なお前様": "忙碌的你大人",
    "「……探したぞ、お前様。<br>　全く手間をかけさせおって……」": "「……我找你好久了，你大人。」",
    "「おや、セルビオーネじゃないか。<br>　いったいどうしてここに……？」": "「哎呀，这不是塞维欧尼吗？你到底为什么会在这里……？」",
    "「我がお前様を探すのに、特に理由など――」": "「吾寻找你大人并没有什么特别的理由——」",
    "「あぁ、すまない。急ぎでないなら、あとでもいいだろうか？<br>　今ちょっと手が離せないんだ」": "「啊啊，抱歉。不急的话，可以之后再说吗？我现在有点忙。」",
    "「……ほう？　この我の誘いを断ると？」": "「……哦？你要拒绝吾的邀约吗？」",
    "「本当にすまない、この埋め合わせは後で必ずするから！」": "「真的很抱歉，之后一定会补偿你的！」",
    "「……まぁ、良い。その言葉、忘れるでないぞ」": "「……哎，好吧。你可别忘了这句话。」",
    "「おや、お前様。奇遇だな。<br>　丁度いい。先日の埋め合わせを――」": "「哎呀，你大人，真巧啊。正好，来补偿日前的事——」",
    "「できそうな様子ではないな……」": "「看来你似乎没空呢……」",
    "「あぁ……セルビオーネか。<br>　すまない、まだ立て込んでてな……」": "「啊啊……是塞维欧尼吗？抱歉，我还在忙……」",
    "「ふむ……。まぁ……館長であるお前様が<br>　率先して働いておるのは、良い事だが……」": "「唔……哎……身为馆长的你率先工作是好事……」",
    "「悪いが、またにしてもらえるだろうか。<br>　街に死の芸術が現れたという連絡が来たんだ」": "「不好意思，可以请你改天再来吗？我接到联络，说死之艺术出现在街上。」",
    "「それを早く言わんか！<br>　なにをしておる、街に向かうのだろう？」": "「你早说嘛！你在做什么，要前往街上吧？」",
    "「一緒に来てくれるのか！　助かるよ」": "「你愿意跟我一起来吗！真是帮了大忙。」",
    "「――ふん。<br>　我の邪魔をするものは、なんであろうと退けるまでのこと」": "「——哼。无论何物，妨碍吾者皆可击退。」",
    "「他愛もない。<br>　さて、お前様。これで用は済んだのだろう？<br>　せっかく、この辺りまで来たのだから一緒に――」": "「小事一桩。那么，你没事了吧？难得来到这附近，就一起——」",
    "「それが、すまない。<br>　すぐに美術館に戻って事後処理の報告を済ませたら、<br>　その後は、次の展覧会のスペースを決めねばならないんだ」": "「不好意思，我还有事。我立刻回美术馆报告事后处理完毕，之后还得决定下一场展览会的场地才行。」",
    "「……そうか。館長業は多忙な身よのう」": "「……是吗？馆长真是忙碌之身哪。」",
    "「そういうわけで、また次の機会に！」": "「事情就是这样，下次有机会再见！」",
    "「……あぁ、またの」": "「……啊啊，下次见。」",
    "「お前様。あれから、しばらく経つが――」": "「阁下，从那之后已经过了一段时间——」",
    "「すまない、また今度！」": "「抱歉，下次再说！」",
    "「お前様……」": "「阁下……」",
    "「本当にすまない、今忙しいんだ！」": "「真的很抱歉，我现在很忙！」",
    "「…………おい、お前様」": "「…………喂，阁下。」",
    "「あぁ、セルビオーネか。<br>　ちょうどよかった、ちょっとこのイーゼルを運びたかったんだ。<br>　悪いけど、そこを開けておいてもらえると――」": "「啊啊，是塞维欧尼吗？<br>正好，我想把这幅画架搬走。<br>抱歉，能请你把那边的门打开吗——」",
    "「開けてやるのは構わんが、通すわけにはいかんな。<br>　お前様、そこに直れ」": "「要我开门是无所谓，但我不能让你通过。<br>阁下，你给我在那里坐好。」",
    "「ど、どうしたんだ！？」": "「怎、怎么了！？」",
    "「どうした……だと？　お前様。<br>　我と最初に\"埋め合わせの約束\"をしてから、もうひと月経つぞ？」": "「阁下……你问我怎么了？<br>自从我和你做了『补偿的约定』之后，已经过了一个月了哦？」",
    "「すまない……。<br>　最近忙しすぎて、もはや時間の感覚すら怪しくなってきた……」": "「抱歉……<br>最近太忙了，连时间感都变得怪怪的……」",
    "「……別に謝罪が欲しくて言っているわけではない」": "「……我并不是想要你道歉才这么说的。」",
    "「お前様が忙しくしているのも、<br>　この街や美術館に関わる者のためだというのも承知しておる。<br>　だが、いつ見ても、お前様は働き詰めではないか」": "「我知道你之所以忙碌，也是为了这个城镇与美术馆的人们好。<br>不过，不管什么时候看，你都忙得不可开交不是吗？」",
    "「……だから。<br>　なんというか……」": "「……所以，该怎么说呢……」",
    "「もっと上手いように、人を……我を使え。<br>　忘れたか？　我は今、お前様に仕える身だ」": "「你要更巧妙地使唤人……使唤我啊。<br>你忘了吗？我现在是侍奉你的身份。」",
    "「……ありがとう。その言葉だけでも助かるよ。<br>　ただ、今抱えてる内容でセルビオーネの槍を<br>　借りたいものはなくてな……」": "「……谢谢。光是这句话就帮了我大忙了哦。<br>只不过，我现在手边的工作没有需要借用塞维欧尼之枪的事……」",
    "「……ふん。<br>　確かに、我が得意とするのは戦いなど\"奪うこと\"ではあるが……。<br>　別に、館内の作業ができないわけではないのだぞ？」": "「……哼。<br>的确，我擅长的是战斗，还有『夺取』……<br>不过，我并不是不能在馆内工作哦？」",
    "「そうはいっても、いざという時に備えて万全な状態を<br>　保ってもらうのも仕事だからな」": "「就算你那么说，为了以防万一，让你保持万全状态也是我的工作啊。」",
    "「例えばこういう、展示されていた絵を片付ける作業とかは、<br>　頼みづらくて」": "「举例来说，像这种收拾展示画作的工作，我很难开口拜托你。」",
    "「……なんだそれは。そんな雑用、他の者に……。<br>　いやもう、いいからこっちに寄こせ。我が運ぶ」": "「……那是什么啊。那种杂事，叫其他人……<br>哎呀，够了，给我过来。我来搬。」",
    "「他の人は他の人で、また別の作業があるんだ。<br>　それに、すぐ隣の保管室だから大丈夫だ」": "「其他人也有其他工作要做啊。而且，保管室就在隔壁，没问题的。」",
    "「……はぁ。<br>　それで？　絵の片付けが終わったら、次は？」": "「……唉。那么，画作整理完后，接下来呢？」",
    "「えっと……執務室で面会だ。<br>　来客が１０人ほど来るので、今日は終日その対応があるな」": "「呃……在办公室接见访客。因为访客络绎不绝，今天整天都要应付他们。」",
    "「というわけだ。本当にすまない。<br>　埋め合わせの件は、また今度話させてくれ――」": "「事情就是这样，真的很抱歉。下次再谈补偿的事——」",
    "「待て、お前様！」": "「你给我等一下！」",
    "「……ちっ。<br>　あぁ、もう……いい加減、我慢の限界だ。<br>　あんな働き方をしていたら、いつ過労で倒れるか……」": "「……啧。啊啊，真是的……忍耐已经到极限了。<br>用那种方式工作，不知何时会过劳倒下……」",
    "「お前様に大人しくしていろと乞われたゆえ……<br>　今日まで堪えてきたが、もう沢山だ。<br>　我が、誰であるか……思い出させてやろうぞ？」": "「因为你拜托我安分一点……<br>所以忍耐到今天，不过我受够了。<br>就让你想起……我是什么人吧？」",
    "「入るぞ」": "「我进来了。」",
    "「え、あなたは……？」": "「咦，你是……？」",
    "「当美術館、館長の使いの者だ。<br>　して……そなたは何者じゃ？」": "「我是美术馆馆长的使者。<br>那么……你是什么人？」",
    "「わ、私は館長さんと商談に来たのです。<br>　再来年の展覧会のために、良い画家を見つけまして……」": "「我、我是来跟馆长谈生意的。为了后年的展览会，我找到了好画家……」",
    "「この忙しい時に、再来年の予定などと……。<br>　他に優先することがあるだろうに……！」": "「在这么忙的时候，居然预定后年的事……明明还有其他优先事项吧……！」",
    "「あいにく館長は多忙である。<br>　時期を改め、再度打ち合わせの場を設けさせてもらうぞ」": "「很不巧，馆长很忙。我改天再安排时间跟你谈。」",
    "「は！？　いや、しかし……！」": "「啥！？不，可是……！」",
    "「……今日は帰れ、と言っているのが聞こえんかったかのう？」": "「……今天请回吧。你没听见我说的话吗？」",
    "「あのー、すみません。館長さんはいらっしゃいますか？<br>　そろそろ約束の時間なのですが……」": "「那个，不好意思。馆长在吗？约定的时间差不多到了……」",
    "「館長は今忙しい！　帰れっ！」": "「馆长现在很忙！回去！」",
    "「えっ、でも、今度発売される新しい画材のカタログを――」": "「咦？可是，这次发售的新画材型录——」",
    "「そんなもの郵送でよかろう！<br>　それを置いてとっとと出ていけっ！」": "「那种东西用邮寄的就行了！把东西放下就快滚！」",
    "「あー……夢幻美術館の館長はいるかね？<br>　私がパトロンとなっている彫刻家を紹介したいのだが――」": "「啊……梦幻美术馆的馆长在吗？我想介绍赞助的雕刻家——」",
    "「やかましいっ！<br>　彫刻家と彫刻だけ置いて出ていけっ！」": "「吵死了！把雕刻家跟雕刻留下来就滚！」",
    "「な、なんだと貴様！　ワシを誰だと思っている！？」": "「你、你说什么！你以为老夫是谁啊！？」",
    "「邪魔者じゃっ！」": "「碍事者！」",
    "「な……っ！？」": "「什……！？」",
    "「とっとと帰れっ！」": "「快滚！」",
    "「……それで、来客を全員追い返してしまったのか」": "「……所以你把所有访客都赶走了吗？」",
    "「……そういうことになる」": "「……就是这么回事。」",
    "「なぜ、そんなことを……？」": "「为什么要做那种事……？」",
    "「我とて、お前様の仕事は承知しておるつもりだ。<br>　あの来客どもも、お前様にとって必要な者だったのだろう」": "「吾也明白你的工作内容，那些访客对你而言也是必要的吧。」",
    "「ただ……ここ最近の忙しさを見ていると、どうしてもな。<br>　だから、あの者らをお前様に会わせてはならぬと思っての」": "「只不过……看到你最近这么忙，无论如何都忍不住想这么做。」",
    "「こんなやり方を続けていると……。<br>　お前様、いずれ命を奪われてしまうぞ」": "「继续用这种做法的话……你迟早会丧命的。」",
    "「そんな大袈裟な……」": "「哪有那么夸张……」",
    "「大袈裟ではないぞ……。<br>　我も欲しい物のために手段を選ばぬ姿勢は肯定しよう。<br>　だがそれは、自分の命あってのことだぞ？　お前様」": "「一点都不夸张……吾也肯定你为了想要的东西不择手段的态度，不过那是在有自己性命的前提下哦？你啊。」",
    "「……すまぬ。<br>　余計な世話だったかもしれんな」": "「……抱歉，或许吾多管闲事了。」",
    "彼女にそこまでさせるほど、仕事漬けになっていたのか。<br>多少の自覚はあったが、まさかここまでとは……。": "我埋首于工作到让她这么担心吗？虽然多少有自觉，但没想到会到这种地步……",
    "「わかった、今日はもう仕事は終わりにしよう」": "「我知道了，今天就结束工作吧。」",
    "「……本当か？」": "「……真的吗？」",
    "「ただし、後日ちゃんと謝りに行くこと」": "「不过，改天你要好好去道歉。」",
    "「わ、わかった。<br>　……のう、お前様」": "「我、我知道了……呐，你啊。」",
    "「今日はもう、休みなのだろう？」": "「今天已经休息了吧？」",
    "「あぁ、もう仕事は一切しない。ゆっくり休むつもりだけど……。<br>　もしセルビオーネが良ければ、<br>　この前の埋め合わせをさせてくれないか？」": "「是啊，我完全不工作了。虽然我打算悠哉地休息……不过，如果塞维欧尼不嫌弃的话……可以让我补偿之前的事吗？」",
    "「……お前様？　良いのか？」": "「……你？可以吗？」",
    "「今までずっと、ないがしろにしてしまったお詫びだ。<br>　今夜は一晩、セルビオーネに付き合おうじゃないか」": "「这是至今一直冷落你的赔礼。今晚就陪陪我吧。」",
    "「そうか、そうか。ふふふ……。<br>　その約束、今度こそ違えるでないぞ。<br>　我が奪い取った時間だ。必ずもらい受ける」": "「是吗？是吗？呵呵呵……这次可别爽约哦。这是我抢到的时间，我一定要收下。」",
    "「あぁ、約束だ――」": "「好，一言为定——」",
    "「ふふっ…………ありがとう、お前様」": "「呵呵…………谢谢你，你。」"
}