{
    "理想のお姉さん像": "理想的姐姐形象",
    "「今日は誘ってもらえて、本当に嬉しいです。ありがとうございます♪」": "「今天能被邀请，我真的很开心。谢谢你♪」",
    "バベルウと一緒に街に出ていた。特に用事があるわけではない。<br>明言はしていないが、これはデートかもしれない。": "我和巴贝鲁一起上街了。并没有什么特别的事情。<br>虽然没有明说，但这可能是一次约会。",
    "……ただ、ひとつだけ、バベルウに隠した目的がある。": "……不过，只有一个目的，我对巴贝鲁隐瞒了。",
    "「うふふ。館長くんから誘ってくれるなんて、やっぱり私と……」": "「呵呵。馆长居然会邀请我，果然和我……」",
    "「そう！　バベルウといると楽しいからお出かけに誘ったのだ！」": "「没错！和巴贝鲁在一起很开心，所以我才邀请你出来玩的！」",
    "「ふぇっ……！？　そ、そうなんですか……！？<br>　それはなんというか……意外に大胆なんですね、館長くん」": "「诶……！？是、是这样吗……！？<br>　这怎么说呢……馆长真是意外的大胆呢」",
    "「もしかしてそうかもとは思ったけど、<br>　わたしの勘違いじゃなかったんですね……」": "「虽然我也想过可能是这样，<br>　但看来我的直觉没有错呢……」",
    "バベルウは顔を赤くしたものの、<br>“もくもく状態”にはならなかった。やはり……。": "巴贝鲁虽然脸红了，<br>但并没有进入“冒烟状态”。果然……。",
    "バベルウを誘った秘めたる目的とは、彼女の悩みを解決することだった。": "邀请巴贝鲁的隐秘目的，是为了解决她的烦恼。",
    "バベルウは思い上がり（と彼女が思うこと）をつい口に出して、<br>雲を周囲に広げながら言葉を失ってしまう癖がある。": "巴贝鲁有个习惯，就是会不经意间说出自大的话（她自认为），<br>然后周围会弥漫着云雾，导致她一时语塞。",
    "思うに、これは彼女が自分に自信を持てていないためだ。": "我想，这是因为她对自己缺乏自信。",
    "なので今日は、バベルウが思い上がりを口にする前に、<br>彼女の良いところをすべて褒めてしまおうと考えているのだ。": "所以今天，我打算在巴贝鲁说出自大的话之前，<br>把她所有的优点都夸一遍。",
    "「館長くん！　あそこで飲み物でも買いませんか？<br>　一緒に飲みましょう？」": "「馆长！我们去那边买点饮料吧？<br>　一起喝点东西怎么样？」",
    "彼女の言葉に頷き、飲み物の屋台に向かう。<br>互いに好きなものを注文し、近くにあったベンチに腰を下ろした。": "我点头同意她的话，走向饮料摊。<br>我们各自点了喜欢的饮料，然后在附近的椅子上坐下。",
    "「あらら、飲み物がこぼれて少し手についちゃってますね。<br>　ほら、お姉さんが拭いてあげます♪」": "「哎呀，饮料洒了一点在手上呢。<br>　来，姐姐帮你擦擦♪」",
    "バベルウはハンカチを取り出し、優しく手元を拭ってくれる。<br>近づいてきた彼女の美貌に、つい目を奪われる。": "巴贝鲁取出手帕，温柔地擦拭我的手。<br>她靠近的美貌，让我不禁目不转睛。",
    "「うふふ。どうしてそんなに固くなってるんですか？」": "「呵呵。为什么这么紧张呢？」",
    "「もしかしてわたしに……」": "「难道是因为我……」",
    "「そう！　面倒見が良いバベルウに癒されているためだ！」": "「没错！因为被体贴的巴贝鲁治愈了！」",
    "「ふえぇっ……！？　わたしに癒されるだなんて、そんな……。<br>　もしそうだとしたら、嬉しいです……けど……」": "「呜诶……！？被我治愈什么的，怎么会……<br>　如果真是那样的话，我会很高兴……但是……」",
    "「今日は館長くん、とっても褒めてくれますよね？<br>　もしかして、わたしのことを思って……ですか？」": "「今天馆长你一直在夸奖我呢？<br>　难道是因为想着我……吗？」",
    "「わたしが、おごり高ぶって変なことを言う前に、<br>　褒めようとしてくれてるんじゃ……。<br>　違ったらごめんなさい！」": "「在我自大说出奇怪的话之前，<br>　你是想夸奖我吧……<br>　如果不是的话，对不起！」",
    "「バレてしまったか。だが、もちろん本心から褒めているんだぞ？<br>　思ったことを口にするよう努めているだけだ」": "「被发现了啊。不过，当然是从心底里夸奖你的哦？<br>　我只是努力把想到的说出来而已。」",
    "「それは……分かっています。<br>　館長くんは嘘をつくような人じゃありませんから」": "「这个……我知道的。<br>　因为馆长你不是会说谎的人。」",
    "「でも、館長くんに気を遣わせてしまったのが申し訳なくて……。<br>　こんなの、お姉さん失格です！」": "「但是，让你为我操心，真的很抱歉……<br>　这样真是太失职了，作为姐姐！」",
    "「どうしてそこで“お姉さん”が出てくるんだ？」": "「为什么这里会提到「姐姐」啊？」",
    "「確かに……どうしてでしょうか」": "「确实……为什么呢？」",
    "バベルウは首を捻る。考えたことがなかったらしい。": "巴贝鲁歪着头。似乎从未考虑过这个问题。",
    "それからバベルウは、自分の考えを口にしてくれる。": "然后，巴贝鲁开始说出自己的想法。",
    "「イマージュの子たちは、なぜかわたしを慕ってくれる子が多いんです。<br>　たぶん、わたしの背が高めだからだと思います……」": "「不知道为什么，形象的孩子中有很多都很喜欢我。<br>　大概是因为我个子比较高吧……」",
    "「だから、それに見合うようにしっかりしなきゃ……<br>　大人っぽくしなきゃと……そう思っているのかもしれません」": "「所以，我觉得我必须表现得更加成熟……<br>　必须像个大人一样……也许我是这么想的」",
    "「なるほど。自信がない、とかではなさそうだな。<br>　少し見えてきた気がする」": "「原来如此。看来并不是因为缺乏自信。<br>　我似乎有点明白了」",
    "「……館長くんの考え、聞かせてほしいです」": "「……馆长，我想听听你的想法」",
    "「あぁ。バベルウは、お姉さんとして頑張りたいと思っている。<br>　自分の中の、理想のお姉さん像を追い求めている」": "「啊。巴贝鲁是想要努力成为一个好姐姐。<br>　她在追求自己心中的理想姐姐形象」",
    "「きっとその“お姉さん”は、とても謙虚なのだろう」": "「那个「姐姐」一定是非常谦虚的吧」",
    "「そうかもしれません……。　わたしが思うお姉さんは、<br>　思い上がって変なことを口走ることはないと思います」": "「也许是这样……我心目中的姐姐，<br>　不会自以为是地说些奇怪的话」",
    "「だからわたしは、お姉さんには程遠いんです……」": "「所以我还远远不够格当姐姐……」",
    "「そんなことはない。<br>　理想に向かって頑張るバベルウは、とても素敵なお姉さんだ」": "「没这回事。<br>　朝着理想努力的巴贝鲁，是个非常棒的姐姐」",
    "「皆がバベルウほど謙虚なら、もっと世界は良くなっていると思う」": "「如果大家都像巴贝鲁这么谦虚，世界会变得更好」",
    "「館長くん……。そんなふうに思ってくれていたなんて……」": "「馆长……没想到你会这么想……」",
    "「だが、無理して背伸びする必要はないとも思う。<br>　さらに言えば、自分で決めた“理想”に縛られる必要もない」": "「但是，我觉得没必要勉强自己去逞强。<br>　更进一步说，也没必要被自己定的「理想」束缚住」",
    "「うーん……難しいですけど、確かに……そうかもしれません」": "「嗯……虽然很难，但确实……也许是这样」",
    "「わたしの本当の思い上がりは、<br>　自分がみんなよりお姉さんだと思っているところなのかも……」": "「我真正的自以为是，<br>　或许在于我觉得自己比大家更像姐姐……」",
    "「そこまで言っていないぞ！<br>　自分の発言を毎回気にする必要はないと言いたかったんだ」": "「我可没说到那种程度！<br>　我只是想说，没必要每次都那么在意自己的发言」",
    "「分かってます。館長くんの言いたいことも、<br>　館長くんがわたしのことを、<br>　すっごく考えてくれているということも……」": "「我明白。馆长想说的，<br>　还有馆长为我考虑了很多的事情……」",
    "「これまでのわたしなら、そんなはずはない、<br>　逆にわたしが、館長くんのことを心配しなきゃいけない……<br>　って、思ってたかもしれないけど……」": "「如果是以前的我，可能会觉得不可能，<br>　反而应该是我来担心馆长才对……<br>　但现在……」",
    "「いまは素直に、館長くんに甘えちゃいたいって、思えてます」": "「现在我可以坦率地想要依赖馆长了」",
    "「それなら良かった。いくらでも甘えてくれて構わないからな」": "「那就好。你可以尽情依赖我」",
    "「えへへ。館長くぅーん！　言いましたね？」": "「嘿嘿。馆长～！你说了哦？」",
    "バベルウの表情が、パッと明るいものに変わる。<br>その様子に、心からほっとする。": "巴贝鲁的表情一下子变得明亮起来。<br>看到她的样子，我从心底感到松了一口气。",
    "「それじゃあ、わたしの好きなお店に一緒に行ってくれませんか？<br>　工具なんかがたくさん売っているところなんですが……」": "「那你能和我一起去我喜欢的那家店吗？<br>　那里卖很多工具之类的……」",
    "もちろんだ。飲み物も飲み終えたし、一緒に行こう。<br>そう言って立ち上がる。": "当然可以。饮料也喝完了，一起去吧。<br>说着站了起来。",
    "「ありがとうございます。それで……館長くん……<br>　ちょっとお尋ねしたいんですけど……」": "「谢谢。那个……馆长……<br>　我有点事想问你……」",
    "同じく立ち上がったバベルウが、意を決したように尋ねてくる。": "同样站起来的巴贝鲁，下定决心般地问道。",
    "「どうしたんだ？」": "「怎么了？」",
    "「これって……デートです……よね？　うぅ……」": "「这算是……约会吧……？呜……」",
    "「その通りだ。<br>　顔の周囲に雲が広がりかけているが、不安に思う必要はない」": "「没错。<br>　虽然脸上有些阴云，但不用担心」",
    "「きゃっ……♪<br>　やっぱり、わたしの思い上がりじゃなかったんですね」": "「呀……♪<br>　果然，我的想法没有错呢」",
    "「それじゃあ……こんなふうにしても、いいですか？」": "「那……这样的话，也可以吗？」",
    "そう言ってバベルウは、こちらの腕にぎゅっと腕を巻きつけてきた。": "巴贝鲁说着，紧紧地挽住了我的手臂。",
    "柔らかいものが当たるが、<br>努めて冷静を装いつつ、もちろん、と応答する。": "柔软的触感传来，<br>我努力保持冷静，回答道：当然。",
    "「えへへ。館長くんにぴったりくっついちゃいました♪<br>　嬉しいです！」": "「嘿嘿。和馆长紧紧贴在一起了呢♪<br>　好开心！」",
    "「あっ……でも、館長くんはこんなふうに甘えられるの、<br>　嫌じゃないですか？」": "「啊……不过，馆长会不会不喜欢我这样撒娇呢？」",
    "「どんな関係であっても、互いへの思いやりは大切です」": "「无论是什么关系，互相体谅都很重要。」",
    "「そこはこれからも気をつけるつもりですけど、<br>　わたしの気づいていないことがあったら、<br>　なんでも言ってくださいね？」": "「这一点我会一直注意的，<br>　如果我有没注意到的地方，<br>　请一定要告诉我哦？」",
    "「分かった。その上で言うが……<br>　バベルウに甘えられるのは、少しも嫌ではない。むしろ大歓迎だ」": "「明白了。既然如此……<br>　巴贝鲁撒娇，我一点也不讨厌。反而非常欢迎。」",
    "「良かったです……！<br>　やっぱり、甘えてくれるお姉さんって、<br>　とってもいいものですもんね♪」": "「太好了……！<br>　果然，会撒娇的姐姐，<br>　真的很棒呢♪」",
    "うんうん。深く頷きながら引き続き歩こうとするが、<br>バベルウに引っ張られる。彼女が歩みを止めたのだ。": "嗯嗯。我一边深深点头一边继续往前走，<br>却被巴贝鲁拉住了。她停下了脚步。",
    "「ううっ……自分のことを“甘えてくれるお姉さん”だなんて……」": "「呜呜……居然说自己是「会撒娇的姐姐」……」",
    "「館長くぅ～ん！　やっぱりわたし、<br>　自分で言ってていたたまれなくなりますぅ～！」": "「馆长啊～！果然，我自己说出来都觉得不好意思了～！」",
    "「わたしは高慢なイマージュですぅ……<br>　うぐっ……ひゃうぅぅん……！」": "「我是个高傲的形象啊……<br>呜咕……呜哇哇哇……！」",
    "もくもくと雲が席巻し、視界が遮られる。<br>やはりバベルウはなかなか愉快な性格をしていると、<br>改めて思うのだった。": "乌云滚滚而来，遮住了视线。<br>我再次觉得，巴贝鲁果然是个相当有趣的性格。"
}