{
    "知よ芸術よ我らの意思よ　１話": "知识啊艺术啊我们的意志啊 1话",
    "「…………」": "「…………」",
    "「………………」": "「………………」",
    "「……ふぅ。<br>　イマージュひとり運ぶのも、なかなか大変ですね」": "「……呼。」",
    "「……フム。<br>　あれが……館長たちの言っていた阻害化現象とやらか。<br>　動けないので荷台に乗せられているのだな」": "「……嗯。那个就是……馆长他们说的阻碍化现象吗？<br>因为无法动弹，所以被放在货架上啊」",
    "「阻害中の芸術品を運んでいるのも人間ではないわね。<br>　我らの元に何人も訪れて来た、イマージュなるものでしょう」": "「搬运阻碍中的艺术品的也不是人类啊。应该是来过我们这里的，名为形象的东西吧」",
    "「……言葉遣い、やっぱりムズカシー。<br>　口調、安定しないよ、どうしよう」": "「……用词，果然很难啊。语调，不稳定啊，怎么办」",
    "「もっと……もっと人間やイマージュと話さないとヤン」": "「必须……必须和人类和形象多说说话啊」",
    "「イマージュ化阻害現象対策委員会本部って、<br>　作業部屋であってますよね……。<br>　違ったら運び直すの、嫌なんですが……」": "「形象化阻碍现象对策委员会总部，是作业间吧……。要是搞错了，我可不想再搬一次……」",
    "「ごきげんよう」": "「贵安」",
    "「……！？」": "「……！？」",
    "「な……！<br>　死の芸術……！？」": "「什么……！死之艺术……！？」",
    "「死の芸術、それも聞いたことがあります。<br>　しかし私は違う、私は原始藝術と呼ばれている」": "「死之艺术，这个我也听过。但是我不一样，我被称为原始艺术」",
    "「原始藝術……そういえば噂で聞きました。<br>　確かによく見ると死の芸術とは違いますね。<br>　連中のような……そう、筋肉の付き方の歪さがありません」": "「原始艺术……这么说来我有听过传闻。仔细一看，确实和死之艺术不一样啊。没有像他们那样的……对，肌肉的扭曲」",
    "「筋肉？<br>　知ってる、筋線維から構成される身体組織」": "「肌肉？<br>　我知道，由肌纤维构成的身体组织。」",
    "「そう、筋肉の美しさは芸術の美しさそのものです。<br>　筋肉が芸術だとも、芸術が筋肉だとも言えるでしょう。<br>　絵画、彫刻、すべてにおいて表現可能な美しさ……」": "「没错，肌肉的美就是艺术的美本身。<br>　可以说肌肉就是艺术，艺术就是肌肉吧。<br>　绘画、雕刻，一切都能表现的美……」",
    "「なるほど、芸術というのはそれぞれに重視するものが異なる。<br>　そのことがまた、芸術というものの奥行きを深め、<br>　高みを引き上げている……」": "「原来如此，所谓艺术，各自重视的东西不同。<br>　而这些，又加深了艺术的深度，<br>　提高了高度……」",
    "「……ところで、この彼女は？　なんだ？<br>　どうして君が、いや、あなたが運んでいるのだ」": "「……话说，这位女性是？怎么回事？<br>　为什么你，不对，您在搬运她？」",
    "「ああ……彼女ですか。<br>　不思議な形をしているでしょう？」": "「啊啊……她吗？<br>　形状很不可思议吧？」",
    "「彼女は、まるでタコの足のような部位をもっています。<br>　彼女の体につながっているのか、はたまた使い魔のようなものなのか、<br>　今はわかりません」": "「她拥有犹如章鱼脚的部位。<br>　是连接在她的身体上，还是类似使魔的东西，<br>　现在还不清楚。」",
    "「しかし、タコの足とは、とても趣味がいいと考えます。<br>　なにせ、タコという生物は身体の9割が筋肉にて構成されています。<br>　つまりは筋肉の塊。素晴らしいことです」": "「不过，章鱼脚，我认为非常有品味。<br>　毕竟，章鱼这种生物的身体有九成是肌肉构成的。<br>　也就是肌肉的集合体。太美妙了。」",
    "「彼女がイマージュとなったあかつきには、<br>　その生の筋肉をつぶさに観察し、この手で触れ、<br>　存分にわたしの筋肉欲を満たしたいと思っていたのですが」": "「她化为形象的那一刻，<br>　我原本想仔细观察那活生生的肌肉，亲手触摸，<br>　充分满足我的肌肉欲。」",
    "「ご覧の通り、イマージュ化が途中で止まってしまったので。<br>　当美術館の館長さんたちから構成される、阻害現象対策委員会に<br>　相談に行くところなのです」": "「如您所见，形象化在中途停止了。<br>　我正准备去和本美术馆的馆长们组成的阻碍现象对策委员会商量。」",
    "「……その、阻害現象というのは、」": "「……那个，阻碍现象是指？」",
    "「あーっ！　いたっ！<br>　いましたですよっ！」": "「啊——！找到了！<br>　找到了哦！」",
    "「あ」": "「啊」",
    "「やっと見つけたーっ！」": "「终于找到你了！」",
    "「はぁ……はぁ……っ、よ、よかった……」": "「呼……呼……太、太好了……」",
    "「だ、だいぶ走り回ったぞ。<br>　藝術空間から一緒に出たと思ったら……<br>　勝手にいなくならないでくれ！」": "「跑、跑了不少地方啊。我还以为你跟我一起从艺术空间出来的……别擅自跑不见啊！」",
    "「申し訳ない。<br>　外の世界が珍しかったので、つい」": "「非常抱歉。因为外面的世界很稀奇，一不小心就……」",
    "「……ふむ。<br>　なんとなく、状況は察するものがありますが。<br>　一応説明していただきたいですね」": "「……唔。虽然我大概知道发生了什么，但还是希望你们能说明一下」",
    "「……と、そういうテュルプも……」": "「……杜尔普，你……」",
    "「――この状態のイマージュと一緒か」": "「——也是这个状态的影像啊」",
    "「ということは、我々阻害現象対策委員会にご用ですね！？」": "「也就是说，你们有事要找我们阻碍现象对策委员会吧！？」",
    "「ええ」": "「嗯」",
    "「……ふぅ。<br>　やっと息が整ってきました」": "「……呼。终于喘过气来了」",
    "「それでは、いつの間にやら本部……ということになっている、<br>　作業部屋へ行きませんか？<br>　ここで立ち話というわけにもいきませんから」": "「那么，我们去不知不觉间变成本部的……作业间吧？<br>　毕竟也不能一直站在这里说话」",
    "「そうだな。そこでまとめて話をしよう」": "「是啊。到那里再一起说吧」",
    "「かたじけなし」": "「感激不尽」",
    "「口調探し、大変そうだな……」": "「要找到合适的语气，感觉很辛苦啊……」",
    "その場にいた全員で、作業部屋へ移動した。<br>円座になって座り、中央にイマージュ化の止まったイマージュを置く。": "在场的所有人，都移动到了作业间。围成一圈坐下，把停止了幻象化的幻象放在中央。",
    "「さて。ひとまず状況の整理というか、説明をするか。<br>　テュルプはこちらのことがわからないだろうし、<br>　こちらはテュルプの話も聞きたい」": "「那么，先来整理一下状况，或者说说明一下吧。<br>　杜尔普应该不了解这边的情况，<br>　我们这边也想听听杜尔普的话」",
    "「原始藝術も、なにをどこまで把握してるかわからないしな」": "「而且也不知道原始艺术对这边的情况掌握了多少」",
    "「ある程度は理解している。こちらの、<br>　荷台でイマージュ化停滞イマージュを運んでいたイマージュ。<br>　……なんだかイマージュという言葉が混雑する。あってる？」": "「我理解了一定程度。这边的，<br>　在货架上搬运着停滞幻象化的幻象的幻象。<br>　……感觉幻象这个词混杂在一起了。对吗？」",
    "「あってます。<br>　気持ちはわかりますが、そう言うしかないので」": "「对的。<br>　虽然明白您的心情，但只能这么说了」",
    "「わかったわ。<br>　で、こちらのイマージュと、話は少しした」": "「知道了。<br>　然后，我跟这边的幻象稍微说了一些话」",
    "「筋肉が好きで、珍しいタコの筋肉を堪能するために、<br>　この芸術品を無事イマージュにしたい。<br>　そのために館長たちのところへ行こうとしてた」": "「我喜欢肌肉，为了欣赏珍奇章鱼的肌肉，我希望能将这个艺术品顺利地送入影像之中。为此，我正准备前往馆长他们那里」",
    "「彼女はテュルプ。<br>　藝術家のレンブラントの……助手みたいなものか？」": "「她是杜尔普。算是……艺术家伦勃朗的助手吧？」",
    "「まぁ、そうですね。<br>　レンブラント様の研究補佐をさせていただいてます」": "「嗯，算是吧。我负责协助伦勃朗大人进行研究」",
    "「レンブラントの助手のテュルプ。覚えたぞ。<br>　それで、こちらは……」": "「伦勃朗的助手杜尔普。我记住了。然后，这边这位是……」",
    "「ごくり……」": "「（咽口水）……」",
    "「ど、どきどき……」": "「（心跳加速）……」",
    "「イマージュのツァオ、それにグラマンシュ。<br>　そう呼ばれているのを、何度も聞いたの」": "「影像恰欧，以及格拉曼什。我听到了好几次这样的称呼」",
    "「……！」": "「……！」",
    "「ツァオは研究マニアという雰囲気だ。<br>　我々原始藝術の生態に強く興味を持っていた」": "「恰欧有种研究狂的气质。她对我们原始艺术的生态有着强烈的兴趣」",
    "「グラマンシュはツァオとは違うけど、やはり知性派の趣き。<br>　状況を整理して冷静に分析しようとしていたのを見たわよ」": "「格拉曼什和恰欧不同，但也是知性派的风格。我看到她会整理状况，冷静地进行分析」",
    "「まぁ……！」": "「哎呀……！」",
    "「わっ、私たちのことを……！<br>　そこまでしっかりと認識していたと……！」": "「竟、竟然……！<br>　竟然这么清楚地认识我们……！」",
    "「それも、こんなふうに高い知性を獲得する前から！？」": "「而且，还是在获得这么高的智慧之前！？」",
    "「うううううー！」": "「唔唔唔唔唔——！」",
    "「興奮してきた……」": "「我好兴奋……」",
    "「興奮しすぎて逆にテンションが落ちてませんか。<br>　体力が足りていないのでは？<br>　筋肉をつけるべきですね」": "「你是不是兴奋过头反而冷静下来了？<br>　是不是体力不够？<br>　你应该多练练肌肉」",
    "「テンション上げても下げてもなにか言われる！」": "「不管我兴奋还是冷静你都要说！」",
    "「まぁ、あちらは置いといて……。<br>　ツァオも言ったが、ずっと認識してたのか？<br>　こっちのことを？」": "「算了，先不管那边……<br>　恰欧也说了，你们一直认识我们吗？<br>　一直知道我们的存在？」",
    "「答えは否でもあり応でもある。<br>　我々にはずっと明確な意思や思考力など存在しなかったのだから」": "「答案既是肯定也是否定的。<br>　因为我们一直都没有明确的意识和思考能力」",
    "「だが、“無”だったわけではない。<br>　この世界にある――“芸術”というものに、<br>　我らはずっと惹かれていました、おぼろげながら」": "「但是，我们并不是「无」。<br>　这个世界上的——「艺术」这种东西，<br>　我们一直都被吸引着，虽然很模糊」",
    "「それが明確になったのは、我らが自らの手で……<br>　そう、“創作”を、してからです」": "「直到我们亲手……对，亲手「创作」之后，才终于有了明确的意识」",
    "「館長、貴方の導きで絵を描いてから」": "「馆长，自从在你的引导下开始画画之后」",
    "「絵！　そう！　絵です！<br>　聞きましたよ！<br>　私たちのことも描いてくれてたって……！」": "「画画！对！就是画画！<br>　我都听说了！<br>　你画了我们的画像……！」",
    "「その場にいないわたしとツァオさんの似顔絵を、<br>　原始藝術たちが描いてくれていたそうで……。<br>　現物を見られなかったのが、残念です……とっても……」": "「听说原始艺术们画了当时不在场的我和彩欧的画像……<br>　没能亲眼看到，实在非常……遗憾……」",
    "「そう、だから君だけではなく、何体もの原始藝術たちが、<br>　こちらのことを認識してくれていたんだな。<br>　そのことが驚きだ」": "「没错，所以不光是你，还有好几只原始艺术都认识我们啊。<br>　这件事让我很吃惊」",
    "「思考力はなくても記憶はあったと、そういうことなのね、きっと。<br>　赤ん坊でも親のことはきっとなんとなく見覚える。<br>　それと似ているのだろう」": "「没有思考能力，但有记忆，一定是这样吧。<br>　婴儿肯定也会在无意中记住父母。<br>　大概就是类似的情况吧」",
    "「我らはまさに赤ん坊であった。<br>　赤ん坊が興味を引かれたものに手を伸ばす……<br>　そんな様子で、“芸術品”に触れていたのだ」": "「我们就是婴儿。<br>　婴儿会对感兴趣的东西伸出手……<br>　我们就是像这样触碰了「艺术品」」",
    "「もしかして……<br>　イマージュ化の阻害は、そのことで引き起こされていた？」": "「难道说……<br>　就是这个引起了对形象化的阻碍？」",
    "「さすが、勘がよいのう。<br>　どうやら、そういうことらしい」": "「不愧是你，直觉真敏锐啊。<br>　看来就是这么回事」",
    "「目についた芸術品を調べ回し、姿を真似た。<br>　芸術品の中に生まれている“意識”にも触れた。<br>　我らのその行為が、どうやらイマージュ化とやらを邪魔したようだ」": "「我们到处调查看到的艺术品，模仿它们的外形。<br>　也接触到了诞生于艺术品中的「意识」。<br>　我们的这些行为，似乎妨碍了那个叫形象化的东西」",
    "「知らなかったとはいえ、申し訳ないことをしたわ……」": "「虽说我们并不知情，但还是做了对不起你们的事……」",
    "「そうだったのか……」": "「原来是这样啊……」",
    "「んー……。<br>　つまり、イマージュ化の阻害やイマージュの模倣は目的ではなく、<br>　ただの副産物だったのですね」": "「嗯……也就是说，阻碍形象化和模仿形象化并不是目的，<br>　只是副产物而已」",
    "「少し待っていただけますか。<br>　今の口ぶりからすると、もうそんなことはやっていないのでは？」": "「能稍微等一下吗？从你刚才的口气来看，你已经没有再做那种事了吧？」",
    "「ならどうして……」": "「那么为什么……」",
    "「彼女は、こうなっているのでしょう」": "「她会变成这样呢？」",
    "「確かに。<br>　この様子、これまでのイマージュ化阻害現象とまったく同じですよ」": "「确实。这副模样，跟至今为止的幻象化阻碍现象完全一样。」",
    "「うむ……いわば赤ん坊時代の我らが無分別に手を出した芸術品が、<br>　まだあるはずだ。<br>　その芸術品には、我らの調査の影響が残っているのでしょう……」": "「唔……也就是说，我们婴儿时代毫无节制地出手的那些艺术品，应该还存在吧。」",
    "「そもそもわたしが調査を指揮していたわけではなく。<br>　たくさんの原始藝術たちが、あちこちに手を伸ばしているので」": "「而且，我并没有指挥调查工作。是许许多多的原始艺术在到处寻找线索」",
    "「だから、まだメイワクをかけてしまうことがあると思う。<br>　ごめんなさい……」": "「所以，可能还会给你们添麻烦。对不起……」",
    "「なに！　大丈夫です！<br>　阻害化の解除の仕方はもうわかっているのですし！<br>　私たちがいくらでもなんとかしますんで！」": "「没事！没关系的！<br>　反正已经知道解除阻碍化的方法了！<br>　不管有多少问题，我们都会想办法解决的！」",
    "「気にせずもっと原始藝術のこと教えてください！！」": "「所以请不要在意，继续告诉我们有关原始艺术的事情吧！！」",
    "「筋肉に触れたいわたしのことも、気にしていただきたいところですが」": "「我倒是希望你能在意一下我这个想摸摸肌肉的人」",
    "「気にしなきゃいけないのは、<br>　このイマージュ化の止まってるイマージュのことだろ……」": "「你必须在意的，应该是这个停止了影像化的形象吧……」",
    "「そうですね、最初の頃に心配していたような自我喪失などの危険は、<br>　どうやらないようですが……。<br>　それでもやはり、早くイマージュ化させてあげませんと」": "「是啊，一开始担心的丧失自我之类的危险，似乎并没有发生……。但是……。还是得尽快让它影像化才行」",
    "「んん、コホン、そうでした……反省」": "「嗯，咳咳，是啊……我得反省」",
    "「本当に申し訳ない……」": "「真的很抱歉……」",
    "「しかし、我らはやはり、探らねばならないのです」": "「但是，我们还是必须继续寻找」",
    "「む？」": "「嗯？」",
    "「芸術とはなんなのか、人類とはなんなのか。<br>　それを理解することへの欲求が、あるのです。<br>　渇望と言えるほどに強く」": "「艺术是什么，人类又是什么。我们渴望理解这些问题的答案。甚至到了渴望的程度」",
    "「お、おぉ……」": "「噢、噢噢……」",
    "「行為としての創作に触れて、明確に思ったのだ。<br>　ただ惹かれるだけでなく――我らは“芸術”を知りたいのだ、と」": "「在创作的过程中，我明确地认识到，我们不只是被艺术所吸引，而是渴望了解艺术」",
    "「ぉぉぉ……」": "「噢噢噢……」",
    "「なにを唸っているんですか」": "「你在嘟囔什么呢」",
    "「か……かん……」": "「感……感……」",
    "「ん？」": "「嗯？」",
    "「感っ動！　しましたっ！！」": "「感动！我太感动了！！」",
    "「そっちか……呼ばれるのかと思った」": "「是这个啊……我还以为你叫我呢」",
    "「館長！！」": "「馆长！！」",
    "「お、おぁ、なんだ？」": "「哦、哦，怎么了？」",
    "「協力！　しようじゃありませんか！<br>　我々で！　原始藝術たちに！」": "「咱们！一起合作吧！<br>　咱们！一起研究原始艺术！」",
    "「芸術や人類について理解できるように……ですよね？」": "「为了理解艺术和人类……对吧？」",
    "「そうです！<br>　これまでの原始藝術たちは、その手段がないから芸術品を調べていた。<br>　ですが今は違います」": "「没错！<br>　过去的原始艺术们，因为没有其他手段，只能研究艺术品本身。<br>　但是现在不一样了」",
    "「意思がある、知性がある！<br>　館長たちが藝術空間で絵を描かせたように――<br>　教えれば、いいのです！」": "「他们有意识，有智慧！<br>　就像馆长们让他们在艺术空间里画画一样——<br>　只要教他们就行了！」",
    "「教える……教われる？<br>　貴方たちから――私たちが？」": "「教……被教？<br>　你们——教我们？」",
    "「ええ！<br>　どのような方法が最善かは、まだわかりませんが……<br>　芸術品への影響が出ない方法で、学べばよいのです！」": "「没错！<br>　虽然还不知道哪种方法最好……<br>　但只要用不会对艺术品产生影响的方法学习就行了！」",
    "「そうすればそのうち、阻害化を引き起こすような調査も、<br>　しなくなるに違いありません！」": "「这样一来，他们肯定就不会再做那些会引发阻碍化的调查了！」",
    "「なるほど」": "「有道理」",
    "「なにかを知るには、内部まで暴くくらいのつもりで向き合うのが、<br>　一番いいと思いますが……芸術品を解体してしまうとか」": "「虽然我觉得，要想了解一样东西，最好的方法就是把它的内部都暴露出来……比如把艺术品解体」",
    "「確かにそれもまた真なりですが！」": "「这确实也是一种真理！」",
    "「芸術品を解体するのは、ダメです……」": "「不可以解体艺术品……」",
    "「あぁ、ダメだ。困る。<br>　だからなにか方法を探そう。<br>　原始藝術が、芸術を学べる方法を」": "「啊，不行，这样很麻烦的。所以，我们来想想办法吧」",
    "「みなさん……」": "「各位……」",
    "「こっちも興味があるしな。<br>　原始藝術というものが今の芸術に向き合って、<br>　いったいどんな結論に至るのか」": "「我也有点兴趣啊。原始艺术这种东西，如果去面对现代艺术的话，到底会得出什么样的结论呢」",
    "「純粋に、それを知りたいよ。<br>　一美術館の館長としてな」": "「我作为一介美术馆的馆长，只是单纯地想知道这个答案而已」",
    "「ありがとう……」": "「谢谢……」",
    "「そうと決まれば、やはりまず彼女をどうにかしませんか」": "「既然决定了，那首先还是得想办法解决她的问题吧」",
    "「ずっと感じるんです、イマージュ化を途中で止められて、<br>　むずむずしてるような雰囲気を」": "「我一直都能感觉到，她因为自己的形象化被中途打断，而一直感到坐立不安」",
    "「ああ、それはこの状態のイマージュ特有の様子です。<br>　なので早く助けてあげないと」": "「啊啊，这是这种状态的影像特有的反应。所以，必须尽快去帮助她才行」",
    "「そうだな。<br>　じゃあいつもみたいに、この芸術品の藝術空間に行こうか」": "「是啊。那我们就和平时一样，去这个艺术品的艺术空间吧」",
    "「案内は、アタシがするのよ。<br>　この芸術品の、イマージュとしての意識のところへ<br>　連れて行けばいいんでしょ？」": "「就让我来带路吧。只要把她带到这个艺术品的，作为影像的意识所在的地方，就可以了吧？」",
    "「あぁ、そうだ。案内してくれるなら助かるよ。<br>　いつもそこまで行くのに手間取るから」": "「啊，对了。如果你能帮忙带路的话就帮大忙了。每次去那里都要花不少时间」",
    "「わかり申した。<br>　案内するでやす」": "「明白了。我来带路」",
    "「口調もそろそろ、統一させるといいかもなぁ……」": "「差不多也该统一一下说话的语气了……」",
    "「ムイー、ガンバル」": "「唔，我会加油的」",
    "「ふふ……っ」": "「呵呵……」",
    "「早急にお願いしますね、館長さん」": "「拜托你尽快了，馆长先生」",
    "「わかったわかった。<br>　それじゃあみんな、準備を手伝ってくれ」": "「知道了知道了。那么大家，来帮忙做准备吧」",
    "「はい！」": "「好的！」"
}