{
    "それぞれのロマンス": "各自的浪漫",
    "「さぁ、ここで少し待つとしよう」": "「那么，我们在这里稍等一下吧」",
    "悩める青年の婚約者を、家出先の実家から連れ出したラファエロ。<br>やってきたのは、ひとけのない夜の教会である。": "拉斐尔从离家出走的未婚妻的本家带走了她。<br>他们来到了一个夜晚无人的教堂。",
    "「ラファエロ様……。<br>　どうして教会へ連れてきてくださったんですか？」": "「拉斐尔大人……。<br>　为什么带我来教堂呢？」",
    "「焦らなくても、すぐにわかるさ」": "「不用着急，马上就会知道的」",
    "「まさか、ここでラファエロ様に唇を奪われ、<br>　そのままハネムーンへ出発なんてことも……！？<br>　うふふ……」": "「难道，在这里被拉斐尔大人夺走嘴唇，<br>　然后直接出发去蜜月……！？<br>　呵呵……」",
    "「はっ！　そんな、いけませんわ。<br>　だってわたしには、わたしには……」": "「啊！不行，不行。<br>　因为我有，我有……」",
    "「はぁ……」": "「哈……」",
    "女性は興奮した様子から一転、物憂げな表情に戻る。<br>きっと婚約者の青年のことを思い出しているのだろう。": "女性从兴奋的状态一下子又回到了忧郁的表情。<br>一定是在想着她的未婚夫吧。",
    "プロポーズの言葉がマズかったとはいえ、<br>青年は長い月日をかけて互いに愛を育んできた相手のはずだ。": "虽然求婚的话说得不太好，<br>但青年应该是经过长时间培养感情的伴侣。",
    "と、その時。<br>教会の入り口の扉が、大きく開け放たれた。": "就在这时。<br>教堂的入口大门被大大地打开了。",
    "「おっ……今夜のヒーローの登場のようだね。<br>　怪盗から恋人を奪い返しに来たんだ」": "「哦……今晚的英雄登场了呢。<br>　来从怪盗手中夺回恋人了」",
    "「ジョセフィーヌ！」": "「约瑟芬！」",
    "やってきたのはもちろん、ジョセフィーヌと呼ばれた女性の婚約者。<br>ラファエロに相談していた青年だ。": "来的当然是被叫做约瑟芬的女性的未婚夫。<br>就是向拉斐尔咨询的那个青年。",
    "「あれ？　でもどうして、青年はこの場所がわかったんだ？」": "「咦？但是为什么，青年会知道这个地方呢？」",
    "「ふふっ……肩を叩いた隙に『予告状』を懐に入れておいたんだよ。<br>　“今宵、教会に恋人を奪いに参上する――”とね」": "「呵呵……在拍他肩膀的时候把“预告信”塞进了他的怀里。<br>　「今夜，我将前往教堂夺回恋人――」这样写的」",
    "「なるほど……さすがラファエロ、細かなところまで粋な計らいだ」": "「原来如此……不愧是拉斐尔，连细节都考虑得如此周到。」",
    "そんなことを小声で話している間にも、<br>恋人たちの会話は進行している。": "就在我们小声交谈的时候，<br>恋人们的对话也在继续。",
    "「……だからどうか、話を聞いておくれ！」": "「……所以，请你听我说！」",
    "「……やっぱり。ラファエロ様がいらっしゃったのは、<br>　そういうことだったのね。<br>　でも、そんなことしたってわたしの考えは変わらないわよ」": "「……果然。拉斐尔大人来这里，<br>　就是为了这件事吧。<br>　但是，就算这样我的想法也不会改变哦。」",
    "「まぁまぁ、そう言わず。ここはぼくの顔を立てると思って、<br>　もう一度だけ彼の言葉を聞いてあげてよ」": "「哎呀哎呀，别这么说。就当是给我个面子，<br>　再听他说一次吧。」",
    "「……ラファエロ様が、そうおっしゃるなら。<br>　でも、ラファエロ様と同じくらい、<br>　ロマンチックな雰囲気にしてくれないと許さないわ」": "「……既然拉斐尔大人这么说了。<br>　但是，如果不能营造出和拉斐尔大人一样浪漫的氛围，<br>　我可不会原谅你哦。」",
    "「そ、そんな……！」": "「这、这……！」",
    "恋人の言葉に青年はうろたえる。<br>無理もない、彼女の中ではロマンチックさにおいて、<br>ラファエロが一番の理想なのだ。": "听到恋人的话，青年显得有些慌乱。<br>这也难怪，在她心中，拉斐尔是最理想的浪漫代表。",
    "ここから青年がどう出るか、ラファエロと共に固唾を飲んで見守る。<br>そして青年は――": "从这里开始，青年会如何表现，我和拉斐尔一起屏息凝视。<br>然后青年——",
    "「いいや、ここで怖気づいたら終わりだ。<br>　僕は僕の言葉で、想いを伝えるんだ！」": "「不，如果在这里退缩就完了。<br>　我要用我自己的话，传达我的心意！」",
    "男性は花束と共に、自分なりに一生懸命考えたであろう言葉を贈る。<br>技巧も飾りけもない、つたない言葉だったかもしれない。<br>しかし、それはどこまでもまっすぐで……。": "男性连同花束一起，送上了他竭尽全力思考的话语。<br>或许这些话语没有技巧和修饰，显得笨拙。<br>但是，它们却无比真诚……。",
    "「――だから、僕と結婚してください！」": "「——所以，请和我结婚吧！」",
    "その言葉と共に、青年は指輪と手紙を差し出した。<br>果たして彼女の反応は……。": "伴随着这句话，青年递出了戒指和信。<br>她的反应会是……。",
    "「……ラファエロ様の見ている目の前で、<br>　こんなにハチャメチャで、段取りも悪いプロポーズをするなんて……」": "「……在拉斐尔大人面前，<br>　做出这么混乱、安排得这么糟糕的求婚……」",
    "「うぅ……」": "「呜……」",
    "「でも……必死さがこれでもかと伝わってきて、<br>　とてもロマンチックなプロポーズだったわ」": "「但是……你的拼命努力传达得如此强烈，<br>　这真是一个非常浪漫的求婚呢」",
    "「……！」": "「……！」",
    "「……これからも、ずっと、よろしくお願いします」": "「……从今以后，也请多多关照。」",
    "「ジョセフィーヌ！！」": "「约瑟芬！！」",
    "プロポーズを承諾した女性は、<br>指輪をはめてもらい、花束と手紙を受け取る。<br>そしてふたりはしっかりと抱き合った。": "接受了求婚的女性，<br>戴上了戒指，接过了花束和信。<br>然后两人紧紧拥抱在一起。",
    "「まったく……世話のやけるファンたちだよ」": "「真是……让人操心的粉丝们啊。」",
    "そう呟くラファエロは、涙を隠すように仮面をつけ直すのだった。": "拉斐尔这样喃喃自语，重新戴上面具以掩饰泪水。",
    "「ラファエロ様……今回はご迷惑をおかけしてすみませんでした」": "「拉斐尔大人……这次给您添麻烦了，非常抱歉。」",
    "「そして、本当にありがとうございました！<br>　僕たちが仲直りできたのは、ラファエロさんのおかげです」": "「还有，真的非常感谢！<br>　我们能够和好，都是多亏了拉斐尔先生。」",
    "「なぁに、きみたちファンの幸せはぼくの幸せだからね。<br>　当たり前のことをしたまでさ」": "「没什么，你们的幸福就是我的幸福。<br>　我只是做了理所当然的事情而已。」",
    "「でも本当によかった……羨ましい限りだよ」": "「不过真是太好了……真是让人羡慕啊。」",
    "ラファエロがポツリとそんな言葉を漏らすと、<br>女性は不思議そうに首をひねる。": "拉斐尔轻声说出这句话时，<br>女性疑惑地歪了歪头。",
    "「そんな、ラファエロ様が羨ましいなどと……。<br>　あなたほどのお方であればなんでも手に入れられるのに」": "「怎么会，拉斐尔大人竟然会羡慕……<br>　像您这样的人物，应该什么都能得到才对。」",
    "「いいや、この美しき怪盗ラファエロにも、<br>　手に入らないものはあるんだよ」": "「不，即使是这位美丽的怪盗拉斐尔，<br>　也有无法得到的东西哦。」",
    "そう言ってラファエロは、意味ありげに微笑むのだった。": "说完这句话，拉斐尔意味深长地笑了笑。",
    "大忙しの１日を終え、<br>ラファエロと一緒に美術館まで戻ってきた。<br>すでに夜も更け、館内は静まりかえっている。": "忙碌的一天结束了，<br>我和拉斐尔一起回到了美术馆。<br>夜已深，馆内一片寂静。",
    "「さすがラファエロだった。<br>　ジョセフィーヌさんはラファエロの真意に気づいていた……。<br>　ラファエロはそれを最初から見越していたんだな」": "「不愧是拉斐尔。<br>　约瑟芬小姐察觉到了拉斐尔的真正意图……<br>　拉斐尔从一开始就预料到了这一点吧。」",
    "「当然さ。プロポーズを待つ恋人を奪ったら、<br>　悪の怪盗になってしまうじゃないか！」": "「当然啦。如果抢走了等待求婚的恋人，<br>　我不就成了邪恶的怪盗了吗！」",
    "「確かにそうだ」": "「确实如此」",
    "「はぁ……もしちょっとでも、<br>　ぼくが本気で彼女を誘惑していると思っていたのなら、<br>　もっと騒いでほしいものだがねぇ」": "「唉……如果你有一点点觉得，<br>　我是真心想诱惑她的话，<br>　我还希望你闹得更大一点呢」",
    "ラファエロは複雑な心境を溜め息混じりに吐露する。": "拉斐尔带着复杂的心情，叹息着吐露心声。",
    "「確かに、ラファエロを悪の怪盗にするわけにはいかないものな」": "「确实，不能让拉斐尔成为邪恶的怪盗」",
    "「はぁ……そういうことでもないんだがね……」": "「唉……也不是这个意思啦……」",
    "「まぁいい。それはきみの長所だと思おう」": "「算了，就当这是你的优点吧」",
    "なにか呆れられている気がしないでもないが、<br>長所なら問題ない……ということにしておこう。<br>というわけで、話題を変えることにする。": "虽然感觉有点被嫌弃了，<br>但既然是优点的话……那就没问题吧。<br>于是，我决定换个话题。",
    "「そういえば、さっき話していた、<br>　ラファエロが手に入れられないものってなんなんだ？」": "「说起来，刚才说的，<br>　拉斐尔得不到的东西到底是什么？」",
    "「ねぇ、きみ。それってわざと言ってるよね！？」": "「喂，你这是在故意说的吧！？」",
    "「……？　なんのことだ？」": "「……？　什么意思？」",
    "「はぁ……でもそれも、きみの良いところだと思おう」": "「唉……不过这也算是你的优点吧」",
    "なにか呆れられている気がしないでもないが、<br>良いところなら問題ない……ということにしておこう。": "虽然感觉有点被嫌弃了，<br>但既然是优点的话……那就没问题吧。",
    "「良いところなら問題ない、とか思っているんじゃないだろうね？」": "「你不会觉得既然是优点就没问题了吧？」",
    "「どうしてバレた！？」": "「为什么被看穿了！？」",
    "真意をはかりかねていると、ラファエロはじっとこちらを見つめてくる。": "正在揣测他的真意时，拉斐尔一直盯着这边看。",
    "「ねぇ、なんだと思う？<br>　ぼくが手に入れたくても、手に入れられないもの」": "「喂，你觉得是什么？<br>　我无论如何都想得到，却得不到的东西」",
    "しっとりとした雰囲気の中、<br>怪盗ラファエロに心をすべて奪われそうになる。": "在湿润的氛围中，<br>仿佛要被怪盗拉斐尔夺走全部心神。",
    "「もしかして……」": "「难道说……」",
    "と、言いかけた、まさにその時。<br>廊下の角から物音が聞こえてきた。": "就在刚要开口的瞬间。<br>走廊拐角处传来了声响。",
    "「しっ！」": "「嘘！」",
    "ラファエロに手を引かれ、柱の陰に身を隠す。": "被拉斐尔拉住手，躲到了柱子后面。",
    "俺が陰からはみ出さないよう、<br>ラファエロは背中に伸ばした手にぎゅっと力を込めて、<br>ふたりの体を密着させた。": "为了不让我从阴影中露出来，<br>拉斐尔用力抓住我的背，<br>将两人的身体紧紧贴在一起。",
    "「別に隠れなくても、普通にしていたら良かったんじゃないか？」": "「其实不用躲起来，正常待着不就好了吗？」",
    "「確かに……今の状態を見られたほうが問題があるかもね」": "「确实……现在这种状态被看到的话可能会有问题呢」",
    "そんなことを言われると、余計に意識してしまう。<br>ぴったりとした彼女の衣装からは、<br>身体の凹凸がはっきりと感じられた。": "被她这么一说，我更加在意了。<br>从她紧贴的服装中，<br>身体的曲线清晰可见。",
    "「あはは……きみの心臓の鼓動まで伝わってくるよ」": "「啊哈哈……连你的心跳声都传过来了哦」",
    "「それはこちらも同じだ」": "「我这边也是一样」",
    "「ふふっ……なんだか恥ずかしいね」": "「呵呵……总觉得有点害羞呢」",
    "そんな会話をしている間に、廊下を通りすぎていったのは……。": "在这样交谈的过程中，走廊上经过的是……。",
    "「……んんぅ……らふぁえろ様は……わたくしがおまもり、<br>　しま……むにゃ」": "「……嗯嗯……拉斐尔大人……我会守护您……<br>　睡……」",
    "「なんだ……寝ぼけたスキッピオか……」": "「什么啊……是睡迷糊的斯基皮奥吗……」",
    "「気づかずに部屋に戻ったみたいだな。<br>　俺たちも戻るか」": "「看来他没注意到，回房间去了。<br>　我们也回去吧」",
    "と、伝えるが、ラファエロが腕をほどく気配はない。<br>それどころか、体の位置を正面にして改めて抱きしめられる。": "我这么说着，但拉斐尔似乎没有松开手臂的意思。<br>不仅如此，她还调整了身体的位置，正面紧紧抱住了我。",
    "「ラファエロ……？」": "「拉斐尔……？」",
    "先ほどとは比べ物にならないほど強く伝わってくる鼓動からは、<br>ラファエロの感情の高まりが如実に感じられた。": "从比刚才强烈得多的心跳中，<br>能清晰地感受到拉斐尔情绪的激动。",
    "「さっきの話の続き……。<br>　ぼくがほしいのは、きみだよ？」": "「刚才的话题继续……<br>　我想要的是你哦？」",
    "耳元でラファエロの囁きを聞きながら、<br>彼女の背中をぎゅっと抱き寄せる。<br>そんなふたりを見ているのは、窓の外の月だけなのだった。": "听着拉斐尔在耳边的低语，<br>我紧紧抱住了她的背。<br>此时注视着我们的，只有窗外的月亮。"
}