{
    "探る手つきで": "摸索的手势",
    "レンブラントとの長きにわたる張り込みにより、<br>強盗を確保することができた。": "通过与伦勃朗长时间的蹲守，<br>我们成功抓获了强盗。",
    "今日はその祝勝会……のはずなのだが、避けられない仕事が生じ、<br>缶詰状態で資料整理をしている……いま何時だろうか……。": "今天本应是庆祝胜利的日子……然而，不可避免的工作出现了，<br>我现在正埋头整理资料……现在几点了呢……。",
    "「か、館長……迎えにきたのですが……。<br>　ゆっくりと祝勝会……という雰囲気ではなさそうですね」": "「馆、馆长……我来接您了……。<br>　看起来不像是能慢慢庆祝胜利的气氛呢」",
    "やってきたレンブラントは、書類の山を見て淡々と言う。": "到来的伦勃朗看着堆积如山的文件，淡淡地说道。",
    "「すまない、レンブラント！　もうそんな時間だったか。<br>　すぐに着替えるよ」": "「抱歉，伦勃朗！已经这么晚了吗。<br>　我马上换衣服」",
    "「で、ですが、仕事は終わっていないんですよね？<br>　手伝いますよ……そ、その方が早く終わります」": "「但、但是，工作还没完成对吧？<br>　我来帮忙吧……这、这样会更快结束」",
    "「申し訳ない……お言葉に甘えさせてもらうよ。<br>　本当にありがとう」": "「真是抱歉……那我就恭敬不如从命了。<br>　真的非常感谢」",
    "なんとも心苦しいが、レンブラントの助けを借りることにする。<br>そうして、しばらく並んで作業を続けたのだが……。": "虽然心里有些过意不去，但我还是决定借助伦勃朗的帮助。<br>就这样，我们并肩工作了一段时间……。",
    "「レンブラント、悪い。<br>　ちょっとそこの書類を取るぞ」": "「伦勃朗，不好意思。<br>　我要拿一下那边的文件」",
    "「は、はい……」": "「好、好的……」",
    "「レンブラント、すまない。<br>　これが順番通りになっているか見てくれないか？」": "「伦勃朗，抱歉。<br>　你能帮我看看这些文件是否按顺序排列吗？」",
    "「わ、わかりました。<br>　あっちで見てきます」": "「我、我知道了。<br>　我去那边看看」",
    "……これは完全に……避けられてるよな。<br>どう考えても、必要以上に距離を取られている。": "……这完全是在……避开我啊。<br>无论怎么想，都感觉她在刻意保持距离。",
    "「レンブラント……」": "「伦勃朗……」",
    "「は、はいっ！？　なんでしょうか？」": "「是、是的！？有什么事吗？」",
    "「もしかしてあの張り込みの夜、<br>　なにか気に障るようなことをしたかな？」": "「难道那天晚上蹲点的时候，<br>　我做了什么让你不高兴的事吗？」",
    "ショックを受けつつ、そう尋ねてみる。<br>するとレンブラントは予想外の反応を返した。": "我一边感到震惊，一边这样问道。<br>结果伦勃朗给出了出乎意料的反应。",
    "「ち、違うんです。<br>　すみません……こんな感覚、初めてで、どうしていいかわからなくて」": "「不、不是的。<br>　对不起……这种感觉是第一次，我不知道该怎么办才好」",
    "「あ、あのとき強盗に、館長のことを“彼氏”と言われたことを、<br>　……へ、変に意識してしまっているんです」": "「那、那时候强盗说馆长是我的「男朋友」，<br>　……我、我不由得在意起来了」",
    "（我ながらなんて恥ずかしい台詞でしょう。<br>　呪われた身のあたしが、色恋に浮かれるなんて……でも……）": "（我自己都觉得这话太羞耻了。<br>　像我这样被诅咒的人，居然还会为情所困……但是……）",
    "「それなら……もっと近づいたほうがいいんじゃないか？」": "「那……我们是不是应该更亲近一点？」",
    "「そ、そうかも……です」": "「也、也许吧……」",
    "「んんっ……館長……」": "「嗯嗯……馆长……」",
    "レンブラントへの愛しさが募り、彼女を抱き寄せる。<br>すると彼女のほうも、睦み合うように肌を触れ合わせた――": "对伦勃朗的爱意愈发浓烈，将她拥入怀中。<br>于是她也像亲密无间般，肌肤相触——",
    "「んぅっ……そ、その……。<br>　こんなところで、本当に大丈夫でしょうか」": "「嗯……那、那个……<br>　在这种地方，真的没问题吗？」",
    "互いに服をはだけた状態で、うしろからそっと彼女を抱きしめる。<br>レンブラントは落ち着かない様子で周囲の気配を窺っている。": "彼此衣衫不整，从背后轻轻抱住她。<br>伦勃朗不安地窥视着周围的动静。",
    "「滅多に誰も来ないから大丈夫だ」": "「这里很少有人来，没问题的」",
    "「そ、そうですか……。でも、念のため早く終わらせましょう。<br>　もう、い、入れて大丈夫ですよ……」": "「是、是吗……不过，以防万一还是快点结束吧。<br>　已经、可、可以进来了……」",
    "やはりまだそわそわとした様子でレンブラントは言う。": "伦勃朗依然显得心神不宁地说道。",
    "「まだ十分に濡れてもいないだろう。<br>　もし他の場所のほうが落ち着くなら、ここでなくてもいいんだぞ？」": "「还没完全湿润吧。<br>　如果其他地方更让你安心的话，不一定要在这里哦？」",
    "「そ、そういうわけでもないんです……。<br>　実はあたし、今日は、とても興奮していて……」": "「不、不是那样的……<br>　其实我今天，非常兴奋……」",
    "「い、いま、股のところをスリスリされているだけで、<br>　声が出そうなんです……」": "「现、现在，只是被摩擦着大腿内侧，<br>　就快要发出声音了……」",
    "「で、ですから、これ以上すると大きな声が出るかもしれなくて……。<br>　それでも問題ないなら、すぐにでも、ここで……したいです」": "「所、所以，如果再继续下去的话，可能会发出很大的声音……。<br>　如果那样也没问题的话，我想马上就在这里……」",
    "不安と興奮のあいだで発せられたその言葉を受け、<br>さらにレンブラントのことをかわいらしく思う。": "在不安与兴奋之间说出的话语，<br>让我觉得伦勃朗更加可爱了。",
    "「この場所は奥まっているし、鍵もかけたから心配いらないよ。<br>　だから焦らずゆっくりしよう」": "「这个地方很隐蔽，而且门也锁上了，不用担心。<br>　所以不用着急，慢慢来吧」",
    "「よ、良かったです。<br>　それでは続きを……お願いします」": "「太、太好了。<br>　那么请继续……拜托了」",
    "彼女の言葉に、左手の指先の動きで返事をする。": "用左手手指的动作回应她的话语。",
    "「んっ……んぅ……はぁ……。<br>　館長の手……とても優しくて、あっ、温かい……です……んんっ……」": "「嗯……嗯……哈……。<br>　馆长的手……非常温柔，啊，好温暖……嗯嗯……」",
    "指を動かしているうち、レンブラントの口から、<br>徐々に甘い吐息が漏れ始める。": "随着手指的移动，伦勃朗的口中，<br>逐渐开始漏出甜美的喘息。",
    "さらに柔らかさを堪能するように入り口の周辺をなぞると、<br>指先が徐々に湿り気を帯びるのがわかった。": "为了更加享受那份柔软，我轻轻抚摸着入口周围，<br>感觉到指尖逐渐变得湿润。",
    "「んぅっ……あっ……んっ……ん……。<br>　館長……そ、そこ……もっと、たくさん、触ってください」": "「嗯……啊……嗯……嗯……。<br>　馆长……那、那里……请再多摸一点」",
    "レンブラントの吐息は徐々に熱さを増す。<br>彼女の言葉を受け、そこを重点的に刺激することにした。": "伦勃朗的呼吸逐渐变得炽热。<br>根据她的话，我决定重点刺激那里。",
    "「ああんっ……あっ……はぁ……。<br>　んぅ……はぁ……ぁ……んぅ……」": "「啊……啊……哈……。<br>　嗯……哈……啊……嗯……」",
    "指先が陰核を通過するたび、彼女の全身はぴくぴくと震える。<br>漏れ出る嬌声も、だんだんはっきりしたものとなっていた。": "每当指尖划过阴蒂，她的全身都会微微颤抖。<br>漏出的娇声也逐渐变得清晰。",
    "「他に触ってほしい場所はあるか？」": "「还有其他地方想让我碰吗？」",
    "「はぁ……はぁ……い、いえ……。<br>　そこを……もっと……お願いします……」": "「哈……哈……没、没有……。<br>　那里……请再继续……拜托了」",
    "「な、なんといいますか……執拗な感じで、<br>　繰り返し、動かしてもらえると、う、嬉しいです」": "「怎、怎么说呢……那种执拗的感觉，<br>　如果能反复地动的话，我、我会很高兴」",
    "こちらの問いに、レンブラントは半ばうわの空で答える。<br>よほど下半身の刺激が心地良いらしい。": "对于我的问题，伦勃朗半梦半醒地回答着。<br>看来下半身的刺激让她非常舒服。",
    "言われた通り、くにくにとした動きを続けると、<br>いつのまにか指先は、彼女の蜜でたっぷりと濡れていた。": "按照她说的，我继续着执拗的动作，<br>不知不觉间，指尖已经被她的蜜液浸湿了。",
    "「んんっ……あんぅ……館長の大きな手で、優しく触ってもらうと、<br>　と、とても、気持ちいいです……」": "「嗯嗯……啊……馆长的大手温柔地抚摸着我，<br>　真、真的很舒服……」",
    "「ぬ、ぬるぬるになった館長の指先が、心地よくて……。<br>　んぅ……っはぁ……んんっ……」": "「馆长的指尖变得滑溜溜的，感觉好舒服……。<br>　嗯……哈……嗯嗯……」",
    "「んんっ……あっ……あっ……んむぅ……。<br>　はぁ……はぁ……んんんっ……」": "「嗯嗯……啊……啊……嗯……。<br>　哈……哈……嗯嗯嗯……」",
    "レンブラントの愛液を絡ませながら、陰核を中心に膣の入り口を弄る。": "一边缠绕着伦勃朗的爱液，一边玩弄着以阴蒂为中心的阴道入口。",
    "じっくりと刺激を続けることで、レンブラントの反応は、<br>先ほどより明らかに敏感なものとなっている。": "持续深入的刺激让伦勃朗的反应比刚才明显更加敏感了。",
    "「あれ……？　ぬ、ぬるぬる……ということは、<br>　こ、これって、全部あたしの……ですか？」": "「咦……？滑、滑溜溜的……也就是说，<br>　这、这些都是我的……吗？」",
    "快感に溺れるあまり、滴る愛液に気づかなかったらしい。<br>レンブラントはふと驚いたように言った。": "似乎因为沉浸在快感中，她没有注意到滴落的爱液。<br>伦勃朗突然惊讶地说道。",
    "「あぁ、その通りだ。<br>　さっきからずっと濡れ続けているぞ？」": "「啊，没错。<br>　从刚才开始就一直湿着呢？」",
    "「ほ、本当です……もう、ふ、太ももまで、垂れて……。<br>　こんなに濡れていたなんて……んんっ……」": "「真、真的……已经，流、流到大腿了……。<br>　竟然湿成这样……嗯嗯……」",
    "「き、気持ち良すぎて、気づきませんでした……。<br>　あたしとしたことが……んっ……んんっ……」": "「太、太舒服了，都没注意到……。<br>　我竟然会这样……嗯……嗯嗯……」",
    "たっぷりと太ももを伝う蜜を意識して、<br>レンブラントはもじもじと恥ずかしそうに身体を動かす。": "意识到大腿上流淌的蜜液，<br>伦勃朗害羞地扭动着身体。",
    "そんな彼女の痴態に、いてもたってもいられない気持ちになる。": "看到她这副痴态，我感到无法自持。",
    "「レンブラント……そろそろ挿れるぞ？」": "「伦勃朗……差不多该插进去了吧？」",
    "「んんっ……！　ふぁ……はいっ……！<br>　い、いつでも大丈夫、です……」": "「嗯嗯……！　啊……好的……！<br>　随、随时都可以，没问题……」",
    "レンブラントはうわずった声をあげ、その身体はいっそうの熱を帯びる。": "伦勃朗发出高亢的声音，身体变得更加火热。",
    "その返事を聞き、腰を引いて、<br>勃起した陰茎をうしろから膣口にあてがった。": "听到她的回应，我向后拉腰，<br>将勃起的阴茎从后面对准她的阴道口。",
    "「……あっ……ひゃああああんっ！」": "「……啊……呀啊啊啊！」",
    "肉棒は、たっぷりと濡れた膣内に吸い込まれるように進んだ。<br>それと同時に、温かな肉襞の締めつけるような弾力を感じる。": "肉棒像是被充分湿润的阴道吸进去一样深入。<br>与此同时，我感受到温暖肉壁的紧致弹性。",
    "「んっ……はぁ……はぁ……。<br>　す、すんなり、入りましたね……」": "「嗯……哈……哈……。<br>　顺、顺利地进去了呢……」",
    "「す、すごく太くて、大きいのが、入っているはずなのに、<br>　お腹の中は、ふわふわ、って温かくて……ふ、不思議な感じです」": "「应、应该很粗很大的东西进去了，<br>　肚子里却感觉轻飘飘的，暖暖的……好、好奇怪的感觉」",
    "よくほぐれた蜜壺は、竿を愛撫するように波打っている。": "充分放松的蜜壶像在爱抚肉棒一样波动着。",
    "ときおりやってくる激しい締めつけの感覚に、<br>油断すればすぐにでも発射してしまいそうだった。": "偶尔传来的强烈紧致感让我觉得，<br>稍不注意就会立刻射出来。",
    "「館長に撫でてもらって、す、すごく敏感になっているみたいで……。<br>　んっ……んんんぅっ……」": "「被馆长抚摸后，我、我好像变得非常敏感……。<br>　嗯……嗯嗯嗯……」",
    "「も、もうすでに気持ち良くて……んっ……。<br>　動かれたら、すぐにイってしまいそうです……」": "「已、已经感觉很舒服了……嗯……。<br>　如果动起来的话，我可能马上就会去了……」",
    "言っている間にも、彼女の膣内は肉棒を締めつけている。": "在她说话的同时，她的阴道内紧紧包裹着我的肉棒。",
    "「動いたらイきそうなのはこちらも同じだ。<br>　だから、最初はゆっくりと動かすぞ」": "「动起来的话，我也可能会马上射出来。<br>　所以，一开始我会慢慢地动。」",
    "「あぅっ……はぁ……はぁ……。<br>　わ、わかりました……」": "「啊……哈……哈……。<br>　我、我知道了……」",
    "「い、いまから、館長の太いのが動くんですね……んぅ……。<br>　はぁ……はぁ……は、早くしてください……」": "「现、现在，馆长的粗大东西要动起来了呢……嗯……。<br>　哈……哈……请、请快一点……」",
    "淡々とした口調は普段と変わらないながらも、<br>レンブラントの声には抽送への期待が滲んでいた。": "虽然语气平淡如常，但伦勃朗的声音中透露出对抽插的期待。",
    "その様子に劣情を感じつつ、<br>ゆっくりと腰を動かし始める。": "感受到她的情欲，我开始慢慢地动起腰来。",
    "「ひゃっ……！　あっ……あんっ……！」": "「呀……！啊……嗯……！」",
    "「んっ……ひゃああっ……あっ……ああぁんっ……！」": "「嗯……呀啊……啊……啊啊嗯……！」",
    "ゆっくりと腰を突きあげると、<br>レンブラントは驚くほど大きな嬌声をあげた。": "当我缓缓挺动腰部时，<br>伦勃朗发出了令人惊讶的娇喘声。",
    "同時に、温かな秘所は愛液を伴って亀頭を奥へと迎え入れる。": "同时，她温暖的私处伴随着爱液，将龟头迎入深处。",
    "「こ、これ、ダメです……！　ひゃぁんっ……！<br>　うしろからズンズン、ってされるの……気持ちよすぎますっ……」": "「这、这样不行……！呀啊……！<br>　从后面被这样顶弄……太舒服了……」",
    "「あっ……あっ……あっ……んぁぁっ……！<br>　んぁっ……あっあっ……んんんぅーっ」": "「啊……啊……啊……嗯啊啊……！<br>　嗯啊……啊……啊啊嗯嗯嗯——」",
    "腰を動かすたび快楽に喘ぐ彼女の様子に、<br>興奮はさらに増し、疲れも知らず腰を振り続ける。": "每次挺动腰部，她都会因快感而喘息，<br>这让我更加兴奋，不知疲倦地继续抽插。",
    "「も、もう、我慢できません……は、早くイかせてくださいっ……！」": "「已、已经受不了了……请、请快点让我去……！」",
    "愛撫でもイきかけていたレンブラントだったが、<br>絶頂に達するタイミングを見失い、快感に翻弄されているようだ。": "伦勃朗在爱抚中已经接近高潮，<br>但似乎迷失了达到顶点的时机，被快感所摆布。",
    "そんな彼女を絶頂に導こうと、ふたたび左手を使うことにする。": "为了引导她达到高潮，我决定再次使用左手。",
    "「ひゃあああっ……あっ！　ああぁっ……！」": "「呀啊啊……啊！啊啊……！」",
    "「く、クリクリするの……らめ……ですぅっ！<br>　ああっ……あっあっあっ……んあっ……！」": "「不、不要碰那里……不行……啊！<br>　啊啊……啊啊啊……嗯啊……！」",
    "挿入状態で陰核に触れられ、レンブラントは激しく反応した。<br>その快楽の糸口を逃さないように、指先で前後に摩擦し続ける。": "在插入状态下触碰阴蒂，伦勃朗反应激烈。<br>为了不让她逃脱快感的线索，我用指尖继续前后摩擦。",
    "「んあっ……あっ……ああっ……あっあっあっあっ……」": "「嗯啊……啊……啊啊……啊啊啊……」",
    "「こ、こんなの、知りません……！<br>　んんっ……あっ……あっあっ……」": "「这、这种事情，我不知道……！<br>　嗯嗯……啊……啊啊……」",
    "「さ、触られるたび、頭の中、気持ちよさでいっぱいになって……。<br>　んぁっ……こ、腰が、勝手に、跳ねあがるんです……」": "「每、每次被触碰，脑子里就充满了快感……。<br>　嗯啊……腰、腰不由自主地跳了起来……」",
    "陰核を愛撫する指の動きに合わせ、<br>腰を動かしてレンブラントの奥へと男根を導く。": "随着爱抚阴蒂的手指动作，<br>腰部也随之移动，将男根引导至伦勃朗的深处。",
    "だがそのときには、レンブラントの身体も同時に持ちあがっている。<br>もはやどちらの身体が感じ、動いているのかもわからないほどだった。": "但此时，伦勃朗的身体也同时抬了起来。<br>已经分不清是谁的身体在感受，谁的身体在动。",
    "「お、奥と、入り口の両方、いっぱい触られて……切なくて……。<br>　あっ……んあぁ……」": "「深、深处和入口都被触碰到了……好难受……。<br>　啊……嗯啊……」",
    "「き、気持ちいいのが、ずっと溜まっていってるんです……。<br>　こんなの、ぜ、絶対にダメですぅ……！」": "「舒、舒服的感觉一直在积累……。<br>　这样下去，绝、绝对不行啊……！」",
    "「も、もう、イけなくていいですぅ……あっ……あっ……！<br>　イったら、こんなの、おかしくなりますからぁ……！」": "「已、已经不行了……啊……啊……！<br>　要是高潮了，会变得奇怪的……！」",
    "「おかしくなってもいい。大丈夫だ。<br>　一緒にイくぞ」": "「变得奇怪也没关系。没问题的。<br>　我们一起高潮吧」",
    "そう伝え、全力で腰を動かす。<br>さらに締まりを増した膣内の感覚は、絶頂の訪れを告げていた。": "这样传达后，全力地移动腰部。<br>阴道内更加紧致的感觉预示着高潮的到来。",
    "「あっ……あっ……あっ……すごいの、来てますっ……！<br>　かんちょう……やっぱりクリクリ、やめないで……ずっと擦ってぇ！」": "「啊……啊……啊……好厉害的感觉来了……！<br>　馆长……果然不要停，继续摩擦吧……一直摩擦吧！」",
    "すでに我慢は限界を迎えていた。<br>指先の動きをさらに激しくしながら、肉棒を奥へと進ませる。": "忍耐已经达到了极限。<br>手指的动作变得更加激烈，同时将肉棒推向更深处。",
    "――そして。": "——然后。",
    "「はぁ……くはぁ……はぁ……はぁ……」": "「哈……啊哈……哈……哈……」",
    "ふたり同時に絶頂に達する。精が解き放たれると同時に、<br>レンブラントの秘所からも液体が飛び出した。": "两人同时达到了高潮。精液释放的同时，<br>伦勃朗的私处也喷出了液体。",
    "「はぁ……はぁ……こ、この前はニスで汚して……、<br>　こ、今回は、し、潮で汚してしまいました……」": "「哈……哈……这、这次是用潮水弄脏了……，<br>　上、上次是用清漆弄脏的……」",
    "肩で息をしながらレンブラントはつぶやく。<br>そのまま彼女は、拗ねたように言葉を続けた。": "伦勃朗一边喘着气一边低声说道。<br>接着，她像是闹别扭似的继续说道。",
    "「で、でも、今回のは、館長のせいですよ……。<br>　館長の指先が、と、とてもいやらしいから、こんなことに……」": "「但、但是，这次是馆长的错哦……。<br>　馆长的手指太、太色情了，才会这样……」",
    "「あ、あれだけ大きな声が出たら、<br>　いくら奥まった場所でも、聞こえてしまいます」": "「啊、啊，发出那么大的声音，<br>　就算是在偏僻的地方，也会被听到的」",
    "背中越しでも、彼女の顔が真っ赤になっているのがわかる。": "即使从背后看，也能看出她的脸变得通红。",
    "互いに身なりを整えたあと、そっとレンブラントの頭を撫でる。": "彼此整理好衣着后，轻轻抚摸伦勃朗的头。",
    "「床を掃除するあいだ、レンブラントはゆっくりしていてくれ」": "「在我打扫地板的时候，伦勃朗你就慢慢休息吧」",
    "「あと……今日はもう資料整理は終わりにするが、<br>　レンブラントはこれからどうする？」": "「还有……今天资料整理就到这里了，<br>　伦勃朗你接下来有什么打算？」",
    "「も、もちろん、予定通り祝勝会をしましょう。<br>　場所は…………館長の部屋がいいです」": "「当、当然，按计划举行庆祝会吧。<br>　地点…………馆长的房间就好」",
    "そう言ってレンブラントは微笑む。<br>今夜はゆっくりと、ふたりきりで過ごすことができそうだ。": "伦勃朗微笑着说道。<br>今晚似乎可以慢慢地，两个人独处度过。"
}