{
    "探る手つきで": "试探的手势",
    "レンブラントとの長きにわたる張り込みにより、<br>強盗を確保することができた。": "在与伦勃朗长时间的埋伏之后，我们终于逮到了强盗。",
    "今日はその祝勝会……のはずなのだが、避けられない仕事が生じ、<br>缶詰状態で資料整理をしている……いま何時だろうか……。": "今天要举办庆功宴……照理说是这样，但因为有工作无法避免，所以现在只能待在房间里整理资料……现在几点了呢……",
    "「か、館長……迎えにきたのですが……。<br>　ゆっくりと祝勝会……という雰囲気ではなさそうですね」": "「馆、馆长……我来接您了……<br>　看起来似乎没有时间……好好地举办庆功宴呢。」",
    "やってきたレンブラントは、書類の山を見て淡々と言う。": "伦勃朗走进房间，看着堆积如山的文件，淡淡地说道。",
    "「すまない、レンブラント！　もうそんな時間だったか。<br>　すぐに着替えるよ」": "「抱歉，伦勃朗！已经这么晚了吗？<br>　我马上换衣服。」",
    "「で、ですが、仕事は終わっていないんですよね？<br>　手伝いますよ……そ、その方が早く終わります」": "「可、可是，您还没做完工作吧？<br>　我来帮忙……这、这样会比较快做完。」",
    "「申し訳ない……お言葉に甘えさせてもらうよ。<br>　本当にありがとう」": "「不好意思……那就麻烦你了。<br>　真的很谢谢你。」",
    "なんとも心苦しいが、レンブラントの助けを借りることにする。<br>そうして、しばらく並んで作業を続けたのだが……。": "虽然很过意不去，但我还是决定接受伦勃朗的帮助。<br>就这样，我们并肩工作了一段时间……",
    "「レンブラント、悪い。<br>　ちょっとそこの書類を取るぞ」": "「伦勃朗，不好意思。<br>　我要拿一下那边的文件。」",
    "「は、はい……」": "「好、好的……」",
    "「レンブラント、すまない。<br>　これが順番通りになっているか見てくれないか？」": "「伦勃朗，抱歉，你能帮我看看这些文件有没有按顺序放好吗？」",
    "「わ、わかりました。<br>　あっちで見てきます」": "「我、我知道了，我去那边看」",
    "……これは完全に……避けられてるよな。<br>どう考えても、必要以上に距離を取られている。": "……这完全……是在躲我吧？<br>怎么想都觉得她和我保持的距离远得不正常。",
    "「レンブラント……」": "「伦勃朗……」",
    "「は、はいっ！？　なんでしょうか？」": "「是、是！？有什么事吗？」",
    "「もしかしてあの張り込みの夜、<br>　なにか気に障るようなことをしたかな？」": "「难道说，那天晚上我去你家监视的时候，我做了什么让你不开心的事吗？」",
    "ショックを受けつつ、そう尋ねてみる。<br>するとレンブラントは予想外の反応を返した。": "我大受打击，但还是试着问了问她，结果伦勃朗的反应出乎我的意料。",
    "「ち、違うんです。<br>　すみません……こんな感覚、初めてで、どうしていいかわからなくて」": "「不、不是的，对不起……我第一次有这种感觉，不知道该怎么办才好」",
    "「あ、あのとき強盗に、館長のことを“彼氏”と言われたことを、<br>　……へ、変に意識してしまっているんです」": "「那、那时候强盗说馆长是我的「男朋友」……<br>……让、让我产生了奇怪的意识」",
    "（我ながらなんて恥ずかしい台詞でしょう。<br>　呪われた身のあたしが、色恋に浮かれるなんて……でも……）": "（连我自己都觉得这台词好羞耻啊……被诅咒的我竟然会为情所困……可是……）",
    "「それなら……もっと近づいたほうがいいんじゃないか？」": "「既然这样……我们是不是应该靠得更近一点？」",
    "「そ、そうかも……です」": "「或、或许……是这样没错。」",
    "「んんっ……館長……」": "「嗯嗯……馆长……」",
    "レンブラントへの愛しさが募り、彼女を抱き寄せる。<br>すると彼女のほうも、睦み合うように肌を触れ合わせた――": "我对伦勃朗的爱意越来越浓，将她拥入怀中——<br>于是她也主动贴了上来，肌肤相亲——",
    "「んぅっ……そ、その……。<br>　こんなところで、本当に大丈夫でしょうか」": "「嗯呜……那、那个……在这种地方真的没问题吗？」",
    "互いに服をはだけた状態で、うしろからそっと彼女を抱きしめる。<br>レンブラントは落ち着かない様子で周囲の気配を窺っている。": "我们彼此都脱下衣服，我从后方轻轻抱住她。<br>伦勃朗显得坐立难安，窥探着周遭的气息。",
    "「滅多に誰も来ないから大丈夫だ」": "「这里很少有人来，没问题的。」",
    "「そ、そうですか……。でも、念のため早く終わらせましょう。<br>　もう、い、入れて大丈夫ですよ……」": "「这、这样啊……不过为了保险起见，还是快点结束吧……你、你可以进来了……」",
    "やはりまだそわそわとした様子でレンブラントは言う。": "伦勃朗说话时还是显得有些心神不宁。",
    "「まだ十分に濡れてもいないだろう。<br>　もし他の場所のほうが落ち着くなら、ここでなくてもいいんだぞ？」": "「应该还没湿透吧？如果换个地方会比较舒服，那也不用在这里哦？」",
    "「そ、そういうわけでもないんです……。<br>　実はあたし、今日は、とても興奮していて……」": "「也、也不是那样……其实我今天非常兴奋……」",
    "「い、いま、股のところをスリスリされているだけで、<br>　声が出そうなんです……」": "「光、光是现在这样摩擦胯下……我就快要叫出来了……」",
    "「で、ですから、これ以上すると大きな声が出るかもしれなくて……。<br>　それでも問題ないなら、すぐにでも、ここで……したいです」": "「所、所以再继续下去，我可能会叫出声……如果那样也没关系，我想……马上在这里做。」",
    "不安と興奮のあいだで発せられたその言葉を受け、<br>さらにレンブラントのことをかわいらしく思う。": "听到她夹杂着不安与兴奋说出的话……<br>让我觉得伦勃朗更可爱了。",
    "「この場所は奥まっているし、鍵もかけたから心配いらないよ。<br>　だから焦らずゆっくりしよう」": "「这里比较隐密，而且我有上锁，不用担心哦。所以不用着急，慢慢来吧。」",
    "「よ、良かったです。<br>　それでは続きを……お願いします」": "「太、太好了……那就麻烦……继续了。」",
    "彼女の言葉に、左手の指先の動きで返事をする。": "我用左手手指的动作回应她。",
    "「んっ……んぅ……はぁ……。<br>　館長の手……とても優しくて、あっ、温かい……です……んんっ……」": "「嗯……嗯呜……哈啊……馆长的手……好温柔……好温暖……嗯嗯……」",
    "指を動かしているうち、レンブラントの口から、<br>徐々に甘い吐息が漏れ始める。": "在我动着手指的时候，伦勃朗口中……<br>渐渐吐出甜美的气息。",
    "さらに柔らかさを堪能するように入り口の周辺をなぞると、<br>指先が徐々に湿り気を帯びるのがわかった。": "为了享受更多柔软触感，我沿着入口附近轻抚，指尖逐渐变得湿润。",
    "「んぅっ……あっ……んっ……ん……。<br>　館長……そ、そこ……もっと、たくさん、触ってください」": "「嗯呜……啊……嗯……嗯……馆长……那、那里……请再多摸一点。」",
    "レンブラントの吐息は徐々に熱さを増す。<br>彼女の言葉を受け、そこを重点的に刺激することにした。": "伦勃朗的呼吸越来越热，我听从她的要求，重点刺激那个部位。",
    "「ああんっ……あっ……はぁ……。<br>　んぅ……はぁ……ぁ……んぅ……」": "「啊啊嗯……啊……哈啊……嗯呜……哈啊……啊……嗯呜……」",
    "指先が陰核を通過するたび、彼女の全身はぴくぴくと震える。<br>漏れ出る嬌声も、だんだんはっきりしたものとなっていた。": "每当指尖通过阴核，她全身就会颤抖，发出的娇喘也越来越清晰。",
    "「他に触ってほしい場所はあるか？」": "「还有其他想摸的地方吗？」",
    "「はぁ……はぁ……い、いえ……。<br>　そこを……もっと……お願いします……」": "「哈啊……哈啊……没、没有……那里……拜托……再多摸一点……」",
    "「な、なんといいますか……執拗な感じで、<br>　繰り返し、動かしてもらえると、う、嬉しいです」": "「该、该怎么说呢……如果能执着地……反复刺激那里……我会很开心。」",
    "こちらの問いに、レンブラントは半ばうわの空で答える。<br>よほど下半身の刺激が心地良いらしい。": "伦勃朗心不在焉地回答我的问题，看来下半身的刺激让她很舒服。",
    "言われた通り、くにくにとした動きを続けると、<br>いつのまにか指先は、彼女の蜜でたっぷりと濡れていた。": "我按照她的要求，反复搓揉那个部位，指尖不知不觉间沾满她的蜜液。",
    "「んんっ……あんぅ……館長の大きな手で、優しく触ってもらうと、<br>　と、とても、気持ちいいです……」": "「嗯嗯……啊嗯……馆长的大手温柔地抚摸……好、好舒服……」",
    "「ぬ、ぬるぬるになった館長の指先が、心地よくて……。<br>　んぅ……っはぁ……んんっ……」": "「馆长湿、湿湿滑滑的手指，好舒服……嗯……哈啊……嗯嗯……」",
    "「んんっ……あっ……あっ……んむぅ……。<br>　はぁ……はぁ……んんんっ……」": "「嗯嗯……啊……啊……嗯唔……哈啊……哈啊……嗯嗯嗯……」",
    "レンブラントの愛液を絡ませながら、陰核を中心に膣の入り口を弄る。": "我以阴核为中心，以沾满爱液的手指玩弄阴道入口。",
    "じっくりと刺激を続けることで、レンブラントの反応は、<br>先ほどより明らかに敏感なものとなっている。": "我持续给予刺激，伦勃朗的反应变得比刚才还要敏感。",
    "「あれ……？　ぬ、ぬるぬる……ということは、<br>　こ、これって、全部あたしの……ですか？」": "「奇怪……？湿、湿湿滑滑……也就是说……这、这些全都是我的……吗？」",
    "快感に溺れるあまり、滴る愛液に気づかなかったらしい。<br>レンブラントはふと驚いたように言った。": "她似乎太过沉溺于快感，没有发现滴落的爱液。<br>伦勃朗忽然惊讶地这么说。",
    "「あぁ、その通りだ。<br>　さっきからずっと濡れ続けているぞ？」": "「是啊，没错。<br>你从刚才就一直湿到现在哦？」",
    "「ほ、本当です……もう、ふ、太ももまで、垂れて……。<br>　こんなに濡れていたなんて……んんっ……」": "「真、真的耶……已经流到大腿上了……我居然湿成这样……嗯嗯……」",
    "「き、気持ち良すぎて、気づきませんでした……。<br>　あたしとしたことが……んっ……んんっ……」": "「因、因为太舒服了，所以我没发现……<br>我居然这么粗心……嗯……嗯嗯……」",
    "たっぷりと太ももを伝う蜜を意識して、<br>レンブラントはもじもじと恥ずかしそうに身体を動かす。": "伦勃朗意识到大腿上流满蜜汁，害羞地扭动身体。",
    "そんな彼女の痴態に、いてもたってもいられない気持ちになる。": "她的痴态让我心痒难耐。",
    "「レンブラント……そろそろ挿れるぞ？」": "「伦勃朗……我差不多要插进去了哦？」",
    "「んんっ……！　ふぁ……はいっ……！<br>　い、いつでも大丈夫、です……」": "「嗯嗯……！呼啊……好的……！我、我随时都可以……」",
    "レンブラントはうわずった声をあげ、その身体はいっそうの熱を帯びる。": "伦勃朗发出高亢的叫声，身体变得更加火热。",
    "その返事を聞き、腰を引いて、<br>勃起した陰茎をうしろから膣口にあてがった。": "我听了她的回答，往后缩腰，将勃起的阴茎抵在阴道口。",
    "「……あっ……ひゃああああんっ！」": "「……啊……呀啊啊啊啊嗯！」",
    "肉棒は、たっぷりと濡れた膣内に吸い込まれるように進んだ。<br>それと同時に、温かな肉襞の締めつけるような弾力を感じる。": "肉棒像是被湿透的阴道吸进去般往前挺进，同时感受到温暖肉壁的弹性。",
    "「んっ……はぁ……はぁ……。<br>　す、すんなり、入りましたね……」": "「嗯……呼啊……呼啊……很、很顺利地进来了呢……」",
    "「す、すごく太くて、大きいのが、入っているはずなのに、<br>　お腹の中は、ふわふわ、って温かくて……ふ、不思議な感じです」": "「明、明明有很粗、很大的东西插进来，肚子里却很温暖、很轻柔……感、感觉好不可思议。」",
    "よくほぐれた蜜壺は、竿を愛撫するように波打っている。": "蜜壶已经充分放松，不断起伏，仿佛在爱抚肉棒。",
    "ときおりやってくる激しい締めつけの感覚に、<br>油断すればすぐにでも発射してしまいそうだった。": "偶尔会感受到一阵强烈的紧缩，只要稍有不慎，随时都会射精。",
    "「館長に撫でてもらって、す、すごく敏感になっているみたいで……。<br>　んっ……んんんぅっ……」": "「馆长摸过之后，我、我好像变得很敏感……嗯……嗯嗯嗯……」",
    "「も、もうすでに気持ち良くて……んっ……。<br>　動かれたら、すぐにイってしまいそうです……」": "「我、我已经很舒服了……嗯……只要一动，我好像就会高潮……」",
    "言っている間にも、彼女の膣内は肉棒を締めつけている。": "说着，她的蜜壶又夹紧了肉棒。",
    "「動いたらイきそうなのはこちらも同じだ。<br>　だから、最初はゆっくりと動かすぞ」": "「我也一样，只要一动就会射。所以一开始我会慢慢动。」",
    "「あぅっ……はぁ……はぁ……。<br>　わ、わかりました……」": "「啊呜……呼……呼……我、我知道了……」",
    "「い、いまから、館長の太いのが動くんですね……んぅ……。<br>　はぁ……はぁ……は、早くしてください……」": "「馆、馆长的大肉棒，现在就要动了吗……嗯……呼……呼……请、请快点动吧……」",
    "淡々とした口調は普段と変わらないながらも、<br>レンブラントの声には抽送への期待が滲んでいた。": "伦勃朗的语气虽然和平时一样平淡，声音中却透露出对抽插的期待。",
    "その様子に劣情を感じつつ、<br>ゆっくりと腰を動かし始める。": "我一边感受着她的反应，一边缓缓挺腰。",
    "「ひゃっ……！　あっ……あんっ……！」": "「呀……！啊……啊嗯……！」",
    "「んっ……ひゃああっ……あっ……ああぁんっ……！」": "「嗯……呀啊啊……啊……啊啊嗯……！」",
    "ゆっくりと腰を突きあげると、<br>レンブラントは驚くほど大きな嬌声をあげた。": "我缓缓挺腰，伦勃朗随即发出惊人的娇喘。",
    "同時に、温かな秘所は愛液を伴って亀頭を奥へと迎え入れる。": "同时温暖的私处也夹着爱液，将龟头迎入深处。",
    "「こ、これ、ダメです……！　ひゃぁんっ……！<br>　うしろからズンズン、ってされるの……気持ちよすぎますっ……」": "「这、这样不行……！呀嗯……！从后面这样用力顶……太舒服了……」",
    "「あっ……あっ……あっ……んぁぁっ……！<br>　んぁっ……あっあっ……んんんぅーっ」": "「啊……啊……啊……嗯啊啊……！嗯啊……啊啊……嗯嗯嗯——」",
    "腰を動かすたび快楽に喘ぐ彼女の様子に、<br>興奮はさらに増し、疲れも知らず腰を振り続ける。": "她每次挺腰都会发出快乐的喘息，这副模样让我更加兴奋，也毫不疲倦地继续挺腰。",
    "「も、もう、我慢できません……は、早くイかせてくださいっ……！」": "「我、我已经、忍不住了……请、请快点让我高潮……！」",
    "愛撫でもイきかけていたレンブラントだったが、<br>絶頂に達するタイミングを見失い、快感に翻弄されているようだ。": "伦勃朗在爱抚时已经濒临高潮，却错失了高潮的时机，被快感玩弄于股掌之间。",
    "そんな彼女を絶頂に導こうと、ふたたび左手を使うことにする。": "为了将她导向高潮，我决定再次使用左手。",
    "「ひゃあああっ……あっ！　ああぁっ……！」": "「呀啊啊啊……啊！啊啊啊……！」",
    "「く、クリクリするの……らめ……ですぅっ！<br>　ああっ……あっあっあっ……んあっ……！」": "「不、不可以……搓……搓阴蒂！啊啊……啊啊啊……嗯啊……！」",
    "挿入状態で陰核に触れられ、レンブラントは激しく反応した。<br>その快楽の糸口を逃さないように、指先で前後に摩擦し続ける。": "在插入状态下触碰阴核，让伦勃朗产生剧烈反应。为了不让快乐的契机溜走，我继续用指尖前后摩擦。",
    "「んあっ……あっ……ああっ……あっあっあっあっ……」": "「嗯啊……啊……啊啊……啊啊啊啊……」",
    "「こ、こんなの、知りません……！<br>　んんっ……あっ……あっあっ……」": "「我、我不知道……这种感觉……！嗯嗯……啊……啊啊……」",
    "「さ、触られるたび、頭の中、気持ちよさでいっぱいになって……。<br>　んぁっ……こ、腰が、勝手に、跳ねあがるんです……」": "「每、每次被碰，脑袋里就充满舒服的感觉……嗯啊……腰、腰会自己、跳起来……」",
    "陰核を愛撫する指の動きに合わせ、<br>腰を動かしてレンブラントの奥へと男根を導く。": "配合爱抚阴核的手指动作——我摆动腰部，将男根送进伦勃朗的深处。",
    "だがそのときには、レンブラントの身体も同時に持ちあがっている。<br>もはやどちらの身体が感じ、動いているのかもわからないほどだった。": "但这个时候，伦勃朗的身体也同时挺了起来——已经分不清是谁的身体在感受、在动了。",
    "「お、奥と、入り口の両方、いっぱい触られて……切なくて……。<br>　あっ……んあぁ……」": "「里、里面跟入口，两边都被碰个彻底……好难受……啊……嗯啊啊……」",
    "「き、気持ちいいのが、ずっと溜まっていってるんです……。<br>　こんなの、ぜ、絶対にダメですぅ……！」": "「舒、舒服的感觉，一直累积在体内……这样、绝对、不行……！」",
    "「も、もう、イけなくていいですぅ……あっ……あっ……！<br>　イったら、こんなの、おかしくなりますからぁ……！」": "「我、我已经，不用高潮了……啊……啊……！<br>要是高潮的话，我会变得很奇怪……！」",
    "「おかしくなってもいい。大丈夫だ。<br>　一緒にイくぞ」": "「变得奇怪也没关系，不要紧的。<br>我们一起高潮吧。」",
    "そう伝え、全力で腰を動かす。<br>さらに締まりを増した膣内の感覚は、絶頂の訪れを告げていた。": "我这么说完，全力摆动腰部。<br>阴道内缩得更紧的感觉，宣告高潮即将到来。",
    "「あっ……あっ……あっ……すごいの、来てますっ……！<br>　かんちょう……やっぱりクリクリ、やめないで……ずっと擦ってぇ！」": "「啊……啊……啊……好厉害，来了……！<br>馆长……果然还是不要停止，一直搓弄阴蒂……！」",
    "すでに我慢は限界を迎えていた。<br>指先の動きをさらに激しくしながら、肉棒を奥へと進ませる。": "我的忍耐已经濒临极限了。<br>我更加激烈地摆动指尖，同时将肉棒往深处挺进。",
    "――そして。": "——然后。",
    "「はぁ……くはぁ……はぁ……はぁ……」": "「呼……呼啊……呼……呼……」",
    "ふたり同時に絶頂に達する。精が解き放たれると同時に、<br>レンブラントの秘所からも液体が飛び出した。": "我们两人同时达到高潮。在精液解放的同时，液体也从伦勃朗的私处喷出。",
    "「はぁ……はぁ……こ、この前はニスで汚して……、<br>　こ、今回は、し、潮で汚してしまいました……」": "「呼……呼……前、上次是用指甲油弄脏……<br>这、这次是用潮吹弄脏了……」",
    "肩で息をしながらレンブラントはつぶやく。<br>そのまま彼女は、拗ねたように言葉を続けた。": "伦勃朗气喘吁吁地低喃。<br>她像是闹别扭似地继续说道：",
    "「で、でも、今回のは、館長のせいですよ……。<br>　館長の指先が、と、とてもいやらしいから、こんなことに……」": "「可、可是，这次是馆长害的……<br>　馆长的指尖，非、非常下流，才会变成这样……」",
    "「あ、あれだけ大きな声が出たら、<br>　いくら奥まった場所でも、聞こえてしまいます」": "「我、我叫得那么大声，就算在深处也听得见……」",
    "背中越しでも、彼女の顔が真っ赤になっているのがわかる。": "即使背对着她，我也知道她满脸通红。",
    "互いに身なりを整えたあと、そっとレンブラントの頭を撫でる。": "我们整理好仪容后，我轻轻摸了摸伦勃朗的头。",
    "「床を掃除するあいだ、レンブラントはゆっくりしていてくれ」": "「伦勃朗，你在我扫地的时候好好休息吧。」",
    "「あと……今日はもう資料整理は終わりにするが、<br>　レンブラントはこれからどうする？」": "「还有……今天资料整理就到此为止，你接下来有什么打算？」",
    "「も、もちろん、予定通り祝勝会をしましょう。<br>　場所は…………館長の部屋がいいです」": "「当、当然要按照预定举行庆功宴了。<br>　地点…………馆长的房间比较好。」",
    "そう言ってレンブラントは微笑む。<br>今夜はゆっくりと、ふたりきりで過ごすことができそうだ。": "说完，伦勃朗露出微笑。<br>看来今晚可以和她一起度过一段悠闲时光。"
}