{
    "退屈な夜に": "在无聊的夜晚",
    "――これはレンブラントの地下ギャラリーがまだ平和（？）だった頃。<br>ノワール地区の、いつもの夜のお話。": "——这是伦勃朗的地下美术馆还很和平（？）的时候。<br>诺瓦尔地区的夜晚，一如往常的故事。",
    "「は、腹が立ちますねぇ。古い情報を掴まされていました」": "「真、真教人火大。竟然掌握到这么古老的情报。」",
    "「悪気はなかったようなので、こ、今回は見逃しましたが、<br>　今度、同じようなことがあれば、<br>　こ、この街で生きていけないようにしたいくらいです」": "「对方似乎没有恶意，所、所以这次就放他一马，不过下次要是再发生同样的事情，我、我甚至想让他在这个城市活不下去。」",
    "――立腹のレンブラントは、ノワールの裏路地を早足で歩いている。<br>裏ルートで得た死の芸術の取引情報が古く、無駄足を食らったのだ。": "——愤怒的伦勃朗快步走在诺瓦尔的小巷里。<br>透过地下管道取得的死之艺术交易情报太古老了，害她白跑一趟。",
    "「こ、今夜はもう少し長く楽しめるはずでしたが、<br>　結局いつも通り、退屈な夜です。<br>　は、早く地下ギャラリーに行くとしましょう」": "「今、今晚本来应该可以享受更久的时间，结果还是跟平常一样，是个无聊的夜晚。<br>快、快点去地下美术馆吧。」",
    "「……こんなとき、あたしを癒してくれるのは、<br>　死の芸術だけですからね」": "「……这种时候，能够疗愈我的就只有死之艺术了。」",
    "――自虐的にそう呟いて、レンブラントは歩き続ける。<br>呪いのせいで眠ることができない彼女にとって、夜は長い。": "——伦勃朗自虐地如此低喃，继续往前走。<br>因为诅咒而无法入睡的她，夜晚总是特别漫长。",
    "「い、一緒に死の芸術を鑑賞する仲間でもいれば、<br>　もう少し退屈をしのげるのでしょうか……。<br>　でも、ほ、他の愛好家は大体、性格に難があるんですよね」": "「如、如果有能够一起鉴赏死之艺术的同伴，或许就能稍微排解无聊了……<br>可是，其、其他爱好者大多都有性格上的缺陷。」",
    "「妙に露悪的だったり、あ、あたしの趣味にケチをつけてきたり……。<br>　も、もっと純粋に、質や美しさを愛でることができれば、<br>　仲良くなれるかもしれませんが、まぁ、無理でしょうね」": "「不是莫名地喜欢暴露自己的缺点，就、就是对我的兴趣挑毛病……<br>如、如果能够更纯粹地欣赏质量与美感，或许就能成为好朋友，不过大概不可能吧。」",
    "――そこでふと、レンブラントの足がとまる。": "——这时，伦勃朗突然停下脚步。",
    "「……おや、こ、こんなところに、死の芸術が。<br>　小さくて、なかなか、かわいらしいじゃないですか」": "「……哎呀，这、这种地方竟然有死之艺术。<br>而且又小又可爱呢。」",
    "――裏路地の片隅、レンブラントの前方に、<br>小さな死の芸術が漂っていた。<br>レンブラントは、静かにその様子を観察する。": "——在小巷的角落，伦勃朗的前方飘着小小的死之艺术。<br>伦勃朗静静地观察着它。",
    "「と、とりたてて優れた作品というわけではありませんが、<br>　酷いというほどでもなく。作り手の趣味が出ていて良いです。<br>　丸腰の人なら、い、一撃で殺めてしまうくらいの力もありそうですね」": "「虽、虽然不是特别优秀的作品，但也不算太差，可以看出制作者的喜好，很不错。<br>感觉空手的人也能一击杀死呢。」",
    "「ま、迷いますねぇ。持って帰ってもいいですが、<br>　置き場所には限りがありますからね。<br>　や、やめておきましょう……」": "「好、好犹豫啊。虽然可以带回去，<br>但能放的地方有限。<br>还、还是不要吧……」",
    "――自らを納得させるように言ってから、<br>レンブラントは死の芸術に背を向けて歩き出す。<br>しかし、一方の死の芸術は……。": "——伦勃朗说服自己后，转身背对死之艺术，迈开步伐。<br>可是，另一方面，死之艺术……",
    "「……」": "「……」",
    "「お、おや。<br>　もしかして、あ、あたしについてきたいんですか……？」": "「哎、哎呀。<br>难道说，它、它想跟着我吗……？」",
    "――自らを必死に追いかける死の芸術の様子を見て、<br>レンブラントはふたたび足をとめた。<br>そして――": "——看到死之艺术拼命追着自己，伦勃朗再度停下脚步。<br>然后——",
    "グシャッ……。": "咕沙……",
    "「お、置き場所がないと言いましたよね？<br>　それに、さ、殺意もなく、懐いてくるなんて、とんだ興ざめです」": "「我、我刚才说过没有地方放了吧？<br>而且，没、没有杀意就粘过来，真扫兴。」",
    "――レンブラントは顔色ひとつ変えずにそう言い放つと、<br>地下ギャラリーへの道を急ぐ。<br>そんな彼女の様子を、宵闇だけが見ていたのだった。": "——伦勃朗面不改色地抛下这句话，快步走向地下画廊。<br>只有暗夜看着她离去。"
}