{
    "退屈な夜に": "无聊的夜晚",
    "――これはレンブラントの地下ギャラリーがまだ平和（？）だった頃。<br>ノワール地区の、いつもの夜のお話。": "――这是伦勃朗的地下画廊还和平（？）的时候。<br>诺瓦尔地区，平常的夜晚的故事。",
    "「は、腹が立ちますねぇ。古い情報を掴まされていました」": "「真是让人生气呢。被给了旧的信息」",
    "「悪気はなかったようなので、こ、今回は見逃しましたが、<br>　今度、同じようなことがあれば、<br>　こ、この街で生きていけないようにしたいくらいです」": "「看起来没有恶意，所、所以这次就放过你了，<br>　但下次再有类似的事情，<br>　我、我会让你在这条街上活不下去的」",
    "――立腹のレンブラントは、ノワールの裏路地を早足で歩いている。<br>裏ルートで得た死の芸術の取引情報が古く、無駄足を食らったのだ。": "――愤怒的伦勃朗，快步走在诺瓦尔的小巷里。<br>通过后门得到的死之艺术的交易信息是旧的，白跑了一趟。",
    "「こ、今夜はもう少し長く楽しめるはずでしたが、<br>　結局いつも通り、退屈な夜です。<br>　は、早く地下ギャラリーに行くとしましょう」": "「今、今晚本来应该能多享受一会儿的，<br>　结果还是和往常一样，无聊的夜晚。<br>　还、还是早点去地下画廊吧」",
    "「……こんなとき、あたしを癒してくれるのは、<br>　死の芸術だけですからね」": "「……这种时候，能治愈我的，<br>　只有死之艺术了」",
    "――自虐的にそう呟いて、レンブラントは歩き続ける。<br>呪いのせいで眠ることができない彼女にとって、夜は長い。": "――自虐地这样喃喃自语，伦勃朗继续走着。<br>因为诅咒而无法入睡的她，夜晚是漫长的。",
    "「い、一緒に死の芸術を鑑賞する仲間でもいれば、<br>　もう少し退屈をしのげるのでしょうか……。<br>　でも、ほ、他の愛好家は大体、性格に難があるんですよね」": "「如、如果有能一起欣赏死之艺术的伙伴，<br>　或许能稍微打发一下无聊的时间吧……。<br>　但、但是，其他的爱好者大多性格都有问题呢」",
    "「妙に露悪的だったり、あ、あたしの趣味にケチをつけてきたり……。<br>　も、もっと純粋に、質や美しさを愛でることができれば、<br>　仲良くなれるかもしれませんが、まぁ、無理でしょうね」": "「有些人特别爱炫耀，还、还对我的爱好指手画脚……。<br>　如、如果能更纯粹地欣赏作品的质量和美感，<br>　或许还能成为朋友，但、但大概是不可能的吧」",
    "――そこでふと、レンブラントの足がとまる。": "――就在这时，伦勃朗的脚步突然停了下来。",
    "「……おや、こ、こんなところに、死の芸術が。<br>　小さくて、なかなか、かわいらしいじゃないですか」": "「……哎呀，这、这种地方居然有死之艺术。<br>　小小的，还挺可爱的嘛」",
    "――裏路地の片隅、レンブラントの前方に、<br>小さな死の芸術が漂っていた。<br>レンブラントは、静かにその様子を観察する。": "――在小巷的角落，伦勃朗的前方，<br>漂浮着一件小小的死之艺术。<br>伦勃朗静静地观察着它。",
    "「と、とりたてて優れた作品というわけではありませんが、<br>　酷いというほどでもなく。作り手の趣味が出ていて良いです。<br>　丸腰の人なら、い、一撃で殺めてしまうくらいの力もありそうですね」": "「虽、虽然算不上什么杰作，<br>　但也不至于太差。制作者的品味还不错。<br>　对、对没有武器的人来说，一击就能致命吧」",
    "「ま、迷いますねぇ。持って帰ってもいいですが、<br>　置き場所には限りがありますからね。<br>　や、やめておきましょう……」": "「真、真是让人犹豫呢。带回去也不是不行，<br>　但存放的地方有限。还、还是算了吧……」",
    "――自らを納得させるように言ってから、<br>レンブラントは死の芸術に背を向けて歩き出す。<br>しかし、一方の死の芸術は……。": "――像是说服自己一样说完后，<br>伦勃朗转身背对死之艺术继续前行。<br>然而，那件死之艺术却……。",
    "「……」": "「……」",
    "「お、おや。<br>　もしかして、あ、あたしについてきたいんですか……？」": "「哦、哦呀。<br>　难道说，你、你想跟着我吗……？」",
    "――自らを必死に追いかける死の芸術の様子を見て、<br>レンブラントはふたたび足をとめた。<br>そして――": "――看到死之艺术拼命追赶自己的样子，<br>伦勃朗再次停下了脚步。<br>然后――",
    "グシャッ……。": "咔嚓……。",
    "「お、置き場所がないと言いましたよね？<br>　それに、さ、殺意もなく、懐いてくるなんて、とんだ興ざめです」": "「我、我说过没有地方放了吧？<br>　而且，没、没有杀意，还这么亲近，真是扫兴呢」",
    "――レンブラントは顔色ひとつ変えずにそう言い放つと、<br>地下ギャラリーへの道を急ぐ。<br>そんな彼女の様子を、宵闇だけが見ていたのだった。": "――伦勃朗面不改色地说完这句话后，<br>便匆匆赶往地下画廊。<br>只有黄昏的夜色目睹了她的这一幕。"
}