{
    "ずっと一緒にいるために": "为了永远在一起",
    "ボッティチェリとデートに出かけた日の夜。<br>駄々をこねるボッティチェリを、強引に部屋まで連れ帰ってきた。": "和波提切利约会的那天晚上。<br>强行把撒娇的波提切利带回了房间。",
    "「ぶ～。まだ帰りたくないって言ったのに……」": "「唔～。我说了还不想回去的……」",
    "「気持ちはわかるが、もう夜も遅いからな。<br>　店もほとんど閉まっているし、行き先がないんだから仕方ない」": "「我理解你的心情，但已经很晚了。<br>　店也几乎都关门了，没有地方可去，所以没办法」",
    "「行き先なんてどこだっていいよ。<br>　……館長ともっと、一緒にいたかっただけだもん」": "「去哪里都无所谓。<br>　……我只是想和馆长多待一会儿而已」",
    "不意に、甘えるような声でそう言われた。<br>ボッティチェリがたまに見せるこういうしおらしい態度には、<br>普段とのギャップを感じてドキッとさせられる。": "突然，她用撒娇的声音这样说道。<br>波提切利偶尔展现的这种温顺态度，<br>让我感受到与平时的反差，心跳加速。",
    "「……もっと一緒にいるために、部屋に連れてきたんだ。<br>　そう言ったら、どうする？」": "「……为了多待一会儿，才把你带回房间的。<br>　这么说的话，你会怎么做？」",
    "「えっ……そ、それって……」": "「诶……那、那是……」",
    "その言葉で、ふたりきりで部屋にいることをようやく意識したのか、<br>ボッティチェリは顔を赤らめてもじもじとし始める。": "听到这句话，波提切利似乎终于意识到两人独处一室的事实，<br>脸一下子红了起来，开始扭捏不安。",
    "思えば、今までボッティチェリと行為に及んだ際には、<br>いつも強引にしてばかりだった気がする。<br>甘いムードのままというのは初めてだ。": "回想起来，之前和波提切利发生关系时，<br>似乎总是我强行推进的。<br>像这样沉浸在甜蜜氛围中还是第一次。",
    "「……館長がそのつもりなら、ボクは……いいよ？<br>　でも、今日こそは……優しくして、ほしいな」": "「……如果馆长是这么打算的话，我……可以的哦？<br>　不过，今天……希望你能温柔一点」",
    "控えめなおねだりが耳に届くと、激しい衝動がこみ上げてきた。<br>理性をかなぐり捨てて、ボッティチェリをベッドに押し倒す。": "听到她含蓄的请求，一股强烈的冲动涌上心头。<br>我抛开了理性，将波提切利推倒在床上。",
    "「えっ？　かんちょ……わぁぁっ！？」": "「诶？馆、馆长……哇啊啊！？」",
    "肉付きの良いボッティチェリの体を後ろから抱き、<br>強引に服を剥ぎ取っていく。": "我从后面抱住波提切利丰满的身体，<br>强行脱下了她的衣服。",
    "こちらも服を脱ぎ捨て、既にいきり立ったモノを押しつけると、<br>ボッティチェリは驚きと困惑の声をあげた。": "我也脱掉了衣服，将已经兴奋的部位贴了上去，<br>波提切利发出了惊讶和困惑的声音。",
    "「ひゃわぁぁっ！？　ちょ、ちょっとぉ、館長！？<br>　優しくしてって言ったじゃんかぁ！」": "「呀啊啊！？等、等一下，馆长！？<br>　不是说好要温柔的吗！」",
    "「ああ、優しくするつもりだ」": "「啊，我会温柔的」",
    "自分なりの基準で答えつつ、豊満な乳房を揉みしだくと、<br>ボッティチェリの声はたちまち熱を持っていく。": "一边按照自己的标准回答，一边揉捏着丰满的乳房，<br>波提切利的声音立刻变得火热起来。",
    "「ひゃぁっ……！　ふっ、ぁっ、あっ……。<br>　館長の、手……おっき、ぃ……」": "「呀啊……！　呜、啊、啊……。<br>　馆长的、手……好大、啊……」",
    "同時に腰を動かし、割れ目に肉棒の先端を押しつけ、擦らせていく。<br>敏感な秘部は、刺激を受けるとすぐに湿り気を帯び始めた。": "同时扭动腰部，将肉棒的尖端压在裂缝上，摩擦着。<br>敏感的私处一受到刺激，立刻开始湿润起来。",
    "「んはっ、あ、ぁ、はっ……！　くぅんっ……♪<br>　硬い、のっ……こすれ、るぅ……」": "「嗯啊、啊、啊、哈……！　呜嗯……♪<br>　好硬、的……摩擦、着……」",
    "「はうっ、んはぁ、ぁっ……にゃあぁ……。<br>　きもちい……いい、よぉ……」": "「哈呜、嗯哈、啊……好舒服……。<br>　好舒服……好舒服、啊……」",
    "うっとりとしたようなボッティチェリの声を聞きながら、<br>乳首を指先で弾き、割れ目に沿って肉棒を前後へ滑らせ続ける。": "听着波提切利陶醉般的声音，<br>用手指弹弄乳头，沿着裂缝前后滑动肉棒。",
    "「ひゃううんっ……！　あふっ、はぁ、あぁぁ……！」": "「呀呜嗯……！　啊呜、哈、啊啊……！」",
    "指や性器を擦らせるたび、ボッティチェリは体をくねらせて反応し、<br>高まりつつあるのが見て取れた。": "每当手指和性器摩擦时，波提切利的身体都会扭动着反应，<br>可以看出她正在逐渐高涨。",
    "「はふぅぅっ……♪　館長に、優しく、触られるのっ……。<br>　どきどき、ふわふわして、好きぃ……」": "「哈呼……♪　被馆长、温柔地、触摸着……。<br>　心跳加速，飘飘然，好喜欢……」",
    "「でもぉ……もっと、して、ほしい……。<br>　めちゃくちゃに、ずぼずぼ、されたいよぉ……欲しいのぉっ……」": "「但是……还想要、更多……。<br>　想要被、狠狠地、插进去……好想要啊……」",
    "「優しくって言っただろう？」": "「我说过要温柔的吧？」",
    "自分から腰をくねらせているボッティチェリをたしなめるが、<br>彼女はいやいやをするように首を振った。": "虽然馆长责备着主动扭动腰部的波提切利，<br>但她却像拒绝一样摇了摇头。",
    "「だって、もう、イっちゃいそうなの……っ。<br>　気持ち、よすぎて……」": "「因为，已经、快要去了……。<br>　太舒服了……」",
    "「イく時は、館長のおちんぽでイきたいよぉ……。<br>　お願い……挿れて、ほしい……」": "「想要、用馆长的肉棒去……。<br>　求求你……插进来吧……」",
    "……素直にそう求められると、断るに断れない。<br>むしろ応えたいと思ってしまう。": "……被她如此坦率地要求，实在无法拒绝。<br>反而更想回应她的请求。",
    "方針を変え、ボッティチェリの入り口に先端を押しつけていく。<br>ぬちゅり、と濡れた粘膜同士が吸いつく音が響いた。": "改变方针，将尖端压在波提切利的入口处。<br>湿润的粘膜相互吸附的声音响起。",
    "「そう、そこぉ……きてっ。<br>　ボクの中に……！」": "「对，就是那里……来了。<br>　进到我的里面……！」",
    "「ひぁっ！　あ、あああぁぁ……っ！！」": "「呀啊！　啊，啊啊啊……！！」",
    "「はぁぁぁ……っ♪　あっ、あ、あぅぅ……っ！<br>　ふぁ、あっ、あ……はぁぁ……っ」": "「哈啊啊……♪　啊，啊，啊呜……！<br>　呼，啊，啊……哈啊啊……」",
    "「イ……イっひゃっ、たぁ……。<br>　おちんぽ、挿れられて……イっひゃった、のぉ……」": "「呜……呜呀，太……。<br>　肉棒，插进来了……呜呀，好舒服……」",
    "ボッティチェリは挿入と同時に軽く絶頂を迎え、<br>迎え入れたばかりの肉棒をきつく締めつけてくる。": "波提切利在插入的同时迎来了轻微的高潮，<br>紧紧夹住了刚刚进入的肉棒。",
    "今すぐに動くのは、刺激が強すぎてつらいかもしれない。<br>そう思い、乳首を指先で摘まんで愛撫していく。": "现在立刻动的话，刺激可能太强了。<br>这样想着，用手指捏住乳头开始爱抚。",
    "「んはぁっ、あ、ぁっ……！　おっぱい、らめぇ……っ。<br>　せつない、よぉ……館長ぉ……」": "「嗯哈啊，啊，啊……！　胸部，不行……。<br>　好难受，馆长……」",
    "「ボクなら、平気、だからっ……うごい、て……。<br>　じゃないと、ボクが……先に、動いちゃう、よっ……」": "「我没关系的，所以……动、动吧……。<br>　不然的话，我……会先、动起来的……」",
    "こちらを煽るように、あるいは気遣うように言いながら、<br>ボッティチェリは自分から腰を揺らし、襞を肉竿に絡ませてくる。": "一边像是挑衅，又像是关心地说着，<br>波提切利自己扭动着腰，让褶皱缠绕在肉棒上。",
    "「はぁっ、あっ……！<br>　ううんっ、ん、ぁあ……っ！」": "「哈啊，啊……！<br>　嗯嗯，嗯，啊啊……！」",
    "が、その動きはあっさり止まってしまった。<br>困ったような顔で、こちらを肩越しに見つめてくる。": "但是，那动作很快就停了下来。<br>带着困扰的表情，从肩膀上方凝视着我。",
    "「……や、やっぱ、だめぇ……まだ、ちから、はいん、なぃ……。<br>　館長ぉ……お願い、動いてぇ……」": "「……还、还是不行……还没、力气、不够……。<br>　馆长……求求你，动一动吧……」",
    "「わかった、わかった」": "「知道了，知道了」",
    "もどかしそうに訴えてくる様子を微笑ましく感じつつ、<br>望みに応え、こちらから動くことにした。": "看着她焦急地诉说着的样子，我感到有些好笑，<br>于是决定满足她的愿望，主动动了起来。",
    "「ひゃふぅぅっ……！　んぅぅ、ふっ、はっ、あふぅ……！<br>　こ、れぇっ……これ、ほしかった、のぉっ……！」": "「呀呼……！嗯嗯，呼，哈，啊呼……！<br>　这、这个……这就是我想要的……！」",
    "「ボクの、なかっ……ごりごり、えぐられ、てぇ……！<br>　ひぅ、ううっ、しゅご、しゅごいぃ……っ」": "「在我的、里面……被狠狠地、搅动着……！<br>　咿呀，呜呜，好、好厉害……」",
    "まずはゆっくりと膣内をかき回すように腰を使っているのだが、<br>その刺激だけでもたまらなく気持ちいいようだ。": "先是慢慢地用腰在阴道内搅动着，<br>光是这种刺激就已经让她感到无比舒服了。",
    "快感に染まって蕩けきった声に、こちらも興奮を抑えられず、<br>腰を動かしながら乳首を強めに引っ張ってみる。": "听着她那被快感浸染的娇媚声音，我也无法抑制兴奋，<br>一边动着腰一边用力拉扯她的乳头。",
    "「んにゃあぁっ！　おっぱい、そんなに、したらっ……！<br>　ふぅっ、あううっ……！　ふぁぁっ！」": "「啊啊啊！胸部、不要这样、弄啊……！<br>　呼呜，啊呜……！哈啊！」",
    "「館長の手も、おちんぽも、気持ちいいのぉ……。<br>　からだじゅう、熱くなって、溶けちゃいそうな、くらいっ……」": "「馆长的手也好，肉棒也好，都好舒服啊……<br>　全身都热乎乎的，感觉快要融化了……」",
    "その言葉は誇張ではなく、抜き差しするたびに膣内は熱くなり、<br>とろとろの愛液を溢れさせながら収縮を繰り返している。": "她的话并非夸张，每次抽插时，阴道内都变得火热，<br>溢出黏稠的爱液，同时不断收缩。",
    "だが、それほど感じていてもまだ足りないようで、<br>ボッティチェリはお尻を揺らしながらこちらに振り向いた。": "但即便如此，她似乎还觉得不够，<br>波提切利一边摇晃着臀部，一边转向这边。",
    "「館長、もっとぉ……。<br>　もっと激しいの、ちょうらい……っ」": "「馆长，再激烈一点……<br>　再猛烈一点，给我吧……」",
    "「いつもみたいに、激しく、されたいよぉ……っ。<br>　奥まで、ずんっ、ずんって、突いてほしぃ……」": "「像平时那样，想要被狠狠地对待……<br>　想要被深深地、一下又一下地顶到最里面……」",
    "「それだと、完全にいつも通りになりそうだが……。<br>　いいのか？」": "「那样的话，就完全和平时一样了……<br>　你确定吗？」",
    "「いいのぉ……ボク、館長に何度も、強引に、犯されて……。<br>　激しくされるの、好きになっちゃった、みたい……」": "「可以的……我被馆长强行侵犯了好多次……<br>　好像已经喜欢上被粗暴对待的感觉了……」",
    "「ねえ……責任、取ってよぉっ……ボクのおまんこ、<br>　館長のおちんぽで、エッチに、されちゃったん、だからぁ……」": "「呐……你要负责哦……我的小穴，<br>　已经被馆长的肉棒弄得这么淫乱了……」",
    "こちらの理性を溶かすような、甘ったるく淫らな囁き。<br>こう言われては、とても抗うことなどできない。": "她那融化理智般的甜腻而淫靡的耳语。<br>听到这样的话，根本无法抵抗。",
    "「ひぁあああっ！　あぁぁっ、あっ、そこっ、そこぉ！<br>　いいっ、おちんぽ、しゅごっ、しゅごいぃっ！」": "「啊呀呀呀！啊啊啊，啊，那里，那里！<br>好棒，肉棒，好厉害，好厉害呀！」",
    "遠慮なく動きを速め、ボッティチェリの尻に腰を打ちつけるように、<br>大きなストロークで激しく奥まで突き込んでいく。": "毫不客气地加快动作，像撞击波提切利的臀部一样，<br>大幅度地猛烈插入深处。",
    "「にゃうっ、あぁっ、はっ、ふぁぁぁっ！<br>　やっぱ、りぃ！　激しくされるの、しゅきぃっ……！」": "「现在，啊啊，哈，啊啊啊！<br>果然！喜欢被激烈对待……！」",
    "「これ、しゅきっ、館長の、おちんぽぉっ！<br>　ボクっ、ボク、だいしゅきだよぉっ……！」": "「这个，喜欢，馆长的肉棒！<br>我，我，最喜欢了……！」",
    "快楽の熱に浮かされた喘ぎ声が、部屋中に響き渡る。<br>その熱がこちらの頭にもしみるのを感じつつ、わざと意地悪く囁いた。": "被快感的热度所迷惑的喘息声在房间中回荡。<br>感受到那热度也渗入我的头脑中，故意恶作剧般地低语。",
    "「好きなのは、こっちだけか？」": "「喜欢的只有这个吗？」",
    "「んにゃあぁぁっ！？」": "「什么呀啊啊啊！？」",
    "根元まで肉棒を突き込み、子宮を押し潰すように圧迫すると、<br>ボッティチェリの腰がびくびくと激しく震えた。": "将肉棒插入根部，像要压碎子宫一样压迫，<br>波提切利的腰剧烈颤抖。",
    "「あっ、あふぅぅっ！　ぐり、ぐりっ、てぇ！<br>　奥っ、おちんぽ、響くぅぅっ！」": "「啊、啊呜！咕、咕、疼！<br>深处、肉棒、震动啊！」",
    "「どうなんだ？」": "「怎么样？」",
    "「ちが、っ！　ちがう、よぉ……！<br>　おちんぽも、好きだけどっ、それだけじゃ、ないのっ……」": "「不、不是的……！<br>肉棒也喜欢，但不止是那样……」",
    "「ボ、クっ……ぜんぶ、好きぃ……っ！<br>　おちんぽだけじゃ、なくって……館長が、好きなのぉっ……！」": "「你、全部……都喜欢……！<br>不只是肉棒……馆长，我喜欢你……！」",
    "荒々しい突き上げに全身を艶めかしく跳ねさせながらも、<br>ボッティチェリはたがが外れたように、想いを吐き出し続ける。": "在粗暴的抽插中全身妖艳地跳动，<br>波提切利像失去控制一样，不断吐露心声。",
    "「好きっ、しゅきぃ……館長と、いっしょに、いたいっ……！<br>　家族になって、ずっと、一緒にいたいよぉ……！」": "「喜欢、喜欢……想和馆长在一起……！<br>成为家人，永远在一起……！」",
    "「もう、寂しい思い、しない、ようにっ……。<br>　館長の……お嫁さんに、して、ほしいの……！」": "「再也不想感到寂寞了……。<br>想成为馆长的……新娘……！」",
    "「……！」": "「……！」",
    "「館長のこと、だいしゅき、だからっ……！<br>　ボクと赤ちゃん、つくろぉ……っ！」": "「馆长，我最喜欢你了……！<br>　和我一起生宝宝吧……！」",
    "……まっすぐ告げられた言葉に、雄としての生殖本能が刺激される。<br>このまま彼女を自分のものにしたいと感じ、腰振りを更に速めていく。": "……她直白的话语刺激了我作为雄性的生殖本能。<br>我想就这样将她占为己有，加快了腰部的动作。",
    "「なら……全部、受け止めてくれ……！」": "「那就……全部接受吧……！」",
    "「ひゃふぅぅっ！　あふっ、ひぁっ、あぁぁっ！<br>　うんっ、ぜんぶ、ぜんぶちょうらいっ！」": "「呀呜！啊、呜、啊啊啊！<br>　嗯、全部、全部都给我吧！」",
    "「館長の、ボクの中に、ぜんぶ、出してっ！<br>　びゅーって、赤ちゃんの種、ほしい……っ！」": "「馆长的、全部射进我的里面吧！<br>　咻咻地、想要宝宝的种子……！」",
    "「ふあぁぁっ！　あっ、にゃぁぁっ、がまん、できにゃっ！<br>　ふううっ、んんっ！　イくっ、イくぅぅっ！」": "「呜啊啊啊！啊、呜啊、忍不住了！<br>　呜呜、嗯嗯！要去了、要去了……！」",
    "「あっあっ、イくっ、イくのっ！　イっちゃうっ！<br>　館長、いっしょに……あ、ぁぁぁ……っ！！」": "「啊啊、要去了、要去了！要去了啊！<br>　馆长、一起……啊、啊啊啊……！！」",
    "「は、ふっ……は、ぁぁ……あっ……♪<br>　おな、か……あつい……」": "「哈、呼……哈、啊啊……啊……♪<br>　肚、肚子……好热……」",
    "「赤ちゃんの、お部屋に……館長の、いっぱい……。<br>　出して、もらっちゃっ、たぁ……」": "「宝宝的、房间……馆长的、满满的……。<br>　全都、射进来了……」",
    "自分のお腹を見下ろしながら、<br>ボッティチェリは恍惚とした声で呟いた。": "波提切利低头看着自己的肚子，<br>用恍惚的声音喃喃自语。",
    "「どうだ……気持ちよかったか？」": "「怎么样……舒服吗？」",
    "「ん……ふふっ。とっても……♪<br>　でも、できればもっと、欲しいなぁ……？」": "「嗯……呵呵。非常……♪<br>　不过，如果可以的话，还想要更多呢……？」",
    "きゅんっ――と肉棒を甘く締めつけながらの囁き。<br>思わずこちらが声に詰まると、ボッティチェリは楽しげに笑った。": "她轻轻夹紧肉棒，甜蜜地低语。<br>我不由得声音一滞，波提切利则开心地笑了。",
    "「館長の、まだ硬いもんね……♪」": "「馆长的、还硬着呢……♪」",
    "「全部受け止めろって言ったんだから、<br>　溜まってるぶん、全部ボクに出してくれるんでしょ？」": "「你说过要全部接受的对吧？<br>　所以，把积攒的全都给我吧？」",
    "「……だったら、孕むまで犯してやろうか？」": "「……那，就做到你怀孕为止吧？」",
    "煽るボッティチェリに意地悪を言うつもりで、<br>わざと過激な言葉を選んで、そう囁いたのだが――。": "我本想用激进的言辞挑逗波提切利，<br>故意选了过激的话语，低声说道——。",
    "「えっ……！？<br>　は、はわっ……か、かか、館長……ほんとにっ？」": "「诶……！？<br>　啊、啊哇……馆、馆长……真的吗？」",
    "こちらの意地悪に怯えるでも嫌がるでもなく、<br>ボッティチェリの瞳は、むしろ期待で輝いていた。": "她并没有因为我的挑逗而害怕或厌恶，<br>反而，波提切利的眼中闪烁着期待的光芒。",
    "「え、えへへ……孕むまで犯す、なんて……。<br>　ボク、館長に孕まされちゃうんだ……そんなぁ……♪」": "「诶、诶嘿嘿……做到怀孕什么的……。<br>　我、要被馆长弄怀孕了……怎么会这样……♪」",
    "ボッティチェリが戸惑っているのは言葉の表面だけで、<br>顔色も声色も、宣言通りに犯されることを望んでいるようだ。": "波提切利的困惑只是表面上的，<br>她的脸色和声音都表明，她其实期待着被这样对待。",
    "そんなふうに期待されると、こちらも再び欲望に火がついてくる。<br>どうやら、今夜は長い夜になりそうだ……。": "看到她如此期待，我的欲望再次被点燃。<br>看来，今晚将会是一个漫长的夜晚……。"
}