{
    "恋人を盗み出せ！": "把恋人偷出来！",
    "「ラファエロさん、僕はどうすればいいのでしょうか……」": "「拉斐尔先生，我该怎么办……」",
    "「なるほど……確かにきみの態度にも問題はあったようだね……」": "「原来如此……确实你的态度也有些问题……」",
    "美術館のエントランスを通りかかると、<br>ラファエロと見知らぬ男性が話しているのが見えた。": "经过美术馆的入口时，<br>看到拉斐尔和一个陌生的男性在交谈。",
    "男性はどうやら非常に落ち込んでいる様子だ。<br>なにがあったのかと声をかけてみる。": "那个男性看起来非常沮丧。<br>我试着问他发生了什么事。",
    "「館長か。あぁ、実は……。<br>　いや、この話、館長にしてしまってもいいのかな？」": "「馆长啊。啊，其实……。<br>　不，这件事可以告诉馆长吗？」",
    "「もちろん構いません。<br>　ラファエロさんが信頼されているお方でしょうから」": "「当然可以。<br>　拉斐尔先生信任的人应该没问题吧」",
    "「なら遠慮なく。<br>　実はこの青年、恋人に家出されてしまったんだよ」": "「那我就不客气了。<br>　其实这个年轻人，他的恋人离家出走了」",
    "「そ、それは大変だ……。<br>　しかしラファエロ。君と彼の関係性は？　ファンか？」": "「这、这可真是糟糕……。<br>　不过拉斐尔，你和他是什么关系？是粉丝吗？」",
    "「もちろん彼もぼくのファンに違いない。<br>　でも問題は、彼の恋人がぼくの熱狂的なファンだということさ」": "「当然他也是我的粉丝没错。<br>　但问题是，他的恋人是我狂热的粉丝」",
    "「ほう……もう少し詳しく聞かせてもらおう」": "「哦……让我再详细听听」",
    "ラファエロはアテネスで知らない人はいないほどの有名人で、<br>彼女の熱狂的なファンは老若男女問わず多い。<br>キザな台詞が様になる彼女のカリスマ性ゆえだろう。": "拉斐尔在雅典是无人不知的名人，<br>她的狂热粉丝不分老少男女都很多。<br>大概是因为她那恰到好处的帅气台词所展现的魅力吧。",
    "「彼とその恋人は、ふたり仲良く暮らしていた。<br>　そろそろ結婚だろうという雰囲気は互いにあったそうだ。<br>　彼がプロポーズするのを彼女は待っていたわけだね」": "「他和他的恋人，两人一直和睦地生活在一起。<br>　差不多到了该结婚的氛围，双方都有这种感觉。<br>　她一直在等待他的求婚」",
    "「そして先日、彼はプロポーズをしたのだが……」": "「然后前几天，他求婚了……」",
    "「僕のプロポーズのやり方がいけなかったらしく、<br>　彼女は家出して田舎へ帰ってしまったんです。<br>　彼女の両親からも娘に近づくなと言われ、面会謝絶の状態です……」": "「似乎是我的求婚方式有问题，<br>　她离家出走回乡下去了。<br>　她的父母也叫我不要接近她，现在处于拒绝见面的状态……」",
    "「そんなにマズいプロポーズをしたのか？<br>　いったいなにをしたんだ？」": "「你的求婚方式有那么糟糕吗？<br>　你到底做了什么？」",
    "「話を聞いた限り“なにもしなかった”というのが問題だろうね。<br>　恥ずかしかったのだろうが、プロポーズの言葉はぶっきらぼう。<br>　しかも、花束も婚約指輪も用意していないときた」": "「听你这么说，问题在于「什么都没做」吧。<br>　虽然可能是害羞，但求婚的话说得太生硬了。<br>　而且，连花束和订婚戒指都没准备。」",
    "「でも、彼の恋人はぼくの大ファンで、相当なロマンチストだ。<br>　そんなロマンの欠片もないプロポーズにがっかりしたんだろうね」": "「不过，他的恋人可是我的狂热粉丝，是个相当浪漫的人。<br>　对这种毫无浪漫可言的求婚感到失望也是理所当然的吧。」",
    "「はい……ラファエロさんなら絶対にこんなプロポーズはしない、と。<br>　そう言って泣いていました」": "「是的……她说如果是拉斐尔先生的话，绝对不会这样求婚的。<br>　然后就这样哭了起来。」",
    "それはそれで理想が高すぎる気もするが、<br>確かに青年のプロポーズは少し情趣がないかもしれない。": "虽然这么说可能有点理想过高，<br>但确实，这位青年的求婚可能缺少了一些情趣。",
    "「それで、ラファエロ本人に相談に来たというわけか」": "「所以，你就来找拉斐尔本人商量了？」",
    "「そういうことさ」": "「就是这么回事。」",
    "「ふふっ……きみ、プロポーズは失敗したかもしれないが、<br>　ぼくのところへ来るという選択は正解だったね」": "「呵呵……你虽然求婚失败了，<br>　但选择来找我可是个正确的决定哦。」",
    "そうしてラファエロは自らの衣装に手をかける。<br>まさか――！": "于是拉斐尔把手伸向了自己的服装。<br>难道——！",
    "「ファンの幸せのためだ。<br>　きみの恋人を取り返してきてみせるよ。<br>　――この愛の怪盗、ラファエロがね！」": "「为了粉丝的幸福。<br>　我会帮你把恋人追回来的。<br>　――这就是爱的怪盗，拉斐尔！」",
    "怪盗に変身したラファエロは、不敵にそう言ってのける。": "变身为怪盗的拉斐尔，毫不畏惧地这样说道。",
    "「怪盗ラファエロ……本物だ！<br>　でも、本当にいいんですか……！？」": "「怪盗拉斐尔……是真的！<br>　但是，真的可以吗……！？」",
    "「もちろん。<br>　だがその間に、きみはとびきりのプロポーズを考えておくんだ。<br>　指輪に花束も忘れずに。あぁ、あと手紙も書くといい」": "「当然。<br>　不过在这期间，你得想出一个绝妙的求婚方案。<br>　别忘了戒指和花束。啊，还有写封信也不错。」",
    "「指輪に花束に手紙……あぁ……僕はなにもわかりません！<br>　どんなデザインの指輪、どんな種類の花がいいのでしょう。<br>　そして、彼女はどんな言葉なら許してくれるのでしょうか」": "「戒指、花束和信……啊……我完全不懂！<br>　什么样的戒指设计，什么样的花才合适呢。<br>　而且，她会因为什么话而原谅我呢？」",
    "「ふふっ……怪盗は多くを語らないものだよ……。<br>　さらばっ！」": "「呵呵……怪盗不会说太多……。<br>　再见！」",
    "「今すぐ向かうつもりか！？」": "「你现在就要去吗！？」",
    "問いには答えず、男性の肩をぽんと叩くと、<br>ラファエロは颯爽と美術館を飛び出していった……。": "没有回答提问，只是轻轻拍了拍男性的肩膀，<br>拉斐尔便飒爽地飞出了美术馆……。",
    "「うぅっ……でも……そうだ……確かに」": "「呜……但是……对了……确实」",
    "青年はラファエロからの“宿題”について思案しているらしい。<br>迷える彼を残し、ともかくラファエロの背中を追う事にしたのだった。": "青年似乎在思考拉斐尔留下的“作业”。<br>留下迷茫的他，我决定无论如何都要追上拉斐尔的背影。",
    "「すまないね、館長。<br>　ぼくのお節介に付き合って、こんなに遠くまで来てもらって」": "「抱歉，馆长。<br>　让你陪我多管闲事，还让你跑这么远」",
    "「なんということはない。<br>　ファンのために全力を尽くすラファエロを、<br>　応援したくなっただけだよ」": "「没什么大不了的。<br>　我只是想支持为粉丝全力以赴的拉斐尔而已」",
    "「館長……ありがとう。<br>　ぼくひとりだと怪しまれる危険もあるからね。<br>　とても助かるよ」": "「馆长……谢谢。<br>　我一个人可能会被怀疑，<br>　有你帮忙真是太好了」",
    "「ふたりいたとしても、けっこう怪しいとは思うけどな」": "「就算两个人在一起，我觉得也挺可疑的」",
    "なんといっても、若い女性の実家の様子をこっそりと窺っているのだ。<br>どう考えても怪しい。": "毕竟我们是在偷偷观察年轻女性的本家情况。<br>怎么想都很可疑。",
    "しかしプロポーズの件を考え直してもらうためには、<br>とにもかくにも、あの青年の恋人と会わなければならない。": "但为了让对方重新考虑求婚的事，<br>无论如何都必须先见到那个青年的恋人。",
    "「館長、あそこの窓……！」": "「馆长，那边的窗户……！」",
    "物陰から、ラファエロは家のほうを指し示す。<br>そこには窓際で物憂げな表情を浮かべる女性の姿があった。": "从暗处，拉斐尔指向了房子的方向。<br>那里有一位站在窗边、神情忧郁的女性。",
    "まさに深窓の令嬢と言いたくなる彼女こそが、<br>あの青年の恋人のはずだ。": "她正是那种让人想称之为深闺千金的女性，<br>毫无疑问是那位青年的恋人。",
    "「館長、行ってくるよ。ここで見ていてくれるかい？<br>　怪盗ラファエロの華麗なる活躍をさ」": "「馆长，我去了。你能在这里看着吗？<br>　怪盗拉斐尔的华丽表演即将开始」",
    "「あぁ、わかった。健闘を祈る」": "「啊，明白了。祝你顺利」",
    "「任せてくれ」": "「交给我吧」",
    "ウインクをひとつ残してラファエロは窓際に近づく。<br>そして堂々たる様子で窓をノックした。": "留下一个眨眼，拉斐尔靠近了窗边。<br>然后以一副自信满满的样子敲了敲窗户。",
    "「……？　こんな夜更けに窓からやってくるなんて、<br>　そんな失礼な方は一体どなた？」": "「……？　这么晚了还从窗户进来，<br>　这么无礼的人到底是谁？」",
    "「お嬢さん、突然の無礼をお許しください。<br>　どうか窓を開けていただけないでしょうか？」": "「小姐，请原谅我的突然冒犯。<br>能否请您打开窗户呢？」",
    "「！？　この声は……まさか……」": "「！？这个声音……难道是……」",
    "女性が窓を開けると、優しい夜風がふたりの頬をそっと撫でた。": "女性打开窗户，温柔的夜风轻轻拂过两人的脸颊。",
    "「やぁ、こんばんは」": "「呀，晚上好」",
    "「やっぱりラファエロ様だったのですね！<br>　あぁ、噂に聞いていた怪盗の姿もお美しい……！<br>　でも、どうしてここへ……？」": "「果然是拉斐尔大人！<br>啊，传闻中的怪盗果然如此美丽……！<br>可是，为什么您会来这里……？」",
    "「のちにわかることさ」": "「以后你会知道的」",
    "「のちに……」": "「以后……」",
    "「あぁ、美しいぼくが目の前にいるというのに、<br>　きみはまだそんなに暗い顔をするんだね。<br>　きみのことは、この夜風も、ぼくでさえも、癒せそうにない」": "「啊，如此美丽的我就在你面前，<br>你却还是一副如此忧郁的表情。<br>连这夜风，甚至连我，似乎都无法治愈你」",
    "「ラファエロ様……わたし……わたしは……っ」": "「拉斐尔大人……我……我……」",
    "「しーっ。家の人たちを起こしてしまうよ？」": "「嘘——。会吵醒家里人的哦？」",
    "今にも泣き出しそうな女性に、ラファエロは片手を差し出す。": "面对几乎要哭出来的女性，拉斐尔伸出了一只手。",
    "「どうか一緒に来てくれないかい？<br>　――ぼくがきみを盗み出してあげよう」": "「能和我一起来吗？<br>　——让我把你偷走吧」",
    "「はわわ……ラ、ラファエロ様……！　は、はいもちろんです！　<br>　でも、両親に置手紙だけ書かせてくださいっ」": "「啊哇哇……拉、拉斐尔大人……！当、当然可以！<br>　但是，请让我给父母留一封信吧！」",
    "そうしてラファエロは、<br>いとも簡単に女性を“盗み出す”ことに成功する。": "就这样，拉斐尔轻而易举地“偷走”了这位女性。",
    "「館長、待たせたね」": "「馆长，让你久等了」",
    "「あ……美術館の館長さんも一緒だったんですか？<br>　わたしはてっきり、ラファエロ様がひとりで<br>　心を奪いに来てくれたのかと……」": "「啊……美术馆的馆长也一起吗？<br>　我还以为，拉斐尔大人是独自一人<br>　来偷走我的心的呢……」",
    "「ま、まぁまぁ、責任者は必要だから」": "「嘛，嘛，负责人是必要的」",
    "「今回の件の責任も俺が受け持つのか！？<br>　いや、まぁ……そうなのだろうが……。<br>　だとしたら重大すぎるし問題がありすぎる……」": "「这次的事情也要我来负责吗！？<br>　不，嘛……应该是这样吧……。<br>　如果是这样的话，问题就太严重了……」",
    "「よくわかりませんが、ラファエロ様のおっしゃることに<br>　間違いはありませんから大丈夫です」": "「虽然不太明白，但拉斐尔大人说的<br>　话一定没错，所以没问题的」",
    "「あっはっは！　そういうことだよ！」": "「啊哈哈！就是这么回事！」",
    "「大丈夫なのか？　本当に……」": "「真的没问题吗？真的……」",
    "ラファエロを女性から引き離し、小声で状況を尋ねる。": "将拉斐尔从女性身边拉开，小声询问情况。",
    "「なぁ、あの女性はラファエロが駆け落ちをしに来たと<br>　思ってるんじゃないのか？<br>　だとしたら事態はややこしくなるだけだぞ？」": "「喂，那个女性是不是以为拉斐尔是来<br>　私奔的？<br>　如果是这样的话，事情只会变得更复杂哦？」",
    "「おや、館長。<br>　もしかしてぼくが彼女を誘う姿を見て嫉妬してしまったのかい？」": "「哎呀，馆长。<br>　难道你看到我邀请她，嫉妒了吗？」",
    "「いや、そうじゃなくてだな、<br>　あの青年のことを説明したほうがいいんじゃないかという話だ」": "「不，不是那样的，<br>　我觉得还是解释一下那个青年的事情比较好」",
    "その言葉を聞いて、ラファエロはなぜか不満そうな表情を見せる。": "听到这句话，拉斐尔不知为何露出了不满的表情。",
    "「むぅ……館長は、もっとぼくのことを見てくれてもいいと思うがね」": "「唔……馆长，我觉得你可以多看看我」",
    "「それはどういう……」": "「那是怎么回事……」",
    "予想外のラファエロの反応に戸惑っている間に、<br>ラファエロの表情はいつもの自信に満ちたものに戻る。": "在拉斐尔出乎意料的反应中感到困惑时，<br>拉斐尔的表情已经恢复了往常的自信。",
    "「心配する必要はないよ。<br>　彼女はずっとぼくを応援してくれているから、<br>　たくさん話したことがある。性格はよくわかっているつもりだ」": "「不用担心。<br>　她一直支持我，<br>　我们聊过很多次。我觉得我很了解她的性格」",
    "「それにぼくがファンを騙したり、<br>　ファンの気持ちを裏切ったりするわけがないだろう？」": "「而且我怎么可能欺骗粉丝，<br>　或者背叛粉丝的感情呢？」",
    "「確かにそうだ。疑ってすまなかったよ」": "「确实如此。抱歉怀疑你了」",
    "ラファエロへの信頼が足りなかったことが、<br>先ほどの彼女の不満顔の原因なのかもしれない。": "对拉斐尔的信任不足，<br>或许正是刚才她露出不满表情的原因。",
    "「ならば引き続き、怪盗ラファエロのお手並み拝見といこう」": "「那么，接下来就继续欣赏怪盗拉斐尔的本领吧」",
    "「あぁ！　任せてくれて構わないよ！」": "「啊！交给我就没问题！」",
    "「あの～……先ほどからなにをお話しされているのですか？」": "「那个～……你们刚才在聊什么呢？」",
    "「ふふっ、たわいもない話さ。<br>　ひとりにしてすまなかったね、さぁ行こうか！」": "「呵呵，没什么大不了的。<br>　让你一个人待着真是不好意思，走吧！」",
    "「そういえば、これからどこへ行くんだ？」": "「说起来，接下来要去哪儿？」",
    "その問いに、ラファエロはさも当然というように答える。": "面对这个问题，拉斐尔理所当然地回答道。",
    "「教会さ――」": "「教堂啊――」"
}