{
    "わくわく♪　メニューの考案": "兴奋不已♪ 菜单的构思",
    "その後、何日かに渡る屋台やレストランの食べ歩きを終えた。": "之后，经过几天的摊位和餐厅的美食之旅。",
    "「で、今日はいよいよ、この美術館でなにを出すべきか、<br>　ご相談させていただきたいのですが～……」": "「那么，今天终于要讨论一下，在这个美术馆里应该提供什么，<br>　想请您给点建议～……」",
    "こちらにだいぶ無茶をさせたという自覚があるのか、<br>やや申し訳なさそうな上目遣いで、ミエーレは言う。": "似乎意识到自己这边有些过分，<br>米耶蕾带着些许歉意的眼神说道。",
    "「そうだなぁ……」": "「是啊……」",
    "「まず、パニーノはどうですか？<br>　食べやすいし、ボリュームありますし、<br>　作りたての温かいのは抜群に美味しいです！」": "「首先，帕尼诺怎么样？<br>　吃起来方便，分量也足，<br>　刚做好的热乎乎的特别美味！」",
    "正直、今、食べ物の話をされると辛いのだが……。<br>元々のミエーレの提案を無視するわけにはいかない。": "说实话，现在谈论食物有点难受……<br>但原本米耶蕾的提议也不能忽视。",
    "「悪くないと思う。でもここで出すとなると、<br>　具の種類がだいぶ限られるんじゃないか。<br>　温かいものをあれこれ色々揃えるのは、設備的に大変だろう？」": "「我觉得不错。但如果在这里提供的话，<br>　配料的种类会相当有限吧。<br>　要准备各种热食，设备上会很麻烦吧？」",
    "「むむぅ、たしかに……蟹。蟹！<br>　エグゾティで食べた蟹カレーはどうですか！？」": "「嗯嗯，确实……螃蟹。螃蟹！<br>　在埃格佐提吃的螃蟹咖喱怎么样！？」",
    "「あの、プーパッポンとかなんとか言う……<br>　旨かったが、材料費が高くつくんじゃないかなぁ。<br>　それにスパイスの匂いが、美術館としては気になるぞ……」": "「那个，叫什么普帕蓬的……<br>　虽然很好吃，但材料费会不会太高了？<br>　而且香料的香味，对美术馆来说有点担心……」",
    "「ぐむぅ、それもそうだ……ソーダ！<br>　ラムネとかいうソーダ飲料があったじゃないですか！　あれは……」": "「唔唔，那倒也是……苏打水！<br>　不是有那种叫拉姆涅的苏打饮料吗！那个……」",
    "「悪くはないと思うが……飲み物だけでいいのか？」": "「我觉得不错……但只提供饮料可以吗？」",
    "「ダメですぅ……」": "「不行啊……」",
    "しょんぼりと肩を落とすミエーレ。<br>気の毒に感じ、こちらも真面目に頭を絞る。": "米耶蕾沮丧地垂下肩膀。<br>感到有些可怜，我也认真地绞尽脑汁思考。",
    "「なにがいいんですかねぇ……わたし自身の好みとしましては、<br>　主食系のものがよいのですけれども～」": "「到底什么好呢……我个人比较喜欢主食类的～」",
    "「小麦とか、お米とか、おイモとか、おモロコシとか……<br>　そういうもので作れる、美味しくて珍しくてみなさん喜ぶ、<br>　スペシャルなメニュー……」": "「比如小麦、大米、红薯、玉米之类的……<br>　用这些做出来的，既美味又新奇，大家都会喜欢的，<br>　特别菜单……」",
    "「うーん……<br>　なぁ、あまりヒネらず、シンプルな定番でいいんじゃないかな。<br>　この美術館にとっては、最初の試みなんだし」": "「嗯……<br>　我说，不用太复杂，简单的经典款不就好了吗？<br>　对这家美术馆来说，这是第一次尝试嘛。」",
    "「いろいろな美味しいものを皆に食べさせたい気持ちはわかる。<br>　でも変わりダネは、最初が上手くいってから<br>　徐々に取り入れていくほうがいいと思うんだ」": "「我明白你想让大家品尝各种美味的心情。<br>　不过，那些新奇的东西，等一开始顺利了再<br>　慢慢引入会比较好。」",
    "「なるほどぉ、それもそうですね。<br>　敬遠されちゃったら元も子もなし、ですしぃ……」": "「原来如此，说得也是呢。<br>　要是被大家避开了就得不偿失了……」",
    "「……あ！」": "「……啊！」",
    "「クレープ！　クレープはどうですか？」": "「可丽饼！可丽饼怎么样？」",
    "「おお、クレープか」": "「哦，可丽饼啊」",
    "「はい！<br>　クレープならば調理設備も抑えられますし、<br>　包み紙だけで食器もいりません」": "「是的！<br>　可丽饼的话可以控制烹饪设备的需求，<br>　而且只需要包装纸，连餐具都不需要。」",
    "「味だって、こってり甘いのとあっさり甘いの、<br>　しょっぱいオカズに軽めのサラダ風と色々できます！　<br>　具にするモノ自体も、あまり調理がいらなかったりしますし……」": "「味道上也可以做得很丰富，有浓郁甜味的和清淡甜味的，<br>　还有咸味配料和轻食沙拉风味的多种选择！<br>　而且配料本身也不需要太多烹饪处理……」",
    "「定番なので新鮮味はないかもですが！<br>　でも“美術館に新しく出来た！”……となれば、<br>　みなさん興味を持ってくれるかも……」": "「虽然是经典款可能没什么新鲜感！<br>　但如果说是「美术馆新开的！」……<br>　大家可能会感兴趣……」",
    "「ああ、いいと思う。美術館のイメージとの相性も悪くないし、<br>　子どもから大人まで喜ぶものだもんな」": "「啊，我觉得不错。和美术馆的形象也很搭，<br>　而且从孩子到大人都喜欢。」",
    "「ですよね！　よぉし、それじゃあ早速！<br>　試作品を作って参りますので！」": "「对吧！好，那就马上开始！<br>　我这就去做试作品！」",
    "「え？　あ」": "「诶？啊」",
    "こちらがなにを言う暇もなく、ミエーレは飛び出して行ってしまった。": "还没等这边说什么，米耶蕾就跑了出去。",
    "「まぁ……クレープくらいなら試食もしやすいだろうし。<br>　いいか」": "「嘛……可丽饼的话试吃也方便。<br>　好吧」",
    "「では！　まず第一弾！<br>　大人も子どもも大好き！　じゃじゃん！」": "「那么！首先是第一弹！<br>　大人小孩都喜欢的！锵锵！」",
    "皿の上に綺麗に折りたたまれたクレープが、書斎机の上に置かれる。<br>クレープ生地、そしてチョコレートのいい匂いがする。": "盘子上整齐折叠的可丽饼被放在了书桌上。<br>可丽饼的面皮和巧克力的香味扑鼻而来。",
    "「チョコクレープです！<br>　チョコ誕生編のエピソード付き！」": "「这是巧克力可丽饼！<br>　还附带了巧克力诞生的故事！」",
    "「チョコ誕生編のエピソード付き……？」": "「巧克力诞生的故事……？」",
    "「えーとですね、実はチョコレートが切れてることに<br>　さっき気が付きまして……」": "「嗯，其实我刚才发现巧克力用完了……」",
    "「でも、カカオの実だけはありまして……。<br>　チョコ作りから始めようかと思ったのですが」": "「不过，可可豆倒是还有……。<br>　我本来想从制作巧克力开始的」",
    "「なめらかーなチョコレートを作ろうと思うと、<br>　大変な重労働かつ長時間労働になってしまうんですよねぇ」": "「但要做出丝滑的巧克力，<br>　那可是非常繁重且耗时的工作呢」",
    "「館長さんを餓死させるわけにはいきませんので、<br>　わたしは街へ出たのです。カカオの実を抱えて」": "「我不能让馆长饿死，<br>　所以我带着可可豆去了镇上。」",
    "「まぁ餓死する前にクレープ以外のモノ食べるけどな……」": "「嘛，在饿死之前我会吃别的东西的……」",
    "「するとどうでしょう！<br>　道に出るなり、チョコ行商のおばあさんに遭遇し！」": "「结果你猜怎么着！<br>　一出门就遇到了卖巧克力的老奶奶！」",
    "「カカオの実と物々交換で<br>　チョコレートを手に入れることができたのです～」": "「我用可可豆以物易物，<br>　成功换到了巧克力～」",
    "朗らかな笑顔で語るミエーレ。<br>……案外たいしたエピソードじゃないな。": "米耶蕾带着开朗的笑容讲述着。<br>……意外地不是什么了不起的故事呢。",
    "「いかがでしょ？　この童話のようなエピソードをのっけ、<br>　おばあちゃんのチョコクレープと名付けて売り出すのは……」": "「怎么样？把这个童话般的故事加进去，<br>　命名为「老奶奶的巧克力可丽饼」来卖……」",
    "「いや、まぁ。味はいいと思うよ」": "「不，那个。味道我觉得不错」",
    "「そうですか！　なによりです！」": "「是吗！那真是太好了！」",
    "「あー。でもそうだな。<br>　出店で出すなら皿じゃなくて、包み紙かなにかで提供するんだろう？<br>　その試作もしたほうがいいと思うが」": "「啊—。不过话说回来。<br>　如果在摊位上卖的话，应该不会用盘子，而是用包装纸之类的吧？<br>　我觉得最好也试试这个」",
    "「は！　それはたしかに～」": "「啊！确实是这样～」",
    "「では第二弾、行ってまいりますです！」": "「那么第二弹，我这就去准备！」",
    "「いつまで続くのかなぁ、これ」": "「这要持续到什么时候呢」",
    "「では第二弾！<br>　かわいい紙でくるっと巻いた、野菜クレープです！」": "「那么第二弹！<br>　用可爱的纸卷起来的蔬菜可丽饼！」",
    "「ほぉ。第二弾からいきなりオカズ系なんだな」": "「哦。第二弹就直接是配菜系啊」",
    "クレープ生地で巻き込まれていて中が見えず、地味な印象だ。<br>しかしその分ラッピングとしてリボンが巻かれ、<br>控えめながら可愛らしく飾ってある。": "被可丽饼皮包裹着，看不到里面，给人一种朴素的印象。<br>但正因为如此，作为包装的丝带缠绕着，<br>虽然低调但装饰得很可爱。",
    "「具が覗いてるのは見た目はいいのですが、<br>　食べにくさもあるやもと思いまして。<br>　くるっと細長く包んで畳んでみました」": "「虽然看到里面的配料看起来不错，<br>　但可能会有点难吃。<br>　所以我试着把它卷成长条状包起来」",
    "「見た目がわかりにくくなるので、包み紙や飾りを具ごとに変えて、<br>　賑やかさやわかりやすさ、コレクション性、美術館らしさなどを<br>　演出できるのではとっ！」": "「因为外观不太容易看出来，所以根据配料改变包装纸和装饰，<br>　可以营造出热闹、易懂、收藏性和美术馆风格等效果吧！」",
    "なるほど、コストは少し掛かりそうだが悪くなさそうだな。<br>とりあえず食べてみるか……。": "原来如此，虽然成本可能会高一点，但似乎不错。<br>先尝尝看吧……。",
    "「最初はいちごクレープの予定だったのですけどもっ！」": "「最初是打算做草莓可丽饼的！」",
    "「またも材料切れ、いちごが見当たらなくてですね……<br>　で、いちごも野菜なのだから他の野菜で代用してみようかと<br>　思いましてですね」": "「又是因为材料用完了，草莓找不到了……<br>　所以，我想既然草莓也是蔬菜，那就用其他蔬菜代替吧」",
    "「ん？」": "「嗯？」",
    "ぱくりと口に咥えた瞬間、気になる言葉がミエーレから飛び出す。<br>怖くてすぐにクレープを噛み切れない。": "刚把可丽饼咬进嘴里的瞬间，米耶蕾说出了一个让人在意的话。<br>吓得我都不敢立刻咬下去。",
    "「レタス、きゅうり、トマトなどを揃え、<br>　いちごクレープに使う予定だったカスタードクリームを作りました」": "「准备了生菜、黄瓜、番茄等，<br>　还做了原本打算用在草莓可丽饼上的卡仕达奶油」",
    "そこは予定を変えて欲しかった……と、口が塞がっているので心で思う。": "真希望她能改变计划……但因为嘴里塞满了东西，只能在心里这么想。",
    "「しかし出来上がったクリームを味見してみると！<br>　……なんと、なぜだかマヨネーズになっていたのですよねぇ」": "「但是尝了尝做好的奶油后！<br>　……不知道为什么，竟然变成了蛋黄酱」",
    "「んん？」": "「嗯嗯？」",
    "「材料は間違いなくカスタードクリーム用のものだった<br>　はずなのですが……」": "「材料明明应该是用来做卡仕达奶油的<br>　才对啊……」",
    "「こう……シャカシャカ混ぜてる間に、<br>　奇跡みたいなものが降って来たんでしょうか？」": "「这样……在沙沙搅拌的过程中，<br>　是不是有什么奇迹降临了呢？」",
    "なんというか……ミエーレは食べ物が好きなだけあって<br>単純に料理が上手いのかと思っていたが。": "怎么说呢……米耶蕾虽然只是喜欢食物，<br>但单纯地以为她只是料理做得好。",
    "意外とエクストリームクッキングの使い手らしい。<br>もしかして毎回こんな感じなのだろうか。": "没想到她竟然是个极限料理的高手。<br>或许每次都是这样的感觉吧。",
    "「まぁ、なにはともあれ食べてくださいまし！」": "「嘛，不管怎样，请先尝尝吧！」",
    "笑顔で進められ、ようやくクレープを齧り取る。": "被她笑着催促，终于咬了一口可丽饼。",
    "「ん……おお、うまいぞ！」": "「嗯……哦，好吃！」",
    "「本当ですか！？」": "「真的吗！？」",
    "「ああ、このマヨネーズ……のようなものがやたらとうまい。<br>　絶妙な味わいだ。クレープにもよく合うし……」": "「啊，这个像蛋黄酱一样的东西特别好吃。<br>　味道绝妙。和可丽饼也很配……」",
    "「ですよね！　自信作なんです！」": "「对吧！这可是我的自信之作！」",
    "「でも……もう一回カスタードの材料で作って<br>　同じに作れるものなんですかね？」": "「不过……再用卡仕达酱的材料做一次，<br>　还能做出一样的味道吗？」",
    "「それはわからないな……」": "「这个嘛……我也不太清楚……」",
    "結局、そんな調子で彼女の作るクレープを何枚も試食した。": "结果，就这样试吃了好几张她做的可丽饼。",
    "どれもうまいのだが、毎回妙なエピソードを一緒に持ってくるので、<br>食べるのに少々精神力が必要になるのが難点だった。": "每一张都很好吃，但每次都会附带一些奇怪的故事，<br>　吃的时候需要稍微有点心理准备，这算是个小缺点吧。",
    "「さて、じゃあ次はどうしましょうかねぇ」": "「那么，接下来我们做点什么呢？」",
    "「あぁ、いや、すまん。<br>　そろそろちょっと腹が限界だ」": "「啊，不，抱歉。<br>　我肚子已经快到极限了。」",
    "「はっ！　わたしってばまた同じことを……大丈夫ですか？」": "「啊！我又犯了同样的错误……你没事吧？」",
    "「いや、まぁ大丈夫だ。<br>　それで、どうする？」": "「不，我没事。<br>　那么，接下来怎么办？」",
    "「はい？」": "「诶？」",
    "「どれも色々と課題点はあるが、味はよかったぞ。<br>　店で出してもいいレベルだと思う。ミエーレがよければ、<br>　明日にでも出店設備について業者に発注をかけるが……」": "「虽然每张都有一些问题，但味道都很好。<br>　我觉得已经达到了可以在店里出售的水平。如果米耶蕾你愿意的话，<br>　明天就可以向厂商订购开店设备了……」",
    "「……うーん……」": "「……嗯……」",
    "「？」": "「？」",
    "てっきり喜ぶかと思ったミエーレの反応が鈍い。<br>考え込むように唇を尖らせて首を傾げている。": "本以为米耶蕾会很高兴，但她的反应却有些迟钝。<br>她若有所思地撅起嘴唇，歪着头。",
    "「どうしたんだ？」": "「怎么了？」",
    "「いえぇ……なんでかですねぇ。<br>　今日、すごく楽しかったんですよねぇ、わたし」": "「唔……怎么说呢。<br>　今天，我真的很开心呢。」",
    "「うん？<br>　なんでかもなにも、好きな料理をたくさんしたからじゃないのか？」": "「嗯？<br>　这不是因为你做了很多自己喜欢的料理吗？」",
    "「それはもちろんあります。ありますけど～……<br>　今まで感じてなかった楽しさと言いますか」": "「那当然有啦。有是有啦～……<br>　但还有一种之前没感受到的快乐呢」",
    "「……わたし、館長さんにわたしの料理を食べてもらうのが、<br>　楽しかったみたいなんです」": "「……我，好像让馆长吃我做的料理，<br>　让我很开心呢」",
    "「あ……」": "「啊……」",
    "「たははぁ……もう、ね！　想像以上にね！<br>　嬉し楽しかったんですなぁ！」": "「哈哈……真是的，对吧！比想象的还要开心呢！<br>　又高兴又快乐呢！」",
    "「もちろんですね、その一方で、<br>　わたしの料理もまだまだだなぁと感じたりもしました」": "「当然啦，另一方面，<br>　我也觉得我的料理还有很多不足呢」",
    "「だから、えーと、なんて言うんでしょ……」": "「所以，呃，该怎么说呢……」",
    "ミエーレは少し顔を赤くして、もじもじと指先をつっつき合わせる。": "米耶蕾的脸微微泛红，手指不安地互相戳着。",
    "「まだ、もうしばらくは、料理の修行も兼ねまして……<br>　わたしの料理を、館長さんにだけ食べてもらう日々があっても<br>　いいかしらん、なんちゃって……」": "「那个，再稍微一段时间，顺便也修行一下料理……<br>　让我做的料理，只给馆长先生吃的日子<br>　也可以吧，什么的……」",
    "「えへへぇ」": "「嘿嘿」",
    "恥じらいながら幸せそうに相好を崩すミエーレ。": "米耶蕾害羞地露出幸福的笑容。",
    "一連の騒ぎはなんだったんだと思う気持ちが、<br>まったくないと言えば嘘になるが。<br>そんな彼女を見ていると、まぁいいかとこちらも頬が緩んでしまう。": "要说对一连串的骚动完全没有感到疑惑，那是骗人的。<br>但看着她那样子，我也不由得放松了脸颊，心想算了算了。",
    "「でもっ！　あくまでしばらくは、ですからっ！」": "「但是！只是暂时而已哦！」",
    "「いつか、もっともぉっと美味しいものを作って！<br>　この美術館、いやこの街、いやこの世界を代表するような<br>　名物にして！」": "「总有一天，我要做出更加更加美味的东西！<br>　让这个美术馆，不，这个城市，不，这个世界都为之代表的<br>　名产！」",
    "「館長さんのいる、この美術館に……<br>　絶対絶対、貢献してみせますとも！」": "「在馆长先生所在的这个美术馆里……<br>　绝对绝对，要做出贡献给你看！」",
    "ミエーレは両手を広げ、そう笑顔で宣言するのだった。": "米耶蕾张开双手，笑着如此宣言道。"
}