{
    "わくわく♪　メニューの考案": "雀跃♪构思菜单",
    "その後、何日かに渡る屋台やレストランの食べ歩きを終えた。": "在那之后，我们花了好几天在摊贩和餐厅边走边吃。",
    "「で、今日はいよいよ、この美術館でなにを出すべきか、<br>　ご相談させていただきたいのですが～……」": "「所以，今天终于要来讨论，该在这间美术馆推出什么……」",
    "こちらにだいぶ無茶をさせたという自覚があるのか、<br>やや申し訳なさそうな上目遣いで、ミエーレは言う。": "她似乎也知道自己提出了很无理的要求，说话时眼神有些愧疚。",
    "「そうだなぁ……」": "「这个嘛……」",
    "「まず、パニーノはどうですか？<br>　食べやすいし、ボリュームありますし、<br>　作りたての温かいのは抜群に美味しいです！」": "「首先，要推出帕里尼吗？它容易入口，分量又多，刚做好的热帕里尼更是美味！」",
    "正直、今、食べ物の話をされると辛いのだが……。<br>元々のミエーレの提案を無視するわけにはいかない。": "老实说，现在聊食物的话题让我很难受……<br>但也不能无视米耶蕾原本的提案。",
    "「悪くないと思う。でもここで出すとなると、<br>　具の種類がだいぶ限られるんじゃないか。<br>　温かいものをあれこれ色々揃えるのは、設備的に大変だろう？」": "「我觉得不错，但要在这里推出的话，配料的种类会受到限制吧？要准备各种热食，设备上会很麻烦吧？」",
    "「むむぅ、たしかに……蟹。蟹！<br>　エグゾティで食べた蟹カレーはどうですか！？」": "「唔唔，的确……螃蟹，螃蟹！在异国风情吃到的螃蟹咖喱如何！？」",
    "「あの、プーパッポンとかなんとか言う……<br>　旨かったが、材料費が高くつくんじゃないかなぁ。<br>　それにスパイスの匂いが、美術館としては気になるぞ……」": "「那个叫什么普巴彭的……虽然好吃，但材料费应该很高吧？而且香料的味道，对美术馆来说也很令人在意……」",
    "「ぐむぅ、それもそうだ……ソーダ！<br>　ラムネとかいうソーダ飲料があったじゃないですか！　あれは……」": "「唔，说得也是……太太！不是有汽水一类的苏打饮料吗！那个……」",
    "「悪くはないと思うが……飲み物だけでいいのか？」": "「我觉得不错……但只有饮料可以吗？」",
    "「ダメですぅ……」": "「不行……」",
    "しょんぼりと肩を落とすミエーレ。<br>気の毒に感じ、こちらも真面目に頭を絞る。": "米耶蕾垂头丧气地垂下肩膀，我感到同情，也认真地绞尽脑汁。",
    "「なにがいいんですかねぇ……わたし自身の好みとしましては、<br>　主食系のものがよいのですけれども～」": "「到底要做什么才好呢……就我个人的喜好来说，主食类的比较好～」",
    "「小麦とか、お米とか、おイモとか、おモロコシとか……<br>　そういうもので作れる、美味しくて珍しくてみなさん喜ぶ、<br>　スペシャルなメニュー……」": "「像是小麦、米、地瓜、玉米之类的……用这些材料做出美味又稀奇，大家又会喜欢的……特别的菜单……」",
    "「うーん……<br>　なぁ、あまりヒネらず、シンプルな定番でいいんじゃないかな。<br>　この美術館にとっては、最初の試みなんだし」": "「嗯……我说啊，不要想得太复杂，做些简单的经典菜色不就好了吗？毕竟对这间美术馆来说，这是第一次尝试。」",
    "「いろいろな美味しいものを皆に食べさせたい気持ちはわかる。<br>　でも変わりダネは、最初が上手くいってから<br>　徐々に取り入れていくほうがいいと思うんだ」": "「我懂你想让大家吃到各种美食的心情，不过，奇特的菜色还是等第一次尝试成功之后，再慢慢加入比较好。」",
    "「なるほどぉ、それもそうですね。<br>　敬遠されちゃったら元も子もなし、ですしぃ……」": "「原来如此，说得也是呢，要是大家敬而远之，就本末倒置了……」",
    "「……あ！」": "「……啊！」",
    "「クレープ！　クレープはどうですか？」": "「可丽饼！可丽饼怎么样？」",
    "「おお、クレープか」": "「哦哦，可丽饼啊」",
    "「はい！<br>　クレープならば調理設備も抑えられますし、<br>　包み紙だけで食器もいりません」": "「是的！<br>可丽饼的话，料理设备也能控制在一定范围内，<br>而且只要包上纸，也不需要餐具」",
    "「味だって、こってり甘いのとあっさり甘いの、<br>　しょっぱいオカズに軽めのサラダ風と色々できます！　<br>　具にするモノ自体も、あまり調理がいらなかったりしますし……」": "「味道的话，可以做成浓郁的甜味，也可以做成清爽的甜味，<br>咸味的馅料也可以搭配轻食的沙拉，可以有很多种搭配！<br>而且馅料本身也不需要太多料理……」",
    "「定番なので新鮮味はないかもですが！<br>　でも“美術館に新しく出来た！”……となれば、<br>　みなさん興味を持ってくれるかも……」": "「虽然这种东西很常见，可能没什么新鲜感！<br>但是「美术馆开了一家新店！」……这样的话，<br>大家说不定会感兴趣……」",
    "「ああ、いいと思う。美術館のイメージとの相性も悪くないし、<br>　子どもから大人まで喜ぶものだもんな」": "「嗯，我觉得不错。和美术馆的形象也很搭，<br>而且从孩子到大人都会喜欢」",
    "「ですよね！　よぉし、それじゃあ早速！<br>　試作品を作って参りますので！」": "「对吧！好，那我马上去做试作品！」",
    "「え？　あ」": "「哎？啊」",
    "こちらがなにを言う暇もなく、ミエーレは飛び出して行ってしまった。": "我还来不及说什么，米耶蕾就冲了出去。",
    "「まぁ……クレープくらいなら試食もしやすいだろうし。<br>　いいか」": "「算了……可丽饼的话，试吃起来应该也很方便。<br>好吧」",
    "「では！　まず第一弾！<br>　大人も子どもも大好き！　じゃじゃん！」": "「那么！首先是第一道！大人小孩都爱！锵锵！」",
    "皿の上に綺麗に折りたたまれたクレープが、書斎机の上に置かれる。<br>クレープ生地、そしてチョコレートのいい匂いがする。": "盘子上放着折得整整齐齐的可丽饼。<br>可丽饼饼皮和巧克力散发出香味。",
    "「チョコクレープです！<br>　チョコ誕生編のエピソード付き！」": "「这是巧克力可丽饼！<br>还附巧克力诞生篇的故事！」",
    "「チョコ誕生編のエピソード付き……？」": "「还附巧克力诞生篇的故事……？」",
    "「えーとですね、実はチョコレートが切れてることに<br>　さっき気が付きまして……」": "「这个嘛，其实我刚才发现巧克力用完了……」",
    "「でも、カカオの実だけはありまして……。<br>　チョコ作りから始めようかと思ったのですが」": "「不过，我还有可可豆……<br>所以想从制作巧克力开始。」",
    "「なめらかーなチョコレートを作ろうと思うと、<br>　大変な重労働かつ長時間労働になってしまうんですよねぇ」": "「想做出滑顺的巧克力，<br>就得进行重度劳动和长时间劳动呢。」",
    "「館長さんを餓死させるわけにはいきませんので、<br>　わたしは街へ出たのです。カカオの実を抱えて」": "「我不能让馆长饿死，<br>所以就抱着可可豆出门了。」",
    "「まぁ餓死する前にクレープ以外のモノ食べるけどな……」": "「在饿死之前，我还会吃可丽饼以外的东西……」",
    "「するとどうでしょう！<br>　道に出るなり、チョコ行商のおばあさんに遭遇し！」": "「结果发生了什么事呢！<br>我一上街，就遇到巧克力行脚商老奶奶！」",
    "「カカオの実と物々交換で<br>　チョコレートを手に入れることができたのです～」": "「我用可可豆和别人交换，得到了巧克力～」",
    "朗らかな笑顔で語るミエーレ。<br>……案外たいしたエピソードじゃないな。": "米耶蕾露出爽朗的笑容说道……这故事意外地没什么大不了。",
    "「いかがでしょ？　この童話のようなエピソードをのっけ、<br>　おばあちゃんのチョコクレープと名付けて売り出すのは……」": "「你觉得如何？如果把这童话般的故事写在菜单上，取名为『老奶奶的巧克力可丽饼』，你觉得会受欢迎吗……」",
    "「いや、まぁ。味はいいと思うよ」": "「这个嘛，味道是不错啦。」",
    "「そうですか！　なによりです！」": "「是吗！那真是太好了！」",
    "「あー。でもそうだな。<br>　出店で出すなら皿じゃなくて、包み紙かなにかで提供するんだろう？<br>　その試作もしたほうがいいと思うが」": "「啊，不过我想想……如果要在摊位上卖，应该会用包装纸，而不是盘子来装吧？我觉得最好也试做一下。」",
    "「は！　それはたしかに～」": "「啊！说得也是～」",
    "「では第二弾、行ってまいりますです！」": "「那么，我要开始试做第二道了！」",
    "「いつまで続くのかなぁ、これ」": "「这到底要持续到什么时候啊？」",
    "「では第二弾！<br>　かわいい紙でくるっと巻いた、野菜クレープです！」": "「那么，第二道！是用可爱的包装纸包起来的蔬菜可丽饼！」",
    "「ほぉ。第二弾からいきなりオカズ系なんだな」": "「哦，第二道就突然变成配菜类了啊。」",
    "クレープ生地で巻き込まれていて中が見えず、地味な印象だ。<br>しかしその分ラッピングとしてリボンが巻かれ、<br>控えめながら可愛らしく飾ってある。": "可丽饼皮卷起来，看不见里面，给人朴素的印象，不过为了装饰，上面绑了缎带，低调又可爱。",
    "「具が覗いてるのは見た目はいいのですが、<br>　食べにくさもあるやもと思いまして。<br>　くるっと細長く包んで畳んでみました」": "「虽然能看见馅料，外观不错，但可能也会不方便吃，所以我试着卷成细长型。」",
    "「見た目がわかりにくくなるので、包み紙や飾りを具ごとに変えて、<br>　賑やかさやわかりやすさ、コレクション性、美術館らしさなどを<br>　演出できるのではとっ！」": "「因为这样会看不太出来是什么，所以我把包装纸和装饰换成各种馅料，这样就能营造出热闹、容易辨识、收藏性、美术馆感等氛围了！」",
    "なるほど、コストは少し掛かりそうだが悪くなさそうだな。<br>とりあえず食べてみるか……。": "原来如此，虽然会多花点成本，但感觉还不错，总之先吃吃看吧……",
    "「最初はいちごクレープの予定だったのですけどもっ！」": "「我一开始是打算做草莓可丽饼的！」",
    "「またも材料切れ、いちごが見当たらなくてですね……<br>　で、いちごも野菜なのだから他の野菜で代用してみようかと<br>　思いましてですね」": "「但材料又用完了，到处都找不到草莓……所以我想说草莓也是蔬菜，就用其他蔬菜代替看看。」",
    "「ん？」": "「嗯？」",
    "ぱくりと口に咥えた瞬間、気になる言葉がミエーレから飛び出す。<br>怖くてすぐにクレープを噛み切れない。": "我咬下可丽饼的瞬间，米耶蕾说出令人在意的话，我怕得不敢马上咬下去。",
    "「レタス、きゅうり、トマトなどを揃え、<br>　いちごクレープに使う予定だったカスタードクリームを作りました」": "「我准备了莴苣、小黄瓜、西红柿等蔬菜，做了原本要用来做草莓可丽饼的卡士达奶油。」",
    "そこは予定を変えて欲しかった……と、口が塞がっているので心で思う。": "真希望她能改变一下预定……但因为嘴巴被塞住，我只能在心中这么想。",
    "「しかし出来上がったクリームを味見してみると！<br>　……なんと、なぜだかマヨネーズになっていたのですよねぇ」": "「可是当我尝了做好的奶油！<br>……结果不知为何，它居然变成了蛋黄酱。」",
    "「んん？」": "「嗯嗯？」",
    "「材料は間違いなくカスタードクリーム用のものだった<br>　はずなのですが……」": "「材料毫无疑问是做卡士达奶油的材料……」",
    "「こう……シャカシャカ混ぜてる間に、<br>　奇跡みたいなものが降って来たんでしょうか？」": "「……难道是在我像这样……喀沙喀沙搅拌的时候，<br>发生了奇迹吗？」",
    "なんというか……ミエーレは食べ物が好きなだけあって<br>単純に料理が上手いのかと思っていたが。": "该怎么说……米耶蕾虽然喜欢食物，<br>我还以为她单纯只是擅长料理。",
    "意外とエクストリームクッキングの使い手らしい。<br>もしかして毎回こんな感じなのだろうか。": "没想到她似乎也是个极限烹饪的高手。<br>难道她每次都是这样吗？",
    "「まぁ、なにはともあれ食べてくださいまし！」": "「哎呀，不管怎样，请您吃吃看吧！」",
    "笑顔で進められ、ようやくクレープを齧り取る。": "她笑着把可丽饼递过来，我终于咬了一口。",
    "「ん……おお、うまいぞ！」": "「嗯……哦哦，好吃！」",
    "「本当ですか！？」": "「真的吗！？」",
    "「ああ、このマヨネーズ……のようなものがやたらとうまい。<br>　絶妙な味わいだ。クレープにもよく合うし……」": "「是啊，这个蛋黄酱……类似的东西非常好吃，味道绝妙，也很适合可丽饼……」",
    "「ですよね！　自信作なんです！」": "「对吧！这是我自信之作！」",
    "「でも……もう一回カスタードの材料で作って<br>　同じに作れるものなんですかね？」": "「不过……用卡士达酱的材料再做一次，<br>能做出同样的东西吗？」",
    "「それはわからないな……」": "「这我就不知道了……」",
    "結局、そんな調子で彼女の作るクレープを何枚も試食した。": "结果，我就这样试吃了好几份她做的可丽饼。",
    "どれもうまいのだが、毎回妙なエピソードを一緒に持ってくるので、<br>食べるのに少々精神力が必要になるのが難点だった。": "每一种都很好吃，但每次都会附带奇妙的小故事，所以缺点是吃的时候需要一点精神力。",
    "「さて、じゃあ次はどうしましょうかねぇ」": "「那么，接下来要做什么呢？」",
    "「あぁ、いや、すまん。<br>　そろそろちょっと腹が限界だ」": "「啊，不，抱歉，肚子差不多到极限了。」",
    "「はっ！　わたしってばまた同じことを……大丈夫ですか？」": "「啊！我又说了一样的话……您还好吗？」",
    "「いや、まぁ大丈夫だ。<br>　それで、どうする？」": "「不会，我没事的，那么你打算怎么办？」",
    "「はい？」": "「什么怎么办？」",
    "「どれも色々と課題点はあるが、味はよかったぞ。<br>　店で出してもいいレベルだと思う。ミエーレがよければ、<br>　明日にでも出店設備について業者に発注をかけるが……」": "「虽然每道菜都有需要改进的地方，但味道都不错哦，我觉得已经到能开店的程度了。如果你愿意的话，我明天就去跟业者订购开店设备……」",
    "「……うーん……」": "「……嗯……」",
    "「？」": "「？」",
    "てっきり喜ぶかと思ったミエーレの反応が鈍い。<br>考え込むように唇を尖らせて首を傾げている。": "馆长以为米耶蕾会很高兴，没想到她的反应却很平淡，她歪着头嘟起嘴，似乎在思考些什么。",
    "「どうしたんだ？」": "「怎么了？」",
    "「いえぇ……なんでかですねぇ。<br>　今日、すごく楽しかったんですよねぇ、わたし」": "「没有……只是在想为什么呢？今天我非常开心。」",
    "「うん？<br>　なんでかもなにも、好きな料理をたくさんしたからじゃないのか？」": "「嗯？什么为什么，不就是因为你做了很多喜欢的料理吗？」",
    "「それはもちろんあります。ありますけど～……<br>　今まで感じてなかった楽しさと言いますか」": "「那当然也是原因之一，但不只是那样……该说是至今从未感受过的快乐吗？」",
    "「……わたし、館長さんにわたしの料理を食べてもらうのが、<br>　楽しかったみたいなんです」": "「……我好像觉得，让馆长吃我做的料理，是一件很快乐的事。」",
    "「あ……」": "「啊……」",
    "「たははぁ……もう、ね！　想像以上にね！<br>　嬉し楽しかったんですなぁ！」": "「啊哈哈……就是说啊！比想象中还要开心！非常开心！」",
    "「もちろんですね、その一方で、<br>　わたしの料理もまだまだだなぁと感じたりもしました」": "「当然，另一方面，我也觉得自己的料理还有待加强。」",
    "「だから、えーと、なんて言うんでしょ……」": "「所以，呃，该怎么说呢……」",
    "ミエーレは少し顔を赤くして、もじもじと指先をつっつき合わせる。": "米耶蕾的脸微微泛红，忸忸怩怩地玩着手指。",
    "「まだ、もうしばらくは、料理の修行も兼ねまして……<br>　わたしの料理を、館長さんにだけ食べてもらう日々があっても<br>　いいかしらん、なんちゃって……」": "「我想再继续修行一阵子……就算这段日子，只有馆长会吃我做的料理……应该也没关系吧，开玩笑的……」",
    "「えへへぇ」": "「欸嘿嘿。」",
    "恥じらいながら幸せそうに相好を崩すミエーレ。": "米耶蕾害羞地露出幸福的笑容。",
    "一連の騒ぎはなんだったんだと思う気持ちが、<br>まったくないと言えば嘘になるが。<br>そんな彼女を見ていると、まぁいいかとこちらも頬が緩んでしまう。": "要说完全不觉得这一连串的骚动到底算什么，是骗人的……<br>但看到她这个样子，我也觉得算了，跟着露出笑容。",
    "「でもっ！　あくまでしばらくは、ですからっ！」": "「不过！只是暂时而已！」",
    "「いつか、もっともぉっと美味しいものを作って！<br>　この美術館、いやこの街、いやこの世界を代表するような<br>　名物にして！」": "「总有一天，我会做出更好吃的东西！<br>成为代表这间美术馆，不，是代表这座城市，不，是代表这个世界的名产！」",
    "「館長さんのいる、この美術館に……<br>　絶対絶対、貢献してみせますとも！」": "「我绝对绝对……<br>会为馆长所在的这间美术馆做出贡献！」",
    "ミエーレは両手を広げ、そう笑顔で宣言するのだった。": "米耶蕾张开双手，面带笑容如此宣言。"
}