{
    "お使いに次ぐお使い": "跑腿任务接踵而来",
    "事務作業の気分転換を兼ねて、美術館のホールを見て回っていると、<br>見知った顔が、ふと目に入った。": "为了转换心情，我到美术馆的大厅逛逛，结果忽然看见一张熟悉的脸孔。",
    "「あっ……館長さん」": "「啊……馆长先生。」",
    "こちらに気づいたカティは、静かに歩み寄ってきて頭を下げた。<br>顔には人懐っこい安堵の笑みが浮かんでいる。": "发现我的卡蒂静静走过来，低头行礼，脸上露出亲切的笑容。",
    "カティはロダンのイマージュで、心優しく素直な性格だ。<br>どこか超然としたところのあるロダンを気遣い、<br>献身的にサポートすることも多い。": "卡蒂是罗丹的想象，个性温柔又坦率，经常体贴超然的罗丹，牺牲奉献地协助他。",
    "「カティがひとりでここに来るのは珍しいな。<br>　ロダンは一緒じゃないのか？」": "「卡蒂，你难得一个人来呢，罗丹没跟你在一起吗？」",
    "「今日はロダンさんのお使いなんです。<br>　お仕事の手紙、サンソヴィーノさんに渡してきたところで」": "「我今天是来帮罗丹先生办事的，刚才已经把工作信件交给桑索维诺先生了。」",
    "「この後は、街に行ってお買い物をして帰るだけなんですけど、<br>　せっかくだから少し美術館の中を見てみたくて……」": "「虽然接下来只要去街上买东西再回家就好，但机会难得，所以想在美术馆里逛一下……」",
    "「そうか。普段は何か用事がある時くらいしか来ないだろうしな。<br>　たまにはゆっくり見ていくといい」": "「这样啊，你平常应该只有有事才会来吧，偶尔可以慢慢参观。」",
    "「えへへ……いえ、もう十分です。<br>　本当は、館長さんに会えたら嬉しいなって思ってただけですから。<br>　もう願いは叶っちゃったですよ♪」": "「嘿嘿……不，已经够了，其实我只是想来见馆长先生而已，现在愿望已经实现了♪」",
    "「それじゃ、お使いの続きに行ってきます。<br>　また会いましょうね、館長さん」": "「那么，我要继续去办事了，馆长先生，再见。」",
    "満面の笑みを残して去っていくカティ。<br>こちらは手を振り、彼女を見送った。": "卡蒂带着满脸笑容离开，我也挥手目送她。",
    "ホールでカティを見送り、事務仕事に戻ってしばらく経った頃。<br>執務室のドアが静かにノックされた。<br>……サンソヴィーノだろうか？": "在大厅目送卡蒂离开后，我回到办公室继续处理事务工作，过了一段时间后——<br>有人静静地敲了办公室的门。<br>……是桑索维诺吗？",
    "「こんばんは……もしくはこんにちは、またはおはよう？」": "「晚安……还是该说午安，又或者是早安？」",
    "独特な挨拶をしながら入ってきたのはロダンだった。<br>夕方だから挨拶に迷う……というわけでもなく、いつもこの調子だ。": "罗丹说着独特的问候语走了进来。<br>现在是傍晚，所以不知道该说什么……但其实他平常就是这样。",
    "「館長、カティがどこに行ったか知らない？」": "「馆长，你知道卡蒂去哪里了吗？」",
    "「カティなら、昼間に会ったきりだが。<br>　ロダンのお使いで出ていると言っていたな」": "「我中午有遇到她，之后就没看到了。<br>她说要去帮罗丹办事。」",
    "「カティがおそらく、まだ帰ってきてないと思う。<br>　もしかしたら、何かあったのかもしれない」": "「我想卡蒂应该还没回来，说不定出了什么事。」",
    "「もう夕方なのに、お使いが終わってないのか？<br>　それは心配だな……捜すなら手伝うぞ」": "「都傍晚了还没办完事吗？那可真令人担心……要找她的话，我可以帮忙。」",
    "「たぶん、ありがとう。でも……。<br>　似たようなことが前にもあったような、なかったような。<br>　事件とかじゃないかもしれない」": "「谢谢，但……<br>之前好像也发生过类似的事情，又好像没有。<br>或许不是什么大事。」",
    "「心当たりがあるのか……？<br>　どちらにしても、確かめに行った方がいい。<br>　カティのお使い先へと向かおう」": "「你心里有底吗……？<br>无论如何，还是去确认一下比较好。<br>我们去找卡蒂吧。」",
    "ロダンの案内でプランタン地区に着く頃には、<br>もう日はとっぷり暮れてしまっていた。": "在罗丹的带领下，我们抵达普朗坦地区时——<br>太阳已经下山了。",
    "「いたかもしれない……」": "「说不定真的有……」",
    "ロダンがすぐに、何かに気づいた様子で立ち止まった。<br>その視線の先を目で追ってみると――": "罗丹像是察觉到了什么，立刻停下了脚步。<br>我顺着他的视线看过去——",
    "「はぁ、はぁ……おじいさん、スコップを借りてきました～。<br>　これで、ニンジンを掘り返せるですよね？」": "「呼、呼……老爷爷，我借了铲子过来～<br>　这样就能把胡萝卜挖出来了对吧？」",
    "「おばあさん、ニンジンをもらってきたです！<br>　なので、砂糖を分けてくださいっ」": "「老婆婆，我带胡萝卜回来了！<br>　所以请分我一些砂糖吧」",
    "……カティがあちこちの家の玄関や庭先を往復して、<br>色んな人に何かを渡したり受け取っているのが見えた。": "……卡蒂在各个房子的玄关和庭院之间来回奔波，<br>看起来像是在跟很多人交换东西。",
    "「きっと以前にも、こんな感じのことがあったはず。<br>　カティは色んな人の頼みを断れなさそう」": "「以前肯定也发生过类似的事情吧。<br>　卡蒂似乎不太会拒绝别人的请求」",
    "「それでこんなことになってるのか……？<br>　とにかくカティを呼ぼう。おーい」": "「所以才会变成这样吗……？<br>　总之先叫卡蒂过来吧。喂～」",
    "「はいっ！？　今度は何を……って、館長さん！？<br>　それにロダンさんも。家にいたはずじゃ……」": "「是！？这次又有什么事……咦，馆长先生！？<br>　还有罗丹先生。你们不是在家里吗……」",
    "「おそらく、もう夜だと思う」": "「现在恐怕已经晚上了」",
    "「あう……ご、ごめんなさいです。<br>　お待たせしすぎましたよね……」": "「啊呜……对、对不起。<br>　让你们久等了……」",
    "「いったい何があったんだ？」": "「到底发生了什么事？」",
    "「ロダンさんに買い物を頼まれた金物店の店主さんが、<br>　商品が届いてないって困ってて……<br>　代わりにカティが見てくるって言ったです」": "「罗丹先生拜托卡蒂去五金行买东西，但店长说商品还没送到，所以很困扰……卡蒂就代替店长去确认。」",
    "「うん、それから？」": "「嗯，然后呢？」",
    "「配達屋さんに行ったら、商品を配れないのは馬車が壊れたせいで、<br>　馬車を直せば何とかなるそうなので、<br>　カティが修理工さんを呼びに行ったです」": "「卡蒂去找送货员，对方说马车坏掉，所以无法送货，但只要修好马车就能继续送货，所以卡蒂就去找修理工。」",
    "「修理工さんは仕事帰りに酔っ払って工具箱をなくしたそうで、<br>　なくした時の道をカティが聞いて探しに行ったら、<br>　工具箱は拾った誰かが勝手に質に入れたみたいで売りに出されてて」": "「修理工说他工作完后喝醉，不小心弄丢工具箱，卡蒂问他弄丢时的路线，去找工具箱，但有人捡到工具箱，擅自拿去典当，所以被拿去卖。」",
    "「……うん？」": "「……嗯？」",
    "「質屋さんに事情を話したら、工具箱を返す代わりに、<br>　お友達に手紙を届けてほしいと言われて」": "「卡蒂向当铺说明原委后，对方说要归还工具箱，但希望卡蒂帮忙送信给朋友。」",
    "「そのお友達に手紙を届けようとしたらお留守でしたが、<br>　隣の家の人が居場所を知ってるみたいで。<br>　でも居場所を教える代わりに、切らしたお砂糖が欲しいと言われて」": "「卡蒂去送信时，朋友不在家，但邻居好像知道朋友的去向，但对方说要卡蒂帮忙买断货的砂糖。」",
    "「近くのお店に行ったらおばあさんが最後の砂糖を買ってて、<br>　分けてくれる代わりに品切れのニンジンが欲しいと言われたので、<br>　家庭菜園をやってるお家を見つけてお願いしたら、今度は――」": "「卡蒂去附近的店，但老奶奶买走了最后一包砂糖，对方说要分卡蒂一些，但自己也需要断货的胡萝卜，所以卡蒂找到有家庭菜园的人家，拜托对方帮忙，结果——」",
    "「いや、もういい……。<br>　とにかく、色んな人のお願いを聞いていたら遅くなったんだな？」": "「不，已经够了……总之，你就是因为帮太多人跑腿，才会这么晚回来吧？」",
    "「は、はい……。<br>　今の説明が、ちょうど折り返しくらいだったです……」": "「是、是的……<br>刚才的说明，正好讲到一半……」",
    "「事件に巻き込まれているわけじゃないようで安心した。<br>　ロダンが心配して、美術館まで相談に来たんだぞ？」": "「幸好你不是被卷入事件当中，我放心了。<br>罗丹可是因为担心你，才特地跑来美术馆找我商量哦？」",
    "「はうう……」": "「呜呜……」",
    "「カティ、頼んだ買い物はまた今度でいいと思う。<br>　あなたがそんなに苦労しなくていいはず」": "「卡蒂，你下次再买我拜托你的东西吧。<br>你应该不用那么辛苦。」",
    "「えっ……それって、もう切り上げろってことですか？<br>　でも、色々引き受けちゃったので……。<br>　わたしを待ってる人が何人もいるんです。だから……」": "「咦……你的意思是，要我放弃吗？<br>可是我已经答应别人了……<br>还有很多人在等我，所以……」",
    "「前にも似たようなことがあったと思う。<br>　こんな遅い時間に、知らない人とたくさん会うのは危ないはず。<br>　私は……カティには、もっと自分を大切にしてほしい」": "「之前也发生过类似的事情。<br>这么晚了还和不认识的人见面，应该很危险。<br>我希望……卡蒂能更珍惜自己。」",
    "「ロダンさん……でも……」": "「罗丹先生……可是……」",
    "「……館長からも、何か言ってほしいと思う」": "「……希望馆长也能说些什么。」",
    "……急に振られてしまった。<br>どう答えるべきだろう。正解なんてないかもしれないが……。": "……话题突然被丢到我身上。<br>我该怎么回答才好。虽然可能没有正确答案……",
    "「確かに、カティはひとりで抱えすぎに見える。<br>　見知らぬ人のためにも一所懸命になれるのは長所でもあるが、<br>　ひとりでできることには限界がある」": "「卡蒂看起来确实独自承担了太多事情。<br>虽然为陌生人拼命也是你的优点，但一个人能做的事情还是有限。」",
    "「……だから、周囲を頼るべきじゃないか？<br>　頼ってもらえるなら、こっちだって喜んで力になる。<br>　そうだろう、ロダン？」": "「……所以，你应该要依靠周围的人吧？<br>如果有人愿意依靠你，你也会很高兴地帮忙吧。<br>对吧，罗丹？」",
    "「……え？」": "「……咦？」",
    "「館長さん……？」": "「馆长……？」",
    "「カティはたくさんの人の想いを真正面から受け止めている。<br>　自分のキャパシティを超えるくらいに。<br>　でも、それがカティのやりたいことなんだろう？」": "「卡蒂正面接受了来自许多人的思念。<br>甚至到了超出自己负荷的程度。<br>但这就是卡蒂想做的事吧？」",
    "「なら、そんなカティの想いを受け止めるのが、<br>　周りの……自分たちの役目かもしれない」": "「既然如此，接受卡蒂的思念……<br>或许就是周围的人……也就是我们的职责。」",
    "「……！」": "「……！」",
    "「館長さん……で、でも、いいんですか？<br>　ご迷惑じゃ……」": "「馆长……可、可是，这样好吗？<br>不会给你添麻烦吗……」",
    "「普段色々と助けてもらっているしな。<br>　困った時はお互い様だ」": "「毕竟平常也受到你很多帮助。<br>有困难的时候就该互相帮忙。」",
    "「……館長の言うこと、わかる気がする。<br>　カティの望みなら……私も……そうしたい」": "「……我好像能理解馆长说的话。<br>如果是卡蒂的愿望……我也……想帮忙。」",
    "「ロダンさん……」": "「罗丹同学……」",
    "「……ありがとうございます！<br>　わたし……最後まで、頼まれたこと、やり遂げますね！」": "「……谢谢！我……会努力完成所有人的委托！」",
    "それからあちこち行き来して、ようやく全ての頼まれ事を終えた。<br>もう夜なので、結局カティの当初の目的だったお使いは、<br>商品が届かないという理由で果たせなかったが……。": "卡蒂跑遍了整个城市，终于完成了所有委托。<br>因为时间已经很晚，所以卡蒂一开始的目的——帮忙跑腿，最后还是没能达成……",
    "「でも、商品が入ったらお礼に家まで届けてくれるそうです！」": "「不过对方说等商品送来后，会帮我送到家里！」",
    "「今日関わった人、みんなの願いを叶えられて……。<br>　みんなが温かい気持ちになれて、よかったです……」": "「我今天实现了所有人的愿望……<br>希望这样能让大家感到温暖……」",
    "「…………」": "「…………」",
    "「……ロダン、大丈夫か？<br>　さっきからカティを見つめて、何か考えているみたいだが……」": "「……罗丹，你没事吧？<br>你从刚才开始就一直看着卡蒂，好像在想事情……」",
    "「おそらく大丈夫だと思う、けど……。<br>　ちょっと考えたいことがあるかもしれない。<br>　その時は、また館長のお世話になる気がする」": "「应该没事……<br>只是在想一些事情而已。<br>到时候可能又要麻烦馆长了。」",
    "「ああ。いつでも気軽に頼ってくれ」": "「嗯，随时都可以来找我。」",
    "「……ありがとう」": "「……谢谢。」"
}