{
    "お使いに次ぐお使い": "一个接一个的差事",
    "事務作業の気分転換を兼ねて、美術館のホールを見て回っていると、<br>見知った顔が、ふと目に入った。": "在美术馆的大厅里转悠，顺便转换一下办公的心情，<br>突然，一个熟悉的面孔映入眼帘。",
    "「あっ……館長さん」": "「啊……馆长」",
    "こちらに気づいたカティは、静かに歩み寄ってきて頭を下げた。<br>顔には人懐っこい安堵の笑みが浮かんでいる。": "注意到我的卡蒂，静静地走过来低头行礼。<br>她的脸上浮现出亲切而安心的笑容。",
    "カティはロダンのイマージュで、心優しく素直な性格だ。<br>どこか超然としたところのあるロダンを気遣い、<br>献身的にサポートすることも多い。": "卡蒂是罗丹的形象，心地善良且性格直率。<br>她常常关心有些超然的罗丹，<br>并给予他无私的支持。",
    "「カティがひとりでここに来るのは珍しいな。<br>　ロダンは一緒じゃないのか？」": "「卡蒂一个人来这里真是少见。<br>　罗丹没一起来吗？」",
    "「今日はロダンさんのお使いなんです。<br>　お仕事の手紙、サンソヴィーノさんに渡してきたところで」": "「今天是替罗丹先生跑腿。<br>　刚刚把工作信件交给了桑索维诺先生」",
    "「この後は、街に行ってお買い物をして帰るだけなんですけど、<br>　せっかくだから少し美術館の中を見てみたくて……」": "「接下来就是去街上购物然后回家，<br>　不过难得来一次，我想顺便看看美术馆里面……」",
    "「そうか。普段は何か用事がある時くらいしか来ないだろうしな。<br>　たまにはゆっくり見ていくといい」": "「这样啊。平时你只有有事的时候才会来吧。<br>　偶尔也可以慢慢看看。」",
    "「えへへ……いえ、もう十分です。<br>　本当は、館長さんに会えたら嬉しいなって思ってただけですから。<br>　もう願いは叶っちゃったですよ♪」": "「嘿嘿……不，已经足够了。<br>　其实，我只是想着如果能见到馆长就好了。<br>　现在愿望已经实现了哦♪」",
    "「それじゃ、お使いの続きに行ってきます。<br>　また会いましょうね、館長さん」": "「那么，我继续去跑腿了。<br>　再见啦，馆长」",
    "満面の笑みを残して去っていくカティ。<br>こちらは手を振り、彼女を見送った。": "卡蒂带着满脸的笑容离开了。<br>我挥了挥手，目送她离去。",
    "ホールでカティを見送り、事務仕事に戻ってしばらく経った頃。<br>執務室のドアが静かにノックされた。<br>……サンソヴィーノだろうか？": "在大厅目送卡蒂离开后，我回到办公室工作了一会儿。<br>办公室的门被轻轻地敲响了。<br>……是桑索维诺吗？",
    "「こんばんは……もしくはこんにちは、またはおはよう？」": "「晚上好……或者下午好，还是早上好？」",
    "独特な挨拶をしながら入ってきたのはロダンだった。<br>夕方だから挨拶に迷う……というわけでもなく、いつもこの調子だ。": "用独特的问候方式走进来的是罗丹。<br>并不是因为傍晚所以不知道该用什么问候语……他总是这样。",
    "「館長、カティがどこに行ったか知らない？」": "「馆长，你知道卡蒂去哪儿了吗？」",
    "「カティなら、昼間に会ったきりだが。<br>　ロダンのお使いで出ていると言っていたな」": "「卡蒂的话，白天见过一次。<br>　她说她是替罗丹跑腿去了。」",
    "「カティがおそらく、まだ帰ってきてないと思う。<br>　もしかしたら、何かあったのかもしれない」": "「卡蒂可能还没回来。<br>　说不定是出了什么事。」",
    "「もう夕方なのに、お使いが終わってないのか？<br>　それは心配だな……捜すなら手伝うぞ」": "「都已经傍晚了，跑腿还没结束吗？<br>　这确实让人担心……如果需要帮忙找的话，我可以帮忙。」",
    "「たぶん、ありがとう。でも……。<br>　似たようなことが前にもあったような、なかったような。<br>　事件とかじゃないかもしれない」": "「大概吧，谢谢。不过……<br>　以前好像也有过类似的事情，又好像没有。<br>　可能不是什么大事。」",
    "「心当たりがあるのか……？<br>　どちらにしても、確かめに行った方がいい。<br>　カティのお使い先へと向かおう」": "「你有线索吗……？<br>　不管怎样，还是去确认一下比较好。<br>　我们去卡蒂跑腿的地方看看吧。」",
    "ロダンの案内でプランタン地区に着く頃には、<br>もう日はとっぷり暮れてしまっていた。": "在罗丹的带领下到达普兰坦地区时，<br>天色已经完全暗了下来。",
    "「いたかもしれない……」": "「可能在这里……」",
    "ロダンがすぐに、何かに気づいた様子で立ち止まった。<br>その視線の先を目で追ってみると――": "罗丹突然停下脚步，似乎注意到了什么。<br>顺着他的视线望去――",
    "「はぁ、はぁ……おじいさん、スコップを借りてきました～。<br>　これで、ニンジンを掘り返せるですよね？」": "「哈、哈……爷爷，我把铲子借来了～。<br>　这样就能挖胡萝卜了吧？」",
    "「おばあさん、ニンジンをもらってきたです！<br>　なので、砂糖を分けてくださいっ」": "「奶奶，我把胡萝卜拿来了！<br>　所以，请分我一些糖吧！」",
    "……カティがあちこちの家の玄関や庭先を往復して、<br>色んな人に何かを渡したり受け取っているのが見えた。": "……看到卡蒂在各家的门口和庭院来回奔波，<br>把东西交给别人或从别人那里接过东西。",
    "「きっと以前にも、こんな感じのことがあったはず。<br>　カティは色んな人の頼みを断れなさそう」": "「以前肯定也有过类似的事情。<br>　卡蒂似乎很难拒绝别人的请求。」",
    "「それでこんなことになってるのか……？<br>　とにかくカティを呼ぼう。おーい」": "「所以才会变成这样吗……？<br>　总之先叫卡蒂过来吧。喂——」",
    "「はいっ！？　今度は何を……って、館長さん！？<br>　それにロダンさんも。家にいたはずじゃ……」": "「啊！？这次又要……咦，馆长先生！？<br>　还有罗丹先生也在。你们不是应该在家吗……」",
    "「おそらく、もう夜だと思う」": "「我想，现在应该已经是晚上了。」",
    "「あう……ご、ごめんなさいです。<br>　お待たせしすぎましたよね……」": "「啊呜……对、对不起。<br>　让你们等太久了……」",
    "「いったい何があったんだ？」": "「到底发生了什么事？」",
    "「ロダンさんに買い物を頼まれた金物店の店主さんが、<br>　商品が届いてないって困ってて……<br>　代わりにカティが見てくるって言ったです」": "「罗丹先生让我去五金店的店主那里买东西，<br>　结果店主说商品还没送到，很困扰……<br>　所以我就说我去看看」",
    "「うん、それから？」": "「嗯，然后呢？」",
    "「配達屋さんに行ったら、商品を配れないのは馬車が壊れたせいで、<br>　馬車を直せば何とかなるそうなので、<br>　カティが修理工さんを呼びに行ったです」": "「我去了送货的地方，他们说因为马车坏了所以没法送货，<br>　只要修好马车就能解决问题，<br>　所以我就去找修理工了」",
    "「修理工さんは仕事帰りに酔っ払って工具箱をなくしたそうで、<br>　なくした時の道をカティが聞いて探しに行ったら、<br>　工具箱は拾った誰かが勝手に質に入れたみたいで売りに出されてて」": "「修理工下班后喝醉了，把工具箱弄丢了，<br>　卡蒂问了丢工具箱的路去找，<br>　结果工具箱被捡到的人擅自拿去当铺卖了」",
    "「……うん？」": "「……嗯？」",
    "「質屋さんに事情を話したら、工具箱を返す代わりに、<br>　お友達に手紙を届けてほしいと言われて」": "「我跟当铺的人说明了情况，他们说可以还我工具箱，<br>　但条件是让我帮他们送一封信给朋友」",
    "「そのお友達に手紙を届けようとしたらお留守でしたが、<br>　隣の家の人が居場所を知ってるみたいで。<br>　でも居場所を教える代わりに、切らしたお砂糖が欲しいと言われて」": "「我去送信的时候朋友不在家，<br>　但邻居好像知道他在哪里。<br>　不过邻居说想知道的话得给他一些糖」",
    "「近くのお店に行ったらおばあさんが最後の砂糖を買ってて、<br>　分けてくれる代わりに品切れのニンジンが欲しいと言われたので、<br>　家庭菜園をやってるお家を見つけてお願いしたら、今度は――」": "「我去附近的店买糖，结果一个老太太买了最后一点糖，<br>　她说可以分我一些，但想要一些胡萝卜，<br>　我找到种菜的家庭去要胡萝卜，结果他们又——」",
    "「いや、もういい……。<br>　とにかく、色んな人のお願いを聞いていたら遅くなったんだな？」": "「不，够了……。<br>　总之，你是因为答应了太多人的请求才这么晚回来的吧？」",
    "「は、はい……。<br>　今の説明が、ちょうど折り返しくらいだったです……」": "「是、是的……。<br>　刚才的解释才说到一半左右……」",
    "「事件に巻き込まれているわけじゃないようで安心した。<br>　ロダンが心配して、美術館まで相談に来たんだぞ？」": "「看来你不是卷入了什么事件，我就放心了。<br>　罗丹很担心你，还特意来美术馆找我商量呢。」",
    "「はうう……」": "「呜……」",
    "「カティ、頼んだ買い物はまた今度でいいと思う。<br>　あなたがそんなに苦労しなくていいはず」": "「卡蒂，我觉得拜托你买的东西可以下次再说。<br>　你不应该这么辛苦的。」",
    "「えっ……それって、もう切り上げろってことですか？<br>　でも、色々引き受けちゃったので……。<br>　わたしを待ってる人が何人もいるんです。だから……」": "「诶……那意思是，让我现在就放弃吗？<br>　可是，我已经答应了很多事情……<br>　有好几个人在等着我呢。所以……」",
    "「前にも似たようなことがあったと思う。<br>　こんな遅い時間に、知らない人とたくさん会うのは危ないはず。<br>　私は……カティには、もっと自分を大切にしてほしい」": "「我记得以前也有过类似的事情。<br>　这么晚的时间，和很多陌生人见面是很危险的。<br>　我……希望卡蒂你能更珍惜自己。」",
    "「ロダンさん……でも……」": "「罗丹先生……但是……」",
    "「……館長からも、何か言ってほしいと思う」": "「……我觉得馆长也应该说点什么。」",
    "……急に振られてしまった。<br>どう答えるべきだろう。正解なんてないかもしれないが……。": "……突然被问到这个问题。<br>该怎么回答呢？也许根本没有正确答案……",
    "「確かに、カティはひとりで抱えすぎに見える。<br>　見知らぬ人のためにも一所懸命になれるのは長所でもあるが、<br>　ひとりでできることには限界がある」": "「确实，卡蒂看起来一个人承担了太多。<br>　为了陌生人也能全力以赴是她的优点，<br>　但一个人能做的事情是有限的。」",
    "「……だから、周囲を頼るべきじゃないか？<br>　頼ってもらえるなら、こっちだって喜んで力になる。<br>　そうだろう、ロダン？」": "「……所以，你不应该依赖周围的人吗？<br>　如果你愿意依赖我们，我们也会很高兴地帮忙。<br>　对吧，罗丹？」",
    "「……え？」": "「……啊？」",
    "「館長さん……？」": "「馆长……？」",
    "「カティはたくさんの人の想いを真正面から受け止めている。<br>　自分のキャパシティを超えるくらいに。<br>　でも、それがカティのやりたいことなんだろう？」": "「卡蒂你总是直面许多人的期望。<br>　甚至超出了你自己的承受能力。<br>　但这就是你想做的事情吧？」",
    "「なら、そんなカティの想いを受け止めるのが、<br>　周りの……自分たちの役目かもしれない」": "「那么，接受卡蒂的这份心意，<br>　或许就是我们周围人……我们的责任。」",
    "「……！」": "「……！」",
    "「館長さん……で、でも、いいんですか？<br>　ご迷惑じゃ……」": "「馆长……可、可是，真的可以吗？<br>　不会给你们添麻烦吗……」",
    "「普段色々と助けてもらっているしな。<br>　困った時はお互い様だ」": "「平时你也帮了我们很多忙嘛。<br>　有困难的时候互相帮助是应该的。」",
    "「……館長の言うこと、わかる気がする。<br>　カティの望みなら……私も……そうしたい」": "「……馆长说的话，我好像能理解。<br>　如果是卡蒂的愿望……我也想……这么做」",
    "「ロダンさん……」": "「罗丹先生……」",
    "「……ありがとうございます！<br>　わたし……最後まで、頼まれたこと、やり遂げますね！」": "「……非常感谢！<br>　我……一定会把被托付的事情，坚持到底！」",
    "それからあちこち行き来して、ようやく全ての頼まれ事を終えた。<br>もう夜なので、結局カティの当初の目的だったお使いは、<br>商品が届かないという理由で果たせなかったが……。": "之后四处奔波，终于完成了所有被托付的事情。<br>因为已经是晚上了，卡蒂最初的目的——跑腿的任务，<br>由于商品没到货而没能完成……",
    "「でも、商品が入ったらお礼に家まで届けてくれるそうです！」": "「不过，等商品到了，他们会亲自送到家里作为感谢！」",
    "「今日関わった人、みんなの願いを叶えられて……。<br>　みんなが温かい気持ちになれて、よかったです……」": "「今天接触到的每个人，大家的愿望都实现了……。<br>　大家都感到温暖，真是太好了……」",
    "「…………」": "「…………」",
    "「……ロダン、大丈夫か？<br>　さっきからカティを見つめて、何か考えているみたいだが……」": "「……罗丹，你没事吧？<br>　从刚才开始就一直盯着卡蒂看，好像在思考什么……」",
    "「おそらく大丈夫だと思う、けど……。<br>　ちょっと考えたいことがあるかもしれない。<br>　その時は、また館長のお世話になる気がする」": "「我想应该没问题，不过……<br>　可能有些事情需要再考虑一下。<br>　到时候，可能又要麻烦馆长了。」",
    "「ああ。いつでも気軽に頼ってくれ」": "「啊。随时都可以轻松地来找我帮忙。」",
    "「……ありがとう」": "「……谢谢」"
}