{
    "パーティーの後で": "宴会之后",
    "パーティーから戻り、アルテと執務室で世間話をしていた。": "宴会结束后，我和阿尔特在办公室里闲聊。",
    "「今日は本当にお疲れさま。<br>　一緒に来てくれて助かったよ」": "「今天真的辛苦你了。」",
    "「いえいえ、ステーキ一年分でいいですよ」": "「哪里哪里，只要给我一年份的牛排就好。」",
    "「それは聞いてないぞ！？」": "「我可没听说有这种事！？」",
    "「さすがにそれは冗談ですけどね」": "「开玩笑的啦。」",
    "「でも、何かお礼はしなきゃな。<br>　なんでも言ってみてくれ」": "「不过，我得好好答谢你才行。」",
    "「今\"なんでも\"って言いましたか？<br>　それなら私の部屋を改装して今の十倍の広さにしてください」": "「您刚才说『好好答谢』吗？那请把我的房间改装成现在的十倍大。」",
    "「なんでもとは言ったが、なんでも叶えるとは言ってないからな」": "「我是说过要好好答谢你，但可没说要实现你所有的愿望。」",
    "「くっ！　それが館長のやり口ですか」": "「唔！这就是馆长的手段吗？」",
    "「人聞きが悪いことを言うな。<br>　ちなみに、本当に部屋が狭くて困ってるのか？」": "「不要说得那么难听好吗？<br>　　话说回来，你真的嫌房间太小吗？」",
    "「困ってるわけじゃありませんけど、<br>　部屋のいろんなところで昼寝できれば最高じゃないですか」": "「是没有啦，<br>　　可是能在房间的各个角落睡午觉不是很棒吗？」",
    "「やっぱり却下だな。<br>　作品制作のためとかの理由なら少しは考えたんだが」": "「果然还是不行。<br>　　如果是为了创作，我还可以考虑一下。」",
    "「正直に答えすぎましたね……。<br>　まあ、それが私の良いところです」": "「我太老实了……<br>　　不过这也是我的优点。」",
    "「自分で言うのかよ」": "「居然自己说。」",
    "「それにしてもお腹が空きましたね。<br>　何か食べるものってありませんか」": "「话说回来，肚子好饿哦。<br>　　有没有什么可以吃的东西？」",
    "「疲れを引きずってまっすぐ帰ってきたからな。<br>　今ある食材で何か作れないか見てこよう」": "「因为我们太累了，直接回来嘛。<br>　　我去看看有没有什么能用现有的食材做的。」",
    "「あら、おふたりとも戻ってらしたんですね」": "「哎呀，两位都回来了啊。」",
    "ちょうどそのとき、サンソヴィーノが顔を出した。": "桑索维诺正好在这时出现。",
    "「ああ。サンソヴィーノもお疲れさま」": "「是啊，桑索维诺也辛苦了。」",
    "「疲れましたよー。お腹も減って最悪です」": "「累死我了～肚子也饿扁了，糟透了。」",
    "「あらあら。お夜食を持ってきましょうか？」": "「哎呀呀，要不要我拿宵夜来？」",
    "「いや～助かりますけど、悪いですよ。<br>　とてもかなりすごく助かりますけど」": "「不用了～虽然很感谢你的好意，可是不好意思啦！虽然我真的很需要宵夜。」",
    "「遠慮するんならもっと自然にしたらどうだ」": "「既然要拒绝，就拒绝得自然一点嘛。」",
    "「私は正直者ですからね」": "「我这个人就是这么老实。」",
    "「うふふ。簡単なものでよければご用意しますよ。<br>　少しだけお待ちください」": "「呵呵呵，不嫌弃的话，我马上去准备简单的宵夜哦。请稍等一下。」",
    "「すまない、恩に着るよ」": "「不好意思，谢谢你了。」",
    "「サンソヴィーノには頭が上がりませんね」": "「我欠桑索维诺一个人情呢。」",
    "「まったくだ」": "「就是说啊。」",
    "「お待たせしました！」": "「让你们久等了！」",
    "「さすがに早すぎませんか！？」": "「会不会太早了点！？」",
    "「実は、明日のためにミネストローネの準備をしていたんです。<br>　３人で食べましょう」": "「其实，我为了明天准备了蔬菜汤哦！<br>　我们三个一起吃吧。」",
    "「良い匂いですねえ」": "「好香哦。」",
    "「お野菜いっぱいなので、たくさん食べてくださいね。<br>　パンも少し切ってきました」": "「里面放了很多蔬菜，多吃一点哦！<br>　我还切了一些面包。」",
    "３人でテーブルを囲む。": "三人围着桌子坐下。",
    "「いただきます」": "「我开动了。」",
    "「美味しいです。体に染み渡りますよ」": "「好好吃哦，全身都暖起来了。」",
    "「確かに。本当にいつもありがとう」": "「真的。每次都麻烦你，谢谢。」",
    "「いえいえ。こうして３人でお夜食を食べていると、<br>　悪いことをしているみたいでドキドキしちゃいますね」": "「哪里哪里。像这样三个人一起吃宵夜，<br>　感觉好像在做什么坏事，好紧张哦。」",
    "「これが悪いことって、どれだけ善人なんですかあなたは」": "「这算什么坏事，你到底有多善良啊？」",
    "「アルテは普段もっと悪いことをしているのか？」": "「阿尔特平常会做更坏的事情吗？」",
    "「してるわけないじゃないですか。私が正義なので」": "「怎么可能，我是正义的化身。」",
    "横暴だ……。": "太蛮横了……",
    "「ふぁーあ。お腹いっぱいになると眠くなってきましたね」": "「呼啊～吃饱就困了呢。」",
    "「毛布をお持ちしましょうか？」": "「要我拿毛毯来吗？」",
    "「自分の部屋に戻って寝ますよ。<br>　では……」": "「我要回房间睡觉了，晚安……」",
    "「なんだかフラフラして危なっかしいな。<br>　部屋まで送るよ」": "「你好像有点摇摇晃晃的，很危险呢。我送你回房间吧。」",
    "「大丈夫ですけどね。館長がそうしたいならお願いします」": "「不用了啦。馆长想送的话就麻烦你了。」",
    "「ああ。皿洗いはあとでやるから、サンソヴィーノも休んでくれ」": "「好。盘子我晚点再洗，桑索维诺也去休息吧。」",
    "「ありがとうございます、館長様。ですがお構いなく♪」": "「谢谢您，馆长大人。不过您不用在意我♪」",
    "「やっぱりサンソヴィーノの料理は美味しいですね。<br>　パーティー会場で緊張しながら食べるよりずっといいです」": "「果然，桑索维诺的菜真的很好吃呢，比在派对会场紧张地吃好吃多了。」",
    "「本当にな」": "「真的。」",
    "「さて、無事に部屋に着きましたけど、<br>　館長は美少女の寝顔を眺めたくて来たんですか？」": "「好了，我们顺利回到房间了，馆长是想看美少女的睡脸才来的吗？」",
    "「いや、改めて礼を言おうと思ってな。<br>　今日は本当にありがとう」": "「不是，我是想正式向你道谢。今天真的很谢谢你。」",
    "「別に、私相手にかしこまらなくていいですよ。<br>　普段からもっと甘やかしてくれるならそれでもいいですが」": "「不用对我这么客气啦，平常多宠我一点就好了。」",
    "「もっと甘えたいのか？」": "「你想多撒娇吗？」",
    "「そういうことは言ってません」": "「我又没说。」",
    "「とはいえ、本当に今日のお礼はしたいと思ってるんだ。<br>　ステーキ一年分や部屋の改装は無理だけど」": "「不过，我是真的想为今天的事道谢，虽然没办法给你一年份的牛排和改装房间。」",
    "「そうですねえ。行き場のない私を拾ってくれて、<br>　館長もサンソヴィーノも一緒に夜食を食べてくれる。<br>　今日のところはそれで十分ですよ」": "「说得也是。馆长收留了无处可去的我，还和桑索维诺一起吃宵夜，今天这样就够了。」",
    "「そうか……」": "「这样啊……」",
    "「どうしたんですか、館長。そんなに驚いた顔をして」": "「馆长，你怎么了？表情那么惊讶。」",
    "「いや、少し感動してしまってな。<br>　アルテがこんなに素直なことを言うとは……」": "「没什么，只是有点感动而已。没想到阿尔特会说出这么坦率的话……」",
    "「やめてくださいよ。言ったこっちが恥ずかしくなるじゃないですか。<br>　館長が礼をさせろとしつこいから、適当に言っただけです」": "「别这样，说得我自己都害羞了啦！<br>只是因为馆长一直要我道谢，我才随便说说的。」",
    "「ふぁーあ。あと、眠くて普段より頭が回ってないかもしれません」": "「呼啊～啊。而且我好像有点困，脑袋转得比平常慢。」",
    "「あれ？　これってなんでしたっけ」": "「奇怪？这是什么？」",
    "そう言ってアルテは、手元に触れたらしい物体を持ち上げた。<br>おそらく待ち合わせのときに読んでいた本だろう。": "阿尔特拿起手边的物体问。<br>那大概是她等我的时候看的书吧。",
    "「あー！　なんでもないですこれは！」": "「啊～！没什么！」",
    "ついタイトルが目に入ってしまう。<br>どうやら、パーティーで役立つ会話術の本のようだ。": "我不小心瞄到书名了。<br>好像是派对上能派上用场的对话术。",
    "「くっ……見られたからには、生きて帰すわけには……」": "「唔……既然被看到了，就不能让你活着回去……」",
    "「物騒だな」": "「好恐怖哦。」",
    "それにしても、まさかアルテが事前に勉強していたとは。<br>確かに、今日のアルテの所作は完璧だった。": "话说回来，没想到阿尔特事前有做功课啊？<br>她今天的动作确实完美无缺。",
    "「勘違いしないでください。<br>　これは決して館長のためじゃないですからね。<br>　上手く取り入って、たくさん食べようと思っていただけです」": "「请不要误会了，我这么做绝对不是为了馆长哦？我只是想讨好馆长，多吃一点而已。」",
    "「分かってる分かってる。でも礼を言うぞ。<br>　いつも裏では努力してるもんな。本当に偉い」": "「我知道我知道，可是还是要谢谢你哦。你总是默默努力，真的很了不起。」",
    "「あー！　こうなるのが嫌だったんですよー！」": "「啊～！我就是讨厌这样啦～！」",
    "「はいはーい、私は寝ますからね。<br>　館長も早くどっか行ってください」": "「好了好了，我要睡了哦，馆长也快点走开吧。」",
    "「あぁ。おやすみ」": "「好，晚安。」",
    "ふてくされて扉を閉めようとしたアルテだったが、<br>なぜかまた少しだけ顔を出す。": "阿尔特闹脾气地想关门，但不知为何又探出头来。",
    "「また明日、です」": "「明天见。」",
    "そうして、ガチャンと扉は閉められた。": "然后喀嚓一声关上门。",
    "「ああ、また明日もよろしくな」": "「好，明天也请多指教啦。」"
}