{
    "革命の終わりとそれから": "革命的终结与之后",
    "「なんてこと……わたくしたちの芸術革命がぁ……！」": "「怎么会这样……我们的艺术革命啊……！」",
    "アングルとマネの活躍により、<br>野盗たちが使役する死の芸術は打倒された。<br>しかし……。": "由于安格尔和马奈的努力，<br>野盗们所使用的死之艺术被推翻了。<br>但是……。",
    "「戦闘のあいだに、大勢が逃げ出してしまったみたいね……」": "「在战斗期间，好像有很多人逃走了……」",
    "「追いかけたかったっすけど、<br>　それに気を取られてたら私たちがやられてたっすからねぇ……。<br>　仕方ないっす……」": "「虽然很想追上去，<br>但要是被他们分散了注意力，我们可能就会被干掉了……<br>没办法啊……」",
    "ふたりの言う通り、野盗の子分たちはほとんどが逃げ出していた。<br>横目で見ていた限り、その様子はリーダーと<br>一緒に戦うという姿勢とは無縁で――": "正如两人所说，野盗的手下们几乎都逃走了。<br>从旁观察来看，他们的态度与<br>和首领并肩作战的姿态完全无关——",
    "「どうして、どうしてなのっ！？<br>　皆で一緒に、芸術革命を成し遂げようと誓ったじゃない！」": "「为什么，为什么会这样！？<br>我们不是一起发誓要完成艺术革命的吗！」",
    "死の芸術は倒され、仲間もほとんどいない……。<br>そんな失意のリーダーに、<br>残っていた忠実な子分のひとりが話しかける。": "死之艺术被击败，同伴也几乎都不在了……<br>面对如此失意的首领，<br>一个仍然忠心的手下上前搭话。",
    "「お姉さま……あたし、何度も言ったじゃありませんか。<br>　あの方たちは信頼に値しないと……。<br>　陰では誇りなき略奪を繰り返しているのだと」": "「姐姐大人……我不是已经说过很多次了吗。<br>那些人根本不值得信任……<br>他们背地里一直在进行毫无尊严的掠夺。」",
    "「あの方たちが欲していたのは革命ではなく、<br>　お姉さまのチカラ――<br>　自由に使える、死の芸術のチカラだったんです」": "「那些人想要的不是革命，<br>而是姐姐大人的力量——<br>能够自由使用的死之艺术的力量。」",
    "「そんなっ……！<br>　わたくしの理想は……わたくしの革命は……！<br>　すべてひとりよがりな幻想だったとでも言うの……」": "「怎么会这样……！<br>我的理想……我的革命……！<br>难道这一切都只是我一个人的幻想吗……」",
    "「ああっ……嗚呼！」": "「啊啊……呜呼！」",
    "そしてリーダーは、その場に崩れ落ちる。": "然后，首领当场崩溃倒地。",
    "「大丈夫？　歩けそうかしら……。<br>　さぁ、一緒に行きましょう？　アテネス市警へ」": "「没事吧？能走吗……<br>来，我们一起去吧？去阿特尼斯市警局」",
    "「どうしてそんなに穏やかでいられるの？<br>　わたくしは芸術犯罪者。<br>　芸術犯罪者は、あなたの敵でしょう」": "「为什么你能如此平静？<br>我是艺术犯罪者。<br>艺术犯罪者，应该是你的敌人吧」",
    "アングルから手を差し伸べられたリーダーは不思議そうに尋ねる。<br>その問いに、アングルは即答した。": "安格尔伸出手来，首领疑惑地问道。<br>对于这个问题，安格尔立刻回答。",
    "「私が芸術犯罪と戦うのは市民を守るため。<br>　そしてあなたは……私が守るべき市民よ？<br>　なにかおかしなことがある？」": "「我之所以与艺术犯罪斗争，是为了保护市民。<br>而你……是我应该保护的市民吧？<br>有什么奇怪的吗？」",
    "その場にいた全員がハッとして、アングルに目を奪われた。<br>――そこに立っていたのは強く、そして気高い、ひとりの聖女だった。": "在场的所有人都惊讶地看向安格尔。<br>——站在那里的是一个坚强而高贵的圣女。",
    "それから数日後――<br>アングルとマネとの３人で、カフェにやってきていた。<br>天気が良いのでテラス席でお茶である。": "几天后——<br>安格尔和马奈三人一起来到了咖啡馆。<br>因为天气很好，所以坐在露天座位喝茶。",
    "「マネさん……私も今回の事件については改めて話したかったから、<br>　誘ってくれたのは嬉しいのだけど……。<br>　やっぱりこの衣装じゃないとダメなのかしら？」": "「马奈先生……我也想再次谈谈这次的事件，<br>你邀请我我很高兴……<br>但真的必须穿这件衣服吗？」",
    "この会合を招集したのはマネだった。<br>しかも“遊撃隊”の時と同じ衣装でという指定つきだ。": "这次会面是马奈召集的。<br>而且还指定要穿和“游击队”时一样的衣服。",
    "「もちろんっす！<br>　市民のみなさんへのサービスにもなりますし！」": "「当然啦！<br>这也是对市民们的一种服务！」",
    "「聖女のファンは、<br>　アングルさんがその衣装を着るのを待ちわびてるんっすよ？」": "「圣女的粉丝们，<br>　都在等着安格尔穿上那件衣服呢？」",
    "「それがどうなのかという話なのだけど……まぁいいわ。<br>　ともかく、この前は本当にお疲れさま。<br>　マネさんも、館長も」": "「虽然我想说那到底是怎么回事……不过算了。<br>　总之，之前真的辛苦了。<br>　马奈也是，馆长也是」",
    "「ふたり共、本当にお疲れさま。<br>　見事な活躍だった」": "「你们两个都真的辛苦了。<br>　表现得非常出色」",
    "「いやぁー！　お疲れっしたー！」": "「哎呀——！辛苦了——！」",
    "「はぁ……」": "「哈……」",
    "「感情の起伏がすごいな！？<br>　どうしたんだ？」": "「情绪波动真大啊！？<br>　怎么了？」",
    "「だってぇ……。<br>　この前のことがあってから、ずっとモヤモヤしてるんっすもん」": "「因为啊……。<br>　自从上次那件事之后，一直觉得很烦躁」",
    "「あの人は一体どうすれば良かったのかなーとか思って、<br>　考えてもわからないことだらけで……」": "「想着那个人到底该怎么办才好之类的，<br>　想了半天还是有很多不明白的地方……」",
    "「なるほどな……。<br>　ちなみに市警の話では、出頭したあと、<br>　反省してしっかり捜査に協力しているようだ」": "「原来如此……。<br>　顺便说一下，据市警的消息，自首之后，<br>　他好像反省得很彻底，积极配合调查」",
    "社会の規範への反抗としての“芸術革命”。<br>だがその理想は、死の芸術を使った窃盗行為へと堕してしまった。<br>これからその罪と向き合う時間が待っている。": "作为对社会规范的反抗的“艺术革命”。<br>但其理想却堕落为使用死之艺术的盗窃行为。<br>接下来，他将面对自己的罪行。",
    "「もちろん犯罪はダメっすけど、<br>　凝り固まった現状を変えたいって気持ちは正直、わかるっす。<br>　私の絵も、この衣装も、同じ様な気持ちが込められてる……かもっす」": "「当然犯罪是不行的，<br>　但想改变僵化现状的心情，老实说我能理解。<br>　我的画和这身衣服，或许也寄托着同样的心情……」",
    "マネは少年のようにも見える自らの衣装を見おろしながら言う。": "马奈低头看着自己那像少年一样的衣服说道。",
    "「あの人も最初は……いえ、ずっと真剣だったはずで……。<br>　どうすればあんなことにならずに、<br>　ちゃんと革命を起こせたのかな……って……」": "「那个人最初也是……不，应该是一直都很认真的……。<br>　我在想，怎样才能不变成那样，<br>　真正地掀起革命呢……」",
    "「……」": "「……」",
    "マネの言葉に、重い沈黙が続く。<br>仲間に裏切られた首領の悲痛な様子を実際に目にした我々に、<br>悪者を倒したという素朴な達成感はなかった。": "马奈的话后，沉重的沉默持续着。<br>亲眼目睹了被同伴背叛的首领的悲痛模样，<br>我们并没有打倒坏人的那种单纯的成就感。",
    "と、その時。<br>ずっと言葉を探していたのだろうアングルが口を開く。": "就在这时。<br>一直在寻找话语的安格尔开口了。",
    "「奪った衣装で着飾って、奪ったスイーツを堪能する……。<br>　あの人たちのやり方は完全に間違っていたわ」": "「用抢来的衣服打扮自己，享受抢来的甜点……。<br>　那些人的做法完全错了」",
    "「でも……あの人たちと同じように、<br>　本当の自分で暮らすことができず、<br>　苦しんでいる市民が他にもいるかもしれない」": "「但是……像那些人一样，<br>　无法以真实的自己生活，<br>　可能还有其他受苦的市民」",
    "「市議として、そういった人たちの声にも、<br>　今後は耳を傾けていく必要があるわね……」": "「作为市议员，今后也需要倾听那些人的声音……」",
    "「うぅっ！　アングルさん、さすがっす！　カッコいいっす！<br>　私たちを導いてくれる革命の聖女っす！」": "「呜哇！安格尔小姐，太厉害了！真帅！<br>　引领我们的革命圣女！」",
    "「大げさよ……私はまだ、なにもできてない。<br>　それに今回は、マネさんが私を導いてくれたんだと思うわ」": "「夸张了……我还什么都没做到。<br>　而且这次，我觉得是马奈先生引导了我」",
    "「どどど、どういうことっすか！？」": "「怎、怎么回事啊！？」",
    "「あなたが騎士として一緒にいてくれたおかげで、<br>　少し気が楽だった……という感じかしら。<br>　上手く言えないけれどね」": "「多亏你作为骑士一直陪在我身边，<br>　我感觉轻松了一些……大概是这样吧。<br>　虽然我也说不清楚。」",
    "「マネが能天気で助かったというところだろう」": "「大概是马奈的乐观帮了大忙吧。」",
    "「せんぱい！　私は能天気じゃないっす！」": "「前辈！我才不乐观呢！」",
    "「諸説あるな」": "「众说纷纭啊。」",
    "と、話に花が咲いているところへ、<br>おずおずと誰かがやってきた。見るとそこにいたのは、<br>先日お菓子をくれようとしていた少年少女である。": "就在大家聊得热火朝天的时候，<br>有人怯生生地走了过来。仔细一看，原来是前几天<br>想要给我们送点心的少年少女。",
    "「これ……僕が作ったんだ」": "「这个……是我做的。」",
    "「お姉さんたちが野盗をやっつけてくれたおかげで、<br>　材料の心配もしなくて良くなったから……。<br>　いつも街を守ってくれてありがとう！」": "「多亏姐姐们打败了强盗，<br>　我们也不用担心材料的问题了……。<br>　谢谢你们一直保护着城镇！」",
    "そう言って、少年は３人分のお菓子を差し出す。": "说着，少年递出了三人份的点心。",
    "「まぁ、ありがとう！<br>　大切にいただくわね」": "「嘛，谢谢！<br>　我会好好珍惜的。」",
    "「手作りなんてすごいっす！<br>　ありがとうー！」": "「手工做的真是太厉害了！<br>　谢谢啦！」",
    "「うむ、ありがとう」": "「嗯，谢谢。」",
    "「言えたじゃない！<br>　やっぱりあのお姉さんのおかげね！」": "「这不是说出来了嘛！<br>　果然多亏了那位姐姐呢！」",
    "「えっ……あのお姉さんって、この前のっすか？」": "「诶……那位姐姐，是之前的那位吗？」",
    "マネが変な声をあげたのも無理はない。<br>少年が言っているのは、野盗のリーダーその人のことなのだ。": "马奈发出奇怪的声音也不奇怪。<br>少年所说的，正是那群盗贼的首领本人。",
    "「うん！　あのお姉さんが、<br>　お菓子作りが好きなことに、男も女もないって言ってくれて、<br>　心が軽くなったんだ」": "「嗯！那位姐姐告诉我，<br>　喜欢做点心这件事不分男女，<br>　让我心里轻松了不少。」",
    "「また会えるといいな……じゃあね！」": "「希望能再见到你……再见！」",
    "「聖女様に剣士様、またね！」": "「圣女大人、剑士大人，再见！」",
    "「ふぅ……世の中ってなかなか難しいわね、本当に」": "「呼……这个世界还真是复杂呢，真的」",
    "「まぁ……そうっすけど、とりあえず子供たちが楽しそうなんで、<br>　一件落着、めでたしめでたしっすね！」": "「嘛……确实如此，不过孩子们看起来很开心，<br>　事情总算圆满解决了，可喜可贺呢！」",
    "「ふふっ……<br>　マネさんのそういうところに、助けられたのかもしれないわね」": "「呵呵……<br>　或许正是马奈先生的这种性格，才帮了我们大忙呢」",
    "「えへへ～！　先輩、褒められたっす！」": "「嘿嘿～！前辈，我被夸奖了！」",
    "「良かったな」": "「太好了」",
    "こうして、聖女と美少年剣士の活躍により事件は解決した。": "就这样，在圣女和美少年剑士的努力下，事件得以解决。",
    "綺麗な青空の下、<br>３人はそれぞれの思いを巡らせながら、<br>走り去る子供たちの背中を眺めていたのだった。": "在美丽的蓝天下，<br>三人各自怀着不同的思绪，<br>眺望着奔跑而去的孩子们的背影。"
}