{
    "革命の終わりとそれから": "革命的终结与之后",
    "「なんてこと……わたくしたちの芸術革命がぁ……！」": "「怎么会这样……我们的艺术革命……！」",
    "アングルとマネの活躍により、<br>野盗たちが使役する死の芸術は打倒された。<br>しかし……。": "安格尔和马奈的活跃，打倒了强盗们使唤的死之艺术。<br>然而……",
    "「戦闘のあいだに、大勢が逃げ出してしまったみたいね……」": "「在战斗期间，似乎有大批人逃走了……」",
    "「追いかけたかったっすけど、<br>　それに気を取られてたら私たちがやられてたっすからねぇ……。<br>　仕方ないっす……」": "「虽然很想追上去，但要是分心去追，我们就会被打败了……<br>这也是没办法的事……」",
    "ふたりの言う通り、野盗の子分たちはほとんどが逃げ出していた。<br>横目で見ていた限り、その様子はリーダーと<br>一緒に戦うという姿勢とは無縁で――": "正如两人所说，强盗的喽啰几乎都逃走了。<br>就我斜眼观察，他们看起来与和首领一起战斗的态度无缘——",
    "「どうして、どうしてなのっ！？<br>　皆で一緒に、芸術革命を成し遂げようと誓ったじゃない！」": "「为什么、为什么！？<br>不是发誓要大家一起完成艺术革命吗！」",
    "死の芸術は倒され、仲間もほとんどいない……。<br>そんな失意のリーダーに、<br>残っていた忠実な子分のひとりが話しかける。": "死之艺术被打败，伙伴也几乎都逃走了……<br>一名留下来的忠诚喽啰，对失意的首领说：",
    "「お姉さま……あたし、何度も言ったじゃありませんか。<br>　あの方たちは信頼に値しないと……。<br>　陰では誇りなき略奪を繰り返しているのだと」": "「姐姐……我不是说过好几次吗？<br>说那些人不值得信赖……<br>说他们背地里反复进行着不光彩的掠夺行为。」",
    "「あの方たちが欲していたのは革命ではなく、<br>　お姉さまのチカラ――<br>　自由に使える、死の芸術のチカラだったんです」": "「那些人想要的不是革命，而是姐姐的力量——<br>能够自由使用的死之艺术的力量。」",
    "「そんなっ……！<br>　わたくしの理想は……わたくしの革命は……！<br>　すべてひとりよがりな幻想だったとでも言うの……」": "「怎么会……！<br>难道我的理想……我的革命……！<br>全都是我一厢情愿的幻想吗……」",
    "「ああっ……嗚呼！」": "「啊啊……啊啊！」",
    "そしてリーダーは、その場に崩れ落ちる。": "然后，首领当场瘫软在地。",
    "「大丈夫？　歩けそうかしら……。<br>　さぁ、一緒に行きましょう？　アテネス市警へ」": "「没事吧？你走得动吗……<br>来，我们一起走吧？去雅典市警那里。」",
    "「どうしてそんなに穏やかでいられるの？<br>　わたくしは芸術犯罪者。<br>　芸術犯罪者は、あなたの敵でしょう」": "「为什么你还能这么平静？<br>我是艺术犯罪者。<br>艺术犯罪者是你的敌人吧。」",
    "アングルから手を差し伸べられたリーダーは不思議そうに尋ねる。<br>その問いに、アングルは即答した。": "安格尔伸出手，首领一脸不可思议地询问。<br>对于这个问题，安格尔立刻回答。",
    "「私が芸術犯罪と戦うのは市民を守るため。<br>　そしてあなたは……私が守るべき市民よ？<br>　なにかおかしなことがある？」": "「我与艺术犯罪者战斗是为了守护市民。<br>而你……是我应该守护的市民哦？<br>这不是很奇怪吗？」",
    "その場にいた全員がハッとして、アングルに目を奪われた。<br>――そこに立っていたのは強く、そして気高い、ひとりの聖女だった。": "在场的所有人都恍然大悟，目光被安格尔吸引。<br>——站在那里的是一位坚强又高贵的圣女。",
    "それから数日後――<br>アングルとマネとの３人で、カフェにやってきていた。<br>天気が良いのでテラス席でお茶である。": "在那之后过了几天——<br>安格尔、马奈和我三个人一起来到咖啡厅。<br>因为天气很好，所以我们坐在露天座位喝茶。",
    "「マネさん……私も今回の事件については改めて話したかったから、<br>　誘ってくれたのは嬉しいのだけど……。<br>　やっぱりこの衣装じゃないとダメなのかしら？」": "「马奈小姐……我也想重新谈谈这次的事件，所以我很高兴你邀请我……<br>但果然还是得穿这套衣服吗？」",
    "この会合を招集したのはマネだった。<br>しかも“遊撃隊”の時と同じ衣装でという指定つきだ。": "召集这场聚会的是马奈，而且还指定要穿和“游击队”那时一样的衣服。",
    "「もちろんっす！<br>　市民のみなさんへのサービスにもなりますし！」": "「当然！<br>这样也能服务各位市民！」",
    "「聖女のファンは、<br>　アングルさんがその衣装を着るのを待ちわびてるんっすよ？」": "「圣女的粉丝们，都等不及安格尔先生穿上那套衣服了哦？」",
    "「それがどうなのかという話なのだけど……まぁいいわ。<br>　ともかく、この前は本当にお疲れさま。<br>　マネさんも、館長も」": "「虽然不知道这有什么好等的……算了，没关系。<br>总之，之前真是辛苦了。<br>马奈小姐和馆长也是。」",
    "「ふたり共、本当にお疲れさま。<br>　見事な活躍だった」": "「两位，真的辛苦你们了。<br>你们的活跃表现非常精彩。」",
    "「いやぁー！　お疲れっしたー！」": "「哎呀！辛苦了！」",
    "「はぁ……」": "「唉……」",
    "「感情の起伏がすごいな！？<br>　どうしたんだ？」": "「你的情绪起伏好大啊！<br>你是怎么了？」",
    "「だってぇ……。<br>　この前のことがあってから、ずっとモヤモヤしてるんっすもん」": "「因为……<br>自从上次那件事之后，我一直觉得心里很不痛快嘛」",
    "「あの人は一体どうすれば良かったのかなーとか思って、<br>　考えてもわからないことだらけで……」": "「我一直在想，我到底该怎么做才好。<br>可是不管怎么想，都想不出个所以然……」",
    "「なるほどな……。<br>　ちなみに市警の話では、出頭したあと、<br>　反省してしっかり捜査に協力しているようだ」": "「原来如此……<br>顺带一提，根据市警的说法，他们去自首之后，就一直在反省，并且积极地协助警方调查」",
    "社会の規範への反抗としての“芸術革命”。<br>だがその理想は、死の芸術を使った窃盗行為へと堕してしまった。<br>これからその罪と向き合う時間が待っている。": "他们打着“艺术革命”的旗号，反抗社会的规范。<br>但是他们的理想却堕落成了使用死之艺术的窃盗行为。<br>接下来，他们将面对面对自己罪行的时间。",
    "「もちろん犯罪はダメっすけど、<br>　凝り固まった現状を変えたいって気持ちは正直、わかるっす。<br>　私の絵も、この衣装も、同じ様な気持ちが込められてる……かもっす」": "「当然犯罪是不对的，不过老实说，我能理解他们想改变僵化现状的心情。<br>我的画跟这套衣服，或许也蕴含着同样的心情……」",
    "マネは少年のようにも見える自らの衣装を見おろしながら言う。": "马奈低头看着自己那套看起来像少年的服装，如此说道。",
    "「あの人も最初は……いえ、ずっと真剣だったはずで……。<br>　どうすればあんなことにならずに、<br>　ちゃんと革命を起こせたのかな……って……」": "「那个人一开始……不，他应该一直都很认真……<br>他应该会想……要怎么做才能避免那种事发生，好好掀起革命吧……」",
    "「……」": "「……」",
    "マネの言葉に、重い沈黙が続く。<br>仲間に裏切られた首領の悲痛な様子を実際に目にした我々に、<br>悪者を倒したという素朴な達成感はなかった。": "马奈的话，让沉重的沉默持续下去。<br>我们亲眼目睹首领被同伴背叛的悲痛模样，没有打倒坏蛋的单纯成就感。",
    "と、その時。<br>ずっと言葉を探していたのだろうアングルが口を開く。": "就在这时，一直在思考该说什么的安格尔开口了。",
    "「奪った衣装で着飾って、奪ったスイーツを堪能する……。<br>　あの人たちのやり方は完全に間違っていたわ」": "「穿着抢来的衣服，享用抢来的甜点……<br>那些人的做法完全错了。」",
    "「でも……あの人たちと同じように、<br>　本当の自分で暮らすことができず、<br>　苦しんでいる市民が他にもいるかもしれない」": "「不过……或许还有其他市民跟那些人一样，无法以真实的自己生活，正为此感到痛苦。」",
    "「市議として、そういった人たちの声にも、<br>　今後は耳を傾けていく必要があるわね……」": "「身为市议员，今后必须倾听那些人的声音……」",
    "「うぅっ！　アングルさん、さすがっす！　カッコいいっす！<br>　私たちを導いてくれる革命の聖女っす！」": "「呜呜！安格尔先生真了不起！太帅了！<br>是引导我们的革命圣女！」",
    "「大げさよ……私はまだ、なにもできてない。<br>　それに今回は、マネさんが私を導いてくれたんだと思うわ」": "「太夸张了……我什么都还没做到。<br>而且这次是马奈引导我的。」",
    "「どどど、どういうことっすか！？」": "「这这这、这是什么意思！？」",
    "「あなたが騎士として一緒にいてくれたおかげで、<br>　少し気が楽だった……という感じかしら。<br>　上手く言えないけれどね」": "「多亏有你以骑士的身份陪在我身边，让我觉得心情轻松一点……大概是这种感觉吧。<br>虽然我不太会形容。」",
    "「マネが能天気で助かったというところだろう」": "「意思就是幸好马奈是个乐天派吧。」",
    "「せんぱい！　私は能天気じゃないっす！」": "「前辈！我才不是乐天派！」",
    "「諸説あるな」": "「有各种说法呢。」",
    "と、話に花が咲いているところへ、<br>おずおずと誰かがやってきた。見るとそこにいたのは、<br>先日お菓子をくれようとしていた少年少女である。": "就在我们聊得正开心的时候，有人战战兢兢地走了过来。仔细一看，是前几天想要送我点心的少年少女。",
    "「これ……僕が作ったんだ」": "「这是我们……我做的」",
    "「お姉さんたちが野盗をやっつけてくれたおかげで、<br>　材料の心配もしなくて良くなったから……。<br>　いつも街を守ってくれてありがとう！」": "「多亏了大姐姐们帮忙打倒强盗，<br>　我不用再担心材料的问题了……<br>　谢谢你们总是保护着这座城市！」",
    "そう言って、少年は３人分のお菓子を差し出す。": "少年说完，递出了三人份的点心。",
    "「まぁ、ありがとう！<br>　大切にいただくわね」": "「哇，谢谢你们！<br>　我们会好好享用的。」",
    "「手作りなんてすごいっす！<br>　ありがとうー！」": "「亲手做的点心好厉害！<br>　谢谢～！」",
    "「うむ、ありがとう」": "「嗯，谢谢你们」",
    "「言えたじゃない！<br>　やっぱりあのお姉さんのおかげね！」": "「你这不是说出口了吗！<br>果然是托那位大姐姐的福！」",
    "「えっ……あのお姉さんって、この前のっすか？」": "「咦……你说那位大姐姐，是之前那位吗？」",
    "マネが変な声をあげたのも無理はない。<br>少年が言っているのは、野盗のリーダーその人のことなのだ。": "马奈会发出奇怪的声音也是情有可原。<br>因为少年说的，就是那位强盗头子。",
    "「うん！　あのお姉さんが、<br>　お菓子作りが好きなことに、男も女もないって言ってくれて、<br>　心が軽くなったんだ」": "「嗯！那位大姐姐说她喜欢做点心，还说没有男女之分，让我心情轻松许多。」",
    "「また会えるといいな……じゃあね！」": "「希望还能再见到她……再见！」",
    "「聖女様に剣士様、またね！」": "「圣女大人和剑士大人，再见！」",
    "「ふぅ……世の中ってなかなか難しいわね、本当に」": "「呼……这世上真是难为啊，真的。」",
    "「まぁ……そうっすけど、とりあえず子供たちが楽しそうなんで、<br>　一件落着、めでたしめでたしっすね！」": "「嗯……是这样没错，但总之孩子们看起来很开心，<br>事情圆满落幕，可喜可贺啊！」",
    "「ふふっ……<br>　マネさんのそういうところに、助けられたのかもしれないわね」": "「呵呵……<br>马奈小姐的这种个性，说不定救了我们一命呢。」",
    "「えへへ～！　先輩、褒められたっす！」": "「欸嘿嘿～！前辈被夸奖了！」",
    "「良かったな」": "「太好了呢。」",
    "こうして、聖女と美少年剣士の活躍により事件は解決した。": "就这样，事件在圣女与美少年剑士的活跃下解决了。",
    "綺麗な青空の下、<br>３人はそれぞれの思いを巡らせながら、<br>走り去る子供たちの背中を眺めていたのだった。": "在美丽的蓝天之下，三人各自想着事情，眺望着孩子们跑走的背影。"
}