{
    "ライバル店の正体": "竞争对手店铺的真面目",
    "レンブラントは紙袋いっぱいの服を持って、<br>セザンヌたちに見送られつつ店を出た。": "伦勃朗拎着装满衣服的纸袋，<br>在塞尚等人的目送下走出了店铺。",
    "（ちょっと驚きましたが、気に入る服が買えて良かったです。<br>　幸先のいいスタートが切れて、気分も上向きですね）": "（虽然有点惊讶，但能买到心仪的衣服真是太好了。<br>　开了个好头，心情也跟着明朗起来了呢）",
    "少々荷物はかさばるが、おまけも気に入るものばかりだったので、<br>レンブラントは足取りも軽く次の店に向かった。": "虽然行李稍显累赘，但赠品也都是心仪之物，<br>伦勃朗便迈着轻快的步伐走向下一家店铺。",
    "一通りの店を巡り、景気よく買い物をしたレンブラントは、<br>順調にストレスを発散しつつあった。": "逛遍所有店铺、痛快购物一番的伦勃朗，<br>正顺利地宣泄着积压的压力。",
    "（ふう……たまには散財してみるものですね。<br>　死の芸術の名品が手に入った時とは比べ物になりませんが、<br>　それでも気分は良くなってきました）": "（呼……偶尔挥霍一下也不错呢。<br>　虽然比不上入手死之艺术名品时的感觉，<br>　但心情确实逐渐好转了）",
    "（さて、他に欲しいものは画材くらいですが……。<br>　画材を扱っている店はちょっと離れていますし、<br>　もう少しこの辺りをぶらついてからにしますか）": "（那么，其他想要的东西大概就剩画材了……<br>　经营画材的店铺离这儿有点远，<br>　不如在这附近再闲逛一会儿再去吧）",
    "「……？<br>　こ、この店は、確か……」": "「……？<br>　这、这家店，难道是……」",
    "周囲を見回したレンブラントは、とある服屋の看板に目を留めた。<br>それはセザンヌが言っていた、最近近くに出店してきたという、<br>ライバル店の看板だった。": "环顾四周的伦勃朗，目光停留在某家服装店的招牌上。<br>那正是塞尚提起过的、最近在附近新开张的<br>竞争对手店铺的招牌。",
    "「ということは、セザンヌさんたちのお店もこの近く……。<br>　い、いつの間にか、戻って来ていたみたいですね。<br>　……しかし、この気配は……」": "「这么说来，塞尚先生他们的店也在这附近……<br>　居、居然不知不觉就走回来了呢。<br>　……但是，这股气息……」",
    "死の芸術に飢えているレンブラントは、敏感に気配を感じ取った。<br>――この店の中に、死の芸術がいる。": "渴求着死之艺术的伦勃朗，敏锐地感知到了气息。<br>――这家店里，存在着死之艺术。",
    "（まさか、こんなところに……？<br>　でも、確かに感じます……気のせいとは思えません）": "（难道说，在这种地方……？<br>　但是，确实能感受到……不像是错觉）",
    "「す、少し調査が必要ですね。<br>　こういう時に、た、頼れるのは……」": "「需、需要稍微调查一下呢。<br>　这、这种时候，能依靠的……」",
    "「なるほど。<br>　それでわたしをお呼びになったのですね」": "「原来如此。<br>　所以才召唤我过来的吗」",
    "「え、ええ。おそらく、店のどこかに死の芸術が潜んでいます。<br>　あ、あたしが店で接客を受けて注意を引きますから、<br>　その間に探りを入れてみてください」": "「嗯、嗯嗯。恐怕死之艺术就潜伏在店里的某处。<br>　我、我会在店里接受服务吸引注意，<br>　请趁这个时机潜入调查」",
    "「お任せください。<br>　行く手を阻む錠も扉もバラバラにして、侵入してみせます」": "「交给我吧。<br>　不论是阻挡去路的锁还是门，我都会将其粉碎后潜入」",
    "「で、できれば痕跡は残さないでほしいんですが」": "「那、那个…希望尽量不要留下痕迹」",
    "「では、跡形も残らないほどバラバラにして侵入することにします。<br>　また後ほど合流しましょう」": "「那么，我就粉碎到不留痕迹的程度再潜入吧。<br>　稍后再会合」",
    "「…………まあ、いいでしょう。<br>　あ、あたしも店に入るとしますか」": "「…………也罢，就这样吧。<br>　啊、那我也进店里去吧」",
    "店内は、まるで服屋とは思えないような豪華な装飾で彩られていた。<br>煌びやかなシャンデリアや床に敷き詰められたカーペットが、<br>外とは別世界のような高級感を感じさせる。": "店内装饰着令人难以置信这是服装店的豪华装潢。<br>璀璨夺目的枝形吊灯与铺满地面的地毯，<br>营造出与店外截然不同的高级感。",
    "（そういえば、今日はシャンデリアは買いませんでしたね。<br>　こんなにギラギラと輝くのはあたしの趣味ではありませんけど）": "（说起来，今天还没买吊灯呢。<br>　虽然这么闪闪发亮的不太符合我的品味）",
    "「ようこそ、いらっしゃいませ！<br>　本日はどのような服をお探しでしょうか？」": "「欢迎光临！<br>　今天想找什么样的衣服呢？」",
    "店主らしき男はちょうど他の客に応対していたようだが、<br>レンブラントの方が身なりがいいのを見ると、<br>すり寄るようにしてレンブラントの方へやって来た。": "看似店主的男子原本正在接待其他客人，<br>但看到伦勃朗的穿着更为体面后，<br>便谄媚地凑近来到伦勃朗身边。",
    "「ど、どうも……この店は初めてなんですが。<br>　ず、随分と立派な店構えですね」": "「您、您好……我是第一次来这家店。<br>　店、店面的装潢真是相当气派呢」",
    "「ええ、そうでしょう！<br>　一流の店は商品だけでなく、<br>　内容や接客も一流でなくてはなりませんからな！」": "「嗯、您说得对！<br>　一流的店铺不仅要有优质商品，<br>　环境和待客之道也必须是一流水准啊！」",
    "「……そ、そういえば噂に聞きましたが、<br>　このお店は貴族の方が経営されているそうですね」": "「……那、那个说起来听闻传言，<br>　这家店是由贵族经营的吧」",
    "「はい！<br>　私がその貴族です。<br>　ですから、最高級の品を知っているという訳ですな」": "「正是！<br>　我就是那位贵族。<br>　所以才能甄选出最高级的货品呢」",
    "（そういえば、どこかで見た顔のような気がしていましたが……。<br>　この人、死の芸術のバイヤーと繋がりのある貴族のはずです。<br>　以前、オークションにも来ていましたね）": "（说起来总觉得在哪里见过这张脸……<br>　这个人应该就是与死之艺术买家有联系的贵族。<br>　之前也来过拍卖会呢）",
    "「……あの、なにか？<br>　私の顔をまじまじと見られておられるようですが」": "「……请问有什么事吗？<br>　您似乎一直在仔细端详我的脸」",
    "「い、いえ。少し考え事をしてただけです。<br>　……そう、ここと近いコンセプトの店が近所にあるらしいので、<br>　そのことを思い出していただけで」": "「没、没有。只是稍微想了点事情。<br>　……对了，听说附近有家理念相近的店铺，<br>　刚刚只是想起了这件事」",
    "「ああ、あの店ですか……！　まったく不愉快な店です。<br>　歴史の長さだけが取り柄の古臭い店の分際で、<br>　この店の経営を邪魔するとは」": "「啊、您说那家店啊……！真是家令人不快的店铺。<br>　区区一家只有历史可夸耀的老旧店铺，<br>　竟敢妨碍本店的经营」",
    "「じゃ、邪魔をされているんですか？」": "「竟、竟然受到妨碍了吗？」",
    "「ええ！　この私が裕福なお客様を呼び込もうとしているのに、<br>　多くのお客様が既にあの店の固定客になっている状況なんです。<br>　あんな平凡な店のなにが、私の店より上だというのか……」": "「是啊！我正想招揽富裕顾客，<br>可许多客人早已成了那家店的常客。<br>那种平庸店铺凭什么比我的店更受欢迎……」",
    "「しかもこの前など、私が新たな仕入れ先を開拓しようとしたら、<br>　“あの店以外には卸さない”などと言われる始末です！<br>　これはもう立派な営業妨害ですよ！」": "「而且前阵子我想开拓新进货渠道时，<br>对方居然说'只供货给那家店'！<br>这根本就是恶性商业竞争！」",
    "「え、営業妨害？<br>　……どのあたりがですか？」": "「呃、恶性竞争？<br>……具体是指哪方面呢？」",
    "「だって、私の店に商品を卸せるなんて、<br>　仕入れ先にとってはこの上ない幸福に決まっていますからね！<br>　それを断るということは、あの店に脅されているはずです」": "「因为能给我的店供货，<br>对供应商来说本该是天大的福气啊！<br>他们拒绝就说明肯定受到了那家店的威胁」",
    "「ああ、なんて卑劣な奴らなんだ……！<br>　思い返すだけでイライラしてくる！」": "「啊啊，多么卑鄙的家伙……！<br>光是回想起来就让人火大！」",
    "（要するに横槍を入れようとして失敗して、<br>　逆恨みしてるってところですか……）": "（说白了就是插手失败后<br>在单方面记恨吧……）",
    "「おっと、失礼しました。<br>　お客様の前でみっともないところを……」": "「哎呀，失礼了。<br>让客人看到我不堪的一面……」",
    "「しかしお客様のように、当店をお選びになる方もいらっしゃるのです。<br>　私はこれからも嫌がらせに負けず、営業を続けますよ」": "「不过像您这样选择本店的客人也是存在的。<br>我会继续顶住骚扰坚持营业的」",
    "（あたしが向こうの店で買った服を着ている時点で、<br>　別にこの店を選んだ訳ではないとわかりそうなものですが。<br>　……きっと気付いていないんでしょうね）": "（我穿着从对面店铺买的衣服过来，<br>按理说该明白我并非特意选择这家店才对。<br>……看来他完全没注意到呢）",
    "（まあ、本題はそこではないので、あとは適当に話を合わせましょう。<br>　テュルプがうまくやってくれるはずです）": "（不过重点不在这里，接下来就适当附和吧。<br>杜尔普应该能处理好的）",
    "その後、レンブラントは服や装飾品をいくつか購入した。<br>店主の人間性はともかく、商品の質自体はいいものなので、<br>純粋に買い物を楽しんだ形にはなった。": "之后伦勃朗购买了几件服装和饰品。<br>抛开店主人品不谈，商品质量本身确实不错，<br>倒也算享受了一次纯粹的购物体验。",
    "「……！」": "「……！」",
    "「おや？<br>　今、外から変な音がしませんでしたか？<br>　ハサミのような……」": "「咦？<br>　刚才外面是不是有奇怪的声音？<br>　像是剪刀声……」",
    "（テュルプの合図です。<br>　どうやら調査は済んだようですね。<br>　あたしも退散しましょう）": "（是杜尔普的暗号。<br>　看来调查已经完成了。<br>　我也该撤了）",
    "「そ、それでは。<br>　いい買い物もできましたので、これで失礼します」": "「那、那么。<br>　东西也买好了，我就先告辞了」",
    "挨拶もそこそこに、レンブラントは素早く店を後にした。": "伦勃朗匆匆打了个招呼，迅速离开了店铺。",
    "店を出たレンブラントがひと気のない辺りまで来たところで、<br>テュルプが姿を見せた。": "当离开店铺的伦勃朗走到人迹罕至之处时，<br>杜尔普现身了。",
    "「結論から申し上げますと、レンブラント様の勘は正しかったです」": "「直接说结论的话，伦勃朗大人的直觉是正确的」",
    "「店の地下には死の芸術の保管場所がありました。<br>　また、死の芸術の取引の証拠として複数の売買契約書を見つけました。<br>　ここに何枚か持ってきています」": "「店铺地下确实设有死之艺术的保管场所。<br>　此外还找到了多份买卖契约书作为死之艺术交易的证据。<br>　这里带了几份过来」",
    "「テュ、テュルプ、さすがですね。<br>　これは動かぬ証拠です」": "「杜、杜尔普，真厉害啊。<br>　这真是铁证如山」",
    "「あの店は主に死の芸術を販売する側のようです。<br>　売買契約書の内容を見る限り、<br>　集めているという感じではありませんでした」": "「那家店似乎是主要销售死之艺术的一方。<br>从买卖契约书的内容来看，<br>感觉不像是收集者」",
    "「と、いうことは……」": "「这、这么说来……」",
    "レンブラントは頭の中でいくつかの仮説を巡らせる。<br>あの店の立ち位置……無謀な新規出店をしてきた理由……。": "伦勃朗在脑海中盘旋着几个假设。<br>那家店的立场……鲁莽开新店的理由……。",
    "「も、もしかしたらあの店が服屋というのは表向きの話で、<br>　死の芸術を売りつける販路として機能させたいのかもしれません」": "「或、或许那家服装店只是个表面幌子，<br>　实际上是想作为销售死之艺术的渠道来运作」",
    "「さ、最近は美術館の活躍もあって、<br>　死の芸術をさばく裏ルートの多くが潰されていますから」": "「最、最近因为美术馆的活跃表现，<br>　很多处理死之艺术的暗线渠道都被端掉了」",
    "（おかげで、あたしもまともに買えない有様ですし……って。<br>　今はそういう話じゃありませんね）": "（害得我都买不到正经货了……啊。<br>　现在不是说这个的时候呢）",
    "「新たな販路を開拓できれば、需要が集中しますね。<br>　つまり、高級路線の服屋は隠れみの……ということですか？」": "「如果能开拓新销路，需求就会集中呢。<br>　也就是说，高级服装店是障眼法……的意思吗？」",
    "「い、いえ、単なるカモフラージュにしては力が入っていました。<br>　おそらく、まっとうに服屋としての利益も出しつつ、<br>　死の芸術を裏でさばくつもりなのでしょう」": "「不、不，作为单纯的伪装未免太过用力了。<br>　恐怕是打算在正经经营服装店盈利的同时，<br>　暗地里处理死之艺术的交易吧」",
    "「えっ……そんな」": "「呃……这」",
    "「今はまだ店の方が流行っていないからいいようなものの、<br>　客が増えれば死の芸術の裏取引もバレるリスクが高まります。<br>　それを両立しようなんて、強欲で愚かな考えとしか思えませんが」": "「现在服装店还没火起来倒还好说，<br>　等客流量上去了，死之艺术的非法交易暴露风险也会大增。<br>　想把这两头都顾上，我只能说这想法既贪婪又愚蠢」",
    "「ど、同感です。<br>　でも、あの貴族はやれると思っているのでしょう」": "「我、我也这么想。<br>　但那位贵族恐怕觉得自己能搞定吧」",
    "「そのために、セザンヌさんが働いている店に、<br>　い、嫌がらせをしているくらいですから」": "「为此都不惜去骚扰<br>　塞、塞尚先生工作的店铺了」",
    "「セ、セザンヌさんの親戚のお店は優良店でした。<br>　一般的なお客にも手が届くような価格で服を売っていた。<br>　あ、あの貴族からすれば目障りで仕方ないでしょうね」": "「塞、塞尚先生亲戚那家店本是良心商铺。<br>　衣服定价很亲民，普通顾客都买得起。<br>　在、在那个贵族眼里肯定特别碍事吧」",
    "しかし、テュルプの言う通りずさんな計画だ。<br>相手にはセザンヌもいるし、いずれ失敗するだろう……。<br>そこまで考えて、レンブラントは気が付いた。": "但杜尔普说得对，这计划确实漏洞百出。<br>对方那边还有塞尚在，迟早会败露的……<br>想到这里，伦勃朗突然意识到什么。",
    "（さっき売買契約書に記載された名前を見ましたが……。<br>　あの貴族が死の芸術を仕入れているバイヤーは、<br>　あたしとも繋がりがあります）": "(刚才看到买卖契约书上记载的名字……<br>　那个贵族进货死之艺术的买家<br>　和我也有联系)",
    "（事が露見すれば、あたしにも捜査の手が及ぶかもしれません。<br>　今のまま大人しくしてくれていればいいんですが……）": "(要是事情败露，调查很可能也会牵连到我。<br>　但愿他们能就此安分守己别再生事……)",
    "「嫌がらせで思い出しましたが、<br>　あの貴族はライバル店の店主に危害を加えるつもりのようです。<br>　机の上に計画のノートが広げてありました」": "「说到骚扰我想起来了，<br>　那个贵族似乎打算对竞争对手的店主下手。<br>　桌上还摊着计划笔记呢」",
    "「……はあ」": "「……唉」",
    "（あの貴族、なんて愚かな人なんでしょうか……。<br>　ここはあたしが動くしかないですね）": "（那个贵族，真是愚蠢透顶……<br>　看来只能由我出面了）",
    "「テュ、テュルプ。<br>　セザンヌさんに伝言を頼みます……」": "「杜、杜尔普。<br>　麻烦你给塞尚先生带个话……」",
    "レンブラントは頭の中で計画を練りながら、<br>テュルプに重要な伝言を依頼するのだった。": "伦勃朗在脑海中酝酿着计划，<br>向杜尔普托付了重要的口信。"
}