{
    "美術館の姉妹": "标题：美术馆的姐妹",
    "ホールの様子を見て回っていると、アンジェラが声をかけてきた。": "我正在大厅里巡视，这时安琪拉向我搭话。",
    "「館長、業務連絡だよ。例の侯爵から返事があった。<br>　絵を寄贈してくれるってさ」": "「馆长，有工作上的事要通知你。那个侯爵回信了。说愿意把画捐赠给我们」",
    "「例の侯爵というと……何か月も前から交渉していた相手だな？<br>　それはいいニュースだ。<br>　あの絵はぜひ、多くの人の目に触れさせたいからな」": "「那个侯爵……就是几个月前开始交涉的那个人吧？这真是个好消息。我非常想让那幅画被更多人看到」",
    "「驚いたよ。正直無理だと思ってたからね。<br>　相手もアテネスに住んでる貴族ならともかく、<br>　いくつも山を越えた向こうの街だよ？」": "「我好惊讶。说实话，我还以为没戏了呢。对方可是住在阿特涅斯的贵族啊。我们这里可是要翻过好几座山的小镇」",
    "「縁もゆかりもないアテネスの美術館に寄贈してくれるなんて、<br>　相手が意外とお人好しなのか……。<br>　あるいは、館長の熱意が伝わったのかな」": "「居然愿意把画捐赠给素不相识的阿特涅斯美术馆，对方人也太好了吧……。还是说，是被馆长的热忱打动了呢」",
    "「まあ、そういうわけだから。<br>　先方の気が変わらないうちに、急いで絵を受け取りに行ってくるよ」": "「总之，事情就是这样。趁对方还没改变主意，我赶紧去把画收回来吧」",
    "「遠い街からの運搬か……いつものこととはいえ、すまないな。<br>　ただでさえきつい仕事なのに、<br>　美術品を運ぶのには、なおさら神経を使うだろう」": "「要从那么远的地方运过来啊……虽然一直以来都是这样，但还是对你过意不去啊。这工作本来就已经够辛苦了，还要搬运美术品，肯定更费心神吧」",
    "「そりゃあね。でも、誰かがやらなきゃいけない仕事なんだし。<br>　その役目を自分が果たせることに、私は誇りを持ってる。<br>　謝られるようなことは何もないよ」": "「那当然了。不过，这是必须有人去做的工作。能完成这个任务，我感到很自豪。你没必要向我道歉」",
    "「それより、ミャコのことをよろしくね？<br>　あの子ってば、目を離すとすぐ無理するんだから」": "「比起这个，喵子就拜托你了哦。那孩子啊，只要一不看着她，马上就会乱来」",
    "「できるだけ気をつけるよ。<br>　美術館は人手不足だし、サンソヴィーノも有能だから、<br>　ついつい頼ってしまう面はあるが……」": "「我会尽量注意的。美术馆人手不足，桑索维诺又很能干，<br>　所以不知不觉就依赖他了……」",
    "「アンジェラが心配しなくていいように、<br>　こっちで極力サンソヴィーノのフォローを心がけておく」": "「为了不让安琪拉担心，<br>　我会尽力去协助桑索维诺的」",
    "「ふーん……」": "「哼……」",
    "アンジェラは突然、何か物言いたげな表情をして、<br>じろじろとこちらの顔を覗き込んできた。": "安琪拉突然露出一副欲言又止的表情，目不转睛地盯着我的脸。",
    "「あの子、館長の前ではいいところ見せたいと思って、<br>　普段以上に張り切っちゃうんだよね……気づいてた？」": "「那孩子，想在馆长面前展现自己好的一面，<br>　所以比平时还要努力……你注意到了吗？」",
    "「そうなのか？」": "「是这样吗？」",
    "「そうだよ。なんでだと思う？」": "「是啊。你觉得是为什么？」",
    "「そりゃ、上司に自分の活躍をアピールしたいのは普通じゃないか？<br>　サンソヴィーノには、あまり似合わない考えかもしれないが」": "「那当然是想在上司面前展现自己的活跃啊？<br>　虽然这种想法可能不太适合桑索维诺」",
    "「…………」": "「…………」",
    "「……何か、まずいことを言ったか？」": "「……我说了什么不妙的话吗？」",
    "「別に？　察しが良すぎてもつまらないし……。<br>　これはこれで、見てる側としては退屈しないからね。<br>　さて、じゃあ準備でき次第出発するよ。またね、館長」": "「不会啊？你太敏锐的话，我也会觉得无聊……。像现在这样，我看着也不会觉得无聊。好了，等准备好了就出发吧。再见，馆长。」",
    "アンジェラはニヤニヤと笑いながら去っていった。<br>去り際の言葉の意味は何だったんだろうか……？<br>考えてみても、その理由はわかりそうもなかった。": "安琪拉笑着离开了。她最后那句话是什么意思……？我怎么想也想不明白。"
}