{
    "心に負った傷": "心灵的伤痕",
    "「……はい。これで応急処置は終わりました。<br>　怪我は軽いねんざくらいで、よかったですね」": "「……好，急救处理到此结束。<br>幸好伤势不严重，只有轻微的扭伤。」",
    "「…………」": "「…………」",
    "「……ボッティチェリさん？<br>　まだ、どこか痛みますか？」": "「……波提切利先生？<br>还有哪里会痛吗？」",
    "「……心が痛い」": "「……心好痛。」",
    "「えっ……」": "「咦……」",
    "「ボク……今まで戦った経験なんてなかったけど。<br>　死の芸術を相手にしても、きっと戦えるだろうと思ってた。<br>　他の藝術家だって、みんなできてるんだから」": "「我……虽然没有战斗经验。<br>但面对死之艺术，我原本以为自己也能战斗。<br>因为其他艺术家也办得到。」",
    "「なのに、実際には怖くて、怖くて……なにもできなくて。<br>　館長やラファエロちゃんに、あんな情けないところ見せちゃった」": "「结果我却怕得要死……什么都办不到。<br>还让馆长和拉斐尔妹妹看到我那么窝囊的样子。」",
    "「い、いえ。<br>　でも、それは仕方のないことですよ……」": "「不、不是的。<br>可是，那也是无可奈何的事……」",
    "「ラファエロちゃんに助けられちゃったんだよ！？<br>　よりにもよって、あのラファエロちゃんに！」": "「我、我被拉斐尔妹妹救了哦！？<br>偏偏是被那个拉斐尔妹妹救了！」",
    "「ラ、ラファエロさんがどうしたんですか……？」": "「拉、拉斐尔先生怎么了吗……？」",
    "「……ラファエロちゃんとミケちゃんはさ。<br>　ダヴィンチちゃんにとって、ボクなんかよりよっぽど特別なんだよ。<br>　あのふたりのことを、ダヴィンチちゃんは心から認めてる」": "「……拉斐尔妹妹和小迈。<br>对达芬奇而言，他们比我这种人还要特别哦。<br>达芬奇打从心底认同那两个人。」",
    "「悔しいけど、ボクだって……認めざるを得ないよ。<br>　藝術家として活動していると、どこにいたって、<br>　あのふたりの活躍は耳に入ってきたもん」": "「虽然不甘心，可是我也……不得不承认哦。<br>以艺术家的身份活动，不管在哪里，<br>都会听到那两人的活跃表现。」",
    "「……本当はわかってるよ。<br>　ダヴィンチちゃんも館長も、ボクを必要としてないって。<br>　ボクは……天才じゃないから」": "「……其实我早就知道了。<br>达芬奇和馆长都不需要我。<br>因为我……不是天才。」",
    "「ボッティチェリさん、そんな……」": "「波提切利先生，怎么会……」",
    "「そんな泣き言を言うのは、まだ早いと思うよ？」": "「要说出这种丧气话还太早了吧？」",
    "「……うぇっ！？<br>　ラ……ラファエロちゃん！？」": "「……呜咦！？<br>拉……拉斐尔妹妹！？」",
    "「やあ、もう治療は済んだかな？<br>　館長を連れて戻って来たよ」": "「嗨，治疗已经结束了吗？<br>我把馆长带回来了哦。」",
    "「ボッティチェリ……。<br>　早速で悪いが、ひとつ相談したいことがある」": "「波提切利……<br>不好意思，我有件事想和你商量。」",
    "「な、なに？」": "「什、什么事？」",
    "「結果はどうあれ、自分からパトロールをするくらい、<br>　ボッティチェリが美術館への所属に意欲的なのはわかった。<br>　その行動力は立派だと思う」": "「不论结果如何，波提切利都主动要求巡逻。<br>我明白她对隶属于美术馆这件事抱持着积极的态度。<br>我认为她的行动力很了不起。」",
    "「……でも、結果があれじゃあ……。<br>　それに、もしもまた次に死の芸術と出くわすことがあったら、<br>　その時も、戦えないかもしれないよ？」": "「……可是，结果却是那样……<br>而且，如果下次又遇到死之艺术的话……<br>或许她也无法战斗哦？」",
    "「……ボッティチェリさん。<br>　藝術家のお仕事は、戦うことだけじゃありませんよ」": "「……波提切利小姐。<br>艺术家的工作不只是战斗而已哦。」",
    "「えっ？」": "「咦？」",
    "「たとえば私は、美術館の運営にかかわるお仕事や、<br>　美術品の修復や、館長様の補佐などを主に行っています」": "「例如我主要的工作是美术馆的营运、修复美术品、辅佐馆长等等。」",
    "「ああ。サンソヴィーノには、いつも大いに助けられている。<br>　美術館は死の芸術と戦うための戦力も必要としているが、<br>　それだけでは成り立たない」": "「是啊，桑索维诺总是帮了我很大的忙。<br>美术馆需要对抗死之艺术的战力，<br>但光靠战力是无法成立的。」",
    "「どうかな、ボッティチェリ。<br>　ダヴィンチを見返せるかどうかはわからないけど、<br>　自分なりの働き方を見つけてみる気はない？」": "「怎么样，波提切利？<br>虽然不知道能不能让达芬奇刮目相看，<br>但你有没有兴趣找到自己的工作方式？」",
    "「少なくとも、きみの絵の腕はぼくも認めるところだ。<br>　もちろん館長だって」": "「至少你的绘画技术连我都认同。<br>当然馆长也——」",
    "「その通りだ。昨日難色を示したのも、<br>　病み上がりのボッティチェリを戦わせるのが心配だったからだが、<br>　戦わないなら、その心配も無用になる」": "「没错，昨天我面有难色，<br>是因为担心大病初愈的波提切利上战场，<br>但如果你不战斗，我就不用担心了。」",
    "「……館長……」": "「……馆长……」",
    "「つまり……話を要約すると、<br>　戦力にならなくてもそばにいてほしいって思っちゃうくらい、<br>　ボク個人を好きになったんだね！？」": "「也就是说……简单来说，<br>你已经喜欢上我，喜欢到就算无法成为战力也想待在我身边！？」",
    "「まったく要約できてないが？」": "「根本没简单来说啊？」",
    "「あれ、違った？<br>　……まあ、とにかく気遣ってくれたんだよね。<br>　よくわかんないけど、とりあえずやってみようかな！」": "「咦，不是吗？<br>……算了，总之你是在关心我吧。<br>虽然搞不太懂，总之就试试看吧！」",
    "「さっきまであんなに落ち込んでたのに、<br>　すごい変わり身の早さだね……」": "「明明刚才还那么沮丧，<br>……态度转变得还真快……」",
    "「行動力はあるんだよな、本当に……」": "「她真的很有行动力呢……」",
    "「ま、気持ちは置き去りにしてとにかく動けるのが、<br>　ボクのいいところだから！<br>　それで、まずはなにする？」": "「嗯，先不管心情，总之先行动是我的优点嘛！<br>……所以，首先要做什么？」",
    "「……そうだね。<br>　ボッティチェリ、さっきパトロールをしてたって言ったよね？」": "「……这个嘛……<br>波提切利，你刚才说你有在巡逻吧？」",
    "「え？　うん。<br>　実際にはやったことないから、なんとなく想像でだけど」": "「咦？嗯。<br>其实我没有实际做过，只是想象而已。」",
    "「せっかくだから明日、一緒にパトロールしてみないかい？<br>　ぼくが普段どんなやり方をしてるのか、見せてあげるよ」": "「机会难得，明天要不要跟我一起巡逻看看？<br>让你看看我平常是怎么做的。」",
    "「おーっ！　いいね、ナイスな提案！<br>　ボクも途中で終わっちゃって消化不良だったんだよ！」": "「哦！好啊，好提议！<br>我也是做到一半就结束了，感觉很不畅快！」",
    "「お、おい。ラファエロ……」": "「喂、喂，拉斐尔……」",
    "ラファエロの袖を軽く引いて、<br>ボッティチェリには聞こえないように小さく耳打ちする。": "我轻轻拉拉拉斐尔的袖子，以波提切利听不见的声音小声耳语。",
    "「パトロールをしていたら、また危険に巻き込まれないか？<br>　さっきあんなことがあったばかりだし」": "「你不会又在巡逻时被卷入危险吧？<br>毕竟刚才才发生过那种事。」",
    "「大丈夫さ。もしその時は、ぼくが対処するよ」": "「放心吧，到时候我会处理的。」",
    "「それに、さっきのボッティチェリの言葉、聞いていただろう？<br>　ラファエロに対してコンプレックスがあるようだったぞ。<br>　ふたりで行動するのは刺激が強くないか？」": "「而且你听到波提切利刚才说的话了吧？<br>她似乎对拉斐尔感到自卑哦。<br>两人一起行动不会太刺激了吗？」",
    "「そうかもしれないね……。<br>　でも、これはチャンスでもあると思うんだ。<br>　今の彼女から変わるための……」": "「或许是这样没错……<br>不过我认为这也是个机会。<br>为了让她改变……」",
    "「……なにか考えがあるんだな。<br>　わかった」": "「……你有什么想法吧。<br>我知道了。」",
    "藝術家同士にしかわからないこともある。<br>ここはラファエロを信じて、任せることにしよう。": "有些事情只有艺术家才明白。<br>现在就相信拉斐尔，交给他吧。",
    "「えへへへー、美術館っぽいお仕事だ！<br>　気合入れまくってがんばるぞー！」": "「欸嘿嘿嘿～是很有美术馆风格的工作呢！<br>我会鼓起干劲好好加油的～！」"
}