{
    "甘酒で大胆に": "用甜酒大胆地",
    "「さぁ館長。<br>　神主さんからもらったこの甘酒で乾杯しましょう」": "「来吧，馆长。<br>　用神主给的这杯甜酒干杯吧」",
    "「私の警備の仕事が無事に終わった打ちあげです。<br>　付き合ってもらいますよ」": "「这是我安保工作顺利完成后的庆祝。<br>　你得陪我喝」",
    "警備任務を終えたアルテとエグゾティの正月を楽しんだ、その日の夜。<br>部屋までやってきたアルテは、甘酒を片手に興奮冷めやらぬ様子だ。": "与完成了安保任务的阿尔特和埃格佐蒂一起享受了新年，那天的夜晚。<br>来到房间的阿尔特，一手拿着甜酒，兴奋之情仍未消退。",
    "「もちろん付き合うが、先に着替えてきたらどうだ？<br>　さすがに疲れているだろうから、いつでも寝られる方が良いだろう」": "「当然会陪你喝，不过你先去换衣服怎么样？<br>　毕竟你肯定累了，随时能睡会比较好」",
    "「むぅ……」": "「唔……」",
    "その言葉に、上機嫌だったアルテの表情は突然むすっとしたものになる。": "听到这话，原本心情愉快的阿尔特的表情突然变得不高兴。",
    "「あれ？　なにか気に障るようなことを言っただろうか」": "「啊？我说了什么让你不高兴的话吗」",
    "「そんなことはないですけど……。<br>　館長は私のこの衣装を見て、なんとも思わないんですか？」": "「不是那样的……<br>　馆长看到我这身衣服，难道没有什么想法吗？」",
    "「その巫女衣装か？<br>　前にも言ったが、とても似合っていると思う」": "「那件巫女服吗？<br>　我之前也说过了，我觉得非常合适」",
    "「そればっかりです！<br>　もう、こうなったら……！」": "「你总是这么说！<br>　真是的，既然如此……！」",
    "アルテはなにやら決意した様子で、ふたつの盃に甘酒を注ぐ。": "阿尔特似乎下定了什么决心，往两个杯子里倒满了甜酒。",
    "「乾杯しましょう！　乾杯！」": "「干杯吧！干杯！」",
    "「お、おぅ、乾杯……」": "「哦、哦，干杯……」",
    "戸惑いながらも互いの盃を触れ合わせる。<br>目の前のアルテはといえば、ぐいっと勢いよく甘酒を飲みほした。": "虽然有些困惑，但还是互相碰了碰杯子。<br>眼前的阿尔特则是一口气豪爽地喝光了甜酒。",
    "「ふぅ……さっそく酔っ払ってしまったかもしれません。<br>　館長も顔、赤くなっていますよ？」": "「呼……我可能已经有点醉了。<br>　馆长的脸也红了呢？」",
    "アルテは顔を真っ赤にして身を寄せてくる。<br>はて？　この甘酒にはアルコールは入っていないはずだが……？": "阿尔特的脸变得通红，身体靠了过来。<br>咦？这甜酒里应该没有酒精才对……？",
    "「さぁ、もっと飲みましょう。<br>　目を閉じてください」": "「来，再喝一点吧。<br>　请闭上眼睛」",
    "指摘する暇もなく、アルテは甘酒を口に含むと、<br>そっとこちらの肩を抱いた。そして――": "还没来得及指出，阿尔特含了一口甜酒，<br>轻轻地抱住了我的肩膀。然后——",
    "「んっ……んくっ……っちゅ……っちゅぱっ……っちゅ……。<br>　美味しい甘酒ですね、館長」": "「嗯……嗯咕……啾……啾啪……啾……。<br>　这甜酒真美味呢，馆长」",
    "柔らかな唇が重なり、甘酒と共に彼女の舌が入ってくる。<br>そうしてそのままアルテに押し倒されてしまったのだった。": "柔软的唇重叠在一起，伴随着甜酒，她的舌头也伸了进来。<br>就这样被阿尔特推倒了。",
    "「んっ……んぁっ……やっぱり……。<br>　こんなに大きくしていたんですね」": "「嗯……嗯啊……果然……。<br>　你已经变得这么大了呢」",
    "「あなたが私の巫女風衣装に欲情しているのは、<br>　最初からわかっていましたよ？」": "「你对我这身巫女装扮有欲望，<br>　我从一开始就知道了哦？」",
    "アルテは腰の上にまたがると、自ら巫女服をはだけさせた。": "阿尔特跨坐在我的腰上，自己解开了巫女服。",
    "「んふふ……酔った館長はチョロそうですね。<br>　すでにあそこがヒクヒクしているのが伝わってきます」": "「嗯呵呵……醉了的馆长真是容易上钩呢。<br>　我已经能感觉到那里在微微颤动了」",
    "「んっ……あぅ……ずっと、こうして、<br>　服の裾から見える脚に興奮していたんでしょう？」": "「嗯……啊……一直，这样，<br>　从衣服下摆露出的腿让你兴奋了吧？」",
    "「下着はつけないという噂は本当なのかとか、<br>　いやらしいことばかり考えていたに決まっています」": "「不穿内衣的传闻是不是真的之类的，<br>　你一定一直在想这些下流的事情吧」",
    "アルテは息を荒らげながら、煽るように言葉を繰り出す。": "阿尔特喘着粗气，挑衅般地重复着话语。",
    "「いや、まぁそれは確かに考えていたが……」": "「不，那个确实是想过……」",
    "「やっぱり……んっ……はぁ……はぁ……あはぁ……」": "「果然……嗯……哈……哈……啊哈……」",
    "「いいんですよ？<br>　このまま酔った勢いで、その欲望を解放してしまっても」": "「没关系的哦？<br>　就这样借着醉意，释放你的欲望吧」",
    "だからこの甘酒にはアルコールは入っていないはずなのだが……。<br>しかしそう指摘する余裕は、もう残っていなかった。": "所以这甜酒里应该没有酒精才对……。<br>但已经没有余裕去指出这一点了。",
    "激しくいきり立つ肉棒に擦りつけられる、熱く湿った秘所の感触――<br>それを味わってしまえばもう、考えることはひとつだけだ。": "激烈勃起的肉棒摩擦着那温热湿润的私处——<br>一旦尝到了这种感觉，脑海中就只剩下一个念头。",
    "「んふ……入れたくてたまらないって顔をしていますね……。<br>　いいですよ？　その願いを叶えてあげます」": "「嗯呼……你脸上写满了想要插进来的渴望呢……。<br>　可以哦？我会实现你这个愿望的」",
    "アルテは熱っぽく、しかしどこか清らかさも感じさせる声音で囁くと、<br>自らの腰を持ちあげた――": "阿尔特用充满热情却又带着一丝清纯的声音低语着，<br>随后抬起了自己的腰——",
    "「あぁうっ！？　あっ……ひゃ、あぁぁああ～～……っ♡」": "「啊呜！？啊……呀、啊啊啊～～……♡」",
    "アルテが腰を落とすと同時に、<br>肉棒は先端から、みっちりとした膣道に包まれてゆく。": "在阿尔特放下腰的同时，<br>肉棒从顶端开始，被紧密的阴道包裹住。",
    "アルテの膣内はすでにたっぷりと濡れ、<br>竿を歓迎するかのようにひくひくと蠕動した。": "阿尔特的阴道已经充分湿润，<br>仿佛在欢迎肉棒一般，微微蠕动着。",
    "「んはぁ……はぁ……はぁ……。<br>　この体勢、油断すると、危ないです……」": "「嗯哈……哈……哈……。<br>　这个姿势，一不小心的话，会很危险……」",
    "「力を抜くと、すぐに奥まで届いて……んぅっ……。<br>　はぁ……あはぁ……はぁ……」": "「如果放松的话，马上就会顶到最深处……嗯呜……。<br>　哈……啊哈……哈……」",
    "一息に陰茎を迎え入れたアルテの呼気は、たちまち熱を帯びてゆく。": "一口气接纳了阴茎的阿尔特，呼吸立刻变得炽热起来。",
    "肩で息をするアルテが落ち着きなくごそごそと動くたび、<br>蜜壺は締まり、陰茎にもどかしい刺激を加えた。": "每当喘息着的阿尔特不安分地扭动时，<br>蜜穴就会收紧，给阴茎带来令人焦躁的刺激。",
    "「んくっ……はぁ……館長の、さっきから硬いままです。<br>　やっぱり、神社でもずっと、私とこんな風にしたかったんですよね？」": "「嗯呜……哈……馆长，你从刚才就一直硬着呢。<br>　果然，在神社的时候，你也一直想和我这样吧？」",
    "「それはアルテもだろ？」": "「你不也是吗？」",
    "先ほどからのアルテの言動を思い出し、<br>ついついそんなことを言ってしまう。": "回想起阿尔特刚才的言行，<br>我不由得说出了这样的话。",
    "「それは……そうですけど……く、あぁ……っ。<br>　館長は、そこまで乗り気じゃなかった、ですか……？」": "「那是……没错啦……呜，啊……。<br>　馆长，你难道没有那么兴奋吗……？」",
    "「んっ……こんなに麗しい衣装の私とふたりきりになったのに、<br>　なんだか、館長の対応があっさりしている気がして……」": "「嗯……明明和我穿着这么美丽的衣服独处，<br>　总觉得馆长的反应有点冷淡呢……」",
    "「もしかして、この衣装はあまり好きじゃなかったですか？」": "「难道说，你不喜欢这件衣服吗？」",
    "アルテは本当に酔っ払ったかのように、潤んだ瞳でそう尋ねてくる。<br>そういえば先ほど”着替えたらどうだ”と言ってしまったな……。": "阿尔特真的像喝醉了一样，用湿润的眼睛这样问道。<br>说起来刚才我说了换衣服怎么样”……。",
    "「その衣装を着たアルテも本当に魅力的だよ」": "「穿着那件衣服的阿尔特也真的很迷人」",
    "「ただ、今日は疲れているだろうと思って、ああ言っただけなんだ。<br>　気を悪くさせたなら謝る」": "「只是，我觉得你今天应该累了，所以才那么说的。<br>　如果让你不高兴了，我道歉」",
    "「はぁうぅ……かんちょう～！　私こそすみません。<br>　勝手に不安になって、酒の勢いでわけのわからないことを言って……」": "「哈呜……馆长～！我才应该说对不起。<br>　我擅自感到不安，借着酒劲说了些莫名其妙的话……」",
    "「いや、だから、あの甘酒には……」": "「不，所以，那个甜酒里……」",
    "「お詫びに今日は、私がたくさん動きますからね♡」": "「作为道歉，今天我会多动一些哦♡」",
    "アルテはこちらの言葉を遮ると、指を絡ませた右手に力を込める。<br>その甘い雰囲気のまま、彼女はゆっくりと腰を動かし始めた。": "阿尔特打断了我的话，用力握紧了交缠的右手。<br>在那甜蜜的氛围中，她开始慢慢地扭动腰部。",
    "「はぁ……あっ……くっ、ふぁっ……あ、あぁ……っ♡<br>　どうですか、館長？　私の腰づかい、気持ちいいですか？」": "「哈……啊……嗯，啊……啊，啊……♡<br>　怎么样，馆长？我的腰动得舒服吗？」",
    "アルテが腰を動かすたび、引き締まった肉襞が陰茎を愛撫する。<br>そのあまりの快感に口から出そうになる声をぐっと飲みこんだ。": "每当阿尔特扭动腰部，紧致的肉褶便会抚慰着阴茎。<br>那极致的快感让我几乎要发出声音，但我还是强忍住了。",
    "「んっ……ああっ……いひばん、おくぅっ……！」": "「嗯……啊啊……好、好棒……！」",
    "「館長のあそこ……私の中で、反り返って……っ……。<br>　お腹の奥で、あなたの心臓の鼓動までわかるみたいですっ……」": "「馆长的那个……在我里面，弯曲着……。<br>　在腹部的深处，我仿佛能感受到你的心跳……」",
    "アルテは焦らすようにして、竿の根元にゆっくりと陰唇を押しつける。<br>射精を誘うようなその動きに、全身がふわふわと熱くなるのを感じた。": "阿尔特像是故意挑逗一般，缓缓将阴唇压向阴茎的根部。<br>那种仿佛要诱发射精的动作，让我全身都感到一阵酥麻的热意。",
    "「館長……んぅ……わかってるんですよ？<br>　とても気持ちいいのに、あなたはそれを悟られないようにしています」": "「馆长……嗯……我知道的哦？<br>　明明很舒服，你却装作若无其事的样子」",
    "「なっ……別にそんなことはない」": "「没、没有那回事」",
    "「んぅっ……必死で否定して、かわいいです……。<br>　ひゃんっ……んっ……はぁ……ひゃあぅっ……！」": "「嗯……拼命否认的样子，真可爱……。<br>　呀……嗯……哈啊……呀啊……！」",
    "「さっきから私の手を、とっても頑張って握っていること、<br>　ん、あぅう……っ！　き、気づいてないんですか？」": "「从刚才开始就一直紧紧握着我的手，<br>　嗯、啊呜……！你、你没注意到吗？」",
    "アルテに言われてハッとする。": "被阿尔特这么一说，我猛然一惊。",
    "まるで快楽の淵へ落ちるのをとどまろうとするかのように、<br>指を絡めた手を、俺はずっと強く握っていた。": "仿佛是为了阻止自己坠入快感的深渊，<br>我一直紧紧握着与她十指相扣的手。",
    "「んはぁ……手をほどく必要はありませんよ……？<br>　こうしているの、とっても好きです」": "「嗯啊……不用松开手哦……？<br>　这样牵着，我真的很喜欢……」",
    "「昼間も、神社の雑踏であなたに手をつないでもらえて、<br>　すごく……嬉しかったんですからね……？」": "「白天在神社的人群中，你牵着我的手，<br>　我真的……非常开心呢……？」",
    "のけようとした手を、アルテは強く握り直した。<br>ほろ酔い状態（？）で大胆になっている彼女には翻弄されっぱなしだ。": "我想抽回手，但阿尔特却更用力地握住了。<br>她微醺的状态（？）让她变得大胆起来，我完全被她牵着走。",
    "「酔ってるんですから……館長ももっと大胆に、<br>　素直になっていいんですよ？」": "「我已经醉了……馆长你也可以更大胆一点，<br>　坦率一点也没关系哦？」",
    "酔っていない……と言いかけたが、これほどの快楽に陶然となれば、<br>もはや酔っているのと変わらないのかもしれなかった。": "我想说自己没醉……但在如此强烈的快感中陶醉，<br>或许和醉了也没什么区别了。",
    "「気持ちいいよ、アルテ……」": "「很舒服啊，阿尔特……」",
    "喘ぎ声と共に、そんな言葉が口から漏れ出す。<br>アルテはそれを聞くと、上気した顔で慈しむように微笑んだ。": "伴随着喘息声，那样的话语从口中漏出。<br>阿尔特听到后，脸上泛红，露出了慈爱的微笑。",
    "「かんちょう……かんちょう……！<br>　んっ……あっあっ……んぅっ……」": "「馆长……馆长……！<br>　嗯……啊……嗯呜……」",
    "「ほらっ……ほらぁっ……もっと気持ちよくしてあげますからね。<br>　ふぁっ、あ、んぅっ……おくまで、みっしり……で、すぅ……っ！」": "「看吧……看吧……我会让你更舒服的。<br>　哈啊，啊，嗯呜……到深处，紧紧地……呢……！」",
    "「ここ……館長も、気持ちいいでしょう……あんっ……んぅっ……！<br>　膨らんだとこ、好きな場所に擦れて、私も……あっ……ひゃうっっ！」": "「这里……馆长也觉得很舒服吧……嗯呜……嗯呜……！<br>　膨胀的地方，喜欢的地方摩擦着，我也……啊……呀呜！」",
    "刺激を与えようと懸命に腰を振るアルテだが、<br>その動きは彼女自身にもさらなる快感を与えているようだ。": "阿尔特拼命地扭动腰部想要给予刺激，<br>但那个动作似乎也给她自己带来了更多的快感。",
    "快楽を貪るようにして本能的に腰を振る彼女の痴態に、<br>いてもたってもいられなくなる。": "看着她像贪图快乐一样本能地扭动腰部的痴态，<br>我再也无法保持冷静了。",
    "「ひぅうううっ！？　ふぁっ、あっ、あっ……ひぁ、あぁんっ！<br>　いきなり、はげしっ……れすっ……あぅぅんっ！」": "「咿呀呜！？　哈啊，啊，啊……呀，啊嗯！<br>　突然，激烈地……了……啊呜！」",
    "「そんなっ……あなたまで、動いたらっ……んぁっ……はぁっ……！<br>　めちゃくちゃに、なってしまいますっ！」": "「不要这样……连你也动的话……嗯啊……哈啊……！<br>　会变得乱七八糟的！」",
    "「ただでさえ、奥まで、届いてたのにっ……ひゃんぅっ……！<br>　当たっちゃダメなところ、当たって……あんっ……あっあぁぁっ！」": "「明明已经……顶到最深处了……呀呜……！<br>　不能碰的地方……碰到了……啊……啊啊啊！」",
    "アルテの腰が落ちてくるたび、それを跳ね返すように腰を反らせる。<br>その繰り返しで、アルテの膣はとろけるように甘い蜜を滲ませていた。": "每当阿尔特的腰落下时，我都会像反弹一样挺起腰。<br>这样的反复中，阿尔特的阴道渗出如蜜般甜美的汁液。",
    "肉棒は先ほどとは比べ物にならないほど激しく絞られており、<br>奥に届くたび射精の寸前まで焦らされ、そのぶん興奮は高まり続けた。": "肉棒被挤压得比之前激烈得多，<br>每次顶到深处时都几乎要射精，兴奋感也因此不断攀升。",
    "「あっ……ひゃっ……あっ……あっあっ……！<br>　ひゃうぅぅっ……あんっっ……あっあんっ……！」": "「啊……呀……啊……啊啊……！<br>　呀呜……啊……啊啊……！」",
    "「かんちょう……手……もっと強く、握ってください……。<br>　このままじゃ、気持ち良すぎて、意識、飛んじゃいますっ……」": "「馆长……手……请再用力一点，握住我……。<br>　这样下去的话，太舒服了，意识会飞走的……」",
    "「あっ……あっ……ああんっ……ひゃあんっ……」": "「啊……啊……啊啊……呀啊……」",
    "アルテは抑えきれなくなった喘ぎ声を漏らしながら手に力を込める。<br>そうしてぎゅっと握られた手を支えにして、互いに腰をぶつけ合った。": "阿尔特忍不住发出喘息声，同时手上用力。<br>就这样紧紧握住的手作为支撑，彼此激烈地撞击着腰部。",
    "「んぅっ……館長……この衣装、神社で、<br>　たくさんのお客さんに褒めてもらったんですよ？」": "「嗯呜……馆长……这件衣服，在神社里，<br>　被很多客人夸奖了呢？」",
    "「ひゃ……んぅ……かわいいって、たくさん褒めてもらって、<br>　そのたび、館長にも褒めてもらいたいって思って……」": "「呀……嗯……大家都夸我可爱，<br>　每次我都想让馆长也夸夸我……」",
    "「館長と……んぅ……んんぅ……この衣装で、<br>　こんなふうにすること、ずっと妄想してたんですからね？」": "「和馆长……嗯……嗯嗯……穿着这件衣服，<br>　我一直幻想着能这样做的……」",
    "夢見心地の様子でそんなことを呟くアルテへ、<br>心の底から愛しさが込みあげてくる。": "阿尔特如梦呓般喃喃自语，<br>我心中涌起深深的爱意。",
    "「アルテ、すごくかわいいぞ」": "「阿尔特，你真的非常可爱」",
    "「あん……あっ……あぁっ……そんなこと今言うの、ズルいです。<br>　だって……だってぇっ……！！！　ぁん、ふぁっ、あ、あぁ……っ！」": "「啊……啊……啊啊……现在说这种话太狡猾了。<br>　因为……因为……！！！　啊，哈，啊，啊啊……！」",
    "言葉にならないアルテの言葉と同時に、<br>彼女の膣内が今まで以上にぎゅっと引き締まったのを感じる。": "在阿尔特语无伦次的同时，<br>我感到她的阴道比之前更加紧致地收缩着。",
    "ぬるぬると濡れた狭い膣道を突きあげる感触に、<br>肉棒は限界を超えた。そして――": "在湿滑狭窄的阴道中抽插的感觉，<br>让肉棒达到了极限。然后——",
    "「んぁっ……館長の、また膨らんで……あっ……あっ……あぁっ！」": "「嗯啊……馆长的，又变大了……啊……啊……啊啊！」",
    "最奥部で陰茎が跳ねた瞬間、アルテの膣内が大きく震えるのを感じる。<br>その動きに促されるまま、どくどくと白濁を放出した。": "在阴茎深入最深处跳动的瞬间，我感觉到阿尔特的阴道剧烈震动。<br>在这股动作的推动下，我释放出了浓稠的白浊液体。",
    "「んはぁ……はぁ……はぁ……すご、かったですぅ……。<br>　酔っ払っているせいか、まだ心臓がドキドキします……」": "「嗯啊……哈……哈……太、太厉害了……<br>　可能是因为喝醉了，心脏还在怦怦直跳……」",
    "肩で息をするアルテは、未だ顔を真っ赤にしている。": "阿尔特喘着粗气，脸依旧通红。",
    "「さっき飲んだ甘酒で酔ってしまったのか？」": "「是因为刚才喝的甜酒醉了吗？」",
    "「なにを今さら、当たり前じゃないですか。酔ってなかったら、<br>　私からこんなことをしたり、あんなことを言ったりしません」": "「现在才说这种话，不是理所当然的吗？要是没醉的话，<br>　我才不会主动做这种事，说这种话呢」",
    "「しかし大変言いにくいんだが……。<br>　あの甘酒にはアルコールは入っていないんだ」": "「不过有件事很难启齿……<br>　那甜酒里其实没有酒精」",
    "「んなっ……！？　そ、そんなわけがないでしょう！」": "「什、什么……！？这、这怎么可能！」",
    "衝撃の事実（？）に、アルテは狼狽する。": "面对这个冲击性的事实（？），阿尔特显得十分慌乱。",
    "「いや、でも、確かに同じものを子供たちも飲んでいたような……」": "「不、不过，确实孩子们好像也喝了同样的东西……」",
    "「うぅっ……そんなぁ……だって館長も、<br>　甘酒を飲んで恥ずかしいことを言ってたじゃないですかぁ！」": "「呜……怎么会这样……可是馆长您也喝了甜酒，<br>　说了些羞人的话不是吗！」",
    "「それはあれだな。<br>　アルテに酔っていたわけだ」": "「那是因为啊。<br>　我是被阿尔特迷醉了」",
    "「んなぁぁっ！！！　馬鹿なんですかぁ！？」": "「什、什么啊！！！你是笨蛋吗！？」",
    "アルテは顔を真っ赤にして吠える。": "阿尔特满脸通红地喊道。",
    "「うぅっ……それもこれも、せっかく私がかわいい服を着てるのに、<br>　『着替えてきたら』なんて言うあなたが悪いんですからね」": "「呜……这一切都是因为您说『换好衣服再来』，<br>　明明我特意穿了可爱的衣服，都是您的错」",
    "拗ねているというか、照れているというか……。<br>これほど自分を求めてくれていたアルテに、改めて愛しさを感じる。": "不知是在撒娇，还是在害羞……<br>看到如此渴望我的阿尔特，我再次感受到了对她的爱意。",
    "「ではそのぶん、取り返させてくれ」": "「那么，让我来补偿你吧」",
    "そう伝えると、アルテは涙目ながら、艶っぽい微笑みを見せた。": "这样传达后，阿尔特虽然眼中含泪，却露出了妩媚的微笑。",
    "「むぅ……仕方ありませんねぇ……。<br>　ではその前に、もう少し甘酒で“酔う”としましょうか」": "「唔……真是没办法呢……。<br>　那么在那之前，再稍微「醉」一下甜酒吧」",
    "そう言って甘酒を口に含むと、<br>彼女はふたたび、そっと唇を寄せてきたのだった。": "说完，她含了一口甜酒，<br>再次轻轻地靠近了嘴唇。"
}