{
    "甘酒で大胆に": "用甜酒大胆地",
    "「さぁ館長。<br>　神主さんからもらったこの甘酒で乾杯しましょう」": "「来吧，馆长。<br>用神官长给的甜酒干杯吧。」",
    "「私の警備の仕事が無事に終わった打ちあげです。<br>　付き合ってもらいますよ」": "「庆祝我顺利完成警备工作的庆功宴。<br>你可要陪我喝哦。」",
    "警備任務を終えたアルテとエグゾティの正月を楽しんだ、その日の夜。<br>部屋までやってきたアルテは、甘酒を片手に興奮冷めやらぬ様子だ。": "结束警备任务的阿尔特和艾格兹，享受完新年活动后，当天晚上阿尔特来到我的房间，单手拿着甜酒，一副兴奋难平的模样。",
    "「もちろん付き合うが、先に着替えてきたらどうだ？<br>　さすがに疲れているだろうから、いつでも寝られる方が良いだろう」": "「我当然会陪你喝，不过你要不要先去换衣服？<br>你今天应该很累，随时都能睡比较好吧。」",
    "「むぅ……」": "「唔……」",
    "その言葉に、上機嫌だったアルテの表情は突然むすっとしたものになる。": "阿尔特原本心情大好，听到我这句话后，表情突然变得不悦。",
    "「あれ？　なにか気に障るようなことを言っただろうか」": "「奇怪？我说了什么惹他不高兴的话吗？」",
    "「そんなことはないですけど……。<br>　館長は私のこの衣装を見て、なんとも思わないんですか？」": "「没有这种事……<br>馆长看到我穿这套衣服，难道没有任何感想吗？」",
    "「その巫女衣装か？<br>　前にも言ったが、とても似合っていると思う」": "「这套巫女服吗？<br>我之前也说过，我觉得非常适合你。」",
    "「そればっかりです！<br>　もう、こうなったら……！」": "「你老是说这句话！<br>真是的，既然如此……！」",
    "アルテはなにやら決意した様子で、ふたつの盃に甘酒を注ぐ。": "阿尔特一副心意已决的模样，把甜酒倒进两个酒杯中。",
    "「乾杯しましょう！　乾杯！」": "「我们来干杯吧！干杯！」",
    "「お、おぅ、乾杯……」": "「哦、哦，干杯……」",
    "戸惑いながらも互いの盃を触れ合わせる。<br>目の前のアルテはといえば、ぐいっと勢いよく甘酒を飲みほした。": "我困惑地和阿尔特碰杯。<br>至于眼前的阿尔特，他一口气喝光甜酒。",
    "「ふぅ……さっそく酔っ払ってしまったかもしれません。<br>　館長も顔、赤くなっていますよ？」": "「呼……他好像马上就醉了。<br>而且馆长的脸也变红了哦。」",
    "アルテは顔を真っ赤にして身を寄せてくる。<br>はて？　この甘酒にはアルコールは入っていないはずだが……？": "阿尔特满脸通红地靠了过来。<br>咦？这甜酒应该没有酒精啊……？",
    "「さぁ、もっと飲みましょう。<br>　目を閉じてください」": "「来，再多喝一点。<br>请闭上眼睛。」",
    "指摘する暇もなく、アルテは甘酒を口に含むと、<br>そっとこちらの肩を抱いた。そして――": "我还没来得及开口，阿尔特就把甜酒含进嘴里，轻轻搂住我的肩膀。然后——",
    "「んっ……んくっ……っちゅ……っちゅぱっ……っちゅ……。<br>　美味しい甘酒ですね、館長」": "「嗯……嗯唔……啾……啾啪……啾……<br>这甜酒真好喝，馆长。」",
    "柔らかな唇が重なり、甘酒と共に彼女の舌が入ってくる。<br>そうしてそのままアルテに押し倒されてしまったのだった。": "柔软的嘴唇叠合在一起，她的舌头随着甜酒一起伸进我的嘴里。<br>接着阿尔特顺势把我推倒。",
    "「んっ……んぁっ……やっぱり……。<br>　こんなに大きくしていたんですね」": "「嗯……嗯啊……果然……<br>你已经这么硬了。」",
    "「あなたが私の巫女風衣装に欲情しているのは、<br>　最初からわかっていましたよ？」": "「我从一开始就知道了哦？<br>你对我这身巫女服发情了。」",
    "アルテは腰の上にまたがると、自ら巫女服をはだけさせた。": "阿尔特跨坐在我腰上，自己把巫女服脱掉。",
    "「んふふ……酔った館長はチョロそうですね。<br>　すでにあそこがヒクヒクしているのが伝わってきます」": "「嗯呵呵……喝醉的馆长好像很好骗哦。<br>我感觉得到那里已经一颤一颤的了。」",
    "「んっ……あぅ……ずっと、こうして、<br>　服の裾から見える脚に興奮していたんでしょう？」": "「嗯……啊呜……你一直像这样，对从衣摆露出的腿感到兴奋对吧？」",
    "「下着はつけないという噂は本当なのかとか、<br>　いやらしいことばかり考えていたに決まっています」": "「你肯定满脑子都是「听说你不穿内裤是真的吗？」这种下流的事情。」",
    "アルテは息を荒らげながら、煽るように言葉を繰り出す。": "阿尔特呼吸急促，不断说出煽动性的话语。",
    "「いや、まぁそれは確かに考えていたが……」": "「等等，我确实有在想那些事情……」",
    "「やっぱり……んっ……はぁ……はぁ……あはぁ……」": "「果然……嗯……呼……呼……啊呼……」",
    "「いいんですよ？<br>　このまま酔った勢いで、その欲望を解放してしまっても」": "「你可以哦？<br>你可以直接趁醉解放你的欲望。」",
    "だからこの甘酒にはアルコールは入っていないはずなのだが……。<br>しかしそう指摘する余裕は、もう残っていなかった。": "所以这杯甜酒应该没有酒精才对……<br>不过我已经没有余力指出这点了。",
    "激しくいきり立つ肉棒に擦りつけられる、熱く湿った秘所の感触――<br>それを味わってしまえばもう、考えることはひとつだけだ。": "秘处被高高翘起的肉棒摩擦，传来温热又湿润的触感——<br>一旦品尝到这种触感，就只剩下一件事可思考了。",
    "「んふ……入れたくてたまらないって顔をしていますね……。<br>　いいですよ？　その願いを叶えてあげます」": "「嗯呼……你一脸很想插进来的样子呢……<br>可以哦？我来帮你实现愿望。」",
    "アルテは熱っぽく、しかしどこか清らかさも感じさせる声音で囁くと、<br>自らの腰を持ちあげた――": "阿尔特用热情却又带点清纯的声音低语后，抬起自己的腰——",
    "「あぁうっ！？　あっ……ひゃ、あぁぁああ～～……っ♡」": "「啊啊唔！？啊……呀、啊啊啊啊～～……♡」",
    "アルテが腰を落とすと同時に、<br>肉棒は先端から、みっちりとした膣道に包まれてゆく。": "阿尔特在腰部往下落的同时，肉棒的前端被紧实的阴道包覆。",
    "アルテの膣内はすでにたっぷりと濡れ、<br>竿を歓迎するかのようにひくひくと蠕動した。": "阿尔特的阴道已经湿透，仿佛在欢迎肉棒般不断蠕动。",
    "「んはぁ……はぁ……はぁ……。<br>　この体勢、油断すると、危ないです……」": "「嗯哈……哈……哈……<br>这个体位，一不小心就会很危险……」",
    "「力を抜くと、すぐに奥まで届いて……んぅっ……。<br>　はぁ……あはぁ……はぁ……」": "「只要放松力气，就会立刻抵达深处……嗯唔……<br>哈啊……啊哈啊……哈啊……」",
    "一息に陰茎を迎え入れたアルテの呼気は、たちまち熱を帯びてゆく。": "阿尔特一口气将阴茎纳入体内后，呼出的气息立刻开始变热。",
    "肩で息をするアルテが落ち着きなくごそごそと動くたび、<br>蜜壺は締まり、陰茎にもどかしい刺激を加えた。": "他呼吸急促，身体不断扭动，蜜壶也跟着缩紧，对阴茎施加令人难以忍受的刺激。",
    "「んくっ……はぁ……館長の、さっきから硬いままです。<br>　やっぱり、神社でもずっと、私とこんな風にしたかったんですよね？」": "「嗯唔……呼……馆长的那里从刚刚开始就一直硬邦邦的。<br>他果然在神社时，就一直想和我做这种事吧？」",
    "「それはアルテもだろ？」": "「阿尔特也一样吧？」",
    "先ほどからのアルテの言動を思い出し、<br>ついついそんなことを言ってしまう。": "我回想起阿尔特刚才的言行举止，不禁脱口说出这句话。",
    "「それは……そうですけど……く、あぁ……っ。<br>　館長は、そこまで乗り気じゃなかった、ですか……？」": "「这么说……是没错啦……唔，啊啊……<br>原来馆长并没有那么想和我做那种事啊……？」",
    "「んっ……こんなに麗しい衣装の私とふたりきりになったのに、<br>　なんだか、館長の対応があっさりしている気がして……」": "「嗯……明明和穿着这么漂亮衣服的我独处，但总觉得馆长的反应很平淡……」",
    "「もしかして、この衣装はあまり好きじゃなかったですか？」": "「难道他不喜欢这套衣服吗？」",
    "アルテは本当に酔っ払ったかのように、潤んだ瞳でそう尋ねてくる。<br>そういえば先ほど”着替えたらどうだ”と言ってしまったな……。": "阿尔特好像真的喝醉了，他用湿润的眼眸如此询问。<br>话说回来，我刚才确实说了「要不要换衣服」……",
    "「その衣装を着たアルテも本当に魅力的だよ」": "「阿尔特穿上这套衣服后，真的很有魅力哦。」",
    "「ただ、今日は疲れているだろうと思って、ああ言っただけなんだ。<br>　気を悪くさせたなら謝る」": "「我只是觉得他今天应该很累，所以才那么说。<br>如果让你感到不悦，我向你道歉。」",
    "「はぁうぅ……かんちょう～！　私こそすみません。<br>　勝手に不安になって、酒の勢いでわけのわからないことを言って……」": "「啊唔唔……馆长～！我才要跟你道歉。<br>我擅自感到不安，还借着酒意说了莫名其妙的话……」",
    "「いや、だから、あの甘酒には……」": "「不，就说那个甜酒……」",
    "「お詫びに今日は、私がたくさん動きますからね♡」": "「不过，我今天会努力动来动去，当作是赔罪哦♡」",
    "アルテはこちらの言葉を遮ると、指を絡ませた右手に力を込める。<br>その甘い雰囲気のまま、彼女はゆっくりと腰を動かし始めた。": "阿尔特打断我的话后，交缠手指的右手开始施力。<br>她维持甜蜜的气氛，缓缓摆动起腰部。",
    "「はぁ……あっ……くっ、ふぁっ……あ、あぁ……っ♡<br>　どうですか、館長？　私の腰づかい、気持ちいいですか？」": "「呼啊……啊……唔、呼啊……啊、啊啊……♡<br>馆长，您觉得如何？我的腰动起来舒服吗？」",
    "アルテが腰を動かすたび、引き締まった肉襞が陰茎を愛撫する。<br>そのあまりの快感に口から出そうになる声をぐっと飲みこんだ。": "每当阿尔特摆动腰部，紧实的肉壁就会爱抚阴茎。<br>我因为这股快感，差点叫出声来，但还是硬是把声音吞了回去。",
    "「んっ……ああっ……いひばん、おくぅっ……！」": "「嗯……啊啊……好舒服，里面……！」",
    "「館長のあそこ……私の中で、反り返って……っ……。<br>　お腹の奥で、あなたの心臓の鼓動までわかるみたいですっ……」": "「馆长的那里……在我体内，不断摆动……<br>我好像能从腹部深处，感受到您的心跳……」",
    "アルテは焦らすようにして、竿の根元にゆっくりと陰唇を押しつける。<br>射精を誘うようなその動きに、全身がふわふわと熱くなるのを感じた。": "阿尔特像在吊我胃口般，慢慢将阴茎根部压进阴唇。<br>他这种像是要引诱我射精的动作，让我全身都热到飘飘然。",
    "「館長……んぅ……わかってるんですよ？<br>　とても気持ちいいのに、あなたはそれを悟られないようにしています」": "「馆长……嗯……您知道的吧？<br>明明非常舒服，您却装作不知道」",
    "「なっ……別にそんなことはない」": "「什么……没那回事」",
    "「んぅっ……必死で否定して、かわいいです……。<br>　ひゃんっ……んっ……はぁ……ひゃあぅっ……！」": "「嗯……拼命否定，好可爱……<br>呀……嗯……哈啊……呀啊……！」",
    "「さっきから私の手を、とっても頑張って握っていること、<br>　ん、あぅう……っ！　き、気づいてないんですか？」": "「从刚才开始，您就非常努力地握着我的手。<br>嗯、啊呜呜……！您、您没注意到吗？」",
    "アルテに言われてハッとする。": "阿尔别特提醒我，我才注意到。",
    "まるで快楽の淵へ落ちるのをとどまろうとするかのように、<br>指を絡めた手を、俺はずっと強く握っていた。": "我仿佛要阻止她落入快乐的深渊一般，<br>一直用力握着她交缠的手指。",
    "「んはぁ……手をほどく必要はありませんよ……？<br>　こうしているの、とっても好きです」": "「嗯哈……不需要松手哦……？<br>我非常喜欢这样」",
    "「昼間も、神社の雑踏であなたに手をつないでもらえて、<br>　すごく……嬉しかったんですからね……？」": "「白天在神社的人群中，您牵着我的手，<br>我非常……开心哦……？」",
    "のけようとした手を、アルテは強く握り直した。<br>ほろ酔い状態（？）で大胆になっている彼女には翻弄されっぱなしだ。": "阿尔特用力握紧我想要推开他的手。<br>我因为微醺状态（？）而变得大胆，结果现在完全被他玩弄于股掌之间。",
    "「酔ってるんですから……館長ももっと大胆に、<br>　素直になっていいんですよ？」": "「你喝醉了……所以馆长你也可以更大胆一点，更坦率一点哦。」",
    "酔っていない……と言いかけたが、これほどの快楽に陶然となれば、<br>もはや酔っているのと変わらないのかもしれなかった。": "我没有喝醉……我本来想这么说，但既然我陶醉在如此的欢愉之中，或许已经和喝醉没两样了。",
    "「気持ちいいよ、アルテ……」": "「阿尔特，好舒服哦……」",
    "喘ぎ声と共に、そんな言葉が口から漏れ出す。<br>アルテはそれを聞くと、上気した顔で慈しむように微笑んだ。": "我发出娇喘声的同时，也脱口说出这句话。<br>阿尔特听见后，脸上浮现充满慈爱的微笑。",
    "「かんちょう……かんちょう……！<br>　んっ……あっあっ……んぅっ……」": "「馆长……馆长……！<br>嗯……啊、啊……嗯唔……」",
    "「ほらっ……ほらぁっ……もっと気持ちよくしてあげますからね。<br>　ふぁっ、あ、んぅっ……おくまで、みっしり……で、すぅ……っ！」": "「你听我说……你听我说哦……我会让你更舒服的。<br>呼啊、啊、嗯唔……连里面都……很紧哦……！」",
    "「ここ……館長も、気持ちいいでしょう……あんっ……んぅっ……！<br>　膨らんだとこ、好きな場所に擦れて、私も……あっ……ひゃうっっ！」": "「这里……馆长你也觉得舒服吧……啊嗯……嗯唔……！<br>我膨胀的地方，被摩擦到我喜欢的地方，我也……啊……呀唔唔！」",
    "刺激を与えようと懸命に腰を振るアルテだが、<br>その動きは彼女自身にもさらなる快感を与えているようだ。": "阿尔特拼命摆腰，想给予我刺激，但他的动作好像也带给他自己更强烈的快感。",
    "快楽を貪るようにして本能的に腰を振る彼女の痴態に、<br>いてもたってもいられなくなる。": "我看着他本能地摆腰，贪求快感的淫荡模样，变得坐立难安。",
    "「ひぅうううっ！？　ふぁっ、あっ、あっ……ひぁ、あぁんっ！<br>　いきなり、はげしっ……れすっ……あぅぅんっ！」": "「咿唔唔唔唔！？呼啊、啊、啊……咿啊、啊啊嗯！<br>他突然好激烈……啊唔唔嗯！」",
    "「そんなっ……あなたまで、動いたらっ……んぁっ……はぁっ……！<br>　めちゃくちゃに、なってしまいますっ！」": "「怎么这样……连你都动起来的话……嗯啊……哈啊……！<br>我会被你弄得乱七八糟的！」",
    "「ただでさえ、奥まで、届いてたのにっ……ひゃんぅっ……！<br>　当たっちゃダメなところ、当たって……あんっ……あっあぁぁっ！」": "「你原本就已经顶到里面了……呀嗯……！<br>现在还顶到不该顶的地方……啊嗯……啊、啊啊啊！」",
    "アルテの腰が落ちてくるたび、それを跳ね返すように腰を反らせる。<br>その繰り返しで、アルテの膣はとろけるように甘い蜜を滲ませていた。": "每当阿尔特摆腰往下压，我就会拱起腰，弹开他的腰部。<br>我们不断重复这个动作，我的阴道不断流出甜美蜜汁，仿佛要融化了。",
    "肉棒は先ほどとは比べ物にならないほど激しく絞られており、<br>奥に届くたび射精の寸前まで焦らされ、そのぶん興奮は高まり続けた。": "肉棒被我激烈地夹紧，和刚才完全无法相比。<br>每次顶到深处，我都会被逼到快射精，兴奋感也跟着不断攀升。",
    "「あっ……ひゃっ……あっ……あっあっ……！<br>　ひゃうぅぅっ……あんっっ……あっあんっ……！」": "「啊……呀……啊……啊、啊……！<br>呀唔唔唔……啊嗯……啊、啊嗯……！」",
    "「かんちょう……手……もっと強く、握ってください……。<br>　このままじゃ、気持ち良すぎて、意識、飛んじゃいますっ……」": "「会长……手……请再用力一点……<br>再这样下去，我会舒服到失去意识的……」",
    "「あっ……あっ……ああんっ……ひゃあんっ……」": "「啊……啊……啊啊嗯……呀嗯……」",
    "アルテは抑えきれなくなった喘ぎ声を漏らしながら手に力を込める。<br>そうしてぎゅっと握られた手を支えにして、互いに腰をぶつけ合った。": "阿尔特发出无法压抑的喘息声，同时在手上使力。<br>我们就这样以紧握的手为支撑，互相撞击腰部。",
    "「んぅっ……館長……この衣装、神社で、<br>　たくさんのお客さんに褒めてもらったんですよ？」": "「嗯唔……馆长……这件衣服，我在神社……<br>　有很多客人称赞哦？」",
    "「ひゃ……んぅ……かわいいって、たくさん褒めてもらって、<br>　そのたび、館長にも褒めてもらいたいって思って……」": "「呀……嗯唔……我被大家称赞很可爱，每次听到时，都会想说希望馆长也能称赞我……」",
    "「館長と……んぅ……んんぅ……この衣装で、<br>　こんなふうにすること、ずっと妄想してたんですからね？」": "「我一直……嗯唔……嗯嗯唔……妄想穿着这件衣服，和馆长做这种事。」",
    "夢見心地の様子でそんなことを呟くアルテへ、<br>心の底から愛しさが込みあげてくる。": "阿尔特以陶醉在美梦中的模样如此低语。<br>我打从心底涌出一股怜爱之情。",
    "「アルテ、すごくかわいいぞ」": "「阿尔特，你真的好可爱哦。」",
    "「あん……あっ……あぁっ……そんなこと今言うの、ズルいです。<br>　だって……だってぇっ……！！！　ぁん、ふぁっ、あ、あぁ……っ！」": "「啊嗯……啊……啊啊……你现在说这种话，太狡猾了。<br>因为……因为……！！！啊嗯、呼啊、啊、啊啊……！」",
    "言葉にならないアルテの言葉と同時に、<br>彼女の膣内が今まで以上にぎゅっと引き締まったのを感じる。": "阿尔特在说话的同时，我感觉到她的阴道比之前更紧缩了。",
    "ぬるぬると濡れた狭い膣道を突きあげる感触に、<br>肉棒は限界を超えた。そして――": "肉棒在湿滑狭窄的阴道内往上顶的触感，让我超越了极限。然后——",
    "「んぁっ……館長の、また膨らんで……あっ……あっ……あぁっ！」": "「嗯啊……馆长的那里又膨胀了……啊……啊……啊啊！」",
    "最奥部で陰茎が跳ねた瞬間、アルテの膣内が大きく震えるのを感じる。<br>その動きに促されるまま、どくどくと白濁を放出した。": "阴茎在最深处跳动的瞬间，我感受到阿尔特的阴道剧烈抖动。<br>我顺着那股力量，不断释放出白浊液体。过程中，阿尔特的身体不断颤抖。",
    "「んはぁ……はぁ……はぁ……すご、かったですぅ……。<br>　酔っ払っているせいか、まだ心臓がドキドキします……」": "「嗯哈……呼……呼……好、好厉害哦……<br>可能是因为喝醉了，心脏到现在还在狂跳……」",
    "肩で息をするアルテは、未だ顔を真っ赤にしている。": "阿尔特大口喘气，脸依然红通通的。",
    "「さっき飲んだ甘酒で酔ってしまったのか？」": "「他刚才喝了甜酒，所以醉了？是吗？」",
    "「なにを今さら、当たり前じゃないですか。酔ってなかったら、<br>　私からこんなことをしたり、あんなことを言ったりしません」": "「事到如今，还问这种问题。如果我没醉，就不会主动做那种事，也不会说出那种话。」",
    "「しかし大変言いにくいんだが……。<br>　あの甘酒にはアルコールは入っていないんだ」": "「不过，虽然很难启齿……<br>但那个甜酒里没有酒精。」",
    "「んなっ……！？　そ、そんなわけがないでしょう！」": "「什么……！？怎、怎么可能！」",
    "衝撃の事実（？）に、アルテは狼狽する。": "阿尔特得知这个冲击的事实（？）后，显得惊慌失措。",
    "「いや、でも、確かに同じものを子供たちも飲んでいたような……」": "「等等，可是，我记得孩子们也有喝一样的东西……」",
    "「うぅっ……そんなぁ……だって館長も、<br>　甘酒を飲んで恥ずかしいことを言ってたじゃないですかぁ！」": "「唔唔……怎么这样……而且馆长也喝了甜酒后，说出很羞耻的话啊！」",
    "「それはあれだな。<br>　アルテに酔っていたわけだ」": "「那是因为阿尔特别醉的关系。」",
    "「んなぁぁっ！！！　馬鹿なんですかぁ！？」": "「什么——！！！你是笨蛋吗！？」",
    "アルテは顔を真っ赤にして吠える。": "阿尔特满脸通红地大吼。",
    "「うぅっ……それもこれも、せっかく私がかわいい服を着てるのに、<br>　『着替えてきたら』なんて言うあなたが悪いんですからね」": "「唔唔……这一切都要怪你，我难得穿了这么可爱的衣服，你却说『等你换好衣服再叫你』。」",
    "拗ねているというか、照れているというか……。<br>これほど自分を求めてくれていたアルテに、改めて愛しさを感じる。": "他现在不知道是闹别扭，还是在害羞……<br>阿尔特这么想要我，让我再次感受到他的可爱。不过……",
    "「ではそのぶん、取り返させてくれ」": "「既然如此，就让我取回自己该有的东西吧。」",
    "そう伝えると、アルテは涙目ながら、艶っぽい微笑みを見せた。": "阿尔特听完后，泪眼汪汪地露出妖艳的微笑。",
    "「むぅ……仕方ありませんねぇ……。<br>　ではその前に、もう少し甘酒で“酔う”としましょうか」": "「唔……真拿你没办法……<br>那么在那之前，再稍微用甜酒「醉」一下吧。」",
    "そう言って甘酒を口に含むと、<br>彼女はふたたび、そっと唇を寄せてきたのだった。": "她这么说后，含了一口甜酒，再次轻轻将嘴唇靠了过来。"
}