{
    "言葉より大切なもの": "比言语更重要的东西",
    "「あうぅぅぅ……さっきはごめんなさい……。<br>　その……楽器についての話が長くなってしまって……」": "「啊呜呜呜呜……刚才对不起……。那个……聊乐器聊太久了……」",
    "「きっと、たぶん、ぜったい……、<br>　館長さん、退屈でしたよね……？」": "「馆长一定……大概……绝对……」",
    "「いや、いままで知らなかったラベレナの顔を<br>　見ることができて、良かったぞ」": "「不，能看见拉贝列娜过去不知道的表情，真是太好了。」",
    "「ふぇぇぇぇぇ……。<br>　そ、そんな……！　だってわたし、<br>　自分の知ってることについて話してるだけでしたし……」": "「呼咦咦咦咦咦……。怎、怎么会……！因为我只是在说我知道的事情……」",
    "「それを聞くことができて良かったんだ。<br>　ラベレナは楽器が好きなのか？」": "「能听见这些事真是太好了。拉贝列娜喜欢乐器吗？」",
    "「は、はいぃぃぃ……。特にりゅ、リュートとかの弦楽器が好きで、<br>　基本的に見るのが好きなんですけど、<br>　自分で弾いたりもしますぅ……」": "「是、是的……。我特别喜欢鲁特琴之类的弦乐器，基本上喜欢看，但也会自己弹……」",
    "「あのお姉さんが持っていたのはかなりツウな逸品で、<br>　隣であんなのを見せつけられたら、<br>　反応せずにはいられません……。くぅぅぅぅっ……！」": "「那位大姐拿的琴是相当稀有的珍品，看到她在我旁边秀出那种东西，我实在无法不做出反应……。呜呜呜呜呜……！」",
    "なるほど。本当に楽器が好きなのが伝わってきて微笑ましい。<br>持ち主のお姉さんも、とても喜んでいる様子だった。": "原来如此。看得出她真的很喜欢乐器，令人莞尔。持有者的大姐看起来也非常高兴。",
    "「い、いえ……館長さんは優しいからそう言ってくれますけど、<br>　きっと、とっても困っていたと思いますぅぅぅ……」": "「不、不是……馆长人很好才会这么说，我想她一定非常困扰……」",
    "「だ、だって……わたし、目も合わせられませんし、<br>　それに……人としゃべれないですし……」": "「因、因为……我连看都不敢看她，而且……又不敢跟人说话……」",
    "「……？」": "「……？」",
    "「あ、あれ？　どうしたんですか？<br>　とっても不思議そうな顔をされてますけど……」": "「奇、奇怪？怎么了吗？您露出非常不可思议的表情……」",
    "「あ、ああ、あ、そうですよね。<br>　なんで分かってるのに直せないんだって、<br>　あきれちゃいますよね……。ほんと……ごめんなさい」": "「啊、啊啊，啊，说得也是呢。您一定很纳闷我为什么知道却无法改正吧……真是对不起……」",
    "「いや、そうじゃない。<br>　先ほど、事実関係が不明な発言があったから……」": "「不，我不是这个意思。刚才你有做出一些事实不明的发言……」",
    "「ええっ……どれのことでしょうか？<br>　目が合わせられない件ですか……？」": "「咦咦……您是指哪一句呢？是不敢看别人的眼睛吗……？」",
    "「それはまあ、事実だと思う。<br>　気になったのはもうひとつの方だ」": "「那句应该是事实没错。我好奇的是另一句。」",
    "「え……？　人としゃべれないって言ったことでしょうか？<br>　だってそれは事実ですし……ぐすん」": "「咦……？您是指不敢跟别人说话吗？因为那是事实啊……呜呜。」",
    "「いやいや、ラベレナは人一倍しゃべっているぞ。<br>　もしかして、気づいていなかったのか……？」": "「不不，拉蓓蕾娜你比别人多说了一倍的话哦。难道你没发现吗……？」",
    "「ふぇっ！？　そ、そういうことじゃなくて、<br>　わたし、上手におしゃべりできませんから……」": "「咦！？不、不是那个意思，因为我不太会说话……」",
    "「上手におしゃべり……か。<br>　それは、いったいどういう話し方なのだろう」": "「不太会说话……吗？那到底是什么样的说话方式呢？」",
    "「さらにいえば、それはそこまで大切なことなのだろうか」": "「而且，那真的是那么重要的事情吗？」",
    "「だ、だって、上手におしゃべりできないと、<br>　ずっと誤解されたままになっちゃいます……。<br>　うぐぅぅぅ……」": "「因、因为，如果不能好好说话，就会一直被误会下去……呜呜……」",
    "“誤解”……ラベレナがずっと言っていたことだ。": "「误会」……这是拉蓓蕾娜一直挂在嘴边的话。",
    "「もしよければ、その“誤解”について詳しく聞かせてみてほしい」": "「如果可以的话，希望你能详细说明一下这个“误会”。」",
    "「ラベレナが思う“上手なしゃべり方”で話せなくてもいい。<br>　たどたどしくてもいいから」": "「不用用拉蓓蕾娜认为的“好的说话方式”也没关系，就算说得结结巴巴也没关系。」",
    "「うぐぅぅぅ……こういうお話はもっと、<br>　かっこよく話せるようになってからしたかったんです……」": "「呜呜……我本来想等到能说得更帅气的时候再说的……」",
    "「でも……話しちゃいます……！<br>　きっと、館長さんに聞いてもらうのが一番いいって思うから……」": "「可是……我还是决定说了……！因为我觉得，让馆长先生听我说是最好的……」",
    "決意したようにこくりと頷いて、ラベレナは話し始める。": "拉蓓蕾娜下定决心似地点了点头，开始说道：",
    "「あの……その……わたし、実は、<br>　みなさんが思っているより真面目でも繊細でもないんです……」": "「那个……其实……我并没有大家想象的那么认真，也没有那么纤细……」",
    "そうだろうか……？　と声を掛けたくなるが、ぐっと我慢して、<br>ラベレナの話を聞くことにする。": "真的吗……？虽然很想这么问，但我还是忍住了，决定听拉蓓蕾娜把话说完。",
    "「わ、わたし、いつもこんな調子で、なにかを怖がってるから、<br>　すごく慎重でおとなしい子だと思われちゃうことがあるんです」": "「我、我总是像这样，害怕着某些事情，所以有时候会被认为是谨慎又乖巧的孩子。」",
    "「だ、だから、なんとなく口にした言葉が、冷たく聞こえたり、<br>　深刻に聞こえたりしちゃうみたいで。<br>　うぐぅぅぅぅ……」": "「所、所以，我无意间说出口的话，听起来好像很冷淡，或者很严肃的样子。」",
    "「わ、わたしは……ただ怖がりで、<br>　人との距離感が分からないだけなのに……」": "「呜呜呜呜呜……我、我只是……很胆小，不晓得和人之间的距离感而已……」",
    "「なるほど。つまりラベレナは、<br>　普段の挙動や見た目から自分を判断されるのが嫌なんだな」": "「原来如此。也就是说拉贝雷纳……不希望别人从平常的举动和外表来判断自己。」",
    "「うぅぅぅぅぅ、その……そうなんです。<br>　だから、まずは話し方を変えて、<br>　ちゃんと自分の考えを伝えたくて……」": "「呜呜呜呜呜呜，那个……就是这样没错。所以……我想先改变说话方式……好好地表达自己的想法……」",
    "「だから話し方の本を読んで、そこに書いてあった通り、<br>　相手の目を見ることを実践しようとしていた、というわけか。<br>　……よく分かった」": "「所以才看了说话方式的书，想要实践书上写的……看着对方的眼睛说话，是吗？……我明白了。」",
    "「そうなんですぅぅぅぅ……！<br>　で、でも結局ちゃんとおしゃべりできませんでした……」": "「就是这样～～～～……！可、可是结果还是没办法好好说话……」",
    "「せっかく館長さんが手伝ってくれたのに……。<br>　あうぅぅぅぅ……ごめんなさいぃぃぃぃ……」": "「难得馆长帮我……呜呜呜呜呜……对不起～～～～……」",
    "「謝ることはないから、<br>　……今から言うことをよく聞いてほしい」": "「不用道歉……希望你仔细听我说。」",
    "「な、なんでしょうか……？」": "「什、什么事……？」",
    "「ラベレナは話下手だとしても、<br>　むしろ、どんどん話していった方がいいような気がするんだ」": "「我觉得拉贝雷纳就算不擅长说话……反而应该尽量说比较好。」",
    "「今日はラベレナとずっと一緒にいたが、心からそう思った。<br>　たとえば、街を歩くとき、ラベレナは積極的に話してくれた。<br>　……目は合わなかったけどな」": "「今天和拉贝雷纳一直在一起，我打从心底这么想。例如走在街上时，拉贝雷纳很积极地跟我说话……虽然没有看着我的眼睛。」",
    "「ギターを持ったお姉さんとの会話も、とても盛り上がっていた。<br>　――そして今も、<br>　素直な気持ちをとても分かりやすく言葉にしてくれた」": "「和弹吉他的大姐姐对话时，气氛也非常热络……然后现在也是……拉贝雷纳用非常浅显易懂的方式，表达出自己的心情。」",
    "「無理に目を合わせて上手く話そうなんて、思わなくていいんじゃないか？」": "「你不用勉强自己看着我的眼睛说话，这样不是很好吗？」",
    "「で、でも……上手く話せれば、誤解もされないですし……」": "「可、可是……如果能好好说话，就不会被误会了……」",
    "「それはもちろんその通りだ。<br>　だが誤解は、ただ話すだけで解けると思う。<br>　ラベレナの話は、とても素敵なのだから」": "「话是这么说没错，但是……只要好好说话，误会自然就会解开。因为拉蓓蕾娜说的话非常迷人。」",
    "「みんなも、ラベレナの話を聞きたいと思っているはずだ。<br>　目が合っているとか合っていないとかは、二の次だ」": "「大家应该也想听拉蓓蕾娜说话才对。有没有看着对方的眼睛，一点都不重要。」",
    "「あの……その……それじゃあ、館長さん……は、<br>　わたしと話す……のが好きってこと……ですか？」": "「那个……呃……这么说来，馆长……您……喜欢和我聊天吗？」",
    "「あぁ、もちろんだ」": "「是啊，当然。」",
    "「そ、そうだったんだ……。<br>　えっと……その……じゃあわたし、もっと……、<br>　あなたと一緒にいたい……です」": "「原、原来是这样啊……呃……那个……我……想和您在一起……」",
    "その言葉に驚き、ラベレナの顔に視線を向ける。<br>束の間、目が合いそうになったが、ラベレナは瞬時に視線を逸らした。<br>……そりゃそうか。": "听到这句话，我吃了一惊，将视线转向拉蓓蕾娜的脸庞。虽然只有一瞬间，我们差点四目相交，但拉蓓蕾娜立刻别开了视线……这也难怪。",
    "無理に視線を求めないようにしながら、ラベレナの頭をそっと撫でた。<br>そう言ってくれて嬉しい、と彼女に伝える。": "我刻意不看着她，轻轻抚摸拉蓓蕾娜的头，告诉她我很高兴听到她这么说。",
    "「ふぇぇぇぇ……そ、そんなふうに撫でられたら、<br>　ふにゃふにゃしちゃいますぅ……」": "「呜呜呜呜呜……被、被这样摸头，人家会害羞啦……」",
    "「と、とっても落ち着いた気分になって、気持ちいいです……」": "「感觉心情变得好平静，好舒服……」",
    "そう言って彼女は、うっとりした様子で目を閉じる。": "说完，她陶醉地闭上眼睛。",
    "目を合わせなくても、伝わるものがある。<br>きっとそれは当然のことなのだ。": "即使没有四目相对，也有东西能传达给对方知道。"
}