{
    "率直な意見": "真实的感想",
    "「死の芸術が、欲しい？<br>　その様子だとお前、催眠が効いてないみてえだな」": "「想要死之艺术？<br>　看样子，催眠对你没起作用啊」",
    "「はっ……つ、つい本音が……」": "「啊……一、一不小心就说了实话……」",
    "（さっきの口ぶりじゃ、催眠は子供にしか効かないようでした。<br>　かかったフリをするには、もう遅いですね……）": "（听他刚才的口气，催眠似乎只对小孩子有效。",
    "「い、いえ、死の芸術は見慣れているので。<br>　そ、そのせいで効かなかったのかもしれないです」": "「不、不是，因为我已经看惯了死之艺术。也许是因为这样，所以才没有效果」",
    "「死の芸術を見慣れてるだとぉ？<br>　さてはテメエ……ただのガキじゃねえな」": "「看惯了死之艺术？你这家伙……肯定不是普通的小鬼」",
    "（バ、バレた……！？）": "（被、被看穿了……？！）",
    "「ただのガキじゃねえ……将来有望なガキだな！　気に入ったぜ！」": "「不是普通的小鬼……而是前途无量的小鬼！我欣赏你！」",
    "（あ、バレてないっぽいですね）": "（啊，好像没被看穿）",
    "「ククク、アタシの手下どもは教養がなくてなぁ。<br>　お前みたいな奴がちょうど手駒に欲しかったんだよ」": "「哼哼哼，我的手下们都没什么教养。我正好想要你这样的手下」",
    "「これからはノエミ様の手下に加えてやるぜ！<br>　滅多にないことだ。光栄に思うんだな！　ヒャハハハ！」": "「从今往后，你就是诺埃米大人的手下啦！这可是很少见的事，你可要感到荣幸啊！呀哈哈哈！」",
    "「は、はい……」": "「好、好的……」",
    "（これは色々な意味で動きやすくなるチャンスですね。<br>　館長たちが来る前に、死の芸術の下調べと、<br>　可能なら確保を……）": "（这下子就方便行动了。在馆长他们来之前，先去死之艺术那边调查一下，可以的话就把它弄到手……）",
    "「そうだな、まずはアタシの作品を見せてやる。興味あるだろ？」": "「对了，先让你看看我的作品吧。你肯定很感兴趣吧？」",
    "「は、はい。それは興味があります！<br>　組織を率いるほどの人が作り出した死の芸術なら、<br>　き、きっと素晴らしいものだと……！」": "「好、好的。我非常感兴趣！<br>　既然您是能够率领组织的人，您制作的死之艺术……<br>　一、一定非常出色……！」",
    "「アッハハハ、そうだろそうだろ！　よぉし、こっちに来い！」": "「啊哈哈哈，对吧对吧！好，跟我来！」",
    "「あ、あの。さっきの彫像もあなたが作ったんですか？」": "「那、那个，刚才的雕像也是您制作的吗？」",
    "「ああ？　ありゃ借りモンだよ。<br>　ガキどもを教育するのに必要だろう、って渡されてな」": "「啊？那玩意儿是借来的啦。他们说教育小鬼们的时候肯定用得上，就给我了」",
    "「渡された？　だ、誰にですか？」": "「给你？给、给你的是谁？」",
    "「それがどうにも込み入った話でよぉ……。<br>　いや、んなことお前に話しても仕方ねえか。<br>　とにかく、まずはアタシの絵を見ろ！」": "「这说来话长……算了，跟你讲这些也没用吧。总之，先看看我的画再说！」",
    "「おや、ノエミ様。今、ガキどもに模写をさせている最中ですが……」": "「哎呀，诺米大人。我正在让小鬼们临摹呢……」",
    "「ちょうどいいからこの新入りにも見せてやるんだよ。<br>　ほら、前の壁に目立つように飾ってあるのが、アタシの最新の絵だ」": "「正好，也给新来的看看吧。喏，前面墙上那幅最显眼的就是我最新的作品」",
    "「なっ……！　あ、あれがあなたの？<br>　し……信じられません。あの、死の芸術は……」": "「什么……！那、那是你的作品？<br>真……真不敢相信。那个死之艺术居然……」",
    "「新鮮な血肉と臓物で描いた極上の一枚さ。<br>　濁った朱と、漂う腐臭がたまらねえだろ？<br>　ヒヒッ、ヒャハハハ……！」": "「这是用新鲜的血肉和内脏画出来的杰作啊。浑浊的红色和飘散的腐臭，是不是让人欲罢不能啊？嘻嘻，呀哈哈哈……！」",
    "「――かなりの、駄作です！！」": "「——真是糟糕透顶的烂画！！」",
    "「……あァ！？」": "「……啊？！？」",
    "「ただ適当に血肉の画材をぶちまけたような乱雑さ。<br>　技量はなく、しかも混沌に振り切れているわけでもなく、<br>　半端な思い切りのなさが透けて見えます」": "「画得乱七八糟，只是把血肉当颜料随便乱泼而已。没有技术，而且也称不上混沌，看得出来你根本没下定决心」",
    "「血を絵の具代わりにするという発想自体もありきたりですが、<br>　それを補う工夫もセンスも見られない……<br>　これでは先人の模倣にも劣ります」": "「用血代替颜料这种想法本身就很常见，但是你却没在上面下功夫，也没有自己的风格……这种画连模仿前人都算不上」",
    "「ありふれた死の芸術の表面だけをなぞっている辺り、<br>　空っぽというか薄っぺらいというか、とにかく中身がなく……。<br>　こんなことに人の血肉を使うなんて、使われた人も浮かばれません」": "「你只是在模仿死之艺术的表面，空洞又肤浅，毫无内涵……把人血用在这种事情上，被你用掉的人也得不到安息」",
    "「……テ、テメエ……言わせておけば……」": "「……你、你这混蛋……竟敢说这种话……」",
    "「そ、そうなのか……？<br>　言われてみれば、実は大したことないように見えてくる気が……」": "「是、是这样吗……？经他这么一说，我感觉好像确实没什么大不了的……」",
    "「俺たちの中じゃ、自分で死の芸術を生み出せるのは<br>　ノエミ様だけだし、良し悪しまではちょっとな……」": "「在我们之中，只有诺米大人能自己创造出死之艺术，所以好坏我们也不太懂……」",
    "「感化されてんじゃねえ！<br>　こいつはちょっと死の芸術を見慣れてるだけの素人のガキだぞ！？<br>　こんな奴に死の芸術が理解できるわけねえだろ！」": "「你们别被他洗脑了！这家伙只是个稍微看惯了死之艺术的外行小鬼而已！死之艺术怎么可能被他这种人理解！」",
    "「テメエ……よくもアタシの絵をコケにしやがったな。<br>　ぶっ殺してやる！！」": "「你这混蛋……竟敢瞧不起我的画作。我要杀了你！！」",
    "「ら、落胆が大きすぎてつい後先考えずに本音を……！<br>　まずいです！」": "「失、失望过度，一不小心就说出真心话了……！这下糟了！」",
    "「ノ、ノエミ様っ！　大変です、侵入者が！」": "「诺、诺米大人！不好了，有入侵者！」",
    "「何だ、こんな時に！？」": "「怎么偏偏挑这种时候啊！？」",
    "「とりゃー！　ローリエけんざーんっ！」": "「嘿呀！香叶拳！」",
    "「ここで合ってたようね……間に合ってよかったわ」": "「看来是这里没错……幸好赶上了」",
    "「げっ！？　な、なんだテメエら！？<br>　ここはアタシらの倉庫だぞ！？」": "「呃？！你、你们是什么人？！这里可是我们的仓库啊？！？」",
    "「夢幻美術館の者です。誘拐犯を捕まえに来ました。<br>　この答えで満足ですか？」": "「我们是梦幻美术馆的人，是来抓绑架犯的。这样回答你满意吗？」",
    "「び、美術館だとぉ……！？」": "「美、美术馆……？！？」",
    "「やっと追いついた！<br>　よく頑張ってくれたね、レンブラントちゃん！」": "「终于追上你们了！你做得很好，伦勃朗！」",
    "「み、みなさん！　た、助かりました！」": "「大、大家！得、得救了！」",
    "「さて……死の芸術を使って子供たちをさらっていたのは、<br>　こいつらで間違いないのか？」": "「那么……用死之艺术绑架小孩的，就是这些家伙吗？」",
    "「ま、間違いありません。この目で確かめました」": "「是、是的，我亲眼看见了」",
    "「そうだね。そこにいる子たち、見たことあるよ。<br>　間違いなく、行方不明になってた子供たちだ」": "「是啊，我见过那边那几个孩子。他们就是失踪的孩子」",
    "「……あなたたちが人さらいの正体ね……。<br>　その企みももう終わりよ……」": "「……你们就是绑架犯吧……你们的阴谋已经破灭了……」",
    "「悪い人たちはローリエがやっつけちゃうよ！<br>　それがイヤなら、ごめんなさいして素直に捕まるの！」": "「坏人就由香叶来解决！<br>　不想被解决的话，就乖乖道歉投降！」",
    "「ぐううっ……！<br>　まさかこのガキが、レンブラントだと！？<br>　ここを見つけるために潜り込ませやがったのか！」": "「唔……！<br>　没想到这个小鬼竟然是伦勃朗！？<br>　原来是为了找到这里才派他潜入的吗！」",
    "「素人のガキどころか、有名な藝術家じゃないですか！<br>　やっぱりさっきの批評って……」": "「这哪里是外行的小鬼，根本就是知名艺术家啊！<br>　刚才的批评果然是……」",
    "「……げ、藝術家がなんだってんだ！<br>　表社会の藝術家ごときが、死の芸術を語れるもんかよ！」": "「……艺、艺术家又怎么样！<br>　台面上的艺术家哪有资格谈论死之艺术！」",
    "「ですが、かなり痛いところを突いていたような気が……」": "「可是，感觉好像戳到了你的痛处……」",
    "「うるせえっ！　あいつは敵だぞ！？<br>　これはアタシらを動揺させるための策だ、策っ！！」": "「闭嘴！那家伙可是敌人啊！？<br>　这是为了让我们动摇的计策，计策！！」",
    "「……レンブラント、何があったんですか？<br>　私たちが来る前から既に、何かに追い詰められているようですが」": "「……伦勃朗，发生什么事了？<br>　在我们来之前，你们就已经被逼得走投无路了」",
    "「そ、そんな話は後にしましょう！」": "「这、这种事以后再说吧！」",
    "「そうだな。子供たちを取り返すぞ！」": "「是啊。先去把孩子们救回来！」"
}