{
    "雄大なるコントラスト": "雄壮的对比",
    "「う～、全然火がつかないっすねぇ。<br>　教えてもらった通りにやってるはずなんすけど……」": "「呜～完全点不着火啊。<br>明明是按前辈教的方法做的……」",
    "「でもマネちゃん、だんだん上達してきてますよ～。<br>　もう一度やればきっとうまくいきます、ほら……」": "「但马奈酱已经慢慢进步了哦～<br>再试一次肯定能成功的，来……」",
    "「うおー！　やったっす、セザンヌさん！<br>　先輩もほら、見てください！　私が点火したんすよ！」": "「哇啊！成功啦塞尚前辈！<br>前辈快看！是我点的火！」",
    "マネは自らの手で苦労しながら火を起こすと、<br>順調に燃え始めたたき火を前に、大はしゃぎで叫んだ。": "马奈历经辛苦亲手生起篝火后，<br>面对逐渐旺盛的火堆兴奋地大叫起来。",
    "「ああ、ちゃんと見てるって。<br>　しかし、火を起こすだけでもこんなに苦労するなんて、<br>　本格的なキャンプは大変なんだな……」": "「嗯，我看着呢。<br>不过光是生火就这么费劲，<br>真正的露营果然不简单啊……」",
    "「それは本当っすねー。<br>　まき割りから始めることになるとは思わなかったっすよ」": "「就是说啊～<br>没想到还得从劈柴开始呢」",
    "「わたしが用意した焚き木もあるんですけどね～。<br>　せっかくなら、不便を楽しんでもらった方が、<br>　キャンプの魅力が伝わると思いまして～」": "「其实我准备了现成木柴呢～<br>但想着让你们体验原始乐趣，<br>才能感受露营的魅力呀～」",
    "「確かに、普段と違う非日常感を楽しめてるっす。<br>　街にいたら、こんな手間をかけて火起こししないっすからね！」": "「确实能享受到和平时不一样的非凡体验呢。<br> 在城里的话，才不会这么费劲生火呢！」",
    "「苦労したぶん、きっと今夜の飯はうまいだろうな。<br>　ほら、マネが火を起こしてる間に食材は切っておいたぞ」": "「付出辛苦后，今晚的饭菜一定会更香吧。<br> 看，趁马奈生火的时候我把食材都切好了」",
    "「ありがとうございます、先輩！」": "「谢谢前辈！」",
    "「それじゃ、フライパンで炒めていきましょうか～。<br>　マネちゃん、よろしくお願いします～」": "「那我们就用平底锅开始炒菜吧～<br> 马奈酱，拜托你啦～」",
    "「はーい！　お任せくださいっす！」": "「好嘞！包在我身上！」",
    "「その間にわたしも、たき火でお魚を焼いていきますね～。<br>　川魚にはしっかり火を通さないと……」": "「趁这时间我也用篝火烤鱼吧～<br> 河鱼必须彻底烤熟才行……」",
    "「なかなかの大盤振る舞いだな」": "「真是相当丰盛啊」",
    "「食材は今夜中に使い切ってしまいたいですから～。<br>　それに、ふたりともお腹は空いてるでしょう？<br>　わたしもそうだから、わかりますよ～」": "「因为想今晚就把食材全部用完嘛～<br> 而且你们两个都饿了吧？<br> 我也一样，所以很理解哦～」",
    "「えへへ。そりゃもう、お腹ペコペコっすよ～」": "「嘿嘿～人家肚子早就饿得咕咕叫啦～」",
    "セザンヌとマネの笑顔が、たき火の優しい光に照らされるのを見ながら、<br>俺もしっかりと頷き返した。": "望着塞尚和马奈被篝火温柔光芒映照的笑脸，<br>我也郑重地点了点头。",
    "「マネちゃんが持ってきたマシュマロも、<br>　頃合いを見て焼いていきましょう～」": "「马奈酱带来的棉花糖，<br>　等火候合适时也烤来吃吧～」",
    "「待ってました！　楽しみっすー！」": "「就等您这句话！超期待的～！」",
    "「ふふっ、他のデザートも作ってみますか～？<br>　そんなに凝ったものじゃないですけど、パンケーキや、<br>　甘いクリームのホットサンドくらいなら簡単にできますよ～」": "「呵呵～要不要再试试其他甜点呀？<br>　虽然不是什么精致料理，<br>　但煎饼或奶油热三明治这种还是很容易做的～」",
    "「ほんとっすか！？<br>　キャンプってかなり制限があるかと思ってたんすけど、<br>　意外といろいろできちゃうもんなんすね……！」": "「真的吗！？<br>　还以为露营会受很多限制，<br>　没想到能玩出这么多花样啊……！」",
    "「わたしが知ってるものでよかったら、レシピもお教えしますよ～。<br>　せっかくできたキャンプ仲間ですからね～。<br>　もちろん、館長さんも」": "「要是不嫌弃我知道的菜谱，也可以教你们哦～<br>　毕竟难得成为露营伙伴嘛～<br>　当然也包括馆长先生」",
    "「キャンプ仲間か。それは光栄だ」": "「露营伙伴吗，真是荣幸」",
    "「ふふっ、では食べ頃のものから取り分けていきますね～。<br>　館長さん、お皿の準備をお願いします～」": "「呵呵～那我把火候刚好的食物先分出来啦～<br>　馆长先生，麻烦准备一下餐盘～」",
    "「っと、早いな！　すぐ用意する！」": "「哇、好快！马上准备！」",
    "「あ、マネちゃん。<br>　フライパンと火が近いので気を付けてくださいね～」": "「啊，马奈酱。<br>　平底锅离火很近要小心哦～」",
    "「は、はいっす！！」": "「好、好的！！」",
    "「お、美味しい……美味しすぎるっす……！<br>　これはハマっちゃいますよ……！」": "「呜、好吃……也太好吃了吧……！<br>　这会上瘾的……！」",
    "「あぁ……いつもより何倍も美味しく感じるな！<br>　なんというか、生きる喜びを味わっているというか……」": "「啊……感觉比平时美味好几倍！<br>　该怎么说呢，仿佛在品尝活着的喜悦……」",
    "「ふたりとも満足そうでよかったです～。<br>　わたしたちは自然と繋がっている……。<br>　この感覚を体験できるのはキャンプならではですね～」": "「两位能这么满足真是太好啦～<br>　我们与自然紧密相连……<br>　这种体验可是露营独有的呢～」",
    "バタバタする場面もあったが、<br>セザンヌ指導の元、みんなで作った料理を堪能した。": "虽然过程中有些手忙脚乱，<br>但在塞尚指导下，大家尽情享用了共同烹制的美食。",
    "慣れない環境での料理はなかなか難しく、<br>正直少し焦げたり崩れたりしたところもあったが、<br>それもむしろ特別な“味”だった。": "在不熟悉的环境下做饭确实困难重重，<br>老实说有些地方甚至烧焦或煮烂了，<br>但这反而成了独特的'风味'。",
    "「もぐもぐ……もぐ……はぁ……。<br>　私……今日の食事は一生忘れないっす！　自然の恵みに感謝っす！」": "「吧唧吧唧……咕嘟……哈啊……<br>　我……这辈子都不会忘记今天的饭！感谢大自然的恩赐！」",
    "「ふふっ、あらあらマネちゃん。<br>　口の周りについてますよ～」": "「呵呵～哎呀呀小马奈<br>　嘴角沾到食物啦～」",
    "「はは、がっつきすぎだな。気持ちはわかるが」": "「哈哈，吃得太急了吧。不过我能理解」",
    "「うぅ……お、お恥ずかしい……」": "「呜……好、好丢脸……」",
    "食事と片付けを終える頃には夜も更けて冷え込み始めており、<br>セザンヌが用意していたテントに、３人で寝ることにした。": "当收拾完餐具时夜色已深寒气渐起，<br>三人决定睡在塞尚事先搭好的帐篷里。",
    "「いや～セザンヌさんのテント、広々っすね！<br>　これなら３人でも余裕で寝られるっすけど……でも……」": "「哇～塞尚姐的帐篷好宽敞！<br>　睡三个人都绰绰有余……不过……」",
    "「マネちゃん、どうかしましたか～？」": "「小马奈，怎么啦～？」",
    "「い、いやー……このポジションで寝るのってどうなんすかね？<br>　私とセザンヌさんが、両側から先輩を挟むみたいになってますけど。<br>　男女入り乱れる形でいいんでしょうか……」": "「啊、啊这……这种睡姿不太好吧？<br>　我和塞尚姐这样从两边夹着前辈……<br>　男女混睡真的合适吗……」",
    "「ふふっ、わたしとマネちゃんのどっちか片方だけが館長さんの隣じゃ、<br>　不公平になっちゃいますから～。<br>　ね、館長さん？」": "「呵呵～如果只有我或者马奈单独睡在馆长旁边，<br>　岂不是太不公平啦～<br>　对吧馆长？」",
    "「お、俺に聞かないでくれ……」": "「别、别问我啊……」",
    "テントの中は比較的広いとはいえ、ふたりはすぐ両隣で横になっている。<br>左右から、それぞれとてもいい匂いがして、全く落ち着かない。": "虽说帐篷内部还算宽敞，但两人转眼就躺在了左右两侧。<br>从两边传来截然不同的好闻气息，让人完全无法平静。",
    "「キャルトちゃんとは、キャンプ中はいつも一緒に寝てますけど……。<br>　おふたりと一緒にテントで寝るのは新鮮な気分ですね～」": "「虽然和卡萝特露营时经常一起睡……<br>　但和两位同住帐篷还是头一回呢～」",
    "「私なんて、テントで寝ること自体慣れてないっすよぉ。<br>　はぁ、今夜は眠れないかもしれないっす……」": "「我连睡帐篷都不习惯呢……<br>　哈啊，今晚可能睡不着了……」",
    "「すー……すー……」": "「呼……呼……」",
    "眠れないかも――などと言っておいて、<br>マネはあっという間に安らかな寝息を立て始めていた。<br>それだけ今日は疲れていたのだろう。": "刚说完可能睡不着——<br>马奈转眼就发出了安稳的鼾声。<br>看来今天确实累坏了。",
    "こっちも疲れているのは同じだが、ふたりの存在を意識すると、<br>やはり眠れそうにはない。<br>それでも目を閉じ、なんとか眠ろうと意識を集中する。": "虽然我也同样疲惫，但意识到两人的存在后，<br>果然还是难以入眠。<br>即便如此仍闭目凝神，试图强迫自己入睡。",
    "「…………」": "「…………」",
    "そんな時、セザンヌがそっとテントを出ていった。<br>なにかあったのだろうか……？<br>気にかかり、後を追ってテントを抜け出す。": "这时，塞尚悄悄钻出了帐篷。<br>发生什么事了吗……？<br>放心不下，便跟着掀开帐帘追了出去。",
    "先に出ていったセザンヌを追って、静かにテントから這い出ると、<br>彼女はテントのすぐそばにイーゼルを立てかけ、<br>スケッチを始めようとしていた。": "循着先出去的塞尚踪迹轻手轻脚爬出帐篷，<br>发现她正在帐篷旁支起画架，<br>准备开始素描。",
    "どうして、わざわざこんな時間に？<br>……そう思ったが、彼女の視線の先を追って思わず息を呑む。": "为何偏要挑这个时间？<br>……正疑惑时，顺着她的视线望去不由屏住呼吸。",
    "美しく深く、夜空に散りばめられた宝玉のように輝く星々。<br>それを背にして連なる、壮大な山々……。": "深邃夜空中如宝石般璀璨的繁星。<br>连绵群山在星辉映衬下更显壮阔……",
    "「……とっても、いい夜ですよね～？」": "「……真是绝美的夜晚呢～？」",
    "「……！　気づいてたのか。<br>　すまない。邪魔するつもりはなかったんだが」": "「……！原来你发现了。<br>　抱歉，本没想打扰你」",
    "「ここしばらくはひとりでいることが多かったので、<br>　気配に敏感になってるだけですよ～。<br>　それに、邪魔なんかじゃありません」": "「最近经常独自一人，<br>　所以对气息比较敏感而已～。<br>　而且，你完全不是打扰哦」",
    "「むしろ、この風景を誰かと……。<br>　わたしにとって大切な誰かと、共有したかったくらいです～」": "「倒不如说……我正想和某人分享这般景致。<br>　想和对我而言重要的人共同感受呢～」",
    "「遥か遠くに輝く星々と、地上にそびえる山か。<br>　存在感のコントラストが美しいな」": "「遥远天际闪耀的群星，与地上耸立的山峦么。<br>　存在感的对比真是绝妙」",
    "「ええ……でも、それだけじゃないんです～。<br>　こんな風に、風景は時として変わっていきますけど、<br>　山はそこにあり続け、動くことはありません」": "「嗯……但不仅如此～。<br>　风景会随时间流转而变化，<br>　可山永远在那里岿然不动」",
    "「変わらずそこにあり続けるものを目にすると、<br>　とても安心できます……まるで全てを受け入れてくれるみたいで。<br>　大自然の包容力を感じるんです～」": "「每当目睹这些亘古不变的存在，<br>　就会感到无比安心……仿佛它们能包容万物。<br>　这就是大自然的胸襟呢～」",
    "「それと同じものを、わたしの絵を通じて表現してみたい……。<br>　だから自然を探求し、描き続けているんですよ～」": "「我想通过画作传递同样的感受……。<br>　所以才会不断探寻自然，持续创作下去～」",
    "セザンヌはまるで少女のように、目を輝かせてそう言った。<br>その表情から、今まで見たこともないほど強い意志を感じ、<br>色々なことに合点がいった気がした。": "塞尚如同少女般双眸发亮地说道。<br>那神情中流露出的坚定意志前所未见，<br>让我忽然明白了许多事。",
    "とりわけ、何日もキャンプから戻ってこないのは、<br>ここで極めて難しいテーマに挑戦しているからなのだと思えた。<br>芸術の追求に全てを注ぐ姿勢には感服させられる。": "尤其明白了她为何多日不归营地——<br>原来是在这里挑战极高难度的创作主题。<br>这般倾尽所有追求艺术的态度令人叹服。",
    "「……ちょっとぉ！<br>　ふたりともテントにいないと思ったら、なんの話してたんすか！？」": "「……喂～！<br>　我说你们两个不在帐篷里，原来是在聊什么呢！？」",
    "話し声を聞いて起きてきたのか、マネもテントから出てきた。<br>自分ひとり、のけ者にされたと思っているらしい。": "听到说话声醒来的马奈也钻出了帐篷。<br>似乎觉得自己被单独排除在外了。",
    "「セザンヌさんは、抜け駆けなんてしない人だと思ってたのに！<br>　ずるいっすよ～！」": "「我还以为塞尚姐不会做偷跑这种事呢！<br>　太狡猾啦～！」",
    "「ご、ごめんなさい～。でもちょっとお話ししてただけですよ。<br>　ほら、絵を描こうとしてたんです～。<br>　マネちゃんも一緒にどうですか？」": "「对、对不起嘛～。不过我们只是稍微聊了会儿。<br>　你看，正打算要画画呢～。<br>　小马奈也一起来吗？」",
    "「そんな言葉には騙されないっすよ！<br>　どんな話をしてたのか、根掘り葉掘り確かめるまでは……」": "「这种话可骗不了我！<br>　不把你们聊的内容刨根问底问清楚的话……」",
    "「あ……でも今の星空と山の風景、すっごいきれいじゃないっすか！？<br>　これは……確かに、絵を描かずにはいられないっすね！」": "「啊……不过现在的星空和山景，不是超级漂亮吗！？<br>　这确实……让人忍不住想画下来呢！」",
    "「ふふふっ。マネちゃんなら、そう言ってくれると思ってました～。<br>　ほら、隣へどうぞ～」": "「呵呵呵。我就知道小马奈会这么说～。<br>　来，坐我旁边吧～」",
    "「も～、セザンヌさんも人が悪いっすよ。<br>　こんな楽しいことするなら、最初から私も起こしてください」": "「真是的～塞尚姐也太坏心眼啦。<br>　有这么好玩的事就该早点叫醒我嘛」",
    "ウキウキしながらセザンヌの隣へ座るマネ。<br>さすがというべきか、どちらも根っからの画家なだけあって、<br>こういう時の同調は驚くほど早い。": "马奈兴高采烈地坐到塞尚身旁。<br>真不愧是骨子里的画家，两人在这种时候的默契程度快得惊人。",
    "その夜は、ふたりが楽しく語らいながら、<br>夢中でキャンバスに向かって手を動かすのを、<br>微笑ましい気持ちで眺めていたのだった。": "那天夜里，我怀着温馨的心情，<br>注视着她们愉快交谈的同时，<br>全神贯注在画布上挥动画笔的模样。",
    "後日――あの夜に描いた山の絵を持って、マネが美術館を訪れていた。": "数日后——马奈带着那晚所画的山景图造访了美术馆。",
    "「どうっすか、先輩！<br>　自分で言うのもなんですけど、今回の絵はなかなかの出来っすよ！」": "「前辈您看怎么样！<br>　虽然自己说有点那个，但这幅画完成度相当不错吧！」",
    "「おお……！　本当に素晴らしい出来栄えだな！<br>　これはすぐにでも美術館に飾らせてほしいくらいだ」": "「噢……！确实完成得非常出色！<br>　这水平简直想立刻挂到美术馆里展览」",
    "「えへへ～。そんなに喜んでもらえると、<br>　真っ先に先輩に見せに来た甲斐があったってもんっすよ！」": "「嘿嘿～。前辈这么喜欢的话，<br>　我第一时间拿来给您看就值啦！」",
    "「そうか、あの時の絵がもう完成したんだな……。<br>　セザンヌも、そろそろ描き上がった頃なんだろうか？<br>　マネ、なにか聞いてないか？」": "「是吗，那晚的画已经完成了啊……。<br>　塞尚那边应该也快画完了吧？<br>　马奈，有听说什么消息吗？」",
    "「あー……いえ、ちょっとは聞いてますけど……。<br>　たぶん、下絵くらいは終わった頃じゃないっすかね……」": "「啊——没、倒是稍微听说了一点……。<br>　大概…线稿阶段应该完成了吧……」",
    "「……え？　遅くないか？」": "「……咦？是不是有点太慢了？」",
    "マネが気まずそうに目をそらしながら答えた直後、<br>執務室のドアが勢いよく開き、キャルトが飛び込んできた。": "马奈尴尬地移开视线回答后不久，<br>办公室的门被猛地推开，卡萝特冲了进来。",
    "「館長～！　セザンヌちゃんのこと、<br>　連れ戻しに行ってもらえませんか！？」": "「馆长～！能不能请您去把塞尚带回来呀！？」",
    "「連れ戻しに……？<br>　キャルト、この間も同じことを言ってなかったか？」": "「带回来……？<br>　卡萝特，你之前不是也说过同样的话吗？」",
    "「あーそういえば、あのキャンプ場のことなんすけど……。<br>　先輩、どうなったかご存じっすか？」": "「啊说起来，关于那个露营地的事……<br>　前辈您知道后来怎么样了吗？」",
    "「いや、そういえば詳しくは聞いてなかったな……」": "「不，说起来我还没详细了解过……」",
    "「事件のことを知った地主が怯えて、あの土地を手放したんすよ。<br>　でも買い手がつかなくて、<br>　結局アテネス市で管理することになったんすけど……」": "「听说地主知道事件后害怕了，把那块地转手了。<br>　但是找不到买家，<br>　最后就由雅典娜市接手管理了……」",
    "「個人の土地じゃなくなったからか、<br>　セザンヌちゃん、以前にも増して遠慮がなくなっちゃって。<br>　余計あそこに入り浸るようになっちゃったんです！」": "「可能是因为不再是私人土地了，<br>　塞尚比以前更加肆无忌惮了。<br>　现在反而更频繁地往那里跑了！」",
    "「……そんなバカな」": "「……这也太离谱了」",
    "「お願いですから、連れ戻しに行ってあげてください。<br>　ほんとに、頼みますよぉ～！」": "「求求您了，去把他带回来吧。<br>　真的，拜托您啦～！」",
    "疲れ果てたキャルトの嘆く声が、再び美術館中に響き渡る。<br>その気持ちは、なんというか……痛いほどよくわかった。": "筋疲力尽的卡萝特哀叹声再次响彻整个美术馆。<br>那种心情，该怎么说呢……我简直感同身受。",
    "青空の下、今もキャンプを楽しんでいるであろう<br>セザンヌの姿を頭の中に思い描きながら、<br>俺はぐったりと机に突っ伏した……。": "想象着此刻仍在蓝天下享受露营的<br>塞尚的身影，<br>我有气无力地瘫倒在办公桌上……。"
}