{
    "輝く水面の上で": "在闪耀的水面上",
    "ミケランジェロとの楽しい時間は瞬く間に過ぎていって、<br>ナイトプールの施設も閉館時刻が迫りつつあった。": "与米开朗琪罗共度的愉快时光转瞬即逝，<br>夜间泳池设施也即将迎来闭馆时刻。",
    "「スタッフが閉館の呼びかけを始めているし、人も減ってきたな。<br>　名残惜しいが、そろそろ帰らないといけないか……」": "「工作人员开始广播闭馆通知，人也渐渐少了。<br>　虽然依依不舍，但差不多该回去了吧……」",
    "「……少し待ってろ、館長」": "「……稍等一下，馆长」",
    "そう言い置いて、ミケランジェロはどこかへ行ってしまった。<br>どうやら関係者のエリアに向かったようだが……。": "丢下这句话后，米开朗琪罗不知去向。<br>似乎是往工作人员区域去了……",
    "「待たせたな。この後、閉館してから数時間ほど、<br>　貸し切りで使っていいことになったぞ」": "「久等了。闭馆后几小时内，<br>　这里可以给我们包场使用」",
    "「頼んできたのか？<br>　そんな無茶、よく許してもらえたな……」": "「你去申请的？<br>　这种任性要求居然能被批准……」",
    "「信用と名声のたまものというやつだ。<br>　さっきは人が多くて気疲れしたが、これでくつろげるな」": "「这就是信誉和名声的力量吧。<br>　刚才人多眼杂让人疲惫，现在总算能放松了」",
    "しかし思い切ったことをするものだ。酔いが残っているのだろうか。<br>……それとも、ふたりきりになりたかったのか？": "真是大胆的举动呢。是酒劲还没过吗？<br>……还是说，其实是想和我独处呢？",
    "閉館時刻を過ぎて、ナイトプールがしんと静まり返る中、<br>ミケランジェロは水面に浮かぶ大きなフロートの上でくつろいでいた。": "闭馆时间已过，在静谧的夜泳池中，<br>米开朗琪罗正悠闲地躺在漂浮于水面的巨大浮垫上。",
    "「ひとりじゃ自由に動けないだろう。押してやろうか？」": "「一个人不方便移动吧？要我推你吗？」",
    "「ああ、助かる。<br>　こうやってぷかぷかと浮かぶのも、悪くない気分だ……」": "「啊，帮大忙了。<br>　这样随波漂浮的感觉……倒也不坏……」",
    "「……っ！？<br>　お、おい、どこを触ってる！？」": "「……！？<br>　喂、你摸哪里啊！？」",
    "手が滑り、意図せずしてミケランジェロの尻に触れてしまった。<br>慌ててフロートから手を離すが、もう遅い。": "手一滑，不小心碰到了米开朗琪罗的臀部。<br>慌忙从浮垫上缩回手，但为时已晚。",
    "「自分から押すと言い出したのは、これが目的だったのか！？<br>　……そ、そんなに触りたかったのか、お前はっ……」": "「主动说要推我……原来打的是这个主意！？<br>　……就、就这么想摸我吗，你这家伙……」",
    "ミケランジェロは顔を真っ赤にして怒っているように見えて、<br>その実、まんざらでもなさそうな反応だった。": "米开朗琪罗看似气得满脸通红，<br>但实际上似乎并不完全排斥这样的接触。",
    "「……ミケランジェロだって本当は、<br>　こういうことを期待して貸し切りにしたんじゃないのか？」": "「……米开朗琪罗其实也期待着这种事吧？<br>　所以才特意包场的不是吗？」",
    "「っ……！」": "「呜……！」",
    "どうやら図星だったようだ。そのかわいらしい反応に我慢できなくなり、<br>フロートに乗り込んでミケランジェロに覆いかぶさっていく。": "看来被说中了。面对他如此可爱的反应实在难以自持，<br>我爬上浮垫将米开朗琪罗整个笼罩在身下。",
    "「え？　お、おいっ、まさかここでする気か！？<br>　ちょ……こ、こらっ……！」": "「诶？喂、喂等等，难道要在这里做！？<br>　等……别、别闹……！」",
    "「か、考え直せ、おいっ……！　こんな目立つところで……。<br>　せめてプールサイドまで連れていくとか……」": "「给、给我等等啊喂……！在这种显眼的地方……<br>　至少也该把我抱到泳池边上去吧……」",
    "「スタッフも帰ったようだし、人目はまったくないからな。<br>　せっかくだから、普段できないことをしてみたくなった」": "「工作人员都走了，根本不会有人看见。<br>　机会难得，想试试平时做不到的事」",
    "「水の上で揺られながら愛し合うのもいいだろう？<br>　それに、ミケランジェロのここはもう濡れて――」": "「在水面上摇晃着缠绵也不错吧？<br>　而且，米开朗琪罗这里已经湿透——」",
    "「だあぁ！　うるさいうるさい、言うな、ばかっ！<br>　そんなにミケを辱めて楽しいか！？」": "「啊啊啊！闭嘴闭嘴，不许说，笨蛋！<br>　这样羞辱我就这么开心吗！？」",
    "「恥ずかしがるミケランジェロはかわいいからな」": "「害羞的米开朗琪罗真是太可爱了」",
    "「っ……ばか……。<br>　もう、好きにしろ……」": "「呜……笨蛋……<br>　随便你吧……」",
    "照れ混じりの、消え入りそうな声で文句を言いながらも、<br>ミケランジェロは自ら脚を開いて力を抜き、身を委ねてきた。": "虽然用带着羞意的微弱声音抱怨着，<br>米开朗琪罗却主动张开双腿放松身体，将自己完全交给了我。",
    "腰を揺らし、割れ目に肉棒をぬちゅぬちゅと擦りつけると、<br>プールの水とは明らかに違う、粘度の濃い液体が竿に絡んでくる。": "当我摆动腰部，将肉棒在他股间黏腻地摩擦时，<br>明显不同于池水的浓稠液体缠绕上了茎身。",
    "「ふああっ……！　あ、あっ……んううっ……。<br>　な、なんだか……妙に、ドキドキ、するっ……」": "「啊哈……！啊、啊……嗯呜……<br>　不、不知怎么……心跳得好厉害……」",
    "確かに、水に浮かんでいるだけの足場で腰を動かすと、<br>いつもと違う不安定な感覚にスリルを感じる気がする。": "确实，在漂浮的水垫上摆动腰肢时，<br>能感受到与平日不同的刺激感。",
    "「んん……か、館長……焦らすなっ……。<br>　ミケの準備はもうできてるから……早く……」": "「嗯……馆、馆长……别折磨我了……<br>　小米已经准备好了……快点……」",
    "切なげな吐息を漏らして懇願するミケランジェロの姿に、<br>こちらも我慢できなくなり、腰を突き出していった。": "看着他发出难耐喘息哀求的模样，<br>我也终于按捺不住，挺身而入。",
    "「ひぅ……！　んっ、んんんんっ……！！」": "「呜……！嗯、嗯嗯嗯……！！」",
    "「はっ……はぁっ……！　く、るし……っ！<br>　い、いつもより……大きく、ないか……これっ……」": "「哈……哈啊……！苦、苦死了……！<br>　今、今天怎么……比平时……还要大呢……这个……」",
    "「……さっきまでは人前だったから態度にも出さなかったが、<br>　ミケランジェロの水着姿を見た時から、ずっと我慢してたんでな」": "「……刚才在人前还强装镇定，<br>　但从看到米开朗琪罗穿泳衣那刻起，我就一直忍着呢」",
    "「っ～～！！<br>　お前……ミケの水着姿をそんな目で見てたのか……変態め……」": "「呜～～！！<br>　你这家伙……原来是用那种眼神看小米穿泳装的吗……变态……」",
    "「かわいい女の子の水着姿に興奮するのは、むしろ健全だろ」": "「看到可爱女孩子穿泳装会兴奋，这才是健全的反应吧」",
    "「か、かわいいとか言うなっ！<br>　そんなことでごまかされないからな！」": "「可、可爱什么的别乱说！<br>　这种话可糊弄不了我！」",
    "口ではそう言いながらも、ミケランジェロの膣内は<br>悦びを露わにするように収縮し締めつけてくる。": "嘴上虽然这么说着，米开朗琪罗的蜜穴却<br>如同表达喜悦般收缩绞紧起来。",
    "「……こっちが大きいというより、ミケランジェロの方こそ、<br>　いつも以上に興奮して締めてるんじゃないか？」": "「……与其说是我变大了，<br>　不如说是米开朗琪罗比平时更兴奋才会夹得这么紧吧？」",
    "「なっ！？　そ、そんなわけあるかっ！<br>　お前が勝手に大きくしてるだけだ！」": "「哈！？胡、胡说八道！<br>　明明是你自己擅自变大的！」",
    "「い、いいから、さっさと動け……！<br>　このままでいると、ミケもお前も切なくてつらいだろ……」": "「别、别废话了，快点动啊……！<br>　再这样下去，小米和你都会难受得要死吧……」",
    "いつもながら素直になれないミケランジェロを微笑ましく思いつつ、<br>そのリクエストに応え、腰を動かし始める。": "看着一如既往不肯坦率的米开朗琪罗，我暗自好笑，<br>同时应她的要求开始摆动腰肢。",
    "「ひうう……っ！　あっ、あ……んん、ふああっ……！<br>　お、ちんちん……おっき、ぃっ……あぁぁっ！」": "「呜嗯……！啊、啊……嗯嗯，呜啊……！<br>　好、好大……顶到了……啊啊啊！」",
    "「ミケの、なか、みちみち拡げてっ……。<br>　ふううぅっ！　んぁぁっ、やぁ……にゃっ、あっ！」": "「把小米里面、撑得满满的……。<br>　呜嗯嗯！啊啊、呀……不要、啊！」",
    "不安定なフロートの上での動き方にはまだ慣れず、<br>ゆっくりとした動作になってしまう。": "还不适应浮板上的不稳定姿势，<br>动作只能缓慢进行。",
    "それでも新鮮なシチュエーションが刺激を強めているのか、<br>ミケランジェロは甘い声をあげて敏感な反応を返してきた。": "但或许是新奇场景增强了刺激感，<br>米开朗琪罗发出甜腻的呻吟声，反应愈发敏感。",
    "「ひぁっ、あ、ぁっ、くぅんっ……く、ぁぁっ！<br>　館、長っ……おちんちんが、深く、刺さってぇ……あぁっ！」": "「呀啊、啊、嗯呜……咕嗯！<br>　馆、长……顶到最里面了……啊啊！」",
    "「ずぷ、ずぷって、ミケの奥まで、きてるっ……！<br>　ううぅ、はっ、んはぁっ……！」": "「噗嗤、噗嗤地、顶到小米最里面了……！<br>　呜嗯、哈啊、嗯哈啊……！」",
    "美しい光源に彩られたプールの上で乱れるミケランジェロの姿は、<br>幻想的な美しさを感じさせるものだった。": "在绚丽光影点缀的泳池里凌乱的米开朗琪罗，<br>浑身散发着梦幻般的美感。",
    "この非日常的な空間の中でひとつになっているという事実が、<br>いっそうの興奮をもたらし、彼女を求める想いを強くさせていく。": "在这非日常空间里紧密结合的事实，<br>催生出更强烈的兴奋感，令占有她的欲望愈发炽烈。",
    "「ひゃううっ……！　なかで、びくんって……跳ねて……！<br>　くぅっ、あっ、おまんこ、そんな、かき回すなぁ……！」": "「咿呀呜……！里面、一抖一抖地……跳动着……！<br>　呜嗯、啊、小穴不要、这样搅弄呀……！」",
    "「もっと、館長のおちんちん……ほしく、なっちゃうだろぉっ……！<br>　奥まで、強く……突いて、ほしいって……！」": "「人家会、更想要馆长的肉棒嘛……！<br>　想要你、用力顶到最深处……！」",
    "体勢的に自分からはあまり動けないのか、<br>ミケランジェロはもどかしげに腰を小さく揺らしながら喘ぐ。": "或许是受姿势所限难以主动动作，<br>米开朗琪罗焦躁地小幅扭腰喘息着。",
    "「焦らしてないで、もっと……もっと動けっ……！<br>　ミケのおまんこ、好きに使って、気持ちよくなっていいからっ……」": "「别吊胃口了、再动快些……！<br>　小米的小穴随你怎么玩、让人家舒服就好啦……」",
    "「いっぱい、激しく動いて……。<br>　気持ちよく、して、くれっ……！」": "「用力地、猛烈动作吧……。<br>　让人家、好好享受嘛……！」",
    "切なさに震える声でおねだりされ、ぞくぞくと興奮が湧きあがった。<br>動き方のコツを掴んできたこともあって、一気に腰振りを激しくする。": "她用颤抖着渴求的声音撒娇，令我浑身燥热兴奋不已。<br>随着逐渐掌握抽插节奏，猛然加快了腰部的摆动幅度。",
    "「ふぁあああぁっ！！　あっ、にゃっ、はぁぁぁっ！<br>　ひぅっ、くっ、んぅうううっ！」": "「咿呀啊啊啊！！啊、那、哈啊啊啊！<br>　噫呜、咕、嗯呜呜呜！」",
    "腰に腰を打ちつけるように抜き差しのストロークを大きくし、<br>動く速度もあげていくと、ミケランジェロの声はひときわ甘くなった。": "大幅摆腰撞击着臀瓣进行深抽猛送，<br>随着动作速度不断提升，米开朗琪罗的呻吟愈发甜腻撩人。",
    "「んあっ……！　すご、ぉっ、おっきい、おちんちん、がぁっ！！<br>　ミケのなか、ぐぢゅぐぢゅ、こすれてぇっ……！」": "「嗯啊……！好大、噢、馆长的肉棒、顶到……！<br>　小米里面、咕啾咕啾、被摩擦着呀……！」",
    "「うぁっ、あ、あぁぁ、はぁっ、あふぅっ！<br>　んく、ううっ、あ、はぅぅ、っくぅぅんっ！！」": "「呜哇、啊、啊啊、哈啊、咿呜！<br>　嗯咕、呜呜、啊、哈呜、要去了啦！！」",
    "ミケランジェロの喘ぎ声が大きく高くなっていくほどに、<br>接合部からびしゃびしゃと溢れる愛液の量も増していく。": "米开朗琪罗的娇喘声越是高亢激烈，<br>交合处溢出的爱液便越发泛滥成灾。",
    "「ミケランジェロのおまんこ、すっかり大洪水だな……？<br>　激しく突かれるのがそんなに気持ちいいのか？」": "「米开朗琪罗的小穴，简直泛滥成灾了呢……？<br>　被这么猛烈抽插就这么舒服吗？」",
    "「うぅっ……！　ち、ちが……っ！<br>　これは、そのっ、プールの水で、あぁっ、濡れてるだけだっ……！」": "「呜嗯……！才、才不是……！<br>　这是、那个、泳池的水、啊哈、弄湿的而已啦……！」",
    "意地悪く囁くと、ミケランジェロは赤面して半泣きになりながら、<br>この期に及んで無理のあるごまかし方をしてきた。": "我使坏地低声耳语，米开朗琪罗顿时面红耳赤带着哭腔，<br>都到这种时候了还在硬找些牵强的借口。",
    "「そうか、プールの水が入り込んでるのか……。<br>　だったら、全部かき出してやらないとな」": "「是吗，原来是泳池的水流进去了啊……<br>　那可得全部帮你掏干净才行」",
    "「はぁっ……は？　……んんんうっ！？<br>　なっ、急に、やめ、んぉっ！？」": "「哈啊……诶？……嗯嗯呜！？<br>　突、突然停下、呜哦！？」",
    "更に深くまで届くように勢いをつけて腰を突き出し、<br>カリ首の段差で愛液をかき出すように膣襞を激しくこそいでやる。": "为了让肉棒能顶到更深处的花心，我猛然发力挺腰，<br>用冠状沟的棱角激烈刮蹭着阴道褶皱，将蜜液尽数捣出。",
    "「あぁ……っ！　おぐっ、奥ばっか、やめ、ぇっ！　ひぃっ！<br>　あっ、んあっ！　あふっ！　ぐっ！　んひぅううぅっ！」": "「啊……！呜咕、老是顶、最里面、不要、噫！<br>　哈啊、嗯啊！溢出来了！咕！嗯咿呜呜呜！」",
    "「あぁっ、このっ、そんにゃ、ことで、ミケが、負けると……あぁんっ！<br>　ふううぅっ、ひんっ！　うあっ、あっあっ、ふぁあっ！」": "「啊啊、这种、事情上、小米才不会、认输……啊嗯！<br>　呼呜呜、咿嗯！呜啊、哈啊、呀啊！」",
    "意地を張って耐えようとするミケランジェロだったが、<br>奥を突かれるたびにその身体は震え、膣内の収縮も激しくなっていく。": "虽然米开朗琪罗倔强地试图忍耐，<br>但每次被顶到深处时娇躯都会颤抖，阴道内的紧缩也愈发剧烈。",
    "「ふぅっ、あ、あ、ぁっ、やめ、も、やめろ、あっ、おかしくなりゅっ！<br>　う、あぁっ……おちんちん気持ちよすぎて、だめになるぅっ！」": "「呼呜、啊、啊、呀、停下、快停下、要、变得奇怪了！<br>　呜、啊啊……鸡巴太舒服了、要坏掉了啦！」",
    "「あっ、うそっ、水とか言ったの、嘘だ！　<br>　館長のおちんちんっ、気持ちよくて、濡れちゃって……」": "「啊、骗人的、说什么水啊都是谎话！<br>　馆长的肉棒、太舒服了、人家都湿透了……」",
    "「うあっ、んぅ、もうイきそうになってるからぁ！<br>　だから、それ以上は――んんっ……うぅ、あぁぁぁっ！？」": "「呜啊、嗯唔、已经快要去了啦！<br>　所以、不要再继续——嗯嗯……呜、啊啊啊！？」",
    "ミケランジェロは必死でとめようとしていたが、完全に逆効果だ。<br>そんなことを言われて冷静でいられるわけがない……！": "米开朗琪罗拼命想要阻止，却完全是反效果。<br>听到这种话怎么可能保持冷静……！",
    "快感に翻弄されるミケランジェロを愛おしく思いながら、<br>このまま絶頂へ駆け上がるように、腰の動きを更に速めていく。": "我怜爱地看着被快感玩弄的米开朗琪罗，<br>为了让高潮来得更猛烈，腰部的动作越发加快。",
    "「うぁああっ！　あっあっ、はぁっ！　んっぐぅっ、館長っ！<br>　だめ、ほんとっ、だめだ、もうっ、そんなにしたらっ！」": "「呜啊啊啊！　啊、啊、哈啊！　嗯咕、馆长！<br>　不行、真的、不行了、别再这样弄了啦！」",
    "「あっあっ、イっちゃうっ、イくっ！　すごいの、くるっ！<br>　がまん、できにゃぃっ、おちんちんに、イかされるぅっ！！」": "「啊、啊、要去了、要去了！　好厉害的感觉来了！<br>　忍不住了啦、要被肉棒弄到高潮了！！」",
    "「うぁっ、はぁぁっ！　あっ！　にゃっ！　んゃあっ！　館長、もっ！<br>　だして、くれっ！　ミケだけじゃ、いや、だぁっ！」": "「呜哇、哈啊啊！　啊！　别！　呀啊！　馆长也一起！<br>　射出来嘛！　只有小米一个人太狡猾了啦！」",
    "「んぁ……っ、イくっ、いっしょに、ほしいっ！　館長！　出せっ！<br>　ミケの、おまんこにっ……！　あっあっあっ、あっ……ぅああぁぁぁっ！！」": "「嗯啊……っ、要去了、想要一起高潮啦！馆长！射进来吧！<br>　射进小米的小穴里……！啊啊啊……呜啊啊啊啊！！」",
    "「んん……はぁ……あぁ……ふぅ……。<br>　いっしょに、イケた……」": "「嗯……哈啊……啊……呼……<br>　一起、高潮了……」",
    "共に達することができた喜びに、ミケランジェロは甘い吐息を漏らした。": "在共同抵达极乐的喜悦中，米开朗琪罗漏出甜美的喘息。",
    "「はぁ、はぁ……っ。すごく、興奮した……。<br>　貸し切りにしてくれてありがとうな、ミケランジェロ……」": "「哈啊、哈啊……。太、太兴奋了……<br>　谢谢你包场陪我，米开朗琪罗……」",
    "「ん……」": "「嗯……」",
    "感謝を伝えると、ミケランジェロは照れたように視線を逸らす。": "听到感谢的话语，米开朗琪罗害羞地移开视线。",
    "「ま、まぁ……今まではどちらかの自室でしか、<br>　したことがなかったからな。こういう趣向もいいだろう……」": "「嘛、嘛……之前都只在各自房间里<br>　做过。偶尔换这种情调也不错……」",
    "「……今までした時のこと、すべて覚えてくれているんだな」": "「……原来你记得我们每次缠绵的细节啊」",
    "「あ、当たり前だっ。<br>　……忘れられないくらい、いつも気持ちいい、から……」": "「当、当然记得。<br>　……因为每次都舒服得、让人忘不掉……」",
    "答えながら余計に恥ずかしくなっているのか、<br>ぼそぼそとぎこちない口調になる様子が本当にかわいらしい。": "回答时似乎愈发羞赧，<br>支支吾吾的笨拙语调显得格外可爱。",
    "「おかげで、いい思い出ができたな。<br>　次の夏もまた一緒に来よう」": "「托你的福，留下了美好回忆呢。<br>　明年夏天也一起来吧」",
    "「……ふんっ。考えておいてやる……」": "「……哼。我会考虑的……」",
    "そう答えて、ミケランジェロは頬を緩める。<br>言葉自体はそっけなく聞こえるが、その声には嬉しさが滲んでいた。": "这样应答着，米开朗琪罗放松了紧绷的脸颊。<br>虽然措辞听起来冷淡，声线里却渗出掩不住的欢喜。",
    "この反応なら、誘えばまた乗り気になって一緒に来てくれるだろう。<br>次の夏が今から待ち遠しく思えた……。": "看这反应，下次邀约想必也会欣然同往吧。<br>此刻竟已开始期盼来年盛夏……"
}