{
    "踊り子はひとり": "舞娘只身一人",
    "舞踏会から戻り、ソファーにムーランを横たえる。": "从舞会回来后，我让穆兰躺在了沙发上。",
    "「うーん……むにゃむにゃ……。<br>　もう食べられないのだ……」": "「唔……好空虚……。已经吃不下了……」",
    "本当にこんな寝言を言う子、初めて見た……。<br>いったいどんな夢を見ているのやら。": "我还是第一次看到有人讲这种梦话……。",
    "「閃いたのだーっ！」": "「我灵光一闪了！」",
    "「うわっ、びっくりした！」": "「哇，吓我一跳！」",
    "「カンチョーの言うとおりだったのだ！<br>　ぐっすり眠ったら頭の中がスッキリしたのだ！<br>　おかげでぜんぶわかったのだ！」": "「馆长说得没错！只要睡个好觉，脑袋就会变得很清醒！多亏了馆长，我全都想明白了！」",
    "「それは良かったが……いったいなにを悩んでいたんだ？」": "「那就好……不过，你到底在烦恼什么？」",
    "「帰り道で見かけた女の子、覚えてるのだ？<br>　貴族じゃないから、プロじゃないから踊れないって言ってた子」": "「你还记得我在回程路上看到的那个女孩吗？她说自己不是贵族，不是专业的舞者，所以不能跳舞」",
    "「なんであの子は踊っちゃいけないんだろうって、<br>　ずっと考えてたのだ」": "「我一直在想，为什么她不能跳舞」",
    "「それは……今ムーランが言った通りだろう。<br>　貴族の催しなんだから、名のある踊り子が参加するわけだ。<br>　踊る資格を持っているムーランはすごいと思うが」": "「这个……就像你刚才说的那样吧。因为那是贵族举办的舞会，所以只有知名的舞者才能参加。我觉得有资格跳舞的你很厉害」",
    "「シカクもサンカクも関係ないのだ！<br>　踊るのに、そんなもの必要ないと思うのだ！」": "「这和身份地位无关！跳舞不需要这些东西！」",
    "「ワタシ、踊るの大好きだから、ちょっと悲しかったのだ。<br>　踊りたくても踊れない人がいっぱいいるのだ。<br>　自分が踊れなくなったらって思ったら、とても辛いのだ」": "「我最喜欢跳舞了，所以觉得有点难过。有很多人想跳却不能跳。一想到自己不能跳舞，我就很难过」",
    "「……あぁ、その気持ちはわかる」": "「……嗯，我能理解你的心情」",
    "「けど、あの舞踏会はあの貴族が主催したものだ。<br>　あの貴族が踊って欲しいと思った人を招いたんだよ。<br>　わざわざお金を出して、舞台を整えて、食事も用意して――」": "「但是，那个舞会是那个贵族主办的。他邀请了他想邀请的人来跳舞。他特地花钱准备舞台，还准备了食物——」",
    "「うん、それもわかってるのだ。<br>　パーティーに好きな人を呼ぶのは、当たり前なのだ」": "「嗯，这个我也知道。邀请喜欢的人参加派对，这是理所当然的」",
    "「だから、今度はワタシが招待したいのだ！<br>　あの女の子だけじゃなくて、踊りたい人みんな！<br>　シカクとか関係なく、踊りたいキモチがある人、全員だ！」": "「所以，这次我想邀请大家！不光是那个女孩，还有所有想跳舞的人！和身份地位无关，只要想跳舞，我都会邀请！」",
    "「…………なるほど、その気持ちはわかった」": "「…………原来如此，我理解你的想法了」",
    "「わかってくれるのか！？<br>　さっすがカンチョー！」": "「你能理解我吗！？　不愧是校长！」",
    "「だけど、気持ちだけではどうにもならないこともある。<br>　招待するとして、どこに？<br>　それに集めるには人員やお金もかかる」": "「但是，有些事情不是有心就能办到的。就算要邀请大家，你又打算在哪里举办？而且要召集人手和筹备资金也是个问题」",
    "「うう……そうなのだ……。<br>　エラい人は、お金を持ってるから好きな人を呼べるのだ……」": "「唔……是啊……。有钱人可以邀请自己喜欢的人……」",
    "「ワタシ、お金持ってない……。<br>　こないだ働いた時にもらった銀貨5枚しか……」": "「可是我没有钱……。只有之前工作时拿到的五枚银币……」",
    "「うーん、ちょっと足りないかな……」": "「唔，有点不够啊……」",
    "「イベントを開きたいけど、予算や人員が足りない――<br>　それなら解決方法はひとつね」": "「想举办活动，但是预算和人手不足——这样的话，解决方法只有一个」",
    "「誰だっ！？」": "「是谁！？」",
    "「足りないなら、足りているところから捻出すればいいのよ」": "「不够的话，从够的地方挤出来就行了」",
    "「な、なんだって！？」": "「你、你说什么！？」",
    "「…………どーゆーことなのだ？」": "「…………这是什么意思？」",
    "そして、数週間後――": "然后，几个星期后——",
    "「ん？　なに？<br>　なんだか賑やかな音が聞こえるけど……」": "「嗯？什么？怎么好像听到很热闹的声音……」",
    "「お祭りかな？　行ってみようよ！」": "「是祭典吗？我们去看看吧！」",
    "「あ、こら、待ちなさい！」": "「啊，喂，等一下！」",
    "「うわぁ！　踊ってる！<br>　おかーさん見て、舞踏会だよ！」": "「哇！他们在跳舞！妈妈快看，是舞会！」",
    "「本当ね……。<br>　こんな広場で舞踏会だなんて、初めて見るわ」": "「真的呢……。我第一次看到在广场上举办的舞会」",
    "「い、いいのかしら、私達なんかが見ていて……」": "「我、我们这样的人可以看吗……」",
    "「うわぁ……いいなぁ……！<br>　わたしもあんなふうに踊れたらなぁ……」": "「哇……真好……！要是我也能那样跳舞就好了……」",
    "「踊りたいのか？」": "「你想跳舞吗？」",
    "「わっ、びっくりしたぁ！」": "「哇，吓我一跳！」",
    "「えへへっ、踊りたいなら、踊ればいいのだ。<br>　さ、こっちに来るのだ！」": "「嘿嘿，想跳舞的话，就去跳吧。来，到这边来！」",
    "「え、ええ……！？<br>　でもわたし、踊り子じゃないし、服だってこんな――」": "「哎，哎哎……！？可是，我又不是舞者，而且衣服也是这种——」",
    "「カンケーないのだ！<br>　あっちにいる人を見てみるのだ！」": "「没关系！你看看那边的人！」",
    "「手や足だけじゃなくて、身体ぜんぶ使うのー！？<br>　こんなのむずかしいよー！」": "「不光是手脚，还要用上全身吗！？好难啊！」",
    "「初めて踊ったけど、た、大変ね……でも、楽しい！<br>　やってみないと分からないものね！」": "「虽然我是第一次跳舞，但、但是好累啊……不过，好开心！不跳一跳还真不知道！」",
    "「ここは誰でも踊れるのだ！<br>　どんな人も、どんな服でも、オールオッケーなのだ！<br>　踊りたいと思えば、すぐに踊っていいのだ！」": "「这里谁都可以跳！不管是谁，不管穿什么衣服，全部都可以！只要想跳，随时都可以跳！」",
    "「わ、わたしも……いいの！？」": "「我、我也可以……跳吗！？」",
    "「もちろんなのだ！<br>　それに、そっちの人も！」": "「当然可以！还有那边的那位！」",
    "「え、わ、私も！？<br>　でも、こんな年だし……」": "「哎，我、我也可以！？可是，我都这把年纪了……」",
    "「トシも関係ないのだ！」": "「年龄也不是问题！」",
    "「そうだよ！<br>　おかーさん、一緒に踊ろう！」": "「就是啊！妈妈，一起来跳舞吧！」",
    "「……そ、それなら、少しだけね」": "「……那、那就跳一会儿吧」",
    "「あはは、やったぁ！」": "「哈哈哈，太好了！」",
    "「……みんな楽しそうね」": "「……大家好像都很开心啊」",
    "「本当にありがとう。<br>　おかげでイベントを開催できた」": "「真的非常感谢您。多亏了您，我们才能举办这次活动」",
    "「この広場はよく空いてるから、イベントをねじ込みやすいのよ。<br>　それに機材も必要ないから、市の予算も驚くほど安いの。<br>　私がしたことは予定表の記入くらいよ」": "「这个广场经常空着，所以很容易就能举办活动。而且也不需要器材，市政府的预算也少得惊人。我做的工作就只有填写预定表而已」",
    "「それでも、ありがとう」": "「即便如此，我也要感谢您」",
    "「……いいのよ、こうしてみんなが楽しめる場は必要だもの。<br>　今後もこういう催しを検討してもいいかもね」": "「……没事的，大家需要这样的娱乐场所。以后也可以考虑举办类似的活动」",
    "「おーい！　カンチョー！　アングル！<br>　そんなところでなにをしているのだ？」": "「喂！馆长！安格尔！你们在那里干什么呢？」",
    "「ほら、みんなで踊るのだ！<br>　こっちに来るのだっ！」": "「来，大家一起跳舞吧！<br>　快来这边！」",
    "「え、で、でも、私は――」": "「哎，可、可是，我——」",
    "「カンチョーに聞いたのだ！<br>　前にワタシみたいな服を着て踊ったことがあるって！」": "「我听校长说了！<br>　你以前穿着和我一样的衣服跳过舞！」",
    "「…………館長？」": "「…………馆长？」",
    "「……あー」": "「……啊——」",
    "「ほ、ほら、ムーラン。<br>　踊るだけじゃなくて、あっちに食事も用意してあるぞ。<br>　ミエーレがガレットを焼いてくれたんだ」": "「来、来吧，穆兰。」",
    "「ガレット！？<br>　食べるのだーっ！」": "「格雷托！？　快吃啊！」",
    "身分も、国籍も、服装も、経験も。<br>一切関係のない、ただ踊り、楽しむだけの集まり。": "无论身份、国籍、服装、经验，全都无关紧要，只是单纯享受跳舞乐趣的聚会。",
    "それなのに、最終的には広場を埋め尽くすほどの祭りになった。<br>巧拙も関係なく、ただ踊りたいから踊る人が集まって。": "尽管如此，最后却演变成几乎填满广场的庆典。无关乎技巧好坏，只是因为想跳舞而聚集的人们。",
    "自由に踊る市民は、やがて疲れて踊りを止める。": "自由跳舞的市民，最后因为疲累而停下舞步。",
    "中には座ったまま歌ったり、楽器を奏でる者もいるが、<br>日が暮れると腰を上げて家路についていく。": "其中也有人坐着唱歌或演奏乐器，不过太阳下山后就起身踏上归途。",
    "解散の号令もない。<br>誰でも自由に参加して、自由に帰っていい。<br>そういうイベントだ。": "也没有解散的号令。",
    "やがて――": "终于——",
    "「……………………」": "「……………………」",
    "「さ、そろそろ帰ろうか」": "「好了，差不多该回去了」",
    "「…………ん」": "「…………嗯」",
    "「楽しかったなぁ、賑やかで。<br>　アングルにも今度またお礼を言わないとな」": "「真开心啊，热闹极了。下次得再跟安格尔回礼才行」",
    "「うん…………」": "「嗯…………」",
    "「どうしたんだ？」": "「怎么了？」",
    "「……みんな、楽しんでくれてよかったのだ。<br>　ワタシも今日は本当に、本当に幸せな気持ちになったのだ」": "「……大家能玩得开心真是太好了。我今天也真的，真的感觉很幸福」",
    "「でも……みんな帰っちゃうのだ。<br>　友達みんないなくなって……。<br>　ワタシは……ひとりぼっちになっちゃうのだ……」": "「但是……大家都要回去了。朋友都不在了……我……又要变成孤零零一个人了……」",
    "ムーランがこちらの身体にしがみつく。<br>いつもの元気はなく、腕の震えが伝わってくる。": "穆兰紧紧抱住了我。她没有平时那么有精神，手臂的颤抖传了过来。",
    "「……そうだな。<br>　楽しい時間が、楽しい友達がいなくなるのは寂しいよな」": "「……是啊。快乐的时光，快乐的朋友都消失了，会感到寂寞啊」",
    "「わかったよ、今日はずっと一緒だ」": "「我知道了，今天就一直在一起吧」",
    "「……ほんと？」": "「……真的？」",
    "「ああ。だから寂しくないぞ。<br>　それに――」": "「是啊。所以不会寂寞哦。而且——」",
    "「寂しくなったら、また一緒に踊ればいい。<br>　だろ？」": "「寂寞的话，再一起跳舞就好了。对吧？」",
    "「……………………！」": "「……………………！」",
    "「うんっ！」": "「嗯！」",
    "ムーランと手を繋いで、美術館に戻る。<br>少々肌寒い夜だったが、熱い体温がそれを忘れさせてくれた――": "我牵着穆兰的手，回到了美术馆。虽然是有些寒冷的夜晚，但火热的体温让我忘记了寒冷——"
}