{
    "いずれ、嫌でも": "总有一天，即使不愿意",
    "――デューラーとカラヴァッジオの暴走を鎮めたダヴィンチは、<br>部屋の中でひとり、キャンバスに向かっている。<br>筆の走る音のほか、部屋にはときおり彼女の独り言が響く。": "——平息了杜拉和卡拉瓦乔的暴动后，达芬奇独自在房间里面对画布。除了运笔的声音之外，房间里不时响起她的自言自语。",
    "「あのふたりにはとんだ迷惑をかけられたが、<br>　収穫がなかったわけではない」": "「虽然那两个人给我添了不少麻烦，但是……<br>　我也并非毫无收获」",
    "「特に、夢幻美術館の新しい館長――<br>　彼と話すことができたのは幸いだった」": "「尤其是梦幻美术馆的新馆长——<br>　能和他交谈，我感到非常幸运」",
    "「初々しい情熱、そして仲間を大切にする心……。<br>　なるほど、藝術家たちからの信頼も厚そうだ」": "「青涩的热情，以及珍视同伴的心……<br>　原来如此，难怪艺术家们对他如此信任」",
    "――彼女はパレットを持ち替えると、隣のキャンバスに移動する。<br>先ほどまで色を塗っていた絵にはもう一瞥もしない。": "——她换了一块画板，移动到隔壁的画布。",
    "――この部屋にはイーゼルに立てかけられたキャンバスが３０枚ある。<br>そのどれもが、今まさに制作中の作品だ。": "——这个房间里有三十幅立在画架上的画布。每幅都是正在制作中的作品。",
    "――制作を同時進行するのは藝術家にとって珍しいことではない。<br>しかし、３０もの絵の間を次々と移動し、<br>機械のように着色するさまは、見る者に畏怖の念を抱かせるだろう。": "——同时进行创作对艺术家来说并不稀奇。但是，她却在三十幅画之间来回移动，像机器一样给画上色。这副景象，想必会让看到的人心生畏惧。",
    "「だが――お前は間違っている。<br>　決定的に、どうしようもなく、はっきりと間違っているのだ」": "「但是——你错了。」",
    "「そう、お前は甘すぎる……。<br>　人の愚かさを、芸術の儚さを、なにもわかっていない。<br>　愚昧なる民より遠ざけねば、芸術はすぐに腐敗する……！」": "「没错，你太天真了……。你根本不懂人类的愚蠢，不懂艺术的虚幻。如果不远离愚昧的民众，艺术很快就会腐败……！」",
    "――ダヴィンチはキャンバスから離れ、机に移動する。<br>そして眉ひとつ動かすことなく、<br>騎士団の運営方針に関する書類を作成する。": "——达芬奇离开画布，走向桌子。然后眉头都不皱一下，开始制作有关骑士团营运方针的文件。",
    "――絵の具が乾く間に別の作品にとりかかる。<br>それでも時間があれば、その合間に雑事をこなす。": "——在颜料干透的时候，她开始着手其他作品。如果还有时间，她就利用这段时间处理杂事。",
    "――彼女にとってそれは、あまりに当たり前の行動であり、<br>その器用さに周囲の人間が驚いても、<br>彼女はその理由を理解できなかった。": "——对她来说，这是再自然不过的行为。即使周围的人对她灵巧的手艺感到惊讶，她也无法理解其中的原因。",
    "「デューラーが言っていたな。<br>　ミケランジェロは騎士団の人員確保に疑念を抱いていたと」": "「杜拉说过。米开朗基罗对骑士团的人员招募抱有疑虑。」",
    "「ミケランジェロも未熟であれば、<br>　あの館長もやはり未熟ということだろう」": "「如果米开朗基罗还不成熟，那么那个馆长肯定也不成熟。」",
    "「お前たちは死の芸術の脅威を軽視しすぎている」": "「你们太小看死之艺术的威胁了。」",
    "――そう呟くとダヴィンチはふたたび立ちあがり、<br>目の前に並ぶ３０枚のキャンバスに向き直った。": "——达芬奇如此低语，然后再次起身，重新面对眼前并排的三十幅画布。",
    "「いずれ、嫌でもわかるさ。<br>　そのとき夢幻美術館と新藝術騎士団がどのような形で相まみえるか。<br>　それは私にもまだわからないがね」": "「总有一天，你们会明白的。虽然我也不知道到时候梦幻美术馆和新艺术骑士团会以什么样的形式相遇。」",
    "――ダヴィンチはおもむろにペインティングナイフを手に取ると、<br>目の前の画布に突き立てる。<br>そして同じ動作を、他何枚かの作品にも繰り返す。": "——达芬奇缓缓拿起画刀，刺向眼前的画布。然后又在其他几幅作品上重复同样的动作。",
    "「凡作に価値はない」": "「凡作没有价值」",
    "――それは怒りに任せた行動ではなかった。<br>ただ、納得のいかなかった“凡作”が破棄されただけ。": "——那并不是因为愤怒而做出的行动。",
    "――それから彼女が眠るまで、<br>部屋に響くのは筆が画布を擦る静かな音だけだった。": "——在那之后，直到她睡着为止，房间里只回荡着画笔在画布上摩擦的安静声响。"
}