{
    "いずれ、嫌でも": "总有一天，即使不愿意",
    "――デューラーとカラヴァッジオの暴走を鎮めたダヴィンチは、<br>部屋の中でひとり、キャンバスに向かっている。<br>筆の走る音のほか、部屋にはときおり彼女の独り言が響く。": "——达芬奇平息了杜拉和卡拉瓦乔的暴走，<br>独自一人在房间里面对着画布。<br>除了画笔的声音，房间里偶尔还回响着她的自言自语。",
    "「あのふたりにはとんだ迷惑をかけられたが、<br>　収穫がなかったわけではない」": "「虽然那两个人给我带来了不少麻烦，<br>　但也不是没有收获」",
    "「特に、夢幻美術館の新しい館長――<br>　彼と話すことができたのは幸いだった」": "「特别是梦幻美术馆的新馆长——<br>　能和他交谈真是幸运」",
    "「初々しい情熱、そして仲間を大切にする心……。<br>　なるほど、藝術家たちからの信頼も厚そうだ」": "「初露的热情，以及珍惜同伴的心……。<br>　难怪艺术家们对他如此信任」",
    "――彼女はパレットを持ち替えると、隣のキャンバスに移動する。<br>先ほどまで色を塗っていた絵にはもう一瞥もしない。": "——她换了一个调色板，移动到旁边的画布。<br>对刚才还在上色的画作不再看一眼。",
    "――この部屋にはイーゼルに立てかけられたキャンバスが３０枚ある。<br>そのどれもが、今まさに制作中の作品だ。": "——这个房间里有30幅靠在画架上的画布。<br>每一幅都是正在创作中的作品。",
    "――制作を同時進行するのは藝術家にとって珍しいことではない。<br>しかし、３０もの絵の間を次々と移動し、<br>機械のように着色するさまは、見る者に畏怖の念を抱かせるだろう。": "——同时进行多幅作品的创作对艺术家来说并不罕见。<br>然而，在30幅画之间不断移动，<br>像机器一样上色的样子，可能会让观者感到敬畏。",
    "「だが――お前は間違っている。<br>　決定的に、どうしようもなく、はっきりと間違っているのだ」": "「但是——你错了。<br>　决定性地、无可救药地、明显错了」",
    "「そう、お前は甘すぎる……。<br>　人の愚かさを、芸術の儚さを、なにもわかっていない。<br>　愚昧なる民より遠ざけねば、芸術はすぐに腐敗する……！」": "「是的，你太天真了……。<br>　人的愚蠢，艺术的脆弱，你什么都不懂。<br>　必须远离愚昧的民众，否则艺术很快就会腐败……！」",
    "――ダヴィンチはキャンバスから離れ、机に移動する。<br>そして眉ひとつ動かすことなく、<br>騎士団の運営方針に関する書類を作成する。": "——达芬奇离开画布，移动到桌子旁。<br>然后眉头不动一下，<br>开始起草关于骑士团运营方针的文件。",
    "――絵の具が乾く間に別の作品にとりかかる。<br>それでも時間があれば、その合間に雑事をこなす。": "——在颜料干燥的同时开始另一幅作品。<br>即使有时间，也会在间隙中处理杂务。",
    "――彼女にとってそれは、あまりに当たり前の行動であり、<br>その器用さに周囲の人間が驚いても、<br>彼女はその理由を理解できなかった。": "——对她来说，这是再平常不过的行为，<br>即使周围的人对她的灵巧感到惊讶，<br>她也无法理解其中的原因。",
    "「デューラーが言っていたな。<br>　ミケランジェロは騎士団の人員確保に疑念を抱いていたと」": "「杜拉说过。<br>　米开朗琪罗对骑士团的人员配置抱有疑虑」",
    "「ミケランジェロも未熟であれば、<br>　あの館長もやはり未熟ということだろう」": "「如果米开朗琪罗也不成熟，<br>　那么那位馆长也一定是不成熟的」",
    "「お前たちは死の芸術の脅威を軽視しすぎている」": "「你们太轻视死之艺术的威胁了」",
    "――そう呟くとダヴィンチはふたたび立ちあがり、<br>目の前に並ぶ３０枚のキャンバスに向き直った。": "——这样喃喃自语后，达芬奇再次站起来，<br>转向面前排列的30张画布。",
    "「いずれ、嫌でもわかるさ。<br>　そのとき夢幻美術館と新藝術騎士団がどのような形で相まみえるか。<br>　それは私にもまだわからないがね」": "「迟早，你会明白的。<br>　那时梦幻美术馆与新艺术骑士团将以何种形式对峙。<br>　这一点连我也不清楚呢」",
    "――ダヴィンチはおもむろにペインティングナイフを手に取ると、<br>目の前の画布に突き立てる。<br>そして同じ動作を、他何枚かの作品にも繰り返す。": "——达芬奇缓缓拿起绘画刀，<br>刺向面前的画布。<br>然后对另外几幅作品也重复了同样的动作。",
    "「凡作に価値はない」": "「凡作毫无价值」",
    "――それは怒りに任せた行動ではなかった。<br>ただ、納得のいかなかった“凡作”が破棄されただけ。": "——那并非出于愤怒的行为。<br>只是将不满意的“凡作”销毁了而已。",
    "――それから彼女が眠るまで、<br>部屋に響くのは筆が画布を擦る静かな音だけだった。": "——从那时起直到她入睡，<br>房间里只回荡着画笔摩擦画布的静谧声音。"
}