{
    "ふたりの杞憂？": "你们两个是在杞人忧天吗？",
    "「はい、どうぞ♪<br>　こちらの方はソーダフロート、<br>　こちらの方はチーズたっぷりのガレットですわね！」": "「来，请用♪<br>这是漂浮汽水，<br>这是加了满满芝士的格雷饼！」",
    "「どうぞゆっくりお召しあがりくださいませ♪」": "「请慢慢享用♪」",
    "「そしてこちらの方は……」": "「然后这位是……」",
    "「死の芸術ですわねぇー！！」": "「死之艺术呢！！」",
    "「私の拳で粉砕してさしあげます！<br>　うぉりゃああああああああッ！！」": "「就让我用拳头粉碎他！<br>喝啊啊啊啊啊啊啊啊！！」",
    "「良い子のみんなー！　水分補給はこまめにするテピよー！<br>　あと、貴重品の管理は気をつけること！<br>　テピちゃんとのお約束テピー！」": "「各位好孩子！要勤快地补充水分哦！<br>还有，要注意贵重物品的管理！<br>这是和tepipy的约定！」",
    "「それと……」": "「还有……」",
    "「死の芸術にも気をつけるテピー！」": "「堤比我也会小心死之艺术！」",
    "オープンから数日。<br>アングルとモリゾの様子を窺うため、時折スパ施設を訪れている。<br>ちょうどふたりが揃っていたので、さっそく声をかけることにした。": "开幕后过了几天。<br>为了观察安格尔与莫里索的状况，我偶尔会造访SPA设施。<br>由于两人正好都在，我立刻上前攀谈。",
    "「来てくれたのね、ありがとう。<br>　あなたの顔を見ると、なんだかほっとするわ」": "「你来了啊，谢谢。<br>　看到你的脸，总觉得松了口气呢。」",
    "「同意いたしますわ。<br>　鍛錬の間に飲む湧き水のようですわね！」": "「我同意。<br>　就像锻炼时喝的涌泉一样！」",
    "「なんだ？　疲れてるのか？」": "「怎么？你们累了吗？」",
    "「それはもう！<br>　なんといっても、給仕中は自分の思うように動けませんもの。<br>　そのせいで疲れが溜まってしまいます」": "「那当然！<br>　不管怎么说，服务生期间都无法随心所欲地行动呢。<br>　因此累积了不少疲劳。」",
    "「私も、テピちゃんとして過ごすことに、<br>　そろそろ限界を感じているわ……。<br>　でもまぁ、議会に比べれば気を遣わないぶん楽かもしれないけれど」": "「我也差不多快受不了堤比我这个身份了……<br>　不过，比起议会或许不用那么费心，所以比较轻松吧。」",
    "「お疲れさま……。<br>　接客に死の芸術への対処にと、大忙しだと思うが、<br>　施設の稼働は順調か？」": "「辛苦了……<br>　接待客人与应付死之艺术，我想你们一定很忙，<br>　设施的营运顺利吗？」",
    "「えぇ、それは大丈夫よ。<br>　死の芸術がたびたび現れたりと、色々な問題があるけれど、<br>　どれも予想の範囲内の出来事といえるわね」": "「嗯，这倒是没问题。<br>虽然死之艺术不时出现，引发各种问题，但每件事都在预料之中。」",
    "「現れる死の芸術は、どれも小物ばかりの印象ですわ。<br>　もう少し骨のある敵が現れないものかしら――」": "「出现的死之艺术，印象中都是些小角色。<br>难道没有更有骨气的敌人吗——」",
    "「な、なんて、冗談ですわよ、アングルさん……？」": "「我、我只是开个玩笑而已，安格尔先生……？」",
    "「……まぁ、聞かなかったことにしておくわ」": "「……算了，就当作没听见吧。」",
    "「とはいえ、死の芸術の出現頻度が<br>　多すぎるような気がしないでもない。<br>　……だが、アテネスの治安を考えれば、あり得ない数ではないか」": "「话虽如此，死之艺术出现的频率似乎有点太高了。<br>……不过，考虑到雅典的治安，这数量也不算多。」",
    "華やかな場を乱そう、利用しようと、<br>アテネス各地から死の芸術家が集ってきているということだろう。<br>その計画性のなさを考えれば、相手が小物なのも納得だ。": "死之艺术家从雅典各地聚集而来，打算扰乱这个繁华的场所，加以利用吧。<br>考虑到计划的草率程度，对手是小角色也说得通。",
    "「スパの効果もアテネス市民に浸透してきているし、<br>　心身共に解放されている市民も多いわ……。<br>　モリゾさんが接客全般の質を向上させてくれたおかげでしょうね」": "「SPA的效果已经渗透到雅典市民之中，身心获得解放的市民也越来越多……<br>这都多亏莫里索小姐提升所有接待的质量吧。」",
    "「そんな大したことはしていませんわ。<br>　アングルさんがテピちゃんとして頑張っていらっしゃるおかげです。<br>　テピちゃんに癒されたというお声が多数ですもの」": "「我没做什么大不了的事。<br>这都是多亏安格尔先生努力扮演缇珮。<br>有许多声音表示，缇珮治愈了他们的心灵。」",
    "「それはそれで、あとに引けなくなるから困るのだけど……」": "「虽然这样会让我无法抽身，有点困扰……」",
    "「ふたりの相乗効果ということだろう。<br>　ともかく、このままなら大成功だな」": "「不过，这应该算是两人相辅相成的效果吧。<br>总之，这样下去的话，一切都会非常顺利。」",
    "「そうなのよ。<br>　このままなら……ね」": "「没错。<br>这样下去的话……」",
    "アングルは首肯するが、その言葉にはどこか含みがある……<br>ような気がする。": "安格尔点头，但总觉得……<br>他这句话似乎别有深意。",
    "「なにか懸念していることがあるのか？」": "「他是不是在担心什么？」",
    "「いいえ……なにもないの。<br>　本当にすべてが上手く進んでいるわ。<br>　これ以上の心配はただの杞憂と思いたいわ」": "「不……没什么。<br>一切真的都进行得很顺利。<br>希望这只是我杞人忧天。」",
    "「ですがアングルさん……」": "「可是，安格尔先生……」",
    "「モリゾさん、皆まで言わないで……。<br>　厳しい修行をくぐり抜けてきたあなたの直感は、<br>　絶対に当たる気がするから」": "「莫里索小姐，不用全部说出来……<br>因为我觉得你历经严苛修行的直觉……<br>绝对不会出错。」",
    "アングルは知りたくないというように、ゆっくりと首を横に振るが――<br>すぐに現実を直視することに決めたようだった。": "安格尔缓缓摇头，像是不想知道答案——<br>但他似乎立刻决定要面对现实。",
    "「……なんて言っていても始まらないわね。<br>　やはりモリゾさんも感じるの？」": "「……就算这么说，也无济于事呢。<br>莫里索小姐果然也有这种感觉吗？」",
    "「えぇ、それはもう激しく感じますわ。<br>　万事が上手くいきそうな状況ですけれど、<br>　“なんとなく”感じるとしか言えない違和感があります」": "「是的，而且非常强烈。<br>虽然感觉一切都很顺利，但总觉得有股不对劲的感觉。」",
    "「そうなのよね……。<br>　こうやって少しずつ疲弊させられたあとは、<br>　やっと解放されると思った瞬間、大きなトラブルが来るものなの」": "「就是说啊……<br>像这样一点一点被逼到绝境后，<br>以为终于能解脱的瞬间，就会发生巨大的麻烦。」",
    "「議会で何度も経験したことよ」": "「我在议会经历过好几次了。」",
    "「私も修行で何度も経験しましたわ。<br>　これ以上はないと思って気を抜いた途端に、<br>　予想外の敵が現れるんです」": "「我也在修行中经历过好几次。<br>以为不会再有更大的难关，放松戒心的瞬间，<br>就会出现意料之外的敌人。」",
    "アングルとモリゾは、心を通わせるようにして目を合わせる。<br>死線をくぐってきた故の勘ともいうべき洞察力が、<br>互いに反応しているのを理解し合っているのだろう。": "安格尔与莫里索像是心意相通般四目相交。<br>他们应该都理解到，彼此都感受到一种直觉——<br>一种因为跨越过生死关头而产生的洞察力。",
    "「ありがとう、モリゾさん。<br>　改めて、油断してはいけないと気合いが入ったわ」": "「谢谢你，莫里索小姐。<br>我重新振作起来，提醒自己不能大意。」",
    "「アングルさん、それはこちらのセリフですわ。<br>　拳は握らねば鈍りますもの。感謝申しあげます」": "「安格尔先生，那是我要说的话。<br>　不握紧拳头，手会变钝的。感谢你。」",
    "「なんだか気合十分だが、<br>　そんなに常に警戒していてもさらに疲れるだけだぞ？<br>　今すぐ強大な死の芸術が現れるというわけでもないし……」": "「总觉得他们好像很有干劲。<br>　一直那么警戒，只会更累哦？<br>　又不是马上会有强大的死之艺术出现……」",
    "と、ふたりの様子に困惑していたまさにその時。<br>保養施設の内部で大きな歓声があがった。": "正当我因为两人的样子感到困惑时，疗养设施内部传来巨大的欢呼声。",
    "「あれは……？」": "「那是……？」",
    "「テピ……♡」": "「提皮……♡」",
    "「ほらやっぱり！！」": "「看吧，我就知道！！」",
    "歓声の中心にあるのは、<br>スパ施設に運び込まれている巨大な彫像のようだ。<br>だが、どう見てもあれは……。": "欢呼声的中心，似乎是被搬进SPA设施的巨大雕像。<br>不过，不管怎么看，那都是……",
    "「完成が遅れていた巨大テピちゃん像が、<br>　本日搬入されるとは聞いておりましたが……」": "「听说完成得比较晚的巨大提皮雕像，今天会搬进来……」",
    "「……あれは誰がどう見たって、巨大な死の芸術よね？」": "「……不管怎么看，那都是巨大的死之艺术吧？」",
    "「やはり、油断は大敵ですわ！<br>　いきますわよーっ！！」": "「果然不能大意！<br>要上咯——！」",
    "「えぇ、気を抜かずに戦いましょう！」": "「没错，不要松懈，继续战斗吧！」",
    "そうして、アングルとモリゾは死の芸術に挑みかかる。<br>ふたりがいれば戦力的な不安はないが……。<br>アテネスの治安の悪さに、改めて頭を抱えるのだった。": "就这样，安格尔与莫里索挑战死之艺术。<br>只要有这两人在，战力方面就不用担心……<br>不过雅典的治安之差，还是让人再度抱头苦恼。",
    "スパ施設の彫像が死の芸術だったという事件から数日――<br>執務室にいるのは、疲れた様子のミケランジェロである。<br>（なお、死の芸術はアングルとモリゾによって無事に破壊された）": "在温泉设施的雕像被发现是死之艺术的事件后，过了几天——<br>米开朗琪罗一脸疲惫地待在办公室里。<br>（另外，死之艺术已经由安格尔与莫里索顺利破坏了）",
    "「クソ……ミケにあの納期で彫刻の制作を依頼するなんて、<br>　議会の連中はなにを考えてるんだ？」": "「可恶……居然在那种期限下委托米开制作雕像……<br>议会那些人到底在想什么？」",
    "「お疲れさま……。<br>　まさか新たな巨大テピちゃん像の仕事が、<br>　ミケランジェロに回ってくるとはな」": "「辛苦了……<br>没想到新巨大缇皮雕像的工作，会落到米开朗琪罗身上。」",
    "「それにしても……どうして請ける気になったんだ？<br>　他の制作でも忙しかったんだろう」": "「话说回来……为什么她会接下这份工作？<br>她应该忙着制作其他作品吧？」",
    "「モリゾとアングルが活躍していると聞いたからな。<br>　ミケがのんびりしているわけにいかんだろう」": "「因为听说莫里索与安格尔表现活跃，所以米开朗琪罗也不能悠哉吧。」",
    "ミケランジェロはわずかに目を逸らしながら呟く。<br>いつも我関せずといった態度の彼女だが、<br>他の藝術家のことも気にしているのだろう。": "米开朗琪罗微微移开视线，低声说道。<br>虽然她总是摆出事不关己的态度，但其实也很在意其他艺术家吧。",
    "「だが、あの施設は本当に大丈夫なんだろうな？<br>　せっかくミケの彫像が設置されたのに、<br>　すぐに閉鎖なんてことになったら許さんぞ」": "「不过，那个设施真的没问题吗？<br>好不容易才设置好三毛的雕像，要是立刻就关闭的话，我可饶不了他们。」",
    "「運営は順調だ。<br>　最初は死の芸術が頻出して大変だったが、<br>　巨像が破壊されてからは徐々に減っているようだし」": "「营运很顺利。<br>虽然一开始死之艺术频繁出现，让人很头痛，<br>但自从巨像被破坏之后，似乎就慢慢减少了。」",
    "「まぁ、それならいいんだが」": "「嗯，这样就好。」",
    "そんな会話をしていると、部屋にノックの音が響いた。<br>どこか緊迫した響きが含まれたその音に頭を抱える。<br>これは……。": "就在我们聊着这些事情时，房间响起了敲门声。<br>听到那带着紧张感的敲门声，我抱住了头。<br>这是……",
    "「館長様！　ミケランジェロさん！<br>　街に奇妙な噂が広がっているんですっ」": "「馆长大人！米开朗琪罗先生！<br>城里流传着奇怪的谣言！」",
    "「奇妙な噂だと？」": "「奇怪的谣言？」",
    "「実は街の人たちが、“リラックス”しすぎているようなんです」": "「其实城里的人们似乎都「放松」过头了。」",
    "「いいことじゃないか」": "「这不是好事吗？」",
    "「ですが、だらけてしまって働かなくなったり、<br>　寝転んで家事をしなかったり、<br>　学校をサボってゴロゴロしたりという方が増えているようで……」": "「可是，因为太懒散而无法工作、躺着不做家事、跷课在家耍废的人变多了……」",
    "「一部の人だけならいいのですが、<br>　あまりにたくさんの人がリラックスしているために、<br>　お店も多くが休業して、混乱が広がっているんです」": "「如果只有一部分的人还好，但是因为太多人太懒散，所以很多店家都休息，造成混乱。」",
    "「それはさすがに看過できない事態だな……。<br>　一体なにが起こっているんだ……？」": "「这实在是不能坐视不管的状况……<br>到底发生什么事了……？」",
    "「ミケが喝を入れてやる必要がありそうだな」": "「看来有必要让三毛喝斥他们一下。」",
    "どういうことかといぶかしんでいると、<br>廊下からさらにバタバタという足音が聞こえてきた。": "正当我感到疑惑时，走廊传来更吵杂的脚步声。",
    "「館長くん、大変だよ～！」": "「馆长，不好了～！」",
    "「ド、ドナテッロさんにアルテさん……！<br>　水着のままで、どうされたんですか！？」": "「多、多纳泰罗先生和阿尔特先生……！<br>你们怎么穿着泳衣！？」",
    "「着替える暇もなかったんですよ！<br>　とにかく来てください！」": "「我们连换衣服的时间都没有！<br>总之请快点过来！」",
    "慌てた様子のふたりに腕を引っ張られる。<br>そうして、なにがあったのか問う暇もないまま、<br>イヴェール地区へと向かうのだった。": "两人慌慌张张地拉住我的手。<br>我连问发生了什么事的时间都没有，就这样被带往伊维斯地区。"
}