{
    "ふたりの杞憂？": "两人的杞忧？",
    "「はい、どうぞ♪<br>　こちらの方はソーダフロート、<br>　こちらの方はチーズたっぷりのガレットですわね！」": "「好的，请慢用♪<br>　这边的是苏打浮冰，<br>　这边的是芝士满满的荞麦饼呢！」",
    "「どうぞゆっくりお召しあがりくださいませ♪」": "「请慢慢享用吧♪」",
    "「そしてこちらの方は……」": "「然后这边的是……」",
    "「死の芸術ですわねぇー！！」": "「死之艺术呢！！」",
    "「私の拳で粉砕してさしあげます！<br>　うぉりゃああああああああッ！！」": "「我会用我的拳头粉碎它！<br>　哇啊啊啊啊啊！！」",
    "「良い子のみんなー！　水分補給はこまめにするテピよー！<br>　あと、貴重品の管理は気をつけること！<br>　テピちゃんとのお約束テピー！」": "「好孩子们！要记得经常补充水分哦！<br>　还有，贵重物品要小心保管！<br>　这是和特皮酱的约定哦！」",
    "「それと……」": "「还有……」",
    "「死の芸術にも気をつけるテピー！」": "「特皮也要小心死之艺术哦！」",
    "オープンから数日。<br>アングルとモリゾの様子を窺うため、時折スパ施設を訪れている。<br>ちょうどふたりが揃っていたので、さっそく声をかけることにした。": "开业几天后。<br>为了观察安格尔和莫里索的情况，我偶尔会去水疗设施看看。<br>正好两人都在，我立刻上前打招呼。",
    "「来てくれたのね、ありがとう。<br>　あなたの顔を見ると、なんだかほっとするわ」": "「你来了，谢谢你。<br>　看到你的脸，总觉得安心了不少。」",
    "「同意いたしますわ。<br>　鍛錬の間に飲む湧き水のようですわね！」": "「我也同意。<br>　就像锻炼时喝的泉水一样呢！」",
    "「なんだ？　疲れてるのか？」": "「怎么了？累了吗？」",
    "「それはもう！<br>　なんといっても、給仕中は自分の思うように動けませんもの。<br>　そのせいで疲れが溜まってしまいます」": "「那是当然！<br>　毕竟在服务时不能随心所欲地行动。<br>　所以疲劳感会积累起来。」",
    "「私も、テピちゃんとして過ごすことに、<br>　そろそろ限界を感じているわ……。<br>　でもまぁ、議会に比べれば気を遣わないぶん楽かもしれないけれど」": "「我也觉得，作为特皮酱的生活，<br>　已经快到极限了……。<br>　不过嘛，比起议会来说，可能不用那么费心，还算轻松吧。」",
    "「お疲れさま……。<br>　接客に死の芸術への対処にと、大忙しだと思うが、<br>　施設の稼働は順調か？」": "「辛苦了……。<br>　既要接待客人又要应对死之艺术，应该很忙吧，<br>　设施的运营顺利吗？」",
    "「えぇ、それは大丈夫よ。<br>　死の芸術がたびたび現れたりと、色々な問題があるけれど、<br>　どれも予想の範囲内の出来事といえるわね」": "「嗯，那倒是没问题。<br>　虽然死之艺术经常出现，还有一些其他问题，<br>　但都在预料范围内吧。」",
    "「現れる死の芸術は、どれも小物ばかりの印象ですわ。<br>　もう少し骨のある敵が現れないものかしら――」": "「出现的死之艺术，给我的印象都是些小角色呢。<br>　要是能出现更有分量的敌人就好了——」",
    "「な、なんて、冗談ですわよ、アングルさん……？」": "「啊、那个，我是开玩笑的啦，安格尔小姐……？」",
    "「……まぁ、聞かなかったことにしておくわ」": "「……好吧，我就当没听见好了。」",
    "「とはいえ、死の芸術の出現頻度が<br>　多すぎるような気がしないでもない。<br>　……だが、アテネスの治安を考えれば、あり得ない数ではないか」": "「不过话说回来，死之艺术的出现频率<br>　似乎有点太高了。<br>　……但考虑到雅典的治安情况，这个数字也不是不可能。」",
    "華やかな場を乱そう、利用しようと、<br>アテネス各地から死の芸術家が集ってきているということだろう。<br>その計画性のなさを考えれば、相手が小物なのも納得だ。": "看来那些想要扰乱或利用这繁华场所的死之艺术家们，<br>正从雅典各地聚集而来。<br>考虑到他们缺乏计划性，对手是小角色也就不难理解了。",
    "「スパの効果もアテネス市民に浸透してきているし、<br>　心身共に解放されている市民も多いわ……。<br>　モリゾさんが接客全般の質を向上させてくれたおかげでしょうね」": "「水疗的效果也逐渐渗透到雅典市民中，<br>　许多市民在身心上都得到了解放……<br>　这多亏了莫里索小姐提升了整体接待质量呢。」",
    "「そんな大したことはしていませんわ。<br>　アングルさんがテピちゃんとして頑張っていらっしゃるおかげです。<br>　テピちゃんに癒されたというお声が多数ですもの」": "「我并没有做什么了不起的事。<br>　都是安格尔小姐作为特皮酱努力的结果。<br>　很多人都说被特皮酱治愈了呢。」",
    "「それはそれで、あとに引けなくなるから困るのだけど……」": "「那样的话，反而会变得无法回头，真是让人困扰呢……」",
    "「ふたりの相乗効果ということだろう。<br>　ともかく、このままなら大成功だな」": "「这就是两个人的协同效应吧。<br>　总之，这样下去的话，一定会大获成功的。」",
    "「そうなのよ。<br>　このままなら……ね」": "「是啊。<br>　这样下去的话……对吧」",
    "アングルは首肯するが、その言葉にはどこか含みがある……<br>ような気がする。": "安格尔点了点头，但她的语气中似乎带着一丝隐晦……<br>让人不禁这么觉得。",
    "「なにか懸念していることがあるのか？」": "「你有什么担心的事情吗？」",
    "「いいえ……なにもないの。<br>　本当にすべてが上手く進んでいるわ。<br>　これ以上の心配はただの杞憂と思いたいわ」": "「没有……没什么。<br>　真的，一切都很顺利。<br>　我希望进一步的担心只是杞人忧天。」",
    "「ですがアングルさん……」": "「但是安格尔小姐……」",
    "「モリゾさん、皆まで言わないで……。<br>　厳しい修行をくぐり抜けてきたあなたの直感は、<br>　絶対に当たる気がするから」": "「莫里索小姐，请不要说出来……。<br>　你经历了严酷的修行，你的直觉一定不会错的。」",
    "アングルは知りたくないというように、ゆっくりと首を横に振るが――<br>すぐに現実を直視することに決めたようだった。": "安格尔像是并不想知道一样，慢慢地摇了摇头——<br>但似乎很快就决定直面现实了。",
    "「……なんて言っていても始まらないわね。<br>　やはりモリゾさんも感じるの？」": "「……说这些也没用呢。<br>　莫里索小姐也感觉到了吗？」",
    "「えぇ、それはもう激しく感じますわ。<br>　万事が上手くいきそうな状況ですけれど、<br>　“なんとなく”感じるとしか言えない違和感があります」": "「嗯，那种感觉非常强烈。<br>　虽然一切看起来都很顺利，<br>　但总有一种「说不清道不明」的违和感。」",
    "「そうなのよね……。<br>　こうやって少しずつ疲弊させられたあとは、<br>　やっと解放されると思った瞬間、大きなトラブルが来るものなの」": "「是啊……。<br>　像这样一点点被消耗之后，<br>　以为终于要解放的瞬间，往往会有大麻烦降临。」",
    "「議会で何度も経験したことよ」": "「在议会里经历过很多次了。」",
    "「私も修行で何度も経験しましたわ。<br>　これ以上はないと思って気を抜いた途端に、<br>　予想外の敵が現れるんです」": "「我在修行中也经历过很多次。<br>　以为已经到极限了，稍微放松警惕的时候，<br>　就会有预料之外的敌人出现。」",
    "アングルとモリゾは、心を通わせるようにして目を合わせる。<br>死線をくぐってきた故の勘ともいうべき洞察力が、<br>互いに反応しているのを理解し合っているのだろう。": "安格尔和莫里索心有灵犀地对视了一眼。<br>或许是因为经历过生死边缘的直觉般的洞察力，<br>彼此都理解了对方的反应。",
    "「ありがとう、モリゾさん。<br>　改めて、油断してはいけないと気合いが入ったわ」": "「谢谢你，莫里索小姐。<br>　我重新振作起来了，不能掉以轻心。」",
    "「アングルさん、それはこちらのセリフですわ。<br>　拳は握らねば鈍りますもの。感謝申しあげます」": "「安格尔先生，这话该我说才对。<br>　拳头不握紧就会生锈。非常感谢。」",
    "「なんだか気合十分だが、<br>　そんなに常に警戒していてもさらに疲れるだけだぞ？<br>　今すぐ強大な死の芸術が現れるというわけでもないし……」": "「看起来干劲十足啊，<br>　但总是这么警惕的话只会更累吧？<br>　现在也不会有强大的死之艺术突然出现……」",
    "と、ふたりの様子に困惑していたまさにその時。<br>保養施設の内部で大きな歓声があがった。": "就在他对两人的状态感到困惑的时候。<br>疗养设施内部突然响起了巨大的欢呼声。",
    "「あれは……？」": "「那是……？」",
    "「テピ……♡」": "「特皮……♡」",
    "「ほらやっぱり！！」": "「看吧，果然来了！！」",
    "歓声の中心にあるのは、<br>スパ施設に運び込まれている巨大な彫像のようだ。<br>だが、どう見てもあれは……。": "欢呼声的中心，<br>似乎是一座被运进温泉设施的巨型雕像。<br>但怎么看那都是……。",
    "「完成が遅れていた巨大テピちゃん像が、<br>　本日搬入されるとは聞いておりましたが……」": "「虽然听说工期延误的巨大特皮酱雕像，<br>　今天会被搬进来……」",
    "「……あれは誰がどう見たって、巨大な死の芸術よね？」": "「……不管怎么看，那都是巨大的死之艺术吧？」",
    "「やはり、油断は大敵ですわ！<br>　いきますわよーっ！！」": "「果然，大意是最大的敌人！<br>　我们上吧——！！」",
    "「えぇ、気を抜かずに戦いましょう！」": "「嗯，不要松懈，战斗吧！」",
    "そうして、アングルとモリゾは死の芸術に挑みかかる。<br>ふたりがいれば戦力的な不安はないが……。<br>アテネスの治安の悪さに、改めて頭を抱えるのだった。": "就这样，安格尔和莫里索向死之艺术发起了挑战。<br>有他们两个在，战力上不用担心……<br>但雅典的治安问题，再次让人头疼不已。",
    "スパ施設の彫像が死の芸術だったという事件から数日――<br>執務室にいるのは、疲れた様子のミケランジェロである。<br>（なお、死の芸術はアングルとモリゾによって無事に破壊された）": "温泉设施的雕像竟然是死之艺术的事件过去几天后——<br>办公室里的是疲惫不堪的米开朗琪罗。<br>（顺带一提，死之艺术已被安格尔和莫里索顺利摧毁）",
    "「クソ……ミケにあの納期で彫刻の制作を依頼するなんて、<br>　議会の連中はなにを考えてるんだ？」": "「该死……议会那群人到底在想什么？<br>　居然在那种工期下委托我制作雕像……」",
    "「お疲れさま……。<br>　まさか新たな巨大テピちゃん像の仕事が、<br>　ミケランジェロに回ってくるとはな」": "「辛苦了……<br>　没想到新的巨大特皮酱雕像的工作，<br>　竟然会落到米开朗琪罗头上。」",
    "「それにしても……どうして請ける気になったんだ？<br>　他の制作でも忙しかったんだろう」": "「不过……你为什么会接下这个工作呢？<br>　其他制作应该也很忙吧？」",
    "「モリゾとアングルが活躍していると聞いたからな。<br>　ミケがのんびりしているわけにいかんだろう」": "「听说莫里索和安格尔很活跃。<br>　米开朗琪罗可不能悠闲下去了。」",
    "ミケランジェロはわずかに目を逸らしながら呟く。<br>いつも我関せずといった態度の彼女だが、<br>他の藝術家のことも気にしているのだろう。": "米开朗琪罗微微移开视线，低声说道。<br>她总是一副事不关己的态度，<br>但其实也在关心其他艺术家吧。",
    "「だが、あの施設は本当に大丈夫なんだろうな？<br>　せっかくミケの彫像が設置されたのに、<br>　すぐに閉鎖なんてことになったら許さんぞ」": "「不过，那个设施真的没问题吗？<br>　好不容易才安装了米开朗琪罗的雕像，<br>　要是马上就被关闭了可不行啊。」",
    "「運営は順調だ。<br>　最初は死の芸術が頻出して大変だったが、<br>　巨像が破壊されてからは徐々に減っているようだし」": "「运营很顺利。<br>　一开始死之艺术频繁出现，情况很糟糕，<br>　但自从巨像被摧毁后，情况逐渐好转了。」",
    "「まぁ、それならいいんだが」": "「嗯，那就好。」",
    "そんな会話をしていると、部屋にノックの音が響いた。<br>どこか緊迫した響きが含まれたその音に頭を抱える。<br>これは……。": "正说着话，房间里响起了敲门声。<br>那声音中带着一丝紧张感，让人不禁抱头。<br>这是……",
    "「館長様！　ミケランジェロさん！<br>　街に奇妙な噂が広がっているんですっ」": "「馆长！米开朗琪罗！<br>　街上流传着奇怪的传闻！」",
    "「奇妙な噂だと？」": "「奇怪的传闻？」",
    "「実は街の人たちが、“リラックス”しすぎているようなんです」": "「其实街上的人们似乎「放松」过头了。」",
    "「いいことじゃないか」": "「这不是挺好的吗？」",
    "「ですが、だらけてしまって働かなくなったり、<br>　寝転んで家事をしなかったり、<br>　学校をサボってゴロゴロしたりという方が増えているようで……」": "「但是，变得懒散不工作、<br>　躺平不做家务、<br>　逃学无所事事的人似乎越来越多了……」",
    "「一部の人だけならいいのですが、<br>　あまりにたくさんの人がリラックスしているために、<br>　お店も多くが休業して、混乱が広がっているんです」": "「如果只是一部分人还好，<br>　但太多人放松过头了，<br>　许多店铺都关门了，混乱正在蔓延。」",
    "「それはさすがに看過できない事態だな……。<br>　一体なにが起こっているんだ……？」": "「这确实是不能忽视的情况啊……。<br>　到底发生了什么……？」",
    "「ミケが喝を入れてやる必要がありそうだな」": "「看来米开朗琪罗得去给他们点醒醒了。」",
    "どういうことかといぶかしんでいると、<br>廊下からさらにバタバタという足音が聞こえてきた。": "正疑惑着发生了什么，<br>走廊里又传来了急促的脚步声。",
    "「館長くん、大変だよ～！」": "「馆长，大事不好了～！」",
    "「ド、ドナテッロさんにアルテさん……！<br>　水着のままで、どうされたんですか！？」": "「多、多纳泰罗先生和阿尔特小姐……！<br>　你们怎么还穿着泳装，发生什么事了！？」",
    "「着替える暇もなかったんですよ！<br>　とにかく来てください！」": "「我们连换衣服的时间都没有！<br>　总之快跟我们走！」",
    "慌てた様子のふたりに腕を引っ張られる。<br>そうして、なにがあったのか問う暇もないまま、<br>イヴェール地区へと向かうのだった。": "被慌张的两人拉着手臂。<br>就这样，连询问发生了什么的时间都没有，<br>便朝着伊维尔地区赶去。"
}