{
    "本当に欲しかったもの": "标题真正想要的东西",
    "新しい絵を描くために、研究を続けていたアングル。<br>ふたりでデートをした先で、様々なものを得たようだ。": "为了画出新的画，安格尔一直在做研究。两人约会之后，她似乎得到了很多东西。",
    "だが、彼女に言わせると、“なにかが足りない”そうだ。<br>それがなんなのかは、いまだ不明――": "但是，她却说“还缺少了什么”<br>至于到底缺少了什么，她自己也不清楚——",
    "だというのに、アングルはアトリエに籠もり続けている。<br>描くべきものが見つからないまま――": "尽管如此，安格尔还是继续待在画室里，寻找着自己该画的东西——",
    "「……あら、館長」": "「安格尔「……哎呀，馆长」」",
    "だというのに、彼女は一心不乱に絵筆を走らせていた。<br>あの時の格好のままで。": "尽管如此，她还是专心致志地挥舞着画笔，穿着约会时的衣服。",
    "「……あ、あまりジロジロ見ないで欲しいのだけど」": "「安格尔「……不、不要一直盯着我看啊」」",
    "「す、すまん。<br>　……しかし、見られるのが嫌なら着替えればいいのに」": "「馆长「抱、抱歉……不过，你要是不想被看的话，换身衣服不就行了嘛」」",
    "「……それはダメ。<br>　あの時の感覚を思い出すために必要なの」": "「安格尔「……不行，为了找回当时的感觉，我必须穿着这身衣服」」",
    "「あの時って、こないだの――」": "「馆长「当时的感觉，是指上次的——」」",
    "「……ええ、館長とふたりで行った、あの街並み。<br>　本当の異国ではないけれど、私にとってはあれが異国だった。<br>　かけがえのない時間と経験を得られたわ」": "「……是的，我和馆长两人一起前往的那座城市。<br>　　虽然不是真正的异国，但对我来说那就是异国。<br>　　我得到了无可取代的时间与经验。」",
    "「……あの時のことを思い出しながら、想像を膨らませるの。<br>　……海の向こうの、ここではない文化の国。<br>　私の知らない、だけど私の中にある世界」": "「……我一边回想当时的事情，一边让想象力膨胀。<br>　　……在大海另一头，有着并非此处的文化国度。<br>　　那是我所不知道，却存在于我心中的世界。」",
    "「……そうして心の翼を羽ばたかせながら、筆を持つの。<br>　あの国の、この服を着た人はなにをしているのか――」": "「……我像这样让心灵的羽翼展翅，同时拿起画笔。<br>　　那个国家，穿着这件衣服的人在做什么呢——」",
    "キャンバスを見ると、すでにモチーフは決まっているようだ。<br>これは……人間が寝そべっているような……。": "我看了看画布，上面的题材似乎已经确定了。<br>这……好像是个人类躺在地上……",
    "「……まだ、想像の幅は広がっていくわ。<br>　ここに描かれている人物は、あの時の私」": "「角度「……想象的范围又扩大了呢。画在这里的人物，是当时的我\"」",
    "「でも、あの時は“なにかが足りない”って――」": "「馆长\"但是，当时你说「还缺少了什么」——\"」",
    "「……ええ、そうね。<br>　……足りないものは、確かにあったわ」": "「角度\"……嗯，是啊……确实缺少了什么\"」",
    "「……でも、それでいいの」": "「角度\"……但是，这样就好\"」",
    "「なに？」": "「馆长\"什么？\"」",
    "描かれている人物は、寝そべる裸体の女性と、楽器を持つ女性。<br>それから奥にいるのは衛兵……役人だろうか？": "画中的人物，是躺在地上的裸体女性，以及拿着乐器的女性。<br>在她们身后的，是卫兵……是官员吗？",
    "異国情緒を表した、素晴らしい絵になりそうだ。<br>だが、この絵にはなにが欠けているんだ……？": "这似乎会是一幅表现异国风情的优秀画作。<br>但是，这幅画缺少了什么呢……？",
    "「……足りなくていいのよ。<br>　それは、絵にはまだ描かれていないものだから」": "「角度\"……缺少了什么也没关系的哦，因为那是还没有画在画上的东西\"」",
    "「……館長は、その絵をどう思う？」": "「角度\"……馆长，你觉得这幅画怎么样？\"」",
    "「うーん、忌憚のない意見を言わせてもらえば……。<br>　前にアングルとデートをした日を思い出す」": "「唔，如果让我毫无忌惮地说出自己的意见……<br>我想起了之前和你约会的那一天」",
    "「……え、あれデートだったの？」": "「……哎，那算是约会吗？」",
    "「えっ、違うのか？」": "「哎，不是吗？」",
    "「……ふふっ、なんてね。少しからかっただけ。<br>　だけど、そう思ってもらえて嬉しいわ。<br>　デートのことも、その絵を見た感想も」": "「……呵呵，开玩笑的啦，我只是想捉弄你一下而已。<br>不过，我很高兴你这么想哦，不管是约会的事，还是你看到这幅画的感想」",
    "「……あの日の情景を思い出しながら描いたの。<br>　もしもあの日の街が、本当に異国だったら。<br>　あの服屋さんがお城の一室で、私は登場人物のひとり」": "「……我一边回忆着那天的情景一边画的。<br>如果那天的街道真的是异国的话。<br>那家服装店就是城堡里的一个房间，而我就是登场人物之一」",
    "「もしも私が、そこにいたならば――」": "「如果我也在那里的话——」",
    "「ああ……そういうことか」": "「啊啊……原来是这样啊」",
    "「この絵はアングルの“視点”で描かれているのか。<br>　つまり絵のこちら側に、登場人物が“もうひとり”いる設定なんだ」": "「这幅画是以角度的「视角」来画的吗？<br>也就是说，画的这一边还有「另一个」登场人物」",
    "「……そう、そうなの。<br>　この風景を見ているのは、“私”。<br>　彼女たちに触れたくて、でも触れられない“私”」": "「……没错，就是这样。<br>看着这幅风景的是「我」。<br>是想要触碰她们，却无法触碰的「我」」",
    "「…………ええ」": "「…………嗯」",
    "「……あの日、この服を着て回った街並み――」": "「……那一天，我穿着这件衣服在街上闲逛——」",
    "「……素敵なお店で飲んだ、変な味のお茶――」": "「……在一家很棒的店里喝着味道奇怪的茶——」",
    "「……ここでけっして咲かない花や、果実――」": "「……看着这里绝对开不了的花和结不了的果——」",
    "「……楽しくて、サイズが合わない靴でも歩き続けた夜――」": "「……开心地穿着不合脚的鞋子走了一整晚——」",
    "「……あの時の私は、間違いなく異国の住人だったわ。<br>　アテネスの市議という立場は完全になくなっていた。<br>　どこかの国の、そうね、良家のお嬢様――だったのかも」": "「……那个时候的我，毫无疑问是异国的居民，雅典娜市议员的身份已经完全消失了，或许可以算是某个国家的……嗯，良家大小姐吧。」",
    "「……だからこそ、現実とのギャップが苦しかった。<br>　どうして私は、“本当に”ここにいないのだろうって」": "「……正因为如此，现实与憧憬之间的落差让我感到痛苦，为什么我“真的”不在这里呢？」",
    "「その憧憬を絵にぶつけた、というわけか――」": "「所以你才把憧憬发泄在画上吗——」",
    "「……ええ、足りなかったものはそれ。<br>　今、本当にそこにいない“私自身”」": "「……是的，我所欠缺的就是这个，现在“真的不在这里”的“我自己”。」",
    "「……そういう気持ちを、見た人にも感じて欲しくて」": "「……我希望看到的人也能感受到这种心情。」",
    "アングルの狙いがそれなのだとしたら、大成功だ。<br>キャンバスの中に広がる絵の世界に、行きたくてたまらなくなる。": "如果这就是角度的目的，那他成功了，让人非常想去那幅画所描绘的世界。",
    "まるで、硬い窓ガラスで封じられているようだ――<br>どうして今、自分はここにいるのか。": "简直就像被封在坚硬的玻璃窗里一样——<br>为什么自己现在会在这里呢？",
    "「……でも、足りないだけじゃないわ。<br>　私は彼女たちとは違う、別のものを持っているから」": "「……不过，不只是这样而已哦。<br>　因为我和她们不一样，我拥有其他的东西。」",
    "「それは……？」": "「那是什么……？」",
    "「……ふふ、あなたよ。<br>　隣にいてくれる、大切な人」": "「……呵呵，就是你啊。<br>　愿意陪在我身边，我最重要的人。」",
    "「……あぁ」": "「……啊啊。」",
    "「……館長がいなかったら、きっとあの日もつまらない１日だった。<br>　ただの調査をあんなにも輝かせてくれたのは、あなた。<br>　だから……本当に感謝してるわ。」": "「……要是没有馆长，那天一定也是个无聊的一天。<br>　让单纯的调查变得那么耀眼的人，就是你。<br>　所以……我真的很感谢你。」",
    "「だったら、次も一緒に行こうか」": "「既然这样，下次也一起去吧。」",
    "「……あら？　あれはデートじゃなかったのかしら？」": "「……哎呀？那不是约会吗？」",
    "「それとは別に、また」": "「那件事就算了，下次再约吧。」",
    "「……そうね、そうしましょう」": "「……也对，就这么办吧。」",
    "それから、しばらく経ち――": "在那之后，过了一段时间——",
    "「おや？　そこにいらっしゃるのは夢幻美術館の――」": "「哎呀？您是梦幻美术馆的——」",
    "「あなたもアレですか？<br>　アングルさんの新作を見て、ここに？」": "「您也是来看那幅画的吗？看完方阿gnu勒先生的新作之后，就来到这里？」",
    "「…………？？？<br>　どういうことですか？」": "「…………？？？<br>您这是什么意思？」",
    "「いやぁ、あの絵に描かれた国に、どうしても行ってみたくなりまして！<br>　あのオリエンタルでエキゾチックな空気！<br>　いったいどこの国なのか尋ねても、教えてくれなくって！」": "「哎呀，我无论如何都想去看看那幅画所描绘的国家！<br>那幅画的氛围既东方又异国！<br>我问过画中描绘的是哪个国家，但没有人告诉我！」",
    "「ですから、せめて雰囲気だけでも味わおうと！<br>　あ、そうだ、館長さんならご存じですか？<br>　あの絵に描かれた国、いったいどこにあるんです？」": "「所以，我想说至少要来感受一下那里的氛围！<br>啊，对了，馆长您知道吗？<br>那幅画所描绘的国家，究竟位于何处？」",
    "「いやぁ、それはなんとも……」": "「哎呀，这我也不清楚……」",
    "「そうですか……いや、それにしても――<br>　今日は珍しいものをふたつも見てしまった。<br>　とうてい忘れられるもんじゃないぞ……！」": "「这样啊……哎呀，话说回来——<br>今天我看到了两个稀奇的东西。<br>这下子我可忘不掉了……！」",
    "「ふたつ？」": "「两个？」",
    "「ええ、そうなんです。<br>　あの絵を褒めちぎった時の、アングルさんの表情――」": "「是的，没错。<br>方阿gnu勒先生在称赞那幅画时的表情——」",
    "「それがまた、とびきりの笑顔だったんです！<br>　滅多に見られるものじゃないですよ！」": "「那真的是非常灿烂的笑容！<br>不是那么容易就能看到的哦！」",
    "興奮する依頼人をなだめつつ、心の中で期待する。": "我一边安抚着兴奋的委托人，一边在心中期待着。",
    "いつか、本当にその国に行くことができたら、<br>きっともっと素敵な笑顔になるに違いない、と――": "如果有一天，我真的能去那个国家的话，<br>她一定会露出更灿烂的笑容吧——"
}