{
    "飽くなき探求心": "无尽的求知欲",
    "「ふぅ、ようやく終わった……」": "「呼，终于结束了……」",
    "倉庫で重い荷物と格闘して、ヘトヘトになって帰ってきた。<br>しばらく執務室で休んでから、次の仕事に――": "在仓库与沉重的货物搏斗后，筋疲力尽地回来了。<br>在办公室休息了一会儿，接下来是——",
    "「んん？」": "「嗯？」",
    "「やぁ館長、邪魔してるよ」": "「哟馆长，打扰了」",
    "「あれっ、ブグロー？」": "「哎呀，布格罗？」",
    "慌てて壁時計を見る。<br>今日は彼女が講師をする絵画教室があったはずだが――": "慌忙看向墙上的时钟。<br>今天应该是她担任讲师的绘画教室的日子，但——",
    "「教室はお休みだよ。<br>　なんでも流行り風邪が生徒のトレンドらしくてね」": "「教室今天休息哦。<br>　据说流行感冒在学生中很流行呢」",
    "「仕方ないから、休暇だと思ってくつろぐことにするよ。<br>　こればっかりは天命を恨みつつ、生徒の健康を祈るしかない」": "「没办法，就当是休假放松一下吧。<br>　只能一边抱怨天命，一边祈祷学生们的健康了。」",
    "「なるほど、それはたしかに仕方がない。<br>　ゆっくりくつろいでくれ……」": "「原来如此，这确实没办法。<br>　你好好休息吧……」",
    "「ああ、ついでにコーヒーと茶菓子もいただくよ。<br>　ここには何故かいつも美味しいお菓子があるからね」": "「啊，顺便再给我来点咖啡和茶点吧。<br>　这里不知为何总有好吃的点心呢。」",
    "「その茶菓子のクッキー、湿気ってなかったか……？」": "「那些茶点里的饼干，没受潮吧……？」",
    "まぁ、休みというのであれば、彼女の邪魔をしないようにするか。<br>といっても、こちらは仕事をするだけだが――": "既然说是休息，那就别打扰她了。<br>不过话说回来，我也只是继续工作而已——",
    "おや、机の上に――": "哦，桌子上——",
    "「あっ、すまない、それ授業で使うための資料だ。<br>　置きっぱなしじゃ仕事ができないな。すまんすまん」": "「啊，抱歉，那是上课要用的资料。<br>　放在那儿会妨碍你工作吧。不好意思不好意思。」",
    "机の上の、何冊かの書籍。<br>美術関係の本ではなく、雑誌……のようだが……？": "桌子上的几本书。<br>不是美术相关的书，而是杂志……的样子……？",
    "「ん、資料が気になるかい？」": "「嗯，对资料感兴趣吗？」",
    "「これは『月刊むっちんぷりん：新春エロ人妻特集』。<br>　こっちは『女体の神秘　全裸ハイティーン勢揃い』で、<br>　ええと、これは……おっと、これは発禁本なので見せられないな」": "「这是『月刊丰满乳娘：新春色情人妻特辑』。<br>　这边是『女体的神秘 全裸少女齐聚一堂』，<br>　呃，这是……哎呀，这是禁书所以不能给你看。」",
    "「なんだその本は！？」": "「那是什么书啊！？」",
    "「ああ、これはいいぞ。<br>　『亀甲縛りの極意』というレア本さ。<br>　縄で女性を縛ることに特化したマニア向けの逸品でね――」": "「啊，这可是好东西。<br>　『龟甲缚的极意』这本稀有书。<br>　专门针对用绳子捆绑女性的爱好者的精品——」",
    "「いやあ、どれも手に入れるのに苦労したんだ。<br>　古本街を巡ってもなかなか手に入らないから、毎日歩き回ってね。<br>　いっそ闇取引に手を出そうかと悩んだくらいだよ」": "「哎呀，每一本都费了不少功夫才弄到手的。<br>　逛遍了旧书店也很难找到，每天都到处奔波。<br>　甚至考虑过要不要涉足黑市交易呢。」",
    "「絵画教室の資料って言ったよな！？」": "「你不是说是绘画教室的资料吗！？」",
    "「そうだけど？<br>　ほらよく見てみなよ、立派な画集だろう？」": "「是啊？<br>　你仔细看看，这不是很棒的艺术画册吗？」",
    "「おいおい、まさかきみはこれをいやらしい本だと思ってるのか？<br>　どこをどう見たらそう思えるんだ？」": "「喂喂，你该不会觉得这是色情书吧？<br>　从哪儿看出这种想法的？」",
    "「いや、徹頭徹尾いやらしい本以外の何物でもないが……」": "「不，这从头到尾都是本下流的书……」",
    "「館長の目は節穴か！　この本には何が描かれてる！？<br>　いつの時代も普遍的なモチーフ、“女体”だろうが！」": "「馆长的眼睛是瞎的吗！？这本书里画的是什么！？<br>　不就是无论哪个时代都普遍的主题——「女体」吗！」",
    "「きめ細かい肌の質感、動物的な曲線美、多種多様なポーズ――<br>　女体こそ絵画の基本であり、究極じゃないか！」": "「细腻的肌肤质感、动物般的曲线美、多种多样的姿势——<br>　女体才是绘画的基础，也是终极目标！」",
    "「もっとよく見てみろ、この表紙！　尻を丸出しにしている女性の絵を！<br>　はだけた服の色彩と、白のみで描かれた尻のコントラストを！<br>　どこの画家が描いたのかは知らないが、これは天才的だぞ」": "「再仔细看看这封面！画的是一个露出臀部的女性！<br>　衣服的颜色与只用白色描绘的臀部的对比！<br>　虽然不知道是哪个画家画的，但这简直是天才之作」",
    "「それに授業で教えるのであれば、興味を引く内容の方がいいだろう？<br>　生徒だってリンゴや桃みたいな果物は描き飽きているはずだ。<br>　描くのであれば、より好奇心が刺激されるヌードデッサンが望ましい」": "「而且如果要教课的话，内容有趣一点不是更好吗？<br>　学生们肯定已经画腻了像苹果和桃子这样的水果。<br>　要画的话，能激发好奇心的裸体素描才是理想的选择」",
    "「とはいえ、普通のヌードデッサンでは普通の技術しか学べない。<br>　わたしが脱いでも、それほど好奇心はそそられないだろう。<br>　であればこういう本を見て描くのは技術向上に大いに役立つので――」": "「话虽如此，普通的裸体素描只能学到普通的技术。<br>　就算我脱了，也不见得能激发多少好奇心。<br>　所以看这种书来画对技术提升大有帮助——」",
    "「ストップ、ストップ！」": "「停，停！」",
    "「…………はっ！」": "「…………啊！」",
    "「…………こほん。<br>　失敬、つい熱くなってしまった」": "「……咳咳。<br>　失礼了，一不小心就激动起来了」",
    "「だが、冷静さは失っていない。<br>　そう、きみの視線に気づいてしまったからね」": "「不过，我可没失去冷静。<br>　没错，因为我注意到了你的视线」",
    "「お、俺の視線……？」": "「我、我的视线……？」",
    "「そうさ、わたしが熱弁している時でも、きみの視線は動かなかった。<br>　この――『巨乳パラダイス増刊号』にね！」": "「是啊，即使我在热情演讲时，你的视线也没有移开。<br>　一直盯着这本——『巨乳乐园增刊号』！」",
    "「そ、それはっ……！<br>　ブグローの資料とやらが気になって……！<br>　けっしてやましい気持ちでは……」": "「那、那是因为……！<br>　我只是对布格罗的资料感兴趣……！<br>　绝对没有其他不纯的想法……」",
    "「隠さなくてもいいんだよ。巨乳は素晴らしいじゃないか。<br>　きみも好きなんだろう？　正直になってしまえよ。<br>　なんなら巨乳についてわたしと一晩語り明かそうじゃ――」": "「不用掩饰啦，巨乳不是很棒吗？<br>　你也喜欢吧？老实承认吧。<br>　要不咱们今晚就聊聊巨乳——」",
    "「失礼します、コーヒーのおかわりをお持ちしました」": "「打扰了，我给您续了咖啡」",
    "「サンソヴィーノ！！」": "「桑索维诺！！」",
    "「は、はい？　ええ、サンソヴィーノですよ？<br>　どうしたんですか、館長様？」": "「啊、啊？是的，我是桑索维诺。<br>　怎么了，馆长大人？」",
    "「い、いや、なんでもない……！」": "「没、没什么……！」",
    "「はい、ブグローさんのぶんもここに置いておきますね。<br>　流行り風邪ということで、残念でしたけど、また次回がありますよ。<br>　またよろしくお願いいたしますね」": "「好的，布格罗先生的那份我也放在这里了。<br>　听说是因为流行感冒，真是遗憾，不过还有下次呢。<br>　再次拜托您了。」",
    "「わたしの分まで、痛みいるよ。ありがとう」": "「我的那份也麻烦你了，谢谢。」",
    "「それでは失礼いたします。どうぞごゆっくり。<br>　あ、館長様は先日の領収書、まとめておいてくださいね」": "「那么我就先告辞了，请慢慢享用。<br>　啊，馆长大人，请把前几天的收据整理好哦。」",
    "「ふぅ…………」": "「呼…………」",
    "「危ないところだったね。<br>　きみが隠さなかったら『巨乳パラダイス』が見つかっていただろう。<br>　これを見たら彼女がどう思うか……」": "「真是危险啊。<br>　要不是你藏起来，『巨乳乐园』就要被发现了。<br>　要是她看到这个会怎么想……」",
    "「おそらくサンソヴィーノ嬢はとても悲しむだろう。<br>　“我が夢幻美術館の館長は巨乳しか愛せない”という事実に」": "「恐怕桑索维诺小姐会非常伤心吧。<br>　因为「我梦幻美术馆的馆长只爱巨乳」这个事实。」",
    "「いやいや、待て待て！　サンソヴィーノを巻き込まないでくれ！<br>　彼女はこういうのとは無関係だから！」": "「不不不，等等等等！别把桑索维诺卷进来！<br>　她和这种事情无关！」",
    "「ふむ？<br>　まぁ、たしかに彼女はきみの好むようなえっちな巨乳美女では<br>　ないから、食指が動かないのも無理はない、か」": "「嗯？<br>　嘛，确实她不是你喜欢的性感巨乳美女，<br>　所以你不感兴趣也无可厚非，对吧」",
    "「いや、範囲外というか――<br>　サンソヴィーノだって可愛らしく、清楚じゃないか。<br>　えっちじゃなくても、そういう魅力だってあるだろう」": "「不，与其说是范围外——<br>　桑索维诺不也很可爱，很清纯吗？<br>　即使不性感，也有那种魅力吧」",
    "「なんだと……？<br>　今、なんと言った……！？」": "「你说什么……？<br>　刚才，你说什么……！？」",
    "「きみはまったく分かっていない！<br>　サンソヴィーノ嬢のえっちな魅力に！」": "「你完全不懂！<br>　桑索维诺小姐的性感魅力！」",
    "「え、ええ……！？」": "「诶，诶诶……！？」",
    "「“可愛い”！？　“清楚”！？<br>　それが“えっちじゃない”なんて誰が決めたんだ！！！」": "「「可爱」！？「清纯」！？<br>　谁说「不性感」了！！！」",
    "「きみはわからないのか！？<br>　サンソヴィーノ嬢の小さな身体から醸し出されるエロスの塊が！<br>　あのいたいけな、初心な肉体に内包された肉の曲線美が！」": "「你不明白吗！？<br>　桑索维诺小姐那娇小身体中散发出的性感魅力！<br>　那纯真无邪的肉体中蕴含的曲线美！」",
    "「はぁ……はぁ…………！<br>　あの毛すら生えていない細い足の感触……どんなだろうか……！<br>　いや、むしろ触った時の反応の方が興奮する……！」": "「哈……哈…………！<br>　那双连毛都没长的细腿的触感……会是什么样的呢……！<br>　不，不如说触摸时的反应更让人兴奋……！」",
    "「彼女のスカートをチラリとめくった時の、赤い頬……！<br>　ちょっと頬を膨らませて、恥ずかしがりながらわたしを叱る……！<br>　た、たまらないシチュ……さ、最高っ……！」": "「她裙子被轻轻掀起时，那红红的脸颊……！<br>　微微鼓起脸颊，害羞地责备我……！<br>　简、简直无法抗拒的场景……太、太棒了……！」",
    "「あのー、ブグローさーん……」": "「那个——布格罗先生——」",
    "「きみもわかるだろう！？　いや、わかってくれるはずだ！<br>　よし、これから特別講義の時間だ！<br>　えっちなサンソヴィーノ嬢について５時間ほど講義するぞ！」": "「你也明白吧！？不，你一定会明白的！<br>　好，现在是特别讲座时间！<br>　我要用大约5小时来讲解关于色色的桑索维诺小姐的一切！」",
    "「待て、逃がさないぞ。さあそこに座って！」": "「别想逃，我不会让你走的。来，坐在那儿！」",
    "がっしりと身体を掴まれ、机に座らされる。<br>そして語り始めたブグローの講義は、本当に５時間続いたのだった……。": "被他牢牢抓住身体，按在桌子旁坐下。<br>然后，布格罗的讲座真的持续了整整5个小时……。"
}