{
    "飽くなき探求心": "无止尽的求知欲",
    "「ふぅ、ようやく終わった……」": "「呼，终于结束了……」",
    "倉庫で重い荷物と格闘して、ヘトヘトになって帰ってきた。<br>しばらく執務室で休んでから、次の仕事に――": "在仓库和沉重的货物搏斗，搞得精疲力尽后，我回到办公室休息片刻，准备进行下一项工作——",
    "「んん？」": "「嗯嗯？」",
    "「やぁ館長、邪魔してるよ」": "「嗨，馆长，打扰了。」",
    "「あれっ、ブグロー？」": "「咦，布格罗？」",
    "慌てて壁時計を見る。<br>今日は彼女が講師をする絵画教室があったはずだが――": "我连忙看向墙上的时钟，今天应该是她担任讲师的绘画教室上课的日子——",
    "「教室はお休みだよ。<br>　なんでも流行り風邪が生徒のトレンドらしくてね」": "「今天休息哦，听说流行性感冒在学生之间流行。」",
    "「仕方ないから、休暇だと思ってくつろぐことにするよ。<br>　こればっかりは天命を恨みつつ、生徒の健康を祈るしかない」": "「没办法，我决定当作休假，好好休息一下。只能一边怨恨天命，一边祈祷学生健康了。」",
    "「なるほど、それはたしかに仕方がない。<br>　ゆっくりくつろいでくれ……」": "「原来如此，这的确没办法，好好休息吧……」",
    "「ああ、ついでにコーヒーと茶菓子もいただくよ。<br>　ここには何故かいつも美味しいお菓子があるからね」": "「嗯，顺便也来点咖啡和茶点吧，这里不知为何总是有美味的点心」",
    "「その茶菓子のクッキー、湿気ってなかったか……？」": "「那个茶点的饼干，是不是有点受潮了……？」",
    "まぁ、休みというのであれば、彼女の邪魔をしないようにするか。<br>といっても、こちらは仕事をするだけだが――": "算了，既然她要休息，那我就不要打扰她吧。",
    "おや、机の上に――": "不过，桌上好像有点——",
    "「あっ、すまない、それ授業で使うための資料だ。<br>　置きっぱなしじゃ仕事ができないな。すまんすまん」": "「啊，抱歉，那是上课要用的资料，一直放着就没办法工作了，抱歉抱歉」",
    "机の上の、何冊かの書籍。<br>美術関係の本ではなく、雑誌……のようだが……？": "桌上放着几本书，不是美术相关的书籍，而是杂志……？",
    "「ん、資料が気になるかい？」": "「嗯？你对资料很好奇吗？」",
    "「これは『月刊むっちんぷりん：新春エロ人妻特集』。<br>　こっちは『女体の神秘　全裸ハイティーン勢揃い』で、<br>　ええと、これは……おっと、これは発禁本なので見せられないな」": "「这是『月刊无毛怪：新春性感人妻特辑』。这是『女体的神秘 全裸十几岁少女大集合』。呃，这是……哎呀，这是禁书，不能给你看」",
    "「なんだその本は！？」": "「那是什么书啊！？」",
    "「ああ、これはいいぞ。<br>　『亀甲縛りの極意』というレア本さ。<br>　縄で女性を縛ることに特化したマニア向けの逸品でね――」": "「啊，这个不错哦，是『龟甲捆绑的奥义』这种稀有书籍，是专门给绳艺迷的珍品——」",
    "「いやあ、どれも手に入れるのに苦労したんだ。<br>　古本街を巡ってもなかなか手に入らないから、毎日歩き回ってね。<br>　いっそ闇取引に手を出そうかと悩んだくらいだよ」": "「哎呀，每本都是我费尽千辛万苦才弄到手的哦！<br>就算逛遍旧书街也很难找到，所以我每天都在四处奔波哦！<br>我甚至烦恼过要不要干脆去黑市买呢。」",
    "「絵画教室の資料って言ったよな！？」": "「你刚才说这是绘画教室的资料吧！？」",
    "「そうだけど？<br>　ほらよく見てみなよ、立派な画集だろう？」": "「是啊？<br>你仔细看，这可是很出色的画集哦？」",
    "「おいおい、まさかきみはこれをいやらしい本だと思ってるのか？<br>　どこをどう見たらそう思えるんだ？」": "「喂喂，你该不会以为这是什么猥亵书籍吧？<br>你是怎么看的才会这么想？」",
    "「いや、徹頭徹尾いやらしい本以外の何物でもないが……」": "「不，这从头到尾都是猥亵书籍啊……」",
    "「館長の目は節穴か！　この本には何が描かれてる！？<br>　いつの時代も普遍的なモチーフ、“女体”だろうが！」": "「馆长你眼睛瞎了吗！这本书到底画了什么！？<br>不管在哪个时代，普遍的主题都是“女体”吧！」",
    "「きめ細かい肌の質感、動物的な曲線美、多種多様なポーズ――<br>　女体こそ絵画の基本であり、究極じゃないか！」": "「细致的肌肤质感、动物般的曲线美、各种各样的姿势——<br>女体正是绘画的基础，也是终极的主题啊！」",
    "「もっとよく見てみろ、この表紙！　尻を丸出しにしている女性の絵を！<br>　はだけた服の色彩と、白のみで描かれた尻のコントラストを！<br>　どこの画家が描いたのかは知らないが、これは天才的だぞ」": "「你再仔细看看封面！画着露出屁股的女性！<br>敞开的衣服色彩，与只用白色描绘的屁股形成对比！<br>虽然不知道是哪位画家画的，但这可是天才之作啊。」",
    "「それに授業で教えるのであれば、興味を引く内容の方がいいだろう？<br>　生徒だってリンゴや桃みたいな果物は描き飽きているはずだ。<br>　描くのであれば、より好奇心が刺激されるヌードデッサンが望ましい」": "「而且如果要上课的话，还是用能引起学生兴趣的内容比较好吧？<br>学生应该也画腻了苹果或桃子之类的水果。<br>如果要画的话，还是能刺激好奇心的裸体素描比较好。」",
    "「とはいえ、普通のヌードデッサンでは普通の技術しか学べない。<br>　わたしが脱いでも、それほど好奇心はそそられないだろう。<br>　であればこういう本を見て描くのは技術向上に大いに役立つので――」": "「话虽如此，普通的裸体素描只能学到普通的技术。<br>就算我脱光，应该也勾不起学生的好奇心吧。<br>既然如此，看这种书来画的话，就能大大提升技术——」",
    "「ストップ、ストップ！」": "「停、停！」",
    "「…………はっ！」": "「…………啊！」",
    "「…………こほん。<br>　失敬、つい熱くなってしまった」": "「…………咳咳，抱歉，我太激动了。」",
    "「だが、冷静さは失っていない。<br>　そう、きみの視線に気づいてしまったからね」": "「不过，我并没有失去冷静，因为我注意到你的视线了。」",
    "「お、俺の視線……？」": "「我、我的视线……？」",
    "「そうさ、わたしが熱弁している時でも、きみの視線は動かなかった。<br>　この――『巨乳パラダイス増刊号』にね！」": "「没错，即使我正在慷慨激昂地演说，你的视线也没有离开过——这本『巨乳天堂增刊号』！」",
    "「そ、それはっ……！<br>　ブグローの資料とやらが気になって……！<br>　けっしてやましい気持ちでは……」": "「那、那是因为……！我很好奇布格罗的资料……！绝对不是因为心怀不轨……」",
    "「隠さなくてもいいんだよ。巨乳は素晴らしいじゃないか。<br>　きみも好きなんだろう？　正直になってしまえよ。<br>　なんなら巨乳についてわたしと一晩語り明かそうじゃ――」": "「不用隐瞒了，巨乳不是很棒吗？你也喜欢巨乳吧？老实说出来吧，要不要跟我彻夜畅谈巨乳的话题——」",
    "「失礼します、コーヒーのおかわりをお持ちしました」": "「打扰了，我帮您续杯咖啡。」",
    "「サンソヴィーノ！！」": "「桑索维诺！！」",
    "「は、はい？　ええ、サンソヴィーノですよ？<br>　どうしたんですか、館長様？」": "「什、什么？是啊，我是桑索维诺啊？<br>怎么了吗，馆长大人？」",
    "「い、いや、なんでもない……！」": "「没、没事，没什么……！」",
    "「はい、ブグローさんのぶんもここに置いておきますね。<br>　流行り風邪ということで、残念でしたけど、また次回がありますよ。<br>　またよろしくお願いいたしますね」": "「好，布格罗先生的份我也放在这里了哦！<br>虽然流行性感冒很可惜，不过还有下次哦！<br>下次再麻烦你了。」",
    "「わたしの分まで、痛みいるよ。ありがとう」": "「连我的份也一起拿走吧，谢谢。」",
    "「それでは失礼いたします。どうぞごゆっくり。<br>　あ、館長様は先日の領収書、まとめておいてくださいね」": "「那么我先告辞了，请慢慢看吧！<br>啊，馆长大人请把前几天的收据整理一下哦！」",
    "「ふぅ…………」": "「呼…………」",
    "「危ないところだったね。<br>　きみが隠さなかったら『巨乳パラダイス』が見つかっていただろう。<br>　これを見たら彼女がどう思うか……」": "「真是好险啊！<br>如果你没有藏起来，『巨乳天堂』就会被发现了啊！<br>要是她看到这个，不知道会怎么想……」",
    "「おそらくサンソヴィーノ嬢はとても悲しむだろう。<br>　“我が夢幻美術館の館長は巨乳しか愛せない”という事実に」": "「桑索维诺小姐恐怕会非常伤心吧！<br>因为她会发现“我们梦幻美术馆的馆长只爱巨乳”这个事实。」",
    "「いやいや、待て待て！　サンソヴィーノを巻き込まないでくれ！<br>　彼女はこういうのとは無関係だから！」": "「不不不，等一下！不要把桑索维诺卷进来！<br>她跟这种事一点关系都没有！」",
    "「ふむ？<br>　まぁ、たしかに彼女はきみの好むようなえっちな巨乳美女では<br>　ないから、食指が動かないのも無理はない、か」": "「嗯？<br>的确，她不是你喜欢的那种色情巨乳美女，<br>所以你对她没兴趣也是没办法的事。」",
    "「いや、範囲外というか――<br>　サンソヴィーノだって可愛らしく、清楚じゃないか。<br>　えっちじゃなくても、そういう魅力だってあるだろう」": "「不，与其说不在范围之内——<br>　　桑索维诺也很可爱，很清纯啊。<br>　　就算不是色色的，她也有这样的魅力吧。」",
    "「なんだと……？<br>　今、なんと言った……！？」": "「你说什么……？<br>　　你刚才说什么……！？」",
    "「きみはまったく分かっていない！<br>　サンソヴィーノ嬢のえっちな魅力に！」": "「你完全不懂！<br>　　不懂桑索维诺小姐的色情魅力！」",
    "「え、ええ……！？」": "「咦、咦咦……！？」",
    "「“可愛い”！？　“清楚”！？<br>　それが“えっちじゃない”なんて誰が決めたんだ！！！」": "「“可爱”！？“清纯”！？<br>　　是谁决定那不色的！？」",
    "「きみはわからないのか！？<br>　サンソヴィーノ嬢の小さな身体から醸し出されるエロスの塊が！<br>　あのいたいけな、初心な肉体に内包された肉の曲線美が！」": "「你不懂吗！？<br>　　从桑索维诺小姐娇小的身体中散发出的性感！<br>　　那惹人怜爱、纯洁无瑕的肉体中所蕴含的肉感曲线美！」",
    "「はぁ……はぁ…………！<br>　あの毛すら生えていない細い足の感触……どんなだろうか……！<br>　いや、むしろ触った時の反応の方が興奮する……！」": "「哈啊……哈啊…………！<br>　　那双连毛都没有的纤细脚的触感……会是什么样的呢……！<br>　　不，被摸时的反应更让人兴奋……！」",
    "「彼女のスカートをチラリとめくった時の、赤い頬……！<br>　ちょっと頬を膨らませて、恥ずかしがりながらわたしを叱る……！<br>　た、たまらないシチュ……さ、最高っ……！」": "「掀开她的裙子时，她红通通的脸……！<br>　　稍微鼓起脸颊，害羞地责备我……！<br>　　真、真是让人受不了的场景……太、太棒了……！」",
    "「あのー、ブグローさーん……」": "「那个，布格罗先生……」",
    "「きみもわかるだろう！？　いや、わかってくれるはずだ！<br>　よし、これから特別講義の時間だ！<br>　えっちなサンソヴィーノ嬢について５時間ほど講義するぞ！」": "「你也懂吧！？不，你应该懂！<br>　　好，接下来是特别讲座的时间！<br>　　我要讲五个小时左右关于色色的桑索维诺小姐！」",
    "「待て、逃がさないぞ。さあそこに座って！」": "「慢着，别想逃。来，坐到那边去！」",
    "がっしりと身体を掴まれ、机に座らされる。<br>そして語り始めたブグローの講義は、本当に５時間続いたのだった……。": "我被他牢牢抓住身体，逼着坐到桌前。<br>接着布格罗开始讲课，真的讲了整整五小时……"
}