{
    "思わぬ夜の散歩": "意想不到的夜间散步",
    "「少し早いが、今日はもう寝るか……」": "「稍微有点早，不过今天还是先睡吧……」",
    "夜、いつもならまだ仕事をしていてもおかしくない時間に、<br>ベッドにもぐりこむ。": "夜晚，在平常可能还在工作的时间，<br>钻进了被窝。",
    "ここ最近は通常の業務に加え、<br>ダンジョンの踏査とオルタ騒動でかなり疲弊していた。": "最近除了日常业务外，<br>还因地下城的探查和奥尔塔骚动而相当疲惫。",
    "ドナテッロに続いてセキエンのオルタまで出現し、<br>落ち着かない日々が続いている。": "继多纳泰罗之后连石燕的奥尔塔也出现了，<br>不安宁的日子持续着。",
    "だからこそ、少しでも疲れを取るためにゆっくり休みたい。<br>そう思っていたのだが……。": "正因如此，想好好休息以消除些许疲劳。<br>本是这么想的……",
    "「ふむ……もう眠っているとは、健康的な生活だね」": "「嗯……已经睡了啊，真是健康的生活呢」",
    "どうやら部屋の戸締りを忘れていたらしい。<br>いきなり扉が開く音がしたかと思うと、馴染みのある声が聞こえてくる。<br>戸惑いつつ、とりあえず部屋の明かりをつけた。": "看来是忘记锁房门了。<br>突然听到开门声，紧接着传来熟悉的声音。<br>虽然困惑，还是先打开了房间的灯。",
    "「起こしてしまったかな。<br>　夜分遅くにすまない、館長」": "「把你吵醒了吗？<br>　深夜打扰真抱歉，馆长」",
    "そこに立っていたのは、セキエン……。<br>いや、より正確に言えば――": "站在那里的正是石燕……。<br>不，更准确地说——",
    "「セキエンの……オルタの姿か？」": "「是石燕的……奥尔塔形态吗？」",
    "「さすが館長、素晴らしい推理だね。<br>　その通りだよ」": "「不愧是馆长，推理得真精彩呢。<br>　正如你所说」",
    "オルタはあっさりと肯定する。<br>ドナテッロのオルタの事例よろしく、<br>オルタの人格が完全に消えずに表に出てきてしまっているのだろう。": "奥尔塔爽快地承认了。<br>正如多纳泰罗的奥尔塔案例那样，<br>想必是奥尔塔的人格并未完全消失而显现出来了吧。",
    "「どうしてわたしがオルタだとわかったんだい？」": "「为什么能认出我是奥尔塔呢？」",
    "「どうしてと言われると難しいが……。<br>　普段のセキエンはそんなに淡々と挨拶しないし、<br>　今の君はどこか浮世離れしているようにも思えるから……かな」": "「要说为什么倒是有些难解释……<br>　平时的石燕不会这么平淡地打招呼，<br>　而且现在的你总觉得有些超脱尘世……大概吧」",
    "「なるほど、そういうものなんだね……」": "「原来如此，是这么回事啊……」",
    "オルタは不思議そうに呟く。<br>その様子にふと、彼女は自分自身のことが知りたくて<br>俺に会いに来たのかもしれないと思う。": "奥尔塔不可思议地低语。<br>看她的样子，我突然想到——<br>或许她是想了解自身的事情才来见我的。",
    "「なにか用事があって来たのか？」": "「是有什么事才来的吗？」",
    "「用事というほどではないんだけど……。<br>　もしよければ、夜の散歩に付き合ってほしくてね」": "「倒也算不上什么事……<br>　如果可以的话，想请你陪我散个夜步呢」",
    "「でも、寝るところだったのなら遠慮しておくよ。<br>　いきなり来て悪かった。<br>　非礼を詫びさせてもらおう」": "「不过，要是你准备睡了我就不打扰啦。<br>　突然跑来真不好意思。<br>　请允许我为失礼道歉」",
    "「いいや、遠慮する必要はない。<br>　今から一緒に行こう」": "「不，没必要客气。<br>　现在就开始陪你走吧」",
    "「い、いいのかい！？」": "「真、真的可以吗！？」",
    "俺の言葉に、オルタは喜びを隠しきれない表情を見せる。<br>冷徹なイメージのオルタだったが、かわいいところもあるのだと、<br>微笑ましい気持ちになった。": "听到我的话，奥尔塔露出藏不住喜悦的表情。<br>虽然她给人冷峻的印象，但原来也有可爱之处——<br>我不禁泛起会心的微笑。",
    "「もちろんだ。<br>　せっかくの機会だし、夜風に当たりながらオルタとゆっくり話したい。<br>　着替えるから、悪いが少し部屋の外で待っていてくれるか？」": "「当然。<br>　难得有机会，想迎着夜风和你好好聊聊。<br>　我要换衣服，能麻烦你在房外稍等片刻吗？」",
    "「いいや、特に出て行く必要もないじゃないか」": "「不用啦，没必要特意出去吧」",
    "「いや、あると思うが！？<br>　着替えを見られるのは困る」": "「不，我觉得很有必要！？<br>　换衣服被看到会很困扰的」",
    "「ん、どうしてだい？<br>　わたしは別に見られても構わないけどね」": "「嗯，为什么呀？<br>　我倒是不介意被看啦」",
    "「それに、わたしが男性の着替えを見ることのできる機会は少ない。<br>　推理の際にその知識が必要になった時のことを考えて、<br>　可能なら見ておくべきだと思うんだ」": "「而且，我能看到男性换衣服的机会很少。<br>　考虑到推理时可能需要这方面的知识，<br>　我觉得有机会还是应该看看」",
    "オルタは興味津々といった様子で扉の前から動かずにいる。<br>これもセキエンの一面、ということなのだろうか……？": "奥尔塔饶有兴趣地站在门前一动不动。<br>这也是石燕的一面吗……？",
    "それからオルタをなんとか説得して追い出し、<br>やれやれと苦笑しつつ着替えを済ませたのだった。": "之后好不容易说服奥尔塔把她请出去，<br>苦笑着换好了衣服。",
    "「散歩は夜に限るね。<br>　風が気持ちいいし、明るい昼間には見えないものが見える」": "「散步还是要选在夜晚呢。<br>　风吹着很舒服，而且能看到明亮白天看不见的东西」",
    "夜もふけ、ひとけのない街をオルタとふたりで歩く。<br>周囲の通行人に遠慮せずふらふらと歩くのは、確かになかなか楽しい。": "夜深人静，我和奥尔塔两人走在无人的街道上。<br>不必在意周围行人随意漫步，确实相当惬意。",
    "オルタは夜の闇に紛れそうになったかと思えば、<br>月明かりの下で確かな存在感を放つ。<br>そんな不思議な雰囲気に思わず見とれる。": "奥尔塔时而仿佛要隐没于夜色之中，<br>时而又在月光下散发着清晰的存在感。<br>我不由自主地被这奇妙氛围吸引而看得出神。",
    "「一見平和に思えても、<br>　陰では必ずなにかしらの悪意が動いているものだ」": "「即便表面看似和平，<br>　暗处也必然涌动着某种恶意」",
    "「人がいるところには、必ず悪意がある。<br>　人がいるところには、必ず妖怪がいる。<br>　だからこそ、妖怪が関係する事件も起こる」": "「有人之处必有恶意，<br>　有人之处必有妖怪。<br>　正因如此才会发生与妖怪相关的事件」",
    "「この街は芸術都市だからこそ、芸術犯罪が多い。<br>　ここがアテネスであるからには、それが減ることはない」": "「正因为这条街是艺术之都，艺术犯罪才层出不穷。<br>　既然这里是雅典娜斯，这种情况就不会减少」",
    "「その中には妖怪が関係した事件も必ず混ざっている。<br>　妖怪と人間の共存のためにも、それを取りこぼす訳にはいかないんだ」": "「其中必然混杂着与妖怪相关的事件。<br>　为了妖怪与人类的共存，我们绝不能放过任何一例」",
    "オルタは淡々と語りながら、月明かりの照らす街を歩く。<br>その言葉には、彼女が感じている、<br>妖怪探偵としての自負と重責が表れているように思えた。": "奥尔塔一边淡然说着，一边走在月光照耀的街道上。<br>从她的话语中能感受到，<br>身为妖怪侦探的那份自负与沉重责任。",
    "「つまりは散歩と言いつつ、夜の見回りということか」": "「所以嘴上说是散步，其实就是夜间巡逻吧」",
    "「ま、そういうことだね。<br>　妖怪も犯罪者も夜に活発になるから、<br>　この時間こそ見回りは欠かせない」": "「嘛，就是这么回事。<br>　妖怪和罪犯都在夜间活跃，<br>　这个时段的巡逻必不可少」",
    "セキエンが夜に活動するイメージはあまりなかったが、<br>オルタは妙に夜が似合う。<br>いつもの騒がしさがないせいだろうか。": "虽然不太有石燕在夜间活动的印象，<br>但奥尔塔却异常适合夜晚。<br>是因为没有往常的喧闹吗？",
    "「夜に見回りをするのは良いが、ちゃんと寝ているのか？」": "「夜间巡逻是不错，但你有好好睡觉吗？」",
    "「さぁね。<br>　わたしが寝ている間に誰かが犠牲になるのは、<br>　我慢ならないからな……」": "「谁知道呢。<br>　要我忍受有人在我睡觉时成为牺牲品……<br>　那可办不到啊……」",
    "「オリジナルの人格には少し迷惑をかけるかもしれないが、<br>　まぁ、元から寝ぼけているような奴だし、<br>　昼間少しくらい眠くなっても大丈夫だろう」": "「或许给原本的人格添了点麻烦，<br>　不过嘛，反正本来就是睡迷糊的家伙，<br>　白天稍微犯困也没关系吧」",
    "暗に休んでいないと言っているのは少し心配ではあるが、<br>すたすたと宵闇を行く姿は元気そうだ。<br>なにより、同じセキエンへの辛辣な言葉に苦笑する。": "虽然她暗示没休息这点让人有些担心，<br>但快步走在暮色中的身影看起来很有精神。<br>更重要的是，她对同一个石燕的辛辣言辞令人苦笑。",
    "少しばかり皮肉っぽいその言動に、<br>本当にあのセキエンのオルタなのだろうかと疑いかけた、その時――": "正因她那略带讽刺的言行，<br>让我怀疑这真的是那个石燕的奥尔塔吗，就在那时——",
    "「あっ――……」": "「啊——……」",
    "「どうかしたか！？」": "「怎么了！？」",
    "暗闇に沈む街角に視線を向けて、オルタは小さく声をあげる。": "视线投向沉入黑暗的街角，奥尔塔发出小小的声音。",
    "「遠くに見えるあの灯り……。<br>　あれは妖怪『<ruby=つるべび>釣瓶火</ruby>』に違いない！<br>　行ってみよう！」": "「远处看到的那个灯火……。<br>　那肯定是妖怪『<ruby=つるべび>钓瓶火</ruby>』！<br>　去看看吧！」",
    "彼女の言う通り、道の先にはぼんやりとした灯りが見える。<br>しかしあれは……。": "正如她所说，道路前方能看到朦胧的灯火。<br>但是那个……。",
    "「……かと思ったら、民家の玄関先に燭台が置かれているだけだった。<br>　まったく、紛らわしい」": "「……还以为是什么呢，结果只是民宅门口放着烛台而已。<br>　真是的，太容易让人误会了」",
    "追いついた先にいたオルタは、灯りの正体を知ってがっかりした様子だ。<br>そんな彼女に、なにか声をかけようとするが――": "追上后在那里的奥尔塔，知道了灯火的真面目后显得很失望。<br>正想对这样的她说些什么――",
    "「館長、あそこを見てくれ！」": "「馆长，看那里！」",
    "オルタはまたしても遠くを指さす。<br>そこには、なにか細長くて白いものがはためいているのが見えた。": "奥尔塔又一次指向远处。<br>那里能看到某个细长的白色东西在飘动。",
    "「あれは『<ruby=はたひろ>機尋</ruby>』に違いない！<br>　機織りの布が蛇になったという妖怪なんだ。<br>　逃げられる前に、急いでつかまえよう！」": "「那肯定是『<ruby=はたひろ>机寻</ruby>』！<br>　是据说织布机的布变成蛇的妖怪。<br>　在它逃跑之前，赶快抓住吧！」",
    "彼女はふたたび駆け出す。<br>しかし、あれもやはり……。": "她再次奔跑起来。<br>然而，那个果然也还是……。",
    "「……かと思ったら、風で飛ばされた布切れが<br>　木に引っかかっているだけだった。<br>　今度こそ本物の妖怪だと思ったんだけどね……」": "「……还以为是什么呢，结果只是被风吹走的碎布<br>　挂在了树上而已。<br>　这次本来还以为是真正的妖怪呢……」",
    "息を切らして追いついた時には、<br>オルタはすでに面白くなさそうに肩を落としていた。": "当我气喘吁吁地追上时，<br>奥尔塔已经无精打采地垂下了肩膀。",
    "「正直、少し疑問だったのだが……。<br>　オルタも、やはりセキエンなんだな」": "「说实话，我稍微有点疑问……<br>　奥尔塔果然也还是石燕啊」",
    "「藪から棒にどうしたんだい、館長。<br>　そんなの当たり前だろう。<br>　どうして今さらそんなふうに思ったんだい？」": "「突然之间怎么了，馆长。<br>　那不是理所当然的吗。<br>　为什么到现在才这么想？」",
    "「妖怪を追いかける楽しそうなオルタの姿が、<br>　元のセキエンと重なって見えたからだよ。<br>　やはり、妖怪が好きなんだな」": "「因为追逐妖怪时开心的奥尔塔身影，<br>　和原来的石燕重叠在一起了啊。<br>　果然还是很喜欢妖怪呢」",
    "「なっ……そ、そんなの当たり前だろう。<br>　同じわたしなのだから、趣味嗜好が根本的に変わる訳がない」": "「什……这、这不是理所当然的吗。<br>　既然是同一个我，兴趣爱好根本不会改变」",
    "「だが……オリジナルと同じくらい能天気な姿を晒していたかい？<br>　だとしたら、それは忘れてくれ」": "「但是……我露出了和原版一样冒失的样子吗？<br>　如果是的话，那就请忘掉吧」",
    "オルタは気恥ずかしそうに顔を赤らめる。<br>セキエンと同じではあるが、同じだと思われるのは照れるらしい。<br>なんとも複雑だ……。": "奥尔塔有些难为情地脸红了。<br>虽然和石燕是同一个人，但被说一模一样似乎还是会害羞。<br>真是复杂啊……。",
    "「趣味嗜好が変わる訳がない、か。<br>　確かにそうだな……。<br>　なんだか、少し安心したよ」": "「兴趣爱好不会改变么。<br>　确实是这样呢……<br>　不知为何，我稍微放心了些」",
    "「先日、事件を解決させるためには、<br>　妖怪を利用するのもいとわないと言っていただろう。<br>　だから妖怪に対する態度も、もっと無味乾燥なのかと思っていた」": "「前几天你说过吧？<br>　为了解决问题，不惜利用妖怪。<br>　所以我原以为你对妖怪的态度会更加公事公办」",
    "セキエンとオルタが初めて出会った時の事件では、<br>解決を急いだオルタが、怪しい人物を妖怪で脅す場面があった。": "在石燕与奥尔塔初次相遇的事件中，<br>急于解决问题的奥尔塔曾用妖怪威胁过可疑人物。",
    "「妖怪への遠慮よりも、<br>　事件を素早く解決したいという思いの方が強いというだけだよ。<br>　それを“冷たい”と思われても別に構わないさ」": "「只不过比起顾忌妖怪，<br>　我更想快速解决事件罢了。<br>　就算被说「冷漠」也无所谓」",
    "「“冷たい”だなんて思っていないぞ。<br>　オルタが妖怪のことをないがしろにしていないということも、<br>　よくわかった」": "「我可没觉得你「冷漠」。<br>　我也很清楚<br>　奥尔塔并没有轻视妖怪」",
    "「ふっ……そうか」": "「呵……是么」",
    "照れ隠しのように笑って、オルタはこちらに向き直る。": "像是为了掩饰害羞般笑了笑，奥尔塔重新转向这边。",
    "「館長、まだ一緒に行きたいところがあるんだけど……。<br>　構わないかい？」": "「馆长，还有个地方想和你一起去……<br>　没关系吧？」",
    "「あぁ、もちろんだ。<br>　今夜はオルタにとことん付き合おう」": "「啊，当然可以。<br>　今晚就陪奥尔塔陪到底吧」",
    "「ふむ……ありがとう」": "「嗯……谢谢」",
    "相変わらず素っ気なく言うと、オルタは目的地へ向かって、<br>すたすたと歩き始めるのだった。": "依旧用冷淡的语气说完，奥尔塔便朝着目的地<br>哒哒地迈步走了出去。"
}