{
    "彼女の春": "她的春天",
    "私は、人の視線を集めるような存在じゃない。": "我并不是那种会吸引他人目光的存在。",
    "小さなころから、ずっとそうだった。<br>私が絵を描いていると、<br>みんな、私がそれで満足していると考え離れていった。": "从小开始，就一直是这样。",
    "本当は、少しくらい私のほうを見てほしかったのに。": "其实，我多希望他们能多看我一眼。",
    "貧乏暇なしの両親にとって絵は、<br>娘が打ち込んでいてくれる金のかからない遊びでしかなかった。": "对于贫穷又忙碌的双亲而言，绘画只是女儿投入其中，不花钱的游戏。",
    "だからあの年の春、絵画講師になると言って家を出た時も、<br>ふたりは収入の心配こそすれ、決して褒めてくれることはなかった。": "所以那年春天，我说要成为绘画讲师而离家时，他们虽然担心收入，但绝不会称赞我。",
    "「お邪魔します……」": "「亚蕾特\"打扰了……\"」",
    "「やぁ、アレット……で合っているよな？<br>　よく来てくれた。<br>　人手が足りなくて困っていたんだ」": "「布格罗\"嗨，阿雷特……是这个名字没错吧？<br>　你来得正好。」",
    "「よろしく、お願いします」": "「阿蕾特\"请多多指教\"」",
    "「ふむ……よく見ると美少女だな。<br>　それにやっぱり、メガネってえっちだよな」": "「布格罗\"嗯……仔细一看是个美少女啊。而且，戴眼镜果然很色情啊\"」",
    "「田舎に帰ります」": "「阿蕾特\"我要回乡下了\"」",
    "「わぁぁーっ！　ごめん！　本当に申し訳ない！<br>　疲れすぎて、思ったことが全部口から出てた！」": "「布格罗\"哇啊啊！对不起！真的非常抱歉！我太累了，心里想的事情全部脱口而出了！\"」",
    "「それに私、美少女じゃないです」": "「阿蕾特\"而且，我也不是美少女\"」",
    "「それはわたしが決めることだ。<br>　これまでたくさんの美少女を描いてきたからね。<br>　かわいい女の子には一家言ある」": "「布格罗\"那是由我来决定的。因为我至今为止画过很多美少女。对于可爱的女孩子我有自己的一套标准\"」",
    "「かわいい女の子が好きなんですか？<br>　それなら、私も……」": "「阿蕾特\"你喜欢可爱的女孩子吗？那我也是……\"」",
    "「おっ、スケッチブックを見せてくれるのかい？」": "「布格罗\"哦，你要让我看看你的素描本吗？\"」",
    "「はわあっ！<br>　これは……えっちで良い！<br>　美しい曲線と肉感！　アレット、“<ruby=わか>理解</ruby>”ってるな」": "「布格罗\"哇啊！这个……色情又美好！美丽的曲线和肉感！阿蕾特，你很懂啊\"」",
    "「ようし、これからわたしたちふたりで、<br>　この絵画教室を盛りあげていくぞ！」": "「布格罗\"好，从现在开始，我们两个一起，让这个绘画教室热闹起来吧！\"」",
    "私はブグロー先生の美少女に対する並々ならぬ思いと、<br>美少女をキャンバスに描く技術の高さに驚きと尊敬を感じた。": "布格罗老师对美少女的热爱，以及将美少女描绘在画布上的高超技术，让我既惊讶又尊敬。",
    "だが同時に、ブグロー先生も私の技術を認めてくれた。<br>そして私たちは、気づけば打ち解けた同僚となっていた。": "与此同时，布格罗老师也认可了我的技术。不知不觉间，我们已经成了无话不谈的同事。",
    "時にライバルとして絵の出来を競い合い、<br>時に生徒たちに芸術の楽しさを教える。<br>それでなにも問題ないはずだった――でも。": "有时作为对手互相切磋画技，有时一起教导学生艺术的乐趣。本应是这样和平的日常，然而——",
    "「アレット！　見てくれ。<br>　わたしの描いた美少女が、あのコンクールで大賞を獲ったんだ！」": "「布格罗\"阿蕾特！快看啊！我画的美少女在那个比赛中获得了大奖！\"」",
    "「それは……おめでとうございます！<br>　さすがブグロー先生です」": "「阿蕾特\"那真是……恭喜您！不愧是布格罗老师\"」",
    "「受賞した絵は大きな会場に展示されるんですよね。<br>　いいなぁ……。<br>　私もたくさんの人に、絵を見てもらいたいです」": "「阿蕾特\"获奖的画会在大型会场展示吧。真好……我也想让很多人看到我的画\"」",
    "「アレットの実力があれば大丈夫だろ。<br>　いつか世の中のほうがアレットを見つける」": "「布格罗\"以你的实力肯定没问题的。总有一天，世界会发现你的\"」",
    "「そう……なるといいですね」": "「阿蕾特\"是吗……但愿如此\"」",
    "同僚がコンスタントに賞を獲り、認められる。<br>それは素直に喜ばしく、誇らしいことだった。": "同事不断获奖，获得认可。我打心底里为他感到高兴，也感到骄傲。",
    "しかしブグロー先生の活躍を目にするたび、<br>私も注目されたい、私も視線を向けられたいという思いは、<br>日に日に強くなっていった。そして――": "但是每当看到布格罗老师的活跃，我想要获得关注，想要获得视线的想法就日益强烈。然后——",
    "「ブグロー先生、見てください！<br>　私もやっと入賞できました！」": "「阿蕾特\"布格罗老师，快看！<br>　我也终于获奖了！\"」",
    "「おぉ、おめでとう！<br>　努力を続けた結果じゃないか。<br>　いや本当に良かった……！」": "「布格罗\"噢噢，恭喜你！<br>　这是你不断努力的结果啊。<br>　哎呀，真是太好了……！\"」",
    "「ただ、賞なんてのは始まりにすぎない。<br>　大事なのは、その賞にふさわしい……いやそれ以上の作品を、<br>　これからも作っていくことで……」": "「布格罗\"不过，奖项不过是个开始而已。<br>　重要的是，今后也要继续创作出……不，是创作出超越奖项的作品……\"」",
    "「ん……？<br>　アレットのやつ、どこ行ったんだ？」": "「布格罗\"嗯……？<br>　阿蕾特那家伙，跑到哪里去了？\"」",
    "（賞を獲ったんだから……きっと、これでみんなが、<br>　私のことを見てくれますよね）": "阿蕾特\"（既然获奖了……大家肯定，会开始关注我吧）\"",
    "「あの人、どうしてずっとあそこに突っ立ってるんだろー？」": "「冷嘲热讽的少年\"那个人，为什么一直站在那里啊？\"」",
    "「……画家かもしれないね。<br>　まぁどうでもいいじゃないか、俺たちは絵とか興味ないし」": "「冷嘲热讽的父亲\"……可能是画家吧。<br>　哎呀，无所谓吧，我们对画什么的没兴趣\"」",
    "「話しかけられても面倒だから、向こうに行こうか」": "「冷嘲热讽的父亲\"被搭话的话也很麻烦，去对面吧\"」",
    "「うん！　つまんないしもう帰りたーい！」": "「冷嘲热讽的少年\"嗯！　好无聊，我想回去了！\"」",
    "その時、私の中でなにかが弾けた。": "这时，我心中有什么东西断开了。",
    "きっと、ブグロー先生みたいに賞を獲れば、<br>全てが上手くいって、<br>私の抱えている悩みも全部なくなるのだと思っていた。": "我曾以为，只要像布格罗老师那样获奖",
    "でも、そうではなかった。": "可是，事实并非如此。",
    "私のことを見ない人間が……芸術に関心のない人間が、<br>私の努力をすべて踏みにじった！！！<br>だから……！！！": "那些不把我放在眼里的人……那些对艺术毫无兴趣的人，践踏了我的一切努力！！！",
    "「私のことを見ない“目”なんて、いりません……」": "「亚蕾特\"我不需要不看我的眼睛……\"」",
    "私の描いた“目”をモチーフにした作品は、いつのまにか、<br>芸術に関心のない人々の“目”を、消し去るようになっていた。": "以我画的“眼睛”为原型的作品，不知何时开始，消除了那些对艺术毫无兴趣的人们的“眼睛”。"
}