{
    "大胆で立派な警吏": "大胆而杰出的警吏",
    "今年もハロウィンの時期が近づいてきた。<br>美術館でも例年通りハロウィンに合わせてイベントを開催する予定だが、<br>今回は急遽、子供たちのパレードを行うことになった。": "今年万圣节的时期也临近了。<br>美术馆也照例计划配合万圣节举办活动，<br>但这次突然决定举行儿童游行。",
    "パレードの開催にあたっては、アテネス市警とも連携して警備を行う。<br>今日はその打ち合わせで、セザンヌも同席する予定だ。": "关于游行的举办，将与雅典市警方合作进行安保。<br>今天为此要进行磋商，塞尚也预定一同出席。",
    "「セザンヌとは、先にここで待ち合わせることになっているが……。<br>　もう来てるかな？」": "「和塞尚约好先在这里碰面……<br>　已经来了吗？」",
    "「館長さん、おはようございます～！」": "「馆长先生，早上好～！」",
    "「ああ、セザンヌ。<br>　おはよ――」": "「啊，塞尚。<br>　早——」",
    "「っ！？」": "「！？」",
    "駆け寄ってきたセザンヌの姿を見て、思わず目を見張った。<br>彼女が警吏の装いに身を包んでいたためだ。": "看到跑过来的塞尚的身影，不由得瞪大了眼睛。<br>因为她身着警吏的装束。",
    "「館長さん？<br>　どうされました～？<br>　そんなに驚いた顔をして……」": "「馆长先生？<br>　您怎么了～？<br>　露出那么惊讶的表情……」",
    "「セ、セザンヌ。<br>　その格好は……？」": "「塞、塞尚。<br>　这身打扮是……？」",
    "「ああ、今度のハロウィンはこの衣装で参加しようと思うんです～。<br>　せっかくですから、今日の打ち合わせで、<br>　お先に共有しておこうかと思いまして～」": "「啊～这次万圣节我打算穿这身服装参加。<br>　难得有机会，就想着在今天磋商时<br>　先跟大家分享一下～」",
    "「ご覧の通り、警吏さんをイメージした衣装なんですよ～。<br>　これなら警備担当だってことも一目でわかりますし、<br>　子供たちにも頼ってもらいやすいかと～」": "「如您所见～这是以警吏形象设计的服装哦～<br>　这样既能让人一眼看出是安保担当，<br>　也更容易获得孩子们的信任吧～」",
    "「本物の警吏さんの制服とは少し違いますから、<br>　混同は避けられますし、問題ないと思うんですけど……。<br>　館長さんから見て、どうでしょうか～？」": "「因为和真正的警吏制服略有不同，<br>　应该能避免混淆，我觉得没问题……<br>　在馆长先生看来怎么样呢～？」",
    "「そ、そうだな……いいと思うが……」": "「呃、这个嘛……我觉得不错……」",
    "「思うが……なんでしょう～？<br>　なにか気になりますか？」": "「觉得……什么呢～？<br>　有什么在意的地方吗？」",
    "確かに警吏らしい服装ではあるし、セザンヌの言うことはわかる。<br>わかるのだが、抜群のスタイルを持つ彼女が着ると、<br>あまりにもセクシーすぎる気がする。": "确实是很符合警吏形象的服装，我也明白塞尚的考量。<br>虽然明白，但由身材出众的她穿起来，<br>总觉得未免太过性感了。",
    "法と秩序の守り手である警吏をイメージした衣装でありながら、<br>風紀を乱すかの如く大胆で挑戦的な露出の多さが、<br>セザンヌの魅力をいっそう強調していて……。": "这套以法律与秩序守护者警吏为原型设计的服装，<br>却以近乎扰乱风纪的大胆挑衅式裸露程度，<br>反而更加凸显出塞尚的魅力……",
    "「……あ、あの、館長さん～？<br>　確かに、感想を聞いたのはわたしの方ですけど……。<br>　そんなにまじまじと見つめられると、恥ずかしいです……」": "「……那、那个，馆长先生～？<br>　确实是我主动询问感想的没错……<br>　但被您这样目不转睛地注视，实在有点难为情……」",
    "しまった、つい食い入るように見つめてしまっていた。<br>……話をそらして、やり過ごそう。": "糟了，不知不觉看得入神了。<br>……得转移话题蒙混过去。",
    "「おっと、打ち合わせの時間が迫っているな。<br>　さあ、そろそろ市警に向かおう」": "「哎呀，会议时间快到了。<br>　走吧，该去市警局了」",
    "「えっ？<br>　は、はい……そうですね～」": "「咦？<br>　好、好的……说得也是～」",
    "セザンヌは急に話題を変えられたせいか怪訝そうにしつつも、<br>こちらの勢いに流されてくれた。<br>色々な意味で助かった。": "塞尚似乎因为话题突然被转移而略显困惑，<br>但还是被我的气势带着走了。<br>从各种意义上来说都得救了。",
    "今のセザンヌは男を惑わしかねない危険な存在だ。<br>できるだけ人目につくのを避けるためにも、<br>急いで市警へ向かうことにした。": "现在的塞尚堪称是足以蛊惑男性的危险存在。<br>为尽量避免引人注目，<br>我决定尽快赶往市警局。",
    "市警に到着すると、署員たちはセザンヌの姿に驚いた様子だったが、<br>あくまで仕事で来ていることもあってか、<br>あっさりと応接室まで通された。": "抵达市警局时，警员们见到塞尚的装扮都显得十分惊讶，<br>不过或许因为我们是因公前来，<br>很快就被引到了接待室。",
    "「本日はご足労いただき、ありがとうございます。<br>　我々が今回のパレードの警備担当です。<br>　どうぞ、よろしくお願いいたします」": "「今日劳烦二位专程前来，非常感谢。<br>　我们负责本次游行的安保工作。<br>　还请多多指教」",
    "警吏たちと互いに頭を下げ合って挨拶を交わすと、<br>さっそく、本題である警備についての話が始まった。": "与警吏们相互鞠躬致意后，<br>随即开始了关于安保正题的讨论。",
    "「パレードのコースは、街道から墓地まででしたよね～？」": "「游行路线是从大街到墓地对吧～？」",
    "「はい。<br>　どこでなにがあっても対応できるように、<br>　まんべんなく警備の人間を配置しています」": "「是的。<br>　为应对任何地点可能发生的状况，<br>　我们已均匀部署了安保人员」",
    "卓上に広げられた地図を覗き込むと、街道に沿って、<br>ほぼ等間隔で赤い点が打たれている。<br>この赤い点が警備の配置ということなのだろう。": "探头看向摊在桌上的地图，只见沿街方向<br>几乎等间距地标注着红色圆点。<br>这红点想必就是安保人员的布防位置吧。",
    "「子供たちのパレード自体にも美術館の者が護衛として同行しますから、<br>　これだけ人員を割いていただければ、問題はなさそうですね」": "「儿童游行队伍本身也有美术馆人员作为护卫随行，<br>　既然能调配如此充足的人手，应该不会有什么问题呢」",
    "「うーん……ちょっと、よろしいですか～？」": "「嗯……那个，可以请教一下吗～？」",
    "警吏の説明に納得していると、セザンヌが難しい顔で小さく手をあげた。": "正当我对警吏的说明表示认同时，塞尚面露难色地轻轻举起了手。",
    "「どうしたんだ？」": "「怎么了？」",
    "「警備を等間隔に配置するのではなく、<br>　危険が予期される箇所に集中させた方がいいと思うんです～」": "「我觉得与其等间距部署安保人员，<br>　不如把力量集中在可能发生危险的区域更好呢～」",
    "「……と、おっしゃいますと？」": "「……您的意思是？」",
    "「街道には見通しのいい地形もあれば、<br>　狭くて身を隠せるポイントもあります～。<br>　この場合、危険なのは後者の方ですよね～？」": "「街道上既有视野开阔的地形，<br>　也有狭窄便于藏身的点位呢～。<br>　这种情况下，危险的应该是后者对吧～？」",
    "「確かに……もしも誰かがパレードを襲ってくるとしたら、<br>　大人数を隠せるような場所から急襲してくるのが普通だろうな」": "「确实……如果有人要袭击游行队伍，<br>　通常都会从能藏匿大批人手的场所发动突袭吧」",
    "「ですから、警備の方々にはそういった襲撃が起こり得る地形で、<br>　しっかりと安全を確保していただく方がよろしいかと～」": "「所以我认为应该让安保人员重点驻守<br>　那些可能发生袭击的地形区域，确保万无一失比较好～」",
    "「敵が少人数の場合や、遠くから迫ってくるのが見える状況なら、<br>　わたしたち美術館の人員だけでも対処できますから～。<br>　ですよね、館長さん～？」": "「如果敌人数量不多，或者能从远处看清对方逼近的情况，<br>　单靠我们美术馆的人手也足以应对呢～。<br>　您说对吧，馆长先生～？」",
    "「そうだな。一番恐ろしいのは、突然襲われることだ。<br>　逆に余裕を持って対処できる状況なら、<br>　子供たちを避難させて真っ向から迎え撃てばいい」": "「没错。最可怕的是遭遇突然袭击。<br>　反过来若是能从容应对的局面，<br>　只要让孩子们避难后正面迎战就行了」",
    "「なるほど……危険な箇所に人数を集中させるべきだと。<br>　的確なご意見、ありがとうございます！<br>　さっそく地形を確認してポイントを割り出しますので……」": "「原来如此……确实应该把人力集中在危险区域。<br>　非常精准的建议，感谢您！<br>　我这就去确认地形确定重点布防位置……」",
    "「それでしたら、わたしが把握していますので、<br>　この場で案を述べてもよろしいでしょうか～？」": "「既然如此，这些地点我都已经掌握了，<br>　可以现在就直接说明方案吗～？」",
    "「えっ？<br>　この場でって、地図を見ただけでわかるのか？」": "「咦？<br>　现在就说？光看地图就能判断出来吗？」",
    "「はい～。アテネスの外には頻繁に足を運んでいますし、<br>　林や岩などの地形も、絵の題材に向いているものがないか、<br>　いつも意識してチェックしていますから～」": "「是的～。我经常在雅典城外走动，<br>　而且总会留意观察树林、岩壁等地形，<br>　看看是否适合作为绘画题材呢～」",
    "「それで、危険な箇所についてですけど～……。<br>　この緩やかなカーブに面した林の辺りが危ないですね～。<br>　身を隠すにはうってつけです」": "「关于危险区域嘛～……<br>　这个平缓弯道旁的树林一带很危险呢～。<br>　最适合藏匿身形了」",
    "「このあたりも岩場ですから、隠れられる場所が多いです。<br>　あ、ここの林は一見すると危なそうに見えますけど、<br>　斜面ですし木の間隔も狭すぎるので大丈夫かと～」": "「这附近也是岩地区域，可藏身的地方很多。<br>　啊，这边树林乍看似乎很危险，<br>　但因为是斜坡且树木间距过窄，应该没问题呢～」",
    "地図を指差し、次々と危険なポイントを指摘していくセザンヌ。<br>その的確な意見に、自分もその場にいる警吏たちも、<br>ただただ感嘆させられるばかりだった。": "塞尚指着地图，接连指出各个危险点位。<br>其精准的判断令我和在场的警吏们，<br>都不由得为之叹服。",
    "セザンヌの意見を取り入れたうえで、警備の再配置が終わった。<br>打ち合わせがまとまる頃には、<br>警吏たちはすっかり尊敬のまなざしをセザンヌに向けていた。": "采纳塞尚的建议后，安保部署调整完毕。<br>待到作战会议结束时，<br>警吏们投向塞尚的目光已充满崇敬。",
    "「いや、今回はセザンヌさんのおかげで学ばせていただきました。<br>　警備のプロともあろうものが、お恥ずかしいです」": "「哪里的话，这次多亏塞尚女士让我们受益匪浅。<br>　身为专业警卫还这般失态，实在惭愧」",
    "「そんなことはありませんよ～。<br>　普段は主に市内の警備をなさっているのでしょうし、<br>　わたしもたまたま外の地形に詳しいだけですから～」": "「您过誉了～<br>　诸位平时主要负责市内警备工作吧，<br>　我只是碰巧对郊外地形比较熟悉而已～」",
    "「いえいえ、セザンヌさんの着眼点は素晴らしいものですよ。<br>　あなたが警吏だったら、これほど心強いものもなかったでしょうに」": "「不不，塞尚女士的观察视角非常出色。<br>　若您担任警吏的话，想必会是令人安心的可靠同伴」",
    "「わたしが……ですか～？」": "「我……吗～？」",
    "「ふふっ、お褒めいただいてありがとうございます～。<br>　立場は違っても、街を守りたい気持ちは一緒ですよ～」": "「呵呵，承蒙夸奖不胜感激～<br>　虽然立场不同，但守护这座城市的心情是相通的呀～」",
    "セザンヌは警吏の言葉に一瞬きょとんとしつつも、<br>朗らかに笑ってそう答えた。": "塞尚对警吏的话语略显困惑地眨了眨眼，<br>随即开朗地笑着如此回答。",
    "その様子を横目に見ながら、セザンヌが警吏だったらと考える。<br>根が真面目な彼女には向いているかもしれないが……。<br>セザンヌに美術館を離れられたらこちらが困る。": "余光瞥见这般情景，不禁设想若塞尚成为警吏会如何。<br>生性认真的她或许很适合这份职业……<br>但若让她离开美术馆可就伤脑筋了。",
    "「やっぱり、このままがいいな……」": "「果然……还是维持现状最好啊……」",
    "「館長さん、なにかおっしゃいましたか～？」": "「馆长先生～您刚才说了什么吗～？」",
    "「あっ。<br>　い、いや、なんでもない……」": "「啊。<br>　没、没什么……」",
    "つい思ったことが口から漏れていたようだ。<br>慌てて目をそらし、ごまかした。": "似乎不小心把心里想的话说漏嘴了。<br>慌忙移开视线搪塞过去。",
    "「気持ちは同じだと言っていただけて、我々も嬉しいです。<br>　どうでしょう。せっかくこうして来られたのですし、<br>　この後は署内を見学していかれませんか？」": "「能听您说心意相通，我们也很高兴。<br>　不知意下如何？难得来这一趟，<br>　要不要顺便参观一下警署内部？」",
    "「いいんですか？」": "「可以吗？」",
    "「ええ。ゆっくり署内をご案内できる機会も、あまりありませんし。<br>　セザンヌさんのおかげで打ち合わせも早めに終わりましたから、<br>　お時間に余裕があればと思いまして」": "「嗯。能悠闲带人参观署内的机会也不多见。<br>　多亏塞尚女士让会议提前结束了，<br>　想着若您时间充裕的话……」",
    "「わたしは、ぜひ見てみたいですけど……。<br>　館長さんはどうしますか～？」": "「我个人是很想参观啦……<br>　馆长先生觉得呢～？」",
    "「せっかくの機会だ。<br>　俺も一緒に行くよ」": "「难得的机会。<br>　我也一起去吧」",
    "……さっきセザンヌが警吏になった場合のことを考えたせいか、<br>今は離れがたく、ほとんど反射的にそう答えていた。": "……或许是因为刚才想象了塞尚成为警吏的情形，<br>此刻竟有些舍不得分开，几乎是下意识地这么回答。",
    "「それじゃ、お言葉に甘えてふたりで見学しましょうか～。<br>　ふふっ、楽しみですね～」": "「那我们就恭敬不如从命，一起参观吧～。<br>　呵呵，真令人期待呢～」"
}