{
    "音の宿り木": "音之寄宿木",
    "倒れたシーブルを、ひとまず自室に運んだ。<br>少しでも寝心地がいい方が疲れが取れると考え、<br>自分のベッドに寝かせている。": "我将倒下的希布尔暂且搬到了自己的房间。<br>考虑到睡得好一点能更快恢复疲劳，<br>便让她躺在了我的床上。",
    "そうして彼女が目を覚ましたのは、１時間ほどしてからだった。": "就这样，大约一小时后，她醒了过来。",
    "「ん……。<br>　……あ、れ……？」": "「嗯……。<br>　……啊，咧……？」",
    "「あっ！？」": "「啊！？」",
    "シーブルは“がばり”と飛び起き、辺りを見回して青い顔をする。": "希布尔“嘎巴”一声猛地坐起，环顾四周，脸色发青。",
    "「あれ、な、なんで！？<br>　私、倉庫で練習しようとしてたはずで……！<br>　あぁ、あぁぁ……！」": "「诶，为、为什么！？<br>　我、我应该是在仓库里准备练习才对……！<br>　啊，啊啊啊……！」",
    "「ご、ごめん館長！<br>　館長が運んでくれたんだよね！？<br>　わ、私、館長に迷惑かけた、よね……！？」": "「对、对不起馆长！<br>　是馆长把我搬过来的对吧！？<br>　我、我给馆长添麻烦了，对吧……！？」",
    "「ど、どうしよう……。<br>　ごめん……ごめん、なさい……！」": "「怎、怎么办……。<br>　对、对不起……对不起……！」",
    "慌てた様子で謝罪するシーブル。<br>彼女の口調も態度も普段と違う。<br>動揺しているせいだろうか？": "希布尔慌乱地道歉。<br>她的语气和态度都与平时不同。<br>是因为动摇了吗？",
    "「迷惑なんてことはないさ、それは気にしなくていい。<br>　ただ……君に演奏家としての自負があるなら、だ。<br>　体調管理も、仕事のうちだと思うぞ？」": "「没什么麻烦的，不用在意。<br>　只是……如果你有作为演奏家的自尊的话。<br>　我觉得身体状况管理也是工作的一部分吧？」",
    "「そ、そうだよね……いや、そうだとも！<br>　なんといっても私は音楽を司りし天才だからね！<br>　そのくらいのことは重々わかっているさ！」": "「是、是啊……不，正是如此！<br>　毕竟我可是掌管音乐的天才嘛！<br>　这种事情我当然再清楚不过了！」",
    "責める形にはならないよう、なるべく優しく伝えると、<br>シーブルも普段通りの少し大仰な態度に戻って言った。<br>そこでなんとなくピンとくる。": "为了不形成责难的形式，尽量温柔地传达后，<br>希布尔也回到了平时那种略显夸张的态度说道。<br>这时我隐约明白了。",
    "口調が変わったのは動揺したせいではない。<br>おそらくこっちが演技なのだ。<br>この芝居がかった“演奏家シーブル”の姿が。": "语气改变并非因为动摇。<br>恐怕这才是演技。<br>这个做作夸张的“演奏家希布尔”的姿态。",
    "「ただね、館長殿！　どんな天才にも過ちはあるようだ！<br>　たまたま少し、ええと……そう！<br>　今日は戦闘があったからね、その疲れが残っていたらしい！」": "「不过呢，馆长阁下！就算是天才也难免会有失误嘛！<br>　只是偶尔有点，呃……对了！<br>　今天不是有战斗嘛，看来是疲劳还没完全消除！」",
    "「そのせいだな！<br>　普段なら完璧に舞台を踏み締めることのできるこの両足も、<br>　うっかりふらついてしまったという訳で――」": "「就是这个原因啦！<br>　平时能完美站稳舞台的这双脚，<br>　一不小心就晃了一下——」",
    "「――なぁ、シーブル。<br>　無理はしなくていいぞ」": "「——我说啊，希布尔。<br>　不用勉强自己的」",
    "「え！？」": "「诶！？」",
    "「君がそう振る舞っているのがどうしてなのかは知らないが。<br>　今ここでくらい、強がらなくていい。<br>　ふたりきりなんだしな」": "「虽然我不知道你为什么要那样表现自己。<br>　但至少现在在这里，不用逞强也没关系。<br>　毕竟只有我们两个人」",
    "「か、館長殿……。<br>　私はそんな、強がるだなんて……」": "「馆、馆长阁下……。<br>　我才没有、逞强什么的……」",
    "「そうか？<br>　それなら……そうだな。<br>　ただのちょっとした頼みなんだが」": "「是吗？<br>　那……这样吧。<br>　就当是我一个小小的请求」",
    "「“試しに”、さっきみたいに話してみてくれないか？<br>　シーブルの違う一面が見られたみたいで嬉しくてね。<br>　君のことをもっとよく知りたいから、色んな顔が見たいんだ」": "「「试着」像刚才那样说话可以吗？<br>　能看到希布尔不同的一面让我很开心呢。<br>　因为想更了解你，想看到你各种各样的表情」",
    "「な、館長殿……」": "「馆、馆长阁下……」",
    "シーブルは真っ赤になって固まり、それから俯いてしまった。": "希布尔满脸通红地僵住了，随后便低下了头。",
    "「……なんだよ、そんなの……こ、殺し文句だよぉ……」": "「……真是的，这种话……太、太犯规了吧……」",
    "しかし赤い顔のまま、その口調を柔らかくしてくれた。": "但她依然红着脸，语气却变得柔和起来。",
    "「わかったよ……。<br>　なんで、あんなふうに振る舞ってるかって言うと――<br>　……ちょ、ちょっと待って」": "「知道啦……。<br>　至于为什么我会那样表现自己——<br>　……等、等一下」",
    "「すー……はー……すー……はー……」": "「呼……吸……呼……吸……」",
    "シーブルは胸に手を当て、<br>気持ちを落ち着けるように何度か深呼吸すると、静かに話し始めた。": "希布尔将手放在胸前，<br>做了几次深呼吸平复心情后，轻声开始诉说。",
    "「えっと、誰にも言わないで欲しいんだけどね……」": "「那个，希望你不要告诉别人哦……」",
    "「私は、舞台に立っている間は完璧でありたいんだ。<br>　演奏はもちろん、装いや立ち居振る舞い、全部を完璧にしたい」": "「我在舞台上时，想要保持完美。<br>　演奏自不用说，连装扮和举止都希望能做到尽善尽美」",
    "「華麗で優雅で自信に溢れて……そんな演奏家の演奏を、<br>　お客さんはやっぱり聴きたいでしょ？<br>　こないだの貴族の女性だって、そんな私を褒めてくれてた」": "「华丽优雅又充满自信……这样的演奏家带来的演出，<br>　观众们肯定更想听吧？<br>　上次那位贵族女士，也称赞了那样的我呢」",
    "「それだけに……どんなに素晴らしい音楽を奏でたとしても、<br>　奏者が本当はこんなに情けない性格をしていると知れたら、<br>　みんなはきっと……ガッカリする」": "「正因如此……就算我演奏出多么美妙的音乐，<br>　如果大家知道演奏者其实是这么没出息的性格，<br>　肯定会……大失所望的」",
    "「そっぽを向かれて、もう舞台の上で演奏することは、<br>　叶わないかもしれない」": "「可能会被冷落，再也无法在舞台上<br>　演奏了」",
    "「でも、私はたくさんの人に音楽というものを……<br>　その素晴らしさを届けていきたいから、嫌われる訳にはいかないんだ」": "「但是，我想把音乐这种东西……<br>　把它的美妙传达给更多人，所以不能被讨厌啊」",
    "「例え、自分を偽ってでも……ね」": "「哪怕，要伪装自己……呢」",
    "“演奏家シーブル”は、観客に唯一無二の演奏を届けたいという……。<br>それこそ、自らを追い込んでしまうほどに真摯な思いの結果のようだ。<br>そのために陰で努力を重ね、見栄を張り、完璧な自分を演じ続けた。": "“演奏家希布尔”想要为观众献上独一无二的演奏……。<br>这似乎正是那份真挚到甚至将自己逼入绝境的信念所导致的结果。<br>为此她在暗地里不断努力、强撑门面、持续扮演着完美的自己。",
    "だが、先日声をかけてきた女性などは、<br>シーブルの演奏そのものを第一に評価してくれているようだった。": "但像前几天主动搭话的那位女士等人，<br>似乎更看重希布尔演奏本身的价值。",
    "実際、シーブルの演奏は素晴らしいのだ。<br>だから彼女の言う、“完璧じゃないと見向きもされない”<br>なんてことは、あまり心配しなくていいようにも思うが……。": "实际上，希布尔的演奏确实很出色。<br>所以她所说的“不够完美就不会被理睬”<br>这种事，我觉得倒不必太过担心……。",
    "「なるほどな……。<br>　倒れるまで無茶をしてたのも、そのせいなんだな」": "「原来如此……。<br>　你之前不顾身体硬撑到倒下，也是因为这个啊」",
    "「うん……練習なんて、どれだけやっても不安だもん。<br>　せっかくみんなが私の演奏を求めてくれるのに、<br>　舞台でミスしたらと思うと怖くて……」": "「嗯……练习这种事，无论做多少都还是会不安的。<br>　难得大家都期待我的演奏，<br>　一想到在舞台上失误就觉得好害怕……」",
    "「ふーむ……」": "「唔嗯……」",
    "普段の振る舞いとは裏腹に、彼女はずいぶん気が弱いようだ。<br>いや、だからこそそれを覆い隠すべく、<br>ああいう仮面を被ることにもなるのだろう。": "与她平时的举止相反，她似乎相当怯懦。<br>不，或许正因如此，为了掩盖这一点，<br>才会戴上那样的面具吧。",
    "とはいえ……こうして彼女の話を聞き、彼女の様子を見ているとだ。<br>ずっとその仮面を被り続けることがいいことだとは、どうにも思えない。": "话虽如此……听着她的诉说，看着她的样子。<br>总觉得一直戴着那副面具，实在不像是件好事。",
    "シーブルは明らかに無理をしている。<br>今日のような身体的なことだけでなく、精神的な意味でも。": "希布尔显然在勉强自己。<br>不仅是像今天这样的身体层面，精神层面也是如此。",
    "「……なぁ、シーブル。<br>　君のポリシーみたいなものは、よくわかったよ。<br>　完成された音楽の舞台を皆に楽しんで欲しいんだろう？」": "「……我说啊，希布尔。<br>　你那种类似原则的东西，我大概明白了。<br>　你是想让大家都享受到完美的音乐舞台吧？」",
    "「うん。<br>　だからそのために、私のあの振る舞いは必要なんだよ」": "「嗯。<br>　所以为了这个目的，我那样的举止是必要的」",
    "「その考えはわかった。<br>　尊重したいと思ってる。<br>　でも、今のままじゃ君は、いつかきっと壊れてしまうぞ」": "「你的想法我理解了。<br>　我也想要尊重它。<br>　但是，照现在这样下去的话，你总有一天肯定会垮掉的」",
    "「そ、そんなこと……」": "「怎、怎么会……」",
    "「だからな。<br>　せめてこうやって、ふたりきりでいるときだけは……<br>　普段のシーブルとして過ごすことにしないか？」": "「所以啊。<br>　至少像现在这样，只有我们两个人的时候……<br>　要不要试着以平常的希布尔的样子度过呢？」",
    "「え？<br>　そ、それって、あの……館長の前では、<br>　今みたいな私でいていいってこと……？」": "「诶？<br>　那、那个意思是……在馆长面前，<br>　可以保持现在这样的我……？」",
    "「そうだ」": "「没错」",
    "「で、でもだって、そんな！」　": "「可、可是，那样不行！」　",
    "「そんなの……どうして！？<br>　か、館長だって、こんな私、幻滅してるんじゃないの！？」": "「那样的事……为什么！？<br>　馆、馆长不也对这样的我感到幻灭了吗！？」",
    "「幻滅？　とんでもない。<br>　さっきも言っただろ？<br>　君のことを全部知りたいって」": "「幻灭？怎么可能。<br>　刚才不也说了吗？<br>　我想了解你的全部」",
    "「ぜ、全部知りたいなんて言わなかったでしょ！？<br>　もっと知りたいとは言われたけど！」": "「全、全部什么的才没说过吧！？<br>　虽然说了想更了解我！」",
    "「はは、そうだったかな。<br>　でも、同じだよ」": "「哈哈，是这样吗。<br>　不过，意思是一样的哦」",
    "「シーブルがシーブルらしく過ごしてくれれば嬉しい。<br>　ましてや自分の前でだけ、かわいらしい姿を見せてくれるんだぞ？<br>　誰だって喜ぶと思うけどなぁ」": "「希布尔能像希布尔那样生活我就很开心了。<br>　更何况只在我面前，展现可爱的一面呢？<br>　我想无论是谁都会高兴的吧」",
    "「そ、そんな……館長ってば……」": "「怎、怎么会……馆长真是的……」",
    "シーブルは再び真っ赤になって俯いた。<br>もじもじと指を絡めて、<br>それからちらっと上目遣いでこっちを窺ってくる。": "希布尔再次满脸通红地低下头。<br>扭扭捏捏地绞着手指，<br>然后偷偷抬起眼来窥探这边。",
    "「……本当にいいの？」": "「……真的可以吗？」",
    "「ああ」": "「嗯」",
    "「い、嫌になったらすぐ言ってね！？」": "「讨、讨厌的话要马上说出来哦！？」",
    "「はははっ、ならないと思うけどな。<br>　わかったよ、嫌になったらちゃんと言う。<br>　だから言われないうちは、安心しててくれ」": "「哈哈哈，我觉得不会的啦。<br>　知道了，讨厌的话会好好说出来的。<br>　所以在我说之前，你就安心吧」",
    "「……うん」": "「……嗯」",
    "「ありがとう、館長……」": "「谢谢你，馆长……」",
    "先日の一件以来。<br>シーブルは相変わらず精力的に演奏会をおこなってはいるが、<br>きちんと休みも取るようになった。": "自那日以来。<br>希布尔虽然依旧精力充沛地举办着演奏会，<br>但也开始好好休息了。",
    "心なしか、演奏そのものも、より良くなったように思える。<br>ありのままの自分でいられる場所を見つけたことが、<br>彼女の心にいい作用をもたらしたようだ。": "总觉得，演奏本身似乎也变得更好。<br>找到了能让自己保持本真的地方，<br>看来对她的心灵产生了积极的影响。",
    "その証拠に――": "证据就是——",
    "「失礼しまーす……。<br>　ねぇ館長、今いいかな？」": "「打扰啦——……。<br>　那个馆长，现在方便吗？」",
    "ノックの後、遠慮がちなシーブルの顔が覗く。<br>もちろんと招き入れると、彼女はぱっと表情を輝かせ、<br>軽い足取りで寄ってきた。": "敲门声后，希布尔带着几分拘谨的脸探了进来。<br>说着当然将她迎入，她顿时容光焕发，<br>迈着轻快的步子走了过来。",
    "「あのね、今日はお休みの日なんだ。<br>　だから、えっと……」": "「那个啊，今天是我的休息日哦。<br>　所以，呃……」",
    "「館長と、一緒にいてもいい……？」": "「可以……和馆长待在一起吗？」",
    "「今日、実はちょっと寝不足でさ。<br>　あっ、無茶はしてないよ！<br>　たまたま昨日夜ふかししちゃっただけで」": "「其实今天有点睡眠不足啦。<br>　啊，我没有乱来哦！<br>　只是昨天碰巧熬夜了而已」",
    "「だからもしかしたら、寝ちゃうかもしれないんだけど……。<br>　でも、どうしても館長と一緒にいたいから……」": "「所以说不定……可能会睡着……。<br>　但是，无论如何都想和馆长在一起……」",
    "やはりまだ少し控えめで、けれど素直な望みを口にするシーブル。": "希布尔依然带着几分拘谨，却坦率地说出了自己的愿望。",
    "「ああ、構わないよ。<br>　ほら、おいで」": "「嗯，没关系哦。<br>　来，过来吧」",
    "「うん……！」": "「嗯……！」",
    "ソファに座って隣を示す。<br>シーブルは頬を赤らめながら、そこへ腰を下ろし、<br>すぐに寄りかかってくる。": "我在沙发上坐下，示意旁边的位置。<br>希布尔红着脸颊，在那里坐下，<br>随即依偎了过来。",
    "「はぁ……やっぱり落ち着くね、館長の隣って。<br>　キミの心臓の音って、まるで子守唄みたいだ……」": "「哈啊……果然让人安心呢，在馆长身边。<br>　你的心跳声，简直就像摇篮曲一样……」",
    "「この世で一番よく眠れる、この世で一番優しい子守唄……」": "「这是世上最安心的睡眠，世上最温柔的摇篮曲……」",
    "心地良さそうな吐息と共に、シーブルは目を閉じる。": "伴随着舒适的呼吸声，希布尔闭上了眼睛。",
    "彼女の宿り木になれたことを嬉しく思いながら――<br>込み上げる愛おしさに任せ、その体をそっと抱き締めるのだった。": "我为能成为她的依靠而感到欣喜——<br>任由涌上心头的怜爱之情驱使，轻轻抱紧了她的身体。"
}