{
    "とっておきの未来": "珍藏的未来",
    "アングルの相談を受けた翌日。<br>絵が描けなくなったというアングルの悩みを放っておけず、<br>再び会う約束をしていた。": "接受安格尔咨询的第二天。<br>无法对安格尔因无法作画而烦恼置之不理，<br>于是再次约定了见面。",
    "「館長」": "「馆长」",
    "駆け足でアングルがやってきた。": "安格尔匆匆赶来。",
    "「ごめんなさい。スケジュールの調整に少し手間取って……<br>　わざわざ連日で会ってくれているのに、申し訳ないわ……」": "「对不起。调整日程稍微花了点时间……<br>　让你连续几天都来见我，真是抱歉……」",
    "「いや、忙しい時はお互い様なんだから気にするな。<br>　仕事の方は大丈夫なのか？」": "「不，忙的时候大家都一样，不用在意。<br>　工作那边没问题吧？」",
    "「ええ、緊急度の高い案件は全部片付けてきたし……<br>　館長と会うって言えば、みんな治安維持に関すること<br>　だと思ってくれるもの。咎められはしないわ」": "「嗯，紧急的工作都已经处理完了……<br>　只要说是和馆长见面，大家都会以为是治安维持的事情。<br>　不会有人责备的」",
    "「もっとも、あまり頻繁に使うべき手ではないけど……<br>　館長との仲を下手に勘ぐられたら、面倒なことになるし……」": "「不过，这招还是不要频繁使用比较好……<br>　如果被误解了和馆长的关系，那就麻烦了……」",
    "「絵が描けないというのはアングルにとって重大な問題だ。<br>　それを解決するために動いているのだから、堂々としていればいい」": "「无法作画对安格尔来说是个严重的问题。<br>　既然是为了解决这个问题而行动，那就应该堂堂正正地去做。」",
    "「……そうね。昨日も言ったけど、私を支持してくれた人の中には、<br>　伝統的な私の絵を評価してくれた人が大勢いたわ……」": "「……是啊。昨天也说过，支持我的人中，<br>　有很多是欣赏我传统画风的人……」",
    "「だから、絵を描けないというのは、<br>　今後の議員としての活動にも悪い影響を及ぼすことになる……」": "「所以，无法作画这件事，<br>　对我今后的议员活动也会产生不良影响……」",
    "「……いえ、待って。昨日言ったことを忘れていたわ。<br>　次の任期満了で辞めるんだから、もう気にしなくていいのよ……」": "「……不，等等。我忘了昨天说过的话了。<br>　下个任期结束后就要辞职了，所以已经不用在意了……」",
    "「その話、まだ本気で考えていたのか……」": "「那个想法，你还在认真考虑吗……」",
    "「もちろん、本気よ……」": "「当然，我是认真的……」",
    "「……議員を辞めたら画家の収入だけで<br>　食っていくことになるわけだが、<br>　その時に絵が描けなかったら、どのみち困るのでは？」": "「……如果辞去议员职务，<br>　仅靠画家的收入生活的话，<br>　到时候如果无法作画，岂不是同样会陷入困境？」",
    "「……！！」": "「……！！」",
    "「言われてみれば……その通りね……。<br>　困る以前に、描けないことに耐えられないと思うわ……」": "「说起来……确实如此……<br>　在感到困扰之前，我觉得自己无法忍受无法作画的情况……」",
    "「家に帰ってからも、何とか描いてみようとしたんだけど、<br>　やっぱり思うようなものが描けなくて……」": "「回到家后，我也试着画了一些东西，<br>　但果然还是画不出自己想要的效果……」",
    "「その様子だと、議員の重責から解放される想像をしたところで、<br>　問題の解決にはならなかったか」": "「看你的样子，即使想象从议员的重责中解放出来，<br>　问题似乎也没有得到解决啊」",
    "「……ええ。仕事に不満があるのは間違いないのだけど……」": "「……是的。虽然对工作不满是事实……」",
    "「なら、この場で不満を吐き出してみたらどうだ？<br>　よければ聞き役くらいにはなるぞ」": "「那么，不如在这里把不满发泄出来如何？<br>　如果你愿意的话，我可以当个倾听者」",
    "「不満……そうね……」": "「不满……是啊……」",
    "アングルはひとつ大きな溜息をついてから、歩き出した。<br>立ち話では人に聞かれるかもしれないと思ったのだろう。<br>急いでその隣に並び、歩調を合わせる。": "安格尔深深地叹了一口气，然后开始走动。<br>大概是觉得站着说话可能会被别人听到吧。<br>我赶紧走到她旁边，跟上她的步伐。",
    "「……私、この街が好き。芸術で溢れるアテネスの街が好きよ。<br>　だから、市政に関われるのは本当に光栄だと思ってる」": "「……我喜欢这个城市。喜欢充满艺术的雅典城。<br>　所以，能够参与市政工作，我真的感到很荣幸」",
    "「でも……深く関われば関わるほど、知ってしまうわ。<br>　この街にも暗部があることを……」": "「但是……越是深入参与，就越会了解到。<br>　这座城市也有黑暗的一面……」",
    "「それは……そうだな。<br>　芸術犯罪の横行といい、ノワール地区の治安の悪さといい……」": "「那是……确实如此。<br>　无论是艺术犯罪的猖獗，还是诺瓦尔地区的治安恶化……」",
    "「そういうものをなくすために、働きたいと思った。<br>　……でも、現実はそんなに甘くなかったわ」": "「我曾想为了消除这些而努力工作。<br>　……但现实并没有那么美好」",
    "「みんな結局、自分たちさえよければそれでいいと思ってる。<br>　知らない誰かが苦しんでいても、手を差し伸べようとしないわ。<br>　変えるためにはお金や労力がかかるから」": "「大家最终都只想着自己好就行了。<br>　即使有陌生人在受苦，也不会伸出援手。<br>　因为改变需要花费金钱和精力」",
    "「アングル……」": "「安格尔……」",
    "「……頭ではわかっているのよ？　<br>　私たちは正義の味方なんかじゃない。善良な市民の暮らしを、<br>　より良くするためだけの存在だって。だけど……」": "「……我头脑中是明白的？<br>　我们并不是正义的伙伴。只是为了善良市民的生活，<br>　变得更好而存在的存在。但是……」",
    "「……きゃっ！？」": "「……呀！？」",
    "突如、横合いから飛び出してきた小さな影がアングルにぶつかった。<br>話に集中していたせいで、反応が遅れてしまった。": "突然，从旁边窜出一个小小的影子撞上了安格尔。<br>因为专注于谈话，反应慢了半拍。",
    "影はそのまま素早く、通りを走り去っていった。": "那个影子迅速地从街道上跑开了。",
    "「いたた……」": "「疼……」",
    "「大丈夫か、アングル？」": "「你没事吧，安格尔？」",
    "「ええ、少しよろめいただけよ……だけど、今のって……」": "「嗯，只是稍微踉跄了一下……不过，刚才那个是……」",
    "「あっ……」": "「啊……」",
    "「どうした？　何か盗まれたのか？」": "「怎么了？有什么东西被偷了吗？」",
    "「……追いかけましょう。まだ遠くには行ってないはず……」": "「……追上去吧。应该还没走远……」",
    "アングルに促され、小さな影が逃げ去った方へと駆け出す。": "在安格尔的催促下，朝着那个小小的影子逃跑的方向跑去。",
    "「見えた……！　待ちなさい！」": "「看到了……！站住！」",
    "ほどなく、逃げる背中を視界に捉えることができた。<br>アングルの一喝に怯えた様子で、更に速度を上げて逃げていく。": "不久后，视线捕捉到了逃跑的背影。<br>似乎被安格尔的喝斥吓到了，对方加快了逃跑的速度。",
    "ノワール地区まで来たところで、その姿を見失ってしまった。<br>一体どこへ行ったんだ……？": "追到诺瓦尔地区时，那个身影消失了。<br>到底跑到哪里去了……？",
    "「館長、こっちよ。この細道に入るのが見えたわ……」": "「馆长，这边。我看到他进了这条小路……」",
    "アングルは見逃していなかったようで、確信を持って言う。<br>その言葉を信じ、建物と建物の間にある道へと入った。": "安格尔似乎没有看漏，自信地说道。<br>相信她的话，我们走进了建筑物之间的小路。",
    "「……みんな！　今日は、いいもの盗ってきたよ！」": "「……大家！今天，我偷到了好东西哦！」",
    "話し声がする。気づかれないよう覗いてみると、<br>薄汚れた服の少女が、<br>似たような身なりの子供たちに何かを呼びかけていた。": "听到了说话声。为了不被发现，偷偷窥视了一下，<br>一个穿着脏衣服的少女，<br>正在向几个穿着相似的孩子呼唤着什么。",
    "「あの子……さっき私にぶつかってきた……」": "「那个孩子……刚才撞到了我……」",
    "「きれいな服の女の人が持ってたんだ！<br>　きっとお金か、高く売れるものが入ってるんだよ！」": "「是那个穿漂亮衣服的女人拿着的！<br>　里面肯定有钱，或者能卖高价的东西！」",
    "少女が掲げたのは、見覚えのある紙袋だった。<br>あれは……。": "少女举起的，是一个熟悉的纸袋。<br>那是……。",
    "「……悪いけど、その中身はただの茶葉よ。<br>　高級品ではないし、売っても大した額にはならないわ……」": "「……不好意思，那里面只是茶叶。<br>　不是高级品，卖了也值不了多少钱……」",
    "「ひっ！？」": "「咦！？」",
    "姿を見せたアングルに、子供たちは驚愕した表情をしている。<br>さっきの様子からしても、振り切ったつもりでいたのだろう。": "看到安格尔出现，孩子们露出了惊愕的表情。<br>从刚才的情况来看，他们应该是以为自己已经甩掉她了。",
    "「でも、そのお茶は後で大事な人と飲むつもりだったものなの。<br>　……返してくれる？」": "「但是，那茶叶是我打算之后和重要的人一起喝的。<br>　……能还给我吗？」",
    "「…………」": "「…………」",
    "少女は自分の手元とアングルの顔を何度も交互に見比べてから、<br>紙袋をアングルに差し出してきた。": "少女反复看了看自己的手和安格尔的脸，<br>然后将纸袋递给了安格尔。",
    "「ありがとう。……これ、よければ受け取って」": "「谢谢。……这个，如果你愿意的话就收下吧」",
    "アングルは紙袋を受け取ると、財布を取り出して、<br>所持金を全て少女の手に握らせた。": "安格尔接过纸袋后，拿出钱包，<br>将所有的钱都塞到了少女的手中。",
    "「えっ……で、でも……」": "「诶……但、但是……」",
    "「さっきのは、生きるためにしたことなんでしょう？<br>　それも自分だけじゃなくて、同じ境遇の友達のために」": "「刚才的事情，是为了生存才做的吧？<br>　而且不仅仅是为了自己，也是为了同样处境的朋友们」",
    "「……あなたたちがそんなことをしなきゃいけないのは、<br>　私たち……大人みんなの責任よ。ごめんなさい……」": "「……你们不得不做那样的事情，<br>　是我们……所有大人的责任。对不起……」",
    "アングルは心から悲しげな声でそう告げて、少女を抱きしめた。": "安格尔用发自内心的悲伤声音这样告诉少女，然后抱紧了她。",
    "少女は最初こそ戸惑っていたが、<br>やがてアングルの肩に顔をうずめて泣き出した。<br>その少女の背を、アングルは優しく撫で続けていた……。": "少女最初虽然有些困惑，<br>但不久便将脸埋在安格尔的肩膀上哭了起来。<br>安格尔温柔地抚摸着少女的背……。",
    "子供たちに別れを告げて、プランタン地区まで戻ってきた。": "向孩子们告别后，回到了普朗坦地区。",
    "「……あんなことをしても、根本的な解決にはならない。<br>　似たような境遇の子供たちは、他にもたくさんいるわ……」": "「……即使做了那样的事，也无法从根本上解决问题。<br>　还有很多处境相似的孩子……」",
    "「だけど、根本的な解決を図るには、私の力はあまりにも足りない。<br>　……本当に、悲しくなるくらいに」": "「但是，要想从根本上解决问题，我的力量实在是太微不足道了。<br>　……真的，让人感到悲伤」",
    "「……仕事をつらく感じている一番の理由は、それなのか？」": "「……你觉得工作痛苦的最大原因，就是这个吗？」",
    "「ああいう子たちには、芸術を楽しむ余裕すらないのよ。<br>　なのに、私はお金持ちに喜ばれるような絵を描いて、<br>　それで高い地位に就いて……」": "「那些孩子们连享受艺术的余裕都没有。<br>　而我却画着让有钱人高兴的画，<br>　还因此获得了高地位……」",
    "「……今まで目をそらしていたけど、やっとわかった。<br>　絵が描けなくなった理由も、きっとその罪悪感からなのよ……」": "「……一直以来我都视而不见，但现在终于明白了。<br>　我无法再画画的原因，一定也是因为那种罪恶感……」",
    "「だが……アングルが歩みを止めて、それでどうなる？」": "「但是……安格尔停下脚步，又能改变什么呢？」",
    "「……どうにもならないわ。何も良くならない。<br>　ただ、私が潰れてしまうだけ……」": "「……什么都改变不了。什么都不会变好。<br>　只是我自己会崩溃而已……」",
    "「そうだろう。アングルだって自分でわかっているはずだ。<br>　ここでやめたところで、何にもならない」": "「对吧。安格尔你自己应该也明白。<br>　在这里放弃，什么都改变不了。」",
    "「それよりも、たとえほんの少しずつだとしても、<br>　諦めずに変えようとあがき続けるべきなんじゃないのか？」": "「与其这样，不如即使是一点一点地，<br>　也不要放弃，继续挣扎着去改变，不是吗？」",
    "「そうね……あなたの言う通りだわ。私が逃げたって仕方ない」": "「是啊……你说得对。我逃避也没有用。」",
    "「目をそらさず、自分の道を歩き続けてみる。<br>　結局、それしかできないし……この道も悪いことばかりじゃないから」": "「不再逃避，继续走自己的路。<br>　说到底，我只能这么做……而且这条路也并非全是坏事。」",
    "「……だって、あなたに会えたんだもの」": "「……因为，我遇到了你」",
    "そう答えた笑顔を見て、ようやく――<br>いつも通りのアングルが戻ってきた予感がした。": "看到她那回答时的笑容，终于——<br>我感觉那个一如既往的安格尔回来了。",
    "あれからしばらく経って、アングルが再び美術館を訪れた。<br>以前とは打って変わって、穏やかな表情だ。": "从那之后过了一段时间，安格尔再次来到了美术馆。<br>与之前截然不同，她的表情变得平静了许多。",
    "「……各種支援を改善する方向で、提案を進めているわ。<br>　まずは就労……働き口の斡旋を手厚くしてくつもり」": "「……我正在推进各种支援改善的提案。<br>　首先是就业……我打算加强工作机会的推荐力度」",
    "「健全な方法で生きていける人を増やすことは、<br>　治安の改善にも繋がるからと、粘り強く説得しているところよ……」": "「通过增加能够以健康方式生活的人，<br>　这也有助于改善治安，我正在坚持不懈地说服他们……」",
    "報告を聞きながら、それはよかったと頷き、<br>アングルの持ってきてくれた紅茶に口をつける。": "一边听着她的报告，一边点头表示赞同，<br>然后轻轻啜了一口安格尔带来的红茶。",
    "「……館長。私、少し考え方を変えてみたの」": "「……馆长。我稍微改变了一下想法」",
    "「ん？」": "「嗯？」",
    "「長い間、“過去”と“今”だけを見ていたわ。<br>　でも、もっと大きな流れの中に自分を位置づけてみた。<br>　“未来”に目を向けたのよ」": "「很长一段时间里，我只看到了「过去」和「现在」。<br>　但是，我试着把自己放在更大的潮流中。<br>　我开始关注「未来」了。」",
    "「今すぐに変えられなくても、いつか変わる時が来る。<br>　そのための流れを作ることは、今の私にもできるかもしれない……」": "「即使现在无法立刻改变，总有一天改变的时机也会到来。<br>　为此创造潮流，或许现在的我也能做到……」",
    "「なるほど。<br>　それは真の意味で、前向きな生き方というやつかもしれないな」": "「原来如此。<br>　这或许才是真正意义上的积极生活方式吧。」",
    "「……足元だけを見てくよくよしていた私に、<br>　前を向かせてくれたのはあなたよ……館長」": "「……让我从只顾脚下、忧心忡忡的状态中走出来，<br>　让我向前看的，是你……馆长。」",
    "「あれから描いていた絵も、もうすぐ完成しそうなの。<br>　楽しみにしていてね……」": "「从那以后一直在画的画，也快要完成了。<br>　请期待一下吧……」",
    "「とっておきの展示場所を用意しておく」": "「我会准备好一个特别的展示位置。」",
    "そう答えて、アングルの笑顔に負けない笑みを返した。": "我这样回答着，回以不输给安格尔笑容的微笑。"
}