{
    "とっておきの未来": "珍藏的未来",
    "アングルの相談を受けた翌日。<br>絵が描けなくなったというアングルの悩みを放っておけず、<br>再び会う約束をしていた。": "接获馆长的联络后，翌日——<br>我无法对无法作画的安格尔置之不理，于是再次与她见面。",
    "「館長」": "「馆长。」",
    "駆け足でアングルがやってきた。": "安格尔快步走来。",
    "「ごめんなさい。スケジュールの調整に少し手間取って……<br>　わざわざ連日で会ってくれているのに、申し訳ないわ……」": "「对不起，调整行程花了我一点时间……<br>　你明明特地连日与我见面，真是抱歉……」",
    "「いや、忙しい時はお互い様なんだから気にするな。<br>　仕事の方は大丈夫なのか？」": "「不会，忙碌的时候彼此彼此，别在意。<br>　工作方面没问题吗？」",
    "「ええ、緊急度の高い案件は全部片付けてきたし……<br>　館長と会うって言えば、みんな治安維持に関すること<br>　だと思ってくれるもの。咎められはしないわ」": "「嗯，紧急度高的案件全都处理完了……<br>　只要说要和馆长见面，大家都会以为是和维持治安有关的事，不会责怪我。」",
    "「もっとも、あまり頻繁に使うべき手ではないけど……<br>　館長との仲を下手に勘ぐられたら、面倒なことになるし……」": "「虽然这不是该频繁使用的手段……<br>　要是被人误会我和馆长的关系，事情会变得很麻烦……」",
    "「絵が描けないというのはアングルにとって重大な問題だ。<br>　それを解決するために動いているのだから、堂々としていればいい」": "「无法作画对安格尔来说是重大问题。<br>　你是为了解决这个问题而行动，所以光明正大就好。」",
    "「……そうね。昨日も言ったけど、私を支持してくれた人の中には、<br>　伝統的な私の絵を評価してくれた人が大勢いたわ……」": "「……也对。我昨天也说过，支持我的人之中，<br>　有很多人是欣赏我传统的画风……」",
    "「だから、絵を描けないというのは、<br>　今後の議員としての活動にも悪い影響を及ぼすことになる……」": "「所以，如果我无法画画，<br>　也会对今后的议员活动造成负面影响……」",
    "「……いえ、待って。昨日言ったことを忘れていたわ。<br>　次の任期満了で辞めるんだから、もう気にしなくていいのよ……」": "「……不，等一下。我忘记昨天说过的话了。<br>　下个任期结束后我就要辞职了，所以不用在意……」",
    "「その話、まだ本気で考えていたのか……」": "「原来你还在认真考虑这件事啊……」",
    "「もちろん、本気よ……」": "「当然，我很认真……」",
    "「……議員を辞めたら画家の収入だけで<br>　食っていくことになるわけだが、<br>　その時に絵が描けなかったら、どのみち困るのでは？」": "「……辞去议员职务后，你只能靠画家的收入过活，<br>　如果到时候无法画画，<br>　不管怎样都会很困扰吧？」",
    "「……！！」": "「……！！」",
    "「言われてみれば……その通りね……。<br>　困る以前に、描けないことに耐えられないと思うわ……」": "「听你这么一说……的确是这样……<br>　在感到困扰之前，我应该会无法忍受无法画画这件事……」",
    "「家に帰ってからも、何とか描いてみようとしたんだけど、<br>　やっぱり思うようなものが描けなくて……」": "「回家之后，我也试着画了画，<br>　但果然还是画不出想要画的东西……」",
    "「その様子だと、議員の重責から解放される想像をしたところで、<br>　問題の解決にはならなかったか」": "「看样子，就算想象自己从议员的重责中解放，<br>　也无法解决问题啊。」",
    "「……ええ。仕事に不満があるのは間違いないのだけど……」": "「……是啊。我对工作确实有所不满……」",
    "「なら、この場で不満を吐き出してみたらどうだ？<br>　よければ聞き役くらいにはなるぞ」": "「那么，你要不要试着在这里吐露不满？<br>　如果可以，我可以当你的听众。」",
    "「不満……そうね……」": "「不满……这个嘛……」",
    "アングルはひとつ大きな溜息をついてから、歩き出した。<br>立ち話では人に聞かれるかもしれないと思ったのだろう。<br>急いでその隣に並び、歩調を合わせる。": "安格尔重重叹了一口气，然后迈开步伐。<br>她大概是觉得站着说话可能会被人听见吧。<br>我急忙走到她身旁，配合她的步调。",
    "「……私、この街が好き。芸術で溢れるアテネスの街が好きよ。<br>　だから、市政に関われるのは本当に光栄だと思ってる」": "「……我喜欢这座城市，喜欢充满艺术气息的雅黛涅拉市。<br>　所以，我真的很荣幸能参与市政。」",
    "「でも……深く関われば関わるほど、知ってしまうわ。<br>　この街にも暗部があることを……」": "「可是……愈深入参与，我就愈了解这座城市也有黑暗面……」",
    "「それは……そうだな。<br>　芸術犯罪の横行といい、ノワール地区の治安の悪さといい……」": "「这……是没错。<br>　艺术犯罪横行，诺瓦尔地区的治安也很差……」",
    "「そういうものをなくすために、働きたいと思った。<br>　……でも、現実はそんなに甘くなかったわ」": "「为了消除这些问题，我想要有所作为。<br>　……可是，现实没有那么美好。」",
    "「みんな結局、自分たちさえよければそれでいいと思ってる。<br>　知らない誰かが苦しんでいても、手を差し伸べようとしないわ。<br>　変えるためにはお金や労力がかかるから」": "「到头来，大家都只顾自己。<br>　就算有陌生人受苦，他们也不愿意伸出援手。<br>　因为改变需要花费金钱和劳力。」",
    "「アングル……」": "「安格尔……」",
    "「……頭ではわかっているのよ？　<br>　私たちは正義の味方なんかじゃない。善良な市民の暮らしを、<br>　より良くするためだけの存在だって。だけど……」": "「……我明白哦。<br>　我们不是正义的伙伴，只是为了改善善良市民的生活而存在。<br>　可是……」",
    "「……きゃっ！？」": "「……呀！？」",
    "突如、横合いから飛び出してきた小さな影がアングルにぶつかった。<br>話に集中していたせいで、反応が遅れてしまった。": "突然，一个小小的身影从旁边窜了出来，撞到了安格尔身上。<br>由于我们刚才在专心谈话，所以反应慢了一拍。",
    "影はそのまま素早く、通りを走り去っていった。": "那个身影就这样迅速地跑远了。",
    "「いたた……」": "「好痛……」",
    "「大丈夫か、アングル？」": "「你没事吧，安格尔？」",
    "「ええ、少しよろめいただけよ……だけど、今のって……」": "「嗯，只是稍微踉跄了一下……不过，刚才那是……」",
    "「あっ……」": "「啊……」",
    "「どうした？　何か盗まれたのか？」": "「怎么了？有什么东西被偷了吗？」",
    "「……追いかけましょう。まだ遠くには行ってないはず……」": "「……我们追上去吧。他应该还没跑远……」",
    "アングルに促され、小さな影が逃げ去った方へと駆け出す。": "在安格尔的催促下，我们朝着那个小小身影逃跑的方向追了过去。",
    "「見えた……！　待ちなさい！」": "「看到了……！给我站住！」",
    "ほどなく、逃げる背中を視界に捉えることができた。<br>アングルの一喝に怯えた様子で、更に速度を上げて逃げていく。": "没多久，我便看见了那道逃跑的背影。<br>那家伙被亚果鲁一喝，便加快速度逃跑，看起来相当害怕。",
    "ノワール地区まで来たところで、その姿を見失ってしまった。<br>一体どこへ行ったんだ……？": "来到诺瓦尔地区后，我便跟丢了那家伙。<br>他到底跑去哪里了……？",
    "「館長、こっちよ。この細道に入るのが見えたわ……」": "「馆长，这边。我看到他走进这条小路了……」",
    "アングルは見逃していなかったようで、確信を持って言う。<br>その言葉を信じ、建物と建物の間にある道へと入った。": "安格尔似乎没有漏看，她带着确信说道。<br>我们相信她的话，走进建筑物之间的道路。",
    "「……みんな！　今日は、いいもの盗ってきたよ！」": "「……大家！我今天偷到了好东西哦！」",
    "話し声がする。気づかれないよう覗いてみると、<br>薄汚れた服の少女が、<br>似たような身なりの子供たちに何かを呼びかけていた。": "我听到说话声。我偷偷窥视，发现——<br>一名穿着肮脏衣服的少女——<br>正在对穿着类似服装的孩子们说着什么。",
    "「あの子……さっき私にぶつかってきた……」": "「那个孩子……刚才撞到了我……」",
    "「きれいな服の女の人が持ってたんだ！<br>　きっとお金か、高く売れるものが入ってるんだよ！」": "「漂亮衣服的女人拿着这个！<br>里面一定有钱，或是可以卖到好价钱的东西！」",
    "少女が掲げたのは、見覚えのある紙袋だった。<br>あれは……。": "少女举起的是我有印象的纸袋。<br>那是……",
    "「……悪いけど、その中身はただの茶葉よ。<br>　高級品ではないし、売っても大した額にはならないわ……」": "「……不好意思，里面只是普通的茶叶。<br>不是高级品，就算卖掉也卖不了多少钱……」",
    "「ひっ！？」": "「咿！？」",
    "姿を見せたアングルに、子供たちは驚愕した表情をしている。<br>さっきの様子からしても、振り切ったつもりでいたのだろう。": "安格尔现身，孩子们露出惊愕的表情。<br>从刚才的样子来看，他们应该以为甩掉她了吧。",
    "「でも、そのお茶は後で大事な人と飲むつもりだったものなの。<br>　……返してくれる？」": "「不过，我本来打算晚点要和重要的人一起喝这杯茶的……<br>……可以还给我吗？」",
    "「…………」": "「…………」",
    "少女は自分の手元とアングルの顔を何度も交互に見比べてから、<br>紙袋をアングルに差し出してきた。": "少女交互看着自己的手和安格尔的脸，好几次之后……<br>把纸袋还给安格尔。",
    "「ありがとう。……これ、よければ受け取って」": "「谢谢……不嫌弃的话，收下这个吧。」",
    "アングルは紙袋を受け取ると、財布を取り出して、<br>所持金を全て少女の手に握らせた。": "安格尔接过纸袋，拿出钱包……<br>把身上的钱全部交给少女。",
    "「えっ……で、でも……」": "「咦……可、可是……」",
    "「さっきのは、生きるためにしたことなんでしょう？<br>　それも自分だけじゃなくて、同じ境遇の友達のために」": "「刚才那是为了生存而做的事吧？<br>而且不只是为了自己，也是为了同样处境的朋友。」",
    "「……あなたたちがそんなことをしなきゃいけないのは、<br>　私たち……大人みんなの責任よ。ごめんなさい……」": "「……你们必须做这种事，都是我们……所有大人的责任。对不起……」",
    "アングルは心から悲しげな声でそう告げて、少女を抱きしめた。": "安格尔以打从心底感到悲伤的声音如此说道，然后抱紧少女。",
    "少女は最初こそ戸惑っていたが、<br>やがてアングルの肩に顔をうずめて泣き出した。<br>その少女の背を、アングルは優しく撫で続けていた……。": "少女一开始虽然感到困惑……<br>但不久就把脸埋在安格尔的肩膀上哭了起来。<br>安格尔温柔地不断抚摸少女的背……",
    "子供たちに別れを告げて、プランタン地区まで戻ってきた。": "她向孩子们道别，回到普朗坦地区。",
    "「……あんなことをしても、根本的な解決にはならない。<br>　似たような境遇の子供たちは、他にもたくさんいるわ……」": "「……就算做了那些事，也无法解决根本的问题。<br>　还有许多孩子有着类似的遭遇……」",
    "「だけど、根本的な解決を図るには、私の力はあまりにも足りない。<br>　……本当に、悲しくなるくらいに」": "「可是，我的力量不足以解决根本的问题。<br>　……真的是微不足道。」",
    "「……仕事をつらく感じている一番の理由は、それなのか？」": "「……这就是你对工作感到痛苦的最大原因吗？」",
    "「ああいう子たちには、芸術を楽しむ余裕すらないのよ。<br>　なのに、私はお金持ちに喜ばれるような絵を描いて、<br>　それで高い地位に就いて……」": "「那些孩子连享受艺术的余力都没有。<br>　我却画着取悦有钱人的画作，<br>　借此获得崇高的地位……」",
    "「……今まで目をそらしていたけど、やっとわかった。<br>　絵が描けなくなった理由も、きっとその罪悪感からなのよ……」": "「……虽然我一直视而不见，但我终于明白了。<br>　我之所以画不出画，一定也是因为这份罪恶感……」",
    "「だが……アングルが歩みを止めて、それでどうなる？」": "「可是……安格尔，你停下脚步又能怎样？」",
    "「……どうにもならないわ。何も良くならない。<br>　ただ、私が潰れてしまうだけ……」": "「……什么也不能做，什么也不会变好。<br>　只会让我崩溃而已……」",
    "「そうだろう。アングルだって自分でわかっているはずだ。<br>　ここでやめたところで、何にもならない」": "「是啊，安格尔，你应该也很清楚。<br>　就算现在停下脚步，也不会有任何改变。」",
    "「それよりも、たとえほんの少しずつだとしても、<br>　諦めずに変えようとあがき続けるべきなんじゃないのか？」": "「与其这样，就算只有一点点也好，<br>　你不应该放弃挣扎，继续努力改变吗？」",
    "「そうね……あなたの言う通りだわ。私が逃げたって仕方ない」": "「是啊……你说得没错。我逃避也无济于事。」",
    "「目をそらさず、自分の道を歩き続けてみる。<br>　結局、それしかできないし……この道も悪いことばかりじゃないから」": "「我决定不再逃避，继续走自己的路。毕竟我终究只能这么做……而且这条路也不尽然都是坏事。」",
    "「……だって、あなたに会えたんだもの」": "「……因为，我遇见了你啊。」",
    "そう答えた笑顔を見て、ようやく――<br>いつも通りのアングルが戻ってきた予感がした。": "看到她笑着回答，我终于——<br>有了她终于恢复如常的预感。",
    "あれからしばらく経って、アングルが再び美術館を訪れた。<br>以前とは打って変わって、穏やかな表情だ。": "在那之后过了一段时间，马奈再次来到美术馆。<br>她的表情和以前截然不同，十分平静。",
    "「……各種支援を改善する方向で、提案を進めているわ。<br>　まずは就労……働き口の斡旋を手厚くしてくつもり」": "「……我正在向政府提议改善各种支援措施的方向性。<br>　首先，我打算积极地斡旋就业……也就是工作机会。」",
    "「健全な方法で生きていける人を増やすことは、<br>　治安の改善にも繋がるからと、粘り強く説得しているところよ……」": "「让更多人能够以健全的方式生活，<br>　也能改善治安，所以我正在努力说服政府……」",
    "報告を聞きながら、それはよかったと頷き、<br>アングルの持ってきてくれた紅茶に口をつける。": "我一边听她报告，一边点头表示赞同。<br>我喝了一口马奈端来的红茶。",
    "「……館長。私、少し考え方を変えてみたの」": "「……馆长，我稍微改变了想法。」",
    "「ん？」": "「嗯？」",
    "「長い間、“過去”と“今”だけを見ていたわ。<br>　でも、もっと大きな流れの中に自分を位置づけてみた。<br>　“未来”に目を向けたのよ」": "「一直以来，我只关注着“过去”和“现在”。<br>　但是，我试着把自己放在更大的洪流中定位。<br>　我开始关注“未来”了。」",
    "「今すぐに変えられなくても、いつか変わる時が来る。<br>　そのための流れを作ることは、今の私にもできるかもしれない……」": "「即使无法立刻改变，总有一天也会迎来改变的时刻。<br>　现在的我，或许也能为改变的时刻创造洪流……」",
    "「なるほど。<br>　それは真の意味で、前向きな生き方というやつかもしれないな」": "「原来如此，或许那才是真正的积极人生吧。」",
    "「……足元だけを見てくよくよしていた私に、<br>　前を向かせてくれたのはあなたよ……館長」": "「……是你让我这个只看脚下的人，能够抬头向前看……馆长。」",
    "「あれから描いていた絵も、もうすぐ完成しそうなの。<br>　楽しみにしていてね……」": "「在那之后我画的画，也快要完成了，你好好期待吧……」",
    "「とっておきの展示場所を用意しておく」": "「我会准备一个特别的展示地点。」",
    "そう答えて、アングルの笑顔に負けない笑みを返した。": "我这么回答，回以不输给安格尔的笑容。"
}