{
    "ふたりの天才美少女": "两位天才美少女",
    "今日はエトラのおかげで仕事が捗った。<br>エトラとサンソヴィーノが作ってくれた夕飯も美味で、<br>食べ過ぎてしまったほどだ。": "今天多亏了埃特拉工作进展顺利。<br>埃特拉和桑索维诺准备的晚餐也很美味，<br>甚至让我不小心吃太多了。",
    "そんな満ち足りた気分で見回りをしていると、<br>作業部屋から灯りが漏れていることに気がつく。<br>今日は部屋を使う藝術家はいないはずだが……どうしたのだろう。": "带着这般满足的心情巡视时，<br>注意到工作室有灯光漏出来。<br>今天应该没有艺术家使用房间才对……怎么回事呢。",
    "確認しておこうと入室する。<br>するとそこにいたのは――": "想着去确认一下便走进房间。<br>结果在那里的是——",
    "「はわわっ！　館長様！？」": "「哇哇！馆长大人！？」",
    "「エトラじゃないか。なにをしていたんだ？」": "「是埃特拉啊。你刚才在做什么？」",
    "こちらに気づいたエトラは慌てた様子で机の上にあったものを隠す。<br>しかしその体の後ろからはスケッチブックが覗いていた。": "注意到我的埃特拉慌慌张张地藏起桌上的东西。<br>但从她身后能看到素描本的一角。",
    "「なにか描いていたのか？」": "「在画什么吗？」",
    "「うぅ……見つかってしまいましたか。<br>　こうなったら隠し立てをするつもりはありません」": "「呜……还是被发现了吗。<br>　既然这样我也不打算隐瞒了」",
    "そう言ってエトラはスケッチブックを差し出してきた。<br>真面目な性格ゆえ、隠し事は苦手なのだろう。<br>差し出されたそれを手に取って開いてみる。": "说着埃特拉把素描本递了过来。<br>因为她性格认真，大概不擅长隐瞒事情吧。<br>我接过递来的本子翻开查看。",
    "「うむ…………かわいらしい絵だな」": "「嗯…………是张很可爱的画呢」",
    "「気をつかってくださらなくても結構です。<br>　下手っぴな絵です」": "「您不用这么顾虑也没关系的。<br>　这是画得很拙劣的画」",
    "中を見ると、絵の描かれた画用紙が何枚もあった。<br>まぁ、その出来は……。<br>美術館の館長として、お世辞で上手いと言うわけにはいかない。": "往里面一看，有好几张画了画的画纸。<br>嘛，这个水平……。<br>作为美术馆馆长，不能违心地说画得很好。",
    "「絵の才能まではアルテ様に似なかったようです」": "「看来在绘画才能方面没能像阿尔特大人那样呢」",
    "「どうやら私はあまり器用ではないようで……。<br>　夕飯の野菜も、大きさがバラバラでしたよね？<br>　失礼しました」": "「看来我似乎不太灵巧……。<br>　晚饭的蔬菜也切得大小不一对吧？<br>　真是失礼了」",
    "「いや、謝ることはない。<br>（確かにバラバラだったが）美味しかったぞ。<br>　店で出すわけじゃないんだから、あれでいいんだ」": "「不，不用道歉。<br>（虽然确实大小不一）但很好吃啊。<br>　又不是要端给客人，那样就行了」",
    "「だが、どうして隠れて絵を描いていたんだ？」": "「但是，为什么要躲着画画呢？」",
    "「それは……私の中に、なにかがほしかったからです」": "「那是……因为我内心渴望着什么」",
    "エトラのその言葉が、<br>どこか心の深いところから発せられたのは明らかだった。": "埃特拉的这句话，<br>明显是从内心深处发出的。",
    "「もう少し、詳しく聞かせてくれるか？」": "「能再详细跟我说说吗？」",
    "「はい……」": "「好的……」",
    "エトラはちょこんと頷くと、自らの思いを語り始める。": "埃特拉轻轻点了点头，开始诉说自己的心事。",
    "「まずは、アルテ様のことなんです――」": "「首先是关于阿尔特大人——」",
    "「アルテ様はいつもぐうたらして文句ばかり言っていますが、<br>　素晴らしい才能をお持ちです。<br>　それは館長様が一番わかってらっしゃいますよね」": "「阿尔特大人虽然总是游手好闲满口抱怨，<br>　但拥有着非凡的才能。<br>　这一点馆长大人最清楚了吧」",
    "エトラの言葉にコクリと頷く。<br>確かにアルテの才能は疑いようのないものだ。": "听了埃特拉的话，我轻轻点头。<br>确实，阿尔特的才能是毋庸置疑的。",
    "「だから私は、アルテ様のかわりに美術館のお仕事を頑張っています。<br>　最近は皆様に褒めてもらえることも増えました」": "「所以我才代替阿尔特大人努力完成美术馆的工作。<br>　最近受到大家表扬的次数也变多了」",
    "「でもそれは、私が“アルテ様と比べて”、<br>　“ぐうたらではない”から褒めてくれているだけです。<br>　私の中になにかがあるわけではないんです」": "「但那只是因为大家觉得我「和阿尔特大人比起来」，<br>　「不算游手好闲」才表扬我。<br>　并不是因为我自身有什么特别之处」",
    "「私は“自分だけの特別ななにか”がほしいです。だから……。<br>　アルテ様みたいな才能があるかもと絵を描いてみたのですが、<br>　やっぱりダメだったみたいです」": "「我想要「只属于自己的特别之处」。所以……<br>　想着说不定能拥有像阿尔特大人那样的才能就试着画画，<br>　结果果然还是不行呢」",
    "エトラは恥ずかしそうに顔を赤らめる。<br>周囲の我々は、無意識にエトラとアルテを比べていた。<br>そのたびに彼女は複雑な心境になっていたのだ。": "埃特拉害羞地脸红了。<br>我们这些周围的人，都在无意识中将埃特拉和阿尔特作比较。<br>每次这样都会让她心情复杂。",
    "『エトラにだって“特別ななにか”はある』――<br>そう伝えたいが、ではそれはなんだ？<br>そんな言葉、悩んでいる彼女には空虚に響くだけでは？": "“埃特拉也有“特别之处””――<br>虽然想这么说，但那具体是什么呢？<br>这样的话，对正在烦恼的她来说只会显得空洞吧？",
    "そんな一瞬の逡巡の間に、<br>扉のほうからもうひとりの声が聞こえてきた。": "就在这瞬间的犹豫间，<br>从门的方向传来了另一个人的声音。",
    "「そんなことで悩んでいるのですか？」": "「您是在为这种事烦恼吗？」",
    "部屋の中に入ってきたアルテはエトラの正面に立つ。<br>どうやら会話を聞いていたらしい。": "走进房间的阿尔特站在埃特拉面前。<br>看来她听到了刚才的对话。",
    "「あなたはこの天才的美少女である私の自画像のイマージュですよ。<br>　すなわち、あなたも間違いなく天才美少女です。<br>　自信を持ってください」": "「您可是本天才美少女的自画像映像啊。<br>　也就是说，您毫无疑问也是天才美少女。<br>　请自信一点」",
    "「アルテ様……ですが私は、自分が天才だとは思えません<br>　私には、アルテ様のような”特別”が――」": "「阿尔特大人……但我不觉得自己是天才<br>　我并没有像阿尔特大人那样的「特别」――」",
    "「あなたはもう”特別”ですよ。<br>　私がはじめて生み出した、たったひとりのイマージュですから」": "「您已经很「特别」了。<br>　因为您是我第一个创造出来的、独一无二的映像」",
    "「エトラ、この私を誰よりもそばで支えてください。<br>　これは、あなたにしかできないことですよ」": "「埃特拉，请比任何人都更贴近地支持我吧。<br>　这是只有您才能做到的事」",
    "その言葉を聞いた途端、エトラの瞳はパッと輝いた。": "听到这句话的瞬间，埃特拉的眼睛顿时闪闪发亮。",
    "「……アルテ様！」": "「……阿尔特大人！」",
    "エトラは感激した様子で目の前のアルテに抱き着く。": "埃特拉激动地抱住了眼前的阿尔特。",
    "「”特別”をくれてありがとうございます。<br>　これからもそばにいさせてください……」": "「谢谢您赐予我「特别」。<br>　请允许我今后也留在您身边……」",
    "「えぇ。もちろんです」": "「嗯。当然可以」",
    "「……ふふ。<br>　アルテ様、少し汗ばんでらっしゃいますね。<br>　もしかして私のことが心配で、探してくれていたんですか？」": "「……呵呵。<br>　阿尔特大人，您有点出汗了呢。<br>　莫非是在担心我，特意出来找我的吗？」",
    "「い、いえ、別にそういうわけではありません。<br>　自主的に夜の見回りをしていただけです」": "「才、才不是那样呢。<br>　我只是主动进行夜间巡逻而已」",
    "「アルテが自主的に見回りしているところなんて、<br>　ほとんど見たことないけどな」": "「不过阿尔特主动巡逻的样子，<br>　我几乎没见过呢」",
    "「館長は黙っていてください！」": "「馆长请保持沉默！」",
    "顔を赤くしたアルテに睨まれる。<br>なにはともあれ、一件落着のようだ。": "被涨红脸的阿尔特瞪了一眼。<br>不管怎样，事件似乎圆满解决了。",
    "「それでは、部屋に戻りましょうか」": "「那么，我们回房间吧」",
    "「そうですね。<br>　アルテ様はこれから、なにをなさるのですか？」": "「说的也是呢。<br>　阿尔特大人接下来要做什么呢？」",
    "「え、寝ますけど」": "「呃、我要睡觉了」",
    "「まだ少し早いので、絵を描かれてはいかがですか？<br>　お休みの用意は私がしますから」": "「现在还有点早，要不要画会儿画呢？<br>　休息的准备就交给我来吧」",
    "「アルテ様、今日はご飯を食べる以外、<br>　お散歩とお昼寝しかされていませんよね？<br>　少し筆を持たれてはいかがでしょうか」": "「阿尔特大人，今天除了吃饭以外，<br>　您就只散步和午睡了不是吗？<br>　稍微拿笔画一会儿如何？」",
    "「で、でもまぁ、ご飯もお散歩もお昼寝も、<br>　インスピレーションのためですから。<br>　常に創作活動をしているともいえます」": "「可、可是嘛，吃饭散步午睡，<br>　都是为了寻找灵感呀。<br>　这也可以说是始终在进行创作活动」",
    "「昨日も一昨日も同じことを言っていましたよね？」": "「昨天和前天您也是这么说的对吧？」",
    "「ギク……」": "「呃…」",
    "「アルテ様はその天性の才能を絵に活かせるのですから、<br>　一日のうち少しだけでも画用紙に向かってください。<br>　私がしっかりとお手伝いしますので」": "「阿尔特大人既然能将这份天赋才能运用在绘画上，<br>　就请每天哪怕只有片刻也好，面对画纸吧。<br>　我会好好协助您的」",
    "「か、館長！<br>　エトラがこんなことを言います！」": "「馆、馆长！<br>　埃特拉她居然这么说！」",
    "「エトラの言う通りだな」": "「埃特拉说得没错啊」",
    "「そう言われると思いましたよ！」": "「我就知道您会这么说！」",
    "「えへへ……アルテ様、これからもたくさん、<br>　天才的な作品を見せてくださいね♪」": "「嘿嘿……阿尔特大人，今后也请让我<br>　多多欣赏您的天才作品呢♪」",
    "微笑むエトラと困り顔のアルテは、<br>まるでしっかり者の妹と怠け者の姉だ。<br>そんなふたりの様子を見て、とても微笑ましく思うのだった。": "微笑的埃特拉与面露难色的阿尔特，<br>简直就像懂事的妹妹和懒散的姐姐。<br>望着这两人的模样，不禁感到十分温馨。",
    "翌日――<br>ホールで掃除をするエトラの姿を見つけ、声をかけてみる。": "次日――<br>在大厅看见正在打扫的埃特拉，便上前搭话。",
    "「エトラ！　おはよう」": "「埃特拉！早上好」",
    "「おはようございます、館長様！<br>　今日も良いお天気ですね」": "「馆长大人早上好！<br>　今天天气真不错呢」",
    "「それと……昨日はいろいろとお恥ずかしいところをお見せして、<br>　失礼しました」": "「还有……昨天让您看到我各种难为情的样子，<br>　真是失礼了」",
    "「なにを言っているんだ。<br>　エトラのことをたくさん知れて、嬉しかったよ」": "「说什么呢。<br>　能了解到更多关于埃特拉的事，我很开心哦」",
    "「館長様……」": "「馆长大人……」",
    "「それにしても、アルテもたまには良いこと言うよなぁ。<br>　昨日のエトラへの言葉には正直、感動したよ」": "「不过话说回来，阿尔特偶尔也会说些好话呢。<br>　老实说昨天她对你说的话让我很感动」",
    "「アルテ様なのですから当然です。<br>　だってアルテ様は、いつも良いことをおっしゃっていますから」": "「因为是阿尔特大人所以理所当然呀。<br>　毕竟阿尔特大人总是说着很棒的话呢」",
    "「そうだったっけ？　違う藝術家のことを話してないか？」": "「是这样吗？你说的该不会是别的艺术家吧？」",
    "「ですから、やはり館長様もアルテ様のことが……」": "「所以说，果然馆长大人也对阿尔特大人……」",
    "「い、いいえ！<br>　なんでもありません！」": "「没、没什么！<br>　什么事都没有！」",
    "「どうしたんだ？　ひとりでぶつぶつ言って」": "「怎么了？一个人嘟嘟囔囔的」",
    "その問いに、エトラは言いにくそうにもじもじとする。": "面对这个问题，埃特拉扭扭捏捏地显得难以启齿。",
    "「そ、その……もしよろしければ聞かせていただきたいのですが、<br>　館長様は、私のことをどう思っていらっしゃいますか？」": "「那、那个……如果可以的话想请教您，<br>　馆长大人是怎么看待我的呢？」",
    "エトラはおずおずとそう尋ねてくる――そうだった。<br>アルテと比べるのではなく、エトラのことをどう思っているか。<br>それをまだ彼女には伝えていなかった。": "埃特拉怯生生地这样询问——对了。<br>不是和阿尔特比较，而是对埃特拉本人的看法。<br>这个我还没告诉她。",
    "「頼れる美術館の一員、そして謙虚で真面目なイマージュ。<br>　今はまだこんなところか」": "「可靠的美术馆成员，谦虚认真的形象。<br>　目前大概就是这样吧」",
    "「えへへ……そうですよね。<br>　ありがとうございます」": "「嘿嘿……是这样呢。<br>　谢谢您」",
    "「だが……」": "「但是……」",
    "「まだ会って間もないのだから、よく知らなくて当然だ。<br>　だからこれからもっともっと、<br>　エトラのことを知っていければと思っている」": "「毕竟我们相识不久，不了解也很正常。<br>　所以从今往后，<br>　我还想更加更加地了解埃特拉」",
    "返事を最後まで聞いて、エトラの表情はパッと明るくなった。": "听完回答，埃特拉的表情瞬间明亮起来。",
    "「はい、館長様！　これからもっともっと、<br>　館長様に知っていただけるように頑張ります！」": "「好的，馆长大人！从今往后我会更加努力，<br>　让馆长大人更了解我的！」",
    "「さぁ、まずはここのお掃除を頑張りますね！」": "「那么，首先就从认真打扫这里开始吧！」",
    "輝くような笑顔でエトラは言う。<br>あれ？　だがそういえば……。": "埃特拉带着灿烂的笑容说道。<br>咦？不过说起来……",
    "「そういえばここの掃除って、<br>　今週はアルテが担当だったはず……。<br>　アルテはなにをしているんだ？」": "「说起来这里的打扫工作，<br>　这周应该是阿尔特负责才对……<br>　那家伙在干什么呢？」",
    "「アルテ様はお昼寝中です！　でもいいんです。<br>　ゆっくり休むことで、アイデアもわいてくるはずですから！」": "「阿尔特大人正在午睡呢！不过没关系啦。<br>　好好休息的话，一定能涌现出新灵感的！」",
    "「あいつ……」": "「那家伙……」",
    "今すぐお説教に……と足を踏み出しそうになるが、<br>隣から聞こえてくる嬉しそうな声に遮られる。": "正想立刻去说教而迈出脚步时，<br>却被身旁传来的欢快声音打断了。",
    "「ふふ……今日も良い１日です。<br>　頑張ってピカピカにしちゃいます！」": "「呵呵……今天也是美好的一天呢。<br>　我要努力把这里打扫得闪闪发亮！」",
    "幸せそうなエトラを見て、いったん深呼吸する。<br>とりあえず掃除を手伝うか……。<br>お説教はそのあとだ。": "看着一脸幸福的埃特拉，我暂且做了个深呼吸。<br>先帮忙打扫吧……<br>说教就留到之后再说。",
    "さて、エトラとどんな話をしよう。<br>そんなことを考えながら、掃除道具を手に取る。<br>彼女のことを、もっとよく知るために。": "那么，该和埃特拉聊些什么呢。<br>一边想着这些，一边拿起打扫工具。<br>为了能更加了解她。"
}