{
    "夜のはじまり": "夜晚的开始",
    "「この間のデート、楽しかったわね」": "「上次的约会，玩得很开心呢。」",
    "フェルメールと突然の休日デートを楽しんでしばらくした日の夜。<br>突然訪ねてきた彼女とそんな話をした。": "与维梅尔享受了突如其来的假日约会后，过了一段时间的夜晚——<br>我与突然来访的她聊着这些事。",
    "「ああ、楽しかった。なんだか悪戯でもしてるようで、<br>　……はは、サンソヴィーノには悪かったが、ちょっとわくわくしたな。<br>　最後が慌ただしくなってしまったのが残念は残念だったが」": "「是啊，很开心。感觉就像在恶作剧一样……哈哈，虽然对桑索维诺不太好意思，但还是有点兴奋呢。虽然最后变得手忙脚乱，有点可惜就是了。」",
    "「ふふ、でもあれはあれで、いい幕引きだったと思ってるわ。<br>　物事はね、惜しいと思うくらいがちょうどいいのよ。<br>　それだけ次も楽しみになるしね」": "「呵呵，不过我觉得那样也算是不错的结局哦。凡事呢，就是要觉得可惜才好。这样才会期待下次嘛。」",
    "「たしかに。<br>　言われてみればそうかもな。<br>　次か……次の計画も、今から立てて――……」": "「的确如此。<br>听你这么一说，或许真的是这样呢。<br>下次啊……下次的计划，也从现在开始——……」",
    "「――ねえ、それより」": "「——欸，比起那个。」",
    "和やかに世間話をするつもりでいると。<br>不意にフェルメールがぐっと距離を詰めてきた。<br>彼女の手が自分の太腿に置かれる。": "正当我们打算和乐融融地闲聊时——<br>维梅尔突然缩短了距离。<br>她的手放在我的大腿上。",
    "「……な、なんだい」": "「……怎、怎么了？」",
    "「次のデートより先にね。<br>　わたし……もっとあなたと近づきたいの」": "「在下次约会之前呢，我……想更接近你。」",
    "「もっともっと、心を近づけたい。<br>　身体の距離も、近くなりたい……。<br>　あなたは、どう思う……？」": "「我想让心灵更加贴近你……身体的距离也想更加接近……你觉得呢……？」",
    "妖艶な笑みを浮かべて、フェルメールの手が頬に触れる。<br>明らかな誘いの仕草だ。": "维梅尔露出妖艳的笑容，伸手抚摸馆长的脸颊，显然是在诱惑他。",
    "「フェ、フェルメール……」": "「维、维梅尔……」",
    "「わたしはね……」": "「我……」",
    "戸惑いながらも抗えないでいると、フェルメールはこちらの服に<br>手を掛ける。するすると服を肌蹴させられ、<br>――そのままあれよあれよと、ベッドに押し倒される。": "馆长虽然感到困惑，却无法抵抗，维梅尔的手伸向馆长的衣服，将衣服褪下，让馆长的肌肤裸露出来——然后顺势将他推倒在床上。",
    "「わたしはひとつになるくらい、あなたとの距離をなくしたいの。<br>　いいわよね……？」": "「我想消除与你之间的距离，让我们合而为一……可以吧……？」",
    "妖しく愛しむ微笑みでこちらを見下ろしながら、<br>フェルメールが跨ってくる。": "维梅尔露出妖艳的微笑，俯视着馆长，跨坐在他身上。",
    "彼女は自らの服をたくし上げ、露わな身体を見せつける。": "她撩起自己的衣服，露出裸露的身体。",
    "「見える……？」": "「看得见吗……？」",
    "囁くような声で言いながら、下腹部を撫でるフェルメール。<br>嫌でもそこに視線が釘付けになる。": "维梅尔一边轻声细语，一边抚摸馆长的下腹部，馆长的视线不由自主地盯着那里。",
    "自分の下半身にも、熱が集まる。": "自己的下半身也聚集了热气。",
    "「ふふ……っ、嬉しいわ。<br>　館長さんも興奮してくれてるみたい……」": "「呵呵……我好开心哦……馆长好像也兴奋起来了……」",
    "フェルメールはその滾ったものにお尻を擦りつけ、<br>自分とこちらの両方を煽るように自らを慰める。": "维梅尔用臀部摩擦那滚烫的物体，仿佛要煽动自己和对方一般，开始自我安慰。",
    "「……はっ……はぁ……ん……ぁん……」": "「……哈……哈啊……嗯……啊嗯……」",
    "最初から薄っすらと濡れていた秘裂から、さらに愛液が溢れる。<br>てらてらと淫靡に光り、その上部では肉の芽がひくついて尖る。": "一开始就已经微微湿润的秘裂处，现在更是溢出了爱液，发出淫靡的光泽，上方的肉芽也微微抽动，变得坚挺。",
    "「あぁ……わたし、こんなところを館長さんに見せてるんだわ。<br>　ん……っ、はぁ……はぁぁ……」": "「啊啊……我居然让馆长看这种地方……嗯……哈啊……哈啊啊……」",
    "明らかに興奮した様子で頬を上気させている。<br>お尻を大きく持ち上げ、勃起した肉棒の真上に秘部を寄せる。": "她明显兴奋起来，脸颊泛红，将臀部高高抬起，将秘部凑近勃起的肉棒正上方。",
    "「はぁ……はぁ……、ん……館長さん……<br>　全部、見てちょうだいね……？」": "「哈啊……哈啊……嗯……馆长……全部都看仔细了哦……」",
    "そう言って亀頭を膣口に押し当て、ぐっと腰を沈めてくる。": "说完，她将龟头抵住阴道口，用力沉下腰。",
    "「っは、んぁぁ……っ！」": "「哈、嗯啊啊……！」",
    "ゆっくりと、しかし確実に深くまで挿入が果たされる。<br>熱い肉の沼に飲み込まれる感覚に思わず喉が震える。": "我慢慢地，但确实地插到最深处。<br>被温热的肉壁吞没的感觉，让我的喉咙不禁颤抖。",
    "「はぁ……っん、……はぁ、ふふ……、奥まで入っちゃったわ……、んっ。<br>　ねえ、ちゃんと見える……？」": "「哈啊……嗯……哈啊、呵呵……插到最里面了……嗯！<br>呐，你有看清楚吗……？」",
    "「あなたのものが……わたしのナカに埋まってしまってるところ……、<br>　はぁ、んぅ……しっかり見えてる……？」": "「你有看清楚……你的东西埋在我体内的样子吗……<br>哈啊、嗯……有看清楚吗……？」",
    "熱に浮かされたような声のフェルメールに、こちらも同じ温度の声で<br>肯定を返す。": "维梅尔的声音像是发烧了一样，我也用同样温度的声音回答肯定。",
    "するとそれだけで、きゅっと彼女の膣内が締まるのを感じる。": "光是这样，我就感觉到她的阴道缩紧了。",
    "「あぁ……繋がってるところ、わたしから繋げちゃったところ……んんっ、<br>　全部館長さんに見られてるのね……っ！」": "「啊啊……连接在一起的地方，从我这边连接在一起的地方……嗯嗯！<br>全部都被馆长看光了呢……！」",
    "「あぁ……っ、はぁん……っ、わたし、それだけで……あぁ……っ！<br>　ぞくぞくしちゃ、……はぅ……っ！」": "「啊啊……哈啊嗯……我光是这样……啊啊……！<br>就兴奋起来了……哈呜……！」",
    "接合部を見せつけながら、フェルメールはかなり興奮した様子でこちらを<br>見下ろしてくる。": "维梅尔一边让我看连接的地方，一边用非常兴奋的样子俯视我。",
    "そんな彼女の様子や、時折うねるような膣の刺激にもどかしさが高まる。": "她这样的模样，以及阴道不时扭动的刺激，都让我更加心痒难耐。",
    "「……ふふ……っ」": "「……呵呵……」",
    "それが表情にも出ていたのだろう。<br>フェルメールが意味ありげに、しかし優しく微笑む。": "我的想法似乎也表现在脸上，只见维梅尔露出意味深长的温柔微笑。",
    "「ん……っ！　っは、ぁん……っ！」": "「嗯……！哈、啊嗯……！」",
    "そして彼女は緩やかに腰を動かし始める。": "接着她开始缓缓摆动腰部。",
    "「あっ、はぁ……っ、んん……っ！　はぁ……ぁっ、あ……っ！」": "「啊、哈啊……嗯嗯……！哈啊……啊、啊……！」",
    "「あぁ……いい、わ、館長さん……！<br>　あなたのが、あん……っ、はぁ、んんっ、わたしのナカを……」": "「啊啊……好棒、啊、馆长先生……！你的、啊嗯……哈啊、嗯嗯、在我的里面……」",
    "「あっ、あぁ……っ！　はぁっ、ぁんっ、んぁっ！<br>　あっ、わたしの身体のナカを、行ったり来たり、してるのが……っ」": "「啊、啊啊……！哈啊、啊嗯、嗯啊！啊、在我的身体里面、进进出出的……」",
    "「すごく……あっ、あぁんっ、わか、あっ、わかるわ……っ！」": "「好……啊、啊啊嗯、好、啊、好清楚……！」",
    "主導権は完全にフェルメールだ。<br>彼女が彼女のペースで腰を弾ませ、こちらはそれに翻弄される。": "主导权完全掌握在维梅尔手上，她以自己的步调摆动腰部，而我只能任凭摆布。",
    "興奮した彼女の妖艶な表情や、下半身に送られる快感のせいで、<br>そこから抜け出せない。": "她兴奋的妖艳表情，以及传到下半身的快感，让我无法自拔。",
    "「ねぇ、あっ、んぁ、ぁ……っ、あなたも、あっ、あぁ……っ！<br>　感じ、てる……っ？」": "「欸，啊、嗯啊、啊……你、啊、啊啊……！有感觉吗……？」",
    "「はぁ、はぁ……っ、あぁっ、あん……っ！　わたしに、んぁっ、<br>　あなたが、いやらしく出たり入ったりしてる、ところ……っ！」": "「哈啊、哈啊……啊啊、啊嗯……！你在我里面、嗯啊、<br>　　进进出出、的样子……！」",
    "「あっ、あぁ……っ！　抜けそうに、ぁんっ、なるギリギリまで、んっ、<br>　浅くなって……あっ、あぁ……っ！」": "「啊、啊啊……！在快要拔出来、啊嗯、之前、嗯……<br>　　浅浅地抽动……啊、啊啊……！」",
    "「はぁ、はぁんっ、隙間もない、くらい……あっ、あぁっ！<br>　深く、んん……っ、なるところ……っ！」": "「哈啊、哈啊嗯、不留一丝缝隙……啊、啊啊！<br>　　深深、嗯嗯……！抽动的地方……！」",
    "「全部、見えてる……っ？　感じてる……っ？<br>　あぁ……っ、はぁ、はぁん……っ！」": "「全部、看得见……？感受得到……？<br>　　啊啊……哈啊、哈啊嗯……！」",
    "フェルメールの説明するような言葉の通り。<br>自分の目の前にある光景は酷く淫靡だ。": "正如维梅尔的说明一般，自己眼前的景象极为淫靡。",
    "脈打つ自分の肉棒が、てらてらと濡れ光る肉色の割れ目を行き来する。<br>まるで杭打ちのようなその行為を、彼女自身が望んで受け入れ動く。": "自己跳动的肉棒，在湿漉漉的肉色裂缝中进进出出。<br>她自己也主动接受这种仿佛打桩的行为。",
    "そこには一種の倒錯があり、しかも視覚で認知する動きと<br>肉体が受ける快感が一致して、何倍にも増幅される気がする。": "这行为中有一种倒错感，而且视觉认知到的动作与肉体感受到的快感一致，感觉快感增幅了好几倍。",
    "「はぁ……っ、あっ、ぁあん……っ、あぁ……っ！」": "「哈啊……啊、啊啊嗯……啊啊……！」",
    "「……あっ！？　あぁ……っ！？」": "「……啊！？啊啊……！？」",
    "ずっと彼女の動きに任せていたが、さすがにたまらなくなった。<br>こちらからも腰を突き上げるように動かす。": "虽然我一直任由她摆布，但实在是忍不住了。<br>我也主动挺腰抽动起来。",
    "「はぁんっ！　あんっ！　もうっ、あっ、館長さんたらっ、あぁんっ！<br>　わた、しがっ、あっ、あっ、あっ、んんっ！」": "「啊嗯！啊嗯！讨厌，啊，馆长真是的，啊啊嗯！<br>我、我、啊、啊、啊、嗯嗯！」",
    "「わたしがっ、あん……っ！　動きたい、のに……っ！<br>　くぅんっ、んぁっ、あぁん……っ！」": "「我、啊嗯……！明明、想动……！<br>嗯呜、嗯啊、啊啊嗯……！」",
    "フェルメールは少し戸惑うような拗ねるような口ぶりで言うが、<br>その表情には昂りの笑みも浮かんでいる。": "维梅尔的语气像是有些困惑，又像是在闹别扭，不过——<br>她的脸上浮现了兴奋的笑容。",
    "互いの興奮が高まって、動きが速く激しくなってゆく。": "我们双方的兴奋都逐渐高涨，动作也变得越来越快、越来越激烈。",
    "「ぁあっ！　あっ！　あんっ！　んぅうっ！<br>　あぁんっ、あっ、あぁあ……っ！」": "「啊啊！啊！啊嗯！嗯呜呜！<br>啊啊嗯、啊、啊啊啊……！」",
    "「イイ、あっ、イイの……っ！　あっ、あっ、あぁ……っ！<br>　館長さんのっ、あぁ……っ！　イイ、わ……っ！」": "「好棒、啊、好棒……！啊、啊、啊啊……！<br>馆长的、啊啊……！好棒、啊……！」",
    "「きもち、い……あっ、あぁん……っ！」": "「好舒服……啊、啊啊嗯……！」",
    "フェルメールの豊満な肉体が自分の上で激しく弾む。<br>柔く深く包み込まれながら激しく扱かれる快感にくらくらする。": "维梅尔丰满的肉体在我身上剧烈弹跳。<br>被柔软又深邃的肉体包覆，同时激烈地抽插，这股快感让我头晕目眩。",
    "「んっ、んん……っ！？　あぁ……っ！」": "「嗯、嗯嗯……！？啊啊……！」",
    "彼女の腰を掴んで抉るように突き上げていると、<br>戸惑う声が一瞬フェルメールからあがる。": "我抓住她的腰，像是要挖开她似地往上顶，结果——<br>维梅尔瞬间发出困惑的声音。",
    "「あぁっ！　そっ、あんっ、そこぉ……っ！<br>　あっ、やん……っ、だめ、あぁ……っ！」": "「啊啊！那、啊、那里……！啊、呀嗯……！不行、啊啊……！」",
    "明らかに強く感じる様子で喉をそらす。<br>どうやら良い場所に当たったらしい。": "她明显感到很舒服，发出呻吟声，仰起脖子。看来我碰到了她的敏感带。",
    "彼女に身を委ねるのも悪くないが、自分のペースだって<br>持ちたくなるものだ。": "委身于她虽然也不错，但我还是想维持自己的步调。",
    "彼女の様子を探って、反応が良い場所を重点的に突く。": "我观察她的反应，重点进攻她有感觉的地方。",
    "「あっ！　あぁ……っ！　ひゃぅん……っ！<br>　はぁんっ、あんっ、あんっ、あっ、あっ、んぁあっ！」": "「啊！啊啊……！呀嗯……！哈啊嗯、啊嗯、啊嗯、啊、啊、嗯啊啊！」",
    "「っ、もう……っ！　館長さん……っ！　あっ！　はっ！<br>　そんっ、なにっ、あぁ……っ！　はぁん！」": "「唔、真是的……！馆长先生……！啊！哈！<br>你、怎么、啊啊……！哈啊嗯！」",
    "「そんなにっ、わたしのこと……っ、あんっ！　あぁん！<br>　感じさせっ、たいの……っ？　あぁぁん……っ！」": "「你就这么想……啊嗯！啊啊嗯！<br>让我有感觉吗……？啊啊啊嗯……！」",
    "フェルメールは大きな嬌声をあげながらも、少し冷静さを取り戻して<br>愉悦の色濃い表情でこちらを見下ろす。": "维梅尔虽然发出响亮的娇喘，但还是稍微恢复了冷静，用愉悦的表情俯视着我。",
    "こちらの責めを受け入れながら、自らも腰をうねらせる。<br>その動きは淫猥で欲深く情熱的だ。": "她接受我的进攻，同时自己也扭动腰部，动作既淫荡又贪婪，充满热情。",
    "「あぁ……っ！　あぁんっ、あぁっ、そこ……っ！　あぁ！<br>　んぁんっ！」": "「啊啊……！啊啊嗯、啊啊、那里……！啊啊！<br>嗯啊嗯！」",
    "常に主導権を手放さないような表面上の態度と、<br>本能のままに快感を貪るような下半身の動き。": "表面上，她一直维持着主导权，但下半身却顺从本能贪图快感。",
    "そのちぐはぐさは、まさにフェルメールの掴みどころのなさ<br>そのもののようだ。": "这种不协调的感觉，简直就像维梅尔的捉摸不定。",
    "「あっ！　あぁ……っ！　っはぁっ、あっ、また、あんっ！<br>　また激しくっ、あぁっ、なって……っ！　んんんっ！」": "「啊！啊啊……！哈啊、啊、又来了、啊嗯！又变得、啊啊、这么激烈……！嗯嗯嗯！」",
    "「わかるわ、あぁんっ！　わたしで、んぁっ、興奮してくれてるの……っ！<br>　あぁっ！　あぁっ！　あぁ……っ！？　だめぇ……っ！」": "「我感觉得到，啊啊嗯！你正在、嗯啊、因为我的身体兴奋……！啊啊！啊啊！啊啊……！？不行……！」",
    "彼女の余裕を剥がすべく、一心不乱に腰を動かす。<br>それはこちらの理性も剥いで、ただただ互いに肉をぶつけ合う。": "为了剥去她的从容，我专心致志地摆动腰部，同时剥去自己的理性，让彼此的肉体激烈碰撞。",
    "「あっ！　あっ！　あっ！　ぁあんっ！<br>　ひゃうっ！　んっ！　んっぁあっ！」": "「啊！啊！啊！啊啊嗯！呀呜！嗯！嗯啊啊！」",
    "「あぁ……っ！　あぁん……っ、館長、さん……っ！<br>　わたし、あっ、わたっ、し……っ、んぁっ！」": "「啊啊……！啊啊嗯……馆长……！我、我、我……嗯啊！」",
    "「あぁダメ、イっ、イっちゃ……あぁっ！<br>　ダメ、イクところ、あっ、んぁっ、見……っ、んんっ！」": "「啊啊不行、要、要泄了……啊啊！不行、不要、啊、嗯啊、看……嗯嗯！」",
    "「あなたとっ、繋がって、イっちゃうところを……っ、あんっ！<br>　見られっ、て……っ、わたし……っ！　は、あぁんっ！」": "「不要、看着、我和你、结合在一起、泄了……啊嗯！的样子……！我……！哈、啊啊嗯！」",
    "「あぁっ、こんなっ、こんな……っ、あぁん！<br>　こんなの知らな……っ、あっ、あっ、あぁあっ！」": "「啊啊、这种、这种……、啊啊嗯！这种感觉我从没……啊、啊、啊、啊啊啊！」",
    "フェルメールの声がどんどん切迫し、腰の動きも激しくなる。<br>溢れた愛液が湿った破裂音にも近い音を立てる。": "维梅尔的声音越来越急切，腰部的动作也越来越激烈。<br>溢出的爱液发出近似破裂声的水声。",
    "「ひぁうっ、あっ、んぁあっ！　もっ、だめ、ぁあ……っ！」": "「呀呜、啊、嗯啊啊！不、不行、啊啊……！」",
    "悲鳴に近い声とともに、膣が絶頂の入り口でびくびくと痙攣を始める。<br>絞り取られるようなその動きに、こちらも限界を悟る。": "随着近乎悲鸣的声音，阴道在高潮的入口处开始阵阵痉挛。<br>这种仿佛要榨干我的动作，让我也明白自己已到极限。",
    "「あっ、あっ、あっ、ぁあっ、あ、――……！」": "「啊、啊、啊、啊啊、啊——……！」",
    "彼女が一際深く沈み込んだタイミングで、精液を奥に注ぎ込む。<br>膣が肉棒をうぞうぞと撫であげ続け、最後の一滴まで飲み込まれる。": "在她沉得更深的那一刻，我将精液注入深处。<br>阴道不断抚摸着肉棒，将最后一滴精液都吞了进去。",
    "「……っぁ、は……っ！」": "「……啊、哈……！」",
    "詰まらせていた息を大きく吐き出して、フェルメールも徐々に脱力<br>してゆくのがわかった。": "维梅尔大大地吐出堵在胸口的气息，我也感觉到她逐渐放松。",
    "「……はぁ……はぁ……、ぁ……ふぅ……」": "「……哈啊……哈啊……啊……呼……」",
    "少しの間、互いに会話をする余裕もなく、荒い息を整え合う。": "有好一阵子，我们都没有余力交谈，只是互相调整着紊乱的呼吸。",
    "「はぁ……、気持ちがよかったよ、フェルメール……」": "「哈啊……很舒服哦，维梅尔……」",
    "なんとか言葉を発せる状態にして、切れ切れに伝える。": "我好不容易才挤出声音，断断续续地回答。",
    "「……ふふ、よかったわ……。<br>　んっ……」": "「……呵呵，太好了……。嗯……」",
    "そう笑うフェルメールは、しかしまだどこか物足りない様子でもあった。<br>彼女はふと一度視線を下げ、それからこちらを見て、なにかを誘導する。": "维梅尔笑着说道，但似乎仍意犹未尽的样子。<br>她忽然垂下视线，然后又看着我，似乎在引导着什么。",
    "「……ねぇ。見て？<br>　館長さんのが逆流して、わたしのナカから溢れて来ちゃったわ……」": "「……欸，你看。馆长的那话儿逆流了，从我的里面流出来了……」",
    "「もったいないと思わない……？」": "「你不觉得这样很浪费吗……？」",
    "彼女の微笑に、再び淫靡さが宿る。<br>スカートを持ち上げ、まだ解いていない接合部を見せつけてきた。": "她的微笑中再次浮现淫靡的神色。<br>她掀起裙子，露出尚未解开的结合部位。",
    "行為の激しさを物語る泡立った白濁液が、<br>そこから溢れて腿をつたい落ちている。": "述说着激烈行为的白浊液泡沫，从那里溢出，沿着大腿流下。",
    "「んっ……、これ……館長さんのを抜いちゃったら……、<br>　きっともっと、流れていっちゃうわよね？」": "「嗯……如果把馆长的那话儿拔出来……。一定会流得更多吧？」",
    "「そんなの、残念よね……？」": "「这样不是很可惜吗……？」",
    "事後の興奮冷めやらぬ上気した表情で、フェルメールは腰を緩やかに<br>うねらせた。ぐちゅり、と湿った音が鳴る。": "维梅尔露出事后的兴奋尚未冷却的潮红表情，缓缓地扭动腰部，发出「咕啾」的湿润声响。",
    "「ね、館長さん……あなたもそう思うでしょう？<br>　わたしは残念だわ、すごく……」": "「馆、馆长……你也这么觉得吧？我好遗憾哦……」",
    "焦らして撫でるような強さと速さで、彼女が中で締め付けてくる。<br>その刺激と、誘う彼女の様子に、再び下肢が熱を持つのを感じる。": "她以挑逗的力道和速度，紧紧地夹住我的分身，仿佛在引诱我进攻一般……<br>这股刺激和她的模样，让我的下体再次发热。",
    "「……ふふっ」": "「……呵呵。」",
    "それを体内で感じ取ったのだろう。<br>フェルメールが嬉しそうに妖しく笑う。": "她似乎在体内感受到我的反应，开心地露出妖艳的笑容。",
    "「嬉しいわ、館長さん。今夜は、ひとつに溶け合うくらい……<br>　……もっともっと、……もっと。しましょうね？」": "「馆长，我好开心。今晚，我们来……合而为一吧……再来……再来……再来……」",
    "彼女の手が伸びてきて頬に触れる。<br>今夜はずいぶん……長い夜になりそうだ。": "她伸出手，抚摸我的脸颊。<br>今晚……看来会是漫长的一夜。"
}