{
    "疑惑と異変": "疑惑与异变",
    "「さて……。<br>　実は少し、アルマンディーヌさんの<br>　お耳に入れておきたいことがありまして」": "「那么……<br>其实，有件事我想先告诉阿尔曼迪娜小姐。」",
    "応接室に通され、お茶を一口だけ飲んでから本題を切り出す。": "我被带到会客室，喝了一口茶后，我便切入正题。",
    "「わたくしに、ですか？」": "「要跟我说吗？」",
    "「あら、あまり穏やかな話題ではなさそうね」": "「哎呀，看来不是什么平稳的话题呢。」",
    "フェルメールの言葉に頷きを返し、話し始める。": "我点头回应维梅尔的话，开始说明。",
    "「実は最近、チョコレートでできた死の芸術が、<br>　街で暴れ回っているようなんだ」": "「其实最近，以巧克力制成的死之艺术，在街上到处作乱。」",
    "「その話なら、お客さんたちが噂しているのを、<br>　聞いたことがあるかも。<br>　詳しいことは知らないけど……」": "「如果是这件事，我好像有听过客人们在讨论。<br>虽然不清楚详细情况……」",
    "「あぁ、夢幻美術館もアテネス市警も、<br>　まだなにも手がかりを掴んでいない。<br>　つまり、いつものように街で調査を進めている段階なのだが……」": "「啊啊，梦幻美术馆和雅典市警都还没有掌握到任何线索。<br>也就是说，现在还处于一如往常在街上进行调查的阶段……」",
    "「館長さんが来たのは、わたくしに確認を取るためですわね」": "「馆长之所以会来，是为了向我确认吧。」",
    "アルマンディーヌは目を伏せる。": "亚曼缇垂下眼。",
    "「……はい。遠慮なく言えば、過去の件もあります。<br>　とはいえ、あの事件を知っているのは美術館側だけです」": "「……是的，我就直说了，因为过去发生过那件事。<br>不过，知道那件事的只有美术馆的人而已。」",
    "「そんな……！」": "「怎么这样……！」",
    "「仕方のないことですわ。<br>　わたくしが以前しでかしたことを思えば……」": "「这也是没办法的事。<br>毕竟想到我以前干过的蠢事……」",
    "アルマンディーヌはかつて死の芸術品のペンダントを持っており、<br>その力を使ってチョコレートの死の芸術を作りだした。": "亚曼缇以前拥有死之艺术品的坠饰，用它的力量做出巧克力死之艺术品。",
    "だがそれは、ペンダントに操られてのこと。<br>すでに罪を償い改心しているうえ、ペンダントはもうこの世にはない。": "但那是被坠饰操纵才做出的举动。<br>她已经赎罪改过，坠饰也已经不在世上。",
    "「あの事件のあと、<br>　アルマンディーヌさんは真剣に、誠実に頑張ってきたわ。<br>　それに、彼女のチョコレート作りの技術と才能は本物よ」": "「在那件事之后，亚曼缇小姐非常认真、诚实地努力到现在。<br>而且她做巧克力的技术与才能都是货真价实的。」",
    "「だからわたしは信じて出資したし、<br>　この時期だから一緒にいることも多かった。<br>　彼女がなにかすることはありえないわ」": "「所以我才会相信她而投资，<br>这个时期也常跟她在一起。<br>她不可能会做坏事。」",
    "「すまないとは思っている。だが、俺にも立場というものがあるんだ。<br>　彼女自身が死の芸術家ではないとはいえ、<br>　前回の件で自首しないことを勧めた。その責任がある」": "「我觉得很抱歉。可是，我也有我的立场。<br>虽然她自己不是死之艺术家，但我建议她不要自首。我有责任。」",
    "「普通ならありえないくらいの温情……。<br>　それなのに、この時期にまたチョコレートの死の芸術ですもの。<br>　わたくしが館長さんの立場でも、わたくしを疑います」": "「一般而言不可能这么宽容……<br>可是，她在这个时期又做出巧克力的死之艺术。<br>如果我是馆长的立场，也会怀疑她。」",
    "アルマンディーヌは悲しみと悔恨を押し殺したような声で言う。": "阿尔曼迪娜的声音像是压抑着悲伤与悔恨。",
    "「でも、信じてくださいませ。<br>　わたくしは本当に、なにも知りません」": "「可是，请相信我。<br>我真的什么都不知道。」",
    "「うん……信じてるよ？」": "「嗯……我相信你哦？」",
    "それまで口数の少なかったゴッホが会話に入ってくる。": "之前一直沉默寡言的梵高加入对话。",
    "「わたしは最近ずっとお店を手伝ってるけど、<br>　アルマンディーヌはいつもチョコレートを作ったり、<br>　経営の書類とにらめっこしたりして、頑張ってる」": "「我最近一直在店里帮忙，<br>阿尔曼迪娜总是做巧克力，或是埋头处理经营的文件，很努力。」",
    "「死の芸術を作る時間なんてないと思う」": "「应该没有时间做死之艺术。」",
    "「ゴッホさん……」": "「梵高先生……」",
    "「自分は館長として、フェルメールやゴッホ……<br>　そしてなによりここまで誠実に生きるあなたを、<br>　執拗に疑う気はありません」": "「我身为馆长，对于维梅尔和梵高……<br>最重要的是对于如此诚实生活的你，<br>并不打算纠缠不清地怀疑。」",
    "「ただ、警戒はしてほしいと思っています。<br>　この店にも、なにかあってはいけませんから……」": "「只是希望你能够保持警戒。<br>毕竟这间店也不能出什么差错……」",
    "「死の芸術についての調査は、<br>　これからさらに進めていく方針です。<br>　またなにかわかればお知らせします」": "「关于死之艺术的调查，<br>今后的方针是继续进行。<br>如果又有什么新发现，我会通知你。」",
    "「ありがとうございます、館長さん」": "「非常感谢，馆长先生。」",
    "「館長……わたしも手伝えること、ある……？」": "「馆长……有什么我能帮忙的事情吗……？」",
    "「ゴッホは今まで通り、この店にいてくれ」": "「梵高就和之前一样，继续待在这间店吧。」",
    "「えっ……。<br>　そっか、やっぱり、わたしなんかじゃ頼りにならないんだ……」": "「咦……<br>这样啊，果然我这种人还是靠不住啊……」",
    "「違う違う！<br>　いざという時に、店とアルマンディーヌさんを守るためだよ。<br>　頼りにしている」": "「不是不是！<br>是为了在紧要关头，保护店和阿尔曼迪娜小姐。<br>我很依赖你」",
    "「そっか……なら良かった……。<br>　うん……チョコレートの修行も、店の警備も、わたし、頑張るね」": "「是吗……那就好……<br>嗯……巧克力的修行和店里的警卫，我都会努力的」",
    "ゴッホは気持ちを持ち直してくれたようだ。<br>笑顔を見せる彼女に、力強く頷きを返す。": "梵高似乎重新振作起来了。<br>她露出笑容，我则用力点头回应。",
    "「へぇ……慣れているのね……ゴッホさんの扱い」": "「哦……梵高先生的应对方式……你很熟练呢」",
    "「ん？　なにか言ったか？」": "「嗯？你刚才说什么？」",
    "「いいえ、なんでもないわ」": "「不，没什么」",
    "「あらあら♪<br>　アングルさんとロダンさんの時も思いましたけれど、<br>　相変わらず罪な人ですわ」": "「哎呀哎呀♪<br>安格尔先生和罗丹先生的时候我也这么想过，<br>你还真是个罪孽深重的人呢」",
    "アルマンディーヌはなにやら楽しそうに、美術館の３人を見比べている。": "阿尔曼迪娜似乎很开心地来回看着美术馆的三人。",
    "あまり疑ってはいないが、形だけでも疑いを向けてしまい、<br>ショックを与えるのではないかと少し心配していたが……。<br>この人なら大丈夫そうだと、胸を撫でおろすのだった。": "虽然我并不怎么怀疑他，但还是担心就算只是形式上，也会让他怀疑我，给他带来打击……<br>不过如果是这个人的话应该没问题，我松了一口气。",
    "死の芸術についての捜査に進展がないまま数日が過ぎた。<br>最近は、見回りの途中でゴッホの働く店に寄るのが日課になっている。": "死之艺术的调查毫无进展，就这样过了几天。<br>最近在巡逻途中绕去梵高工作的店已经成了我的例行公事。",
    "驚かされるのは、日に日に増える客足だ。<br>恋する女性だけでなく、友達に贈る者、家族に贈る者など、<br>老若男女の客が詰めかけている。": "让我惊讶的是日渐增加的客人。<br>不只是恋爱中的女性，还有送朋友、送家人的人，店里挤满了男女老少的客人。",
    "風評によって客足が遠のくことも危惧していたが……。<br>今のところ、その心配はなさそうだった。": "我本来担心风评会使得客人减少……<br>不过目前看来似乎不用担心。",
    "「館長。今日も来てくれたんだね。<br>　ありがとう」": "「馆长，你今天也来了啊。<br>　谢谢」",
    "店の盛況ぶりに圧倒されていると、裏からちょうどゴッホが出てきた。": "正当我被店里的盛况震撼时，梵高正好从里面走出来。",
    "「特に変わった様子はないか？」": "「没有什么奇怪的地方吗？」",
    "「うん。気になるようなことは特にないかな。<br>　見ての通り、お客さんはすごくいっぱいで……。<br>　今も、足りなくなった材料を買いに行くところなんだ」": "「嗯。没什么特别令人在意的地方。<br>　如你所见，客人非常多……<br>　我现在正要去买不够的材料」",
    "「買い出しか。<br>　街の見回りがてら、付き合ってもいいか？」": "「采买吗？<br>我可以陪你去逛街顺便巡逻吗？」",
    "「うん……嬉しい」": "「嗯……好开心。」",
    "笑顔を見せてくれたゴッホと共に店を出る。": "我跟露出笑容的梵高一起离开店里。",
    "「館長は、死の芸術について、なにかわかったことはあった？」": "「馆长，你对死之艺术有查到什么吗？」",
    "「いいや、まださっぱりだ。<br>　このままあと数日なにごともなく、<br>　バレンタインが終わってくれればいいのだが……」": "「没有，还是一无所知。<br>如果能就这样平安无事地再过几天，等到情人节结束就好了……」",
    "「そう……だね。<br>　もちろんその通りだけど……。<br>　そっか、バレンタインも、いつか終わるんだね」": "「说得……也是。<br>你说得当然没错……<br>这样啊，情人节总有一天会结束呢。」",
    "ゴッホは寂しそうに言う。": "梵高落寞地说。",
    "「好きなんだな、アルマンディーヌさんの店のこと」": "「你很喜欢阿尔曼迪娜的店吧。」",
    "「うん……アルマンディーヌもお客さんたちもすごく良い人だし、<br>　わたしの作ったチョコレートを褒めてくれるのが嬉しい」": "「嗯……阿尔曼迪娜跟客人都很亲切，称赞我做的巧克力让我很开心。」",
    "「ゴッホ特製の花の形をしたチョコレートは人気商品みたいだな」": "「梵高特制的花形巧克力好像是人气商品。」",
    "「うん。すごく流行っているみたいで……。<br>　わたしの絵より、有名なくらいかも」": "「嗯，好像非常流行……<br>说不定比我的画还要有名。」",
    "ゴッホは困ったような顔で言う。<br>珍しく自分の作品が世間に認められていることに戸惑いつつも、<br>やりがいを感じているようだ。": "梵高一脸困扰地说道。<br>虽然很少见自己的作品受到世人认可，让他感到困惑，但似乎也觉得很有成就感。",
    "「館長……もう少しだけ待っててね？<br>　バレンタイン当日は、<br>　館長だけの特別なチョコレートを、絶対に渡すから」": "「馆长……再等我一下哦？<br>情人节当天，我绝对会送馆长专属的巧克力。」",
    "「あぁ、楽しみにしている」": "「啊啊，我好期待。」",
    "ゴッホのまっすぐな言葉に少しの照れくささを感じながら、<br>ほのぼのとした空気の中を歩く。": "梵高直率的话语让我感到有些害羞，同时走在温暖的气氛中。",
    "バレンタイン前らしく、<br>街には相変わらずチョコレートの香りが漂っているのだが――": "街上一如往常飘着巧克力的香气，很有情人节前夕的感觉，不过——",
    "「ゴッホ……なんだかこのチョコの香り、変じゃないか？」": "「梵高……这个巧克力的香气是不是有点奇怪？\"」",
    "「そう……？　くんくん」": "「是吗……？我闻闻看。」",
    "「確かに変だね……。<br>　厨房の中ならともかく、外でこんなに濃い香りがするなんて。<br>　なにかあったのかも」": "「的确很奇怪……<br>在厨房里就算了，竟然连外面都这么香，说不定发生了什么事。」",
    "「あちらの角に警吏の姿が見えた。<br>　行ってみよう！」": "「在那边的转角处，我看到了警官的身影。<br>去看看吧！」",
    "「うん！」": "「嗯！」",
    "「館長殿！　ご苦労さまです！」": "「馆长阁下！您辛苦了！」",
    "「ご苦労さまです。<br>　いったいなにがあったんですか？」": "「您辛苦了。<br>到底发生了什么事？」",
    "駆けつけると見えてきたのは、戦闘のあとの雑然とした現場、<br>そして現場を検分するアテネス市警の警吏たちの姿だ。<br>近くにいた警吏に話を聞く。": "我跑过去一看，发现那里是战斗后的杂乱现场，还有雅典市警的警官们正在调查现场。<br>我向附近的警官询问。",
    "「この店に、チョコレートでできた<br>　死の芸術が現れて暴れていたんです」": "「这家店出现了以巧克力制成的死之艺术，大闹了一场。」",
    "「チョコレートでできた死の芸術……。<br>　それって……」": "「以巧克力制成的死之艺术……<br>那是指……」",
    "「あぁ、捜査中のものと同じものと考えて間違いないだろう」": "「啊啊，想成跟搜查中的东西是同样的东西应该不会错吧。」",
    "「それで、その死の芸術はどうなったの？」": "「那么，那个死之艺术怎么样了？」",
    "「実は、偶然通りかかった藝術家とイマージュの方が<br>　対応してくださいました」": "「其实，是偶然路过的艺术家与形象负责应对的。」",
    "「美術館に報告に行くとおっしゃっていましたが、<br>　入れ違いになってしまったようですね」": "「他说要去美术馆报告，<br>但似乎跟您错过了呢。」",
    "「今回、なぜか同時に暴れた住民が複数名いまして……。<br>　その対応もしてくださり、大変助かりました。<br>　のちほど改めてお礼に伺います」": "「这次不知为何，同时有多名居民闹事……<br>警官也帮忙处理，帮了我们大忙。<br>稍后我会再去向他道谢。」",
    "「えっ……暴れた住民って、どういうこと？<br>　火事場泥棒みたいなものなのかな……」": "「咦……闹事的居民是怎么回事？<br>是趁火打劫之类的吗……」",
    "同じく気になっていた点をゴッホが尋ねてくれる。": "梵高也问了同样在意的问题。",
    "「それが、私たちにも不可解でして……。<br>　署に戻ってから話を聞く予定です。<br>　この店の被害も、ほとんどが住民によるものでした……」": "「我们也无法理解……<br>等回到警局之后，我打算再问清楚。<br>这间店的损失，几乎都是居民造成的……」",
    "警吏はそう言って、そばにあった店舗を指し示す。<br>半壊になった扉や店内に散らばった商品を目にして、<br>ゴッホは息を飲んだ。": "警官这么说，指向一旁的店铺。<br>看到半毁的门扉与散落在店内的商品，梵高倒抽一口气。",
    "「このお店、アルマンディーヌの店のライバル店だ……」": "「这间店是与阿尔曼迪娜竞争的对手……」",
    "ゴッホはそこで口をつぐむ。<br>彼女の不安は手に取るようにわかった。": "梵高这时噤声不语，他非常清楚她为何感到不安。",
    "ライバル店が襲撃されたとなると、<br>アルマンディーヌへの疑念が向けられる可能性はある。": "如果竞争对手遭到袭击，阿尔曼迪娜就有可能被怀疑。",
    "「ゴッホ、悪いが、俺はひとまず美術館に戻って報告を聞いてくる。<br>　念のため、ゴッホも店にいる時は気をつけてくれ」": "「梵高，不好意思，我先回美术馆听报告。<br>为了以防万一，梵高在店里时也要小心。」",
    "「館長……行っちゃった……」": "「馆长……走了……」",
    "――現場に取り残されたゴッホは、所在なげに店への道を戻り始める。": "——留在现场的梵高，无所适从地开始往回走。",
    "「そんな……これ以上、なにをどう気をつければいいの？<br>　わたしは本当に、チョコレートを作っててもいいのかな……？」": "「怎么会这样……我到底该注意什么？<br>我真的可以继续做巧克力吗……？」",
    "不安げなゴッホの独り言は、<br>チョコレートの香り漂う街に溶けてゆくのだった。": "梵高不安的自言自语，渐渐融入飘荡着巧克力香气的街道。"
}