{
    "疑惑と異変": "疑惑与异变",
    "「さて……。<br>　実は少し、アルマンディーヌさんの<br>　お耳に入れておきたいことがありまして」": "「那么……。<br>　其实，我有一点事情<br>　想告诉阿尔曼汀小姐」",
    "応接室に通され、お茶を一口だけ飲んでから本題を切り出す。": "被带到接待室，喝了一口茶后开始进入正题。",
    "「わたくしに、ですか？」": "「是给我的吗？」",
    "「あら、あまり穏やかな話題ではなさそうね」": "「哎呀，看来不是什么轻松的话题呢」",
    "フェルメールの言葉に頷きを返し、話し始める。": "对维梅尔的话点头回应，开始讲述。",
    "「実は最近、チョコレートでできた死の芸術が、<br>　街で暴れ回っているようなんだ」": "「其实最近，有一种用巧克力制成的死之艺术，<br>　在街上肆虐」",
    "「その話なら、お客さんたちが噂しているのを、<br>　聞いたことがあるかも。<br>　詳しいことは知らないけど……」": "「那个话题的话，我可能听客人们<br>　谈论过。<br>　虽然具体情况不太清楚……」",
    "「あぁ、夢幻美術館もアテネス市警も、<br>　まだなにも手がかりを掴んでいない。<br>　つまり、いつものように街で調査を進めている段階なのだが……」": "「啊，梦幻美术馆和雅典市警都还没有掌握任何线索。<br>　也就是说，现在还处于像往常一样在街上进行调查的阶段……」",
    "「館長さんが来たのは、わたくしに確認を取るためですわね」": "「馆长先生来是为了确认我的情况吧」",
    "アルマンディーヌは目を伏せる。": "阿尔曼汀低下了头。",
    "「……はい。遠慮なく言えば、過去の件もあります。<br>　とはいえ、あの事件を知っているのは美術館側だけです」": "「……是的。直截了当地说，过去的事情也有关系。<br>　不过，知道那件事的只有美术馆这边。」",
    "「そんな……！」": "「怎么会……！」",
    "「仕方のないことですわ。<br>　わたくしが以前しでかしたことを思えば……」": "「这也是没办法的事。<br>　想到我以前做过的事情……」",
    "アルマンディーヌはかつて死の芸術品のペンダントを持っており、<br>その力を使ってチョコレートの死の芸術を作りだした。": "阿尔曼汀曾经拥有一个死之艺术品的吊坠，<br>并利用它的力量创造了巧克力的死之艺术。",
    "だがそれは、ペンダントに操られてのこと。<br>すでに罪を償い改心しているうえ、ペンダントはもうこの世にはない。": "但那是因为被吊坠操控的缘故。<br>她已经赎罪并改过自新，而且吊坠也已经不在这个世界上了。",
    "「あの事件のあと、<br>　アルマンディーヌさんは真剣に、誠実に頑張ってきたわ。<br>　それに、彼女のチョコレート作りの技術と才能は本物よ」": "「那件事之后，<br>　阿尔曼汀小姐一直认真、诚实地努力着。<br>　而且，她的巧克力制作技术和才能是真实的」",
    "「だからわたしは信じて出資したし、<br>　この時期だから一緒にいることも多かった。<br>　彼女がなにかすることはありえないわ」": "「所以我信任她并投资了，<br>　而且这段时间我们也经常在一起。<br>　她不可能做出什么事情的」",
    "「すまないとは思っている。だが、俺にも立場というものがあるんだ。<br>　彼女自身が死の芸術家ではないとはいえ、<br>　前回の件で自首しないことを勧めた。その責任がある」": "「我很抱歉。但是，我也有我的立场。<br>　虽然她本人不是死之艺术家，<br>　但在上次的事件中我建议她不要自首。我有这个责任」",
    "「普通ならありえないくらいの温情……。<br>　それなのに、この時期にまたチョコレートの死の芸術ですもの。<br>　わたくしが館長さんの立場でも、わたくしを疑います」": "「普通情况下不可能有的温情……。<br>　然而，在这个时期又出现了巧克力的死之艺术。<br>　即使我是馆长的立场，我也会怀疑自己」",
    "アルマンディーヌは悲しみと悔恨を押し殺したような声で言う。": "阿尔曼汀用压抑着悲伤和悔恨的声音说道。",
    "「でも、信じてくださいませ。<br>　わたくしは本当に、なにも知りません」": "「但是，请相信我。<br>　我真的什么都不知道」",
    "「うん……信じてるよ？」": "「嗯……我相信你？」",
    "それまで口数の少なかったゴッホが会話に入ってくる。": "一直话不多的梵高加入了对话。",
    "「わたしは最近ずっとお店を手伝ってるけど、<br>　アルマンディーヌはいつもチョコレートを作ったり、<br>　経営の書類とにらめっこしたりして、頑張ってる」": "「我最近一直在店里帮忙，<br>　阿尔曼汀总是在做巧克力，<br>　或者处理经营文件，非常努力」",
    "「死の芸術を作る時間なんてないと思う」": "「我觉得她没有时间制作死之艺术」",
    "「ゴッホさん……」": "「梵高先生……」",
    "「自分は館長として、フェルメールやゴッホ……<br>　そしてなによりここまで誠実に生きるあなたを、<br>　執拗に疑う気はありません」": "「作为馆长，我对维梅尔和梵高……<br>　尤其是对一直如此诚实的你，<br>　并没有执意怀疑的意图」",
    "「ただ、警戒はしてほしいと思っています。<br>　この店にも、なにかあってはいけませんから……」": "「只是，我希望你能保持警惕。<br>　因为这家店也不能出任何事……」",
    "「死の芸術についての調査は、<br>　これからさらに進めていく方針です。<br>　またなにかわかればお知らせします」": "「关于死之艺术的调查，<br>　我们将进一步推进。<br>　如果有新的发现，我会通知你」",
    "「ありがとうございます、館長さん」": "「谢谢您，馆长先生」",
    "「館長……わたしも手伝えること、ある……？」": "「馆长……我有什么能帮忙的吗……？」",
    "「ゴッホは今まで通り、この店にいてくれ」": "「梵高，你继续像往常一样留在店里吧」",
    "「えっ……。<br>　そっか、やっぱり、わたしなんかじゃ頼りにならないんだ……」": "「诶……<br>　果然，像我这样的人还是靠不住啊……」",
    "「違う違う！<br>　いざという時に、店とアルマンディーヌさんを守るためだよ。<br>　頼りにしている」": "「不是不是！<br>　是为了在关键时刻保护店和阿尔曼汀小姐。<br>　我很依赖你」",
    "「そっか……なら良かった……。<br>　うん……チョコレートの修行も、店の警備も、わたし、頑張るね」": "「这样啊……那就好……<br>　嗯……巧克力的修行也好，店里的警备也好，我都会努力的」",
    "ゴッホは気持ちを持ち直してくれたようだ。<br>笑顔を見せる彼女に、力強く頷きを返す。": "梵高似乎重新振作了起来。<br>看着她露出笑容，我用力地点了点头。",
    "「へぇ……慣れているのね……ゴッホさんの扱い」": "「嘿……你很熟练嘛……对梵高的处理方式」",
    "「ん？　なにか言ったか？」": "「嗯？你说什么了吗？」",
    "「いいえ、なんでもないわ」": "「不，没什么」",
    "「あらあら♪<br>　アングルさんとロダンさんの時も思いましたけれど、<br>　相変わらず罪な人ですわ」": "「哎呀呀♪<br>　安格尔先生和罗丹先生的时候我也这么觉得，<br>　你真是个罪孽深重的人呢」",
    "アルマンディーヌはなにやら楽しそうに、美術館の３人を見比べている。": "阿尔曼汀似乎很开心地，比较着美术馆的三个人。",
    "あまり疑ってはいないが、形だけでも疑いを向けてしまい、<br>ショックを与えるのではないかと少し心配していたが……。<br>この人なら大丈夫そうだと、胸を撫でおろすのだった。": "虽然并没有太多怀疑，但只是形式上怀疑了一下，<br>担心会不会给他们带来打击……<br>不过看来这个人应该没问题，我松了一口气。",
    "死の芸術についての捜査に進展がないまま数日が過ぎた。<br>最近は、見回りの途中でゴッホの働く店に寄るのが日課になっている。": "关于死之艺术的调查没有任何进展，几天过去了。<br>最近，巡逻途中顺便去梵高工作的店已经成了日常。",
    "驚かされるのは、日に日に増える客足だ。<br>恋する女性だけでなく、友達に贈る者、家族に贈る者など、<br>老若男女の客が詰めかけている。": "令人惊讶的是，客流量每天都在增加。<br>不仅有恋爱的女性，还有送给朋友的、送给家人的等等，<br>男女老少都蜂拥而至。",
    "風評によって客足が遠のくことも危惧していたが……。<br>今のところ、その心配はなさそうだった。": "虽然担心过因为流言而客流量减少……<br>但目前看来，这种担心似乎是多余的。",
    "「館長。今日も来てくれたんだね。<br>　ありがとう」": "「馆长。今天也来了呢。<br>　谢谢你」",
    "店の盛況ぶりに圧倒されていると、裏からちょうどゴッホが出てきた。": "正被店里的盛况所震撼时，梵高正好从后面出来了。",
    "「特に変わった様子はないか？」": "「有什么异常情况吗？」",
    "「うん。気になるようなことは特にないかな。<br>　見ての通り、お客さんはすごくいっぱいで……。<br>　今も、足りなくなった材料を買いに行くところなんだ」": "「嗯。没什么特别值得注意的事情。<br>　如你所见，客人非常多……<br>　我现在正要去买些不够的材料」",
    "「買い出しか。<br>　街の見回りがてら、付き合ってもいいか？」": "「去买东西啊。<br>　顺便巡逻一下街道，可以一起吗？」",
    "「うん……嬉しい」": "「嗯……很高兴」",
    "笑顔を見せてくれたゴッホと共に店を出る。": "和露出笑容的梵高一起离开了店。",
    "「館長は、死の芸術について、なにかわかったことはあった？」": "「馆长，关于死之艺术，有什么发现吗？」",
    "「いいや、まださっぱりだ。<br>　このままあと数日なにごともなく、<br>　バレンタインが終わってくれればいいのだが……」": "「不，还是一无所获。<br>　希望接下来的几天平安无事，<br>　情人节就这样结束就好了……」",
    "「そう……だね。<br>　もちろんその通りだけど……。<br>　そっか、バレンタインも、いつか終わるんだね」": "「是啊……<br>　当然是这样没错……<br>　对了，情人节也总有一天会结束的呢」",
    "ゴッホは寂しそうに言う。": "梵高有些寂寞地说道。",
    "「好きなんだな、アルマンディーヌさんの店のこと」": "「你很喜欢阿尔曼汀的店吧」",
    "「うん……アルマンディーヌもお客さんたちもすごく良い人だし、<br>　わたしの作ったチョコレートを褒めてくれるのが嬉しい」": "「嗯……阿尔曼汀和客人们都是很好的人，<br>　而且他们夸我做的巧克力，我很开心」",
    "「ゴッホ特製の花の形をしたチョコレートは人気商品みたいだな」": "「梵高特制的花形巧克力好像很受欢迎啊」",
    "「うん。すごく流行っているみたいで……。<br>　わたしの絵より、有名なくらいかも」": "「嗯。好像非常流行……<br>　可能比我的画还要有名呢」",
    "ゴッホは困ったような顔で言う。<br>珍しく自分の作品が世間に認められていることに戸惑いつつも、<br>やりがいを感じているようだ。": "梵高露出困扰的表情说道。<br>虽然对自己的作品被世人认可感到有些不知所措，<br>但似乎也感受到了成就感。",
    "「館長……もう少しだけ待っててね？<br>　バレンタイン当日は、<br>　館長だけの特別なチョコレートを、絶対に渡すから」": "「馆长……再等我一下好吗？<br>　情人节当天，<br>　我一定会把只为你准备的特别巧克力交给你的」",
    "「あぁ、楽しみにしている」": "「啊，我很期待」",
    "ゴッホのまっすぐな言葉に少しの照れくささを感じながら、<br>ほのぼのとした空気の中を歩く。": "梵高直率的话语让我感到一丝羞涩，<br>在温馨的氛围中漫步。",
    "バレンタイン前らしく、<br>街には相変わらずチョコレートの香りが漂っているのだが――": "情人节前夕，<br>街上依旧弥漫着巧克力的香气——",
    "「ゴッホ……なんだかこのチョコの香り、変じゃないか？」": "「梵高……你不觉得这巧克力的香味有点奇怪吗？」",
    "「そう……？　くんくん」": "「是吗……？ 嗅嗅」",
    "「確かに変だね……。<br>　厨房の中ならともかく、外でこんなに濃い香りがするなんて。<br>　なにかあったのかも」": "「确实有点奇怪……。<br>　在厨房里还好说，外面居然有这么浓的香味。<br>　可能发生了什么事」",
    "「あちらの角に警吏の姿が見えた。<br>　行ってみよう！」": "「那边的拐角处有警察的身影。<br>　我们去看看吧！」",
    "「うん！」": "「嗯！」",
    "「館長殿！　ご苦労さまです！」": "「馆长大人！辛苦了！」",
    "「ご苦労さまです。<br>　いったいなにがあったんですか？」": "「辛苦了。<br>　到底发生了什么事？」",
    "駆けつけると見えてきたのは、戦闘のあとの雑然とした現場、<br>そして現場を検分するアテネス市警の警吏たちの姿だ。<br>近くにいた警吏に話を聞く。": "赶到现场后，映入眼帘的是战斗后的杂乱场景，<br>以及正在现场勘查的雅典市警察们的身影。<br>我们向附近的警察询问情况。",
    "「この店に、チョコレートでできた<br>　死の芸術が現れて暴れていたんです」": "「这家店里出现了用巧克力制成的<br>　死之艺术，并且大肆破坏。」",
    "「チョコレートでできた死の芸術……。<br>　それって……」": "「用巧克力制成的死之艺术……。<br>　那难道是……」",
    "「あぁ、捜査中のものと同じものと考えて間違いないだろう」": "「啊，应该和正在调查的是同一种东西吧。」",
    "「それで、その死の芸術はどうなったの？」": "「那，那个死之艺术后来怎么样了？」",
    "「実は、偶然通りかかった藝術家とイマージュの方が<br>　対応してくださいました」": "「其实，是偶然路过的艺术家和形象<br>　帮忙处理的。」",
    "「美術館に報告に行くとおっしゃっていましたが、<br>　入れ違いになってしまったようですね」": "「他们说要去美术馆报告，<br>　但好像和我们错过了。」",
    "「今回、なぜか同時に暴れた住民が複数名いまして……。<br>　その対応もしてくださり、大変助かりました。<br>　のちほど改めてお礼に伺います」": "「这次不知为何，同时有多名居民暴动……。<br>　他们也帮忙处理了，真是帮了大忙。<br>　稍后我们会再次登门致谢。」",
    "「えっ……暴れた住民って、どういうこと？<br>　火事場泥棒みたいなものなのかな……」": "「诶……暴动的居民是怎么回事？<br>　难道是趁火打劫的那种人吗……」",
    "同じく気になっていた点をゴッホが尋ねてくれる。": "梵高也问出了我同样在意的问题。",
    "「それが、私たちにも不可解でして……。<br>　署に戻ってから話を聞く予定です。<br>　この店の被害も、ほとんどが住民によるものでした……」": "「这个我们也感到非常困惑……。<br>　打算回到警署后再详细询问。<br>　这家店的损失，大部分也是由居民造成的……」",
    "警吏はそう言って、そばにあった店舗を指し示す。<br>半壊になった扉や店内に散らばった商品を目にして、<br>ゴッホは息を飲んだ。": "警吏说着，指了指旁边的店铺。<br>看到半毁的门和店内散落的商品，<br>梵高倒吸了一口冷气。",
    "「このお店、アルマンディーヌの店のライバル店だ……」": "「这家店是阿尔曼汀的竞争对手……」",
    "ゴッホはそこで口をつぐむ。<br>彼女の不安は手に取るようにわかった。": "梵高说到这里突然闭上了嘴。<br>她的不安显而易见。",
    "ライバル店が襲撃されたとなると、<br>アルマンディーヌへの疑念が向けられる可能性はある。": "如果竞争对手的店铺遭到袭击，<br>那么阿尔曼汀很可能会被怀疑。",
    "「ゴッホ、悪いが、俺はひとまず美術館に戻って報告を聞いてくる。<br>　念のため、ゴッホも店にいる時は気をつけてくれ」": "「梵高，抱歉，我得先回美术馆听报告。<br>　以防万一，梵高你在店里的时候也要小心点。」",
    "「館長……行っちゃった……」": "「馆长……走了……」",
    "――現場に取り残されたゴッホは、所在なげに店への道を戻り始める。": "――被留在现场的梵高，茫然地开始返回店里的路。",
    "「そんな……これ以上、なにをどう気をつければいいの？<br>　わたしは本当に、チョコレートを作っててもいいのかな……？」": "「怎么会……我到底还要怎么小心？<br>　我真的还能继续做巧克力吗……？」",
    "不安げなゴッホの独り言は、<br>チョコレートの香り漂う街に溶けてゆくのだった。": "梵高不安的自言自语，<br>融入了弥漫着巧克力香气的街道中。"
}