{
    "こんな愛の形も": "这样的爱的形式",
    "呼び出された場所に行ってみると、彼女はそこにいた。<br>いつものように笑みを讃えているが、少し様子がおかしい。": "我前往她找我过去的地方，她就在那里。<br>她一如往常地露出笑容，但样子有点奇怪。",
    "「まぁ、よく来てくださいました。<br>　急にお呼び立てしてしまって、申し訳ありません……」": "「哎呀，你来了啊。<br>　突然把你叫来，真是不好意思……」",
    "「それは構わないけど、いったい何があったんだ？」": "「这倒是无所谓，不过到底发生了什么事？」",
    "「ええ、実はですね――<br>　また、ステージに立つことになりまして」": "「这个嘛，其实是这样的——<br>　　我又得上台演出了。」",
    "「新しい舞台で、新しい愛の形を説いてほしいと頼まれたのです。<br>　もちろん快諾して、今は日々練習をしているところです」": "「有人拜托我在新的舞台上，阐述新的爱情形式。<br>　　我当然一口答应，现在每天都在练习。」",
    "あの劇団をまた手伝うことになったのは、素直に喜ばしい。<br>ディーテの舞台は町中大騒ぎになるほどの人気だから。": "迪特又开始帮那个剧团的忙，老实说我很高兴。<br>　因为迪特的舞台表演，受欢迎到整个城镇都为之疯狂。",
    "「ですが、少々行き詰まってしまいまして……。<br>　また館長様のお力添えをいただけないものかと」": "「可是，我有点遇到瓶颈……<br>　　所以想请馆长大人再助我一臂之力。」",
    "「それはいいけど、これ以上なにを手伝えばいいんだろう？<br>　ディーテの演技について、もう言うことはないだろうに――」": "「这倒是无所谓，不过我还能帮什么忙？<br>　　关于迪特的演技，我已经无话可说了——」",
    "「いいえ、館長様にしかできないことがございます。<br>　ふふふ――」": "「不，有件事只有馆长大人能帮忙。<br>　　呵呵呵——」",
    "「そうですね、ここだと少々お話するには不都合でしょう。<br>　ささ、館長様、どうぞこちらに……」": "「对了，这里不太方便说话。<br>　　来来，馆长大人，请跟我来……」",
    "そう言うと、ディーテは手招きする。<br>どこかへ誘っているようだが……。": "迪特说完之后招了招手。<br>　　他似乎想邀我去某个地方……",
    "「ふふ……ここなら愛をたっぷり語れますわ」": "「呵呵……这里就能尽情畅谈爱情了。」",
    "中庭の奥、普段は誰も来ない木陰。<br>美術館の窓からも視覚になっている場所で――": "在中庭的深处，平常不会有人来的树荫底下——<br>从美术馆的窗户也能看得见的场所——",
    "「ふふ…………」": "「呵呵…………」",
    "服をはだけて、木にもたれかかるディーテ。<br>乳房や秘部をあらわにして、なお笑みを崩さない。": "迪特脱光衣服，靠在树上。<br>乳房和私处都裸露在外，脸上却依然挂着笑容。",
    "「いかがです？　こういう愛の形は……」": "「您觉得如何？这种爱的形式……」",
    "「わたくしが普段説いている愛の、もうひとつの形です。<br>　欲望と密接な間柄ですので、汚れていると仰る方もおりますが――」": "「是我平常提倡的爱的另一种形式。<br>　因为跟欲望关系密切，所以也有人认为是污秽的——」",
    "「真に愛し合う者同士であれば、そういう部分を曝け出すのも愛の形。<br>　ふふ……館長様はどう思われますか？」": "「不过只要是真心相爱的人，暴露这种部分也是爱的形式。<br>　呵呵……馆长大人觉得如何呢？」",
    "ディーテの思い切った質問に、言葉が出ない。<br>しかし股間はそれに答えるかのようにいきり立っているのを感じる。": "迪特豁出去的询问让我哑口无言。<br>不过我感觉到自己的胯下已经挺立起来，仿佛在回答这个问题。",
    "「あら、もうこんなになさって……。<br>　これなら、愛を確かめ合うのに不都合はなさそうですね」": "「哎呀，已经变成这样了……<br>　这样的话，应该可以用来确认彼此的爱吧。」",
    "「さあ、どうぞ館長様。<br>　こちらの準備はすでにできております故――」": "「来吧，馆长大人。<br>　我已经准备好了——」",
    "こちらは準備ＯＫどころか、挿れたくてたまらない。<br>こんな場所でも構わないと思えるくらい、彼女の肢体に惹かれている。": "别说准备好了，我甚至想立刻插进去。<br>她的肢体已经深深吸引我，让我觉得在这种地方也没关系。",
    "ディーテの足を持ち上げ、その間にある茂みに一気に挿入する。": "我抬起迪特的脚，一口气插进他双腿之间的草丛。",
    "「ん…………っ！」": "「嗯…………！」",
    "木々が立ち並ぶ庭の裏で、秘密の草むらをかきわける。<br>その草むらの奥に、いきり立った巨木が入り込んだ。": "在树木林立的庭院后方，我拨开秘密的草丛，勃起的巨木插进草丛深处。",
    "「あ、あら……こ、これは…………！<br>　なかなか大きな“愛”をお持ちで……！」": "「哎、哎呀……这、这是…………！<br>　你拥有如此巨大的「爱」……！」",
    "おそらく中庭で話していた時から濡れていたのだろう。<br>まだ硬いものの、すんなりと挿入できた。": "恐怕从我们在中庭说话的时候就已经湿透了吧，虽然还很硬，但很顺利地插了进去。",
    "「んっ…………！」": "「嗯…………！」",
    "「だ、大丈夫……か？」": "「没、没事吧……？」",
    "「ええ…………最初はびっくりしましたけど。<br>　だんだん、んっ……慣れてきました」": "「嗯…………一开始虽然吓了一跳，但是……嗯……渐渐习惯了」",
    "「こ、この大きさ……見た目よりずっと長く深い愛……！<br>　んっ……ふぅ…………ふぅ……」": "「这、这尺寸……比外表还要更长更深的爱……！<br>　嗯……呼…………呼……」",
    "「問題ございませんわ……。<br>　どうぞ、わたくしに対する愛を……存分に叩きつけてくださいませ」": "「没问题……<br>　请尽情地……向我倾注你的爱吧」",
    "ディーテの誘いに乗り、ゆっくりと腰を動かし始める。": "迪特接受她的邀请，开始缓缓地动起腰来。",
    "「んっ…………ん……っ…………ん……ん……！<br>　っ……あ…………んっ…………んんっ……！」": "「嗯…………嗯……！嗯…………嗯……嗯……！<br>　唔……啊…………嗯…………嗯嗯……！」",
    "「ふぅ……っ……！　くっ……んっ、ん……うんっ……！<br>　ふ……っ……んんん……んっ、ん……あん…………ん……」": "「呼……唔……！唔……嗯、嗯……嗯……！<br>　呼……唔……嗯嗯嗯……嗯、嗯……啊嗯…………嗯……」",
    "最初こそやや動かしにくかったものの、すぐにほぐれてきた。<br>誰もいない木陰にヌチュヌチュという液体音が漏れ出す。": "一开始虽然有点难动，但很快就松开了。<br>没有人的树荫下，传出咕啾咕啾的液体声。",
    "「ふ……ん…………っ……ん…………！」": "「呼……嗯…………唔……嗯…………！」",
    "誰もいないとはいえ、館内だ。<br>痛みと快楽に耐えるために声を押し殺すディーテ。": "虽然没有人在，但这里是馆内。<br>迪特为了忍耐痛楚和快感，压抑着声音。",
    "「はぁ……っ…………ん…………う…………！<br>　あ…………っ……ん……っ……ふぅっ…………！」": "「哈啊……唔…………嗯…………唔…………！<br>　啊…………唔……嗯……唔……呼唔…………！」",
    "「ふふ……いいですよ……っ……！<br>　腰の……動かし方で……っ……わかります……！」": "「呵呵……很好哦……！<br>　从……腰部的……动法……看得出来……！」",
    "「力強く……それでいて、いたわるような……！<br>　わたくしを満足させようと、努力なさっているのですね……！」": "「强而有力……却又体贴……！<br>　你很努力地想让我满足呢……！」",
    "「ひとりよがりな交わりではなく、相手を思いやる気持ち――<br>　こんな時にでも、それを忘れずにいてくださって……！」": "「不是自以为是的交合，而是体贴对方的心情——<br>　在这种时候，你也没有忘记这一点……！」",
    "「んっ……いいですよ……はぁっ…………！<br>　とても感じます……あなたの愛を……んっ……身体の……奥で……！」": "「嗯……可以哦……哈啊…………！<br>……我非常有感觉……你的爱……嗯……在身体的……深处……！」",
    "「相手を気遣える……そんなあなたの……愛を……！<br>　もっと……どうぞ、遠慮なく…………あっ！」": "「你懂得体贴对方……你的爱……！<br>……请……不用客气…………啊！」",
    "「それに……館長様も気持ち良くなっていいのですよ……？<br>　互いが……快楽を得てこそ……真の愛の交わりですから……！」": "「而且……馆长大人也可以舒服一点哦……？<br>……彼此……都能得到快乐……才是真正的爱的交合……！」",
    "「自分の快楽だけを欲するのも、ひとりよがりな行為ですが――<br>　他者の快楽のみを求めるのもまた、身勝手な行いなのですよ」": "「只顾自己的快乐，是自以为是的行为——<br>……只顾他人的快乐，也是自私的行为哦。」",
    "「わたくしとて、館長様には満足していただきたいですもの。<br>　ですから、お好きにしていいのですよ？」": "「我也希望馆长大人能获得满足嘛。<br>……所以，您可以随意哦？」",
    "「うふふ……それとも、これで満足なのですか……？」": "「呵呵呵……还是说，这样您就满足了呢……？」",
    "まだ余裕があるディーテの鼻を明かしたくなってきた。<br>腰の動きをあえてゆっくりにして、しかしペニスを膣内で反り立たせる。": "我开始想挫挫还有余裕的迪特的锐气了。<br>我刻意放慢腰部的动作，但是让阴茎在阴道内翘起。",
    "「あっ！！<br>　……んんんっ…………こ、これは……っ！」": "「啊！！<br>……嗯嗯嗯…………这、这是……！」",
    "「そ、そこはっ…………くっ……ああっ……！」": "「那、那里是…………呜……啊啊……！」",
    "「い、いけません……そんな…………ああああ……！<br>　くっ……んっ…………ああっ……はぁんっ……！」": "「不、不行……这样…………啊啊啊啊……！<br>……呜……嗯…………啊啊……哈啊嗯……！」",
    "「あんっ……あっ、あっ、あ…………はぁぁっ……！<br>　ああ……っ……うっ、あぅ……っ…………あ……！」": "「啊嗯……啊、啊、啊…………哈啊啊……！啊啊……唔……唔、啊唔……啊……！」",
    "「っ…………くぁ……っ……ああっ、あ…………あああ……！<br>　どんどん……気持ちよくなって…………くっ……！」": "「唔…………咕啊……唔……啊啊、啊…………啊啊啊……！越来越……舒服了……唔……！」",
    "「あああっ……あっ、あっ、ああん……やっ……！<br>　そ、そんな……こんな快楽が……ああっ、あっ、あっ、あっ！」": "「啊啊啊……啊、啊、啊啊嗯……呀……！这、这么……这么舒服……啊啊、啊、啊、啊！」",
    "全身を巡る快楽に抗えず、必死で腰を動かす。<br>そこにあるのは肉欲のみで、ディーテを悦ばせるのもその一環だった。": "迪特无法抵抗传遍全身的快感，拼命地动着腰身。他这么做只是出于肉欲，取悦蒂特也只是其中一环。",
    "しかし……交わっているうちに、奇妙な感情が芽生えてきた。<br>目の前の女性を、せめて肉体だけでも幸せにしてあげたいと。": "然而……在交合的过程中，迪特心中萌生出一种奇妙的感情。他想让眼前的女性得到幸福，哪怕只有肉体上的幸福。",
    "これが、ディーテの言うところの“愛”の形なのだろうか。": "这就是迪特所说的“爱”吗？",
    "「あら……？　館長様、上の空になっていますわ。<br>　このわたくしの身体よりも大事なことがおありでして？」": "「哎呀……？馆长大人，您在想什么呢？心不在焉的。」",
    "「そ、そういうわけでは……」": "「我、我没事……」",
    "「でしたら……ふふ、今は愉しみましょう。<br>　さあ、どうぞ、わたくしの“愛”を味わってくださいませ」": "「既然如此……呵呵，那我们就尽情享受吧……来，请品尝我的「爱」吧。」",
    "「そして、館長様の“愛”をたっぷりと注ぎ込んでくださいませ……！」": "「然后，请您将您的「爱」全部倾注于我……！」",
    "いまいち要領を得ないが、とにかく続けろということなのだろう。<br>改めて太股を持ち上げ、抽送を再開する。": "虽然迪特的话让人听得一头雾水，但总之就是叫我继续吧？<br>我再次抬起他的大腿，继续抽插。",
    "「はぁぁ…………っ！　そう、これです……！<br>　これこそ、館長様の愛がたっぷりと込められた、素晴らしい――」": "「哈啊啊…………！没错，就是这个……！<br>这正是馆长大人灌注了满满爱意的美妙——」",
    "「あっ、ああああっ……！　あああ……！<br>　あっ、あっ、あ…………くっ、ああっ……はぁ……！」": "「啊、啊啊啊啊……！啊啊啊……！<br>啊、啊、啊…………咕、啊啊……哈啊……！」",
    "「か、館長様……？　ちょ、ちょっと、激しすぎ……！？<br>　あ、あの、も、もう少しゆとりをお持ちいただいても……あああ……！」": "「馆、馆长大人……？等、等一下，太激烈了……！？<br>那、那个，可、可以再温柔一点吗……啊啊啊……！」",
    "「ああ……っ！　こ、これは……！　あああああ……っ！<br>　はぁぁん…………ああ、これこそ……ああ……っ！」": "「啊啊……！这、这是……！啊啊啊啊啊……！<br>哈啊啊嗯…………啊啊，这正是……啊啊……！」",
    "「か、感じます……っ！　館長様の本気の愛を……！<br>　なんて猛々しく、屈強な……あっ……ああっ、あん……！」": "「感、感觉到了……！馆长大人真心的爱……！<br>多么勇猛、多么强悍……啊……啊啊、啊嗯……！」",
    "結合部の滑りが良くなっているのを感じる。<br>ディーテの愛液が多く分泌されているのだ。": "我感觉到结合部的润滑度变好了，迪特分泌了大量爱液。",
    "愛液という名前のとおり、より多く愛を感じている証拠だろう。<br>こちらのカウパーと混じり合って、水音が大きくなる。": "正如爱液这个名字，这正是他感受到更多爱的证据吧。<br>爱液和我的前列腺液混合在一起，水声越来越大。",
    "「んくっ……あっ、あっ、あっ、あっ、あっ、あんっ！<br>　あああっ……ふうっ……ふぅ、ふぅ、はぁ…………！」": "「嗯咕……啊、啊、啊、啊、啊、啊嗯！<br>啊啊啊……呼唔……呼唔、呼唔、哈啊…………！」",
    "「い、いけません……これ以上は、声が……！」": "「不、不行……再这样下去，声音会……！」",
    "唇を噛みしめるディーテ。<br>彼女の理性と快楽が戦っているが、どこまで耐えられるか――": "迪特咬紧了嘴唇，她的理性与快感正在交战，不晓得能忍到什么时候——",
    "ピストンを強め、木に押しつけるように力強く腰を突き出す。<br>木に挟まれたディーテの子宮まで届きそうな勢いでペニスを差し込んだ。": "我加强活塞运动，把腰用力往前顶，像是要顶到树干上一样，把肉棒往迪特的子宫里顶去。",
    "「はぁぁぁぁぁ……っ！<br>　お、奥まで、館長様のおちんちんが……！」": "「啊啊啊啊啊啊……！<br>馆、馆长大人的大屌，顶到、我的最里面了……！」",
    "「も、もう、これ以上は、本当に、わたくし……！<br>　あっ、あっ、あんっ、ああっ、あっ、あっ、あっ！」": "「真、真的、不能再继续下去了，我……！<br>啊、啊、啊嗯、啊啊、啊、啊、啊！」",
    "「あっ、あああ、ああああっ…………んっ！<br>　館長様、館長様、もっと、もっとください、奥へっ！」": "「啊、啊啊啊、啊啊啊啊…………嗯！<br>馆长大人、馆长大人、再来、再来、顶到最里面！」",
    "「愛が膨らんでいるのを感じますっ！<br>　どうぞ、どうぞ中へ、愛を注ぎ込んでくださいませっ……！」": "「我感觉到爱在膨胀！<br>请、请继续往里面灌注爱吧……！」",
    "その愛に応えるように、よりピストンを早める。<br>精嚢の中がフル回転して精子が作られていくのを感じる。": "为了回应她的爱，我加快活塞运动的速度，精囊里感觉到精子正在全力制造。",
    "「はぁーっ……はぁん……くっ……これは……！<br>　中で、どんどん……おおきく…………くっ！」": "「哈啊……哈啊……呜……这是……！<br>里面、越来越……大了…………呜！」",
    "「出そう、なのですね……？<br>　どうぞ、遠慮なさらず、奥に出してください……っ！」": "「要射出来、了吧……？<br>请、请不要客气、继续往里面射吧……！」",
    "ディーテの言う通り、限界まで射精を堪えている。<br>もうひと擦りで決壊しそうだ。": "我照迪特说的，把精液忍到极限，再摩擦一下就会决堤了。",
    "「くっ……ダメ、わたくしが、先にイキますっ……！<br>　ああああああああっ！」": "「唔……不行，我要先高潮了……！啊啊啊啊啊啊啊啊！」",
    "びくん、と跳ねるディーテの上体。<br>同時に膣がキュッと締まり、それがきっかけだった。": "迪特的上半身猛然一跳，同时阴道也紧紧收缩，这成了导火线。",
    "すべての“愛”を解き放ち、射精した。<br>ディーテが欲しがるままに、精液を子宮まで注ぎ込む。": "我解放了所有的“爱”，射精了。迪特想要多少，我就往她的子宫里注入多少精液。",
    "「んっ……はぁ…………はぁ…………。<br>　ああ……こんなに……熱い愛を…………」": "「嗯……哈啊…………哈啊…………啊啊……这么……炙热的爱……」",
    "だらりと垂れる精液。<br>ディーテの美しい肌を汚してしまった背徳感が沸き立つ。": "精液缓缓流出，玷污了迪特美丽的肌肤，这让我心中涌起一股悖德感。",
    "「いかがでしたか、館長様？<br>　わたくしとの愛の交感――素晴らしい体験だったでしょう？」": "「馆长大人，您觉得如何？和我交合——是不是很棒的体验呢？」",
    "「それとも、まだ満足されていないのでしょうか？<br>　ふふ……愛に貪欲なのも、困ったものですね」": "「还是说，您还没满足呢？呵呵……对爱如此贪心，真是伤脑筋呢。」",
    "呼吸を整えたディーテは、いつものように余裕のある表情。<br>しかし上気した頬と乳房の間を流れる汗が非日常を醸し出している。": "迪特调整好呼吸，表情一如往常地从容不迫，但泛红的脸颊和乳房之间流下的汗水，却酝酿出非日常的氛围。",
    "「あら、どうしましたか？<br>　そんなに見つめられると、また欲情してしまいそうです」": "「哎呀，怎么了？您这样盯着我看，我好像又要情欲高涨了。」",
    "「いや、気になったんだが。<br>　これ、次のステージのための勉強という話だったのでは――」": "「不，我只是有点在意而已。你不是说这是为了下一关的准备吗——」",
    "「ああ……そうです、その通りですわ。<br>　愛の交わし方について、とても勉強になりました」": "「啊啊……没错，就是这样没错！<br>关于如何表达爱，我学到了很多！」",
    "「これなら舞台の上でも、愛を表現できますわ。<br>　ええ、すべての方に、等しく愛を――」": "「这样一来，就算在舞台上，我也能表达爱了！<br>没错，我要对所有人一视同仁地——」",
    "「…………」": "「…………」",
    "「ふふ、心配しなくても大丈夫ですわ」": "「呵呵，您不用担心。」",
    "「“この形”での愛の確かめ方は、館長様だけですから――」": "「因为只有馆长大人您才会用这种方式确认爱——」",
    "「勉強不足を感じるようでしたら、また教えて差し上げますわ。<br>　ふふ、いつでも仰ってくださいませ」": "「如果您觉得自己学艺不精，我们随时可以再教您。」"
}