{
    "お姫様抱っこのままで": "公主抱",
    "死の芸術について質問があり、レンブラントを執務室に招いていた。<br>今はその用事も終わり、雑談の最中である。": "有人询问关于死亡艺术的问题，于是请伦勃朗来到办公室。<br>现在事情已经谈完，两人正在闲聊。",
    "「そういえば、おもしろい作品が手に入ったんだ。<br>　状態が悪いし、詳細もわからないから展示はできないんだけどな」": "「对了，我得到了一件很有趣的作品。<br>只是状态不好，也不清楚详细内容，所以没办法展示。」",
    "「そ、それは気になりますね。<br>　館長がおもしろいと評価するのが、どういった作品なのか……」": "「那、那还真令人好奇呢。<br>馆长认为有趣的作品，究竟是什么样的作品呢……」",
    "「それなら今晩、見に来るか？<br>　今から打ち合わせだから、すぐには無理なんだが……」": "「既然如此，今晚要不要来看看？<br>我现在要开会，没办法马上拿出来……」",
    "「え、えっと……」": "「呃、呃……」",
    "「は、はい。それでは今夜、お邪魔します。<br>　た、楽しみにしています」": "「好、好的，那我今晚就去打扰了。<br>我、我很期待。」",
    "「た、確かに、良い作品でした。<br>　保存状態が悪いのが、と、とても残念です」": "「那、那确实是一件好作品。<br>保存状态不好，真、真是太可惜了。」",
    "――夜。部屋に来たレンブラントは、作品に肯定的な意見をくれた。<br>そのまましばらく、芸術談義に興じていたのだが……。": "——晚上，来到房间的伦勃朗对作品表示肯定。<br>两人就这样聊了一阵子的艺术话题……",
    "「……………………んぅ」": "「……………………嗯。」",
    "いつしか、気まずい沈黙が訪れていた。": "不知不觉间，尴尬的沉默降临。",
    "「あ、あの…………」": "「那、那个…………」",
    "「ん……？　どうかしたか？」": "「嗯……？怎么了？」",
    "「よ、夜に部屋に誘うってことは、他にも期待……していましたよね？<br>　昼間、時間のあるときでも、ぜ、全然、問題なかったですし」": "「晚、晚上邀我来房间，代表你还有其他期待……对吧？<br>白天有时间的时候，也、也完全没问题。」",
    "ギクリ……。": "惊……",
    "「だったら、どうする……？」": "「那你想怎么样……？」",
    "「ちょ、ちょっと嬉しいかもしれません」": "「或、或许会有点开心。」",
    "その言葉に甘い響きを感じ、レンブラントの表情を見遣る。<br>赤くなった顔は、これから起こることに期待を抱いているようだ。": "我从这句话感受到甜美的音色，于是看向伦勃朗的表情。<br>她红通通的脸，似乎对接下来要发生的事抱持期待。",
    "肩に手を伸ばすと、レンブラントはゴクリと唾を飲み、<br>されるがまま力を抜いた。": "我把手伸向她的肩膀，她便咽下一口唾液——<br>任凭摆布地放松力气。",
    "「も、もう脱がしちゃうんですか……？<br>　それに、えっ……そんなっ……ひゃぁんっ……！」": "「要、要脱了吗……？<br>而且，咦……怎么这样……呀啊……！」",
    "「ど、どうしてお姫様だっこ、なんですか……！？」": "「为、为什么要公主抱……？」",
    "「いや、レンブラントがあまりにかわいらしくて、つい……」": "「没有啦，因为伦勃朗太可爱了，我忍不住就……」",
    "レンブラントの小柄な肢体を持ち上げるのは簡単だった。<br>服を脱がし、そのままベッドまで連れて行ったのだが……。": "要抬起伦勃朗娇小的身躯，对我来说易如反掌。<br>我脱下她的衣服，就这么将她带到床上……",
    "「か、館長……？<br>　その……ベ、ベッドに、おろさないんですか？」": "「馆、馆长……？那个……不、不把我放到床上吗？」",
    "腕の中のレンブラントは、抱えられたまま戸惑った様子を見せる。<br>そう、このままベッドに横たえるつもりだった。しかし……。": "被我抱在怀里的伦勃朗，露出困惑的神情。<br>没错，我原本打算就这样让她躺在床上。可是……",
    "「このまま挿入したら、ダメか……？」": "「不能就这样直接插进来吗……？」",
    "「こ、このまま……！？　それを……！？」": "「这、这样……！？直接……？」",
    "レンブラントの視線は、屹立した陰茎に注がれている。<br>動揺と呼応するようにして、腕の中で小さな身体が揺れた。": "伦勃朗的视线，落在屹立不摇的阴茎上。<br>她娇小的身躯在我怀里摇晃，仿佛在呼应她内心的动摇。",
    "「こうしていると、レンブラントの全身を存分に感じられる。<br>　だから、このままつながってみたいんだ」": "「这样就能尽情感受伦勃朗的全身了。<br>所以我想就这样直接做。」",
    "「んぅ……わ、わかりました。<br>　館長が大変でなければ、あたしは構いません」": "「嗯……我、我明白了。<br>如果馆长不介意，我也没关系。」",
    "レンブラントの肌が、ハッキリと熱くなるのを感じる。<br>触れた手からは、激しさを増す脈動まで感じられるほどだ。": "我感觉到伦勃朗的肌肤明显地发烫，甚至能从我碰触的手感受到她剧烈的心跳。",
    "「はぁ……はぁ……館長の大きな手に、つ、包まれたままで、<br>　い、入れられてしまうんですね……んぅ……」": "「呼……呼……馆长的大手……包、包覆着我的那里……插、插进来呢……嗯……」",
    "「ど、どんな感覚になるのでしょうか。<br>　……と、とても興味があります……はぁ……はぁ……」": "「会、会是什么样的感觉呢……我、我非常好奇……呼……呼……」",
    "レンブラントは快楽への期待に息を荒くしているようだ。<br>かく言うこちらも、いよいよ挿入を我慢できなくなってきた。": "伦勃朗似乎因为期待快感而喘息不已，而我也终于忍不住想插进去了。",
    "「それじゃあ、入れるからな」": "「那我要插进去了哦。」",
    "「んぅ……は、はい……！」": "「嗯……好、好的……！」",
    "「きゃっ……あぁぁぁぁぁ……んぅ」": "「呀……啊啊啊啊啊啊……嗯……」",
    "レンブラントを持ち上げるようにして、膣口と亀頭の位置を合わせる。<br>そのままゆっくり腕を下ろすと、期待していた感覚に肉棒が包まれた。": "我抬起伦勃朗，让阴道口和龟头对齐，然后缓缓将手放下，肉棒便被期待已久的感觉包覆。",
    "よく濡れた膣壁はすんなりと陰茎を受け入れ、ヒクヒクと震えている。<br>初めての時と比べ、レンブラントも挿入の感覚に慣れたようだ。": "湿润的阴道壁顺畅地接纳阴茎，不断微微颤抖着。和第一次相比，伦勃朗似乎也习惯插入的感觉了。",
    "「んっ……はぁ……はぁ……。<br>　こ、これは……うーん……」": "「嗯……呼……呼……这、这是……唔……」",
    "しかしレンブラントはといえば、戸惑ったような唸り声を上げている。": "然而，伦勃朗却发出困惑的呻吟。",
    "「痛かったか？　もしも辛かったら言ってくれ」": "「会痛吗？如果会痛就告诉我。」",
    "「いえ、そうじゃないんですが……。<br>　な、なんとなく落ち着かないといいますか……」": "「不，不是这样……应该说，我总觉得静不下来……」",
    "「それならやはり、普通の体位のほうが良いのかもしれないな」": "「既然如此，还是用普通的体位比较好吧。」",
    "「ち、違うんです……！<br>　嫌な感じではないのですが、身体の奥が、うずうずしてしまって……」": "「不、不是的……！虽然不觉得讨厌，可是身体深处却蠢蠢欲动……」",
    "「こ、これはどちらなのでしょうか……。<br>　慣れないことをしているからなのか、それとも……」": "「这、这究竟是什么呢……？是因为做了不习惯的事情，还是……」",
    "レンブラントは、自分自身の感覚を吟味するように言葉を紡ぐ。<br>ゆっくりと揺れる足は、彼女の戸惑いを反映しているかのようだ。": "伦勃朗像是在玩味自己的感觉般，缓缓地编织出话语。<br>缓缓摇晃的双脚，仿佛反映出她的困惑。",
    "「か、館長……このまま、動いてみてくれませんか？」": "「馆、馆长……可以请你试着动一动吗？」",
    "「わかった。違和感が続くようなら教えてほしい」": "「我知道了。如果还是觉得不对劲，就告诉我。」",
    "「は、はい……そうします」": "「好、好的……我会的。」",
    "ともかく行為を続けてみると決めたらしい。<br>レンブラントの言葉に応え、ゆっくりと身体を動かし始める。": "总之她似乎决定继续尝试下去了。<br>她回应伦勃朗的指示，缓缓挪动身体。",
    "「ひゃんぅ……あっ、あそこが急に、擦れて、<br>　締まるみたいになって……お、お腹のとこ、切ないです……」": "「呀嗯……啊、那里突然被摩擦……还、还缩得紧紧的……肚、肚子好难受……」",
    "腕の中の身体を持ち上げ、亀頭を吸引するような膣の感覚を味わう。": "我抬起怀中的身体，品尝阴道吸吮龟头的感觉。",
    "次いで肢体をゆっくりと元の位置へ戻すと、<br>その動きに呼応して、レンブラントは切なげな声を上げた。": "接着缓缓将肢体挪回原位……<br>伦勃朗也随着我的动作发出难受的呻吟。",
    "「あっ……そ、そんな、一気に奥まで……。<br>　んんぅぅ……あっ……あっ……あぁっ……！」": "「啊……怎、怎么、一口气插到那么深……嗯嗯呜呜……啊……啊……啊啊……！」",
    "締まりの良い蜜壺を掻きわけるような感覚とともに、<br>敏感な亀頭へ膣壁をなぞる快楽が与えられる。": "我拨开紧实的蜜壶，同时给予敏感龟头摩擦阴道壁的快感。",
    "「んんっ……あっ……あっ……あ、あたしは、なにもしてないのに、<br>　か、館長に持ちあげられて、身体が動いて、あそこが擦れてっ……」": "「嗯嗯……啊……啊……我、我明明什么都没做……馆、馆长却把我抱起来，身体自己动了，那里还被摩擦……」",
    "「ぜ、全身が、館長に、すっぽり包まれているみたいなんです……。<br>　あっ……んっ……あぁ……あっ……！」": "「整、整个身体，就像被馆长包复住一样……啊……嗯……啊啊……啊……！」",
    "すっぽり包まれているというレンブラントの感覚は、<br>こちらが彼女の身体を意のままにしていることによるのかもしれない。": "伦勃朗包复住的感觉，或许是我随心所欲地摆弄她的身体所致。",
    "手中の肉体を動かすことで、肉棒に刺激を与える……。<br>腕の加減を操作すれば、よく濡れた接続部からの刺激はさらに募る。": "挪动手中的肉体，给予肉棒刺激……<br>只要调整力道，从湿润连接处传来的刺激就会更加强烈。",
    "「レンブラントは、嫌じゃないか？」": "「你不喜欢我这样吗？」",
    "「えっ……な、なにがですか？<br>　あっ……んんっ……ひゃぁんっ……あっ……あっ……」": "「咦……什、什么东西不喜欢？啊……嗯嗯……呀嗯……啊……啊……」",
    "「か、身体ぜんぶが揺れて、ふ、ふわふわしたまま入れられるの、<br>　……わ、悪くない気分です……ああっ……あっ……あっ……」": "「整、整个身体都在摇晃，软、软绵绵地被插进来……感、感觉还不坏……啊啊……啊……啊……」",
    "「それなら良かった。独りよがりな行為をしているのではないかと、<br>　少し心配になっていた」": "「那就好。我本来还担心自己是不是在自以为是。」",
    "「か、館長は、気にしすぎです……。<br>　あ、あたし、館長に身をゆだねるの、けっこう好きなんですよ……？」": "「馆、馆长想太多了……我、我其实还满喜欢把身体交给馆长的哦……」",
    "「だが、先ほどは落ち着かないと言っていたじゃないか」": "「可是你刚才不是说很不自在吗？」",
    "「さ、さっきは、さっきです。<br>　今は、んんぅ……その……とっても、気持ちいい……です」": "「刚、刚才只是刚才而已……现在，嗯嗯……那个……非常舒服……」",
    "「か、身体のうずうずが、気持ちよさに変わるのかどうか、<br>　自信がなかったのですが……んっ……んんぅっ……！」": "「我、我本来还担心身体的躁动会不会变成舒服……嗯……嗯嗯……！」",
    "「や、やっぱりあたし、とても、興奮していたみたいです……」": "「我、我好像真的很兴奋……」",
    "「それを聞いて安心したよ。<br>　よし、もっと激しくするぞ！」": "「听你这么说我就放心了。好，我要更激烈一点！」",
    "「えっ……！？　い、いや、ちょっと待ってください！<br>　これ以上、激しくされたら、あ、あたし……！」": "「咦……！？不、不要，等一下！再、再这么激烈的话，我、我会……！」",
    "レンブラントの言葉を最後まで聞けないうちに、<br>彼女を支える腕に力を込め、大きく動かしていた。": "我还没听完伦勃朗的话，就更用力地撑住她，大幅度地抽插起来。",
    "「あっ……はぁっ……あぁっ……！　あんっ……！<br>　んんんぅ……あぁぁんっ……んはぁんっ！」": "「啊……哈啊……啊啊……！啊嗯……！嗯嗯嗯……啊啊啊嗯……嗯哈啊嗯！」",
    "「ここ、これは、良くないですっ！<br>　か、感じすぎて……こんなの、初めてなんですっ……んんっ……！」": "「这、这样、这样不好！太、太有感觉了……我、我第一次这么有感觉……嗯嗯……！」",
    "腕の動きを激しくすると同時に、腰も使って彼女の膣を刺激する。": "我激烈地摆动手臂，同时用腰部刺激她的阴道。",
    "余裕をなくした様子のレンブラントは、<br>顔を真っ赤にして息を荒らげている。": "伦勃朗失去从容，满脸通红，呼吸急促。",
    "「感じているようで良かった。<br>　最初は、期待が大きすぎて、気持ちよく思わなかったのかもしれないな」": "「看来你有感觉，真是太好了。一开始期待过高，说不定反而不会觉得舒服。」",
    "「いや、んんぅっ……そ、そんなことはない……と思うのですが……。<br>　も、もしかするとそうかもしれません……あっ……あぁっ……！」": "「不，嗯嗯……我、我想应该没有……这、这种事……但、说不定真的是这样……啊……啊啊……！」",
    "「そういう素直なところがレンブラントの長所だ」": "「你这种坦率的个性，就是伦勃朗的优点。」",
    "「あ、あたしは全然、素直なんかじゃないですっ……あんっっ……！<br>　館長は、か、勘違いしてますっ！」": "「我、我一点都不坦率……啊嗯……！馆长你、你误会了！」",
    "レンブラントが具体的になんのことを言っているのかはわからないが、<br>それでも――": "虽然不知道伦勃朗具体在说什么，但是——",
    "「いま、つながって喘いでいるレンブラントは、<br>　とても素直でかわいらしいぞ」": "「现在和我结合在一起喘息的伦勃朗，非常坦率又可爱哦。」",
    "「いやぁ、そ、そんなはずはなくてですね……。<br>　んあああっ……あっ……あっ……あぁっ……！」": "「不，才、才没有那回事呢……嗯啊啊啊……啊……啊……啊啊……！」",
    "「だ、だめぇっ……！<br>　お、奥のとこ、ストン……って、突かれたら、あ、あたし……！」": "「不、不行……！内、内侧被用力顶的话，我、我会……！」",
    "「ほ、本当におかしくなっちゃいますからぁ……！<br>　それは、ほんとに、や、やめてくださいぃ……！」": "「真、真的会变得不正常……！那、那种事真的、请、请不要做……！」",
    "レンブラントの身体をおろすときに、<br>そのまま膣の最奥が亀頭までやってくるようにする。": "我让伦勃朗的身体下来时，直接让龟头顶到阴道最深处。",
    "すると肉壺は敏感に反応し、ぎゅっと収縮して陰茎を抱きとめる。<br>同時にレンブラントの口からは、小刻みな喘ぎが発せられていた。": "于是肉穴敏感地产生反应，紧紧收缩抱住阴茎，同时伦勃朗口中发出断断续续的喘息。",
    "「本当にやめていいのか？<br>　奥を刺激されるたび、愛液が溢れるように出ているぞ？」": "「真的要停吗？每次刺激最深处，爱液就会像溢出来一样哦？」",
    "「んあぁっ……！　そ、そんなこと言って、いじわるです……。<br>　あっ……あっ……あっ……あぅ……」": "「嗯啊啊……！说、说那种话，你很坏心眼……啊……啊……啊……啊呜……」",
    "「んぁっ……や、やめてほしく、ないです……。<br>　あっ……も、もっといっぱい……んやんっ……！」": "「嗯啊……不、不要停……啊……再、再多一点……嗯啊……！」",
    "「か、館長の、硬い、おちんちんで、あ、あたしの、<br>　いちばん奥のとこ、ろ、な、なんども触ってほしい、です……！」": "「我、我想要馆长、用、用你那根、硬硬的、大鸡鸡、多、多碰我、最里面的地方……！」",
    "レンブラントの言葉を受けて、<br>膣道の奥を小刻みに刺激するように動きを調整した。": "听到伦勃朗这么说，我调整动作，以小幅度的刺激来刺激阴道深处。",
    "その動きに呼応するように刺激を増す膣内の感覚に、<br>射精の時が近いことを悟る。": "阴道内呼应我的动作，刺激感逐渐增强，让我明白射精的时刻即将到来。",
    "「あああっ……あっ……あっ……あっ……あっ……！」": "「啊啊啊……啊……啊……啊……啊……！」",
    "「か、館長のが擦れるたびに、お腹の奥が、<br>　きゅんきゅんして……あっ……ああんっ……！」　。": "「「馆、馆长的鸡鸡每摩擦一次，我的肚子深处就、就缩紧……啊……啊啊嗯……！」」",
    "「き、気持ちよすぎて、身体が浮かんでいるみたいなんです……！<br>　あぅっ……んぁっ……あっ……んんんっ……！」": "「太、太舒服了，我的身体好像要飘起来了……！啊呜……嗯啊……啊……嗯嗯嗯……！」",
    "レンブラントの声を聞きながら、奥への刺激を加速させる。<br>カリ首に与えられるあまりの刺激に、なにも考えられなくなってくる。": "我听着伦勃朗的声音，加快对深处的刺激。龟头冠受到的刺激太过强烈，让我无法思考。",
    "「あっ……あっあっ……そ、そんなに速くされたら……！<br>　ば、爆発しちゃいます……おかしくなっちゃいますぅっ……！」": "「啊……啊啊……你、你插得这么快的话……！我、我会爆炸……我会疯掉的……！」",
    "その言葉と同時に射精感が絶頂に達した。限界まで膨らんだ陰茎は、<br>抽送の勢いのまま膣内を跳ねるように移動する。": "听到这句话的同时，射精感也达到顶点。膨胀到极限的阴茎——<br>顺着抽送的力道，在阴道内弹跳移动。",
    "「で、でちゃいますっ！<br>　もう、あぁぁっ…らめぇっっ！」": "「要、要出来了！啊啊啊……我不行了！」",
    "「はぁ……はぁ……はぁ……。<br>　ふたりとも、イッちゃいましたね……」": "「呼……呼……呼……」",
    "下半身に、あたたかな体液の感覚がある。<br>絶頂に達したレンブラントが潮を吹いたらしい。": "下半身传来温暖的体液触感。<br>看来是高潮的伦勃朗喷潮了。",
    "そしてもう一方の体液のほうは――": "至于另一股体液——",
    "「すまない、レンブラント。<br>　胸元を汚してしまったな……」": "「抱歉，伦勃朗，弄脏你的胸口了……」",
    "「よ、汚れたなんて、思っていません。<br>　館長の精液、あたたかくて、えっちな匂いがして、お、落ち着きます」": "「我、我不觉得脏哦，馆长的精液温温的，还有一股色、色色的味道，让、让人很安心。」",
    "「んふ……館長の匂い……」": "「嗯呼……馆长的味道……」",
    "その言葉に、レンブラントへの愛しさがさらに募る。<br>あとでゆっくり、身体を拭いてやろう。": "这句话让我对伦勃朗的爱意更加强烈了，之后再慢慢帮她擦身体吧。",
    "と、そのとき。<br>レンブラントの視線が、ふと遠くを見るようなものになった。": "就在这时，伦勃朗的视线突然望向远方。",
    "（うぅ……今回も純粋に性行為を楽しんでしまいました）": "（呜呜……这次也纯粹享受了性行为的乐趣）",
    "（館長と触れ合っていると、<br>　まるで自分が普通の女の子になったみたいな勘違いをしてしまいます）": "（和馆长互相接触，让我误以为自己变成了普通的女孩子）",
    "（……これからあたしは、一体どうなってしまうのでしょうか）": "（……今后我究竟会变成什么样子呢？）",
    "「レンブラント、どうかしたか？」": "「伦勃朗，怎么了吗？」",
    "「い、いえ、なんでもありません……！<br>　きょ、今日はありがとうございました。楽しかったです……本当に」": "「没、没事，没什么……！今、今天非常谢谢你，我玩得很开心……真的。」",
    "近づいたと思っていた彼女との距離が、<br>それでもやはり、まだ遠いものに感じられる。": "原本以为已经拉近的距离——<br>即使如此，还是觉得遥不可及。",
    "ただの勘違いだろうか……？": "难道只是我误会了吗……？",
    "いずれにしても、レンブラントを大切に思う気持ちは変わらない。<br>そのことを、改めて心に刻むのだった。": "无论如何，我珍惜伦勃朗的心情都不会改变。<br>我再次将这件事铭记在心。"
}