{
    "お姫様抱っこのままで": "公主抱的姿势",
    "死の芸術について質問があり、レンブラントを執務室に招いていた。<br>今はその用事も終わり、雑談の最中である。": "关于死之艺术有些问题，所以邀请了伦勃朗到办公室。<br>现在事情已经结束，正在闲聊中。",
    "「そういえば、おもしろい作品が手に入ったんだ。<br>　状態が悪いし、詳細もわからないから展示はできないんだけどな」": "「说起来，我得到了一件有趣的作品。<br>　状态不好，细节也不清楚，所以不能展示。」",
    "「そ、それは気になりますね。<br>　館長がおもしろいと評価するのが、どういった作品なのか……」": "「那、那真是让人好奇呢。<br>　馆长觉得有趣的作品，到底是什么样的……」",
    "「それなら今晩、見に来るか？<br>　今から打ち合わせだから、すぐには無理なんだが……」": "「那今晚要不要来看看？<br>　现在有会议，所以马上不行……」",
    "「え、えっと……」": "「呃、那个……」",
    "「は、はい。それでは今夜、お邪魔します。<br>　た、楽しみにしています」": "「好、好的。那么今晚就打扰了。<br>　很、很期待」",
    "「た、確かに、良い作品でした。<br>　保存状態が悪いのが、と、とても残念です」": "「确、确实，是件好作品。<br>　保存状态不好，真、真的很遗憾」",
    "――夜。部屋に来たレンブラントは、作品に肯定的な意見をくれた。<br>そのまましばらく、芸術談義に興じていたのだが……。": "――夜晚。来到房间的伦勃朗，对作品给予了肯定的评价。<br>就这样，我们兴致勃勃地谈论了一会儿艺术……。",
    "「……………………んぅ」": "「……………………嗯」",
    "いつしか、気まずい沈黙が訪れていた。": "不知不觉间，尴尬的沉默降临了。",
    "「あ、あの…………」": "「那、那个…………」",
    "「ん……？　どうかしたか？」": "「嗯……？怎么了？」",
    "「よ、夜に部屋に誘うってことは、他にも期待……していましたよね？<br>　昼間、時間のあるときでも、ぜ、全然、問題なかったですし」": "「晚、晚上邀请我到房间，是不是还有其他期待……呢？<br>　白天，有时间的时候也完全没问题啊」",
    "ギクリ……。": "心里一紧……。",
    "「だったら、どうする……？」": "「那你想怎么办……？」",
    "「ちょ、ちょっと嬉しいかもしれません」": "「有、有点开心呢……」",
    "その言葉に甘い響きを感じ、レンブラントの表情を見遣る。<br>赤くなった顔は、これから起こることに期待を抱いているようだ。": "从那句话中感受到甜蜜的意味，我看向伦勃朗的表情。<br>他通红的脸庞，似乎对接下来要发生的事情充满了期待。",
    "肩に手を伸ばすと、レンブラントはゴクリと唾を飲み、<br>されるがまま力を抜いた。": "当我的手伸向他的肩膀时，伦勃朗咕噜一声咽了口唾沫，<br>放松了身体，任由我摆布。",
    "「も、もう脱がしちゃうんですか……？<br>　それに、えっ……そんなっ……ひゃぁんっ……！」": "「已、已经要脱掉了吗……？<br>　而且，诶……这样……呀啊……！」",
    "「ど、どうしてお姫様だっこ、なんですか……！？」": "「为、为什么要公主抱啊……！？」",
    "「いや、レンブラントがあまりにかわいらしくて、つい……」": "「不，因为伦勃朗太可爱了，忍不住就……」",
    "レンブラントの小柄な肢体を持ち上げるのは簡単だった。<br>服を脱がし、そのままベッドまで連れて行ったのだが……。": "抱起伦勃朗娇小的身躯并不费力。<br>我脱下他的衣服，直接将他带到了床上……。",
    "「か、館長……？<br>　その……ベ、ベッドに、おろさないんですか？」": "「馆、馆长……？<br>　那个……不、不放我下来吗？」",
    "腕の中のレンブラントは、抱えられたまま戸惑った様子を見せる。<br>そう、このままベッドに横たえるつもりだった。しかし……。": "怀中的伦勃朗，被抱着显得有些困惑。<br>是的，我本打算就这样把他放在床上。但是……。",
    "「このまま挿入したら、ダメか……？」": "「就这样插入的话，不行吗……？」",
    "「こ、このまま……！？　それを……！？」": "「这、这样……！？那样……！？」",
    "レンブラントの視線は、屹立した陰茎に注がれている。<br>動揺と呼応するようにして、腕の中で小さな身体が揺れた。": "伦勃朗的视线，正注视着那挺立的阴茎。<br>随着他的动摇，怀中的小身体也随之颤抖。",
    "「こうしていると、レンブラントの全身を存分に感じられる。<br>　だから、このままつながってみたいんだ」": "「这样抱着你，我能充分感受到伦勃朗的全身。<br>所以，我想就这样连接在一起」",
    "「んぅ……わ、わかりました。<br>　館長が大変でなければ、あたしは構いません」": "「嗯……我、我知道了。<br>如果馆长不觉得麻烦的话，我没关系」",
    "レンブラントの肌が、ハッキリと熱くなるのを感じる。<br>触れた手からは、激しさを増す脈動まで感じられるほどだ。": "我能感觉到伦勃朗的皮肤明显变热了。<br>从触摸的手上，甚至能感受到他越来越激烈的心跳。",
    "「はぁ……はぁ……館長の大きな手に、つ、包まれたままで、<br>　い、入れられてしまうんですね……んぅ……」": "「哈啊……哈啊……被馆长的大手包、包裹着，<br>就、就这样被插入了呢……嗯……」",
    "「ど、どんな感覚になるのでしょうか。<br>　……と、とても興味があります……はぁ……はぁ……」": "「会、会是什么样的感觉呢。<br>　……我、我非常感兴趣……哈啊……哈啊……」",
    "レンブラントは快楽への期待に息を荒くしているようだ。<br>かく言うこちらも、いよいよ挿入を我慢できなくなってきた。": "伦勃朗似乎因为对快感的期待而呼吸急促。<br>说起来，我也终于忍不住想要插入了。",
    "「それじゃあ、入れるからな」": "「那么，我要进去了哦」",
    "「んぅ……は、はい……！」": "「嗯……好、好的……！」",
    "「きゃっ……あぁぁぁぁぁ……んぅ」": "「呀……啊啊啊啊啊……嗯」",
    "レンブラントを持ち上げるようにして、膣口と亀頭の位置を合わせる。<br>そのままゆっくり腕を下ろすと、期待していた感覚に肉棒が包まれた。": "像抱起伦勃朗一样，将阴道口和龟头的位置对齐。<br>就这样慢慢放下手臂，肉棒被期待已久的感觉包裹住了。",
    "よく濡れた膣壁はすんなりと陰茎を受け入れ、ヒクヒクと震えている。<br>初めての時と比べ、レンブラントも挿入の感覚に慣れたようだ。": "湿润的阴道壁顺利地接纳了阴茎，并微微颤抖着。<br>与第一次相比，伦勃朗似乎也习惯了插入的感觉。",
    "「んっ……はぁ……はぁ……。<br>　こ、これは……うーん……」": "「嗯……哈啊……哈啊……。<br>　这、这是……唔嗯……」",
    "しかしレンブラントはといえば、戸惑ったような唸り声を上げている。": "然而，伦勃朗却发出了困惑的呻吟声。",
    "「痛かったか？　もしも辛かったら言ってくれ」": "「疼吗？如果觉得难受的话就告诉我。」",
    "「いえ、そうじゃないんですが……。<br>　な、なんとなく落ち着かないといいますか……」": "「不，不是那样的……<br>　只是，总觉得有点不安……」",
    "「それならやはり、普通の体位のほうが良いのかもしれないな」": "「那样的话，或许还是普通的体位比较好。」",
    "「ち、違うんです……！<br>　嫌な感じではないのですが、身体の奥が、うずうずしてしまって……」": "「不、不是的……！<br>　并不是讨厌的感觉，只是身体深处，有种痒痒的感觉……」",
    "「こ、これはどちらなのでしょうか……。<br>　慣れないことをしているからなのか、それとも……」": "「这、这到底是为什么呢……<br>　是因为做了不习惯的事情，还是……」",
    "レンブラントは、自分自身の感覚を吟味するように言葉を紡ぐ。<br>ゆっくりと揺れる足は、彼女の戸惑いを反映しているかのようだ。": "伦勃朗像是在仔细品味自己的感觉一样编织着话语。<br>缓缓摇晃的双脚，似乎反映出了她的困惑。",
    "「か、館長……このまま、動いてみてくれませんか？」": "「馆、馆长……可以就这样动一下吗？」",
    "「わかった。違和感が続くようなら教えてほしい」": "「明白了。如果还有不适感的话，请告诉我。」",
    "「は、はい……そうします」": "「好、好的……我会的」",
    "ともかく行為を続けてみると決めたらしい。<br>レンブラントの言葉に応え、ゆっくりと身体を動かし始める。": "总之，似乎决定继续尝试下去。<br>回应伦勃朗的话语，开始缓缓移动身体。",
    "「ひゃんぅ……あっ、あそこが急に、擦れて、<br>　締まるみたいになって……お、お腹のとこ、切ないです……」": "「呜嗯……啊、那里突然、摩擦着、<br>　好像收紧了一样……肚、肚子那里，好难受……」",
    "腕の中の身体を持ち上げ、亀頭を吸引するような膣の感覚を味わう。": "将怀中的身体抬起，感受着龟头被吸引般的阴道触感。",
    "次いで肢体をゆっくりと元の位置へ戻すと、<br>その動きに呼応して、レンブラントは切なげな声を上げた。": "接着将肢体缓缓放回原位，<br>随着这个动作，伦勃朗发出了痛苦的声音。",
    "「あっ……そ、そんな、一気に奥まで……。<br>　んんぅぅ……あっ……あっ……あぁっ……！」": "「啊……别、别这样一下子到最深处……。<br>嗯嗯呜……啊……啊……啊啊……！」",
    "締まりの良い蜜壺を掻きわけるような感覚とともに、<br>敏感な亀頭へ膣壁をなぞる快楽が与えられる。": "伴随着紧致蜜穴被拨开的感觉以及敏感龟头上阴道壁摩擦带来的快感。",
    "「んんっ……あっ……あっ……あ、あたしは、なにもしてないのに、<br>　か、館長に持ちあげられて、身体が動いて、あそこが擦れてっ……」": "「嗯……啊……啊……我、我什么都没做，<br>　却、却被馆长抱起来，身体在动，那里被摩擦着……」",
    "「ぜ、全身が、館長に、すっぽり包まれているみたいなんです……。<br>　あっ……んっ……あぁ……あっ……！」": "「全、全身都好像被馆长完全包裹住了……<br>　啊……嗯……啊……啊……！」",
    "すっぽり包まれているというレンブラントの感覚は、<br>こちらが彼女の身体を意のままにしていることによるのかもしれない。": "伦勃朗所说的完全包裹的感觉，<br>或许是因为我在随意操控她的身体。",
    "手中の肉体を動かすことで、肉棒に刺激を与える……。<br>腕の加減を操作すれば、よく濡れた接続部からの刺激はさらに募る。": "通过移动手中的肉体，给肉棒带来刺激……<br>只要调整手臂的力度，湿润的连接处带来的刺激就会更加强烈。",
    "「レンブラントは、嫌じゃないか？」": "「伦勃朗，你不讨厌吧？」",
    "「えっ……な、なにがですか？<br>　あっ……んんっ……ひゃぁんっ……あっ……あっ……」": "「诶……什、什么？<br>　啊……嗯嗯……呀啊……啊……啊……」",
    "「か、身体ぜんぶが揺れて、ふ、ふわふわしたまま入れられるの、<br>　……わ、悪くない気分です……ああっ……あっ……あっ……」": "「身、身体全部都在摇晃，轻飘飘地被进入的感觉，<br>　……并、并不讨厌呢……啊啊……啊……啊……」",
    "「それなら良かった。独りよがりな行為をしているのではないかと、<br>　少し心配になっていた」": "「那就好。我还担心自己是不是在自作主张地行事，<br>　稍微有点不安。」",
    "「か、館長は、気にしすぎです……。<br>　あ、あたし、館長に身をゆだねるの、けっこう好きなんですよ……？」": "「馆、馆长，您太在意了……<br>　啊、啊，我其实挺喜欢把自己交给馆长的……？」",
    "「だが、先ほどは落ち着かないと言っていたじゃないか」": "「但刚才你不是说有点不安吗？」",
    "「さ、さっきは、さっきです。<br>　今は、んんぅ……その……とっても、気持ちいい……です」": "「刚、刚才那是刚才的事。<br>　现在，嗯嗯……那个……非常、舒服……」",
    "「か、身体のうずうずが、気持ちよさに変わるのかどうか、<br>　自信がなかったのですが……んっ……んんぅっ……！」": "「身、身体的躁动，是不是会变成舒服的感觉，<br>　我本来没有自信的……嗯……嗯嗯……！」",
    "「や、やっぱりあたし、とても、興奮していたみたいです……」": "「果、果然我，好像非常兴奋呢……」",
    "「それを聞いて安心したよ。<br>　よし、もっと激しくするぞ！」": "「听你这么说我就放心了。<br>　好，我要更激烈一点了！」",
    "「えっ……！？　い、いや、ちょっと待ってください！<br>　これ以上、激しくされたら、あ、あたし……！」": "「诶……！？不、不要，请等一下！<br>　再、再激烈的话，我、我会……！」",
    "レンブラントの言葉を最後まで聞けないうちに、<br>彼女を支える腕に力を込め、大きく動かしていた。": "还没等伦勃朗把话说完，<br>我便用力支撑着她的手臂，大幅度地动作起来。",
    "「あっ……はぁっ……あぁっ……！　あんっ……！<br>　んんんぅ……あぁぁんっ……んはぁんっ！」": "「啊……哈……啊啊……！嗯……！<br>　嗯嗯嗯……啊啊啊……嗯哈啊！」",
    "「ここ、これは、良くないですっ！<br>　か、感じすぎて……こんなの、初めてなんですっ……んんっ……！」": "「这、这样不行啊！<br>　感、感觉太强烈了……这还是第一次呢……嗯嗯……！」",
    "腕の動きを激しくすると同時に、腰も使って彼女の膣を刺激する。": "我激烈地摆动手臂的同时，也用腰部刺激着她的阴道。",
    "余裕をなくした様子のレンブラントは、<br>顔を真っ赤にして息を荒らげている。": "伦勃朗显得毫无余裕，<br>脸涨得通红，呼吸也变得急促。",
    "「感じているようで良かった。<br>　最初は、期待が大きすぎて、気持ちよく思わなかったのかもしれないな」": "「你能感觉到真是太好了。<br>　一开始可能因为期待太大，反而没觉得舒服吧。」",
    "「いや、んんぅっ……そ、そんなことはない……と思うのですが……。<br>　も、もしかするとそうかもしれません……あっ……あぁっ……！」": "「不、嗯嗯……那、那种事应该没有……我觉得……。<br>　或、或许可能是这样吧……啊……啊啊……！」",
    "「そういう素直なところがレンブラントの長所だ」": "「这种坦率的地方正是伦勃朗的优点」",
    "「あ、あたしは全然、素直なんかじゃないですっ……あんっっ……！<br>　館長は、か、勘違いしてますっ！」": "「我、我一点都不坦率呢……嗯……！<br>　馆长您、您误会了！」",
    "レンブラントが具体的になんのことを言っているのかはわからないが、<br>それでも――": "虽然不知道伦勃朗具体在说什么，<br>但即便如此——",
    "「いま、つながって喘いでいるレンブラントは、<br>　とても素直でかわいらしいぞ」": "「现在，正在喘息着的伦勃朗，<br>　非常坦率又可爱哦」",
    "「いやぁ、そ、そんなはずはなくてですね……。<br>　んあああっ……あっ……あっ……あぁっ……！」": "「不、不，那、那种事是不可能的……。<br>　嗯啊啊啊……啊……啊……啊啊……！」",
    "「だ、だめぇっ……！<br>　お、奥のとこ、ストン……って、突かれたら、あ、あたし……！」": "「不、不行了……！<br>　里、里面的地方，被、被顶到了，我、我……！」",
    "「ほ、本当におかしくなっちゃいますからぁ……！<br>　それは、ほんとに、や、やめてくださいぃ……！」": "「真、真的会变得奇怪了……！<br>　那个，真的，请、请停下来……！」",
    "レンブラントの身体をおろすときに、<br>そのまま膣の最奥が亀頭までやってくるようにする。": "在放下伦勃朗的身体时，<br>让阴道的最深处直接触碰到龟头。",
    "すると肉壺は敏感に反応し、ぎゅっと収縮して陰茎を抱きとめる。<br>同時にレンブラントの口からは、小刻みな喘ぎが発せられていた。": "于是肉壶敏感地反应，紧紧收缩并包裹住阴茎。<br>同时，从伦勃朗的口中发出了细碎的喘息声。",
    "「本当にやめていいのか？<br>　奥を刺激されるたび、愛液が溢れるように出ているぞ？」": "「真的可以停下来吗？<br>　每次刺激到深处时，爱液都会像溢出一样流出来哦？」",
    "「んあぁっ……！　そ、そんなこと言って、いじわるです……。<br>　あっ……あっ……あっ……あぅ……」": "「嗯啊……！你、你这样说，太、太坏了……。<br>　啊……啊……啊……呜……」",
    "「んぁっ……や、やめてほしく、ないです……。<br>　あっ……も、もっといっぱい……んやんっ……！」": "「嗯啊……不、不想让你停下来……。<br>　啊……还、还要更多……嗯呀……！」",
    "「か、館長の、硬い、おちんちんで、あ、あたしの、<br>　いちばん奥のとこ、ろ、な、なんども触ってほしい、です……！」": "「馆、馆长的，硬硬的，大肉棒，想、想让我的，<br>　最深处的地方，被、被触碰很多次，好想要……！」",
    "レンブラントの言葉を受けて、<br>膣道の奥を小刻みに刺激するように動きを調整した。": "听到伦勃朗的话后，<br>调整了动作，小幅地刺激着阴道深处。",
    "その動きに呼応するように刺激を増す膣内の感覚に、<br>射精の時が近いことを悟る。": "随着动作的呼应，阴道内的刺激感增强，<br>意识到射精的时刻即将到来。",
    "「あああっ……あっ……あっ……あっ……あっ……！」": "「啊啊啊……啊……啊……啊……啊……！」",
    "「か、館長のが擦れるたびに、お腹の奥が、<br>　きゅんきゅんして……あっ……ああんっ……！」　。": "「馆、馆长的每次摩擦，肚子深处都，<br>　一阵阵紧缩……啊……啊啊嗯……！」",
    "「き、気持ちよすぎて、身体が浮かんでいるみたいなんです……！<br>　あぅっ……んぁっ……あっ……んんんっ……！」": "「太、太舒服了，身体好像要飘起来了……！<br>　呜嗯……嗯啊……啊……嗯嗯嗯……！」",
    "レンブラントの声を聞きながら、奥への刺激を加速させる。<br>カリ首に与えられるあまりの刺激に、なにも考えられなくなってくる。": "听着伦勃朗的声音，加快了深处的刺激。<br>龟头受到的过度刺激让我无法思考。",
    "「あっ……あっあっ……そ、そんなに速くされたら……！<br>　ば、爆発しちゃいます……おかしくなっちゃいますぅっ……！」": "「啊……啊……啊……这、这么快的话……！<br>　要、要爆炸了……要变得奇怪了……！」",
    "その言葉と同時に射精感が絶頂に達した。限界まで膨らんだ陰茎は、<br>抽送の勢いのまま膣内を跳ねるように移動する。": "随着这句话，射精感达到了顶峰。膨胀到极限的阴茎，<br>随着抽插的势头在阴道内跳动般地移动。",
    "「で、でちゃいますっ！<br>　もう、あぁぁっ…らめぇっっ！」": "「要、要出来了！<br>　已经，啊啊啊……不行了……！」",
    "「はぁ……はぁ……はぁ……。<br>　ふたりとも、イッちゃいましたね……」": "「哈……哈……哈……。<br>　两个人都，高潮了呢……」",
    "下半身に、あたたかな体液の感覚がある。<br>絶頂に達したレンブラントが潮を吹いたらしい。": "下半身感受到了温暖的体液。<br>似乎达到高潮的伦勃朗潮吹了。",
    "そしてもう一方の体液のほうは――": "而另一边的体液则是——",
    "「すまない、レンブラント。<br>　胸元を汚してしまったな……」": "「抱歉，伦勃朗。<br>　把你的胸口弄脏了……」",
    "「よ、汚れたなんて、思っていません。<br>　館長の精液、あたたかくて、えっちな匂いがして、お、落ち着きます」": "「没、没有觉得脏。<br>　馆长的精液，很温暖，有种色情的味道，让、让人安心。」",
    "「んふ……館長の匂い……」": "「嗯呼……馆长的味道……」",
    "その言葉に、レンブラントへの愛しさがさらに募る。<br>あとでゆっくり、身体を拭いてやろう。": "听到这句话，对伦勃朗的爱意更加浓烈。<br>等会儿再慢慢帮她擦拭身体吧。",
    "と、そのとき。<br>レンブラントの視線が、ふと遠くを見るようなものになった。": "就在这时。<br>伦勃朗的视线突然变得像是在看向远方。",
    "（うぅ……今回も純粋に性行為を楽しんでしまいました）": "（呜……这次又纯粹地享受了性行为）",
    "（館長と触れ合っていると、<br>　まるで自分が普通の女の子になったみたいな勘違いをしてしまいます）": "（和馆长接触的时候，<br>　总有种自己变成了普通女孩的错觉）",
    "（……これからあたしは、一体どうなってしまうのでしょうか）": "（……我以后到底会变成什么样呢）",
    "「レンブラント、どうかしたか？」": "「伦勃朗，怎么了？」",
    "「い、いえ、なんでもありません……！<br>　きょ、今日はありがとうございました。楽しかったです……本当に」": "「没、没什么……！<br>　今、今天非常感谢。我很开心……真的」",
    "近づいたと思っていた彼女との距離が、<br>それでもやはり、まだ遠いものに感じられる。": "本以为与她拉近了距离，<br>但即便如此，仍感觉彼此之间依然遥远。",
    "ただの勘違いだろうか……？": "这只是我的错觉吗……？",
    "いずれにしても、レンブラントを大切に思う気持ちは変わらない。<br>そのことを、改めて心に刻むのだった。": "无论如何，我对伦勃朗的珍视之情不会改变。<br>这一点，我再次铭记于心。"
}