{
    "新聞発刊、でもその裏で": "新闻发刊，但在其背后",
    "――しばらくの後。<br>我々の奮闘したアテネス新聞は、無事発刊された。": "——不久之后。<br>我们努力的雅典新闻，顺利发刊了。",
    "「えへへ～、すごいすごい！<br>　本当にこれが、いろんな人の目に触れてるんだねっ」": "「嘿嘿～，太厉害了！<br>　真的有很多人看到这个了呢」",
    "「おかしなことに感激するねぇ、ドナテッロ。<br>　わたしたち藝術家にとって、そんなのは普通のことだろう？」": "「真是奇怪的事情让你感动呢，多纳泰罗。<br>　对我们艺术家来说，这不是很平常的事情吗？」",
    "「普段やってることと違うからだよ～！<br>　彫刻はそれそのものを見に来てもらうけど、<br>　これはたくさん印刷されて、たくさんの人に届くわけでしょ？」": "「因为和平常做的事情不一样嘛～！<br>　雕刻是让人来看它本身，<br>　但这个是被大量印刷，送到很多人手里的对吧？」",
    "「全然違うもん！　ドキドキする！<br>　だいたい、ブグローちゃんだって嬉しそーにニヤニヤしてるくせに！」": "「完全不一样！心跳加速！<br>　再说了，布格罗你不也是高兴得笑嘻嘻的吗！」",
    "「んっ、んふふ……いや、まぁ、ねぇ。<br>　悪くはない気持ちかな、あはは」": "「嗯，嗯呵呵……不，嘛，是啊。<br>　感觉还不错呢，啊哈哈」",
    "「素人が集まっただけ、って不安もあったが。<br>　最終的には本職の記者の人の手が空いて、ちゃんと整えてくれたし。<br>　安心して読めるものになったな、よかったよ」": "「虽然一开始担心只是外行人聚集在一起。<br>　但最后有专业的记者帮忙整理好了。<br>　变成了可以安心阅读的东西了，真是太好了」",
    "机の上に新聞を広げ、そんな感想を語り合う。<br>皆、嬉しいような気恥ずかしいような、<br>そんな気持ちでいるのがわかる。": "大家把报纸摊在桌上，互相交流着感想。<br>能感觉到，大家既高兴又有些害羞。",
    "「結局、第一面を自分の写真で飾れなかったのが残念なところだけどね。<br>　カメラ担当としては」": "「不过，作为摄影师，<br>　没能把自己的照片放在头版还是有些遗憾啊。」",
    "一面に大きく掲載されているもの。<br>それは死の芸術と戦うドナテッロとブグローの写真だった。<br>あの時、思わず撮ったものが採用されたのだ。": "头版上大幅刊登的，<br>是与死之艺术战斗的多纳泰罗和布格罗的照片。<br>那时无意中拍下的照片被采用了。",
    "強大な死の芸術の脅威を大きな記事にすることを、<br>懸念する向きもあった。": "也有人担心，<br>将强大的死之艺术的威胁作为大篇幅报道是否合适。",
    "しかし頼もしい藝術家たちが懸命に街を守っている――<br>そう強調した記事は思いのほか評判よく受け入れられたようだ。": "但强调那些可靠的艺术家们拼命守护着城市的文章，<br>意外地受到了好评。",
    "「アテネスの明るい面だけを伝えるのはフェアじゃない。<br>　でも、暗い面もどうにかしようとしてる者たちがいる。<br>　それこそが街の魅力なんじゃないかと思ったんだ」": "「只报道雅典光明的一面并不公平。<br>　但是，也有人正在努力解决阴暗面。<br>　我认为这才是这座城市的魅力所在。」",
    "「うんうん、いいと思う！<br>　ほかに明るい記事もたくさん載せられたしね！」": "「嗯嗯，我觉得很好！<br>　而且还有很多其他正面的报道呢！」",
    "「今回、街の人に被害もなかったし！<br>　それも安心したよ～」": "「这次也没有市民受到伤害！<br>　这也让我放心了～」",
    "「あの目撃者の可愛い子ちゃんたちも感激してくれてね。<br>　今度わたしの個展を見に来てくれるらしい！<br>　あわよくばモデルになってくれないかな！」": "「那些目击者的可爱孩子们也很感动呢。<br>　下次好像要来看我的个展！<br>　说不定还能当我的模特呢！」",
    "「ブグローちゃん？」": "「布格罗酱？」",
    "「ちゃんと合意の上でやる！！」": "「我会在双方同意的基础上做的！！」",
    "「当たり前っ！」": "「那是当然的！」",
    "「ところでブグロー。<br>　さっきから小脇に抱えてる、その分厚い紙袋は？」": "「话说布格罗。<br>　你从刚才就一直夹在腋下的那个厚厚的纸袋是什么？」",
    "「これかい？　これはね……」": "「这个吗？这是……」",
    "ブグローは持っていた袋の中身を、机の上に広げた。<br>それは大量の写真だった。": "布格罗把袋子里的东西摊开在桌子上。<br>那是大量的照片。",
    "そのほとんどすべてが女性の写真だ。<br>先日よりさらに増えている。": "其中几乎全是女性的照片。<br>比前几天还要多。",
    "「今回、新聞にまったく使われなかった写真の数々さ。<br>　わたしの作品としてもらってきたんだ」": "「这次，报纸上完全没有用到的照片。<br>　我把它们当作我的作品带回来了。」",
    "「こんなに撮ったんだね～。<br>　ほんっと、女の子ばっかり……」": "「拍了这么多啊～。<br>　真的，全是女孩子……」",
    "苦笑いをしながら写真を見るドナテッロの手が、ふと止まる。": "苦笑着看照片的多纳泰罗的手，突然停了下来。",
    "「……ねぇ、ブグローちゃん。<br>　なんだか、あたしの写真……多くない？<br>　撮られた記憶がないのがあるんだけど……」": "「……喂，布格罗酱。<br>　总觉得，我的照片……是不是有点多？<br>　有些我都不记得被拍过……」",
    "「うん？　あぁ、まぁ、そりゃあねぇ。<br>　ずっと同行してたわけだから、撮影するチャンスが多くてね」": "「嗯？啊，嘛，那个嘛。<br>　因为一直同行，所以拍摄的机会很多呢」",
    "言われて見てみると、たしかにドナテッロの写真が多い。<br>カメラの存在をまるで意識していないものもかなりある。": "被这么一说再看，确实多纳泰罗的照片很多。<br>有些照片她似乎完全没有意识到相机的存在。",
    "「君なら、このくらいは構わないと言ってくれると思って」": "「我觉得如果是你的话，应该不会在意这些吧」",
    "「んも～……」": "「真是的～……」",
    "「けど、いい写真が多いじゃないか。<br>　いかがわしい角度で撮ったものも無……いや、無いことはないか……。<br>　でも少ないし、このくらいなら健全な魅力表現の範疇かな」": "「不过，好照片挺多的嘛。<br>　没有从可疑角度拍摄的……不，也不是完全没有……。<br>　但很少，这种程度算是健康的魅力表现范畴吧」",
    "「だろう？<br>　そんなさぁ、取材の相棒をえっちな目で見たりはしないよ。<br>　うんうん」": "「对吧？<br>　那种事嘛，我不会用色情的眼光看待采访搭档的。<br>　嗯嗯」",
    "「……じー」": "「……盯——」",
    "「う、うんうん……」": "「呃，嗯嗯……」",
    "「……ブグローちゃん。<br>　本当？　本当に本当？<br>　あたしのえっちな写真……ほかに隠してない？」": "「……布格罗酱。<br>　真的？真的真的？<br>　我的色情照片……没有藏其他的吧？」",
    "「えー、と……」": "「呃，那个……」",
    "ブグローは明らかに目を泳がせる。<br>その様子にピンとくるものがあって、<br>彼女の後ろにこっそり回り込んだ。": "布格罗明显眼神游移。<br>察觉到她的异样，<br>我悄悄绕到她身后。",
    "すると案の定、ブグローは後ろ手に数枚の写真を隠し持っていた。<br>それを抜き取る。": "果然不出所料，布格罗背后藏着几张照片。<br>我一把抽了出来。",
    "「これは……」": "「这是……」",
    "「あっ！？<br>　しまった！」": "「啊！？<br>　糟了！」",
    "「やっぱりなにか隠してた！？<br>　館長くん、見せて！」": "「果然藏了什么！？<br>　馆长，给我看看！」",
    "「あ、あぁ……」": "「啊，啊啊……」",
    "駆け寄ってきたドナテッロとふたり、その写真を見る。<br>そこには――": "跑过来的多纳泰罗和我一起看着那张照片。<br>那里——",
    "しっかりはっきり下着のチラ見えする、ドナテッロが写っていた。": "清晰地拍到了多纳泰罗的内衣若隐若现的样子。",
    "「～～！」": "「～～！」",
    "「ブグローちゃんっ！！」": "「布格罗酱！！」",
    "「ブグロー……」": "「布格罗……」",
    "「く……っ、見つかってしまったか……」": "「呜……被发现了啊……」",
    "「まぁ聞いてくれ、ふたりとも。<br>　いいかい？　絵画と写真、ここに芸術としての差はない」": "「听我说，你们两个。<br>　明白吗？绘画和照片，作为艺术来说没有区别」",
    "「けれどわたしはやはり画家だ。<br>　それを考えるとパンツはやはり写真ではなく、<br>　自分で描いてこそ達成感があるんだよ」": "「但我毕竟是个画家。<br>　这么一想，内裤果然还是不能靠照片，<br>　只有亲手画出来才有成就感啊」",
    "「……それで？<br>　なのにこの写真を撮ってるのはなんで？」": "「……所以呢？<br>　那你为什么要拍这张照片？」",
    "「それはね、それは……ん、んふふふ……っ」": "「那是因为，那是因为……嗯，嗯呵呵呵……」",
    "「――それは、それ！　これはこれっ！！」": "「--那是因为，那个！这是这个！！」",
    "「な……っ！」": "「什……！」",
    "「だって目の前には最高にえっちな一瞬の煌めきパンツがあるのにさぁ！<br>　自分の手にもカメラがあるのにさぁ！<br>　記録に残さないなんてことできると思うかぁい！？」": "「因为眼前可是有着最色情的一瞬间闪耀的内裤啊！<br>　而且我手里还有相机！<br>　你觉得我能忍住不记录下来吗！？」",
    "「真面目な仕事仲間が真面目に仕事してる最中にチラ見えするパンツ！<br>　なんてえっち！　はぁぁぁ！　これって新境地だよ！<br>　しばらくこのえっちさ追求してみようかな！？」": "「认真的工作伙伴在认真工作时若隐若现的内裤！<br>　多么色情啊！哈啊啊啊！这可是新境界啊！<br>　要不要试着追求一下这种色情感呢！？」",
    "「ドナテッロ！　これからも新聞作りを手伝いに行こうよ！<br>　なるべくかっちりした服着て欲しいな！<br>　でもちゃんとうっかりパンツは見えるような服ね！」": "「多纳泰罗！以后也来帮忙做报纸吧！<br>　希望你尽量穿得正式一点！<br>　但也要穿那种会不小心露出内裤的衣服哦！」",
    "「パンツは普段のパンツから気を抜いたパンツ、謎の勝負パンツなど<br>　いろいろバリエーションをつけてくれると嬉しい！<br>　シチュエーションの妙、組み合わせの妙、パンツの妙！」": "「内裤可以从平时的内裤到放松时的内裤，甚至是神秘的决胜内裤等等，<br>　如果能多些变化我会很高兴的！<br>　情境的妙处、搭配的妙处、内裤的妙处！」",
    "「いやこれヤバいくらいえっち！！！」": "「不行，这简直色情到危险的程度了！！！」",
    "「も、も、……」": "「你、你、……」",
    "「も～～～～！！！<br>　ブグローちゃんっっ！！」": "「你～～～～！！！<br>　布格罗酱！！」",
    "本気の暴走を見せるブグローと、本気の怒鳴り声をあげるドナテッロ。<br>ふたりに巻き込まれないよう机の上の新聞や写真をかき集める。<br>そうして部屋の隅に退避し、改めて新聞を眺めた。": "布格罗展现出真正的暴走状态，而多纳泰罗则发出真正的怒吼声。<br>为了避免被卷入其中，我赶紧把桌上的报纸和照片收拾起来。<br>然后退到房间的角落，重新审视起报纸。",
    "紙面には凛々しく勇ましく戦うふたりの姿がある。<br>目の前には子どものようにギャンギャンと揉み合うふたりの姿がある。": "纸面上有两人英勇战斗的身影。<br>眼前却有两人像孩子一样吵吵闹闹地扭打在一起。",
    "「も～、ブグローちゃんとは取材なんか行かない！<br>　次があってもフェルメールちゃんと行くから！」": "「真是的，我再也不和布格罗酱一起去采访了！<br>　下次就算有也要和维梅尔酱一起去！」",
    "「そんな！　その組み合わせならますます同行したい！」": "「别这样！如果是这种组合的话，我更要同行了！」",
    "「ま……これも“ありのままの魅力”、ってことかな」": "「嘛……这也算是「真实的魅力」吧」",
    "あとでブグローにお説教はしないとなと思いながら――<br>今はひとまず、彼女らの賑やかさを楽しむことにした。": "虽然想着之后要好好教训一下布格罗——<br>但现在，我决定先享受她们的热闹。"
}