{
    "新聞発刊、でもその裏で": "报纸发行，但背后——",
    "――しばらくの後。<br>我々の奮闘したアテネス新聞は、無事発刊された。": "——不久之后，我们奋斗的阿蒂斯报顺利发行了。",
    "「えへへ～、すごいすごい！<br>　本当にこれが、いろんな人の目に触れてるんだねっ」": "「欸嘿嘿～好厉害好厉害！<br>这真的被很多人看到了呢！」",
    "「おかしなことに感激するねぇ、ドナテッロ。<br>　わたしたち藝術家にとって、そんなのは普通のことだろう？」": "「多纳泰罗，你为了这种奇怪的事情而感动啊。<br>对我们艺术家来说，这是很普通的事情吧？」",
    "「普段やってることと違うからだよ～！<br>　彫刻はそれそのものを見に来てもらうけど、<br>　これはたくさん印刷されて、たくさんの人に届くわけでしょ？」": "「因为和平常做的事情不一样啊～！<br>虽然雕刻是让人来看作品本身，但这个会大量印刷，传达给很多人吧？」",
    "「全然違うもん！　ドキドキする！<br>　だいたい、ブグローちゃんだって嬉しそーにニヤニヤしてるくせに！」": "「完全不一样！好紧张啊！<br>说起来，布格罗小弟明明也开心地窃笑着！」",
    "「んっ、んふふ……いや、まぁ、ねぇ。<br>　悪くはない気持ちかな、あはは」": "「嗯、嗯呵呵……哎呀，这个嘛。<br>感觉还不错呢，啊哈哈。」",
    "「素人が集まっただけ、って不安もあったが。<br>　最終的には本職の記者の人の手が空いて、ちゃんと整えてくれたし。<br>　安心して読めるものになったな、よかったよ」": "「虽然原本担心只有外行人聚集在一起，但最后职业的记者有空，把内容整理得很好。<br>变成可以安心阅读的东西了，太好了。」",
    "机の上に新聞を広げ、そんな感想を語り合う。<br>皆、嬉しいような気恥ずかしいような、<br>そんな気持ちでいるのがわかる。": "我们在桌上摊开报纸，互相谈论感想。<br>看得出来大家都既开心又害羞。",
    "「結局、第一面を自分の写真で飾れなかったのが残念なところだけどね。<br>　カメラ担当としては」": "「结果没能用我的照片登上头版，真是可惜。<br>不过身为摄影师——」",
    "一面に大きく掲載されているもの。<br>それは死の芸術と戦うドナテッロとブグローの写真だった。<br>あの時、思わず撮ったものが採用されたのだ。": "头版大大刊登了与死之艺术奋战的多纳泰罗与布格罗的照片。<br>当时我不禁拍下的照片被采用了。",
    "強大な死の芸術の脅威を大きな記事にすることを、<br>懸念する向きもあった。": "有人担心，将强大的死之艺术的威胁写成大篇幅报道，可能会引发不安。",
    "しかし頼もしい藝術家たちが懸命に街を守っている――<br>そう強調した記事は思いのほか評判よく受け入れられたようだ。": "不过可靠的艺术家们拼命守护城市——<br>强调这一点的报道意外地广受好评。",
    "「アテネスの明るい面だけを伝えるのはフェアじゃない。<br>　でも、暗い面もどうにかしようとしてる者たちがいる。<br>　それこそが街の魅力なんじゃないかと思ったんだ」": "「只报道雅典的光明面并不公平。<br>不过，也有人试图解决黑暗面。<br>我认为这才是城市的魅力所在。」",
    "「うんうん、いいと思う！<br>　ほかに明るい記事もたくさん載せられたしね！」": "「嗯嗯，我觉得很棒！<br>而且也刊登了许多光明的报道！」",
    "「今回、街の人に被害もなかったし！<br>　それも安心したよ～」": "「这次城市居民也没有受害！<br>这让我很放心～」",
    "「あの目撃者の可愛い子ちゃんたちも感激してくれてね。<br>　今度わたしの個展を見に来てくれるらしい！<br>　あわよくばモデルになってくれないかな！」": "「那些可爱的目击者也很感激我。<br>她们说下次会来看我的个展！<br>如果运气好，她们愿意当我的模特儿吗！」",
    "「ブグローちゃん？」": "「布格罗小弟？」",
    "「ちゃんと合意の上でやる！！」": "「我们是经过同意才做的！！」",
    "「当たり前っ！」": "「那当然！」",
    "「ところでブグロー。<br>　さっきから小脇に抱えてる、その分厚い紙袋は？」": "「话说回来，布格罗。<br>你从刚才就夹在腋下的那个厚重纸袋是？」",
    "「これかい？　これはね……」": "「这个吗？这个啊……」",
    "ブグローは持っていた袋の中身を、机の上に広げた。<br>それは大量の写真だった。": "布格罗将袋子里的东西摊在桌上。<br>那是大量的照片。",
    "そのほとんどすべてが女性の写真だ。<br>先日よりさらに増えている。": "几乎都是女性的照片，而且比之前更多。",
    "「今回、新聞にまったく使われなかった写真の数々さ。<br>　わたしの作品としてもらってきたんだ」": "「是这次报纸上完全没用到的照片。<br>我当成我的作品收下了。」",
    "「こんなに撮ったんだね～。<br>　ほんっと、女の子ばっかり……」": "「原来拍了这么多啊～<br>真的都是女孩子……」",
    "苦笑いをしながら写真を見るドナテッロの手が、ふと止まる。": "多纳多罗一边苦笑一边看照片，手突然停了下来。",
    "「……ねぇ、ブグローちゃん。<br>　なんだか、あたしの写真……多くない？<br>　撮られた記憶がないのがあるんだけど……」": "「……呐，布格罗。<br>我的照片……是不是有点多？<br>我怎么没有印象……」",
    "「うん？　あぁ、まぁ、そりゃあねぇ。<br>　ずっと同行してたわけだから、撮影するチャンスが多くてね」": "「嗯？啊啊，这个嘛，因为一直跟在你身边，所以有很多机会拍照。」",
    "言われて見てみると、たしかにドナテッロの写真が多い。<br>カメラの存在をまるで意識していないものもかなりある。": "经他这么一说，照片的确有很多是多纳多罗。<br>也有很多照片完全没意识到相机的存在。",
    "「君なら、このくらいは構わないと言ってくれると思って」": "「如果是你，应该会说这点程度没关系吧。」",
    "「んも～……」": "「真是的……」",
    "「けど、いい写真が多いじゃないか。<br>　いかがわしい角度で撮ったものも無……いや、無いことはないか……。<br>　でも少ないし、このくらいなら健全な魅力表現の範疇かな」": "「不过，有很多很棒的照片呢。<br>没有用猥亵的角度拍……不，也不是没有……<br>不过很少，这种程度应该在健全表现魅力的范畴内吧。」",
    "「だろう？<br>　そんなさぁ、取材の相棒をえっちな目で見たりはしないよ。<br>　うんうん」": "「对吧？<br>我不会用色色的眼光看取材搭档啦。<br>嗯嗯。」",
    "「……じー」": "「……盯～」",
    "「う、うんうん……」": "「嗯、嗯嗯……」",
    "「……ブグローちゃん。<br>　本当？　本当に本当？<br>　あたしのえっちな写真……ほかに隠してない？」": "「……布格罗妹妹。<br>真的吗？真的真的吗？<br>我的色情照片……你没有藏起来其他的吧？」",
    "「えー、と……」": "「呃……」",
    "ブグローは明らかに目を泳がせる。<br>その様子にピンとくるものがあって、<br>彼女の後ろにこっそり回り込んだ。": "布格罗的眼神明显在游移。<br>我看到她的反应，灵机一动，偷偷绕到她背后。",
    "すると案の定、ブグローは後ろ手に数枚の写真を隠し持っていた。<br>それを抜き取る。": "果不其然，布格罗的身后藏着几张照片。<br>我将照片抽了出来。",
    "「これは……」": "「这是……」",
    "「あっ！？<br>　しまった！」": "「啊！？<br>糟糕！」",
    "「やっぱりなにか隠してた！？<br>　館長くん、見せて！」": "「她果然藏了什么！？<br>馆长，让我看看！」",
    "「あ、あぁ……」": "「啊、啊啊……」",
    "駆け寄ってきたドナテッロとふたり、その写真を見る。<br>そこには――": "我和多纳泰罗一起跑过去看照片。<br>照片上——",
    "しっかりはっきり下着のチラ見えする、ドナテッロが写っていた。": "清楚地拍到多纳泰罗的内裤。",
    "「～～！」": "「～～！」",
    "「ブグローちゃんっ！！」": "「布格罗！！」",
    "「ブグロー……」": "「布格罗……」",
    "「く……っ、見つかってしまったか……」": "「唔……被发现了啊……」",
    "「まぁ聞いてくれ、ふたりとも。<br>　いいかい？　絵画と写真、ここに芸術としての差はない」": "「你们听我说，两位。<br>听好了，绘画和照片，两者在艺术上并没有差异。」",
    "「けれどわたしはやはり画家だ。<br>　それを考えるとパンツはやはり写真ではなく、<br>　自分で描いてこそ達成感があるんだよ」": "「不过我毕竟是画家。<br>考虑到这点，内裤果然还是该自己画，这样才有成就感。」",
    "「……それで？<br>　なのにこの写真を撮ってるのはなんで？」": "「……所以呢？<br>那你为什么要拍这张照片？」",
    "「それはね、それは……ん、んふふふ……っ」": "「这个嘛，这个……嗯、嗯呵呵呵……」",
    "「――それは、それ！　これはこれっ！！」": "「——那个是那个！这个是这个！！」",
    "「な……っ！」": "「什么……！」",
    "「だって目の前には最高にえっちな一瞬の煌めきパンツがあるのにさぁ！<br>　自分の手にもカメラがあるのにさぁ！<br>　記録に残さないなんてことできると思うかぁい！？」": "「因为眼前明明就有最性感的一瞬间，闪耀着光芒的内裤！<br>自己的手上明明就有相机！<br>你觉得我有可能不记录下来吗！？」",
    "「真面目な仕事仲間が真面目に仕事してる最中にチラ見えするパンツ！<br>　なんてえっち！　はぁぁぁ！　これって新境地だよ！<br>　しばらくこのえっちさ追求してみようかな！？」": "「认真工作的伙伴，在认真工作的时候，内裤若隐若现！<br>真是太色了！哈啊啊啊！这是新境界！<br>暂时就来追求这种色色的感觉吧！？」",
    "「ドナテッロ！　これからも新聞作りを手伝いに行こうよ！<br>　なるべくかっちりした服着て欲しいな！<br>　でもちゃんとうっかりパンツは見えるような服ね！」": "「多纳泰罗！以后也来帮我做报纸吧！<br>希望你尽量穿紧身一点的衣服！<br>不过要确实穿到不小心会看到内裤的衣服哦！」",
    "「パンツは普段のパンツから気を抜いたパンツ、謎の勝負パンツなど<br>　いろいろバリエーションをつけてくれると嬉しい！<br>　シチュエーションの妙、組み合わせの妙、パンツの妙！」": "「内裤可以从平常穿的内裤换成比较没感觉的内裤，或是谜样的决胜内裤等等，希望可以有各种各样的变化！<br>情境的巧妙、组合的巧妙、内裤的巧妙！」",
    "「いやこれヤバいくらいえっち！！！」": "「呃，这已经色到不行了啦！」",
    "「も、も、……」": "「布、布、布……」",
    "「も～～～～！！！<br>　ブグローちゃんっっ！！」": "「布～～～！！！<br>布格罗！！」",
    "本気の暴走を見せるブグローと、本気の怒鳴り声をあげるドナテッロ。<br>ふたりに巻き込まれないよう机の上の新聞や写真をかき集める。<br>そうして部屋の隅に退避し、改めて新聞を眺めた。": "布格罗真的失控了，多纳泰罗也真的发出怒吼。<br>为了不被卷入其中，我赶紧收拾桌上的报纸和照片，退到房间角落，重新浏览起报纸。",
    "紙面には凛々しく勇ましく戦うふたりの姿がある。<br>目の前には子どものようにギャンギャンと揉み合うふたりの姿がある。": "纸面上是英勇奋战的两人，眼前是像孩子般吵吵闹闹的两人。",
    "「も～、ブグローちゃんとは取材なんか行かない！<br>　次があってもフェルメールちゃんと行くから！」": "「真是的～我才不要跟布格罗去取材！<br>就算还有下次，我也要跟维梅尔去！」",
    "「そんな！　その組み合わせならますます同行したい！」": "「怎么这样！如果是这样的组合，我更想同行了！」",
    "「ま……これも“ありのままの魅力”、ってことかな」": "「算了……这也是一种「真实魅力」吧。」",
    "あとでブグローにお説教はしないとなと思いながら――<br>今はひとまず、彼女らの賑やかさを楽しむことにした。": "我心想之后得好好对布格罗说教一番——<br>现在就先享受她们的热闹吧。"
}