{
    "我らは記し祖は伝え　４話": "吾等既记，祖亦相传　4话",
    "『――何体もの原始藝術を見渡せる場所に腰を下ろし、<br>　カティが報告書用のメモのために持ってきていた紙とペンを借り、<br>　これを書いている』": "『——我坐在能够环视许多原始艺术品的地方，向卡蒂借了写报告书用的纸和笔，写下这篇日记。』",
    "『それは一種のひらめきだった。<br>　もっと早くにこうすべきだったのかもしれない。<br>　原始藝術に絵を描かせてみる――つまり芸術活動をさせる試みだ』": "『这算是某种灵机一动。』",
    "『適当な広い場所に原始藝術たちを導き、最初は試しに棒切れで<br>　簡単な絵を地面に描いて見せてやった。<br>　原始藝術たちはじっとそれを見た。観察するように』": "『我随便找了个宽敞的地方，让原始艺术们聚集过来，一开始先用木棒在地上画简单的图给他们看。』",
    "『純粋に興味深そうな様子で、食い入るように見つめて――<br>　そして１体がはっとしてこちらの真似をし始めると、<br>　ほかの原始藝術たちも次々に絵を描き始めたのだ』": "『它们只是单纯地感到好奇，目不转睛地盯着我——然后，其中一只回过神来，开始模仿我的动作，其他原始艺术品也纷纷开始画画。』",
    "「……で。<br>　館長はなにを考えてるでやんすかね？」": "「……话说，馆长到底在想什么呢？」",
    "「原始藝術たちは、なにかを表現したがっています。<br>　その方法を教えた、ということかと思いますが……」": "「原始艺术品们想要表达些什么。我想，馆长应该是教了它们表达的方法……」",
    "「原始藝術の成長については、<br>　グラマンシュさんたちも話してました。<br>　そのために必要なのでしょうか」": "「格拉曼什先生他们也说过，原始艺术品的成长……<br>　需要这种行为」",
    "「たしかに、みんな一気に地面へガリガリお絵かきなど<br>　し始めたでやんすがー」": "「确实，它们开始在地面画起了画……而且还是集体作画」",
    "「…………」": "「…………」",
    "（……よかった。<br>　報告書、半分くらいは館長さんが書いてくれそう……です）": "（……太好了……报告书应该有一半可以交给馆长来写……）",
    "「ガリガリ……サラサラ……」": "「喀喀……唰唰……」",
    "「こっちの子が描いてるのは、原始藝術の姿でしょうか？<br>　なんとなく輪郭は取れている感じです」": "「它画的是原始艺术品吗？感觉轮廓还挺像的」",
    "「……ウーン。<br>　チガウ！」": "「……唔……不对！」",
    "「お？<br>　どうしたどうしたでやんす？」": "「哦？怎么了怎么了？」",
    "「コレ、チガウー。<br>　モット！　イロ……イロ？<br>　ホシー！」": "「这个，不对！<br>　要！更多！颜色……颜色？<br>　更多！」",
    "「いろいろ？　色？<br>　どっちのことだかはわからないでやすが……<br>　表現の幅が欲しいってことでやんすかねぇ」": "「更多？颜色？我听不太懂……你是说想画得更丰富一点吗？」",
    "「でも、絵の具があるわけでもないですし」": "「可是，我们又没有颜料」",
    "「うーん……」": "「嗯……」",
    "「あ！　そーだ、でやんす！」": "「啊！对了，我有个好主意！」",
    "「その辺にある石とか棒とか草とか。<br>　そういうの並べて絵にするのってどうでやんすかね？<br>　貼り絵みたいにして」": "「你们把附近的石头、木棒、草之类的摆在一起，做成一幅画怎么样？就像拼贴画一样」",
    "「なるほど、コラージュですね。<br>　とても良い案かと思います」": "「原来如此，是拼贴画啊。我觉得这是个好主意」",
    "『イマージュたちが原始藝術に“芸術”を教え始めている。<br>　原始藝術は素直に彼女らの導きに従い、<br>　各々好きな方法で“表現”を重ねてゆく』": "“作品们开始教原始艺术何谓“艺术”。原始艺术老老实实地听从她们的引导，用各自喜欢的方式进行“表现”。”",
    "『渇いた土に水が沁み込むよう、と言い表すにふさわしい。<br>　原始藝術たちは極めて貪欲に、表現というものに取り組んでいる』": "『就像水渗入干涸的土壤一样，原始艺术们极其贪婪地吸收着表现的技巧。』",
    "『発する言葉こそ、相変わらずたどたどしいが――』": "『虽然他们说话还是那么结结巴巴——』",
    "「あら……。<br>　こちらの原始藝術が描いているのは、クランの姿絵ですね」": "「哎呀……这个原始艺术画的是氏族的画像啊」",
    "「フンフフーン♪<br>　タユタユ」": "「哼哼哼～♪　软绵绵」",
    "「わぁ、本当です……！<br>　私のカラダ、描いてくれてます！」": "「哇，真的耶……！他把我的身体画出来了！」",
    "「こっちの子は、シズクさんを描いてるですよ。<br>　コラージュで器用に」": "「这边的原始艺术是在画雫小姐哦。而且手法非常巧妙」",
    "「ビヨヨーン！」": "「哔哟——！」",
    "「うちよりびっくり箱のほうが大きいんでやんすが！？」": "「我们家的惊吓箱比这还大啊！？」",
    "『原始藝術たちは、イマージュの絵を描いている。<br>　今目の前にいる誰かの姿を写し取る。<br>　原始的な、しかし確かな“表現”行為だ』": "“原始艺术品们正在描绘着影像的画作。它们正在复制眼前某人的身姿。这是原始的，但也是确切的“表现”行为。”",
    "『原始の芸術として生まれた彼らが、<br>　自ら芸術を生み出す側になりつつある』": "『作为原始艺术而诞生的它们，正在逐渐成为艺术的创造者。』",
    "『それはつまり、強烈な自我の獲得に他ならない』": "『这正是它们获得强烈自我意识的体现。』",
    "「ふふっ……このクランの隣にいるのは私ですね」": "「呵呵……这个画的是我吧」",
    "「これ、もしかしてさっきの再現じゃないです？<br>　クランさんが、エスティーさんと話していた時の」": "「这幅画，难道是刚才的再现？就是克兰先生和艾丝蒂小姐说话的时候」",
    "「で、やんすなー。<br>　この絵のクラン、うきうきしてるでやんす！」": "「就是啊～。画中的克兰，看起来非常兴奋！」",
    "「わ、私こんなにはしゃいでました？<br>　やだ、ちょっと恥ずかしいかも」": "「我、我有这么兴奋吗？讨厌，感觉有点羞耻」",
    "「デッカサ、足リテル？」": "「大，足矣？」",
    "「え？」": "「哎？」",
    "「デッカイ、イイことって、言ってタ、デショー。<br>　足リナクナクナクナイ？」": "「你说，大，好东西，对吧。不够不够不够」",
    "「え、ええ、あの、はい！」": "「呃、呃，那个，是的！」",
    "「ヨカッタ！<br>　大事だモンねー、コダワリ！」": "「太好了！<br>　坚持很重要啊！」",
    "「……こ、この子たち。<br>　しっかり喋るようになってきてますよね？」": "「……这、这些孩子……是不是越来越会说话了？」",
    "「成長速度に驚かされますね……」": "「成长速度真让人吃惊……」",
    "「ツァオの読んでた報告書になんかそういうこと、<br>　書いてあったような気も……しなくもないでやんすが……？」": "「我记得之前读过的报告书里……好像也写过类似的事情……？」",
    "「！<br>　ツァオさんと言えばこれ！<br>　こっちのこの絵、ツァオさんじゃありませんか！？」": "「！说到此方！<br>　这幅画上画的不就是此方吗？！？」",
    "「ホントでやんす！<br>　この帽子の形……間違いないでやす！<br>　こっちの傘と髪型はグラマンシュでやんすよ！」": "「真的！<br>　看这帽子的形状……肯定没错！<br>　这把伞和发型就是格拉曼什！」",
    "「ナンカさー、今日？　イナイみたイ？　ダカラー。<br>　ナンデいないノー？」": "「今天？好像？不在？太好了。<br>　为什么不在呢？」",
    "「ゴブサタ、どーかト、思うナー」": "「哥布萨塔，怎么了，怎么了」",
    "「はわわわ……こ、こ、これ、ものすごくしっかり報告しないと、<br>　またツァオさんが大変なことになってしまうのでは……！？」": "「哇哇哇……这、这、这下子，要是不认真报告的话，此方可能又要出事了……！？」",
    "「せ、せめてこの絵をなるべく詳細に描き写して帰りましょう！」": "「至、至少把这幅画尽可能地临摹下来再回去！」",
    "『芸術品が、自我を、意思を持つ。<br>　言語によって複雑なコミュニケーションを成立させる』": "『艺术品，拥有自我，拥有意识。通过语言，完成复杂的交流。』",
    "「な、なんか、絵も、ものすごく上手くなってないでやんすか？<br>　こんな急に……」": "「总、总觉得，画技也变得非常厉害了啊？　这么突然……」",
    "「ついさっきまで、ごくごく小さないたいけな子が描くような、<br>　そんな絵だったのですが……」": "「直到刚才为止，都还是那种小孩子画的画……」",
    "「今はもう、“絵がちょっと上手な人の絵”です、これ……」": "「现在已经是「画得有点好的人的画」了……」",
    "『そして著しい速度で進化する。<br>　その進化の果てに、原始藝術たちが成るもの』": "『然后以显著的速度进化。在进化之后，原始艺术品们所完成的——』",
    "『それは――……』": "『那是——……』",
    "「……ん？<br>　なんだ、どうした？」": "「……嗯？　怎么了？」",
    "「はは、なにをやってるのか気になるのか？<br>　ちょっとな、お前たちの……いや。<br>　君たちのことを、色々書き記しておきたくてね」": "「哈哈，你好奇我在做什么吗？　我啊，想把你们……不对。想把你们的事记录下来」",
    "「もしかして、紙とペンに興味があるのかな。<br>　確かにこれがあれば、地面に棒切れで描くより、<br>　もっとずっと細かく綺麗な絵が描ける」": "「难道说，你对纸和笔感兴趣吗？　确实，比起用木棒在地上画，用纸和笔能画出更细致更漂亮的画」",
    "「この報告書を書き終わったら貸してあげるから、<br>　もう少し待って――……」": "「等我写完这份报告书就借给你，再等一下——」",
    "「……なるほど。<br>　相手への認識次第で、言葉というのは形を変えるものなのね」": "「……原来如此。语言这种东西，会随着对对方的认知而改变啊」",
    "「……！？」": "「……！？」",
    "「な……？」": "「什……？」",
    "「お前と呼ぶより、君と呼ぶほうが少し“丁寧”な感じがする。<br>　つまりお前は、我々に対して認識を変化させたということ。<br>　であれば――そう、私も、お前を“貴方”と呼ぶべきのようだ」": "「比起「你」，用「阁下」来称呼感觉会稍微「礼貌」一些。也就是说，你让我们对你们的认知产生了变化。既然如此——没错，我似乎也应该用「阁下」来称呼你」",
    "「んん、言葉遣いというのを定めるのはなかなか難しい。<br>　しばらくは安定しない、許しておくれ」": "「嗯，要决定好用什么样的措辞还真是挺难的。暂时还不会稳定下来，还请见谅」",
    "「ど、どういうことだ……これは……。<br>　さすがにこんな……ここまで、知性が……？」": "「这、这是怎么回事……。这……。居然会……有这么高的知性……？」",
    "「そう面食らわないでください、――我らが夢幻美術館の館長」": "「请不要那么吃惊——我们梦幻美术馆的馆长」",
    "「私は、私たちは。<br>　貴方たちに伝えたいことが、ある、のだ――」": "「我，我们。」"
}