{
    "隠しきれない想い": "无法隐藏的思念",
    "「……さて、そろそろ美術館へ向かいましょう」": "「……那么，差不多该去美术馆了」",
    "自分からクレープを買って休憩を申し出た事実などなかったかのように、<br>落ち着き払った顔でアングルは言った。<br>そんな彼女に、思わず苦笑いを浮かべると――": "仿佛从未主动买过可丽饼并提出休息一样，<br>安格尔以平静的表情说道。<br>看到她这样，我不禁苦笑——",
    "「べ、別にいいじゃない、休んだって……。<br>　急いでいるわけじゃないんだから……」": "「别、别这样嘛，休息一下也没关系……<br>　反正我们也不急……」",
    "――こちらの様子を見て取ったアングルが、すかさず言い訳を連ねる。": "——察觉到我的反应，安格尔立刻开始辩解。",
    "「まあ、それはそうなんだが。<br>　記憶を擦り合わせることも忘れないようにしないと」": "「嘛，话是这么说。<br>　别忘了还要核对记忆」",
    "「あの時も、美術館に向かうことにして……<br>　この道を歩いたのよね。覚えてる？」": "「那时候也是，决定去美术馆……<br>　走了这条路呢。还记得吗？」",
    "「もちろん、忘れるわけがない。<br>　アングルと通りを歩いていた時、目の前で事件が起こって……」": "「当然，怎么可能忘记。<br>　和安格尔一起走在街上时，眼前发生了事件……」",
    "「死の芸術を使った、強盗事件だったわね……。<br>　さすがに、あんなことはそうそう起こらないけれど……」": "「那是使用了死之艺术的抢劫事件呢……<br>　不过，那种事情确实不常发生……」",
    "――その時、絹を裂くような悲鳴が通りに響き渡った。": "——那时，撕裂丝绸般的尖叫声在街道上回荡。",
    "「……！　館長、あれを！」": "「……！馆长，那个！」",
    "アングルが指差した先。<br>死の芸術を伴った男たちが、宝飾店から飛び出してくるところだった。": "安格尔所指的方向。<br>伴随着死之艺术的男人们正从珠宝店冲出来。",
    "「止まりなさい！<br>　夢幻美術館と、市議会議員のアングルよ。<br>　抵抗せず、今すぐその場に伏せなさい……！」": "「站住！<br>　我们是梦幻美术馆和市议会议员安格尔。<br>　不要抵抗，立刻趴下……！」",
    "男たちはアングルの言葉を聞くと、目を剥いて顔を見合わせた。<br>まさか美術館の人間と出くわすとは思わなかったのだろう。": "男人们听到安格尔的话后，瞪大了眼睛面面相觑。<br>他们大概没想到会碰到美术馆的人吧。",
    "だが、こちらの戦力がアングルだけと見れば、<br>抵抗の意思を固めた様子で、死の芸術を差し向けてきた。": "但是，看到我们这边只有安格尔一个人，<br>他们似乎坚定了抵抗的意志，将死之艺术对准了我们。",
    "「……………！！」": "「……………！！」",
    "「……舐められたものね。<br>　抵抗するなら、容赦はしないわ……！」": "「……被小看了呢。<br>　如果抵抗的话，我可不会手下留情……！」",
    "戦いの結果は、言うまでもなくアングルの完勝だった。<br>死の芸術も犯人たちも瞬く間に叩きのめし、<br>市民には誰ひとりとして怪我人を出さなかった。": "战斗的结果，毫无疑问是安格尔的完胜。<br>死之艺术和犯人们都被瞬间击倒，<br>市民中没有一个人受伤。",
    "駆けつけた警吏に犯人たちを引き渡す際、<br>警吏と市民たちから尊敬のまなざしを注がれて、<br>アングルはくすぐったそうに笑った。": "在将犯人们交给赶来的警察时，<br>安格尔受到了警察和市民们尊敬的目光，<br>她有些不好意思地笑了。",
    "「……自分たちにできることをしただけよ。<br>　たまたま現場に居合わせて、皆を助けることができたのは幸いだったわ。<br>　ねえ、館長？」": "「……我们只是做了力所能及的事情。<br>　碰巧在现场，能够帮助大家真是太好了。<br>　对吧，馆长？」",
    "「‥‥…なんだか、聞き覚えがある言葉だな。<br>　いや、聞き覚えというよりは――」": "「‥‥…总觉得，这话听起来有点耳熟。<br>　不，与其说是耳熟——」",
    "既視感にとらわれつつも、後の処理を警吏たちに任せて、<br>再び美術館へと足を向ける。": "虽然被既视感所困扰，但还是将后续处理交给了警察们，<br>再次向美术馆走去。",
    "「……あの日襲われたのは、仕立て屋だったわね。<br>　現金を奪った犯人は、死の芸術を盾代わりに逃げようとしていて……」": "「……那天被袭击的，是裁缝店呢。<br>　抢走现金的犯人，试图用死之艺术作为盾牌逃跑……」",
    "「館長は私よりも早く反応して、犯人に飛びかかっていった……。<br>　あの足止めがなかったら、きっと取り逃がしていたわ……」": "「馆长比我反应更快，扑向了犯人……。<br>　如果没有那个阻拦的话，肯定就让他们逃掉了……」",
    "「いや、あの時も一番の功労者はアングルだっただろう。<br>　自分はただ……」": "「不，那时候最大的功臣应该是安格尔吧。<br>　我只是……」",
    "「できることをしただけ……でしょう？<br>　さっきの言葉は、あの時のあなたが言ったのよ」": "「只是做了力所能及的事情……对吧？<br>　刚才的话，是那时候你说的哦」",
    "「危険を顧みず動ける人なんて、そうはいないわ。<br>　だからあの日、あなたのことをいっそう信用したし……<br>　守らなきゃ、って思ったの」": "「能够不顾危险行动的人，可不多见。<br>　所以那天，我更加信任你了……<br>　觉得必须保护你」",
    "「あなたは、放っておいたら早死にしそうで危ういけれど、<br>　その果敢さには、見る人を勇気づける力がある。<br>　……特別な人なんだと感じたわ」": "「你如果放任不管的话，可能会早逝，很危险，<br>　但你的果敢，有鼓舞人心的力量。<br>　……我觉得你是个特别的人」",
    "「買いかぶりすぎだ。<br>　藝術家の皆に比べれば、特別なんかじゃないさ」": "「你过奖了。<br>　和艺术家们相比，我并没有什么特别的」",
    "「そうかしら？　藝術家じゃないからこそ、<br>　あなたの勇気ある行動に続く人たちが現れると……<br>　私はそう思っているけれど」": "「是吗？正因为你不是艺术家，<br>　才会有更多人追随你勇敢的行动……<br>　我是这么认为的」",
    "「……どうなんだろうな。<br>　アングルの言う通りなら、それは嬉しいことだが。<br>　自分ではよくわからない」": "「……不知道呢。<br>　如果安格尔说得对，那真是件令人高兴的事。<br>　我自己也不太清楚」",
    "「……きっと、そのままでいいわ。<br>　無意識の方が、館長らしいもの……」": "「……保持这样就好。<br>　无意识的状态才更像馆长……」",
    "道中で色々あったものの、無事に美術館へと着いた。": "虽然途中发生了不少事情，但最终还是平安到达了美术馆。",
    "「事件を経て、私はもうあなたに協力する気になっていたけど、<br>　先にやるべきことを済ませることにしたのよね……」": "「经历了那件事后，我已经决定要协助你了，<br>　不过还是决定先完成该做的事情……」",
    "「美術館の中をあちこち見せてもらって……。<br>　サンソヴィーノさんの手入れの良さに感心したものだわ」": "「你带我参观了美术馆的各个角落……<br>　桑索维诺先生的精心打理让我印象深刻。」",
    "「あとは……アルテさんとも少し話したわね。<br>　館長はなんの害もないヘタレだから危険視する必要はない、<br>　とか言っていたっけ……」": "「然后……我还和阿尔特小姐聊了一会儿。<br>　她说馆长是个无害的废柴，没必要警惕，<br>　之类的……」",
    "「アルテの奴……」": "「阿尔特这家伙……」",
    "「アルテさんなりの信頼なのよ……。<br>　少なくともあなたが悪人じゃないって意味だもの」": "「这是阿尔特小姐表达信任的方式……<br>　至少说明你不是坏人。」",
    "「……そうだといいんだが。<br>　アルテの場合、思ったことをそのまま言っているだけのような気もする」": "「……希望如此吧。<br>　不过阿尔特的话，感觉她只是想到什么就说什么而已。」",
    "「そうして調査を終えた私は、美術館に脅威はない、<br>　むしろ信頼に足る組織だと判断し、上にもそう報告した……」": "「完成调查后，我判断美术馆并不构成威胁，<br>　反而是一个值得信赖的组织，并向上级报告了……」",
    "「その後、私も美術館に所属する手続きを済ませ、<br>　アテネス市や市警との協力関係も構築していき……<br>　現在に至る、というわけね」": "「之后，我也完成了加入美术馆的手续，<br>　并逐步建立了与雅典市和市警的合作关系……<br>　直到现在，就是这样。」",
    "「改めて考えると、本当にアングルには世話になっているな。<br>　あの時、担当してくれたのがアングルでよかった」": "「仔细想想，真的多亏了安格尔。<br>　那时候，能由安格尔负责真是太好了。」",
    "「……私はなにもしていないわ。<br>　担当したのが私じゃなくても、同じように評価していたはずよ」": "「……我什么都没做。<br>　即使负责的不是我，也会得到同样的评价吧。」",
    "「でも……ありがとう。<br>　私の方こそ、あの時あなたと知り合えて、本当によかったわ……」": "「但是……谢谢你。<br>　我才是，那时候能认识你，真的太好了……」",
    "「嬉しいことを言ってくれるものだ。<br>　……さて、アングルと会った日のことは、これで全部だろう」": "「你说得真让人高兴。<br>　……那么，和安格尔见面的那天的事情，应该就这些了吧。」",
    "「そうね……今日は付き合ってくれてありがとう」": "「是啊……今天谢谢你陪我。」",
    "「いや、結局のところアングルは全て覚えていただろう。<br>　こちらが記憶していなかったような細かいことまで。<br>　役に立てなくて申し訳ないくらいだ」": "「不，说到底安格尔应该都记得吧。<br>　连我们都没记住的细节都记得。<br>　没能帮上忙真是抱歉。」",
    "「…………」": "「…………」",
    "と、アングルはなぜか気まずそうに視線をさまよわせている。<br>今日の最初の方にも、こんな顔を見たような気がするが……。": "安格尔不知为何尴尬地移开了视线。<br>今天早些时候，似乎也看到过她这样的表情……。",
    "「……ごめんなさい、館長。<br>　私、嘘をついていたの。<br>　取材の予定なんて、本当は入っていないのよ」": "「……对不起，馆长。<br>　我，其实撒了谎。<br>　采访的安排，其实根本没有。」",
    "「取材の予定が……嘘？　なぜそんな嘘をついたんだ？」": "「采访的安排……是假的？为什么要撒这样的谎？」",
    "「そ、それは……」": "「那、那是因为……」",
    "「……あなたと一度、デートをしてみたかったの。<br>　でも、私には立場があるし……<br>　あなたと堂々と仲良くしていいのか、わからなくて……」": "「……我想和你约会一次。<br>　但是，我有自己的立场……<br>　不知道能不能光明正大地和你亲近……」",
    "「仕事で来ているって体にすれば、問題ないと思った。<br>　それで、あんな嘘を考えたの……」": "「如果说是为了工作来的话，应该就没问题了吧。<br>　所以，才想了那样的谎话……」",
    "「そんなことを考えていたのか。<br>　仕事だと言い張っていたのも、そのために？」": "「原来你是这么想的啊。<br>　一直坚持说是工作，也是为了这个？」",
    "「ええ……でも、バカなことをしたわ」": "「嗯……但是，做了件蠢事呢」",
    "「あなたと一緒に過ごす時間は楽しかったけど、<br>　嘘をついていることが後ろめたくて……心からは楽しめなかった」": "「和你一起度过的时光虽然很开心，<br>　但因为撒谎而感到内疚……无法真正享受」",
    "「騙してごめんなさい、館長……失望させてしまったわね。<br>　……私なんて、真面目なだけが取り柄なのに」": "「骗了你对不起，馆长……让你失望了吧。<br>　……我这种人，唯一的优点就是认真而已」",
    "「なにを言っているんだ。<br>　失望なんてするわけがないだろう」": "「你在说什么呢。<br>　我怎么可能失望呢」",
    "「えっ……？」": "「诶……？」",
    "「デート……だったかどうかはともかくとして、<br>　今日過ごした時間の中で、アングルの魅力をいくつも知った。<br>　とても楽しい時間だった」": "「是不是约会……暂且不论，<br>　在今天一起度过的时光中，我发现了安格尔的许多魅力。<br>　是非常愉快的时光」",
    "「嘘をついたのが後ろめたいなら、今度は最初からデートをしよう。<br>　対外的にはどうあれ、アングルと自分の間でデートだと<br>　わかっていればいい。それなら今日以上に楽しめるだろう？」": "「如果因为撒谎而感到内疚的话，下次就从一开始约会吧。<br>　对外界怎么说都无所谓，只要安格尔和我之间知道是约会就行。<br>　那样的话会比今天更开心吧？」",
    "「……か、館長……私、これでも色々考えたのよ？<br>　誰かに訊かれた場合でもごまかしが効く範囲にするとか……。<br>　なのに、そんな簡単に……」": "「……馆、馆长……我可是考虑了很多哦？<br>　比如在被别人问到时也能糊弄过去的范围之类的……。<br>　可是，你却这么轻易地……」",
    "「……でも……すごく嬉しいわ。<br>　必ずまた出かけましょう。<br>　あなたの言う通り、今度はちゃんと最初から、デートとして……」": "「……但是……我非常开心。<br>　我们一定要再出去。<br>　就像你说的那样，下次从一开始就作为约会……」",
    "「ああ、約束だ」": "「啊，约好了」"
}