{
    "隠しきれない想い": "隐藏不住的心意",
    "「……さて、そろそろ美術館へ向かいましょう」": "「……好了，我们差不多该去美术馆了。」",
    "自分からクレープを買って休憩を申し出た事実などなかったかのように、<br>落ち着き払った顔でアングルは言った。<br>そんな彼女に、思わず苦笑いを浮かべると――": "仿佛自己主动买可丽饼请他吃，还提议休息的事情不曾发生过一般，她以平静的表情这么说。<br>看到她这样，我不禁露出苦笑——",
    "「べ、別にいいじゃない、休んだって……。<br>　急いでいるわけじゃないんだから……」": "「休、休息一下又不会怎样……反正我们又不赶时间……」",
    "――こちらの様子を見て取ったアングルが、すかさず言い訳を連ねる。": "——看到我的反应，她立刻开始找借口。",
    "「まあ、それはそうなんだが。<br>　記憶を擦り合わせることも忘れないようにしないと」": "「话是这么说没错，不过……我们不能忘记要互相磨合记忆。」",
    "「あの時も、美術館に向かうことにして……<br>　この道を歩いたのよね。覚えてる？」": "「那时候，我们也是要去美术馆……走这条路对吧？你还记得吗？」",
    "「もちろん、忘れるわけがない。<br>　アングルと通りを歩いていた時、目の前で事件が起こって……」": "「我当然不可能忘记。<br>我和你走在这条路上的时候，眼前发生了事件……」",
    "「死の芸術を使った、強盗事件だったわね……。<br>　さすがに、あんなことはそうそう起こらないけれど……」": "「是使用了死亡艺术的强盗事件……<br>虽然那种事件实在很少发生……」",
    "――その時、絹を裂くような悲鳴が通りに響き渡った。": "——这时，尖锐的惨叫声在街上响起。",
    "「……！　館長、あれを！」": "「……！馆长，你看那边！」",
    "アングルが指差した先。<br>死の芸術を伴った男たちが、宝飾店から飛び出してくるところだった。": "安格尔手指的方向——<br>一群男人正从珠宝店冲出来，身上还带着死亡艺术品。",
    "「止まりなさい！<br>　夢幻美術館と、市議会議員のアングルよ。<br>　抵抗せず、今すぐその場に伏せなさい……！」": "「站住！<br>　我是梦幻美术馆的馆长，也是市议员安格尔！<br>　不准抵抗，立刻趴在地上……！」",
    "男たちはアングルの言葉を聞くと、目を剥いて顔を見合わせた。<br>まさか美術館の人間と出くわすとは思わなかったのだろう。": "男人听到安格尔的话，瞪大眼睛面面相觑。<br>他们应该没想到会遇到美术馆的人吧。",
    "だが、こちらの戦力がアングルだけと見れば、<br>抵抗の意思を固めた様子で、死の芸術を差し向けてきた。": "不过，他们看到安格尔是唯一的战力——<br>便下定决心抵抗，将死亡艺术品指向安格尔。",
    "「……………！！」": "「…………！」",
    "「……舐められたものね。<br>　抵抗するなら、容赦はしないわ……！」": "「……被小看了呢。<br>　敢抵抗的话，我可不会手下留情……！」",
    "戦いの結果は、言うまでもなくアングルの完勝だった。<br>死の芸術も犯人たちも瞬く間に叩きのめし、<br>市民には誰ひとりとして怪我人を出さなかった。": "战斗的结果不用说，当然是安格尔大获全胜。<br>他瞬间打倒死亡艺术品和犯人——<br>没有让任何一个市民受伤。",
    "駆けつけた警吏に犯人たちを引き渡す際、<br>警吏と市民たちから尊敬のまなざしを注がれて、<br>アングルはくすぐったそうに笑った。": "将犯人交给赶来的警官时——<br>警官和市民都对安格尔投以尊敬的眼神——<br>安格尔难为情地笑了。",
    "「……自分たちにできることをしただけよ。<br>　たまたま現場に居合わせて、皆を助けることができたのは幸いだったわ。<br>　ねえ、館長？」": "「……我只是做了自己能做的事。<br>　刚好在场，能够帮助大家，真是太幸运了。<br>　对吧，馆长？」",
    "「‥‥…なんだか、聞き覚えがある言葉だな。<br>　いや、聞き覚えというよりは――」": "「……总觉得，好像在哪听过这句话呢。<br>不，与其说是听过——」",
    "既視感にとらわれつつも、後の処理を警吏たちに任せて、<br>再び美術館へと足を向ける。": "尽管陷入既视感之中，他还是将后续处理交给警官们，再次走向美术馆。",
    "「……あの日襲われたのは、仕立て屋だったわね。<br>　現金を奪った犯人は、死の芸術を盾代わりに逃げようとしていて……」": "「……那天被袭击的是裁缝店呢。<br>抢走现金的犯人，打算用死亡艺术当盾牌逃走……」",
    "「館長は私よりも早く反応して、犯人に飛びかかっていった……。<br>　あの足止めがなかったら、きっと取り逃がしていたわ……」": "「馆长比我更快反应，扑向了犯人……<br>要是没有你拖住他，肯定会被他逃掉……」",
    "「いや、あの時も一番の功労者はアングルだっただろう。<br>　自分はただ……」": "「不，那时功劳最大的人是安格尔吧。<br>我只是……」",
    "「できることをしただけ……でしょう？<br>　さっきの言葉は、あの時のあなたが言ったのよ」": "「做了自己能做的事……对吧？<br>刚才那句话，是当时的你说的哦。」",
    "「危険を顧みず動ける人なんて、そうはいないわ。<br>　だからあの日、あなたのことをいっそう信用したし……<br>　守らなきゃ、って思ったの」": "「不顾危险行动的人，可不多呢。<br>所以那天，我更加信任你了……<br>觉得必须保护你才行。」",
    "「あなたは、放っておいたら早死にしそうで危ういけれど、<br>　その果敢さには、見る人を勇気づける力がある。<br>　……特別な人なんだと感じたわ」": "「你要是放着不管，感觉会早死，很危险，<br>但你的果敢，能给予旁人勇气。<br>……我觉得你很特别。」",
    "「買いかぶりすぎだ。<br>　藝術家の皆に比べれば、特別なんかじゃないさ」": "「你太看得起我了。<br>和各位艺术家相比，我一点也不特别。」",
    "「そうかしら？　藝術家じゃないからこそ、<br>　あなたの勇気ある行動に続く人たちが現れると……<br>　私はそう思っているけれど」": "「是吗？正因为不是艺术家，<br>所以才会有人追随你的勇敢行动……<br>我是这么想的。」",
    "「……どうなんだろうな。<br>　アングルの言う通りなら、それは嬉しいことだが。<br>　自分ではよくわからない」": "「……我也不知道耶。<br>如果跟你说的一样，那当然是值得高兴，可是……<br>我自己也不太清楚。」",
    "「……きっと、そのままでいいわ。<br>　無意識の方が、館長らしいもの……」": "「……我想，你保持这样就好。<br>无意识的你比较像你……」",
    "道中で色々あったものの、無事に美術館へと着いた。": "尽管路上发生不少事，我们还是顺利抵达美术馆。",
    "「事件を経て、私はもうあなたに協力する気になっていたけど、<br>　先にやるべきことを済ませることにしたのよね……」": "「经过那件事，我已经决定要帮助你了，可是……<br>我决定先完成该做的事……」",
    "「美術館の中をあちこち見せてもらって……。<br>　サンソヴィーノさんの手入れの良さに感心したものだわ」": "「我参观了美术馆的各个角落……<br>桑索维诺先生的维护工作做得非常好，让我很佩服。」",
    "「あとは……アルテさんとも少し話したわね。<br>　館長はなんの害もないヘタレだから危険視する必要はない、<br>　とか言っていたっけ……」": "「还有……我跟阿尔特小姐也聊了一下。<br>她说馆长是完全无害的废柴，不需要担心……」",
    "「アルテの奴……」": "「阿尔特那家伙……」",
    "「アルテさんなりの信頼なのよ……。<br>　少なくともあなたが悪人じゃないって意味だもの」": "「那是她对你的信赖……<br>至少代表你不是坏人。」",
    "「……そうだといいんだが。<br>　アルテの場合、思ったことをそのまま言っているだけのような気もする」": "「……如果是这样就好了。<br>我觉得阿尔特只是想到什么就说什么而已。」",
    "「そうして調査を終えた私は、美術館に脅威はない、<br>　むしろ信頼に足る組織だと判断し、上にもそう報告した……」": "「调查结束后，我判断美术馆没有威胁，<br>反而值得信赖，就向上级报告了……」",
    "「その後、私も美術館に所属する手続きを済ませ、<br>　アテネス市や市警との協力関係も構築していき……<br>　現在に至る、というわけね」": "「之后我也办好了美术馆的手续，和雅典市及市警建立合作关系……<br>就到了现在。」",
    "「改めて考えると、本当にアングルには世話になっているな。<br>　あの時、担当してくれたのがアングルでよかった」": "「现在回想起来，真的是受了安格尔不少照顾呢。<br>幸好当时负责的是你。」",
    "「……私はなにもしていないわ。<br>　担当したのが私じゃなくても、同じように評価していたはずよ」": "「……我什么也没做哦。<br>就算不是我负责，应该也会有相同评价。」",
    "「でも……ありがとう。<br>　私の方こそ、あの時あなたと知り合えて、本当によかったわ……」": "「不过……谢谢你。<br>我才是，当时能认识你真是太好了……」",
    "「嬉しいことを言ってくれるものだ。<br>　……さて、アングルと会った日のことは、これで全部だろう」": "「你真是会说好听话呢。<br>……好了，和安格尔相遇那天的事情，就说到这里吧。」",
    "「そうね……今日は付き合ってくれてありがとう」": "「是啊……谢谢你今天陪我。」",
    "「いや、結局のところアングルは全て覚えていただろう。<br>　こちらが記憶していなかったような細かいことまで。<br>　役に立てなくて申し訳ないくらいだ」": "「不会，结果安格尔全都记得吧。<br>连我都不记得的细节都记得。<br>没帮上忙，真是抱歉。」",
    "「…………」": "「…………」",
    "と、アングルはなぜか気まずそうに視線をさまよわせている。<br>今日の最初の方にも、こんな顔を見たような気がするが……。": "这时，安格尔不知为何尴尬地视线游移。<br>今天一开始，好像也看过她这种表情……",
    "「……ごめんなさい、館長。<br>　私、嘘をついていたの。<br>　取材の予定なんて、本当は入っていないのよ」": "「……对不起，馆长。<br>我骗了你。<br>其实我根本没有安排采访。」",
    "「取材の予定が……嘘？　なぜそんな嘘をついたんだ？」": "「取材的行程……骗人的？为什么要说这种谎？」",
    "「そ、それは……」": "「那、那是因为……」",
    "「……あなたと一度、デートをしてみたかったの。<br>　でも、私には立場があるし……<br>　あなたと堂々と仲良くしていいのか、わからなくて……」": "「……我想跟你约会一次看看……可是我有我的立场……不知道能不能跟你光明正大地交往……」",
    "「仕事で来ているって体にすれば、問題ないと思った。<br>　それで、あんな嘘を考えたの……」": "「所以我想说，只要假装是来工作的，就没问题了……」",
    "「そんなことを考えていたのか。<br>　仕事だと言い張っていたのも、そのために？」": "「原来你有这种想法啊……所以你才坚持自己是来工作的？」",
    "「ええ……でも、バカなことをしたわ」": "「是啊……可是我真是做了蠢事。」",
    "「あなたと一緒に過ごす時間は楽しかったけど、<br>　嘘をついていることが後ろめたくて……心からは楽しめなかった」": "「跟你在一起的时间虽然很快乐……可是我因为说谎而感到内疚……没办法打从心底享受。」",
    "「騙してごめんなさい、館長……失望させてしまったわね。<br>　……私なんて、真面目なだけが取り柄なのに」": "「对不起，骗了你，馆长……让你失望了……我明明只有认真这个优点……」",
    "「なにを言っているんだ。<br>　失望なんてするわけがないだろう」": "「你在说什么啊？我怎么可能对你失望？」",
    "「えっ……？」": "「咦……？」",
    "「デート……だったかどうかはともかくとして、<br>　今日過ごした時間の中で、アングルの魅力をいくつも知った。<br>　とても楽しい時間だった」": "「先不管算不算约会……在今天相处的这段时间里，我了解了你许多魅力，度过了一段非常快乐的时光。」",
    "「嘘をついたのが後ろめたいなら、今度は最初からデートをしよう。<br>　対外的にはどうあれ、アングルと自分の間でデートだと<br>　わかっていればいい。それなら今日以上に楽しめるだろう？」": "「如果你对说谎感到内疚，下次就从约会开始吧。不管对外怎么说，只要我们两个都知道这是约会就行了。这样应该会比今天更开心吧？」",
    "「……か、館長……私、これでも色々考えたのよ？<br>　誰かに訊かれた場合でもごまかしが効く範囲にするとか……。<br>　なのに、そんな簡単に……」": "「……馆、馆长……别看我这样，我也是想了很多哦？像是就算被别人问起，也能蒙混过去的范围之类的……可是，你却这么轻易就……」",
    "「……でも……すごく嬉しいわ。<br>　必ずまた出かけましょう。<br>　あなたの言う通り、今度はちゃんと最初から、デートとして……」": "「……不过……我真的很开心哦。下次一定要再一起出门。就照你说的，下次从一开始，就当作是约会……」",
    "「ああ、約束だ」": "「嗯，就这么说定了。」"
}