{
    "声を我慢したあとは": "忍住声音之后",
    "「館長、今日はどうもありがとうございました」": "「馆长，今天非常感谢您。」",
    "「あぁ、こちらこそありがとう。<br>　今日は疲れただろうから、明日はゆっくりしてくれ」": "「啊，我才要谢谢你呢。今天应该很累了吧，明天好好休息吧。」",
    "貴族のパーティーに同行してくれたモリゾに礼を言う。<br>色々あったが、彼女の機知には本当に助けられた。": "我向陪我参加贵族派对的莫里索道谢。虽然发生了许多事，不过她的机智真的帮了我很多。",
    "「私はこのくらいで疲れませんわ。明日も早朝からトレーニングです。<br>　……それに昼からは予定ができましたし」": "「这点小事不会让我累的，明天早上也要继续训练呢……而且中午以后还有其他预定。」",
    "「そうなのか、忙しいな」": "「这样啊，你真忙呢。」",
    "「ええ。実は今日のパーティーで、<br>　とある貴族のかたから絵のモデルを頼まれたんですの」": "「是啊。其实今天在派对上，有位贵族拜托我当绘画的马奈。」",
    "「私、画家ではありますがモデルの経験もありまして。<br>　彼は絵が趣味ということで、ぜひ私を描かせてほしいと」": "「我虽然是画家，不过也有当马奈的经验。他因为兴趣是画画，所以希望我务必让他画。」",
    "「“彼”ということは、相手は男性か……」": "「你说“他”，所以对方是男性吗……」",
    "「そうですが、それがなにか？」": "「是啊，怎么了吗？」",
    "「いや、密室にふたりきりというのは少し心配だなと……」": "「没有啦，只是有点担心你们两人在密室独处……」",
    "「あら、一体どんな心配をされてますの？」": "「哎呀，你究竟在担心什么呢？」",
    "本気の疑問なのかこちらをからかっているのか、<br>モリゾは顔を近づけてそう尋ねてくる。": "莫里索札将脸凑近，询问馆长，不晓得是真心感到疑惑，还是在捉弄人。",
    "「ぜひ貴方のお部屋で、じっくり説明を伺いたいものですわ」": "「请务必在你的房间仔细说明给我听。」",
    "部屋にやってきたモリゾは、さっそくモデルのようにこちらに対面した。": "莫里索札来到房间后，立刻像马奈一样面对馆长。",
    "「それで、殿方とふたりきりだと一体なにが起こりますの？」": "「所以，和男士两人独处究竟会发生什么事呢？」",
    "「それはたとえば……変なポーズを取るように言われるかも」": "「比如说……他可能会要求你摆出奇怪的姿势。」",
    "「変なポーズというのは、たとえば？」": "「奇怪的姿势，比方说呢？」",
    "「たとえば、だな……腕を曲げて、足はもっと外側にしてみてくれ。<br>　それと、胸はもっと強調するように……！」": "「比方说……弯起手臂，把脚往外侧伸直一点试试看吧。<br>还有，胸部要更强调出来……！」",
    "「んっ……こうかしら？」": "「嗯……这样吗？」",
    "「そうだ……！<br>　それと、もっと服装をはだけさせたほうがいいな」": "「对了……！<br>还有，服装再暴露一点比较好。」",
    "「……仕方ありませんわね……」": "「……真拿你没办法……」",
    "次々と官能的なポーズを指定すると、<br>モリゾはそれに合わせて身体を動かしていった。<br>そして――": "馆长陆续指定煽情的姿势，莫里索也配合着摆出各种动作。<br>然后——",
    "「……ちょっと館長。<br>　これは一体どういうことですの？」": "「……馆长，我问你哦……<br>这到底是怎么回事？」",
    "そう言ってモリゾはジトっとした目で睨んでくる。<br>指示通りに動いた彼女は、胸をさらけ出しあられもない姿になっていた。": "莫里索说着，用不悦的眼神瞪着馆长。<br>她照着指示摆出各种姿势，结果变成胸部裸露的猥亵模样。",
    "「もしかすると、その例の男にこういう要求をされるかもしれないぞ」": "「那个男人说不定会对你提出这种要求哦。」",
    "「モデルなんだからと、<br>　なにをされても動いたり喋ったりしないように言われるかも……」": "「他说你是马奈，所以可能会要求你不管他对你做什么，都不能动也不能说话……」",
    "「……確かに悪辣ですけれど、そんなの問題ありませんわ。<br>　私は鍛えていますから」": "「……这的确很恶毒，但没有问题。<br>我可是受过训练的。」",
    "「そういう問題か？」": "「是这种问题吗？」",
    "「なんなら、試してごらんになる？」": "「不然你要试试看吗？」",
    "大きく両脚を開いた形でまたがった彼女は、大胆に秘部を露出している。<br>その淫靡な割れ目は、目に見えてじっとりと湿っていた。": "她张开双腿跨在馆长身上，大胆地露出私处，淫靡的裂缝明显地湿润。",
    "「随分強気だな……。<br>　それじゃあよろしく頼むよ、モデルさん」": "「你还真是强势啊……那就拜托你了，马奈小姐。」",
    "「あっ……」": "「啊……」",
    "モリゾの引き締まった美しい腰を持ち上げ、<br>膣口に陰茎をあて、ゆっくりと挿入する。": "馆长抬起莫里索紧致的美腰，将阴茎抵在阴道口，缓缓插入。",
    "「ンっ……ふ、んんぅっ……くふぅぅっ……んんっ……！」": "「嗯……呼、嗯嗯……呜呜……嗯嗯……！」",
    "すでに喋らないモードに突入しているらしいモリゾは、<br>口を開かないままに声を漏らした。": "莫里索似乎已经进入不说话模式，她没有开口，只是发出声音。",
    "想像以上によく濡れていた蜜壺は、<br>下からやってくる陰茎を吸い込むように迎え入れた。": "蜜壶比想象中还要湿润，仿佛要将从下方而来的阴茎吸进去一般。",
    "「こんなに濡れているとは思わなかった。<br>　もしや見られただけで興奮していたのか？」": "「没想到你这么湿。该不会只是被我看到就兴奋了吧？」",
    "「んくぅ……！　んんんっ……ぅくっ……ふっ……うあぅ……っ！！」": "「嗯呜……！嗯嗯嗯……呜……呼……呜啊……！！」",
    "どうやら“話さない約束ですわ”と言いたいらしい。<br>先ほどの“動かないし喋らない”というのは冗談ではなかったのか……。": "看来她想说「我们约好不说话」，刚才说的「不会动也不会说话」原来不是开玩笑啊……",
    "「んんっ……ふっ、うぅんっ！」": "「嗯嗯……呼、呜嗯！」",
    "モリゾは腰を跨いだまま、じっと動きをとめていた。<br>この体勢のまま静止するには相当筋肉を使っているはずだ。": "莫里索维持跨坐的姿势，一动也不动了。<br>要维持这个姿势不动，应该相当耗费肌肉的力量。",
    "その上、声を出すのも我慢しているとは……。<br>さすが毎日トレーニングをしているだけのことはある。": "而且她还忍着不发出声音……<br>不愧是每天都有在锻炼的人。",
    "「だが、これでも動かず話さずを貫けるかな？」": "「不过，这样你还能不动也不说话吗？」",
    "「ひゃんっ……ふっ……んぅう……っ！？<br>　あぁうっ、ん、ひうぅっ……」": "「呀嗯……呼……嗯呜……！？<br>啊啊呜、嗯、咿呜呜……」",
    "下からゆっくりと突きあげるように腰を動かすと、<br>モリゾはわかりやすく反応した。": "我从下方缓缓地将腰往上顶，莫里索就出现了明显的反应。",
    "だが同時に、肉棒には想像以上の刺激がもたらされる。<br>鍛えあげられた下半身の筋肉が、彼女の膣を締めつけているのだ。": "同时，肉棒也感受到了超乎想象的刺激。<br>她那经过锻炼的下半身肌肉，正紧紧地夹着我的肉棒。",
    "「んんんっ……んふぅ……ふぅ……んくぅっ……！<br>　あふっ……んっ、うぅん……っ」": "「嗯嗯嗯……嗯呼……呼……嗯呜……！<br>啊呼……嗯、呜嗯……」",
    "力を入れているところをほぐされている彼女もまた、<br>竿の上下と共に快楽を感じているらしい。": "她原本绷紧的肌肉被我放松，似乎也随着肉棒的上下运动而感到快乐。",
    "モリゾは湿った吐息を漏らしているが、<br>それでも無言を貫いている……さすがだ。": "莫里索虽然吐出湿润的气息，<br>但还是坚持不说话……真了不起。",
    "「んんっ……！　んくっ……んっ、んんっ……！<br>　はふぅっ……ひっ……んくぅぅ……っ」": "「嗯嗯……！嗯呜……嗯、嗯嗯……！<br>　哈呼……咿……嗯呜……！」",
    "腰を跳ねあげ肉棒を動かすたび、<br>モリゾの膣内は熱さを増し、愛液に濡れる。": "每当莫里索的腰往上一挺，肉棒随之抽动，她的阴道就会变得更热，爱液也更加泛滥。",
    "熱い膣内でしっかりと竿を抱きとめられながら、<br>湿り気に促され動くたび、びりびりとした快感が全身を貫いていた。": "在炙热的阴道紧紧包覆着肉棒的同时，每当阴道因湿润而蠢蠢欲动，快感就会贯穿莫里索的全身。",
    "「さっきより腕がさがってきたぞ。それに、小刻みに震えている。<br>　これでは絵に描きづらいな」": "「你的手比刚才放得更低了，而且身体还微微颤抖着。<br>　这样很难画啊。」",
    "「くっ……うひぅっ……はぁ、んん……っ！<br>　あんっ……あっ……うぅんー……っ」": "「呜……呜咿……哈啊、嗯嗯……！<br>　啊嗯……啊……呜嗯……！」",
    "責めるような言葉を投げかけると、<br>モリゾは全身にぎゅっと力を込めた。": "听到馆长的责备，莫里索全身紧绷。",
    "火照った身体をよじるのを我慢するように震えるモリゾは、<br>なにか言いたげな瞳でこちらを見つめる――": "她仿佛在忍耐着不让发烫的身体扭动，全身颤抖着，用欲言又止的眼神注视着馆长——",
    "（そんなの……そんなの、わかってますわ……！)": "（这种事……这种事，我当然知道……！）",
    "（普段の私なら、意識を集中させて、物音を立てずに、<br>　動かないことくらい余裕ですのに……）": "（如果是平常的我，要集中精神，不发出声音，不乱动，根本是轻而易举……）",
    "（それなのに……！<br>　どうしてこんなに……えっちな声が漏れてしまいますの？）": "（可是……！<br>　为什么……会发出这么淫荡的声音呢？）",
    "（うぅ……気持ちよくて、腕の力が抜けてしまいます……。<br>　こんなの……こんなのおかしいですわ……！）": "（呜呜……太舒服了，手臂都使不上力了……<br>这样……这样太奇怪了……！）",
    "モリゾは姿勢を崩さないように耐えながら、切なげな視線を送ってくる。<br>その間も彼女の秘所はじっとりと濡れ、抽送のたびひくひくと震える。": "莫里索忍耐着不让自己失去平衡，同时对我投来哀求的眼神。在这期间，她的私处也已经湿成一片，随着抽插的动作微微颤抖。",
    "「んんん……むぅ……んんっ……ひゃうんっ……！」": "「嗯嗯嗯……唔……嗯嗯……呀呜……！」",
    "彼女の口から出る嬌声もまた、切なげな湿り気を帯びる。<br>それでも彼女は、体勢を維持したまま陰茎を受けいれた。": "她口中发出的娇喘声也带着哀求的湿气。即使如此，她还是维持着姿势，让阴茎进入自己的体内。",
    "「んぁっ！？　あっ……ひゃ、ああっ……んんん……っ」": "「嗯啊！？啊……呀、啊啊……嗯嗯嗯……」",
    "モリゾはほとんど快楽に負けそうになりながらも、<br>必死でそれをこらえているかのようだ。": "莫里索几乎要败给快感，但还是拼命忍耐着。",
    "普段のお嬢様然とした様子からは想像できない、汗ばんだ肢体。<br>そんな様子を見て、劣情はさらに膨らんでいった。": "从她平时大小姐的模样，很难想象她会满身大汗。看到她这副模样，我的情欲也更加高涨。",
    "「ひゃああああっん……！」": "「呀啊啊啊啊嗯……！」",
    "陰茎をさらに奥へと押し当てた瞬間、モリゾから確かな喘ぎ声が漏れた。<br>同時に締まりを良くした蜜壺は、精を絞ろうとするように圧力を増す。": "阴茎更加深入的瞬间，莫里索发出了明确的娇喘声。同时，紧致的蜜壶也像是要榨取精液一般，增加了压力。",
    "仰向けのままひたすらに腰を打つ感覚は、<br>今まで感じたことのない刺激を、陰茎を通じて全身に伝えた。": "仰面朝天，一味抽插的感觉，将至今从未感受过的刺激，透过阴茎传遍全身。",
    "「……モリゾ！　意地を張らないで、<br>　素直に声を出して、動いてもいいんだぞ……！」": "「……莫里索！别再逞强了，老实发出声音，动起来也没关系……！」",
    "「……で、でもっっ…………！<br>　ああんっ……！」": "「……可、可是…………！啊啊嗯……！」",
    "ついつい言葉が飛び出たのだろう。<br>“でも”と言ってからモリゾは、諦めたように口を開く。": "莫里索大概是情不自禁地脱口而出吧，说完「可是」之后，她放弃似地开口。",
    "「おかしい、ですわ……んっ、このくらい、<br>　余裕だと思ってましたのに……っ」": "「好奇怪……嗯，我本来以为这点程度……根本不算什么……」",
    "「こ、こんなふうに……んぁっ、乱れてしまうなんてっ」": "「我、我竟然会……嗯啊，变得这么淫乱……」",
    "「けっこう最初のほうから乱れていたような気はするけどな」": "「我倒觉得你从一开始就很淫乱了。」",
    "「んんっ……だって……動かないように我慢しながら、<br>　下から突かれるのって……とっても、き、気持ちよくて」": "「嗯嗯……因为……一边忍耐着不动，一边被从下面顶……真的、非常舒服……」",
    "そのモリゾの言葉に、運動を続ける肉棒はいっそう反応した。": "莫里索这番话，让持续运动的肉棒有了更强烈的反应。",
    "「あぁっ……館長のが、私の中で大きく……！<br>　んっ……あっ……んんっ……ああっ……！」": "「啊啊……馆长的在、在我里面变大……！嗯……啊……嗯嗯……啊啊……！」",
    "「私に、っ、勝負を挑んでいるみたい……。<br>　あっ……んんぅぅぅ……！！」": "「好像在、向我挑战一样……啊……嗯嗯呜呜呜……！！」",
    "「んんっ……あっ……あっ……あっあっ……！<br>　あぁ……こんなに膨らんで、奥まで届いてしまいますわ……！」": "「嗯嗯……啊……啊……啊啊……！啊啊……膨胀成这样，都顶到最里面了……！」",
    "さらに膨張した陰茎が、締まりの良いモリゾの膣内を上下に擦る。<br>その動きに応じて、弾力のある肉襞は竿を包み込むように収縮した。": "膨胀得更巨大的阴茎，在莫里索紧实的阴道内上下摩擦着。<br>有弹力的肉壁也随着抽插的动作，像是要包复住肉棒似地收缩着。",
    "同時にモリゾは全身を小刻みに震えさせている。<br>その様子はまるで、快楽の力を放出すべく溜め込んでいるかのようだ。": "莫里索全身上下都微微颤抖着，仿佛在蓄积快感的力量。",
    "「……あぁ、もう無理ですわっ、た、耐えられません……っ！」": "「……啊啊，不行了，我、我忍不住了……！」",
    "やがてモリゾは、我慢できないといった様子でそう叫んだ。": "莫里索终于忍不住大叫了起来。",
    "「どうしたんだ……？」": "「怎么了……？」",
    "「こんな、ずっと、館長の好き勝手にされて……。<br>　黙っていられる、私じゃなくってよ……？」": "「像这样一直被馆长玩弄……<br>我可没办法闷不吭声哦……？」",
    "その言葉とともに、<br>モリゾは思い切り腰をくねらせ始める。": "莫里索说完这句话后，开始激烈地扭动腰部。",
    "「あぁー……っ！？　あんっ……きもちいの……とまんなっ……<br>　あ、あぁ……んんぅー……っ」": "「啊啊……！？啊嗯……好舒服……停不下来……！啊、啊啊……嗯嗯……！」",
    "「すごい……これっ、さっきまでの刺激が……！<br>　何倍にもなって……！」": "「好厉害……这、这刺激比刚才……！还要强好几倍……！」",
    "「あぁんっ……！？　あんっ……！　あっ……あっ……ああんっ……！」": "「啊啊嗯……！？啊嗯……！啊……啊……啊啊嗯……！」",
    "「ちょ、ちょっと……！」": "「等、等等……！」",
    "ついに訪れたモリゾの“本気”に、言葉さえ発する余裕がなくなる。": "莫里索终于使出了真本事，我连说话的力气都没有了。",
    "鍛え抜かれた身体を駆使した繊細かつ力強い動き――<br>それが陰茎という一点に容赦なく押し寄せていた。": "她用那经过千锤百炼的身体，使出纤细而有力的动作——<br>毫不留情地朝着阴茎一点进攻。",
    "「やっぱり、激しいの……すき……んっ……ああんっ……！」": "「我还是……喜欢……激烈的……嗯……啊啊嗯……！」",
    "「私の動きと、貴方の動きが、噛み合って……っ！<br>　んんっ！　これっ、いくらでも、動いてしまいます……」": "「我的动作和你的动作……完美契合……！嗯嗯！这样……我根本停不下来……」",
    "「んっ……あっ……あっ……あぁ……っ？<br>　も……どこか、とんで、いっちゃっ……ひ、ぃっ！？　ぁあっ」": "「嗯……啊……啊……啊啊……？　莫……好像要飞起来了……咿、咿！？　啊啊」",
    "モリゾは持ち前の体力と筋力を活かして、容赦なく腰を動かし続ける。<br>その動きに合わせ、全身が勝手に浮かんでしまうような感覚に陥る。": "莫里索活用她与生俱来的体力和肌力，毫不留情地持续摆动腰部。<br>随着她的动作，我全身不由自主地陷入飘飘欲仙的感觉。",
    "ふわふわとした感覚の中、絶え間ない刺激によって、<br>腰の奥の快感は爆発寸前まで増し続けていた。": "在轻飘飘的感觉中，持续不断的刺激让腰部深处的快感不断增加，几乎要爆发了。",
    "「っ、モリゾ、もう限界が近い……」": "「莫里索，我已经快到极限了……」",
    "「んんっ……ふふ、いいです……わよ？　私が……あぁっ……<br>　思いっきり、イカせてさしあげます……からぁ……っ！」": "「嗯嗯……呵呵，可以哦……？我……啊啊……会……让你尽情高潮的……！」",
    "そう言うとモリゾは全身を激しく使い、陰茎への刺激をさらに強めた。": "莫里索说完后，激烈地摆动全身，更加强了对阴茎的刺激。",
    "その動きから感じられるのは、<br>交わりという肉体同士の運動に対する純粋な悦びだ。": "从她的动作中，可以感受到纯粹的喜悦，那是肉体之间交合的运动所带来的喜悦。",
    "「ほら、ほらっ！<br>　早く、射精して……？　負けを、認めなさいなっ」": "「来吧，来吧！快点射精吧……？快点认输吧！」",
    "「……っ、うぅ……あっ……んぁっ…………うぅんっ！<br>　……で、でも、私も、なんだかもうっ……だめ……んんっ！」": "「……唔唔……啊……嗯啊…………唔唔嗯！……可、可是，我也好像……不行了……嗯嗯！」",
    "もはや限界に達しようとしているとき、戸惑いの声が聞こえた。<br>その声と同時に、モリゾの熱い膣内がぎゅっと締まりを増す。": "就在快要到达极限的时候，我听见了困惑的声音。在发出声音的同时，莫里索的火热阴道也更紧地夹住了阴茎。",
    "そして――": "然后——",
    "発射と同時に、今日一番のモリゾの嬌声が部屋に響いた。": "在射精的同时，莫里索发出了今天最娇媚的声音。",
    "「……んっ……ふぅ……あぁ……館長といっしょに、<br>　イって、しまいましたわ……」": "「……嗯……呼……啊啊……和馆长一起……高潮了……」",
    "「はぁ……ん……不覚ですわ。<br>　今回は引き分けというところですわね」": "「呼……嗯……真是失策啊……这次就当作平手吧。」",
    "「いつから勝負になっていたんだ？」": "「什么时候变成比赛了？」",
    "「……それを言うなら、<br>　いつからこんなことになっていたんでしたっけ？」": "「……真要这么说的话，什么时候变成这样的？」",
    "「それを言われると返す言葉もないな……。<br>　ただ、貴族とこんなことにならないか心配で……」": "「你这么说我也没办法反驳……我只是担心你会不会和贵族发生这种事……」",
    "「あら、それは心配いりませんわ。<br>　間違ってもこんなことにはなりません」": "「哎呀，这你不用担心，我再怎么样也不会发生这种事的。」",
    "モリゾはそう断言する。<br>これだからお嬢様は……と反論しようとするが、彼女は――": "莫里索如此断言道。<br>「所以说大小姐就是……」我正想反驳，她却——",
    "「そもそも私に手を出そうとすれば最後、一撃で沈めますから」": "「而且你要是敢对我出手，我一击就能让你倒下。」",
    "そういえばそうだった。": "这么说来，的确是这样。",
    "「すまなかった。勝手に心配して、<br>　しかも“実演”までしてしまうなんて……」": "「对不起，我擅自担心，还做出这种「示范」……」",
    "「……貴方となら良いんですのよ」": "「……是你的话，我无所谓。」",
    "「でも……もっと激しくできるように、<br>　これから鍛えておいてくださいね？　私もさらに鍛えますから」": "「不过……为了能做得更激烈，今后请好好锻炼我吧。我也会好好锻炼自己的。」",
    "そう言ってモリゾは微笑む。<br>最後の激しい交わりに興奮したらしい。": "说完，莫里索露出微笑，似乎因为最后的激烈交合而兴奋。",
    "だが……ん……？　あれ以上激しく……？": "不过……嗯……？还要更激烈……？",
    "「ふふっ、期待してますわよ、館長？」": "「呵呵，我很期待哦，馆长。」"
}