{
    "声を我慢したあとは": "忍住声音之后",
    "「館長、今日はどうもありがとうございました」": "「馆长，今天非常感谢您」",
    "「あぁ、こちらこそありがとう。<br>　今日は疲れただろうから、明日はゆっくりしてくれ」": "「啊，我也要谢谢你。<br>　今天应该很累了吧，明天好好休息吧」",
    "貴族のパーティーに同行してくれたモリゾに礼を言う。<br>色々あったが、彼女の機知には本当に助けられた。": "向陪同参加贵族派对的莫里索表示感谢。<br>虽然发生了很多事，但她的机智真的帮了大忙。",
    "「私はこのくらいで疲れませんわ。明日も早朝からトレーニングです。<br>　……それに昼からは予定ができましたし」": "「我这点程度不会累的。明天一早还要训练呢。<br>　……而且下午还有安排」",
    "「そうなのか、忙しいな」": "「是吗，真忙啊」",
    "「ええ。実は今日のパーティーで、<br>　とある貴族のかたから絵のモデルを頼まれたんですの」": "「是的。其实今天的派对上，<br>　有位贵族邀请我做他的绘画模特」",
    "「私、画家ではありますがモデルの経験もありまして。<br>　彼は絵が趣味ということで、ぜひ私を描かせてほしいと」": "「我虽然是画家，但也有做模特的经验。<br>　他说他喜欢画画，非常希望能画我」",
    "「“彼”ということは、相手は男性か……」": "「「他」的话，对方是男性吗……」",
    "「そうですが、それがなにか？」": "「是的，有什么问题吗？」",
    "「いや、密室にふたりきりというのは少し心配だなと……」": "「不，只是有点担心你们两个独处一室……」",
    "「あら、一体どんな心配をされてますの？」": "「哎呀，您到底在担心什么呢？」",
    "本気の疑問なのかこちらをからかっているのか、<br>モリゾは顔を近づけてそう尋ねてくる。": "不知道她是真的在疑惑还是在调侃我，<br>莫里索凑近脸这样问道。",
    "「ぜひ貴方のお部屋で、じっくり説明を伺いたいものですわ」": "「真想在你的房间里，好好听你解释一番呢」",
    "部屋にやってきたモリゾは、さっそくモデルのようにこちらに対面した。": "来到房间的莫里索，立刻像模特一样面对着我。",
    "「それで、殿方とふたりきりだと一体なにが起こりますの？」": "「那么，和男性独处一室的话，到底会发生什么呢？」",
    "「それはたとえば……変なポーズを取るように言われるかも」": "「比如说……可能会被要求摆出奇怪的姿势」",
    "「変なポーズというのは、たとえば？」": "「奇怪的姿势，比如说？」",
    "「たとえば、だな……腕を曲げて、足はもっと外側にしてみてくれ。<br>　それと、胸はもっと強調するように……！」": "「比如说，嗯……把手臂弯曲，脚再往外侧一点。<br>　还有，胸部要更突出一些……！」",
    "「んっ……こうかしら？」": "「嗯……这样吗？」",
    "「そうだ……！<br>　それと、もっと服装をはだけさせたほうがいいな」": "「对……！<br>　还有，衣服再敞开一点会更好」",
    "「……仕方ありませんわね……」": "「……真是没办法呢……」",
    "次々と官能的なポーズを指定すると、<br>モリゾはそれに合わせて身体を動かしていった。<br>そして――": "随着一个个充满诱惑的姿势被指定，<br>莫里索随之调整着自己的身体。<br>然后――",
    "「……ちょっと館長。<br>　これは一体どういうことですの？」": "「……等一下馆长。<br>　这到底是怎么回事？」",
    "そう言ってモリゾはジトっとした目で睨んでくる。<br>指示通りに動いた彼女は、胸をさらけ出しあられもない姿になっていた。": "莫里索用湿润的眼神瞪了过来。<br>按照指示动作的她，胸部完全暴露，呈现出一种不堪入目的姿态。",
    "「もしかすると、その例の男にこういう要求をされるかもしれないぞ」": "「说不定那个男人会提出这样的要求哦」",
    "「モデルなんだからと、<br>　なにをされても動いたり喋ったりしないように言われるかも……」": "「因为是模特，<br>　可能会被要求无论发生什么都不要动或说话……」",
    "「……確かに悪辣ですけれど、そんなの問題ありませんわ。<br>　私は鍛えていますから」": "「……确实很恶劣，但那种事情没问题。<br>　我可是经过锻炼的」",
    "「そういう問題か？」": "「是那种问题吗？」",
    "「なんなら、試してごらんになる？」": "「要不，你试试看？」",
    "大きく両脚を開いた形でまたがった彼女は、大胆に秘部を露出している。<br>その淫靡な割れ目は、目に見えてじっとりと湿っていた。": "她大胆地张开双腿跨坐，露出了私密部位。<br>那淫靡的裂缝明显湿润着。",
    "「随分強気だな……。<br>　それじゃあよろしく頼むよ、モデルさん」": "「真是相当强势啊……。<br>　那就拜托你了，模特小姐」",
    "「あっ……」": "「啊……」",
    "モリゾの引き締まった美しい腰を持ち上げ、<br>膣口に陰茎をあて、ゆっくりと挿入する。": "抬起莫里索那紧致美丽的腰，<br>将阴茎对准阴道口，缓缓插入。",
    "「ンっ……ふ、んんぅっ……くふぅぅっ……んんっ……！」": "「嗯……呜、嗯嗯呜……唔呜……嗯嗯……！」",
    "すでに喋らないモードに突入しているらしいモリゾは、<br>口を開かないままに声を漏らした。": "似乎已经进入了不说话模式的莫里索，<br>紧闭着嘴却漏出了声音。",
    "想像以上によく濡れていた蜜壺は、<br>下からやってくる陰茎を吸い込むように迎え入れた。": "比想象中还要湿润的蜜穴，<br>像是吸吮般迎接着从下方侵入的阴茎。",
    "「こんなに濡れているとは思わなかった。<br>　もしや見られただけで興奮していたのか？」": "「没想到会这么湿。<br>　难道光是看着就兴奋了吗？」",
    "「んくぅ……！　んんんっ……ぅくっ……ふっ……うあぅ……っ！！」": "「唔呜……！嗯嗯呜……唔呜……呼……啊呜……！！」",
    "どうやら“話さない約束ですわ”と言いたいらしい。<br>先ほどの“動かないし喋らない”というのは冗談ではなかったのか……。": "看来她是想说“说好了不说话的”。<br>刚才的“不动也不说话”似乎并不是玩笑……。",
    "「んんっ……ふっ、うぅんっ！」": "「嗯嗯……呼、呜嗯……！」",
    "モリゾは腰を跨いだまま、じっと動きをとめていた。<br>この体勢のまま静止するには相当筋肉を使っているはずだ。": "莫里索跨坐在腰上，一动不动地保持着姿势。<br>要保持这种姿势静止不动，应该需要相当多的肌肉力量。",
    "その上、声を出すのも我慢しているとは……。<br>さすが毎日トレーニングをしているだけのことはある。": "而且，还要忍住不发出声音……<br>不愧是每天都坚持训练的人。",
    "「だが、これでも動かず話さずを貫けるかな？」": "「但是，这样还能坚持不动不说话吗？」",
    "「ひゃんっ……ふっ……んぅう……っ！？<br>　あぁうっ、ん、ひうぅっ……」": "「呀嗯……呼……嗯呜……！？<br>　啊呜、嗯、咿呜……」",
    "下からゆっくりと突きあげるように腰を動かすと、<br>モリゾはわかりやすく反応した。": "从下面慢慢向上顶动腰部时，<br>莫里索明显有了反应。",
    "だが同時に、肉棒には想像以上の刺激がもたらされる。<br>鍛えあげられた下半身の筋肉が、彼女の膣を締めつけているのだ。": "但与此同时，肉棒也感受到了超乎想象的刺激。<br>她那经过锻炼的下半身肌肉，紧紧夹住了阴道。",
    "「んんんっ……んふぅ……ふぅ……んくぅっ……！<br>　あふっ……んっ、うぅん……っ」": "「嗯嗯嗯……嗯呼……呼……嗯呜……！<br>　啊呼……嗯、呜呜……」",
    "力を入れているところをほぐされている彼女もまた、<br>竿の上下と共に快楽を感じているらしい。": "她紧绷的身体似乎也在随着肉棒的上下运动而感受到快感。",
    "モリゾは湿った吐息を漏らしているが、<br>それでも無言を貫いている……さすがだ。": "莫里索虽然发出了湿润的喘息声，但仍然坚持着不发出声音……真是厉害。",
    "「んんっ……！　んくっ……んっ、んんっ……！<br>　はふぅっ……ひっ……んくぅぅ……っ」": "「嗯嗯……！嗯呜……嗯、嗯嗯……！<br>　哈呼……呜……嗯呜……」",
    "腰を跳ねあげ肉棒を動かすたび、<br>モリゾの膣内は熱さを増し、愛液に濡れる。": "每次腰部跳动带动肉棒时，莫里索的阴道内热度增加，被爱液浸湿。",
    "熱い膣内でしっかりと竿を抱きとめられながら、<br>湿り気に促され動くたび、びりびりとした快感が全身を貫いていた。": "在火热的阴道内紧紧包裹着肉棒的同时，每次被湿润感所驱使的动作，都让全身贯穿了酥麻的快感。",
    "「さっきより腕がさがってきたぞ。それに、小刻みに震えている。<br>　これでは絵に描きづらいな」": "「你的手臂比刚才低了一些。而且，还在微微颤抖。<br>　这样可不好画啊」",
    "「くっ……うひぅっ……はぁ、んん……っ！<br>　あんっ……あっ……うぅんー……っ」": "「呜……呜咿……哈、嗯嗯……！<br>　啊嗯……啊……呜嗯——」",
    "責めるような言葉を投げかけると、<br>モリゾは全身にぎゅっと力を込めた。": "当馆长投来责难的话语时，莫里索全身都紧绷了起来。",
    "火照った身体をよじるのを我慢するように震えるモリゾは、<br>なにか言いたげな瞳でこちらを見つめる――": "莫里索颤抖着，似乎在忍耐着扭动发热的身体，<br>用似乎想说些什么的眼神凝视着这边——",
    "（そんなの……そんなの、わかってますわ……！)": "（那种事……那种事，我当然知道……！）",
    "（普段の私なら、意識を集中させて、物音を立てずに、<br>　動かないことくらい余裕ですのに……）": "（平时的我，集中注意力，不发出声音，<br>　保持不动是轻而易举的事……）",
    "（それなのに……！<br>　どうしてこんなに……えっちな声が漏れてしまいますの？）": "（可是……！<br>　为什么现在会……发出这么淫荡的声音呢？）",
    "（うぅ……気持ちよくて、腕の力が抜けてしまいます……。<br>　こんなの……こんなのおかしいですわ……！）": "（呜……太舒服了，手臂的力气都消失了……。<br>　这样……这样太奇怪了……！）",
    "モリゾは姿勢を崩さないように耐えながら、切なげな視線を送ってくる。<br>その間も彼女の秘所はじっとりと濡れ、抽送のたびひくひくと震える。": "莫里索一边忍耐着不破坏姿势，一边投来痛苦的眼神。<br>与此同时，她的私处依然湿润，每次抽送都会微微颤抖。",
    "「んんん……むぅ……んんっ……ひゃうんっ……！」": "「嗯嗯嗯……唔……嗯嗯……呀呜嗯……！」",
    "彼女の口から出る嬌声もまた、切なげな湿り気を帯びる。<br>それでも彼女は、体勢を維持したまま陰茎を受けいれた。": "她口中发出的娇声也带着痛苦的湿润感。<br>尽管如此，她依然保持着姿势，接受着阴茎的抽送。",
    "「んぁっ！？　あっ……ひゃ、ああっ……んんん……っ」": "「嗯啊！？啊……呀、啊啊……嗯嗯……」",
    "モリゾはほとんど快楽に負けそうになりながらも、<br>必死でそれをこらえているかのようだ。": "莫里索几乎快要被快感击败，<br>但她似乎仍在拼命忍耐着。",
    "普段のお嬢様然とした様子からは想像できない、汗ばんだ肢体。<br>そんな様子を見て、劣情はさらに膨らんでいった。": "从平时大小姐般的模样中无法想象的，汗湿的身体。<br>看到这样的情景，情欲进一步膨胀。",
    "「ひゃああああっん……！」": "「呀啊啊啊……！」",
    "陰茎をさらに奥へと押し当てた瞬間、モリゾから確かな喘ぎ声が漏れた。<br>同時に締まりを良くした蜜壺は、精を絞ろうとするように圧力を増す。": "当阴茎进一步深入时，莫里索发出了明显的喘息声。<br>同时，收紧的蜜壶仿佛要榨取精液般增加了压力。",
    "仰向けのままひたすらに腰を打つ感覚は、<br>今まで感じたことのない刺激を、陰茎を通じて全身に伝えた。": "仰面朝天地不断撞击腰部的感觉，<br>通过阴茎将前所未有的刺激传递到全身。",
    "「……モリゾ！　意地を張らないで、<br>　素直に声を出して、動いてもいいんだぞ……！」": "「……莫里索！不要逞强，<br>　坦率地发出声音，动起来也没关系……！」",
    "「……で、でもっっ…………！<br>　ああんっ……！」": "「……可、可是…………！<br>　啊啊……！」",
    "ついつい言葉が飛び出たのだろう。<br>“でも”と言ってからモリゾは、諦めたように口を開く。": "或许是情不自禁地脱口而出。<br>莫里索在说了“但是”之后，像是放弃般张开了嘴。",
    "「おかしい、ですわ……んっ、このくらい、<br>　余裕だと思ってましたのに……っ」": "「好奇怪啊……嗯，我以为这种程度……<br>　应该很轻松的……」",
    "「こ、こんなふうに……んぁっ、乱れてしまうなんてっ」": "「这、这样……嗯啊……变得如此混乱……」",
    "「けっこう最初のほうから乱れていたような気はするけどな」": "「不过我觉得从最开始就已经有点乱了」",
    "「んんっ……だって……動かないように我慢しながら、<br>　下から突かれるのって……とっても、き、気持ちよくて」": "「嗯嗯……因为……一边忍耐着不动，<br>　一边被从下面顶撞……真的，很、很舒服」",
    "そのモリゾの言葉に、運動を続ける肉棒はいっそう反応した。": "听到莫里索的话，正在运动的肉棒更加兴奋了。",
    "「あぁっ……館長のが、私の中で大きく……！<br>　んっ……あっ……んんっ……ああっ……！」": "「啊啊……馆长的，在我里面变大了……！<br>　嗯……啊……嗯嗯……啊啊……！」",
    "「私に、っ、勝負を挑んでいるみたい……。<br>　あっ……んんぅぅぅ……！！」": "「像是在向我挑战一样……。<br>　啊……嗯嗯呜……！！」",
    "「んんっ……あっ……あっ……あっあっ……！<br>　あぁ……こんなに膨らんで、奥まで届いてしまいますわ……！」": "「嗯嗯……啊……啊……啊啊……！<br>　啊……变得这么大，都顶到最深处了……！」",
    "さらに膨張した陰茎が、締まりの良いモリゾの膣内を上下に擦る。<br>その動きに応じて、弾力のある肉襞は竿を包み込むように収縮した。": "进一步膨胀的阴茎在莫里索紧致的阴道内上下摩擦。<br>随着动作，富有弹性的肉壁像包裹住肉棒一样收缩。",
    "同時にモリゾは全身を小刻みに震えさせている。<br>その様子はまるで、快楽の力を放出すべく溜め込んでいるかのようだ。": "同时，莫里索全身微微颤抖。<br>那样子仿佛是在积蓄快感的力量，准备释放。",
    "「……あぁ、もう無理ですわっ、た、耐えられません……っ！」": "「……啊，已经不行了，忍、忍不住了……！」",
    "やがてモリゾは、我慢できないといった様子でそう叫んだ。": "最终，莫里索像是无法忍耐般喊了出来。",
    "「どうしたんだ……？」": "「怎么了……？」",
    "「こんな、ずっと、館長の好き勝手にされて……。<br>　黙っていられる、私じゃなくってよ……？」": "「这样一直、被馆长随心所欲地摆弄……。<br>　我怎么可能、还能保持沉默呢……？」",
    "その言葉とともに、<br>モリゾは思い切り腰をくねらせ始める。": "伴随着这句话，<br>莫里索开始用力扭动腰部。",
    "「あぁー……っ！？　あんっ……きもちいの……とまんなっ……<br>　あ、あぁ……んんぅー……っ」": "「啊……！？嗯……好舒服……停不下来……<br>　啊，啊……嗯嗯……」",
    "「すごい……これっ、さっきまでの刺激が……！<br>　何倍にもなって……！」": "「好厉害……这个，比刚才的刺激……！<br>　翻了好几倍……！」",
    "「あぁんっ……！？　あんっ……！　あっ……あっ……ああんっ……！」": "「啊嗯……！？嗯……！啊……啊……啊啊……！」",
    "「ちょ、ちょっと……！」": "「等、等一下……！」",
    "ついに訪れたモリゾの“本気”に、言葉さえ発する余裕がなくなる。": "面对莫里索终于展现出的“认真”，连说话的余裕都没有了。",
    "鍛え抜かれた身体を駆使した繊細かつ力強い動き――<br>それが陰茎という一点に容赦なく押し寄せていた。": "她运用锻炼到极致的身体，展现出细腻而有力的动作——<br>这一切毫不留情地集中在阴茎这一点上。",
    "「やっぱり、激しいの……すき……んっ……ああんっ……！」": "「果然，激烈的感觉……喜欢……嗯……啊啊……！」",
    "「私の動きと、貴方の動きが、噛み合って……っ！<br>　んんっ！　これっ、いくらでも、動いてしまいます……」": "「我的动作和你的动作，完美契合……！<br>　嗯嗯！这样下去，无论怎么动都可以……」",
    "「んっ……あっ……あっ……あぁ……っ？<br>　も……どこか、とんで、いっちゃっ……ひ、ぃっ！？　ぁあっ」": "「嗯……啊……啊……啊……？<br>　已、已经，飞到哪里去了……啊，啊！？　啊啊」",
    "モリゾは持ち前の体力と筋力を活かして、容赦なく腰を動かし続ける。<br>その動きに合わせ、全身が勝手に浮かんでしまうような感覚に陥る。": "莫里索利用她天生的体力和肌肉力量，毫不留情地继续扭动腰部。<br>随着她的动作，全身仿佛不由自主地漂浮起来。",
    "ふわふわとした感覚の中、絶え間ない刺激によって、<br>腰の奥の快感は爆発寸前まで増し続けていた。": "在轻飘飘的感觉中，持续的刺激使得腰部的快感几乎要爆发。",
    "「っ、モリゾ、もう限界が近い……」": "「呃，莫里索，我快要到极限了……」",
    "「んんっ……ふふ、いいです……わよ？　私が……あぁっ……<br>　思いっきり、イカせてさしあげます……からぁ……っ！」": "「嗯嗯……呵呵，没关系的……哦？我会……啊啊……<br>　尽情地让你高潮的……所以……啊！」",
    "そう言うとモリゾは全身を激しく使い、陰茎への刺激をさらに強めた。": "说完，莫里索全身激烈地运动，进一步增强了阴茎的刺激。",
    "その動きから感じられるのは、<br>交わりという肉体同士の運動に対する純粋な悦びだ。": "从她的动作中可以感受到的是，<br>肉体之间交合运动的纯粹喜悦。",
    "「ほら、ほらっ！<br>　早く、射精して……？　負けを、認めなさいなっ」": "「看吧，看吧！<br>　快点，射精吧……？承认失败吧」",
    "「……っ、うぅ……あっ……んぁっ…………うぅんっ！<br>　……で、でも、私も、なんだかもうっ……だめ……んんっ！」": "「……呜、呜……啊……嗯啊…………呜嗯！<br>　……但、但是，我也，已经不行了……嗯嗯！」",
    "もはや限界に達しようとしているとき、戸惑いの声が聞こえた。<br>その声と同時に、モリゾの熱い膣内がぎゅっと締まりを増す。": "就在快要达到极限的时候，听到了困惑的声音。<br>与此同时，莫里索火热的阴道内更加紧致。",
    "そして――": "然后――",
    "発射と同時に、今日一番のモリゾの嬌声が部屋に響いた。": "在射精的同时，莫里索今天最娇媚的声音在房间里回响。",
    "「……んっ……ふぅ……あぁ……館長といっしょに、<br>　イって、しまいましたわ……」": "「……嗯……呼……啊……和馆长一起，<br>　高潮了……」",
    "「はぁ……ん……不覚ですわ。<br>　今回は引き分けというところですわね」": "「哈……嗯……真是失策。<br>　这次算是平手吧」",
    "「いつから勝負になっていたんだ？」": "「从什么时候开始变成比赛的？」",
    "「……それを言うなら、<br>　いつからこんなことになっていたんでしたっけ？」": "「……要说的话，<br>　从什么时候开始变成这样的呢？」",
    "「それを言われると返す言葉もないな……。<br>　ただ、貴族とこんなことにならないか心配で……」": "「你这么一说，我倒是无言以对了……。<br>　只是，我担心贵族会不会也变成这样……」",
    "「あら、それは心配いりませんわ。<br>　間違ってもこんなことにはなりません」": "「哎呀，那就不必担心了。<br>　绝对不会变成这样的」",
    "モリゾはそう断言する。<br>これだからお嬢様は……と反論しようとするが、彼女は――": "莫里索如此断言。<br>正因为如此，大小姐才……本想反驳，但她――",
    "「そもそも私に手を出そうとすれば最後、一撃で沈めますから」": "「如果敢对我出手的话，最后一定会被我一击击倒的」",
    "そういえばそうだった。": "说起来确实如此。",
    "「すまなかった。勝手に心配して、<br>　しかも“実演”までしてしまうなんて……」": "「抱歉。擅自担心，<br>　甚至还「实地演示」了一番……」",
    "「……貴方となら良いんですのよ」": "「……如果是你的话就没关系」",
    "「でも……もっと激しくできるように、<br>　これから鍛えておいてくださいね？　私もさらに鍛えますから」": "「不过……为了能更激烈一些，<br>　从现在开始你要好好锻炼哦？我也会继续锻炼的」",
    "そう言ってモリゾは微笑む。<br>最後の激しい交わりに興奮したらしい。": "莫里索微笑着说道。<br>似乎对最后的激烈交合感到兴奋。",
    "だが……ん……？　あれ以上激しく……？": "但是……嗯……？比那还要激烈……？",
    "「ふふっ、期待してますわよ、館長？」": "「呵呵，我很期待哦，馆长？」"
}