{
    "羞恥を煽るように": "仿佛要煽动她的羞耻心",
    "フェルメールに頼まれた夜会での付き添いを終え、自室に戻ってきた。<br>ひとりではなく、ふたりで――": "维梅尔拜托她陪自己参加完晚会后，两人回到房间。<br>不是一个人，而是两个人——",
    "「……最終的に、発注しすぎた商品をそこに回すことで、<br>　なんとか在庫を残さずに済んだの。あの時は本当にひやひやしたわ」": "「……最后，我将订购过多的商品转到那里，总算没有库存。当时真是捏了把冷汗。」",
    "「本当にすごい話だ……。<br>　経営者としての手腕があるからこそ、適切な判断ができるんだろう」": "「真的很厉害……<br>正因为有身为经营者的本领，才能做出适当的判断吧。」",
    "「うふふ、褒めすぎよ……まったく。<br>　単に運が良かったの」": "「呵呵呵，你太夸奖了啦……真是的。<br>只是运气好而已。」",
    "謙遜しつつも、フェルメールは楽しそうに笑う。": "维梅尔谦虚地说，同时愉快地笑着。",
    "夜会のあと、フェルメールはバレンタインに先立って贈り物をくれた。<br>礼をしたいと言ったところ、リクエストされたのはふたりきりの時間。": "晚会结束后，维梅尔提前在情人节之前送她礼物。<br>当她说想道谢时，她要求的是两人独处的时间。",
    "だからそのままこうして彼女と一緒に自室に戻り、<br>穏やかな談笑のひとときを過ごしているのだった。": "所以她就这样和她一起回到房间，度过一段平静的谈笑时光。",
    "「ふぅ……笑ったら少し暑くなってきたわ。<br>　窓を開けてもいいかしら」": "「呼……笑完后觉得有点热。<br>可以开窗吗？」",
    "「あぁ、構わない」": "「嗯，可以。」",
    "返事を聞いて、フェルメールは立ちあがり窓を開ける。<br>窓辺で佇み夜風を受ける彼女の姿は美しく、思わず見入ってしまう。": "听到她的回答，维梅尔起身打开窗户。<br>站在窗边吹着晚风的她十分美丽，让维梅尔不禁看得入迷。",
    "「館長さんもこっちへ来ない？　気持ちいいわよ？」": "「馆长小姐要不要也过来？很舒服哦？」",
    "彼女に頷きを返し、窓辺へ赴く。<br>冷たい空気が火照った肌に心地いい。": "维梅尔点头回应，走到窗边。<br>冰凉的空气吹在火热的肌肤上，感觉十分舒服。",
    "「館長さん、今わたしのことじっと見てたでしょ？<br>　どうして？」": "「馆长小姐，你刚刚一直盯着我看对吧？<br>为什么？」",
    "不意に、すぐ隣からそんな囁きが聞こえてくる。": "身旁突然传来这样的低语。",
    "「フェルメールがとても綺麗だったからだよ」": "「因为维梅尔非常漂亮啊。」",
    "素直にそう伝えると、フェルメールは嬉しそうな様子で、<br>さらに身を寄せてきた。すでに身体と身体は密着している。": "我坦率地回答后，维梅尔开心地将身体靠得更近，我们的身体已经紧贴在一起了。",
    "「んふ……そろそろ、さっきの続きをしましょうか」": "「嗯呼……差不多该继续刚才的事了吧。」",
    "囁くと、彼女はレース地の服の裾を差し出してくる。<br>それを受け取り、そっと彼女をベッドに誘導するのだった。": "她轻声说道，将蕾丝衣服的下摆递给我。<br>我接过衣服，轻轻地将她引导到床上。",
    "「んぅ……館長さんの、もう硬い……」": "「嗯……馆长的那里已经变硬了……」",
    "「フェルメールがあまりに綺麗だからな」": "「因为维梅尔太美了。」",
    "「んぅ……んっ……。<br>　館長さんのあそこ、すごく大きくなって、当たっているわ……」": "「嗯……嗯……<br>馆长的那里变得好大，顶到我了……」",
    "フェルメールの服を脱がせ、足を開かせてから、<br>彼女に勃起した陰茎を向ける。": "我脱下维梅尔的衣服，让她张开双腿，将勃起的阴茎对准她。",
    "すでに限界近くまで膨張した肉棒は、<br>卑猥な隙間で淫らな摩擦に悶えていた。": "已经膨胀到极限的肉棒，在猥亵的缝隙中因淫荡的摩擦而苦闷。",
    "「んぅ……とっても熱いのが、擦れて……。<br>　せっかく涼んだのに、わたしも身体が熱くなってきたわ」": "「嗯……好热的东西在摩擦……<br>好不容易凉快下来了，我的身体又开始发热。」",
    "「もうたっぷりと濡れて糸を引いているぞ？」": "「已经湿得拉出丝来了哦？」",
    "「だってそれは……仕方ないじゃない。<br>　好きな人に、……んっ、触れてもらっているのよ？」": "「因为……这也没办法啊。<br>喜欢的人……嗯、在抚摸我哦？」",
    "擦り付ける動きに合わせて、<br>秘所は熱を増し、ひくひくと悶え続けていた。": "随着摩擦的动作，秘部的热度逐渐增加，不断抽搐着。",
    "「あまり煽らないでくれ。手加減できなくなる」": "「别太煽情啊，我会控制不住的。」",
    "「そっ……それは……んぅ……あんっ……はぁ……はぁ……」": "「那……那是……嗯……啊嗯……哈啊……哈啊……」",
    "フェルメールは戸惑った様子を見せながらも息を荒くする。<br>その様子にたまらなくなり、陰唇をなぞる動きに角度をつけた。": "维梅尔虽然显得有些困惑，但呼吸却变得急促。<br>这副模样让我无法忍耐，于是调整了抚摸阴唇的角度。",
    "そして亀頭は、淫らな穴を探りあて……。": "然后龟头找到了淫荡的洞穴……",
    "「あぁんっ……ひゃあああああぁぁぁんっっっ……！」": "「啊啊嗯……呀啊啊啊啊啊啊啊嗯……！」",
    "「んぁっ……んはぁ……はぁ……」": "「嗯啊……嗯哈……哈啊……」",
    "挿入の刺激で軽くイったらしい。<br>フェルメールは必死に息を整えている。": "插入的刺激似乎让维梅尔稍微高潮了，他拼命调整着呼吸。",
    "「そのまま入ってくるとは思わなかったわ……。<br>　今日はすごく、がっつくのね……」": "「没想到他会直接插进来……<br>今天他特别饥渴呢……」",
    "「嫌だったか？」": "「你不喜欢吗？」",
    "「いいえ……でも、なにかあったのかと思って」": "「不……我只是在想发生了什么事」",
    "心配しているフェルメールに、正直な心境を伝えることにする。": "我决定向担心我的维梅尔传达自己的真实想法。",
    "「実は夜会の前から、ずっと興奮していたんだ。<br>　情けないよな……フェルメールはからかっただけなのに」": "「其实从晚会开始前，我就一直很兴奋。<br>真没出息……维梅尔明明只是在捉弄我」",
    "「からかった“だけ”じゃないわよ。<br>　館長さんを誘いたくてからかったの」": "「我可不只是在捉弄你哦。<br>我是想邀请馆长你才捉弄你的。」",
    "「あなたが余裕そうな表情をしているから、<br>　なにも思ってないんだと思ってた」": "「因为你一脸从容不迫的表情，<br>我以为你什么都没在想。」",
    "「それはこっちのセリフだよ」": "「那是我要说的台词。」",
    "「ふふ……館長さんのそういうところ、とっても素敵よ？」": "「呵呵……馆长你这种地方，非常迷人哦？」",
    "「……お互いに、夜会の間も、<br>　ずっとこうしたくてたまらなかったのね」": "「……我们彼此在晚宴期间，<br>都一直想做这种事呢。」",
    "そう言ってフェルメールは、<br>押し付けるように腰を動かして男性器を奥に招き入れた。": "维梅尔说完，腰部一挺，将男根顶入深处。",
    "「さぁ、もっとちょうだい、館長さん……♡」": "「来吧，再多给我一点，馆长……♡」",
    "その囁きにたまらなくなり、ゆるゆると腰を動かし始める。": "这句低语令我无法自持，开始缓缓摆动腰部。",
    "「んっ……あっ……あっ……あぁっ……ひゃあんっ……！<br>　あっあっ……んんっ……気持ちいいわ……館長さん……」": "「嗯……啊……啊……啊啊……呀嗯……！<br>啊啊……嗯嗯……好舒服……馆长先生……」",
    "膣内の感触を隅々まで味わうように、ゆっくりと腰を前後させる。<br>絡みつく肉襞はたっぷりと濡れ、陰茎を奥へといざなった。": "我为了品尝到阴道内每一处的触感，缓缓地前后摆动腰部。<br>紧紧缠绕的肉壁已经湿透，将阴茎往深处引导。",
    "「ひゃんっ……あんっ……んんぅ……んっ……あぁん……」": "「呀嗯……啊嗯……嗯嗯唔……嗯……啊啊嗯……」",
    "フェルメールは嬌声をあげているが、<br>そこにはなにか、普段とは異なる切ない響きが混じっているようだ。": "维梅尔虽然发出娇喘，但其中似乎混杂着与平时不同的苦闷声调。",
    "「フェルメール、なんだかもぞもぞしていないか？」": "「维梅尔，你是不是在扭动身体？」",
    "「違うのよ館長さん……このままでいいわ……」": "「不是的，馆长先生……这样就好……」",
    "「本当か？」": "「真的吗？」",
    "少し暴走してしまったという反省もあり、もう一度尋ねてみる。<br>するとフェルメールは、恥ずかしそうに呟いた。": "我反省自己刚才有点失控，于是又问了一次。<br>结果维梅尔害羞地低语：",
    "「なんというか、その……この角度、いつもと違うところに当たって、<br>　それが、ぞりぞりって、気持ちいいの……」": "「怎么说呢，那个……这个角度，顶到平常不会顶到的地方，<br>感觉好舒服……」",
    "「だからこのままで、問題ないわ……。<br>　んっ……あんっ……あはぁ……こんなこと言って、恥ずかしいわね」": "「所以这样下去也没问题……<br>嗯……啊嗯……啊哈……说这种话好害羞哦」",
    "「ああんっ……あんっ……んんっ……ひゃぁっ……！<br>　あんっ……あんっ……あんぅっっ……あっ……んぅぅ……」": "「啊啊嗯……啊嗯……嗯嗯……呀啊……！<br>啊嗯……啊嗯……啊嗯……啊……嗯呜呜……」",
    "彼女の羞恥に比例して蜜壺は熱さを増し、<br>悶えるように震えながら愛液に浸した竿を刺激する。": "她的蜜壶随着羞耻程度逐渐升温，一边扭动一边刺激着浸泡在爱液中的肉棒。",
    "普段の余裕をかなぐり捨てて快楽を貪るフェルメールの痴態もまた、<br>とめどない興奮を陰茎へと運んだ。": "维梅尔平时游刃有余的模样已不复见，贪婪地享受着快感的淫荡模样，也给阴茎带来了无止境的兴奋。",
    "「フェルメール、そろそろ我慢できそうにない。<br>　もっと激しくしてもいいか？」": "「维梅尔差不多快忍不住了。<br>我可以再激烈一点吗？」",
    "「あっあっ……あっ……館長さん、なんて？<br>　いま、なにか……ひゃんっっ……んぅっ……言った？」": "「啊啊……啊……馆长小姐，你说什么？<br>刚才，你好像……呀嗯……嗯呜……说了什么？」",
    "快楽に溺れ陶然とした様子の彼女に劣情は募るばかりだ。<br>もうなにも考えず、腰を動かすことに決める。": "她沉溺于快感、陶醉其中的模样，让维梅尔的欲望越来越强烈。<br>他决定不再多想，开始摆动腰部。",
    "「ひゃああん……っっっ！！！<br>　あっあっあぁっ……あんっ……あっあっ……んんんぅぅっっっ！！！」": "「呀啊啊嗯……！！！<br>啊、啊、啊啊……啊嗯……啊、啊……嗯嗯嗯呜呜！！！」",
    "「館長さん、これ、すっごく気持ちいい……！<br>　大きくて、硬いのが、なんども、なんども奥まで来て……あんぅっ！」": "「馆长，这样好舒服……！<br>又大又硬的东西，一次又一次地顶到最深处……啊嗯！」",
    "「あっあっ……あっ……ひゃうっ……！<br>　館長さんのおちんぽ、わたしのおまんこの中で暴れてるっ」": "「啊、啊……啊……呀呜……！<br>馆长的肉棒，在我的小穴里暴动。」",
    "昂りを抑えきれなくなったらしいフェルメールは、<br>自ら腰を動かして快楽を求め始める。": "维梅尔似乎再也无法压抑高涨的欲望，开始主动摆腰追求快感。",
    "その動きに負けないよう両手に力を込め、<br>彼女の腰を引き寄せると同時に陰茎を奥へと押しやった。": "为了不输给他的动作，我双手使力，将她的腰拉过来的同时将阴茎顶到最深处。",
    "「あああぁぁぁんっ……！　ひゃっ……ああっ……あぁんっ！<br>　おちんぽ、また大きくなったわ……」": "「啊啊啊啊啊嗯……！呀……啊啊……啊啊嗯！<br>肉棒又变大了……」",
    "「わたしの中を、少しの隙間もなく埋めながら、<br>　んぅっ……いちばん奥まで進んでくるのが、ハッキリわかるの……」": "「我能清楚感觉到，它将我的小穴填得满满的，顶到最深处……」",
    "「あっあっ……あっ……！　あぁんっっ……！<br>　だめ……声、とまらなくて、部屋の外まで、聞こえちゃうかも……」": "「啊、啊……啊……！<br>不行……声音停不下来，说不定会被外面的人听到……」",
    "腰と腰はブレずにしっかりとぶつかり合う。": "腰和腰没有一丝晃动，紧紧地贴在一起。",
    "下半身に響く本能的な快楽を契機に、<br>精液がどんどん製造されるのが実感された。": "下半身传来的本能快感，让我切实地感受到精液正在被制造出来。",
    "「きっとわたし、今、おまんこも、表情も、<br>　チョコレートみたいにトロトロになってるわっ……」": "「现在我的小穴和表情，肯定都像巧克力一样融化了……」",
    "「こんなところ、もし誰かに聞かれたら、<br>　経営者としての信用もなにもかも、なくなっちゃうっ……！」": "「如果被人听到这种话，我身为经营者的信用就全毁了……！」",
    "フェルメールの膣はきゅんきゅんと締まりを増す。<br>そんな彼女を、さらに煽ってみることにする。": "维梅尔的阴道越缩越紧，我决定继续煽动她。",
    "「この時間は、夜型のイマージュが館内を回っているかもな」": "「这个时间，夜行性的人可能还在馆内走动。」",
    "「大人しいイマージュも多いから、扉の外で聞いているのかもしれない。<br>　扉の隙間から覗き見ていることも……」": "「因为也有不少乖宝宝，所以他们可能在门外偷听。<br>也可能从门缝里偷窥……」",
    "「んぁっ……あぁっ……あっ、あっ……きっとそうよ……」": "「嗯啊……啊啊……啊、啊……一定是这样……」",
    "「わたしが……んぅ！　太いおちんぽでっ、喘いでいるところぉ、<br>　ぜんぶ見られてるのっ……！」": "「我……嗯唔！用粗大的肉棒发出喘息的模样，<br>全部都被看到了……！」",
    "「ゆれる胸も、発情した顔も、あん！　必死に腰を動かしているのもっ、<br>　んぅ……ぜんぶ見られて、あとでみんなに、あっ、噂されるんだわっ」": "「摇晃的胸部、发情的表情、嗯啊！拼命扭腰的模样，<br>嗯唔……全部都被看到了，之后会被大家传开的。」",
    "「もしかしたら、フェルメールの様子を見て、<br>　そのイマージュも興奮しているかもしれないぞ？」": "「说不定，维梅尔看到我的样子，也会兴奋起来哦？」",
    "「んんぅぅぅ……っ♡<br>　だったら、とっても嬉しいわね……ひゃうっ……！」": "「嗯嗯唔唔唔……♡<br>如果是这样，我会非常开心的……呀唔……！」",
    "「はぁ……その子はわたしを見て、いけないって思いながらも<br>　あん！　目が離せなくてぇ、自分の下着に手を入れるの……！」": "「哈啊……那孩子看着我，虽然觉得不行，但还是忍不住盯着我看，把手伸进自己的内裤里……！」",
    "「わたしが乱れるほどに、あぅ！　その子の手の動きも、激しくなって、<br>　最後はわたしと一緒にイっちゃうんだわ……あんっあっ……あぁっ！」": "「我越是兴奋，啊唔！那孩子的手也动得越激烈，最后和我一起高潮……啊嗯啊……啊啊！」",
    "フェルメールは持ち前の想像力を羽ばたかせ、<br>恍惚とした声色で言葉を漏らす。": "维梅尔发挥天生的想象力，用恍惚的声音说着。",
    "彼女の興奮にあてられて同じような想像をするほどに、<br>陰茎の感度は増して快楽が溢れてゆく。そろそろ限界だ……。": "阴茎的敏感度随着她的兴奋而增加，快乐也不断涌出。差不多要到极限了……",
    "「館長さん！　……わたしっ、はぁん！　もうっ、我慢できないわ……！<br>　もっと……もっと突いてぇ……！」": "「馆长先生！……我、哈嗯！已经、忍不住了……！<br>再……再用力插进来……！」",
    "「見られてる妄想で、んぅ！　ぐちょぐちょになった変態おまんこぉ、<br>　思い切りイかせてぇ！」": "「在被看着的妄想中，嗯唔！尽情地让我的变态小穴高潮吧！」",
    "その誘いに応じ、さらに力強く腰を打ちつける。<br>すわ射精かと思われたその瞬間、フェルメールの身体が大きく震えた。": "我回应他的邀请，更加用力地挺腰。<br>就在以为要射精的瞬间，维梅尔的身体剧烈颤抖。",
    "「館長さん……あんっ……あぁんっっ……！<br>　いっぱい突いてもらって、すごいの来てるっ……ひゃぁっ……」": "「馆长……啊嗯……啊啊嗯……！<br>被插得这么深，好舒服的感觉……呀啊……」",
    "フェルメールから先に絶頂に達し、彼女の膣道は大きく収縮する。<br>その動きに促され、最も陰茎が堅くなったタイミングで射精した。": "维梅尔先一步高潮，她的阴道剧烈收缩。<br>在她的动作催促下，我在阴茎最坚硬的时机射精。",
    "「はぁ……はぁ……はぁ……意識が飛んじゃうかと思ったわ」": "「哈啊……哈啊……哈啊……我差点就要失去意识了」",
    "「大丈夫か……？」": "「你没事吧……？」",
    "「わたしは、大丈夫……でも……」": "「我没事……可是……」",
    "フェルメールは、息を整えるように深呼吸する。<br>しかし、余裕が出てきたことで羞恥心も増したようで……。": "维梅尔深呼吸调整呼吸。<br>不过，她似乎因为有了余裕而感到更加羞耻……",
    "「もぅ、あんなこと言って……！<br>　本当に誰かに見られていたらどうするつもりだったの？」": "「真是的，竟然说出那种话……！<br>要是真的被谁看见了该怎么办？」",
    "「そう言われても……フェルメールもノリノリだったじゃないか」": "「就算你这么说……维梅尔你不是也很起劲吗？」",
    "「むぅ……確かにそうね……」": "「唔……的确是这样呢……」",
    "「……とっても、気持ちよかったわ」": "「……真的非常舒服。」",
    "フェルメールは珍しく困ったように言って、<br>火照った顔をさらに赤らめる。": "维梅尔难得露出困扰的表情，红通通的脸变得更红了。",
    "「でも次はふたりきりを楽しみたいわ。<br>　いいでしょう？……ね？」": "「不过下次我想享受两人独处的时间。<br>可以吧？……好吗？。」",
    "「……ね？」": "「……好吗？」",
    "照れを誤魔化すように言うと、<br>フェルメールは腰に足を絡めて誘ってくる。": "维梅尔像是要掩饰害羞似地说道，同时用脚缠住我的腰诱惑我。",
    "しどけないその姿に肉欲の疼きがおさまるはずもなく、<br>そっと彼女に覆いかぶさるのだった。": "她那放荡的模样让我的肉欲更加高涨，于是我轻轻压在她身上。"
}