{
    "水面に浮かぶ信頼": "水面上的信任",
    "――とある日の午後、プランタン地区のアトリエにて。<br>アングルは作成中の絵画を前に、ひとり思い悩んでいた。": "――某天下午，在普朗坦地区的工作室里。<br>安格尔面对着正在创作的画作，独自烦恼着。",
    "「……駄目……うまくいかない……」": "「……不行……进展不顺利……」",
    "「ふぅ、困ったわ……。<br>　もうすぐ完成しそうだって、楽しみにしてて、って……<br>　館長にも言ってあるのに……」": "「呼，真是麻烦……<br>　明明已经快完成了，还期待着，说……<br>　连馆长也说了……」",
    "「……そうだ。<br>　いっそ、館長に……」": "「……对了。<br>　干脆，找馆长……」",
    "「水の表現？」": "「水的表现？」",
    "「……ええ……。<br>　正確には、流水の表現ね……」": "「……是的……<br>　准确地说，是流水的表现……」",
    "執務室で業務をこなしているとアングルがやって来て、<br>深刻な様子で相談を持ちかけてきた。<br>どうやら、作成中の絵画の描画法について悩んでいるらしいが――": "在办公室里处理业务时，安格尔来了，<br>神情严肃地提出了咨询。<br>似乎对正在创作的画作的描绘方法感到困惑――",
    "「でも、川じゃないの……細く長く流れ落ちる……。<br>　それでいて尽きず溢れるような水の、表現……」": "「但是，这不是河流……而是细长流淌的水……<br>　而且还要表现出那种源源不断、满溢的感觉……」",
    "「それが、どうしてもうまくいかなくて……」": "「这一点，我怎么也画不好……」",
    "「なるほど……随分と難しそうなことに挑戦しているようだな」": "「原来如此……看来你在挑战一件相当困难的事情啊」",
    "「あなたは、描くほうの専門家じゃないけど……<br>　でも、だからこそ私にはない知識や視点を持ってるかもしれない。<br>　そう思って……」": "「你虽然不是绘画方面的专家……<br>　但正因如此，你可能拥有我所没有的知识和视角。<br>　我是这么想的……」",
    "「ふーむ……」": "「嗯……」",
    "考え込んで腕を組む。<br>藝術家としての彼女が困っているんだ、助けになってやりたい。": "他陷入沉思，双臂交叉。<br>作为艺术家，她遇到了困难，我想帮助她。",
    "しかし技術的なアドバイスなんて今更だろうし、<br>きっと今の彼女に必要なのはもっと感性的な……。": "但技术上的建议现在可能已经晚了，<br>现在的她需要的应该是更感性的东西……。",
    "「……あ、そうだ」": "「……啊，对了」",
    "「え？　な、なにか思いついた……？」": "「诶？你、你想到什么了吗……？」",
    "「いや、本当に初歩的な提案で、<br>　ちょっと恥ずかしいくらいなんだが……」": "「不，真的是非常初级的提议，<br>　甚至有点不好意思……」",
    "「そんなことないわ、なんでも言ってちょうだい。<br>　今の私には、きっとどんなことも助けになるから……」": "「没关系的，请尽管说吧。<br>　现在的我，一定任何建议都会有帮助的……」",
    "「そうか……まあ、何事も試してみないことには始まらないからな。<br>　それじゃ、早速行くとしようか」": "「是吗……好吧，任何事情不试试看是不会开始的。<br>　那么，我们马上出发吧」",
    "椅子から立ち上がり、アングルの手を取って扉へ向かう。": "从椅子上站起来，牵着安格尔的手向门口走去。",
    "「か、館長、どこへ……」": "「馆、馆长，我们要去哪里……」",
    "「ハイキングだよ」": "「去远足啊」",
    "「ハイキング……？」": "「远足……？」",
    "サンソヴィーノに美術館を任せ、アングルとふたりで郊外へ出た。<br>目当ては森の奥の――": "将美术馆托付给桑索维诺，我和安格尔两人前往了郊外。<br>目标是森林深处的——",
    "「きれいな……泉……」": "「好美的……泉水……」",
    "木々が生い茂るが陽の光も届く開けた場所に、その泉はあった。<br>見るからに清らかな湧水が、涼しげで澄んだ空気を生み出している。": "在树木繁茂但阳光也能照到的开阔地方，有一处泉水。<br>清澈的涌泉，营造出凉爽而清新的空气。",
    "「……ここに泉があるって、情報としては知っていたけれど……<br>　実際に足を運ぶのは、初めて」": "「……虽然知道这里有泉水的情报……<br>　但实际来到这里，还是第一次」",
    "「そうだったか？　それは意外だな。<br>　でも、とても良いところだろう？」": "「是吗？那真是意外啊。<br>　不过，这里是个很好的地方吧？」",
    "アングルは周りをゆっくりと見回してから、<br>静かな足取りで泉へ近づいた。<br>そして泉のほとりに膝をつき、じっと湧き出る水を見上げる。": "安格尔慢慢地环顾四周后，<br>以安静的步伐走近泉水。<br>然后在泉边跪下，静静地仰望着涌出的水。",
    "「湧き水が、岩壁から流れ落ちて……小さな泉を作ってる……。<br>　きれいね、とても……」": "「涌出的水从岩壁上流下……形成了小小的泉水……。<br>　真美啊，非常……」",
    "彼女が口にした言葉はとてもシンプルだった。<br>しかしそれ故に、彼女がなにかに深く感じ入っているのが伝わってくる。": "她说的话非常简单。<br>但正因为如此，能感受到她深深地被某种东西所打动。",
    "「館長も、よければこっちへ……」": "「馆长，如果方便的话，也请过来这边……」",
    "彼女が肩越しに振り返り言ったので、自分も歩み寄り隣に屈む。": "她回头越过肩膀说道，于是我也走过去，蹲在她旁边。",
    "「水の気配が気持ちいいな」": "「水的气息让人感觉很舒服啊」",
    "「ええ……。<br>　肌に感じる水が……霧よりは確かで、でも水しぶきよりは微か……」": "「是啊……。<br>　皮肤感受到的水……比雾气更实在，但又比水花更微弱……」",
    "「あなたの言う通り、水の気配がするという感じ。<br>　いい表現だと思うわ……」": "「就像你说的那样，有种水的气息的感觉。<br>　我觉得这是个很好的表达……」",
    "「そ、そうか？<br>　感じたことを、つい口にしてしまっただけなんだが」": "「是、是吗？<br>　我只是把感受到的东西随口说出来了而已」",
    "アングルはこちらを見て、小さく微笑む。<br>それから手を伸ばし、水面に触れる。": "安格尔看着我，微微一笑。<br>然后伸出手，触碰水面。",
    "「……やっぱり、全然違うわね。<br>　こうして、自分自身で自然に触れるのは」": "「……果然，完全不一样呢。<br>　像这样，自己亲自接触自然的感觉」",
    "「芸術の美しさは、自然の中にある……<br>　芸術が根底に持つものは、永遠なる自然の美」": "「艺术的美，存在于自然之中……<br>　艺术的根基，是永恒的自然之美」",
    "「自然の美は純粋で、完全で、ただそれだけで良いものなのよ。<br>　それを絵画に表すために、いかに選別するかが、<br>　芸術を磨くということ……」": "「自然之美是纯粹的、完美的，仅仅如此就足够了。<br>　为了将其表现在绘画中，如何选择与提炼，<br>　这就是磨砺艺术的过程……」",
    "アングルは指先で水面をなぞりながら、言葉を紡ぐ。": "安格尔用指尖轻轻划过水面，缓缓编织着话语。",
    "議員としての性質が出ているのか、少し演説めいた、<br>しかしそれでいて彼女自身に言い聞かせているような、<br>不思議な物言いだった。": "或许是作为议员的特质使然，她的语气略带演讲的味道，<br>却又像是在对自己诉说一般，<br>带着一种奇特的表达方式。",
    "「アングルの言葉で、君の芸術に対する姿勢、<br>　そして感性の一端を垣間見たような気がするよ」": "「从安格尔的话语中，我似乎窥见了你对艺术的态度，<br>　以及你感性的一面」",
    "「……ふふ」": "「……呵呵」",
    "言葉を区切り、アングルは小さく含むように笑った。<br>荷物を脇へ置き、膝をついていただけの姿勢を変えて、<br>その場にぺたんと座り込む。": "她停顿了一下，安格尔微微抿嘴笑了笑。<br>将行李放在一旁，原本只是跪坐的姿势一变，<br>直接一屁股坐了下来。",
    "「ダメね……私は、芸術に対してそんな風に思っていたはずなのに。<br>　議員の仕事、議員の仕事……って、忙しさを言い訳にしてたのかしら」": "「不行呢……我本应对艺术抱有那样的态度才对。<br>　议员的工作、议员的工作……我是不是用忙碌当借口了呢？」",
    "「……それとも、なにかが怖くなってたのかしら。<br>　描けないって、頭で悩むばっかりだった」": "「……还是说，我在害怕什么呢。<br>　画不出来，只是在脑子里烦恼着」",
    "「この泉だって、あることは知っていたはずなのに……。<br>　アトリエに引きこもって、手先の表現に悩み続けてた」": "「这泉水，我明明知道它的存在……。<br>　却把自己关在工作室里，一直为手头的表现而烦恼」",
    "「私が描くべき美しさは、こうして目の前にあって……<br>　自分の手で触れることすら出来たのに、ね……」": "「我应该描绘的美，就这样在眼前……<br>　甚至可以用自己的手触摸到，可是呢……」",
    "湧水の流れる様子を眺めるアングルの横顔。<br>映る風景になにかを見出す瞳をしている。<br>藝術家の目だ、と思う。": "安格尔侧脸凝视着涌泉的流动。<br>她的眼中映出了某种风景。<br>我想，这是艺术家的眼睛。",
    "彼女の邪魔をしないよう、<br>静かに彼女の荷物からスケッチブックと鉛筆を取り出す。": "为了不打扰她，<br>我悄悄地从她的行李中取出素描本和铅笔。",
    "「ほら、アングル」": "「来，安格尔」",
    "「あ……ありがとう……」": "「啊……谢谢……」",
    "それらを手渡すと、アングルははにかむように笑った。": "我把它们递给她时，安格尔害羞地笑了。",
    "それから数時間、アングルは何枚もスケッチを重ねた。<br>流れる水や、水面の揺らぎを真剣に描き記したようだ。": "接下来的几个小时，安格尔画了许多张素描。<br>她似乎认真地描绘了流动的水和水面的波动。",
    "「館長……もう、そろそろ……」": "「馆长……差不多该……」",
    "日が傾き、辺りの色彩が変化する頃。<br>ようやく区切りをつけたらしい彼女は、スケッチブックを閉じた。": "太阳西斜，周围的色彩开始变化时。<br>她终于告一段落，合上了素描本。",
    "「満足できたか？」": "「满意了吗？」",
    "「えぇ……水の表現……。<br>　自分のものに、できたと思うわ」": "「嗯……水的表现……<br>　我觉得已经掌握了一些。」",
    "「これはまだスケッチだから、<br>　絵の具でキャンバスに描くとなると、また違うけど……」": "「这还只是素描，<br>　如果用颜料画在画布上，又会有所不同……」",
    "「でも、アトリエで頭を抱えていた時とは、なにもかもがまるで違うの。<br>　自分で、それがよくわかる……」": "「但是，和在工作室里抱头苦思的时候完全不同。<br>　我自己能清楚地感觉到……」",
    "「そう言ってもらえると、誘った甲斐もあったかな。<br>　無駄な時間を過ごさせてしまうのではないかと、少し不安だったよ」": "「听你这么说，邀请你来这里也算值得了。<br>　我还有点担心会不会让你浪费了时间呢。」",
    "「……あなたは、このハイキングを……<br>　初歩的な提案で恥ずかしいと言った……」": "「……你说这次远足……<br>　是个初级的提议，让你觉得不好意思……」",
    "「確かに当たり前のことだったのよ。<br>　自然の表現に悩んだら、自然を見に行くだなんて、<br>　なによりも先に、やるべきことだもの……」": "「确实是很理所当然的事情。<br>　如果对自然的表现感到困惑，就去看看自然，<br>　这是最应该先做的事情……」",
    "「だけど私はそんなことすら、思い浮かばなくなっていた……。<br>　ごめんなさい、手間をかけさせてしまって」": "「但我连这种事情都想不到了……。<br>　对不起，给你添麻烦了」",
    "「いやいや、決してそんなことは……」": "「不不，绝对不是那样的……」",
    "アングルは悲しそうに、恥ずかしそうに、苦笑いをして目を伏せる。": "安格尔悲伤地、害羞地苦笑着低下了头。",
    "「ただ……ね。<br>　独りで悩む私に唯一浮かんだ閃きが、あなたに相談することだった」": "「只是……呢。<br>　在我独自烦恼时，唯一想到的灵感就是找你商量」",
    "「あなたなら、きっとなんとかしてくれるんじゃないか、って……」": "「我觉得如果是你的话，一定能帮我解决的……」",
    "「でも……それって、もしかして良くないことかしら？」": "「但是……这或许不是什么好事吧？」",
    "「どういうことだ？」": "「什么意思？」",
    "「だってそういうのって……甘え、というか……依存……？<br>　みたいなものじゃ、ない……？」": "「因为这种事情……算是撒娇，或者说……依赖……？<br>　之类的，不是吗……？」",
    "「ふーむ。<br>　言われてみれば、そうかもしれないが……。<br>　でも、そんな悪し様に捉える必要もないんじゃないか？」": "「嗯……<br>　你这么一说，或许确实如此……。<br>　但是，也没必要往坏处想吧？」",
    "「そうかしら……？<br>　でも……」": "「是这样吗……？<br>　但是……」",
    "「ああ、少なくとも自分はそう感じてない。<br>　アングルが頼ってきてくれたのは……」": "「啊，至少我自己没有这么觉得。<br>　安格尔你来找我帮忙是因为……」",
    "「私が、あなたを頼ったのは……」": "「我依赖你是因为……」",
    "「“信頼”してくれているからこそ、じゃないかな」": "「「信任」我，不是吗？」",
    "「信頼……」": "「信任……」",
    "アングルはこちらの言葉を繰り返し、考え込むような顔をし――": "安格尔重复着我的话，露出沉思的表情——",
    "「信、頼……」": "「信、赖……」",
    "そして赤らんだ頬を、スケッチブックで隠したのだった。": "然后用素描本遮住了泛红的脸颊。"
}