{
    "水面に浮かぶ信頼": "浮在水面的信赖",
    "――とある日の午後、プランタン地区のアトリエにて。<br>アングルは作成中の絵画を前に、ひとり思い悩んでいた。": "——某天下午，在普朗坦地区的画室里。<br>安格尔独自面对着正在创作的画作，苦恼不已。",
    "「……駄目……うまくいかない……」": "「……不行……画不下去……」",
    "「ふぅ、困ったわ……。<br>　もうすぐ完成しそうだって、楽しみにしてて、って……<br>　館長にも言ってあるのに……」": "「唉，伤脑筋……<br>明明就快完成了，我好期待的……<br>还跟馆长说了……」",
    "「……そうだ。<br>　いっそ、館長に……」": "「……对了。<br>干脆请馆长……」",
    "「水の表現？」": "「水的呈现方式？」",
    "「……ええ……。<br>　正確には、流水の表現ね……」": "「……对……<br>正确来说，是流水的呈现方式……」",
    "執務室で業務をこなしているとアングルがやって来て、<br>深刻な様子で相談を持ちかけてきた。<br>どうやら、作成中の絵画の描画法について悩んでいるらしいが――": "我在办公室处理业务时，安格尔走了进来，神情凝重地找我商量。<br>看来他似乎是在烦恼创作中的画作的绘画方式——",
    "「でも、川じゃないの……細く長く流れ落ちる……。<br>　それでいて尽きず溢れるような水の、表現……」": "「可是，那不是河川吗……又细又长地流落……<br>而且是无穷无尽，满溢而出的水……」",
    "「それが、どうしてもうまくいかなくて……」": "「她无论如何都无法顺利表现出来……」",
    "「なるほど……随分と難しそうなことに挑戦しているようだな」": "「原来如此……看来她正在挑战相当困难的事情呢。」",
    "「あなたは、描くほうの専門家じゃないけど……<br>　でも、だからこそ私にはない知識や視点を持ってるかもしれない。<br>　そう思って……」": "「你虽然不是绘画方面的专家……<br>不过，或许正因为如此，你才拥有我所没有的知识与观点。<br>我这么想着……」",
    "「ふーむ……」": "「嗯……」",
    "考え込んで腕を組む。<br>藝術家としての彼女が困っているんだ、助けになってやりたい。": "我双手抱胸，陷入沉思。<br>身为艺术家的她正感到困扰，我想帮助她。",
    "しかし技術的なアドバイスなんて今更だろうし、<br>きっと今の彼女に必要なのはもっと感性的な……。": "可是，事到如今给她技术上的建议也无济于事，她现在需要的一定是更感性的……",
    "「……あ、そうだ」": "「……啊，对了。」",
    "「え？　な、なにか思いついた……？」": "「咦？你、你想到什么了吗……？」",
    "「いや、本当に初歩的な提案で、<br>　ちょっと恥ずかしいくらいなんだが……」": "「不，真的只是很初步的提议，甚至有点难为情……」",
    "「そんなことないわ、なんでも言ってちょうだい。<br>　今の私には、きっとどんなことも助けになるから……」": "「没那回事，尽管说吧。<br>对现在的我来说，任何提议一定都有帮助……」",
    "「そうか……まあ、何事も試してみないことには始まらないからな。<br>　それじゃ、早速行くとしようか」": "「这样啊……也对，凡事都得先尝试看看。<br>那么，我们马上出发吧。」",
    "椅子から立ち上がり、アングルの手を取って扉へ向かう。": "我从椅子上起身，牵着安格尔的手走向门口。",
    "「か、館長、どこへ……」": "「馆、馆长，我们要去哪里……」",
    "「ハイキングだよ」": "「去远足。」",
    "「ハイキング……？」": "「远足……？」",
    "サンソヴィーノに美術館を任せ、アングルとふたりで郊外へ出た。<br>目当ては森の奥の――": "我将美术馆交给桑索维诺，和安格尔两人一起前往郊外。<br>目的地是森林深处的——",
    "「きれいな……泉……」": "「美丽的……泉水……」",
    "木々が生い茂るが陽の光も届く開けた場所に、その泉はあった。<br>見るからに清らかな湧水が、涼しげで澄んだ空気を生み出している。": "在树木茂密但阳光仍能照射进来的开阔场所，有一座泉水。<br>看起来就很清澈的涌泉，制造出凉爽又澄澈的空气。",
    "「……ここに泉があるって、情報としては知っていたけれど……<br>　実際に足を運ぶのは、初めて」": "「……虽然我有得到这里有泉水的情报……<br>但实际上来这里，还是第一次。」",
    "「そうだったか？　それは意外だな。<br>　でも、とても良いところだろう？」": "「是这样吗？那还真是意外。<br>不过，这是个很棒的地方吧？」",
    "アングルは周りをゆっくりと見回してから、<br>静かな足取りで泉へ近づいた。<br>そして泉のほとりに膝をつき、じっと湧き出る水を見上げる。": "安格尔缓缓地环视周围之后，以安静的脚步靠近泉水。<br>然后在泉水边跪下，抬头凝视涌出的水。",
    "「湧き水が、岩壁から流れ落ちて……小さな泉を作ってる……。<br>　きれいね、とても……」": "「涌出的水从岩壁流下……形成小小的泉水……<br>非常漂亮呢……」",
    "彼女が口にした言葉はとてもシンプルだった。<br>しかしそれ故に、彼女がなにかに深く感じ入っているのが伝わってくる。": "她所说的话非常简单。<br>但也因此，可以感受到她对某种事物深深着迷。",
    "「館長も、よければこっちへ……」": "「馆长也请过来这边……」",
    "彼女が肩越しに振り返り言ったので、自分も歩み寄り隣に屈む。": "她转头这么说，所以我也走过去蹲在她旁边。",
    "「水の気配が気持ちいいな」": "「水的气息真舒服。」",
    "「ええ……。<br>　肌に感じる水が……霧よりは確かで、でも水しぶきよりは微か……」": "「是啊……<br>肌肤感受到的水……比雾更明确，但又比水花更微弱……」",
    "「あなたの言う通り、水の気配がするという感じ。<br>　いい表現だと思うわ……」": "「你说得没错，就是有水的气息。<br>我觉得这个形容很棒……」",
    "「そ、そうか？<br>　感じたことを、つい口にしてしまっただけなんだが」": "「是、是吗？<br>我只是不小心把感受到的事情说出口而已。」",
    "アングルはこちらを見て、小さく微笑む。<br>それから手を伸ばし、水面に触れる。": "安格尔看着我，微微一笑。<br>然后他伸出手，碰触水面。果然……",
    "「……やっぱり、全然違うわね。<br>　こうして、自分自身で自然に触れるのは」": "「……果然完全不一样。<br>像这样自然地接触自己本身。」",
    "「芸術の美しさは、自然の中にある……<br>　芸術が根底に持つものは、永遠なる自然の美」": "「艺术的美存在于自然之中……<br>艺术的根本，是永恒的自然之美。」",
    "「自然の美は純粋で、完全で、ただそれだけで良いものなのよ。<br>　それを絵画に表すために、いかに選別するかが、<br>　芸術を磨くということ……」": "「自然之美是纯粹而完整的，光是这样就很棒了。<br>为了将它表现在绘画上，如何进行选择，就是磨练艺术……」",
    "アングルは指先で水面をなぞりながら、言葉を紡ぐ。": "安格尔用指尖划过水面，一边说着。",
    "議員としての性質が出ているのか、少し演説めいた、<br>しかしそれでいて彼女自身に言い聞かせているような、<br>不思議な物言いだった。": "或许是议员的性质使然，她的语气有点像在演讲，但又像是在说服自己，听起来很不可思议。",
    "「アングルの言葉で、君の芸術に対する姿勢、<br>　そして感性の一端を垣間見たような気がするよ」": "「安格尔的话，让我窥见了你对艺术的态度，以及一部分的感性。」",
    "「……ふふ」": "「……呵呵。」",
    "言葉を区切り、アングルは小さく含むように笑った。<br>荷物を脇へ置き、膝をついていただけの姿勢を変えて、<br>その場にぺたんと座り込む。": "安格尔停顿了一下，然后意味深长地笑了。<br>她把行李放在一旁，从原本跪着的姿势，直接一屁股坐了下来。",
    "「ダメね……私は、芸術に対してそんな風に思っていたはずなのに。<br>　議員の仕事、議員の仕事……って、忙しさを言い訳にしてたのかしら」": "「不行啊……我明明对艺术是这么想的，却用议员的工作当借口，忙得不可开交。」",
    "「……それとも、なにかが怖くなってたのかしら。<br>　描けないって、頭で悩むばっかりだった」": "「……还是说，我其实是在害怕什么？<br>我只会用大脑烦恼画不出来。」",
    "「この泉だって、あることは知っていたはずなのに……。<br>　アトリエに引きこもって、手先の表現に悩み続けてた」": "「明明知道这个喷泉的存在……<br>却一直窝在画室里，烦恼如何表现双手。」",
    "「私が描くべき美しさは、こうして目の前にあって……<br>　自分の手で触れることすら出来たのに、ね……」": "「我应该描绘的美丽事物，就在我眼前……<br>明明我甚至能亲手触碰它……」",
    "湧水の流れる様子を眺めるアングルの横顔。<br>映る風景になにかを見出す瞳をしている。<br>藝術家の目だ、と思う。": "安格尔眺望着涌泉流动的模样，侧脸看起来像是从眼前的风景中找到了什么。<br>那是艺术家的眼神，我心想。",
    "彼女の邪魔をしないよう、<br>静かに彼女の荷物からスケッチブックと鉛筆を取り出す。": "为了不打扰她，我静静地从她的行李中拿出素描本与铅笔。",
    "「ほら、アングル」": "「来，安格尔。」",
    "「あ……ありがとう……」": "「谢……谢谢……」",
    "それらを手渡すと、アングルははにかむように笑った。": "我把那些东西交给她后，安格尔腼腆地笑了。",
    "それから数時間、アングルは何枚もスケッチを重ねた。<br>流れる水や、水面の揺らぎを真剣に描き記したようだ。": "在那之后的几个小时，安格尔画了好几张素描。<br>她认真地将流动的水与水面的摇曳记录下来。",
    "「館長……もう、そろそろ……」": "「馆长……差不多该……」",
    "日が傾き、辺りの色彩が変化する頃。<br>ようやく区切りをつけたらしい彼女は、スケッチブックを閉じた。": "夕阳西下，周围的色彩开始变化的时候。<br>她终于画完了，合上了素描本。",
    "「満足できたか？」": "「你满意吗？」",
    "「えぇ……水の表現……。<br>　自分のものに、できたと思うわ」": "「嗯……水的表现……<br>　我觉得，已经掌握住了」",
    "「これはまだスケッチだから、<br>　絵の具でキャンバスに描くとなると、また違うけど……」": "「虽然这还是素描，<br>　用颜料在画布上画出来的话，又会不一样……」",
    "「でも、アトリエで頭を抱えていた時とは、なにもかもがまるで違うの。<br>　自分で、それがよくわかる……」": "「但是，和在工作室里抱头苦思的时候相比，一切都截然不同。<br>　我自己很清楚这一点……」",
    "「そう言ってもらえると、誘った甲斐もあったかな。<br>　無駄な時間を過ごさせてしまうのではないかと、少し不安だったよ」": "「你能这么说，我邀请你来就有价值了。<br>　我本来还有点担心，会不会浪费你的时间呢」",
    "「……あなたは、このハイキングを……<br>　初歩的な提案で恥ずかしいと言った……」": "「……你说，这个远足……<br>　是个很初级的提议，让你很羞愧……」",
    "「確かに当たり前のことだったのよ。<br>　自然の表現に悩んだら、自然を見に行くだなんて、<br>　なによりも先に、やるべきことだもの……」": "「这确实是理所当然的。<br>　如果烦恼于自然的表现，就应该去看自然。<br>　这是最应该做的事情……」",
    "「だけど私はそんなことすら、思い浮かばなくなっていた……。<br>　ごめんなさい、手間をかけさせてしまって」": "「可是，我连这种事情都没想到……<br>对不起，让你费心了。」",
    "「いやいや、決してそんなことは……」": "「不不不，绝对没有这种事……」",
    "アングルは悲しそうに、恥ずかしそうに、苦笑いをして目を伏せる。": "安琪一脸悲伤、难为情地露出苦笑，垂下目光。",
    "「ただ……ね。<br>　独りで悩む私に唯一浮かんだ閃きが、あなたに相談することだった」": "「不过……<br>独自烦恼的我，唯一想到的主意，就是找你商量。」",
    "「あなたなら、きっとなんとかしてくれるんじゃないか、って……」": "「我想说如果是你，一定有办法解决……」",
    "「でも……それって、もしかして良くないことかしら？」": "「可是……这样是不是不太好？」",
    "「どういうことだ？」": "「什么意思？」",
    "「だってそういうのって……甘え、というか……依存……？<br>　みたいなものじゃ、ない……？」": "「因为这种行为……该说是依赖吗……类似一种……<br>依赖不是吗……？」",
    "「ふーむ。<br>　言われてみれば、そうかもしれないが……。<br>　でも、そんな悪し様に捉える必要もないんじゃないか？」": "「唔……<br>经他这么一说，或许真是如此……<br>不过，应该没必要用负面的词汇来形容吧？」",
    "「そうかしら……？<br>　でも……」": "「是吗……？<br>可是……」",
    "「ああ、少なくとも自分はそう感じてない。<br>　アングルが頼ってきてくれたのは……」": "「嗯，至少我自己是这么认为的。<br>安格尔之所以会来拜托我……」",
    "「私が、あなたを頼ったのは……」": "「我之所以会来拜托你……」",
    "「“信頼”してくれているからこそ、じゃないかな」": "「应该都是因为「信任」对方吧。」",
    "「信頼……」": "「信任……」",
    "アングルはこちらの言葉を繰り返し、考え込むような顔をし――": "安格尔重复着我说的话，露出沉思的表情——",
    "「信、頼……」": "「信任……」",
    "そして赤らんだ頬を、スケッチブックで隠したのだった。": "然后用素描簿遮住自己红通通的脸颊。"
}