{
    "パーティーへの招待": "宴会的邀请",
    "「アルテ、パーティーに行くぞ」": "「阿尔特，我们去参加宴会吧。」",
    "「館長、ついに忙しさで訳がわからないことを……」": "「馆长，你终于因为太忙而开始说些莫名其妙的话了……」",
    "「居候の私も少し責任を感じてしまいますね。<br>　仕事を手伝う気はないですけど」": "「我这个食客也觉得有点责任呢……虽然我并不打算帮忙。」",
    "「どうしてそうなる！」": "「为什么会变成这样！」",
    "「だっておかしいでしょう。<br>　そもそもパーティーに行く意味が分かりませんし、<br>　なぜ私を誘うのかもわかりません」": "「因为很奇怪吧？我本来就不懂去宴会有什么意义，也不知道为什么要找我去。」",
    "「パーティーについては簡単だ。<br>　断れない相手に、美術館館長として招待を受けたのだ。<br>　いわゆる社交というやつだな」": "「宴会很简单啊，我以美术馆馆长的身份，接受无法拒绝的邀请了。」",
    "「そんな美術館の責任者みたいな仕事があるんですね」": "「原来还有这种像是美术馆负责人的工作啊。」",
    "「間違いなく美術館の責任者だからな！？」": "「我就是美术馆的负责人啊！？」",
    "「それなら館長ひとりで行けばいいじゃないですか」": "「那馆长自己去不就好了吗？」",
    "「招待状に、同行者おひとりもご来場くださいと書いてあったんだよ。<br>　良い経験になるだろ？」": "「邀请函上写说，可以带一位同行者参加啊！<br>　这不是很好的经验吗？」",
    "「その心は？」": "「所以是为什么？」",
    "「ひとりで行っても間が持たないので誰かついてきてほしい」": "「我一个人去会很无聊，想找个人陪我。」",
    "「やっぱり！<br>　でもそういうのはサンソヴィーノの方が適任じゃないですか？」": "「我就知道！<br>　可是这种事不是应该找桑索维诺吗？」",
    "「サンソヴィーノは別の用事だ」": "「桑索维诺有别的事。」",
    "「そんな～！<br>　どうにかして別の藝術家を探してきちゃ駄目ですか？」": "「怎么这样～！<br>　不能找其他艺术家吗？」",
    "「そんなに嫌がるとは思ってなかった。<br>　実はわりと困ってるんだ。悪いがよろしく頼む」": "「没想到你会这么排斥。<br>　其实我挺伤脑筋的。不好意思，拜托你了。」",
    "「そう言われても、堅苦しい場所は苦手です」": "「就算你这么说，我也不喜欢那种拘谨的地方。」",
    "「どうして苦手だって分かるんだ？<br>　そういう場所に行った記憶もないだろ？」": "「你怎么知道不喜欢？<br>　你不是没去过那种地方吗？」",
    "「記憶喪失ですからね。<br>　でも私は、静かなところでゴロゴロしておきたいんですよねー」": "「因为我失忆了嘛。<br>　可是我比较喜欢在安静的地方打滚。」",
    "「私みたいな美少女が大勢の前に行ったら混乱を招くかもしれませんし」": "「像我这样的美少女出现在大庭广众之下，说不定会引发混乱。」",
    "「美味い物もたくさん食べられるぞ？」": "「还能吃到很多好吃的东西哦？」",
    "「ほうほう……」": "「哦哦……」",
    "「そこに乗ってくるとは、ゲンキンな奴だ」": "「居然上钩了，真是现实的家伙。」",
    "「参加者がひとり減ることで、用意されていた食べ物が余る。<br>　これは由々しき事態ですよ」": "「少一个人参加，准备的食物就会剩下很多，这可是很严重的事态。」",
    "「そうだろうそうだろう」": "「对吧对吧？」",
    "「仕方ないですねえ。<br>　今回は館長の顔を立てると思って行ってあげますよ」": "「真拿你没办法，这次我就看在馆长的面子上参加吧。」",
    "「よし、決まりだな」": "「好，就这么决定了。」",
    "「で、その食べ放題イベントはいつあるんです？」": "「那么，那个吃到饱活动是什么时候？」",
    "「パーティーのことを食べ放題イベント呼ばわりするんじゃない」": "「不要把派对说成吃到饱活动。」",
    "「やっぱりパーティーのマナーは難しいですね」": "「派对礼仪果然很难呢。」",
    "「マナー以前の問題だろ！」": "「这已经不是礼仪的问题了吧！」",
    "「冗談ですよ。<br>　さすがに主催者の前で食べ放題イベントとか言いませんから」": "「开玩笑的啦，我不会在主办人面前说这是吃到饱活动。」",
    "「良かった。詳しいことはあとで伝えるよ。<br>　当日は部屋まで迎えに行くから、着替えて待っていてくれ」": "「那就好。详细内容我晚点再告诉你，当天我会去你家接你，换好衣服等我吧。」",
    "「はーい、りょーかいです」": "「好～知道了。」",
    "「ふむふむ。なるほど、これは難しいですねえー」": "「嗯嗯嗯，原来如此，这还真难呢。」",
    "パーティー当日。<br>アルテを迎えに行くと、なにやら本を読んでいる。": "派对当天，我去接阿尔特时，她正在看书。",
    "「アルテ、待たせたな」": "「阿尔特，让你久等了。」",
    "「おおっとお！<br>　びっくりさせないでくださいよ」": "「哦哦哦！请不要吓我啦。」",
    "アルテは本を後ろ手に隠しながら言った。<br>何を読んでたのか知らないが、あまり詳しくは訊かないでやるか。": "阿尔特把书藏到背后说。<br>我不知道她在看什么，但还是别问太多好了。",
    "それにしても……。": "话说回来……",
    "「何をぼうっとしてるんですか。<br>　さっさと行ってさっさと帰ってきましょう」": "「你在发什么呆？赶快进去赶快出来吧。」",
    "「ああ、いや、すまない。<br>　ドレスがとてもよく似合っていると思ってな」": "「啊，没有啦，抱歉。我只是觉得你穿礼服很好看。」",
    "「そ、そんなお世辞は不要です」": "「不、不用说这种客套话。」",
    "「お世辞じゃないぞ。不本意ながら本気だ」": "「这不是客套话，虽然不是我的本意，但我是认真的。」",
    "「一言余計です！」": "「多说一句！」",
    "「この世界的美少女である私が華麗に着飾っているんですからね。<br>　思わず見とれてしまうのもよく考えれば当然のこと」": "「我可是这个世界的美少女，还穿得这么华丽呢。仔细想想，会忍不住看呆也是理所当然的。」",
    "「アルテ様の前にひれ伏してくれてもいいんですよ？」": "「你可以跪在阿尔特大人面前哦？」",
    "「それがなければ、<br>　一瞬だけ世界的美少女と思いかねないところなんだけどな」": "「如果没有这句话，我可能会有一瞬间把你当成世界级的美少女呢。」",
    "「言い方がまどろっこしいですよ！<br>　結局思わないんじゃないですか！」": "「你说话真是拐弯抹角！结果还不是不把我当美少女！」",
    "「さあな、とりあえず行くぞ」": "「谁知道，总之走吧。」",
    "「なんだか今日の館長はキレがありませんねえ。<br>　緊張してるなら、着いてから私が場を温めてあげますよ。<br>　\"みなさんご注目、館長のお出ましです！\"とか言って」": "「今天的馆长好像没什么气势呢。」",
    "「絶対にやめてくれ」": "「紧张的话，到了之后我来暖场吧。我会说『各位注意，馆长驾到！』之类的。」",
    "「そのくらいの思い切りがあってもいいと思うんですけどねえ」": "「我觉得你也可以有这种魄力啊。」",
    "「良くないだろ」": "「不好吧。」",
    "まあ、キレが悪いのは本気でアルテに見とれてしまったからなのだが、<br>そんなこと本人には絶対に言えないな。": "哎，会没气势是因为我认真看阿尔特看到出神了，可是——<br>这种事绝对不能告诉她本人。",
    "「おおー、思ったより本格的な立食パーティーですね。<br>　これなら食事も期待できそうです」": "「哦哦～比想象中还要正式呢。」",
    "「確かにすごい会場だな……」": "「这个会场的确很厉害……」",
    "「どうしたんですか？<br>　まるでパーティーに慣れていないような様子ですけど」": "「怎么了？你好像不习惯参加派对。」",
    "「正直なところ、まったく慣れてない。<br>　ちょっと前まで野宿同然で旅をしてたんだぞ？」": "「老实说，我完全不习惯。<br>不久前我还在野外旅行，跟露宿野外没两样哦？」",
    "「それでよく私を誘いましたね。<br>　こういうのはエスコートしてくれるものじゃないんですか。<br>　よく分かりませんけど」": "「那你怎么还敢约我来啊？<br>　　这种事不是应该由男人来吗？<br>　　虽然我也不太懂。」",
    "「頑張るよ」": "「我会加油的。」",
    "「館長がそんなだと張り合いがありませんね。<br>　いいでしょう。今回は私が頑張ってあげますよ」": "「馆长这么没志气，我也没劲了。<br>　　好吧，这次就由我来加油吧。」",
    "「いや、当たって砕けろで頑張るのはやめてくれよ？」": "「不是，不要抱着必死的决心加油哦。」",
    "そう心配していると、主催者がこちらに歩んできた。": "我正担心时，主办人朝我们走来。",
    "「こんばんは。夢幻美術館の館長さんですな。<br>　ようこそお越しくださいました」": "「晚安，您是梦幻美术馆的馆长吧？<br>　　欢迎您的莅临。」",
    "「こちらこそ、お招きいただきありがとうございます」": "「哪里，感谢您的邀请。」",
    "「こちらのお美しいご婦人は？」": "「这位美丽的女士是？」",
    "「アルテと申します。<br>　美術館でお世話になっている藝術家ですわ」": "「我叫阿尔特。<br>　　是美术馆的艺术家。」",
    "ん？　いま喋ったのは誰だ？": "嗯？刚才说话的是谁？",
    "「素晴らしい。才気ある方が来てくださるのは一番の光栄です。<br>　たいしたもてなしもできず申し訳ありませんが……」": "「太棒了。能请到才华洋溢的艺术家莅临，是我们最大的荣幸。虽然招待不周，还请多多包涵……」",
    "「何をおっしゃいますか。まるで宝石のようなお心遣いの数々。<br>　ご厚意に感謝申し上げますわ」": "「您言重了。您的种种用心，都让我感到如获至宝。感谢您的盛情款待。」",
    "「これは勿体ないお言葉をいただきました。<br>　素晴らしい藝術家の方が所属され、<br>　美術館も安泰のこととお見受けしますぞ」": "「您过奖了。有如此优秀的艺术家加入，相信美术馆的未来也是一片光明。」",
    "「それでは、どうぞ楽しんでいってください」": "「那么，请尽情享受这场宴会吧。」",
    "「ありがとうございます」": "「谢谢。」",
    "アルテは上品にスカートをつまむと、去りゆく主催者に礼をおくった。": "阿尔特优雅地提起裙摆，向离去的主办人行礼。",
    "「いや、本当にアルテか？　本当は誰なんだ？」": "「呃，你真的是阿尔特吗？到底是谁？」",
    "「寝ぼけないでください。私に決まってるでしょう」": "「别睡迷糊了。当然是我啊。」",
    "「そういう詐欺の手口かも」": "「说不定是诈骗手法。」",
    "「合言葉でも決めておきますか？<br>　私が\"アルテ様\"と言ったら、館長が\"最高！\"と返すんです」": "「要不要来个暗号？只要我说『阿尔特小姐』，馆长就要回答『太棒了！』。」",
    "「その自信、どうやら本物のようだな」": "「看来你的自信是真的。」",
    "「当たり前です。こんな美少女が何人もいたらたまりませんよ。<br>　美少女濃度に耐え切れず街が崩壊してしまいます」": "「那当然。要是有这么多美少女，谁受得了啊？<br>美少女浓度太高，城镇会崩坏的。」",
    "「だが、本当に驚いた。<br>　まさかアルテがあんな対応を身に着けているとは」": "「不过，我真的吓到了。<br>没想到你居然会用那种方式应对。」",
    "「私くらいになると、何も考えずともあの程度はできるんですよね」": "「到了我这个境界，就算什么都没想也能做到那种程度。」",
    "「実際やってのけたのだから、そうなんだろうな」": "「既然你都做到了，应该就是这样吧。」",
    "「それにしても、主催者の人もかなりテキトーですよね。<br>　礼儀正しいから\"素晴らしい藝術家\"なんてことあります？<br>　作品も見てないのに」": "「话说回来，主办人也太随便了吧？<br>明明没看过作品，<br>怎么可以说我是『优秀的艺术家』呢？」",
    "「まあ社交辞令というか、特に中身のない挨拶だろう」": "「那只是客套话，没什么特别的意思。」",
    "「そういうのが嫌なんですよね。<br>　たいして絵を描いてない私が<br>　言えたことじゃないかもしれませんけど」": "「我就是讨厌那种事。<br>虽然我也没画过什么画，<br>可能没资格说这种话。」",
    "「こんど作品を見せて、度肝を抜かせてやればいい」": "「下次就拿作品给他看，让他吓一跳吧。」",
    "「そうしますよ。<br>　ドン引きさせてやります」": "「我会的。<br>我要让他吓到退避三舍。」",
    "「ドン引きが良いのかは分からないが、その意気だ」": "「虽然不知道这样会不会让你退缩，不过就是要有这种气魄。」",
    "「さて、ここからは食事に集中するとします。<br>　館長は私がたくさん食べられるようにサポートしてください」": "「好啦，接下来就专心吃饭吧！馆长要帮我拿很多食物哦！」",
    "「サポートってなんだ？　肉をかき集めてくればいいのか？」": "「帮什么忙？把肉都集中到你那边就好了吗？」",
    "「いいですね」": "「可以啊。」",
    "「駄目だろ。そのハチャメチャふたり組は即座に追い出されるぞ」": "「不行吧。这种乱七八糟的双人组马上就会被赶出去哦。」",
    "「なんて堅苦しい場所なんでしょう」": "「这里真是个死板的地方。」",
    "「そういう問題か？<br>　とにかく、悪いがもう少し我慢してパーティーにつきあってくれ」": "「是这个问题吗？总之不好意思，你再忍耐一下，陪我参加派对吧。」",
    "「仕方ないですねえ。分かりましたよ。<br>　とにかくビュッフェのエリアに突入しましょう！」": "「真没办法，我知道了啦！总之我们先冲进自助餐区吧！」",
    "「すごい！<br>　肉に魚に見たこともない料理まで！<br>　これを全部食べていいんですね！？」": "「好棒哦！有肉有鱼，还有没看过的料理！这些全部都可以吃吗？」",
    "「あぁ。だけど本当に全部は食べるなよ」": "「是啊，不过真的不要全部吃光哦。」",
    "「そんなことしませんよ。<br>　バレない程度に多めに食べます」": "「我才不会那样呢，只会偷偷多吃一点。」",
    "「言葉にするとなんだか、悲しいな……」": "「说出口感觉好哀伤哦……」",
    "「どうしてですか！<br>　そんなこと気にしたら負けです！」": "「为什么！在意这种事就输了！」",
    "「こんばんは、ご機嫌よろしくて？」": "「晚安，心情还好吗？」",
    "「こんばんは、いつもお世話になっております」": "「晚安，承蒙您平日的照顾。」",
    "誰だっけ？": "谁啊？",
    "「こんばんは。今宵はとても素敵な会ですわね。<br>　まるで夜の静けさが私たちを祝福してくれているようです。": "「晚安，今晚的宴会真棒呢，仿佛夜的宁静也在祝福我们。",
    "こっちも誰だったか思い出せない。": "我也想不起她是谁。",
    "「ええ、本当に。素敵なお嬢さんとお話しできて光栄だわ」": "「是啊，真的。能和这么漂亮的小姐说话，我好荣幸。」",
    "「あら、あの方は先日の……失礼いたしますわ。<br>　恩人を見かけたものですから。ご機嫌あそばせ」": "「哎呀，那位是前几天的……失礼了，我看到恩人了。请慢用。」",
    "「助かった……」": "「得救了……」",
    "「こうも急に話しかけられるものなんですねー。<br>　社交の場なので当然かもしれませんが」": "「原来会突然找人说话啊～！<br>　不过这里是社交场合，或许也是当然的。」",
    "「私は食べることにします！」": "「我决定专心吃饭！」",
    "「どうもお話しできて光栄です……！<br>　私、貿易商を営んでいる者でして……」": "「能和您说上话是我的荣幸……！<br>　我是贸易商……」",
    "「はじめまして、こちらこそ光栄です」": "「幸会，我也很荣幸。」",
    "「まあ！　どのようなものを扱ってらっしゃるんですか？」": "「哎呀！请问您马奈什么样的商品呢？」",
    "「なんて素敵なドレス！<br>　この生地は何を使っていらっしゃるの？」": "「好美的礼服！<br>　这是用什么布料做的呢？」",
    "「えっとこれは……」": "「呃，这是……」",
    "その後も絶え間なく話しかけられる。<br>パーティーがこんなに気忙しいものだったとは。": "之后也不断有人找我们说话。<br>　没想到派对这么忙碌。",
    "「ちょっとどういうことですか！<br>　ぜんぜん食べられないじゃないですか！」": "「这是怎么回事！<br>　这样我根本吃不到东西啊！」",
    "「悪かった。<br>　こんなに気を遣う雰囲気だとは、さすがに思わなかったんだ。<br>　みんな一口だけ食べておしゃべりに興じているとは」": "「对不起啦，<br>我没想到气氛会这么拘谨。<br>还以为大家只是吃一口就聊天而已。」",
    "「こうなったら、まわりを無視して食べまくっていいぞ。<br>　周囲の目なんてどうでもいい」": "「既然这样，你就尽管吃吧，不用管别人怎么说。」",
    "「良くありませんよ！　いちおう、招待されたのは館長ですからね。<br>　同伴者がやらかすと美術館の評判が下がります」": "「才不好呢！再怎么说，受邀的人都是馆长啊。<br>同行的人乱来，会害美术馆的评价变差。」",
    "「それで美術館が破綻でもしたら<br>　私の住む場所がなくなってしまうんですよ？」": "「要是美术馆因此倒闭——<br>我就没地方住了耶。」",
    "「縁起でもないことを言うんじゃない。<br>　けどまあ、一理あるよなあ」": "「不要说这种不吉利的话啦。<br>不过，你说的也有道理。」",
    "「仕方ない。食事のことは諦めて、頃合いを見て美術館に戻ろう」": "「没办法，我们放弃吃饭，找个机会回美术馆吧。」",
    "「しょうがないですね。<br>　この貸しは、今度きっちり返してもらいましょう」": "「真没办法。<br>这笔账，下次一定要算清楚。」"
}