{
    "あなたに頼られたいの": "我想被你依赖",
    "「はい、目撃情報はここと、ここ……。<br>　おそらくプランタンのどこかの家屋に潜んでいるのかと」": "「好的，目击情报是这里和这里……<br>推测可能潜伏在普朗坦的某户民宅」",
    "「けっこう範囲が広いな……。<br>　死の芸術が複数いる可能性も考えられる、か。<br>　できるなら大勢で攻め込みたいが……」": "「范围相当大啊……<br>也有可能有复数的死之艺术吗？<br>可以的话，我想发动大阵仗进攻……」",
    "「でも、出没場所と潜伏先が絞れないことには……。<br>　空振りで終わってしまう可能性もあります」": "「不过，既然无法缩小出没地点和潜伏地点……<br>也有可能扑空。」",
    "「そうだよな……。<br>　となると、やっぱり地道にパトロールするしかないか」": "「说得也是……<br>这么一来，果然只能老老实实地巡逻了吗？」",
    "「だが、いま美術館で空いてる人員は――」": "「不过，现在美术馆里有空的人是——」",
    "「私でよければ空いてるけど」": "「你不嫌弃的话，我有空。」",
    "「コンフレーズ！」": "「康弗雷兹！」",
    "「話は全部聞かせてもらったよ。<br>　そのパトロール、私も同行していいかな……？」": "「我全都听到了。<br>我可以和你一起去巡逻吗……？」",
    "「いや、その気持ちはありがたいが、危険な任務だぞ？<br>　普段の仕事とはわけが違う――」": "「不，我很感谢你的心意，但这是很危险的任务哦？<br>和平常的工作不一样——」",
    "「あ、もしかして心配してくれてる？<br>　ふふっ、嬉しいなぁ……」": "「啊，你该不会是在担心我吧？<br>呵呵，好开心……」",
    "「でも大丈夫。死の芸術との戦いであろうとなかろうと、<br>　誰かに必要とされるなら私はなんだってするよ。<br>　そのために生きてるんだから」": "「不过没问题。不管是不是要和死之艺术战斗，只要有人需要我，我什么都愿意做。<br>因为我是为此而活的。」",
    "「だから……ね？　いいでしょ？」": "「所以……好吗？可以吧？」",
    "「……………………」": "「……………………」",
    "「館長様、ここはコンフレーズさんにお任せしては……？」": "「馆长大人，这里交给康弗雷兹先生处理如何……？」",
    "「……あ、あぁ、そうだな。<br>　だが、危なくなったらすぐに撤退するからな」": "「……啊、啊啊，说得也是。<br>不过，要是情况危急，我会立刻撤退的。」",
    "「うんうん、そうこなくちゃ。<br>　それじゃ色々準備してくるから、少し待ってて！」": "「嗯嗯，这样才对嘛。<br>那么，我去进行各种准备，稍等一下！」",
    "そうして、コンフレーズとパトロールをすることになった。": "于是，我决定和康弗雷兹一起巡逻。",
    "彼女の実力はもちろん認めているが、<br>敵の位置がわからない任務は危険なものだ。<br>不意打ちをくらったら、どんな猛者でも命が危ない。": "我当然认同她的实力，但不知道敌人位置的任务很危险。<br>如果遭到偷袭，无论是多么强悍的强者都会有生命危险。",
    "不安はそれだけではない。<br>どこか、あの優しい笑顔の裏になにか隠されているような……。<br>そんな気がしてならないのだ――": "不安不只如此。<br>总觉得在她温柔的笑容背后隐藏着什么……",
    "――などと思っていたのだが。": "——我原本这么想。",
    "「えーと……ここは……？」": "「呃……这里是……？」",
    "「んー？　見てわかんない？」": "「嗯——？看不出来吗？」",
    "「お待たせしました！<br>　スタミナ定食、大盛りです！」": "「让您久等了！<br>　精力套餐，大份！」",
    "「あの……コンフレーズ？<br>　俺たちは食事をしに来たわけじゃ……」": "「那个……康弗雷兹？<br>我们不是来吃饭的……」",
    "「そう、食事をしに来たんだよ」": "「对，我们是来吃饭的。」",
    "「えぇ……？」": "「咦咦……？」",
    "「館長、鏡見た？<br>　ひどい顔してるよ？　げっそりやつれてゾンビみたいに……。<br>　また徹夜したんでしょ？」": "「馆长，你照过镜子了吗？<br>你的脸好憔悴哦，就像丧尸一样……<br>你又熬夜了吧？」",
    "「そ、そんなに……？」": "「有、有那么严重吗……？」",
    "彼女の推測は大正解だ。<br>ここ最近、まともに眠れない日が続いていた。<br>激務と心労で、食事も満足にできなかった。": "她的推测完全正确。<br>最近我每天都睡不好，因为工作繁忙，再加上精神上的压力，害我连饭都没办法好好吃。",
    "「死の芸術を探す前に、まずは館長の回復が優先。<br>　いっぱい食べて、元気になってから行こ？」": "「在寻找死之艺术之前，我得先恢复体力才行。<br>先吃点东西，恢复精神之后再去找吧。」",
    "「しかし……もし今、ここに死の芸術が現れたら……」": "「可是……如果死之艺术现在出现在这里……」",
    "「それなら問題ないよ。<br>　ちゃんとそういう時の対策は立ててるから」": "「那就没问题了。<br>我有准备好那种时候的对策。」",
    "「対策……？」": "「对策……？」",
    "「おふたりとも、お疲れ様です！」": "「两位辛苦了！」",
    "「ミエーレじゃないか！<br>　もしかして、この食事を作ったのも……？」": "「这不是米耶蕾吗！<br>难道说，这顿饭也是你做的……？」",
    "「えぇ、はい！　<br>　コンフレーズさんに事前にご相談いただいてましてねぇ」": "「是的，没错！<br>康福雷兹先生事前有找我商量。」",
    "「“館長さんにスタミナがつく食事を提供してほしい。<br>　そして、食事中に死の芸術が現れることがあれば、<br>　その対処に協力してほしい”と……」": "「他说：<br>「希望你提供能让馆长先生恢复体力的餐点。<br>然后，如果死之艺术在用餐时出现，希望你能协助处理」……」",
    "「私、このお店の店長さんとは仲良くしてもらっててね。<br>　ミエーレがここで働く許可はちゃんと得てるから安心していいよ」": "「我和这间店的店长交情很好。<br>我有得到在这里工作的许可，所以可以放心。」",
    "「いやぁ、わたしも料理のいい勉強になっているんですよぅ！<br>　貴重な機会をありがとうございます、コンフレーズさん！」": "「哎呀～我也学到了很多做菜的技巧哦！<br>谢谢你给我这么宝贵的机会，康福雷兹先生！」",
    "「それはこちらこそだよ、ミエーレ。<br>　あなたは本当に頼りになるね。<br>　料理人としても、イマージュとしても……私、尊敬しちゃうな」": "「米耶蕾，我才要感谢你呢。<br>你真的非常可靠。<br>无论是身为厨师，还是身为形象代言人……我好尊敬你哦。」",
    "「う、うへへ……それほどでもぉ……。<br>　コンフレーズさんの頼みですからぁ……」": "「呜、呜嘿嘿……没有啦……<br>因为这是康弗雷兹先生的请求……」",
    "「とにかく、そういうことなので。<br>　ごゆっくりお食事をお楽しみください～」": "「总之，就是这么一回事。<br>请好好享用餐点哦～」",
    "「……なんというか、<br>　すっかりミエーレと仲良くなったんだな」": "「……该怎么说呢，<br>她跟米耶蕾的感情变得真好。」",
    "「うん。ミエーレはあの藝術空間で初めて会った時から<br>　扱いやす――じゃなくて、話しやすくって」": "「嗯。从在那个艺术空间初次见面时，米耶蕾就很好相处——不对，很好沟通。」",
    "「そうかそうか。<br>　いやしかし、ここまで周到に準備してくれてありがとう」": "「这样啊这样啊。<br>不过话说回来，谢谢你准备得这么周到。」",
    "「ふふ、いいからいいから。<br>　余計なことは気にしないで、早く食べて？」": "「呵呵，没关系没关系。<br>别在意多余的事情，快点吃吧？」",
    "食べていいんだ、と思った瞬間に腹が鳴った。<br>目の前のコンフレーズの笑顔が、その気持ちを増幅する。<br>気遣ってくれた彼女の想いを無碍にできない。": "可以吃了吗？这么想的瞬间，肚子叫了。<br>眼前的康弗雷兹的笑容，让这种心情增幅。<br>不能辜负她体贴的心意。",
    "「…………うまい」": "「…………好好吃。」",
    "「でしょでしょ？<br>　ミエーレのスタミナ定食、すっごく力が湧いてくるのよね」": "「对吧对吧？<br>米耶蕾的体力定食，会让人充满力量呢。」",
    "「ああ、体中にパワーが漲ってくる感じがする。<br>　それに、この肉の厚み……すごく歯ごたえが」": "「啊啊，感觉全身都充满了力量。<br>而且，这种肉的厚度……咬起来很有口感。」",
    "「うっ、ゴホッ！　ゴホッ！」": "「呜！咳咳！咳咳！」",
    "「あーあー、そんな急いで食べなくてもいいんだよ。<br>　ほら、お水どうぞ」": "「啊——啊——不用吃得那么急啦。<br>来，请喝水。」",
    "「あ、ありがとう……！」": "「谢、谢谢……！」",
    "「焦らずゆっくりね？<br>　私の前では気を張らなくていいから」": "「不要着急，慢慢吃哦？<br>在我面前不用那么拘谨。」",
    "「あ、ありがとう……」": "「谢、谢谢……」",
    "「……ふふ、お水のおかわり頼もっか？<br>　あ、ライスがなくなりそうだね？<br>　このお店、ライスもおかわり自由なんだよ」": "「……呵呵，要再来一杯水吗？<br>啊，你好像快吃完饭了？<br>这间店的白饭可以无限续碗哦。」",
    "「それと、食後のデザートはどうする？<br>　甘いものはストレスの解消に最適だよ？<br>　私のおすすめは――」": "「还有，餐后甜点要吃什么？<br>甜食最适合消除压力了哦？<br>我推荐的是——」",
    "「い、いや、そこまでは……！<br>　大丈夫だから！」": "「不、不用啦，不用做到那种地步……！<br>没关系啦！」",
    "「いいからいいから。<br>　ガマンなんてしなくていいの。<br>　もし太ったら、一緒にダイエットしてあげるし」": "「没关系没关系。<br>你不用忍耐啦。<br>要是你变胖，我会陪你一起减肥。」",
    "「ね、館長？」": "「馆、馆长？」",
    "グイグイくるコンフレーズをかわしつつ、食事を続ける。<br>彼女の気持ちに感謝しつつ、栄養を全身に行き渡らせた。": "我一边闪躲康弗雷兹的攻势，一边继续用餐。<br>我一边感谢她的心意，一边让营养流遍全身。",
    "料理を作り、食事中に周囲を警戒してくれたミエーレに、<br>ごちそうさまと感謝を伝えて店を出た。": "米耶蕾为我们做了料理，用餐期间还帮忙警戒周围，我向她道谢后，离开了餐厅。我走出店外，对她说「谢谢招待」。",
    "胃は満腹になり、心にも余裕が生まれてきた。<br>コンフレーズの配慮がなかったら、倒れていたかもしれない。<br>これでパトロールに集中できる。": "填饱了胃，内心也变得从容许多。<br>如果没有康弗雷兹的体贴，我可能已经倒下了。<br>这样就能专心巡逻了。",
    "と、思ったのだが――": "虽然我这么想——",
    "「館長、そんなにハイペースだとまたすぐ疲れちゃうよ。<br>　ほら、そこのベンチで休も？」": "「馆长，你这么快就累了吧。<br>来，去那边的长椅休息一下吧？」",
    "「いや、でも、パトロールが……」": "「不，可是，巡逻……」",
    "「歩き回るだけがパトロールじゃないよ。<br>　たまには足を止めて、街を眺めるのも大事でしょ？」": "「不是只有到处走动才叫巡逻哦。<br>偶尔停下脚步，眺望街景也很重要吧？」",
    "「無理して忙しく見せることはないよ。<br>　そんなことしなくても、<br>　館長ががんばってるのは、みんな知ってるから」": "「不用勉强自己装出很忙的样子。<br>就算不做这种事，大家也知道馆长很努力。」",
    "「コンフレーズ……」": "「康弗雷兹……」",
    "「ほら、ここにおいで」": "「来，到这里来。」",
    "そう言って彼女はベンチに座った自分の膝を叩く。": "她这么说，拍了拍自己坐在长椅上的大腿。",
    "「膝枕してあげる。<br>　少しお昼寝していいよ」": "「我让你躺大腿。<br>　可以稍微睡个午觉哦。」",
    "「それはさすがに……」": "「这实在有点……」",
    "「誰も見てないよ、私以外は。<br>　疲れてる時くらい、私に甘えていいんだよ。<br>　さぁ、どうぞー」": "「没有人在看啦，除了我以外。<br>　至少在累的时候，可以对我撒娇哦。<br>　来，请躺吧～」",
    "少しだけ――<br>そう言い聞かせて、コンフレーズの膝の上に頭を乗せる。": "只躺一下——<br>我这么说服自己，把头放在康弗雷兹的大腿上。",
    "彼女の甘酸っぱい匂いが鼻腔をくすぐった。<br>そして、目の前に広がる光景に大きく深呼吸をする。": "她酸酸甜甜的气味刺激着我的鼻腔。<br>然后，我看着眼前的光景，大大地深呼吸。",
    "「こんな風に空を見上げて寝転ぶなんて、なかなかないでしょ。<br>　こうやって自分を労わる時間も必要なんだよ、館長には」": "「像这样仰望天空躺在地上，应该很少见吧。<br>馆长也需要像这样慰劳自己的时间啊。」",
    "ゆっくり空を見るのは何年ぶりだろうか。<br>死の芸術との戦いで、そんな暇すらなかった。": "已经不知道多少年没有这样悠闲地看天空了。<br>在与死之艺术的战斗中，连这种时间都没有。",
    "「もしそんな時間が取れないっていうなら――」": "「如果馆长没有时间的话——」",
    "「私が代わりに労ってあげる。<br>　だから、私の前では強がらなくていいからね？」": "「就由我来慰劳他吧。<br>所以，在我面前不用逞强哦？」",
    "「どんな館長でも受け止めてあげる……。<br>　全部さらけ出して、甘えてほしいな」": "「不管是什么样的馆长，我都会接受……<br>希望他能全部展现出来，向我撒娇。」",
    "「うふふ……そう、全部私だけに――」": "「呵呵呵……没错，全部只给我——」",
    "「…………？」": "「…………？」",
    "「あれ、もういいの？」": "「咦，已经可以了吗？」",
    "「あ、あぁ……」": "「啊，啊啊……」",
    "なぜだろう。<br>起き上がらなければならない気がしたのだ。": "不知为何，我有种非得起来不可的感觉。",
    "コンフレーズはこんなにも優しく気遣ってくれているのに、<br>なぜ違和感を覚えるのだろう。": "康弗雷兹明明这么温柔地关心我，为什么我会觉得不对劲呢？",
    "このまま進めば、戻れなくなるような――<br>まるで底なし沼に足を突っ込んでいるような……。": "仿佛继续前进的话，就会再也回不来——<br>就像一脚踏进了无底沼泽一样……",
    "「そっか……残念」": "「这样啊……真可惜。」",
    "「でも、少しは休めたかな？<br>　そろそろパトロール再開しよっか」": "「不过，你稍微休息到了吗？<br>差不多该继续巡逻了。」",
    "「きっとすぐに見つかるよ。<br>　ちゃちゃっと片付けて、ゆっくり休もう」": "「一定很快就能找到的。<br>赶快解决掉，然后好好休息吧」",
    "「だといいけどな」": "「希望如此。」",
    "報告によると、死の芸術は広範囲にわたって出没している。<br>この近辺に出ることは間違いないのだが――": "根据报告，死之艺术在广范围出没，肯定就在这附近——",
    "のんびり探したいのはやまやまだが、これ以上被害者は出せない。<br>なんとか早急に見つけなければ――": "虽然很想悠哉地寻找，但不能再出现更多受害者了。<br>必须尽快找到才行——",
    "「うーん、ここにいなかったら、あと２箇所くらい？<br>　死の芸術がいそうな場所って」": "「嗯——如果不在这里，大概还有两个地方吧？<br>死之艺术可能出没的地点。」",
    "「そのはずなんだ。<br>　複数の出没場所から導き出せる潜伏場所は、ここと、それから――」": "「应该是这样没错。<br>从复数出没地点推算出的潜伏地点，就是这里，还有——」",
    "「見落としてる場所はないよね？<br>　だとすると、他にあるとしたら……」": "「没有漏掉的地方吧？<br>既然如此，如果还有其他地方……」",
    "手元の地図を凝視するコンフレーズ。<br>さすがに死の芸術を探すことに関しては、休めとは言われない。<br>彼女もそのくらいはわかっている。": "康弗雷兹凝视着手边的地图。<br>关于寻找死之艺术，她再怎么样也不会叫自己休息，这点小事她也明白。",
    "それでも、コンフレーズは都度こちらを労ろうとする。<br>自分だって疲れているはずなのに。": "尽管如此，康弗雷兹仍屡次关心自己，明明她自己应该也很累。",
    "彼女のためにも、早く任務を終わらせて――": "为了她，必须尽早完成任务——",
    "「っ！？　コンフレーズ危ないっ！」": "「！？康弗雷兹危险！」",
    "「！？」": "「！？」",
    "「…………っ、ぐあぁっ！」": "「…………呃啊啊！」",
    "「…………えっ？」": "「…………咦？」",
    "「……っ、くっ…………」": "「……呃、呜…………」",
    "「館長っ！？」": "「馆长！？」",
    "「なんで……なんで、庇ったの！？」": "「为什么……为什么要保护我！？」",
    "「はは、体が咄嗟に、な……」": "「哈哈，身体在情急之下就……」",
    "「私のせいだ……っ。<br>　わ、私が油断してたから……！」": "「都是我的错……<br>都、都怪我太大意了……！」",
    "「気に病まないでいい……。<br>　こいつらを倒して、治療を受ければ問題ないさ……」": "「你不用自责……<br>只要打倒这些家伙，接受治疗就没问题了……」",
    "「でも……！」": "「可是……！」",
    "「俺のことは……考えなくていい……。<br>　頼む、今は……自分の役目を……！<br>　イマージュとして……みんなのために……！」": "「不用……顾虑我……<br>拜托你，现在……做好自己的工作……！<br>为了大家……维持形象……！」",
    "「…………！！」": "「…………！！」",
    "「うん……そう、だね！<br>　やらなきゃ……私が、みんなのために！」": "「嗯……你说得对！<br>我必须这么做……为了大家！」",
    "「すぐに倒すからね、館長！<br>　それまでなんとか持ちこたえてっ！」": "「我马上打倒他们，馆长！<br>在那之前你撑着点！」"
}