{
    "手と手を取り合い": "手牵手",
    "「館長さん、こっちですー！」": "「馆长，我在这里！」",
    "広場で先に待っていたカティが、大きく手を振る。<br>こちらも手を振り返し、彼女に歩み寄った。": "在广场等待的卡蒂用力挥手。<br>我也挥手回应，走向她。",
    "「その……きょ、今日はよろしくお願いしますっ。<br>　ロダンさんから、ある程度のことは聞いてるので……」": "「那个……今、今天请多多指教！<br>罗丹先生已经跟我说了一些事情……」",
    "……そう。今日こうしてカティと会っているのは、<br>ロダンからの提案によるものだった。": "……没错，今天会跟卡蒂见面，是罗丹的提议。",
    "「今日は休暇だから、館長に思いっきり甘えてくるといい……。<br>　みたいなことを言われたんですけど。<br>　急にどうしたんでしょう、ロダンさん……」": "「罗丹先生说……今天是假日，所以要我尽情向馆长撒娇……<br>他到底在想什么……」",
    "「たまには息抜きも必要だということだろう。<br>　深く考えずに、今日は楽しもう」": "「偶尔也需要放松一下吧。<br>别想太多，好好享受今天吧。」",
    "……と答えたものの、ロダンの真意はわかっていた。<br>先日の一件の後、ロダンが直接訪ねてきたからだ。": "……虽然我嘴上这么说，但其实我知道罗丹的真意。<br>因为前几天发生那件事后，罗丹亲自来找我。",
    "「私は、カティの心を受け止められていなかったかも。<br>　カティのやりたいことより、無理をさせないことを考えてたと思う。<br>　でも、それじゃいけない気がする……」": "「我可能没有好好接受卡蒂的心意。<br>比起卡蒂想做的事，我更在意不要让她太勉强自己。<br>可是，我觉得这样不行……」",
    "「……いけない気はするけど、良いやり方がわからないかも。<br>　なので、館長がカティを甘えさせてあげてほしい。<br>　後でカティに根掘り葉掘り訊いて、参考にするはず」": "「……虽然觉得不行，但我不知道该怎么做才好。<br>所以，我希望馆长能让她撒娇。<br>之后我会再问卡蒂详情，当作参考。」",
    "……いかにもロダンらしい、正直な提案だった。<br>“いつでも頼ってくれ”と言った手前、断るわけにもいかない。<br>要するにカティとデートすることになった。": "……这个提议非常符合罗丹的个性，非常老实。<br>既然我都说「随时都可以依靠我」了，当然不能拒绝。<br>简单来说，就是变成跟卡蒂约会了。",
    "「……館長さん？　聞いてます？」": "「……馆长先生？你有在听吗？」",
    "「あ、ああ。ごめん、少しぼうっとしてた」": "「啊、啊啊。抱歉，我有点恍神了。」",
    "「館長さん、毎日お仕事でお疲れですからね……。<br>　今日は館長さんも、癒されてほしいです」": "「馆长先生每天工作都很辛苦……今天也想被治愈。」",
    "「とりあえず、お茶でもしませんか？<br>　あったかいものを飲んで、ぽかぽかになりましょう」": "「总之，要不要先喝杯茶？喝点热饮，让身体暖和起来吧。」",
    "「そうだな。近くのカフェにでも行こうか」": "「说得也是。我们去附近的咖啡厅吧。」",
    "カティを連れて訪れたのは、<br>大通りに面した明るい雰囲気のカフェだった。": "我带着卡蒂来到一间面向大马路、气氛明亮的咖啡厅。",
    "「ここ、良いお店ですね。<br>　人も多いですし、活気があって……」": "「这间店真不错呢，客人很多，气氛也很热闹……」",
    "「紅茶にお菓子、テーブルの向こうには館長さん……。<br>　うふふ、幸せなものが揃いすぎてます……！」": "「红茶和点心，还有坐在桌子对面的馆长先生……呵呵呵，幸福的要素都凑齐了……！」",
    "「そんな大げさな……」": "「你太夸张了……」",
    "「大げさなんかじゃないですよ。<br>　わたし、誰かと一緒にいる時間がすごく好きですから。<br>　館長さんを独り占めともなったら、なおさらです」": "「一点都不夸张哦，因为我非常喜欢和别人在一起的时间，如果能独占馆长先生就更好了。」",
    "「館長さんは楽しいですか？<br>　わたし、自分だけ満足しちゃってないです？」": "「馆长先生觉得开心吗？我是不是只顾着自己开心？」",
    "「楽しいけど、この機会にカティのことを色々知れたら、<br>　もっと楽しいだろうな」": "「开心是开心，但如果能趁这个机会多了解你一点，应该会更开心吧。」",
    "「はい、それじゃ色々お話ししましょう！」": "「好，那我们就来聊各种事情吧！」",
    "「……それで、ロダンさんったら寝ぼけちゃって。<br>　わたしをネコだと思って、抱いて寝ようとしたんですよ？<br>　撫でられるの気持ちよくて、流されちゃったんですけど……」": "「……罗丹先生睡迷糊了，把我当成猫抱在怀里睡着了。因为被他摸得很舒服，所以我也没阻止他……」",
    "「って……さっきから、わたしばっかり喋ってますね。<br>　館長さん、ごめんなさい」": "「……我从刚才开始就一直在说话呢，馆长先生，对不起。」",
    "「いや、聞くのも十分楽しい。<br>　気にしないでくれ」": "「不，听你说话也很开心，你不用在意。」",
    "「しかし、カティはロダンのことが本当に好きなんだな。<br>　さっきからロダンのことばかり話しているし」": "「不过，卡蒂真的很喜欢罗丹呢。你从刚才开始就一直在说他的事情。」",
    "「……そうですね。改めて言うと照れちゃいますけど……。<br>　わたし、ロダンさんが大好きです」": "「……是啊。虽然重新说一次会让人有点害羞……但我真的很喜欢罗丹先生。」",
    "「色んな人の助けになりたいって思ってるですけど、<br>　結局、一番気になるのはロダンさんです」": "「虽然我想帮助很多人，但最在意的还是罗丹先生。」",
    "「まあ、放っておけないところがあるしな」": "「毕竟他有些地方让人无法放着他不管。」",
    "「あ、あはは……わかります。<br>　いつも、心ここにあらずっていうか……。<br>　深いところまで潜っていっちゃう感じで……」": "「啊、啊哈哈……我懂。他总是心不在焉……感觉像是潜入了很深的地方……」",
    "「なのに不思議と、わたしのことは見てくれてるんですよね。<br>　ちゃんと気にかけてもらえてる。<br>　そう思うと、また嬉しくって」": "「但不可思议的是，他还是会注意我，关心我。一想到这里，我就觉得很开心。」",
    "「……今日、館長さんがこうして誘ってくれたのも、<br>　ロダンさんにお願いされたからですよね？」": "「……馆长先生，你今天会约我出来，也是罗丹先生拜托你吗？」",
    "「……それは……」": "「……这个嘛……」",
    "「秘密にしなくてもいいですよ。<br>　もしかしたらそうじゃないかな、とは思ってたので」": "「不用保密也没关系哦，因为我早就猜到了。」",
    "「ロダンさん、あれで結構わたしからするとわかりやすいんです。<br>　この間の一件からずっと、普段以上に何か考え込んでるなーって」": "「罗丹先生其实很好懂，只是我比较晚发现而已。从上次那件事之后，他就一直比平常更常陷入沉思。」",
    "「わたしのためを思ってもらえてる。<br>　ロダンさんにも、館長さんにも……。<br>　そう感じられるだけで、わたしは幸せ者だなって思います」": "「他是为了我着想，不管是罗丹先生还是馆长先生……光是能有这种感觉，我就觉得自己很幸福了。」",
    "「……そう言われたら、正直に認めるしかないな」": "「……既然你都这么说了，那我也只能承认了。」",
    "「じゃあ、隠し事もなくなったところで……。<br>　館長さんにもうひとつ、甘えてもいいですか？」": "「既然没有隐瞒的事情了……我可以再拜托馆长先生一件事吗？」",
    "「手をつないで、お散歩したいです。<br>　お外の暖かな日差しを浴びながら……」": "「我想牵着你的手去散步，享受外面温暖的阳光……」",
    "「ああ、お安い御用だ」": "「好啊，小事一桩。」",
    "頷き返して席を立ち、カティに向けて手を差し出す。<br>カティは、指先同士を触れ合わせるようにして手を繋いだ。": "馆长点头起身，朝卡蒂伸出手。卡蒂也牵起他的手，让两人的指尖相触。",
    "プランタン地区を離れ、イヴェール地区まで歩いてきた。<br>カティとはずっと手を繋いだままだ。": "我们离开普朗坦区，走到伊威尔区。<br>我和卡蒂一直牵着手。",
    "「……はぁぁ……幸せです……♪」": "「……啊啊……好幸福……♪」",
    "「手を繋いで歩いているだけなのに……？」": "「只是牵着手走路而已，有什么好幸福的……？」",
    "さっきカフェにいた時も、同じような反応をしていた気がする。": "我记得她刚才在咖啡厅时，也有类似的反应。",
    "「ふふっ。わたしの幸せって、つまりそういうことなんです。<br>　大事な人と手を繋いで、その存在を感じられること」": "「呵呵。这就是我的幸福。和重要的人牵手，感受对方的存在。」",
    "「たったそれだけか、って思われるかもしれないですけど、<br>　当たり前に得られるものじゃないですから。<br>　この街では特に……」": "「或许有人会觉得这只是小事，但其实这并不是理所当然的事情。尤其在这个城市……」",
    "「……そうだな。アテネスではいつ何が起こるかわからない。<br>　不幸に見舞われた人も決して少なくはない」": "「……是啊。在雅黛涅拉市，随时都有可能发生意外。不幸的人也绝对不在少数。」",
    "「わたしが街の人たちの助けになりたいのは、<br>　きっと、自分が満たされているからだと思います」": "「我之所以想帮助这座城市的人……<br>一定是因为自己感到满足。」",
    "「ロダンさんがいて、館長さんがいて……。<br>　わたしはとっても幸せなんです。<br>　できれば、この街の人たちにも幸せでいてほしい……」": "「有罗丹先生，有馆长先生……<br>我非常幸福。<br>如果可以，我希望这座城市的人们也能幸福……」",
    "「そう思うと、つい張り切りすぎちゃうんです。<br>　それで、この間みたいなことになってしまって」": "「一想到这里，我就会忍不住太拼命。<br>然后就像之前那样。」",
    "「だから、実はちょっとまだ迷ってます。<br>　この間は後押ししてもらいましたけど、わたしのやりたいことに、<br>　本当にロダンさんや館長さんを巻き込んでもいいのかって……」": "「其实我还在犹豫，不知道该不该把你们卷入我的计划中……」",
    "「もし嫌だったら、とっくにこの手を離してるよ」": "「如果我讨厌你，早就放开你的手了。」",
    "「！」": "「！」",
    "「カティと手を繋いでいると幸せなのは、こっちにとっても同じだ。<br>　たぶん……いや間違いなく、ロダンにとっても」": "「和你牵手让我感到很幸福，这点对我们来说都一样，罗丹应该也一样。」",
    "「互いに必要だから、こうして手と手を取り合ってるんだろう。<br>　もちろん、時にはすれ違いやケンカもあるかもしれないが……。<br>　一緒にいたいからいるんだ」": "「我们是因为需要彼此，才会像这样牵着对方的手吧。<br>当然，我们偶尔也会意见不合或吵架……<br>但那都是因为我们想在一起。」",
    "「だから“巻き込む”なんて思わなくていいんじゃないか？<br>　カティのために、できることをしたい。<br>　こっちは心から、そう思っているんだから」": "「所以你不需要觉得我们是被你拖下水的吧？<br>我想为你做点什么，我是真心这么想的。」",
    "「……わたし、自分で思ってたよりずっと、<br>　甘えるのが下手だったみたいですね」": "「……我好像比自己想象中还要不擅长撒娇。」",
    "「遠慮なんてしてるつもりなかったのに。<br>　一線を引いていたのは、わたしの方だったのかも……」": "「我明明没有顾虑你们的意思。<br>是我自己在跟你们划清界线……」",
    "「館長さん……急なワガママを言いますけど、<br>　今から一緒に、お家に帰りませんか？」": "「馆长先生……虽然有点突然，但我有个任性的要求……<br>要不要现在跟我一起回家？」",
    "「お家って……ロダンの家か？」": "「回家……罗丹的家吗？」",
    "「はい！　館長さんとお話ししたことや、甘えさせてもらったこと。<br>　全部忘れないうちに、ロダンさんに伝えたいです」": "「是的！我想趁自己还没忘记之前，把和馆长先生说过的话，还有馆长先生对我的好，全部告诉罗丹先生。」",
    "「館長さんも来てくれますよね？<br>　……い、嫌だって言われても、引っ張っていっちゃいますよ？」": "「馆长先生也会一起来吧？……如、如果馆长先生不愿意，我也会硬把您拉过来哦？」",
    "「本当に？」": "「真的吗？」",
    "「ほ、本当はそこまでの強引さはまだないですけど……！<br>　そのくらい、遠慮をなくせるように……努力します」": "「其、其实我还没有强硬到那种程度……！不过……我会努力……让自己可以不用顾虑那么多。」",
    "そう言って、カティは指に指を絡めるように手を繋いできた。": "说完，卡蒂就用手指缠住我的手指，牵起我的手。",
    "さっきまでよりも強く伝わる温もりに、カティの決心を感じながら、<br>ロダンの待つ家へと共に向かったのだった。": "比刚才更加强烈的温暖，让我感受到卡蒂的决心，于是……<br>我们一同前往罗丹等待的家。"
}