{
    "手と手を取り合い": "手牵手",
    "「館長さん、こっちですー！」": "「馆长，这边这边！」",
    "広場で先に待っていたカティが、大きく手を振る。<br>こちらも手を振り返し、彼女に歩み寄った。": "在广场上等待的卡蒂，大力地挥手。<br>我也挥手回应，向她走去。",
    "「その……きょ、今日はよろしくお願いしますっ。<br>　ロダンさんから、ある程度のことは聞いてるので……」": "「那个……今、今天请多关照。<br>　我从罗丹那里听说了大概的情况……」",
    "……そう。今日こうしてカティと会っているのは、<br>ロダンからの提案によるものだった。": "……是啊。今天能和卡蒂见面，<br>是因为罗丹的提议。",
    "「今日は休暇だから、館長に思いっきり甘えてくるといい……。<br>　みたいなことを言われたんですけど。<br>　急にどうしたんでしょう、ロダンさん……」": "「今天是假期，所以可以尽情地向馆长撒娇……<br>　他是这么说的。<br>　罗丹突然怎么了……」",
    "「たまには息抜きも必要だということだろう。<br>　深く考えずに、今日は楽しもう」": "「偶尔也需要放松一下。<br>　别想太多，今天就好好享受吧」",
    "……と答えたものの、ロダンの真意はわかっていた。<br>先日の一件の後、ロダンが直接訪ねてきたからだ。": "……虽然这么回答，但我明白罗丹的真正意图。<br>因为前几天的事情之后，罗丹直接来找过我。",
    "「私は、カティの心を受け止められていなかったかも。<br>　カティのやりたいことより、無理をさせないことを考えてたと思う。<br>　でも、それじゃいけない気がする……」": "「我可能没有真正理解卡蒂的心意。<br>　比起卡蒂想做的事，我更在意不让她勉强自己。<br>　但我觉得这样是不对的……」",
    "「……いけない気はするけど、良いやり方がわからないかも。<br>　なので、館長がカティを甘えさせてあげてほしい。<br>　後でカティに根掘り葉掘り訊いて、参考にするはず」": "「……虽然觉得不对，但我可能也不知道更好的方法。<br>　所以，希望馆长能让卡蒂撒娇一下。<br>　之后我会详细询问卡蒂，作为参考。」",
    "……いかにもロダンらしい、正直な提案だった。<br>“いつでも頼ってくれ”と言った手前、断るわけにもいかない。<br>要するにカティとデートすることになった。": "……这确实是罗丹的风格，一个诚实的提议。<br>既然我说过“随时可以依靠我”，也没法拒绝。<br>总之，结果就是我要和卡蒂约会了。",
    "「……館長さん？　聞いてます？」": "「……馆长？你在听吗？」",
    "「あ、ああ。ごめん、少しぼうっとしてた」": "「啊，啊。抱歉，刚才有点走神了」",
    "「館長さん、毎日お仕事でお疲れですからね……。<br>　今日は館長さんも、癒されてほしいです」": "「馆长每天工作都很辛苦呢……<br>　今天也希望馆长能放松一下」",
    "「とりあえず、お茶でもしませんか？<br>　あったかいものを飲んで、ぽかぽかになりましょう」": "「总之，要不要先喝点茶？<br>　喝点暖和的东西，让身体暖和起来吧」",
    "「そうだな。近くのカフェにでも行こうか」": "「是啊。去附近的咖啡馆坐坐吧」",
    "カティを連れて訪れたのは、<br>大通りに面した明るい雰囲気のカフェだった。": "我带卡蒂来到的是一家位于大街上、氛围明亮的咖啡馆。",
    "「ここ、良いお店ですね。<br>　人も多いですし、活気があって……」": "「这里真是个好地方呢。<br>　人也很多，很有活力……」",
    "「紅茶にお菓子、テーブルの向こうには館長さん……。<br>　うふふ、幸せなものが揃いすぎてます……！」": "「红茶和点心，桌对面还有馆长……<br>　呵呵，幸福的东西都凑齐了……！」",
    "「そんな大げさな……」": "「哪有那么夸张……」",
    "「大げさなんかじゃないですよ。<br>　わたし、誰かと一緒にいる時間がすごく好きですから。<br>　館長さんを独り占めともなったら、なおさらです」": "「一点都不夸张哦。<br>　我非常喜欢和别人在一起的时光。<br>　尤其是能独占馆长的时候。」",
    "「館長さんは楽しいですか？<br>　わたし、自分だけ満足しちゃってないです？」": "「馆长觉得开心吗？<br>　我是不是只顾着自己满足了？」",
    "「楽しいけど、この機会にカティのことを色々知れたら、<br>　もっと楽しいだろうな」": "「很开心，但如果能借此机会多了解卡蒂的话，<br>　应该会更开心吧。」",
    "「はい、それじゃ色々お話ししましょう！」": "「好的，那我们就多聊聊吧！」",
    "「……それで、ロダンさんったら寝ぼけちゃって。<br>　わたしをネコだと思って、抱いて寝ようとしたんですよ？<br>　撫でられるの気持ちよくて、流されちゃったんですけど……」": "「……然后，罗丹先生居然迷迷糊糊的。<br>　把我当成了猫，想要抱着我睡觉呢？<br>　被抚摸的感觉很舒服，我就顺其自然了……」",
    "「って……さっきから、わたしばっかり喋ってますね。<br>　館長さん、ごめんなさい」": "「那个……从刚才开始，就光是我在说话了。<br>　馆长先生，对不起」",
    "「いや、聞くのも十分楽しい。<br>　気にしないでくれ」": "「不，听你说话也很有趣。<br>　不用在意」",
    "「しかし、カティはロダンのことが本当に好きなんだな。<br>　さっきからロダンのことばかり話しているし」": "「不过，卡蒂真的很喜欢罗丹呢。<br>　从刚才开始就一直在说罗丹的事」",
    "「……そうですね。改めて言うと照れちゃいますけど……。<br>　わたし、ロダンさんが大好きです」": "「……是啊。重新说出来还真有点害羞……<br>　我，非常喜欢罗丹先生」",
    "「色んな人の助けになりたいって思ってるですけど、<br>　結局、一番気になるのはロダンさんです」": "「虽然我想帮助各种各样的人，<br>　但最终，最在意的还是罗丹先生」",
    "「まあ、放っておけないところがあるしな」": "「嘛，他确实有些让人放不下心的地方」",
    "「あ、あはは……わかります。<br>　いつも、心ここにあらずっていうか……。<br>　深いところまで潜っていっちゃう感じで……」": "「啊，啊哈哈……我懂。<br>　总是心不在焉的感觉……<br>　好像会深入到很深的地方去……」",
    "「なのに不思議と、わたしのことは見てくれてるんですよね。<br>　ちゃんと気にかけてもらえてる。<br>　そう思うと、また嬉しくって」": "「但不可思议的是，他一直在关注着我呢。<br>　真的在关心我。<br>　一想到这个，我就又感到很开心」",
    "「……今日、館長さんがこうして誘ってくれたのも、<br>　ロダンさんにお願いされたからですよね？」": "「……今天馆长先生这样邀请我，<br>　也是因为罗丹先生的请求吧？」",
    "「……それは……」": "「……那个……」",
    "「秘密にしなくてもいいですよ。<br>　もしかしたらそうじゃないかな、とは思ってたので」": "「不用保密也可以哦。<br>　其实我也隐约猜到可能是这样」",
    "「ロダンさん、あれで結構わたしからするとわかりやすいんです。<br>　この間の一件からずっと、普段以上に何か考え込んでるなーって」": "「罗丹先生，对我来说其实挺容易看透的。<br>　自从那件事之后，他一直比平时更加深思熟虑呢」",
    "「わたしのためを思ってもらえてる。<br>　ロダンさんにも、館長さんにも……。<br>　そう感じられるだけで、わたしは幸せ者だなって思います」": "「他是在为我着想。<br>　罗丹先生也是，馆长先生也是……。<br>　光是能感受到这一点，我就觉得自己很幸福了」",
    "「……そう言われたら、正直に認めるしかないな」": "「……既然你这么说了，我也只能老实承认了」",
    "「じゃあ、隠し事もなくなったところで……。<br>　館長さんにもうひとつ、甘えてもいいですか？」": "「那么，既然没有秘密了……。<br>　我可以再向馆长先生撒个娇吗？」",
    "「手をつないで、お散歩したいです。<br>　お外の暖かな日差しを浴びながら……」": "「我想牵着手去散步。<br>　沐浴在室外温暖的阳光下……」",
    "「ああ、お安い御用だ」": "「啊，这很简单。」",
    "頷き返して席を立ち、カティに向けて手を差し出す。<br>カティは、指先同士を触れ合わせるようにして手を繋いだ。": "点头回应后站起身来，向卡蒂伸出手。<br>卡蒂则用指尖轻轻触碰，然后牵起了手。",
    "プランタン地区を離れ、イヴェール地区まで歩いてきた。<br>カティとはずっと手を繋いだままだ。": "我们离开了普朗坦地区，一直走到了伊维尔地区。<br>和卡蒂的手一直牵着。",
    "「……はぁぁ……幸せです……♪」": "「……啊啊……好幸福……♪」",
    "「手を繋いで歩いているだけなのに……？」": "「只是牵着手散步而已……？」",
    "さっきカフェにいた時も、同じような反応をしていた気がする。": "之前在咖啡馆的时候，她似乎也有类似的反应。",
    "「ふふっ。わたしの幸せって、つまりそういうことなんです。<br>　大事な人と手を繋いで、その存在を感じられること」": "「呵呵。我的幸福，就是这么简单。<br>　和重要的人牵着手，感受到对方的存在。」",
    "「たったそれだけか、って思われるかもしれないですけど、<br>　当たり前に得られるものじゃないですから。<br>　この街では特に……」": "「也许有人会觉得，这不过是微不足道的小事，<br>　但并不是每个人都能轻易得到这样的幸福。<br>　尤其是在这座城市里……」",
    "「……そうだな。アテネスではいつ何が起こるかわからない。<br>　不幸に見舞われた人も決して少なくはない」": "「……是啊。在雅典斯，谁也不知道下一刻会发生什么。<br>　遭遇不幸的人也绝不在少数。」",
    "「わたしが街の人たちの助けになりたいのは、<br>　きっと、自分が満たされているからだと思います」": "「我想帮助这座城市的人们，<br>　一定是因为我自己已经得到了满足。」",
    "「ロダンさんがいて、館長さんがいて……。<br>　わたしはとっても幸せなんです。<br>　できれば、この街の人たちにも幸せでいてほしい……」": "「有罗丹先生在，有馆长先生在……<br>　我感到非常幸福。<br>　如果可以的话，我也希望这座城市的人们都能幸福……」",
    "「そう思うと、つい張り切りすぎちゃうんです。<br>　それで、この間みたいなことになってしまって」": "「一想到这个，我就不由得干劲十足。<br>　结果就像之前那样，搞砸了……」",
    "「だから、実はちょっとまだ迷ってます。<br>　この間は後押ししてもらいましたけど、わたしのやりたいことに、<br>　本当にロダンさんや館長さんを巻き込んでもいいのかって……」": "「所以，其实我还有点犹豫。<br>　虽然之前得到了你们的支持，但我在想，<br>　真的可以把罗丹先生和馆长先生卷入我想做的事情中吗……」",
    "「もし嫌だったら、とっくにこの手を離してるよ」": "「如果我不愿意的话，早就放开这只手了」",
    "「！」": "「！」",
    "「カティと手を繋いでいると幸せなのは、こっちにとっても同じだ。<br>　たぶん……いや間違いなく、ロダンにとっても」": "「和卡蒂牵着手感到幸福的，对我来说也是一样的。<br>　大概……不，肯定对罗丹来说也是」",
    "「互いに必要だから、こうして手と手を取り合ってるんだろう。<br>　もちろん、時にはすれ違いやケンカもあるかもしれないが……。<br>　一緒にいたいからいるんだ」": "「正因为彼此需要，才会这样手牵着手吧。<br>　当然，有时可能会有分歧或争吵……<br>　但正因为想在一起，才会在一起」",
    "「だから“巻き込む”なんて思わなくていいんじゃないか？<br>　カティのために、できることをしたい。<br>　こっちは心から、そう思っているんだから」": "「所以不用觉得是「卷入」我们。<br>　我们想为你做力所能及的事。<br>　这是发自内心的想法」",
    "「……わたし、自分で思ってたよりずっと、<br>　甘えるのが下手だったみたいですね」": "「……我好像比自己想象的还要不擅长撒娇呢」",
    "「遠慮なんてしてるつもりなかったのに。<br>　一線を引いていたのは、わたしの方だったのかも……」": "「我本来没打算这么客气的。<br>　也许，划清界限的是我自己……」",
    "「館長さん……急なワガママを言いますけど、<br>　今から一緒に、お家に帰りませんか？」": "「馆长……虽然有点突然，<br>　现在能一起回家吗？」",
    "「お家って……ロダンの家か？」": "「家……是罗丹的家吗？」",
    "「はい！　館長さんとお話ししたことや、甘えさせてもらったこと。<br>　全部忘れないうちに、ロダンさんに伝えたいです」": "「是的！我想在还没忘记之前，<br>　把和馆长聊过的事、撒娇的事都告诉罗丹先生。」",
    "「館長さんも来てくれますよね？<br>　……い、嫌だって言われても、引っ張っていっちゃいますよ？」": "「馆长也会来的吧？<br>　……就算你说不来，我也会硬拉着你去的哦？」",
    "「本当に？」": "「真的吗？」",
    "「ほ、本当はそこまでの強引さはまだないですけど……！<br>　そのくらい、遠慮をなくせるように……努力します」": "「其、其实我还没那么强硬啦……！<br>　但我会努力不再那么客气的……」",
    "そう言って、カティは指に指を絡めるように手を繋いできた。": "说着，卡蒂像缠绕手指一样牵起了我的手。",
    "さっきまでよりも強く伝わる温もりに、カティの決心を感じながら、<br>ロダンの待つ家へと共に向かったのだった。": "从刚才开始就更加明显传来的温暖中，感受到卡蒂的决心，<br>我们一同前往了罗丹等待的家。"
}