{
    "甘い香り誘う罠": "香甜诱惑的陷阱",
    "館長という職務は、これでなかなかやることが多い。<br>今日も執務室で、仕事に勤しんでいると――。": "馆长这个职务，其实有很多事情要做。<br>今天，我也在办公室里努力工作——",
    "「ふふっ、坊やったら、ずいぶんつまらないことをしてるのね。<br>　そんなことより、もっと楽しいことをしない？」": "「呵呵，小弟弟，你做的事情还真无聊呢。<br>　　比起做这种事，要不要做点更有趣的事？」",
    "シュランがやってきた。": "朱兰走了过来。",
    "「つまらないことじゃない。<br>　これも美術館の運営にとっては大事な仕事だ」": "「这才不是什么无聊的事。<br>　　这对美术馆的营运来说，也是很重要的工作。」",
    "「そうなの書類とにらめっこすることが？」": "「是吗？跟文件打交道是重要的工作？」",
    "するり、とシュランが背後に回ってきて、<br>そのまま肩へとしなだれかかる。<br>蠱惑的な甘い香りが、鼻腔をくすぐった。": "朱兰绕到我的背后——<br>直接靠在我的肩膀上。<br>一股蛊惑人心的香甜气味，搔弄着我的鼻腔。",
    "「なーに次の特別展示の目玉作品について……？<br>　ふぅん、こういうのを決めるのが館長の仕事なのね」": "「什么～关于下一次特别展览的主打作品……？<br>　　哦～决定这种东西就是馆长的工作啊。」",
    "「そうだ。目玉作品だけじゃない。<br>　どんな作品を展示するかは、全て考えている」": "「没错。不只是主打作品。<br>　　要展示什么样的作品，全都要由我来思考。」",
    "「展示する作品の種類だけでなく、並べ方や見せ方もだ。<br>　それによって、お客さんの反応が変わってくるからな」": "「不只是展示作品的种类，陈列方式和展示方式也是。<br>　　因为这些都会影响到客人的反应。」",
    "「ふぅん……いろいろと考えているのね。<br>　でも、堅苦しいことばかり考えていたら疲れない？」": "「哼嗯……你考虑了很多呢。不过，一直想些严肃的事不会累吗？」",
    "「少しくらいハメを外して、遊んだっていいと思うわ」": "「我觉得稍微放纵一下，玩一下也无妨哦。」",
    "「たとえば……わたしと甘い時間を過ごしてみるとか、ね？」": "「比如说……试着跟我度过甜蜜的时光，如何？」",
    "からかうようにシュランが首筋を指先でなぞってくる。<br>ぞくり、と寒気にも似た感覚が背筋まで走った。": "朱兰用指尖划过馆长的脖子，像是在戏弄他一样。<br>一股寒意窜过馆长的背脊。",
    "「ふふっ、かわいい顔……もっと見せてくれる？<br>　なんだか楽しくなってきちゃった」": "「呵呵，你的表情真可爱……可以让我多看一点吗？<br>我开始觉得有趣了。」",
    "「ふざけるのはよしてくれ。<br>　今日中にこの企画書を上げてしまわないといけないんだ」": "「别闹了。<br>我今天必须完成这份企画书。」",
    "「時間ができたときには、話し相手になってやるから」": "「等我有时间，我再陪你聊天。」",
    "「……つまらない男」": "「……真无趣。」",
    "「仕事ばかりのつまらない男で悪かったな。<br>　だが、急ぎの相談事があるというなら、話は聞くぞ」": "「抱歉啊，我就是个只会工作的无趣男人。<br>不过，如果你有急事要找我商量，我倒是可以听你说。」",
    "「別に相談事があるわけじゃないわ。<br>　ちょっとあなたで遊びにきただけよ、かわいい坊や」": "「我没有要找你商量事情。<br>我只是来找你玩一下而已，可爱的小弟弟。」",
    "「それじゃあ……またね」": "「那么……再见咯。」",
    "いったい何をしにきたんだか……。<br>シュランのようなイマージュの考えることはよくわからない。": "她到底是来做什么的……<br>我实在搞不懂朱兰这种形象的想法。",
    "「ふむ。この作品はそろそろ入れ替えた方がいいな」": "「嗯，这部作品差不多该换掉了。」",
    "また別の日。<br>展示室で、作品の入れ替えを検討していると――。": "又过了几天，馆长在展示室里讨论更换作品的事——",
    "甘い香りと共に、背中に柔らかなものが押しつけられた。": "一股甜香飘来，背后还被柔软的物体抵住。",
    "「坊や、今日もお仕事なの？<br>　ふふっ、毎日毎日、熱心なことね」": "「小朋友，你今天也要工作吗？呵呵，每天都这么认真。」",
    "「当然だろう。<br>　この美術館で預かっている芸術は全て芸術家たちが<br>　想いを込めて作ったものだ」": "「这是当然的吧？这座美术馆收藏的艺术品，全都是艺术家们满怀心意创作出来的。」",
    "「その芸術がもっとも輝くように展示してやることは<br>　大切な仕事だからな」": "「让这些艺术品在展示时绽放出最耀眼的光芒，是我最重要的工作。」",
    "「そう……でも、たまには手を抜きたくならない？<br>　少しくらいサボったって、誰も気づかないかもしれないわ」": "「是吗……可是，你偶尔不会想偷懒吗？就算偷懒一下，也不会有人发现吧？」",
    "「一緒に、街へ遊びに行きましょうよ」": "「我们一起去街上玩吧。」",
    "「楽しいことがたくさん待ってるわよ……？」": "「有很多好玩的事在等着你哦……」",
    "耳たぶを吐息がくすぐる距離で、シュランが甘く囁いてくる。<br>なかなか魅力的なお誘いだ。しかし……。": "朱兰在耳边吐气，距离近得令人发痒，她轻声诱惑馆长。这诱惑相当有魅力，可是……",
    "「悪いが、今は乗るわけにはいかないな。<br>　サボっても誰も気づかないかもしれないが……<br>　それでも手を抜くわけにはいかない」": "「不好意思，我现在不能答应你。就算偷懒不会被发现……我还是不能偷懒。」",
    "「手を抜くことは芸術家に対しても芸術に対しても失礼だからな。<br>　みんなの想いの結晶である芸術をないがしろにはできない」": "「因为偷工减料对艺术家和艺术来说都是失礼的行为啊！<br>　　我不能糟蹋大家用心血创造的艺术结晶。」",
    "「そう……それがあなたの考えなのね、坊や。<br>　いいわ、今日は諦めてあげる」": "「这样啊……这就是你的想法吗？小弟弟。<br>　　好吧，今天我就先放过你。」",
    "「でも……そのうちあなたを堕落させてあげるわ」": "「不过……我迟早会让你堕落的。」",
    "軽く耳についばむような口づけを落として、シュランが離れていく。": "朱兰轻轻吻了一下馆长的耳朵，然后退开。",
    "「やれやれ……心臓に悪いイマージュだ」": "「哎呀呀……这种想象对心脏很不好啊。」",
    "――久々の休暇で、シュランと共に街へ出てきた。": "——久违的休假，我跟朱兰一起上街。",
    "「ようやく休暇というわけ？<br>　本当にずいぶんな働き者よね、坊やってば」": "「你终于要休假了吗？<br>　　小弟弟真的很勤劳呢。」",
    "「さすがに休まず働いてるわけじゃないぞ。<br>　こうして、たまにはちゃんと休憩している」": "「我再怎么忙，也不会不休息啊。<br>　　偶尔也会像这样好好休息。」",
    "「それでも、少し働き過ぎだと思うわ、あなたは。<br>　わたしの誘惑にもちっとも乗ってこないんだもの。<br>　そんなに魅力ないかしら？」": "「就算是这样，我还是觉得你有点工作过度了。<br>　　你完全不接受我的诱惑。<br>　　难道我这么没有魅力吗？」",
    "「魅力的なお誘いだったさ。<br>　だが、だからと言ってそれに乗るようじゃ館長失格だ」": "「你的诱惑很有魅力。<br>　　可是，如果因此就接受诱惑，我就没资格当馆长了。」",
    "「そう……」": "「这样啊……」",
    "「でも、ま、今日はお休みなのだからゆっくりと楽しみましょう？」": "「不过，今天是假日，就慢慢享受吧？」",
    "「そうだな。……ん？」": "「说得也是……嗯？」",
    "「……ふぅ、ふぅ」": "「……呼、呼。」",
    "「どうしました、マダムお困りですか？」": "「怎么了，夫人，您有困难吗？」",
    "「あれあれ、マダムだなんて嬉しいねえ。<br>　いえね、ちょっと荷物が重くて……<br>　気に入ったからって買いすぎたかねえ」": "「哎呀哎呀，叫我夫人，真开心呢～～<br>　　没什么，只是东西有点重……<br>　　看来是我太喜欢了，不小心买太多了。」",
    "「よろしければ、家までお持ちしますよ」": "「不嫌弃的话，我帮您搬回家吧。」",
    "「いいのかい助かるよ」": "「可以吗？太好了。」",
    "「どうぞどうぞ」": "「请请请。」",
    "「ちょっと、遊びに行く話はどうなるの？」": "「等一下，不是要去玩吗？」",
    "「すぐ終わるから待っててくれ。<br>　ちょっと行ってくるよ」": "「很快就结束了，你等我一下吧。」",
    "「そう言われて、待っているだけというわけにはいかないでしょう。<br>　わたしも一緒に行くわよ、もう……」": "「你都这么说了，我怎么可能乖乖等你呢？我也要一起去啦，真是的……」",
    "「さて、今度こそ、楽しいことをしましょう？<br>　そうね……裏通りの方に遊びに行くのはどうかしら……？」": "「好了，这次我们来做点开心的事吧？我想想……去小巷子里玩怎么样……？」",
    "「少し待ってくれ」": "「你等一下。」",
    "「今度はなーに？<br>　迷子の子猫でも見つけたっていうの？」": "「这次又怎么了？难道是发现迷路的小猫了吗？」",
    "「いや、あの看板なかなかセンスがあるな……と思ってな。<br>　次の展示にあのセンスを使えないものかと」": "「没有，我只是觉得那个招牌很有品味……我在想，下次的展览能不能用上这种品味。」",
    "「ちょっと、せっかくのお休みなのに、また仕事の話？」": "「喂，难得放假，你又在谈工作的事？」",
    "「すまん、店内もちょっと見てみたい。<br>　嫌なら無理に付き合わなくてもいいぞ」": "「抱歉，我也想看看店里的情况。你不想去的话，不用勉强陪我。」",
    "「付き合わないとは言っていないでしょう？<br>　一緒に行くわ、まったくもう……」": "「我可没说不陪哦？我要一起去啦，真是的……」",
    "「結局、あの後も迷子を保護したり、<br>　新しい芸術品の仕入れを考えたり……<br>　休みの日でも仕事ばかりね、あなた」": "「结果，后来你又是保护迷路的小孩，又是思考进货新艺术品……假日也都在工作呢，你真是的……」",
    "「困っている人を放っておくわけにはいかないし、<br>　いい芸術を見たらどうしても気になってしまうからな」": "「毕竟不能放着有困难的人不管，而且看到优秀的艺术品，我也会忍不住在意。」",
    "「ふう……私の負けよ。<br>　試すような真似をして、悪かったわ」": "「呼……是我输了哦。抱歉，我刚才试探了你。」",
    "「試すとはどういうことだ？」": "「试探是什么意思？」",
    "「ふふっ、あなたがどういう人間なのか……ちょっとね。<br>　でも、坊やは私が思うよりずっと善良で真摯な人間だったわ」": "「呵呵，我有点好奇……你究竟是什么样的人。不过，小弟弟比我想象中还要善良又真诚呢。」",
    "「思わず、壊したくなっちゃうくらい」": "「善良到让我忍不住想破坏你。」",
    "「おいおい……」": "「喂喂……」",
    "「ふふっ、簡単には壊れないでちょうだいね？<br>　せっかく素敵な玩具を見つけたのだから……」": "「呵呵，你可别轻易被我破坏哦？毕竟我好不容易才找到这么棒的玩具……」",
    "――その夜。": "——当晚。",
    "「ん……片付けたはずの書類がないぞ？」": "「嗯……我应该已经整理好了，怎么还有文件？」",
    "「なんだ、この置き手紙は……？」": "「这封信是怎么回事……？」",
    "「“書類はいただいたわ、怪盗ＳＩＮより”」": "「“文件已收到，怪盗SIN敬上”」",
    "「ははぁ……あいつか」": "「哈哈……是那家伙啊。」",
    "「シュラン、書類を返してもらいに来たぞ」": "「朱兰，我来拿回文件了。」",
    "「あら、もう気づいちゃったの？<br>　早いじゃない」": "「哎呀，你已经发现啦？动作真快。」",
    "「まったく……あれがないと明日困るんだ。<br>　どうして、こんなことをするんだ」": "「真是的……没有那个文件，明天开会就麻烦了。」",
    "「ふふっ、言ったじゃない。<br>　あなたを壊して……堕落させてみたいって」": "「呵呵，我不是说了吗？我想破坏你……让你堕落。」",
    "「大切な書類を返して欲しかったら……<br>　わたしの足にキスでもしてくれる？」": "「想要我归还重要的文件……就亲吻我的脚吧？」",
    "「あんまり人をからかうな。<br>　書類は……っと、隠してあるなら、このあたりか？」": "「不要捉弄人。文件……既然你藏起来了，应该就在这附近吧？」",
    "「もう、乙女の部屋を勝手に漁るなんて反則よ」": "「真是的，随便搜查少女的房间，这样犯规哦。」",
    "「しかたないだろう……お、あったあった。<br>　これで、明日の会議には間に合うな。<br>　サンソヴィーノに叱られずにすむ」": "「我也没办法啊……哦，有了有了。这样明天的会议就赶得上了，不会被桑索维诺骂了。」",
    "「ふう、こんなにあっさり見つけられるんじゃお手上げね。<br>　今回はわたしの負けだわ」": "「呼，这么快就被你找到，我只好投降了呢。这次是我输了。」",
    "「一瞬、焦ったよ」": "「我刚才还紧张了一下。」",
    "「足にキスくらいしてくれたっていいのに」": "「你至少可以亲一下我的脚啊。」",
    "「それだけじゃすまなさそうだったからな」": "「因为我觉得光是这样还不够。」",
    "「堅物なんだから……<br>　でも、だからこそ、壊しがいがあるのだけれど」": "「你真是死脑筋……不过，正因为这样，才值得我摧毁。」",
    "「そのうち……あなたを必ず壊してみせるわ。<br>　シュランの名にかけて……ね」": "「我一定会……摧毁你，就赌上朱兰之名……」"
}