{
    "秘めたる憧れ": "隐藏的憧憬",
    "「死の芸術の調査、か……なるほど。<br>　その任務に、私の助けが必要というわけだな」": "「死之艺术的调查，是吗……原来如此。<br>　看来这个任务需要我的帮助啊」",
    "任務と作戦内容を伝えたところ、トレンティーナは鷹揚に頷いた。": "传达了任务和作战内容后，特伦蒂娜大方地点了点头。",
    "数多くいるイマージュの中でも、彼女はその見た目通り勇敢な性格だ。<br>また、藝術家たちとは別の意味で、仕事に対するプロ意識を持っている。": "在众多的形象中，她的性格正如她的外表一样勇敢。<br>而且，与艺术家们不同，她对工作有着专业的意识。",
    "「要は、館長殿の護衛をすればいいのだな。<br>　わかった、引き受けよう……報酬はいつもの額か？」": "「简单来说，就是保护馆长阁下对吧。<br>　明白了，我接受……报酬还是老样子吗？」",
    "「そのつもりだが、構わないか？」": "「是这样打算的，没问题吧？」",
    "「心得た。出発の準備ができたら声をかけてくれ」": "「明白了。准备好出发的时候叫我一声」",
    "「頼もしいことだ……すぐに支度を済ませて出発しよう」": "「真是可靠……我们马上准备一下就出发吧」",
    "アテネスを離れ、近くの森へと足を運んだ。<br>死の芸術の目撃証言があったのはこの辺りだ。": "离开雅典，前往附近的森林。<br>死之艺术的目击证言就在这一带。",
    "「元の持ち主の手を離れた死の芸術が、群れを成しているのか……。<br>　行動が読めない分、犯罪に使われるのとは別の厄介さがあるな」": "「脱离了原主人的死之艺术，竟然成群结队……<br>　行动难以预测，除了被用于犯罪之外，还有另一种麻烦啊」",
    "「ああ、この辺りに近づいた人を襲うことも考えられる。<br>　とはいえ、今日のところはあくまでも様子見だ」": "「啊，这附近可能会袭击靠近的人。<br>　不过，今天只是来观察情况。」",
    "「まずは死の芸術の痕跡を探し、おおよその数を把握する。<br>　そして、日を改めて仲間たちと共に討伐に来るつもりだ」": "「首先寻找死之艺术的痕迹，大致掌握数量。<br>　然后，改天再和同伴们一起来讨伐。」",
    "「わかっている。出発前にも聞いたからな……むっ？<br>　館長殿、下がれっ！」": "「我知道。出发前也听说了……嗯？<br>　馆长大人，退后！」",
    "「……………………」": "「……………………」",
    "「はあっ！！」": "「哈啊！！」",
    "「……………………ッ」": "「……………………ッ」",
    "「ふん、たわいのない……無事か、館長殿？」": "「哼，不值一提……没事吧，馆长大人？」",
    "「あぁ、おかげで助かった。ありがとう」": "「啊，多亏你救了我。谢谢」",
    "「報酬に見合った、自分の仕事をしているだけだ。<br>　礼には及ばない」": "「我只是在做与报酬相符的工作罢了。<br>　不必道谢。」",
    "「相変わらずクールなことだな……。<br>　だからこそ、安心して護衛を任せられるのだが」": "「还是一如既往的冷静啊……。<br>　正因如此，我才能放心地把护卫工作交给你。」",
    "「ああ、館長殿の身は私が守る。<br>　しっかり周囲を警戒しているから、館長殿は調査に専念してくれ」": "「嗯，馆长大人的安全由我来守护。<br>　我会严密警戒周围，请馆长大专心调查。」",
    "その後も死の芸術と数回遭遇したが、<br>トレンティーナが全て一蹴してくれたおかげで、危険はなかった。": "之后又遭遇了几次死之艺术，<br>多亏特伦蒂娜全部击退，没有遇到危险。",
    "「おおよその状況は把握できたと言っていい。<br>　そろそろ引き上げよう」": "「大致情况已经掌握了。<br>　差不多该回去了。」",
    "「わかった」": "「明白。」",
    "目的を済ませ、無事にアテネスへ戻ってきた。": "完成任务后，平安回到了雅典斯。",
    "トレンティーナのおかげで、調査はかなり順調に進んだ。<br>この調子で次の仕事も頼みたいのだが……と、話を振る。": "多亏了特伦蒂娜，调查进展得相当顺利。<br>照这个势头，还想拜托她接下个任务……于是，我试探性地提了出来。",
    "「…………」": "「…………」",
    "しかし、トレンティーナはなぜか、こちらとは別の方を向いていた。": "然而，特伦蒂娜不知为何，正看向与我不同的方向。",
    "「なにか不審なものでも見つけたのか？」": "「是发现了什么可疑的东西吗？」",
    "「えっ！？　い、いや、気のせいだ！<br>　それよりなんだ、仕事の話か？」": "「诶！？不、不是，是错觉！<br>　比起这个，是工作的事吗？」",
    "「明日、仲間を集めてあの一帯の死の芸術を掃討する。<br>　連日で悪いが、トレンティーナも来てくれるか？」": "「明天，召集同伴去扫荡那一带的死之艺术。<br>　连续几天麻烦你，特伦蒂娜也一起来吗？」",
    "「そういうことか。明日も特に予定はないからな。<br>　戦力は少しでも多い方がいいだろうし、引き受けよう」": "「原来是这么回事。明天我也没有特别的安排。<br>　战力越多越好，我接受吧。」",
    "「快諾してもらえて助かる。<br>　集合時間は今朝と同じで、場所はここ……という形でどうだろう？」": "「能得到你的爽快答应真是太好了。<br>　集合时间和今天早上一样，地点就在这里……这样如何？」",
    "「……いいなぁ……」": "「……好啊……」",
    "……トレンティーナの目は、また違う方を向いている。": "……特伦蒂娜的目光，又转向了另一个方向。",
    "視線の先を追ってみたが、ありふれたブティックがあるだけだ。<br>気を取られるようなものはないはずだが……。": "我试着追随她的视线，但那里只有一家普通的精品店。<br>应该没有什么值得注意的东西……",
    "「……はっ！？ だ、大丈夫だ。ちゃんと聞いているぞ。<br>　明日も今日と同じ時間、場所はここに集合だな？」": "「……啊！？没、没事。我在认真听呢。<br>　明天也是和今天一样的时间，集合地点在这里对吧？」",
    "話の内容はしっかり頭に入っているようだ。<br>少し様子が気になるが……本人があまり触れてほしくなさそうなので、<br>深くは聞かずにおいた。": "看来她确实听进去了谈话的内容。<br>虽然有点在意她的状态……但她似乎不太想被过多追问，<br>所以我也没有深究。",
    "次の日の朝。<br>待ち合わせの時間よりも少し早く、集合場所に着いた。": "第二天早上。<br>比约定的时间稍早一些，我到达了集合地点。",
    "仲間は誰か来ているだろうか……？<br>周囲を見回してみると、トレンティーナの姿がすぐに見つかった。<br>が――": "有谁已经到了吗……？<br>环顾四周，很快就发现了特伦蒂娜的身影。<br>但是——",
    "「はぁ……なんと素晴らしい職人芸だろうか。<br>　このスカートのフリルといい、袖の膨らみといい……」": "「哈……多么精湛的工艺啊。<br>　这条裙子的褶边，袖子的蓬松感……」",
    "「いや、こちらのドレスもまた捨てがたい。<br>　この絹の光沢、まるで宝石のようだ……<br>　一種の芸術と言っても過言ではない」": "「不，这件礼服也让人难以割舍。<br>　这丝绸的光泽，简直像宝石一样……<br>　说它是一种艺术也不为过」",
    "……トレンティーナはブティックのショーウィンドウに張り付いて、<br>ひとりぶつぶつと熱心に感想を漏らしていた。": "……特伦蒂娜贴在精品店的橱窗上，<br>一个人喃喃自语地热情地发表着感想。",
    "あれは、昨日トレンティーナが目を向けていたブティックだ。<br>もしかして、昨日の時点で既に気になっていたのか……？": "那是昨天特伦蒂娜看向的精品店。<br>难道说，从昨天开始就已经在意了吗……？",
    "なんにせよ、このまま黙って見ているのも妙な話だ。<br>驚かさないよう静かに歩み寄り、トレンティーナに声をかけた。": "无论如何，就这样默默地看着也显得很奇怪。<br>为了避免吓到她，我悄悄地走近，向特伦蒂娜搭话。",
    "「っ、ひゃああああぁっ！？」": "「啊、呀啊啊啊！？」",
    "トレンティーナはすさまじい勢いで飛びのいた。<br>……驚かせてしまうのは避けられなかったか。": "特伦蒂娜以惊人的速度跳开了。<br>……看来还是避免不了吓到她。",
    "「な、なんでっ！　いつから！？　どこで見ていたんだ！？<br>　わわっ、私は違うぞ、誤解しないでくれ館長殿！」": "「什、什么！？从什么时候开始的！？你在哪里看到的！？<br>　哇哇，我不是那样的，别误会了馆长大人！」",
    "「そう、ショーウィンドウを鏡の代わりにしていただけだ！<br>　みっともない姿を見せないよう、<br>　身だしなみを整えるのも仕事のうちだからな！」": "「对、我只是把橱窗当作镜子而已！<br>　为了不让人看到不体面的样子，<br>　整理仪容也是工作的一部分啊！」",
    "「……本当か？」": "「……真的吗？」",
    "「ほほ、本当に決まっているだろう！<br>　なにを根拠に疑っているんだ、館長殿！」": "「呵呵，当然是真的啦！<br>　你凭什么怀疑我，馆长大人！」",
    "しかし、さっきの独り言は明らかに服についてのものだったが……。<br>そう言おうとした時、通りに他の仲間が集まってくる気配があった。": "但是，刚才的自言自语明显是关于衣服的……<br>正想这么说的时候，感觉到其他同伴正在街上聚集过来。",
    "「もう集合時間のようだな。さあ、任務に集中しなくては。<br>　今日も報酬に相応しい仕事をしてみせよう！」": "「看来集合时间到了。好了，得集中精力执行任务了。<br>　今天也要做出与报酬相称的工作来！」",
    "……強引にごまかされたような気がする。<br>しかし集合時間になった以上、任務が最優先なのは確かだ。<br>皆を集めて出発しよう。": "……感觉被强行糊弄过去了。<br>不过既然集合时间到了，任务优先是肯定的。<br>召集大家出发吧。",
    "仲間と共に街を発ち、昨日調査した地点へと向かった。": "与同伴们一起离开城镇，前往昨天调查的地点。",
    "前もって敵の戦力を把握していたことが功を奏し、<br>危なげなく、死の芸術を掃討することができた。": "提前掌握敌人的战斗力发挥了作用，<br>顺利而无惊无险地扫荡了死之艺术。",
    "「無事に任務を終えられて良かったよ。<br>　昨日の調査の甲斐があったな、館長殿」": "「能顺利完成任务真是太好了。<br>　昨天的调查没有白费呢，馆长大人」",
    "あれからトレンティーナの様子をそれとなく観察していたが、<br>特に今朝のような異変はなく、いつも通りに見えた。": "从那以后我一直在暗中观察特伦蒂娜的情况，<br>但并没有发现像今早那样的异常，看起来一切如常。",
    "どうも気になるが……ともかく任務は終わった。<br>皆に労いの言葉をかけ、この場で解散を告げる。": "虽然还是很在意……但任务总算完成了。<br>向大家表达了慰问，并宣布就地解散。",
    "「皆、お疲れ様。<br>　また次の任務でも、力を合わせて戦えるのを楽しみにしているぞ！」": "「大家辛苦了。<br>　期待下次任务还能一起并肩作战！」",
    "三々五々、皆は帰っていき……。<br>最後に残ったのは、自分と、トレンティーナのふたりだけだった。": "大家三三两两地离开……<br>最后只剩下我和特伦蒂娜两个人。",
    "「あ、あれ？　……館長殿は帰らないのか？」": "「啊，啊咧？……馆长大人不回去吗？」",
    "「いや、皆が解散するのを見届けようと思っただけだ。<br>　そういうトレンティーナはどうしたんだ？」": "「不，我只是想看着大家解散而已。<br>　话说特伦蒂娜你怎么了？」",
    "「私は、その……近くで買い物でもしてから帰ろうかと。<br>　ちょうど、備蓄の食料が心もとなくてな」": "「我嘛，那个……打算在附近买点东西再回去。<br>　正好储备的食物有点不够了」",
    "「そうか、それならいいんだ。<br>　気をつけて帰るんだぞ」": "「这样啊，那好吧。<br>　路上小心」",
    "「誰に物を言っているんだ？<br>　館長殿こそ、妙な諍いに巻き込まれないようにな」": "「这话该对谁说呢？<br>　馆长大人才是，别卷入什么奇怪的纠纷里啊」",
    "こちらを見送るトレンティーナに手を振って、その場を離れた。": "我向目送我的特伦蒂娜挥手告别，离开了那里。",
    "「……よし、館長殿も行ったな。<br>　今のうちに……」": "「……好，馆长也走了。<br>　趁现在……」",
    "執務室の文具を切らしていたのを思い出した。<br>店が閉まる前に、どこか近くで買ってから帰った方がいいだろう。": "我想起办公室的文具用完了。<br>在商店关门之前，最好在附近买点东西再回去。",
    "そう思って、解散した場所へ引き返してくると……<br>トレンティーナが、またブティックの前で服を見つめていた。": "这么想着，我返回解散的地方……<br>看到特伦蒂娜又在精品店前盯着衣服看。",
    "「はぁぁ……いいなぁ、こんなかわいい服……。<br>　でも、買っても家でくらいしか着られないしなぁ……」": "「哈啊……真好啊，这么可爱的衣服……<br>　可是买了也只能在家里穿穿……」",
    "「……外でも着ればいいじゃないか」": "「……在外面穿不就好了」",
    "「そんな単純な問題じゃない。<br>　人にはそれぞれ、似合うものとそうでないものがだな……」": "「这不是那么简单的问题。<br>　每个人都有适合自己的和不适合的东西……」",
    "「って、うわあああぁ！？」": "「啊，哇啊啊啊！？」",
    "敵に襲われても絶対あげないような悲鳴をあげて、<br>トレンティーナはその場に尻餅をついた。": "特伦蒂娜发出了一声仿佛即使被敌人袭击也绝不会放弃的尖叫，<br>然后一屁股坐在地上。",
    "「な、ななっ、なんなんだ館長殿！<br>　今朝といい、貴殿は私を驚かすのが趣味なのか！？」": "「什、什、什么啊，馆长大人！<br>　今天早上也是，您是不是以吓我为乐啊！？」",
    "「いや、そんな趣味はないが……結果的に驚かせたようだな。<br>　重ね重ね、申し訳ない」": "「不，我没有那种兴趣……不过结果上确实吓到你了。<br>　再次抱歉」",
    "「しかし、さっき言ったことは本心だぞ。<br>　着たい服があるなら、遠慮せずに着ればいいじゃないか」": "「但是，我刚才说的是真心话。<br>　如果有想穿的衣服，不用客气，穿上就好」",
    "「き、着たい？　なにを言っているんだ、館長殿。<br>　私がこんな、フリフリでかわいらしい服を着たいなどと思うわけがない」": "「想、想穿？您在说什么啊，馆长大人。<br>　我怎么可能会想穿这种蓬蓬的可爱衣服」",
    "「いや、確実に思っていたし見ていただろう。<br>　むしろ、皆あえて言わないだけで、<br>　今日のような場面は何度も目撃されている」": "「不，你确实想了也看了吧。<br>　不如说，大家只是故意不说而已，<br>　像今天这样的场景已经目睹过很多次了」",
    "「なにっ！？」": "「什么！？」",
    "「今日、任務を共にした美術館の藝術家やイマージュたちも、<br>　トレンティーナの趣味のことは大半が知っていると思うぞ」": "「今天一起执行任务的美术馆艺术家和形象们，<br>　我想大部分人都知道特伦蒂娜的爱好吧」",
    "「お……終わった。<br>　私はもう、おしまいだ……」": "「完……完了。<br>　我已经，完蛋了……」",
    "「いやいやいや。なにが終わりなんだ。<br>　服の趣味を知られたくらいで終わることなど、なにもないだろう」": "「不不不。什么完了。<br>　只是被人知道了衣服的喜好而已，没什么大不了的」",
    "「だったら貴殿は人前でレースのスカートを穿けるのか！？<br>　パステルピンクのブラを着けられるか！？」": "「那你能在众人面前穿蕾丝裙子吗！？<br>　能穿粉色的胸罩吗！？」",
    "「落ち着け。前提がおかしい。<br>　着るのが男なのに、なんで仮定に出してくるのが女物なんだ」": "「冷静点。前提就不对。<br>　穿的是男人，为什么假设的却是女装」",
    "「同じようなものじゃないか。<br>　私がかわいい服を着るのだって……」": "「这不是差不多吗。<br>　我穿可爱的衣服也是……」",
    "「そんなことはないと思うぞ。<br>　自分の気持ちに蓋をして、決めつけで終わらせるのは悲しいじゃないか」": "「我觉得不是这样。<br>　把自己的心情掩盖起来，用定论结束一切不是很可悲吗」",
    "「そこまで言うなら……今度、相談に乗ってくれないか？」": "「既然你都这么说了……下次能陪我商量一下吗？」",
    "「いいぞ。どんな相談だ？」": "「好啊。是什么事要商量？」",
    "「それは……その時、話す。<br>　今日はもう帰る……騒いで悪かったな。また」": "「那个……到时候再说吧。<br>　今天我先回去了……刚才闹得有点过分了，抱歉。下次见。」",
    "恥ずかしそうにしながら、トレンティーナはそそくさと去っていった。": "特伦蒂娜显得有些害羞，匆匆忙忙地离开了。",
    "「相談か……トレンティーナの力になれるといいが」": "「商量吗……希望能帮上特伦蒂娜的忙吧。」"
}