{
    "秘めたる憧れ": "隐藏的憧憬",
    "「死の芸術の調査、か……なるほど。<br>　その任務に、私の助けが必要というわけだな」": "「调查死之艺术吗……原来如此，所以需要我的帮助是吧。」",
    "任務と作戦内容を伝えたところ、トレンティーナは鷹揚に頷いた。": "任务与作战内容传达完毕后，特伦蒂娜大方地点头。",
    "数多くいるイマージュの中でも、彼女はその見た目通り勇敢な性格だ。<br>また、藝術家たちとは別の意味で、仕事に対するプロ意識を持っている。": "在众多的幻象之中，她一如外表勇敢无惧，而且和艺术家们不同，对工作抱持着专业意识。",
    "「要は、館長殿の護衛をすればいいのだな。<br>　わかった、引き受けよう……報酬はいつもの額か？」": "「简单来说，只要保护馆长阁下就行了吧？我明白了，我接受……报酬和往常一样吗？」",
    "「そのつもりだが、構わないか？」": "「我是这么打算，可以吗？」",
    "「心得た。出発の準備ができたら声をかけてくれ」": "「了解。准备好就叫我一声。」",
    "「頼もしいことだ……すぐに支度を済ませて出発しよう」": "「真可靠……马上准备出发吧。」",
    "アテネスを離れ、近くの森へと足を運んだ。<br>死の芸術の目撃証言があったのはこの辺りだ。": "离开雅典娜，前往附近的森林，死之艺术的目击证词就是来自这一带。",
    "「元の持ち主の手を離れた死の芸術が、群れを成しているのか……。<br>　行動が読めない分、犯罪に使われるのとは別の厄介さがあるな」": "「脱离原持有者的死之艺术，居然会成群结队吗……？<br>由于无法预测行动，所以比被用来犯罪更棘手。」",
    "「ああ、この辺りに近づいた人を襲うことも考えられる。<br>　とはいえ、今日のところはあくまでも様子見だ」": "「是啊，它们甚至有可能会攻击靠近这一带的人。不过，今天只是来观察情况而已。」",
    "「まずは死の芸術の痕跡を探し、おおよその数を把握する。<br>　そして、日を改めて仲間たちと共に討伐に来るつもりだ」": "「我们打算先寻找死之艺术的痕迹，掌握大概的数量，然后改天再和伙伴们一起来讨伐。」",
    "「わかっている。出発前にも聞いたからな……むっ？<br>　館長殿、下がれっ！」": "「我知道，出发前就听你说过了……唔？<br>馆长阁下，快退下！」",
    "「……………………」": "「……………………」",
    "「はあっ！！」": "「喝！！」",
    "「……………………ッ」": "「……………………！」",
    "「ふん、たわいのない……無事か、館長殿？」": "「哼，真是无聊……馆长阁下，你没事吧？」",
    "「あぁ、おかげで助かった。ありがとう」": "「是啊，多亏了你，我才能得救。谢谢你。」",
    "「報酬に見合った、自分の仕事をしているだけだ。<br>　礼には及ばない」": "「我只是做了自己分内的工作，这是应得的报酬。<br>不需要道谢。」",
    "「相変わらずクールなことだな……。<br>　だからこそ、安心して護衛を任せられるのだが」": "「你还是这么冷淡啊……<br>不过，就是因为这样，我才能放心地把护卫工作交给你。」",
    "「ああ、館長殿の身は私が守る。<br>　しっかり周囲を警戒しているから、館長殿は調査に専念してくれ」": "「嗯，我会保护馆长阁下的安全的，你专心调查吧，我会好好警戒周围的。」",
    "その後も死の芸術と数回遭遇したが、<br>トレンティーナが全て一蹴してくれたおかげで、危険はなかった。": "之后又遇到了几次死之艺术，但多亏特伦蒂娜全部将其击退，没有遇到危险。",
    "「おおよその状況は把握できたと言っていい。<br>　そろそろ引き上げよう」": "「差不多掌握情况了，我们回去吧。」",
    "「わかった」": "「好。」",
    "目的を済ませ、無事にアテネスへ戻ってきた。": "达成目的，我们平安回到了雅典娜。",
    "トレンティーナのおかげで、調査はかなり順調に進んだ。<br>この調子で次の仕事も頼みたいのだが……と、話を振る。": "多亏特伦蒂娜，调查进行得非常顺利，希望下次也能拜托她……我抛出话题。",
    "「…………」": "「…………」",
    "しかし、トレンティーナはなぜか、こちらとは別の方を向いていた。": "但是特伦蒂娜不知为何看着别的方向。",
    "「なにか不審なものでも見つけたのか？」": "「你看到什么可疑的东西了吗？」",
    "「えっ！？　い、いや、気のせいだ！<br>　それよりなんだ、仕事の話か？」": "「哎！？没、没有，是错觉！话说回来，你刚才说工作？」",
    "「明日、仲間を集めてあの一帯の死の芸術を掃討する。<br>　連日で悪いが、トレンティーナも来てくれるか？」": "「明天，我要召集同伴扫荡那一带的死之艺术，特伦蒂娜也能来吗？」",
    "「そういうことか。明日も特に予定はないからな。<br>　戦力は少しでも多い方がいいだろうし、引き受けよう」": "「原来是这样，我明天也没事，战力愈多愈好，我接受。」",
    "「快諾してもらえて助かる。<br>　集合時間は今朝と同じで、場所はここ……という形でどうだろう？」": "「你答应得这么爽快，真是帮了大忙，集合时间和今天早上一样，地点在这里……这样可以吗？」",
    "「……いいなぁ……」": "「……好棒哦……」",
    "……トレンティーナの目は、また違う方を向いている。": "……特伦蒂娜的眼睛又飘向别的地方。",
    "視線の先を追ってみたが、ありふれたブティックがあるだけだ。<br>気を取られるようなものはないはずだが……。": "我顺着她的视线看过去，只看到一间普通的服饰店，应该没什么吸引她的东西……",
    "「……はっ！？ だ、大丈夫だ。ちゃんと聞いているぞ。<br>　明日も今日と同じ時間、場所はここに集合だな？」": "「……啊！？没、没问题，我有在听哦，明天也是在同样的时间、同样的地点集合吧？」",
    "話の内容はしっかり頭に入っているようだ。<br>少し様子が気になるが……本人があまり触れてほしくなさそうなので、<br>深くは聞かずにおいた。": "看来她有把话听进去，只是有点心不在焉……不过她本人似乎不希望别人过问，所以我没有多问。",
    "次の日の朝。<br>待ち合わせの時間よりも少し早く、集合場所に着いた。": "隔天早上，我们比集合时间早了一点来到集合地点。",
    "仲間は誰か来ているだろうか……？<br>周囲を見回してみると、トレンティーナの姿がすぐに見つかった。<br>が――": "不知道其他伙伴来了没有……？<br>我环视四周，马上就看到特伦蒂娜的身影，但是——",
    "「はぁ……なんと素晴らしい職人芸だろうか。<br>　このスカートのフリルといい、袖の膨らみといい……」": "「哇……多么精湛的手艺啊！无论是裙摆的荷叶边，还是袖子的蓬松感……」",
    "「いや、こちらのドレスもまた捨てがたい。<br>　この絹の光沢、まるで宝石のようだ……<br>　一種の芸術と言っても過言ではない」": "「不，这件礼服也令人难以割舍！丝绸的光泽宛如宝石一般……说是艺术品也不为过！」",
    "……トレンティーナはブティックのショーウィンドウに張り付いて、<br>ひとりぶつぶつと熱心に感想を漏らしていた。": "……特伦蒂娜贴在时装店的橱窗前，一个人自言自语地发表感想。",
    "あれは、昨日トレンティーナが目を向けていたブティックだ。<br>もしかして、昨日の時点で既に気になっていたのか……？": "那是昨天特伦蒂娜看过的那家店……难道她昨天就看上这件衣服了吗……？",
    "なんにせよ、このまま黙って見ているのも妙な話だ。<br>驚かさないよう静かに歩み寄り、トレンティーナに声をかけた。": "无论如何，就这么默默看着她也不太好。我悄悄地走近特伦蒂娜，出声叫她。",
    "「っ、ひゃああああぁっ！？」": "「呀啊啊啊啊啊啊！？」",
    "トレンティーナはすさまじい勢いで飛びのいた。<br>……驚かせてしまうのは避けられなかったか。": "特伦蒂娜猛地向后跳开……看来还是不小心吓到她了。",
    "「な、なんでっ！　いつから！？　どこで見ていたんだ！？<br>　わわっ、私は違うぞ、誤解しないでくれ館長殿！」": "「为、为什么！你什么时候来的！？你在哪里看我！？<br>我我、我不是那个意思，馆长阁下，你不要误会！」",
    "「そう、ショーウィンドウを鏡の代わりにしていただけだ！<br>　みっともない姿を見せないよう、<br>　身だしなみを整えるのも仕事のうちだからな！」": "「没错，我只是把橱窗当成镜子而已！<br>为了不让你看到我丢脸的样子，<br>整理仪容也是我的工作！」",
    "「……本当か？」": "「……真的吗？」",
    "「ほほ、本当に決まっているだろう！<br>　なにを根拠に疑っているんだ、館長殿！」": "「呵呵，这还用问吗！<br>馆长阁下，你有什么根据怀疑我吗！」",
    "しかし、さっきの独り言は明らかに服についてのものだったが……。<br>そう言おうとした時、通りに他の仲間が集まってくる気配があった。": "可是，刚才的自言自语明显是在说衣服……<br>我正想这么说，就感觉到其他同伴往这里聚集。",
    "「もう集合時間のようだな。さあ、任務に集中しなくては。<br>　今日も報酬に相応しい仕事をしてみせよう！」": "「看来集合时间到了。好了，该专心任务了。<br>今天也要拿出与报酬相衬的表现！」",
    "……強引にごまかされたような気がする。<br>しかし集合時間になった以上、任務が最優先なのは確かだ。<br>皆を集めて出発しよう。": "……感觉被她硬是敷衍过去了。<br>不过既然集合时间到了，任务优先也是事实。<br>集合大家出发吧。",
    "仲間と共に街を発ち、昨日調査した地点へと向かった。": "我和同伴一起离开城镇，前往昨天调查的地点。",
    "前もって敵の戦力を把握していたことが功を奏し、<br>危なげなく、死の芸術を掃討することができた。": "事先掌握敌方战力的策略奏效，<br>我们顺利地扫荡了死之艺术。",
    "「無事に任務を終えられて良かったよ。<br>　昨日の調査の甲斐があったな、館長殿」": "「能顺利完成任务真是太好了。<br>昨天的调查没有白费呢，馆长阁下。」",
    "あれからトレンティーナの様子をそれとなく観察していたが、<br>特に今朝のような異変はなく、いつも通りに見えた。": "后来我暗中观察特伦蒂娜的状况，<br>没有像今天早上那样的异状，看起来一如往常。",
    "どうも気になるが……ともかく任務は終わった。<br>皆に労いの言葉をかけ、この場で解散を告げる。": "虽然很在意……总之任务结束了。<br>我慰劳大家，当场宣布解散。",
    "「皆、お疲れ様。<br>　また次の任務でも、力を合わせて戦えるのを楽しみにしているぞ！」": "「各位辛苦了。<br>期待下次任务也能同心协力战斗！」",
    "三々五々、皆は帰っていき……。<br>最後に残ったのは、自分と、トレンティーナのふたりだけだった。": "三三两两，大家陆续离去……<br>最后只剩下自己和特伦蒂娜两人。",
    "「あ、あれ？　……館長殿は帰らないのか？」": "「奇、奇怪？……馆长阁下不回去吗？」",
    "「いや、皆が解散するのを見届けようと思っただけだ。<br>　そういうトレンティーナはどうしたんだ？」": "「不，我只是想看看大家解散而已。<br>特伦蒂娜你呢？」",
    "「私は、その……近くで買い物でもしてから帰ろうかと。<br>　ちょうど、備蓄の食料が心もとなくてな」": "「我、那个……想在附近买点东西再回去。<br>刚好储备的粮食不太够了。」",
    "「そうか、それならいいんだ。<br>　気をつけて帰るんだぞ」": "「是吗，那就好。<br>回家路上小心哦。」",
    "「誰に物を言っているんだ？<br>　館長殿こそ、妙な諍いに巻き込まれないようにな」": "「你在对谁说话啊？<br>馆长阁下才是，小心别被卷进奇怪的纷争里。」",
    "こちらを見送るトレンティーナに手を振って、その場を離れた。": "对目送自己离去的特伦蒂娜挥挥手，我离开了现场。",
    "「……よし、館長殿も行ったな。<br>　今のうちに……」": "「……好，馆长阁下也走了。<br>趁现在……」",
    "執務室の文具を切らしていたのを思い出した。<br>店が閉まる前に、どこか近くで買ってから帰った方がいいだろう。": "我想起办公室的文具用完了。<br>在店家打烊前，先在附近买一买再回去比较好吧。",
    "そう思って、解散した場所へ引き返してくると……<br>トレンティーナが、またブティックの前で服を見つめていた。": "这么想着，我折回解散的地点……<br>特伦蒂娜又在服饰店前盯着衣服看了。",
    "「はぁぁ……いいなぁ、こんなかわいい服……。<br>　でも、買っても家でくらいしか着られないしなぁ……」": "「唉……好棒哦，这么可爱的衣服……<br>可是买了也只能在家里穿……」",
    "「……外でも着ればいいじゃないか」": "「……在外面穿不就好了？」",
    "「そんな単純な問題じゃない。<br>　人にはそれぞれ、似合うものとそうでないものがだな……」": "「问题没那么简单。<br>每个人都有适合自己的衣服……」",
    "「って、うわあああぁ！？」": "「呃，呜哇啊啊啊啊！？」",
    "敵に襲われても絶対あげないような悲鳴をあげて、<br>トレンティーナはその場に尻餅をついた。": "特伦蒂娜发出即使被敌人袭击也绝对不会发出的惨叫，当场跌坐在地。",
    "「な、ななっ、なんなんだ館長殿！<br>　今朝といい、貴殿は私を驚かすのが趣味なのか！？」": "「怎、怎怎、怎么回事啊馆长阁下！<br>今天早上也是，阁下是喜欢吓我吗！？」",
    "「いや、そんな趣味はないが……結果的に驚かせたようだな。<br>　重ね重ね、申し訳ない」": "「不，我没有那种兴趣……不过就结果而言，我好像吓到你了。<br>非常抱歉。」",
    "「しかし、さっき言ったことは本心だぞ。<br>　着たい服があるなら、遠慮せずに着ればいいじゃないか」": "「不过，我刚才说的都是真心话。<br>如果有想穿的衣服，就尽管穿吧。」",
    "「き、着たい？　なにを言っているんだ、館長殿。<br>　私がこんな、フリフリでかわいらしい服を着たいなどと思うわけがない」": "「想、想穿？馆长阁下，你在说什么啊。<br>我怎么可能会想穿这种满是荷叶边的可爱衣服。」",
    "「いや、確実に思っていたし見ていただろう。<br>　むしろ、皆あえて言わないだけで、<br>　今日のような場面は何度も目撃されている」": "「不，你确实有那个念头，而且也看到了吧。<br>不如说，大家只是不说出口而已。<br>像今天这样的场面，大家已经看过很多次了。」",
    "「なにっ！？」": "「什么！？」",
    "「今日、任務を共にした美術館の藝術家やイマージュたちも、<br>　トレンティーナの趣味のことは大半が知っていると思うぞ」": "「今天和你一起执行任务的美术馆艺术家和形象们，多半都知道你的兴趣哦。」",
    "「お……終わった。<br>　私はもう、おしまいだ……」": "「完……完了……<br>　我完蛋了……」",
    "「いやいやいや。なにが終わりなんだ。<br>　服の趣味を知られたくらいで終わることなど、なにもないだろう」": "「不不不，什么完蛋了？<br>　只不过是被别人知道自己的兴趣，哪有什么完蛋了？」",
    "「だったら貴殿は人前でレースのスカートを穿けるのか！？<br>　パステルピンクのブラを着けられるか！？」": "「那你敢在别人面前穿蕾丝裙子吗！？<br>　敢穿粉红色的胸罩吗！？」",
    "「落ち着け。前提がおかしい。<br>　着るのが男なのに、なんで仮定に出してくるのが女物なんだ」": "「冷静点，你的前提就不对了。<br>　穿的人明明是男的，为什么假设出来的却是女的？」",
    "「同じようなものじゃないか。<br>　私がかわいい服を着るのだって……」": "「还不是一样！<br>　我穿可爱的衣服也……」",
    "「そんなことはないと思うぞ。<br>　自分の気持ちに蓋をして、決めつけで終わらせるのは悲しいじゃないか」": "「我觉得不是这样哦。<br>　压抑自己的心情，用武断的结论结束一切，不是很悲哀吗？」",
    "「そこまで言うなら……今度、相談に乗ってくれないか？」": "「既然你都这么说了……下次可以陪我商量吗？」",
    "「いいぞ。どんな相談だ？」": "「好啊，要商量什么？」",
    "「それは……その時、話す。<br>　今日はもう帰る……騒いで悪かったな。また」": "「这个……到时候再说吧。今天我要回去了……抱歉，吵到你了。再见。」",
    "恥ずかしそうにしながら、トレンティーナはそそくさと去っていった。": "特伦蒂娜难为情地匆匆离去。",
    "「相談か……トレンティーナの力になれるといいが」": "「商量啊……希望我能帮上特伦蒂娜的忙。」"
}