{
    "冥界皇女は憂慮する　２話": "标题：冥界皇女忧虑重重　2话",
    "「それで……館長は、セルビオーネが原始藝術たちに<br>　復讐しようとしているのではないかと。<br>　そうお考えで？」": "「那么……馆长，您是认为塞维欧尼想对原始艺术品们复仇吗？」",
    "「彼女を疑うようで気が咎めるんだが……<br>　それでもやはり可能性は考えてしまうんだ」": "「虽然怀疑她让我很过意不去……但还是不得不考虑这种可能性」",
    "「考え過ぎのような気はしますが……<br>　確かに、彼女は少々苛烈な面もあるようですので。<br>　絶対にないとは、言い切れませんね」": "「虽然我觉得是您想多了……但确实，她也有点暴躁的一面……无法断定她不会这么做」",
    "街へ出てセルビオーネを探しながら、自分の考えを皆に話した。<br>二手に分かれてグラマンシュとクラマドカは別方面へ、<br>今ここにいるのはツァオ、そしてポーラだ。": "我们一边在街上寻找塞维欧尼，一边把自己的想法告诉大家。我们兵分两路，格拉曼什和库拉玛德卡去了别的地方，现在在这里的是彩欧和波拉。",
    "ポーラのお供である黒小熊のソワも同行している。<br>ちなみに白いポンのほうは、グラマンシュたちと一緒だ。": "波拉的跟班，黑小熊苏瓦也跟来了。顺带一提，白色小碰跟格拉曼什他们在一起。",
    "「んん～……」": "「嗯……」",
    "「くまー！　くままっ！」": "「熊熊！熊熊！」",
    "「……ソワ、言ってる。<br>　せるびおね、そんなこと、しないって」": "「……苏瓦说……塞维欧尼不会做那种事」",
    "「そうか……ソワはセルビオーネと友だちなんだもんな。<br>　いや、すまないな、友だちを疑うような真似して。<br>　しかし……」": "「是吗……毕竟苏瓦和塞维欧尼是朋友啊。抱歉，我竟然怀疑朋友的为人……可是……」",
    "「くまー……<br>　くまーま、くまー」": "「熊……熊熊，熊熊」",
    "「だいじぶ。<br>　クマさんの、気持ちも、わかるって」": "「没事的。熊熊的心情，我也能理解」",
    "「せるびおね、の、こと。<br>　心配して、くれてる。<br>　だから、ふくしう、するかもて、心配。なんだよね？」": "「熊熊，很担心，塞尔碧娜。所以，很担心，她会不会，被欺负，对吧？」",
    "「……セルビオーネ自身だって、なにかよくない目に遭うかもしれない。<br>　身の危険もそうだし、美術館での立場が悪くなる可能性もある」": "「……塞维里自己也有可能遭遇不测。」",
    "「交流が持てつつある原始藝術のことも、<br>　仲間になったばかりのセルビオーネのことも。<br>　両方心配なんだ」": "「一边是逐渐开始交流的原始艺术，<br>　一边是刚成为同伴的塞维里。<br>　两边都让人担心」",
    "「ですよね……わかりますですよ」": "「是啊……我懂的」",
    "「くまーま……」": "「熊……」",
    "「せるびおね、たくらみ、わからない。<br>　でも、とりあえず、見つければ、オッケー。<br>　オッケー？」": "「塞维里，有什么企图，不知道。<br>　但是，总之，找到他，就ＯＫ。<br>　ＯＫ？」",
    "「あぁ、オッケーだ。<br>　セルビオーネと、あとは原始藝術もな」": "「嗯，ＯＫ。<br>　塞维里，还有原始艺术」",
    "「こっちで原始藝術を見かけるというのは、本当なんでしょうか？<br>　そんな楽し……由々しき事態、<br>　どうしてこの私が把握していないのか……」": "「我们这边真的有原始艺术吗？<br>　这么有趣……这么严重的事态，<br>　为什么我都不知道……」",
    "「うーん……信じがたいが、<br>　思ったより多くの目撃情報があるみたいだからな」": "「嗯……虽然难以置信，<br>　但是目击情报似乎比想象中要多」",
    "「ちなみにボクが原始藝術を見かけたのは、夜の中庭でだ。<br>　電波を受信しようと佇んでいたら、<br>　東屋の屋根の上を横切って行ったよ」": "「顺带一提，我是在夜晚的中庭看到原始艺术的。<br>　我站在那里想接收电波的时候，<br>　它就从凉亭的屋顶上横穿而过」",
    "「見間違いかもしれないけれども――」": "「虽然也有可能是我看错了——」",
    "「あぁっ、館長さん！<br>　会えてよかったですよぅ！」": "「啊，馆长先生！<br>　能见到您真是太好了！」",
    "「今、今さっき、こないだの『侵入者』……えっと、<br>　今は原始藝術って呼んでるんでしたよねぇ？」": "「就在刚才，前阵子的「入侵者」……呃，现在是叫原始艺术吧？」",
    "「その原始藝術が、シュシュッ！　っと視界の端を<br>　横切って行ったような行かなかったような！」": "「那个原始艺术，好像咻咻地从我视野的边缘……又好像没有！」",
    "「あれって、あの不思議な藝術空間にしかいないんじゃ<br>　ありませんでしたっ！？」": "「那个不是只存在于那个不可思议的艺术空间里吗？！？」",
    "「びっくりしたので、ご報告に……」": "「我吓了一跳，所以就来报告了……」",
    "「あと今そこで、トレンティーナさんにも会いまして！<br>　彼女もわたしと同じよーなことを仰ってました！」": "「还有，我刚才在那边还见到了特伦蒂娜！她也说了和我差不多的话！」",
    "「ちなみにラズリお叱りタイムをエンジョイ中のふたばとあんじゅも、<br>　似たノリの目撃談を話していたね。<br>　彼女たちは美術館の外でそれらしい影を見たとのことだよ」": "「顺带一提，正在享受拉兹莉训斥时间的两巴和安啾，也说了类似的目击证言。她们说是在美术馆外面看到了类似的影子」",
    "「うぅーん……縁のあるイマージュのそばに現れているのでしょうか？<br>　ならどうして私のところへは……<br>　も、もしかして怖がられてるんじゃ……」": "「唔……是出现在有缘的影像旁边吗？那为什么不来我这里……难、难道是害怕我……」",
    "「は、はは、まさか、たまたまだろう。<br>　ツァオは部屋にこもって研究してることが多いからな、<br>　寄りつこうにも寄りつけないなんじゃないか」": "「哈、哈哈，怎么可能，只是偶然吧。彩欧你经常窝在房间里做研究，它们想靠近也靠近不了吧」",
    "「そう思いたいものです……」": "「但愿如此……」",
    "「くまーま、ままま！」": "「熊～妈，妈妈妈！」",
    "「ソワたちの、とこにも、くるかも？<br>　て、言ってる」": "「它们说，说不定，也会去你们那边？」",
    "「む、可能性はありますね。<br>　ああ、ということは……セルビオーネのそばにも、ですね」": "「嗯，确实有可能。啊，也就是说……塞维欧尼那边也会有，是吧」",
    "「あぁ……っ！　そうか、そうだな。しまったな……。<br>　それに加えてだ、セルビオーネの能力の問題もある」": "「啊……！对哦，确实。这下麻烦了……而且，塞维欧尼的能力也是个问题」",
    "「？　イマージュの力のことです？」": "「嗯？你是说它那能力吗？」",
    "「そう、イマージュは大抵なんらかの特殊能力を持ってるだろう？」": "「没错，印象种不是基本上都有特殊能力吗？」",
    "「そうですね。<br>　私だと空中に魚を描いて、それを軽く操れたりします。<br>　まぁ、今のところさほど役には立ちませんので、滅多に使いませんが……」": "「是的。比如我可以在空中画出鱼，然后稍微控制一下它们的行动。不过，目前还没什么用处，所以我很少用……」",
    "「なにか使い道があればいいのにな……。<br>　しかし、とにかくそういうのだ」": "「要是能派上用场就好了……总之，就是这么回事」",
    "「そういったイマージュ固有の力。<br>　セルビオーネの場合は――<br>　“自分が欲するものの場所がわかる”、らしいんだ」": "「印象种都有自己的特殊能力。塞维欧尼的能力是——「感知自己想要的东西的位置」」",
    "「ほう！」": "「嚯！」",
    "「くまーま、くまっくま！」": "「熊熊，熊熊！」",
    "「せるびおね、かくれんぼ、最強。<br>　……だって」": "「塞维欧尼说，捉迷藏，最强。……」",
    "「それは大変興味深い力ですが……そんな力があるのなら、<br>　とっくに原始藝術を見つけているのでは？」": "「这能力确实很让人感兴趣……不过，既然有这种能力，那她应该早就找到原始艺术品了吧？」",
    "「あぁ、だから、しまった、と思ってな。<br>　しかし彼女は原始藝術の場所を他人に聞いたりしていた。<br>　力が発揮できていないのかもしれない」": "「是啊，所以，我才觉得不妙啊。不过……她好像也问过别人原始艺术品的下落。也许她还没能发挥出自己的能力吧」",
    "「原始藝術という存在の特殊さゆえでしょうか。<br>　あるいはこちらの世界に今、原始藝術がいないのなら、<br>　見つけようがありませんし」": "「也许是因为原始艺术品的特殊性吧。又或者，这个世界现在没有原始艺术品，所以她也找不到」",
    "「それで館長に藝術空間の展開を頼んできたとか？」": "「所以她才来拜托馆长展开艺术空间？」",
    "「探しもの、ある場所、行く。<br>　ありそ～。わかるよ」": "「有东西，要找，去某个地方。有～可能」",
    "「原始藝術が関わりのあるイマージュのところへ現れてしまう可能性。<br>　セルビオーネの求めるものの場所がわかる能力。<br>　噛み合ったら一瞬で出会ってしまうぞ。急がないと……」": "「她有可能出现在与原始艺术品有关的幻象那里。她拥有能感知原始艺术品所在地的能力。如果两者重合，那她就会瞬间找到。必须抓紧时间……」",
    "「しかし原始藝術はともかく、セルビオーネはどこに行ったんでしょう。<br>　まだ原始藝術を探しているんでしょうか」": "「不过，先不说原始艺术品，塞维欧尼到底去了哪里呢？她还在找原始艺术品吗？」",
    "「……ツァオが彼女だったら、どこへ行く？」": "「……如果你是她，你会去哪里？」",
    "「原始藝術を探すとしたら、です？<br>　私ならば、まずは対象のことを調べてみますですね。<br>　わからないもののことは、どうにもできませんから」": "「如果要找原始艺术品的话？我会先调查一下目标吧。毕竟，不了解的东西是无法处理的」",
    "「そうか、調べ物か！<br>　可能性はあるな。<br>　なら場所は図書館とか、魔術ショップとか……」": "「对啊，调查！确实有可能！那么，她可能会去图书馆，或者魔法商店……」",
    "「闇雲に探すよりはいい、行ってみよう！」": "「总比漫无目的要好，我们去看看吧！」",
    "「くまっ！」": "「熊！」",
    "いくつかのめぼしい場所を駆け回り、<br>辿り着いたのは小さな古書店だった。<br>そこに――": "在几个显眼的地方到处奔走，最后抵达的是一间小小的旧书店。",
    "「くまーっ！」": "「熊熊——！」",
    "「む……っ！？」": "「唔……！？」",
    "セルビオーネは、いた。<br>姿を見るなりソワが、そしてポーラが駆け寄る。": "塞维欧尼就在那里。索瓦和波拉一看到他，立刻跑了过去。",
    "「せるびおね……！」": "「塞维欧涅……！」",
    "「な、なんだ、なんなのだ？」": "「怎、怎么了，发生什么事了？」",
    "「セルビオーネ、なにを考えているのかはわからないが、<br>　早まるのだけはやめてくれ」": "「塞维欧尼，我不知道你在想什么，但是……」",
    "「きっと館長の考えすぎですよね？<br>　しませんですよね？」": "「肯定是馆长想多了吧？<br>　是吧？」",
    "「原始藝術に、復讐だなんて……」": "「怎么会有人对原始艺术……」",
    "「……復讐？<br>　なんのことだ？」": "「……复仇？<br>　你在说什么？」",
    "セルビオーネはきょとんとし、<br>それからあからさまに怪訝そうな様子を見せた。": "塞维欧尼愣了一下，然后明显露出了诧异的表情。",
    "「……コホン」": "「……咳咳」",
    "しかし話を進める前に、店の奥から店主の咳払いが聞こえる。<br>しまった、騒ぎすぎたか。": "然而还没等我继续说下去，就听到老板从店里清了清嗓子。",
    "「と、とにかく一旦外に出て、話をしよう」": "「总、总之先出去再说吧」",
    "「ふぅ……まったく。<br>　なんだと言うんだ……」": "「赛尔碧欧妮\"呼……真是的。」",
    "「我が原始藝術に復讐だと？<br>　イマージュ化を邪魔された仕返しとして？」": "「塞维欧尼\"我的原始艺术被复仇了？<br>　因为我的幻象化被妨碍了，所以要报复我？\"」",
    "「馬鹿な、そんなこと欠片も考えておらんわ！」": "「塞维欧尼\"怎么可能，我根本就没想过这些事！\"」",
    "店の外へ出て、一通りの事情を説明すると、<br>セルビオーネはきっぱりとそう言った。": "我来到店外，把事情的来龙去脉说明了一遍",
    "「くまー……！」": "「熊熊……！」",
    "「よかった、ソワ、安心したて。<br>　ポーラも、安心、した～」": "「太好了，索瓦，你放心吧。波拉也放心了～」",
    "「そ、そうか……」": "「是、是吗……」",
    "「やっぱり館長の考え過ぎでしたか。<br>　いやぁ、なにより」": "「果然是馆长想多了吗？」",
    "「うむ……その、すまない。<br>　原始藝術のことと……セルビオーネのことが、<br>　どうにも心配になってしまって……」": "「唔……那个，抱歉。」",
    "「…………」": "「…………」",
    "「しかし、ならどうしてなんだ？<br>　藝術空間に行こうとしたり、原始藝術を探したりしていたのは」": "「可是，那又是为什么？为什么你要去艺术空间，为什么你要寻找原始艺术？」",
    "「それは……」": "「那是因为……」",
    "「……貴様ら、少し席を外せ」": "「……你们两个，先出去一下」",
    "「くまっ！？」": "「啊！？」",
    "「ふむ、人払いってことですかね？」": "「嗯，是要我们回避一下吗？」",
    "「そうだ」": "「没错」",
    "「館長にしかできないお話、と……わかりました。<br>　そうだ、ついでにグラマンシュたちと合流して、<br>　セルビオーネが見つかったことを報告してきます」": "「只有馆长才能说的事……我明白了。对了，我顺便去和格拉曼什她们会合，把找到塞维里昂的事告诉她们」",
    "「あぁ、そうだな、それがいい。<br>　悪いが、頼んだ」": "「嗯，是啊，这样比较好。抱歉，拜托你们了」",
    "「むぅ、内緒話、気になる……。<br>　あとで、教えてね、せるびおね」": "「唔，说悄悄话，好在意……。之后要告诉我们哦，塞维里昂」",
    "「教えたら人払いの意味がないであろうが……」": "「要是告诉你的话，我刚才赶人不就没意义了吗……」",
    "「さて。それじゃ、セルビオーネ。<br>　質問の答えを聞かせてもらえるんだよな？」": "「馆长\"那么，塞维里奥涅。〈br〉你能告诉我问题的答案吗？\"」",
    "「む……うむ……」": "「塞维里欧涅\"唔……嗯……\"」",
    "「我が、原始藝術を探していた理由、であったか。<br>　理由などひとつしかないであろうが」": "「塞维里欧涅\"你问，我寻找原始艺术的理由吗？〈br〉理由只有一个吧\"」",
    "「そう言われても、既に“復讐したいのかも”という間違った答えを<br>　出してたんだぞ、こっちは……すまん」": "「馆长\"就算你这么说，我这边已经给出了“可能是想复仇”的错误答案了……抱歉\"」",
    "「そ、それもそうか……ええい、不甲斐ないやつだ」": "「塞维里欧涅\"说、说的也是……哎，真是没用的家伙\"」",
    "「だから、まぁ、なんだ。<br>　つまり、そのな」": "「塞维里欧涅\"所以，该怎么说呢。〈br〉就是，那个\"」",
    "「お前様は、原始藝術について調べているのであろう」": "「塞维里欧涅\"你在调查原始艺术吧\"」",
    "「あぁ。<br>　原始藝術、イマージュ化の阻害……この辺りのこと全体を、だけどな」": "「馆长\"是啊。〈br〉原始艺术，阻止伊玛古化……我是在调查这一系列的事\"」",
    "「だから、我は……」": "「塞维里欧涅\"所以，我……\"」",
    "「わ、我は、……そんなお前様の、助けになろうとしただけだ！」": "「塞维里欧涅\"我、我……只是想帮上你的忙而已！\"」",
    "「え？」": "「哎？」"
}