{
    "究極の癒し": "终极疗愈",
    "んっ…………。": "嗯…………",
    "いかん、どうやら眠っていたらしい。": "糟糕，看来我睡着了。",
    "だが、背中に感じるふかふかとした柔らかい感触。<br>いつもの執務室のソファじゃない……？": "但是，背后传来的柔软触感……不是平时办公室的沙发？",
    "「あら、お目覚めですか？」": "「哎呀，您醒了吗？」",
    "「ヘラッテ……ここは？」": "「赫拉特……这里是？」",
    "「あらあら、まだ寝ぼすけさんですね。<br>　どうやってここに来たか覚えてないんですか？」": "「哎呀呀，您还没睡醒吗？<br>　您不记得自己是怎么来到这里的吗？」",
    "「たしか……ヘラッテの部屋に招待されて……？<br>　そこで夕食をごちそうになったのは覚えているのだが……」": "「我记得……我被招待到了赫拉提的房间……？<br>　我还记得在那里吃了一顿晚餐……」",
    "「そうそう。<br>　お疲れモードのかんちょうさんを労うために、招待したんですよ」": "「没错没错。<br>　为了慰劳疲惫不堪的馆长，我特地招待了您一顿饭」",
    "「かんちょうさん、とってもたくさん食べてくださいましたね。<br>　きっと、おなかがいっぱいになって眠くなったんでしょう」": "「馆长，您当时吃了很多呢。<br>　一定是吃饱了以后就犯困了吧」",
    "「そうか……」": "「这样啊……」",
    "「いいんですよ、それで。普段はせわしないお方ですもん。<br>　ゆっくりごはん食べて、ゆっくり眠る機会もなかったんでしょ？」": "「没关系的。毕竟您平时总是很忙嘛。<br>　您应该没有机会好好吃顿饭，好好睡一觉吧？」",
    "「だったらなおさら、今日はそうできてよかったですね。<br>　心ゆくまで欲求を満たしちゃいましょう」": "「所以，今天能这样真是太好了。就请您尽情地满足自己的欲望吧」",
    "ヘラッテの言うとおり、こんなに欲望に身を任せたのは久々だ。<br>食欲も睡眠欲も、満足な発散できていなかったのだと自覚する。": "正如赫拉特所说，我已经很久没有像这样任凭欲望驱使了。我意识到，无论是食欲还是睡眠欲，我都没有好好地满足过。",
    "「うふふ…………」": "「呵呵……」",
    "微笑みながらヘラッテが近づいてくる。<br>そして――": "赫拉特微笑着向我靠近。然后——",
    "「こちらも、満たして欲しそうですね――」": "「这边好像也想要被满足呢——」",
    "ヘラッテの指が触れる。<br>いきり立ったズボンのふくらみに。": "赫拉特的手指触碰到了——",
    "いつの間に、こんなに――<br>満腹で寝ていたせいで、肉体が元気になっていたからか。": "裤子上高高隆起的部位。",
    "「いいんですよ、今日はそういう日にしちゃいましょう。<br>　かんちょうさんの欲求、ぜんぶぜーんぶ叶えてあげますね」": "「不知不觉间，居然已经——」",
    "「け、けど……」": "「可、可是……」",
    "「だいじょうぶですよ～。<br>　わたしに任せてくれればいいんですよ～……」": "「没事的～。只要交给我就行了……」",
    "「うふふふ……かんちょうさん、そのままでいいですよ。<br>　わたしに任せて、楽にしてくださいね～」": "「唔呵呵呵……馆长，你保持这样就行了哦。交给我，放轻松点～」",
    "あっという間に服を脱がされ、ベッドに押し倒される。<br>なにか言う前に、ヘラッテの手が頭を撫でた。": "转眼间我就被脱光了衣服，被推倒在床上。我还来不及说话，赫拉特就抚摸起了我的头。",
    "「困ることなんか、なーんにもないんですよ～。<br>　だって、わたしもかんちょうさんを癒してあげたいですから」": "「没什么好烦恼的哦～。因为我也想治愈馆长嘛」",
    "「お互いが気持ち良くなって、そのあとまたぐっすり眠りましょ。<br>　ねっ、かんちょうさん？」": "「让我们一起舒服起来，之后再一起睡个好觉吧。好吗，馆长？」",
    "……抵抗できない。<br>自分より小さい相手に、力で押し負けているわけではないのに。": "……我无法抵抗。明明我并没有在力气上输给比自己娇小的她。",
    "どんな怪力を持っていても、今はこの優しい手がはね除けられない。<br>それだけ甘美な誘惑が待っていて。": "无论她拥有怎样的怪力，我现在都无法推开这双温柔的手。因为有如此甜美的诱惑在等着我。",
    "「かんちょうさんのここ、ガッチガチですねー。<br>　これなら準備オッケーですね」": "「馆长的这里，已经硬邦邦的了呢～。这样就准备好了吧」",
    "そう言うと、ヘラッテは腰をゆっくりと降ろす。<br>ペニスが秘部と擦れ合って、淫靡な音を立てる。": "说完，赫拉特慢慢地把腰沉了下去。阴茎与秘部互相摩擦，发出了淫靡的声音。",
    "ねばついた液体の音。<br>ペニスに絡みつく温かい愛液と、尻の感触が気持ち良くて――": "粘稠的液体声。缠绕在阴茎上的温热爱液和屁股的触感，都让我感到非常舒服——",
    "「えっへへ……実は、わたしもとっくに準備オッケーなんです。<br>　だから前戯も必要ないですよ……ほらっ」": "「嘿嘿……其实，我也早就准备好了。所以前戏也是多余的……你看」",
    "「ん…………っ」": "「嗯…………」",
    "ヘラッテは笑顔のまま、腰を最後まで落とす。<br>温かい肉の壁がペニスを包み込んだ。": "赫拉特保持着笑容，把腰沉到了最后。温暖的肉壁包裹住了阴茎。",
    "「ん……こ、これは……かんちょうさんのが……」": "「嗯……这、这是……馆长的……」",
    "「は、入っちゃいました……？」": "「进、进来了……？」",
    "「質問系！？」": "「提问系！？」",
    "「あ、あははは……。<br>　わ、わたしも、経験ないので、どうなってるかわからなくて……」": "「啊、啊哈哈哈……。我、我也没有经验，所以不知道是什么情况……」",
    "「で、でも、だいじょうぶですよー！<br>　思ったより痛くないですし、このくらいでしたら……！」": "「不、不过，没事的！比想象中要不疼，如果是这样的话……！」",
    "「た、ただ、なんだか、おまたの入口から奥まで――<br>　ずーんと来るような……気持ちいいような……」": "「只、只是，总觉得，从私处的入口到深处——有种……舒服的感觉……」",
    "「ちょっと、動くたびに、こすれて……んっ……<br>　あ……これ……気持ちいい、かも……んっ…………！」": "「稍微动一下，就会摩擦到……嗯……啊……这个……好像……很舒服……嗯…………！」",
    "「かんちょうさんはきもちいいですかぁ？<br>　痛かったり、苦しかったりしませんか？」": "「馆长舒服吗？会痛，还是难受？」",
    "「そ、それはもちろん、大丈夫――<br>　というか、気持ち良すぎて……！」": "「当、当然，没事——不如说，太舒服了……！」",
    "「なら……こうしちゃってもいいですよね？」": "「那么……我可以这么做吧？」",
    "ヘラッテの腰が浮き、また沈む。<br>たった一度の往復だが、ゆっくりペニスの感触が増幅されてゆく。": "赫拉提抬起腰，然后又沉下去。虽然只是一次的往复，但阴茎的触感却逐渐增强。",
    "おそらくヘラッテも探り探り動いているのだろう。<br>しかし彼女の思惑とは違い、こちらはじっくり快感を刺激される。": "恐怕赫拉提也在试探着我吧。",
    "「んっ……ん…………あ、これ…………いいかも、です……。<br>　こうすると……んんっ…………あっ…………あぁ……あ……」": "「嗯……嗯…………啊，这样…………好像，不错……。这样弄的话……嗯嗯…………啊…………啊啊……啊……」",
    "「ふぅ……ふ……はぁ…………あ……ぁ…………ああ……ん……っ。<br>　ふ……んんっ……ん……ぁ……っ……ん、んん……っ……」": "「呼……呼……哈啊…………啊……啊…………啊啊……嗯……。呼……嗯嗯……嗯……啊……呃……嗯，嗯嗯……呃……」",
    "「あ……ぁぁ……んんっ、ん……あ、ここ……ここかな…………？<br>　あっ、ああ……んくっ、んっ……あ……は……ぁ……はぁっ……」": "「啊……啊啊……嗯嗯，嗯……啊，这里……是这里吗…………？啊，啊啊……嗯咕，嗯……啊……哈……啊……哈啊……」",
    "「わたしも……っ、ちょっと、気持ち良くなってきましたっ……！<br>　かんちょうさんは、もっともっと、感じちゃってくださいねっ」": "「我也……稍微，开始舒服起来了……！所以，馆长先生，请你也要，更有感觉一点哦」",
    "「いつもお疲れモードのかんちょうさんに……っ！<br>　今日くらいは……よしよししてあげないと……ですね……っ！」": "「对于总是处于疲劳模式的馆长……！至少今天……要好好地，疼爱一下……才行……！」",
    "探るように動かす腰が、だんだん早くなる。<br>こちらもそれに負けじと腰を振ろうとするが――": "像是在寻找什么一样动着的腰，渐渐地加快了速度。虽然我也为了不输给她的动作而开始扭动腰部——",
    "「あっ…………！<br>　ダメですよぉ、かんちょうさん」": "「啊…………！不行哦，馆长」",
    "「かんちょうさんは、そのままじっとしていればいいんです。<br>　気持ち良くするのはわたしのお仕事ですから」": "「馆长，你只要这样，一动不动地待着就好了。因为让你舒服起来是我的工作」",
    "「だから、がんばらなくていいんですよ～。<br>　気持ちいいのは、みんなわたしに任せてくださいね～っ！」": "「所以，你不用努力也没关系的哦～。舒服的事情，就全部交给我来负责吧～！」",
    "「ほ～ら、こうすれば……ん……っ……！<br>　はぁ……ん…………あぁ…………あっ……こう、ですねっ……？」": "「你看～，像这样弄的话……嗯……呃……！哈啊……嗯…………啊啊…………啊……是，这样吧……？」",
    "「あっ、かんちょうさんのおちんちん、跳ねました……っ！<br>　こ、ここが、キモチイイ……ん、ですねっ……あぁ……！」": "「啊，馆长的肉棒，跳起来了……！　这里，这里，很舒服……嗯，对吧……啊啊……！」",
    "コツを覚えたのか、腰の動きがリズミカルになってきた。<br>愛液で満たされた肉壁の内側がゴリゴリとペニスを刺激する。": "也许是掌握了诀窍，她的腰动得越来越有节奏感。被爱液填满的肉壁内侧不断刺激着阴茎。",
    "「あっ、あっ、あぁ……あんっ、あっ……くぅっ……ふんっ……。<br>　はぁ、はぁ、はぁ……っ…………あ……あっ、あ…………あくっ……！」": "「啊，啊，啊啊……啊嗯，啊……呜……呼嗯……。哈啊，哈啊，哈啊……唔…………啊……啊，啊…………啊呜……！」",
    "「は、は～い、キモチイイですね～……。<br>　おちんちん、ぬっぷぬっぷ、しちゃってますね～」": "「哈，哈～很舒服吧～……。肉棒，噗滋噗滋的～」",
    "「かんちょうさんのお顔、気持ち良さそうですね。<br>　これで……んっ……いいんですよね～？」": "「馆长的表情，看起来很舒服呢。这样……嗯……可以吧～？」",
    "「はっ、はぁ……っ……んっ、ああ……あっ……あ、そこ……っ！<br>　きゃあっ！」": "「哈，哈啊……唔……嗯，啊啊……啊……啊，那里……！　呀啊！」",
    "黙っていても、腰が動きだす。<br>下から突き上げるように、ヘラッテの膣を刺激していく。": "就算我什么都不做，腰也会动起来。就像从下面往上顶一样，不断刺激着赫拉特的阴道。",
    "「も、もうっ、ダメじゃないですかぁっ！<br>　動かさないでって、言ってるのにぃっ！」": "「真，真是的，这样不行啦！　明明都说了，不要动的！」",
    "「わ、わたしが、わたしがぁっ……！<br>　かんちょうさんに、ごほうし、したいのにぃ……っ！」": "「我，我，我……！　明明想，给馆长，服务的……！」",
    "自分が主導で気持ち良くしたい、という彼女の心遣いはわかる。<br>わかるのだが、腰が勝手に動いてしまう。": "我明白她想主导让我舒服起来的这份心意。虽然明白，但腰还是自己动了起来。",
    "ヘラッテが努力して快感をくれるほど、肉体がそれを求めてしまう。<br>口に食べ物を運ばれたら、咀嚼したくなるようなものだ。": "我越是努力让赫拉特感受到快感，她的肉体就越渴望快感。就像把食物送到嘴边，人就会想咀嚼一样。",
    "「かんちょうさんっ、わたしにっ、わたしに任せてくださいぃっ！<br>　わたしの役目なんですからぁっ！」": "「馆长，交给我，交给我吧！这是我的职责！」",
    "「ど、努力はするけど……」": "「我、我会努力的……」",
    "ヘラッテの方もだんだん余裕がなくなっているようだ。<br>慣れない腰振りと、慣れない快感で平静を保てないのだ。": "赫拉特似乎也越来越没有余力了。不习惯的扭腰动作和不习惯的快感让她无法保持平静。",
    "「くぅん……あぅぅっ……はぁっ……んんっ、あっ、ああっ……！<br>　はっ、はっ、はっ……んんっ……あう……っ……はぁ……はぁ……！」": "「呜……啊……哈啊……嗯嗯、啊、啊啊……！哈、哈、哈……嗯嗯……啊……哈啊……哈啊……！」",
    "「んっ、んっ、んんっ……ぁ……ああっ、あ、あっ、はぁぁん！<br>　やっ、それ、あっ、あああっ……！　ああっ、あっ！　ああああ！」": "「嗯、嗯、嗯嗯……啊……啊啊、啊、啊、哈啊啊！呀、那里、啊、啊啊啊……！啊啊、啊！啊啊啊啊！」",
    "「かんちょうさん……！　どうしましょう、わたし、わたし……っ！<br>　とっても気持ち良くなって……こんなの、ダメなのにぃっ！」": "「馆长……！怎么办，我、我……！太舒服了……这样是不行的！」",
    "「かんちょうさん、かんちょうさんっ……！<br>　すきっ、すきですっ、あっ、ああああっ！　はぁぁぁん！」": "「馆长、馆长……！喜欢、喜欢你、啊、啊啊啊啊！哈啊啊啊！」",
    "腰の動きに伴って、愛液が大量に分泌されている。<br>切なそうなヘラッテの顔と声が、さらに情欲をかき立てる。": "伴随着腰部的动作，爱液大量分泌。赫拉特苦闷的表情和声音进一步激发了我的情欲。",
    "「あっ、あっ、あぁ……はぁっ……！　あっ、あっ、ああっ、あ……！<br>　これ、あっ、かんちょうさんのっ、おちんちんが……っ……！」": "「啊、啊、啊啊……哈啊……！啊、啊、啊啊、啊……！这个、啊、馆长的、大屌……！」",
    "「びくびくって、してっ、これ、いい、あっ……あぁ……！<br>　なにか、きそう……ですっ！　かんちょうさんっ、これっ、わたしっ！」": "「一跳一跳的，这个，好棒，啊……啊啊……！好像，有什么要来了……！馆长，这个，我！」",
    "「イキそう……なんですねっ？　出しちゃいそう、なんですねっ？<br>　あっ……あああっ、わたしも、わたしも、なにか出そうでっ……！」": "「要去了……是吗？要射出来了，是吗？啊……啊啊啊，我也是，我也是，好像有什么要出来了……！」",
    "言動とは裏腹に、頭を撫でるヘラッテの手。<br>なんとかこちらを満足させようとする意志の力が感じられる。": "与言行相反，赫拉特抚摸着我的头。",
    "だが、下からこみあげる肉の悦楽には逆らえない。<br>それはこちらも同じだが――": "但是，我无法抗拒从下往上涌的肉欲。虽然她也一样——",
    "「あ、ああああっ！　かんちょうさん、かんちょうさんっ！<br>　出してくださいっ、いっぱい、わたしの、なか……にっ！」": "「啊、啊啊啊啊！　馆长，馆长！<br>　请射出来，射很多，射在我的，里面……！」",
    "「あかちゃんのもと、出してぇっ……！　んああああっ！<br>　きもちいいの、びゅーって、してくだ……さいっ！」": "「把小宝宝的，原料，射出来……！　嗯啊啊啊啊！<br>　好舒服，咻——地，射出来……！」",
    "「わたしも、わたし……もっ！　はぁぁぁっ！<br>　ああああっ、あああああああん！」": "「我也是，我……也是！　哈啊啊啊！<br>　啊啊啊啊，啊啊啊啊啊啊啊嗯！」",
    "ヘラッテの尻を掴み、欲望を全部吐き出した。<br>ペニスの中にある精液を、疲れと共にすべて注ぎ込む。": "我抓住赫拉拉的屁股，将欲望全部倾泻而出。将阴茎中的精液，连同疲劳一起全部注入。",
    "「あっ……はぁ…………っ……！」": "「啊……哈啊…………呃……！」",
    "「ふぅ……はぁ……はぁ…………んっ…………ふぅ……」": "「呼……哈啊……哈啊…………嗯…………呼……」",
    "しばらくふたりとも言葉が出ないまま、じっとしていた。<br>抱き合ったまま、互いの体温を感じ合う。": "我们两人一言不发，就这样呆呆地抱在一起，感受着彼此的体温。",
    "膣内から溢れた精液がペニスを伝って流れてゆくのを感じる。<br>それでも抜かずにそのまま動かない――いや、動けなかった。": "我感觉到从阴道中溢出的精液顺着阴茎流下。但我还是没有拔出来，就这样一动不动——不，是动不了。",
    "「ん……かんちょうさん……」": "「嗯……馆长……」",
    "「溜まっていたんですね。こんなに出して……<br>　わたしのなか、もう満杯になっちゃいましたよ……」": "「你憋了很久吧。射了这么多……我的里面已经装满了……」",
    "「そ、それは、申し訳ない……」": "「那、那还真是抱歉……」",
    "「気にしないでください。<br>　かんちょうさんが元気になってくれれば、それでいいんです」": "「请不要在意。只要馆长能打起精神，我就满足了」",
    "「……といっても、わたしも、その、気持ちよくて……。<br>　かんちょうさんのことを考えず、夢中になってしまって……」": "「……不过，我也，那个，很舒服……没去想馆长的事，只顾着自己享受……」",
    "照れくさそうに微笑むヘラッテ。<br>彼女もちゃんと満足してくれて、こちらも嬉しい。": "赫拉拉露出羞涩的微笑。",
    "「どうですか？　疲れは取れましたか？」": "「怎么样？疲劳消除了吗？」",
    "そんなことを訊かれても、疲れたに決まっている。<br>腰だけでなく、全身がヘトヘトだ。": "就算你这么问，我当然很累了。",
    "だけど――不思議と元気になっている気がする。<br>疲れとは別の、なにかが抜け落ちていくのような――": "但是——不可思议的是，我感觉自己变得有精神了。",
    "「それならいいんです。わたしもがんばった甲斐がありました。<br>　かんちょうさん、もっともっと元気にな～れっ！」": "「那就好。我的努力也没有白费。」",
    "頭を撫でるヘラッテに、こちらは笑顔しか返せない。<br>そうしているうちに、また眠気が襲ってくる。": "面对摸着自己头的赫拉拉，我只能回以笑容。",
    "「あら、またおねむですか？<br>　それじゃ、このまま眠ってしまいましょう」": "「哎呀，又想睡觉了吗？　那就直接睡吧」",
    "「おやすみなさい、かんちょうさん。<br>　良い夢を――」": "「晚安，国王陛下。祝您有个好梦——」"
}