{
    "後輩がやってきた": "后辈来访",
    "「やっぱりここは落ち着くね。<br>　お茶も美味しいし」": "「这里果然很让人放松。<br>茶也很好喝。」",
    "「うふふ。おかわりもありますよ」": "「呵呵呵，还可以续杯哦。」",
    "「暇なんですか？　昼間から美術館に入り浸って」": "「您很闲吗？大白天就泡在美术馆里。」",
    "「客人に滅多なことを言うものではない。<br>　そんなアルテは忙しいのか？」": "「对客人讲话不可以这么没礼貌。<br>阿尔特，你很忙吗？」",
    "「もちろんです！<br>　私は体を休め、インスピレーションを養わなければなりませんからね」": "「当然！<br>我得让身体休息，培养灵感才行。」",
    "「物は言いようだな」": "「说得真好听。」",
    "「ところで、館長は先日の公募展は見に行ったかい？」": "「话说回来，馆长有去看前几天的公募展吗？」",
    "「貴族が主催したあれか。<br>　一応見に行って、挨拶くらいはしておいた」": "「贵族主办的那个吗？<br>我姑且有去，打声招呼而已。」",
    "「いつのまにそんなのに行ってたんですか？」": "「您什么时候去的？」",
    "「忙しい合間を縫って、色々なところに顔を出すのも仕事なんだ」": "「在百忙之中抽空到各处露脸，也是我的工作之一。」",
    "「私にも声くらいかけてくださいよ。<br>　行かないと思いますけど」": "「至少也找我一起去嘛。<br>虽然我应该不会去。」",
    "「行かないのか……。<br>　まあ、今度からは声くらいはかけよう」": "「你不去吗……<br>好吧，下次会找你。」",
    "「それで、公募展とやらはどうだったんですか？」": "「所以，那个公募展怎么样？」",
    "「悪くない内容だった。<br>　今後、あの公募展に出展していた芸術家とも<br>　付き合いを増やしたいところだ」": "「内容还不错。<br>今后，我想和那个公募展的参展艺术家<br>多加往来。」",
    "「ただ、評価基準が少し偏っている印象も受けた。<br>　伝統を重んじすぎているというか」": "「不过，评价标准似乎有点偏颇。<br>该说是太重视传统吗？」",
    "「ぼくも館長と同意見だね。<br>　いかにも手堅く評価されるようなものばかりだった。<br>　もちろん、良い作品もあったがね」": "「我也跟馆长持相同意见。<br>作品全都相当保守。<br>当然，也有不错的作品。」",
    "「そんなもんですかー。<br>　私が出したらどうなってたんでしょうね。<br>　まあ、描いてませんけど」": "「是这样吗～<br>要是我参加的话，不知道会怎么样呢。<br>不过我也没画就是了。」",
    "「アルテは早く自分の作品に本腰を入れてほしい。<br>　ずっと期待して待っているんだ」": "「阿尔特希望我快点认真画自己的作品。<br>他一直期待地等着呢。」",
    "「もうちょっと遊んで……じゃなくて、<br>　インスピレーションを待ってからですねー」": "「再玩一下……不对，<br>要等灵感来了再说～」",
    "「制作する気が全く感じられないな……」": "「完全感觉不到他想画的意思……」",
    "「死の芸術の方は最近はどうなんだい？」": "「死之艺术最近怎么样？」",
    "「相変わらず目撃情報は絶えません。<br>　最近は特に、粗雑な死の芸術が多く出回っているようです」": "「目击情报还是络绎不绝。<br>最近似乎有很多粗糙的死之艺术在市面上流通。」",
    "「その話ならぼくも聞いたことがある。<br>　夜な夜な、亡霊のように死の芸術がうろついているとかなんとか。<br>　どうやら憎しみを帯びていて不気味らしいね」": "「我也听过这件事。<br>听说死之艺术每晚都像亡灵一样徘徊。<br>似乎带着憎恨，相当诡异。」",
    "「その件はちょうど本格的に調査を開始しようと思っていたところだ。<br>　粗雑で強さも大したことはないと聞いているが、<br>　数が多いというのが気になる」": "「我正好想开始认真调查这件事。<br>虽然听说是粗糙又不怎么强的作品，<br>但数量很多这点很令人在意。」",
    "「ぼくも協力したいところなんだが、生憎これから立て込んでいてね。<br>　もし他に藝術家が見つからなければ、<br>　調査を優先することにするけど……」": "「我也想帮忙，可惜接下来很忙。<br>如果找不到其他艺术家的话，<br>我就会以调查为优先……」",
    "「どうしたものだろう。<br>　最初はそんなに人数も必要ないだろうから、<br>　誰かひとり協力してくれる藝術家がいればいいのだが……」": "「该怎么办呢？<br>一开始应该不需要太多人，<br>只要有哪个艺术家愿意帮忙就好了……」",
    "そんな話をしていると、<br>部屋の外からドタバタとした足音が響いてきた。": "就在我们讨论时，<br>房间外传来慌张的脚步声。",
    "「やっほー！　先輩、いるっすかー！？」": "「呀喝～！学长在吗～！？」",
    "「おっ、ラファエロちゃんもいるっすね！」": "「哦，拉斐尔也在呢！」",
    "「やあ、マネじゃないか。<br>　ぼくに会えるなんて幸運だね」": "「嗨，这不是马奈吗？<br>能见到我真是幸运呢。」",
    "「ふふん、確かにそうっすね～！」": "「哼哼，的确如此呢～！」",
    "「マネですか。<br>　なんだかいつも以上に騒々しいですね」": "「马奈吗？<br>感觉比平常更吵闹呢。」",
    "「ふふ。マネさんはいつもお元気で素敵ですね」": "「呵呵，马奈总是这么有精神，真好呢。」",
    "「アルテちゃん！　サンソヴィーノちゃんも！<br>　もしかしてここは後輩王決定戦の会場なんすか！？」": "「阿尔特！桑索维诺！<br>这里该不会是后辈王决定战的会场吧！？」",
    "「その座はお譲りしますよ」": "「这个宝座就让给你们了。」",
    "「私も……館長様のことは先輩というより……。<br>　うふふ」": "「我也……馆长大人与其说是前辈……<br>呵呵。」",
    "「ええっ！？　先輩というより、なんなんすか！？」": "「咦咦！？与其说是前辈，是什么啊！？」",
    "「秘密です……♪」": "「秘密……♪」",
    "「ぼくは日々、館長をエスコートしているからね。<br>　やはりぼくも後輩とはいえないだろう」": "「我每天都陪伴在馆长身边呢。<br>果然我也不能算是后辈吧。」",
    "「なるほど～！<br>　つまり、先輩の後輩は私だけってことっすね♪」": "「原来如此～！<br>也就是说，前辈的后辈只有我一个呢♪」",
    "マネはやたらと嬉しそうに言う。<br>後輩王決定戦はマネの不戦勝らしい。": "马奈开心地说道。<br>后辈王决定战似乎是马奈不战而胜。",
    "「いつものことだが、マネとは先輩後輩という関係ではないだろう」": "「虽然早就知道，不过我和马奈应该不是前辈后辈的关系吧。」",
    "「やだなー、せんぱーい。<br>　先輩が先輩であるかどうかは、後輩である私が決めることっす！」": "「讨厌啦～前辈～<br>前辈是不是前辈，是由身为后辈的我来决定的！」",
    "「なんて横暴な後輩だ……」": "「真是蛮横的后辈……」",
    "「それで、マネはなにか用事があって来たのだろうか」": "「那么，马奈是有什么事才来的吗？」",
    "「それが……」": "「这个……」",
    "「いえ、先輩はどうしてるのかなって見にきただけっすよー！」": "「没有，我只是来看看前辈在做什么而已！」",
    "「私がいなくて寂しがってるかと思ったら、<br>　みんなに囲まれて楽しそうにしてるなんて……！」": "「我还以为前辈会因为我不在而寂寞。<br>没想到前辈竟然被大家围绕，看起来很开心……！」",
    "「先輩、この前のことは遊びだったんすか！？」": "「前辈，原来之前那件事只是玩玩的吗！？」",
    "「館長、マネとは一体どういう関係なんですか？」": "「馆长，你和马奈到底是什么关系？」",
    "「軽蔑した目で見るんじゃない。<br>　マネがなにか勝手に言っているだけだ」": "「不要用那种轻蔑的眼神看我。<br>是马奈自己乱说的。」",
    "「ひどい！　この前、ボードゲームで遊んだじゃないっすかー！」": "「太过分了！我们之前不是一起玩过桌游吗！」",
    "「それは確かに遊びだ！」": "「那的确是玩玩的！」",
    "「先輩、とっても強くてあの時はボコボコにされちゃったっすよー」": "「前辈非常强，我当时被修理得很惨。」",
    "「罰ゲームとか決めてませんでしたけど、<br>　良かったらなにかしたほうがいいっすかね？<br>　あっ、さすがにみんなの前じゃ言いにくいっすかね！　サーセン！」": "「虽然没有决定惩罚游戏，<br>不过如果前辈想要的话，我是不是应该做点什么？<br>啊，当着大家的面可能有点难开口吧！抱歉！」",
    "「それでは罰ゲームとして、少し落ち着いてほしい」": "「这样有点太温和了，希望前辈能更认真一点。」",
    "「ガーン！　これは一本取られたっすね！<br>　ところで先輩、油彩の筆と水彩の筆、<br>　こちょこちょされるならどっちが好きっすか？」": "「哎呀！<br>前辈，你竟然说这种话！<br>话说回来，前辈。<br>如果要被油画笔和水彩笔搔痒。<br>你比较喜欢哪一种？」",
    "「そもそも油彩用の硬毛筆では、こちょこちょできないだろう。<br>　……という問題ではなく、筆は絵を描くものだ！」": "「油画笔的笔毛太硬，根本搔不到痒。<br>……问题不在这里，笔是用来画图的！」",
    "「それもそういう問題なのかな？」": "「问题就在这里吧？」",
    "「マネ、今日はかなり飛ばしてますねぇ」": "「马奈，你今天特别兴奋呢。」",
    "「確かに、少し普段とご様子が違うような……」": "「的确，和平常不太一样……」",
    "「サンソヴィーノ、悪いけど、<br>　マネを少しだけ館長から引き離してくれるかい？」": "「桑索维诺，不好意思。<br>可以请馆长暂时离开马奈一下吗？」",
    "「えっと、はい。わかりました」": "「呃、好的。我知道了。」",
    "「マネさん、新しい所蔵作品があるのですが、<br>　よろしければご覧になりますか？」": "「马奈小姐，我们有新的收藏品。<br>您有兴趣看看吗？」",
    "「わー！　すごい！　見るっす見るっす！」": "「哇～！好棒！我要看我要看！」",
    "「館長、ちょっといいかい？」": "「馆长，可以借一步说话吗？」",
    "ラファエロに耳打ちされ、部屋の隅に移動する。": "拉斐尔对我耳语几句，我便移动到房间角落。",
    "「マネのことなんだがね。<br>　彼女、例の貴族の公募展に応募して、酷評を食らったんだ。<br>　それで内心落ち込んでるんだよ」": "「是关于马奈的事。<br>她参加了那个贵族主办的公募展，却得到严厉的批评。<br>因此内心非常沮丧。」",
    "「様子がおかしいと思うけど、今日は大目に見てやってほしい」": "「虽然她的样子有点奇怪，不过今天就别太计较了。」",
    "「様子がおかしいのはいつもと変わらないと思うが、<br>　そんなことがあったとは」": "「她的样子和平常没什么两样。<br>不过竟然发生了这种事。」",
    "「マネの作品は大人しそうに見えて過激なところがあるからな。<br>　例の貴族には受け入れ難かったのだろう」": "「马奈的作品乍看之下很成熟，其实有些过于刺激的部分。<br>那个贵族可能难以接受吧。」",
    "「ぼくもそう思う。<br>　実際マネにもそう言ったんだけどね。<br>　本人は気にしてないの一点張りさ」": "「我也这么觉得。<br>实际上我也这么对马奈说过。<br>不过她一直坚持自己不在意。」",
    "「なるほど、状況はよくわかった。<br>　教えてくれてありがとう」": "「原来如此，我明白状况了。<br>谢谢你告诉我。」",
    "「館長なら心配ないと思ったけど、一応ね」": "「虽然我觉得馆长应该不用担心，不过还是先说一声。」",
    "「マネもああ見えて繊細なところがあるから、<br>　館長に呆れられたら立ち直れないと思うんだよ」": "「别看马奈那样，其实她也有纤细的一面。<br>要是被馆长看不顺眼，她应该会一蹶不振。」",
    "「マネのことは信頼しているから大丈夫だ。<br>　本人に言うと調子に乗るからあまり言わないが」": "「我很信任马奈，所以没问题。<br>不过要是告诉她本人，她会得意忘形，所以我很少说。」",
    "「あはは。安心したよ」": "「啊哈哈，那我就放心了。」",
    "「そういうことなら、今回の調査はマネに協力してもらうか。<br>　気持ちを切り替えるきっかけにもなるかもしれない」": "「既然这样，这次的调查就请马奈帮忙吧。<br>或许能成为她转换心情的契机。」",
    "「おーい、マネ！　ちょっと相談があるんだが」": "「喂～马奈！我有件事想跟你商量。」",
    "「せんぱーい！　どうかしたっすか？」": "「学姐～！怎么了吗？」",
    "熱心に絵を見ていたマネに、死の芸術の調査への協力を要請する。": "我向专心看着画的马奈提出协助调查死之艺术的请求。",
    "「あわわっ、いいんすか？<br>　じゃなくて、仕方ないっすねーせんぱーい！」": "「哇哇哇，可以吗？<br>不对，真拿你没办法啊，学姐～！」",
    "「私にどーんとお任せっすよー！」": "「包在我身上吧～！」",
    "「よし、ではさっそく街に聞き込みに行こう」": "「好，那我们马上去街上打听吧。」"
}