{
    "海だ！　貸し切りだ！": "是海！整片都是我们的！",
    "「海だーーーー！！」": "「是海————！！」",
    "「そ、そんなに叫ばなくても……」": "「也、也不用叫得那么大声吧……」",
    "「あはは、だってすっごく開放的なんだもん！<br>　誰もいないし、ついはしゃぎたくなっちゃって」": "「啊哈哈，因为这里很开放嘛！<br>又没有其他人，忍不住就兴奋起来了。」",
    "「本来の目的を忘れるなよ？<br>　死の芸術……かもしれない、なにかがいるんだからな」": "「别忘了原本的目的哦？<br>因为这里可能有……死之艺术之类的某种东西。」",
    "「もちろん、わかってるよ。<br>　でもせっかく海へ来たんだもん、遊び心も大事にしなきゃ！」": "「我当然知道。<br>可是难得来到海边，玩心也很重要嘛！」",
    "「まあ……でも、これだけ騒いでもなんの反応もないのか。<br>　今のところ、近くに異変はないようだな」": "「不过……都这么吵了，还是没有任何反应。<br>看来目前附近没有异状。」",
    "「それは幸いですね」": "「那真是太好了。」",
    "「……アルテ。お前も一緒についてきたからには、<br>　調査に協力してくれるんだろうな？」": "「……阿尔特，既然你也跟来了。<br>应该愿意协助调查吧？」",
    "「えぇ、必要があればこの天才を頼ってくれて構いませんよ？<br>　でも、足を使って死の芸術を探し回るみたいなのは、<br>　面倒なのでパスです」": "「嗯，如果有必要，你们可以拜托我这个天才哦？<br>不过，如果要我用脚到处寻找死之艺术……<br>太麻烦了，我不要。」",
    "「じゃ、私は思う存分くつろいでいますので。<br>　なにかあったら呼んでもいいですよ」": "「那我就尽情休息咯。<br>有什么事可以叫我。」",
    "……ビーチチェアに寝転んで、くつろぎ始めた。<br>期待はしてなかったが、まったく調査する気ないな……。": "……她躺在沙滩椅上，开始休息。<br>虽然我本来就不期待，但她完全没打算调查呢……",
    "「まぁ、変に警戒するとかえって見つからないかもしれないし。<br>　しばらくは普通に遊んでようよ！」": "「算了，要是过度警戒，说不定反而找不到。<br>暂时正常地玩吧！」",
    "「い、いいんでしょうか。そんなことで……」": "「这、这样好吗？就为了这种事……」",
    "「いいの、いいの。<br>　一応周りのことを気にしてれば大丈夫だよ」": "「没关系、没关系。<br>只要注意一下周围就没问题了。」",
    "「今日のドナテッロは、いつになく遊びに飢えてるな……」": "「今天的多纳泰罗，比平常更渴望玩乐呢……」",
    "「今日ね、ローリエちゃんも誘ったんだけど、<br>　近所の子と遊ぶ約束があるからって、来られなかったんだよねー」": "「今天啊，我本来也约了香叶。<br>可是她说跟附近的小孩约好了，所以没办法来。」",
    "「だから、普段ローリエちゃんと遊ぶのと同じくらいのエネルギーを、<br>　ふたりにぶつけちゃうよー！<br>　ビーチバレーにスイカ割りに、砂山崩しに素潜りに……」": "「所以，我会把平常跟香叶玩时的精力，<br>全部用在你们身上哦！<br>沙滩排球、打西瓜、推沙堡、潜水……」",
    "「完全に遊ぶ気しかないじゃないか……！」": "「完全只想着玩嘛……！」",
    "「そ、そんな調子だと、余力が残らない気がするんですが……」": "「这、这样下去，我觉得会没有余力耶……」",
    "「そこは、夏と海の爽やかな空気がなんとかしてくれるよ！<br>　さあ、なにから始める？<br>　早く決めないと、あたしが勝手に決めちゃうよー！」": "「夏天跟海的清爽空气会帮我搞定的！<br>来，要从哪个开始？<br>不快点决定的话，我就自己决定了哦！」",
    "「くっ……付き合うしかなさそうだな。<br>　やるぞ、レンブラント！」": "「唔……看来只能奉陪了。<br>要上咯，伦勃朗！」",
    "「そ、そんなに気合を入れるものなんですか？」": "「这、这么需要干劲吗？」",
    "「そうこなくっちゃ！<br>　遊びは本気でやってこそだからね。負けないよー！」": "「这样才对嘛！<br>游戏就是要认真玩才行。我不会输的！」",
    "（なんなんでしょう、このテンションは……）": "（这个情绪是怎么回事……）",
    "……ドナテッロ主導のもと、３人で全力で遊ぶうち、<br>いつしか日は暮れかけていた。": "……在多纳泰罗的主导下，我们三人全力玩乐。<br>不知不觉间，太阳已经快下山了。",
    "「ふー、楽しかったぁ。<br>　今日はそろそろお開きかな？」": "「呼～好开心哦。<br>今天差不多该散会了吧？」",
    "「結局、死の芸術どころか、変わった生き物もいなかったな……」": "「结果别说是死之艺术了，就连奇怪的生物都没有……」",
    "「ふわぁぁ……ふう。<br>　“異常なし”というのもまた、ひとつの調査結果ですよ。<br>　いやぁ、いい仕事をしました」": "「呼啊啊……呼。<br>「没有异常」也是一种调查结果。<br>哎呀，真是大功一件。」",
    "「お前は寝てただけだろ……」": "「你只有在睡觉吧……」",
    "「……はぁ」": "「……唉。」",
    "「レンブラントちゃん、大丈夫？<br>　遊び疲れちゃった？」": "「伦勃朗，你还好吗？<br>玩累了吗？」",
    "「え……い、いえ。そういうわけでは……。<br>　ご、ご心配なく」": "「咦……不、不会，我没有……<br>请、请不用担心。」",
    "（死の芸術……やっぱりいないんでしょうか……？）": "（死之艺术……果然不存在吗……？）",
    "「そう？<br>　……なんだか、すごく落ち込んで見えるけど……」": "「是吗？<br>……看起来好像很沮丧……」",
    "「本来の仕事を果たせなかったからな。<br>　反省しているのかもしれない」": "「或许是因为没能完成原本的工作吧。<br>说不定正在反省呢。」",
    "「死の芸術が出てこなかったのは、<br>　別にレンブラントちゃんのせいじゃないのに……。<br>　真面目すぎて、ちょっと心配だね」": "「死之艺术没有出现，<br>明明就不是伦勃朗的错……<br>他太认真了，让人有点担心。」",
    "「調査で来ている以上、このまま帰るつもりはない。<br>　宿を取って、少なくともあと数日は状況を確かめよう」": "「既然都来调查了，就不打算就这么回去。<br>至少要找间旅馆，再观察几天状况。」",
    "「死の芸術が出てきた時は倒せばいいし。<br>　何事もなければ、もう安全になったってことだもんね。<br>　それでいいと思うよ」": "「死之艺术出现的时候，只要打倒它就好。<br>如果什么事也没有，就表示已经安全了。<br>这样就好。」",
    "「じゃあ、今日は泊まりですね。<br>　どんなスイートルームを手配してくれてるんですか？」": "「那今天要住下来咯。<br>馆长会帮我们安排什么样的豪华套房呢？」",
    "「安宿に決まってるだろ。<br>　ついでに言うと男女別で２部屋だ」": "「当然是便宜的旅馆啊。<br>顺便说一下，是男女分开住两间房。」",
    "「……この際、安宿は仕方ないですけど。<br>　なんで私が３人部屋で、館長が個室なんです？」": "「……这种时候，住便宜旅馆也没办法了。<br>可是为什么我是三人房，馆长却是单人房？」",
    "「当たり前だろうが……！」": "「那还用说吗……！」",
    "「…………」": "「…………」",
    "（……ふう。やっとひとりになれました……）": "（……呼，终于可以独处了……）",
    "（呪いのせいで、どうせあたしはあまり寝つけませんし。<br>　こうして起きていても、明日以降に差し支えはないでしょう）": "（反正我受到诅咒，本来就睡不太着。<br>就算像这样醒着，也不会影响明天之后的行动）",
    "（それにしても、ドナテッロさん……あの方は太陽みたいです。<br>　いつも輝いていて、周りの人を元気にする力があって……。<br>　あたしも、気づけば流されて遊んでしまいました）": "（话说回来，多纳泰罗先生……他就像太阳一样。<br>总是闪闪发光，拥有让周围的人打起精神的力量……<br>我也是，不知不觉间就跟着他一起玩了）",
    "（でも、あたしにとっては、やっぱり眩しすぎます。<br>　あの人と一緒にいると、胸が苦しくなるみたいで……）": "（可是对我来说，他还是太耀眼了。<br>和那个人在一起，胸口就会变得很闷……）",
    "「……！？」": "「……！？」",
    "（今、あっちの方で、なにかが動いたような……。<br>　確かに、砂が山みたいに盛り上がって見えました……！<br>　まさか、死の芸術！？）": "（刚才那边好像有什么东西在动……<br>沙子的确像山一样隆起来了……！<br>难道是死之艺术！？）",
    "「……あ、あれ？<br>　た、確かに、この辺りだと思ったんですが……なにもありませんね」": "「……咦、咦？<br>我、我记得应该是在这附近……什么都没有呢。」",
    "「き、気のせいですかね……。<br>　つ、疲れが溜まっているのかもしれません。<br>　そろそろ、帰りましょうか……」": "「是、是我多心了吗……<br>或、或许是我太累了。<br>差不多该回去了……」"
}