{
    "真面目なふたりの拳と癒し": "认真的两人的拳头与治愈",
    "「…………」": "「…………」",
    "「ぐおぉぉっ！<br>　最強状態の俺の作品が、こんなにあっけなく……！？」": "「咕哦哦哦！<br>　我最强状态的作品，竟然这么轻易就……！？」",
    "「うぅっ……」": "「呜……」",
    "アングルとモリゾによって完全に撃退され、<br>死の芸術家はその場に崩れ落ちる。<br>どうやら気を失ってしまったようだ。": "被安格尔和莫里索完全击退，<br>死之艺术家当场倒下。<br>看来是失去了意识。",
    "「ふぅ……やはり少し腕が鈍ってしまっていますわ。<br>　７回目の打撃は、もう少しだけ角度をつけた方が効いたはず。<br>　さらなる鍛錬が必要ですわね」": "「呼……果然我的手腕有些生疏了。<br>　第七次打击，如果角度再稍微调整一下应该会更有效。<br>　需要进一步的锻炼呢。」",
    "「モリゾさん、ありがとう。<br>　上手く攻撃を補助してくれたから戦いやすかったわ。<br>　最初に会った時と比べて、すごく経験を積んだのね……」": "「莫里索，谢谢你。<br>　你很好地辅助了攻击，让战斗变得轻松了。<br>　比起第一次见面时，你积累了相当多的经验呢……」",
    "「そう言っていただけると嬉しいですわ！<br>　アングルさんには試験官を務めていただきましたものね」": "「能听到你这么说我很高兴！<br>　安格尔你可是担任了考官呢。」",
    "敵を倒したアングルとモリゾは、息を整えながら会話する。<br>モリゾが初めて美術館に来た時のことを話題にしているようだ。": "击败敌人后，安格尔和莫里索一边调整呼吸一边交谈。<br>他们似乎在谈论莫里索第一次来美术馆时的事情。",
    "――と、その時。<br>スパ施設の方向からミケランジェロが駆けてきた。": "——就在这时。<br>米开朗琪罗从SPA设施的方向跑了过来。",
    "「敵は倒せたみたいだな。<br>　施設にいた奴らは“リラックス”状態を抜け出して、<br>　混乱も収まったぞ」": "「看来敌人已经被打败了。<br>　设施里的那些人也从「放松」状态中恢复过来，<br>　混乱也已经平息了。」",
    "「良かった……原因だった死の芸術を破壊したことで、<br>　市民にかかった呪いも解けたのね……」": "「太好了……摧毁了作为原因的死之艺术后，<br>　市民们身上的诅咒也解除了……」",
    "「後遺症などはなくって？」": "「没有后遗症之类的吗？」",
    "「あぁ、ミケの見たところ大丈夫そうだったぞ」": "「啊，我看了一下，应该没问题。」",
    "「安心したわ……。<br>　気づくのがもう少し遅ければ、どうなっていたことか……。<br>　反省しないといけないわね」": "「我放心了……。<br>　如果再晚一点发现的话，真不知道会变成什么样子……。<br>　我必须好好反省才行。」",
    "「はい……私も深く反省しておりますわ。<br>　油断してはいけないとわかっていたはずですのに、<br>　油断せずに巨像を倒したことで油断しておりました」": "「是的……我也深刻反省了。<br>　明明知道不能大意，<br>　却因为成功击败巨像而放松了警惕。」",
    "「施設内での警備に自信があったからこそ、<br>　施設の外に死の芸術がいるという簡単なことに思い至らなかった……」": "「正是因为对设施内的警备过于自信，<br>　才没想到设施外会有死之艺术这种简单的事情……」",
    "「警備に完璧はないのね……」": "「警备果然没有完美可言呢……」",
    "「そんなの当たり前だ。<br>　だがアングルもモリゾも、できる限りのことはしていたと思うぞ」": "「那是当然的。<br>　不过我觉得安格尔和莫里索都已经尽力了。」",
    "「市民を傷つけずに押しとどめるだけで、相当な労力を使う。<br>　ミケもやってみてわかった」": "「光是阻止市民受伤，就已经耗费了相当大的精力。<br>　我也是亲身体会后才明白的。」",
    "「ミケランジェロの言う通りだ。<br>　たいした実害がなかったのはふたりのおかげだよ」": "「米开朗琪罗说得对。<br>　没有造成严重的实际损害，都是多亏了你们两位。」",
    "「館長、ミケランジェロさん……ありがとう。<br>　そう言ってもらえると救われるわ。<br>　でも、あんなに多くの市民を危険に晒すなんて、私もまだまだね」": "「馆长、米开朗琪罗先生……谢谢你们。<br>　听到你们这么说，我感到很欣慰。<br>　不过，让那么多市民陷入危险，我还是不够成熟啊。」",
    "「おふたりのお言葉を胸に、<br>　自分自身になにが足りなかったのかを見つめ直しますわ」": "「我会把两位的话铭记于心，<br>　重新审视自己还有什么不足之处。」",
    "「それはまぁ、勝手にしろ」": "「那就随便你吧。」",
    "アングルとモリゾは、<br>根がとことん真面目だというところが似ているのかもしれない。": "安格尔和莫里索，<br>或许在骨子里都非常认真这一点上很相似。",
    "事件を解決しても反省を続けるふたりの様子に、<br>ミケランジェロと目を合わせて苦笑いするのだった。": "看着即使解决了事件仍在继续反省的两人，<br>我和米开朗琪罗对视了一下，露出了苦笑。",
    "数日後――<br>とある理由がありスパ施設へ行くと、アングルとモリゾに出くわした。<br>近況報告をし合うふたりの会話に加わる。": "几天后――<br>由于某个原因，我去了SPA设施，结果遇到了安格尔和莫里索。<br>我加入了他们正在交流近况的对话中。",
    "「あの事件があってから、<br>　またお客様の数が爆発的に増えたようですわね」": "「自从那个事件之后，<br>　客人的数量似乎又爆炸性地增加了呢」",
    "「そうなのよね……。<br>　ここへ来たら確実にリラックスできるという噂が広まって、<br>　連日多くの人たちが利用してくれているわ」": "「是啊……。<br>　听说来这里一定能放松的传闻传开了，<br>　连日来有很多人来这里享受呢」",
    "「アングルの手腕のおかげだということで、<br>　また議会で表彰されたという話を聞いたぞ」": "「听说因为安格尔的能力，<br>　在议会中又被表彰了呢」",
    "「やっぱり耳に入ったのね……。<br>　私は本当になにもしていないのだけど」": "「果然还是传到你耳朵里了……。<br>　我真的什么都没做啊」",
    "「そんなことはありませんわ！<br>　アングルさんのテピちゃん人気は凄まじいものでしてよ！」": "「哪有这回事！<br>　安格尔小姐的泰皮酱人气可是非常高的呢！」",
    "「本当にね……。<br>　そろそろ忘れてくれるかと思ったのに根強い人気があるものだから、<br>　これからも、たまにこの格好でここへ来る必要がありそうね」": "「真的呢……<br>　我还以为大家会慢慢忘记，但没想到人气这么持久，<br>　看来以后还得偶尔以这副打扮来这里呢」",
    "参ったという様子で言うアングルだが、<br>その表情はどことなく嬉しそうだ。": "安格尔虽然一副困扰的样子说着，<br>但表情中却隐约透着一丝喜悦。",
    "「スパが人気になって、私も嬉しいですわ。<br>　お母様たちが資金援助をした施設が、<br>　悪名を轟かせるようなことになっては困りますもの」": "「SPA变得受欢迎，我也很高兴。<br>　毕竟这是母亲她们资助的设施，<br>　要是传出什么坏名声可就麻烦了」",
    "「モリゾ家の家名を汚すような事態を未然に防げたこと、<br>　誇りに思います」": "「能够防患于未然，避免莫里索家的名声受损，<br>　我感到很自豪」",
    "「でも、モリゾさんのその活躍は、<br>　ご実家には伝わっていないんでしょう？<br>　本当にそれでいいのかしら」": "「不过，莫里索小姐的这些功劳，<br>　应该还没传到老家吧？<br>　这样真的好吗？」",
    "「私の行動が知られてしまっては元も子もありませんから。<br>　これでいいんですの」": "「如果我的行动被知道了，那就前功尽弃了。<br>　这样就好」",
    "そう言ってモリゾは胸を張る。<br>彼女の想いは、きっと実家にも伝わっていることだろう。<br>モリゾも実はそれを確信しているのだろうと、そんな気がした。": "莫里索挺起胸膛说道。<br>她的心意，想必已经传到了老家吧。<br>我总觉得，莫里索其实也确信这一点。",
    "「モリゾはパーラーメイドの仕事から、いったん身を引くんだよな？」": "「莫里索要从女仆咖啡厅的工作中暂时抽身了吧？」",
    "「はい……。<br>　そして、そのぶんの時間をトレーニングに費やしますわ。<br>　なぜなら私には、さらなる鍛錬が必要ですから」": "「是的……<br>　然后，我会把这段时间用于训练。<br>　因为我还需要更多的锻炼。」",
    "「『怠惰』をもたらすという死の芸術の性質を見抜けなかったのは、<br>　私が元気すぎたからではなく、私が愚直すぎたからですわ。<br>　言い換えれば、『剛』はあっても『柔』がなかったということです」": "「没能看透死之艺术带来『怠惰』的本质，<br>　并不是因为我太有活力，而是因为我太愚直了。<br>　换句话说，就是只有『刚』而没有『柔』。」",
    "「ですので私はこれから、<br>　柔の精神を身に着けるべく邁進するつもりでおります！」": "「所以从今以后，<br>　我打算努力培养柔的精神！」",
    "「さすがモリゾさんね……。<br>　常に求道するその姿勢、私も見習う必要があるわ」": "「不愧是莫里索小姐……<br>　你那种不断追求进步的态度，我也需要学习呢。」",
    "「私は市議の立場から、<br>　市民にとっての幸せとはなにかを再考しようと思っているの」": "「我打算从市议员的立场出发，<br>　重新思考什么才是市民的幸福。」",
    "「あれだけの事件があってもなお、<br>　市民は“リラックス”を求め続けている……。<br>　それはアテネスの社会に問題がある証拠だと思うわ」": "「即使发生了那样的事件，<br>　市民们依然在追求「放松」……<br>　我认为这正是雅典社会存在问题的证据。」",
    "「アングルさん……！<br>　自分自身だけでなく社会に視線を向けるそのお姿、ご立派ですわ。<br>　お互いに頑張りましょう」": "「安格尔小姐……！<br>　你不仅关注自己，还将目光投向社会的姿态真是令人钦佩。<br>　让我们一起努力吧。」",
    "「えぇ、そうしましょう、モリゾさん」": "「嗯，就这么办吧，莫里索小姐。」",
    "そうしてふたりは熱い握手を交わす。<br>ふたりの真面目さに、こちらの背筋まで伸びる思いだ。": "于是两人热情地握手。<br>两人的认真态度，让我也不由得挺直了背脊。",
    "熱い光景に感動していた、その時。<br>わいわいと騒がしい声が近づいてきた。": "正为这热烈的场景感动时。<br>喧闹的声音逐渐靠近。",
    "「アルテちゃん！　そっちに体重をかけたら沈んじゃうよ～！」": "「阿尔特酱！那样重心放下去会沉下去的哦～！」",
    "「えぇ～？　この体勢が一番快適なんですけどねぇ」": "「诶～？这个姿势最舒服了嘛」",
    "温水プールを流れてきたのは、またしてもドナテッロとアルテである。": "从温水泳池漂过来的，又是多纳泰罗和阿尔特。",
    "「ん？　ふたりとも、どうしてここにいるんだ？」": "「嗯？你们两个，怎么在这里？」",
    "「どうしてって、来ない手はないでしょう。<br>　今日はスパ施設が美術館の貸し切りなんですよ？」": "「为什么这么说，没有不来的理由吧。<br>　今天SPA设施是美术馆包场的哦？」",
    "「あたしもそう聞いたよ～？　アルテちゃんから」": "「我也是这么听说的哦～？从阿尔特酱那里」",
    "呑気にそんなことを言うふたりの元に、<br>近くにいたミケランジェロから怒号が飛ぶ。": "两人若无其事地说着这些话，<br>附近的米开朗琪罗发出了怒吼。",
    "「おい！　貸し切りなんて誰も言ってないぞ！<br>　今日はミケがテピちゃん像の搬入をするから、<br>　臨時休業にさせただけだ！」": "「喂！谁也没说过包场啊！<br>　今天米开要搬入特皮酱的雕像，<br>　所以才临时休业的！」",
    "「邪魔が入るとうるさいから無理を言って交渉したのに、<br>　部外者が入って来ていたら意味がないだろ！」": "「因为有人打扰会很吵，所以才勉强交涉的，<br>　如果有外人进来就没意义了吧！」",
    "「部外者だなんて。<br>　私たちは同じ美術館に所属する仲間じゃないですか」": "「说什么外人呢。<br>　我们不是同属一个美术馆的伙伴吗？」",
    "「そうだよミケランジェロちゃん！」": "「就是啊，米开朗琪罗酱！」",
    "ミケランジェロの言う通り、<br>今日は新しい彫像を施設に搬入する日だった。<br>アングルもモリゾも俺も、その付き添いのためにここにいるのである。": "正如米开朗琪罗所说，<br>今天是新雕像搬入设施的日子。<br>安格尔、莫里索和我都是为此而来陪同的。",
    "「はぁ……まぁ、搬入はもう終わったから好きにしろ」": "「唉……算了，搬入已经结束了，你们随意吧」",
    "「そうこなくては！」": "「这才对嘛！」",
    "「ミケランジェロちゃんも一緒に泳ごうよ～！」": "「米开朗琪罗酱也一起来游泳吧～！」",
    "「断る！」": "「不要！」",
    "「つれないですねぇ～まったく」": "「真是冷淡呢～完全不懂风情」",
    "「なんだかあの人たちを見ていると、<br>　私たちも、もう少し気を抜いていいような気がしてくるわね」": "「看着他们，<br>　总觉得我们也可以稍微放松一点了呢」",
    "「ふふ……柔は剛を制す、ですわね」": "「呵呵……以柔克刚，对吧」",
    "和気あいあいとした（？）雰囲気の藝術家たちを見て、<br>スパ施設の救世主ふたりは笑う。": "看着这些和乐融融（？）的艺术家们，<br>温泉设施的两位救世主笑了。",
    "この施設はこれから、もっと市民に愛されるに違いない――": "这个设施今后一定会更加受到市民的喜爱——",
    "そう確信して、ミケランジェロ特製のテピちゃん像を、<br>リラックスした気持ちで見あげるのだった。": "如此确信着，他们以放松的心情抬头看着米开朗琪罗特制的特皮酱雕像。"
}