{
    "アテネスの迷い猫": "雅迪涅的迷途猫",
    "――芸術都市、アテネス。<br>ここはあらゆる文化、芸術の交差点――": "——艺术都市雅迪涅。这里是各种文化、艺术的交会点——",
    "この街の、とある地区の一角に――": "在都市的某个地区——",
    "アテネス唯一の美術館、<br>『夢幻美術館』が存在する。": "雅迪涅唯一的美术馆——「梦幻美术馆」就位于此处。",
    "「おつかれさまです、館長様。<br>　紅茶をいれたのですが、お飲みになりますか？」": "「辛苦了，馆长大人。我泡了红茶，您要喝吗？」",
    "「いつもすまないサンソヴィーノ。<br>　いただくよ」": "「总是麻烦你了，桑索维诺。」",
    "「館長に就任して、まだ日は浅いが……」": "「我当上馆长还没多久……」",
    "「なんとか藝術家や美術品も少しずつ増えて、<br>　美術館が形になってきたな」": "「不过艺术家和美术品都慢慢增加了，美术馆也渐渐有了样子」",
    "「はい、私もそう思います。<br>　他の藝術家のみなさんも、同じ感想だと思いますよ」": "「是的，我也这么觉得。」",
    "「だといいんだが」": "「要是这样就好了」",
    "「もし自分が館長としてうまくやれているとしたら、<br>　サンソヴィーノやみんなの協力もあってのことだと思う」": "「如果我这个馆长当得还算不错，那也是多亏了桑索维诺和大家的帮助」",
    "「いえ、館長様のお手並みも相当なものだと思いますよ」": "「不，我觉得馆长大人的本事也是相当了得」",
    "「そういってもらえるのはありがたいが、これだけは言わせてくれ。<br>　サンソヴィーノ、ここまでのサポートありがとう」": "「谢谢你这么看得起我，但有句话我还是要说。桑索维诺，谢谢你一直以来的帮助」",
    "「本当に世話になったし、これからも世話になると思う。<br>　おかげで慣れない事務仕事にもようやく慣れてきた」": "「真的受你关照了，以后也还要麻烦你了。多亏了你，我总算习惯了不习惯的事务工作」",
    "「だからというわけでもないが……そろそろ、<br>　この『夢幻美術館』の大切な役割のひとつでもある――」": "「虽然也不是说因为这样……不过，也差不多该是时候了。」",
    "「このアテネスに多発する“<click=9>芸術犯罪</click>”への<br>　対処にも、真剣に向き合っていかなくてはならないな」": "「我们得认真面对阿丁斯的「艺术犯罪」问题了」",
    "「ということは、いよいよ本格始動するんですね……！」": "「也就是说，终于要正式开始了吗……！」",
    "「あぁ、藝術の力を悪用した<br>　犯罪の撲滅もまた『夢幻美術館』の使命だ」": "「是啊，打击滥用艺术力量的犯罪行为，也是我们「梦幻美术馆」的使命」",
    "「さびれた美術館の集客施策と並行して、<br>　犯罪撲滅の使命も果たさなければならないのが、辛いところだが……」": "「一边要招揽游客，一边还要打击犯罪，真是难办啊……」",
    "「私もお手伝いしますし、みんなもいます。<br>　自信を持ってください、館長様ならきっとできますよ！」": "「我会帮您的，大家也会帮您的。馆长大人，请您拿出自信来，您一定能做到的！」",
    "「ありがとう」": "「谢谢」",
    "「ん？　今のノックは……」": "「嗯？刚才的敲门声是……」",
    "「どなたか、いらし――」": "「请问是哪位——」",
    "「館長、いますよね？　入りますよ」": "「馆长，你在吧？我进来了」",
    "「入ってから言われてもな……」": "「你都进来了还问我……」",
    "こちらが「どうぞ」と口にする前に<br>入室してきた彼女の名は、アルテ。": "在我请她进来之前，她就径直走了进来。她的名字叫阿尔特。",
    "曲者ぞろいの藝術家の中でも<br>さらに突き抜けたものを持っている。": "在我们这个怪人云集的艺术家团队里，她也是独树一帜。",
    "「前に言われた通り、ノックはしましたよ」": "「我刚才敲门了，你没听到吗？」",
    "「そうだな。まずはその成長を褒めるべきだな」": "「是啊，首先我应该表扬你长大了」",
    "「ふふんっ」": "「哼哼」",
    "ご覧の通り、その成長率もメンバーの中で突出している。<br>これからに期待大の、今もっとも注目すべき藝術家のひとりだ。": "如你所见，她的成长速度也是我们团队里最快的。她前途无量，是现在最值得关注的艺术家之一。",
    "「さぁ、打ち明けるなら、<br>　館長がぼんやりしてる今がチャンスですよ」": "「好了，馆长，你要是想坦白的话，趁现在我还没发火，赶紧说吧」",
    "「なにを言ってるんだ……？」": "「你在说什么呢……？」",
    "「…………っ」": "「…………」",
    "「ちょっと待っていてくださいね？」": "「你等我一下」",
    "「ちょっと待って、まだ心の準備が……っ」": "「等一下，我还没做好心理准备……」",
    "「この声は……」": "「这个声音是……」",
    "「アルテ、押さないで……」": "「阿尔特，别推我……」",
    "「なんで一緒に部屋に入ってこないんですか、ゴッホ」": "「梵高，你怎么不一起进来啊」",
    "アルテに背中を押されて入室してきたのは――": "被阿尔特推着走进房间的是——",
    "「わたしなんかが部屋に入ったら館長が困る……」": "「我进来的话馆长会很为难的……」",
    "ファラ・ゴッホ――彼女も美術館所属の新進気鋭の藝術家だ。": "梵高——她也是美术馆所属的新兴艺术家。",
    "知り合ってまだ日は浅いが、光るものを感じる。ネガティブ過ぎるのが<br>玉に瑕だがいずれ大衆にも評価されるようになるだろう。": "虽然认识她的时间不长，但我能感觉到她身上有闪光点。虽然她太过消极是个瑕疵，但总有一天她也会得到大众的评价吧。",
    "「ゴッホさん、ここまで入ったら、一緒ですから行きましょう」": "「梵高小姐，既然都进来了，那就一起走吧」",
    "一緒にいるのは彼女――ゴッホが描いた絵画から<br>生まれたイマージュのネイト。<br>心配性の世話焼きでゴッホの身を常に案じている。": "和她在一起的是——从梵高画的画中诞生的想象体奈特。她很爱操心，总是担心梵高的安危。",
    "「でも……」": "「可是……」",
    "「館長に用事があるからここまで来たんですよね？<br>　なにわけわかんないこと言ってるんですか」": "「你不是有事要找馆长才过来的吗？<br>　怎么突然说这种莫名其妙的话」",
    "「そうだな、用事があるなら入ってきたらいい。<br>　なにかあったのか？」": "「是啊，有事的话就进来吧。有什么事吗？」",
    "「彼女たちが扉の前でナメクジのようにうじうじしていたので、<br>　私が代わりにノックしてあげたんですよ」": "「她们俩一直在门前磨磨唧唧，所以我就帮她们敲门了」",
    "「用事はあるけど、<br>　わたしの用事なんかきっと館長にとっては聞く価値もないから」": "「我确实有事找馆长，但是我的事肯定不值得馆长听吧」",
    "「そんなことないですよ。館長は優しい人です。<br>　きっとお話を聞いてくれます！」": "「怎么会呢，馆长是个好人啊，他肯定会听你们说的！」",
    "「それにゴッホさんは館長に選ばれた方なんですよ？」": "「而且梵高先生可是被馆长选中的人啊」",
    "「それは他に美術品が少ないから。美術品や藝術家が増えてきたら、<br>　どうせわたしたちは放り出されるから」": "「那是因为馆长手里的艺术品太少了。等艺术品和艺术家多了起来，我们肯定会被抛弃的」",
    "「え？　そうなんですか！？」": "「哎？是这样吗！？」",
    "「きっとそう。だから助けてなんてもらえない」": "「肯定是的，所以馆长肯定不会帮我们的」",
    "「う、ぅぅ…………っ」": "「呜、呜呜…………」",
    "「そんなことはない！<br>　ふたりとも大事な美術館のメンバーだ！」": "「怎么会呢！你们都是美术馆的重要成员啊！」",
    "「勝手な妄想で落ち込むんじゃない。<br>　ふたりとも入ってきてくれ」": "「不要因为自己的妄想而感到失落啊。你们俩都进来吧」",
    "「ほら、いきますよ」": "「来，快坐下吧」",
    "アルテがふたりの手を引いて、執務室のソファに座らせる。": "阿尔特拉着两人的手，让他们坐在了办公室的沙发上。",
    "用事があるというゴッホとネイトは遠慮気味に端に。<br>ついてきただけのアルテは中央に堂々と腰掛けた――": "有事要办的梵高和涅特有些客气地坐在了沙发的边缘。",
    "「館長は、わたしを助けてくれる？」": "「馆长，你愿意帮我吗？」",
    "「もちろんだ。<br>　そのためにも、まずは詳しく話を聞こう」": "「当然了。所以，你先详细说说吧」",
    "「うん、よかった……」": "「嗯，太好了……」",
    "「言った通りじゃないですか。大丈夫ですよ、ゴッホ」": "「我就说嘛。没事的，梵高」",
    "「こんな客がいない美術館の館長が忙しいわけないですから。<br>　なんでも手伝ってくれるにきまってます」": "「这种没客人的美术馆馆长，怎么可能忙得过来呢。他肯定会帮你的」",
    "「客が来ないからこそ、集客プランを練るのに忙しいんだが……。<br>　それはともかく何があった？」": "「就是因为没客人，我才会忙着制定揽客计划啊……。先不说这个，到底发生了什么？」",
    "「妹の<click=10>テレサ</click>は知ってる……よね？」": "「你认识我妹妹……特蕾莎吧？」",
    "「あぁ。ゴッホがこの『夢幻美術館』の所属に<br>　なるときにも、挨拶に来てくれたじゃないか」": "「嗯。梵高你刚加入「梦幻美术馆」的时候，她不是来打过招呼吗」",
    "「画商としても立派に身を立てている<br>　立派な妹さんだったし、よく覚えているよ」": "「她现在是位优秀的画商，是个很优秀的妹妹，我当然记得」",
    "――そう、テレサの顔はゴッホに似ていたが、姉よりも遥かにしっかり<br>しているという印象だった。流石にそれを声に出しはしないが……。": "——没错，特蕾莎长得和梵高很像，但比姐姐要可靠得多。不过我当然不会说出口……",
    "「そのテレサさんが帰ってこないそうなんです。<br>　なにも言わずに、連絡も一切なくて……」": "「那位特蕾莎小姐似乎失踪了。她什么都没说，也没有任何联络……」",
    "「テレサが帰ってこない？　それは大変じゃないか！<br>　しかも姉のゴッホに何も言わずにだなんて」": "「特蕾莎失踪了？这可不得了！而且她居然没跟姐姐梵高说一声」",
    "「いったい、いつからいないんだ……？」": "「她到底是什么时候失踪的……？」",
    "「おとといから……」": "「前天……」",
    "「ずっと捜してるけど、自宅にもいないし、連絡もつかない。<br>　置手紙や手がかりもないの」": "「我一直在找她，但她既不在自己家里，也联系不上。也没有留下任何字条和线索」",
    "「そうか。それは辛かったな、ゴッホ」": "「是吗。那可真是难为你了，梵高」",
    "「きっと、わたしがダメなお姉ちゃんだから……」": "「肯定是因为我是个没用的姐姐……」",
    "「絵も売れないし、根暗だから愛想尽かして見捨てちゃったんだ……」": "「我的画卖不出去，性格又阴暗，所以她才对我失望，抛弃了我……」",
    "「そんなことあるわけないじゃないですか。<br>　ゴッホは確かにネガティブでダメな奴ですけどね、<br>　才能はありますし、テレサは絶対に見捨てたりしませんよ」": "「这怎么可能呢。虽然梵高确实是个消极又没用的家伙，但她很有才能，特蕾莎绝对不会抛弃你的」",
    "「この天才が言うので間違いありません」": "「我这个天才都这么说了，肯定不会有错」",
    "「でも、ひょっとしたらテレサは<br>　何かの事件に巻き込まれてるかもしれないし……」": "「但是，如果她真的失踪了，说不定是被卷入了什么事件……」",
    "「館長に相談したくて」": "「所以我想找馆长商量一下」",
    "「大丈夫です。お人よしで暇な館長も<br>　きっと捜すのを手伝ってくれます」": "「没问题的。馆长是个热心肠，而且闲得要命，他肯定会帮忙找的」",
    "「暇ではないが、アルテの言うとおりだ」": "「虽然我并不闲，但阿尔特说得没错」",
    "「美術館の仲間が困っているのに放っておくことはできない。<br>　一緒にテレサを探しに行こう」": "「美术馆的伙伴遇到困难，我怎么可能置之不理呢。我们一起去找特蕾莎吧」",
    "「館長、アルテ……ごめんね、迷惑かけて」": "「馆长，阿尔特……对不起，给你们添麻烦了」",
    "「迷惑なんかじゃないぞ？<br>　頼ってくれて逆にうれしいくらいだ」": "「这怎么会是麻烦呢？你愿意找我帮忙，我反而很高兴」",
    "「うん……」": "「嗯……」",
    "「しかし、どう探したらいいかが問題だな。<br>　本当に手がかりはなにもないのか？」": "「不过，问题在于该怎么找。真的没有任何线索吗？」",
    "「まったくないの……」": "「完全没有……」",
    "「まったくない……か」": "「完全没有任何线索……是吗」",
    "「少しよろしいですか？」": "「我可以说句话吗？」",
    "こちらの話を黙って聞いていたサンソヴィーノが口を開く。": "一直默默听着我们说话的桑索维诺突然开口。",
    "「街で手がかりを探しながら、アテネスの各地区で<br>　活動している藝術家や関係者に話を聞いてみてはいかがでしょう？」": "「我们一边在街上寻找线索，一边去问一下在雅尼斯各个地区活动的艺术家和相关人士如何？」",
    "「彼女たちは各地で創作活動に勤しみながら、<br>　芸術犯罪の情報収集も行っています」": "「她们在各地进行创作活动的同时，也在收集艺术犯罪的情报」",
    "「みなさんとテレサさんも知り合いのはずです。<br>　何か耳に入っているかもしれません」": "「她们应该都认识特蕾莎小姐，说不定会知道些什么」",
    "「それはいい考えだ。<br>　街を回って、藝術家たちに話を聞くとしよう」": "「这个主意不错。我们就在街上转转，去问问艺术家们吧」",
    "「テレサの捜索や情報収集を手伝ってくれるかもしれない。<br>　流石はサンソヴィーノだ」": "「说不定她们会帮忙搜索特蕾莎和收集情报。不愧是桑索维诺」",
    "「ふふっ。お役に立てて何よりです！」": "「呵呵，能帮上忙就好！」",
    "「館長、どこから回るつもりですか？」": "「馆长，你打算从哪里开始转？」",
    "「まずはこの美術館がある<click=8>プランタン地区</click>で<br>　主に活動しているメンバーに会いに行こう」": "「首先就去这间美术馆所在的普朗坦区吧，去见见主要在这一带活动的成员」"
}