{
    "孤高のイマージュ、子分を求む": "孤高的形象，寻求手下",
    "――とある日の昼下がり。<br>肩を切って美術館の廊下を歩くイマージュがいた。": "――某天的午后。<br>一个形象在美术馆的走廊上昂首阔步地走着。",
    "「あ～！　どっかにいねぇもんかなぁ。<br>　骨のあるやつがよぉ……！」": "「啊～！有没有什么好地方啊。<br>　有骨气的家伙最好……！」",
    "周囲を威圧するように歩くイマージュ、“こうえん”。<br>彼女の目にとまったのは、談笑しながら歩いてくる<br>ふたりのイマージュ、ラベレナとペルシクだ。": "以威压周围的方式行走的形象，“高圆”。<br>她的目光落在了正谈笑风生地走来的<br>两个形象，拉贝尔纳和佩尔西克身上。",
    "「ふふ、えへへ……。<br>　わたし、昨日は館長さんと３回も目が合っちゃったんです……」": "「呵呵，嘿嘿……。<br>　我昨天和馆长先生对视了三次呢……」",
    "「いいなぁ……！<br>　あ、でもわたしもさっき、お兄さんに挨拶できました……」": "「真好啊……！<br>　啊，不过我刚才也向哥哥打招呼了……」",
    "「館長さんって、優しいですよね。<br>　いつもたくさん話を聞いてくれて……。<br>　うぅ、思い出すだけでドキドキしますぅ……」": "「馆长先生真的很温柔呢。<br>　总是听我们讲很多话……。<br>　呜，光是回想就心跳加速了……」",
    "「うんうん、わかります！<br>　あと、桃を美味しそうに食べてくれる姿も素敵で……」": "「嗯嗯，我懂！<br>　还有，他吃桃子的样子也很迷人……」",
    "「……チッ！」": "「……啧！」",
    "ふたりの甘い会話を耳を大きくして聞いていたこうえんは、<br>舌打ちをしてドカドカと歩き去ってゆく。": "高圆竖起耳朵听着两人甜蜜的对话，<br>咂了咂嘴，大步流星地走开了。",
    "「ふ、ふぇぇぇ…こ、こうえんさんだ……！<br>　わたし、怖くて少し苦手で……」": "「呜、呜呜……是、是高圆小姐……！<br>　我、我有点怕她……」",
    "「た、確かに少し近寄りがたいですけど、<br>　悪い人じゃないんですよっ。この間の戦闘の時も――」": "「确、确实有点难以接近，<br>　但她不是坏人哦。上次战斗的时候也——」",
    "「あ？　やるってのか？　上等じゃねぇか。相手してやんよ」": "「啊？要干架吗？正合我意。陪你玩玩」",
    "「おら！　おらぁっ！」": "「来啊！来啊！」",
    "「なんだぁ？　このアタシに喧嘩売っといて、そんなもんかぁ？」": "「怎么？敢跟我挑衅，就这点本事？」",
    "「……おい！　そっちはどうだ？」": "「……喂！那边怎么样？」",
    "近くにいた敵を果敢に斬り倒したこうえんは、<br>同じく応戦している仲間の様子を確認する。": "高圆果敢地斩倒了附近的敌人，<br>同时确认着同样在应战的同伴的情况。",
    "「わ、わたしも、がんばります！<br>　えいっ！　えいっ！」": "「我、我也会加油的！<br>　嘿！　嘿！」",
    "「っ、やりました！　お兄さん、褒めてくれるかな……」": "「啊，做到了！哥哥会夸奖我吗……」",
    "正面の敵を無事に倒したペルシク。<br>しかし背後にいた敵が、彼女に襲いかかる！": "佩尔西克顺利击倒了正面的敌人。<br>然而，背后的敌人却向她袭来！",
    "「ギアアアァァァ！！！」": "「嘎啊啊啊啊！！！」",
    "「きゃっ！？」": "「呀！？」",
    "「危ねぇ！！」": "「危险！！」",
    "「あ……ありがとうございますっ！<br>　ごめんなさい、油断してしまって……」": "「啊……非常感谢！<br>　对不起，我大意了……」",
    "「一緒に戦ってんだから、別に謝ることはねぇよ。<br>　ただ、喧嘩の時は相手に背中を見せちゃいけねーぜ？」": "「一起战斗的时候，不用道歉。<br>　只是，打架的时候可不能把背露给敌人啊？」",
    "「は、はいっ！　気をつけます……！」": "「是、是的！我会注意的……！」",
    "「はぇぇぇ……こうえんさんが助けてくれたんですね……！」": "「哇啊啊……是高圆先生救了我们呢……！」",
    "「そ、そうなんです！<br>　怖いところもありますけど、強くてかっこいいんですよ！」": "「是、是的！<br>　虽然有些可怕的地方，但他很强很帅哦！」",
    "ふたりはこうえんの後ろ姿に尊敬と憧れの視線を送る。<br>しかし当のこうえんは、そんなふたりの会話などつゆ知らず……。": "两人用尊敬和憧憬的目光注视着高圆的背影。<br>然而高圆本人却对她们的对话一无所知……。",
    "「クソっ、どいつもこいつも愛だの恋だのにかまけやがって……！<br>　んなことしてたらどんどん弱っちくなるに決まってんだろ！」": "「可恶，这些家伙一个个都在谈情说爱……！<br>　这样下去肯定会越来越弱的吧！」",
    "「どっかに根性のあるヤツはいねーのか？<br>　いたらそいつをアタシの子分にしてやるのによぉ！」": "「就没有一个有骨气的家伙吗？<br>　要是有的话，我就收他当我的小弟了！」",
    "「アタシを慕ってくれて、そして肩を並べて戦えるような、<br>　たくましい子分……。そんなヤツがいればなぁ……」": "「仰慕我，并且能并肩作战的，<br>　坚强的小弟……。要是有这样的家伙就好了啊……」",
    "なにを隠そう、こうえんが美術館をオラつきながらうろついているのは、<br>子分探しのためだった。": "其实，高圆在美术馆里大摇大摆地走来走去，<br>是为了寻找小弟。",
    "威圧的な言動から、自然と単独行動が多くなっていたこうえん。<br>そんな彼女にも、気の許せる仲間（子分）が欲しいという思いが、<br>徐々に芽生えていたのである。": "由于她威压性的言行，自然而然地多了许多单独行动。<br>然而，她也逐渐萌生了想要有可以信赖的伙伴（小弟）的想法。",
    "「ま、子分がいなけりゃ喧嘩相手でもいーんだけどよ」": "「嘛，要是没有小弟的话，找个打架的对手也行啊。」",
    "と、物騒なことを言いながら歩くこうえんに、声をかける者がいた。": "就在高圆一边说着危险的话一边走着时，有人向她搭话了。",
    "「なにかお困りごとかな？　僕に話してごらんよ！」": "「有什么困扰的事情吗？跟我说说吧！」",
    "「ん？　あんじゅか。アンタに解決できるとは思えないんだが」": "「嗯？是安茹啊。我觉得你解决不了我的问题。」",
    "声をかけたのはイマージュのあんじゅだった。<br>こうえんは小柄な彼女を見おろし、怪訝そうな目を向ける。": "向她搭话的是形象为安茹的人。<br>高圆俯视着娇小的她，露出了疑惑的眼神。",
    "「同じ東方系の美術品から生まれた仲じゃない。さぁさ、任せてよ」": "「我们不是从东方系的美术品中诞生的同伴吗？来吧，交给我吧。」",
    "「……そう言われちまうと、断るのも野暮ってもんか」": "「……你这么一说，拒绝的话就显得我不识抬举了。」",
    "あんじゅの純真な瞳で見つめられ、<br>こうえんは渋々悩みを話すことに決める。": "被安茹那纯真的眼神注视着，<br>高圆不情愿地决定说出自己的烦恼。",
    "「要は子分がほしいんだよ。喧嘩にしてもなんにしても、<br>　ひとりでやってても張り合いってもんがねーだろ？」": "「说白了就是想要个小弟。不管是打架还是别的什么，<br>一个人干总觉得没啥意思吧？」",
    "「なるほど……でも、誰でもいいってわけじゃないんだね？<br>　こうえん様が納得するような、強い子分じゃないといけないね」": "「原来如此……不过，也不是随便谁都行吧？<br>得是高圆大人认可的那种，厉害的小弟才行呢。」",
    "困っている人の悩みを解決しようと日々奮闘しているあんじゅ。<br>そんな彼女は相手の胸中を見抜くのが得意なのだ。": "安茹每天都在努力解决别人的烦恼。<br>她擅长看透对方的心思。",
    "「おう、よくわかってるじゃねーか。そういうことだよ。<br>　でもまぁ、アタシの子分にふさわしいヤツなんてそう簡単に――」": "「哦，你挺懂嘛。就是这么回事。<br>不过嘛，能配得上当我小弟的家伙可没那么容易——」",
    "「その悩み聞き受けた！<br>　こうえん様の子分にふさわしいイマージュを紹介するから、<br>　しばらく中庭で待つんだよ」": "「这个烦恼我接下了！<br>我会介绍一个适合当高圆大人小弟的形象给你，<br>你就在中庭等一会儿吧。」",
    "それだけ言うと、あんじゅはそそくさとどこかへ行ってしまう。": "说完这些，安茹匆匆忙忙地离开了。",
    "「ちょ、おい本気か！？」": "「喂，你是认真的吗！？」",
    "「……ホントに大丈夫かぁ？<br>　そんなに都合よくふさわしいヤツがいるのかよ」": "「……真的没问题吗？<br>　哪有那么巧就有合适的人选啊」",
    "あんじゅの背中を見送りながら、こうえんは首をひねるのだった。": "目送着安茹的背影，高圆不禁歪了歪头。",
    "「こうえん様、お待たせだよ」": "「高圆大人，让您久等了」",
    "そわそわしながら中庭で待っていたこうえんの元へ、<br>あんじゅがぴょこんと現れる。": "在高圆在中庭焦急等待时，<br>安茹轻快地出现了。",
    "「おう、早かったじゃねーか。<br>　それで、アタシの子分にふさわしいイマージュってのは、<br>　どいつなんだ？」": "「哦，还挺快的嘛。<br>　那么，适合当我小弟的形象，<br>　到底是哪个家伙？」",
    "こうえんの問いかけに応じるように、<br>物陰から小さな人影がぴょこんと飛び出した。": "仿佛回应高圆的询问一般，<br>一个小小的身影从暗处轻快地跳了出来。",
    "「どーも、お猿ちゃん♡」": "「你好呀，小猴子♡」",
    "「ぐ、アンタは……！」": "「咕、你是……！」",
    "現れたのはイマージュのきのえ。<br>その姿を見て、こうえんはげんなりとした表情を見せる。": "出现的是形象之木之枝。<br>看到她的样子，高圆露出了厌烦的表情。",
    "「おや？　知り合いだったんだね」": "「哎呀？原来是熟人啊」",
    "「あぁ、なにかとちょっかいかけてくるんだよこの兎……」": "「啊，这家伙总是来找我麻烦……」",
    "「人聞きが悪いですねぇ。<br>　こうえんちゃんは単純……いえ、素直だから、<br>　勝負をしていて面白いというだけですよー？」": "「这话说得可不好听呢。<br>　高圆酱只是单纯……不，是率直，<br>　所以和她比试起来才有趣哦？」",
    "「喧嘩売ってんのかテメー！？」": "「你是在挑衅我吗！？」",
    "「あわわ……ふたりとも仲良くするんだよ……！」": "「哇哇……你们两个要好好相处啊……！」",
    "「……チッ」": "「……切」",
    "「うーん。きのえ様は勝負事にめっぽう強いから、<br>　ちょうどいいかなと思ったんだけど……」": "「嗯……因为木之枝大人特别擅长比试，<br>　所以我觉得正好合适……」",
    "「それは認めるが、コイツを子分にするのは……」": "「这点我承认，但要让她当我的小弟……」",
    "「えー？　せっかく子分の座を懸けて勝負ができると思ったのに。<br>　もしかしてお猿ちゃん、わたしに負けるのが怖いんですかぁ？」": "「诶～？我还以为好不容易有机会用小弟的位置来比试呢。<br>　难道说小猴子，你是害怕输给我吗？」",
    "「あ？　上等だよ！　やってやろうじゃねーか！」": "「啊？好啊！来就来啊！」",
    "きのえの煽りに、こうえんは一瞬で乗せられてしまう。": "被木之枝一激，高圆瞬间就上钩了。",
    "「うんうん、どちらか勝った方が、負けた方の子分になる。<br>　それが公平だね。僕が審判になるから、ふたりでやってみるんだよ」": "「嗯嗯，谁赢了谁就当对方的小弟。<br>　这样很公平吧。我来当裁判，你们俩试试看吧。」",
    "あんじゅはそう言い残すと、後ろへ下がってふたりを見守る。": "安茹说完后，退到后面看着两人。",
    "「それじゃあ勝負の内容は『徒競走』でどうですかぁ？<br>　ここからスタートして、廊下にある、<br>　あそこの壁に先に着いた方が勝ちです」": "「那比试的内容就选『赛跑』怎么样？<br>　从这里开始，谁先到走廊那边的墙谁就赢。」",
    "「悪くねぇ。勝負は単純な方が燃えるからな」": "「不错嘛。比赛越简单越让人热血沸腾啊。」",
    "「それじゃあいくよ？　よーい、どん！」": "「那我要开始咯？预备，跑！」",
    "「……ふっ、ここまでは、互角ですねぇっ。<br>　お猿ちゃん、なかなかやるじゃないですかぁ！」": "「……哼，到这里为止，我们势均力敌呢。<br>　小猴子，你还挺有两下子的嘛！」",
    "「はっ、そっちこそ、妙にすばしこいじゃねぇか！<br>　さすが兎だぜっ」": "「哈，你那边不也是动作敏捷得很嘛！<br>　不愧是兔子啊。」",
    "正々堂々とスタートし、速度は互角。<br>ややこうえんが優勢かというところで、急にきのえが速度を落とす。": "两人堂堂正正地起跑，速度不相上下。<br>就在高圆稍微占优的时候，木之枝突然放慢了速度。",
    "「ははっ！　そろそろ体力の限界か？<br>　口ほどにもねぇっ……この勝負、アタシがもらった！」": "「哈哈！是不是快到体力极限了？<br>　嘴上说得厉害……这场胜利，我拿下了！」",
    "勝利を確信したこうえんが、<br>速度を上げてゴールまで駆け抜けようとした、その瞬間。": "确信自己胜利的高圆，<br>加速冲向终点的那一刻。",
    "「こら！　廊下は走っちゃいけませんよ！」": "「喂！走廊上不准跑！」",
    "「げっ、サンソヴィーノ！」": "「啧，桑索维诺！」",
    "ゴールの直前、サンソヴィーノに注意されてこうえんは立ちどまる。": "在终点前，高圆被桑索维诺提醒后停了下来。",
    "「ほんとですよぉ。<br>　あんなに全速力で廊下を走るなんて、不良ですねぇ♡」": "「真是的呀。<br>　在走廊上全速奔跑什么的，真是坏孩子呢♡」",
    "「クソっ！　きのえ、テメー覚えてろよ！」": "「可恶！木之枝，你给我记住！」",
    "「こうえんさん、まだお話は終わっていませんよ？」": "「高圆同学，我们的话还没说完呢？」",
    "「ぐっ……わかってるよ……」": "「唔……我知道了……」",
    "こうえんもサンソヴィーノには頭が上がらず、大人しくお説教を受ける。<br>その間に、きのえは悠々と歩いてゴールしたのだった。": "高圆在桑索维诺面前也抬不起头，老老实实地接受了训斥。<br>与此同时，木之枝悠然自得地走到了终点。",
    "「と、いうことでー……わたしの勝ちですね、お猿ちゃん？」": "「那么……是我赢了呢，小猴子？」",
    "「あんなのズルじゃねぇか！　アタシは認めねぇぞ！」": "「那样不是作弊吗！我可不会承认的！」",
    "「廊下であれだけ派手に走ったら、<br>　間違いなく誰かの邪魔が入りますよねぇ？<br>　それを含めての勝負じゃないんですかぁ？」": "「在走廊上那么显眼地跑，<br>　肯定会有人来妨碍的吧？<br>　这不也是比赛的一部分吗？」",
    "「種目は『徒競走』だと言ってたじゃねぇか！<br>　正々堂々と勝負しないんならアタシの勝ちだ！」": "「不是说比赛项目是『赛跑』吗！<br>　如果不堂堂正正地比赛，那就是我赢了！」",
    "中庭に戻ったふたりは、さっそく言い争いを始める。": "回到中庭的两人，立刻开始了争吵。",
    "「審判！」": "「裁判！」",
    "ふたりから同時に視線を向けられたあんじゅは、<br>判定について真剣に思いを巡らせる。": "被两人同时注视的安茹，认真地思考着判决。",
    "「うーん……。不測の事態ということで、ここは引き分けかなぁ」": "「嗯……因为是不可预见的情况，这里就算平局吧」",
    "「今回は仕方ないですねぇ。<br>　ま、わたしを子分にしたければいつでも挑みにきてください♡」": "「这次就没办法了。<br>　嘛，如果你想让我当你的小弟，随时都可以来挑战我♡」",
    "「二度とご免だ！」": "「再也不要了！」",
    "ぴょんぴょんと耳を振って歩き去るきのえの背中に、<br>こうえんは咆哮する。": "高圆对着蹦蹦跳跳、摇着耳朵走远的木之江的背影咆哮着。",
    "「ありゃりゃ、良いコンビだと思ったけど、<br>　きのえ様は子分という感じではなかったみたいだね……」": "「哎呀呀，我还以为是个好搭档呢，<br>　看来木之江大人不太像是当小弟的料啊……」",
    "「最初からわかってたけどな」": "「我一开始就知道了」",
    "「……こうえん様、もういちど機会をくれるかい？」": "「……高圆大人，能再给我一次机会吗？」",
    "「あぁ、次はちゃんと芯のあるまっすぐなヤツで頼む」": "「啊，下次找个真正有骨气的家伙吧」",
    "「うん、考えてみるんだよ！」": "「嗯，我会考虑的！」",
    "そうしてこうえんの元へ、<br>またしても子分候補が連れて来られることになったのだった。": "就这样，高圆的身边又一次被带来了新的小弟候选人。"
}