{
    "孤高のイマージュ、子分を求む": "孤高的形象，寻求小弟",
    "――とある日の昼下がり。<br>肩を切って美術館の廊下を歩くイマージュがいた。": "——某天下午。<br>有个形象在美术馆的走廊上昂首阔步。",
    "「あ～！　どっかにいねぇもんかなぁ。<br>　骨のあるやつがよぉ……！」": "「啊～！有没有人啊？<br>有没有有骨气的家伙啊……！」",
    "周囲を威圧するように歩くイマージュ、“こうえん”。<br>彼女の目にとまったのは、談笑しながら歩いてくる<br>ふたりのイマージュ、ラベレナとペルシクだ。": "威吓周遭的形象「高圆」。<br>她的眼中映着边谈笑边走来的两个形象——拉贝儿纳和佩尔西克。",
    "「ふふ、えへへ……。<br>　わたし、昨日は館長さんと３回も目が合っちゃったんです……」": "「呵呵，嘿嘿……<br>我昨天跟馆长四目相交了三次……」",
    "「いいなぁ……！<br>　あ、でもわたしもさっき、お兄さんに挨拶できました……」": "「好好哦……！<br>啊，不过我刚才也跟大哥哥打招呼了……」",
    "「館長さんって、優しいですよね。<br>　いつもたくさん話を聞いてくれて……。<br>　うぅ、思い出すだけでドキドキしますぅ……」": "「馆长很温柔呢。<br>他总是愿意听我说话……<br>呜呜，光是回想起来就让我心跳加速……」",
    "「うんうん、わかります！<br>　あと、桃を美味しそうに食べてくれる姿も素敵で……」": "「嗯嗯，我懂！<br>还有，他津津有味地吃着桃子的模样也很迷人……」",
    "「……チッ！」": "「……啧！」",
    "ふたりの甘い会話を耳を大きくして聞いていたこうえんは、<br>舌打ちをしてドカドカと歩き去ってゆく。": "高圆竖起耳朵听着两人甜美的对话，啧了一声后，大步离开。",
    "「ふ、ふぇぇぇ…こ、こうえんさんだ……！<br>　わたし、怖くて少し苦手で……」": "「呜、呜哇啊啊啊……是、是高圆同学……！<br>我、我有点怕她……」",
    "「た、確かに少し近寄りがたいですけど、<br>　悪い人じゃないんですよっ。この間の戦闘の時も――」": "「她、她确实有点难以亲近，但不是坏人哦！上次战斗的时候也——」",
    "「あ？　やるってのか？　上等じゃねぇか。相手してやんよ」": "「啊？想打架吗？正合我意，我奉陪。」",
    "「おら！　おらぁっ！」": "「喂！喂！」",
    "「なんだぁ？　このアタシに喧嘩売っといて、そんなもんかぁ？」": "「怎么啦？想找我打架，结果只有这点本事吗？」",
    "「……おい！　そっちはどうだ？」": "「……喂！你那边怎么样？」",
    "近くにいた敵を果敢に斬り倒したこうえんは、<br>同じく応戦している仲間の様子を確認する。": "高圆果敢地砍倒了附近的敌人，接着确认同样在应战的同伴情况。",
    "「わ、わたしも、がんばります！<br>　えいっ！　えいっ！」": "「我、我也会加油的！<br>嘿！嘿！」",
    "「っ、やりました！　お兄さん、褒めてくれるかな……」": "「成、成功了！大哥哥会夸奖我吗……」",
    "正面の敵を無事に倒したペルシク。<br>しかし背後にいた敵が、彼女に襲いかかる！": "佩尔丝克顺利打倒了正面的敌人，但背后的敌人却袭向了她！",
    "「ギアアアァァァ！！！」": "「嘎啊啊啊啊啊！！！」",
    "「きゃっ！？」": "「呀！？」",
    "「危ねぇ！！」": "「危险！！」",
    "「あ……ありがとうございますっ！<br>　ごめんなさい、油断してしまって……」": "「谢……谢谢您！<br>对不起，我太大意了……」",
    "「一緒に戦ってんだから、別に謝ることはねぇよ。<br>　ただ、喧嘩の時は相手に背中を見せちゃいけねーぜ？」": "「我们是并肩作战的伙伴，不需要道歉。<br>不过，打架的时候可不能背对敌人哦。」",
    "「は、はいっ！　気をつけます……！」": "「是、是的！我会注意的……！」",
    "「はぇぇぇ……こうえんさんが助けてくれたんですね……！」": "「哇啊啊啊……高圆小姐救了我们呢……！」",
    "「そ、そうなんです！<br>　怖いところもありますけど、強くてかっこいいんですよ！」": "「就、就是说啊！<br>虽然她也有可怕的一面，不过她很强，而且很帅气哦！」",
    "ふたりはこうえんの後ろ姿に尊敬と憧れの視線を送る。<br>しかし当のこうえんは、そんなふたりの会話などつゆ知らず……。": "两人对高圆的背影投以尊敬与憧憬的视线。<br>然而，高圆本人却对两人的对话浑然不觉……",
    "「クソっ、どいつもこいつも愛だの恋だのにかまけやがって……！<br>　んなことしてたらどんどん弱っちくなるに決まってんだろ！」": "「可恶，每个家伙都只会顾着谈情说爱……！<br>谈那些有的没的，实力当然会越来越弱啊！」",
    "「どっかに根性のあるヤツはいねーのか？<br>　いたらそいつをアタシの子分にしてやるのによぉ！」": "「就没有哪个家伙有骨气吗？<br>如果有，我就收他当小弟！」",
    "「アタシを慕ってくれて、そして肩を並べて戦えるような、<br>　たくましい子分……。そんなヤツがいればなぁ……」": "「仰慕我，而且能够和我并肩作战的坚强小弟……<br>要是有这种家伙就好了……」",
    "なにを隠そう、こうえんが美術館をオラつきながらうろついているのは、<br>子分探しのためだった。": "不瞒各位，高圆之所以在美术馆里大吼大叫，是为了寻找小弟。",
    "威圧的な言動から、自然と単独行動が多くなっていたこうえん。<br>そんな彼女にも、気の許せる仲間（子分）が欲しいという思いが、<br>徐々に芽生えていたのである。": "由于高圆的言行举止充满威吓，自然常常单独行动，因此她也慢慢萌生想要同伴（小弟）的想法。",
    "「ま、子分がいなけりゃ喧嘩相手でもいーんだけどよ」": "「不过，没有小弟的话，有个打架对手也不错。」",
    "と、物騒なことを言いながら歩くこうえんに、声をかける者がいた。": "高圆边走边说出这种危险的话，这时有人向她搭话。",
    "「なにかお困りごとかな？　僕に話してごらんよ！」": "「你是不是遇到什么麻烦？可以跟我说说看！」",
    "「ん？　あんじゅか。アンタに解決できるとは思えないんだが」": "「嗯？是安裘啊。我不觉得你能解决。」",
    "声をかけたのはイマージュのあんじゅだった。<br>こうえんは小柄な彼女を見おろし、怪訝そうな目を向ける。": "向高圆搭话的是形象的安裘。<br>高圆俯视娇小的她，露出讶异的眼神。",
    "「同じ東方系の美術品から生まれた仲じゃない。さぁさ、任せてよ」": "「我们不是从同一件东方艺术品诞生的伙伴吗？来吧，交给我。」",
    "「……そう言われちまうと、断るのも野暮ってもんか」": "「……既然她都这么说了，拒绝她未免太不识趣。」",
    "あんじゅの純真な瞳で見つめられ、<br>こうえんは渋々悩みを話すことに決める。": "在安酱纯真的眼神注视下，高圆决定勉为其难地把烦恼告诉她。",
    "「要は子分がほしいんだよ。喧嘩にしてもなんにしても、<br>　ひとりでやってても張り合いってもんがねーだろ？」": "「简单来说，就是想要一个跟班。不管是打架还是其他事情，一个人做总是会感到力不从心吧？」",
    "「なるほど……でも、誰でもいいってわけじゃないんだね？<br>　こうえん様が納得するような、強い子分じゃないといけないね」": "「原来如此……不过，不是随便找个人就行吧？<br>必须是高圆大人能够接受的强悍跟班才行。」",
    "困っている人の悩みを解決しようと日々奮闘しているあんじゅ。<br>そんな彼女は相手の胸中を見抜くのが得意なのだ。": "安酱每天都在努力解决别人的烦恼，擅长看穿对方的内心。她这么说：",
    "「おう、よくわかってるじゃねーか。そういうことだよ。<br>　でもまぁ、アタシの子分にふさわしいヤツなんてそう簡単に――」": "「哦，你很懂嘛。就是这样。<br>不过，要找到适合当我的跟班的人，没那么容易——」",
    "「その悩み聞き受けた！<br>　こうえん様の子分にふさわしいイマージュを紹介するから、<br>　しばらく中庭で待つんだよ」": "「你的烦恼我听到了！<br>我会介绍适合当高圆大人跟班的人，你先在中庭等一下。」",
    "それだけ言うと、あんじゅはそそくさとどこかへ行ってしまう。": "安酱只说了这些，就匆匆忙忙地跑走了。",
    "「ちょ、おい本気か！？」": "「喂，你是认真的吗！？」",
    "「……ホントに大丈夫かぁ？<br>　そんなに都合よくふさわしいヤツがいるのかよ」": "「……真的没问题吗？<br>真的有那么刚好适合的人选吗？」",
    "あんじゅの背中を見送りながら、こうえんは首をひねるのだった。": "高圆目送着安酱的背影，心里感到疑惑。",
    "「こうえん様、お待たせだよ」": "「高圆大人，让您久等了。」",
    "そわそわしながら中庭で待っていたこうえんの元へ、<br>あんじゅがぴょこんと現れる。": "高圆在中庭坐立难安地等待着，安酱蹦蹦跳跳地出现在她面前。",
    "「おう、早かったじゃねーか。<br>　それで、アタシの子分にふさわしいイマージュってのは、<br>　どいつなんだ？」": "「哦，你动作很快嘛。<br>那么，适合当我的小弟的人选是谁呢？」",
    "こうえんの問いかけに応じるように、<br>物陰から小さな人影がぴょこんと飛び出した。": "像是在回应高圆的疑问一般，一道娇小的人影从阴影处蹦了出来。",
    "「どーも、お猿ちゃん♡」": "「你好啊，小猴子♡」",
    "「ぐ、アンタは……！」": "「唔，你这家伙……！」",
    "現れたのはイマージュのきのえ。<br>その姿を見て、こうえんはげんなりとした表情を見せる。": "现身的是形象的彤女。<br>高圆看到她，露出厌烦的表情。",
    "「おや？　知り合いだったんだね」": "「哎呀？你们认识啊。」",
    "「あぁ、なにかとちょっかいかけてくるんだよこの兎……」": "「是啊，这只兔子动不动就来搅局……」",
    "「人聞きが悪いですねぇ。<br>　こうえんちゃんは単純……いえ、素直だから、<br>　勝負をしていて面白いというだけですよー？」": "「说得真难听。<br>　高圆单纯……不，是因为她很坦率，<br>　所以才会觉得比赛很有趣啊～」",
    "「喧嘩売ってんのかテメー！？」": "「你是在找碴吗！？」",
    "「あわわ……ふたりとも仲良くするんだよ……！」": "「啊哇哇……你们两个要好好相处啦……！」",
    "「……チッ」": "「……啧。」",
    "「うーん。きのえ様は勝負事にめっぽう強いから、<br>　ちょうどいいかなと思ったんだけど……」": "「嗯～～纪之介大人在比赛方面非常厉害，所以我觉得她应该很适合……」",
    "「それは認めるが、コイツを子分にするのは……」": "「这一点我承认，但是要收这家伙当小弟……」",
    "「えー？　せっかく子分の座を懸けて勝負ができると思ったのに。<br>　もしかしてお猿ちゃん、わたしに負けるのが怖いんですかぁ？」": "「咦～～？我还以为可以赌上小弟的位子来比赛呢。<br>猴子，你该不会是怕输给我吧？」",
    "「あ？　上等だよ！　やってやろうじゃねーか！」": "「啊？谁怕谁！来就来啊！」",
    "きのえの煽りに、こうえんは一瞬で乗せられてしまう。": "高圆瞬间被纪之介的挑衅激怒了。",
    "「うんうん、どちらか勝った方が、負けた方の子分になる。<br>　それが公平だね。僕が審判になるから、ふたりでやってみるんだよ」": "「嗯嗯，谁赢了谁就当小弟，这样很公平吧？<br>我会担任裁判，你们两个就来比赛吧。」",
    "あんじゅはそう言い残すと、後ろへ下がってふたりを見守る。": "安朱留下这句话，就退到后面看着两人。",
    "「それじゃあ勝負の内容は『徒競走』でどうですかぁ？<br>　ここからスタートして、廊下にある、<br>　あそこの壁に先に着いた方が勝ちです」": "「那么，比赛内容就用『赛跑』如何？<br>从这里开始起跑，先跑到走廊那边的墙壁的人就赢了。」",
    "「悪くねぇ。勝負は単純な方が燃えるからな」": "「不错嘛。比赛就是要单纯一点才有趣。」",
    "「それじゃあいくよ？　よーい、どん！」": "「那么要开始咯？预备——开始！」",
    "「……ふっ、ここまでは、互角ですねぇっ。<br>　お猿ちゃん、なかなかやるじゃないですかぁ！」": "「……哼，到目前为止，我们算是平手。<br>小猴子，你挺厉害的嘛！」",
    "「はっ、そっちこそ、妙にすばしこいじゃねぇか！<br>　さすが兎だぜっ」": "「哈！你才是，动作莫名地灵活！<br>不愧是兔子。」",
    "正々堂々とスタートし、速度は互角。<br>ややこうえんが優勢かというところで、急にきのえが速度を落とす。": "堂堂正正地起跑，速度也旗鼓相当。<br>就在高圆稍微占优势的时候，谦之介的速度突然慢了下来。",
    "「ははっ！　そろそろ体力の限界か？<br>　口ほどにもねぇっ……この勝負、アタシがもらった！」": "「哈哈！你的体力差不多到极限了吧？<br>比不上嘴上说的嘛……这场比赛是我赢了！」",
    "勝利を確信したこうえんが、<br>速度を上げてゴールまで駆け抜けようとした、その瞬間。": "确信自己会获胜的高圆加快速度，准备冲向终点。就在那个瞬间——",
    "「こら！　廊下は走っちゃいけませんよ！」": "「喂！不可以跑在走廊上啦！」",
    "「げっ、サンソヴィーノ！」": "「呃，桑索维诺！」",
    "ゴールの直前、サンソヴィーノに注意されてこうえんは立ちどまる。": "在终点前，高圆被桑索维诺警告而停下脚步。",
    "「ほんとですよぉ。<br>　あんなに全速力で廊下を走るなんて、不良ですねぇ♡」": "「就是说啊～<br>居然在走廊上全速奔跑，真是不良少女呢♡」",
    "「クソっ！　きのえ、テメー覚えてろよ！」": "「可恶！纪子，你给我记住！」",
    "「こうえんさん、まだお話は終わっていませんよ？」": "「高圆同学，我还没说完哦？」",
    "「ぐっ……わかってるよ……」": "「呜……我知道啦……」",
    "こうえんもサンソヴィーノには頭が上がらず、大人しくお説教を受ける。<br>その間に、きのえは悠々と歩いてゴールしたのだった。": "高圆在桑索维诺面前抬不起头，只能乖乖地接受说教。<br>在这段期间，纪子悠然地走到了终点。",
    "「と、いうことでー……わたしの勝ちですね、お猿ちゃん？」": "「事情就是这样～……所以是我赢了，小猴子？」",
    "「あんなのズルじゃねぇか！　アタシは認めねぇぞ！」": "「那根本是作弊！我可不承认！」",
    "「廊下であれだけ派手に走ったら、<br>　間違いなく誰かの邪魔が入りますよねぇ？<br>　それを含めての勝負じゃないんですかぁ？」": "「在走廊上跑得那么夸张，肯定会有人来妨碍吧？<br>那不就包含在比赛里了吗？」",
    "「種目は『徒競走』だと言ってたじゃねぇか！<br>　正々堂々と勝負しないんならアタシの勝ちだ！」": "「不是说项目是『赛跑』吗！<br>既然不堂堂正正地比赛，那就是我赢了！」",
    "中庭に戻ったふたりは、さっそく言い争いを始める。": "回到中庭的两人立刻开始争吵。",
    "「審判！」": "「裁判！」",
    "ふたりから同時に視線を向けられたあんじゅは、<br>判定について真剣に思いを巡らせる。": "被两人同时注视的安洁认真地思考着如何判决。",
    "「うーん……。不測の事態ということで、ここは引き分けかなぁ」": "「唔……由于是意外状况，这次就当作平手吧。」",
    "「今回は仕方ないですねぇ。<br>　ま、わたしを子分にしたければいつでも挑みにきてください♡」": "「这次是无可奈何。<br>如果想收我为部下，随时都可以来挑战♡」",
    "「二度とご免だ！」": "「我可不想再碰上第二次！」",
    "ぴょんぴょんと耳を振って歩き去るきのえの背中に、<br>こうえんは咆哮する。": "看着轻快地摇着耳朵离去的彤月，高圆发出咆哮。",
    "「ありゃりゃ、良いコンビだと思ったけど、<br>　きのえ様は子分という感じではなかったみたいだね……」": "「哎呀呀，本来以为她们是很好的搭档，不过看来……<br>彤月小姐似乎不是那种小弟的角色呢……」",
    "「最初からわかってたけどな」": "「虽然我一开始就知道了。」",
    "「……こうえん様、もういちど機会をくれるかい？」": "「……高圆大人，可以再给我一次机会吗？」",
    "「あぁ、次はちゃんと芯のあるまっすぐなヤツで頼む」": "「啊啊，下次拜托一定要找有骨气的正直家伙哦。」",
    "「うん、考えてみるんだよ！」": "「嗯，我会考虑的！」",
    "そうしてこうえんの元へ、<br>またしても子分候補が連れて来られることになったのだった。": "就这样，又有新的小弟候补被带到高圆身边。"
}