{
    "大貴族の依頼とは": "大贵族的委托是指",
    "それは、オータムアートフェスティバルの季節が近付き、<br>そろそろ準備を始めねばと考えていた頃のこと――": "那是在秋季艺术节季节临近，<br>正想着必须开始准备的时候——",
    "「館長様、大変です！」": "「馆长大人，不好了！」",
    "大慌てで執務室に飛び込んできたサンソヴィーノの声が静寂を破った。<br>サンソヴィーノがこれほど取り乱しているなんて、よほどのことだ。": "桑索维诺慌慌张张冲进办公室的声音打破了寂静。<br>桑索维诺如此惊慌失措，想必是发生了相当严重的事。",
    "「そんなに慌てて、どうしたんだ？<br>　……まさか、死の芸術が現れたのか？」": "「这么慌张，怎么了？<br>　……难道说，死之艺术出现了？」",
    "「い、いえ、そうではないのですが……。<br>　とにかく、この手紙をご覧ください」": "「不、不是那样的……。<br>　总之，请您看看这封信」",
    "困り果てた様子のサンソヴィーノが、一通の便箋を差し出した。<br>便箋には、溶かした蝋で封がされており、家紋が刻まれている。<br>見覚えのあるその封蝋に、思わず背筋を正した。": "一脸为难的桑索维诺递出了一张信纸。<br>信纸上用融化的蜡封着口，上面刻着家纹。<br>看到这熟悉的封蜡，我不由得挺直了背脊。",
    "「これは……！」": "「这是……！」",
    "封蝋に刻まれていたのは、国中に名を轟かせるほどの、<br>大貴族の家紋だった――": "封蜡上镌刻的，正是那位名震全国的大贵族的家纹——",
    "手紙を受け取った館長が動揺を露わにしてから、数時間後。<br>執務室そばの廊下を、堂々と闊歩する人物がいた。": "自馆长收到信件后难掩动摇，已过去数小时。<br>办公室附近的走廊上，正有位人物昂首阔步地走着。",
    "（急な呼び出しを受けたが、いったいなんだ……？<br>　しかも出動ではなく、創作の依頼だと聞いたが）": "（突然接到传唤，究竟所为何事……？<br>　而且听说不是出动任务，而是创作委托）",
    "（まあ、わざわざミケを選んで泣きついてきたのなら、<br>　内容がなんだろうと、協力するにやぶさかじゃない。<br>　あいつの役に立って、ミケを見直させてやろうか……）": "（也罢，既然特意选中米开朗琪罗来求助，<br>　不论内容如何，我自当鼎力相助。<br>　正好借此机会让那家伙见识下我的本事……）",
    "「……おや？」": "「……哎呀？」",
    "「……！」": "「……！」",
    "犬猿の仲であるミケランジェロとラファエロが、廊下で遭遇する。<br>一触即発の空気が流れるが、ラファエロが先に肩の力を抜いた。": "素来不和的米开朗琪罗与拉斐尔在走廊不期而遇。<br>空气中弥漫着一触即发的紧张感，拉斐尔率先放松了紧绷的肩膀。",
    "「やあ。<br>　悪いけど、今日は用事があるんだ。<br>　きみと遊んでいる時間はないから、先を急がせてもらうよ」": "「哟。<br>　抱歉，今天我有要事在身。<br>　没空陪你玩闹，请容我先行一步」",
    "「ふん、勝手にしろ。<br>　ミケもお前なんかに用はない。<br>　ここにいるのも呼ばれたからで――」": "「哼，随你便。<br>　米克也跟你没什么好说的。<br>　我站在这儿也是因为被叫来——」",
    "ラファエロとミケランジェロは、同時に執務室のドアノブに手を伸ばす。<br>そして、互いに同じことをしていることに気付くと、<br>どちらも慌てて手を引っ込めた。": "拉斐尔与米开朗琪罗同时将手伸向办公室门把。<br>当意识到对方也在做相同动作时，<br>两人都慌忙缩回了手。",
    "「……おい、なんのつもりだ？<br>　一応聞いておくが……まさかお前、館長に呼ばれでもしたのか？」": "「……喂，你什么意思？<br>　姑且问一句……难不成你也是被馆长叫来的？」",
    "「そのまさかだよ。きみも一緒だとは聞いてなかったけどね。<br>　ぼくが忙しくて来られなかった時のために、<br>　ミケランジェロにも声をかけてあったのかな？」": "「正是那个难不成呢。虽然没听说你也会一起来。<br>　该不会是为了防备我忙得抽不开身的时候，<br>　才顺带也联系了米开朗琪罗吧？」",
    "「図に乗るな、その逆だ。<br>　お前は保険で、ミケが本命に決まっている」": "「少得意，正好相反。<br>　你才是备选，米克我才是正主」",
    "「へぇ、面白いジョークだね。<br>　少し会わない間にユーモアに目覚めたのかな？」": "「嚯，真有意思的笑话。<br>　几天不见居然开始懂幽默了？」",
    "ふたりが睨み合い、まさに一触即発の空気になったその時――": "就在两人互相瞪视，气氛一触即发之际——",
    "「ふたりとも、来てたのか！<br>　そんなところにいないで、部屋に入ってくれ」": "「两位都到了啊！<br>　别杵在门口了，快进屋里来」",
    "「館長！<br>　ちょうどいい。<br>　ミケとラファエロ、どっちが欲しいのか答えてもらおう」": "「馆长！<br>　来得正好。<br>　您倒是说说看，到底想要米克还是拉斐尔？」",
    "「ああ、ハッキリさせようじゃないか。<br>　もちろんぼくだよね、館長？」": "「啊，不如把话挑明吧。<br>　当然是我对吧，馆长？」",
    "「ふたりとも必要だから呼んだんだ！<br>　仕事の話だから、部屋の中で詳しく話させてくれ」": "「两位都是我需要的才叫来的！<br>　这是工作上的事，进屋里详细说」",
    "ふたりは不服そうな顔で一瞬だけ目を合わせたが、<br>すぐにまた視線を逸らし、大人しく執務室に入っていく。": "两人虽不情愿地对视了一瞬，<br>却又立即移开视线，老老实实地走进了办公室。",
    "ドア越しにピリピリした空気を感じた館長は、<br>早めに声をかけられてよかったと、安堵するのだった。": "隔着门都能感受到剑拔弩张的气氛，<br>馆长不由庆幸自己及时出声打断，暗自松了口气。",
    "ふたりを執務室に招き入れると、そこで一度言葉に詰まった。<br>さて、どうやって話を切り出したものか……。": "将两人请进办公室后，却一时语塞。<br>该从何说起才好呢……",
    "「館長、どうしたのさ。<br>　仕事の話じゃなかったの？」": "「馆长，怎么了？<br>　不是说有工作要谈吗？」",
    "「あ、ああ……そうだな」": "「啊、啊啊……说得对」",
    "「なんだ？<br>　いやに歯切れが悪いな」": "「怎么了？<br>　说话怎么吞吞吐吐的」",
    "「……近々、とある大貴族がアテネスへ視察に来ることになった。<br>　ふたりも名前は知っていると思うが……」": "「……近期有位大贵族要来雅典视察。<br>　我想两位应该都听说过这个名字……」",
    "その大貴族の名を告げると、<br>ミケランジェロもラファエロも驚きの表情を見せた。": "当说出那位大贵族的名字时，<br>米开朗琪罗和拉斐尔都露出了惊讶的表情。",
    "「アテネスの市政にも携わっているという一族じゃないか。<br>　その当主が視察に来るとなると、大ごとだね」": "「这不是那个参与雅典市政的家族吗？<br>　要是当主亲自来视察，可是件大事啊」",
    "「そいつになら以前、ミケも制作を依頼されたことがある。<br>　しかし、オータムアートフェスティバルを控えたこの時期に、<br>　また心配事が増える訳か……」": "「那家伙以前也委托过米克制作作品。<br>　但是临近秋季艺术节的这个节骨眼上，<br>　又要多操一份心了吗……」",
    "「向こうとしては、フェスティバルの時期を外してくれたそうだ。<br>　観光客や催し物の邪魔にならないように、ということでな」": "「听说对方特意避开了艺术节期间。<br>　说是为了不给游客和庆典活动添麻烦」",
    "「街の人たちに配慮してくれているのは好感が持てるね。<br>　国政にも携わるほどの人物となれば、多忙を極めているだろうに、<br>　調整してくれるなんてさ」": "「能为市民着想这点很让人有好感呢。<br>　毕竟是位参与国政的大人物，想必日理万机，<br>　居然还特意为我们调整时间」",
    "「ふん……まあ、そうだな。<br>　少なくとも、よくいる傲慢なタイプの貴族じゃないことは、<br>　直接会ったミケが保証してやる」": "「哼……嗯，确实。<br>　至少不是那种常见的傲慢贵族类型，<br>　这点见过面的米克可以保证」",
    "「話を続けるぞ。<br>　当然ながら、夢幻美術館も視察の対象だ。<br>　市内の警備に関わっていて、アテネスからの支援金も出ているしな」": "「我继续说下去。<br>　梦幻美术馆自然也是视察对象之一。<br>　毕竟我们参与着市内的警备工作，还接受着雅典斯的资助」",
    "「そこで、丁重にもてなす準備をしなきゃいけないんだが……」": "「所以我们必须做好周到接待的准备……」",
    "「だが？　……なんだか言いづらそうだね、館長。<br>　別に、貴族の接待なんて今までに何度もやってきただろう？<br>　今回に限って、なにがそんなに引っかかってるんだい？」": "「但是？……您似乎有些难以启齿啊馆长。<br>　接待贵族这种事，以前不是做过很多次了吗？<br>　唯独这次，是什么让您如此顾虑？」",
    "「それに、ぼくとミケランジェロが呼ばれた理由もわからない。<br>　接待してほしいとか、絵を描いてほしいという話なら、<br>　ぼくたちふたりを一緒に呼ぶ必要はないじゃないか」": "「而且我也不明白为何要叫上我和米开朗琪罗。<br>　如果是要我们接待或是作画，<br>　没必要同时邀请我们两个人吧」",
    "「……そうだ。<br>　その通りなんだが……」": "「……是啊。<br>　你说得没错可是……」",
    "「ええい、まどろっこしい！<br>　さっさと言え！<br>　今更、変に遠慮するような間柄でもないだろうが！」": "「哎哟，急死人了！<br>　有话快说！<br>　事到如今我们之间还用得着这么见外吗！」",
    "「わ、わかった。その大貴族から美術館に依頼があったんだ。<br>　“美術館が誇る藝術家による、唯一無二の特別な作品を見たい”<br>　……という内容のな」": "「好、好吧。那位大贵族向美术馆提出了委托。<br>　「想欣赏由美术馆引以为傲的艺术家创作的，独一无二的特制作品」<br>　……就是这么个内容」",
    "「はあ？<br>　なんだその曖昧な依頼は」": "「哈？<br>　这含糊不清的委托算什么」",
    "「ぼくたちが美術館に預けている作品の数々は、<br>　どれも替えの利かない、価値あるものだけど……。<br>　唯一無二というと、そういうことじゃないんだろうね」": "「我们寄存在美术馆的众多作品，<br>　每一件都是无可替代的珍贵之物……<br>　但所谓独一无二，指的应该不是这些吧」",
    "「ああ。その大貴族はとても芸術に精通している方だ。<br>　ただ“有名な藝術家が作った”というだけの作品を渡したところで、<br>　きっと満足してはくれないだろう」": "「没错。那位大贵族是位精通艺术的行家。<br>　如果只是随便拿件'著名艺术家创作'的作品敷衍了事，<br>　想必根本无法让他满意」",
    "「それに、その作品は視察が終わった後に、<br>　議会が主催するパーティーでお披露目することになっているんだ。<br>　多くの人の目に触れる形でな」": "「而且这件作品在视察结束后，<br>　还要在议会主办的派对上公开展示。<br>　是要呈现在众人眼前的形式」",
    "「つまり、その場で発表する作品が大貴族の権威にも関わる訳か。<br>　政治的な意味合いも含むことを考えると、<br>　ますます制作は慎重にならざるを得ないだろうね」": "「也就是说，当场发表的作品也关系到大贵族的权威啊。<br>　考虑到其中包含的政治意味，<br>　创作时不得不更加谨慎了」",
    "「藝術家の中には、オータムアートフェスティバルに向けて、<br>　すでに出品する作品作りに取りかかっている者も少なくない。<br>　そういう意味でも、依頼できる人間は非常に限られている」": "「艺术家中有不少人已经着手创作<br>　准备提交给秋季艺术节的作品。<br>　从这个角度来说，能接受委托的人选也非常有限」",
    "「それを踏まえて、アテネス中で誰もが名を知る藝術家であり、<br>　なおかつ新しい作品の制作に携われる者となったら……。<br>　ミケランジェロとラファエロのふたりしかいない」": "「综合考虑这些因素，既要身为雅典斯无人不晓的艺术家，<br>　又要能参与新作品创作的人选……<br>　就只剩下米开朗琪罗和拉斐尔你们两位了」",
    "「だったら、どっちかに決めればいいだろう。<br>　館長が決めろ」": "「那、那就选一个不就行了。<br>　馆长你来决定」",
    "「いや……そうじゃないんだ。<br>　ふたりで知恵を出し合って、ひとつの作品を作ってほしい」": "「不……不是这样的。<br>　我希望你们两人集思广益，共同创作一件作品」",
    "「ちょ、ちょっと！？<br>　なにを言ってるんだい、館長！？」": "「等、等等！？<br>　馆长你在说什么啊！？」",
    "「まともな発想じゃないな。<br>　仕事のストレスで神経が参ったのか？<br>　少し休暇を取った方がいいぞ」": "「这想法可不正常。<br>　是工作压力把神经搞垮了吗？<br>　你最好休个假」",
    "「俺は正気だ。<br>　ふたりならできると思っている。<br>　今までにない、唯一無二の作品を作ってくれるはずだと」": "「我很清醒。<br>　我相信你们两人能够做到。<br>　一定能创作出前所未有的、独一无二的作品」",
    "「悪い冗談を言うな。<br>　創作は足し算じゃないんだぞ。<br>　こいつと一緒にやるより、ミケひとりの方が遥かにいいものができる」": "「别开这种恶劣玩笑。<br>　创作可不是做加法。<br>　与其和这家伙合作，我独自创作能做出好得多的作品」",
    "「ミケランジェロと同じ意見だなんて不愉快だけど、<br>　その点については全く同感だね」": "「虽然和米开朗琪罗意见一致让人不快，<br>　但这点我完全赞同」",
    "「……気が進まないのは百も承知だが、やってみてくれないか。<br>　ミケランジェロとラファエロは、互いをよく理解しているだろう？<br>　そんなふたりだからこそ、できると信じている」": "「……我知道你们不愿意，但请尝试一下好吗？<br>　米开朗琪罗和拉斐尔应该很了解彼此吧？<br>　正因为是这样的两个人，我才相信你们能够做到」",
    "「たとえ、結果が悲惨なことになっても構わない。<br>　その時の責任は俺が取る。<br>　だから……頼む」": "「即便、最终结果惨不忍睹也无妨。<br>　到时候的责任由我来承担。<br>　所以……拜托了」",
    "誠心誠意、深く頭を下げて頼み込んだ。<br>ミケランジェロとラファエロは、共に困ったような表情を浮かべる。": "诚心诚意地深深低头恳求。<br>米开朗琪罗和拉斐尔脸上同时浮现出困扰的神情。",
    "「……うーん……館長にそこまで言われたら、断り切れないね。<br>　わかったよ。<br>　ぼくは構わない」": "「……嗯——……馆长都说到这个份上了，实在没法拒绝呢。<br>　好吧。<br>　我没问题」",
    "「……今回だけだぞ、館長。<br>　ミケはどうなっても知らんからな」": "「……就这一次啊，馆长。<br>　米克变成什么样我可不管」",
    "「ミケランジェロ、ラファエロ……ありがとう。<br>　力を合わせ、新たな挑戦を経て、更なる高みに到達してほしい。<br>　ふたりなら、それができるはずだ」": "「米开朗琪罗、拉斐尔……谢谢你们。<br>　希望你们齐心协力，经历新的挑战，抵达更高的境界。<br>　若是你们两人的话，一定能做到」",
    "ミケランジェロとラファエロはなんだかんだ言いつつ、<br>戦闘では実に息の合ったコンビネーションを見せることがある。<br>今回も、その連携が発揮されると信じていた。": "米开朗琪罗和拉斐尔虽然总是互相抱怨，<br>但在战斗中有时会展现出真正默契的配合。<br>我相信这次他们的协作也能得到发挥。",
    "「おい、ラファエロ。くれぐれも足を引っ張るなよ。<br>　ミケがいくらベストを尽くしても、<br>　お前が追いつけないんじゃ、どうしようもないからな」": "「喂，拉斐尔。千万别拖后腿啊。<br>　就算米克拼尽全力，<br>　你要是跟不上也是白搭」",
    "「すごいね、いきなり完全に予想通りのことを言ってくるなんて。<br>　確かにぼくは、ミケランジェロをよく理解しているみたいだ。<br>　いや、このくらい誰でも予想できるかな？」": "「真厉害啊，一上来就完全说着预料中的话。<br>　看来我确实很了解米开朗琪罗呢。<br>　不过，这种程度任谁都能猜到吧？」",
    "「ミケが単細胞だとでも言いたいのか！？<br>　上等だ、表に出ろ！」": "「你是想说米克是单细胞生物吗！？<br>　正合我意，有种出去单挑！」",
    "……やはり難しいかもしれない。<br>いや、力を合わせてくれさえすれば、<br>きっと期待に応えてくれるはずだ……たぶん……。": "……果然可能还是太难了吧。<br>不，只要他们愿意齐心协力，<br>一定能回应我的期待……大概……。"
}