{
    "声が聞こえそうな場所で": "在能听到声音的地方",
    "「ふぅ……最高だったよ」": "「呼……真是太棒了」",
    "「女の子の水着姿をたくさん見ることができたし、それに……<br>　きみとゆっくり遊ぶこともできたからな」": "「不仅能看到很多女孩穿泳装的样子，而且……<br>　还能和你悠闲地玩耍」",
    "ブグローとふたりでやってきたスパ施設のプール。<br>ひとしきり遊んだあと、プールサイドにあがって一息ついている。": "和布格罗两人一起来到的水疗设施泳池。<br>尽情玩耍后，爬上池边稍作休息。",
    "「それで……館長、えっとだね、悪いんだが、そろそろ……」": "「那个……馆长，呃，不好意思，差不多该……」",
    "ブグローは、なにやら言いにくそうにもぞもぞし始める。": "布格罗开始扭扭捏捏，似乎难以启齿。",
    "「尿意をもよおしたのか？」": "「是尿急了吗？」",
    "「デリカシーって知っているかい！？」": "「你知道什么叫分寸吗！？」",
    "「ちょっと創作意欲がすごいことになってきたんだよ。<br>　このままだと、またプールサイドでスケッチしてしまいそうだ」": "「突然创作欲望高涨起来了呢。<br>　这样下去的话，又要在泳池边写生起来了」",
    "「やる気が出たなら良かった！　来た甲斐があるよ。<br>　……よし、少し早いくらいの時間だが、そろそろ出よう」": "「有干劲是好事！这趟来得值。<br>　……好，虽然时间还有点早，我们差不多该走了」",
    "「そうしよう！　シャワー室はこっちの方だったよな」": "「走吧！淋浴间是在这边对吧」",
    "そそくさと歩き出すブグローに並んで、<br>今はまだ人の少ないシャワー室の方向へと向かう。": "快步走在前面的布格罗身旁，<br>朝着此刻尚且人少的淋浴间方向走去。",
    "「……そういうわけでだな、やはり人体を正確に把握していないと、<br>　布の質感をえっちに表現することはできないんだ」": "「……所以说啊，果然必须准确把握人体结构，<br>　才能色气地表现出布料的质感」",
    "「なるほどな……言われてみれば確かにそうだ」": "「原来如此……听你这么一说确实是这样」",
    "並んで歩きながら、ブグローの創作論を夢中になって聞く。<br>そうこうしているうちにシャワー室に到着した……のだが……。": "并肩走着，入迷地听着布格罗的创作理论。<br>就这么说着说着到达了淋浴间……然而……。",
    "「あれ？　ここ、どこだ？」": "「咦？这里是哪儿？」",
    "「しまった……！<br>　なにも考えずに男子のシャワー室に来てしまった！」": "「糟了……！<br>　没多想就走到男淋浴间来了！」",
    "「おいおい！　わたしもうっかりだったけど、これはマズいぞ。<br>　こんなところ誰かに見られたら、まるでふたりでこっそり……」": "「喂喂！虽然我也是不小心，但这可不妙啊。<br>　要是被人看见我们在这儿，简直像两个人偷偷摸摸……」",
    "ブグローが言い終わらないうち、<br>人が近づいてくるような物音が入り口のほうから聞こえてくる。": "布格罗话未说完，<br>入口处便传来有人走近的动静。",
    "「あわわわわわっ……！　隠れろ～！」": "「哇啊啊啊……！快躲起来～！」",
    "「ふぅ……結局、誰も入ってこなかったみたいだ……」": "「呼……看来最后没人进来呢……」",
    "「だが、本当にこのまま、“ふたりでこっそり”というのも、<br>　悪くないんじゃないか？」": "「不过，就这样保持「两个人偷偷摸摸」的状态，<br>　似乎也不坏吧？」",
    "ブグローに急かされるまま奥のブースに入り密着して隠れる中、<br>柔い太ももを押し付けられた下半身は、すっかり硬くなっている。": "被布格罗催促着躲进最里侧的隔间紧贴在一起时，<br>压着他柔软大腿的下半身早已完全僵硬。",
    "「わたしがちょっとくっついただけで、こんなに…………。<br>　んんぅ…………仕方ないな」": "「我只是稍微贴紧了些，就变成这样…………。<br>　嗯嗯…………真拿你没办法」",
    "その答えを聞いた瞬間、<br>いそいそとブグローの水着に手をかけた。": "听到这个回答的瞬间，<br>我迫不及待地将手伸向布格罗的泳衣。",
    "「んくぅぅぅ……っ……水着ずらして、そのままおちんちんを<br>　こすりつけるなんて……相変わらずスケベ野郎だね、きみは」": "「嗯呜……呜……把泳衣扯开、就这样用肉棒<br>　摩擦什么的……你还是老样子的小色鬼呢」",
    "「ブグローに言われたくないが……ともかく、<br>　このよく似合った水着を脱がせるのがもったいなかったんだ」": "「虽然不想被布格罗这么说……总之，<br>　这么合身的泳衣脱掉实在太可惜了」",
    "「んぅっ……それが、スケベだって言うんだ……。<br>　水着に興奮して、こんなに……大きくするなんてっ……ふあぅっ」": "「嗯呜……这、这就是色鬼的证据啊……。<br>　对着泳衣兴奋到、变得这么……大什么的……哈啊♡」",
    "ブグローは反発するように言う。しかし腕を引かれ、<br>じっくり陰茎をこすりつけられると、彼女は甘い声を漏らした。": "布格罗嘴上说着抗拒的话。但当手臂被拉住，<br>被阴茎缓缓摩擦时，她还是漏出了甜美的呻吟。",
    "「あんっ……ひゃっ……っ……う、あっ、ああっ……！」": "「啊嗯……呀……呜、啊、啊啊……！」",
    "「ダメだ……やはりこの場所、声がかなり響く……っ……んぅ……。<br>　狭い空間なうえに天井裏でいろんな場所につながっているんだろうな」": "「不行……这种地方、声音会特别明显……嗯呜……。<br>　狭窄的空间加上天花板连通着各处吧」",
    "「んっ……んんぅ……っ……んっ……んっ……んんぁっ……んくぅ……」": "「嗯……嗯呜……嗯、嗯♡……嗯啊♡……嗯咕……」",
    "動きを繰り返しているうち、<br>どうやらブグローが声をかなり我慢しているらしいということに気づく。": "在反复动作的过程中，<br>我注意到布格罗似乎在极力压抑着自己的声音。",
    "「気持ちいいなら、もっと声を出せばいいじゃないか」": "「既然舒服的话，再叫大声点不就好了」",
    "「気持ちいい、なんて……んんっ……。<br>　ひゃっ……うぅぅ……っ……誰が言った？」": "「舒服、什么的……嗯嗯……。<br>　呀……呜嗯……谁、谁说的？」",
    "「違うのか？　擦るたび、蜜が溢れ出てきているし、<br>　腰を浮かせて、どんどん前かがみになっている」": "「不是吗？每次摩擦都会有蜜液溢出来，<br>　腰都抬起来了，越来越往前倾」",
    "「んくっ……んぅ……そりゃ、なんども、おまた、刺激されたら、<br>　あっあっ……ん……っ…………そうも、なるだろ……」": "「嗯啊……呜……那、那是因为，被反复刺激、那里的话，<br>　啊……嗯……自、自然会这样啊……」",
    "「それに、こんなところで、いやらしい声を出してみろ。<br>　どこで誰に聞かれるかわからんぞ……？」": "「再说了，在这种地方发出淫荡的声音试试看。<br>　谁知道会被谁听到啊……？」",
    "「まだまだ大勢の人が賑やかに遊んでいる時間帯だ。<br>　そうそうバレたりしないさ」": "「现在还是游客们热闹玩耍的时间段。<br>　没那么容易被发现的」",
    "「そうは言っても、だなぁ……んっ……んぅっ……あはぁっ……。<br>　やはり、見つかるとマズいだろ……ひゃぁっ……んふぁっ！」": "「话虽这么说……嗯……呜嗯……啊哈……。<br>　果然被发现了会很糟糕吧……呀啊……嗯啊！」",
    "理知的な言葉の隙間から漏れ出す嬌声に高められ、<br>蜜を肉棒に絡めるようにしながら、淫靡な隙間を絶え間なく動く。": "从理性言语的缝隙间漏出的娇喘声逐渐高亢，<br>蜜液缠绕着肉棒的同时，淫靡的缝隙不断蠕动。",
    "陰唇のとろける柔らかさと、両脚のつけ根の引き締まった感触――<br>それらに囲まれ歓喜した陰茎は、迷いなく、さらなる道を探り当てた。": "阴唇融化的柔软触感与大腿根部紧绷的弹性——<br>阴茎沉浸在这双重欢愉中，毫不犹豫地探寻更深处的路径。",
    "「んひゃっ……そこ……もう、来るのか！？<br>　あっ……あっ……おい、その角度と腰の引き方、もしかしてっ……！」": "「呜噫呀……那里……已经、要来了吗！？<br>　啊……啊……喂、那个角度和腰的抽送方式，难道说……！」",
    "「んっ……んあっ……あっ……あうぅっ……あぁぁっ……！」": "「嗯……嗯啊……啊……呜噫……啊啊啊……！」",
    "愛液の潤滑に任せ、肉棒を一息に奥へと押し進めた。<br>ほぐれつつもよく締まった膣道をかきわける感触に、腰は歓喜する。": "借着爱液的润滑，肉棒一口气顶到最深处。<br>开拓着既松软又紧致的阴道时，腰肢因欢愉而颤抖。",
    "彼女の腕を引きながら、下腹部に当たる尻の感触を確かめた頃には、<br>肉棒はブグローの最奥をぐにぐにと突き、悶えていた。": "当她被拉着手腕，下腹紧贴着臀瓣的瞬间，<br>肉棒已在布格罗体内最深处搅动翻腾，令她战栗不止。",
    "「んおああぁっっ……はぁ……はぁ……っ……んあはぁぁっっ……！！」": "「呜嗷啊啊啊……哈啊……哈啊……嗯啊啊啊……！！」",
    "「はぁ……はぁ……っ……いきなり、発情しすぎだろうがぁ……っ！<br>　こし、くだけて……倒れるかと思ったぁ……んぅ……んあぁ……ぅ」": "「哈啊……哈啊……突然、发情得太过头了吧……！<br>　腰、都酥软了……差点就要站不住了……嗯呜……嗯啊啊……呜」",
    "「ちゃんと支えているから大丈夫だ」": "「我好好扶着呢，没问题的」",
    "「そういう、問題か……？」": "「问题是…这个吗…？」",
    "「いきなり、一番奥に、来たから……おちんちんの、熱さと太さ、<br>　直接、頭に響いて……動きたそうに、ぴくぴくしてるのもわかって……」": "「突然就…顶到最里面…肉棒的热度和粗度…<br>　直接冲上脑门…连它想动的抽搐感都…清清楚楚…」",
    "「んはぁ……っ……はぁ……こんなのに動かれたら、<br>　それこそおしまいだ……スパ施設ぜんぶに響くような声が出るかも……」": "「嗯哈……哈啊…要是被这种东西搅动的话…<br>　真的会完蛋的…说不定会发出响彻整个温泉设施的叫声…」",
    "「だから、な？　もう、脚の力、抜けてるし、重いだろ？<br>　んぅっ……くはぁ……はぁ……うで、離してもいいぞ」": "「所以呢？我腿已经…没力气了，很沉吧？<br>　嗯呜…咕哈…哈啊…手臂…松开也可以哦」",
    "ブグローはそう言ってさらに身体の力を抜く。<br>が、それでも腕を離すことはない。": "布格罗说着进一步放松身体。<br>但即便如此也没有松开手臂。",
    "「んんぅっ……力を抜いたぶん、体重で、竿がずしんと、奥に来て……。<br>　ひゃっ……んんっ……んなぁぁっ……んっ……んんっ……」": "「嗯嗯呜…因为放松力气，体重让肉棒咚地…顶到深处…<br>　呀啊…嗯呜…呜啊啊啊…嗯…嗯嗯…」",
    "「本当にいいのか？　動きもしないまま離して。<br>　今の快楽も手放すことになるぞ？」": "「真的可以吗？就这样不动地松开。<br>　现在的快乐也会随之消失哦？」",
    "「別に、わたしは構わない……けど……いちおう、動いてみるか？<br>　んはぁ……っ……まぁ、大声さえ出さなきゃ、いいだけだしな」": "「无所谓…我倒是没关系……不过……姑且动一动试试？<br>　嗯哈……啊……反正只要不大声叫出来就行了吧」",
    "快楽の予感に折れたのか、ブグローはそう言って身体をくねらせる。<br>同時に、膣肉にみっちりと包まれた裏筋が繊細な刺激を受け取った。": "或许是屈服于快感的预感，布格罗这样说着扭动身体。<br>与此同时，被阴道嫩肉紧密包裹的阴茎筋络接收到了细腻的刺激。",
    "さらに激しい興奮がもたらされる中、<br>彼女を大声でよがらせたいと密かに思いつつ、ゆるゆると動き始める。": "在更为激烈的兴奋感袭来之际，<br>一边暗自想着要让她放声浪叫，一边开始缓缓抽送起来。",
    "「んがっ……んっ……あうぅ……おく、ふかいぃ……っ！<br>　ふあっ……ぅあっ……んっんんぅぅぅ……っっっ♡」": "「嗯啊……呜……呀啊……顶、顶到了……！<br>　哈啊……呜啊……嗯嗯嗯♡」",
    "「熱いのが……ゆっくり、動いて……わたしの中、<br>　隅々まで、触ってるのがわかるぅ……うぁあっ……！」": "「火热的…东西……慢慢地、动着……在我里面，<br>　连最深处…都被蹭到的感觉…啊啊啊……！」",
    "「んはぁっ……んんっ……ん、ぅううっ……ふあぁ……っ。<br>　太いおちんちんで、敏感なとこ、ぜんぶ、撫でられて……」": "「嗯哈……呜嗯……呜、啊啊啊……哈啊…….<br>　被粗大的肉棒…抚弄着…所有敏感的地方…」",
    "「んはっ……あっ……んんんぅ……っっ……ひゃぁっ……んっ……。<br>　くはぁっ……すごっ……おっきぃ……っ！」": "「嗯啊……呀……呜呜呜……咿呀……嗯…….<br>　哈啊……太…太大了…….！」",
    "腰を動かし、膣内の感触をじっくりと確かめるようにして、<br>ぬぷぬぷと肉棒を前後させた。": "摆动着腰肢，像是要仔细确认阴道内的触感般，<br>让肉棒在湿滑的腔道里前后搅动起来。",
    "竿を抱きしめるかのように密着する肉襞をこするたび、<br>激しい刺激が下半身から溢れて全身を満たす。": "每当肉壁如紧抱阳具般摩擦时，<br>强烈的刺激便从下半身涌出充盈全身。",
    "ブグローも相当に感じているらしく、彼女の口からは、<br>放たれそうになった嬌声のカケラが漏れ出していた。": "布格罗显然也相当有感觉，从她唇间<br>漏出了几欲迸发的娇声碎片。",
    "「んぬっ……あっ……ひゃぁっ……んっ……んはぅぅ……っ！<br>　これ、マズいんじゃ……ないか？」": "「嗯呜……啊……呀啊……嗯……嗯哈啊……！<br>　这样、不太妙吧……？」",
    "「大声は、我慢できたとしても……こんなに、ガサゴソしてたら、<br>　どこに音が響いてるかもわからん……っ……んんぅっ……」": "「就算能忍住不叫……但这样、窸窸窣窣的动静，<br>　根本不知道声音会传到哪儿去……嗯嗯呜……」",
    "「誰かに見つかるかもな」": "「说不定会被谁发现呢」",
    "「それで、たっぷりと行為の音を聞かれた後、<br>　ふたりでシャワー室から出るところを目撃されるんだ」": "「然后等充分享受完交合声后，<br>　两人淋浴间出来的场面就会被目击到」",
    "「んんぅぅっ……もしそうなったら、どうすればいいんだぁ……。<br>　噂が広まって、美少女たちから蔑んだ目で見られるかも……」": "「嗯呜呜……要是真变成那样该怎么办啊……<br>　谣言传开的话，会被美少女们用轻蔑的眼光看待吧……」",
    "「んうぅぅ……んっ……んっ……んひゃぁぁぁ……っ」": "「嗯呜……嗯……嗯……嗯呀啊啊啊……」",
    "バレることを想像したブグローは、もぞもぞと細かく尻を揺らす。": "想象着可能暴露的场景，布格罗不安地微微扭动着臀部。",
    "いつぞや外でした時のように緊張感で興奮したブグローの膣は<br>かなり濡れており、とろけるような感触で亀頭をさすった。": "就像上次在户外时那样，因紧张感而兴奋的布格罗蜜穴早已湿透，<br>用融化般的触感包裹着龟头来回摩擦。",
    "「んはぁ……っ……！　おちんちん、また大きくなって、<br>　腕の力も、弱まらなくて……本気で、まだ動くつもりなのか？」": "「嗯哈……！　小兄弟、又变大了、<br>　手臂的力气、也完全没减弱……难道真的、还打算继续吗？」",
    "ブグローは期待と不安の入り混じった声で尋ねてくる。<br>その問いに口で答えるかわりに、より強く腰に力を込めた。": "布格罗用混杂期待与不安的声音询问着。<br>作为回应，我以更猛烈的腰部动作代替了言语回答。",
    "「んひゃああああっっっ……！　あっあっあっ……あっ……♡<br>　ああっ……んんうううぅぅぅっっ……！」": "「咿呀啊啊啊……！　啊、啊、啊……啊……♡<br>　啊啊……嗯呜呜呜……！」",
    "「んあっ……だめ、だ……っ……！　こえ、がまん、できなくて……。<br>　……んっ……んっ、んんっ……ひゃっ……あんっ……んああんっっ！」": "「嗯啊……不行、不……！　声音、忍不住了……。<br>　……嗯……嗯、嗯……呀……啊嗯……嗯啊啊啊！」",
    "ブグローの身体を引き寄せると同時に腰を突きあげ、<br>いきり立った陰茎を蜜壺の最奥へと送り届けては、腰を引きまた突く。": "将布格罗的身体拉近同时挺腰突刺，<br>把勃发的肉刃一次次送入花心深处，抽送往复。",
    "とめどなく流れ込む快楽を貪るようにして、腰は勝手に動いた。": "仿佛要贪享源源不绝的快感般，腰肢自主地摆动起来。",
    "「ひゃっ……あっあっあっ……んあぁぁっ……！　あああんっ……！<br>　硬いので、ごりゅごりゅされるのは、気持ちいいんだがぁっ……！」": "「呀……啊啊啊……嗯啊啊啊……！啊啊啊……！<br>　被这么硬的东西、咕噜咕噜地搅动着、好舒服啊……！」",
    "「おく……おちつく暇もないまま、おちんちんが来てぇ……<br>　んっんんぅぅっ……！　こえ、でちゃうううぅぅぅ……っ！」": "「呜…连喘息的空隙都没有、肉棒就又顶进来了……<br>　嗯嗯嗯呜……！声音、要漏出来了呜呜呜……！」",
    "ブグローもまた快楽に浸っているようで、<br>必死に声を抑えようという努力もむなしく、大きな嬌声が空間に響く。": "布格罗似乎也完全沉浸在快感中，<br>拼命压抑声音的努力终是徒劳，高亢的娇喘在空间里回荡。",
    "そんな彼女の痴態に、よくほぐれた膣道の熱い感触が加わり、<br>肉棒は絶頂に向けて膨張する――と、その時。": "看着她这般痴态，加上充分湿润的蜜径传来的灼热触感，<br>肉棒向着绝顶膨胀——就在这时。",
    "「んはぁつ……はぁっ……まて、館長……なにか聞こえてこないか？」": "「嗯哈……哈啊……等等、馆长……有没有听到什么动静？」",
    "「確かに、どこかから声が響いてきているな」": "「确实，好像有声音从某处传过来」",
    "ブグローに言われて耳をすます。すると聞こえてきたのは、<br>“変なのきこえるー”“なになに？”といった、幼い少女たちの声だ。": "经布格罗提醒侧耳倾听。传来的竟是<br>“有奇怪的声音耶——”“什么什么？”之类幼小女孩们的交谈声。",
    "おそらく近くにいるわけではないものの、少女たちの声は、<br>こちらのまぐわいの音があちらにも響いていることを示していた。": "虽然她们应该不在附近，但少女们的声音证明<br>这边的交合声响同样传到了彼处。",
    "「んんっ……んっ……んっ……んんんぅぅぅ……っ……！！！」": "「嗯……嗯……嗯嗯呜……！！！」",
    "「そんなっ……わたしのいやらしい声が、まだ、せ、性行為がなにかすら<br>　知らない子たちに、聞かれてぇっ……んんぅっ、んっ……んんんっ！」": "「不要啊……我这么淫荡的声音、居然被连性行为是什么都不知道的孩子们、听见了……嗯呜、嗯……嗯嗯！」",
    "「聞こえてくる、幼い声、意識すると……大勢の女の子に見られながら、<br>　太いおちんちん、じゅぽじゅぽされてるみたいでぇ……んあぁっ……」": "「听到那些稚嫩的声音、意识到的时候……就像被一群小女孩围观着、被粗大的肉棒噗嗤噗嗤抽插一样……啊哈……」",
    "「そんなの……そんなのぉ……気絶するほど、興奮するぅっ……！<br>　んあっ……あっ……あっ……あっ……んはあぁぁぁぁっっ！！！」": "「这种事……这种事……简直要让人兴奋到晕过去啊……！<br>　嗯啊……啊……啊……啊啊啊啊啊！！！」",
    "いたいけな子供に見られたらどうしようという背徳感からだろうか、<br>ブグローの膣は激しく収縮し、肉棒を締めあげる。そして――。": "或许是因为被纯真孩童窥见的背德感，布格罗的蜜穴剧烈收缩，紧紧绞住肉棒。然后——",
    "「ひゃぁっ……しゅごいの、くりゅぅっ……だしちゃいけない声、<br>　でりゅううううううっっっ……あっあっ……んあっ……」": "「呀啊……要来了、要去了……忍不住了、声音<br>　漏出来了呜呜呜呜呜……啊……啊啊……嗯啊……」",
    "「はぁ……はぁ……っ……。<br>　おなかの中、熱くてたぷたぷだぁ……」": "「哈啊……哈啊………<br>　肚子里、热乎乎的都在晃荡呢……」",
    "少女たちの声を聞きながら激しく絶頂を迎えたブグローに促され、<br>搾り取られるようにして射精した。": "在少女们的声音中迎来高潮的布格罗催促下，如同被榨取般射精了。",
    "ふたりで息を整えているうち、“今の声なんだろうね？”とはしゃぐ<br>少女たちの声がはっきりと耳に届くようになる。": "当两人正调整呼吸时，“刚才那是什么声音呀？”的少女嬉闹声清晰地传入耳中。",
    "「んくぅ……すごく……興奮するぅ……」": "「嗯呜……超级……兴奋啊……」",
    "ふたたび少女たちの声を意識したからか、<br>ブグローの膣はきゅんきゅんと収縮して男性器を締め付けた。": "或许是再次意识到少女们的声音，布格罗的蜜穴一缩一缩地痉挛着，紧紧绞住男性器。",
    "「さすがにさっきのは危なかったぞ……」": "「刚才那样实在太危险了……」",
    "「館長が抜かないのが悪いんだろ……！」": "「都怪馆长不拔出来……！」",
    "そう小声で応酬するうち、子供たちの声は聞こえなくなった。<br>おそらくプールに入るか、あるいは帰宅したのだろう。": "在小声斗嘴之际，孩子们的声音渐渐消失。<br>大概是进了泳池，或者已经回家了吧。",
    "「まぁとにかく……この興奮がおさまるように、<br>　今のうち、もういちど……するか」": "「总之呢……为了让这份兴奋平复下来，<br>　趁现在，再来一次……吧」",
    "すでに硬さを完全に取り戻した肉棒は、その言葉にぴくりと反応する。": "早已完全恢复硬度的肉棒，因这句话而微微跳动。",
    "これが終わったら、満足いくまでゆっくり交われる場所を探そう。<br>そう考えながら、ふたたび腕と腰に力を込めるのだった。": "等这次结束后，就找个能尽情缠绵的地方吧。<br>如此想着，他再次在手臂和腰间蓄满了力道。"
}