{
    "特別な意味": "特别的意义",
    "誘われるがまま、ドナテッロの家に来ている。<br>もう何度も来ているので、すっかり馴れたものだ。": "被邀请来到多纳泰罗的家。<br>已经来过很多次了，所以已经非常熟悉了。",
    "「はい、お茶が入ったよー。<br>　お砂糖はいらなかったよね？」": "「来，茶泡好了。<br>　你不需要糖吧？」",
    "テーブルを挟んで座り、ドナテッロと向かい合う。<br>宣言通り、テーブルにはきっちり焼き菓子も並べられていた。": "坐在桌子对面，与多纳泰罗相对而坐。<br>正如他所说，桌子上整齐地摆放着烤点心。",
    "「今日は来てくれて助かったよ、館長くん。<br>　忘れ物も届けてくれたし、館長くんのおかげで冷静にもなれたし」": "「今天你能来真是帮了大忙，馆长君。<br>　你还帮我送来了遗忘的东西，多亏了你我也能冷静下来」",
    "「役に立てたのなら、それはよかったのだが……<br>　実のところ、ドナテッロの話があまりピンときていない」": "「如果能帮上忙那就太好了……<br>　其实，我对多纳泰罗的话还不太明白」",
    "「結局、今日は何のために仲間のもとを訪ねていたんだ？」": "「说到底，今天是为了什么去拜访同伴的呢？」",
    "「説明不足だったかもね。<br>　あたし、できるだけみんなと仲良くなりたいの」": "「可能是我解释得不够清楚吧。<br>　我，想尽可能和大家搞好关系」",
    "「アルテちゃんやセキエンちゃんたちだけじゃなくて、<br>　藝術家やイマージュのみんな、それに街の人たちも」": "「不仅仅是阿尔特酱和石燕酱她们，<br>　艺术家和形象们，还有街上的人们也是」",
    "「そう思うのは自然なことだろう。<br>　誰だって、多くの人と仲良くなりたいと思うものだ」": "「这样想是很自然的吧。<br>　无论是谁，都会想和很多人搞好关系」",
    "「そうじゃない人もいるよ。<br>　自分のことをわかってくれる人が<br>　少数いればそれでいい、ってタイプとか」": "「也有不是这样的人哦。<br>　只要有几个理解自己的人就够了，<br>　这种类型的人也是有的」",
    "「……言われてみればそうか」": "「……说起来确实如此」",
    "「あたしも、うっかり忘れちゃう時があるけどね。<br>　久しぶりにやらかしちゃうところだったなー。反省反省」": "「我也有时候会不小心忘记呢。<br>　差点又犯老毛病了。反省反省」",
    "「以前にも似たようなことがあったのか？」": "「以前也有过类似的事情吗？」",
    "「うん。あたし、子供のころからずっと今みたいな感じで、<br>　何事にも自分からぶつかっていくタイプだったんだけど……」": "「嗯。我从小就一直像现在这样，<br>　是个对任何事情都会主动出击的类型……」",
    "容易に想像がつくな。無邪気な子供だったに違いない。": "很容易想象得到。一定是个天真无邪的孩子。",
    "「無邪気って言っていいのかな？<br>　今より思慮分別がなかったのは間違いないけど」": "「说是天真无邪合适吗？<br>　比起现在，那时候确实缺乏深思熟虑」",
    "「それは悪く言い過ぎの気がするが……<br>　だいいち、思慮分別のついた子供なんてそうそういないだろう」": "「我觉得这么说有点过分了……<br>　首先，有深思熟虑的孩子本来就不多见吧」",
    "「あはは、それもそっか」": "「啊哈哈，那倒也是」",
    "「でね、人付き合いが大事だってことは、その頃から思ってて。<br>　とにかく色んな人と仲良くなっていこうとしたの」": "「然后呢，我从那时候就觉得人际交往很重要。<br>　总之就是努力和很多人搞好关系」",
    "「幸い、良い先生や友達にも恵まれて、その時はうまくいったんだ」": "「幸运的是，遇到了好老师和朋友，那时候一切都很顺利」",
    "「独り立ちして、仕事を紹介してもらえるようにもなって。<br>　“ああ、やっぱりこれでいいんだ”って思ってた」": "「独立后，也开始有人介绍工作给我。<br>　「啊，果然这样是对的」我当时是这么想的」",
    "「ここまで聞くと、何も問題ないように思えるが……<br>　まずいことでもあったのか？」": "「听你这么说，感觉好像没什么问题……<br>　是不是发生了什么不好的事情？」",
    "「誰とでも仲良くなりたい、みんなと助け合いたい……<br>　そう思ってたけど、それは無理だってわかったんだ」": "「想和所有人搞好关系，想和大家互相帮助……<br>　虽然我是这么想的，但后来发现这是不可能的」",
    "「同じ彫刻家の中に、あたしのことを悪く言う人が出てきたんだよね。<br>　人脈で仕事を取ってるだけの未熟者だ、腕で勝負してない、とか」": "「在同一个雕刻家圈子里，有人开始说我的坏话了。<br>　说我不过是靠人脉接工作的新手，没有真本事之类的」",
    "「パトロンをしてた貴族の人があたしを気に入ったせいで、<br>　自分に回ってくる仕事が減っちゃったらしくて」": "「因为我得到了一个贵族的赞助，<br>　导致他们接到的活儿变少了」",
    "「同業者の妬みか……そればかりは仕方のないこととはいえ、<br>　悪く言われるのは納得いかないものがあるな」": "「同行的嫉妒吗……虽然这是难免的，<br>　但被人说坏话还是让人难以接受啊」",
    "「うーん、悪く言われるのは別に気にならないんだけど。<br>　でも、ちょっと反省しなきゃと思ったんだ」": "「嗯，被人说坏话我倒是不太在意。<br>　不过，我觉得自己确实需要反省一下」",
    "「反省？　ドナテッロは悪くないだろう」": "「反省？多纳泰罗你并没有做错什么吧」",
    "「どんな人とでも仲良くできる、仲良くすべきだって考えてた。<br>　でもそれって、<br>　相手のことを見てない、思い上がりじゃないかって」": "「我曾经认为可以和任何人成为朋友，也应该这么做。<br>　但现在觉得，<br>　这其实是没有考虑对方感受的自以为是」",
    "「だって相手が悪意を持ってることもあるし、<br>　そこまでいかなくても、<br>　あたしのことが苦手な人くらいいて当然だし」": "「因为有些人可能对我怀有恶意，<br>　即使没有到那种程度，<br>　也总会有不喜欢我的人存在」",
    "「そういう気持ちを無視して、<br>　ただ自分の都合だけで飛び込んでいくのは、<br>　よくなかったなーって思ったの」": "「忽视这些感受，<br>　只凭自己的想法去接近别人，<br>　我觉得这样不太好」",
    "「うーむ……しかし、<br>　仲良くなりたいという気持ちを持つこと自体は、<br>　何も悪くないんじゃないか？」": "「嗯……但是，<br>　想要和他人成为朋友的心情本身，<br>　并没有什么不对吧？」",
    "「気持ちだけならね。<br>　でも、言葉や行動にした時点で、気持ちだけじゃなくなるから」": "「如果只是心情的话，确实没错。<br>　但是，一旦付诸言语或行动，<br>　就不再仅仅是心情了」",
    "「だから、相手がどう思ってるのかをよく見て考えて、<br>　押したり引いたり寄り添ったり、<br>　対応を変えなきゃダメだって思ったの」": "「所以，我觉得必须仔细观察对方的想法，<br>　适时进退、贴近对方，<br>　调整自己的应对方式」",
    "「それでも、利害が一致しない相手とか、<br>　どうしても仲良くできない人はいるけど<br>　……そういう時は仕方ないね」": "「即便如此，还是会遇到利益不一致的人，<br>　或者无论如何都无法成为朋友的人……<br>　这种时候就没办法了」",
    "「随分、割り切っているんだな……立派なことだ」": "「你倒是挺看得开的……真是了不起」",
    "「ううん、そんなことないよ。<br>　時間が経つと忘れちゃうこともあるし。<br>　さっきだってそう。失敗しちゃうところだった」": "「不，没那回事。<br>　有时候时间久了也会忘记这些事。<br>　刚才就差点又犯错了」",
    "「レンブラントは良い奴だが、<br>　あまり自分のことを話したがらないしな。<br>　確かに、ぐいぐい行くべきではないだろう」": "「伦勃朗是个好人，但他不太愿意谈论自己的事。<br>　确实不应该太过主动地接近他」",
    "「しかし、セキエンはドナテッロと仲良くなれて喜んでいた。<br>　そちらは成功と言っていいのではないか？」": "「不过，石燕倒是很高兴能和多纳泰罗成为朋友。<br>　这应该算是成功了吧？」",
    "「そうだね。実際に試してみないとわからないこともあるし、<br>　それとこれとは分けて考えるべきだと思う」": "「是啊。有些事情不实际尝试一下是不会明白的，<br>　我觉得应该把那些事情分开来考虑」",
    "「どっちにしても、<br>　館長くんのおかげで客観的に自分を見つめられたよー。<br>　ひとりだとなかなかうまくできないよね、そういうの」": "「不管怎么说，<br>　多亏了馆长，我才能客观地审视自己。<br>　一个人是很难做到这一点的吧，这种事情」",
    "「まあ、確かにそうだ。<br>　こういうケースに限らず、自分を客観的に捉えるのは難しいだろう」": "「嗯，确实如此。<br>　不仅仅是这种情况，客观地看待自己本身就很困难吧」",
    "「難しいけど、やっぱり人と仲良くなれるのは嬉しいなー。<br>　楽しいお話もたくさんできたし」": "「虽然很难，但能和人成为朋友还是很开心的。<br>　也聊了很多有趣的话题」",
    "「こうして色んな人と知り合って、仲を深める機会が得られたのも、<br>　館長くんのおかげだよ」": "「能像这样认识各种各样的人，加深彼此的关系，<br>　也是多亏了馆长啊」",
    "「大したことはしていないのに、先ほどから感謝されっぱなしだ。<br>　少々気恥ずかしい」": "「我并没有做什么了不起的事，却一直被感谢着。<br>　真是有点不好意思」",
    "「えー、大したことしてくれてるよー。<br>　仲良くなるにも、きっかけって必要だもん」": "「诶——，你可是做了很了不起的事哦。<br>　想要成为朋友，也需要一个契机嘛」",
    "「彫刻家仲間とだって、何もきっかけがなかったら、<br>　今ほど仲良くはなってなかっただろうし」": "「就算是和雕刻家朋友们，如果没有契机的话，<br>　也不会像现在这样关系这么好」",
    "「彫刻家仲間というと、ミケランジェロやロダンたちか？<br>　ドナテッロなら、何もなくても<br>　自分から声をかけていそうなものだが」": "「说到雕刻家伙伴，是米开朗琪罗和罗丹他们吗？<br>　如果是多纳泰罗的话，即使没什么事<br>　也会主动打招呼的吧」",
    "「うん、そのくらいはしてたけど」": "「嗯，确实会那样做」",
    "予想通りだった。": "正如预料的那样。",
    "「ただ、やっぱり共通の目的があるとないとじゃ違うよね。<br>　美術館に所属して、悪い人たちと戦うようになってから、<br>　前より仲良くなれた気がする」": "「不过，果然有共同目标和没有共同目标是不一样的。<br>　自从加入美术馆，和坏人战斗之后，<br>　感觉比以前更亲近了」",
    "「普段はお互い、協力して仕事をすることは<br>　そうそうないだろうからな。<br>　連帯感を持てる任務がプラスに働いているのなら何よりだ」": "「平时大家互相合作工作的情况<br>　应该不多吧。<br>　如果能通过任务产生团结感，那就再好不过了」",
    "「それに、他の人とは違う、特別な意味で仲良くなりたい人と……<br>　館長くんと出会えたのが、何より嬉しいよ」": "「而且，和其他人不同，想以特别的意义成为朋友的人……<br>　能遇到馆长你，是最让我开心的事」",
    "「館長くんが美術館に来たのは、複雑な事情があってのことだから、<br>　単純に喜んでいいのかどうかはわからないけど……」": "「馆长你来美术馆是因为一些复杂的原因，<br>　所以不知道是否应该单纯地感到高兴……」",
    "「……いや、こちらも同じ気持ちだ」": "「……不，我也是一样的心情」",
    "「館長になって大変なことも多かったが、嬉しいことも多かった。<br>　特に藝術家の皆と出会えたことは、何よりの喜びだ」": "「成为馆长后虽然有很多辛苦的事，但也有很多开心的事。<br>　特别是能遇到各位艺术家，是我最大的喜悦」",
    "「えへへ……よかったぁ」": "「嘿嘿……太好了」",
    "心から嬉しそうに笑うと、ドナテッロは立ち上がった。": "多纳泰罗发自内心地开心笑着，站了起来。",
    "すぐ隣まで回り込んでくると、こちらの手を引く。": "他立刻绕到我旁边，牵起了我的手。",
    "「ね、出かけよっ！」": "「呐，我们出去吧！」",
    "「出かける……？　今からか？　どこへ？」": "「出去……？现在吗？去哪里？」",
    "「それはまだ決めてないけど。<br>　歩きながら考えよう！」": "「还没决定呢。<br>　边走边想吧！」",
    "「なんという強引な……」": "「真是强人所难……」",
    "「ヴォルカン地区に顔を出してみるのも、たまにはいいよね。<br>　あの辺りってあんまり行かないし」": "「偶尔去火山地区露个脸也不错吧。<br>　那边我们不怎么去呢」",
    "「見回りついでに、食べ歩きでもしよう！<br>　最近、いくつも屋台が出てるって噂は聞いてるんだー」": "「顺便巡逻一下，边走边吃吧！<br>　最近听说那边开了不少小吃摊呢」",
    "家の戸締まりを済ませてすぐ、<br>ドナテッロは本当に行き先を決めてしまった。<br>しかもなかなか興味をそそられる提案だ。": "刚锁好家门，<br>多纳泰罗就真的决定了目的地。<br>而且还是个相当吸引人的提议。",
    "「ふふふっ、そうだよね。<br>　館長くんと色んなところに行って、たくさん遊んで、<br>　もっともーっと仲良くなるんだー♪」": "「嘿嘿，对吧。<br>　和馆长君一起去各种地方，玩个够，<br>　我们要变得更更更要好哦♪」",
    "「自分とドナテッロとの仲なら、既に充分いいだろう」": "「我和多纳泰罗的关系，已经够好了吧」",
    "苦笑しながらそう答えたが、ドナテッロは首を横に振った。": "苦笑着这样回答，但多纳泰罗摇了摇头。",
    "「仲良しに“充分”なんてないよ。<br>　好きになればなるほど、もっと仲良くなりたいって思うもん」": "「关系好没有「够」这一说哦。<br>　越是喜欢，就越想变得更亲密」",
    "「今のあたしも館長くんのことが大好きだけど、<br>　これからますます好きになっていくの」": "「现在的我也很喜欢馆长君，<br>　但以后会越来越喜欢的」",
    "繋いだ手を軽く揺らしながら、屈託のない笑みを浮かべるドナテッロ。<br>行動力に溢れ、いつでも何かに<br>興味を示す彼女と過ごす時間はとても楽しい。": "多纳泰罗轻轻摇晃着牵着的手，脸上浮现出无忧无虑的笑容。<br>她充满行动力，总是对某些事物<br>表现出兴趣，和她在一起的时光非常愉快。",
    "ドナテッロが言ったように、<br>これから先、同じ時間を過ごすほどに、<br>こちらも彼女のことをますます好きになっていくのだろう。": "正如多纳泰罗所说，<br>今后，随着我们共度更多时光，<br>我也会越来越喜欢她吧。",
    "「さぁ行こう、館長くん！<br>　これからも、たくさんの楽しいことが、<br>　あたしたちを待ってるから！」": "「走吧，馆长！<br>　今后还有许多快乐的事情，<br>　在等着我们呢！」"
}