{
    "特別な意味": "特别的意义",
    "誘われるがまま、ドナテッロの家に来ている。<br>もう何度も来ているので、すっかり馴れたものだ。": "我依照多纳泰罗的邀请，来到他的家。<br>已经来过好几次，已经完全习惯了。",
    "「はい、お茶が入ったよー。<br>　お砂糖はいらなかったよね？」": "「来，茶泡好了哦～<br>　不用加糖吧？」",
    "テーブルを挟んで座り、ドナテッロと向かい合う。<br>宣言通り、テーブルにはきっちり焼き菓子も並べられていた。": "我和多纳泰罗隔着桌子面对面坐着。<br>一如他的宣言，桌上摆着烤好的点心。",
    "「今日は来てくれて助かったよ、館長くん。<br>　忘れ物も届けてくれたし、館長くんのおかげで冷静にもなれたし」": "「今天你来得正好，馆长小弟。<br>　不但帮我送东西，还让我冷静下来。」",
    "「役に立てたのなら、それはよかったのだが……<br>　実のところ、ドナテッロの話があまりピンときていない」": "「能帮上忙就好……<br>　老实说，我听不太懂多纳泰罗的意思。」",
    "「結局、今日は何のために仲間のもとを訪ねていたんだ？」": "「结果，你今天是为了什么来找伙伴的？」",
    "「説明不足だったかもね。<br>　あたし、できるだけみんなと仲良くなりたいの」": "「可能是我说明得不够清楚吧。<br>　我想尽可能和大家交朋友。」",
    "「アルテちゃんやセキエンちゃんたちだけじゃなくて、<br>　藝術家やイマージュのみんな、それに街の人たちも」": "「不只是阿尔特和石燕妹妹，<br>　还有艺术家和想象力的大家，以及镇上的人们。」",
    "「そう思うのは自然なことだろう。<br>　誰だって、多くの人と仲良くなりたいと思うものだ」": "「你会这么想很正常。<br>　任何人都想和更多人交朋友。」",
    "「そうじゃない人もいるよ。<br>　自分のことをわかってくれる人が<br>　少数いればそれでいい、ってタイプとか」": "「也有人不是这样哦。有些人觉得，只要有几个了解自己的人就够了。」",
    "「……言われてみればそうか」": "「……这么说来，好像也是。」",
    "「あたしも、うっかり忘れちゃう時があるけどね。<br>　久しぶりにやらかしちゃうところだったなー。反省反省」": "「我有时候也会不小心忘记这一点呢。这次差点就闯祸了，要反省。」",
    "「以前にも似たようなことがあったのか？」": "「以前也发生过类似的事情吗？」",
    "「うん。あたし、子供のころからずっと今みたいな感じで、<br>　何事にも自分からぶつかっていくタイプだったんだけど……」": "「嗯。我从小就一直像现在这样，凡事都主动出击……」",
    "容易に想像がつくな。無邪気な子供だったに違いない。": "很容易想象。她小时候一定是个天真无邪的孩子。",
    "「無邪気って言っていいのかな？<br>　今より思慮分別がなかったのは間違いないけど」": "「说天真无邪对吗？虽然我确实比现在更不懂得瞻前顾后。」",
    "「それは悪く言い過ぎの気がするが……<br>　だいいち、思慮分別のついた子供なんてそうそういないだろう」": "「我觉得这样说有点过分……再说，小孩子本来就很少懂得瞻前顾后。」",
    "「あはは、それもそっか」": "「啊哈哈，说的也是。」",
    "「でね、人付き合いが大事だってことは、その頃から思ってて。<br>　とにかく色んな人と仲良くなっていこうとしたの」": "「我从那时候就觉得，人际关系很重要，所以想和各种各样的人交朋友。」",
    "「幸い、良い先生や友達にも恵まれて、その時はうまくいったんだ」": "「幸运的是，我遇到了好老师和好朋友，当时的生活还算顺利。」",
    "「独り立ちして、仕事を紹介してもらえるようにもなって。<br>　“ああ、やっぱりこれでいいんだ”って思ってた」": "「我开始独立，也有人愿意介绍工作给我，让我觉得……啊，果然还是这样比较好。」",
    "「ここまで聞くと、何も問題ないように思えるが……<br>　まずいことでもあったのか？」": "「听你说到这里，好像没什么问题……难道是发生了什么不好的事吗？」",
    "「誰とでも仲良くなりたい、みんなと助け合いたい……<br>　そう思ってたけど、それは無理だってわかったんだ」": "「我本来想和每个人交朋友，和大家互相帮助……可是我后来发现，那是不可能的。」",
    "「同じ彫刻家の中に、あたしのことを悪く言う人が出てきたんだよね。<br>　人脈で仕事を取ってるだけの未熟者だ、腕で勝負してない、とか」": "「在雕刻家之间，开始有人开始说我的坏话了……说我是靠人脉接工作，没有真本事，不会凭实力决胜负。」",
    "「パトロンをしてた貴族の人があたしを気に入ったせいで、<br>　自分に回ってくる仕事が減っちゃったらしくて」": "「因为资助我的贵族很欣赏我，所以他们担心自己接到的工作会变少。」",
    "「同業者の妬みか……そればかりは仕方のないこととはいえ、<br>　悪く言われるのは納得いかないものがあるな」": "「同行的嫉妒啊……虽然那也是无可奈何的事，但是……被人说坏话总是会让人不开心吧。」",
    "「うーん、悪く言われるのは別に気にならないんだけど。<br>　でも、ちょっと反省しなきゃと思ったんだ」": "「嗯……被人说坏话我是不怎么在意啦，可是……我开始觉得，自己应该要反省一下。」",
    "「反省？　ドナテッロは悪くないだろう」": "「反省？多纳泰罗又没有做错什么。」",
    "「どんな人とでも仲良くできる、仲良くすべきだって考えてた。<br>　でもそれって、<br>　相手のことを見てない、思い上がりじゃないかって」": "「我本来觉得，不管对方是什么样的人，都应该要和对方交朋友，和对方好好相处。可是……那样是不是代表我没有好好看清楚对方，太自以为是了呢？」",
    "「だって相手が悪意を持ってることもあるし、<br>　そこまでいかなくても、<br>　あたしのことが苦手な人くらいいて当然だし」": "「因为对方可能怀有恶意，就算没有恶意……<br>　　也难免会有人不擅长与我相处。」",
    "「そういう気持ちを無視して、<br>　ただ自分の都合だけで飛び込んでいくのは、<br>　よくなかったなーって思ったの」": "「无视对方的心情，<br>　　只顾自己方便就冲过去，<br>　　我觉得这样不太好。」",
    "「うーむ……しかし、<br>　仲良くなりたいという気持ちを持つこと自体は、<br>　何も悪くないんじゃないか？」": "「唔……可是……<br>　　想和对方交朋友的心情本身，<br>　　应该没有什么不对吧？」",
    "「気持ちだけならね。<br>　でも、言葉や行動にした時点で、気持ちだけじゃなくなるから」": "「如果只是心情的话，是没错。<br>　　可是，一旦化为言语或行动，就不再是心情了。」",
    "「だから、相手がどう思ってるのかをよく見て考えて、<br>　押したり引いたり寄り添ったり、<br>　対応を変えなきゃダメだって思ったの」": "「所以，我认为必须仔细观察对方的想法，<br>　　时而主动时而退让，时而靠近对方……<br>　　必须改变应对方式才行。」",
    "「それでも、利害が一致しない相手とか、<br>　どうしても仲良くできない人はいるけど<br>　……そういう時は仕方ないね」": "「即使如此，还是有利害关系不一致的人，<br>　　或是无论如何都无法交好的人……<br>　　这种时候就没办法了。」",
    "「随分、割り切っているんだな……立派なことだ」": "「你很看得开呢……真了不起。」",
    "「ううん、そんなことないよ。<br>　時間が経つと忘れちゃうこともあるし。<br>　さっきだってそう。失敗しちゃうところだった」": "「不，没这回事。<br>　　有时候时间久了就会忘记。<br>　　刚才也是，差点就失败了。」",
    "「レンブラントは良い奴だが、<br>　あまり自分のことを話したがらないしな。<br>　確かに、ぐいぐい行くべきではないだろう」": "「伦勃朗虽然是个好人，<br>　　却不太愿意谈论自己的事。<br>　　的确不该主动出击。」",
    "「しかし、セキエンはドナテッロと仲良くなれて喜んでいた。<br>　そちらは成功と言っていいのではないか？」": "「不过，你和石燕交情变好，他很高兴。<br>　　这应该算是成功了吧？」",
    "「そうだね。実際に試してみないとわからないこともあるし、<br>　それとこれとは分けて考えるべきだと思う」": "「是啊。有些事情不实际试试看，就不会知道结果，所以我觉得应该分开来看。」",
    "「どっちにしても、<br>　館長くんのおかげで客観的に自分を見つめられたよー。<br>　ひとりだとなかなかうまくできないよね、そういうの」": "「无论如何，多亏有馆长小弟，我才能客观地审视自己呢～～<br>　　这种事一个人很难办到呢。」",
    "「まあ、確かにそうだ。<br>　こういうケースに限らず、自分を客観的に捉えるのは難しいだろう」": "「这么说也对。不只是这种事，要客观地审视自己本来就不容易。」",
    "「難しいけど、やっぱり人と仲良くなれるのは嬉しいなー。<br>　楽しいお話もたくさんできたし」": "「虽然不容易，但是能和别人交朋友还是很开心呢～～<br>　　而且聊了很多开心的话题。」",
    "「こうして色んな人と知り合って、仲を深める機会が得られたのも、<br>　館長くんのおかげだよ」": "「能认识各种各样的人，和他们加深关系的机会——<br>　　都是多亏了馆长小弟呢。」",
    "「大したことはしていないのに、先ほどから感謝されっぱなしだ。<br>　少々気恥ずかしい」": "「我明明没做什么大不了的事，却从刚才就一直被感谢。<br>　　有点难为情呢。」",
    "「えー、大したことしてくれてるよー。<br>　仲良くなるにも、きっかけって必要だもん」": "「咦～～你帮了很大的忙啊～～<br>　　交朋友也需要契机嘛。」",
    "「彫刻家仲間とだって、何もきっかけがなかったら、<br>　今ほど仲良くはなってなかっただろうし」": "「我和雕刻家朋友也是，如果没有契机，<br>　　应该不会像现在这么要好吧。」",
    "「彫刻家仲間というと、ミケランジェロやロダンたちか？<br>　ドナテッロなら、何もなくても<br>　自分から声をかけていそうなものだが」": "「雕刻家朋友，是指米开朗琪罗和罗丹他们吗？<br>　　多纳泰罗就算没有契机，<br>　　应该也会主动找他们说话吧。」",
    "「うん、そのくらいはしてたけど」": "「嗯，我是有找他们说话啦。」",
    "予想通りだった。": "果然不出所料。",
    "「ただ、やっぱり共通の目的があるとないとじゃ違うよね。<br>　美術館に所属して、悪い人たちと戦うようになってから、<br>　前より仲良くなれた気がする」": "「不过，有共通目的果然还是不一样呢。自从加入美术馆，和坏人战斗之后，我觉得彼此的感情比以前更好了。」",
    "「普段はお互い、協力して仕事をすることは<br>　そうそうないだろうからな。<br>　連帯感を持てる任務がプラスに働いているのなら何よりだ」": "「因为平常彼此合作的机会不多，所以当然会有这种感觉。如果连带感十足的任务能够带来正面影响，那就再好不过了。」",
    "「それに、他の人とは違う、特別な意味で仲良くなりたい人と……<br>　館長くんと出会えたのが、何より嬉しいよ」": "「而且，能够遇见一个和别人不一样，有特别意义的朋友……遇见馆长，是我最开心的事情。」",
    "「館長くんが美術館に来たのは、複雑な事情があってのことだから、<br>　単純に喜んでいいのかどうかはわからないけど……」": "「虽然馆长会来到美术馆，是因为复杂的因素，所以我不知道该不该单纯地感到高兴……」",
    "「……いや、こちらも同じ気持ちだ」": "「……不，我的心情也是一样。」",
    "「館長になって大変なことも多かったが、嬉しいことも多かった。<br>　特に藝術家の皆と出会えたことは、何よりの喜びだ」": "「虽然成为馆长之后有很多辛苦的事情，但是也有很多开心的事情。尤其是能够遇见各位艺术家，是我最开心的事情。」",
    "「えへへ……よかったぁ」": "「欸嘿嘿……太好了。」",
    "心から嬉しそうに笑うと、ドナテッロは立ち上がった。": "多纳泰罗打从心底开心地笑着，站了起来。",
    "すぐ隣まで回り込んでくると、こちらの手を引く。": "她绕到我身边，牵起我的手。",
    "「ね、出かけよっ！」": "「走吧，我们出去玩！」",
    "「出かける……？　今からか？　どこへ？」": "「出去玩……？现在吗？要去哪里？」",
    "「それはまだ決めてないけど。<br>　歩きながら考えよう！」": "「去哪里还没决定，不过……<br>边走边想吧！」",
    "「なんという強引な……」": "「太勉强了吧……」",
    "「ヴォルカン地区に顔を出してみるのも、たまにはいいよね。<br>　あの辺りってあんまり行かないし」": "「偶尔去伏尔甘地区走走也不错啊，<br>我很少去那附近呢。」",
    "「見回りついでに、食べ歩きでもしよう！<br>　最近、いくつも屋台が出てるって噂は聞いてるんだー」": "「我们边走边吃吧！<br>听说最近那里多了很多摊贩哦！」",
    "家の戸締まりを済ませてすぐ、<br>ドナテッロは本当に行き先を決めてしまった。<br>しかもなかなか興味をそそられる提案だ。": "关好门窗后，多纳泰罗真的决定了目的地。<br>而且还是个让人很感兴趣的提案。",
    "「ふふふっ、そうだよね。<br>　館長くんと色んなところに行って、たくさん遊んで、<br>　もっともーっと仲良くなるんだー♪」": "「呵呵呵，就是说啊！<br>和馆长一起去很多地方，玩很多游戏，<br>感情会变得更好哦♪」",
    "「自分とドナテッロとの仲なら、既に充分いいだろう」": "「我和你的感情已经很好了吧？」",
    "苦笑しながらそう答えたが、ドナテッロは首を横に振った。": "我苦笑着回答，但多纳泰罗却摇了摇头。",
    "「仲良しに“充分”なんてないよ。<br>　好きになればなるほど、もっと仲良くなりたいって思うもん」": "「感情再好，也没有什么叫做「足够」哦！<br>　　喜欢一个人，就会想要和对方更亲近啊。」",
    "「今のあたしも館長くんのことが大好きだけど、<br>　これからますます好きになっていくの」": "「现在的我非常喜欢馆长，<br>　　但是以后一定会更喜欢你。」",
    "繋いだ手を軽く揺らしながら、屈託のない笑みを浮かべるドナテッロ。<br>行動力に溢れ、いつでも何かに<br>興味を示す彼女と過ごす時間はとても楽しい。": "多纳泰罗轻轻摇着牵着我的手，露出天真无邪的笑容。<br>她总是充满行动力，对任何事物都充满兴趣，和她在一起的时光总是非常快乐。",
    "ドナテッロが言ったように、<br>これから先、同じ時間を過ごすほどに、<br>こちらも彼女のことをますます好きになっていくのだろう。": "就像多纳泰罗说的，<br>　　以后和她相处的时间愈久，<br>　　我一定也会愈喜欢她吧。",
    "「さぁ行こう、館長くん！<br>　これからも、たくさんの楽しいことが、<br>　あたしたちを待ってるから！」": "「走吧，馆长！<br>　　今后一定还有更多有趣的事情在等着我们！」"
}