{
    "アテネスの恋人": "雅典娜的恋人",
    "「あら、これは？」": "「咦，这是？」",
    "あの後カフェを出る頃には、時刻も夕方になっていた。<br>そういえば……と思い出すことがあって、フェルメールを<br>連れてきたのがこの広場だ。": "离开咖啡厅的时候，已经是傍晚时分了。<br>对了……我想起一件事，当初就是带维梅尔来这个广场。",
    "広場の一部に、小規模ながらいくつもの屋台が並んでいる。": "广场上有一部分是小规模的露天摊贩。",
    "「話にくらい聞いてないかな。<br>　ここ最近、夕方だけに開かれるちょっとした市があるんだ」": "「你没听说吗？最近傍晚有市集。」",
    "「ああ……そういえば聞いた気がするわ。<br>　お祭りの屋台みたいなものを、もっと気軽に楽しめないかって、<br>　そんな商工会の企画市があるって」": "「啊……这么说来，我好像有听说。<br>商工会有个企划，想让祭典的摊贩变得更轻松有趣。」",
    "「うん。<br>　ひとまずは期間限定みたいだけど、試験的に開催されてるらしい」": "「嗯。<br>虽然只是试验性地举办，但听说是期间限定。」",
    "「……まぁ、ありきたりなコースになってしまうかもしれないが。<br>　フェルメールとまわりたいなと思って」": "「……虽然可能会变成很老套的行程，不过我想和维梅尔一起逛逛。」",
    "あちこちの高級店へ行ったあとに屋台巡りだなんて、“いかにも”だ。<br>恥ずかしい気持ちもないわけじゃないが……。": "逛过高级店家之后去逛摊贩，的确很符合我的风格。<br>虽然不是不觉得难为情……",
    "「付け焼き刃で見栄を張ったって、フェルメールに敵うような贅沢な<br>　デートができるわけもないし。<br>　それなら無理せず、こんなほうが自分らしいかとね」": "「就算临时打肿脸充胖子，也没办法和维梅尔的约会相比。<br>既然如此，不如别勉强自己，这样比较像我的作风。」",
    "「フェルメールはきっと経営者として街のことも気に掛けてるだろうし、<br>　興味を持ってくれるんじゃないかと……まぁ、これは希望的観測だけど」": "「我想，以经营者的角度来说，维梅尔应该很关心这座城镇，所以应该会感兴趣……虽然这只是我的一厢情愿。」",
    "「……ふふ」": "「……呵呵。」",
    "フェルメールは周囲を見渡しながらこちらの話を聞き、<br>そして優しげに笑った。": "维梅尔一边环视四周，一边听我说话……<br>然后温柔地笑了。",
    "「ありきたりだなんて、思わないわ。<br>　それを言うならわたしのデートコースだってわたしにとっては普通の<br>　場所ばかりで……工夫がなかったかもと思うもの」": "「我不会觉得这些地方很普通哦，因为我的约会路线也都是很普通的场所……或许可以说没有下什么工夫。」",
    "「なんだかおいしそうなものが沢山あるみたい。<br>　さっそく回りましょう、館長さん」": "「这里好像有很多看起来很好吃的东西，我们赶快去逛吧，馆长先生。」",
    "フェルメールに気を使っている様子はない。<br>そのことにほっとして、早速彼女と屋台を見てまわることにする。": "维梅尔看起来没有顾虑我的意思，这让我松了一口气，于是马上和她一起逛起摊贩。",
    "フェルメールといくつもの屋台を巡った。<br>いろいろなものを食べたいという彼女に合わせ、<br>ふたりで一人分を分け合って食べる。": "我和维梅尔逛了好几个摊贩，配合她说想吃各种东西的心情，两人分食一人份的食物。",
    "「ふふ……こうしてるときっと、恋人同士にしか見えないわよね？」": "「呵呵……我们这样看起来，一定就像一对恋人吧？」",
    "――などという彼女のからかいに動揺したりもしながら、<br>屋台の食べ物特有の味わいに舌鼓をうつ。": "——我一边因为她的调侃而动摇，一边享受摊贩食物特有的滋味。",
    "そういうことを何度繰り返しただろう。<br>日は落ち、辺りはすっかり夜になっていた。": "我们不知道重复了几次这样的过程，太阳下山，四周完全暗了下来。",
    "「ふぅ……さすがにお腹がいっぱいになってきたわね」": "「呼……肚子真的好饱哦。」",
    "「たしかに。<br>　ひとつひとつの量は少ないとはいえ、結構数をまわったからな」": "「的确没错，虽然每一道的分量都不多，但吃了很多道呢。」",
    "「館長さんがお話に付き合ってくれるから、食べるのもゆっくりだしね。<br>　余計にお腹が膨れちゃうわ、ふふ」": "「因为馆长陪我聊天，我吃得很慢嘛，所以肚子才会胀得更大，呵呵。」",
    "「時間も時間だし、そろそろ切り上げようか？」": "「时间也差不多了，差不多该结束了吧？」",
    "「ええ、でも……」": "「好，可是……」",
    "フェルメールはそう言って、少し名残惜しそうに市を見渡す。": "维梅尔说着，依依不舍地环视市集。",
    "「最後にもう一品だけなにか買って、それを持って静かな場所へ行かない？<br>　今日の締めくくりに」": "「最后再买一样东西，然后找个安静的地方吃吧？当作今天最后的收尾。」",
    "「ふむ、悪くないな。<br>　〆の一品ってところかな」": "「嗯，不错啊，当作最后的收尾。」",
    "「ふふ、そういうこと」": "「呵呵，就是这么回事。」",
    "「……あら？<br>　あれ、もしかして……」": "「……哎呀？那该不会是……」",
    "屋台を物色する視線をあちこちに向けていたフェルメールが、<br>なにかに気付いて小走りで移動する。": "原本在摊贩之间物色食物的维梅尔，忽然像是察觉到什么似地，小跑步地移动起来。",
    "「なにかいいもの見つけたのか？」": "「你找到什么好东西了吗？」",
    "「……ええ。<br>　すごくいいもの。<br>　あなたと、食べたいもの……見つけたわ」": "「……嗯，是好东西没错……我找到想和你一起吃的东西了。」",
    "フェルメールはなにかを慈しむような目で、意味ありげに笑った。": "维梅尔露出充满慈爱的眼神，意味深长地笑了。",
    "フェルメールの買った食べ物を持って、<br>市から離れた静かなベンチへ移動する。": "她拿着买好的食物，和馆长一起移动到远离市集的安静长椅上。",
    "「…………」": "「…………」",
    "フェルメールが膝の上に載せた食べ物の容器を覗き込む。<br>マッシュポテトのようなものの上に肉が載り、<br>茶色いソースがかかっている。": "她探头看着放在腿上的食物容器，里面装着像是土豆泥的东西，上面放着肉，淋着褐色的酱汁。",
    "「おいしそうだな。<br>　なんて食べ物だい、それは？」": "「看起来很好吃呢，那是什么食物？」",
    "「……これはね、フッツポットって言うの。<br>　まさかここで食べられるなんて……」": "「……这个叫做薯饼，没想到居然能在这里吃到……」",
    "「……思い出の食べ物かい」": "「……是充满回忆的食物吗？」",
    "「ふふ、カンがいいわね」": "「呵呵，你真敏锐。」",
    "「目が懐かしそうだからな。<br>　それに語り口というか、そういうのが、妙に……<br>　そう、なにかを大切に扱うときの雰囲気だなと思って」": "「因为你的表情很怀念啊，而且语气也……该怎么说呢，感觉很特别……对了，就像是对待某种珍贵物品时的氛围。」",
    "「さすがによく見てるわね。<br>　正解」": "「你观察得真仔细呢，答对了。」",
    "「これはね、昔、わたしがまだ小さい頃。<br>　一度だけ父が作ってくれた料理なの」": "「这道菜啊，是以前我年纪还小的时候，父亲做给我吃过的料理。」",
    "「父の故郷の伝統料理なんですって。<br>　妙においしくて……でもそれ以上に、忙しい父がわたしのために<br>　珍しくそんなことをしてくれたのが思い出深くて」": "「他说这是他故乡的传统料理，味道特别好吃……不过更让我印象深刻的是，父亲平常那么忙，却难得为我做这种事。」",
    "「でもその後、あまり食べる機会もなかったし……<br>　誰かにこれを好きだって話をすることもなかった」": "「可是后来，我就没什么机会吃到这道菜了……也没跟任何人说过我喜欢这道菜。」",
    "「だからあなたといるときに、この料理と出会えるのは、<br>　なんだか……大げさだけど運命的な感じがするわ」": "「所以跟你在一起的时候，能吃到这道菜……虽然有点夸张，但我觉得就像是命中注定一样。」",
    "「ふふっ、運命を託すには、ずいぶん素朴なものだけど」": "「呵呵，虽然说命中注定，但这道菜也太朴素了。」",
    "「そんなことはないさ。<br>　こっちじゃあまり見かけない料理だし、それに……<br>　思い出の品以上に運命的なものは、そうそうないと思う」": "「没这回事，毕竟这道菜在这里很少见，而且……<br>我觉得，没有什么比回忆中的料理更像命中注定的了。」",
    "「そうか、そうね。<br>　これも、あなたがこうして屋台巡りに連れ出してくれたおかげ。<br>　ね？　“ありきたり”なんかじゃ、なかったでしょう？」": "「是吗？说的也是，这都是多亏你带我出来逛摊贩，对吧？<br>这道菜应该不算是「随处可见」吧？」",
    "「はは……そうか、そうだな。<br>　うん、ありがとう。<br>　連れてきてよかったよ」": "「哈哈……这样啊，说得也是呢。嗯，谢谢你。幸好有带你来。」",
    "フェルメールと、お互いにお互いの否定を肯定し直して受け入れ合う。<br>少し照れくさい気持ちで笑みを交わす。": "维梅尔和馆长互相肯定对方的否定，接纳对方的否定，两人有些难为情地相视而笑。",
    "そして二本つけて貰ったフォークを一緒に手に取って、<br>いざフッツポットを食べようとしたそのとき――": "然后，他们拿起两根叉子，准备一起享用热土豆——",
    "「館長様！」": "「馆长大人！」",
    "「フェルメールさん……！」": "「维梅尔先生……！」",
    "今日この日の終わりを告げるふたつの声が、重なって飛んでくる。": "宣告今天结束的两道声音重叠在一起，同时传来。",
    "「さ、サンソヴィーノ……」": "「桑、桑索维诺……」",
    "「あ、あら、支店長」": "「哎、哎呀，分店长。」",
    "「もう、やっと見つけました……！<br>　館長様、どういうことですか！」": "「终于找到你们了……！馆长大人，这是怎么回事！」",
    "「ど、どういうこともなにも……メモに残した通りだ。<br>　今日は休みにするって……」": "「什、什么怎么回事……就和我留下的便条一样啊，今天放假……」",
    "「ならせめて直接言ってください！<br>　あと行き先を詳しく伝えて行くとか……！<br>　業務への支障のあるなしは別にして、困ります！　ちょっとだけ！」": "「那至少直接跟我说一声啊！<br>还有，至少告诉我你要去哪里……！<br>先不管会不会影响工作，这样我很困扰耶！拜托一下！」",
    "「フェルメールさんも美術館に行くって言って……<br>　いざ伺ったら、どこにもいないじゃありませんか！」": "「维梅尔先生也说要去美术馆……<br>结果我去了以后，根本找不到人！」",
    "「ええと……もしかして急用でも？」": "「呃……该不会是临时有急事吧？」",
    "「ってほどでもないからよかったですけどね……。<br>　ご相談したい仕入れの案件が出たんですよ。<br>　今から帰ってお付き合いいただきますからね！」": "「还好不是那么严重……<br>只是有想跟你商量的进货案件啦！<br>现在就请你陪我回去一趟吧！」",
    "「さ、帰りましょう、館長様。<br>　どのみち今日はもう遅いですから。<br>　休日も終わりですよ！」": "「走吧，馆长大人，我们回去吧！<br>反正今天已经很晚了。<br>假日也结束了！」",
    "「ちょ、ちょっと待ってくれ、今片付けるから」": "「等、等一下，我现在就处理。」",
    "連れ戻しに来たふたりの剣幕に、フェルメールと揃って慌てる。<br>フォークでフッツポットを大きく取り、一緒に頬張る。": "看到两人来势汹汹地要带自己回去，维梅尔也慌了手脚。<br>他用叉子叉起一大块锅贴，和两人一起吃了起来。",
    "「ふぐはへちゃうはら……はむ、むぐ」": "「呼咕哈噗哈啦……哈姆、姆咕。」",
    "せっかくの彼女の思い出の品を、ずいぶん慌ただしく食べることに<br>なってしまったが。": "难得的回忆，却变成慌慌张张地吃着锅贴。",
    "でもかえってそんな状況がおかしくて、フェルメールと目を合わせて<br>笑ってしまう。<br>吹き出さないように苦労しながら、ふたりでフッツポットを平らげる。": "不过这种状况反而很有趣，和维梅尔相视而笑。<br>两人努力忍着不笑出来，把锅贴吃个精光。",
    "「んぐ……！<br>　はい、おまたせ！<br>　帰りましょう、ごめんなさいね」": "「嗯咕……！<br>　来，久等了！<br>　我们回去吧，抱歉。」",
    "「やれやれ。<br>　お忙しいのはわかりますから、そう文句は言いませんけどね……」": "「真是的。<br>　我知道您很忙，所以不会抱怨……」",
    "「げふ……っ。<br>　よし、サンソヴィーノ。戻るよ。すまなかった」": "「咳噗……！<br>　好，桑索维诺，我们回去吧。抱歉。」",
    "不思議と清々しい気持ちでフェルメールと共に立ち上がり、<br>呆れ半分ながらも少し笑って許してくれる気配の迎えの元へ、<br>それぞれ向かう。": "我带着莫名清爽的心情，和维梅尔一起起身，<br>走向虽然无奈，却愿意笑着原谅我们的迎接者。<br>我们各自走向对方。",
    "「まったくもう……。<br>　……楽しかったですか、館長様、フェルメールさん？」": "「真是的……<br>　……您们玩得开心吗，馆长大人、维梅尔先生？」",
    "「――ええ、とっても」": "「——是的，非常开心。」",
    "「ああ、いい休日だった」": "「嗯，是个很棒的假日。」",
    "ここから美術館とフェルメールの店は反対方向。<br>だからこの場で彼女とは別れることになる。<br>正真正銘、今日の休日のデートはここで終わりだ。": "美术馆和维梅尔的店在反方向，<br>所以我们得在这里和她道别。<br>今天假日的约会，就在这里真正地结束了。",
    "「――それじゃ、館長さん。<br>　また次の休日にね！」": "「——那么，馆长先生。<br>　下次假日再见！」",
    "「ああ、次の休日に」": "「嗯，下次假日见。」",
    "少しだけ共有した思い出の味の余韻を抱いて、<br>互いに笑顔で手を振り合って。<br>つかの間の休日から、日常へ向けて歩き出す。": "我们怀抱着共同拥有的回忆，品尝着那股余韵，彼此带着笑容互相挥手道别，从短暂的假日迈向日常生活。",
    "きっとまたこんな日を、彼女と過ごせる。<br>そう思いながら。": "我一边想着，未来一定还能和她一起度过这样的日子。"
}