{
    "アテネスの恋人": "雅典的恋人",
    "「あら、これは？」": "「哎呀，这是什么？」",
    "あの後カフェを出る頃には、時刻も夕方になっていた。<br>そういえば……と思い出すことがあって、フェルメールを<br>連れてきたのがこの広場だ。": "之后离开咖啡馆时，已经是傍晚了。<br>说起来……我想起了一件事，把维梅尔<br>带到这里的就是这个广场。",
    "広場の一部に、小規模ながらいくつもの屋台が並んでいる。": "广场的一部分，虽然规模不大，但排列着许多小摊。",
    "「話にくらい聞いてないかな。<br>　ここ最近、夕方だけに開かれるちょっとした市があるんだ」": "「你大概没听说过吧。<br>　最近，只有在傍晚才会开一个小市集」",
    "「ああ……そういえば聞いた気がするわ。<br>　お祭りの屋台みたいなものを、もっと気軽に楽しめないかって、<br>　そんな商工会の企画市があるって」": "「啊……这么说来我好像听说过。<br>　说是想让大家更轻松地享受像节日摊位那样的东西，<br>　于是商会就策划了这样的市集」",
    "「うん。<br>　ひとまずは期間限定みたいだけど、試験的に開催されてるらしい」": "「嗯。<br>　虽然目前好像是限时举办，但据说是在试验性地进行」",
    "「……まぁ、ありきたりなコースになってしまうかもしれないが。<br>　フェルメールとまわりたいなと思って」": "「……嘛，可能路线会有点老套。<br>　我想和维梅尔一起逛逛」",
    "あちこちの高級店へ行ったあとに屋台巡りだなんて、“いかにも”だ。<br>恥ずかしい気持ちもないわけじゃないが……。": "在去了各处的高级店之后，再来逛摊子，真是“名副其实”。<br>虽然也不是没有感到尴尬……。",
    "「付け焼き刃で見栄を張ったって、フェルメールに敵うような贅沢な<br>　デートができるわけもないし。<br>　それなら無理せず、こんなほうが自分らしいかとね」": "「临时抱佛脚地摆架子，也不可能和维梅尔比得上那种奢侈的<br>　约会。<br>　那还不如不勉强自己，这样更符合自己的风格吧」",
    "「フェルメールはきっと経営者として街のことも気に掛けてるだろうし、<br>　興味を持ってくれるんじゃないかと……まぁ、これは希望的観測だけど」": "「维梅尔作为经营者，肯定会关心城市的事情，<br>　应该会感兴趣吧……嘛，这只是希望性的猜测」",
    "「……ふふ」": "「……呵呵」",
    "フェルメールは周囲を見渡しながらこちらの話を聞き、<br>そして優しげに笑った。": "维梅尔环顾四周听我说话，<br>然后温柔地笑了。",
    "「ありきたりだなんて、思わないわ。<br>　それを言うならわたしのデートコースだってわたしにとっては普通の<br>　場所ばかりで……工夫がなかったかもと思うもの」": "「不会觉得老套哦。<br>　要这么说的话，我的约会路线也都是对我来说很普通的地方……<br>　可能也没什么创意」",
    "「なんだかおいしそうなものが沢山あるみたい。<br>　さっそく回りましょう、館長さん」": "「好像有很多看起来很好吃的东西。<br>　我们赶快去逛逛吧，馆长」",
    "フェルメールに気を使っている様子はない。<br>そのことにほっとして、早速彼女と屋台を見てまわることにする。": "维梅尔并没有表现出在意的样子。<br>我松了一口气，决定立刻和她一起去逛摊子。",
    "フェルメールといくつもの屋台を巡った。<br>いろいろなものを食べたいという彼女に合わせ、<br>ふたりで一人分を分け合って食べる。": "我和维梅尔逛了好几个摊位。<br>为了配合她想尝试各种食物的心情，<br>我们两个人分着吃一份。",
    "「ふふ……こうしてるときっと、恋人同士にしか見えないわよね？」": "「呵呵……这样看起来，我们肯定像一对恋人吧？」",
    "――などという彼女のからかいに動揺したりもしながら、<br>屋台の食べ物特有の味わいに舌鼓をうつ。": "——面对她这样的调侃，我有些动摇，<br>同时品尝着摊位食物特有的美味。",
    "そういうことを何度繰り返しただろう。<br>日は落ち、辺りはすっかり夜になっていた。": "这样的场景重复了多少次呢？<br>太阳已经落下，周围完全进入了夜晚。",
    "「ふぅ……さすがにお腹がいっぱいになってきたわね」": "「呼……果然有点吃撑了呢」",
    "「たしかに。<br>　ひとつひとつの量は少ないとはいえ、結構数をまわったからな」": "「确实。<br>　虽然每一份的量不多，但我们也吃了不少摊位了」",
    "「館長さんがお話に付き合ってくれるから、食べるのもゆっくりだしね。<br>　余計にお腹が膨れちゃうわ、ふふ」": "「因为有馆长陪我聊天，吃得也很悠闲。<br>　结果反而更撑了，呵呵」",
    "「時間も時間だし、そろそろ切り上げようか？」": "「时间也不早了，我们差不多该结束了吧？」",
    "「ええ、でも……」": "「嗯，不过……」",
    "フェルメールはそう言って、少し名残惜しそうに市を見渡す。": "维梅尔说完，有些依依不舍地环视着集市。",
    "「最後にもう一品だけなにか買って、それを持って静かな場所へ行かない？<br>　今日の締めくくりに」": "「最后再买一样东西，然后去个安静的地方怎么样？<br>　作为今天的收尾」",
    "「ふむ、悪くないな。<br>　〆の一品ってところかな」": "「嗯，不错啊。<br>　算是收官的一品吧」",
    "「ふふ、そういうこと」": "「呵呵，就是那样」",
    "「……あら？<br>　あれ、もしかして……」": "「……哎呀？<br>　那个，难道是……」",
    "屋台を物色する視線をあちこちに向けていたフェルメールが、<br>なにかに気付いて小走りで移動する。": "维梅尔的视线在摊位间游移，<br>突然注意到什么，小跑着移动过去。",
    "「なにかいいもの見つけたのか？」": "「找到什么好东西了吗？」",
    "「……ええ。<br>　すごくいいもの。<br>　あなたと、食べたいもの……見つけたわ」": "「……嗯。<br>　非常棒的东西。<br>　我想和你一起吃的……找到了」",
    "フェルメールはなにかを慈しむような目で、意味ありげに笑った。": "维梅尔用慈爱的眼神，意味深长地笑了。",
    "フェルメールの買った食べ物を持って、<br>市から離れた静かなベンチへ移動する。": "拿着维梅尔买的食物，<br>从集市移动到安静的椅子上。",
    "「…………」": "「…………」",
    "フェルメールが膝の上に載せた食べ物の容器を覗き込む。<br>マッシュポテトのようなものの上に肉が載り、<br>茶色いソースがかかっている。": "维梅尔窥视着放在膝盖上的食物容器。<br>像是土豆泥的东西上面放着肉，<br>浇着棕色的酱汁。",
    "「おいしそうだな。<br>　なんて食べ物だい、それは？」": "「看起来很好吃啊。<br>　这是什么食物？」",
    "「……これはね、フッツポットって言うの。<br>　まさかここで食べられるなんて……」": "「……这个呢，叫荷兰炖肉。<br>　没想到能在这里吃到……」",
    "「……思い出の食べ物かい」": "「……是回忆中的食物吗」",
    "「ふふ、カンがいいわね」": "「呵呵，你直觉真准呢」",
    "「目が懐かしそうだからな。<br>　それに語り口というか、そういうのが、妙に……<br>　そう、なにかを大切に扱うときの雰囲気だなと思って」": "「因为你的眼神看起来很怀念。<br>　而且说话的语气，怎么说呢，总觉得……<br>　对，就像是在珍视什么东西时的气氛」",
    "「さすがによく見てるわね。<br>　正解」": "「果然观察得很仔细呢。<br>　没错」",
    "「これはね、昔、わたしがまだ小さい頃。<br>　一度だけ父が作ってくれた料理なの」": "「这个呢，是我小时候。<br>　父亲只做过一次的料理」",
    "「父の故郷の伝統料理なんですって。<br>　妙においしくて……でもそれ以上に、忙しい父がわたしのために<br>　珍しくそんなことをしてくれたのが思い出深くて」": "「据说是父亲家乡的传统料理。<br>　味道很特别……但更重要的是，忙碌的父亲为了我<br>　难得做了这样的事，让我记忆深刻」",
    "「でもその後、あまり食べる機会もなかったし……<br>　誰かにこれを好きだって話をすることもなかった」": "「但之后，也没什么机会再吃到……<br>　也没跟谁提起过我喜欢这个」",
    "「だからあなたといるときに、この料理と出会えるのは、<br>　なんだか……大げさだけど運命的な感じがするわ」": "「所以和你在一起时，能遇到这道料理，<br>　总觉得……虽然有点夸张，但有种命运的感觉」",
    "「ふふっ、運命を託すには、ずいぶん素朴なものだけど」": "「呵呵，虽然把命运寄托在这上面，有点太朴素了」",
    "「そんなことはないさ。<br>　こっちじゃあまり見かけない料理だし、それに……<br>　思い出の品以上に運命的なものは、そうそうないと思う」": "「没那回事。<br>　这种料理在这里可不常见，而且……<br>　比回忆更命运的东西，可不多见啊」",
    "「そうか、そうね。<br>　これも、あなたがこうして屋台巡りに連れ出してくれたおかげ。<br>　ね？　“ありきたり”なんかじゃ、なかったでしょう？」": "「是吗，说得对。<br>　这也是你带我出来逛摊位的功劳。<br>　对吧？这可一点都不「普通」吧？」",
    "「はは……そうか、そうだな。<br>　うん、ありがとう。<br>　連れてきてよかったよ」": "「哈哈……是啊，你说得对。<br>　嗯，谢谢你。<br>　带你来真是太好了」",
    "フェルメールと、お互いにお互いの否定を肯定し直して受け入れ合う。<br>少し照れくさい気持ちで笑みを交わす。": "维梅尔和馆长，彼此重新肯定对方的否定，互相接纳。<br>带着一丝羞涩的心情，彼此交换了笑容。",
    "そして二本つけて貰ったフォークを一緒に手に取って、<br>いざフッツポットを食べようとしたそのとき――": "然后两人一起拿起递来的叉子，<br>正准备吃那道炖菜时――",
    "「館長様！」": "「馆长大人！」",
    "「フェルメールさん……！」": "「维梅尔小姐……！」",
    "今日この日の終わりを告げるふたつの声が、重なって飛んでくる。": "宣告这一天结束的两道声音，重叠着飞了过来。",
    "「さ、サンソヴィーノ……」": "「啊、桑索维诺……」",
    "「あ、あら、支店長」": "「啊、哎呀、支店长」",
    "「もう、やっと見つけました……！<br>　館長様、どういうことですか！」": "「真是的，终于找到您了……！<br>　馆长大人，这是怎么回事啊！」",
    "「ど、どういうこともなにも……メモに残した通りだ。<br>　今日は休みにするって……」": "「这、这也没什么……就像备忘录里写的那样。<br>　今天休息一下……」",
    "「ならせめて直接言ってください！<br>　あと行き先を詳しく伝えて行くとか……！<br>　業務への支障のあるなしは別にして、困ります！　ちょっとだけ！」": "「那至少直接告诉我一声吧！<br>　还有，详细说明一下去向什么的……！<br>　不管对业务有没有影响，这样很让人困扰！稍微有点！」",
    "「フェルメールさんも美術館に行くって言って……<br>　いざ伺ったら、どこにもいないじゃありませんか！」": "「维梅尔小姐也说要去美术馆……<br>　结果去了一看，哪里都找不到人啊！」",
    "「ええと……もしかして急用でも？」": "「那个……难道是有急事吗？」",
    "「ってほどでもないからよかったですけどね……。<br>　ご相談したい仕入れの案件が出たんですよ。<br>　今から帰ってお付き合いいただきますからね！」": "「倒也没那么紧急就是了……<br>　有个想跟您商量的采购案子出现了。<br>　现在就跟我们回去吧！」",
    "「さ、帰りましょう、館長様。<br>　どのみち今日はもう遅いですから。<br>　休日も終わりですよ！」": "「馆、馆长大人，我们回去吧。<br>　反正今天已经很晚了。<br>　假期也结束了！」",
    "「ちょ、ちょっと待ってくれ、今片付けるから」": "「等、等一下，我现在就收拾好」",
    "連れ戻しに来たふたりの剣幕に、フェルメールと揃って慌てる。<br>フォークでフッツポットを大きく取り、一緒に頬張る。": "被两人气势汹汹地带回去，维梅尔也一起慌张起来。<br>用叉子大口地叉起炖菜，一起塞进嘴里。",
    "「ふぐはへちゃうはら……はむ、むぐ」": "「唔唔唔……嗯、嗯」",
    "せっかくの彼女の思い出の品を、ずいぶん慌ただしく食べることに<br>なってしまったが。": "本是她珍贵的回忆之物，却不得不匆忙地吃掉了。",
    "でもかえってそんな状況がおかしくて、フェルメールと目を合わせて<br>笑ってしまう。<br>吹き出さないように苦労しながら、ふたりでフッツポットを平らげる。": "但反而觉得这种情况很滑稽，和维梅尔对视后笑了起来。<br>努力忍住不笑出声，两人一起把炖菜吃光。",
    "「んぐ……！<br>　はい、おまたせ！<br>　帰りましょう、ごめんなさいね」": "「嗯……！<br>　好了，久等了！<br>　我们回去吧，对不起啊」",
    "「やれやれ。<br>　お忙しいのはわかりますから、そう文句は言いませんけどね……」": "「哎呀哎呀。<br>　我知道您很忙，所以就不多抱怨了……」",
    "「げふ……っ。<br>　よし、サンソヴィーノ。戻るよ。すまなかった」": "「咳咳……。<br>　好了，桑索维诺。我们回去吧。抱歉啊」",
    "不思議と清々しい気持ちでフェルメールと共に立ち上がり、<br>呆れ半分ながらも少し笑って許してくれる気配の迎えの元へ、<br>それぞれ向かう。": "带着一种奇妙的清爽心情，和维梅尔一起站了起来，<br>虽然有点无奈，但看到对方似乎笑着原谅了，<br>各自朝着迎接的人走去。",
    "「まったくもう……。<br>　……楽しかったですか、館長様、フェルメールさん？」": "「真是的……。<br>　……玩得开心吗，馆长大人，维梅尔小姐？」",
    "「――ええ、とっても」": "「——嗯，非常开心」",
    "「ああ、いい休日だった」": "「啊，真是个不错的假期」",
    "ここから美術館とフェルメールの店は反対方向。<br>だからこの場で彼女とは別れることになる。<br>正真正銘、今日の休日のデートはここで終わりだ。": "从这里开始，美术馆和维梅尔的店是相反的方向。<br>所以在这里就要和她分别了。<br>正儿八经地说，今天的假期约会到此结束。",
    "「――それじゃ、館長さん。<br>　また次の休日にね！」": "「——那，馆长先生。<br>　下次假期再见吧！」",
    "「ああ、次の休日に」": "「啊，下次假期见」",
    "少しだけ共有した思い出の味の余韻を抱いて、<br>互いに笑顔で手を振り合って。<br>つかの間の休日から、日常へ向けて歩き出す。": "怀抱着刚刚共享的那份回忆的余味，<br>彼此微笑着挥手告别。<br>从短暂的假日中走出，迈向日常的生活。",
    "きっとまたこんな日を、彼女と過ごせる。<br>そう思いながら。": "相信一定还能和她一起度过这样的日子。<br>我一边这样想着。"
}