{
    "大胆になれた理由": "变得大胆的理由",
    "ドナテッロと海へデートに来ている。<br>来て早々、過剰にドキドキさせられる場面はあったものの、<br>遊び始めると、お互いただ夢中で楽しんでいた。": "我和多纳泰罗一起来海边约会。<br>虽然刚来的时候，发生了让我心跳加速的场面。<br>不过开始玩之后，我们都玩得很开心。",
    "「ふー。もう夕方になってきちゃったね。<br>　ちょっと休憩しよっか、館長くん」": "「呼～已经傍晚了呢。<br>休息一下吧，馆长。」",
    "遊び疲れたこちらを気遣ってか、向こうからそう提案してくれる。<br>浜辺に腰を下ろすと、全身がずしりと重く感じられた。": "或许是顾虑到玩累的我，他主动提议休息。<br>我在沙滩上坐下，感觉全身都很沉重。",
    "「水をかけあったり、泳いだり、砂でお城を作ったり……。<br>　館長くんのおかげで、たくさん海を満喫できたなー♪」": "「我们互相泼水、游泳、用沙子堆城堡……<br>多亏有馆长，我充分享受了海边的乐趣呢♪」",
    "「……ドナテッロはまだまだ元気そうだな。<br>　こっちはすっかり疲れ切っているが……自分が情けない」": "「……多纳泰罗看起来还很有精神。<br>我倒是已经累坏了……真没用。」",
    "「それは、たぶん慣れの問題だと思うよ？<br>　あたしはいつもローリエちゃんと遊んでるからね」": "「我想，那大概是习惯的问题吧？<br>因为我总是和香叶一起玩。」",
    "確かに……ローリエの元気は底なしだ。<br>そう言われると、毎日付き合っているドナテッロもまた、<br>体力があって当然なのだろう。": "的确……香叶的精力是无穷无尽的。<br>经她这么一说，每天陪她玩的多纳泰罗……<br>体力充沛也是理所当然的吧。",
    "「そうだ、ちょっと待ってて！<br>　飲み物でも買ってくるから」": "「对了，等我一下！<br>我去买点饮料」",
    "「いや、ここは自分に行かせてくれ。<br>　水着とかいろいろ準備してくれたんだろうし、奢るよ」": "「不，这里让我去吧。<br>你帮我准备了泳装和其他东西，我请你吧」",
    "「館長くん……うん！　ありがと、待ってるね！」": "「馆长小弟……嗯！谢谢你，我等你哦！」",
    "（ふふっ、館長くんってば、疲れてるはずなのに……）": "（呵呵，馆长小弟明明应该也累了……）",
    "（……ん？　あれ？　なんだろう。<br>　男の人が近づいてくる。<br>　明らかにあたしを見てるけど……）": "（……嗯？奇怪？怎么回事？<br>有个男人朝我走过来。<br>他很明显在看我……）",
    "「よう、セクシーなお嬢さん。さっきまで泳いでたよね？<br>　一緒にいた男はどっか行っちゃったの？」": "「嗨，性感的小妞。你刚刚在游泳吧？<br>和你在一起的男人跑哪去了？」",
    "「えっと……今飲み物を買いに行ってもらってて……」": "「呃……我请他去买饮料……」",
    "「てか俺さ、昼間からキミのこと見てたんだよ。<br>　オイル塗ってほしがってたのに、断られてたでしょ？」": "「其实我从白天就一直看着你咯。<br>你不是想请他帮你涂防晒油，却被拒绝了吗？」",
    "「そ、それはあたしが無理やり頼んだからで――」": "「那、那是因为我硬要拜托人家——」",
    "「そんなヘタレ放っておいてさ。俺にしとかない？<br>　そのオイル、背中どころか全身に塗ってあげるよ？」": "「别管那个没种的家伙了，要不要换我来？<br>不只背部，我可以帮你涂满全身哦？」",
    "「……うん？　今、館長くんの悪口言った？」": "「……嗯？你刚才说了馆长小弟的坏话？」",
    "「困ったなぁ……あたし、怒るの慣れてないから。<br>　どうすればわかってもらえるのか、ちょっと自信ないかも」": "「真伤脑筋……我不太习惯生气。<br>我有点没自信，不知道要怎么做才能让他明白。」",
    "「なにごちゃごちゃ言ってんの？<br>　なぁ、いい思いさせてあげるからさぁ……」": "「你在碎碎念什么啊？<br>呐，我会让你很舒服的……」",
    "「――おい、彼女から離れろ！」": "「——喂，给我离她远一点！」",
    "「っ！　館長くん……！？」": "「！馆长……！？」",
    "「大丈夫か？<br>　絡まれているのが見えて、走って来たんだが……。<br>　遅くなってすまない」": "「你没事吧？<br>我看到你被缠上，所以跑过来了……<br>抱歉我来晚了。」",
    "ふたりの間に割って入りながら、ドナテッロに詫びる。<br>ドナテッロは瞳を潤ませながら、ぶんぶんと首を横に振った。": "我介入两人之间，向多纳泰罗道歉。<br>多纳泰罗眼眶泛泪，用力摇头。",
    "「ううん、そんなことない！<br>　助けに来てくれて、とっても嬉しいよ……」": "「不，没有那种事！<br>你来救我，我非常高兴……」",
    "「やっぱり、頼りになるなぁ。<br>　えへへ……館長くん、大好きっ！」": "「你果然很可靠。<br>欸嘿嘿……我最喜欢馆长了！」",
    "満面の笑みで好意を伝えてくるドナテッロ。<br>……こういう状況じゃなければ、素直に喜ぶところなのだが、<br>今は少々間が悪い。": "多纳泰罗笑容满面地表达好感。<br>……如果不是这种状况，我应该会坦率地感到高兴。<br>但现在时机有点不巧。",
    "「おい、無視してイチャつくなよ！<br>　話はまだ終わってないんだけど？」": "「喂，不要无视我，自己在那边放闪！<br>我话还没说完耶？」",
    "執念深い男に、ドナテッロは同じ笑顔のまま向き直る。": "多纳泰罗带着同样的笑容，转身面向这个执念深重的男人。",
    "「しつこい人、大っ嫌い」": "「最讨厌死缠烂打的人了」",
    "……なぜだろう。同じ笑顔のはずなのに……。<br>言い切ったドナテッロは、すさまじい迫力のオーラをまとって見えた。": "……为什么呢？明明是同样的笑容……<br>多纳泰罗说完后，散发出惊人的魄力。",
    "「いいから、こっちに来なって……」": "「别管那么多，过来就是了……」",
    "男は横合いから手を伸ばし、ドナテッロの腕を掴もうとしたが、<br>ドナテッロはあっさりと手を払った。": "男人从旁伸出手，想抓住多纳泰罗的手臂。<br>多纳泰罗却干脆地挥开他的手。",
    "「えっ……」": "「咦……」",
    "「……嫌がってるのに、勝手に触ろうとするんだ？<br>　それ、ちょっと一線を超えてるよね」": "「……人家都表现出厌恶的态度了，他还想碰人家？<br>这样有点超过了吧。」",
    "「必要なのは……痛みなのかな？<br>　拒否されても構わず、女の子を捕まえようとする人だもん。<br>　一度優位な立場を崩されてみないと、きっとわからないね」": "「他需要的……是疼痛吗？<br>毕竟他是个即使被拒绝，也要硬抓女生的人。<br>不让他尝尝居于优势的立场被推翻的滋味，他一定不会懂。」",
    "その言動から、男も本能的に恐怖を感じたようだ。": "男子似乎也本能地对他的言行感到恐惧。",
    "「ちょ、ちょっと待て、ドナテッロ……！」": "「等、等一下，多纳泰罗……！」",
    "「ド、ドナテッロ？　まさか藝術家の！？<br>　いつも死の芸術と戦ってるっていう……！？」": "「多、多纳泰罗？难道是那个艺术家！？<br>就是那个总是与死亡艺术战斗的人……！？」",
    "「……………………」": "「……………………」",
    "「ひっ……ひいいぃ！」": "「咿……咿咿咿！」",
    "男はビクリと肩を震わせ、こちらに背を向けると、<br>そのまま逃げ去っていった。": "男人的肩膀抖了一下，转身背对我们。<br>然后就这样逃走了。",
    "「行っちゃった……」": "「跑掉了……」",
    "「まぁいっか。館長くんと一緒にいる時間の方が大事だし。<br>　あ、飲み物ありがとね、館長くん♪」": "「算了，反正跟馆长在一起的时间比较重要。<br>啊，谢谢你请我喝饮料，馆长♪」",
    "「あ、あぁ……」": "「啊、啊啊……」",
    "ドナテッロと並んで座り、水平線に沈む夕日を見送る。<br>辺りはすぐに暗くなり、夜の静けさで満たされた。": "我跟多纳泰罗并肩而坐，目送夕阳沉入水平线。<br>周围立刻暗了下来，充满夜晚的宁静。",
    "「館長くん、さっきは助けてくれてありがとう」": "「馆长，谢谢你刚才救了我」",
    "「助けた……と言えるかは、ちょっと微妙だった気もするが。<br>　最終的に追い払ったのはドナテッロ自身だしな」": "「虽然有点微妙，不知道能不能算是救了他……<br>毕竟最后是多纳泰罗自己赶走对方的。」",
    "「そんなことないよー。<br>　館長くんがいなかったら、あたし対応に困ってたもん。<br>　平和的に解決できなかったかもしれないから」": "「没这回事啦～<br>要是没有馆长，我就不知道该怎么应付他了。<br>说不定没办法和平解决呢。」",
    "「そういう心配か……」": "「原来你在担心这个啊……」",
    "「だって、せっかく館長くんと海に来てるんだよ？<br>　あんな人に邪魔されたら、さすがに冷静じゃいられないよ」": "「因为，我难得跟馆长一起来海边耶？<br>要是被那种人打扰，我怎么可能冷静得下来。」",
    "「冷静じゃない、か……昼間から感じていたことなんだが、<br>　今日のドナテッロは、いつもと雰囲気が違う気がするな。<br>　なにか理由でもあるのか？」": "「冷静不下来，是吗……白天我就有这种感觉了。<br>今天的多纳泰罗，给人的感觉跟平常不太一样。<br>是有什么原因吗？」",
    "「え？　それは……んっと。<br>　このサンオイルのせい、かな……」": "「咦？这个……嗯……<br>应该是这个防晒油的关系吧……」",
    "手にした容器を軽く持ち上げてみせながら、<br>ドナテッロは少し恥ずかしそうに告白する。": "多纳泰罗轻轻举起手上的容器，<br>有点害羞地这么说。",
    "「言ってなかったけど、このサンオイル、特別なんだって。<br>　“誰もをトリコにする魅惑のサンオイル”……って、<br>　お店の人が言ってたの」": "「虽然我没说，可是这个防晒油很特别。<br>店员说……<br>「这是让所有人都成为俘虏的魅惑防晒油」」",
    "「それはまた……大胆な売り文句だな」": "「这还真是……大胆的宣传词啊。」",
    "「それ聞いたら、効果を試してみたくなっちゃって。<br>　けっこう勇気出して、館長くんを……その。<br>　ゆ、誘惑……してみたんだ……」": "「我一听，就想试试看效果。<br>所以我鼓起勇气，对馆长……那个……<br>魅、魅惑……了一下……」",
    "「でも、落ち着いて考えてみたら、<br>　塗っただけでそんな効果出るわけないよね！<br>　あ、あはは……振り返ると、ちょっと大胆すぎたかも」": "「可是冷静下来想想……<br>光是涂防晒油，怎么可能有那种效果！<br>啊、啊哈哈……现在回想起来，我好像太大胆了」",
    "「いや、ドナテッロ。でも――」": "「不，多纳泰罗。可是——」",
    "「あ、あたし、ちょっと蒸し暑くなってきちゃった。<br>　もう少しだけ泳いでくるねー！」": "「我、我开始觉得有点闷热了。<br>我再去游一下哦～！」",
    "こちらの言葉もロクに聞かず、ドナテッロは駆け出していった。<br>ドナテッロらしくない反応だが、おそらく照れ隠しなのだろう。": "多纳泰罗没听我说话，就跑走了。<br>这反应真不像他，大概是想掩饰害羞吧。",
    "……本人は気づいていないのかもしれないが、<br>今日のドナテッロは日中からずっと、<br>老若男女を問わず、周囲の注目を集めていた。": "……他本人或许没发现，<br>今天多纳泰罗从白天开始，<br>就一直吸引着男女老幼的注意。",
    "元々の明るさもあるが、サンオイルの効果を試して大胆になった彼女に、<br>誰もが目を奪われていたように思う。<br>もちろん自分は、その筆頭と言えるのだが……。": "她原本就很开朗，现在又因为试用防晒油的效果而变得更大胆。<br>我想每个人都会被她吸引。<br>当然我可以说是其中之首……",
    "「……そのサンオイル、効果抜群だったみたいだぞ」": "「……那个防晒油，效果似乎非常显著哦」",
    "波打ち際でぱちゃぱちゃと水を蹴立てているドナテッロの、<br>月明かりを浴びて輝く肌に見とれながら、静かにそう呟いた。": "多纳泰罗在岸边踢着水，<br>我看着他沐浴在月光下闪闪发光的肌肤，静静地说。",
    "海に行ってから数日後。<br>いつものように仕事を片付けていると、ドナテッロが執務室を訪れた。": "去海边几天后。<br>我一如往常地处理工作时，多纳泰罗来到办公室。",
    "「館長くん、ちょっと相談があるの……。<br>　って、言わなくても見たらわかっちゃうかな？<br>　これなんだけど……」": "「馆长，我有件事想跟你商量……<br>　不用说，看就知道了吧？<br>　就是这个……」",
    "……ドナテッロの腕には、見覚えのある容器が大量に抱えられていた。<br>あのサンオイルのボトルだ。": "……多纳泰罗的怀里抱着大量眼熟的容器。<br>就是那个防晒油的瓶子。",
    "「このサンオイル、あの時のと同じ商品なんだけど……。<br>　今すっごく売れてるんだって」": "「这个防晒油，跟那时候是同样的商品……<br>　听说现在卖得很好」",
    "「あたしが海で使ってるのを見た人たちが、このボトルを覚えてて、<br>　こぞってお店に詰めかけて買ってるらしいの」": "「好像是看到我在海边使用的人，记得这个瓶子<br>　全都挤到店里买」",
    "「そんなつもりなかったんだけど、あたしが宣伝しちゃったみたい。<br>　それで、事情を知った店主さんがお礼にって、<br>　こんなにたくさん、あたしに贈ってくれたんだ」": "「我本来没有那个意思，但好像变成我帮忙宣传了。<br>　然后，知道这件事的老板为了道谢<br>　送了我这么多」",
    "「そうなのか……」": "「原来是这样啊……」",
    "「でも、それってつまり、あたしが使うまでは、<br>　じつはあんまり売れてなかったってことなのかな……？<br>　うーん、やっぱりうまく乗せられてたのかも」": "「不过，这就表示，在我使用之前<br>　其实卖得不是很好……？<br>　嗯～果然被巧妙地利用了」",
    "「まぁ、いいじゃないか。結果的にお礼がもらえたんだし」": "「算了，有什么关系。反正最后有拿到谢礼。」",
    "「そうなんだけど、こんなにたくさんサンオイルをもらっても……。<br>　館長くん、なにかいい使い道ないかな？」": "「是没错，可是收这么多防晒油也没用啊……<br>馆长，你有什么好点子吗？」",
    "そう言われても、サンオイルに他の用途があるとは思えないしな……。<br>この場合、答えはひとつだろう。": "就算你问我，我也不觉得防晒油有其他用途啊……<br>这种时候，答案只有一个。",
    "「じゃあ使い切るまで、一緒に海に通い詰めないとな」": "「那么在用完之前，得一起去海边才行。」",
    "「館長くん……！」": "「馆长……！」",
    "「うんっ！　いっぱいいっぱい、海で遊ぼうね！<br>　たくさんあるから、今度は館長くんにも塗ってあげる！」": "「嗯！我们要在海边玩个过瘾！<br>既然有这么多，下次也帮馆长涂吧！」",
    "「それは色々と危ないから、考えさせてくれ……！」": "「这样在各方面都很危险，让我考虑一下……！」",
    "こちらの言葉に首をかしげるドナテッロを見て、<br>力の抜けた笑みが浮かぶ。<br>ドナテッロと共に過ごす夏は、まだまだ終わらないようだ。": "多纳泰罗听到我的话，不解地歪头。<br>我露出无力的笑容。<br>看来，和多纳泰罗一起度过的夏天，还不会结束。"
}