{
    "大胆になれた理由": "变得大胆的理由",
    "ドナテッロと海へデートに来ている。<br>来て早々、過剰にドキドキさせられる場面はあったものの、<br>遊び始めると、お互いただ夢中で楽しんでいた。": "和多纳泰罗一起来海边约会。<br>虽然一开始有些过于心跳加速的场景，<br>但开始玩耍后，我们都沉浸在了快乐中。",
    "「ふー。もう夕方になってきちゃったね。<br>　ちょっと休憩しよっか、館長くん」": "「呼。已经快到傍晚了呢。<br>　稍微休息一下吧，馆长君」",
    "遊び疲れたこちらを気遣ってか、向こうからそう提案してくれる。<br>浜辺に腰を下ろすと、全身がずしりと重く感じられた。": "或许是担心玩累了的我们，对方提出了这样的建议。<br>坐在沙滩上，感觉全身都沉重了起来。",
    "「水をかけあったり、泳いだり、砂でお城を作ったり……。<br>　館長くんのおかげで、たくさん海を満喫できたなー♪」": "「互相泼水、游泳、用沙子堆城堡……<br>　多亏了馆长君，我才能尽情享受大海的乐趣呢♪」",
    "「……ドナテッロはまだまだ元気そうだな。<br>　こっちはすっかり疲れ切っているが……自分が情けない」": "「……多纳泰罗看起来还是那么有精神啊。<br>　我已经累得不行了……真是没用」",
    "「それは、たぶん慣れの問題だと思うよ？<br>　あたしはいつもローリエちゃんと遊んでるからね」": "「那大概是因为习惯的问题吧？<br>　我经常和香叶一起玩呢」",
    "確かに……ローリエの元気は底なしだ。<br>そう言われると、毎日付き合っているドナテッロもまた、<br>体力があって当然なのだろう。": "确实……香叶的精力是无穷无尽的。<br>这么说来，每天和她在一起的多纳泰罗，<br>体力充沛也是理所当然的吧。",
    "「そうだ、ちょっと待ってて！<br>　飲み物でも買ってくるから」": "「对了，稍微等一下！<br>　我去买点饮料来」",
    "「いや、ここは自分に行かせてくれ。<br>　水着とかいろいろ準備してくれたんだろうし、奢るよ」": "「不，还是让我去吧。<br>　你准备了泳衣什么的，这次我来请客」",
    "「館長くん……うん！　ありがと、待ってるね！」": "「馆长君……嗯！谢谢你，我等你哦！」",
    "（ふふっ、館長くんってば、疲れてるはずなのに……）": "(呵呵，馆长君明明应该很累了……)",
    "（……ん？　あれ？　なんだろう。<br>　男の人が近づいてくる。<br>　明らかにあたしを見てるけど……）": "（……嗯？咦？怎么回事。<br>　有个男人走近了。<br>　明显是在看我……）",
    "「よう、セクシーなお嬢さん。さっきまで泳いでたよね？<br>　一緒にいた男はどっか行っちゃったの？」": "「哟，性感的小姐。刚才还在游泳吧？<br>　和你一起的男人去哪儿了？」",
    "「えっと……今飲み物を買いに行ってもらってて……」": "「呃……他现在去买饮料了……」",
    "「てか俺さ、昼間からキミのこと見てたんだよ。<br>　オイル塗ってほしがってたのに、断られてたでしょ？」": "「话说我啊，从白天就开始注意你了。<br>　你不是想要涂防晒油吗？结果被拒绝了是吧？」",
    "「そ、それはあたしが無理やり頼んだからで――」": "「那、那是因为我硬要拜托他……」",
    "「そんなヘタレ放っておいてさ。俺にしとかない？<br>　そのオイル、背中どころか全身に塗ってあげるよ？」": "「那种没用的家伙就别管了。让我来帮你吧？<br>　那瓶防晒油，不仅后背，我帮你全身都涂上怎么样？」",
    "「……うん？　今、館長くんの悪口言った？」": "「……嗯？刚才，你说馆长的坏话了？」",
    "「困ったなぁ……あたし、怒るの慣れてないから。<br>　どうすればわかってもらえるのか、ちょっと自信ないかも」": "「真是麻烦啊……我不太习惯生气。<br>　怎么才能让你明白呢，我有点没自信了」",
    "「なにごちゃごちゃ言ってんの？<br>　なぁ、いい思いさせてあげるからさぁ……」": "「你在胡说什么呢？<br>　喂，让我给你点好印象吧……」",
    "「――おい、彼女から離れろ！」": "「――喂，离她远点！」",
    "「っ！　館長くん……！？」": "「啊！馆长……！？」",
    "「大丈夫か？<br>　絡まれているのが見えて、走って来たんだが……。<br>　遅くなってすまない」": "「你没事吧？<br>　我看到你被纠缠，就跑过来了……<br>　抱歉来晚了」",
    "ふたりの間に割って入りながら、ドナテッロに詫びる。<br>ドナテッロは瞳を潤ませながら、ぶんぶんと首を横に振った。": "他插进两人之间，向多纳泰罗道歉。<br>多纳泰罗眼中含着泪水，使劲地摇了摇头。",
    "「ううん、そんなことない！<br>　助けに来てくれて、とっても嬉しいよ……」": "「不，没关系的！<br>　你能来救我，我真的很开心……」",
    "「やっぱり、頼りになるなぁ。<br>　えへへ……館長くん、大好きっ！」": "「果然，你真的很可靠呢。<br>　嘿嘿……馆长君，我最喜欢你了！」",
    "満面の笑みで好意を伝えてくるドナテッロ。<br>……こういう状況じゃなければ、素直に喜ぶところなのだが、<br>今は少々間が悪い。": "多纳泰罗满脸笑容地传达着好感。<br>……如果不是这种状况的话，我肯定会坦率地感到高兴的，<br>但现在有点尴尬。",
    "「おい、無視してイチャつくなよ！<br>　話はまだ終わってないんだけど？」": "「喂，别无视我在这里亲热啊！<br>　话还没说完呢？」",
    "執念深い男に、ドナテッロは同じ笑顔のまま向き直る。": "面对这个执着的男人，多纳泰罗依旧带着同样的笑容转过身来。",
    "「しつこい人、大っ嫌い」": "「讨厌死缠烂打的人」",
    "……なぜだろう。同じ笑顔のはずなのに……。<br>言い切ったドナテッロは、すさまじい迫力のオーラをまとって見えた。": "……不知为何，明明是同样的笑容……。<br>说完这句话的多纳泰罗，仿佛笼罩着一股惊人的气势。",
    "「いいから、こっちに来なって……」": "「好了，过来这边吧……」",
    "男は横合いから手を伸ばし、ドナテッロの腕を掴もうとしたが、<br>ドナテッロはあっさりと手を払った。": "男人从侧面伸出手，试图抓住多纳泰罗的手臂，<br>但多纳泰罗轻松地甩开了他的手。",
    "「えっ……」": "「诶……」",
    "「……嫌がってるのに、勝手に触ろうとするんだ？<br>　それ、ちょっと一線を超えてるよね」": "「……我都表示讨厌了，你还想随便碰我？<br>　这有点越界了吧」",
    "「必要なのは……痛みなのかな？<br>　拒否されても構わず、女の子を捕まえようとする人だもん。<br>　一度優位な立場を崩されてみないと、きっとわからないね」": "「需要的……是痛苦吗？<br>　即使被拒绝也不在乎，还想抓住女孩子的人呢。<br>　如果不让你失去优势地位，你肯定不会明白吧」",
    "その言動から、男も本能的に恐怖を感じたようだ。": "从他的言行中，男人似乎也本能地感到了恐惧。",
    "「ちょ、ちょっと待て、ドナテッロ……！」": "「等、等一下，多纳泰罗……！」",
    "「ド、ドナテッロ？　まさか藝術家の！？<br>　いつも死の芸術と戦ってるっていう……！？」": "「多、多纳泰罗？难道是那个艺术家！？<br>　一直在与死之艺术战斗的那个……！？」",
    "「……………………」": "「……………………」",
    "「ひっ……ひいいぃ！」": "「呜……呜哇哇！」",
    "男はビクリと肩を震わせ、こちらに背を向けると、<br>そのまま逃げ去っていった。": "男人肩膀猛地一颤，背对着这边，<br>就这样逃走了。",
    "「行っちゃった……」": "「逃掉了……」",
    "「まぁいっか。館長くんと一緒にいる時間の方が大事だし。<br>　あ、飲み物ありがとね、館長くん♪」": "「嘛，算了。和馆长君在一起的时间更重要。<br>　啊，谢谢你的饮料，馆长君♪」",
    "「あ、あぁ……」": "「啊，嗯……」",
    "ドナテッロと並んで座り、水平線に沈む夕日を見送る。<br>辺りはすぐに暗くなり、夜の静けさで満たされた。": "和多纳泰罗并肩坐着，目送着沉入水平线的夕阳。<br>周围很快就暗了下来，被夜晚的宁静所充满。",
    "「館長くん、さっきは助けてくれてありがとう」": "「馆长君，刚才谢谢你帮忙」",
    "「助けた……と言えるかは、ちょっと微妙だった気もするが。<br>　最終的に追い払ったのはドナテッロ自身だしな」": "「说是帮忙……感觉有点微妙。<br>　毕竟最后赶走他们的是多纳泰罗自己啊。」",
    "「そんなことないよー。<br>　館長くんがいなかったら、あたし対応に困ってたもん。<br>　平和的に解決できなかったかもしれないから」": "「才不是呢。<br>　要是没有馆长君在的话，我都不知道该怎么办了。<br>　可能就没法和平解决了。」",
    "「そういう心配か……」": "「原来是这种担心啊……」",
    "「だって、せっかく館長くんと海に来てるんだよ？<br>　あんな人に邪魔されたら、さすがに冷静じゃいられないよ」": "「因为，难得和馆长君一起来海边嘛……<br>　被那种人打扰的话，真的没法保持冷静啊。」",
    "「冷静じゃない、か……昼間から感じていたことなんだが、<br>　今日のドナテッロは、いつもと雰囲気が違う気がするな。<br>　なにか理由でもあるのか？」": "「不冷静吗……其实从白天开始我就感觉到了，<br>　今天的多纳泰罗，感觉和平时氛围不太一样。<br>　是有什么原因吗？」",
    "「え？　それは……んっと。<br>　このサンオイルのせい、かな……」": "「诶？那个……嗯。<br>　大概是这个防晒油的缘故吧……」",
    "手にした容器を軽く持ち上げてみせながら、<br>ドナテッロは少し恥ずかしそうに告白する。": "他轻轻举起手中的容器，<br>多纳泰罗有些害羞地坦白道。",
    "「言ってなかったけど、このサンオイル、特別なんだって。<br>　“誰もをトリコにする魅惑のサンオイル”……って、<br>　お店の人が言ってたの」": "「虽然没跟你说过，但这个防晒油很特别哦。<br>　「能让所有人都着迷的魅惑防晒油」……<br>　店里的人是这么说的。」",
    "「それはまた……大胆な売り文句だな」": "「这还真是……大胆的宣传语啊。」",
    "「それ聞いたら、効果を試してみたくなっちゃって。<br>　けっこう勇気出して、館長くんを……その。<br>　ゆ、誘惑……してみたんだ……」": "「听到这个后，我就想试试效果了。<br>　鼓起勇气，对馆长君……那个。<br>　试、试着诱惑了一下……」",
    "「でも、落ち着いて考えてみたら、<br>　塗っただけでそんな効果出るわけないよね！<br>　あ、あはは……振り返ると、ちょっと大胆すぎたかも」": "「不过，冷静下来想想，<br>　只是涂了防晒油怎么可能有那种效果嘛！<br>　啊，啊哈哈……回想起来，可能有点太大胆了」",
    "「いや、ドナテッロ。でも――」": "「不，多纳泰罗。但是——」",
    "「あ、あたし、ちょっと蒸し暑くなってきちゃった。<br>　もう少しだけ泳いでくるねー！」": "「啊，我有点闷热起来了。<br>　我再游一会儿泳吧！」",
    "こちらの言葉もロクに聞かず、ドナテッロは駆け出していった。<br>ドナテッロらしくない反応だが、おそらく照れ隠しなのだろう。": "她没怎么听我的话，多纳泰罗就跑开了。<br>这不像多纳泰罗的反应，但可能是为了掩饰害羞吧。",
    "……本人は気づいていないのかもしれないが、<br>今日のドナテッロは日中からずっと、<br>老若男女を問わず、周囲の注目を集めていた。": "……她可能自己没有意识到，<br>但今天的多纳泰罗从白天开始就一直吸引着周围人的目光，不分老少男女。",
    "元々の明るさもあるが、サンオイルの効果を試して大胆になった彼女に、<br>誰もが目を奪われていたように思う。<br>もちろん自分は、その筆頭と言えるのだが……。": "她本来就开朗，但试了防晒油的效果后变得大胆的她，<br>吸引了所有人的目光。<br>当然，我也是其中之一……",
    "「……そのサンオイル、効果抜群だったみたいだぞ」": "「……那个防晒油，效果好像非常棒」",
    "波打ち際でぱちゃぱちゃと水を蹴立てているドナテッロの、<br>月明かりを浴びて輝く肌に見とれながら、静かにそう呟いた。": "看着在海边踢水的多纳泰罗，<br>她的皮肤在月光下闪闪发光，我不由得看得入迷，轻声说道。",
    "海に行ってから数日後。<br>いつものように仕事を片付けていると、ドナテッロが執務室を訪れた。": "去海边几天后。<br>像往常一样处理工作时，多纳泰罗来到了办公室。",
    "「館長くん、ちょっと相談があるの……。<br>　って、言わなくても見たらわかっちゃうかな？<br>　これなんだけど……」": "「馆长君，我有点事想和你商量……。<br>　不过，就算我不说，你一看应该也能明白吧？<br>　就是这个……」",
    "……ドナテッロの腕には、見覚えのある容器が大量に抱えられていた。<br>あのサンオイルのボトルだ。": "……多纳泰罗的怀里抱着大量熟悉的容器。<br>那是防晒油的瓶子。",
    "「このサンオイル、あの時のと同じ商品なんだけど……。<br>　今すっごく売れてるんだって」": "「这个防晒油，和那时候的是同款商品……。<br>　听说现在卖得特别好」",
    "「あたしが海で使ってるのを見た人たちが、このボトルを覚えてて、<br>　こぞってお店に詰めかけて買ってるらしいの」": "「我在海边用的时候，看到的人记住了这个瓶子，<br>　然后纷纷涌到店里去买」",
    "「そんなつもりなかったんだけど、あたしが宣伝しちゃったみたい。<br>　それで、事情を知った店主さんがお礼にって、<br>　こんなにたくさん、あたしに贈ってくれたんだ」": "「虽然我本来没这个打算，但好像是我无意中做了宣传。<br>　所以，知道情况的店主为了表示感谢，<br>　就送了我这么多」",
    "「そうなのか……」": "「原来如此……」",
    "「でも、それってつまり、あたしが使うまでは、<br>　じつはあんまり売れてなかったってことなのかな……？<br>　うーん、やっぱりうまく乗せられてたのかも」": "「不过，这么说来，其实在我用之前，<br>　这防晒油卖得并不怎么好……？<br>　嗯，可能真的是被巧妙地推销了」",
    "「まぁ、いいじゃないか。結果的にお礼がもらえたんだし」": "「嘛，这不是挺好的嘛。结果上还得到了感谢」",
    "「そうなんだけど、こんなにたくさんサンオイルをもらっても……。<br>　館長くん、なにかいい使い道ないかな？」": "「话是这么说，但收到这么多防晒油……。<br>　馆长君，有什么好的用途吗？」",
    "そう言われても、サンオイルに他の用途があるとは思えないしな……。<br>この場合、答えはひとつだろう。": "就算你这么说，我也想不出防晒油还有什么其他用途……。<br>这种情况下，答案只有一个吧。",
    "「じゃあ使い切るまで、一緒に海に通い詰めないとな」": "「那在用完之前，我们得一直一起去海边啊」",
    "「館長くん……！」": "「馆长君……！」",
    "「うんっ！　いっぱいいっぱい、海で遊ぼうね！<br>　たくさんあるから、今度は館長くんにも塗ってあげる！」": "「嗯！我们要在海边玩个痛快！<br>　还有很多呢，下次也给馆长君涂上！」",
    "「それは色々と危ないから、考えさせてくれ……！」": "「那样的话有点危险，让我再考虑一下……！」",
    "こちらの言葉に首をかしげるドナテッロを見て、<br>力の抜けた笑みが浮かぶ。<br>ドナテッロと共に過ごす夏は、まだまだ終わらないようだ。": "看到多纳泰罗歪着头对我的话感到疑惑，<br>我不禁露出了无奈的笑容。<br>看来和多纳泰罗一起度过的夏天，还远远没有结束。"
}