{
    "聖夜はまだ続く": "圣夜仍在继续",
    "いよいよ迎えたクリスマスイブ当日。<br>子供たちにプレゼントを配るべく街を駆け回り、<br>トラブルにも見舞われたものの、イベントは無事に終了した。": "终于迎来圣诞夜当天。<br>为了分发礼物给孩子们而奔走于街头，尽管遭遇麻烦，活动仍顺利结束。",
    "イベントの後、藝術家やイマージュの皆を集めての、<br>慰労会を兼ねたささやかなクリスマスパーティーも終えて、<br>年に一度の聖夜もすっかり更けていった。": "活动结束后，艺术家与形象代言人们齐聚一堂，举办了一场慰劳兼小型圣诞派对，而一年一度的圣诞夜也已经深了。",
    "自室に戻ると、全身が鉛のように重く感じられる。<br>とても充実したクリスマスではあったが、<br>さすがに疲れたな……。": "回到自己房间后，我感觉全身就像铅块一样沉重。<br>虽然这个圣诞节过得非常充实，但还是累坏了……",
    "座って体を休めていると、ドアがノックされた。<br>こんな時間に誰だろうと思いつつ、どうぞ、と声をかける。": "就在我坐着休息时，有人敲了敲门。<br>我心想这个时间会是谁啊，同时说了声「请进」。",
    "「こんばんは～……館長、まだ起きててよかったぁ。<br>　えっと、疲れてる……？」": "「晚安～……馆长，幸好你还没睡。<br>呃，你很累吗……？」",
    "ボッティチェリはひょっこりと顔を出し、こちらの様子をうかがった。<br>普段と違って、どこか遠慮がちな雰囲気だ。": "波堤切利探出头来，观察我的状况。<br>她跟平常不同，感觉有些客气。",
    "その手にはワインボトルと、ふたり分のグラスを持っている。<br>どうやら晩酌の誘いに来たらしい。": "她手上拿着红酒瓶与两人份的酒杯。<br>看来是来邀我一起晚酌的。",
    "「ゆっくりくつろいでいたところだからな。<br>　酒の誘いは歓迎だ」": "「我正好想好好放松一下。<br>欢迎你邀我喝酒。」",
    "「にひひ、よかった～。<br>　そう言ってくれるかと思って、たくさん持ってきたから、<br>　遠慮なく飲んでね！」": "「咿嘻嘻，太好了～<br>我就知道你会这么说，所以带了很多过来。<br>别客气，尽管喝吧！」",
    "ボッティチェリは部屋のテーブルにボトルとグラスを置くと、<br>さらにどこからか何本も立て続けにワインボトルを取り出した。<br>……さすがにそこまで飲む気はないが、まあいいか……。": "波堤切利将酒瓶和酒杯放在房间的桌上，又不知从哪里拿出好几瓶酒。<br>……虽然我实在不打算喝那么多，不过算了……",
    "グラスを傾けながら、ボッティチェリとしばし談笑を楽しんだ。<br>主な話題は、無事成功に終わったクリスマスの企画のことだ。": "我一边喝着酒，一边和波堤切利谈笑。<br>主要的话题是平安顺利结束的圣诞节企划。",
    "「子供たちみんな喜んでくれてよかったよー。<br>　その後、仲間たちみんなでのパーティーも楽しかったし……」": "「孩子们都很开心，真是太好了～～<br>　之后和伙伴们一起开派对也很开心……」",
    "「クリスマスって、こんなに楽しいものだったんだね。<br>　ボク、今まで知らなかったなぁ……」": "「原来圣诞节是这么快乐的节日啊。<br>　我以前都不知道呢……」",
    "しみじみと感じ入ったようなボッティチェリの表情を眺めていると、<br>なんとも言えず、せつない気持ちになってくる……。": "看着波堤切利感慨万千的表情，我有种难以言喻的感伤……",
    "「あっ、でも勘違いしないでね！？<br>　別に、家でぞんざいに扱われてたわけじゃないから。<br>　家族とクリスマスを過ごしたこともあるんだよ？」": "「啊，不过你可别误会哦！<br>我并不是在家里受到冷落。<br>我也曾经和家人一起过圣诞节哦。」",
    "「そ、そうなのか。<br>　勝手にしんみりしてしまって、すまん」": "「这、这样啊。<br>抱歉，我擅自感慨起来了。」",
    "「ただ、その時はまだ体が弱かったからね～。<br>　思いっきりはしゃぐこともできなかったし、<br>　料理も食べられないものが結構あって……」": "「只是，那个时候我的身体还很虚弱～～<br>所以没办法尽情玩乐，也有很多料理不能吃……」",
    "「確かに、クリスマスに出る料理やケーキなんてものは、<br>　体が弱いと受け付けないかもしれないな」": "「的确，身体虚弱的话，可能无法接受圣诞节的料理和蛋糕。」",
    "「でも今じゃ、こうしてお酒が楽しめるくらい元気になったんだもん。<br>　人生、前向きにがんばってみるもんだね！」": "「但是现在，我已经恢复到可以像这样享受美酒了。<br>人生还是要积极努力才行啊！」",
    "ふふんと得意げに鼻を鳴らすボッティチェリの言葉に、<br>同意しつつも、少し不思議に感じる点があった。": "波提切利得意地用鼻子哼了一声，我虽然同意她的话，但还是觉得有点奇怪。",
    "「でもそれなら、藝術家になってからも、<br>　クリスマスを楽しむ機会は何度かあったんじゃないのか？」": "「不过如果是这样的话，她在成为艺术家之后，应该也有不少机会可以享受圣诞节吧？」",
    "「やろうと思えばできたのかもしれないけど、<br>　なんかそういう気にならなかったんだよね～。<br>　子供のうちに習慣が根付かなかったからかな……」": "「如果我有那个意思，或许还是能过圣诞节，可是我就是提不起劲。<br>大概是因为小时候没有养成习惯吧……」",
    "「少し前に、わざわざその衣装を執務室まで見せに来た時は、<br>　すっかり浮かれているように見えたんだがな。<br>　まさか、なんの思い入れもないとは思わなかった」": "「不久前，她还特地穿着那套衣服来办公室给我看。<br>当时她看起来非常兴奋。<br>没想到她对圣诞节一点感觉都没有。」",
    "「かわいい服はいつだって着てみたいじゃん？<br>　その時々のイベントに思い入れがあるかどうかは、また別の話だよ」": "「不管什么时候，都会想穿可爱的衣服吧？<br>至于对当下的活动有没有感觉，又是另一回事了。」",
    "「あとは、クリスマスに特別な感情を持ってる人は、<br>　世の中には大勢いたから……。<br>　そういう人たちのためにお仕事する日……って認識だったかな」": "「还有，因为世界上有很多人对圣诞节抱有特殊的情感……<br>所以我在认知上，是把圣诞节当成为了这些人而工作的日子。」",
    "「あくまでも、他人事みたいな認識だったんだな」": "「我始终认为那是别人的事情。」",
    "「まあ、そだね。<br>　……少なくとも、昨日までは」": "「不过，也是啦。<br>……至少到昨天为止是这样。」",
    "「じゃあ、今は違うのか？」": "「那现在不一样了吗？」",
    "「ふふっ。おかげさまで、今年は楽しむ側にも回れたからね！」": "「呵呵。托你的福，我今年可以当个乐在其中的人了！」",
    "「クリスマスなんて他人事としか思ってなかったけど、<br>　今年初めて、当事者として一緒に楽しめた気がする。<br>　館長やみんなのおかげだよ」": "「虽然我以前都只觉得圣诞节是别人的事，但今年第一次以当事人的身份一起庆祝了。<br>这都是多亏了馆长和大家。」",
    "うんうんと満足げに頷いて破顔すると、<br>ボッティチェリは諸手を挙げて声を張った。": "波堤切利满意地点点头，然后露出笑容，高举双手大喊：",
    "「ボク、もーすっごい幸せ！<br>　クリスマスばんざい！　さいこーう、イェーイ！」": "「我好幸福！<br>圣诞节万岁！太棒了，耶～！」",
    "「お前……さては酔っ払ってるな？」": "「你……已经醉了吧？」",
    "完全に羽目を外してはしゃぐボッティチェリに、思わず苦笑する。<br>とはいえ、過去を引きずらず今を楽しむ姿勢は純粋に素晴らしい。<br>多少酔っ払うくらいは構わないだろう……。": "看到波堤切利完全放飞自我，我忍不住苦笑。<br>不过，她不被过去束缚，享受当下的态度很纯粹，就算喝醉了也没关系吧……",
    "「っていうことで、館長これ！　あげる！<br>　ありがたく受け取るがいいよ！」": "「所以，馆长！这个给你！<br>你就心怀感激地收下吧！」",
    "そんなことを思っていると、<br>ボッティチェリはラッピングされた小さな箱を取り出し、<br>こちらの手に押しつけてきた。": "正当我这么想时，波堤切利拿出一个包装精美的小盒子，塞到我手里。",
    "「これは……もしかして？」": "「这是……难道是？」",
    "「見ての通り、クリスマスプレゼントだよ。<br>　改まって言うのも、なんか恥ずかしいけど……」": "「如你所见，这是圣诞礼物。<br>郑重其事地这么说，感觉有点难为情……」",
    "「あ、ボク、プレゼントしたこともされたこともあんまりないから、<br>　センスには期待しないでよね！？」": "「啊，我很少送礼物给别人，也不曾收过别人送的礼物，所以……<br>别期待我的品味哦！？」",
    "あたふたと慌てながら予防線を張る様子も微笑ましい。<br>本当に、慣れていないのに頑張って選んでくれたのだろう。": "她慌慌张张地拉起防线的样子，令人不禁莞尔。<br>她明明不习惯，却努力挑选了礼物吧。",
    "「驚かせようと思っていたんだが……。<br>　先手を打たれてしまったな」": "「我本来想给她一个惊喜……<br>却被她抢先了。」",
    "「ほぇ？　なにが？」": "「咦？什么？」",
    "目を丸くして首をひねるボッティチェリに、<br>こちらも隠しておいた小箱を手に取り、そっと差し出す。": "我拿起藏在身后的盒子，递给睁大眼睛、歪着头的 Botticelli。",
    "「こっちからも、クリスマスプレゼントだ。<br>　受け取ってくれ」": "「我也有圣诞礼物要送你。<br>收下吧。」",
    "「…………え」": "「…………咦？」",
    "「えええぇええっ！？　館長が！？　ボクに！？」": "「咦咦咦咦咦咦！馆长！送我礼物！？」",
    "「なんでそんなに驚くんだ……。<br>　そっちだって用意していたんだから、予想できただろう」": "「为什么要这么惊讶……<br>你不是也准备了礼物吗？应该早就猜到了吧。」",
    "「だ、だってボク、いつもワガママ言っちゃってるし……。<br>　館長にかまってほしい気持ち、抑えられなくて、<br>　迷惑かけっぱなしだしぃ……」": "「因、因为我老是耍任性……<br>一直希望馆长能多陪陪我，无法克制这种心情，<br>老是给他添麻烦……」",
    "「自覚があるなら多少は我慢してほしいが……」": "「既然有自觉，就多少忍耐一下吧……」",
    "「それは無理！　ボク、館長のこと大好きだもん。<br>　ここ最近だって、お仕事で会えなかったから我慢してたけど、<br>　毎晩寂しくて泣いてたんだからね！」": "「这太难了！因为我最喜欢馆长了。<br>最近因为工作，没办法见到他，所以一直忍耐，<br>每天晚上都寂寞到哭出来呢！」",
    "「……って、なんかボク、余計なことまで口走ってない！？<br>　ああぁ、今のは忘れて！　お願い！<br>　重い女だと思われたらやだよぉ～！」": "「……呃，我好像不小心说溜嘴了！<br>啊啊啊，拜托忘了刚才那句话！<br>我不想被当成沉重的女人啊～！」",
    "酒とプレゼントでテンションが上がりすぎて本音がこぼれ出たようだ。<br>取り消しは色々な意味で手遅れな気がするが……。": "看来是酒和礼物让我太兴奋，不小心说出真心话了。<br>虽然在各种意义上，要收回这句话都太迟了……",
    "「と、とにかく！　……ありがと、館長。<br>　プレゼント、すっごく嬉しい……」": "「总、总之！……谢谢你，馆长。<br>我很高兴收到礼物……」",
    "「えへへ、えへ……困っちゃうなぁ。<br>　ボクのお顔、ゆるゆるになってるの自分でもわかるよ。<br>　こんな不意打ちされちゃったらさぁ……」": "「嘿嘿嘿、嘿嘿……真伤脑筋啊。<br>我自己也知道，我的表情变得很放松。<br>被你这样突袭……」",
    "「クリスマスパーティーも本当に楽しかったのに、<br>　それが終わった後で、まだこんな嬉しいことがあるなんて、<br>　思ってもみなかったよ」": "「圣诞派对本来就很开心了，没想到派对结束后，竟然还有这么开心的事情，我完全没料到。」",
    "「まだ、クリスマスは終わってないってことだ」": "「也就是说，圣诞节还没结束。」",
    "こちらが言うと、ボッティチェリは深く頷き返して、<br>空になっていた互いのグラスにワインを注いだ。": "我这么说之后，波堤切利深深点头回应，然后在彼此的空杯中倒入葡萄酒。",
    "「今はまだクリスマスの夜だもんね。<br>　よーし、まだまだ目いっぱい楽しんじゃうぞ！<br>　とことん付き合ってもらうからね、館長！」": "「现在还是圣诞节的夜晚。<br>好，我要尽情享受！<br>我会让你奉陪到底的，馆长！」",
    "ボッティチェリはグラスを掲げ、満面の笑みで宣言する。<br>こちらもつられて笑いながら、グラスを掲げて応えた。": "波堤切利举起酒杯，笑容满面地宣告。<br>我也跟着笑了起来，举起酒杯回应。",
    "そうして、その後もふたりで大いに盛り上がり、<br>ボッティチェリが持ってきた何本ものボトルを全て空にするまで、<br>思い出に残る賑やかな聖夜を過ごしたのだった。": "就这样，我们两人继续热闹地喝酒，直到波堤切利带来的几瓶酒全部喝完为止，度过了一个令人难忘的热闹圣诞夜。"
}