{
    "聖夜はまだ続く": "圣夜仍在继续",
    "いよいよ迎えたクリスマスイブ当日。<br>子供たちにプレゼントを配るべく街を駆け回り、<br>トラブルにも見舞われたものの、イベントは無事に終了した。": "终于迎来了圣诞前夜。<br>为了给孩子们分发礼物，我们在街上奔波，<br>虽然遇到了一些麻烦，但活动还是顺利结束了。",
    "イベントの後、藝術家やイマージュの皆を集めての、<br>慰労会を兼ねたささやかなクリスマスパーティーも終えて、<br>年に一度の聖夜もすっかり更けていった。": "活动结束后，我们邀请了艺术家和形象们一起举办了一个小型的圣诞派对，<br>作为慰劳会，<br>一年一度的圣夜也渐渐深了。",
    "自室に戻ると、全身が鉛のように重く感じられる。<br>とても充実したクリスマスではあったが、<br>さすがに疲れたな……。": "回到自己的房间，感觉全身像铅一样沉重。<br>虽然这是一个非常充实的圣诞节，<br>但确实有点累了……。",
    "座って体を休めていると、ドアがノックされた。<br>こんな時間に誰だろうと思いつつ、どうぞ、と声をかける。": "坐着休息时，门被敲响了。<br>想着这么晚了会是谁呢，一边说着请进。",
    "「こんばんは～……館長、まだ起きててよかったぁ。<br>　えっと、疲れてる……？」": "「晚上好～……馆长，你还没睡真是太好了。<br>　那个，你累了吗……？」",
    "ボッティチェリはひょっこりと顔を出し、こちらの様子をうかがった。<br>普段と違って、どこか遠慮がちな雰囲気だ。": "波提切利探出头来，观察着我的情况。<br>与平时不同，显得有些拘谨。",
    "その手にはワインボトルと、ふたり分のグラスを持っている。<br>どうやら晩酌の誘いに来たらしい。": "她手里拿着一瓶葡萄酒和两个杯子。<br>看来是来邀请我一起喝酒的。",
    "「ゆっくりくつろいでいたところだからな。<br>　酒の誘いは歓迎だ」": "「我正在慢慢放松呢。<br>　酒的邀请很欢迎。」",
    "「にひひ、よかった～。<br>　そう言ってくれるかと思って、たくさん持ってきたから、<br>　遠慮なく飲んでね！」": "「嘿嘿，太好了～。<br>　我就知道你会这么说，所以带了很多来，<br>　别客气，尽情喝吧！」",
    "ボッティチェリは部屋のテーブルにボトルとグラスを置くと、<br>さらにどこからか何本も立て続けにワインボトルを取り出した。<br>……さすがにそこまで飲む気はないが、まあいいか……。": "波提切利把瓶子和杯子放在房间的桌子上，<br>接着又从某个地方接连拿出了几瓶葡萄酒。<br>……虽然没打算喝那么多，不过算了……。",
    "グラスを傾けながら、ボッティチェリとしばし談笑を楽しんだ。<br>主な話題は、無事成功に終わったクリスマスの企画のことだ。": "一边倾斜着杯子，一边和波提切利愉快地闲聊了一会儿。<br>主要的话题是顺利成功的圣诞节企划。",
    "「子供たちみんな喜んでくれてよかったよー。<br>　その後、仲間たちみんなでのパーティーも楽しかったし……」": "「孩子们都很开心真是太好了。<br>　之后，和伙伴们一起的派对也很开心……」",
    "「クリスマスって、こんなに楽しいものだったんだね。<br>　ボク、今まで知らなかったなぁ……」": "「圣诞节原来是这么快乐的事情啊。<br>　我之前都不知道呢……」",
    "しみじみと感じ入ったようなボッティチェリの表情を眺めていると、<br>なんとも言えず、せつない気持ちになってくる……。": "看着波提切利那感慨万千的表情，<br>不由得感到一种难以言喻的伤感……。",
    "「あっ、でも勘違いしないでね！？<br>　別に、家でぞんざいに扱われてたわけじゃないから。<br>　家族とクリスマスを過ごしたこともあるんだよ？」": "「啊，不过别误会哦！？<br>　并不是说在家里被随便对待了。<br>　我也和家人一起过过圣诞节的。」",
    "「そ、そうなのか。<br>　勝手にしんみりしてしまって、すまん」": "「这、这样啊。<br>　我不由自主地感伤起来，抱歉。」",
    "「ただ、その時はまだ体が弱かったからね～。<br>　思いっきりはしゃぐこともできなかったし、<br>　料理も食べられないものが結構あって……」": "「只是，那时候身体还很虚弱呢～。<br>　也没法尽情地玩耍，<br>　还有很多料理都不能吃……」",
    "「確かに、クリスマスに出る料理やケーキなんてものは、<br>　体が弱いと受け付けないかもしれないな」": "「确实，圣诞节的那些料理和蛋糕什么的，<br>　身体虚弱的话可能接受不了吧。」",
    "「でも今じゃ、こうしてお酒が楽しめるくらい元気になったんだもん。<br>　人生、前向きにがんばってみるもんだね！」": "「但现在，我已经健康到可以享受酒了。<br>　人生嘛，就是要积极向前努力才对！」",
    "ふふんと得意げに鼻を鳴らすボッティチェリの言葉に、<br>同意しつつも、少し不思議に感じる点があった。": "对波提切利那得意地哼了一声的话表示赞同的同时，<br>也感到有些奇怪的地方。",
    "「でもそれなら、藝術家になってからも、<br>　クリスマスを楽しむ機会は何度かあったんじゃないのか？」": "「但那样的话，成为艺术家之后，<br>　应该也有过几次享受圣诞节的机会吧？」",
    "「やろうと思えばできたのかもしれないけど、<br>　なんかそういう気にならなかったんだよね～。<br>　子供のうちに習慣が根付かなかったからかな……」": "「想的话也许可以做到，<br>　但不知怎么的就是没那个心情呢～。<br>　可能是因为小时候没有养成习惯吧……」",
    "「少し前に、わざわざその衣装を執務室まで見せに来た時は、<br>　すっかり浮かれているように見えたんだがな。<br>　まさか、なんの思い入れもないとは思わなかった」": "「不久前，你特意穿着那套衣服来办公室给我看的时候，<br>　看起来可是相当兴奋的。<br>　没想到，竟然一点感情都没有。」",
    "「かわいい服はいつだって着てみたいじゃん？<br>　その時々のイベントに思い入れがあるかどうかは、また別の話だよ」": "「可爱的衣服不是什么时候都想穿穿看吗？<br>　不过，对当时的活动有没有感情，那就是另一回事了。」",
    "「あとは、クリスマスに特別な感情を持ってる人は、<br>　世の中には大勢いたから……。<br>　そういう人たちのためにお仕事する日……って認識だったかな」": "「还有就是，世界上有很多人对圣诞节有着特别的感情……。<br>　所以对我来说，那是一个为这些人工作的日子……大概就是这样的认识吧。」",
    "「あくまでも、他人事みたいな認識だったんだな」": "「原来如此，你一直把它当作别人的事情来看待啊。」",
    "「まあ、そだね。<br>　……少なくとも、昨日までは」": "「嗯，是啊。<br>　……至少，昨天之前是这样的。」",
    "「じゃあ、今は違うのか？」": "「那么，现在不一样了吗？」",
    "「ふふっ。おかげさまで、今年は楽しむ側にも回れたからね！」": "「呵呵。多亏了你，今年我也能成为享受的一方了！」",
    "「クリスマスなんて他人事としか思ってなかったけど、<br>　今年初めて、当事者として一緒に楽しめた気がする。<br>　館長やみんなのおかげだよ」": "「虽然以前一直觉得圣诞节是别人的事，<br>　但今年我第一次觉得自己也成为了参与者，和大家一起享受了。<br>　这都是因为馆长和大家啊。」",
    "うんうんと満足げに頷いて破顔すると、<br>ボッティチェリは諸手を挙げて声を張った。": "波提切利满意地点点头，露出了笑容，然后举起双手大声说道。",
    "「ボク、もーすっごい幸せ！<br>　クリスマスばんざい！　さいこーう、イェーイ！」": "「我、超级幸福！<br>　圣诞节万岁！最棒了，耶！」",
    "「お前……さては酔っ払ってるな？」": "「你……该不会是喝醉了吧？」",
    "完全に羽目を外してはしゃぐボッティチェリに、思わず苦笑する。<br>とはいえ、過去を引きずらず今を楽しむ姿勢は純粋に素晴らしい。<br>多少酔っ払うくらいは構わないだろう……。": "看着完全放飞自我、兴奋不已的波提切利，我不禁苦笑。<br>不过，不纠结过去、享受现在的态度确实非常纯粹而美好。<br>稍微喝醉一点也无妨吧……。",
    "「っていうことで、館長これ！　あげる！<br>　ありがたく受け取るがいいよ！」": "「所以呢，馆长这个！给你！<br>　好好收下吧！」",
    "そんなことを思っていると、<br>ボッティチェリはラッピングされた小さな箱を取り出し、<br>こちらの手に押しつけてきた。": "正这么想着，<br>波提切利拿出一个包装好的小盒子，<br>塞到了我的手里。",
    "「これは……もしかして？」": "「这是……难道是？」",
    "「見ての通り、クリスマスプレゼントだよ。<br>　改まって言うのも、なんか恥ずかしいけど……」": "「如你所见，是圣诞礼物哦。<br>　郑重其事地说出来，有点害羞呢……」",
    "「あ、ボク、プレゼントしたこともされたこともあんまりないから、<br>　センスには期待しないでよね！？」": "「啊，我、很少送礼物也很少收到礼物，<br>　所以别期待我的品味哦！？」",
    "あたふたと慌てながら予防線を張る様子も微笑ましい。<br>本当に、慣れていないのに頑張って選んでくれたのだろう。": "他手忙脚乱地打着预防针的样子也让人忍俊不禁。<br>看来他真的不习惯这种事，但还是努力为我挑选了礼物吧。",
    "「驚かせようと思っていたんだが……。<br>　先手を打たれてしまったな」": "「我本来想给你一个惊喜的……<br>　结果被你抢先了一步啊。」",
    "「ほぇ？　なにが？」": "「咦？什么？」",
    "目を丸くして首をひねるボッティチェリに、<br>こちらも隠しておいた小箱を手に取り、そっと差し出す。": "看着瞪大眼睛、歪着头的波提切利，<br>我也拿出了事先准备好的小盒子，轻轻递了过去。",
    "「こっちからも、クリスマスプレゼントだ。<br>　受け取ってくれ」": "「这是我的圣诞礼物。<br>　收下吧。」",
    "「…………え」": "「…………诶」",
    "「えええぇええっ！？　館長が！？　ボクに！？」": "「诶诶诶诶诶！？馆长！？给我！？」",
    "「なんでそんなに驚くんだ……。<br>　そっちだって用意していたんだから、予想できただろう」": "「为什么这么惊讶啊……<br>　你不是也准备了礼物吗，应该能猜到吧。」",
    "「だ、だってボク、いつもワガママ言っちゃってるし……。<br>　館長にかまってほしい気持ち、抑えられなくて、<br>　迷惑かけっぱなしだしぃ……」": "「因、因为我总是任性……<br>　想要馆长关注的心情，怎么也控制不住，<br>　总是给馆长添麻烦……」",
    "「自覚があるなら多少は我慢してほしいが……」": "「既然有自知之明，那就稍微忍耐一下吧……」",
    "「それは無理！　ボク、館長のこと大好きだもん。<br>　ここ最近だって、お仕事で会えなかったから我慢してたけど、<br>　毎晩寂しくて泣いてたんだからね！」": "「那是不可能的！因为我最喜欢馆长了。<br>　最近因为工作没能见面，我一直在忍耐，<br>　但每天晚上都寂寞得哭了呢！」",
    "「……って、なんかボク、余計なことまで口走ってない！？<br>　ああぁ、今のは忘れて！　お願い！<br>　重い女だと思われたらやだよぉ～！」": "「……啊，我是不是说了多余的话！？<br>　啊啊，刚才的话请忘掉！拜托了！<br>　不想被当成烦人的女人啊～！」",
    "酒とプレゼントでテンションが上がりすぎて本音がこぼれ出たようだ。<br>取り消しは色々な意味で手遅れな気がするが……。": "似乎因为酒和礼物让情绪过于高涨，不小心说出了真心话。<br>虽然想收回，但感觉已经太迟了……",
    "「と、とにかく！　……ありがと、館長。<br>　プレゼント、すっごく嬉しい……」": "「总、总之！……谢谢你，馆长。<br>　礼物，我真的很开心……」",
    "「えへへ、えへ……困っちゃうなぁ。<br>　ボクのお顔、ゆるゆるになってるの自分でもわかるよ。<br>　こんな不意打ちされちゃったらさぁ……」": "「嘿嘿，嘿嘿……真是让人困扰啊。<br>　我自己都能感觉到我的脸已经放松下来了。<br>　被这样突然袭击的话……」",
    "「クリスマスパーティーも本当に楽しかったのに、<br>　それが終わった後で、まだこんな嬉しいことがあるなんて、<br>　思ってもみなかったよ」": "「圣诞派对真的很有趣，<br>　但没想到结束后还能有这么开心的事情，<br>　真是没想到呢」",
    "「まだ、クリスマスは終わってないってことだ」": "「圣诞节还没有结束呢。」",
    "こちらが言うと、ボッティチェリは深く頷き返して、<br>空になっていた互いのグラスにワインを注いだ。": "我这么一说，波提切利深深地点了点头，<br>为彼此已经空了的酒杯重新倒上了葡萄酒。",
    "「今はまだクリスマスの夜だもんね。<br>　よーし、まだまだ目いっぱい楽しんじゃうぞ！<br>　とことん付き合ってもらうからね、館長！」": "「现在还是圣诞夜呢。<br>　好，我要尽情享受！<br>　馆长，你可要陪我到底哦！」",
    "ボッティチェリはグラスを掲げ、満面の笑みで宣言する。<br>こちらもつられて笑いながら、グラスを掲げて応えた。": "波提切利举起酒杯，满面笑容地宣布。<br>我也不禁笑了起来，举起酒杯回应。",
    "そうして、その後もふたりで大いに盛り上がり、<br>ボッティチェリが持ってきた何本ものボトルを全て空にするまで、<br>思い出に残る賑やかな聖夜を過ごしたのだった。": "就这样，之后我们也一直热闹地庆祝着，<br>直到将波提切利带来的几瓶酒全部喝光，<br>度过了一个令人难忘的喧嚣圣夜。"
}