{
    "掴める星はひとつだけ": "能抓住的星星仅有一颗",
    "ある晴れた昼下がり――": "某个晴朗的午后——",
    "「すまない、館長くん。<br>　君の手を煩わせるのは忍びないんだけど……」": "「抱歉，馆长小弟，虽然我不忍心麻烦你……」",
    "「そう思ってるニコラスが相談しに来てくれたんだ。<br>　よほどの悩みなんだろう。<br>　いいよ、聞くから言ってみな」": "「尼可拉斯抱着这样的想法来找我商量。<br>他似乎相当烦恼。<br>没关系，我会听你说的，尽管说吧。」",
    "「君にとっては取るに足らないつまらない内容かもしれないが。<br>　……実は、ケンカを」": "「虽然对你来说，这或许是微不足道的无聊小事……<br>……其实，我跟人吵架了。」",
    "「ケンカ？<br>　ニコラスがケンカなんて、珍しいな」": "「吵架？<br>尼可拉斯居然会吵架，真稀奇。」",
    "「あ、違うんだ。<br>　ケンカをしたのは僕じゃなくて……」": "「啊，不是的，吵架的人不是我……」",
    "「えっと、順を追って話すから、聞いてくれるかい？」": "「呃，我会照顺序说，你愿意听吗？」",
    "「ほれ、ニコラスちゃん。<br>　これあげるよ」": "「来，尼可拉斯小弟，这个给你。」",
    "「わぁ……これは新鮮な卵だ。<br>　いいのかい？」": "「哇……是新鲜的鸡蛋。<br>可以吗？」",
    "「ウチで取れた新鮮な卵だよ。<br>　ゆでたまごにして食べるといい」": "「这是我家产的鲜鸡蛋哦，可以拿来水煮吃。」",
    "「ありがとう。<br>　こんなに優しくしてもらっちゃって……」": "「谢谢，你对我这么好……」",
    "「なーに、ニコラスちゃんには色々なことを教えてもらっとる。<br>　お礼としては安いくらいさ」": "「没什么啦，尼可拉斯教了我很多东西，这点小事不算什么。」",
    "「このトシで学問の面白さに気づけるとは、感謝してもしきれん。<br>　本当にニコラスちゃんの教え方は上手いし、面白い……。<br>　また星の話を聞かせておくれ」": "「这么小就懂得学习的乐趣，真是感激不尽。<br>尼可拉斯真的教得很好，又很有趣……下次再跟我说星星的事吧。」",
    "「もちろん、いつでも構わないよ」": "「当然，随时都可以。」",
    "「おーい、ニコラス！<br>　こないだの話の続き、教えてくれよ！<br>　ほら、星座の伝説！」": "「喂～尼可拉斯！<br>上次的故事还没说完，再跟我说嘛！<br>就是星座的传说！」",
    "「ああ、あの迷宮の話だね。<br>　いいよ、じゃあ前回のおさらいから――」": "「哦，那个迷宫的故事啊。好啊，那我先复习一下上次的内容——」",
    "「最初は初めての人達と馴染めるか不安だったけど、<br>　みんないい人でよかった。<br>　この街に来て、多くの出会いと知識、そして経験が手に入った」": "「一开始我很担心能不能跟其他人打成一片，幸好大家都很好。<br>来到这个城镇，我认识了很多人，得到很多知识和经验。」",
    "「誰かに頼られるのも、いいものだね。<br>　僕の知識が人々を幸せにできるのなら、こんなに嬉しいことは――」": "「能帮助别人的感觉真好。如果我的知识能带给人们幸福，那还有什么比这更令人高兴的呢——」",
    "「ニコラスー！　あそぼー！」": "「尼可拉斯～！来玩嘛～！」",
    "「もちろん、いいとも。<br>　今日はなにをして遊ぼうか？」": "「当然可以咯！<br>今天要玩什么游戏呢？」",
    "「じゃあ、またかくれんぼしよ！<br>　ニコラス見つけるの上手だから！」": "「那就再来玩捉迷藏吧！<br>尼可拉斯很会找人呢！」",
    "「おい、ちょっと待てよ。<br>　今ニコラスと星座の話をしてるところなんだ」": "「喂，等一下！<br>我现在正在跟尼可拉斯聊星座的话题耶！」",
    "「えー！？<br>　だってボク達もニコラスと遊びたいし！<br>　いつも遊んでくれてるし！」": "「咦——！？<br>可是我们也想跟尼可拉斯玩啊！<br>而且他总是陪我们玩！」",
    "「今の状況わからないのか？<br>　ニコラスは俺と話をしてるんだ」": "「你们不知道现在是什么状况吗？<br>尼可拉斯正在跟我讲话耶！」",
    "「あ、あの、みんな、落ち着いて――」": "「那、那个，各位，请冷静一点——」",
    "「ニコラスはボク達と遊ぶんだ！<br>　大人だったら譲れよ！」": "「尼可拉斯要跟我们玩！<br>大人就该退让！」",
    "「ふざけんなガキども！<br>　ニコラスはイスじゃねーんだぞ！」": "「开什么玩笑啊，你们这些小鬼！<br>尼可拉斯可不是椅子啊！」",
    "戸惑う間に、争いは広がる。<br>この後も悩みを抱えた人、愚痴を聞いて欲しい人も<br>老若男女問わず、話しかけて来ては先客と争い──。": "在我感到困惑的时候，争执愈演愈烈。<br>之后也有许多人跑来向我诉苦或抱怨，不分男女老幼——",
    "「え、ええと……！<br>　ど、どうしよう……こういう時の対処法は……！？」": "「呃、呃……！<br>怎、怎么办……这种时候该怎么处理才好……！？」",
    "（ううう……経験がないから、わからない……）": "（呜呜呜……我没有经验，不知道该怎么办……）",
    "「と、いうわけなんだ――」": "「事情就是这样——」",
    "「なるほど、ケンカか……」": "「原来如此，吵架啊……」",
    "「僕自身、パニックになってしまって、なにもできなかったんだ。<br>　こんなことは初めてで……。<br>　どうにかしなければならなかったのに」": "「我自己也陷入恐慌，什么都没办法做……<br>这是我第一次遇到这种事……明明应该要想办法解决的。」",
    "「ねえ、館長くん。<br>　君ならこういう状況に慣れているだろう？<br>　どうすればよかったのかな？」": "「欸，馆长小弟，你很习惯这种状况吧？我该怎么做才好？」",
    "「慣れているかどうかは、おいといて――」": "「先不管我习不习惯——」",
    "「普通は世間話で取り合いなんて起こらない。<br>　だけど、実際に起きてしまっているなら、別物と考えるべきだ」": "「一般来说，不会有人为了闲聊而吵架，但既然实际发生了，<br>就应该要当作是不同的状况。」",
    "「これからはきちんと順番確認や予約などをして、<br>　しっかり決まり事を作ればいいんじゃないか？」": "「以后就确实确认顺序，或是预约，订下明确的规定不就好了吗？」",
    "「……あ、そうか」": "「……啊，对哦。」",
    "「順番……そうだよ、普通はそうなんだ」": "「顺序……没错，一般来说是这样。」",
    "「『今この人の相手をしているから、少し待って』と――<br>　そう言うだけでも、違ったはずなのに。<br>　どうして僕はこんな簡単なことを……！」": "「『我现在在陪这个人，你等一下。』——<br>光是这么说，应该就能解决问题了。<br>为什么我连这么简单的事情都没想到……！」",
    "「ああ、本当に僕は愚かだ。<br>　誰にでも可能な手段が目の前にあったのに、<br>　なぜ気付かなかったのだろう。己の未熟さに呆れてしまう……」": "「啊啊，我真是太愚蠢了。<br>明明眼前就有任谁都能想到的解决方法，<br>为什么我就是没想到呢？我真为自己的不成熟感到傻眼……」",
    "「すまない、館長くん。<br>　本当に手を煩わせてしまった」": "「对不起，馆长。<br>真的给你添麻烦了。」",
    "「そうでもないさ。<br>　俺に相談に来なかったら、ひとりで悩んでいただろ？」": "「没这回事啦。<br>要是你没来找我商量，你就会一个人烦恼吧？」",
    "「……そうかもしれない。<br>　ずっと暗い宇宙を彷徨っていたかもね。<br>　君という恒星が道を標してくれたんだろう」": "「……或许吧。<br>或许我会一直在黑暗的宇宙中徬徨。<br>是你这颗恒星为我指引了方向。」",
    "「ありがとう、館長くん。<br>　これからはすぐに実践してみせるよ」": "「谢谢你，馆长。<br>我之后会马上实践的。」",
    "晴れやかな笑顔で出ていくニコラスを見送る。": "我目送带着开朗笑容离开的尼可拉斯。",
    "「……どうして気づかなかったのか、ね」": "「……为什么没注意到呢？」",
    "ニコラスの言うとおり、簡単で単純な解決法だ。<br>では、どうして彼女はその答えに至らなかったのか。": "正如尼可拉斯所说，这是简单又单纯的解决方法。<br>那么，为什么她没有想到这个答案呢？",
    "それはやはり、この街の人々に優先順位がつけられなかったのだろう。<br>全員が全員、ニコラスにとって大切な人だから。": "果然是因为她无法为这座城镇的人们排定优先级吧。<br>因为所有人对尼可拉斯来说都很重要。",
    "だからこそ、平等に扱うために順番を決めさせるべきなのだが……。<br>少し落ち着けば、ニコラスもそれに気づけるだろう。": "正因如此，为了公平起见，才应该让他们决定顺序……<br>只要冷静下来，尼可拉斯应该也会察觉到这一点。",
    "さて、うまくいくといいが――": "希望一切顺利——"
}