{
    "先輩のために": "为了前辈",
    "今日はやけに穏やかな一日だ。<br>死の芸術も出現していないようだし、仕事が捗る。": "今天是格外平静的一天。<br>死亡艺术似乎也没有出现，工作进度相当顺利。",
    "「館長さん、こんにちはっす」": "「馆长好。」",
    "おずおずとした様子で扉から顔を出したのはマネだった。": "马奈战战兢兢地从门后探出头来。",
    "「一体どうしたんだ？」": "「怎么了？」",
    "「そんなに大した用事じゃないんすけど、<br>　これを持ってきたんっす」": "「其实也不是什么大事，只是想把这个拿给你。」",
    "そう言ってマネが見せたのは、ふたつのクレープだった。": "马奈说着，拿出两个可丽饼。",
    "「たまたま美術館の前を歩いてたら、<br>　たまたまクレープの屋台が出てたんすよね」": "「我刚好经过美术馆前面，就看到有可丽饼的摊贩。」",
    "「それで、たまたま時間があったんで、<br>　たまたま館長さんのことを思い出して、買ってきたんす。<br>　甘いもの、苦手でしたか？」": "「然后，我刚好有空，就刚好想起馆长，就买来了。<br>馆长不喜欢甜食吗？」",
    "「いや、ちょうど休憩しようと思っていたところだ。<br>　一緒に食べよう」": "「不，我刚好想休息一下，一起吃吧。」",
    "「えへへ～。そうしましょうそうしましょう」": "「欸嘿嘿～那就这么办吧。」",
    "「うふふ～。せんぱい、良かったですね～！<br>　こんなにかわいい後輩がクレープを買ってきてくれて！」": "「呵呵呵～前辈，真是太好了呢～！有这么可爱的后辈买可丽饼来给你！」",
    "「嬉しくて泣いちゃいそうなんじゃないっすか～？」": "「你一定高兴到快哭出来了吧～？」",
    "「やっぱりあまり腹が減っていないかもしれない」": "「我可能真的不太饿。」",
    "「冗談っすよ～！　先輩！<br>　普通に食べましょう！」": "「开玩笑的啦～！前辈！你就吃吧！」",
    "「こっちこそ冗談だ。<br>　差し入れを持ってきてくれて感謝している」": "「我也是开玩笑的。谢谢你带吃的来给我。」",
    "「そ、そっすか。<br>　それなら良かったっすけど。<br>　はい、どうぞ」": "「是、是吗？那就好。来，请用。」",
    "マネに差し出されたクレープを頬張る。<br>疲れた頭に甘いものが染み渡る。": "我吃下马奈递来的可丽饼。甜食渗入疲惫的大脑。",
    "「先輩、クレープ食べ慣れてないんじゃないっすか～？<br>　ほっぺにクリームがついてるっすよ！」": "「前辈，你是不是不太习惯吃可丽饼啊～？奶油沾到脸颊上了哦！」",
    "「本当だ。取らなければ」": "「真的耶。得擦掉才行。」",
    "「私が取ってあげましょうか？<br>　希望の取り方があったら、言ってくれていいっすよ～？」": "「要不要我帮你拿下来？如果有特别想让我帮你拿下来的方式，可以跟我说哦～」",
    "「希望の取り方ってなんだよ。<br>　自分で拭うから問題ない」": "「特别想让你帮我拿下来的方式是什么意思？我自己擦就好了。」",
    "「そっすか～。<br>　なんでも言ってくれて良かったのに～」": "「这样啊～<br>明明什么方式都可以跟我说的说～」",
    "「マネが何を言っているのか、よく分からないときがあるな」": "「我有时候真的听不懂你在说什么。」",
    "「くふふ～。先輩のそういうところ、良いと思うっす！」": "「呵呵呵～我觉得前辈这种地方很棒哦！」",
    "「それにしても、このクレープは美味しいな。<br>　美術館の近くでこんなクレープが買えたとは」": "「话说回来，这个可丽饼真好吃。<br>没想到美术馆附近有卖这种可丽饼。」",
    "「良かったっす！<br>　伝説のクレープ屋台出現の噂を聞いて走りましたから！」": "「太好了！<br>我听说传说中的可丽饼摊贩出现，就跑过来了！」",
    "「美術館まで急いで持ってくるの、大変だったっすよ～」": "「我急急忙忙把可丽饼拿过来，真的很辛苦呢～」",
    "「あれ？　たまたまこの近くで売っていたんじゃなかったのか？」": "「咦？不是刚好在附近卖的吗？」",
    "「ふぇっ！　わ、私にとっては走ればどこでも大体近くっすから！<br>　先輩の体力と比べないでください！」": "「咦！对、对我来说，只要用跑的，不管哪里都很近！<br>请不要跟前辈的体力比！」",
    "そんなものだろうか。": "是这样吗？",
    "「まあ、マネは優れたものを追って走り回る性格だからな」": "「毕竟我这人就是喜欢追着优秀的人到处跑。」",
    "「先輩、よく分かってくれてるじゃないっすか～！<br>　ほんと、その通りなんすよ、ほんと！」": "「前辈，你很了解我嘛～！<br>真的，就是这样，没错！」",
    "マネは腕を組んでうんうんと頷いた。<br>なぜか嬉しそうだ。": "马奈双手抱胸，嗯嗯点头。<br>不知为何，他看起来很开心。",
    "「それにしても先輩、忙しそうっすね～。<br>　今日の美術館は、せっかくゆったりしてるのに」": "「话说回来，前辈，你好像很忙呢～<br>今天美术馆难得这么悠闲耶。」",
    "「だからこそ忙しいんだ。<br>　用事を作るのも館長の仕事だからな」": "「所以我才忙啊。<br>制造事情也是馆长的工作。」",
    "「なるほど～。いろいろ大変なんっすね。<br>　今はクレープよりお仕事って感じっすか？」": "「原来如此～真是辛苦呢。<br>现在比起可丽饼，感觉更像在工作呢？」",
    "「いや、それはまた別の問題だろう。<br>　適度な休憩をとらなければ仕事の効率も落ちる」": "「不，那又是另一个问题了。<br>不适度休息的话，工作效率也会下降。」",
    "「じゃあ美術館の運営に役立ちそうなことなら、<br>　いつでも大歓迎ってことっすね～？」": "「那么只要是能对美术馆营运有帮助的事情，<br>随时都欢迎对吧～？」",
    "「それはもちろんそうだ。<br>　美術館を立て直すのが、今の第一目標なのだから」": "「那当然。<br>因为重建美术馆，是我现在的首要目标。」",
    "「分かったっす！<br>　なら、それに関連することが良いっすね！」": "「我知道了！既然如此，就来聊跟那有关的事情吧！」",
    "「一体なんの話だ？」": "「你到底在说什么？」",
    "よく分からないことを言うマネに、首を捻るのだった。": "听到马奈说出莫名其妙的话，我歪头表示不解。",
    "「やっほー！　館長さん、元気っすか～？」": "「呀呵～！馆长，你好吗～？」",
    "今日も仕事をしていると、またマネがやってきた。": "今天我工作时，马奈又来了。",
    "「元気といえば元気だ。<br>　たぶんマネほどではないが」": "「要说好不好，是很好没错，虽然大概比不上你。」",
    "「それは問題っす！<br>　私ぐらい元気でいてください！」": "「那可不行！请像我一样有精神！」",
    "「それはけっこう難しい要求じゃないか？」": "「这要求应该很难达成吧？」",
    "「そんなことないっすよ～！<br>　先輩が元気でいてくれないと困るっす！」": "「才没有那回事～！前辈要是没精神，我会很伤脑筋！」",
    "「確かに、美術館の館長が元気じゃないと、<br>　藝術家は不安かもしれないな」": "「的确，美术馆馆长要是没精神，艺术家可能会感到不安。」",
    "「そういうことっす！<br>　ここはひとつ、元気に先輩風を吹かしてみてください！<br>　大きな声で！」": "「就是这么回事！请前辈打起精神，摆出前辈的架势！请大声喊出来！」",
    "「なんだそれは。まあやってみるか……。<br>　“おいマネ！　美術館の周りを十周するぞ！”<br>　たとえばこんな感じだろうか？」": "「这是什么意思？算了，我试试看……<br>「喂，马奈！我要在美术馆周围跑十圈！」<br>……大概像这样吗？」",
    "「よっしゃ～！　行きましょう先輩！」": "「好耶～！我们走吧，前辈！」",
    "「いや、悪かった。勘弁してくれ」": "「不，抱歉，饶了我吧。」",
    "「も～仕方ない先輩っすね～」": "「真是的～前辈真拿你没办法～」",
    "「後輩が先輩に先輩風を要求するのがそもそもおかしいだろう。<br>　そもそも先輩じゃないし」": "「后辈要求前辈摆出前辈的架势，这不是很奇怪吗？而且我本来就不是前辈。」",
    "「先輩は先輩っす！」": "「前辈就是前辈！」",
    "「で、マネが手に持っているそれは何だ？」": "「话说回来，马奈，你手里拿着的是什么？」",
    "「ああ、これっすか？」": "「啊，这个吗？」",
    "「これはたまたま見つけたガラスの花瓶に、<br>　たまたま見つけた花を生けたものっす！」": "「这是偶然发现的玻璃花瓶，里面插着偶然发现的花！」",
    "「花はともかく、花瓶はたまたま見つからないだろう」": "「花就算了，花瓶应该很难刚好找到吧。」",
    "「そんなことないっすよ～、先輩！<br>　私ほどのアテネスっ子になると、花瓶もたまたま見つかるんすよ」": "「没那回事哦～前辈！像我这种雅典娜的居民，连花瓶都能刚好找到哦。」",
    "「果たしてそうか？<br>　で、どうしてそれを持ってきてくれたんだ？」": "「真的是这样吗？那么，你为什么要把这个带来？」",
    "「部屋に花のひとつでも飾ってあれば、<br>　先輩のやる気も出るかなと思いまして！」": "「我想说只要房间里摆一朵花，前辈也会更有干劲！」",
    "「それに私、花の静物画も描きたいからその練習っす！<br>　いつか完成したら美術館に展示してくださいね～！」": "「而且我也想画花的静物画，所以这是练习！等我画好之后，请在美术馆展示哦～！」",
    "「それはありがたい。<br>　マネは静物も上手いからな」": "「那真是感激不尽。马奈也很擅长画静物呢。」",
    "「さすが先輩、見る目あるっすね～」": "「不愧是前辈，真有眼光～」",
    "「えーっと、じゃあ花瓶をどこに置くっすかね～」": "「呃～那么要把花瓶放在哪里呢～」",
    "そう言ってマネは部屋をきょろきょろと見回す……<br>のかと思いきや、なぜか彼女の視線は一点に定まっている。": "马奈说完后，开始在房间里东张西望……<br>本来以为是这样，但不知为何，她的视线固定在某一点上。",
    "「やっぱここがいいと思うっす！」": "「我觉得还是放这里比较好！」",
    "そう言ってマネが花瓶を置いたのは執務用の机の上だった。<br>まあ、事務作業のついでに花が見えるというのは趣があるのだが……。": "马奈说着，把花瓶放在办公桌上。<br>哎，办公的时候顺便赏花，是挺有情调的啦……",
    "「いやあ、たまたまそこに花瓶を置いたら、<br>　たまたま先輩の顔がよく見えるっすね～」": "「哎呀，我刚好把花瓶放在这里，结果刚好能清楚看见前辈的脸呢～」",
    "「いやいや、絶対にわざとだろう。<br>　他にも置く場所はいくらでもあった」": "「不不不，你绝对是故意的吧？明明有其他地方可以放。」",
    "「あれ～？　先輩もしかして、<br>　私が正面に座ろうとしているからって照れちゃってるんすか～？」": "「奇怪～？前辈该不会是因为我要坐在你正前方，所以害羞了吧～？」",
    "「断じて照れてはいない！<br>　だが、常時マネが見えてしまって気になるのは確かだ」": "「我绝对没有害羞！不过，马奈随时都在我眼前，的确会让我有点在意。」",
    "「気になるっすか？<br>　先輩、もしかして私が視界に入るのって嬉しくないっすか……？」": "「前辈会在意吗？难道前辈不高兴我出现在你眼前吗……？」",
    "「いや、そういう問題ではないだろう」": "「不，问题不在这里。」",
    "「で、でも、嬉しいか嬉しくないかで答えなきゃならないとしたら、<br>　どっちすかね？」": "「可、可是，如果一定要回答高兴或不高兴的话，前辈会选哪边呢？」",
    "「それはもちろん、その二択で言ったら嬉しいかもしれないが……。<br>　でもこれは二択で問われたから答えたわけであって、<br>　別に変な意味ではないぞ！」": "「如果一定要二选一的话，我当然是高兴……<br>不过，我是因为被你这么问才回答的，<br>没有其他意思哦！」",
    "「変な意味ってどんな意味っすか～？」": "「其他意思是什么意思呢～？」",
    "「それはなんというか、言葉の綾だ！」": "「该怎么说呢，那只是措辞上的问题！」",
    "「くふふ～！<br>　先輩、照れちゃって～！」": "「呵呵呵～！前辈害羞了～！」",
    "「照れているのではなく、反応に困っているだけだ」": "「我不是害羞，只是不知道该怎么反应而已。」",
    "「む～。困る必要なんてないと思うんすけどね～」": "「唔～我觉得没必要烦恼啊～」",
    "「まあ、嬉しいんならとりあえずそれでいいっすよ、先輩♪」": "「算了，反正前辈开心就好♪」",
    "よく分からないが、まあなんでもいい。<br>仕事を続けるとしよう。": "虽然搞不太懂，不过无所谓了，继续工作吧。",
    "「……あれ？　先輩、もしかして怒っちゃいましたか？<br>　急に無口になったっすけど」": "「……咦？前辈，你该不会生气了吧？突然不说话了。」",
    "「そんなことで怒るわけないだろう。仕事に集中しているだけだ。<br>　仕事中、ずっと喋っているわけではない」": "「我怎么可能因为这种事生气，只是在专心工作而已，又不是工作的时候都要一直说话。」",
    "マネじゃないんだから。": "我不是马奈。",
    "「ですよね～！」": "「说的也是～！」",
    "「って、せんぱい！<br>　私も別に、ずっとおしゃべりしてるわけじゃないんすよ～！？」": "「前辈！我并没有一直在聊天哦～！？」",
    "「にわかには信じられないが……」": "「虽然有点难以置信……」",
    "「それじゃあ今から、私も集中してスケッチするっす」": "「那我现在开始专心素描。」",
    "そう言ってマネは画用紙に目を落とす。": "说完，马奈低头看向图画纸。",
    "「そういえば先輩、今日の朝ごはんは何食べたんすか～？」": "「话说回来，前辈今天早餐吃了什么～？」",
    "「集中する気ないだろ」": "「你根本没打算专心吧。」",
    "「えへへ～。冗談っすよ～！<br>　先輩がそうやって反応してくれるから、ついつい言っちゃうっす」": "「嘿嘿嘿～开玩笑的啦～！因为前辈会像这样反应，我才会忍不住问。」",
    "「面目ないっす。<br>　先輩、次はほんとに集中するっすから！」": "「真是不好意思～！前辈，我下次真的会专心！」",
    "それからマネは本当に集中して絵を描いた。<br>そしてしばらくすると、ご機嫌な様子で帰っていったのだった。": "之后马奈真的专心画图，过了一阵子，她才心满意足地离开。",
    "今日も朝から仕事三昧で、さすがに疲れてきた。<br>気分転換に誰かと世間話でもしたいものだ。": "今天也从早到晚都在工作，实在有点累人，真想和别人闲聊转换心情。",
    "そういえば、最近マネが美術館に来ていないな。<br>彼女もたぶん忙しいのだろう。": "这么说来，最近都没有看到马奈来美术馆呢。她应该也很忙吧。",
    "他に来客がありそうな気配もないし、散歩にでも出てみるとするか。": "感觉今天也不会有其他访客，我就去散个步吧。",
    "少し贅沢な休憩にしようと、カフェに入ってみる。<br>するとそこに、見知った姿があった。": "我走进咖啡厅，想奢侈地休息一下，结果在那里看见了熟悉的身影。",
    "「この前はああ言ってくれたっすけど、<br>　やっぱり理由もないのに行くのはちょっと迷惑っすよね～」": "「虽然你上次那么说，但没有理由就跑来，果然还是会造成困扰吧～」",
    "「う～む。なんか私が役に立てることってあるんすかね～」": "「唔～有没有什么事情是我能帮上忙的呢～」",
    "「何か悩み事か？」": "「你有什么烦恼吗？」",
    "「うわああっ、先輩じゃないっすか～！」": "「呜哇啊啊，这不是前辈吗～！」",
    "なかなかの大声でマネは反応する。": "马奈发出惊人的大叫。",
    "「驚かせて悪かったな」": "「抱歉吓到你了。」",
    "「驚いてないっすよ～。<br>　逆に大声で先輩を驚かせようとしたんっす」": "「我才没有被吓到呢～反而是我想用大叫吓前辈的。」",
    "「それが本当ならなかなかの策士だ」": "「如果这是真的，那她可真是个厉害的策士。」",
    "「それにしても先輩、どうしてカフェに来たんすか～？<br>　もしかして私がいるかもって期待してたんじゃないっすか～？」": "「话说回来，前辈，你怎么会来咖啡厅呢～？<br>　该不会是期待我会在这里吧～？」",
    "「いや、完全に偶然だ」": "「不，完全是偶然。」",
    "「真顔でそう言われるとなんか恥ずいっす！」": "「被你一脸认真地这么说，总觉得好害羞哦！」",
    "「とはいえ、最近マネに会っていないなとは思っていたぞ」": "「话虽如此，我最近也觉得很久没见到你了。」",
    "「へ、へえ……。<br>　じゃあ先輩は私に会えて幸運っすね～」": "「是、是哦……<br>　那前辈能见到我，还真是幸运呢～」",
    "「縁起が良さそうだし、何か願い事でもしておくか」": "「感觉很吉利，就来许个愿吧。」",
    "「願い事されても何もできないっすよ～。<br>　ただでさえ何も思いつかないんすから」": "「就算前辈许愿，我也什么都做不到哦～<br>　我本来就已经想不到要许什么愿了。」",
    "「何を思いつかないんだ？<br>　やはり何か悩みがあるんだろう」": "「想不到什么愿？<br>　你果然有什么烦恼吧。」",
    "「あ、いえ、なんでもないっす！」": "「啊，不，没什么！」",
    "「そうか？　気分転換が必要なら、<br>　美術館に来て考え事をしていてもいいぞ」": "「是吗？如果需要转换心情的话，也可以来美术馆想事情哦。」",
    "「えっ！？<br>　そうなんすか？」": "「咦！？<br>　可以吗？」",
    "「それって、先輩のお部屋に行っても良いってことっすか？」": "「意思是，我可以去前辈的房间吗？」",
    "「別に構わない。<br>　今までだって気軽に来ていたじゃないか」": "「没关系啊。<br>　你之前不也常常来吗？」",
    "「む～気軽じゃないっすよ～。<br>　先輩の邪魔にならないかなとか、いろいろ考えてたんすから～」": "「唔～才不是常常来呢～<br>　我一直在想会不会打扰到前辈，想了很多～」",
    "「だから行くときは、先輩の役に立てることをしようと思って、<br>　でもなかなか思いつかなくて～」": "「所以去的时候，我想说要做些对前辈有帮助的事，<br>　可是想不出什么好主意～」",
    "「って、それを先輩に言っちゃダメじゃないっすか！<br>　先輩、今の聞かなかったことにしてください！」": "「啊，这种事不能跟前辈说吧！<br>　前辈，请当作没听到！」",
    "「さすがにそれは無理だ。<br>　マネがそこまで考えてくれていたとは。<br>　気づかなくて悪かったな」": "「这我办不到。<br>　没想到你为我考虑这么多。<br>　没注意到真是抱歉。」",
    "「も～！　やっぱりそうなる～！」": "「真是的～！果然变成这样～！」",
    "「だが、気は遣わなくていいぞ。<br>　理由なんてなくても、いつでも来てくれて問題ない」": "「不过，你不用顾虑那么多。<br>　就算没有理由，随时都可以来。」",
    "「\"いつでも\"って言いましたね、先輩！<br>　ほんとにいいんすか～？　そんなこと言っちゃって」": "「前辈，你刚才说了『随时』对吧！你真的可以答应我吗～？说这种话！」",
    "「先輩の寝てるところに、<br>　こっそり入っちゃうかもしれないっすよ～？」": "「我搞不好会趁前辈睡觉的时候，偷偷溜进你的房间哦～？」",
    "「いや、それはどうなんだ」": "「呃，这不太好吧。」",
    "「くふふ～。赤くなってますよ、せんぱい！」": "「呵呵呵～前辈，你脸红了哦！」",
    "調子を取り戻したマネは、そう言って笑うのだった。": "马奈恢复原本的调调，说完之后笑了出来。"
}