{
    "避難の理由": "避难的理由",
    "今日も山積みの書類と向き合い、事務処理に追われている。<br>だが、その仕事をしている場所は普段とは違い、執務室ではない。": "今天也是面对堆积如山的文件，忙于处理事务。<br>但是，工作的地方与平常不同，不是办公室。",
    "それにはもちろん、理由がある。<br>ある意味どうしようもない理由が……。": "这当然是有原因的。<br>某种意义上来说，是无可奈何的原因……",
    "「館長、かーんちょうっ！<br>　ねえねえ、ボクと遊ぼうよ～！」": "「馆长，馆～长！<br>　喂喂，和我玩嘛～！」",
    "「今ならかわいいボクを独り占めにできちゃうぞ？<br>　よっ、にくいね！　この幸せ者！<br>　こんな美少女を放っておいたらバチが当たるよ、間違いないね！」": "「现在的话，可以独占可爱的我哦？<br>　哟，真狡猾！这个幸福的人！<br>　放着这样的美少女不管会遭报应的，肯定没错！」",
    "「…………」": "「…………」",
    "「……か、館長ってばぁ。無視しないでよぉ。<br>　バ、バチが当たるとかって本気で言ったわけじゃないから。<br>　館長はなにも悪いことしてないもん」": "「……馆、馆长真是的。不要无视我嘛。<br>　我、我说会遭报应什么的，不是认真的啦。<br>　馆长又没有做错什么」",
    "「ただ、ちょっとくらいボクにかまってくれないかなーって。<br>　そういう純粋でかわいいおねだり、聞いてくれても……」": "「只是，稍微理我一下嘛。<br>　这种单纯可爱的请求，听一下也好……」",
    "「うっ……うわぁぁーーんっ！！」": "「呜……呜哇啊啊——！」",
    "「館長、館長っ！　こっち見てよぉ！<br>　お願いだから無視しないで！<br>　ボクのこと見てくれなきゃやだぁ！」": "「馆长、馆长！看看这边嘛！<br>求求你不要无视我！<br>你不看着我，我会难过的！」",
    "「ぐすっ、ふぎゅっ、ふぇぇぇんっ……！<br>　ボ、ボクのこと嫌いにならないでよぉっ！<br>　館長がいてくれないと、ボク、ボクっ……」": "「呜咽、抽泣、呜呜呜……！<br>不、不要讨厌我嘛！<br>如果没有馆长在，我、我……」",
    "「……なあ、ボッティチェリ。<br>　この机に山積みになった書類が見えるか？」": "「……喂，波提切利。<br>你看到这桌子上堆积如山的文件了吗？」",
    "手にしていたペンを置き、ボッティチェリの方を向いて問う。<br>ボッティチェリは涙を乱暴にぬぐうと、大きくうなずいた。": "放下手中的笔，转向波提切利问道。<br>波提切利粗暴地擦掉眼泪，用力点了点头。",
    "「ぐずっ……うん、もちろんちゃんと見えてる！<br>　ボクってけっこう目はいい方だから！」": "「呜咽……嗯，当然看得很清楚！<br>我的视力可是很好的！」",
    "「これは全部、仕事の書類なんだ。<br>　やらなきゃいけないことが溜まっているんだよ。<br>　それもわかるか？」": "「这些都是工作的文件。<br>　有很多事情必须处理。<br>　你明白吗？」",
    "「うぅぅ～……。<br>　だって館長、最近そう言ってばっかりで、<br>　全然かまってくれないんだもん……」": "「呜呜～……。<br>　可是馆长，最近总是这么说，<br>　完全不理我嘛……」",
    "……ボッティチェリの言っていることも事実だ。<br>最近は忙しい日が続いているため、かまってやる暇がない。": "……波提切利说的也是事实。<br>最近因为忙碌的日子接连不断，没有时间理会她。",
    "とはいえ、ボッティチェリが毎日のように突撃をかけてくるから、<br>余計に仕事への集中力が削がれてしまい、<br>ますます相手をできなくなる悪循環に陥ってもいる。": "尽管如此，波提切利每天都来突击，<br>反而削弱了工作的专注力，<br>陷入了更加无法应对的恶性循环。",
    "「うう～……いいもん、見回りのお仕事してくるもん。<br>　そんで、館長にまとめて褒めてもらって、<br>　３日くらいぶっ通しでかまってもらうんだ！」": "「呜呜～……算了，我去巡逻工作好了。<br>　然后，让馆长一次性表扬我，<br>　让我连续三天都陪着我！」",
    "「そんな約束はできないが……って、おい！」": "「这种约定我可做不到……喂！」",
    "こちらの返事を聞く前に、ボッティチェリは行ってしまった。<br>入れ違いで執務室に入ってきたサンソヴィーノが、<br>驚いたようにその背を見送る。": "在我回答之前，波提切利已经离开了。<br>刚巧进入办公室的桑索维诺，<br>惊讶地看着她的背影。",
    "「館長様、頼まれていた資料をお持ちしましたが……。<br>　今のはボッティチェリさんですよね？<br>　廊下まで声が聞こえていましたけど……」": "「馆长，我把您要的资料带来了……。<br>　刚才那是波提切利小姐吧？<br>　连走廊都能听到她的声音……」",
    "「ああ……いつも通り、かまえかまえと騒いでいてな」": "「啊……还是老样子，吵吵闹闹的。」",
    "「そ、そうでしたか……。<br>　ここのところ、日増しに激しくなっている気がしますね……」": "「是、是吗……。<br>　最近感觉她越来越激烈了呢……」",
    "「ああ、サンソヴィーノの言うとおりだ。<br>　悪気がないのはわかっているが、これでは仕事が進まない。<br>　どうしたものか……」": "「是啊，桑索维诺说得对。<br>　我知道她没有恶意，但这样下去工作没法推进。<br>　该怎么办呢……」",
    "「そうですね。でしたら……」": "「是啊。那么……」",
    "……という流れで、サンソヴィーノが提案したのは、<br>別の部屋で仕事をすることだった。": "……就这样，桑索维诺提议，<br>在另一个房间工作。",
    "ボッティチェリがここまでは来ないというのもあるが、<br>いつもと違う場所での仕事が意外と気分転換になるおかげで、<br>仕事はかなりはかどっている。": "波提切利不会到这里来，<br>而且换个地方工作意外地能转换心情，<br>工作进展得相当顺利。",
    "この調子で、一気に遅れを取り返してしまおう。<br>意識を集中して机に向かった。": "按照这个节奏，一口气把落后的进度补回来吧。<br>集中精神面对桌子。",
    "……ハイペースを維持したまま、<br>仕事はキリのいいところまで終わった。<br>まだ途中だが、そろそろ一度休憩にするか……。": "……保持高速节奏，<br>工作已经完成到了一个阶段。<br>虽然还没做完，但差不多该休息一下了……。",
    "そう思って立ち上がり、廊下に続くドアを小さく開けた――": "这么想着，我站起身来，轻轻打开了通向走廊的门——",
    "「うわぁぁぁ～ん！　館長ぉ！　館長どこなのぉ！？<br>　えぅっ、ひぐっ、ふううぅっ……！」": "「呜哇哇哇～！馆长！馆长你在哪里啊！？<br>　呜、呜、呜呜呜……！」",
    "……ドアを開けた瞬間に声が聞こえ、思わず身を隠した。<br>ボッティチェリが大粒の涙を流しながら、<br>よろよろと、さまようように廊下を歩いている。": "……在打开门的瞬间，我听到了声音，不由得躲了起来。<br>波提切利流着大颗的眼泪，<br>摇摇晃晃地、彷徨地在走廊上走着。",
    "どうやら見回りの仕事はもう終わったらしい。<br>戻ってきたら執務室が無人だったので、探しに来たのだろう。": "看来巡视的工作已经结束了。<br>回来后发现办公室空无一人，所以来找人了吧。",
    "「ボ、ボッティチェリさん、落ち着いてくださいっ。<br>　館長様でしたら、今はお仕事のために外出中で……」": "「波、波提切利小姐，请冷静一下。<br>　馆长大人现在因为工作外出了……」",
    "「ボク、見回りに行ってくるって言ったもぉん！<br>　その間にいなくなっちゃうってことは、<br>　館長、ボクに会いたくないんだぁ……！」": "「我说了要去巡视的嘛！<br>　在这期间就不见了，<br>　馆长是不想见我了吧……！」",
    "「ふぎゅっ、う、ぅえぇぇ～ん……！<br>　ボ、ボグ、がんぢょおにぎらわれぢゃっだぁぁ……。<br>　おぅっ、おぅっ、ふぎゅぅぅうう……ずびぃぃっ！」": "「呜、呜、呜呜呜……！<br>　我、我被抛弃了啦……。<br>　呜、呜、呜呜呜……！」",
    "「ひゃうっ！？<br>　ス、スカートで鼻をかまないでくださいっ……！」": "「哇啊！？<br>　请、请不要用裙子擦鼻子……！」",
    "……ボッティチェリの奴、全力で取り乱して泣きじゃくっている。<br>なだめているサンソヴィーノが哀れでならない。": "……波提切利那家伙，完全失控地哭个不停。<br>安慰她的桑索维诺看起来真是可怜。",
    "「館長様はボッティチェリさんを嫌ってなんかいませんよ。<br>　ご多忙なだけなんです」": "「馆长大人并没有讨厌波提切利小姐哦。<br>　只是太忙了而已」",
    "「えぅぅ……ホント？<br>　ぐすっ、ずびっ、ずじゅるる……っ」": "「呜……真的吗？<br>　呜咽、抽泣、鼻涕声……」",
    "鼻をすすって、目元の涙をぬぐうと、<br>ボッティチェリはなにかを決心したように立ち上がった。": "擤了擤鼻子，擦掉眼角的泪水，<br>波提切利像是下定了决心似的站了起来。",
    "「じゃあボク、執務室で館長を待ってる！<br>　お仕事で疲れた館長を、温かく迎えてあげられるように！」": "「那我去办公室等馆长！<br>　为了让工作疲惫的馆长感受到温暖！」",
    "「えっ……？　えーと、そ、それは……」": "「诶……？那个，这，这是……」",
    "「ボクが館長の癒しになってあげるんだ！<br>　行くぞぉ、うおおーっ！」": "「我要成为馆长的治愈！<br>　走吧，哇啊——！」",
    "……サンソヴィーノが返事に困っている間に、<br>ボッティチェリは猛然と走っていってしまった。<br>廊下を走らないよう、今度しっかり注意しておかねば……。": "……在桑索维诺还在犹豫如何回应的时候，<br>波提切利已经猛然跑走了。<br>下次一定要好好提醒她不要在走廊上跑……。",
    "「……と、とりあえず、今のうちにご報告を……あれ？」": "「……那、那个，趁现在先汇报一下……咦？」",
    "サンソヴィーノは周りの様子をうかがいながら近づいてきたが、<br>ドアが少し開いているのに気づくと、驚きに目を丸くした。": "桑索维诺一边观察着周围的情况，一边靠近过来，<br>发现门微微开着，惊讶地瞪大了眼睛。",
    "「館長様……？<br>　もしかして今の会話、聞いていらっしゃいましたか？」": "「馆长大人……？<br>　难道刚才的对话，您都听到了吗？」",
    "「ああ、ここから見える範囲でのやり取りは見た……。<br>　世話をかけてすまないな、サンソヴィーノ」": "「嗯，从这里能看到的范围内的对话我都看到了……。<br>　给你添麻烦了，桑索维诺」",
    "「いえ……でもボッティチェリさん、今日は大活躍だったそうですよ。<br>　街で死の芸術に襲われていた人を助けて、<br>　死の芸術や首謀者もしっかり捕まえたとうかがいました」": "「不……不过波提切利小姐，今天可是大显身手了呢。<br>　听说她在街上救了被死之艺术袭击的人，<br>　还把死之艺术和主谋都抓住了」",
    "「そうなのか……」": "「是吗……」",
    "かまわれたがりで、我慢が利かないという欠点はあるものの、<br>ボッティチェリはいつも全力で仕事に取り組んでいる。<br>その情熱が誰かを救ってきたことも、一度や二度ではない。": "虽然她有爱被关注和缺乏耐心的缺点，<br>但波提切利总是全力以赴地投入工作。<br>她的那份热情也曾不止一次地拯救过他人。",
    "自分がかまってほしいだけではなく、<br>彼女なりに、こちらのことも考えてくれてはいる。<br>あのまま放っておくのはかわいそうだと感じた。": "她不仅仅是想被关注，<br>也有在用自己的方式为我着想。<br>我觉得就这样放任不管的话，她太可怜了。",
    "「サンソヴィーノ。ボッティチェリに伝言を頼めるか？<br>　今日の仕事が終わったら必ず会いに行くから、<br>　もう少しだけ待っていてくれ……と」": "「桑索维诺。能帮我给波提切利带个话吗？<br>　今天的工作结束后我一定会去找她，<br>　让她再稍微等我一下……」",
    "「ただし、何時になるかは正直わからない。<br>　待ち疲れたら、無理せず先に帰ってくれてもいい。<br>　そのことも併せて伝えてくれ」": "「不过，老实说我也不确定具体几点能结束。<br>　如果她等累了，也可以先回去，不用勉强。<br>　这些话也一并传达给她吧。」",
    "「館長様……ふふっ。お優しいんですね。<br>　かしこまりました」": "「馆长大人……呵呵。您真是温柔呢。<br>　我明白了。」",
    "お辞儀をして去っていくサンソヴィーノの姿を見送ってから、<br>こちらも部屋に戻った。": "目送桑索维诺鞠躬离开后，<br>我也回到了房间。",
    "さて……ひと区切りついたとはいえ、まだまだ終わりは遠い。<br>それでも、ボッティチェリのために急いで仕事を終わらせよう。": "虽然告一段落，但离结束还很远。<br>即便如此，为了波提切利，我也要尽快完成工作。",
    "先ほどまでよりも更に集中力を高めて、仕事の続きを進めていった。": "我比之前更加集中精神，继续推进工作。"
}