{
    "切り替わる表情": "切换的表情",
    "穏やかな昼下がりだった。<br>市街に出てのんびり散歩――と言いたいところだが、<br>それなりに緊急の用があって館内にて人捜しをしていた。": "原本是个宁静的午后。<br>虽说想出门到街上悠闲地散步——<br>但眼下有相当紧急的事情，正在馆内找人。",
    "捜しているのはイマージュのスニューウだ。<br>狩人である彼女の力を借りる必要が出たのだが、姿が見当たらない。": "要找的是形象中的斯纽乌。<br>需要借助她作为猎人的力量，却不见踪影。",
    "子どもっぽい無邪気さを備える彼女は、<br>かくれんぼなどをして遊んでいることが多いらしい。<br>なので、中庭辺りかと当たりを付けてきたのだが……。": "她带着孩子般的天真无邪，<br>似乎经常玩捉迷藏之类的游戏。<br>所以推测她可能在中庭附近……",
    "そこで見かけたローリエたちいわく――<br>確かにかくれんぼで遊んでいる最中だが、<br>スニューウがどこに隠れたかはまったくわからない、とのことだ。": "据在那里遇到的香叶等人说——<br>确实正在玩捉迷藏，<br>但完全不知道斯纽乌藏在哪里。",
    "「まいったなぁ……」": "「真难办啊……」",
    "なんでも、スニューウはかくれんぼの名手とのこと。<br>どうしたものかと、頭を掻きながら廊下に戻ると――": "据说斯纽乌是捉迷藏的高手。<br>正挠着头思考该怎么办，刚回到走廊——",
    "「うぉ……っ！？」": "「呜哦……！？」",
    "突然、背中にずしりと重みを感じた。<br>後ろにひっくり返りそうになって、慌てて傍の柱に手を付き体を支える。": "突然，背上感到沉甸甸的重量。<br>差点向后仰倒，慌忙用手撑住旁边的柱子稳住身体。",
    "「な、なんだ！？」": "「什、什么！？」",
    "「かんちょーさん。<br>　あたしのこと、捜してた？」": "「馆——长——先——生。<br>　你是在找我吗？」",
    "驚いて振り返ると、いたずらっぽい顔をしたスニューウが<br>背中にへばりついていた。": "惊讶地回头一看，斯纽乌正带着恶作剧般的表情<br>紧紧贴在我的背上。",
    "「なっ……。<br>　い、いつの間に」": "「呜……<br>　什、什么时候」",
    "「えっへっへ」": "「诶嘿嘿」",
    "「あたし、気配消すのトクイなんだー。<br>　だって狩人だからね！」": "「我呀，最擅长消除气息啦——<br>　毕竟我可是猎人嘛！」",
    "「普段他の子とかくれんぼする時は、<br>　本気出しちゃうとずっと終わらないからさぁ。<br>　いちおー、ほどほどに気配を出してるつもりなんだけどね」": "「平时和其他孩子玩捉迷藏的时候，<br>　要是认真起来就永远结束不了啦。<br>　所以我有在注意，大概会稍微放出一点气息哦」",
    "明るく笑いながら胸を張るスニューウ。<br>かくれんぼの名手というのはそういうことか……。": "斯纽乌一边开朗地笑着，一边挺起胸膛。<br>原来捉迷藏高手是这个意思啊……。",
    "「まぁ、考えてみれば野生の動物を相手に<br>　気付かれないようにしなきゃいけないんだもんな。<br>　そりゃ、遊びのかくれんぼくらいお手のものか」": "「嘛，仔细想想，面对野生动物<br>　必须不被察觉才行呢。<br>　那点程度的捉迷藏游戏，对你来说确实是小菜一碟吧」",
    "「そーゆーことっ！」": "「就——是——这——样！」",
    "「しかし、気配を消すのが上手いのは素晴らしいが……<br>　脅かすのはやめてくれ。<br>　心臓に悪い」": "「不过，虽然擅长消除气息很厉害……<br>　但别吓唬我啊。<br>　对心脏不好」",
    "「はぁーい、ごめんなさぁい。<br>　それでかんちょーさん、なんであたしを捜し――……」": "「好——的，对不起啦——。<br>　话说馆长先生，为什么找我——……」",
    "「あ、ちょっと待って」": "「啊，稍等一下」",
    "「ん？」": "「嗯？」",
    "「えいっ」": "「嘿咻」",
    "「うぉっ」": "「呜哇」",
    "さっきは背中にしがみついていたスニューウが、<br>今度は正面から抱きついてきた。": "刚才还趴在背上的斯纽乌，<br>这次从正面抱了过来。",
    "「うーん……」": "「嗯——……」",
    "挙げ句、なにやら考え込むように首をひねっている。": "最后，她像是陷入沉思般歪着头。",
    "「な、なんだ？<br>　どうしたんだ？」": "「怎、怎么了？<br>　发生什么事了？」",
    "「あたしね、ニンゲンの体温ってあんまり好きじゃないんだ。<br>　なのになんか、かんちょーさんのは嫌じゃなかった気がするな～？<br>　って思ったから、今確かめてるんだけど……」": "「我呢，其实不太喜欢人类的体温。<br>　但不知道为什么，感觉馆长的体温我好像不讨厌呢～？<br>　所以现在正在确认……」",
    "「やっぱり嫌じゃないなぁ？<br>　なんでだろ？」": "「果然不讨厌呢？<br>　这是为什么呢？」",
    "スニューウは不思議そうな顔をして、やたらぺたぺたと触ってくる。<br>微笑ましいような、気恥ずかしいような……。": "斯纽乌露出不可思议的表情，不停地摸来摸去。<br>既让人感到温馨，又有些难为情……。",
    "「不思議だな～……」": "「真奇怪啊～……」",
    "「あ、かんちょーさん。<br>　気にしないでお話して？<br>　聞いてるから」": "「啊，馆长先生。<br>　别在意我继续说？<br>　我听着呢」",
    "一旦抱きつくのはやめつつも、<br>まだ手ではあちこち体を触りながらスニューウが言う。<br>しょ、正直気にはなるが……まぁいいか。": "虽然暂时停止了拥抱，<br>但斯纽乌仍用手四处触碰着我的身体说道。<br>说、说实话确实有点在意……不过算了。",
    "「ええと、実は森で死の芸術の目撃報告があったんだ。<br>　数は複数。<br>　ここまではまぁ、よくあることの範囲なんだが……」": "「那个，其实森林里出现了死之艺术的目击报告。<br>　数量不止一个。<br>　到这里为止还算在常见情况的范围内……」",
    "「その死の芸術たちを、いまだに発見できていないんだ。<br>　我々美術館がな」": "「但那些死之艺术，至今都没能被我们发现。<br>　我们美术馆可是」",
    "「ふぅん？」": "「哼嗯？」",
    "「目撃証言も複数ある。<br>　慎重に聞き取り調査をして、見間違いでないことは確認済みだ。<br>　なのに、現地に向かっても死の芸術を発見できない」": "「目击证言也有多份。<br>　经过谨慎的询问调查，已经确认不是看错了。<br>　可即便前往现场，还是找不到死之艺术」",
    "「敵はよほど隠れるのが上手いらしい。<br>　戦闘力の高いイマージュや、<br>　森に詳しいイマージュを派遣しても駄目なんだ」": "「敌人似乎非常擅长隐藏。<br>　就算派遣战斗力高的形象、<br>　或者熟悉森林的形象去也没用」",
    "「うーん……。<br>　つまり、やっかいな害獣が出ちゃったってことかな」": "「唔嗯……。<br>　也就是说，是出现了棘手的害兽对吧」",
    "「そうだ。<br>　このままでは森に出入りできなくなると、<br>　森での仕事で生計を立てている人たちから深刻な訴えが出てる」": "「没错。<br>　再这样下去森林将无法进出，<br>　靠森林工作谋生的人们已经提出了严重申诉」",
    "「……うん、そうだね。<br>　ほんとに害獣だ」": "「……嗯，是啊。<br>　确实是害兽呢」",
    "スニューウは独り言のように静かに頷いて、<br>べたべた触るのをやめ、すっと距離を取った。": "斯纽乌如同自言自语般轻轻点头，<br>停止了黏糊糊的触摸，倏地拉开了距离。",
    "その顔付きを見て驚く。<br>つい先ほどまでの無邪気なスニューウとは、まったく違っていたからだ。": "看到那副表情不禁吃了一惊。<br>因为和刚才那个天真无邪的斯纽乌简直判若两人。",
    "「それなら、駆除しないとね」": "「那样的话，就必须清除掉才行呢」",
    "表情、声、瞳――<br>そんななにもかもが、冷徹な狩人そのものだったからだ。": "表情、声音、眼眸——<br>因为这一切的一切，都宛如冷彻的猎人本身。",
    "スニューウと共に、森にやって来た。<br>どこから現れるかもわからない死の芸術がいると思うからか、<br>緊迫した空気で満ちているように感じてしまう。": "与斯纽乌一同来到了森林。<br>或许是因为想到有不知会从何处出现的死之艺术，<br>总觉得空气中弥漫着紧张的氛围。",
    "「……とにかく、この辺りから調査しようか」": "「……总之，先从这一带开始调查吧」",
    "神経を尖らせながら周囲を見回しかける。<br>しかしそれも、スニューウに服を軽く引っ張られて中断させられた。": "一边绷紧神经环顾四周。<br>然而这也因斯纽乌轻轻拽了下衣服而被打断了。",
    "「スニューウ？」": "「斯纽乌？」",
    "「……ちょっとだけ、静かに」": "「……稍微，安静一下」",
    "スニューウは真剣な顔で森の奥を見つめている。<br>耳をそばだて、全身で気配を窺っている――<br>そんな様子だった。": "斯纽乌正神情严肃地凝视着森林深处。<br>侧耳倾听，用整个身体感知着气息——<br>就是那样的状态。",
    "「――うん」": "「——嗯」",
    "「こっち」": "「这边」",
    "「あっ、おい……！」": "「啊，喂……！」",
    "森の奥へ進み始めたスニューウを慌てて追いかける。": "慌忙追赶着开始向森林深处走去的斯纽乌。",
    "スニューウは迷いなく奥へ奥へと進んでゆく。": "斯纽乌毫不犹豫地向着深处不断前进。",
    "「ス、スニューウ、もっと慎重に……」": "「斯、斯纽乌，再谨慎一点……」",
    "「大丈夫」": "「没事」",
    "ひやひやしながら提案してみても、そんな短い返事が返るだけだ。": "即使提心吊胆地试着提议，也只得到这样简短的回答。",
    "「……見つけた」": "「……找到了」",
    "ほどなくして、聞こえるか聞こえないかというほどの小声で、<br>スニューウは呟いた。<br>そして足を止め、近くの大きな茂みを指差す。": "不久后，用几乎听不见的细微声音，<br>斯纽乌低语道。<br>然后停下脚步，指向附近的一大片茂密树丛。",
    "「ここに隠れてて。<br>　音は絶対立てないで」": "「躲在这里。<br>　绝对不要发出声音」",
    "なにかを聞けるような雰囲気ではなかった。<br>声を出して返事をするのすら憚られ、黙って頷いて指示通りにする。": "那气氛让人不敢多问。<br>连出声回应都显得冒昧，只能默默点头照做。",
    "こちらが茂みの陰にしゃがむと、スニューウも隣に来る。<br>銃を構え、どこか一点を鋭い目で見つめている。": "我刚蹲进树丛阴影，斯纽乌也来到身旁。<br>她举枪瞄准，锐利的目光锁定某处。",
    "彼女の視線を追っても、そこに広がるのは生い茂る木々の緑ばかりだ。<br>影も、気配も、物音も、なにも存在しないように思える。": "顺着她的视线望去，只见郁郁葱葱的林木。<br>仿佛没有任何阴影、气息或声响存在。",
    "なのに、身じろぎひとつ許されない緊張感がある。<br>極力抑えているはずの呼吸すらうるさく感じるほどに、神経がひりつく。": "然而紧绷感令人不敢稍动。<br>神经刺痛到连竭力压抑的呼吸都嫌嘈杂。",
    "どのくらいそうしていただろうか。<br>ひどく長い時間が経ったような気がするが、<br>実際にはまだ数分程度なのかもしれない。": "这样持续了多久呢？<br>感觉像过了漫长的时间，<br>实际或许才几分钟而已。",
    "不意に、風で森が小さく揺れた。<br>その瞬間――": "忽然，风拂过森林引起微颤。<br>就在那一瞬——",
    "「――」": "「——」",
    "スニューウが目を見開き、彼女の猟銃が静寂を切り裂いた。<br>銃声は、間髪入れずに３発。": "斯纽乌双目圆睁，她的猎枪撕裂了寂静。<br>枪声连发三响，间不容发。",
    "『『『……――ヴォゥ……ッ――』』』": "『『『……呜……呃……』』』",
    "遠くから聞き慣れた死の芸術の断末魔が聞こえ、<br>それは微かな葉擦れの音に呑まれながら消えていった。": "远处传来熟悉的死之艺术临终的哀鸣，<br>那声音被微弱的树叶摩擦声吞没，逐渐消失。",
    "「……ふぅ」": "「……呼」",
    "これまで氷のように動かず静かだったスニューウが、<br>ようやく息を吐いた。": "此前如冰般静止不动的斯纽乌，<br>终于吐出了一口气。",
    "そして彼女は振り向く。<br>美術館で見せていたような、明るく無邪気なあの笑顔で。": "接着她转过身来。<br>脸上浮现出如同在美术馆时那般明亮纯真的笑容。",
    "「仕留めたよ、かんちょーさん！」": "「解决掉啦，馆长先生！」",
    "その朗らかな声を聞き――<br>体からようやく緊張が抜けてゆくのを感じるのだった。": "听着那爽朗的声音——<br>我感到身体的紧张感终于开始逐渐消退。"
}