{
    "永久の絆": "永恒的羁绊",
    "「な……バ、バカなぁ！？<br>　俺の死の芸術が、負けた……！？<br>　夢幻美術館のカスどもごときにぃぃ……！！」": "「怎……怎、怎么可能！？<br>　我的死之艺术，竟然输了……！？<br>　居然输给梦幻美术馆的杂碎们……！！」",
    "差し向けた死の芸術が全て破壊されると、<br>男は信じられない様子で、膝を折って愕然とする。": "派遣出的死之艺术全数被摧毁后，<br>男子难以置信地跪倒在地，愕然失色。",
    "「……さて。<br>　覚悟はできていますね～、誘拐犯さん？」": "「……那么。<br>　你已经做好觉悟了吧～，绑架犯先生？」",
    "「ひっ……！」": "「噫……！」",
    "「子供を狙った卑劣なやり方……。<br>　死の芸術を壊されるだけで済むとは思ってないよね？」": "「针对孩童的卑劣手段……。<br>　你不会以为只要死之艺术被破坏就完事了吧？」",
    "「ひぃぃ……！」": "「咿呀呀……！」",
    "セザンヌとゴッホから同時に詰め寄られ、<br>男は悲鳴をあげて、地べたを這いずり回った。<br>先ほどまでの余裕は、もはや微塵も残っていない。": "被塞尚和梵高同时逼近，<br>男子发出悲鸣，在地上狼狈爬行。<br>先前的从容早已荡然无存。",
    "「こ、こんなバカな……こんなはずはっ……」": "「怎、怎么会这样……不可能……」",
    "往生際悪く、救いの手を求めるように男は周囲を見回す。<br>気絶した子供たちは俺がガードしているので、<br>奴に打つ手はないはずだが……。": "男人死不认输地环顾四周，仿佛在寻求救命稻草。<br>昏迷的孩子们由我守护着，<br>按理说这家伙应该无计可施了……",
    "「あっ……！<br>　は、はははは！<br>　見つけたぁ！」": "「啊……！<br>　哈、哈哈哈！<br>　找到了！」",
    "「えっ？」": "「诶？」",
    "「見つけたって……あ」": "「找到了……啊」",
    "男のすぐ後ろに、あの少女――ナタリーが立っていた。<br>その姿を見て、男は起死回生の一手になると思ったようだ。": "那个少女——娜塔莉就站在男子正后方。<br>看到她的身影，男子似乎以为这是起死回生的机会。",
    "「お前ら、それ以上近づくんじゃねえ！<br>　このガキがどうなっても――」": "「你们这群家伙，不准再靠近！<br>　这小鬼要是有什么三长两短——」",
    "が、男がナタリーを捕まえようとして伸ばした手は体をすり抜けた。<br>ナタリーは泉のほとりに立っていたため、<br>彼女の体をすり抜けた男は真っ逆さまに泉へ転落する。": "然而男子伸手想抓住娜塔莉时，手臂却穿透了她的身体。<br>由于娜塔莉站在泉水边，<br>穿透她身体的男子头朝下栽进了泉水中。",
    "「おぉおおおお！？」": "「呜、呜哇啊啊啊！？」",
    "「うわああ！　た、助け、助けてくれぇ！<br>　足がつって……がぼ、ごぼごぼ……！」": "「救、救命！快救救我！<br>腿抽筋了……咕嘟、咕嘟嘟……！」",
    "「……はぁ。<br>　情けなくて怒る気も失せてきちゃった」": "「……唉。<br>　可悲到连生气都提不起劲了」",
    "「この期に及んで人質なんて手を使おうとした罰です……！<br>　そこで少しは頭を冷やしなさい！」": "「事到如今还想用人质这种手段就是你的报应……！<br>　就在那里好好冷静下脑子吧！」",
    "「……ふふっ……」": "「……呵呵……」",
    "溺れる男と、その姿に呆れ果てるふたりを見て、<br>ナタリーは楽しそうに笑った。": "看着溺水的男子和对此目瞪口呆的两人，<br>娜塔莉开心地笑了。",
    "次の瞬間、その姿は風に溶けたようにかき消えてしまい、<br>ナタリーがそこにいたという痕跡すら後には残らなかった。": "下一秒，她的身影如融化在风中般消失不见，<br>连娜塔莉曾在此处的痕迹都未曾留下。",
    "「あっ……ナタリー……」": "「啊……娜塔莉……」",
    "消えた少女に向かってゴッホは呼びかけたが、返事はなかった。<br>ただ、風に揺れる木々のざわめきが聞こえただけだった。": "梵高朝着消失的少女呼唤，却没有得到回应。<br>只听见风中摇曳的树木沙沙作响。",
    "あの後、誘拐犯の男を市警に引き渡してから一夜明けた。<br>さらわれた子供たちも全員意識を取り戻し、<br>それぞれに自分の家へと戻っていった。": "那之后，将绑架犯男子移交给市警，一夜过去。<br>被掳走的孩子们也全都恢复了意识，<br>各自回到了自己的家中。",
    "トラブルに見舞われ、危険な状況ではあったものの、<br>皆の奮闘のおかげで結果的に惨事を回避でき、<br>今年のハロウィンも成功に終わったと言えるだろう。": "虽然遭遇了麻烦，处于危险境地，<br>但多亏大家的奋战，最终避免了惨剧的发生，<br>可以说今年的万圣节也圆满成功了吧。",
    "「ただ……結局、あの子は見つかりませんでしたね～。<br>　一言くらい、お礼を言いたかったんですが……」": "「只是……最终，还是没找到那孩子呢～。<br>　本想至少道声谢的……」",
    "セザンヌはあの後、消えたナタリーを夜通し捜索したのだが、<br>やはりどこにもその姿を見つけることはできなかったという。": "据说塞尚在那之后彻夜搜寻消失的娜塔莉，<br>但果然哪里都没能找到她的身影。",
    "「そうだな……ナタリーがいなかったら、<br>　ゴッホのところへ辿り着くのが遅れていただろうし……。<br>　世話になった礼が言えればよかったんだが……」": "「是啊……要是没有娜塔莉的话，<br>　赶到梵高那里就会晚了吧……<br>　本想能道个谢就好了……」",
    "あの少女について語ろうとすると、どうしても歯切れが悪くなる。<br>幽霊……だったのだと思うが、そうだと断言できる材料はなかった。": "每当要谈论那个少女时，总是不知该如何描述。<br>我觉得她大概是幽灵……但并没有能如此断定的依据。",
    "「……そういえば、まだ言ってなかったよね。<br>　墓地で、わたしが残って子供たちの様子を見てた時、<br>　ナタリーもお友達のみんなのことを眺めてたの」": "「……说起来，还没说过呢。<br>　在墓地时，我留下来照看孩子们的时候，<br>　娜塔莉也一直注视着小伙伴们」",
    "「またお友達に会えて、なんだか嬉しそうだった。<br>　あの後、館長とセザンヌをわたしのところへ導いたのも、<br>　きっとお友達を守ってほしかったからなんだよ」": "「又能见到朋友们，她看起来很开心呢。<br>　之后会引导馆长和塞尚来找我，<br>　肯定也是希望我们能保护好她的朋友们啊」",
    "「だから、わたしたちが子供たちを守り通すことができたなら、<br>　ナタリーはそれだけで満足だったんじゃないかな……」": "「所以，只要我们能够保护好孩子们，<br>　娜塔莉应该就心满意足了吧……」",
    "「……そうか」": "「……这样啊」",
    "「また来年も……会えるといいですよね。<br>　あの子たちとナタリーさん……」": "「希望明年……还能再见到呢。<br>　那些孩子和娜塔莉小姐……」",
    "ゴッホの言葉になんだか救われたような気がして、<br>セザンヌと互いに頷き合った。": "梵高的话语莫名让我感到释怀，<br>与塞尚相视着点了点头。",
    "「亡くなった人の魂が大切な人のところへ戻ってきて、<br>　また会えるなら……それって、素敵なことかも」": "「逝者的灵魂若能回到珍视之人身边，<br>　再度相逢……或许，也是件美好的事呢」",
    "「そうですね～……考えようによっては怖くもありますけど……。<br>　幸せな絆がずっと繋がっていられるなら、いいですね～」": "「是呢～……虽然换个角度想也有些可怕……。<br>　但幸福的羁绊若能永远延续下去，也很美好呢～」",
    "「うん。<br>　もしも命を落とすことがあっても……。<br>　ずっと大切な人と寄り添っていられたらいいな」": "「嗯。<br>　即便有天生命逝去……。<br>　若能永远陪伴在珍视之人身边就好了」",
    "そんなことを言いながら、ふたりはこちらをじっと見つめている。<br>……死んでもずっとそばにいたいと、遠回しに告白するように。": "他们一边说着这样的话，一边静静地凝视着这边。<br>……就像在委婉地告白着，即使死去也想永远相伴。",
    "それはまるで、一生を共にしてさえも足りないのだと言いたげな、<br>深い深い愛を思わせるものだった。": "那仿佛在诉说着，即便共度一生也仍觉不够，<br>令人感受到深沉如海的爱意。",
    "「あー、先のことを考えるのもけっこうだが……。<br>　俺もふたりも、今は生きてるんだ。<br>　まずは、いつまでも元気でいてくれ」": "「啊—，考虑未来固然重要……<br>　但我和你们现在都还活着。<br>　首先要永远健康平安啊」",
    "照れ隠しでそんなことを言うのが精いっぱいだった。<br>すぐに報告書へ目を落とすと、<br>くすくすとふたりが笑い合う声が耳に届いた……。": "用掩饰害羞的语气说出这句话已是我的极限。<br>迅速将视线落回报告书上，<br>耳边传来两人哧哧相视而笑的声响……"
}