{
    "親の心と子の心、そして乙女心": "父母之心与子女之心，以及少女心",
    "男性を連れて、３人で噴水の前まで戻ってきた。<br>子供たちに見つからないよう、物陰に隠れる。": "带着男性，三人回到了喷泉前。<br>为了不被孩子们发现，躲在了隐蔽处。",
    "「って……なんで隠れるんだ？」": "「那个……为什么要躲起来？」",
    "「しっ！　大声を出すな。見つかるであろう。<br>　物事には順序というものがあるからな」": "「嘘！别大声说话。会被发现的。<br>　事情总有个顺序嘛」",
    "ウィユが男性の方へと向き直る。": "维优转向了男性。",
    "「して……お主の娘とやらは、いったいどの子じゃ？」": "「那么……你说的女儿，到底是哪个孩子？」",
    "「今、噴水で遊んでいるあの子です」": "「现在在喷泉边玩耍的那个孩子」",
    "男性が指差したのは、ウィユに“今日も市警ごっこしてるの？”と<br>聞いてきた女の子だった。": "男性所指的，是那个问维优“今天也在玩市警游戏吗？”的女孩。",
    "「ふむ……あの子か」": "「嗯……是那个孩子啊」",
    "じっとウィユが女の子を見て、ひとつ頷いた。": "维优静静地注视着那个女孩，点了点头。",
    "「なら、心配あるまい。しばし、このまま待つが良い」": "「那么，不用担心。暂且这样等待就好」",
    "「えっ？　そう言われましても……」": "「诶？就算你这么说……」",
    "「良いから時を待つのじゃ。<br>　良きタイミングになったら、わしが声をかけよう」": "「好了，等待时机吧。<br>　等到合适的时机，我会去打招呼的」",
    "「は、はあ……」": "「是、是的……」",
    "そのまま、しばらく３人で子供たちが遊ぶさまを見守る。": "就这样，三人静静地观看着孩子们玩耍的样子。",
    "「そういえば……なぜ、ケンカになってしまったんですか？」": "「说起来……为什么会吵架呢？」",
    "「わかりません……次のおみやげはなにが欲しいのか聞いたら、<br>　いらないと言われてしまいまして……」": "「不知道……我问她下次想要什么礼物，<br>　她却说不需要……」",
    "「それでも、なにか欲しいものはないかと、ぬいぐるみやら<br>　リボンやらいろいろ聞いてみたのですが……」": "「即便如此，我还是问她有没有什么想要的，<br>　比如玩偶啊、丝带啊之类的……」",
    "「余計に拗ねてしまったのじゃろう？」": "「结果反而让她更生气了吧？」",
    "「そ、そのとおりです！！」": "「对、对！！」",
    "「おみやげなんか嬉しくないと言われてしまって、ついかっとなり、<br>　それならもうなにも買ってやらんと言ってしまって……」": "「她说礼物什么的根本不开心，我一气之下，<br>　就说那以后再也不给她买了……」",
    "「そこから、遊びに行くまでまったく口を聞いてくれなくて……」": "「从那之后，直到出去玩她都没再理我……」",
    "「そうだったんですね」": "「原来是这样啊」",
    "「いつもおみやげを喜んでくれていると思っていたのに<br>　いったいなにが悪かったのか……」": "「我一直以为她每次收到礼物都很开心，<br>　到底是哪里出了问题……」",
    "「本当にわからぬのか？」": "「你真的不明白吗？」",
    "ウィユがじっと男性を見つめる。男性は気まずげに目をそらした。": "维优直直地盯着男性。男性尴尬地移开了视线。",
    "「……情けないですが、わかりません」": "「……很惭愧，我不明白」",
    "「ふむ……ならば、やはり、しばしあの子を眺めておるが良い。<br>　さすれば、自然にわかるであろう」": "「嗯……那么，还是暂时观察一下那个孩子吧。<br>　这样，你自然就会明白了」",
    "男性は困惑しながらも、不安げに女の子を眺めていた。<br>ウィユの袖を軽く引っ張り、耳打ちする。": "男性虽然困惑，但还是不安地看着那个女孩。<br>他轻轻拉了拉维优的袖子，低声耳语。",
    "「ウィユはあの子がどうして怒ったのかわかってるのか？」": "「维优知道那个孩子为什么生气吗？」",
    "「うむ、全て見通しておるよ」": "「嗯，我都看透了」",
    "「なら……お父さんに理由を教えてあげてもいいんじゃないか？」": "「那么……告诉爸爸原因不也挺好的吗？」",
    "「それはダメじゃ。わしの口から伝えるのではなく、<br>　あの親子が自分たちで気付き、わかりあわなければな」": "「那可不行。不是由我口中传达，<br>　而是那对父子自己发现并理解才行」",
    "「わしはあくまでそれを手助けするだけじゃ。<br>　おせっかいのしすぎは良くないからのう」": "「我只是在旁协助而已。<br>　过多插手可不好啊」",
    "「そういうものなのか？」": "「是这样吗？」",
    "「そういうものじゃ」": "「就是这样」",
    "そう言うとウィユも子供たちの方に視線を向けた。": "说完，维优也将视线转向了孩子们。",
    "「ほれほれ、お主もしっかり見守らぬか。<br>　いたいけな子らに悪の手が伸びてはいかぬからのう」": "「来来，你也好好看着吧。<br>　不能让邪恶之手伸向这些可爱的孩子们啊」",
    "「わかったよ」": "「我知道了」",
    "無邪気に遊ぶ子供たちを見守っているうちに、日が暮れてきた。<br>カラスの鳴き声も聞こえてくる。": "在守护着天真无邪玩耍的孩子们时，天色渐渐暗了下来。<br>乌鸦的叫声也传了过来。",
    "「そろそろ帰って、ごはんにするよー！！」": "「差不多该回家吃饭啦——！！」",
    "「はーい！　今日のごはんはなにー？」": "「好——！今天的晚饭是什么——？」",
    "「シチューだよ。さ、一緒に買い物して帰ろうね」": "「是炖菜哦。来，一起去买东西然后回家吧」",
    "「うんっ！　僕、お手伝いするー！！」": "「嗯！我来帮忙——！！」",
    "ひとりの親が迎えに来たのを皮切りに、<br>他の子供たちもひとり、またひとりと帰っていく。<br>そんな中、あの女の子だけが取り残されていた。": "随着一位家长来接孩子，<br>其他孩子们也一个接一个地回家了。<br>在这样的情况下，只有那个女孩被留了下来。",
    "「……………………」": "「……………………」",
    "最後のひとりも迎えが来て、<br>帰っていく背中を女の子は寂しそうに見つめる。<br>そして……ぎゅっと唇を噛みしめてうつむいた。": "最后一个孩子也被接走了，<br>女孩寂寞地望着他们离去的背影。<br>然后……她紧紧咬住嘴唇，低下了头。",
    "「今じゃ、行って抱きしめてやるが良い」": "「现在，去抱抱她吧」",
    "「えっ？」": "「诶？」",
    "「いいから行くのじゃ！！」": "「别管了，快去！！」",
    "ウィユが男性の背中を勢いよく押す。": "维优用力推了男人的背。",
    "「うわわっ……！！」": "「哇啊……！！」",
    "男性はつんのめり、そのまま噴水の前へと飛び出た。<br>突然出てきた男性に、女の子が目を丸くする。": "男人踉跄了一下，直接冲到了喷泉前。<br>突然出现的男人让女孩瞪大了眼睛。",
    "「お父さん……？」": "「爸爸……？」",
    "見つめ合う男性と女の子。<br>女の子の目から涙がぽろぽろと溢れ出る。": "男人和女孩对视着。<br>女孩的眼泪扑簌簌地流了下来。",
    "「だ、大丈夫なのか……？」": "「没、没问题吧……？」",
    "「問題ない。このまま見守っておれ」": "「没问题。就这样看着吧。」",
    "心配になって思わず飛び出そうとしたが、ウィユに引き留められる。<br>固唾を呑んで見守っていると……。": "我担心得差点冲出去，但被维优拦住了。<br>屏住呼吸看着……。",
    "「お父さんっっ！！」": "「爸爸！！」",
    "女の子が男性へと抱きついた。そのまま、わんわんと泣きじゃくる。": "女孩扑向了男人。然后，哇哇大哭起来。",
    "「いじわる言って、ごめんなさいっ！！　寂しかっただけなのっ！<br>　おみやげなんかよりお父さんと一緒にいたかっただけなのっ！」": "「我说了任性的话，对不起！！我只是太寂寞了！<br>比起礼物，我更想和爸爸在一起！」",
    "「そうだったのか……ごめんな。寂しい思いをさせて……」": "「原来是这样啊……对不起。让你感到寂寞了……」",
    "男性も女の子を抱きしめて、何度も頭を撫でてやっていた。<br>……良かった、大丈夫そうだ。": "男人也紧紧抱住女孩，一遍又一遍地抚摸着她的头。<br>……太好了，看来没事了。",
    "「な？　だから言ったであろう？」": "「对吧？所以我说了吧？」",
    "「ああ、もう大丈夫そうだな。<br>　本当にウィユの言った通りだった」": "「啊，看来已经没事了。<br>　真的和维优说的一样。」",
    "「あの子は父親が出稼ぎに行ってしまうのを<br>　寂しがっとるだけじゃと知っておったからのう」": "「那孩子只是因为她父亲要外出打工<br>　而感到寂寞罢了，我早就知道了。」",
    "「お見通しだって言ってたもんな」": "「你说过你看得很透彻。」",
    "「ま、正確にはあの子本人から聞いておったんじゃがな」": "「嘛，准确来说是从那孩子本人那里听来的。」",
    "「家に父親がおらんと寂しい……と」": "「家里没有父亲，很寂寞……」",
    "「そうか」": "「原来如此。」",
    "「じゃが、父親が家族のために出稼ぎに行っておるのも<br>　わかっておる。それで素直になれなかったんじゃよ」": "「但是，她也知道父亲是为了家人才去打工的。<br>　所以才会变得不坦率。」",
    "「それで……今なら素直になれると思って？」": "「所以……你觉得现在就能坦率了吗？」",
    "「うむ。あの子も仲直りしたがっておるのは、<br>　見ればすぐにわかったからのう」": "「嗯。那孩子也想和好，<br>　一看就知道了」",
    "「あの親子はお互いにお互いを思い合っておる。<br>　ならば、少し背中を押すだけで、ほれあの通りじゃ」": "「那对父子彼此都在为对方着想。<br>　那么，只要稍微推一把，就能像那样了」",
    "見れば、女の子はもう泣き止んで、男性と笑い合っていた。<br>ふたりがこちらを見て、ぺこりと頭を下げる。": "看过去，女孩已经停止了哭泣，和男人一起笑着。<br>两人看向这边，轻轻点了点头。",
    "そして、親子は夕焼けの中、手をつないで帰っていった。": "然后，父子在夕阳中牵着手回家了。",
    "「うむ……これで詫びはできたかのう」": "「嗯……这样就算道歉了吧」",
    "「……それにしても家族、か。良いものじゃな」": "「……话说回来，家人啊。真是好东西呢」",
    "ウィユがふたりの背中を見送る。<br>その横顔が少し寂しそうに見えて――": "维优目送着两人的背影。<br>他的侧脸看起来有些寂寞――",
    "「ウィユ」": "「维优」",
    "ウィユの頭にぽんと手を置いて、ぐしゃぐしゃと撫でてしまった。<br>ウィユが目を丸くする。": "馆长轻轻把手放在维优头上，胡乱地揉了揉。<br>维优瞪大了眼睛。",
    "「さあ、美術館へ帰ろう。……一緒にな」": "「好了，回美术馆吧。……一起」",
    "差し出した手にウィユの唇が一瞬、嬉しそうにほころぶ。": "伸出的手让维优的嘴唇一瞬间开心地翘了起来。",
    "「うむ……」": "「嗯……」",
    "そして、手を重ねたが……。": "然后，手叠在了一起……",
    "「って、わしを子供扱いするでないわっ！！」": "「喂，别把我当小孩子啊！！」",
    "ぺしんっと手を払われてしまった。": "啪地一下，手被甩开了。",
    "「いや、そんなつもりじゃなかったんだが……」": "「不，我不是那个意思……」",
    "「わしは立派なレディじゃからなっ！<br>　レディは手をつないだりせぬっ！」": "「我可是个了不起的淑女！<br>淑女才不会牵手呢！」",
    "「じゃから……こうじゃっ！」": "「所以……这样才对！」",
    "ウィユがぎゅっと腕を組んできた。<br>少し得意げに上目づかいで見つめられる。": "维优紧紧挽住了我的手臂。<br>她略带得意地抬眼望着我。",
    "「さ……共に帰ろうぞ。レディをエスコートするのじゃ」": "「来……一起回去吧。要好好护送淑女哦」",
    "「ああ、そうだな」": "「啊，是啊」",
    "ほんのりと頬を染めたウィユと並んで歩く。<br>触れた腕は温かかった。": "我和脸颊微微泛红的维优并肩走着。<br>触碰的手臂传来温暖的感觉。"
}