{
    "親の心と子の心、そして乙女心": "父母心与少女心",
    "男性を連れて、３人で噴水の前まで戻ってきた。<br>子供たちに見つからないよう、物陰に隠れる。": "带着男性，三人回到喷水池前。<br>为了不被孩子们发现，我们躲在阴影处。",
    "「って……なんで隠れるんだ？」": "「呃……为什么要躲起来？」",
    "「しっ！　大声を出すな。見つかるであろう。<br>　物事には順序というものがあるからな」": "「嘘！别大声说话，会被发现的。<br>凡事都有先后顺序。」",
    "ウィユが男性の方へと向き直る。": "维休转向男性。",
    "「して……お主の娘とやらは、いったいどの子じゃ？」": "「话说……你的女儿究竟是哪个孩子？」",
    "「今、噴水で遊んでいるあの子です」": "「就是现在在喷水池玩的那个孩子。」",
    "男性が指差したのは、ウィユに“今日も市警ごっこしてるの？”と<br>聞いてきた女の子だった。": "男性指着问维休「今天也在玩警察游戏吗？」的女孩。",
    "「ふむ……あの子か」": "「嗯……是那孩子啊。」",
    "じっとウィユが女の子を見て、ひとつ頷いた。": "维休盯着女孩看，点了一下头。",
    "「なら、心配あるまい。しばし、このまま待つが良い」": "「那就不用担心了。暂时在这里等一下吧。」",
    "「えっ？　そう言われましても……」": "「咦？就算您这么说……」",
    "「良いから時を待つのじゃ。<br>　良きタイミングになったら、わしが声をかけよう」": "「别管那么多，耐心等待吧。<br>时机成熟时，老夫会叫你们的。」",
    "「は、はあ……」": "「是、是……」",
    "そのまま、しばらく３人で子供たちが遊ぶさまを見守る。": "我们就这样看着孩子们玩耍。",
    "「そういえば……なぜ、ケンカになってしまったんですか？」": "「这么说来……你们为什么会吵架呢？」",
    "「わかりません……次のおみやげはなにが欲しいのか聞いたら、<br>　いらないと言われてしまいまして……」": "「不知道……我问她下次想要什么礼物，<br>她却说不需要……」",
    "「それでも、なにか欲しいものはないかと、ぬいぐるみやら<br>　リボンやらいろいろ聞いてみたのですが……」": "「即便如此，我还是问她有没有想要的东西。<br>像是布偶、缎带之类的……」",
    "「余計に拗ねてしまったのじゃろう？」": "「结果反而让她更闹别扭了吧？」",
    "「そ、そのとおりです！！」": "「就、就是这样！！」",
    "「おみやげなんか嬉しくないと言われてしまって、ついかっとなり、<br>　それならもうなにも買ってやらんと言ってしまって……」": "「她竟然说收到礼物不开心，我一时气愤……<br>就说了再也不买礼物给她……」",
    "「そこから、遊びに行くまでまったく口を聞いてくれなくて……」": "「结果从那之后，直到我们去玩之前，她都不肯跟我说话……」",
    "「そうだったんですね」": "「原来是这样啊。」",
    "「いつもおみやげを喜んでくれていると思っていたのに<br>　いったいなにが悪かったのか……」": "「我还以为她收到礼物总是很开心。<br>到底是哪里做错了……」",
    "「本当にわからぬのか？」": "「你真的不知道吗？」",
    "ウィユがじっと男性を見つめる。男性は気まずげに目をそらした。": "维悠目不转睛地盯着男子。男子尴尬地别开视线。",
    "「……情けないですが、わかりません」": "「……虽然很丢脸，但我不知道。」",
    "「ふむ……ならば、やはり、しばしあの子を眺めておるが良い。<br>　さすれば、自然にわかるであろう」": "「嗯……那么，你还是暂时观察那孩子吧。<br>如此一来，自然就会明白了。」",
    "男性は困惑しながらも、不安げに女の子を眺めていた。<br>ウィユの袖を軽く引っ張り、耳打ちする。": "男子困惑的同时，不安地望着女孩。<br>他轻轻拉扯维悠的袖子，附耳说道：",
    "「ウィユはあの子がどうして怒ったのかわかってるのか？」": "「维悠知道那孩子为什么生气吗？」",
    "「うむ、全て見通しておるよ」": "「嗯，老夫全都看穿了。」",
    "「なら……お父さんに理由を教えてあげてもいいんじゃないか？」": "「那么……把理由告诉爸爸应该没关系吧？」",
    "「それはダメじゃ。わしの口から伝えるのではなく、<br>　あの親子が自分たちで気付き、わかりあわなければな」": "「不行，不能由老夫来说。<br>必须由那对亲子自己察觉，彼此理解才行。」",
    "「わしはあくまでそれを手助けするだけじゃ。<br>　おせっかいのしすぎは良くないからのう」": "「老夫顶多只能帮忙。<br>太爱多管闲事可不好。」",
    "「そういうものなのか？」": "「是这样吗？」",
    "「そういうものじゃ」": "「就是这样。」",
    "そう言うとウィユも子供たちの方に視線を向けた。": "说完，维悠也望向孩子们。",
    "「ほれほれ、お主もしっかり見守らぬか。<br>　いたいけな子らに悪の手が伸びてはいかぬからのう」": "「好了好了，你也好好看着吧。<br>可不能让坏人对这些可爱的孩子伸出魔爪啊。」",
    "「わかったよ」": "「我知道啦。」",
    "無邪気に遊ぶ子供たちを見守っているうちに、日が暮れてきた。<br>カラスの鳴き声も聞こえてくる。": "在我们守望着天真无邪的孩子们玩耍时，太阳逐渐西沉。<br>乌鸦的叫声也传了过来。",
    "「そろそろ帰って、ごはんにするよー！！」": "「差不多该回家吃饭咯！！」",
    "「はーい！　今日のごはんはなにー？」": "「好～！今天吃什么？」",
    "「シチューだよ。さ、一緒に買い物して帰ろうね」": "「是炖菜哦。来，我们一起去买东西然后回家吧。」",
    "「うんっ！　僕、お手伝いするー！！」": "「嗯！我要帮忙！！」",
    "ひとりの親が迎えに来たのを皮切りに、<br>他の子供たちもひとり、またひとりと帰っていく。<br>そんな中、あの女の子だけが取り残されていた。": "其中一个孩子的父母来接他，其他孩子也一个接一个回家。<br>只有那个女孩被留在原地。",
    "「……………………」": "「……………………」",
    "最後のひとりも迎えが来て、<br>帰っていく背中を女の子は寂しそうに見つめる。<br>そして……ぎゅっと唇を噛みしめてうつむいた。": "最后一个孩子也被接走。<br>女孩寂寞地望着他们离去的背影。<br>然后……她咬紧嘴唇低下头。",
    "「今じゃ、行って抱きしめてやるが良い」": "「现在就去抱住她吧。」",
    "「えっ？」": "「咦？」",
    "「いいから行くのじゃ！！」": "「别管那么多，快去！！」",
    "ウィユが男性の背中を勢いよく押す。": "维忧用力推了男人的背一把。",
    "「うわわっ……！！」": "「呜哇哇……！！」",
    "男性はつんのめり、そのまま噴水の前へと飛び出た。<br>突然出てきた男性に、女の子が目を丸くする。": "男人往前一跌，直接冲到喷水池前面。<br>看到男人突然出现，女孩瞪大眼睛。",
    "「お父さん……？」": "「爸爸……？」",
    "見つめ合う男性と女の子。<br>女の子の目から涙がぽろぽろと溢れ出る。": "男孩与女孩四目相接。<br>女孩的眼中不断涌出泪水。",
    "「だ、大丈夫なのか……？」": "「没、没问题吗……？」",
    "「問題ない。このまま見守っておれ」": "「没问题，就这样看着。」",
    "心配になって思わず飛び出そうとしたが、ウィユに引き留められる。<br>固唾を呑んで見守っていると……。": "我担心地忍不住想冲出去，却被维忧阻止。<br>我紧张地在一旁看着……",
    "「お父さんっっ！！」": "「爸爸！！」",
    "女の子が男性へと抱きついた。そのまま、わんわんと泣きじゃくる。": "女孩扑进男人的怀里，就这样嚎啕大哭起来。",
    "「いじわる言って、ごめんなさいっ！！　寂しかっただけなのっ！<br>　おみやげなんかよりお父さんと一緒にいたかっただけなのっ！」": "「对不起，我不该说那些坏心眼的话！！我只是觉得寂寞而已！<br>比起什么纪念品，我更想跟爸爸在一起！」",
    "「そうだったのか……ごめんな。寂しい思いをさせて……」": "「原来是这样啊……对不起，让你感到寂寞了……」",
    "男性も女の子を抱きしめて、何度も頭を撫でてやっていた。<br>……良かった、大丈夫そうだ。": "男人也抱紧女孩，不断抚摸她的头。<br>……太好了，看来没事了。",
    "「な？　だから言ったであろう？」": "「看吧？我就说吧？」",
    "「ああ、もう大丈夫そうだな。<br>　本当にウィユの言った通りだった」": "「啊啊，看来已经没事了。<br>真的跟维吾说的一样。」",
    "「あの子は父親が出稼ぎに行ってしまうのを<br>　寂しがっとるだけじゃと知っておったからのう」": "「因为我知道那孩子只是因为父亲出外工作<br>感到寂寞而已。」",
    "「お見通しだって言ってたもんな」": "「维吾说被我看穿了。」",
    "「ま、正確にはあの子本人から聞いておったんじゃがな」": "「正确来说，是那孩子自己告诉我的。」",
    "「家に父親がおらんと寂しい……と」": "「她说……家里没有父亲很寂寞。」",
    "「そうか」": "「这样啊。」",
    "「じゃが、父親が家族のために出稼ぎに行っておるのも<br>　わかっておる。それで素直になれなかったんじゃよ」": "「不过，我也知道父亲是为了家人出外赚钱。<br>所以才没办法坦率。」",
    "「それで……今なら素直になれると思って？」": "「所以……现在才变得坦率？」",
    "「うむ。あの子も仲直りしたがっておるのは、<br>　見ればすぐにわかったからのう」": "「嗯。我一看就知道那孩子也想和好。」",
    "「あの親子はお互いにお互いを思い合っておる。<br>　ならば、少し背中を押すだけで、ほれあの通りじゃ」": "「那对母女都很为彼此着想。<br>所以只要稍微推一把，就会像那样。」",
    "見れば、女の子はもう泣き止んで、男性と笑い合っていた。<br>ふたりがこちらを見て、ぺこりと頭を下げる。": "仔细一看，女孩已经停止哭泣，和男人相视而笑。<br>两人看着这边，低头行礼。",
    "そして、親子は夕焼けの中、手をつないで帰っていった。": "然后，亲子在夕阳下手牵着手回家了。",
    "「うむ……これで詫びはできたかのう」": "「嗯……这样就道歉完了吧。」",
    "「……それにしても家族、か。良いものじゃな」": "「……话说回来，家人吗？真是好东西呐。」",
    "ウィユがふたりの背中を見送る。<br>その横顔が少し寂しそうに見えて――": "维忧目送两人的背影。<br>他的侧脸看起来有些寂寞——",
    "「ウィユ」": "「维忧。」",
    "ウィユの頭にぽんと手を置いて、ぐしゃぐしゃと撫でてしまった。<br>ウィユが目を丸くする。": "我将手放在维忧头上，揉了揉他的头发。<br>维忧睁大眼睛。",
    "「さあ、美術館へ帰ろう。……一緒にな」": "「好了，我们回美术馆吧……一起。」",
    "差し出した手にウィユの唇が一瞬、嬉しそうにほころぶ。": "维忧的嘴唇一瞬间开心地绽放笑容。",
    "「うむ……」": "「嗯……」",
    "そして、手を重ねたが……。": "然后，我们把手叠在一起……",
    "「って、わしを子供扱いするでないわっ！！」": "「喂，别把老夫当成小孩子！！」",
    "ぺしんっと手を払われてしまった。": "老夫的手被拍掉了。",
    "「いや、そんなつもりじゃなかったんだが……」": "「不，老夫没有那个意思……」",
    "「わしは立派なレディじゃからなっ！<br>　レディは手をつないだりせぬっ！」": "「老夫可是不折不扣的淑女！<br>淑女是不会牵手的！」",
    "「じゃから……こうじゃっ！」": "「所以……这样就对了！」",
    "ウィユがぎゅっと腕を組んできた。<br>少し得意げに上目づかいで見つめられる。": "维悠紧紧地挽住我的手臂。<br>她有些得意地抬眼望着我。",
    "「さ……共に帰ろうぞ。レディをエスコートするのじゃ」": "「好了……一起回去吧。要护送淑女才行。」",
    "「ああ、そうだな」": "「嗯，说得也是。」",
    "ほんのりと頬を染めたウィユと並んで歩く。<br>触れた腕は温かかった。": "我与脸颊微微泛红的维悠并肩而行。<br>碰触的手臂十分温暖。"
}