{
    "言える本音": "能说的真心话",
    "アルテと話をしていたセザンヌが立ち去り、<br>またひとりになったアルテはデッサンを再開する。": "塞尚和阿尔特聊完后就离开了，阿尔特又一个人继续画素描。",
    "地面でパンをつついていたパルマがベンチに飛び上がって<br>アルテの隣に座ると、彼女はパルマに話しかけ始めた。": "帕尔玛原本在地上戳着面包，这时跳上了长椅，坐到阿尔特的身边，阿尔特开始和她说话。",
    "「……まったく。なんなんですかね。<br>　皆揃いも揃って、お節介だの仲直りだのと」": "「阿尔特\"……真是的，到底是怎么回事啊？<br>　大家一个个都说什么多管闲事，什么和好之类的\"」",
    "「そんな話、私ではなく館長にすべきでは？<br>　ですよね？」": "「阿尔特\"这些话不应该跟我说，而是应该跟馆长说吧？<br>　对吧？\"」",
    "「デデッポー」": "「帕尔玛\"噔噔——\"」",
    "「……まぁ、私だってですよ。<br>　少々短気だったかと、そんなふうに思う気持ちも、なくはない訳です」": "「阿尔特\"……哎，我也是啊。我也有点心急了，我也不是没有这种想法\"」",
    "「確かに私の生活は館長がいてこそ成り立っていますのでね。<br>　考えてみれば、館長はなんでそこまでするんでしょうね？」": "「阿尔特\"确实，我的生活有馆长在才能成立。仔细想想，馆长为什么要做到那种地步呢？\"」",
    "「そりゃあ、私は天才美少女ですから。<br>　尽くしたいと思う気持ちが出るのは自然なことと思いますよ？<br>　世話したいと思う人間が大半だと思いますよ」": "「阿尔特\"那当然是因为我是天才美少女啊。会想为我尽心尽力也是理所当然的吧？大部分人都会想照顾我吧\"」",
    "「それでも……まぁ、館長の場合は、<br>　やっぱり向こうがお人好しなのではと」": "「阿尔特\"但是……哎，馆长的话，果然还是因为他是个老好人吧\"」",
    "「お節介だってそういうところの表れなんでしょう。<br>　まったく、もっと自分のことだけ考えればいいのに……」": "「阿尔特\"爱管闲事就是这种性格的体现吧。真是的，明明只要考虑自己就好了……\"」",
    "「クルッ……」": "「帕尔玛\"咕噜……\"」",
    "アルテが鳩のパルマだけに語りかける言葉の数々。<br>彼女らしい物言いの中に、普段は見せない<br>しおらしさのようなものが滲んでいる。": "阿尔特对身为鸽子的帕尔玛说了很多话。在她那独特的说话方式中，流露出平时看不到的温柔。",
    "「……私の面倒だって無理してみてるんじゃないかと、<br>　気になったりもしてしまうじゃないですか……」": "「阿尔特\"……我也会担心他是不是在勉强自己照顾我……\"」",
    "「…………」": "「阿尔特\"…………\"」",
    "ただの“気まずい”という気持ちが、<br>明確な罪悪感に変わっていくのを感じた。": "我感觉到，原本只是单纯的“尴尬”之情，逐渐变成了明确的罪恶感。",
    "「……おっと。<br>　そろそろ日も暮れてきましたね」": "「阿尔特\"……哎呀。太阳快下山了。\"」",
    "「デデッ……ポー」": "「帕尔玛\"咕咕……咕——\"」",
    "「すっかり夕方で、そろそろお腹も――……」": "「阿尔特\"已经傍晚了，肚子也饿了——\"」",
    "立ち上がったアルテが、ふとなにかに気を取られる様子を見せた。<br>視線は広場の隅に向けられている。": "阿尔特站起身来，突然像是被什么吸引了一样。他的视线投向了广场的角落。",
    "「あ、おかーさん！」": "「啊，妈妈！」",
    "「もう、いつまで遊んでるの？<br>　暗くなる前に帰ってきなさいって言ってあるでしょ」": "「真是的，你要玩到什么时候？不是跟你说过天黑之前要回来吗」",
    "「まだ暗くないもん！」": "「天还没黑呢！」",
    "「今日はお父さんがいいお肉を焼いてくれてるんだから。<br>　食べたいでしょ？」": "「今天爸爸会烤好吃的肉哦。你想吃吧？」",
    "「ぜったい食べたい！！」": "「当然想吃！！」",
    "「早く帰ろ！」": "「快点回去吧！」",
    "「クル……？」": "「咕噜……？」",
    "「……なんでもないですよ。<br>　ありがちな家族の風景というやつですね、と思って見ていただけです」": "「……没什么啦。我只是觉得，这就是很常见的家庭景象而已」",
    "「デデッ……ポー……」": "「得得……波……」",
    "「なんです、その憐れみめいた目は。<br>　確かに私に家族はいませんが」": "「你那怜悯的眼神是什么意思啊。虽然我的确没有家人」",
    "「……いないというのも語弊がありますね。<br>　なにせ記憶喪失ですから。<br>　いるかどうかもよくわからないだけです」": "「……说没有也不太准确。毕竟我丧失了记忆。只是不知道自己有没有家人而已」",
    "「家族も家も、いるやら、あるやら、わかりません。<br>　まぁ、いまさらな話ですが」": "「家人也好，家也好，我都不知道到底有没有。虽然现在说这些也晚了」",
    "「別に、案外支障もないものです。<br>　衣食住には不自由しませんしね！」": "「不过，其实也没什么不方便的。衣食住行都挺自由的！」",
    "「……あぁ、まぁ……今はその……、<br>　少々“住”を手放してはおりますが……」": "「……啊，不过……现在……「住」倒是有点不方便……」",
    "「……ひとり、なわけですね。<br>　今、私は……」": "「……我现在……是孤身一人」",
    "「デデッポー……」": "「嘣嘣……」",
    "「……あなた、どうです？」": "「……你呢？」",
    "「ポ？」": "「嘣？」",
    "「ただのお供ではなく、私の家族にしてあげましょうか？」": "「我让你当我的家人，而不是单纯的随从，怎么样？」",
    "「……グルッポ！」": "「……咕噜！」",
    "「あ……っ」": "「啊……」",
    "「もう、なんです！<br>　人が質問してるのに答えず空に飛ぶ鳩がありますか！」": "「真是的，搞什么啊！哪有鸽子不回答别人的问题飞走的！」",
    "「いまさらそんな、ただの鳥ぶって……ん？」": "「事到如今还装什么鸟……嗯？」",
    "「デデッポー！」": "「德德波——！」",
    "「その方角……美術館の……」": "「那个方向……是美术馆的……」",
    "「まさか、あなたまでお節介ですか、パルマ。<br>　帰ったほうがいいとかなんとか！」": "「难道连你都这么爱管闲事吗，帕尔玛。说什么回去比较好之类的！」",
    "「まったく、生意気な鳩ですね……！」": "「真是的，真是只傲慢的鸽子……！」",
    "「デデッポー、クルッポー」": "「嘟嘟～咕噜～」",
    "「……あぁ。<br>　もしかしてあなたも、巣に帰る時間ですか」": "「……啊。难道你也到该回巢的时间了吗」",
    "「鳩も夜は眠りますものね、仕方ないですね」": "「鸽子晚上也是要睡觉的，没办法呢」",
    "「ポッポルー……」": "「波波～……」",
    "「ふふん、戻ってきましたか。<br>　やっぱり空より私の肩のほうが居心地がいいでしょう」": "「哼哼，回来了吗。果然比起天空，还是我的肩膀更舒服吧」",
    "「ふふ……あなたも私の肩が気に入ってはいるようですが。<br>　帰るべき場所があるなら、帰るべきですよ」": "「呵呵……你好像也很中意我的肩膀呢。如果有该回去的地方，就该回去哦」",
    "「ポポ……」": "「波波……」",
    "「またいつでも遊びに来るといいです。<br>　私は美術館にいま――……」": "「随时都可以再来玩哦。我都在美……」",
    "「……館長と仲直りさえすれば、美術館にいますので」": "「……只要和馆长和好，我都会在美术馆的」",
    "「仲直り……するかどうかは、わかりませんが……」": "「和好……虽然不知道会不会……」",
    "肩に寄り添うパルマに語りかけるアルテ。<br>言葉の上にこそ強がりが残っているが、<br>その様子はいかにも寂しげで、心細そうだった。": "阿尔特对靠在肩上的帕尔玛说道。虽然他嘴上逞强，但他的样子看起来非常寂寞，非常不安。",
    "その姿に、ようやく立ち上がる勇気が出た。": "看到他这副模样，我终于鼓起勇气站了起来。",
    "「――アルテ！」": "「馆长\"——阿尔特！\"」",
    "「……！？」": "「阿尔特\"……！？\"」",
    "噴水の影から出て、まっすぐアルテのほうへ歩きながら呼びかけた。<br>アルテは驚きながら振り返る。": "我从喷泉的阴影处走出来，一边直直走向阿尔特一边喊他。阿尔特惊讶地回过头来。",
    "「館長！？」": "「阿尔特\"馆长！？\"」",
    "パルマが大きく羽ばたき、アルテの肩から飛び去る。": "帕尔玛用力拍打翅膀，从阿尔特的肩上飞走了。",
    "「……帰るぞ、アルテ」": "「馆长\"……我们回去吧，阿尔特\"」",
    "「館長……」": "「阿尔特\"馆长……\"」"
}