{
    "拳を交えますわよ！": "来比试一下吧！",
    "「おや、モリゾ家のお嬢様ではないですか！<br>　久々にお会いできて光栄ですよ」": "「哎呀，这不是莫里索家的小姐吗！<br>　好久不见，真是荣幸啊」",
    "「ご無沙汰しております。<br>　両親がいつもお世話になっておりますわ」": "「好久不见。<br>　我父母一直承蒙您的照顾」",
    "――社交パーティーの当日。<br>同行してくれたモリゾは、さっそく会場の注目を集めている。<br>やはりモリゾ家というのは、社交界では超一流なのだ。": "――社交派对的当天。<br>同行的莫里索很快就成为了会场的焦点。<br>果然，莫里索家在社交界是超一流的。",
    "「こちらは夢幻美術館の館長さんですな！<br>　どうですか、最近の芸術は！<br>　ひどいものだと思いませんか！」": "「这位是梦幻美术馆的馆长吧！<br>　怎么样，最近的艺术作品！<br>　您不觉得糟透了吗！」",
    "「なんということを……！」": "「这说的是什么话……！」",
    "こちらに向き直った貴族の発言に、<br>ムキになって反論しようとした矢先――<br>モリゾに言葉をさえぎられる。": "面对这位转向我的贵族的发言，<br>我正想激动地反驳时――<br>被莫里索打断了话。",
    "「あら館長、ひどいなんてことありませんわよね？」": "「哎呀馆长，您不觉得糟透了吧？」",
    "「だっていつも、最近の作品は素晴らしいものが多い、<br>　きっと出資者が良いからだ――と、<br>　そうおっしゃっているじゃありませんか」": "「因为您总是说，最近的作品有很多出色的，<br>　一定是因为出资者优秀――<br>　您不就是这样说的吗？」",
    "有無を言わさぬ口調でまくしたてると、<br>モリゾは目を合わせてニコリと笑いかけてくる。<br>話を合わせろということらしい。": "以不容置疑的语气滔滔不绝地说完后，<br>莫里索对视着微微一笑。<br>似乎是要我配合她的意思。",
    "「ええ、そのとおりですね」": "「嗯，确实如此。」",
    "「あっはっは！　館長さんがおっしゃるなら間違いない。<br>　各所で高額な出資をしている者として、それを聞いて安心しましたよ」": "「哈哈哈！既然馆长这么说，那就一定没错。<br>　作为在各处进行高额出资的人，听到这个我就放心了。」",
    "「きっと夢幻美術館のお力にもなれると思います。<br>　ではまた！」": "「我想一定能对梦幻美术馆有所帮助。<br>　那么再会！」",
    "機嫌良さそうに去ってゆく貴族を見送り、モリゾに向き直る。": "目送着心情愉快地离去的贵族，我转向莫里索。",
    "「どうやら助けられたようだな……。<br>　ありがとう」": "「看来是被你救了……<br>　谢谢。」",
    "「あら、なんのことですの？」": "「哎呀，您在说什么呢？」",
    "はぐらかすように笑って、<br>モリゾは先ほどの貴族の背中に視線をやる。": "莫里索笑着岔开话题，<br>目光投向刚才那位贵族的背影。",
    "「――あのかた、社交界では美術好きで有名なんです。<br>　ただし、お金を出しているからって少し上から目線で……。<br>　ああいう言い方しかできないんですの……許してさしあげて？」": "「——那位在社交界可是以热爱艺术闻名的。<br>　不过，他因为出了钱就有点高高在上……<br>　只会用那种方式说话……您能原谅他吗？」",
    "「あぁ。モリゾがいなければ、<br>　口論をふっかけて大事になるところだった。<br>　改めて礼を言おう」": "「啊。如果没有莫里索，<br>　我可能已经和他吵起来，事情就闹大了。<br>　再次感谢你。」",
    "とはいえ、モリゾはもっと好戦的なのかと思っていたので、<br>少し拍子抜けする。意外と常識人のようだ。<br>――もちろん、それは悪いことではないのだが。": "不过，我本以为莫里索会更激进一些，<br>结果有点出乎意料。她似乎还挺有常识的。<br>——当然，这并不是坏事。",
    "そんなことを考えていた、その時――": "就在我这么想着的时候——",
    "「――ん？」": "「——嗯？」",
    "こちらの心を見透かしたかのように、モリゾが不穏な声を漏らした。<br>だが、彼女の視線は別のところに注がれている。": "莫里索仿佛看穿了我的心思，发出了一声不安的声音。<br>但她的目光却投向了别处。",
    "視線の先には先ほどとは別の貴族らしき人物がおり、<br>なにか布に包まれたものを運んでいる。<br>大きさや形状から見て、絵画だろうか？": "她视线的前方是另一位看似贵族的男子，<br>正搬运着一个用布包裹的物品。<br>从大小和形状来看，大概是幅画吧？",
    "モリゾは、なぜか肩を震わせほくそ笑んでいる。": "莫里索不知为何肩膀颤抖着，暗自窃笑。",
    "「館長、少し失礼しますわね」": "「馆长，失礼一下哦」",
    "「本当のパーティーのはじまりですわあああああああ！！！！」": "「真正的派对开始了啊啊啊啊啊！！！！」",
    "言うと、モリゾは目にもとまらない速さで人混みをかきわけ走り出す。<br>実際、通り抜けたのが彼女だと判別できた来客はいないだろう。": "说完，莫里索以肉眼难以捕捉的速度穿过人群奔跑起来。<br>实际上，能分辨出是她经过的客人恐怕没有吧。",
    "そのまま彼女は大階段をのぼり、吹き抜けの廊下に辿りつくと、<br>……手すりを乗り越え、思い切りジャンプした。<br>彼女の身体はそのままシャンデリアの横をかすめるように回転する。": "就这样她跑上大楼梯，来到中庭走廊，<br>……翻过扶手，全力跳起。<br>她的身体就这样擦过枝形吊灯旋转着。",
    "そして――": "然后——",
    "「うわー！　いきなり暗くなった！<br>　どうしたどうした！？」": "「哇！突然变暗了！<br>　怎么了怎么了！？」",
    "一陣の風とともに、広間の照明が消える。<br>その場にいる人々は、どよめきの声をあげた。": "一阵风过后，大厅的照明熄灭了。<br>在场的人们发出了惊呼声。",
    "「さぁ……拳を交えますわよ！！」": "「来吧……让我们交手吧！！」",
    "暗闇の中、どこからか聞こえたその言葉によって、<br>いま起きていることに合点がいく。": "在黑暗中，从某处传来的这句话，<br>让人们明白了现在发生的事情。",
    "先ほどモリゾが見てほくそ笑んでいた謎の包み……。<br>あれは死の芸術だったのだ。<br>そして、戦いたくてたまらないモリゾはおそらく今にも――": "刚才莫里索看着那个神秘的包裹暗自窃笑……。<br>那正是死之艺术。<br>而且，迫不及待想要战斗的莫里索恐怕马上就要——",
    "「うぉりゃあああああああああああ！！！！！」": "「哇啊啊啊啊啊啊啊！！！！！」",
    "「な、なんだ今の声は！？　暴漢か！？」": "「刚、刚才的声音是什么！？是暴徒吗！？」",
    "暗闇の中、モリゾと死の芸術の絶叫が響く。<br>会場はさらなる混乱に陥るが、次の瞬間――": "在黑暗中，莫里索和死之艺术的绝叫回荡着。<br>会场陷入了更大的混乱，但下一刻——",
    "「みなさま！　どうか落ち着いて！<br>　もう大丈夫ですので、灯りをつけてくださいまし！！」": "「各位！请冷静！<br>　已经没事了，请把灯打开吧！！」",
    "ハッキリと放たれたモリゾの言葉に、会場は落ち着きを取り戻す。<br>そして徐々に灯りがともされると、<br>人々は広間の床に散らばる死の芸術の残骸に息をのんだ。": "莫里索清晰的话语让会场恢复了平静。<br>随着灯光逐渐亮起，<br>人们看到大厅地板上散落的死之艺术残骸，不禁倒吸一口凉气。",
    "「なんだどうした、一体なにが起こったんだ！？」": "「怎么回事，到底发生了什么！？」",
    "「……もっと手ごたえがあると思いましたのに。<br>　……もうここには死の芸術の気配はありませんわね……。<br>　はぁ……はぁ……残念ですわ……！！」": "「……本以为会更有挑战性呢。<br>　……这里已经没有死之艺术的气息了……。<br>　哈……哈……真是遗憾啊……！！」",
    "一瞬で死の芸術を撃破したらしいモリゾは、<br>いまだ興奮冷めやらぬ様子だ。これはマズい……。": "似乎在一瞬间就击破了死之艺术的莫里索，<br>仍然兴奋不已。这可不太妙……。",
    "「ああ、なんということでしょう！<br>　モリゾさんの大活躍で死の芸術は倒されたようですが、<br>　怪我がないか心配だ！　すぐに美術館に戻りましょう！」": "「啊，这是怎么回事！<br>　多亏了莫里索小姐的英勇表现，死之艺术被击败了，<br>　但我担心她是否受伤！我们赶紧回美术馆吧！」",
    "周囲に聞こえるようにそう言って、モリゾの手を引いた。<br>犯人（主催者に恨みを持つ部外者らしい）を警備の者に預け、<br>足早に出口へと向かう。": "为了让周围的人听到，他说着并拉着莫里索的手。<br>将犯人（似乎是对主办方怀恨在外的局外人）交给保安，<br>快步走向出口。",
    "「すごい！　さすがは夢幻美術館！　さすがモリゾ家ご令嬢！」": "「太厉害了！不愧是梦幻美术馆！不愧是莫里索家的大小姐！」",
    "「うぐぅ……まだまだ……まだまだ暴れ足りませんわ……！<br>　あぁ、力が有り余って仕方ない……！」": "「呜咕……还不够……还不够尽兴呢……！<br>　啊，力量多得无处发泄……！」",
    "背後で盛りあがりを見せる来客たちとは裏腹に、<br>モリゾは静かに顔を上気させている。<br>その様子を隠しながら、そそくさと屋敷を出たのだった。": "与背后兴奋的客人们形成鲜明对比，<br>莫里索静静地涨红了脸。<br>一边隐藏着这种状态，一边匆匆离开了宅邸。",
    "貴族の屋敷を出て帰路を歩く。<br>夜風に当たって、モリゾも少し落ち着いてきたようだった。": "离开贵族的宅邸，踏上归途。<br>夜风吹拂，莫里索似乎也稍微平静了下来。",
    "「ふぅ……やっと震えがおさまってきましたわ。<br>　すべてを解放できないと、欲求不満になって困ります」": "「呼……终于不再颤抖了。<br>　如果不能完全释放，就会感到欲求不满，真是困扰。」",
    "「あまりそういうことは大声で言わないほうがいいぞ」": "「这种事情最好不要大声说出来。」",
    "「もちろん。<br>　今は貴方にしか聞こえないと思って言っているのですわ」": "「当然。<br>　我只是觉得现在只有你能听到才说的。」",
    "そういう問題だろうか……。": "是这种问题吗……。",
    "「ともかく、お疲れさま。<br>　いろいろあったが助かったよ。<br>　モリゾのおかげで、なんとかパーティーを乗り切ることができた」": "「总之，辛苦了。<br>　虽然发生了很多事情，但多亏了你。<br>　因为莫里索的帮助，总算顺利度过了派对。」",
    "「もしモリゾが我を失って大暴れしているところを見られていたら、<br>　少し厄介なことになっていたかもしれないがな。<br>　それだけはヒヤヒヤした」": "「如果莫里索失控大闹的场面被看到的话，<br>　可能会有些麻烦。<br>　光是想想就让人捏了一把汗。」",
    "「ふふ。灯りを消したのは私でしてよ？<br>　あの場で戦っている姿を見られるわけにはいきませんもの。<br>　すべて計算のうちです」": "「呵呵。关灯的是我哦？<br>　那种战斗场面可不能被人看到。<br>　一切都在计划之中。」",
    "「家を出た身ではありますが、モリゾの名は傷つけたくありません。<br>　相応の振る舞いをしなくては、とは常に思っているんです……」": "「虽然我已经离开了家，但我不想玷污莫里索的名字。<br>　我一直认为，必须做出相应的行为……」",
    "「それに……今回お母様はいらっしゃいませんでしたけれど、<br>　狭い世界ですもの。<br>　私がなにか粗相をすれば、すぐにお母様の耳に入りますわ……」": "「而且……这次母亲虽然没来，<br>　但这个世界很小。<br>　如果我做了什么失礼的事，立刻就会传到母亲的耳朵里……」",
    "モリゾはどこか困ったような顔で言う。<br>それは普段のおしとやかな彼女とも戦闘を喜ぶ彼女とも違う、<br>叱られることに怯える子供のような表情だった。": "莫里索露出一副有些困扰的表情说道。<br>这既不同于平时温柔的她，也不同于战斗时兴奋的她，<br>而是一副像害怕被责骂的孩子般的表情。",
    "「だが、それならあんなに派手なことをしなくても、<br>　もう少しやりようがあったんじゃないか？<br>　人のいない場所におびき寄せてから戦うとか」": "「但是，既然这样，你不必做得那么夸张吧？<br>　不是可以找个没人的地方再战斗吗？」",
    "「せっかく戦えるのに、<br>　そんなまどろっこしいことしていられませんわ」": "「难得有机会战斗，<br>　我可不想做那么麻烦的事。」",
    "「それに、いざという時は先ほどのように、<br>　貴方がなんとかしてくれると信じていますから」": "「而且，关键时刻，我相信<br>　你一定会想办法解决的。」",
    "こともなげに言うモリゾにときめきそうになるが、危ない。<br>暴れた後始末をしろと言われているだけだぞ、これは。": "莫里索若无其事地说着，差点让人心动，但这很危险。<br>这只是在让我收拾她闹完的烂摊子而已。",
    "家族や世間の“しがらみ”のことも受けいれつつ、<br>戦って強くなることを一番に考える。<br>なんとなく、この藝術家のことがわかってきた気がする。": "她一边接受着家族和世俗的“束缚”，<br>一边将战斗和变强视为最重要的事。<br>我似乎渐渐理解了这位艺术家的心思。",
    "「くれぐれも無茶はしないでくれよ？」": "「你可千万别乱来啊？」",
    "「それはお約束できませんわ！<br>　私はどこにいようとも、どんな時でも、<br>　目の前に死の芸術が現れる限り戦います」": "「这可不能保证哦！<br>　无论我在哪里，无论何时，<br>　只要死之艺术出现在我面前，我就会战斗。」",
    "「そして、もしそばに貴方がいたなら、<br>　私が必ず守ってさしあげますわ」": "「而且，如果你在我身边的话，<br>　我一定会保护你的。」",
    "そう言ってモリゾは不敵に微笑む。<br>頼もしくもあり、危なっかしくもあり、どこかほうっておけない。<br>そんな彼女に、これからますます振り回されることになりそうだ。": "莫里索说着，露出了无畏的微笑。<br>既让人感到可靠，又让人觉得危险，还有些让人放不下心。<br>看来今后我会被她折腾得越来越厉害。"
}