{
    "目の前にいるのは……": "出现在眼前的是……",
    "「よし、このあたりかな」": "「好，就这里吧」",
    "ブグローの創作意欲を向上させるため、ふたりでプールにやってきた。": "为了激发布格罗的创作欲望，两人来到了游泳池。",
    "プールサイドに場所を定めた彼女は、<br>そこへ座ってスケッチブックを取り出す。<br>彼女の隣に座り、これからどうするのかと見ていると――": "她在泳池边选好位置坐下，<br>取出素描本。<br>我坐在她身旁，正想着接下来要做什么时——",
    "「さぁ、念願の水着美少女パラダイスだ……！<br>　描いて描いて描きまくるぞお！」": "「来吧，梦寐以求的泳装美少女天堂……！<br>　我要画个痛快！」",
    "ブグローはものすごい勢いで、<br>水着姿の女性たちの様子をスケッチブックに写し取ってゆく。": "布格罗以惊人的速度，<br>将泳装少女们的姿态速写在素描本上。",
    "「せっかくのプールだからとりあえず遊ぶとか、<br>　そういう発想はないんだな……」": "「难得来泳池却完全没考虑<br>　先玩水之类的选项吗……」",
    "「当然ないね！」": "「当然不考虑！」",
    "ブグローは目の前のプールとスケッチブックとを交互に見遣りながら、<br>忙しそうに語る。": "布格罗的视线在眼前的泳池和素描本之间来回游移，<br>语速飞快地说道。",
    "「このプールの主役はわたしではなく、水で濡れ濡れの美少女たちだ」": "「这个泳池的主角不是我，而是湿漉漉的美少女们」",
    "「せっかくえっちな女の子たちが、<br>　目の前で楽園のような光景を繰り広げているんだよ？<br>　わたし自身が遊んでいたら、見逃してしまう！」": "「难得有这么多可爱的女孩子<br>　在眼前展开乐园般的景象啊？<br>　要是我自己去玩的话，不就错过了！」",
    "「水面からあがる時にしたたる水滴！　煌めくお尻のライン！<br>　食い込んだ水着をそっともとに戻す仕草！<br>　この美しすぎる光景の数々を逃しはしないっ！」": "「离开水面时滴落的水珠！闪耀的臀部曲线！<br>　把勒进去的泳衣悄悄拉回原位的动作！<br>　这些绝美景象我绝不会放过！」",
    "美少女を描くブグローのスピードはすさまじく、<br>瞬く間にスケッチブックのページがめくられてゆく。<br>しかも、ちらりと見えたデッサンの正確さには感心するばかりだ。": "布格罗描绘美少女的速度惊人，<br>素描本的页面转眼间就被翻过。<br>而且瞥见的素描精准度令人叹服。",
    "「こうなった藝術家に口出しするのは野暮か……」": "「对这样的艺术家指手画脚就太不识趣了……」",
    "実は少しブグローとプールで遊ぶことを楽しみにしていたのだが……。<br>そんな心境を知ってか知らずか、彼女は口を開く。": "其实我原本有点期待和布格罗在泳池玩耍……<br>不知是否察觉到这种心情，她突然开口。",
    "「館長はひとりで遊んできてもいいぞ？」": "「馆长可以自己去玩哦？」",
    "「いいや、遠慮しておくよ」": "「不用了，我还是不去了」",
    "「ん？　どうしてだ？」": "「嗯？为什么啊？」",
    "「それはブグローと……いや、なんでもない」": "「因为和布格罗你……不，没什么」",
    "「そうか？　まぁ、好きにしてくれ」": "「这样啊？嘛，随你便吧」",
    "ブグローはうわの空で返事をしてデッサンを続ける。<br>素っ気ないというよりも、集中していて会話に意識が向いていないのだ。": "布格罗心不在焉地回应着继续素描。<br>与其说是态度冷淡，不如说是太过专注而无法分心对话。",
    "今、変にこちらを意識させるのも悪い……<br>そう考えを改めて、彼女をそっと見守ることにした。": "现在刻意引起她的注意反而不好……<br>想到这里，我决定静静守候在她身旁。",
    "「おっしゃあああ！　スケッチブック、１冊目完了！<br>　２冊目はもう少し細部の質感にこだわって描くよ」": "「噢噢噢！第一本素描本完成！<br>　第二本要更注重细节质感来画」",
    "なんと、ブグローはもう最初のスケッチブックを消費して、<br>２冊目を開き始める。<br>その情熱と集中力は素晴らしいのだが……。": "难以置信，布格罗已经用完第一本素描本，<br>开始翻开第二本。<br>这份热情与专注力固然令人钦佩……",
    "「んんんん〜〜〜〜……水着独特のテカテカとした質感。<br>　濡れることでそれが際立って、余計にえっちだ……！<br>　これをデッサンだけで写し取るにはどうすればいいのか……」": "「嗯嗯嗯嗯～～～～……泳衣特有的光滑质感。<br>　被水浸湿后更加凸显，显得愈发色气了……！<br>　该如何仅用素描来表现这种质感呢……」",
    "「ふぅっ……！　ふぅっ……！　ふぅっ……！<br>　わたしの観察力は今、限界を突破しているっ！<br>　すべてのえっちさをこの画用紙に込めるからねぇーっ！」": "「呼——！呼——！呼——！<br>　我的观察力此刻已突破极限！<br>　定要将所有的色气都倾注在这张画纸上啊——！」",
    "「……って、あれ？<br>　なんだか周囲に女の子が少なくなってきたな」": "「……话说，咦？<br>　周围的女孩子好像变少了」",
    "「もしや、どこか一箇所に集まって、<br>　キャッキャウフフしているのかっ！？<br>　だとすれば急いで見学しないと！」": "「难道说，她们都聚集在某个地方<br>　嬉戏玩闹吗！？<br>　那得赶紧去观摩才行！」",
    "「いや、皆ブグローが怖くて距離を取り始めただけだと思うぞ」": "「不，大家只是被布格罗吓到开始保持距离而已」",
    "目をギラギラさせ、鼻息荒く興奮しながら<br>スケッチしている様子はどう見ても不審者だ。<br>子連れをはじめとする客が、彼女の周囲から逃げ始めていた。": "她双眼放光喘着粗气兴奋素描的模样，怎么看都像可疑分子。<br>带着孩子的游客们正从她周围纷纷逃离。",
    "「なんてことだ……でもまぁ、気にしていない人たちもいるし、<br>　とりあえずもう少しだけスケッチを……」": "「怎么会……不过嘛，也有不在意的人，<br>　总之再画一小会儿……」",
    "と、鋼の心臓で手を動かし続けるブグローに近づく人物がひとり。": "这时，一位身影正向以钢铁般意志持续作画的布格罗靠近。",
    "「え、あ、監視員さん！？　<br>　出禁だけは！　どうか出禁だけはご勘弁をっ！」": "「诶、啊、管理员先生！？<br>　千万别禁止入场！求您高抬贵手别把我赶出去啊！」",
    "ほどなくして監視員に注意され、<br>ブグローはスケッチブックを畳んでそそくさと立ちあがるのだった。": "很快就被管理员警告，<br>布格罗慌忙合上素描本站起身来。",
    "「ふぅ……話のわかってくれる監視員さんで良かった……」": "「呼……幸好遇到通情达理的管理员……」",
    "「なんとか追い出されずに済んだな……」": "「总算没被赶出去呢……」",
    "「反省だよ……じっと見つめられてスケッチされるのは、<br>　やはり落ち着かないかもしれないからね。<br>　もう少し気を付けるべきだった」": "「我深刻反省……被人直勾勾盯着素描，<br>　果然还是会不自在吧。<br>　以后应该更注意分寸」",
    "真剣な表情で反省するブグローだが、<br>その目に宿る情熱は消えていない……。": "虽然布格罗一脸认真地反省着，<br>但眼中燃烧的热情并未消退……",
    "「さすがにスケッチはもうしないけど、<br>　目に焼き付けて、後から創作に役立てることはできる！<br>　より本質的なエロスを探すんだ」": "「虽然不会再现场素描了，<br>　但可以把画面烙印在眼里，回去再创作！<br>　我要追寻更本质的性感」",
    "「だが、さっきみたいに興奮しながら見ていたら、<br>　また怪しまれると思うぞ？」": "「不过要是像刚才那样兴奋地盯着看，<br>　又会被当成可疑分子吧？」",
    "「それもそうか……ふむ」": "「说的也是呢……嗯」",
    "「よし、それなら館長と一緒に遊びながら、<br>　美少女たちの姿を目で追うとしよう！」": "「好！那就和馆长边玩边<br>　用眼睛捕捉美少女们的身影吧！」",
    "「はぁ……わかったよ」": "「哈啊……好吧」",
    "意気込む彼女に、思わず小さなため息をついた。<br>とはいえ、せっかく一緒に来たのだし、<br>自分と一緒に遊ぶ気になってくれたのは悪い気はしない。": "看着她干劲十足的样子，我不由轻叹一声。<br>不过既然难得一起来玩，<br>她愿意陪我嬉闹倒也不坏。",
    "「どうしたんだい、フクザツそうな顔をして」": "「怎么了？一副心事重重的表情」",
    "「なんでもない。<br>　準備運動をしてプールに浸かろう」": "「没什么。<br>　先做热身运动再下水吧」",
    "「あぁ、まずはあそこの、波のプールだ！」": "「啊！先去那边的造浪池！」",
    "「ふぅ……こうやって水に浮いてぼーっと揺れるのも、<br>　なかなか悪くないね」": "「呼……这样浮在水面随波摇晃<br>　感觉也挺不错呢」",
    "スケッチブックを更衣室に戻してきたブグローと共に、<br>波のプールで揺れる。": "我和取回素描本的布格罗一起，<br>在造浪池中随波摇晃。",
    "「確かに、悪くない」": "「确实，感觉不坏」",
    "穏やかで、なかなか良い時間だ。<br>そんな素朴な感想をブグローと共有しようと思うのだが……。": "平静而惬意的时光。<br>正想和布格罗分享这般朴素的感想时——",
    "「しかも、わたしもプールの中にいるぶん、<br>　さっきまでとは比べ物にならないほど女の子たちとの距離が近い！<br>　これはこれで最高だ！　ほら、きみも見てみなよ！」": "「而且现在我也泡在泳池里，<br>　和姑娘们的距离比刚才近太多了！<br>　这样也超棒！快看那边！」",
    "「たとえばあの子の水着の紐なんて、引っ張ればすぐにほどけそうだ。<br>　健康的なデザインに潜む緊張感が、<br>　エロスを醸し出しているとは思わないかい……！？」": "「比如那孩子的泳装系带，轻轻一扯就会松开吧。<br>　健康款式下暗藏的紧绷感，<br>　不觉得散发着别样魅力吗……！？」",
    "「あまり相手をジロジロ見るな！<br>　声ももう少し小さく！」": "「别直勾勾盯着人家看！<br>　说话也小点声！」",
    "水しぶきの音で声はかき消されていると思うが、<br>ブグローの言葉が周囲に聞こえないかとヒヤヒヤする。": "虽然水花声应该能掩盖话音，<br>仍担心布格罗的发言会被周围听见。",
    "「それにほら、あの子なんて、<br>　水着の面積がすごいことになっているぞ！？<br>　今にもこぼれだしそうな豊満な肉体を締め付ける小さな布！」": "「还有快看那个女孩，<br>　泳装布料少得惊人啊！？<br>　快要包裹不住的丰腴肉体被小块布料勒住的画面！」",
    "「はぁ……はぁ……はぁ……っ！！！<br>　水着って、なんて素晴らしいんだ……」": "「哈……哈……哈……！！！<br>　泳装，是多么美妙的东西啊……」",
    "ブグローはこちらの声も聞こえない様子で、<br>次々と水着美少女に視線を移しては興奮している。": "布格罗似乎完全听不见我的声音，<br>视线不断在泳装美少女间游移，越发兴奋。",
    "彼女をここへ連れてくれば、こうなることはわかっていた。<br>そのはずではあるが……。<br>さすがにもう少し、会話をさせてほしいと思えてくる。": "带她来这里时，我就预料到会变成这样。<br>虽然早有心理准备……<br>但现在实在希望能和她多说几句话。",
    "だから――今日、彼女がプールサイドに現れた時から、<br>ずっと言おうと思っていたことを伝えることにした。": "所以——从今天她在泳池边出现时起，<br>我就决定要说出那句酝酿已久的话。",
    "「ここにも、とてもよく似合う綺麗な水着を着た、<br>　かわいらしい女の子がいるぞ」": "「这里也有个穿着非常合身的漂亮泳装、<br>　可爱到极点的女孩子哦」",
    "「んなっ！？　そ、その女の子はどこだ！？<br>　わたしばっかり見ていないで、早く教えろ！」": "「什、什么！？在、在哪里！？<br>　别光盯着我看，快告诉我！」",
    "「だから、ここだって言ってるだろ」": "「所以说，就在这里啊」",
    "そう言って、改めてブグローの正面に立つ。<br>寄せては返すゆるやかな波の中、<br>ふたりの体は先ほどまでよりも少しだけ近づき、揺れる。": "说着再次站到布格罗正前方。<br>在起伏的温柔波浪中，<br>两人的距离比方才更近了些，随波轻晃。",
    "「えっ……ん？　えっと……それって、<br>　もしかして、わ、わたしのことかな？」": "「哎……嗯？那个……<br>　该、该不会是在说我吧？」",
    "「ブグロー以外いないだろ。<br>　さっきからずっと、似合っていると伝えたかったんだ」": "「除了布格罗还能有谁。<br>　从刚才开始就一直想告诉你很合身」",
    "「んうーっ！？　そ、そんなこといきなり言われても……<br>　困るというかっ……！　えっと、その、困ると言っても、<br>　嫌なわけじゃなくてだな、むしろ、あぁ、なんて言えばいいのか」": "「呜嗯——！？突、突然说这种话……<br>　让人很困扰啊……！那个、虽然说是困扰，<br>　但也不是讨厌的意思，不如说，啊啊、该怎么表达才好」",
    "「……ありが、とう。<br>　てっきりわたしの水着になんて興味ないと思ってたから……嬉しいよ」": "「……谢谢。<br>　还以为你对我穿泳装完全没兴趣呢……很开心哦」",
    "ブグローは顔を真っ赤にして小声で言う。<br>意外にも素直なその反応に、思わずどきりとさせられる。": "布格罗涨红着脸小声说道。<br>她出人意料坦率的反应，让我心头猛然一跳。",
    "「……なら、少しの間だけでも、美少女を眺めるのはお休みにして、<br>　デートのつもりで一緒に遊んでくれないか？」": "「……那能不能暂时别盯着其他美少女看，<br>　就当是约会陪我玩会儿？」",
    "「んなっ！？　で、デート！？<br>　そんな、水着でデートなんていやらしいだろ！<br>　破廉恥だ、破廉恥！」": "「呜哇！？约、约会！？<br>　穿着泳装约会太不知羞耻了吧！<br>　伤风败俗，伤风败俗！」",
    "「もう少し声を小さくしてくれ！<br>　水着で来ているカップルもたくさんいるんだから！」": "「声音小点啊！<br>　泳池边穿泳装约会的情侣多的是！」",
    "「うぅ……すまん。<br>　それで、デートの件だが……」": "「呜……抱歉。<br>　那个、关于约会的事……」",
    "「……いいよ？<br>　せっかくきみが連れてきてくれたんだし。<br>　わたしもきみと一緒に遊びたい」": "「……可以哦？<br>　难得你特意带我过来。<br>　我也想和你一起玩」",
    "「きみのほうをじっと見るのは、なんだか恥ずかしいから、<br>　目を逸らしてしまうかもしれんが……。<br>　それは許してくれ」": "「要是直勾勾盯着你看的话，总觉得有点害羞，<br>　可能会忍不住移开视线……<br>　希望你能谅解」",
    "ブグローは顔を真っ赤にしながらコクリと頷く。<br>そんな様子を、心からかわいらしいと思うのだった。": "布格罗涨红着脸轻轻点头。<br>看着她这般模样，我不禁从心底觉得可爱极了。"
}