{
    "必勝への悩める道筋": "通往必胜的烦恼之路",
    "「んむむむむむぅ……！」": "「嗯嗯嗯嗯嗯……！」",
    "チェス盤を前に、キャルトは腕を組んで唸っていた。<br>いつも自信満々な彼女にしては珍しく、眉間に皺も寄っている。": "面对棋盘，卡萝特抱着手臂沉思着。<br>对于一向自信满满的她来说，这是罕见的，眉头也皱了起来。",
    "「……ここです！」": "「……就是这里！」",
    "こちらの想定通りにキャルトが駒を動かしてきたので、<br>すぐにこちらも自軍の駒を動かした。<br>……これでチェックメイトだ。": "正如我所料，卡萝特移动了她的棋子，<br>我立刻也移动了我的棋子。<br>……这样就是将军了。",
    "「うきゃーー！！　また負けたぁぁ！！」": "「呜哇——！！又输了啦！！」",
    "「なんで！　この常勝無敗のキャルトちゃんが！<br>　チェスだけは、館長に勝てないんですかぁ！<br>　く、くやしい～！」": "「为什么！这个常胜不败的卡萝特酱！<br>只有在象棋上，赢不了馆长呢！<br>可、可恶～！」",
    "「一応、戦術眼は鍛えられているからな。<br>　こういうゲームでなら簡単に負けはしない」": "「毕竟战术眼光是经过锻炼的。<br>在这种游戏上不会轻易输掉」",
    "「ぐぬぬ……もう一度リベンジを……。<br>　と言いたいですが、さすがに時間的に厳しそうですね。<br>　だいぶ長く付き合ってもらいましたし……」": "「唔唔……再来一次复仇……<br>　虽然想这么说，但时间上似乎已经不允许了。<br>　已经让你陪我很久了……」",
    "「……というか、いったい何なんだ？<br>　いきなりゲームで勝負を挑んでくるなんて……」": "「……话说回来，到底是怎么回事？<br>　突然跑来挑战游戏……」",
    "「それについては、最初に言ったじゃないですか。<br>　いくつかゲームをしてキャルトちゃんが勝ったら、<br>　館長にお願いを聞いてほしいって」": "「关于这个，一开始不是说了吗？<br>　如果卡萝特在几个游戏中赢了，<br>　就希望馆长能答应我的请求。」",
    "「他のゲームでは全部勝ちましたけど、<br>　チェスでは負けちゃいましたからね。<br>　大人しく諦めて帰ります……」": "「其他游戏都赢了，<br>　但象棋输了。<br>　所以我会乖乖放弃回家的……」",
    "「いや、逆に言えばチェス以外はキャルトの全勝だっただろう。<br>　お願いがあるなら聞くぞ？」": "「不，反过来说，除了象棋之外卡萝特可是全胜吧？<br>　如果有请求的话，我会听的。」",
    "「そうはいきませんっ！　勝負は勝負、負けは負けです」": "「不行！胜负就是胜负，输了就是输了。」",
    "「実力で勝って、言うことを聞いてもらおうとした以上、<br>　情けを受けるわけにはいきませんから！」": "「既然想靠实力赢你，让你听我的请求，<br>　就不能接受怜悯！」",
    "「……なら、せめて内容だけでも聞かせてくれないか？<br>　こっちが勝者だというなら、その権利はあると思うが」": "「……那至少让我听听内容吧？<br>　既然我是胜者，应该有这个权利吧？」",
    "「うっ！　こ、小癪なことを言いますね……。<br>　でも確かに……うぅ、わかりました」": "「唔！你、你说得可真轻巧啊……<br>　不过确实……呜，我明白了」",
    "「実はセザンヌちゃんが先日、とある美術コンペに出たんです。<br>　主催した貴族は、館長も知ってる人ですよ。<br>　ほら、あの……」": "「其实塞尚酱前几天参加了一个美术比赛。<br>　主办方是馆长你也认识的人哦。<br>　你看，那个……」",
    "名前を言われて、すぐに相手の顔が思い浮かんだ。<br>美術館を支援してくれている好人物だ。": "一听到名字，我立刻想起了对方的脸。<br>他是支持美术馆的好人。",
    "「……そのコンペで、セザンヌちゃんが落ちちゃったんです」": "「……在那场比赛中，塞尚酱落选了」",
    "「セザンヌちゃんが！　負けたんですよっ！<br>　館長、どう思いますか！？」": "「塞尚酱！她输了哦！<br>　馆长，你怎么看！？」",
    "「どうって……。<br>　残念だが、仕方ない。そういうこともあるだろう」": "「怎么看……<br>　虽然遗憾，但也没办法。这种事情也是会有的吧」",
    "「あー、館長までセザンヌちゃんと同じこと言って！<br>　キャルトちゃんはそんな大人の対応にごまかされませんよ！」": "「啊——连馆长都和塞尚酱说一样的话！<br>　卡萝特可不会被这种大人的敷衍糊弄过去哦！」",
    "「セザンヌちゃんの負けなんて納得いきません！<br>　なので、セザンヌちゃんに話を聞いたあたしは、<br>　その足で貴族の家に向かったんです」": "「塞尚酱的失败我无法接受！<br>　所以，我从塞尚酱那里听完事情后，<br>　就直接去了那个贵族的家」",
    "「そして、勝負の約束をしてきたんですよ！<br>　セザンヌちゃんの仇を取るために！」": "「然后，我定下了胜负的约定！<br>　为了给塞尚酱报仇！」",
    "「勝負って……何のだ？」": "「胜负……是什么的？」",
    "「内容は向こうに決めてもらいます。<br>　キャルトちゃんが挑んだわけですから、<br>　そのくらいは譲らないとアンフェアですし」": "「内容由对方决定。<br>　因为是卡萝特发起的挑战，<br>　所以这点让步是公平的」",
    "「そういうことで、既に話はつけてきました。<br>　勝負は後日行うことになってます」": "「就是这样，事情已经谈妥了。<br>　胜负将在日后进行」",
    "「よく受けてもらえたな……。<br>　そんな言いがかりみたいな挑戦……」": "「居然接受了……<br>　那种像找茬一样的挑战……」",
    "「そう、よく考えてみたらおかしいんですよね。<br>　キャルトちゃんからの挑戦を受けるなんて」": "「是啊，仔细想想确实很奇怪。<br>　居然接受了卡萝特的挑战」",
    "「勝利という概念が服を着て歩いているかのような、<br>　このキャルトちゃんからの挑戦ですよ？<br>　常人ならば、敗北を恐れて逃げるはずです！」": "「这可是像胜利这个概念穿上衣服走路一样的，<br>　卡萝特酱的挑战哦？<br>　普通人应该会害怕失败而逃跑吧！」",
    "まさか言いがかりの自覚があるのかと思ったが、<br>そういうことじゃないらしいな……。": "还以为她意识到自己在找茬，<br>看来不是这么回事啊……。",
    "「つまり、向こうには勝算があると思うんですよ。<br>　相手は貴族ですし、キャルトちゃんの知らない何かで<br>　勝負を挑まれるかもしれないと思いまして」": "「也就是说，我觉得对方有胜算。<br>　对方是贵族，可能会用卡萝特酱不知道的什么方式<br>　来挑战我们，所以我想……」",
    "「そこで、貴族とも付き合いのある館長の出番です！<br>　たとえどんな勝負になっても勝てるように、<br>　思い当たるゲームなどがないか、教えてもらおうかと！」": "「所以，这就是和贵族也有交情的馆长出场的时候了！<br>　为了无论是什么样的挑战都能赢，<br>　我想请教一下有没有什么能想到的游戏之类的！」",
    "「事前に対策を立ててしまえばこっちのものです。<br>　キャルトちゃんの勝率は120パーセント！<br>　ふふふ、あの貴族のうろたえる顔が目に浮かびますとも……」": "「只要事先制定好对策，那就是我们的胜利了。<br>　卡萝特酱的胜率是120%！<br>　呵呵呵，我已经能想象到那个贵族慌张的表情了……」",
    "「いや、ちょっと待て。<br>　色々ツッコミどころはあるが……<br>　この件、セザンヌは知ってるのか？」": "「不，等一下。<br>　虽然有很多可以吐槽的地方……<br>　这件事塞尚知道吗？」",
    "「いえ、セザンヌちゃんは知りませんよ？<br>　キャルトちゃんが勝手に話をつけてきましたから」": "「不，塞尚酱不知道哦？<br>　因为卡萝特酱擅自把事情谈妥了。」",
    "「まず、セザンヌに報告するべきだろう。<br>　そもそもセザンヌが参加したコンペが発端なのだから、<br>　本人に知らせるべきだ」": "「首先，应该向塞尚报告吧。<br>　毕竟起因是塞尚参加的比赛，<br>　应该让本人知道。」",
    "「えー……？　勝ってからにしましょうよぉ。<br>　セザンヌちゃんには、勝利の報告と一緒に教えて、<br>　ビックリさせてあげるのがいいですって」": "「诶——……？等赢了再说吧。<br>　等赢了再告诉塞尚酱，<br>　一起给她个惊喜不是更好吗？」",
    "「蚊帳の外に置かれたら、セザンヌだっていい気持ちはしないぞ。<br>　怒ったり、悲しんだりするかもしれない」": "「如果被排除在外，塞尚也不会高兴的。<br>　她可能会生气，也可能会伤心。」",
    "「それに、勝負の件を相談する相手もセザンヌの方がいいだろう。<br>　セザンヌだって貴族たちとは付き合いがあるし、<br>　キャルトのポテンシャルを引き出す方法も誰より知っている」": "「而且，关于比赛的事情，和塞尚商量会更好吧。<br>　塞尚也和贵族们有来往，<br>　她也比任何人都更了解如何激发卡萝特的潜力。」",
    "「うっ……それは、そうかもしれないですけどぉ……」": "「唔……这、这倒也是呢……」",
    "「……“相談”って、なんか負けっぽくないですか？」": "「……「商量」什么的，听起来不是有点认输的感觉吗？」",
    "「え？」": "「呃？」",
    "「あたし、自分の力で道を切り開きたいんです。<br>　人に相談して、助けてもらったうえで勝っても、<br>　素直に自分の勝ちだって言えない気がして」": "「我想靠自己的力量开辟道路。<br>　即使向别人求助，赢了之后，<br>　我也无法坦率地说这是自己的胜利。」",
    "「自分が前もって勝った相手になら別ですよ？<br>　それは自力で協力を得たわけですから。<br>　だから館長にも、勝ったうえで相談するつもりでした」": "「如果是之前赢过的对手就另当别论了？<br>　那是靠自己的力量得到的协助。<br>　所以我原本打算在赢了之后再和馆长商量的。」",
    "「でも、セザンヌちゃんはあたしの考えなんてお見通しだろうし。<br>　勝負とか受けてくれる気がしないので、相談はちょっと……」": "「但是，塞尚酱大概早就看穿了我的想法吧。<br>　我觉得她不会接受什么胜负之类的，所以商量还是算了吧……」",
    "「厄介なこだわりがあるらしいな……。<br>　だが、そんなこだわりに囚われている時点で、<br>　キャルトは負けているんじゃないか？」": "「看来你有些麻烦的执着啊……。<br>　但是，被这种执着束缚的时候，<br>　卡萝特，你不就已经输了吗？」",
    "「は？　負けてませんが！？<br>　キャルトちゃんが何に負けてるっていうんですか！」": "「哈？我可没输！？<br>　你说我输给什么了！」",
    "「自分自身に、だ」": "「输给了你自己。」",
    "「自分……？」": "「我自己……？」",
    "「キャルトは勝負に勝ちたいんだろう？<br>　なのに、悪い意味でのこだわりのせいで、<br>　自分が勝つための最善手を選べなくなっている」": "「卡萝特你是想赢的吧？<br>　但是，因为不好的执着，<br>　你已经无法选择让自己获胜的最佳手段了。」",
    "「自分を縛るものを壊し、こだわりを乗り越えること。<br>　それこそが、自分に勝つということじゃないのか？」": "「打破束缚自己的东西，超越执着。<br>　这不就是战胜自己吗？」",
    "「むむぅぅ……」": "「唔唔唔……」",
    "「……何か言い返そうと思ったけど、言葉が出てきません！<br>　論戦に負けた気がして悔しいです……」": "「……本来想反驳的，但说不出话来！<br>　感觉在论战中输了，好不甘心……」",
    "「だから、今度はキャルトちゃんが勝つところを見せます！<br>　セザンヌちゃんに話して……“相談”してきますとも。<br>　それが館長の言うところの勝ちなんでしょう？」": "「所以，下次我要让你看看卡萝特是怎么赢的！<br>　我会去和塞尚酱说……「商量」一下。<br>　这就是馆长你说的胜利吧？」",
    "「ああ、それがいいと思う」": "「啊，我觉得这样很好」",
    "「セザンヌちゃんに相談……うう、気が進みません！<br>　というか、勝手に勝負を挑んだことを正直に話すだけで、<br>　めっちゃ怒られる気がするんですけど！」": "「和塞尚酱商量……呜，真不想去！<br>　或者说，光是坦白自己擅自挑战的事情，<br>　我就觉得会被狠狠骂一顿！」",
    "「そこはキャルトが悪いから仕方ない。<br>　逃げたら負けだぞ」": "「那是你不好，没办法。<br>　逃避的话就输了哦」",
    "「っはぁー！？　逃げませんし！<br>　キャルトちゃんはいついかなる時も常に勝つんですー！<br>　仮に今負けてても最終的に勝ちますし！」": "「哈啊！？我才不会逃呢！<br>　卡萝特酱无论何时何地都会一直赢的！<br>　就算现在输了，最终也一定会赢的！」",
    "「見ててくださいよ！　チェスだっていつかあたしが勝ちます！<br>　キャルトちゃんはこれからも成長し続けるんですから！<br>　手始めに自分に勝ってくるとしましょう！」": "「你就看着吧！就算是下棋，总有一天我也会赢的！<br>　卡萝特酱会一直不断成长的！<br>　先从战胜自己开始吧！」",
    "「その意気だ。これからも期待してるぞ。<br>　じゃあ、さっそくセザンヌのところに帰るといい」": "「有这种气势很好。我以后也会期待你的表现。<br>　那么，你赶紧回塞尚那里去吧」",
    "「…………」": "「…………」",
    "「帰りますけど……その前にちょっとお茶しません？<br>　ほら、長時間の勝負で喉も渇きましたし……。<br>　ついでにお菓子なんかも食べたいなーなんて……」": "「我会回去的……不过在那之前要不要先喝杯茶？<br>　你看，长时间的对决嗓子都干了……<br>　顺便还想吃点小点心什么的……」",
    "「……本当にセザンヌに相談する気があるんだろうな？」": "「……你真的有打算和塞尚商量吗？」",
    "「あ、ありますって！　超あります！<br>　キャルトちゃんを疑わないでください！」": "「啊，当然有啦！超级有的！<br>　请不要怀疑卡萝特酱！」"
}