{
    "必勝への悩める道筋": "通往必胜之路的烦恼",
    "「んむむむむむぅ……！」": "「唔唔唔唔唔唔……！」",
    "チェス盤を前に、キャルトは腕を組んで唸っていた。<br>いつも自信満々な彼女にしては珍しく、眉間に皺も寄っている。": "卡萝特面对国际象棋盘，双手环胸低吟着。<br>她平常总是自信满满，现在却难得皱起眉头。",
    "「……ここです！」": "「……就是这里！」",
    "こちらの想定通りにキャルトが駒を動かしてきたので、<br>すぐにこちらも自軍の駒を動かした。<br>……これでチェックメイトだ。": "卡萝特照着我的预料移动棋子，于是我也立刻移动自军的棋子。<br>……这样就将军了。",
    "「うきゃーー！！　また負けたぁぁ！！」": "「呀啊——！又输了——！」",
    "「なんで！　この常勝無敗のキャルトちゃんが！<br>　チェスだけは、館長に勝てないんですかぁ！<br>　く、くやしい～！」": "「为什么！我这个常胜不败的卡萝特！<br>只有国际象棋赢不了馆长吗！<br>好、好不甘心～～！」",
    "「一応、戦術眼は鍛えられているからな。<br>　こういうゲームでなら簡単に負けはしない」": "「我好歹有锻炼过战术眼光。<br>在这种游戏不会轻易输给你。」",
    "「ぐぬぬ……もう一度リベンジを……。<br>　と言いたいですが、さすがに時間的に厳しそうですね。<br>　だいぶ長く付き合ってもらいましたし……」": "「唔唔唔……我要再战一次……<br>虽然想这么说，但时间上实在有点赶呢。<br>毕竟我让你陪了这么久……」",
    "「……というか、いったい何なんだ？<br>　いきなりゲームで勝負を挑んでくるなんて……」": "「……话说，你到底想怎样？<br>突然用游戏跟我决胜负……」",
    "「それについては、最初に言ったじゃないですか。<br>　いくつかゲームをしてキャルトちゃんが勝ったら、<br>　館長にお願いを聞いてほしいって」": "「关于这件事，我不是一开始就说过吗？<br>只要我赢了其中几场游戏，<br>希望馆长能答应我的请求。」",
    "「他のゲームでは全部勝ちましたけど、<br>　チェスでは負けちゃいましたからね。<br>　大人しく諦めて帰ります……」": "「虽然其他游戏我全部赢了，<br>但国际象棋却输了呢。<br>我会乖乖放弃回去的……」",
    "「いや、逆に言えばチェス以外はキャルトの全勝だっただろう。<br>　お願いがあるなら聞くぞ？」": "「不，反过来说，除了国际象棋以外，卡萝特是全胜吧。<br>你有请求的话，我可以答应哦。」",
    "「そうはいきませんっ！　勝負は勝負、負けは負けです」": "「那可不行！胜负就是胜负，输了就是输了。」",
    "「実力で勝って、言うことを聞いてもらおうとした以上、<br>　情けを受けるわけにはいきませんから！」": "「既然我打算靠实力获胜，让你答应我的请求，<br>就不能接受你的同情！」",
    "「……なら、せめて内容だけでも聞かせてくれないか？<br>　こっちが勝者だというなら、その権利はあると思うが」": "「……那么，至少告诉我内容吧？<br>既然我是赢家，应该有这个权利。」",
    "「うっ！　こ、小癪なことを言いますね……。<br>　でも確かに……うぅ、わかりました」": "「唔！你、你真会耍嘴皮子……<br>不过的确……唔唔，我知道了。」",
    "「実はセザンヌちゃんが先日、とある美術コンペに出たんです。<br>　主催した貴族は、館長も知ってる人ですよ。<br>　ほら、あの……」": "「其实塞尚前阵子参加了某个美术竞赛。<br>主办的贵族是馆长也认识的人哦。<br>就是那个……」",
    "名前を言われて、すぐに相手の顔が思い浮かんだ。<br>美術館を支援してくれている好人物だ。": "听到名字，我立刻想起对方的长相。<br>是赞助美术馆的好人。",
    "「……そのコンペで、セザンヌちゃんが落ちちゃったんです」": "「……塞尚在那个竞赛中落选了。」",
    "「セザンヌちゃんが！　負けたんですよっ！<br>　館長、どう思いますか！？」": "「塞尚他！输了！馆长，你觉得呢！？」",
    "「どうって……。<br>　残念だが、仕方ない。そういうこともあるだろう」": "「问我……很遗憾，但也没办法。难免会有这种事吧。」",
    "「あー、館長までセザンヌちゃんと同じこと言って！<br>　キャルトちゃんはそんな大人の対応にごまかされませんよ！」": "「啊～连馆长都跟塞尚说一样的话！卡萝特才不会被这种大人的应对敷衍过去！」",
    "「セザンヌちゃんの負けなんて納得いきません！<br>　なので、セザンヌちゃんに話を聞いたあたしは、<br>　その足で貴族の家に向かったんです」": "「我无法接受塞尚输了！所以，我向塞尚问完话后，就直接前往贵族家。」",
    "「そして、勝負の約束をしてきたんですよ！<br>　セザンヌちゃんの仇を取るために！」": "「然后，我要求和对方一决胜负！为了替塞尚报仇！」",
    "「勝負って……何のだ？」": "「一决胜负……比什么？」",
    "「内容は向こうに決めてもらいます。<br>　キャルトちゃんが挑んだわけですから、<br>　そのくらいは譲らないとアンフェアですし」": "「内容由对方决定。因为是卡萝特主动挑战，如果连这点小事都不让步，就太不公平了。」",
    "「そういうことで、既に話はつけてきました。<br>　勝負は後日行うことになってます」": "「事情就是这样，我已经和对方谈好了，改天再一决胜负。」",
    "「よく受けてもらえたな……。<br>　そんな言いがかりみたいな挑戦……」": "「对方居然答应了……居然接受这种找碴似的挑战……」",
    "「そう、よく考えてみたらおかしいんですよね。<br>　キャルトちゃんからの挑戦を受けるなんて」": "「没错，仔细想想很奇怪吧？居然接受卡萝特的挑战。」",
    "「勝利という概念が服を着て歩いているかのような、<br>　このキャルトちゃんからの挑戦ですよ？<br>　常人ならば、敗北を恐れて逃げるはずです！」": "「这个卡萝特可是带着胜利的概念走来走去哦？<br>　一般人应该会害怕失败而逃走！」",
    "まさか言いがかりの自覚があるのかと思ったが、<br>そういうことじゃないらしいな……。": "我还以为她有自知之明，知道自己在找碴……",
    "「つまり、向こうには勝算があると思うんですよ。<br>　相手は貴族ですし、キャルトちゃんの知らない何かで<br>　勝負を挑まれるかもしれないと思いまして」": "「也就是说，对方有胜算。<br>　对方是贵族，可能会用卡萝特不知道的某种方式挑战。」",
    "「そこで、貴族とも付き合いのある館長の出番です！<br>　たとえどんな勝負になっても勝てるように、<br>　思い当たるゲームなどがないか、教えてもらおうかと！」": "「这时候就轮到认识贵族的馆长出场了！<br>　为了无论任何比赛都能获胜，<br>　请告诉我有没有想到什么游戏！」",
    "「事前に対策を立ててしまえばこっちのものです。<br>　キャルトちゃんの勝率は120パーセント！<br>　ふふふ、あの貴族のうろたえる顔が目に浮かびますとも……」": "「只要事先拟定对策，就稳操胜券了。<br>　卡萝特的胜率是120％！<br>　呵呵呵，那个贵族惊慌失措的表情仿佛历历在目……」",
    "「いや、ちょっと待て。<br>　色々ツッコミどころはあるが……<br>　この件、セザンヌは知ってるのか？」": "「不，等一下。<br>　虽然有很多地方可以吐槽……<br>　塞尚知道这件事吗？」",
    "「いえ、セザンヌちゃんは知りませんよ？<br>　キャルトちゃんが勝手に話をつけてきましたから」": "「不，塞尚不知道哦？<br>　因为是卡萝特擅自谈妥的。」",
    "「まず、セザンヌに報告するべきだろう。<br>　そもそもセザンヌが参加したコンペが発端なのだから、<br>　本人に知らせるべきだ」": "「应该先跟塞尚报告吧。<br>　毕竟起因是塞尚参加的比赛，<br>　应该要通知本人。」",
    "「えー……？　勝ってからにしましょうよぉ。<br>　セザンヌちゃんには、勝利の報告と一緒に教えて、<br>　ビックリさせてあげるのがいいですって」": "「咦……？等赢了再说吧。<br>　跟胜利报告一起告诉他，<br>　让他吓一跳比较好。」",
    "「蚊帳の外に置かれたら、セザンヌだっていい気持ちはしないぞ。<br>　怒ったり、悲しんだりするかもしれない」": "「如果置身事外，塞尚也会觉得不舒服。<br>　他可能会生气或难过。」",
    "「それに、勝負の件を相談する相手もセザンヌの方がいいだろう。<br>　セザンヌだって貴族たちとは付き合いがあるし、<br>　キャルトのポテンシャルを引き出す方法も誰より知っている」": "「而且，找人商量比赛的事情，找塞尚比较好吧？<br>　　塞尚也认识那些贵族，<br>　　而且他比任何人都清楚如何激发卡萝特的潜力。」",
    "「うっ……それは、そうかもしれないですけどぉ……」": "「唔……或许是这样没错……」",
    "「……“相談”って、なんか負けっぽくないですか？」": "「……可是，找人商量不就代表我输了？」",
    "「え？」": "「咦？」",
    "「あたし、自分の力で道を切り開きたいんです。<br>　人に相談して、助けてもらったうえで勝っても、<br>　素直に自分の勝ちだって言えない気がして」": "「我想靠自己的力量开拓道路。<br>　　就算找人商量，得到帮助后获胜，<br>　　我也不认为那是自己赢来的胜利。」",
    "「自分が前もって勝った相手になら別ですよ？<br>　それは自力で協力を得たわけですから。<br>　だから館長にも、勝ったうえで相談するつもりでした」": "「如果是事先赢过的对手就另当别论哦？<br>　　因为那是靠自己的力量得到协助。<br>　　所以我也打算在赢过你之后找你商量。」",
    "「でも、セザンヌちゃんはあたしの考えなんてお見通しだろうし。<br>　勝負とか受けてくれる気がしないので、相談はちょっと……」": "「可是，塞尚应该早就看穿我的想法了。<br>　　他应该不会答应跟我比赛，所以找他商量有点……」",
    "「厄介なこだわりがあるらしいな……。<br>　だが、そんなこだわりに囚われている時点で、<br>　キャルトは負けているんじゃないか？」": "「你似乎有麻烦的坚持呢……<br>　　不过，当你被那种坚持束缚时，<br>　　卡萝特就已经输了不是吗？」",
    "「は？　負けてませんが！？<br>　キャルトちゃんが何に負けてるっていうんですか！」": "「啥？我才没有输！<br>　　卡萝特妹妹输给了什么！」",
    "「自分自身に、だ」": "「输给了自己。」",
    "「自分……？」": "「自己……？」",
    "「キャルトは勝負に勝ちたいんだろう？<br>　なのに、悪い意味でのこだわりのせいで、<br>　自分が勝つための最善手を選べなくなっている」": "「卡萝特想赢吧？<br>　　可是，因为负面的执着，<br>　　你无法选择让自己获胜的最佳手段。」",
    "「自分を縛るものを壊し、こだわりを乗り越えること。<br>　それこそが、自分に勝つということじゃないのか？」": "「破坏束缚自己的事物，克服执着。<br>　　这不正是战胜自己吗？」",
    "「むむぅぅ……」": "「唔唔……」",
    "「……何か言い返そうと思ったけど、言葉が出てきません！<br>　論戦に負けた気がして悔しいです……」": "「……我本来想反驳，却说不出话来！<br>　　感觉好像辩论输了，好不甘心……」",
    "「だから、今度はキャルトちゃんが勝つところを見せます！<br>　セザンヌちゃんに話して……“相談”してきますとも。<br>　それが館長の言うところの勝ちなんでしょう？」": "「所以，这次换卡萝特让你看看我赢的样子！<br>　　我会去找塞尚……找他商量。<br>　　这就是你所说的战胜自己吧？」",
    "「ああ、それがいいと思う」": "「是啊，这样很好。」",
    "「セザンヌちゃんに相談……うう、気が進みません！<br>　というか、勝手に勝負を挑んだことを正直に話すだけで、<br>　めっちゃ怒られる気がするんですけど！」": "「找塞尚商量……唔唔，我提不起劲！<br>　　应该说，我觉得光是老实说出我擅自找他挑战这件事，<br>　　他就会大发雷霆！」",
    "「そこはキャルトが悪いから仕方ない。<br>　逃げたら負けだぞ」": "「那是卡萝特的错，所以没办法。<br>　　逃避就输了哦。」",
    "「っはぁー！？　逃げませんし！<br>　キャルトちゃんはいついかなる時も常に勝つんですー！<br>　仮に今負けてても最終的に勝ちますし！」": "「啥——！？我才不会逃避！<br>　　卡萝特无论何时都要赢！<br>　　就算现在输了，最后也会赢！」",
    "「見ててくださいよ！　チェスだっていつかあたしが勝ちます！<br>　キャルトちゃんはこれからも成長し続けるんですから！<br>　手始めに自分に勝ってくるとしましょう！」": "「你等着看吧！总有一天我也会在国际象棋赢过你！卡萝特妹妹今后也会持续成长！首先就先赢过自己吧！」",
    "「その意気だ。これからも期待してるぞ。<br>　じゃあ、さっそくセザンヌのところに帰るといい」": "「就是这股志气。今后我也很期待你哦！那么，你赶快回去塞尚那里吧。」",
    "「…………」": "「…………」",
    "「帰りますけど……その前にちょっとお茶しません？<br>　ほら、長時間の勝負で喉も渇きましたし……。<br>　ついでにお菓子なんかも食べたいなーなんて……」": "「我要回去了……不过在那之前要不要喝杯茶？你看，长时间的对决让我口渴了……顺便吃点点心……」",
    "「……本当にセザンヌに相談する気があるんだろうな？」": "「……你真的有心要找塞尚商量吧？」",
    "「あ、ありますって！　超あります！<br>　キャルトちゃんを疑わないでください！」": "「当、当然有！超有！请不要怀疑卡萝特妹妹！」"
}