{
    "意外な頼み事": "意外的请求",
    "「館長くん、今日は急に来ちゃってごめんね？<br>　それと、お話を聞く時間を作ってくれてありがとう」": "「馆长，今天突然来访真是抱歉。<br>还有，谢谢你愿意拨出时间听我说话。」",
    "華やかな衣装を身に纏ったドナテッロは、<br>こちらの傍らで笑顔を浮かべて感謝の言葉を述べ、小さく頭を下げた。": "多纳泰罗身穿华丽的服装，在我身旁露出笑容，道出感谢的话语，微微低头。",
    "「いや、そのくらい構わない。大事な用件なんだろう？<br>　……ブレイクを連れてくるくらいなんだから」": "「不，这种小事没什么。毕竟应该是很重要的事情吧？<br>……毕竟都把布雷克带来了。」",
    "答えて、机越しに立つ人物――ブレイクの方を見た。<br>新藝術騎士団の所属である彼女が、<br>ドナテッロと一緒にいる理由などそうそうないはずだ。": "我这么回答，看向隔着桌子站立的人物——布雷克。<br>隶属于新艺术骑士团的她，应该没什么理由会跟多纳泰罗在一起。",
    "こちらが事情をあれこれ予想しているのをよそに、<br>彼女はいつも通り落ち着き払った様子で、軽く目を伏せる。": "她无视我心中各种各样的猜测，一如往常地冷静，微微垂下眼帘。",
    "「ええ、おっしゃる通りです。<br>　じつは新藝術騎士団の内部で、少々トラブルを抱えていまして。<br>　その解決にご協力いただきたく」": "「是的，正如您所说。<br>其实新艺术骑士团内部有些麻烦事。<br>希望您能协助我们解决。」",
    "「騎士団の内部で？　それはまた……意外な相談だな。<br>　別に嫌だというわけじゃないが」": "「骑士团内部？这还真是……意外的商量内容。<br>虽然我并不讨厌——」",
    "そもそも、なぜドナテッロと一緒に来たんだ……？<br>ドナテッロの方を見ると、こちらの言いたいことを察した様子で、<br>すぐに口を開いた。": "话说回来，为什么她会跟多纳泰罗一起来……？<br>我望向多纳泰罗，他似乎察觉到我想问什么，立刻开口：",
    "「今日、カフェでブレイクちゃんを偶然見かけたんだけど、<br>　なにか悩んでるみたいだったから、あたしが声をかけたの」": "「今天我在咖啡厅偶然看到小布雷克，<br>　看他好像在烦恼什么，我就主动找他说话。」",
    "「それで話を聞いたら、<br>　館長くんに相談した方がよさそうだと思ったから、<br>　こうして一緒に来る流れになったんだ」": "「然后听他说完之后，<br>　我觉得他应该找馆长商量比较好，<br>　所以就跟他一起来了。」",
    "「ドナテッロさんからの提案に甘える形になりましたが……。<br>　本来、あなた方にあまり頼みごとをできるような立場でないのは、<br>　私も重々承知しています」": "「虽然最后是多纳泰罗先生主动提议……<br>　我非常清楚，<br>　以我的立场本来不该拜托你们。」",
    "「とりあえず、話を聞かせてくれ。<br>　それから判断させてもらう」": "「总之，先让我听听他想说什么吧。<br>　听完之后我再判断。」",
    "「……最近、我々の活動を妨害している勢力がいるようなのです。<br>　ある程度の推測材料は揃っていますので申し上げますが、<br>　新藝術騎士団に反発する貴族だと思われます」": "「……最近似乎有势力在妨碍我们的活动。<br>　我手上有一定程度的推测材料，所以就告诉你们了，<br>　我认为是反对新艺术骑士团的贵族。」",
    "「貴族……？」": "「贵族……？」",
    "「あれ？　そういえば、新藝術騎士団の活動って、<br>　基本的に貴族の人たちが支えてるんだよね？<br>　でも、貴族の中にも騎士団に反発する人がいるの？」": "「咦？这么说来，新艺术骑士团的活动基本上是由贵族支持的吧？<br>　可是，贵族之中也有反对骑士团的人吗？」",
    "「貴族にも色々な人間がいるから、考え方が違う場合もあるだろうが、<br>　活動を妨害するほどとなると……相当敵視されているようだな。<br>　これまた意外なことだ」": "「贵族当中也有各种各样的人，所以有时候想法也会不同，但既然会妨碍活动……看来是相当敌视我们呢。<br>这也很令人意外。」",
    "「芸術は、それを理解できる一部の人間だけで独占すべき……。<br>　それが騎士団の基本的な理念だと聞いている。<br>　特権階級からは支持されやすい思想のはずだが」": "「艺术应该由能够理解的人独占……<br>我听说这是骑士团的基本理念。<br>这应该是容易受到特权阶级支持的思想才对。」",
    "「ええ、その認識で間違っていません。<br>　ですが、当然ながら貴族の中にも芸術を理解していない方はいます」": "「嗯，这个认知并没有错。<br>不过，当然也有贵族当中无法理解艺术的人。」",
    "「そして、そういう方に限って自分は芸術の理解者だと思いたがるし、<br>　金さえ出せばなんでも手に入ると思っている。<br>　そういった方にはお引き取り願うこともあります」": "「而且，这种人往往认为自己是艺术的知音，认为只要有钱就能得到任何东西。<br>有时候也会请这种人离开。」",
    "「それで、恨みを買っちゃったってことかぁ」": "「所以才会招人怨恨吗？」",
    "「騎士団の活動を妨害されているというのは、<br>　具体的にどんなことを？」": "「妨碍骑士团活动的具体内容是什么？」",
    "「どうやら、騎士団内部にスパイがいるようです。<br>　我々の動きが外部に漏れているとしか思えないタイミングで、<br>　輸送部隊が何度も襲撃を受けています」": "「看来骑士团内部似乎有间谍。<br>在只能认为是我们行动泄漏出去的时间点，运输部队多次遭到袭击。」",
    "「襲撃にはたびたび死の芸術が用いられていますので、<br>　黒幕は死の芸術家と結託している可能性が高いと思われます」": "「袭击者经常使用死之艺术，所以幕后黑手与死之艺术家勾结的可能性很高。」",
    "「そうだとしたら、相手の人もかなり本気だよね。<br>　やってることがずいぶん大がかりだよ」": "「如果是这样的话，对方应该也是认真的。<br>他们的行动规模相当大。」",
    "「輸送部隊だけで済んでいるうちは、まだいいのですが……。<br>　我々は、支援者である貴族の護衛任務なども承っています。<br>　万一、その際に要人が死傷するようなことになれば……」": "「如果只有运输部队受害，那倒还好……<br>我们还负责保护赞助者贵族的安全。<br>万一那些人死伤……」",
    "「もしそうなったら、騎士団の信用は地に落ちる……。<br>　相手も、きっとそれを狙ってくるよね」": "「要是发生那种事，骑士团的信用就会一落千丈……<br>对方一定就是看准了这一点。」",
    "「考えるだけでも厄介だな……。<br>　黒幕の目星はついているのか？」": "「光是想象就觉得麻烦……<br>你们知道幕后黑手是谁吗？」",
    "「先ほどお話ししたような動機のある人物は、何人かいます。<br>　できれば我々の方で特定のための調査を行いたいところですが、<br>　内部にスパイがいる以上、派手に動くことはできません」": "「有几个符合刚才说的动机的人。<br>我们想进行调查，锁定犯人，可是……<br>既然内部有间谍，就不能大张旗鼓地行动。」",
    "「そこで、あたしたちの出番！<br>　館長くんも、貴族の人たちにはツテがあるでしょ？<br>　代わりに調査を進めて、黒幕の証拠を掴んでほしいんだ」": "「所以就轮到我们出场了！<br>馆长也有认识的贵族吧？<br>希望你能代替我们进行调查，找出幕后黑手的证据。」",
    "なるほど、そういうわけでブレイクを連れてきたのか……。<br>おおむね事情は把握できたと言えるだろう。": "原来如此，所以才带布雷克过来啊……<br>我大致上掌握状况了。",
    "「……ドナテッロさん、お気持ちはありがたいですが……。<br>　そこまでしていただくのは、やはり難しいでしょう。<br>　美術館側のメリットのなさを考えれば……」": "「……多纳泰罗先生，我很感谢你的心意……<br>可是要我们做到那种程度，还是有点困难。<br>考虑到美术馆这边的好处……」",
    "「いや、わかった。やろう」": "「不，我知道了。我做。」",
    "「えっ？」": "「咦？」",
    "「ドナテッロがやると言っているのなら、<br>　美術館としても、それを全力でサポートするだけだ」": "「既然多纳泰罗说要做，美术馆也只能全力支持他了。」",
    "「えへへ、ありがと。<br>　館長くんなら、そう言ってくれると思ってた！」": "「欸嘿嘿，谢谢。<br>我就知道馆长一定会这么说！」",
    "「……あなた方のありようは、騎士団とはずいぶん異なりますね。<br>　利害や理想の一致というより、もっと個人的な人間関係によって、<br>　集団が保たれているように感じます」": "「……你们的相处模式和骑士团很不一样呢。<br>感觉不像利害关系或理想一致，而是更个人的人际关系维持着这个团体。」",
    "「仮に、要である館長さんを失えば、一気に美術館は瓦解するでしょう。<br>　あなたの代わりになる人間はどこにもいないでしょうね」": "「假如失去身为关键人物的馆长，美术馆应该会一口气瓦解吧。<br>应该没有人能取代你吧。」",
    "「突然嫌なことを言うじゃないか……脅しのつもりか？」": "「怎么突然说这种讨厌的话……是想威胁我吗？」",
    "「ううん、アドバイスでしょ。<br>　もしなにかする気なら、わざわざ美術館の急所を教えないと思うし」": "「不，这是建议吧。<br>如果我打算做什么，应该不会特地把美术馆的弱点告诉你」",
    "「心配しなくても、館長くんはあたしたちが守るから大丈夫だよ。<br>　ありがとうね、ブレイクちゃん」": "「不用担心，我们会保护好馆长，所以没问题的。<br>谢谢你，布雷克。」",
    "「……ドナテッロさんは察しが良すぎて、少々無粋ですね。<br>　館長さんの方がかわいげがあります」": "「……多纳泰罗先生太敏锐了，有点不解风情呢。<br>馆长先生比较可爱。」",
    "どうやら、ドナテッロの言葉は当たっていたようだ。<br>遠回しに俺の察しが悪いと言われた気もするが。": "看来多纳泰罗的猜测是正确的。<br>虽然我觉得他是在拐弯抹角地说我太迟钝了。",
    "「提案を受けるにあたっては、美術館側のメリットも考えている。<br>　新藝術騎士団は、芸術犯罪者や死の芸術とも戦っているからな。<br>　今すぐに弱体化されると、治安維持に悪影響が出る」": "「在答应这个提议之前，我们也会考虑到美术馆方的利益。<br>新艺术骑士团也一直在对抗艺术犯罪者和死之艺术。<br>如果他们现在就弱化，会对维护治安造成不良影响。」",
    "「館長さんもそうおっしゃるのでしたら、遠慮はしません。<br>　ダヴィンチさんからの許可は既にいただいていますし、<br>　具体的に話を詰めていきましょう」": "「既然馆长也这么说，那我们就不客气了。<br>毕竟我们已经得到达芬奇小姐的许可了。<br>我们来具体讨论一下吧。」",
    "「ん？　ドナテッロとはカフェで偶然会っただけなんだろう？<br>　なのに、もう許可を取ってあるのか？」": "「嗯？你只是在咖啡厅偶然遇到多纳泰罗吧？<br>为什么已经得到许可了？」",
    "「館長くんがどう答えるとしても、騎士団の内情を話す時点で、<br>　ダヴィンチちゃんの許可は必要だと思ったからね。<br>　一緒に騎士団の施設に寄ってから、ここへ来たの」": "「因为我认为不管馆长怎么回答，只要谈到骑士团的内部情况，就需要得到达芬奇的许可。<br>所以我们先一起去骑士团的设施一趟，然后才来这里。」",
    "なるほど、それもドナテッロの提案か……。<br>どおりで手回しがいいわけだ。": "原来如此，这也是多纳泰罗的提议啊……<br>难怪他准备得这么周到。",
    "「……スパイの特定にあたっては、抵抗にあう恐れがあります。<br>　それに備え、ドナテッロさんには重要な戦力として、<br>　騎士団の一部隊に加わっていただきます」": "「……在锁定间谍时，恐怕会遭到抵抗。<br>为了预防这一点，我要请多纳泰罗先生加入骑士团的一支部队，作为重要的战力。」",
    "「戦力……？　騎士団にはカラヴァッジオやデューラーもいるだろう。<br>　このうえ追加の戦力が必要なのか？」": "「战力……？骑士团里不是已经有卡拉瓦乔和杜拉了？<br>还需要追加战力吗？」",
    "「あのふたりには、スパイの存在を明かせないのですよ。<br>　というのも、スパイは彼女たちの部下の誰かだと確信しています」": "「我不能让那两个人知道间谍的存在。<br>因为我确信间谍是她们的部下之一。」",
    "「なにしろ、自分の感情を抑える気がない方たちですから。<br>　部下の裏切り者を泳がせてくれるとは思えません。<br>　私的に制裁を加えて片付けようとするはずです」": "「毕竟她们都是不会压抑自己感情的人。<br>我不认为她们会放任部下的叛徒，一定会想私下制裁对方。」",
    "「騒ぎになったら、きっとそのスパイは切り捨てられるよね。<br>　スパイと繋がっている大元の貴族には辿り着けなくなっちゃう。<br>　問題の根は絶てないまま……」": "「如果事情闹大，那个间谍一定会被舍弃。<br>这样就无法追查到与间谍勾结的贵族源头，无法根绝问题……」",
    "「……なるほど。<br>　なら、カラヴァッジオとデューラーは頼りにできないわけか」": "「……原来如此。<br>所以卡拉瓦乔和杜拉不可靠啊。」",
    "「ええ。それから、今回の相談について、<br>　騎士団の内情に詳しい方々に頼むことも、一瞬考えたのですが……」": "「是的。还有，关于这次的商量，我一瞬间也想过要拜托熟悉骑士团内情的人……」",
    "「……まさか、ミケランジェロとラファエロか？」": "「……难道是米开朗琪罗和拉斐尔？」",
    "「あのふたりは、騎士団の子たちと因縁がありすぎるからね。<br>　結局騒ぎになっちゃいそうだし、やめといた方がいいよって言ったの」": "「毕竟那两个人和骑士团的人有太多恩怨了。<br>最后可能会引发骚动，所以我说还是算了。」",
    "「ええ……一応、検討してみただけです。<br>　その点、ドナテッロさんならうまく立ち回れるでしょう。<br>　こちらとしても申し分のない人材です」": "「是的……我只是姑且考虑一下而已。<br>关于这一点，多纳泰罗先生应该能巧妙地周旋。<br>就我来说，他也是无可挑剔的人才。」",
    "……受け入れる騎士団側としては、確かにそうかもしれない。<br>だが、ドナテッロひとりで向かわせることになるのか……。": "……站在接纳他的骑士团的角度来看，或许确实是这样。<br>不过，要让多纳泰罗一个人去吗……",
    "「……ドナテッロは、それでいいのか？」": "「……多纳泰罗觉得这样好吗？」",
    "「うん、そもそもあたしが言い出したことだしね。<br>　それに、ほら……」": "「嗯，毕竟这本来就是我提出来的主意。<br>而且，你看……」",
    "ドナテッロは衣装をよく見せるように、<br>ひらりとその場で軽く舞ってみせた。": "多纳泰罗当场轻快地跳起舞来，仿佛要展示他的服装。",
    "「これとお揃いの衣装を着てたあの子のこと、思い出したらね。<br>　あの子も、裏切りとかそういう卑怯な真似は許さないと思うし……」": "「我想起那个穿着和他同款服装的女孩。<br>我觉得她也不会允许背叛之类的卑鄙行为……」",
    "「あと、この服は騎士の装いでもあるから！<br>　だから、ある意味なにかの縁とも言えるかなーって」": "「还有，这套衣服也是骑士的装扮！<br>所以，从某种意义上来说，这也可以说是某种缘分吧。」",
    "……快活に答えたドナテッロの言葉には、嘘も誇張もないのだろう。<br>だが、黙って見送るだけでいいのだろうか……？": "……多纳多隆语气快活地回答，他的话里应该没有谎言，也没有夸张的成分。<br>不过，我只要默默目送他们离开就好了吗……？",
    "「……ブレイク。ひとつ条件をつけさせてくれ」": "「……Break，让我加一个条件。」",
    "「館長くん……？」": "「馆长……？」",
    "「協力するとは言ったが、美術館と騎士団は緊張関係にある。<br>　ドナテッロひとりを行かせるほど、全面的には信用できない。<br>　だから……作戦の際には、同行させてもらう」": "「虽然我说要帮忙，但美术馆和骑士团的关系很紧张。<br>我没办法全面信任多纳泰罗一个人，所以……作战的时候，请让我同行。」",
    "「同行ですか？　あなたが？」": "「同行？你吗？」",
    "「下級騎士の鎧を着ていれば、紛れ込んでもわからないだろう？<br>　ダメだというなら、この話はなかったことにしてもらう」": "「只要穿上下级骑士的铠甲，就算混进来也不会被发现吧？<br>如果你拒绝，这件事就当作没发生过。」",
    "「そうは言いませんが……。<br>　ドナテッロさんより遥かに弱いあなたが一緒に来たところで、<br>　なにか意味があるのですか？」": "「我不会这么说……<br>但是，远比多纳泰罗弱小的你，跟我们一起来有什么意义吗？」",
    "……そう言われると、ただの自己満足に過ぎないのかもしれない。<br>返す言葉に詰まった、その時――": "……被你这么一说，或许只是自我满足而已。<br>正当我无言以对的时候——",
    "「館長くん、一緒に来てくれるんだね！<br>　えへへ、すっごく嬉しい！」": "「馆长，你愿意跟我一起来吧！<br>嘿嘿嘿，我好高兴！」",
    "そんな気持ちを吹き飛ばすような明るい笑顔で、<br>ドナテッロがこちらの手を取ってきた。": "多纳泰罗露出开朗的笑容，仿佛要吹散我的心情，牵起我的手。",
    "「さっき言った通り、館長くんのことはあたしが守るから。<br>　その時は一緒に頑張ろうね、館長くん！」": "「就像我刚才说的，我会保护馆长。<br>到时候我们一起加油吧，馆长！」",
    "「あ、ああ……」": "「啊、啊啊……」",
    "「……すごいやる気ですね……。<br>　なるほど、館長さんが来る意味はあるようです。<br>　感情の繋がりというのも、侮れませんね」": "「……她好有干劲哦……<br>原来如此，馆长小姐来这一趟是有意义的。<br>感情的连结果然不容小觑。」",
    "冷静に分析するブレイクの言葉を聞くと、<br>遅れて気恥ずかしさがこみ上げてくるのだった……。": "听到布雷克冷静分析后，我慢了一拍才感到难为情……"
}