{
    "漏れ出る気持ち": "满溢而出的心情",
    "ローリエをプールに連れていき、一緒に遊んだ帰り道。<br>家まで送り届けるつもりで、並んで道を歩いていた。": "带着香叶去游泳池玩耍后的归途。<br>本打算送她回家，我们就这样并肩走在路上。",
    "ローリエは着替えを持たずに水着姿で美術館を訪れていたため、<br>帰り道でも水着のままでいる。": "由于香叶没带换洗衣物就穿着泳装来美术馆，<br>回去时也依然保持着泳装打扮。",
    "「身体は冷えてないか、ローリエ？<br>　早めに気づいてたら着替えも用意できたんだが……悪いな」": "「身体没着凉吧，香叶？<br>　要是早点注意到就能给你准备替换衣服了……真是抱歉」",
    "「えっ？　う、ううん、平気だよ！<br>　まだ暑いくらいだし」": "「诶？没、没事的！<br>　甚至还有点热呢」",
    "確かに、夕方とはいえ夏の空気はまだ蒸し暑いほどだ。<br>しかし、ローリエの歩く速度がやけに遅いのが気になる。": "确实，虽说是傍晚，夏日的空气仍闷热得令人窒息。<br>但令人在意的是，香叶的步速异常缓慢。",
    "「ローリエ……？<br>　どうしたんだ？」": "「香叶……？<br>　怎么了？」",
    "「な、なんでもないよ……！」": "「没、没什么啦……！」",
    "答えながら、ローリエは内股をもじもじと擦り合わせている。<br>その動きで、なぜ様子がおかしいのか理解できた。": "回答时，香叶正忸怩地磨蹭着双腿。<br>从她的动作中，我终于明白为何她举止异常。",
    "「ローリエ、もしかして……トイレを我慢してるんじゃないか？<br>　そういえばジュースをがぶ飲みしてたし……」": "「香叶，该不会是……在憋尿吧？<br>　说起来你刚才咕咚咕咚喝了好多果汁……」",
    "指摘しながら、思わずローリエの下腹部に手を伸ばし、<br>ぷにぷにのお腹を指で軽くつついていた。": "指出这点时，我不由自主地将手伸向香叶的小腹，<br>用指尖轻轻戳了戳她软绵绵的肚子。",
    "「ひにゃぁっ！？　か、館長っ！？<br>　なんでそんなことするの！　漏れちゃうよぉ……！」": "「咿呀！？馆、馆长！？<br>　为什么要这样啦！会漏出来的……！」",
    "「す、すまん。しかしどうするか……近場にトイレはないしな。<br>　ここで待っているから、向こうの茂みで用を足してきたらどうだ？」": "「抱、抱歉。但现在怎么办……附近没有厕所。<br>　我在这等着，你去那边的树丛里解决怎么样？」",
    "「お外でしたことなんてないから、できない……。<br>　ひくっ、ぐすんっ……館長……手伝ってぇ……」": "「从没在野外方便过…做不到的…<br>　呜噫、呜咽…馆长…帮帮我……」",
    "「うっ……わかった、泣くんじゃない。<br>　ほら、こっちだ」": "「呃…知道了别哭。<br>　来，这边」",
    "そんな涙声で助けを求められてしまったら仕方ない。<br>ローリエの手を引き、近くの茂みへ移動する。": "听到这般带着哭腔的求助实在无法拒绝。<br>我牵着香叶的手，带她走向附近的树丛。",
    "懸命に尿意と戦っているローリエの水着を脱がすと、<br>彼女の小さな身体を後ろから抱きかかえ、脚を開かせた。": "我褪下正拼命忍耐尿意的香叶的泳衣，<br>从背后环抱住她娇小的身躯，帮她分开双腿。",
    "「ひゃうっ……か、館長っ……。<br>　このかっこ、恥ずかしいよぉ……！」": "「咿呀……馆、馆长……<br>　这个姿势…好羞人呀……！」",
    "珍しく恥じらいをあらわにするローリエの姿を見下ろすと、<br>以前彼女を抱いた時のことを思い出し、思わず興奮してしまう。": "俯视着难得露出羞态的香叶，<br>突然想起上次拥抱她时的情景，不由得兴奋起来。",
    "「ここなら他に誰もいないから大丈夫だ。<br>　ほら、急いで済ませばきっと恥ずかしくないぞ」": "「这里没有别人不用担心。<br>　来，快点解决完就不会害羞了」",
    "「うぅ、がんばる……。<br>　んっ！　んんぅぅ～……！！」": "「呜…我努力…<br>　嗯！嗯嗯～……！！」",
    "ローリエは懸命にいきんで用を足そうとしているようだが、<br>いつもと違う環境と体勢のせいか、なかなか出せないようだ。": "香叶正用力试图排尿，<br>但或许因为环境和姿势与平日不同，始终难以顺利排出。",
    "「んん～……ふっ、うぅぅ～……！　おしっこ出ないぃ……！<br>　したいのに、なんで出ないの……？」": "「嗯～……呼、呜呜～……！尿不出来……！<br>　明明很想尿，为什么出不来嘛……？」",
    "「さっきまで、漏れちゃいそうだったのにっ……。<br>　ん～っ……！　うぅ、おしっこしたいぃ……！」": "「刚才还差点漏出来的说……<br>　嗯～……！呜、好想尿尿呀……！」",
    "ローリエの泣きそうな声を聞いていると、<br>不謹慎ながらも嗜虐心をくすぐられ、いっそう肉欲が高まる。": "听着香叶带着哭腔的声音，<br>虽有不妥却激起施虐欲，肉欲愈发高涨。",
    "つい欲望に負けてしまい、<br>悪魔めいた提案をローリエの耳元に囁きかける。": "终究败给欲望，<br>在香叶耳边低语恶魔般的提议。",
    "「自分の意思じゃ、トイレ以外でするのは難しいからな。<br>　中を刺激すれば出るかもしれないが……どうする？」": "「单凭自己意志很难在厕所外解决吧。<br>　要是刺激里面说不定能出来……要试试吗？」",
    "「なか？　うぅ、なんだかわかんないけど……はやくぅ。<br>　館長、ローリエにおしっこさせてぇっ……！」": "「里面？呜、虽然不太明白……快点嘛。<br>　馆长、让香叶尿出来嘛……！」",
    "嘘は言っていない。余計な力が抜ければきっと出せるはずだ。<br>頭の中で言い訳をしながら、ローリエの入り口に先端をあてがい――": "并非谎言。只要放松下来定能成功。<br>一边在脑中辩解着，一边将尖端抵上香叶的入口——",
    "「ひぁっ……んんんんんーっ……！！　っうぅん……」": "「呀啊……嗯嗯嗯嗯～！！　呜嗯……」",
    "「ふぇぇ……っ、なかって、おまたのこと……？<br>　また、館長のおちんちん、はいってるぅ……」": "「咿诶……里、里面是指那里吗……？<br>　馆长的、那个又进来了……」",
    "以前繋がった時のことを思い出しているのか、<br>ローリエの膣内は悦ぶように肉棒をきゅっと締めつけてきた。": "或许是回想起先前交合的记忆，<br>香叶的阴道欢愉地紧紧裹住了肉棒。",
    "しかし、さすがに挿入してすぐ動き始めるのはつらいだろう。<br>そう思って、慣れるまでは動かないつもりでいたのだが……。": "但刚插入就立刻抽动果然还是太勉强了吧。<br>本想着先保持不动让她适应，然而……",
    "「館長っ……ローリエは、大丈夫だからぁ……。<br>　それより、早く……早く、おしっこさせてぇ……！」": "「馆长……香叶、没问题的啦……<br>　比起这个、快点……快点、让人家尿出来嘛……！」",
    "自由が利かない身体を懸命にくねらせて、ローリエは懇願してきた。": "香叶拼命扭动着无法自由活动的身体，向我哀求道。",
    "「これ、おちんちんで……お腹の奥まで、ぐって押されるの……。<br>　おしっこ出せそうな感じ、する、からっ……」": "「这个、用肉棒……顶到肚子最深处的话……<br>　感觉、快要尿出来了呢……」",
    "「出そうで出ないの、すっごくつらいよぉ……！<br>　だから館長、お願い、動いて……！」": "「要出来又出不来的感觉、超级难受啊……！<br>　所以馆长、求求你、动一动嘛……！」",
    "確かに、ずっと排泄を我慢しているのもつらいだろう。<br>このままギリギリのところで踏みとどまらせるのは酷だ。": "确实，一直强忍着排泄也很痛苦吧。<br>让她持续徘徊在临界点未免太过残忍。",
    "「一応確認だが、痛くはないんだな？」": "「姑且确认下，不会痛吧？」",
    "「うんっ……前にしてもらった時と、おんなじ……。<br>　痛くないから、動いてぇ……」": "「嗯……和之前做的时候、一样……<br>　不痛的、快动嘛……」",
    "ローリエからおねだりされると、こちらの理性ももたなくなってくる。<br>大義名分を得た欲望に後押しされるように、腰を振り始めた。": "被香叶这般央求着，我的理智也逐渐瓦解。<br>仿佛被冠以正当理由的欲望推动着，开始摆动腰肢。",
    "「にゃうぅぅっ！　はぁっ、んっくっ、ふうっ……！<br>　あ、あっ……あぁぁっ……！」": "「呜嗯嗯！哈啊、嗯咕、呼呜……！<br>　啊、啊……啊啊啊……！」",
    "まずは焦らず、ゆっくりとした抜き差しから始める。<br>あくまでも優先すべきは、早くローリエを楽にさせることだ。": "首先不疾不徐地从缓慢抽插开始。<br>最优先考虑的终究是让香叶尽快解脱。",
    "膣内から膀胱を押せるように、腰の角度を意識しながら、<br>硬い肉棒をぐりぐりと押し込んでいく。": "调整腰部角度让肉棒能顶压到膀胱，<br>将硬挺的阳物缓缓碾入深处。",
    "「んぁぁっ！　はっ、あぅぅっ……！<br>　おなか、あっ！　おちんちんで、いっぱいぃ……！」": "「咿呀啊！哈、呜嗯……！<br>　肚子、啊！被肉棒、顶满了……！」",
    "「っはぁぁ……！　あっ、あっ♪<br>　かん、ちょうっ……これ、前のと、ちが……ぅぅっ」": "「哈啊啊……！啊、啊♪<br>　官、能……这次、和之前、不一样……呜嗯」",
    "「気持ちいい、の、だけじゃなくてっ……！<br>　おしっこ出そうなの、ぞわぞわ、しちゃうぅ……！」": "「不只是、舒服而已……！<br>　想尿尿的感觉、让人浑身、发颤啊……！」",
    "以前ローリエを抱いた時と違って、尿意にも翻弄されている状況が、<br>彼女の性感を鋭敏にしているようだった。": "与上次交合时不同，被尿意折磨的处境<br>似乎让她的感官变得更加敏锐。",
    "もっと色々な反応を引き出してみようと、腰の動きに変化をつけ、<br>一突きごとに擦れる箇所を変えながら膣内を擦り続けてみる。": "为了引出更多不同的反应，我变换着腰部的动作，<br>每次抽插都改变摩擦的部位，在阴道内不断研磨。",
    "「ひぁぁんっ！　あっ、んんっ、く、ゃあっ！？<br>　おまた、ふかぁ、いっ……館長ぉ……！」": "「咿呀啊！啊、嗯嗯、呜、呀啊！？<br>　小穴、好深、啊……馆长……！」",
    "不安定な体位で、ローリエは軽く華奢な身体をこちらに委ねるように、<br>体重を預けてもたれかかってくる。": "在不稳定的体位下，香叶将纤细的身体完全交托给我，<br>倚靠着将体重全部压了过来。",
    "「ふゃああっ！　あっ、あっ！　きゅぅぅん……っ！<br>　やっぱ、りっ、きもちっ、いいっ！」": "「呜哇啊！啊、啊！嗯呜……！<br>　果然、好、舒服、啊！」",
    "「おちんちんで、おまた、ずぷずぷされるのっ！<br>　ローリエ、すっごく、好きになっちゃってるよぉ……！」": "「被肉棒、在小穴里、噗嗤噗嗤地抽插着！<br>　香叶、已经、超级喜欢上这种感觉了呀……！」",
    "快感にとろけたローリエの声が心からのものだと示すように、<br>膣内はきつく締まり、ぬるぬるの襞が裏筋を何重にも舐め上げてくる。": "仿佛要证明沉溺快感的香叶的呻吟发自内心般，<br>阴道内紧紧收缩，湿滑的褶皱层层缠绕着阴茎来回舔舐。",
    "「好きっ、好きぃ……！　館長も、館長のおちんちんも……！<br>　大好きだよ……だから、お願い……もっとぉ……！」": "「喜欢、好喜欢……！馆长也好，馆长的肉棒也好……！<br>　最喜欢了……所以求求你……再用力些……！」",
    "「おしっこ、もっと、ずんずんしてもらったら、<br>　出せるかもっ……それに……」": "「尿尿的感觉、再继续、顶撞的话，<br>　说不定就能、出来了……而且……」",
    "「おしっこのためだけじゃ、なくって……。<br>　館長と、いっぱい、一緒に気持ちよくなりたいよ……！」": "「不只是、为了尿尿而已……。<br>　想和馆长、一起、达到更多次高潮呀……！」",
    "完全に快感に溺れきった声で、こちらの欲望にも発散を促されると、<br>頭の中が真っ白になるような衝動がこみ上げてきた。": "听到她完全沉溺快感的呻吟声，仿佛在催促我释放欲望般，<br>脑海中顿时涌上令人眩晕的强烈冲动。",
    "「ローリエっ……！！」": "「香叶……！！」",
    "「きゃううぅっ！！　ひぁっ！　にゃあっ！　あっ、あぁっ！<br>　あっあっ！　あっ、あぁぁぁっ！！」": "「咿呜嗯！！呀啊！呐啊！啊、啊啊！<br>　啊哈！啊、啊啊啊啊！！」",
    "腰の動きを激しくすると、ローリエの声もひときわ高くなり、<br>小さな身体がビクビクと何度も大きく震えた。": "当我剧烈摆动腰部时，香叶的叫声陡然拔高，<br>娇小身躯随之剧烈颤抖了好几下。",
    "「これっ、これしゅごいっ、館長、かんちょぉぉっ！<br>　おちんちん、おまたの奥まで、どちゅ、どちゅってぇっ！」": "「这个、太厉害了、馆长、要去了啊啊啊！<br>　肉棒、顶到最里面了、咕啾、咕啾地！」",
    "「ふあぁぁぁっ！　ひぅっ、んぁっ、ふぅ、あはぁっ！<br>　やぅっ、くっ、あ、はっ、はぁぁっ！」": "「呜哇啊啊啊！咿呜、嗯啊、呼嗯、啊哈！<br>　呀啊！唔、啊、哈、啊啊！」",
    "「あっ、あぁぁっ！　おなかっ、ちゃぷちゃぷ、いってっ！<br>　漏れちゃう、漏れるのっ、おしっこ漏れちゃうよぉ！」": "「啊、啊啊！肚子里面、咕啾咕啾地！<br>　要漏出来了、要失禁了、尿尿要漏出来了啦！」",
    "ローリエの腰が落ちてくるタイミングで腰を突き上げ、<br>未成熟なヒップに腹筋を打ちつけて身体ごと浮き上がらせていく。": "在香叶腰部下坠的瞬间向上顶弄，<br>将腹肌撞击在她未成熟的臀部上，连带着整个身子都悬空起来。",
    "激しく膣奥を突き上げるたび、その衝撃が膀胱も揺らし、<br>ローリエの本能的な我慢を確実に決壊へと近づけていくのがわかった。": "每次猛烈冲击花心时，震动都会波及膀胱，<br>能明显感觉到香叶本能的忍耐正逐渐崩溃。",
    "「ひぁぁっ、あ、ふぁぁっ！　だ、めっ、違うの、いっしょにっ！<br>　ふたついっしょに、出ちゃう、よぉっ！」": "「咿呀啊、啊、呜哇！不、不行、不是这样的、要一起！<br>　两个要、一起出来了啦！」",
    "「気持ちいいの、とっ、おしっこ！　どっちも、出ちゃうのぉ！<br>　あっあっ！　もぉ、ローリエ、おかしく、なっちゃうぅ……！」": "「舒服的、和、尿尿！两边、都要出来了！<br>　啊！啊！已经、香叶、要变得奇怪了啦……！」",
    "膣内を激しくかき回されながら、<br>ローリエは快感と排泄欲が同時に頂点へ達しそうになっているようだ。": "在被激烈搅动内壁的同时，<br>香叶似乎正同时达到快感与排泄欲的巅峰。",
    "いつもの無邪気であどけない顔とはまるで別人のように<br>蕩けた顔で喘ぐ姿のギャップに、こちらも興奮のピークを迎える。": "与平日天真无邪的模样判若两人，<br>看着她满脸潮红喘息的反差感，我也迎来了兴奋的顶点。",
    "「ひぐぅっ！？　館長っ……！　りゃ、めっ！<br>　おちんちん、ローリエの中で、そんにゃにおっきくしたらぁ！」": "「咿咕呜！？馆长……！不、不行！<br>　肉棒、在香叶里面、变得这么大了的话！」",
    "「あぁぁっ！　あっあっ、あっ、あぁっ！<br>　もぉっ、だめ、へんに、変になっひゃうぅっ！」": "「啊啊啊！啊、啊、啊、啊啊！<br>　已经、不行了、要变得好奇怪了呜！」",
    "ローリエの膣内は突如として加減を忘れたように、<br>肉棒をぎゅうぎゅうと絞るように締めつけてくる。": "香叶的阴道突然像忘记节制般，<br>开始如绞紧般死死挤压着肉棒。",
    "狭まる濡れた肉穴を強引にこじ開けて奥を突き続けると、<br>ローリエの全身の痙攣がひときわ強くなった。": "当我强行撑开不断收缩的湿滑肉穴继续向深处顶弄时，<br>香叶全身的痉挛变得格外剧烈。",
    "「こ、れっ！　あっ、ぁ、覚えてりゅっ！<br>　館長に、教えてもらったのっ……イく、ってぇ！」": "「这、这个！啊、啊、记得的！<br>　馆长、教过人家的……高、潮啦！」",
    "「ふぁああっ、あっ！　あぁっ！　館、長ぉっ！<br>　イっちゃい、そぉっ！　ひとり、じゃ、やだよぉ！」": "「哈啊啊、啊！啊！馆、长啊！<br>　要去了、要去了啦！一个人、不要、不要嘛！」",
    "無数の膣襞は絶え間なく蠢いて肉棒をしゃぶり続け、<br>ありったけの子種を吐き出すように求めてくる。": "无数阴道褶皱不停蠕动着持续吮吸肉棒，<br>仿佛要榨干最后一滴精液般贪婪索求。",
    "「っ……こっちも、限界だ……ローリエ……！」": "「……我也、到极限了……香叶……！」",
    "「あっ、あっ！　館長、うれしいっ！<br>　ローリエと、いっしょに、いっしょにイこぉっ！」": "「啊、啊！馆长、好开心！<br>　和香叶、一起、一起高潮啦！」",
    "「ひぁあああっ！　あっ、あぁぁっ、にゃあああっ！<br>　がまん、もうっ、げんかい、でちゃうぅ！」": "「咿呀啊啊！啊、啊啊、不行啦！<br>　忍住、已经、要到极限了啦！」",
    "「イくっ、イくよぉ、館長っ！　イっちゃうの、イく、イくぅっ！<br>　館長もイって！　いっしょに、出してぇぇっ……！！」": "「要、要去了，馆长！要高潮了、要去了、要去啦！<br>　馆长也射吧！一起、射出来嘛……！！」",
    "「はぁっ……はぁ……んん、でちゃったぁ……」": "「哈啊……哈啊……嗯嗯，都流出来了……」",
    "精液を膣内に注がれながら、愛液と潮とおしっこを思いきり噴き出して、<br>ローリエはうっとりと緩み切った表情を浮かべていた。": "在精液注入阴道的同时，爱液、潮吹和尿液激烈喷涌而出，<br>香叶浮现出恍惚而彻底放松的表情。",
    "「いっぱい、出せたな……」": "「射了好多呢……」",
    "「やぁ……恥ずかしい、よぉ……あんまり見ちゃだめ……」": "「呀啊……好害羞……不要一直盯着看啦……」",
    "「……でも、すっきりしたぁ……♪<br>　館長のおかげで気持ちよくおしっこできたよ、ありがと」": "「……不过，好畅快啊……♪<br>　多亏馆长让人家舒服地尿出来了，谢谢你」",
    "「誰かに見られることも、せっかくの水着を汚すことも避けられて、<br>　これで一安心だな？」": "「既避免了被人看见，又没弄脏难得的泳衣，<br>　这下可以放心了吧？」",
    "「うん……へへぇ……」": "「嗯……嘿嘿……」",
    "素直に答えてから、ローリエは不思議とはにかむように笑った。": "坦率回答后，香叶有些不好意思地露出了不可思议的笑容。",
    "「おしっこしながらイっちゃうのって、すっごく気持ちいいんだね……。<br>　また、館長にいいこと教えてもらっちゃった～」": "「一边尿尿一边高潮的感觉……真的太舒服了……<br>　又被馆长教会了舒服的事情呢～」",
    "……ローリエの囁きは至って幸せそうなものだったが、<br>これが原因でお漏らしがクセにならないかが少し心配だった。": "……香叶的耳语充满了幸福感，<br>但让人稍微担心的是这会不会让她养成失禁的癖好。"
}