{
    "泉の妖精": "标题《泉中妖精》",
    "いつものように美術館内を見回っていると――": "我一如往常在美术馆内四处逛着——",
    "やっぱり、いつものように踊っているムーランを見かけた。": "果然，一如往常看到了正在跳舞的穆兰。",
    "「お？」": "「哦？」",
    "「カンチョー！　やっほー！<br>　今日も見廻りゴクローサマなのだ！」": "「馆长！呀呵！今天也要巡逻啦！」",
    "「ムーランも楽しそうに踊っているな」": "「穆兰也跳得很开心啊」",
    "「カンチョーもまた一緒に踊るのだ！<br>　楽しいぞー！　面白いぞー！」": "「馆长也会一起跳舞！<br>　很开心哦！很有趣哦！」",
    "「うーん、踊るのはいいんだが……。<br>　ちょっとここではやめてくれないか」": "「嗯，跳舞是没问题……。但是，能不能换个地方跳？」",
    "「えーっ、どうしてなのだ！？<br>　いつもここで踊っていいって言ってたのに！」": "「哎──为什么啊！？　明明之前都说可以在这里跳的！」",
    "「今日はダメなんだ。<br>　庭師が来るから、邪魔になってしまう」": "「今天不行啊。因为园丁要来，你们会妨碍到他的」",
    "「なるほど……刃物を使う人の近くで踊るのは危ないのだ」": "「原来如此……在使用刀具的人附近跳舞是很危险的」",
    "「それならワタシは別の場所に行くのだ！<br>　いい場所を知ってるのだ！」": "「那我就去别的地方跳！<br>　我知道一个好地方！」",
    "「他にも踊れる場所があったのか？<br>　知らなかったな……」": "「还有其他能跳舞的地方吗？<br>　我都不知道……」",
    "「へへ、だったらカンチョーも一緒に行くのだ。<br>　とーってもいいトコロなのだ！」": "「嘿嘿，那校长也一起来吧！<br>　那是个非常棒的地方！」",
    "そうしてムーランに案内された場所は――": "就这样，穆兰带我来到了一个地方——",
    "「おお、ここは……！」": "「噢，这里是……！」",
    "「ここなら誰にもメイワクかけずに、いーっぱい踊れるのだ！」": "「在这里跳舞就不会给任何人添麻烦了！」",
    "「さ、カンチョーも踊って踊って！<br>　ほらほら、こっちに来るのだ！」": "「来吧，校长也来跳舞！<br>　快点快点，过来这边！」",
    "そう言って腕をひっぱるムーラン。<br>元気なのはいいことだが、ちょっと元気が有り余りすぎていた。": "穆兰一边说着一边拉住我的手臂。有精神是好事，但有点太有精神了。",
    "「うわっ、わわわっ！<br>　そんなにひっぱると――」": "「哇，哇哇哇！<br>　你这么用力拉的话——」",
    "「お、おおお！？　わーっ！」": "「噢、噢噢噢！？哇——！」",
    "「ぷはーっ！」": "「噗哈——！」",
    "「あっははははは！<br>　ビショビショなのだ！」": "「啊哈哈哈哈哈！<br>　全身都湿透了！」",
    "「っ……！<br>　強くひっぱりすぎだ……っ！」": "「……！<br>　你拉得太用力了……！」",
    "水から上がったが、ふたりとも全身びしょ濡れだ。<br>どこかで服を乾かさないと――": "虽然从水里出来了，但两个人都浑身湿透了。得找个地方把衣服弄干——",
    "「……………………」": "「……………………」",
    "「ん？　どうしたのだカンチョー？<br>　どこか痛いのか？」": "「嗯？怎么了，校长？<br>　哪里疼吗？」",
    "水に濡れたムーランを見ていたら、ムラムラしてきたとは言えない。<br>無邪気な笑顔とは裏腹に、ふくよかな胸に水滴が垂れて――": "看着浑身湿透的穆兰，我开始心痒难耐了，但这种话我可说不出口。与那纯真的笑容相反，水滴从那丰满的胸部上滴落——",
    "「わっ！？　カンチョー、それどうしたのだ！？<br>　なんだか腫れあがってるみたいなのだ……！」": "「哇！？校长，你那里怎么了！？<br>　好像肿起来了……！」",
    "「こ、これは――」": "「这、这是——」",
    "「ぶつけたのだ！？　それともビョーキ！？<br>　ど、どうしよう……！」": "「撞到了吗！？还是生病了！？怎、怎么办……！」",
    "「あー……いや、大したことない。<br>　ちょっと手伝ってくれれば、すぐに収まるから」": "「啊……没事，没什么大不了的。只要帮我一下，马上就会好的」",
    "「手伝う？　ワタシにできることなら、なんでもするのだ！<br>　どうすればいいのだ！？」": "「帮忙？只要是我能做到的，我什么都愿意做！我该怎么做！？」",
    "「それじゃあ、まずは――」": "「那首先——」",
    "「んー……？　こんなのでいいのか？」": "「嗯……？这样可以吗？」",
    "服を脱いで、小さな身体を乗せる。<br>柔らかさと細さが同居している、奇妙な感触。": "我脱下衣服，让馆长躺在我的身上。柔软与纤细并存的奇妙触感。",
    "「んっ……。<br>　カンチョーのここ、もっとおっきくなったのだ」": "「嗯……馆长的这里，变大了」",
    "「それにアツアツだし……本当に痛くない？」": "「而且还热热的……真的不疼吗？」",
    "「だ、大丈夫だ……優しくしてくれれば」": "「没、没事……只要你温柔一点」",
    "「ホントだ……なんだかカンチョー、キモチよさそう。<br>　ビクビクしてるのだ……」": "「真的……感觉馆长好像很舒服的样子。还在一跳一跳的……」",
    "「それに、ワタシもおまたがムズムズしてきたのだ。<br>　なんなのだ？　これ……んっ…………！」": "「而且，我的下面也开始痒痒的了。这是什么感觉……嗯…………！」",
    "「キモチいいのと、キモチいいの……。<br>　くっつけたら、もっとキモチよくなる……？」": "「舒服的感觉和舒服的感觉……。贴在一起的话，会不会更舒服……？」",
    "「んっ……んしょ…………。<br>　あ……なんか、キモチいいかも……」": "「嗯……嘿咻…………。啊……好像，有点舒服……」",
    "粘膜が擦り合わされ、卑猥な水音が響く。<br>よく理解していないムーランも、快感は確実に伝わっているようだ。": "粘膜互相摩擦，发出下流的水声。虽然穆兰不太明白，但快感确实传达到了。",
    "「これ……ナカに入れたら、どうなっちゃうのだ？<br>　もっとキモチよくなる……？」": "「这个……要是放进里面，会怎么样？会更舒服吗……？」",
    "「カンチョー、い、入れても……いい？<br>　ムズムズが止まらないのだ……！」": "「馆长，可、可以……放进去吗？我下面痒得受不了了……！」",
    "返事をする前に、ムーランが腰を浮かせて陰唇に押し当てる。<br>なにも教えずとも、本能がそうさせるのか――": "在我回答之前，穆兰就抬起腰，把阴唇压了上来。就算什么都不教，本能也会让她这么做吗——",
    "「痛かったら、無理しなくていいんだぞ？」": "「要是觉得疼，不用勉强自己哦」",
    "「むぅ……っ？」": "「唔……？」",
    "「ふぁ…………んあああぁぁ…………っ！」": "「呼啊…………嗯啊啊啊啊啊…………！」",
    "狭い膣内にペニスが一気に入った。<br>初めてのはずだが、大丈夫だろうか……？": "阴茎一口气插进了狭窄的阴道内。明明是第一次，真的没问题吗……？",
    "「いっ…………！！？」": "「好…………！！？」",
    "「い、痛っ……けど、ヌルヌルして、なんなのだこれ……。<br>　ヘンな感じなのだ……ピリピリして、フワフワして……」": "「好、好痛……但是，湿湿滑滑的，这是什么感觉……好奇怪……麻麻的，软软的……」",
    "「つ、辛かったら、抜くぞ……？」": "「疼、疼的话，我就拔出来哦……？」",
    "「ぬ、抜かないで欲しいのだ……！<br>　なんだか、こうしていたいのだ……」": "「不、不要拔出来……！　我、我想继续这样……」",
    "「カンチョーのが、下からグニグニってするのが、んっ……！<br>　キ、キモチよくて、はうんっ……！」": "「馆长的，从下面顶来顶去的，嗯……！　好、好舒服，哈嗯……！」",
    "「もっと、キモチよくなりたいのだっ……！」": "「我想，更舒服一点……！」",
    "痛みよりも快楽を求めるその姿勢――<br>疲れよりも楽しむことを優先し踊り続けるムーランらしい反応だ。": "比起疼痛更追求快乐——这反应很符合穆兰的风格，比起疲劳更优先享受。",
    "「んっ…………！」": "「嗯…………！」",
    "「んっ……あ……っ……！<br>　ん、あ……っ……は……あぁ……んんんっ……！」": "「嗯……啊……！　嗯，啊……！　哈……啊啊……嗯嗯嗯……！」",
    "「な……なんだ、これっ……キモチ、いい……っ……！<br>　すごい、これ……おまたのあたり、ジンジンする……っ……！」": "「这……这是，什么……好、舒服……！　好厉害，这个……大腿那边，麻麻的……！」",
    "まだ腰の動きがぎこちないムーランに合わせて、ゆっくり腰を振る。<br>痛みに響かないよう、優しく――": "我配合着腰的动作还很生硬的穆兰，慢慢地扭动腰部。为了不让她疼痛，动作很轻柔——",
    "「んんっ……あ……いい、これ、いいっ……！<br>　ここ、ゴシゴシ、すると……あ、ああ……ふわぁぁぁっ……！」": "「嗯嗯……啊……好棒，这个，好棒……！　这里，被顶来顶去……啊，啊啊……呼哇啊啊啊……！」",
    "「あ、あたま、ボーっとする……あ、ああ……はぁ……！<br>　やぁ……あ……んっ……はぁ、はぁ、はぁ……！」": "「脑、脑袋，一片空白……啊、啊啊……哈啊……！呀……啊……嗯……哈啊、哈啊、哈啊……！」",
    "「なにこれ、はじめてっ、こんなの、あああ……はぁ……！<br>　キモチ、いい……キモチいいのだ、これ……っ！」": "「这是什么，第一次，这种感觉，啊啊啊……哈啊……！好、舒服……好舒服啊，这个……！」",
    "もはや痛みなど感じていないだろう。<br>ムーランの顔がどんどん蕩けてゆく。": "她已经感觉不到疼痛了吧。穆兰的表情越来越陶醉。",
    "「ふぁぁぁぁ…………あ、あ、あん、ん……っ……はぁ、はぁ……！<br>　これ、いい……いい……キモチいい……あっ、あ、あ、あっ……！」": "「呼啊啊啊啊…………啊、啊、啊嗯、嗯……唔……哈啊、哈啊……！这个，好棒……好棒……好舒服……啊、啊、啊、啊……！」",
    "「もっとしたい……カンチョーの、もっと奥まで……！<br>　ズボズボしたい……もっとキモチよくなりたいのだ……」": "「我还想继续……想让参谋，插得更深……！想继续抽插……想变得更舒服……」",
    "「カンチョーも、んっ……キモチよさそーな顔してる、のだ……。<br>　こんなキモチいいこと、カンチョーは、知ってたのか？」": "「参谋也是，嗯……一脸很舒服的表情……这种舒服的事，参谋早就知道了吗？」",
    "踊っている時には見られない、ムーランの表情。<br>幼さが残る顔立ちが、大人の女性の顔に変貌するのを感じる。": "穆兰的表情，是她在跳舞时所没有的。我感觉她那还留有稚气的面容，已经变成了成熟女性的表情。",
    "「あ……んっ……あ、はぁ、はぁ……あ、んんっ……んーっ……！<br>　あ、あ、あああ……んぁぁぁ……ふぅ、ふっ……ふぁ……！」": "「啊……嗯……啊、哈啊、哈啊……啊、嗯嗯……嗯……！啊、啊、啊啊啊……嗯啊啊啊……呼、呼……呼啊……！」",
    "「こ、ここ……？　ここが、キモチいい、っぽい……！<br>　んっ……ゴリゴリ、こすれるっ……こうするの、いい……！」": "「这、这里……？这里，好像，很舒服……！嗯……蹭来蹭去的……这样，好棒……！」",
    "「ああ……っ……と、止まらないのだ…ッ！<br>　もっと、ここ、こすりたい……ゴシゴシしたいっ……！」": "「啊啊……唔……停、停不下来……！想继续，摩擦这里……想用力摩擦……！」",
    "「カンチョー……っ……！　もっと、して……！<br>　ワタシ、ここ、グチャグチャにされたいっ……のだぁ！」": "「参谋……唔……！继续，做……！我，这里，想被你，弄得乱七八糟……！」",
    "涙声でおねだりをするムーラン。<br>そのしおらしい態度に、ペニスがさらにいきり立つ。": "穆兰用哭腔央求道。她那楚楚可怜的态度，让我的阴茎更加坚挺了。",
    "「カ、カンチョーの、好きなように、動いていいのだ……っ！<br>　ワタシの、知らないこと、もっと、もっと、教えてっ……！」": "「你、你可以，随意地，动……！教、教我更多，我不知道的事……！」",
    "「あっ、ふぁぁぁぁぁっ！？」": "「啊、啊啊啊啊啊！？」",
    "「な、なんか、すごいっ、ジンジンって……！<br>　いっぱい、いっぱい、来る……っ！」": "「总、总觉得，好厉害，麻麻的……！有好多，好多，要来了……！」",
    "「こ、これ、すごい……のだ……っ！　やぁぁぁんっ！<br>　あ、あたまのなか、ぼーっとして、でも、キモチいいっ……！」": "「这、这个，好厉害……啊……！呀啊啊啊！啊、脑袋里，一片空白，但是，好舒服……！」",
    "「んっ、あ、ああっ、あああっ、はぁぁん！<br>　あ、あ、あっ、あっ、あうっ、んんんっ、はぁぁっ！」": "「嗯、啊、啊啊、啊啊啊、哈啊啊！啊、啊、啊、啊、啊、嗯嗯嗯、哈啊啊！」",
    "最初こそ探り探りだったが、もはやその段階は過ぎている。<br>踊りで鍛えた腰のチカラを、フルパワーで使い始めた。": "一开始还只是在摸索，现在已经过了摸索的阶段了。我开始用上全力，使用我那因舞蹈而锻炼出来的腰力。",
    "「あ、あんっ、あ、ふぁ、わぁっ、んんんっ……あ、あっ！<br>　あーっ、あ、ああっ、あっ……んあああっ！」": "「啊、啊嗯、啊、呼啊、哇啊、嗯嗯嗯……啊、啊！啊——啊、啊啊、啊……嗯啊啊啊！」",
    "「ダメっ、これ、なんか、下のほうから、なんかっ……！<br>　ぶわぁっとしたのが、あ……ああっ、やぁっ……！」": "「不行、这个、总觉得、下面、有种……！有种，要爆发了的，啊……啊啊、呀……！」",
    "「なにこれっ、なんか、ヘンなキモチになるのだっ……！<br>　どうしよう、カンチョー、これ、どうすればいいのっ……！？」": "「这是什么，总觉得，有种奇怪的感觉……！怎么办，参谋，这个，该怎么办啊……！？」",
    "「あ、あーっ……！　あ、あんっ、わっ、ふぁぁっ！？<br>　わかんない、ヘンになる、ヘンになっちゃうぅっ！」": "「啊、啊……！啊、啊嗯、哇、呼啊啊！？　不知道，要变奇怪了，要变奇怪了！」",
    "射精感が高まってくる。<br>同時にムーランの膣がきゅっと締まり、ペニスを絞る。": "射精感逐渐高涨。",
    "「あ、あ……あ、あっ、あっ、ああああっ……！<br>　ああああっ、んっ、あっ……くぅ……っ……！」": "「啊、啊……啊、啊、啊、啊啊啊啊……！啊啊啊啊、嗯、啊……咕……！」",
    "「来る、なんか、キモチいいのが、いっぱい、いっぱい……！<br>　あ、あああっ……」": "「来了，有什么，舒服的东西，好多、好多……！啊、啊啊啊……」",
    "「はぁ……はぁ…………あー…………」": "「哈啊……哈啊…………啊…………」",
    "「き……キモチよかった……のだ……。<br>　ふぁぁ…………」": "「好……好舒服……啊……呼啊啊…………」",
    "すべてを出し尽くし、余韻に浸っているムーラン。": "穆兰射完之后，沉浸在余韵之中。",
    "「カンチョーは……キモチよかった？」": "「馆长……舒服吗？」",
    "ムーランの問いに頷こうとすると――": "我正准备点头的时候——",
    "「むぅっ？<br>　まだカンチョーのコレ、おっきくて熱いままなのだ！」": "「唔？馆长的这个，还这么大这么热！」",
    "「出し足りないのか？<br>　まったくしょーがないカンチョーなのだ」": "「还没射够吗？真是拿你没办法啊」",
    "「いや、俺はもう満足して――」": "「不，我已经满足——」",
    "そんな自分の声は届いていなかったのか、<br>ムーランは腰を緩く動かし始めた。": "不知道是不是没听到我的声音，穆兰开始缓缓地动起了腰。",
    "「……んっ、今度はワタシも本気でいくのだ」": "「……嗯，这次我也要认真起来了」",
    "「え、本気……？<br>　今までのは……？」": "「哎，认真的……？　之前的是……？」",
    "「さっきは初めてだったから、うまくできなかったけど……。<br>　きっと、こうやって……踊るみたいに腰を動かせばいいのだ」": "「刚才因为是第一次，所以没那么顺利……。但是，只要像这样……像跳舞一样扭腰就行了」",
    "「え、ええええ……！？」": "「哎、哎哎哎哎……！？」",
    "「もっとたくさん出せば、きっとコレも収まるのだ。<br>　……ワタシにお任せなのだ♪」": "「只要多射一点，这个肯定也会缩回去的。……就交给我吧♪」",
    "そして、ムーランの“本気”の腰使いが始まる。<br>文字通り、絞り尽くされるまで、あと数時間――": "然后，穆兰开始“认真”地扭腰。"
}