{
    "がんばった後のご褒美は": "努力过后的奖励是",
    "「逃げても守っても無駄だよ！<br>　全部噛み砕いちゃうから……はああっ！」": "「逃跑或防守都是没用的！<br>　因为我会把一切都咬碎……哈啊啊！」",
    "「人の大事なものを傷つけるのは、私が許さない……。<br>　猟犬からは逃げられないかもしれないよ！」": "「伤害别人重要的东西，我绝不原谅……。<br>　从猎犬手中可能逃不掉哦！」",
    "ドナテッロが圧倒的なパワーで敵を打ち砕き、<br>ロダンが目にもとまらぬスピードで敵を仕留める。<br>ふたりのコンビネーションは完璧だ。": "多纳泰罗以压倒性的力量击溃敌人，<br>罗丹以目不暇接的速度解决敌人。<br>两人的配合堪称完美。",
    "群れと呼べるほどの頭数がいたはずの猿たちだったが、<br>とうとう最後の１体を残すだけとなってしまった。": "原本应该有着足以称为群体的猴子数量，<br>但如今终于只剩下最后一只了。",
    "「ウ……キィィ……」": "「呜……吱……」",
    "「キキャーーーッ！！」": "「叽呀呀呀呀！！」",
    "「えっ！？<br>　速い！？」": "「诶！？<br>　好快！？」",
    "「あれ、まさかボス……！？<br>　館長、危ない！」": "「啊咧，难道说这家伙是首领……！？<br>　馆长，危险！」",
    "残った最後の１体がドナテッロとロダンの攻撃をかいくぐり、<br>ふたりの彫刻に迫る――": "残存的最后一只猴子木像躲过多纳泰罗与罗丹的攻击，<br>向两尊雕像逼近——",
    "「――させるかッ！！」": "「——岂能让你得逞！！」",
    "「キィッ！？」": "「吱！？」",
    "隠し持っていた木刀を振り下ろし、猿の木像の肩を打ち据えた。<br>猿の木像はこちらの攻撃に驚いたような声をあげるが、<br>その一瞬後には、空洞の瞳が怒りの炎で満たされた。": "我挥下暗藏的木刀，重重劈在猴子木像的肩头。<br>猴子木像似乎被这记攻击惊到而发出叫声，<br>但转瞬之间，那空洞的眼窝便燃起了愤怒的火焰。",
    "「ウキャアアアーーッ！！<br>　キィッ、キィーッ！！」": "「呜嘎啊啊啊——！！<br>　吱、吱——！！」",
    "「うわっ！？」": "「呜哇！？」",
    "木刀を掴まれ、強烈な力で引っ張られる。<br>まずい、やられる……！": "木刀被它抓住，被一股强大的力量猛拽过去。<br>不妙，要挨打了……！",
    "「館長くんっ！！」": "「馆长君！！」",
    "「館長！！」": "「馆长！！」",
    "「ウギッ……ギ、ギャアアア……！」": "「呃叽……叽、嘎啊啊啊……！」",
    "死を覚悟した瞬間、<br>ドナテッロとロダンが間一髪で猿の木像を仕留めてくれた。<br>……あ、危なかった……。": "在做好死亡觉悟的瞬间，<br>多纳泰罗与罗丹千钧一发地解决了猴子木像。<br>……啊，好危险……。",
    "「もう、館長くん！<br>　あたしたちの心配ばっかりしておいて、<br>　自分が一番無茶してどうするの！？」": "「真是的，馆长君！<br>　光顾着担心我们，<br>　自己却最乱来是要怎样！？」",
    "「今のはすごく危なかった気がする。<br>　紙一重、あるいは紙二重か紙三重だったよ」": "「刚才那个我觉得超级危险。<br>　就差一层纸，或者说两层纸三层纸的程度吧」",
    "「うう……面目ない」": "「呜呜……没脸见人」",
    "散々心配しておいてこれでは、説得力もなにもない。<br>素直に頭を下げると、ふたりは肩を落とした。": "明明让人担心了半天却搞成这样，说服力什么的根本谈不上。<br>老实低头道歉后，两人都垂下了肩膀。",
    "「でも……あたしたちが守り切れなかったせいだもんね。<br>　危険な目に遭わせてごめん、館長くん」": "「可是……这都怪我们没能守护好。<br>让你遭遇危险真是抱歉，馆长君」",
    "「うん……私たちだけじゃ、ダメだったはず。<br>　ふたりで守れると思ってたけど、甘かったみたい」": "「嗯……光靠我们的话肯定不行的。<br>虽然以为两个人就能守住，看来还是太天真了」",
    "「あたしたちの大事な作品を守ってくれてありがとう。<br>　館長くんのおかげで、傷ひとつなくて済んだよ」": "「谢谢你保护了我们重要的作品。<br>多亏了馆长君，才能连一道伤痕都没有」",
    "「館長がいてくれて助かったはず。<br>　ありがと、館長」": "「幸好有馆长在。<br>谢谢你，馆长」",
    "「……こちらこそ。<br>　助けてくれて、無傷で敵を打ち倒してくれて……。<br>　ありがとう、ドナテッロ、ロダン」": "「……我才是要道谢。<br>谢谢你们救了我，还毫发无伤地打败了敌人……<br>谢谢你们，多纳泰罗、罗丹」",
    "ふたりと微笑みを交わし、自然と手を取り合った。<br>重なる温もりを感じた瞬間、<br>無事に事態が解決したことを実感したのだった。": "与两人相视而笑，自然而然地牵起了手。<br>在感受到彼此重叠的温暖时，<br>才真切体会到事件已顺利解决。",
    "あれから数日が経ち、街は平穏を取り戻した。<br>猿の木像の目撃証言もなくなったことから推測するに、<br>おそらく全ての個体があの囮にかかったのだろう。": "那之后过了数日，街道恢复了平静。<br>由于再未出现猴子木像的目击报告，<br>推测所有个体应该都中了那个诱饵陷阱。",
    "「あれから、調べが進んだって聞いたけど……。<br>　館長くん、あのお猿さんたちを作った人とかもわかったの？」": "「我听说后来调查有了进展……<br>馆长君，查到制造那些小猴子的人了吗？」",
    "「なんだか変な死の芸術だったように思うよ。<br>　全部倒したはずの今になっても、動機がよくわからないかも」": "「总觉得像是某种奇怪的死之艺术呢。<br>　即便现在应该已经全部消灭了，动机还是不太明白啊」",
    "「あの木像は、とある彫刻家が作ったものだった。<br>　元は、様々な動物をモチーフにした木彫りに定評があった人物でな」": "「那些木像，是某位雕刻家制作的作品。<br>　原本是个以各种动物为主题的木雕而备受好评的人物」",
    "「ただ、その彫刻家はだんだん猿にのめり込んでいって、<br>　猿の彫刻しか作らなくなっていったらしい」": "「只是，那位雕刻家渐渐沉迷于猴子，<br>　变得只制作猴子雕刻了」",
    "「だが猿は、犬や猫やウサギなどに比べると、<br>　万人受けするタイプのかわいさに欠けたせいか、<br>　あまり注目されなかったようでな」": "「但猴子相比狗、猫、兔子等动物，<br>　或许欠缺大众喜爱的可爱类型，<br>　似乎没太受到关注呢」",
    "「あたしはお猿さんもかわいいとは思うけど……。<br>　あの木像自体があんまりかわいさを強調した感じじゃなかったし、<br>　作風とも合わなかったのかもね」": "「我觉得小猴子也挺可爱的……<br>　不过那些木像本身就没怎么强调可爱感，<br>　可能也和创作风格不符吧」",
    "「そういう訳で、他の動物をモチーフにした美術品に対して、<br>　その彫刻家は恨みを募らせていたようなんだ」": "「因此，对于以其他动物为主题的艺术品，<br>　那位雕刻家似乎怀恨在心」",
    "「他の動物に恨み……？<br>　それって、すごい迷惑な気がするよ」": "「对其他动物怀恨……？<br>　那感觉挺给人添麻烦的」",
    "「自分がこれと決めたモチーフの作品だけを作り続ける、<br>　そういう信念自体は否定しないけど……。<br>　他に逆恨みが向いちゃうのはよくないよね」": "「持续创作自己认定的主题作品，<br>　这种信念本身我不否定……<br>　但对其他事物产生怨恨就不太好了呢」",
    "「ああ、死の芸術になった以上は放置できない。<br>　それで、市警と一緒にその彫刻家の家へ向かったんだが……。<br>　俺たちが踏み込んだ時にはもう、その男は息絶えていた」": "「啊，既然变成了死之艺术就不能放任不管了。<br>　所以我和市警一起去了那位雕刻家的家里……<br>　等我们冲进去的时候，那个男人已经断气了」",
    "「えっ……！？」": "「诶……！？」",
    "「医者の診断によれば、老衰とのことだ。<br>　だからあの猿の木像は、彼の最後の作品だったんだろう」": "「根据医生的诊断，说是自然老死。<br>　所以那些猴子木像，应该是他最后的作品了吧」",
    "「そうなんだ……。<br>　遺作が死の芸術になるなんて、やるせない話だと思うよ……」": "「这样啊……<br>　遗作竟然变成了死之艺术，我觉得这真是个令人郁闷的故事……」",
    "「まあな……。だが、幕引きはどうあれ、事件は解決した。<br>　もうあの猿の木像が作られることはない。<br>　そのことを喜ぼうじゃないか」": "「是啊……不过，不管结局如何，事件总算解决了。<br>　那些猴子木像再也不会被制作出来了。<br>　让我们为此高兴吧」",
    "「ドナテッロ、ロダン。改めて礼を言う。<br>　ふたりのおかげで被害の拡大を食い止めることができた。<br>　特に美術館前での大立ち回りは、本当に見事だった」": "「多纳泰罗，罗丹。再次向你们道谢。<br>　多亏了你们两位，才能阻止受害范围扩大。<br>　特别是在美术馆前的那场大乱斗，真是精彩极了」",
    "「えへへー♪」": "「嘿嘿～♪」",
    "「もっと褒めてほしい、館長」": "「还想再多夸夸我嘛，馆长」",
    "「ふたりとも、まるで本物の動物のようだったぞ。<br>　ドナテッロは猫のようなしなやかさと、<br>　ライオンのような力強さを併せ持っていたし……」": "「你们两个，简直就像真正的动物一样。<br>　多纳泰罗兼具猫一般的柔韧，<br>　与狮子般的力量……」",
    "「ロダンは鋭い眼差しで決して獲物を見逃さず、<br>　猟犬のような俊敏さで次々と敵を切り裂いて……。<br>　どちらも素晴らしい活躍ぶりだった」": "「罗丹用锐利的眼神绝不放过猎物，<br>　以猎犬般的敏捷接连撕裂敌人……。<br>　两位都表现得非常出色」",
    "ドナテッロとロダンはお互いに頬を緩めて目配せすると、<br>同時にこちらへすり寄ってきた。": "多纳泰罗和罗丹相视放松脸颊，<br>同时向我这边蹭了过来。",
    "「わっ……！<br>　ど、どうした？」": "「哇……！<br>　怎、怎么了？」",
    "「そこまで褒めてくれるなら、館長……」": "「既然这么夸奖我们，馆长……」",
    "「頑張ったワンちゃんと猫ちゃんに、<br>　館長からご褒美のなでなでがほしいなー♪」": "「努力了的汪汪和喵喵，<br>　想要馆长给奖励的摸摸头呢—♪」",
    "ふたり揃って、遠慮なく密着して甘えてくる。<br>勇ましい獣のようだった戦闘中の印象とはまた違った、<br>人と共に生きる愛玩動物のように。": "两人毫不客气地贴上来撒娇。<br>与战斗中如勇猛野兽的印象不同，<br>此刻更像与人共同生活的爱宠。",
    "「……この前も言いかけたが、ドナテッロはライオンじゃなかったのか？<br>　猫って……」": "「……之前也想说来着，多纳泰罗不是狮子吗？<br>　猫什么的……」",
    "「猫のようなライオンだからね！<br>　どっちも似たようなものだから、気にしない気にしない♪」": "「因为是像猫的狮子嘛！<br>　反正都差不多啦，别在意别在意♪」",
    "「だいぶ違うと思うが」": "「我觉得差别还挺大的」",
    "「すんすん……すん、すん」": "「嗅嗅……嗅、嗅」",
    "「そしてロダンは、なんで俺の匂いを嗅いでるんだ？」": "「还有罗丹你为什么要闻我的味道？」",
    "「犬だから……。<br>　それ以上の理由がなくても、嗅ぐの許される気がして」": "「因为是狗……。<br>　就算没有其他理由，也觉得可以随便闻」",
    "「この状況で誰かが入ってきたら厄介なことになるから、<br>　頭を撫でるだけで勘弁してくれ……！」": "「这状况要是被人撞见可就麻烦了，<br>　就只摸头放过我吧……！」",
    "自由気ままに甘えてくる、ふたりの獣。<br>この行動は、やっぱり衣装に引っ張られている気がする……。": "两只野兽随心所欲地撒娇。<br>总觉得这行为果然还是受服装影响……。",
    "とはいえ、かわいがるのはこちらとしてもやぶさかではない。<br>愛らしい獣たちの頑張りに報いるため、<br>この後もふたりが満足するまで構い倒すことを決めたのだった。": "不过，宠爱它们我倒也乐意。<br>为了回报可爱野兽们的努力，<br>我决定之后也要照顾它们到心满意足为止。"
}