{
    "解きほぐす熱い心": "解开心结的火热之心",
    "「うー……なんか、このへんの道って怖いなぁ。<br>　オバケとか出そうじゃない？」": "「唔……总觉得这附近的路好可怕。<br>好像会有妖怪出没耶。」",
    "「ここを通るのが近道だからな。<br>　次の地区に着くまで、少しの辛抱だ」": "「因为走这条路是捷径。<br>在抵达下一个地区前，稍微忍耐一下吧。」",
    "「…………」": "「…………」",
    "「セザンヌ、どうしたんだ？<br>　いやに険しい顔をしているが……」": "「塞尚，你怎么了？<br>表情怎么这么凝重……」",
    "「もしかしてセザンヌちゃんもお腹空いてるとか？<br>　ボクも歩き回って疲れてきたからわかるよー。<br>　なんか甘いものとか欲しく……」": "「难道小塞也肚子饿了吗？<br>我四处走动也累了，所以能体会哦～～<br>总觉得好想吃甜食……」",
    "「オオオオォォ……ッ！！」": "「哦哦哦哦哦哦……！」",
    "「へっ！？」": "「咦！？」",
    "「させませんっ！」": "「我不会让你得逞的！」",
    "「グ……ガァ……」": "「咕……嘎……」",
    "「し、死の芸術……！？<br>　まさか、ボクを狙ってたの……？」": "「死……死之艺术……！<br>难道她一直想对我下手吗……？」",
    "「……っ！？　館長、伏せろぉっ！」": "「……！馆长，快趴下！」",
    "ボッティチェリはこちらに向かって叫びながら突撃してきた。<br>慌てて、彼女の言う通りその場に伏せる。": "波堤霞一边朝我大喊，一边朝我冲过来。<br>我连忙照她的话趴下。",
    "「ぎゃあっ！？」": "「呀啊！？」",
    "悲鳴と共に、なにかが倒れる音が聞こえた。<br>すぐに起きあがり、手にしていたランタンを向ける。": "随着惨叫声，我听到某种东西倒下的声音。<br>我立刻起身，用手上的提灯照过去。",
    "「ううっ……」": "「呜呜……」",
    "そこにいたのは、薄汚れた風貌の中年男だった。<br>どうやら死の芸術と別々に動いて、こちらを襲おうとしていたらしい。": "眼前是一名外表有些肮脏的中年男子。<br>看来他和死之艺术分头行动，打算袭击我们。",
    "「ふー。間一髪、やっつけられたね」": "「呼～～千钧一发之际，被我们解决了呢。」",
    "「くそっ、なんでバレたんだ！？<br>　後から仕掛けた俺はまだしも、<br>　死の芸術は完全に不意打ちだったはずだ」": "「可恶，为什么会被发现！<br>我从后面发动攻击就算了，<br>死之艺术应该是完全出其不意的攻击才对。」",
    "「誰かに見られている気配はありましたからね～。<br>　こう見えても戦いには慣れているんです。<br>　藝術家を甘く見ないでください～」": "「因为我感觉到有人在看我们呢～～<br>别看我这样，我可是很习惯战斗的。<br>请不要小看艺术家～～」",
    "「……ボクは危うく、やられるところだったけど……」": "「……虽然我差点就被干掉了……」",
    "「た、たまたまわたしの方が先に気づいただけですよ～。<br>　落ち込まないでください～」": "「只、只是我碰巧先发现而已啦～～<br>请不要这么沮丧～～」",
    "「そうだぞ、落ち込んでる場合じゃない。<br>　このタイミングで襲ってきたってことは、この男、<br>　先日プレゼントを奪った犯人かもしれない」": "「没错，现在不是沮丧的时候。<br>会在这个时机发动攻击，代表这个男人，<br>说不定是前几天抢走礼物的犯人。」",
    "「あっ、それもそうだね！」": "「啊，说得也是！」",
    "「今更黙秘しても、もう遅いですよ～？<br>　あなたが死の芸術を使ってわたしたちを襲ってきたことは、<br>　さっき自白していましたからね～」": "「现在就算想保持缄默也已经太迟咯～？<br>你刚才已经自白了，你使用死之艺术袭击我们～」",
    "「ああ、くそっ……わかったよ。<br>　確かにこの間、輸送中の荷車を襲って、<br>　クリスマスプレゼントを奪ったさ」": "「啊啊，可恶……我知道了啦。<br>我之前的确袭击了运送中的货车，抢走了圣诞礼物。」",
    "「なんのために、そんなことを？」": "「你为什么要做出那种事？」",
    "「ケッ……ガキどもへの嫌がらせだよ」": "「哼……我要让小鬼们吃点苦头。」",
    "「……はぁ？」": "「……啥？」",
    "「今どきのガキどもは恵まれてやがる……。<br>　困ってりゃ必ず誰かが手を差し伸べてくれるんだ。<br>　けどよ、俺の時にはそんなもんなかった」": "「现在的小鬼们太幸福了……<br>他们遇到困难时，一定会有人伸出援手。<br>可是啊，我小时候可不是这样。」",
    "「俺はこんな風になるしかなかったんだ！<br>　そう思うと、クリスマスに浮かれる連中が憎くなってきた。<br>　そんな時、死の芸術が寄ってきたんだ」": "「我只能沦落成这副德性！<br>一想到这里，我就开始憎恨那些为了圣诞节而欢欣鼓舞的家伙。<br>就在这时，死之艺术主动找上门了。」",
    "「人間の負の感情に反応する死の芸術は、<br>　これまでにも見てきました……そのタイプかもしれませんね～」": "「我对人类的负面情感有反应的死之艺术，至今为止也看过好几次……或许就是那种类型吧～」",
    "「理屈は知らねえが、とにかく俺は手段を得たんだ。<br>　やれ、って背中を押されたような気分だった……。<br>　だから行動に出ることにしたのさ」": "「虽然不知道原理，但总之我得到了手段。<br>感觉就像是有人在背后推我一把……<br>所以我才会决定采取行动。」",
    "「動機が単なる嫌がらせだろうと、強盗は強盗だぞ。<br>　一歩間違えば死者が出てもおかしくなかった。<br>　そのことをちゃんと理解していたか？」": "「就算动机只是恶作剧，强盗就是强盗。<br>只要走错一步，就算出现死者也不奇怪。<br>你有好好理解这一点吗？」",
    "「……ああ、わかってたさ。<br>　作者でもない俺に死の芸術を制御できる保証なんかねえ。<br>　だが、それでも俺は許せなかったんだ」": "「……嗯，我懂。<br>并非作者的我，无法保证能控制死之艺术。<br>但即使如此，我还是无法原谅。」",
    "「許せないって……あのさぁ……！」": "「无法原谅……我说啊……！」",
    "「待ってください～。<br>　……そちらの方の言い分は、わかりました～」": "「请等一下～<br>……我明白你那边的主张了～」",
    "「先日奪ったプレゼントを返して、<br>　大人しく自首していただけませんか～？<br>　それなら、多少は罪も軽くなるはずです」": "「可以请你把前几天抢走的礼物还来，然后乖乖去自首吗～？<br>这样的话，罪行应该多少会减轻一点。」",
    "「罪が軽くなるって？　ケッ。憐れみのつもりかよ。<br>　そういうキレイごとばかり抜かすから、お前らは気に入らねえんだ！」": "「罪行会减轻？哼，你以为这样就能怜悯我吗？<br>就是因为你们老是说这种漂亮话，我才看不顺眼！」",
    "「それは、あなたのためを思って……」": "「塞尚是为了你好……」",
    "「いーかげんにしろっ、バカぁ！！」": "「你给我差不多一点！笨蛋！」",
    "「な、なに？」": "「什、什么？」",
    "「キミが奪ったプレゼントを待ってた子の中には、<br>　生まれつき体が弱い子もいれば、貧しい家の子もいるんだ。<br>　みんなが恵まれてるわけじゃない」": "「你抢走的礼物，有的是身体天生虚弱的小孩，有的是家境贫困的小孩。<br>不是每个人都像你这么幸运。」",
    "「……お説教かよ。みんな苦労してるんだって？<br>　それがどうしたってんだ」": "「……你是在对我说教吗？你说大家都很辛苦？<br>那又怎么样？」",
    "「ボクも昔は病気がちだった。でも、周りに助けてもらえた。<br>　憐れんでもらえたから、今こうして命があるんだ」": "「我以前也经常生病，可是周围的人帮助了我，同情了我，所以我现在才能活下来。」",
    "「キミが不幸を叫んだから、セザンヌちゃんは手を差し伸べたんだ。<br>　その手を振り払われたら、いくらキミが心の痛みを訴えたって、<br>　助けてあげられないじゃないか！」": "「你大喊着不幸，所以塞尚才会对你伸出援手。<br>你挥开他的手，就算你再怎么喊痛，他也没办法帮你啊！」",
    "「俺は……助けてほしくなんかねえ……」": "「我……才不希望别人帮我……」",
    "「……そうですね～。余計なお世話だったかもしれません。<br>　でもわたし、余計なお世話をするのが好きなんです～」": "「……说得也是～～或许是我多管闲事了。<br>不过，我就是喜欢多管闲事～～」",
    "「今ここであなたを捕まえて、市警に突き出すのは簡単です。<br>　でも、あなたはまだこの件で死傷者を出していません。<br>　きっと、やり直せますよ～」": "「要我现在把你扭送到市警局，是很简单。<br>不过，你还没有因为这件事造成伤亡。<br>你一定可以重新来过～～」",
    "「やり直すなんて、簡単に言うなよ。<br>　俺はもういい歳だし、遅いだろ……」": "「什么重新来过，别说得那么简单。<br>我已经一把年纪了，太迟了吧……」",
    "「遅くねーよ！　ボクは遅咲きの芸術家を何人も知ってるぞ。<br>　なにかを始めるのに遅いことなんてない。<br>　いつからでも変われるんだ」": "「才不迟呢！我知道好几个大器晚成的艺术家。<br>不管什么时候开始做什么事都不迟。<br>随时都可以改变。」",
    "「ああ、芸術じゃなくても同じことだ。<br>　少し大変なことではあるかもしれないが……」": "「对啊，就算不是艺术也一样。<br>或许会有点辛苦……」",
    "「なんかあったら助けにはなるし。<br>　夢幻美術館は困ってる人の味方だからね！」": "「不过有困难的时候，我们都会帮忙。<br>梦幻美术馆永远站在有困难的人这一边！」",
    "うつむいた男に、セザンヌはそっと手を差し伸べた。": "塞尚轻轻朝低头的男人伸出手。",
    "「……プレゼント、返していただけますね～？」": "「……可以把礼物还给我吗～？」",
    "「……ああ。<br>　隠し場所まで、案内する」": "「……好。<br>我带你去藏礼物的地方。」"
}