{
    "溶かす、溶ける": "融化，消融",
    "「ん……」": "「嗯……」",
    "ふと、夜中に目が覚める。": "忽然，在深夜中醒来。",
    "降り続いた雨の影響か冷え込みが激しく、<br>布団を被った程度では、どうしても寒さを感じてしまう。": "或许是连绵降雨的影响，寒气格外刺骨，<br>仅靠盖着被子实在难以抵御这份寒冷。",
    "ブランケットを取り出すためにベッドを出たところで、<br>ドアをノックする音が聞こえてきた。": "正为取毛毯而离开床铺时，<br>听见了敲门声。",
    "「……失礼します。<br>　今夜は想像以上に冷え込んでいますから、こちらをお持ちしました」": "「……失礼了。<br>　今夜比预想中更寒冷，我为您送来了这个」",
    "そう言って部屋に入ってきたライフは、<br>この状況を見越していたかのように、ブランケットを差し出してくれた。": "说着走进房间的生命，<br>如同早已预料到这般状况似的，将毛毯递了过来。",
    "「わざわざ持ってきてくれたのか……夜中なのに、ありがとう。<br>　この寒さ、ライフは大丈夫なのか？」": "「特意为我拿来的吗……都这么晚了，谢谢你。<br>　这般寒冷，生命你没关系吗？」",
    "「私は比較的、寒さに強い方ではありますが、<br>　さすがに今日は厳しく感じます」": "「我算是比较耐寒的类型，<br>　但今天确实冷得有些难熬」",
    "ライフはいつものように平然と答えるが、<br>そんな状況で、自分だけが温まるというのも忍びない。": "生命虽然像往常一样平静地回答，<br>但在这种状况下，独自取暖实在令人过意不去。",
    "きっと彼女は、自分が厳しく感じるほどの冷え込みを踏まえ、<br>こちらを心配して来てくれたのだろう。": "她定是考虑到连自己都觉得难耐的寒意，<br>才特意过来关心我的吧。",
    "でなければ、わざわざブランケットを持って<br>部屋を訪ねてくる理由もない。そこで――": "否则也没必要特地带着毛毯<br>来房间探望。既然如此――",
    "「ライフ、良かったら今夜は一緒に寝ないか。<br>　ひとりでは寒くても、ふたりなら……って思うんだが」": "「生命，要不要今晚一起睡？<br>　想着独自挨冻的话，两个人或许会暖和些……」",
    "「なるほど……。確かに、館長の言う通りですね。<br>　それであれば、寒い中、部屋まで戻る手間も省けます」": "「原来如此……确实如馆长所言。<br>　这样还能省去冒着严寒返回房间的麻烦」",
    "しかし、なにか思うところがあるのか、<br>ライフはこちらを一瞥した後、言葉を探しているようだった。": "但似乎有所顾虑，<br>生命瞥了我一眼后，像是在斟酌措辞。",
    "「……私は、いい考えだと思います。<br>　館長がそれで良いのなら、ですが」": "「……我觉得这是个好主意。<br>　只要馆长您不介意的话」",
    "含みのある言葉に、ライフが言わんとしていることをなんとなく察する。": "从她意味深长的话语中，我隐约察觉到了生命想表达的意思。",
    "「寒さを凌ぐためとはいえ、意識しない方が難しいだろうな……。<br>　自分から提案しておいてなんだが」": "「虽说为了抵御寒冷，但要让人不在意反而更难吧……<br>　虽然是我自己先提出来的」",
    "「構いません。館長も、健全な男性ですので。<br>　なにも気にならない、という方が不自然でしょう」": "「没关系的。馆长也是健全的男性。<br>　要说完全不在意，反而才不自然吧」",
    "ライフは柔らかく微笑み、手を差し出してきた。<br>その後に連なる可能性を受け入れた上で、誘っているかのようだった。": "生命柔和地微笑着，向我伸出手来。<br>仿佛在接受了后续可能发生的一切之后，向我发出邀请。",
    "「ふたりで寒さを凌ぎながら、館長の心配も解消できる。<br>　そういった方法も、あるのではないでしょうか」": "「我们既可以互相取暖抵御寒冷，也能消除馆长的担忧。<br>　这样的方法，不也是存在的吗」",
    "その発言の意図を察し、手を取ると、<br>彼女はそっと、ベッドまでいざなってくれた。": "领会了她话中的意图，当我握住她的手时，<br>她便轻轻引领着我走向床边。",
    "「ふふ……。<br>　もう、我慢の限界という様子ですね」": "「呵呵……<br>　看来已经快到忍耐极限了呢」",
    "ライフは目ざとく股間の膨らみに気付くと、艶然とした笑みを浮かべる。": "生命敏锐地注意到我胯间的隆起，脸上浮现出妩媚的笑容。",
    "「服を脱いだ以上、密着しなくては寒さを凌ぐという<br>　目的に反してしまいますので。どうぞ、遠慮せずに……」": "「既然已经脱了衣服，若不紧密相贴就违背了<br>　抵御寒冷的初衷呢。请不必客气……」",
    "ライフに促され、その豊満な胸に手を伸ばす。": "在生命的催促下，我将手伸向她丰腴的胸脯。",
    "「あっ……んんっ……。<br>　はぁ……っ……」": "「啊……嗯嗯……。<br>　哈啊……嗯……」",
    "柔らかさを感じつつ、そっと乳首に口づけをすると、<br>彼女はわずかに声を漏らした。": "感受着那份柔软，当我轻轻含住乳尖时，<br>她泄出了细微的呻吟。",
    "「ん……遠慮、しないでくださいね……？<br>　私も……少しは、期待していましたから」": "「嗯……请不用、顾虑哦……？<br>　因为我……也怀着些许期待呢」",
    "顔を上げ、目が合うと、ライフは微笑んだ。<br>包容力と、その先を求めるような期待を感じさせる視線だった。": "抬头与她四目相对时，生命正漾着温柔的笑意。<br>那目光既带着包容，又透出渴望更进一步的热切。",
    "「あ……はぁっ……」": "「啊……哈啊……」",
    "ペニスを秘所にあてがい、ゆっくりと擦りつける。": "将性器抵上幽谷，缓缓厮磨起来。",
    "そこは既にしっとりと潤んでいて、<br>ライフの言葉が嘘でないことが伝わってくる。": "那里已然湿润黏腻，<br>传递着生命所言非虚的触感。",
    "「んっ……あ……。<br>　館長……そこ、は……んんっ……」": "「嗯……啊……。<br>　馆长……那里、还……嗯嗯……」",
    "乳首を舌で転がすと、わずかに身体をよじらせた。<br>しかしライフは抵抗せずに、こちらを慈しむような表情を見せる。": "用舌尖拨弄乳尖时，她微微扭动了身躯。<br>但生命并未抵抗，反而流露出怜爱般的表情。",
    "「はぁっ……はぁ、あっ……んぅ……っ。<br>　館長……もう、辛いのでは……ないですか……？」": "「哈啊……哈、啊……嗯……。<br>　馆长……已经、很难受了吧……？」",
    "乳首と秘所、双方を同時に刺激され、呼吸を乱しているライフ。<br>促されるがままに、肉棒を膣口にあてがって――": "乳尖与私密处同时受着刺激，生命的呼吸逐渐紊乱。<br>顺着她的催促，将肉棒抵在穴口——",
    "「この冷たい空気に晒されて尚、その熱を保っているのですから……。<br>　目的を果たすために、すべきことは……ただひとつ、ですよね？」": "「在这冰冷空气中仍能保持如此热度……<br>　为了达成目的，该做的事……只有一件，对吧？」",
    "快楽に潤む瞳が“この先”を求めているように見えた、その瞬間。<br>わずかに残っていた理性の鎖が、完全に融解した。": "那双浸润欢愉的眼眸仿佛渴求着“更进一步”的瞬间。<br>仅存的理性锁链彻底消融殆尽。",
    "「はっ……あぁっ……あああああっ……！」": "「哈……啊啊……啊啊啊啊啊……！」",
    "ライフの荒く、熱い吐息が漏れる。": "生命粗重而炽热的吐息流泻而出。",
    "室温と膣内の温度差に、灼けるような快楽が、<br>肉棒のみならず脳髄までも溶かしていく。": "室温与膣内的温差，令灼烧般的快感<br>不仅侵蚀着肉棒，连脑髓都逐渐融化。",
    "「はぁっ……ん……。この温かさ……この感触……。<br>　館長……ずっと、待っていたのでは……ないですか……？」": "「哈啊……嗯……这份温暖……这种触感……<br>　馆长……您是不是……一直等待着此刻……？」",
    "「……いえ、私も……そうなのかも、しれませんね……。<br>　気遣いを、装って……こうして、あなたの部屋に来たのは……」": "「……不，或许我……也是如此呢……<br>　假装关心……来到您的房间……」",
    "ライフは包容力に満ちた、余裕すらも感じられる表情をしているが、<br>こちらは挿入の直後、射精欲が一気に高まり、まったく余裕がない。": "生命脸上洋溢着包容力十足、甚至游刃有余的表情，<br>而我却在插入的瞬间便被射精欲冲垮，毫无从容可言。",
    "「んっ、くぅっ……館長、今……乳首、は……っ」": "「嗯呜、咕呜……馆长，现在……乳头、还……」",
    "「はぁっ……はぁっ、あっ……うっ、んっ……んんっ……」": "「哈啊……哈啊、啊……呜、嗯……嗯呜……」",
    "落ち着くのを待つ間、乳首を愛撫しようとすると、<br>余裕があるように見えた彼女は、身体をびくんとのけぞらせた。": "在等待平复时轻抚乳尖，<br>原本看似游刃有余的她猛然弓起身躯微微颤抖。",
    "「館長……我慢しないで、動いてください……。<br>　もっと、あなたの体温を……感じさせてください……」": "「馆长……别忍着，请动起来吧……<br>　让我……再多感受些……您的体温……」",
    "甘い声でねだるライフの身体が、わずかに震える。<br>その様子が、なにより愛おしく感じ、更なる興奮をも促してくれる。": "生命用甜腻的声音央求着，身体微微颤抖。<br>那副模样令人感到无比怜爱，也催生出更强烈的兴奋。",
    "射精欲も落ち着いてきた今、その声に応えるべく、<br>亀頭の先端が見える位置まで、いったん陰茎を引き抜き――": "此刻射精欲已逐渐平复，为回应她的请求，<br>我将阴茎缓缓抽离至能看见龟头前端的位置——",
    "「あっ……あっ、んっ、はっ……んんっ、うっ……ふぅっ……。<br>　館長の、おちんちん……奥まで……はぁっ、あぁ……」": "「啊……啊、嗯、哈……嗯嗯、呜……呼……<br>　馆长的……肉棒……顶到最里面了……哈啊、啊啊……」",
    "肉棒を、最奥を穿つように突き入れ、<br>そしてまたゆっくりと引き抜き、腰を押し出す。": "将肉棒如穿刺最深之处般猛然插入，<br>而后又缓缓抽出，再度挺腰推进。",
    "最大までストロークを大きくした抽送を、何度も何度も繰り返すと、<br>ライフは蕩けた喘ぎ声を漏らし、淫靡な水音を響かせる。": "当我以最大幅度反复进行抽送时，<br>生命发出酥软的喘息，回荡起淫靡的水声。",
    "「はぁ、んっ……あっ、あぁっ、あんっ……！<br>　身体……しびれるように、熱く、なって……」": "「哈、嗯……啊、啊啊、嗯啊……！<br>　身体……像过电般，变得滚烫……」",
    "「そのまま……もっと、してください……。<br>　あ、はぁっ……あっ、あっ、あぁっ……あっ……はぁんっ……」": "「就那样……请继续，更多……<br>　啊、哈啊……啊、啊、啊啊……啊……哈啊嗯……」",
    "熱い。<br>膣から肉棒に伝わる熱さと、肉棒から膣に伝わる熱さが交わる。": "好烫。<br>从肉穴传递到肉棒的热度，与从肉棒传递到肉穴的热度相互交融。",
    "「あっ……あぁっ……やぁっ、そこは……っ……。<br>　今は、ダメ……っ、んんっ……！」": "「啊……啊啊……呀啊、那里……<br>　现在、不行……嗯嗯……！」",
    "乳首への愛撫も止めない。<br>舌で転がすようにくすぐると、ライフがびくっと震える。": "对乳尖的爱抚也未曾停歇。<br>用舌尖辗转挑弄时，生命猛地颤抖起来。",
    "「あっ、やっ……そんなに、胸……乳首、ばかりっ……。<br>　そんなに、されるとっ……はぁ、あぁぁっ……！」": "「啊、呀……别那么、只盯着胸口……乳尖……<br>　被这样对待的话……哈啊、啊啊啊……！」",
    "抽送を繰り返すたび、ライフの身体がより熱を帯びていく。<br>汗が、その透明感のある肌を伝い、したたり落ちる。": "每次反复抽送，生命的身体都愈发滚烫。<br>汗水沿着她那透明的肌肤流淌，滴落而下。",
    "「あっ、あ……あああっ……！　これ……きもち、いい、です……。<br>　私……乳首も、おちんちんも、きもちいい、ですっ……！」": "「啊、啊……啊啊啊……！这个……感觉、好舒服……<br>　我……乳头也好、肉棒也好、都好舒服……！」",
    "「ふぁ、あっ、はぁっ、やぁ……っ！　あ、あっ、んっ、んんっ……！<br>　すご……いっ……館長の、おかげで……全身が……んはぁぁっ……！」": "「哈、啊、哈啊、呀……！啊、啊、嗯、嗯嗯……！<br>　好厉……害……托馆长的福……全身都……嗯哈啊啊……！」",
    "今まで以上に丹念に舌先で捏ね、唇で包み込むように乳首全体を舐ると、<br>そのたびにライフは身を捩らせ、これまでよりも高めの声で喘ぐ。": "当我用舌尖比以往更加细致地揉捻，如同包裹般舔舐整个乳头时，<br>生命每次都扭动身躯，发出比先前更高亢的喘息。",
    "「あんっ、あ、あぁ……っ……あっ、はぁんっ、はぁ、あんっ……！<br>　やっ、そこ、深い……っ、何度も、されると……声、が……っ」": "「嗯啊、啊、啊啊…………啊、哈啊嗯、哈啊、嗯啊……！<br>　呀、那里、好深……被这样、反复多次……声音都……」",
    "汗でぬめる肌。ペニスを滑らせる愛液。<br>そのどれもが熱く、冷え切っていた身体を温めてくれる。": "被汗水濡湿的肌肤。让阴茎滑动的爱液。<br>这一切都如此炽热，温暖着我早已冰冷的身体。",
    "「はぁ、んっ……館長の、おちんちん……とっても、熱くて……。<br>　私の、ナカ……火傷しそうなくらい、です……っ」": "「哈啊、嗯……馆长的、肉棒……特别、滚烫……<br>　我的、里面……简直像要被烫伤一样……」",
    "「もっと……あたためて、くださいっ……。<br>　館長の、身体で……あなたの、すべてで……」": "「请用……更多的温暖包裹我吧……<br>　用馆长的身体……用你的全部…………」",
    "「私もっ……自分のすべてで、あなたを、あたためてみせますから……。<br>　私のこと、かき混ぜて……たくさん突いて、くださいっ……」": "「我也要用……自己的全部来温暖您……<br>　请尽情搅动我……用力抽插我吧……」",
    "悶えるように身体をくねらせるライフからたちこめる熱気。<br>寝室に淫猥な香りと、むせかえる熱が充填されていく。": "生命扭动着身躯仿佛在承受快感，周身蒸腾着热气。<br>寝室内弥漫着淫靡的香气与令人窒息的燥热。",
    "それを更に濃密なものとするために、腰を動かす。<br>前後運動に合わせるように、ライフも腰をくねらせている。": "为了让这氛围更加浓烈，我摆动腰肢。<br>生命也配合着前后运动扭动腰臀。",
    "「あっ、あっ、あっ……はぁはぁ……んんんっ……あっ……ああっ！<br>　やぁ、あっ、そこっ……そこがいい、です……」": "「啊、啊、啊……哈啊哈啊……嗯嗯嗯……啊……啊啊！<br>　呀、啊、那里……那里好舒服……」",
    "「そこ、もっと……擦って、くださいっ……。<br>　あっ、んはぁっ……そう、そうやってっ……はっ、あぁぁ……！」": "「那里、再……多摩擦些……<br>　啊、嗯哈啊……对、就是这样……哈、啊啊啊……！」",
    "「館長、きてくださいっ……そうやって、強く……奥まで、擦って……。<br>　私のこと、もっと……もっと、気持ち良く……してっ……！」": "「馆长、请您射出来……就这样、用力地……顶到最深处摩擦……<br>　让我……更加、更加地舒服……！」",
    "他ならないライフが、淫らに、そして甘えるように言う。<br>更なる快楽を求めるその懇願を、断る理由などない。": "正是生命本人在淫靡又撒娇般地说着。<br>面对她渴求更多快感的恳求，我没有任何拒绝的理由。",
    "なにより、こちらもそろそろ限界が近かった。<br>ライフの気持ちに応えるべく、腰を強く引き――": "更何况，我自己也快要到达极限了。<br>为了回应生命的期待，我猛地后撤腰部——",
    "「あぁ、んあぁぁっ……！　館長……深いところ、何度も……っ！<br>　あ、あっ、あんっ、あ、あああっ、あはぁっ、んぁぁっ！」": "「啊、嗯啊啊啊……！馆长……深处、一次又一次……！<br>　啊、啊、嗯啊、啊、啊啊啊、啊哈啊、嗯啊啊！」",
    "「そう、それが……っ、ずっと、欲しくて……っ！<br>　館長、お願いします……もっと、私のことっ……！」": "「对、就是那样……一直、都想要……！<br>　馆长、求求您……更多地、对待我……！」",
    "抽送の速度を上げ、膣の奥までペニスを突き入れる。<br>同時に行う乳首への愛撫は、優しく、ゆっくりと緩急をつける。": "加快抽送速度，将阴茎深深插入阴道深处。<br>同时进行的乳头爱抚则温柔缓慢，富有节奏变化。",
    "「やぁっ、あんっ……！　ふぁ、あぁっ、んぁっ、あぁぁ……！<br>　そんなに強く、おっぱい、吸っても……なにも、出ないですから……」": "「呀啊、嗯啊……！哈啊、啊啊、嗯啊、啊啊啊……！<br>　那么用力地吸吮胸部……也不会、流出什么来的……」",
    "「ひっ、あっ、あぅっ、んんっ……！　館長っ……こんなの、<br>　ずるい、ですっ……。私、ばかりが……一方的、にぃっ……！」": "「咿呀、啊、呜嗯、嗯嗯……！馆长……这样太、<br>　狡猾了……只有我……单方面地……！」",
    "数突きごとに、ライフは軽い絶頂を繰り返しているようで、<br>嬌声はより激しく、甲高いものへと変わっていく。": "每抽插数次，生命似乎就会经历一次轻微的高潮，<br>娇喘声变得愈发激烈高亢。",
    "ただひたすらに快楽に溺れるその姿に、普段のクールな面影は<br>感じられず、愛おしさと共に、興奮と快楽が押し寄せてくる。": "那彻底沉溺于快感的身影已感受不到平日里的冷艳模样，<br>伴随着怜爱之情，兴奋与快感如潮水般涌来。",
    "「ふぁ、あぁぁっ……私、もう……頭の中、まっしろに……っ……！<br>　ダメっ、このままじゃ……もう、いって、しまいます……っ！」": "「哈啊、啊啊啊……我已经……脑子里、一片空白了……！<br>　不行了、再这样下去……马上就要、去了……！」",
    "「館長も、一緒に……っ、私で、イッて、くださいっ……！<br>　いっぱい、出してっ……出してっ、出してぇっ……！」": "「馆长也、一起……用我、射出来吧……！<br>　全部、射出来……射出来、射出来啊……！」",
    "激しく、ぐねぐねと蠕動する膣内に促され、<br>着々と絶頂への階段を駆け上がる。そして――": "在激烈扭动蠕动的阴道催促下，<br>一步步攀向高潮的阶梯。然后——",
    "「わ……私も、もう、限界っ……！<br>　ひぁ、あっ、んあぁぁぁっ……！」": "「我……我也、已经、到极限了……！<br>　咿呀、啊、嗯啊啊啊啊……！」",
    "ライフが大きな嬌声を上げ、絶頂に達するとほぼ同時に、<br>大量の白濁を子宮へと注ぎ込む。": "在生命发出高亢娇声达到高潮的同时，<br>将大量白浊液体注入子宫。",
    "すると、彼女は穏やかに微笑んだ。": "随后，她露出了温和的微笑。",
    "「はぁ……はぁ……。<br>　館長……ありがとう、ございます……」": "「哈啊……哈啊……。<br>　馆长……非常感谢您……」",
    "「今夜の冷え込みは、あまりにも激しいので……。<br>　どう凌ぐべきかと、最初はひとりで考えていたのですが」": "「今晚的寒意实在太过刺骨……<br>　原本还在独自思考该如何抵御」",
    "「館長のおかげで、身体に限らず、心まで温まったようです。<br>　この多幸感……素晴らしいものですね」": "「托馆长的福，不仅是身体，连内心都感到温暖了呢。<br>　这份幸福感……真是美妙」",
    "心からの謝辞に、同じく温かな感情がこみ上げてくる。<br>今夜はもう、寒さに震えることはなさそうだ。": "面对她发自内心的感谢，同样温暖的情感涌上心头。<br>看来今晚，应该不会再因寒冷而颤抖了。",
    "「ふふ……館長。そんなに私の胸が気に入りましたか？<br>　先ほどからずっと、甘えるように口をつけて……」": "「呵呵……馆长。您就这么喜欢我的胸部吗？<br>　从刚才开始就一直像撒娇似的把脸贴在上面……」",
    "「……いえ、そのままで構いませんよ」": "「……不，保持这样就好」",
    "「あなたが今も私の温もりを欲しているように……<br>　私も、あなたの温もりを感じていたいので」": "「就像您现在依然渴求着我的温暖一样……<br>　我也想要感受您的温度」",
    "体勢はそのままに、肌の感触に神経を集中させる。<br>伝わってくるライフの体温が、あまりにも心地良い。": "保持着原有姿势，将注意力集中在肌肤的触感上。<br>传递而来的生命体温，实在是太过舒适。",
    "「あたたかいですね……。<br>　この温かさが、私には必要だったのでしょう」": "「好温暖呢……。<br>　这份温暖，或许正是我所需要的吧」",
    "この温もりと、ライフの柔らかな声色に包まれながら、<br>ただ静かに、余韻に浸っていると……。": "被这份温暖与生命柔和的声线包裹着，<br>正静静沉浸在余韵中时……。",
    "「ん……っ。ふふ……。<br>　館長……私の中で、また熱いモノが、大きく……」": "「嗯……唔。呵呵……。<br>　馆长……在我里面，又有什么炽热的东西，变大了……」",
    "彼女の胸の柔らかさと、優しく、しかしねっとりと絡みつく<br>膣肉の熱に触発されたのか、自然とペニスが勃起してきた。": "或许是被她胸部的柔软、以及那温柔却黏腻缠绕的<br>阴道内壁热度所刺激，阴茎自然而然地勃起了。",
    "「このままじっとしていては、せっかくの熱が、<br>　逃げていってしまいそうですね。……ですから」": "「若是就这样静止不动，难得的温热<br>　似乎就要消散了呢……所以」",
    "「私のことをもう一度、温めていただけませんか？<br>　或いは……あなたが望むのなら、今夜は、何度でも」": "「能否请您再次为我取暖呢？<br>　或者……若您希望的话，今夜无论多少次都可以」",
    "「……ああ」": "「……啊啊」",
    "乳首を口に含んだまま、小さく頷いた後、ゆっくりと抽送を再開する。": "含着乳头轻轻点头后，缓缓重新开始了抽送。",
    "「んっ……」": "「嗯……」",
    "ライフとの暖かな夜は、まだ終わりそうにない。<br>今はただ、この快楽に身を任せることにしよう。": "与生命共度的温暖夜晚，似乎还远未结束。<br>此刻就让我彻底沉溺于这份欢愉之中吧。"
}