{
    "“幸福の画家”の証明": "“幸福画家”的证明",
    "「あれからルノワールを見ていないが、本当に大丈夫だろうか……」": "「从那之后就没见过雷诺阿了，真的没问题吗……」",
    "１日の仕事を終え、ここしばらく気にかかっていたことについて、<br>改めて考える。": "结束一天的工作，重新思考起最近一直挂心的事。",
    "自らの絵で幸せを感じてくれる客のために、<br>グッズを作りたいと申し出てくれたルノワール。": "雷诺阿提出，想为那些从她的画中感受到幸福的客人们制作周边商品。",
    "すぐには予算を出せないと伝えたところ、<br>全部ひとりでやると言って、彼女は美術館を飛び出していった。<br>それから数週間、ずっと彼女の姿を見かけていない。": "我告诉她暂时无法拨出预算后，她说要全部自己一个人做，便跑出了美术馆。<br>自那之后几周，一直都没见到她的身影。",
    "ひとりきりで延々と作業をして、体でも壊しているのでは……。<br>そう心配になり、今日こそはと、<br>ルノワールの様子を見に行くことに決める。": "一个人没日没夜地工作，会不会把身体搞垮了……。<br>如此担心着，我决定今天一定要去看看雷诺阿的情况。",
    "一方その頃、ルノワールは自宅のアトリエで、<br>手を止めずにポストカードを作り続けていた。": "而那时，雷诺阿正在自家工作室里，<br>手不停歇地持续制作着明信片。",
    "「で、できたぁ……。<br>　ふぅ、結構な枚数になったんじゃないでしょうか……？」": "「好——完成啦……。<br>　呼——，数量应该相当可观了吧……？」",
    "目標としていた枚数に達する最後の１枚を描き終え、<br>作業台の上に並ぶポストカードを満足げに眺めるルノワール。<br>と、その時――": "画完达成目标数量的最后一张明信片，<br>雷诺阿心满意足地凝视着工作台上排列整齐的明信片。<br>就在这时——",
    "「ふぇっ……お客さん？<br>　えと、どなたでしょうか……？」": "「呜诶……客人？<br>　那个，请问是哪位……？」",
    "「いきなりすまない、夢幻美術館の館長だ」": "「突然造访实在抱歉，我是梦幻美术馆的馆长」",
    "玄関扉の外から聞こえてきたまさかの声に、ルノワールは焦る。": "听到从玄关门外传来的意外声音，雷诺阿顿时慌乱起来。",
    "「はわっ、か、館長さん……！？<br>　急にいらっしゃるなんてどうしたんですか……？<br>　床とか散らかってるのに……！」": "「哇啊，馆、馆长先生……！？<br>　您怎么突然过来了……？<br>　地板还这么乱……！」",
    "「と、とにかく、いま開けますね！」": "「总、总之，我这就开门！」",
    "「あっ……ひゃああああ……！」": "「啊……呀啊啊啊……！」",
    "そうして彼女は、床に転がっていた絵筆を踏んで転倒するのだった……。": "话音未落，她便踩到散落在地板上的画笔摔倒了……。",
    "「お騒がせしてすみませんでした……」": "「给、给您添麻烦了真是抱歉……」",
    "「いや、こちらこそいきなり訪ねて来てすまなかった。<br>　怪我はなかったか？」": "「不，是我这边突然来访才该道歉。<br>　没受伤吧？」",
    "転びながらドアを開けてくれたルノワールに招かれ、アトリエに入った。<br>動揺していたルノワールだが、すぐに落ち着いたようだ。": "被摔倒时仍为我开门的雷诺阿邀请，我走进了画室。<br>虽然雷诺阿有些慌乱，但似乎很快就平静下来了。",
    "「あ、ルノは大丈夫です！<br>　このくらいは、いつものことなので……。<br>　それに、ポストカードもすべて無事でしたし！」": "「啊，雷诺没事的！<br>　这种程度，已经是家常便饭了……。<br>　而且，明信片也全都安然无恙！」",
    "そう言われて目に入ったのは、作業台の上に置かれた、<br>たくさんのポストカードである。": "顺着她的话望去，映入眼帘的是工作台上摆放着的<br>大量明信片。",
    "「これ、もしかして美術館で売るためのグッズか？<br>　ひとりで作ると言っていた……」": "「这些，莫非是准备在美术馆售卖的周边商品吗？<br>　你之前说会一个人完成……」",
    "「えと……はい、そうなんです！<br>　これだけあれば、ひとまず大丈夫かなって……！」": "「那个……是的，就是这样！<br>　有这么多的话，暂时应该够了吧……！」",
    "「作るのにかかる時間とか、対価のことも考えると、<br>　自宅でルノの作品を見て幸せを感じてもらうには、<br>　この形が一番いいと思ったんです」": "「考虑到制作所需的时间和相应的报酬，<br>　要让客人们在家欣赏雷诺的作品并感受到幸福的话，<br>　我觉得这种形式是最合适的」",
    "「よかったら、手に取って見てみてください！」": "「如果您愿意的话，请拿起来看看吧！」",
    "彼女に促され、ポストカードを手に取る。<br>時にルノワールに解説してもらいながら、<br>カードを１枚１枚、じっくりと見ていく。": "在她的催促下，我拿起了一张明信片。<br>一边听着雷诺阿的讲解，<br>一边仔细地一张张翻看卡片。",
    "そこにはルノワールならではのかわいい世界観が描かれており、<br>ひとつとして同じものはない――<br>余りにも貴重すぎるグッズだ。": "上面描绘着雷诺阿独有的可爱世界观，<br>没有一张是重复的——<br>这实在是过于珍贵的周边商品了。",
    "しかも、ルノワールのサインの下には夢幻美術館の名が。<br>誰かがハガキとして使った時に、<br>美術館の宣伝になるところまで考えてくれているのだろう。": "而且，在雷诺阿的签名下方还署有梦幻美术馆的名字。<br>大概是考虑到有人会将其作为明信片使用时，<br>也能起到为美术馆宣传的作用吧。",
    "「素晴らしい……。<br>　売ってしまうのがもったいないくらいだが、<br>　販売しなければ本末転倒だな」": "「太棒了……。<br>　卖掉都觉得可惜，<br>　但不销售的话就本末倒置了」",
    "「すぐにでも、美術館でグッズとして販売できるよう準備しよう。<br>　もちろん、ルノワールにもしっかりと利益を還元させてもらう」": "「我们立刻准备在美术馆作为周边商品销售吧。<br>　当然，也会确保雷诺阿获得应有的收益」",
    "「本当ですか！<br>　ありがとうございます、<br>　とっても嬉しいです……！」": "「真的吗！<br>　谢谢您，<br>　我真是太高兴了……！」",
    "ルノワールは心から嬉しそうな笑顔を見せる。<br>その表情から伝わって来るのは、苦労や疲労ではなく、<br>達成感やお客さんたちへの思いやりである。": "雷诺阿露出了发自内心的喜悦笑容。<br>从她的表情中感受到的并非辛劳或疲惫，<br>而是成就感和对客人们的关怀。",
    "その明るい表情を眺めながら、以前から気になっていたことを、<br>改めて尋ねてみることにした。": "望着她那明朗的表情，我决定重新询问一件一直挂心的事。",
    "「それにしても……<br>　どうしてたった一度聞いただけの客の希望のために、<br>　ここまで手を尽くせるんだ？」": "「不过话说回来……<br>　为什么你能为了只听过一次的客人的愿望，<br>　做到这个地步呢？」",
    "「それに、ひとりで目標を立てて、<br>　ここまで成し遂げられるのも、かなり特殊な才能だと思う……。<br>　人知れずコツコツ努力できるタイプというか」": "「而且，能独自设定目标并<br>　完成到这种程度，我觉得也是相当特殊的天赋……<br>　属于那种能默默持续努力的类型吧」",
    "「つまり、なにが言いたいかというと……。<br>　ルノワールという藝術家のことを、俺にもっと教えてほしいんだ」": "「也就是说，我想说的是……<br>　希望你能多告诉我一些关于雷诺阿这位艺术家的事」",
    "「館長さん……。<br>　そんなこと言われたの、初めてで……なんだか恥ずかしいです」": "「馆长先生……<br>　被人这么说还是第一次……总觉得有点不好意思」",
    "動揺して顔を赤くしたルノワールだったが、<br>すぐに真剣な表情になり、じっくりとなにかを考える。": "雷诺阿虽然因动摇而脸红了，<br>但很快露出认真的表情，开始仔细思考着什么。",
    "「えと、それで、ルノがどんな藝術家か、ですよね……」": "「那个，所以，是要说雷诺是怎样的艺术家对吧……」",
    "「これが答えになるかわからないんですけど……。<br>　せっかくゆっくりお話しできる機会なので、聞いてください。<br>　ルノのこれまでのこと」": "「不知道这算不算答案……<br>　难得有机会能慢慢聊，请听我说说吧。<br>　关于雷诺至今为止的经历」",
    "ルノワールはそう前置きしてから、これまでの人生について話し始めた。": "雷诺阿这样开场后，开始讲述自己至今的人生经历。",
    "「えと……ルノの生まれたおうちは、あまり裕福ではなくて……。<br>　親から壺の絵付け職人になるように言われて、<br>　働けるようになってすぐに、工房に修行に出たんです」": "「那个……雷诺出生的家庭，并不太富裕……。<br>　父母让我成为陶器彩绘工匠，<br>　刚能工作就被送到作坊去当学徒了」",
    "「あ、でも、工房でのお仕事はとっても楽しくて……。<br>　細かな目標を立てて、ひとつひとつの作業を<br>　きっちり終わらせるというのは、そこで学んだことだと思います」": "「啊，不过，在作坊的工作真的很快乐……。<br>　设定细致的目标，把每项作业<br>　都认真完成这件事，我想就是在那里学会的」",
    "「なるほど……。<br>　だからあれだけの数のポストカードを、<br>　きっちり完成させることができたのか……」": "「原来如此……。<br>　所以才能把那么多张明信片，<br>　都一丝不苟地完成啊……」",
    "元々の性格もあるだろうが、<br>工房で先輩たちから学んだ職人としての生き方が、<br>ルノワールの職人気質な性格を形成することになったのだろう。": "虽然原本的性格也有关系，<br>但在作坊里从前辈们学到的匠人生存方式，<br>想必塑造了雷诺阿这种工匠气质的性格吧。",
    "「でも、ある日ルノの働いていた工房は、<br>　資金繰りの悪化が原因で解散しちゃったんです……」": "「可是有一天，雷诺工作的那个作坊，<br>　因为资金周转恶化而解散了……」",
    "過去を懐かしんでいたルノワールの瞳は、悲しげな色を湛える。": "追忆往昔的雷诺阿眼中，浮现出悲伤的神色。",
    "「似顔絵を描いたりして、なんとか生活はできていたんですけど、<br>　先が見えないのはやっぱりつらくて……」": "「虽然靠画肖像画之类的勉强维持着生活，<br>　但看不到未来果然还是很痛苦……」",
    "「それでルノは、ルノの大好きな“かわいい”を描き始めたんです。<br>　おしゃれなスイーツにふりふりのドレス、花で溢れた庭園とか！」": "「所以雷诺就开始画自己最爱的「可爱」主题了。<br>　像是时髦的甜点、蓬蓬的连衣裙、还有鲜花盛开的花园这些！」",
    "「絵を描いている間はとっても幸せで、<br>　完成した絵を見ると、その幸せがずっと続いて……。<br>　ルノは辛いことが起こるたびに、絵を描いて乗り越えてきました」": "「画画的时候特别幸福，<br>　完成的作品看着看着，这份幸福就能一直延续下去……。<br>　雷诺每次遇到难过的事，都是靠画画挺过来的」",
    "「なるほど……苦労してきたんだな……」": "「原来如此……看来经历了不少艰辛啊……」",
    "グッズの制作にあたって彼女が現実的な考えを貫いているのも、<br>苦労人だからこその経験が活きているのだろう。": "她在周边制作中坚持务实考量，<br>想必也是因为历经磨难才积累出这样的经验吧。",
    "「そうしているうちに、“こんな女の子になりたい！”っていう、<br>　理想の絵が描けたことがあって……」": "「就这样画着画着，有次画出了「好想成为这样的女孩子！」这种<br>　理想中的画作……」",
    "「それを初めて展覧会に出した時、<br>　色々な世代の女の人たちがルノの絵の前で、<br>　うっとりと幸せそうにしているのを見たんです」": "「第一次把那幅画送去展览时，<br>　看到各个年龄层的女性站在雷诺的画前，<br>　都露出陶醉又幸福的表情」",
    "「その時、すごく感動して……ルノの絵が、ルノだけじゃなくて、<br>　色んな人たちの幸せを生み出せるんだったら、もっともっと、<br>　たくさんの人を幸せにしたいって思ったんです」": "「那时候真的特别感动……如果雷诺的画不仅能让自己幸福，<br>　还能给更多人带来幸福的话，那雷诺就想让更多更多的人<br>　都变得幸福」",
    "ルノワールは胸を張って言う。<br>そんな彼女の表情は、とても幸せそうだ。": "雷诺阿挺起胸膛说道。<br>她此刻的神情，看起来无比幸福。",
    "「だから、ルノのことを“幸福の画家”って呼んでくれる人がいると、<br>　すごく嬉しいんです」": "「所以，当有人称呼雷诺为「幸福的画家」时，<br>　我真的特别开心」",
    "「ルノ自身は、なにかと不幸な目に遭っちゃいますけど……」": "「虽然雷诺自己总是遇到各种不幸的事……」",
    "ルノワールはそう言って、照れたように笑う。": "雷诺阿这么说着，有些不好意思地笑了。",
    "「ありがとう、ルノワールのことがよくわかったよ。<br>　これまでの君の人生が、<br>　画家としての性質と才能を形作って来たんだな」": "「谢谢你，让我更了解雷诺阿了。<br>　你至今的人生经历，<br>　塑造了你作为画家的特质和才能呢」",
    "「いえ、そんな大したものじゃありません！<br>　ルノはルノなりに、がんばっているだけですので！」": "「没、没有啦！没那么了不起！<br>　雷诺只是按照自己的方式在努力而已！」",
    "「ふふっ……」": "「呵呵……」",
    "「えー？<br>　館長さん、どうして笑うんですか！」": "「诶——？<br>　馆长，你笑什么呀！」",
    "「なんでもない。<br>　ポストカードの袋詰め、これからだろう？<br>　手伝うよ」": "「没什么。<br>　明信片装袋的工作，接下来要做吧？<br>　我来帮忙」",
    "ルノワールは、想像していたよりもずっと前向きで、強い藝術家だ。<br>それを知れたことを喜び、彼女に尊敬の念を抱きながら、<br>ポストカードを整理して袋に詰めていく。": "雷诺阿，是比我想象中更加积极、坚强的艺术家。<br>得知这一点让我感到欣喜，怀着对她的敬意，<br>我整理着明信片，将它们装进袋子。",
    "誠実な職人である彼女に呆れられないように、ひとつひとつ、丁寧に。": "为了不被她这位诚实的工匠笑话，我一张一张地、仔细地处理着。",
    "――後日。": "——几天后。",
    "美術館の面々の協力も得て、<br>無事に販売されたルノワールのポストカードは、<br>飛ぶように売れている。": "在美术馆众人的协助下，<br>顺利发售的雷诺阿明信片，<br>正以惊人的速度热卖着。",
    "「ルノワールさんの絵がおうちでいつでも見られるなんて、<br>　まるで夢みたい……！」": "「能在家里随时看到雷诺阿的画作，<br>　简直像做梦一样……！」",
    "「お買い上げ、ありがとうございます！<br>　そう言っていただけると、ルノワールさんもとても喜ぶと思います」": "「感谢您的购买！<br>　听到您这么说，我想雷诺阿小姐也会非常高兴的」",
    "以前、要望を呟いていた客も来館し、心から喜んでいる様子だ。<br>販売担当となったサンソヴィーノが忙しそうにする傍ら、<br>柱の陰からこっそりと様子を覗いている藝術家がいて……。": "之前曾小声提过需求的顾客也来到馆内，看起来由衷地感到开心。<br>在担任销售工作的桑索维诺忙碌的身影旁，<br>有位艺术家正从柱子后面偷偷观察着情况……",
    "「えへへ……お客さんたち、喜んでくれてるみたいで良かったです」": "「诶嘿嘿……客人们好像都很喜欢，真是太好了」",
    "前回と同じく、ルノワールは表に出て行くつもりはないらしい。": "和上次一样，雷诺阿似乎不打算走到台前。",
    "「せっかくだし、お客さんに軽くでも顔を見せたらどうだ？<br>　もっと喜ばれると思うぞ？」": "「机会难得，要不要稍微露个脸给客人们看看？<br>　我想大家会更高兴的哦？」",
    "「……えと、やっぱりそういうのは恥ずかしいので……。<br>　遠くから幸せそうなみなさんの顔が見られたら、<br>　それでルノは十分ですから……！」": "「……呃、那个，果然那种事还是太害羞了……。<br>　能从远处看到大家幸福的表情，<br>　这样雷诺就心满意足了……！」",
    "そう言って、ルノワールは最高の笑顔を見せる。": "这么说着，雷诺阿露出了最灿烂的笑容。",
    "やはりルノワールは“幸福の画家”だ。<br>改めて、そのことを感じる出来事なのだった。": "果然雷诺阿是“幸福的画家”。<br>这让我再次深切感受到这一点。"
}