{
    "法で裁かれる権利": "受法律制裁的权利",
    "「ここが抗争中のマフィアのアジトか。<br>　このあたりに凶悪な死の芸術が潜んでいる可能性があるわけだ」": "「这里就是正在抗争的黑手党的据点吗？<br>也就是说，凶恶的死之艺术有可能潜藏在这附近。」",
    "「し、死の芸術だけではなく、<br>　マフィアに襲われる可能性もあります。<br>　き、気を付けてください」": "「不、不只是死之艺术，<br>也有可能遭到黑手党袭击。<br>请、请小心一点。」",
    "「あのー、なんか静か過ぎません？」": "「那个～这里会不会太安静了？」",
    "「あぁ、見張りも立っていないね」": "「啊啊，连看守的人都没有。」",
    "「不自然ではあるな。人の気配がない」": "「确实很不自然。感觉不到人的气息。」",
    "「こ、ここはもうもぬけの殻なのかもしれません」": "「这、这里说不定已经变成空壳了。」",
    "「マフィアがアジトを捨てて逃げ出すなんてことがあるだろうか」": "「黑手党有可能会舍弃据点逃走吗？」",
    "「死の芸術があまりに強力だったのか……<br>　あるいは死の芸術は関係なく、<br>　敵対するファミリーに壊滅させられたのか」": "「是因为死之艺术太过强大吗……<br>还是说，跟死之艺术无关，是被敌对的家族给毁掉的呢？」",
    "「どっちにしろ、入ってみるしかなさそうだね」": "「不管怎么说，看来也只能进去看看了。」",
    "「あぁ。だが、罠があるかもしれない。<br>　みんな十分に注意してくれ」": "「啊，不过，说不定有陷阱。<br>大家要多加注意。」",
    "「これは酷いな。マフィアの死体だらけじゃないか」": "「这可真惨啊。到处都是黑手党的尸体。」",
    "「どの死体もすさまじい表情ですねぇ。<br>　まるで足の小指を角にぶつけた痛みがずっと続いてるような顔です」": "「每具尸体的表情都很可怕呢。<br>简直就像是用脚小指头去撞墙角，然后那种痛楚一直持续下去的表情。」",
    "「身体を少しずつ切り刻まれたんだね。かわいそうに」": "「是身体被一点一点切碎的吧。真可怜。」",
    "「こいつら、マフィアですよ。かわいそうですか？<br>　こいつらだって他人に危害を加えて、<br>　非合法な手段で稼いでたわけですからね」": "「这些家伙可是黑手党哦，你觉得他们可怜吗？<br>他们也是会危害他人，用非法手段赚钱的家伙啊。」",
    "「だからといって、<br>　こんな残忍な方法で殺されていいわけじゃないだろう。<br>　きちんと法で裁かれる権利は彼らにもある」": "「就算如此，<br>也不应该被这么残忍的方式杀害吧。<br>他们也有接受法律制裁的权利。」",
    "「館長はお人好しですねぇ」": "「馆长真是个滥好人。」",
    "「そ、そうですね。<br>　館長はもう少し人間にも警戒した方がいいかもしれないです」": "「就、就是说啊。<br>馆长或许应该再多提防人类一点。」",
    "「館長は死の芸術との戦いじゃなくて、<br>　人間相手に命を落としそうな気がしますよ」": "「感觉馆长不是会和死之艺术战斗，而是会和人类交手而丧命。」",
    "「は、はい。そう思います。気をつけてください」": "「是、是的。我也这么觉得。请您千万要小心。」",
    "「レンブラントがアルテに賛同するとは……」": "「伦勃朗居然会这么赞同阿尔特……」",
    "「私は結構レンブラントには親近感覚えてますよ。<br>　どこか似てる気がします」": "「我其实满能理解伦勃朗的想法。<br>总觉得我们有点像。」",
    "「どこがだ。お前と全然違うじゃないか」": "「哪里像？他和你完全不一样吧。」",
    "「い、いえ。<br>　あ、あたしもアルテさんには近しいものを感じます」": "「没、没有啦。<br>我、我也觉得阿尔特先生和我很像。」",
    "「本人がそう言うなら、似ている部分もあるのかもしれないな」": "「既然她本人都这么说了，或许真的有相似之处吧。」",
    "「なーんか釈然としないですねぇ」": "「总觉得无法释怀呢。」",
    "「日頃の行いの差だ」": "「是平日的所作所为的差别吧。」",
    "「い、いえ、そんな……過大評価です」": "「不、不是，没有啦……您过奖了。」",
    "「君たち、遊んでる場合じゃなさそうだぞ」": "「你们几个，现在好像不是玩的时候哦。」",
    "「い、います……大物が潜んでますね」": "「是、是啊……有大人物潜伏着呢。」",
    "「ここまで雑魚にしか出会ってないですからね。腕が鳴ります」": "「至今为止都只遇到小喽啰而已，真令人跃跃欲试。」",
    "（この殺気……残った逸品の３つのうちのどれか……<br>　このメンバーを出し抜いて回収するのは難しそうです）": "（这股杀气……是剩下三件逸品的其中之一吗……<br>要抢在这些成员之前回收似乎很困难）",
    "（いや、回収どころか死の芸術が口を滑らせて、<br>　余計な疑惑を館長に与えることになってはだめです）": "（不，别说回收了，要是死之艺术说溜嘴，让馆长产生不必要的疑心就糟了）",
    "「どうした、レンブラント？　顔が険しいぞ」": "「怎么了，伦勃朗？你的表情很严肃哦。」",
    "「あ、あわわわわわ。すみません」": "「啊、啊哇哇哇哇哇，对不起。」",
    "「集中している証拠さ。<br>　死の芸術への対処を真剣に考えていることの表れだよ。<br>　この天才にはわかるんだ」": "「这是他很专注的证据。<br>代表他很认真在思考如何对付死之艺术。<br>我这个天才看得出来。」",
    "「むー」": "「唔～」",
    "「今さら、眉間にしわを寄せてもダメだぞ」": "「事到如今，就算皱起眉头也没用哦。」",
    "「こんなに敵の気配に集中しているというのにですか！」": "「你明明就那么专注在感受敌人的气息！」",
    "「やかましい。集中しろ」": "「吵死了，专心一点。」",
    "「に、2階に大物がいます。窓から逃げられたら厄介です。<br>　ラ、ラファエロさんは外から見張っていてください」": "「二、二楼有强敌。要是让对方从窗户逃走就麻烦了。<br>拉、拉斐尔先生，请你从外面把风。」",
    "「ふっ、任せたまえ。<br>　この天才がネズミ１匹通さない。<br>　むしろ、わざと外に誘導してくれてもかまわないよ」": "「呵，交给我吧。<br>我这个天才不会让任何一只老鼠通过。<br>不如说，就算故意把老鼠引诱到外面也没关系。」",
    "「あ、すみません。<br>　あ、あたしなんかが勝手に決めてしまって」": "「啊，对不起。<br>居、居然由我这种人擅自决定。」",
    "「いや、ラファエロを外に配置するのは間違っていない。<br>　観察眼、集中力を考えても適任だろう。<br>　レンブラントは指揮官にも向いているかもしれないな」": "「不，让拉斐尔在外面把风并没有错。<br>考虑到观察力和集中力，他应该很适任吧。<br>伦勃朗或许也很适合担任指挥官。」",
    "「あわわわわ。お、恐れ多いです」": "「啊哇哇哇哇。我、我担当不起。」",
    "「私はどうしましょう」": "「那我该怎么办呢？」",
    "「ア、アルテさんは最後尾から背後の警戒をお願いします。<br>　ざ、雑魚も何体か隠れてますから、背後から襲ってくるかもしれません。<br>　せ、先頭はあたしに任せてください」": "「阿尔、阿尔特先生，请你从最后面负责警戒背后。<br>因、因为也有好几只小喽啰躲着，所以可能会从背后偷袭。<br>前、前面就交给我吧。」",
    "「先頭が一番危険だが、任せて大丈夫なのか？」": "「最危险的就是最前面，交给他没问题吗？」",
    "「も、もちろんです。むしろ行かせてください」": "「当、当然可以。不如说请让我同行。」",
    "（これでラファエロさんは追い出せましたし、<br>　館長とアルテさんもあたしより後ろに配置できました。<br>　なにかあってもまっさきにあたしが対処できます）": "（如此一来，拉斐尔先生就被我赶出去了，馆长和阿尔特先生也被我配置在后方。<br>不管发生什么事，我都能率先应对）",
    "「よし、じゃあ、行くか」": "「好，那我们走吧。」",
    "「では、また後ほど」": "「那么，待会见。」",
    "「で、では、あ、あたしが先導しますのでついてきてください」": "「那、那么，我、我来带路，请跟我来。」",
    "「頼んだ」": "「拜托你了。」",
    "「……や、やっぱり奥の部屋から気配を感じます。<br>　さ、殺気は隠そうと思っても隠しきれるものではありません」": "「……后、后方的房间果然有动静。<br>杀、杀气这种东西，就算想藏也藏不住。」",
    "「これだけのマフィアを殺したんだ。<br>　相当強力な死の芸術に違いない」": "「毕竟他杀了这么多黑手党成员。<br>肯定是相当强力的死之艺术。」",
    "「気をつけてくださいよ」": "「请小心一点。」",
    "「だ、大丈夫です。あ、あたしは危険には慣れてますから」": "「没、没问题。我、我已经很习惯危险了。」",
    "「ノワール地区を拠点にしている藝術家は言うことが違うな」": "「以诺瓦尔地区为据点的艺术家，说的话就是不一样。」",
    "「しっ、静かに……そ、そこの部屋にいます。<br>　あ、あたしが突入しますので、少し時間をおいてきてください」": "「嘘，安静……他、他在那间房间。<br>我、我进去，你等一下再进来。」",
    "「い、いきます」": "「我、我要上了。」",
    "「な！？<br>　侵入者には気づいておったが、まさかレン――」": "「什么！<br>虽然有发现入侵者，没想到是莲——」",
    "「せいやーーーーーーーー」": "「喝啊————————」",
    "「よ、よくも罪もない人々を殺しましたね！」": "「竟、竟然杀了这么多无辜的人！」",
    "「えぇ！？<br>　ま、待て！　レンブ――」": "「哎？！<br>等、等等！伦布——」",
    "「とりゃーーーーーーーー」": "「喝啊————————」",
    "「レンブラント！　大丈夫ですか？」": "「伦勃朗！你没事吧？」",
    "「は、はい。悪い死の芸術は始末しました。ご安心ください」": "「没、没事。邪恶的死之艺术已经被我消灭了，请您放心。」",
    "「そこに転がっている残骸がそうか。<br>　こんなにあっさりやられてしまうということは、<br>　意外と大したことなかったの……か？」": "「原来倒在那里的残骸是死之艺术啊。<br>既然能这么轻松地被解决掉，<br>就表示它意外地没什么大不了的……吗？」",
    "「でも、屈強なマフィアたちは切り刻まれてますが……」": "「不过，那些强壮的黑手党都被砍成碎片了……」",
    "「す、すごく弱いマフィアだったのかもです」": "「说、说不定是那些黑手党太弱了」",
    "「そうかもしれないな」": "「或许吧」",
    "「あまりよく聞こえなかったんですが、なにか喋ってませんでした？<br>　この死の芸術。<br>　人語を解する高度な知能を持っているタイプだったのでは？」": "「我刚刚没听清楚，它是不是有说话？<br>这个死之艺术。<br>它是不是拥有能说人话的高智慧？」",
    "「え？　な、なにか喋ってましたか？<br>　あ、あたしは戦いに夢中で気づかなかったです」": "「咦？它、它有说话吗？<br>我、我太专心战斗，所以没注意到。」",
    "「先頭のレンブラントが聞こえなかったなら、<br>　私の空耳なんですかね」": "「如果最前面的伦勃朗没听到，<br>那应该是我听错了吧。」",
    "「す、少し疲れているのかもしれませんよ、アルテさん」": "「你、你可能有点累了哦，阿尔特先生。」",
    "「元気いっぱいなんですけど……。<br>　気づかないうちに疲れが溜まってるんですかねぇ」": "「我觉得自己很有精神啊……<br>可能不知不觉间累积了不少疲劳吧。」",
    "「まぁ、なんにしろボスらしき死の芸術を倒せてよかった。<br>　あとは隠れている雑魚を片付けたら今日のところは引き上げて、<br>　もう片方のアジトの調査結果を待とう」": "「总之，能打倒疑似头目的死之艺术真是太好了。<br>接下来只要把躲起来的小喽啰收拾掉，今天就收工，等待另一边的基地调查结果。」"
}