{
    "不真面目を習って": "学到了不认真",
    "「あぁ……情けないわ……。<br>　あんな大勢の人に、水着のまま寝顔を晒して……」": "「啊啊……真丢脸……<br>居然在那么多人面前，穿着泳衣露出睡脸……」",
    "「まあまあ、過ぎたことはいいじゃないか。<br>　それよりも、昨日は遅くまで絵を描いていたんだろう？<br>　成果はどうなんだ？」": "「算了算了，事情都过去了，就别在意了。<br>话说回来，你昨天画图画到很晚吧？<br>成果如何？」",
    "「ふふん、よくぞ聞いてくれましたね！<br>　仕上げはまだですが、これが私の描いた絵です！」": "「哼哼，问得好！<br>虽然还没完成，不过这就是我画的图！」",
    "いつの間にか目を覚ましていたアルテが、<br>キャンバスを持って絵を見せつけてきた。": "阿尔特不知何时醒来。<br>他拿着画布，把画拿给我看。",
    "「おお、すごいじゃないか！<br>　ついに絵を完成させられそうだな、アルテ！」": "「哦哦，画得很棒嘛！<br>阿尔特，看来你终于要完成画作了呢！」",
    "アングルの全面的な協力もあっての成果だろう。<br>感謝を伝えるつもりでアングルの方へ目くばせすると、<br>嬉しそうな微笑みが返ってきた。": "这都是多亏安格尔的全面协助才能有此成果吧。<br>我为了表达感谢，朝安格尔使了个眼色。<br>他回以一个开心的微笑。",
    "「まあ、あとはちょちょいと描き足すだけですね。<br>　見ててくださいよ」": "「嗯，再来只要稍微补一下就行了。<br>请看着吧。」",
    "そう言ってアルテはイーゼルを砂浜に設置し、<br>キャンバスを置こうとして――": "阿尔特说完，把画架设置在沙滩上。<br>正要放上画布时——",
    "その瞬間、突如として猛烈な風が吹き荒れた。": "突然刮起一阵猛烈的风。",
    "風はアルテの手からキャンバスを巻き上げ、<br>海の方へと吹き飛ばしていく。": "风从阿尔特的手中卷起画布。<br>画布就这样被吹向大海。",
    "「え？」": "「咦？」",
    "一瞬で天高く舞い上がったキャンバスは、<br>点のように小さくなり、そして……。": "画布瞬间飞到高空。<br>接着变得像一个点一样小，然后……",
    "そのまま、海に落ちた。<br>かなり沖合の方に……更に、そこから広い海へと流されていく……。": "就这样掉进海里。<br>而且是掉到离岸边很远的海面……然后继续被海浪冲向远方……",
    "「…………」": "「…………」",
    "「……夏休み、延長ですかね……？」": "「……暑假是不是要延长了啊……？」",
    "その後、アングルが泳いで絵を取ろうとしに行くのを必死で止めたり、<br>海に残りたがっているアルテを説得したりしつつも、<br>全員そろって帰路についた。": "在那之后，我拼命阻止安格尔想游去拿画的举动，说服想要留在海边的阿尔特，然后所有人一起踏上归途。",
    "「絵は未完成のままどこか行っちゃったとはいえ、<br>　あれだけ頑張ったんだから、<br>　お休みを延長してくれてもいいじゃないですか」": "「虽然画作就这样在未完成的状态下不知道被海浪冲到哪里去了，<br>但是他们那么努力了，<br>暑假应该可以延长一下吧。」",
    "「美術館の営業は明日からだぞ。<br>　もう夏休みは終わり。日常に戻る時間だ」": "「明天美术馆就要开始营业了哦。<br>暑假已经结束，是回归日常的时间了。」",
    "「日常、か……」": "「日常吗……」",
    "「……そういえば、アングルは結局あまり休めなかったんじゃないか？<br>　監視員の仕事をしたり、モデルをしたりで……」": "「……这么说来，安格尔结果还是没有休息到吧？<br>又是当监视员，又是当模特儿……」",
    "「そんなことはないわよ。<br>　いいリフレッシュになったと思ってるわ……」": "「没那回事哦。<br>我觉得有好好地放松……」",
    "「結局、議員を辞める件はどうするんです？」": "「结果，辞掉议员这件事要怎么办？」",
    "「個人的には、藝術家１本に絞ってもいいと思いますけどね。<br>　モデルとしても通用すると思いますよ。<br>　私が保証するんだから間違いありません」": "「我个人觉得可以专心当艺术家哦。<br>我想你当模特儿也行哦。<br>我保证一定行。」",
    "「……そう言ってもらえるのは嬉しいけど……。<br>　やっぱり、私には今の仕事が合ってるみたい」": "「……虽然很高兴能听到你这么说……<br>不过，我好像还是适合现在的工作。」",
    "「休んでる間も、結局市民の人たちが気になって仕方なかったし。<br>　離れてみて、離れがたいと気づくこともあるのね。<br>　前言は撤回しようと思うわ……」": "「结果，我在休息的期间，还是非常在意市民们的事情。<br>分开之后，才发现自己还是离不开他们。<br>我想收回之前说过的话……」",
    "「いいんですか？<br>　それで限界が来たから、辞めるって言い出したんでしょう？」": "「这样好吗？<br>你就是因为这样，才会撑不下去，说要辞职的吧？」",
    "「確かに、今まで通りじゃダメでしょうね。<br>　でも、大丈夫よ」": "「的确，如果像以前那样是不行的。<br>不过，没问题的。」",
    "「今後の仕事との向き合い方は、アルテさんを見習うつもりだから。<br>　柔軟性を大切に……ね」": "「我打算向阿尔特先生学习，面对今后的工作。<br>重视弹性……对吧。」",
    "「さて、数日ぶりの出勤ね……」": "「好了，时隔数日，该去上班了……」",
    "「おい、やっと来やがったな！　待ってたぞ！」": "「喂，你终于来了啊！我等你很久了！」",
    "「あら？　あなたは数日前にお会いした画商の……」": "「哎呀？你是前几天见过的画商……」",
    "「あんな曖昧な答えじゃ俺は納得しないからな！<br>　俺の顧客は貴族ばかりなんだ！<br>　絵になにかあったらお前らの責任だぞ。本当にいいのか！？」": "「我可不会接受那种模棱两可的回答！<br>我的顾客都是贵族！<br>要是画作出了什么问题，你们可得负责。这样真的好吗！？」",
    "「残念ですが、整備のご要望にはお応えできないでしょう。<br>　市民の生活のため、他に予算を回すべき部署も多いですし、<br>　あなたと同様のご要望は１件も寄せられていませんから」": "「很遗憾，我们无法回应您的维修要求。<br>为了市民的生活，其他预算分配给其他部门的需要更多。<br>我们没有收到任何和您一样的要求。」",
    "「なっ……！」": "「什么……！」",
    "「でも、あなたの貨物が傷つかないようにすることはできます。<br>　夢幻美術館のアンジェラさんを訪ねてください」": "「不过，我们可以避免您的货物受损。<br>请您去找梦幻美术馆的安琪拉小姐。」",
    "「彼女は輸送に関するプロです。<br>　絵を傷つけずに運ぶ方法はいくつもご存じのはずですよ。<br>　私の紹介だと言えば、力になってくれるでしょう」": "「她是运输方面的专家。<br>她应该知道几种不会伤到画的运输方法。<br>只要说是我的介绍，她应该会帮您。」",
    "「……は、はぁ？<br>　知り合いを紹介するって、あんた……正気か？」": "「……什、什么？<br>介绍认识的人，你……你疯了吗？」",
    "「議員としては、不公正かもしれませんね……。<br>　でも、形式にとらわれてなにもしないよりはいいでしょう？」": "「身为议员，这么做或许并不公平……<br>不过，总比拘泥于形式，什么都不做要好吧？」",
    "「それでは。始業時刻が近いので、失礼します」": "「那么，因为快要到上班时间了，我先告辞了。」",
    "「はぁ……」": "「唉……」",
    "「ああっ、アングルさん！<br>　アングルさんがいない間、本当に大変でしたよ……！」": "「啊啊，安格尔先生！<br>安格尔先生不在的期间，真的非常辛苦……！」",
    "「アングルさんがいないと仕事が回らなくって……！<br>　さっそくで悪いんですけど、助けてください！」": "「安格尔先生不在，工作根本忙不过来……！<br>虽然有点突然，但请你帮帮忙吧！」",
    "「おい、俺が先に声をかけたんだぞ！<br>　こっちをサポートしてもらうのが先だ！」": "「喂，是我先开口的耶！<br>先帮我处理这边的事情啦！」",
    "「私の方が緊急度の高い案件なのよ！　引っ込んでなさい！」": "「我的案件紧急度比较高！闪一边去！」",
    "「ケンカしないの。<br>　相談には乗るけど、各自でできることは対処してちょうだい。<br>　私にしか対応できないことなら引き受けるわ」": "「不要吵架。<br>我愿意听你们商量，但各自能处理的事情就自己处理。<br>如果只有我能处理，那我就接下」",
    "「え……」": "「咦……」",
    "（考えてみれば、今まで残業続きだったのって、<br>　あれもこれもと考えなしに仕事を引き受けていたせいよね……）": "（仔细想想，我之前之所以一直加班，<br>都是因为什么工作都接，没有考虑清楚的关系吧……）",
    "（もうちょっと見極めて、やっていけるようにならなくちゃ。<br>　……まだまだ、議員を続けていたいもの）": "（我得更仔细评估，让自己能做得更好。<br>……我还想继续当议员呢）",
    "「あと、今日のランチは隣の地区まで行ってくるから、<br>　戻りが遅くなると思うけど、よろしくね」": "「还有，今天午餐我要去隔壁地区一趟。<br>应该会晚点回来，拜托你了。」",
    "「は、はい……。<br>　あの、さっきの件、自分でなんとかします……」": "「好、好的……<br>那个，刚才那件事，我会自己想办法……」",
    "「わ、私も……」": "「我、我也是……」",
    "「……そういう感じで、今日は思ってたより余裕ができたわ。<br>　今までが張り切りすぎていたのよね」": "「……就像这样，今天比想象中更从容。<br>之前都太拼了呢。」",
    "「また元に戻るんじゃないかって、館長は心配してましたよ。<br>　でも、その調子なら問題なさそうですね」": "「馆长很担心你是不是又要变回以前那样。<br>不过看你这样，应该没问题。」",
    "「肩の力を抜くことの大切さ、あなたが教えてくれたもの。<br>　アルテさんのおかげよ……」": "「是你教会我放松心情的重要性。<br>这都是阿尔特的功劳……」",
    "「ふふっ。いい女になりましたね、アングル」": "「呵呵，你变成好女人了呢，安格尔。」",
    "「それはちょっと、よくわからないけど……。<br>　あなたの方はどうなの？　あれから絵の方は……」": "「我不太懂你在说什么……<br>你呢？后来画得怎么样……」",
    "「いやー、完成直前で吹っ飛んじゃいましたからね。<br>　しばらくはモチベーション復活しそうにないですよ」": "「哎呀～因为画到快完成的时候被炸飞了嘛。<br>我暂时没有动力再画了。」",
    "「でも、絵を描く楽しさはよくわかりました。<br>　……またそれほど遠くないうちに、描く気になると思います。<br>　今度は仕上げまでやり切ってみせますよ」": "「不过，我现在很明白画画的乐趣了。<br>……我想不久之后，我应该又会想画画了。<br>下次我会画到完成给你看。」",
    "「その時は真っ先に連絡してちょうだい。<br>　完成したあなたの絵、見てみたいから……」": "「到时候你要第一个通知我哦。<br>因为我想看你的画……」",
    "「ええ、約束です」": "「嗯，就这么说定了。」"
}