{
    "不真面目を習って": "不认真学习的习惯",
    "「あぁ……情けないわ……。<br>　あんな大勢の人に、水着のまま寝顔を晒して……」": "「啊……真是丢脸啊……。<br>　在那么多人面前，穿着泳装睡觉的样子被看到了……」",
    "「まあまあ、過ぎたことはいいじゃないか。<br>　それよりも、昨日は遅くまで絵を描いていたんだろう？<br>　成果はどうなんだ？」": "「好了好了，过去的事情就别提了。<br>　话说回来，你昨天画画到很晚吧？<br>　成果怎么样？」",
    "「ふふん、よくぞ聞いてくれましたね！<br>　仕上げはまだですが、これが私の描いた絵です！」": "「哼哼，你问得好！<br>　虽然还没完成，但这就是我画的画！」",
    "いつの間にか目を覚ましていたアルテが、<br>キャンバスを持って絵を見せつけてきた。": "不知不觉中醒来的阿尔特，<br>拿着画布展示她的画作。",
    "「おお、すごいじゃないか！<br>　ついに絵を完成させられそうだな、アルテ！」": "「哦，真不错啊！<br>　看来你终于要完成这幅画了，阿尔特！」",
    "アングルの全面的な協力もあっての成果だろう。<br>感謝を伝えるつもりでアングルの方へ目くばせすると、<br>嬉しそうな微笑みが返ってきた。": "这也有安格尔的全面协助的功劳吧。<br>我打算表达感谢，向安格尔使了个眼色，<br>她回以了一个愉快的微笑。",
    "「まあ、あとはちょちょいと描き足すだけですね。<br>　見ててくださいよ」": "「嘛，接下来只要稍微再画几笔就行了。<br>　请看着吧」",
    "そう言ってアルテはイーゼルを砂浜に設置し、<br>キャンバスを置こうとして――": "说着，阿尔特将画架设置在沙滩上，<br>正准备放上画布――",
    "その瞬間、突如として猛烈な風が吹き荒れた。": "就在那一瞬间，突然刮起了猛烈的风。",
    "風はアルテの手からキャンバスを巻き上げ、<br>海の方へと吹き飛ばしていく。": "风将阿尔特手中的画布卷起，<br>朝着海的方向吹去。",
    "「え？」": "「诶？」",
    "一瞬で天高く舞い上がったキャンバスは、<br>点のように小さくなり、そして……。": "一瞬间被吹到高空的画布，<br>变得像一个小点一样，然后……。",
    "そのまま、海に落ちた。<br>かなり沖合の方に……更に、そこから広い海へと流されていく……。": "就这样掉进了海里。<br>在相当远的海面上……而且，还被广阔的海洋冲走了……。",
    "「…………」": "「…………」",
    "「……夏休み、延長ですかね……？」": "「……暑假，要延长吗……？」",
    "その後、アングルが泳いで絵を取ろうとしに行くのを必死で止めたり、<br>海に残りたがっているアルテを説得したりしつつも、<br>全員そろって帰路についた。": "之后，安格尔试图游过去取画，被拼命阻止了，<br>还说服了想留在海边的阿尔特，<br>最终大家一起踏上了归途。",
    "「絵は未完成のままどこか行っちゃったとはいえ、<br>　あれだけ頑張ったんだから、<br>　お休みを延長してくれてもいいじゃないですか」": "「虽然画还没完成就不知道去哪儿了，<br>　但我们都那么努力了，<br>　延长一下假期也没什么问题吧」",
    "「美術館の営業は明日からだぞ。<br>　もう夏休みは終わり。日常に戻る時間だ」": "「美术馆明天就要营业了。<br>　暑假已经结束了。是时候回归日常生活了」",
    "「日常、か……」": "「日常生活，啊……」",
    "「……そういえば、アングルは結局あまり休めなかったんじゃないか？<br>　監視員の仕事をしたり、モデルをしたりで……」": "「……说起来，安格尔你其实没怎么休息吧？<br>　又是当监视员，又是当模特的……」",
    "「そんなことはないわよ。<br>　いいリフレッシュになったと思ってるわ……」": "「没那回事哦。<br>　我觉得这是一次很好的放松……」",
    "「結局、議員を辞める件はどうするんです？」": "「话说回来，辞去议员的事你打算怎么办？」",
    "「個人的には、藝術家１本に絞ってもいいと思いますけどね。<br>　モデルとしても通用すると思いますよ。<br>　私が保証するんだから間違いありません」": "「我个人觉得，专注于艺术家这一条路也挺好的。<br>　我觉得你当模特也完全没问题。<br>　我保证，绝对没错」",
    "「……そう言ってもらえるのは嬉しいけど……。<br>　やっぱり、私には今の仕事が合ってるみたい」": "「……听你这么说我很高兴……<br>　不过，我觉得现在的工作还是更适合我」",
    "「休んでる間も、結局市民の人たちが気になって仕方なかったし。<br>　離れてみて、離れがたいと気づくこともあるのね。<br>　前言は撤回しようと思うわ……」": "「休息的时候，我还是忍不住担心市民们。<br>　离开后才发现，有些东西是难以割舍的。<br>　我打算收回之前的话……」",
    "「いいんですか？<br>　それで限界が来たから、辞めるって言い出したんでしょう？」": "「真的可以吗？<br>　你不是因为觉得到了极限才说要辞职的吗？」",
    "「確かに、今まで通りじゃダメでしょうね。<br>　でも、大丈夫よ」": "「确实，像以前那样是不行的。<br>　不过，没问题的」",
    "「今後の仕事との向き合い方は、アルテさんを見習うつもりだから。<br>　柔軟性を大切に……ね」": "「今后我会向阿尔特学习如何面对工作。<br>　要重视灵活性……对吧」",
    "「さて、数日ぶりの出勤ね……」": "「那么，几天后就要上班了……」",
    "「おい、やっと来やがったな！　待ってたぞ！」": "「喂，你终于来了！我等你好久了！」",
    "「あら？　あなたは数日前にお会いした画商の……」": "「哎呀？你是几天前见过的那位画商……」",
    "「あんな曖昧な答えじゃ俺は納得しないからな！<br>　俺の顧客は貴族ばかりなんだ！<br>　絵になにかあったらお前らの責任だぞ。本当にいいのか！？」": "「那种含糊的回答我可不会满意！<br>　我的客户可都是贵族！<br>　要是画出了什么问题，你们可要负责。真的没问题吗！？」",
    "「残念ですが、整備のご要望にはお応えできないでしょう。<br>　市民の生活のため、他に予算を回すべき部署も多いですし、<br>　あなたと同様のご要望は１件も寄せられていませんから」": "「很遗憾，我们无法满足您关于维护的要求。<br>　为了市民的生活，还有许多其他部门需要预算，<br>　而且我们也没有收到过与您类似的要求」",
    "「なっ……！」": "「什……！」",
    "「でも、あなたの貨物が傷つかないようにすることはできます。<br>　夢幻美術館のアンジェラさんを訪ねてください」": "「不过，我们可以确保您的货物不受损。<br>　请去拜访梦幻美术馆的安琪拉小姐。」",
    "「彼女は輸送に関するプロです。<br>　絵を傷つけずに運ぶ方法はいくつもご存じのはずですよ。<br>　私の紹介だと言えば、力になってくれるでしょう」": "「她是运输方面的专家。<br>　她应该知道很多不损坏画作就能运输的方法。<br>　如果说是我的介绍，她应该会帮忙的。」",
    "「……は、はぁ？<br>　知り合いを紹介するって、あんた……正気か？」": "「……哈、哈啊？<br>　介绍熟人，你……是认真的吗？」",
    "「議員としては、不公正かもしれませんね……。<br>　でも、形式にとらわれてなにもしないよりはいいでしょう？」": "「作为议员来说，可能有些不公平吧……。<br>　不过，总比拘泥于形式什么都不做要好，对吧？」",
    "「それでは。始業時刻が近いので、失礼します」": "「那么，我先告辞了。上班时间快到了。」",
    "「はぁ……」": "「哈啊……」",
    "「ああっ、アングルさん！<br>　アングルさんがいない間、本当に大変でしたよ……！」": "「啊啊，安格尔先生！<br>　您不在的时候，真是忙得不可开交……！」",
    "「アングルさんがいないと仕事が回らなくって……！<br>　さっそくで悪いんですけど、助けてください！」": "「没有安格尔先生，工作都进行不下去了……！<br>　虽然很不好意思，但请帮帮我们！」",
    "「おい、俺が先に声をかけたんだぞ！<br>　こっちをサポートしてもらうのが先だ！」": "「喂，是我先开口的！<br>　应该先帮我这边！」",
    "「私の方が緊急度の高い案件なのよ！　引っ込んでなさい！」": "「我这边的事情更紧急！你让开！」",
    "「ケンカしないの。<br>　相談には乗るけど、各自でできることは対処してちょうだい。<br>　私にしか対応できないことなら引き受けるわ」": "「别吵架了。<br>　我会帮忙的，但你们自己能处理的事情就自己解决吧。<br>　只有我能处理的事情我会接手的。」",
    "「え……」": "「诶……」",
    "（考えてみれば、今まで残業続きだったのって、<br>　あれもこれもと考えなしに仕事を引き受けていたせいよね……）": "（仔细想想，之前一直加班，<br>　都是因为不加思考地接下了各种工作……）",
    "（もうちょっと見極めて、やっていけるようにならなくちゃ。<br>　……まだまだ、議員を続けていたいもの）": "（得再好好判断一下，学会适可而止。<br>　……我还想继续当议员呢）",
    "「あと、今日のランチは隣の地区まで行ってくるから、<br>　戻りが遅くなると思うけど、よろしくね」": "「另外，今天的午餐我要去隔壁地区吃，<br>　可能会晚点回来，拜托你们了」",
    "「は、はい……。<br>　あの、さっきの件、自分でなんとかします……」": "「好、好的……。<br>　那个，刚才的事情，我自己想办法解决……」",
    "「わ、私も……」": "「我、我也……」",
    "「……そういう感じで、今日は思ってたより余裕ができたわ。<br>　今までが張り切りすぎていたのよね」": "「……这样一来，今天比预想的要轻松多了。<br>　之前确实有点太拼了」",
    "「また元に戻るんじゃないかって、館長は心配してましたよ。<br>　でも、その調子なら問題なさそうですね」": "「馆长还担心你会不会又回到原来的状态呢。<br>　不过看这样子，应该没问题了」",
    "「肩の力を抜くことの大切さ、あなたが教えてくれたもの。<br>　アルテさんのおかげよ……」": "「你教会了我放松的重要性。<br>　多亏了阿尔特……」",
    "「ふふっ。いい女になりましたね、アングル」": "「呵呵。你变得很棒了呢，安格尔」",
    "「それはちょっと、よくわからないけど……。<br>　あなたの方はどうなの？　あれから絵の方は……」": "「这个嘛，我不太确定……<br>　你那边怎么样？从那以后，画画的事……」",
    "「いやー、完成直前で吹っ飛んじゃいましたからね。<br>　しばらくはモチベーション復活しそうにないですよ」": "「哎呀，快完成的时候被打断了呢。<br>　短时间内恐怕没什么动力了」",
    "「でも、絵を描く楽しさはよくわかりました。<br>　……またそれほど遠くないうちに、描く気になると思います。<br>　今度は仕上げまでやり切ってみせますよ」": "「不过，我确实体会到了画画的乐趣。<br>　……我想不久之后，我会重新有画画的冲动。<br>　下次一定要坚持到完成」",
    "「その時は真っ先に連絡してちょうだい。<br>　完成したあなたの絵、見てみたいから……」": "「到时候一定要第一时间联系我。<br>　我想看看你完成的画作……」",
    "「ええ、約束です」": "「好的，一言为定」"
}