{
    "お嬢様たちは舞う": "大小姐们翩翩起舞",
    "「ふぅ……。<br>　倒し甲斐のない敵でしたわね」": "「呼……<br>　真是不堪一击的对手呢」",
    "モリゾは扇子の一振りで死の芸術を始末する。<br>しかし、死の芸術を繰り出した男たちは……。": "莫里索轻挥折扇便解决了死之艺术。<br>然而施展死之艺术的男人们却……",
    "「でも、あいつらは取り逃がしちゃったっすね……。<br>　すみません、私がちゃんと見ていれば……」": "「但是让那些家伙逃掉了呢……<br>　对不起，要是我盯紧点的话……」",
    "「マネさんは女性たちを守っていてくださったのですから、<br>　謝ることはなにもありませんわ。<br>　安心して戦える手助けをありがとうございます」": "「马奈小姐保护了女性们，<br>　完全不必道歉。<br>　多亏有你掩护才能安心战斗」",
    "「モリゾの言う通りだ。<br>　マネは十分に役目を果たしたさ」": "「莫里索说得对。<br>　马奈已经充分完成了使命」",
    "「そう言ってもらえると救われるっす……」": "「听你们这么说总算松了口气……」",
    "女性をかどわかし、不埒なことをしようとしていた男たち。<br>モリゾの実力を目の当たりにした彼らは、<br>戦闘の隙を突いて広間のほうへと逃げてしまった。": "那群企图拐骗女性行不轨之事的男人，<br>在见识到莫里索的实力后，<br>趁着战斗间隙逃向了大厅方向。",
    "さっそく追いかけよう……と口を開きかけたところで、<br>女性たちに近づき、向き合うモリゾの姿が目に入る。": "正欲开口说'赶紧追上去'时，<br>目光却捕捉到莫里索走近那群女性、与她们相对而立的身影。",
    "「なんとお強い女性でしょう……！<br>　助けてくださりありがとうございました！」": "「多么强大的女性啊……！<br>　感谢您出手相救！」",
    "「かっこいいお姉ちゃん、どうもありがと！」": "「帅气的姐姐，真的太谢谢你啦！」",
    "「ふぅ……なにごともなくて本当に良かったですわ」": "「呼……能平安无事真是太好了」",
    "「ぜ、ぜひ、なにかお礼をさせてください！」": "「请、请务必让我们表达谢意！」",
    "「お礼なんて必要ありませんわ。<br>　私は自分の力を正しいことに使ったまでです」": "「谢礼什么的就不必了。<br>　我只是将力量用在正确的事情上而已」",
    "「もし誰かが助けを求めている時、<br>　貴女に助けられる力があるなら、助けてさしあげなさい。<br>　そうすれば世界はもっと良くなる……それが私の求めるものですわ」": "「当有人需要帮助时，<br>　若你拥有相助之力，就请伸出援手吧。<br>　这样世界会变得更美好……这才是我所追求的」",
    "「そして――そんな強さこそが、<br>　どんなドレスや宝石よりも確かな誇りとなるのです！<br>　自分自身に誇りを持てる強い女性におなりなさい！」": "「而且——这份强大本身，<br>　比任何礼服珠宝都更值得骄傲！<br>　请成为能让自我骄傲的坚强女性吧！」",
    "「……本当に、その通りですわ。<br>　どなたか存じませんが、お姉様と呼ばせてください」": "「……您说得太对了。<br>　虽然素不相识，请允许我称呼您为姐姐大人」",
    "「うん！　私もお姉ちゃんみたいに強くなるね！」": "「嗯！我也要变得像姐姐这么厉害！」",
    "モリゾはそう高らかに語る。<br>そんな彼女を眩しそうに見ているのはマネも同じで――": "莫里索如此高声道。<br>而马奈也正用同样憧憬的目光注视着她——",
    "「……力だけじゃなくて、心も強いんすよねモリゾさんは。<br>　世の女性がみんながこうなら、<br>　今より平和な世界になるんでしょうけどねぇ」": "「……莫里索小姐不仅力量强大，心灵也同样坚强呢。<br>　要是世间女性都能如此，<br>　世界应该会比现在更和平吧～」",
    "その顔に浮かぶのはまさしく、<br>幼き頃より慕う“お姉さん”を見つめる少女の憧憬なのだった。": "她脸上浮现的，正是<br>幼时起就仰慕着'姐姐大人'的少女那份憧憬。",
    "「さて、舞踏会はどうなってるっすかね～。<br>　死の芸術家たちはこっちへ逃げていきましたけど」": "「话说舞会那边怎么样了～<br>　死之艺术那群人虽然往这边逃了」",
    "女性たちを安全な場所に送り、３人で広間に戻ってきた。<br>今のところ、大きな騒ぎなどは起きていないようだ。": "将女性们护送到安全地点后，三人回到大厅。<br>目前看来尚未引发大的骚动。",
    "「もう、屋敷の外に逃げ出してしまったという可能性も高いな」": "「恐怕早就逃出宅邸了吧」",
    "「いいえ、そうではないようでしてよ？」": "「不，似乎并非如此呢？」",
    "モリゾは鋭い声を放つ。<br>その視線の先にいたのは――": "莫里索发出锐利的呼声。<br>她视线前方的是——",
    "「ひゃぁっ！　死の芸術！？」": "「呀啊！死之艺术！？」",
    "「……このぉっ！」": "「……可恶！」",
    "急に現れた死の芸術を、マネが葬り去る。<br>音楽と雑踏のおかげで、<br>周囲の人々は今起きたことに気づいていないようだ。": "马奈迅速消灭了突然现身的死之艺术。<br>得益于音乐与嘈杂声，<br>周围人群似乎并未察觉方才发生的事。",
    "「まだやつらは屋敷の中にいて、<br>　死の芸術を使役しつつ我々を狙っているみたいだな」": "「看来那些家伙还在宅邸内，<br>　一边操纵死之艺术一边伺机袭击我们」",
    "「そうっすねぇ……。<br>　あの死の芸術家たち、たぶんけっこうな権力者っす。<br>　顔を見られたからには、生きて帰すつもりはないってことっすかね」": "「是呀……<br>　那群死之艺术家，恐怕是权势滔天之人。<br>　既然被看到了真面目，就没打算让我们活着回去吧」",
    "「そのようですわね……。<br>　観察してみたところ、広間に複数体、死の芸術が潜んでいます」": "「正是如此呢……<br>　经过观察，大厅里潜伏着多具死之艺术」",
    "「すぐに狙ってこないところを見ると、<br>　あまり騒ぎを起こしたくないのかと……」": "「看他们没有立即袭击的样子，<br>　大概是不想引起太大骚动吧……」",
    "騒ぎが起これば、捜査の手が自分たちに及ぶ可能性がある。<br>それをふまえ、相手は秘密裏に我々を排除するつもりなのだろう。": "若引发骚乱，调查的矛头可能会指向他们自身。<br>正因如此，对方才打算秘密地将我们除掉。",
    "「こちらとしても、会場にパニックを起こすのは避けたい。<br>　ふたりで手分けして、死の芸術を殲滅できるか？」": "「我们这边也不想引起会场恐慌。<br>　你们两人分头行动，能歼灭所有死之艺术吗？」",
    "「もちろんですわ！　ね、マネさん？」": "「当然可以！对吧，马奈先生？」",
    "「はいっす！<br>　今くらいの死の芸術が相手なら、ぜんぜん余裕っすよ！」": "「没问题！<br>　就这种程度的死之艺术，完全小菜一碟！」",
    "「よし、それなら実行しよう。<br>　念のため、こまめに状況を報告しに来てくれ！」": "「好，那就开始行动。<br>　为防万一，记得随时回来汇报情况！」",
    "「了解っす！」": "「明白！」",
    "「かしこまりましたわ！」": "「遵命！」",
    "そうしてふたりは会場に散らばり、<br>周囲に合わせてステップを踏みながら死の芸術を倒してゆく。<br>人混みの隙間からその姿を見ると優雅に踊っているようにしか見えない。": "就这样两人分散在会场中，<br>配合着周围节奏踏着舞步消灭死之艺术。<br>从人群缝隙间望去，他们的身影宛如优雅起舞。",
    "「ふふ～ん♪　ほい！」": "「哼哼～♪　嘿！」",
    "「くるくる～っと回って～！<br>　足技っす！」": "「转个圈圈～！<br>　看腿法！」",
    "「そこの貴女、私と１曲踊りませんこと？」": "「这位女士，可否与我共舞一曲？」",
    "「はぁっ！！」": "「哈啊！！」",
    "「次のお相手は貴方？」": "「下一位舞伴是您吗？」",
    "「どるああっ！！！」": "「咚啊啊啊！！！」",
    "「はぁ……はぁ……はぁ……。<br>　制限された状況下で、最小限の筋肉を動かして敵を倒すこの感覚……。<br>　厳しいトレーニングのようで、なんだか興奮してきましたわ……」": "「哈啊……哈啊……哈啊……<br>　在受限环境下用最小肌肉动作击倒敌人的感觉……<br>　就像严苛训练般，不知为何兴奋起来了呢……」",
    "「次の敵はどこですの！？<br>　待ちきれませんわあぁぁっっっ！！！」": "「下一个敌人在哪里！？<br>　人家等不及啦啊啊啊！！！」",
    "「なんだかモリゾの叫び声が聞こえた気がするが……大丈夫だろうか？」": "「好像听到莫里索的尖叫声了……应该没事吧？」",
    "人混みの中、必死で状況を把握しようとしていると、<br>慌てた様子でマネが駆け寄ってきた。": "在人群中拼命想掌握状况时，<br>马奈慌慌张张地跑了过来。",
    "「大丈夫じゃないっす！　戦いの連続で興奮して、<br>　顔を隠すのも忘れて階段を駆けあがっていっちゃったっすよ～」": "「大事不妙啦！她连续战斗太兴奋，<br>　连遮脸都忘了直接冲上楼梯去啦～」",
    "「なんだって！？　それはマズい……」": "「什么！？那可糟了……」",
    "「私はこのまま１階を巡回しとくんで、<br>　先輩は２階に行ってモリゾさんを見てきてほしいっす！」": "「我会继续在一楼巡逻，<br>　前辈快去二楼看看莫里索小姐的情况吧！」",
    "「わかった。<br>　１階の死の芸術は数が減ったようだが、油断しないようにな！」": "「明白。<br>　一楼的死之艺术数量似乎减少了，但千万别大意！」",
    "「はい！　マネちゃんにお任せっす～！」": "「是！交给小马奈我吧～！」",
    "胸を張るマネに頷きを返し、２階へと急ぐ。<br>なんだか能天気な様子のマネだが、本当に大丈夫だろうか……？": "对挺起胸膛的马奈点头示意后，我匆忙赶往二楼。<br>虽然马奈看起来有些没心没肺的样子，但真的没问题吗……？",
    "「さすがに１階を離れるわけにはいかないんで残ったっすけど、<br>　このあたりにはもう死の芸術はいないみたいっすね～。<br>　モリゾさんがほとんど倒してくれたってことっすかね」": "「虽然确实不能离开一楼所以留下来啦，<br>　不过这附近好像已经没有死之艺术了呢～。<br>　应该是莫里索小姐几乎都解决掉了吧」",
    "「それなら、一息つけるっすね～」": "「这样的话，就能稍微喘口气了呢～」",
    "そんなことを呟きながら、マネは広間をぶらぶらと歩く。<br>しかし安堵して油断をみせた彼女に近づく影があった。": "她一边这样嘀咕着，一边在大厅里闲逛。<br>然而就在她放松警惕时，有个黑影正悄悄靠近。",
    "「……そこの麗しい君、なにか欲しいものはないかい？」": "「……那边美丽的小姐，有什么想要的东西吗？」",
    "先ほどとは別の男が、<br>慣れた手つきでマネの腰に手を回しながら話しかけてくる。": "另一个与先前不同的男人，<br>以熟练的动作搂住马奈的腰搭话道。",
    "（おっとぉ……！<br>　警戒すべきは死の芸術だけじゃなかったっすね。<br>　この人も、さっきまでの男の人たちと同じ感じがするっす）": "(哎呀呀……！<br>　需要警惕的不只是死之艺术呢。<br>　这个人，感觉和刚才那些男人是同类的说)",
    "「あなたからもらいたいものなんてないっすよ。<br>　というか、あなたこそ欲しいものがあるんじゃないっすか？<br>　例えば……騙して手に入れた女体とか」": "「从你那里我可没什么想要的。<br>　倒不如说，是你自己有什么想要的吧？<br>　比如说……靠欺骗到手的女性身体之类的」",
    "「くっ……知っているのか？　お前、何者だ？」": "「啧……你知道？你到底是什么人？」",
    "「……まぁいい。<br>　勘づかれたからには始末するだけだ。<br>　面倒ごとは、排除するに限るっ！」": "「……也罢。<br>　既然被察觉了就只能灭口了。<br>　麻烦事就该彻底清除！」",
    "「ふんっ。<br>　死の芸術を使ってくるのも織り込み済みっすよ」": "「哼。<br>　早就料到你会用死之艺术了」",
    "「さぁ、砕け散るがいいっす！」": "「来吧，给我粉身碎骨吧！」",
    "「ふっ……では、これはどうかな！？」": "「呵……那这招如何！？」",
    "「ふがっ！？」": "「呜嘎！？」",
    "男は踊りに誘うようにマネに近づくと、<br>薬品をしみ込ませた布で彼女を気絶させる。": "男子如同邀舞般逼近马奈，<br>用浸透药剂的布巾使她昏迷。",
    "死の芸術を倒すことに気を取られていたマネは<br>男の予想外の動きに対応しきれなかった。": "专注于消灭死之艺术的马奈<br>未能完全防备男子这出乎意料的行动。",
    "「おやおやこれは、踊り疲れてしまわれたのかな？<br>　休める場所にお連れするとしよう」": "「哎呀呀，这是跳舞跳累了吗？<br>　让我带您去个能休息的地方吧」",
    "そうして男は、気を失ったマネを連れて<br>人混みの中へと消えるのだった……。": "就这样，男子带着昏迷的马奈<br>消失在了人群之中……",
    "「館長、ありがとうございました。<br>　おかげで暴走せずに済みましたわ……」": "「馆长，非常感谢您。<br>　多亏您我才没有暴走……」",
    "「ほとんど暴走しかけていたけどな」": "「明明差一点就要暴走了」",
    "モリゾの絶叫を誤魔化すために声を張りあげるなどの努力の末、<br>なんとか彼女を落ち着かせることができた。<br>今は２階の敵がいなくなったことを確認し、１階に戻ってきたところだ。": "通过提高音量掩盖莫里索的尖叫等努力，<br>总算让她平静了下来。<br>现在确认二楼敌人已清除，刚回到一楼。",
    "「ところで、マネさんはどこにいらっしゃるのかしら」": "「话说回来，马奈小姐去哪里了呢」",
    "モリゾは不安そうに周囲を見回す。<br>確かにマネの姿が見えない。": "莫里索不安地环顾四周。<br>确实不见马奈的身影。",
    "「外の空気でも吸いに行ったんじゃないか？」": "「可能是出去透口气了吧？」",
    "「いいえ、マネさんは無断で持ち場を離れるような方ではありませんわ」": "「不，马奈小姐不是会擅自离岗的人」",
    "「確かに……」": "「确实……」",
    "「嫌な予感がしますわね……」": "「有种不祥的预感呢……」",
    "「……っ、マネさん、マネさーん！」": "「……啊、马奈小姐、马奈小姐！」",
    "モリゾは狼狽した様子で、なりふり構わずに駆け出す。<br>そんな彼女の背中を、全速力で追うのだった。": "莫里索神色慌张地不顾形象奔跑起来。<br>我以最快速度追向她的背影。"
}