{
    "ローリエの心配": "标题：香叶的担忧",
    "「ねーねー、館長。ちょっといい？」": "「我说，馆长，能打扰一下吗？」",
    "連れ去られた子供たちの手がかりを追って、進んでいる最中のこと。<br>ローリエがこちらの袖を引いて、見上げてきた。": "我们正在追踪被带走的孩子们的线索。这时，香叶拉了拉我的袖子，抬头看着我。",
    "「ああ。どうした？」": "「嗯，怎么了？」",
    "「この後、さらわれた子たちを追いかけるんだよね？<br>　ローリエが死の芸術と戦うところ、見られちゃうかな？」": "「待会儿，我们要去追被带走的孩子们吧？<br>　大家会不会看到香叶和死之艺术战斗的样子？」",
    "「状況次第だが……そうなるかもしれないな」": "「要看情况……但确实有可能」",
    "「うーん。どうしよ。みんなをびっくりさせちゃうかも……」": "「唔……怎么办，大家可能会被吓到……」",
    "「びっくりさせる？」": "「吓到？」",
    "「ローリエね、いつも街の子たちと遊んでるの。<br>　キャッチボールしたり、お絵かきしたり、かけっこしたり」": "「香叶平时都在和城里的孩子们玩。<br>　比如玩传接球、画画、赛跑之类的」",
    "「ローリエがイマージュなのはみんな知ってるけど、<br>　戦うところはほとんど見られたことないから。<br>　もし、見られたら……」": "「虽然大家都知道香叶是影像能力者，<br>　但几乎没看过她战斗的样子。<br>　要是被看到了……」",
    "……そうか。<br>普段は他の子供と馴染んでいるローリエだが、<br>ひとたび戦闘になれば、死の芸術を圧倒する力を発揮する。": "……这样啊。",
    "力を振るうところを見られれば、怖がらせてしまうかもしれない。<br>以後、街の子から距離を置かれてしまうかもしれない。<br>そう思うと不安になるのだろう……。": "要是被人看到自己使用力量，说不定会吓到对方。",
    "「見られたら――ヒーローになっちゃうかも！」": "「要是被看到了——我可能就变成英雄了！」",
    "……そういう心配ではなかったらしい。": "……看来她担心的不是这个。",
    "「悪い死の芸術をやっつけるところ、<br>　一度見せてみろーってよく言われるんだけど、<br>　そんな危ないところ、普段は他の子に見せられないもんね」": "「虽然大家经常让我表演一下打倒坏死之艺术的样子，但是那么危险的事情，平时我也不好意思让别人看」",
    "「でも、助けに行くなら仕方ないよねー……えへへ。<br>　ローリエ、みんなから大人気になっちゃうかな。<br>　どうしよ、館長？」": "「不过，既然要去救人，那就没办法了……嘿嘿嘿。我是不是会变成大家的偶像呢？馆长，你说怎么办？」",
    "「のんきだな……こっちは真面目に心配したのに……」": "「你还真悠闲啊……我可是真的很担心……」",
    "「あ……ロ、ローリエだってちゃんと心配してるよ！？<br>　まずは、みんなを助けないといけないもんね。<br>　その後のことは、その後で考える！」": "「啊……我、我当然也很担心啊！首先得把大家救出来才行！之后的事情，之后再想！」",
    "「もうすっかり助けたつもりになっちゃってた。<br>　だって、ドナちゃんと館長がいるんだもん」": "「我本来以为已经把大家都救出来了呢。因为有小托娜和馆长在嘛」",
    "「どういう意味だ？」": "「什么意思？」",
    "「ドナちゃんはいつも、色んなことをすぐ解決してくれるから！<br>　それに館長までいるんだもん。<br>　みんな絶対助けられるよ！」": "「因为小托娜总是能很快解决各种各样的问题嘛！而且还有馆长在啊。大家肯定都能得救的！」",
    "「だから、あの絵を追いかけて悪いやつをやっつけよう！<br>　がんばるぞー！　おー！」": "「所以，我们去追那幅画，把坏人打倒吧！加油！加油！」",
    "……ひとりで勝手に前向きになってしまった。<br>いや、最初から前向きではあったか。": "……她一个人擅自变得乐观起来了。不对，她从一开始就很乐观。",
    "ネガティブな未来を微塵も想像していないところを見るに、<br>ローリエは街の子供たちと非常にいい関係を築けているのだろう。": "从她丝毫没有想象过负面的未来这一点来看，她和街上的孩子们应该建立了非常良好的关系。",
    "ローリエからの期待に応えるためにも、<br>一刻も早く子供たちを助け出さなくては……。": "为了回应香叶的期待，我必须尽快救出孩子们……"
}