{
    "ローリエの心配": "香叶的担忧",
    "「ねーねー、館長。ちょっといい？」": "「喂喂，馆长。可以打扰一下吗？」",
    "連れ去られた子供たちの手がかりを追って、進んでいる最中のこと。<br>ローリエがこちらの袖を引いて、見上げてきた。": "正在追踪被带走孩子们的线索时。<br>香叶拉了拉我的袖子，抬头看着我。",
    "「ああ。どうした？」": "「啊。怎么了？」",
    "「この後、さらわれた子たちを追いかけるんだよね？<br>　ローリエが死の芸術と戦うところ、見られちゃうかな？」": "「之后，我们要去追那些被带走的孩子吧？<br>　香叶和死之艺术战斗的地方，会被大家看到吗？」",
    "「状況次第だが……そうなるかもしれないな」": "「看情况……可能会吧」",
    "「うーん。どうしよ。みんなをびっくりさせちゃうかも……」": "「嗯……怎么办。可能会吓到大家……」",
    "「びっくりさせる？」": "「吓到大家？」",
    "「ローリエね、いつも街の子たちと遊んでるの。<br>　キャッチボールしたり、お絵かきしたり、かけっこしたり」": "「香叶呢，总是和街上的孩子们一起玩。<br>　玩接球、画画、赛跑什么的。」",
    "「ローリエがイマージュなのはみんな知ってるけど、<br>　戦うところはほとんど見られたことないから。<br>　もし、見られたら……」": "「大家都知道香叶是形象，<br>　但几乎没见过她战斗的样子。<br>　如果被看到了……」",
    "……そうか。<br>普段は他の子供と馴染んでいるローリエだが、<br>ひとたび戦闘になれば、死の芸術を圧倒する力を発揮する。": "……原来如此。<br>平时香叶和其他孩子相处融洽，<br>但一旦进入战斗，她就会展现出压倒死之艺术的力量。",
    "力を振るうところを見られれば、怖がらせてしまうかもしれない。<br>以後、街の子から距離を置かれてしまうかもしれない。<br>そう思うと不安になるのだろう……。": "如果被看到使用力量的样子，可能会吓到大家。<br>以后可能会被街上的孩子们疏远。<br>想到这些，她才会感到不安吧……。",
    "「見られたら――ヒーローになっちゃうかも！」": "「如果被看到了——说不定会变成英雄呢！」",
    "……そういう心配ではなかったらしい。": "……看来她担心的不是这个。",
    "「悪い死の芸術をやっつけるところ、<br>　一度見せてみろーってよく言われるんだけど、<br>　そんな危ないところ、普段は他の子に見せられないもんね」": "「打败坏死的艺术的地方，<br>　经常有人说想看看，<br>　但平时可不能让孩子们看到那么危险的地方呢」",
    "「でも、助けに行くなら仕方ないよねー……えへへ。<br>　ローリエ、みんなから大人気になっちゃうかな。<br>　どうしよ、館長？」": "「不过，如果是去救人的话就没办法了呢……嘿嘿。<br>　香叶会不会变得很受欢迎呢？<br>　怎么办，馆长？」",
    "「のんきだな……こっちは真面目に心配したのに……」": "「真是悠闲啊……我可是真心在担心的……」",
    "「あ……ロ、ローリエだってちゃんと心配してるよ！？<br>　まずは、みんなを助けないといけないもんね。<br>　その後のことは、その後で考える！」": "「啊……香、香叶也是在认真担心的！？<br>　首先，必须得救大家才行呢。<br>　之后的事情，之后再考虑！」",
    "「もうすっかり助けたつもりになっちゃってた。<br>　だって、ドナちゃんと館長がいるんだもん」": "「已经觉得自己完全救得了大家了。<br>　因为，有朵娜酱和馆长在嘛」",
    "「どういう意味だ？」": "「什么意思？」",
    "「ドナちゃんはいつも、色んなことをすぐ解決してくれるから！<br>　それに館長までいるんだもん。<br>　みんな絶対助けられるよ！」": "「朵娜酱总是能马上解决各种问题！<br>　而且还有馆长在呢。<br>　大家一定能得救的！」",
    "「だから、あの絵を追いかけて悪いやつをやっつけよう！<br>　がんばるぞー！　おー！」": "「所以，去追那幅画把坏蛋打倒吧！<br>　加油哦——！　哦——！」",
    "……ひとりで勝手に前向きになってしまった。<br>いや、最初から前向きではあったか。": "……一个人自顾自地变得积极起来了。<br>不，一开始就是积极的吧。",
    "ネガティブな未来を微塵も想像していないところを見るに、<br>ローリエは街の子供たちと非常にいい関係を築けているのだろう。": "从她完全没有想象到消极的未来来看，<br>香叶和街上的孩子们关系应该非常好。",
    "ローリエからの期待に応えるためにも、<br>一刻も早く子供たちを助け出さなくては……。": "为了回应香叶的期待，<br>必须尽快救出孩子们……。"
}