{
    "賛否両論の気配": "褒贬不一的气氛",
    "コンクールの審査員を探していたアングルは、<br>執務室にいたブグローの適性に気付き、彼女に事情を説明した。": "正在寻找竞赛评审的安格尔，<br>注意到在办公室的布格罗很合适，便向她说明了情况。",
    "「……そういう訳で、<br>　今年のコンクールの審査員をしてくれる人を探しているの。<br>　ブグローさんは絵画教室の講師だから、資格は十分だし……」": "「……事情就是这样，<br>　我正在找今年竞赛的评审。<br>　布格罗小姐是绘画教室的讲师，资格完全足够……」",
    "「コンクールか……アングルが困っているなら力になりたいけど、<br>　わたしは今年も絵画教室の体験講座があるからね。<br>　審査員をする余裕があるかどうか……」": "「竞赛啊……如果安格尔有困难的话我是想帮忙，<br>　但我今年也有绘画教室的体验讲座。<br>　不知道有没有担任评审的空闲……」",
    "「そこをなんとか、お願いできないかしら……。<br>　審査員を務められそうな人なんて、<br>　藝術家の中でも更に限られてくるから……」": "「这方面能不能想想办法拜托你……。<br>　能担任评审的人选，<br>　在艺术家中也是更加有限的……」",
    "「うーん……スケジュールを考えるとかなり厳しいな……。<br>　半端なことをして迷惑をかけたら申し訳ないし……」": "「嗯……考虑到日程安排相当紧张啊……。<br>　要是半途而废给人添麻烦就不好意思了……」",
    "「……これはまだ内密にしてほしいのだけど……。<br>　コンクールのテーマは“ヌード”よ」": "「……这件事还希望你能保密……。<br>　竞赛的主题是「裸体」哦」",
    "「引き受けた」": "「我接受了」",
    "「早い……！」": "「好快……！」",
    "（詳しく説明すれば、引き受けてくれそうな気はしていたけど……。<br>　それにしても、すごい手のひら返しの早さだわ……！）": "（虽然觉得详细说明的话，她应该会接受……<br>　但即便如此，这态度转变也太快了吧……！）",
    "「んもぉぉ、アングルってば人が悪いじゃないか！<br>　なんでそのテーマを先に言ってくれないのさ！<br>　そんなえっちなテーマなら、引き受けるに決まってるだろう！」": "「呜哇哇，安格尔你也太坏了吧！<br>　为什么不先告诉我主题啦！<br>　这么色色的主题，我肯定会接受的啊！」",
    "「え、ええ。<br>　それで、あの……本当に大丈夫なのよね？<br>　スケジュール的に厳しいと言っていたけど……」": "「呃，嗯。<br>　那个……真的没问题吗？<br>　你刚才还说日程很紧张……」",
    "「もちろん、忙しいのは本当だよ。<br>　だけど、ヌードの美術品を審査するなんて役得にあずかれるなら、<br>　多少の無茶をしてもお釣りがくる！」": "「当然，忙是真的。<br>　但要是能担任裸体艺术品的评审这种美差，<br>　稍微乱来点也完全值得！」",
    "「それに、さっき審査員になることを渋っていたのは、<br>　審査のテーマによっては勉強する時間が必要だと思ったからなんだ。<br>　でも、その分野に関しては既に詳しいからね！」": "「而且刚才犹豫要不要当评审，<br>　是因为觉得有些主题需要时间学习。<br>　但这个领域我已经很熟悉啦！」",
    "「そう……。<br>　それなら、お言葉に甘えてお願いするわね。<br>　まずはひとり、審査員が見つかってよかった……」": "「这样啊……<br>　那我就恭敬不如从命了。<br>　总算找到第一位评审真是太好了……」",
    "「まずは？<br>　他にも審査員が必要ってこと？」": "「第一位？<br>　还需要其他评审吗？」",
    "「ええ、もうひとり審査員を見つけなきゃいけないの……。<br>　ミケランジェロさんとラファエロさんには、既に断られたのよね。<br>　ブグローさん、誰か心当たりはないかしら……？」": "「嗯，还得再找一位评审呢……<br>　米开朗琪罗先生和拉斐尔先生都已经拒绝我了。<br>　布格罗先生，您心里有没有合适的人选……？」",
    "「うーむ、心当たりか……」": "「唔—，人选嘛……」",
    "「……あ、いるじゃないか。<br>　わたしの目の前に」": "「……啊，这不就有一个吗。<br>　就在我眼前」",
    "「目の前？　って……」": "「眼前？你是说……」",
    "「ま、まさか、私のこと……！？」": "「难、难道是在说我……！？」",
    "「もちろん、アングルのことに決まってるじゃないか！<br>　きみの裸婦画に対するこだわりは、絵を見ていればわかるよ。<br>　あれはもう、とんでもなくえっちだ！」": "「当然，说的肯定是安格尔你啊！<br>　你对裸体画的那份执着，看画就能明白。<br>　那简直就是，超级色气！」",
    "「……芸術的って言ってほしいんだけど……」": "「…希望你能说是艺术性呢…」",
    "「えっちなことと芸術的であることは両立するだろう？<br>　どちらにしても、きみの絵は素晴らしいってことだよ！<br>　アングルこそ審査員に適任だと思うね！」": "「色气和艺术性难道不能并存吗？<br>　不管怎么说，你的画作都很出色！<br>　我觉得安格尔你才最适合当评审！」",
    "「……お褒めいただいて恐縮だわ……」": "「……承蒙夸奖实在惶恐……」",
    "「でも……他に適任を探している時間はなさそうね。<br>　そもそも心当たりもないし……。<br>　ええ、私がやるわ」": "「不过……看来也没时间再找其他合适人选了呢。<br>　本来心里就没什么头绪……<br>　嗯，就由我来担任吧」",
    "「おおっ！<br>　やってくれると信じてたよ、アングル！<br>　共に最高のヌードを選び出そうじゃないか！」": "「噢噢！<br>　我就相信你会答应的，安格尔！<br>　让我们一同甄选出最杰出的裸体作品吧！」",
    "「ヌード“作品”と言ってね……。<br>　最高のヌード、だけだと語弊があるから……」": "「请说是裸体「作品」……<br>　只说最杰出的裸体，容易引起误解……」",
    "かくしてコンクールの審査員は、<br>ブグローとアングルの２名が務めることになった。": "就这样，竞赛评审由<br>布格罗与安格尔两人担任。",
    "後日――議会前の掲示板に、コンクールの詳細が告示された。<br>テーマが“ヌード”であることや、名だたる審査員陣の発表……。<br>挑戦的なテーマを知った市民たちは、にわかに色めき立った。": "数日后――议会前的公告栏公布了竞赛细则。<br>主题定为“裸体”，以及著名评审阵容的公布……<br>得知这个颇具挑战性主题的市民们，顿时骚动起来。",
    "「ヌードか……なんとも攻めたテーマだよね。<br>　モデルの性別は問わないんでしょ？<br>　いいなぁ、興奮してきた」": "「裸体啊……真是个大胆的主题呢。<br>　模特的性别不限对吧？<br>　真不错，我开始兴奋起来了」",
    "「ちょっとやめてよ、恥ずかしい……！<br>　そんな俗な目でヌード作品を作るようじゃダメ。<br>　肉体に宿る神秘的な美をいかに表現するかが……」": "「快别说了，好难为情……！<br>　用那么世俗的眼光来创作裸体作品可不行。<br>　应该着重表现肉体蕴含的神秘之美……」",
    "「ふふふ、裸体は美術の基礎……。<br>　芸術家として真の実力が試されるテーマだな……！」": "「呵呵呵，裸体乃美术之根基……<br>　这正是考验艺术家真正实力的主题啊……！」",
    "告示の張り紙を見に来た市民たちの反応を、<br>アングルとブグローは少し離れたところから眺めていた。": "安格尔与布格罗站在稍远处，<br>观望着前来观看告示的市民们的反应。",
    "「盛り上がっている人たちもいるけど……。<br>　掲示板を険しい顔で見ている人たちもいるわね」": "「虽然有些民众兴致勃勃……<br>　但也有不少人正板着脸看布告栏呢」",
    "「やはり、好意的な反応ばかりとはいかないかな」": "「果然还是无法获得清一色的好评啊」",
    "「アテネスには、様々な文化が流入してきているわ……。<br>　文化的タブーの異なる人々が同じ街に暮らしていることもあるし、<br>　性の扱いについては慎重になっている……」": "「雅典汇集了多元文化……<br>　不同文化禁忌的人们共居一城，<br>　对待性的议题自然需要格外谨慎……」",
    "「そんな中、アテネス最大のお祭りにおけるコンクールで、<br>　市がこれほど挑戦的なテーマを出したら、<br>　きっと批判の声も出るでしょうね」": "「值此之际，在雅典最盛大的庆典比赛中，<br>　市政府提出如此具有挑战性的主题，<br>　想必会招致不少批评之声吧」",
    "「そこまでわかっていて、<br>　どうしてヌードをテーマにしたんだい？」": "「既然早有预料，<br>　为何还要选择裸体作为主题？」",
    "「そういうご時世だからこそよ……」": "「正因身处这样的时代才更要如此啊……」",
    "「批判を避けて、穏当なテーマを選ぶこともできた。<br>　でも、芸術の都アテネスは今こそ、<br>　この課題に向き合うべきだという結論に至ったの」": "「原本可以选择稳妥的主题来规避批评。<br>　但艺术之都雅典此刻<br>　正应直面这个课题——我们最终得出了这样的结论」",
    "「……なるほど。<br>　覚悟あっての決断だってことか……。<br>　これは興奮している場合じゃないね」": "「……原来如此。<br>　这是经过深思熟虑的决定啊……<br>　现在可不是兴奋的时候了」",
    "ブグローは真剣な顔でアングルに向き合った。<br>その雰囲気に影響されて、アングルも表情を引き締める。": "布格罗神情严肃地正视安格尔。<br>受此气氛感染，安格尔也绷紧了面容。",
    "「アングル。<br>　審査をする身として……わたしたちには“やるべきこと”がある」": "「安格尔。<br>　身为评审——我们有着'必须完成之事'」",
    "「やるべきこと……？<br>　それは？」": "「必须完成之事……？<br>　是指什么？」",
    "ブグローはアングルの問いには答えず、先導するように歩き出した。": "布格罗并未回答安格尔的疑问，径自迈步向前引路。",
    "「あっ。<br>　ブグローさん……！」": "「啊。<br>　布格罗先生……！」",
    "ただならぬ気配を感じ、<br>アングルもブグローの後を追ったのだった。": "察觉到非同寻常的气氛，<br>安格尔也紧随布格罗而去。"
}