{
    "誘拐された少年": "标题：《被绑架的少年》",
    "セザンヌが頭取の息子に絵を教え始めて、１０日ほど経った。": "塞尚开始教头取的儿子画画，已经过了十天左右。",
    "「調子はどうだ？<br>　なにか困ったことはないか？」": "「情况怎么样？　有什么困难吗？」",
    "「そうですね～……一応、事前に基礎は学んでいたみたいで、<br>　技術的には悪くないんですが……」": "「这个嘛……他好像事前学过基础，技术上是不差……」",
    "「気になることでもあるんですか？」": "「有什么让你在意的地方吗？」",
    "「あの子、絵を描きたくて芸術家を目指しているというより、<br>　街を救う藝術家に憧れているだけみたいなんですよ～」": "「那孩子与其说是想画画才想当艺术家，倒不如说只是憧憬能拯救城市的艺术家而已」",
    "「話してみても、特に描きたい絵があるようには思えなくて。<br>　どうすれば藝術家になれるか、イマージュを作れるかとか、<br>　そんなことばかり気にしていて～」": "「跟他聊了聊，感觉他并没有特别想画的画。他只在意怎么才能成为艺术家，怎么才能做出影像」",
    "「要はヒーロー願望で藝術家を目指している、と？<br>　お子様ですねえ」": "「简单来说就是想当英雄才想当艺术家？　真是小孩子」",
    "「実際、お子様だしな。<br>　あの年頃なら珍しくもないだろうが。<br>　そうなると、教える方は難しくなるな」": "「实际上就是小孩子嘛。那个年纪会这样也不奇怪。这样的话，教起来就难了」",
    "「動機自体は不純でも構わないんですけど～。<br>　このままだと、立派な芸術作品を作る人にはなれなさそうで……」": "「动机不纯倒也无所谓～。只是这样下去，他可能无法成为能做出优秀艺术作品的人……」",
    "「まあ、とりあえず技法を教えてあげればいいんじゃないですか？<br>　そこから先は、本人にしか決められないことですし」": "「总之，先教他绘画的技法不就好了吗？　之后的事情，只有他本人才能决定」",
    "「もし、どうしてもやりづらくなったら言ってくれ。<br>　セザンヌの代わりに、頭取に相談しよう」": "「如果真的觉得不好画，就直接跟我说吧。我可以帮你找塞尚商量」",
    "「ありがとうございます～。<br>　おふたりが相談に乗ってくれるだけでも、心強いです～」": "「谢谢两位～。光是你们愿意陪我一起想，我就觉得心里踏实多了～」",
    "「さて、今日もそろそろ支度をしないとですね～。<br>　静物画に使うモチーフを……」": "「好了，今天也差不多该开始准备了～。得先想好静物画的主题……」",
    "「か、館長さん！<br>　大変です！」": "「馆、馆长先生！<br>　大事不好了！」",
    "「頭取？<br>　どうしたんです、そんなに慌てて……」": "「头取？<br>　怎么了，这么慌张……」",
    "「先ほど、アテネス市警から連絡があったんです。<br>　息子が……死の芸術にさらわれたと！」": "「刚才，雅典士市警局打来了电话。说……我儿子被死之艺术绑架了！」",
    "「あの子が！？」": "「那孩子被绑架了！？」",
    "「相手が死の芸術なら、市警だけでは心もとない。<br>　どうか救出に動いてはいただけませんか？」": "「如果对方是死之艺术，光靠市警局恐怕不够稳妥。能不能请你们帮忙营救呢？」",
    "「わかりました。<br>　ですが、犯人が意図して息子さんを誘拐したのなら、<br>　頭取は連絡を待った方がいいかと」": "「我明白了。不过，如果对方是故意绑架了您的儿子，您还是静候对方的联络比较好」",
    "「ええ……ひとまず銀行に戻るつもりです。<br>　おそらく、ヤツからなんらかの接触があるでしょう」": "「嗯……我打算先回银行一趟。对方应该会主动联系我」",
    "「ヤツ？<br>　犯人に心当たりがあるんですか？」": "「对方？您知道是谁绑架了您儿子吗？」",
    "「あの絵描きですよ。<br>　この間、ご覧になったでしょう。<br>　金を貸さない私に逆恨みをして、息子をさらったに違いない」": "「就是那个画家啊。您之前不是见过他吗？他肯定是觉得我没借他钱，就怀恨在心，绑架了我的儿子」",
    "「タイミング的に、そう思う気持ちはわかりますが……。<br>　決めつけるのは早いんじゃないでしょうか？」": "「从时间点上来说，我能理解您的想法……但您这么快就断定，是不是有点太早了？」",
    "「……そうですな。<br>　いや、余計なことを言いました。<br>　捜査は美術館と市警の方々にお任せします」": "「……这样啊。」",
    "「事件のあった現場は、プランタン地区の大通りです。<br>　皆さん、息子をお願いします……！」": "「事件现场位于普朗坦地区的主干道。各位，我儿子就拜托你们了……！」",
    "「白昼堂々、大通りで誘拐ですか……。<br>　大胆なことをする犯人ですね」": "「光天化日之下在大街上绑架……真是大胆的犯人」",
    "「とにかく、現場へ行ってみましょう。<br>　市警の人たちと連携を取って動かないと～」": "「总之先去现场看看吧。得跟市警局的人合作才行」",
    "「ですね。<br>　急ぎましょうか」": "「是啊。我们快走吧」",
    "「このあたりでしょうか……市警の方たちがいますね～。<br>　すみませ～ん」": "「应该是在这附近吧……市警局的人也来了～。打扰了～」",
    "「ああ……美術館の方々ですね。<br>　連絡は受けています。<br>　死の芸術の目撃証言があるので、ご協力いただけるのは助かります」": "「啊……是美术馆的人啊。我们已经接到通知了。听说你们有死之艺术的目击证言，希望能帮我们一个忙」",
    "「目撃者は何人もいたんですか？」": "「目击者有好几个吗？」",
    "「ええ、人通りの多い場所ですからね。<br>　絵画の形をした死の芸術が、男の子を連れていったそうです」": "「是的，因为那里人来人往的。据说是一个绘画形状的死之艺术把男孩带走了」",
    "「それと、頭取は犯人に心当たりがあるそうですね。<br>　ある絵描きの老人を調べてほしいという要請がありました」": "「还有，头取似乎知道犯人是谁。他希望我们调查一个画画的老人」",
    "「そっちにも言ってたんですか？<br>　ずいぶんと決めつけが激しい人ですね」": "「他也跟你们说了吗？真是个主观意识强烈的人」",
    "「いつもはそんな感じじゃないんだけどな……。<br>　自分の子供がさらわれたんだ。冷静じゃいられないんだろう」": "「他平时不是这样的……自己的孩子被绑架了，肯定没法冷静下来」",
    "「あの子はわたしにとっても教え子ですからね～。<br>　とにかく、無事でいてほしいですけど……」": "「那孩子也是我的学生啊～。总之，希望他平安无事……」",
    "「今のところ、死の芸術の足取りはつかめていません。<br>　なので、その老人のところに行ってみようかと思うんですが。<br>　あなたがたも来られますか？」": "「目前还没有找到死之艺术的踪迹。所以，我想去那个老人那里看看。你们能一起来吗？」",
    "「他に手がかりがないなら、行ってみましょうか～。<br>　もし空振りでも、一歩前進ですから～」": "「既然没有其他线索，那就去看看吧～。就算扑空，也算是前进了一步～」",
    "「ええ。<br>　このままじっとしていても仕方ないですからね」": "「嗯。一直待在这里也不是办法」",
    "その老人の住居兼アトリエまでやってきた。<br>建物はかなり古く、ところどころ傷んでいるようだ。": "我们来到了那位老人的住处兼工作室。房子相当老旧，到处都有破损。",
    "「ん……？　なんだ、お前さんたち……？<br>　借金取りには見えんが……うちになにか用か？」": "「嗯……？你们是……？看起来不像讨债的……找我有什么事吗？」",
    "「……夢幻美術館の館長と、所属の藝術家です」": "「……我们是梦幻美术馆的馆长和所属艺术家」",
    "どうやら、向こうはこちらの顔を覚えていないらしい。<br>先日は居合わせただけなので、無理もないが。": "看来对方不记得我们的长相。毕竟上次只是碰巧在场，这也难怪。",
    "「私は市警の者です。<br>　頭取の息子さんが行方不明でして。<br>　あなたはお知り合いとのことなので、なにかご存じないかと」": "「我是市警局的人。头取的儿子失踪了。听说你们认识，所以想问问你们知不知道些什么」",
    "「……まともに付き合いがあったのは、もうずいぶん昔だ。<br>　頭取とは面識があるが、子供のことなど知らんよ」": "「……我跟他有过交流，那都是很久以前的事了。虽然我认识头取，但他的孩子我就不知道了」",
    "「そうですか。<br>　実は、行方不明というのは正確ではなくて……。<br>　その子は死の芸術にさらわれたんです」": "「这样啊。其实，他失踪的说法并不准确……他被死之艺术绑架了」",
    "「なにか、怪しいものを見かけませんでしたか～？<br>　どんな小さなことでもいいんです。<br>　心当たりがあれば教えてください～」": "「您有没有看到什么可疑的东西～？　再小的事情都可以告诉我们～」",
    "「死の芸術なんて、知るわけがないだろう。<br>　こっちは部屋の片付けで忙しいんだ」": "「我怎么可能知道死之艺术是什么玩意儿啊。我正忙着整理房间呢」",
    "……建物の外に、絵がいくつも運び出されている。<br>この老人が描いたものだろうか。": "……有好几幅画被搬到了房子外面。是这位老人画的吗？",
    "「あと数日中にここを追い出されることになったんだ。<br>　金さえあれば、今頃こんなことには……」": "「再过几天我就要被赶出这里了。要是有钱的话，现在就不会这样了……」",
    "「絵に生涯を捧げて、ずっと真面目にやってきたのに……。<br>　その結果がこれか……くそっ……くそぉっ……！」": "「我把自己的一生都献给了绘画，一直都在认真地做着自己的工作……结果却是这样……可恶……可恶……！」",
    "「……行きましょうか。<br>　そっとしておいた方がよさそうです……」": "「……我们走吧。还是让他一个人静一静比较好……」",
    "「少なくともここにはいないみたいですしね……。<br>　闇雲に探しても仕方ないですし、銀行へ行ってみます？」": "「至少他好像不在这……。这样漫无目的地找也不是办法，我们去银行看看吧？」",
    "「犯人から連絡が来ているかもしれないしな。<br>　アルテの言う通り、一旦、銀行へ向かおう」": "「说不定犯人已经联系过银行了。阿尔特说的没错，我们先去银行吧」"
}