{
    "愛と殺意のデート": "爱与杀意的约会",
    "ゴッホのオルタの件が解決して数日後の休館日。<br>執務室で仕事をしていると、部屋に来客があった。": "梵高的奥尔塔事件解决几天后的闭馆日。<br>正在办公室工作时，房间里有访客到来。",
    "「お邪魔します、ネイトです。<br>　あの……ゴッホさんを美術館に連れてきたのですが、<br>　会っていただけませんか？　というのも……」": "「打扰了，我是奈特。<br>　那个……我把梵高先生带到美术馆来了，<br>　您能见见他吗？其实是……」",
    "「……なにやら含みのある言い方だな。<br>　もしかして、ゴッホのオルタが現れたのか？」": "「……听起来话里有话啊。<br>　难道说，梵高的奥尔塔出现了？」",
    "「どうしてわかったんですか？<br>　まだ、なにも言っていないのに」": "「您怎么知道的？<br>　我还什么都没说呢」",
    "「これまでのオルタたちは、オリジナルに吸収されてからも<br>　大なり小なりなんらかの要求があって自分に会いに来ていた。<br>　きっと、ゴッホの場合もそうなのだろうと思ってな」": "「至今为止的奥尔塔们，在被本体吸收之后<br>　或多或少都会有些要求来找我见面。<br>　我想，梵高的情况肯定也是这样吧」",
    "「そうだったんですね。<br>　今、ゴッホさんのオルタはホールにいます」": "「原来是这样啊。<br>　现在，梵高先生的奥尔塔在大厅里」",
    "「とても落ち着いていますが、表情はとっても悲しそうで……。<br>　館長、話を聞いてあげてくれますか？」": "「虽然很平静，但表情看起来非常悲伤……。<br>　馆长，您能听听他说话吗？」",
    "「あぁ、もちろんだ」": "「啊，当然可以」",
    "頷きを返して、立ち上がる。": "点头回应，站起身来。",
    "「ふたりで話をしようと思うんだがいいか？」": "「我想和你单独谈谈，可以吗？」",
    "「はい……ですが館長……。<br>　どうかご無事で、生きて帰ってきてくださいね？」": "「好的……但是馆长……。<br>　请您务必平安无事地活着回来好吗？」",
    "意味深なネイトの言葉に一瞬、思考が固まる。<br>先日の出来事をふまえると、オルタは俺を……。": "奈特意味深长的话语让我瞬间思绪凝固。<br>结合前几天发生的事，奥尔塔是想把我……。",
    "だが、ここで退くという選択肢はない。<br>もういちど頷きを返し、執務室を出たのだった。": "但是，此刻没有退缩的选项。<br>我再次点头回应，走出了办公室。",
    "「………………」": "「………………」",
    "ホールへと向かうと、そこには、<br>オリジナルによって描かれた作品を見あげるオルタがいた。<br>その視線は穏やかで、先日の過激な出会いがまるで嘘だったかのようだ。": "走向大厅时，看到奥尔塔正仰望着<br>由本体创作的作品。<br>他的目光平静温和，仿佛前几日那激烈的相遇从未发生过一般。",
    "「オルタ！」": "「奥尔塔！」",
    "「館長……」": "「馆长……」",
    "声をかけると、オルタは穏やかに応じた。": "我出声招呼，奥尔塔温和地回应了。",
    "「……ねぇ、館長はオリジナルと出会った日のこと、覚えてる？」": "「……呐，馆长还记得和本体相遇那天的事吗？」",
    "「もちろんだ。<br>　街角で落ち込んでいたゴッホに声をかけた時のこと、<br>　今でもはっきりと覚えているよ」": "「当然记得。<br>　在街角向消沉的梵高搭话时的情景，<br>　至今还清晰地印在脑海里」",
    "あの時の暗く沈んだゴッホの表情を思い出す。<br>オルタの表情は、どこか当時のゴッホのことを思い起こさせた。": "回想起那时梵高阴沉低落的表情。<br>奥尔塔的神情，不知怎的让我想起了当时的梵高。",
    "そうしてオルタは俺の言葉に小さく頷くと、<br>作品に視線を戻しながら静かに語り始める。": "于是奥尔塔对我的话微微点头，<br>一边将视线转回作品，一边静静地开始讲述。",
    "「館長と出会った日は、<br>　作品をけなされて死にたくなるほど落ち込んでたんだ」": "「和馆长相遇的那天，<br>　我正因为作品被贬低而沮丧得想死」",
    "「“歪んでいておぞましい”とか“見ているだけで気が滅入る”とか。<br>　そんなことを言われるのは珍しくなかったけど、<br>　あの日は特別につらかった」": "「「扭曲又恶心」、「光是看着就让人心情低落」……<br>　虽然被这样评价并不稀奇，<br>　但那天特别难受」",
    "「……わたしのことなんて、誰も見えてないって気がして、<br>　わたしなんていなくてもいいって、本気で思ってた」": "「……感觉根本没人真正看见我，<br>　甚至真心觉得，没有我的存在或许更好」",
    "「でもその時、館長が声をかけてくれて、<br>　作品を褒めてくれて、美術館に迎え入れてくれた……。<br>　だから、もう少しだけ頑張ろうって思えた……」": "「但那时，馆长主动向我搭话，<br>　称赞了我的作品，还将我迎入美术馆……<br>　所以我才觉得，可以再努力一下……」",
    "オルタは淡々と語る。<br>最近のゴッホであれば笑顔を見せてくれそうなところだが、<br>オルタの表情は暗い。": "奥尔塔平淡地述说着。<br>若是最近的梵高，此刻或许已展露笑容，<br>但奥尔塔的神情却黯淡无光。",
    "沈んだ表情のまま、彼女は続ける。": "她维持着消沉的表情，继续说道。",
    "「でも、美術館には才能のある子なんてたくさんいる。<br>　オリジナルが一番になることはないの」": "「可是，美术馆里有才华的孩子比比皆是。<br>　原作永远不可能成为最出色的」",
    "「待ってくれ。<br>　作品はなにも、一番になるために作るものじゃない」": "「等等。<br>　作品根本不是为成为第一而创作的啊」",
    "「そういうことじゃない」": "「不是这个意思」",
    "思わず反論を口にしたところ、オルタは冷たくそれを一蹴した。": "我不假思索地反驳，却被奥尔塔冷冷地一口回绝。",
    "「館長にとって、ゴッホは数いる藝術家のひとりだよね。<br>　美術館には、ミケランジェロやラファエロみたいに、<br>　最前線で活躍する藝術家もたくさんいる」": "「对馆长来说，梵高不过是众多艺术家中的一员吧。<br>　美术馆里，像米开朗琪罗、拉斐尔那样<br>　活跃在最前沿的艺术家比比皆是」",
    "「それだけじゃない。<br>　アングルは市議として、フェルメールは商人として、<br>　レンブラントは研究者として、芸術以外の分野でも活躍してる」": "「不仅如此。<br>　安格尔是市议员，维梅尔是商人，<br>　伦勃朗是研究员，他们在艺术以外的领域也大放异彩」",
    "「でもゴッホは、絵を描くこと以外に取り柄がない。<br>　その絵だって、世間に評価されているとは言えないよね……。<br>　そんな藝術家、いつ見捨てられてもおかしくないってわかってる」": "「但梵高除了画画以外一无是处。<br>　就连那些画作，也谈不上被世人认可吧……。<br>　这样的艺术家，随时被抛弃都不奇怪——我明白的」",
    "「そんなことはない！<br>　ゴッホを見捨てたりしない」": "「没这回事！<br>　我绝不会抛弃梵高」",
    "「それは、本当？」": "「真的吗？」",
    "疑念と恐怖、そしてほんの少しの喜びが混じったような表情で、<br>オルタは言う。": "带着怀疑、恐惧与一丝微不可察的欣喜交织的表情，<br>奥尔塔问道。",
    "「あぁ、本当だよ」": "「嗯，真的」",
    "「なら、証明して。<br>　館長はわたしを見捨てないってこと」": "「那就证明给我看。<br>　证明馆长不会抛弃我这件事」",
    "「わかった」": "「好」",
    "……とは言ったものの、どうすればそれを証明できるだろうか。<br>しばらく考えた後、結論を出す。": "……话虽如此，该怎么证明才好呢。<br>思考片刻后，我得出了结论。",
    "「それじゃあ、少し街に出てみないか？<br>　帰ってくるまでオルタのことを安心させられていたら、<br>　証拠がひとつ積み重なったと考えてもらいたい」": "「那要不要稍微去街上走走？<br>　如果直到回来都能让奥尔塔感到安心的话，<br>　希望你能把这当作积累了一个证据」",
    "「うん、わかった」": "「嗯，知道了」",
    "こちらの提案に、オルタは素直に頷いたのだった。": "对于我的提议，奥尔塔坦率地点了点头。",
    "「こうして館長とふたりきりで出かけられて嬉しいな」": "「能这样和馆长两个人单独出门，真开心呀」",
    "「あぁ、本当だ」": "「啊，是啊」",
    "穏やかな昼さがり、オルタとふたりで街を歩く。<br>街の様子や店頭に掲げられた商品を眺めながら散策するだけで、<br>とても爽やかな気分になる。": "宁静的午后，我与奥尔塔两人漫步街头。<br>光是眺望着街景和店铺陈列的商品随意闲逛，<br>心情就变得格外舒畅。",
    "このままオルタが、“見捨てたりしない”という先ほどの言葉に<br>納得してくれればいいのだが……。": "要是奥尔塔能就此接受我刚才“绝不会抛弃你”的承诺就好了……",
    "そんなことを考えている時、<br>街角で若い女性がひとりうずくまっているのを見つけた。": "正这么想着时，<br>瞥见街角蜷缩着一位年轻女性。",
    "「大丈夫ですか！？」": "「您没事吧！？」",
    "「あぁ……」": "「啊……」",
    "思わず駆け寄り、話を聞く。<br>どうやら女性はつまずいた時に眼鏡を落としたらしく、<br>それを探していた。": "我下意识跑上前询问情况。<br>原来这位女士刚才绊倒时弄丢了眼镜，<br>正在四处寻找。",
    "幸い、近くに落ちていた眼鏡を発見できたので、<br>それを渡すことで場は丸くおさまった。<br>しかし――": "幸运的是，很快就在附近找到了掉落的眼镜，<br>物归原主后事情圆满解决。<br>可是——",
    "「館長は、いつもそうだよね。<br>　優しくて、困っている人の味方で……」": "「馆长总是这样呢。<br>　这么温柔，总是帮助遇到困难的人……」",
    "「だからきっと、もしわたしが困ってても、<br>　もっと困っている人が目の前にいたら、その人を助けるんだ……」": "「所以馆长一定会这样吧……<br>　就算我遇到困难，<br>　只要眼前出现更需要帮助的人，就会先去帮助对方……」",
    "「そうなる前に、やっぱり館長のことは“永遠”にしなきゃ」": "「在那之前，果然还是得把馆长变成「永恒」才行呢」",
    "「いや、ちょっと待ってくれ！<br>　大丈夫だ、オルタからも決して目を離さない。<br>　……いや、他の人はなるべく視界に入れないようにするから！」": "「等等，你先冷静！<br>　我保证不会的，绝不会把视线从奥尔塔身上移开。<br>　……不，我会尽量不让其他人进入视野范围！」",
    "オルタの武器が耳元を這う冷たい感触が、背筋を凍らせる。": "奥尔塔的武器贴着耳廓爬行的冰冷触感，让脊椎都冻结了。",
    "「そっか……。<br>　それじゃあまだ、武器は使わないでおくね」": "「这样啊……<br>　那这次就先不拿出武器了呢」",
    "オルタが武器を引いてくれたことで、心からほっとする。": "看到奥尔塔收回了武器，我才从心底松了口气。",
    "彼女はおそらく、<br>見捨てられるかもしれないというゴッホの恐怖が生んだ存在だ。": "她恐怕是<br>源于梵高对被抛弃的恐惧而诞生的存在。",
    "その恐怖が強まった結果、<br>普段は自責に向かうような出来事でも、それは瞬時に殺意となる。": "当这份恐惧加剧时，<br>即便是平时会导向自责的事态，也会瞬间转化为杀意。",
    "裏を返せば、普段のゴッホもまた、<br>同じくらいの葛藤を抱えているということ。<br>それを思うと、心が痛むと同時に彼女への慈しみもまた増した。": "反过来说，平时的梵高也<br>怀抱着同等程度的纠葛。<br>想到这一点，心中刺痛的同时，对她的怜爱也更添几分。",
    "「あっ……これ、素敵だな……」": "「啊……这个，真漂亮呢……」",
    "そんなことをぼんやりと考えながら歩いていると、<br>オルタが露店でなにかに目をとめた。": "一边漫不经心地想着这些一边走着，<br>奥尔塔的目光被路边摊上的某样东西吸引住了。",
    "見るとその視線の先にあったのは、<br>生花店に売られている、こぢんまりとしつつも可憐な花である。": "顺着她的视线望去，<br>那是花店里售卖的一束小巧而可爱的鲜花。",
    "「買ってプレゼントするよ」": "「买来送给你吧」",
    "「ほんとう？<br>　ありがとう……」": "「真的吗？<br>　谢谢你……」",
    "機嫌を直してもらおうと、すぐに店に入って花束を作ってもらう。<br>それを手渡すと、オルタは久しぶりに笑顔を見せた。": "为了让她心情好转，我立刻走进店里请人扎了一束花。<br>将花递给她时，奥尔塔露出了久违的笑容。",
    "「嬉しい……」": "「好开心……」",
    "「でも……」": "「可是……」",
    "しかし、オルタの表情はすぐに陰りを帯びる。<br>雲行きが怪しくなってきたぞ……。": "然而，奥尔塔的表情很快又蒙上阴霾。<br>气氛开始变得不对劲了……。",
    "「でも、あんなにすぐに決断して花を贈ってくれるなんて、<br>　なんだか手慣れてる感じがするかも……。<br>　そっか……みんなにそうしてるからなんだ」": "「不过，能那么果断地买花送人，<br>　总觉得你好像很熟练的样子……。<br>　这样啊……原来你对大家都是这样的」",
    "「でもね、館長。<br>　わたしはそれを本当かどうかなんて確かめないよ？<br>　その前にあなたが、もうなにも話せなくなるようにする」": "「但是呢，馆长。<br>　我不会去确认那是不是真的哦？<br>　在那之前，我会让你再也说不出任何话」",
    "「わかった、いったん落ち着こう。<br>　とりあえずそこの店に入ってお茶でも飲もうか」": "「明白了，我们先冷静一下。<br>　总之要不要先进那家店喝杯茶？」",
    "勢いで誤魔化し、オルタを近くのカフェへと連れて行く。<br>少し落ち着いてくれたのか、オルタはおとなしくついてきてくれる。": "我顺势搪塞过去，带着奥尔塔走进附近的咖啡馆。<br>或许是稍微平静下来了，奥尔塔乖乖地跟了过来。",
    "「なんだかあの人たち、わたしの絵の話をしている気がする」": "「总觉得那些人，好像在谈论我的画」",
    "カフェに入って一息ついたところで、オルタがそんなことを言い出す。": "刚进咖啡馆喘口气，奥尔塔就说出了这样的话。",
    "もしや妄想かと思うが、聞き耳を立てると、<br>美術館に来たことのある人たちが、<br>ゴッホの絵について議論をかわしているようだ。": "虽然怀疑是妄想，但侧耳倾听，<br>似乎是曾来过美术馆的人们<br>正在就梵高的画作展开争论。",
    "しかしその内容は“あの絵は不気味だ”、“理解できない”等、<br>散々なものである。": "然而内容尽是“那幅画真瘆人”、“无法理解”之类，<br>简直糟糕透顶。",
    "「うぅ……。<br>　館長の前でこんな惨めな思いをするくらいなら、<br>　やっぱり館長をこの場で……」": "「呜……<br>　与其在馆长面前遭受这般屈辱，<br>　果然还是该把馆长就在这里……」",
    "「いや、ちょっと考えてみてくれ。<br>　これは、ゴッホの作品が<br>　そのくらい有名になってきたということなんだ」": "「不，你且听我说。<br>　这说明梵高的作品<br>　已经变得相当有名了」",
    "「街中で自分の作品が議論されているんだぞ？<br>　すごい前進じゃないか」": "「街头巷尾都有人在讨论你的作品啊？<br>　这不是巨大的进步吗」",
    "「……うん。<br>　そうかも……そうだね」": "「……嗯。<br>　或许是吧……你说得对」",
    "オルタはなんとか納得してくれたようだ。": "奥尔塔似乎总算被说服了。",
    "その後も、いろいろな場面で葬られそうになりながら、<br>なんとかそれを回避して散策を続ける。": "之后也屡屡面临险些被处理掉的危机，<br>但总算都设法避开，继续着我们的漫步。",
    "それを繰り返すうちに日が暮れかけてきたため、<br>とにかく美術館に戻ることにした。": "如此反复之间天色渐晚，<br>我们决定先返回美术馆。",
    "「館長、今日はありがとう。<br>　色々心配をかけちゃったけど、すごく楽しかった」": "「馆长，今天谢谢你。<br>　虽然让你操了不少心，但我真的很开心」",
    "オルタが笑顔を見せてくれたので、ようやく胸を撫でおろす。<br>これで彼女も、“見捨てたりしない”という言葉を信じてくれただろう。": "看到奥尔塔露出笑容，我终于松了口气。<br>这样一来，她应该也相信了我“不会抛弃你”的承诺吧。",
    "しかし、そう思ったのも束の間――": "然而这份安心转瞬即逝——",
    "「それじゃあ、館長の命をもらうね」": "「那么，请把馆长的性命交给我吧」",
    "今日のどんな瞬間よりも真剣に、オルタはそう宣言したのだった。": "奥尔塔以比今日任何时刻都要认真的神情，如此宣告道。"
}