{
    "水辺は濡れるもの": "标题：水边是湿的",
    "「館長を悪戯で驚かせて、館長と一緒にお弁当を食べて、<br>　そのあとは一緒に泉で遊んで……今日は最高の１日でやんす！」": "「恶作剧吓了馆长一跳，和馆长一起吃便当，然后一起在泉水边玩……今天真是最棒的一天！」",
    "「あぁ、そうだな。今日は楽しかった。<br>　日差しがあって、服が濡れても寒くないというのもいい」": "「嗯，是啊。今天很开心。有阳光，衣服湿了也不会冷，真不错」",
    "――シズクに連れられてきた、彼女の“とっておきの場所”。": "——雫带我来到了她“最喜欢的地方”。",
    "シズクお得意の悪戯に連続で引っかかる一幕もあったが、<br>昼食のあとは水辺での穏やかなひとときを過ごしていた。": "虽然连续中了雫的恶作剧，但吃完午饭后，我们在水边度过了平静的时光。",
    "シズクの悪戯によって、服がずぶ濡れになったこともご愛嬌。<br>その後、遠慮せず水遊びができたので、よしとしよう。": "因为雫的恶作剧，衣服湿透了，但这也别有一番风味。之后我们毫无顾虑地玩水，所以还算不错。",
    "「服を濡らしたのは、ごめんなさいでやす……」": "「把你的衣服弄湿，真是对不起……」",
    "「急にどうしたんだよ。<br>　ほかの悪戯については言わずに、急に服についてだけ……」": "「怎么突然说这个啊？<br>　其他恶作剧都没说，突然就只说衣服……」",
    "「だって、服を濡らしたのは、<br>　うちの“そういう”趣味もちょっとだけ入ってるというか……」": "「因为，把衣服弄湿，也是因为……我有一点「那种」兴趣……」",
    "「濡れて水の滴る館長、カッコいいでやすから……」": "「因为，湿漉漉的馆长很帅……」",
    "急にモジモジとしはじめるシズクの様子を見て、はたと気づく。<br>もしやこのイマージュ、濡れた衣服を見て発情しているのでは……？": "看到雫突然开始忸忸怩怩的样子，我突然意识到。",
    "「知らなかったな。<br>　シズクが人を水浸しにして、興奮するようなイマージュだったとは」": "「我都不知道呢。原来雫喜欢看人被水打湿，喜欢这种想象」",
    "「だ、だって、なにごとも潤ってるほうがいいでやすし……。<br>　それに、誰でもいいんじゃなくて、館長だから……なんでやす……」": "「因、因为，不管什么事，滋润一点不是更好吗……。而且，也不是谁都可以，因为是馆长……所以……」",
    "少し鎌をかけてみると、シズクは興奮していることを認めた。<br>いたいけなシズクの態度に、悪戯心が刺激される。": "我稍微试探了一下，雫就承认了自己很兴奋。她那可爱的态度，让我想捉弄她一下。",
    "「そんなシズクには、悪戯のお返しをしないといけないな」": "「那我可得好好回敬一下你才行啊」",
    "「んんっ……か、館長？<br>　それって、どんな悪戯でやすか……？」": "「嗯嗯……馆、馆长？<br>　你打算怎么回敬我呢……？」",
    "「んっふふ……♪<br>　やっぱり、こういう悪戯でやすね？」": "「嗯哼哼……♪　果然，是这种回敬啊？」",
    "「さっきからずっと、こういうふうにならないかなって、<br>　思ってたんでやす……♪」": "「我从刚才开始就一直在想，能不能变成这样呢……♪」",
    "「水に濡れて、ぴたーって肌にくっついた館長の服を見て、<br>　うちのあそこも、いっぱい濡れてたんでやすよ？」": "「看到馆长的衣服被水打湿，紧紧地贴在皮肤上，我的那里也湿透了哦」",
    "シズクの服を脱がし、両手を泉のわきの岩につかせた。<br>背後から勃起した陰茎を差し出しても、シズクは平気な顔をしている。": "我脱下雫的衣服，让她双手抓住池子旁边的石头。就算我从背后把勃起的阴茎顶上去，她也一脸平静。",
    "シズクの健康的な肉体からは、飛び散った泉の水が滴っている。<br>なるほど確かに、濡れているのは良いものだ……それはともかく――": "雫那健康的肉体上，正滴着飞溅的泉水。原来如此，湿透了确实不错……不过先不说这个——",
    "「このままだと本当に入れることになるぞ？<br>　そんなに余裕で、一体これからなにをするかわかっているのか？」": "「再这样下去真的要进去了哦？　你这么从容，知道接下来要做什么吗？」",
    "「もちろんでやす！　館長のおっきくなったおちんちんを、<br>　うちの雌の穴に入れて、ふたりで気持ちよくなるんでやすよね？」": "「当然了！把馆长变大的鸡鸡，放进我的雌性小穴里，两个人一起舒服对吧？」",
    "「“雌の穴”ってなぁ……」": "「雌性小穴……」",
    "「このあたりで遊んでると、いろんな動物が来るから、<br>　交尾くらい見慣れてるでやんす！」": "「在这附近玩耍的话，会看到各种动物，交配什么的早就看习惯了！」",
    "「えへへ。うちも一度やってみたかったんでやすよねぇ～！」": "「嘿嘿，我也想试一次看看～！」",
    "「なんだか気楽すぎて心配になってくるな……。<br>　怖いとか、そういう感情はないのか？」": "「感觉你太轻松了，反而让我有点担心……你不会害怕吗？」",
    "「確かに、館長のおちんちんは思った以上に大きくて、<br>　ちょっとだけびっくりしたでやんす。でも……」": "「确实，馆长的鸡鸡比想象中还要大，我有点吓到了。但是……」",
    "「うちがいっぱい濡れてるから、きっと大丈夫でやす……！<br>　頭のお皿と一緒でやんす～！」": "「我湿得一塌糊涂，肯定没问题的……！就像头上的盘子一样～！」",
    "濡れていることへの圧倒的信頼……。<br>シズクらしい考えだ。": "对湿润的压倒性信赖……很有雫的风格。",
    "「それじゃあ遠慮なく、いくぞ」": "「那我就不客气了，要上了」",
    "「待ってましたでやんすー！」": "「等好久了！」",
    "なんだか細かいことを考えるのが馬鹿らしくなり、<br>本能の赴くまま、男根を“雌の穴”に挿入することにする。": "我开始觉得思考这些小事很蠢，于是顺从本能将阳具插入了“雌性小穴”。",
    "「あっ……きたあぁぁぁぁぁぁ！　んっ……んふっ……」": "「啊……进来了啊啊啊啊啊啊啊！嗯……嗯呼……」",
    "よく濡れた割れ目が、亀頭を膣内へすんなりと導いてくれた。": "湿润的裂缝将龟头顺利地引导至阴道内。",
    "シズクの膣内は非常に締まりがよく、肉棒をしっかりと抱き留める。<br>本能が喜び、挿入しただけで射精してしまいそうな感覚がある。": "雫的阴道非常紧致，紧紧地包裹着肉棒。我的本能感到喜悦，感觉光是插入就快要射精了。",
    "「んふふ……館長の大きなおちんちん、入っちゃったでやす……！」": "「嗯呼呼……馆长的大鸡鸡进来了……！」",
    "「うちの穴の中、ぜんぶが館長で埋まってるでやんす。<br>　この感じがまるごと、館長のおちんちんなんでやすねぇ……」": "「我的小穴里，全部都被馆长填满了。这种感觉，就是馆长的鸡鸡啊……」",
    "シズクは初めての挿入の感覚を、膣内で吟味しているようだ。": "雫似乎在阴道内品味着第一次插入的感觉。",
    "「うちの雌の穴が広げられて、おちんちんを迎え入れてるの、<br>　はっきりわかるでやす……」": "「我的雌性小穴被撑开，迎接鸡鸡进来，这种感觉非常清楚……」",
    "「大丈夫か？　痛かったら言ってくれよ？」": "「没事吧？疼的话要说哦」",
    "「ぜんぜん痛くないでやすよ～！<br>　このくらいの悪戯、なんともないでやす！」": "「完全不疼哦～！这种程度的恶作剧，根本不算什么！」",
    "「それよりも早く動いてほしいでやす……！<br>　交尾してるときの動物は、こんなにゆっくりしてなかったでやすよ～？」": "「比起这个，快点动起来吧……！交尾的时候，动物可不会这么慢吞吞的哦」",
    "「んん……っふぅ……。<br>　おちんちん……おちんちん……館長のおちんちん……」": "「嗯嗯……呼……鸡鸡……鸡鸡……馆长的鸡鸡……」",
    "完全に発情しきった様子で、シズクは抽送を待ち構えている。<br>それなら、と腰を動かしはじめることにする。": "雫完全进入了发情状态，等待着我的抽插。既然如此，我开始动起腰来。",
    "「んぁっ！　来たでやんす～！」": "「嗯啊！来了～！」",
    "「んうぅ……おちんちんの先の出っ張りが、<br>　うちの雌の穴を、いっぱい撫でてくれるでやんすぅ……」": "「嗯呜呜……鸡鸡的龟头，不停地摩擦着我的小穴……」",
    "腰を動かすと、さらなる刺激が全身に響いた。<br>亀頭の先端はすぐに最奥に到達し、性器同士の密着の感覚をもたらす。": "我一动腰，全身就受到了更强烈的刺激。龟头的前端很快就到达了最深处，性器之间紧紧贴合在一起。",
    "腰を引くと、トロトロに濡れたシズクの膣内が陰茎の動きを追跡する。<br>精を搾り取ろうと躍起になっているかのようだ。": "我一抽腰，雫湿漉漉的小穴就紧紧贴着阴茎不放，仿佛在榨取我的精液。",
    "少し落ち着かなければ……。<br>そう決意し、動きを緩めて、シズクに語りかける。": "得稍微控制一下才行……我决定放缓动作，向雫说道。",
    "「シズク、大丈夫か？<br>　想像と違って慌てているなんてことがあったら、言ってくれよ？」": "「雫，你没事吧？如果和想象中不一样，让你感到慌张的话，要告诉我哦」",
    "「んんぅ……館長の悪戯……館長のおちんちん、<br>　想像してたより、ずっと気持ちいいでやんすぅ……」": "「嗯嗯……馆长的恶作剧……馆长的鸡鸡……比想象中还要舒服……」",
    "「あぅぅぅ……そんなヘンテコな形の太い棒で、敏感なところ、<br>　なでなでされたら、気持ちいいに決まってるでやんすよぉ……」": "「啊呜呜呜……用这么奇怪的粗棒子，摩擦敏感的地方……当然舒服了……」",
    "シズクは陰茎の動きに合わせて、みずからも身体を動かす。<br>快楽の享受の方法を本能的にわかっているのだ。": "雫配合着阴茎的动作，自己也开始动了起来。她本能地理解了享受快乐的方法。",
    "「んっ……んんぅ……やっぱり交尾って、素敵でやんすねぇ……」": "「嗯……嗯嗯……交配果然很美妙啊……」",
    "「動物たちが交尾しているところを見て、うち、考えてたんでやす。<br>　うちの穴にも、おちんちんが入ったら、どうなるんだろうって……」": "「看到动物们交配的样子，我就在想……要是我的小穴里也能插进大大的鸡鸡，那会是什么感觉……」",
    "「こんなに気持ちいいなら、<br>　もっと早く館長に、お願いすればよかったでやす……」": "「没想到会这么舒服……要是早点拜托馆长就好了……」",
    "シズクは陰茎を受け入れながら、恍惚とした声色で話し続ける。": "雫一边接受着阴茎的抽插，一边用恍惚的声音继续说道。",
    "「うち、いつも館長に悪戯してるから、<br>　交尾に誘っても、本気にしてもらえるか不安だったでやす……」": "「我总是爱捉弄馆长……所以就算邀请你交配，我也不确定你是不是认真的……」",
    "「だからずっと交尾のことを想像しながら、うちだけのこの場所で、<br>　裸になってたんでやす……はぁはぁ……」": "「所以我总是想象着交配的样子，在这个只属于我的地方……光着身子……哈啊哈啊……」",
    "「それだけで、うちの雌の穴からトロトロが流れてきて、<br>　太ももまで垂れちゃうんでやすぅ……」": "「光是这样，我的小穴里就流出了黏黏的液体……甚至都流到了大腿上……」",
    "「なにをサラっと言ってるんだよ。<br>　屋外でみだりに裸になるのはやめなさい」": "「你都随口说些什么啊……不要在户外随便脱光衣服」",
    "「だって、仕方ないでやんすぅ！<br>　水に濡れたら、そういう気持ちになることもあるんでやす！」": "「我也没办法啊！被水打湿之后，有时候就是会想做那种事嘛！」",
    "「それともこれからは、うちが興奮したらいつでも、<br>　館長が交尾してくれるんでやすか……？」": "「还是说，从今往后，只要我兴奋起来，馆长就愿意和我交配呢……？」",
    "シズクの声の端に混じる色っぽい響きに、不意打ちをくらわせられる。<br>それと同時に、心臓が跳ねるように脈打ちはじめるのを感じる。": "雫的声音中夹杂着一丝妩媚，让我猝不及防。与此同时，我感觉到自己的心脏开始剧烈跳动。",
    "「あぁ。もちろんそうしよう」": "「嗯，当然可以」",
    "「やったでやんすぅ！　んんっ……とっても、嬉しいでやす……。<br>　んっ……んっ……あっ……あぅ……」": "「太好了！嗯嗯……我好开心……嗯……嗯……啊……啊……」",
    "これからのことを想像したのだろうか。<br>シズクの膣内は熱さと締まりを増し、喘ぐ声量も大きなものとなる。": "她似乎在想象着今后的生活。她的阴道变得更热更紧，喘息声也越来越大。",
    "それらの誘惑に耐え切れず、なし崩し的に腰の動きを速めた。<br>欲望を貪るように、締まりの良い膣内で肉棒をしごく。": "我无法忍受她的诱惑，腰的动作越来越快。我贪婪地在紧致的阴道内抽插着肉棒。",
    "「あうんっ……あっ……あっ……あっ……！<br>　んんぅ……ああんぅ……！」": "「啊嗯……啊……啊……啊……！嗯嗯……啊啊嗯……！」",
    "「んんっ……激しいの、すごいでやんすぅ……。<br>　うち、動物みたいに、うしろから突かれてるでやんすぅ……」": "「嗯嗯……好激烈……我就像动物一样，被人从后面顶着……」",
    "「館長の立派なおちんちんで、ゴシゴシされるの、最高でやんすぅ！」": "「馆长的鸡鸡插得我好舒服！」",
    "シズクは岩についた両手でしっかりと体勢を固定し、<br>秘部への抽送を迎え入れる。": "雫用双手紧紧抓住岩石，固定住身体，迎接我的抽插。",
    "突き出された臀部に向かってひたすら腰を振る行為は、<br>シズクの言う通り野生動物の交尾を彷彿とさせ、本能的な興奮を誘う。": "我对着她翘起的臀部拼命地抽插着，这行为正如雫所说，就像野生动物在交配一样，让我本能地兴奋起来。",
    "「ひゃんっ……んっ……あんっ……あっ……あっ……。<br>　……んん……きゃっ……あっ……ああんっ！」": "「呀嗯……嗯……啊嗯……啊……啊……。嗯嗯……呀……啊……啊啊嗯！」",
    "「んんぅ……きゃんっ……あっ……あっ……んふぅ……。<br>　あっ……あぁぁぁんっ！」": "「嗯嗯……呀嗯……啊……啊……嗯呼……啊……啊啊啊啊嗯！」",
    "シズクの口からは、しっかりとした喘ぎ声が漏れ続ける。<br>その声色は、普段のシズクからは想像もできないほど煽情的だ。": "雫的口中不断发出清晰的娇喘声。从她平时的样子根本想象不到她会发出这么煽情的声音。",
    "「シズクの声、なんというか……女の子だな」": "「雫的声音，怎么说呢……很有女人味啊」",
    "「ええっ……！？　うち、女の子なんでやすけど！？<br>　もしかして館長、知らなかったでやすか！？」": "「哎哎……！？我本来就是女孩子啊！？难道馆长不知道吗！？」",
    "「いや、すまない。あまりにかわいらしい声だったから、<br>　つい変なことを言ってしまった」": "「不，抱歉。因为你的声音实在太可爱了，所以我不小心说了奇怪的话」",
    "「えへへ……んっ……♪<br>　うち、館長に女の子にされちゃったでやすからね♪」": "「嘿嘿嘿……嗯……♪我可是被馆长变成女孩子了哦♪」",
    "またしてもかわいらしい反応に、ついに（？）理性が効かなくなる。<br>その言葉への返事として、無意識に腰の動きを激しくしていた。": "她又做出了可爱的反应，我的理性终于（？）失效了。我下意识地加大了腰的动作作为回应。",
    "「あっ……あっ……あっ……ああんっ……！<br>　すごい！　んあっ……これ絶対、館長の本気でやすぅ……！」": "「啊……啊……啊……啊啊嗯……！好厉害！嗯啊……这绝对是馆长认真起来了……！」",
    "「うちの雌の穴に本気で突っ込むことしか、<br>　もう考えてない動きでやすぅ！」": "「你的动作……已经完全只想着插进我的小穴里了！」",
    "「あんっ……あううっ……あっ…あっ……！<br>　うちももう、なにも考えられなくなって……んぁぁっ！」": "「啊嗯……啊呜呜……啊……啊……！我也已经什么都无法思考了……嗯啊啊！」",
    "「んぁっ……あっ……ああんっ……！<br>　おちんちん……おちんちん、気持ちいいでやすぅぅぅ！」": "「嗯啊……啊……啊啊嗯……！小鸡鸡……小鸡鸡好舒服啊！」",
    "大量の愛液を分泌しながら、シズクの膣内が痙攣をはじめる。<br>それを合図に、根元で待ち構えていた精液が発散を求める。": "雫的阴道开始分泌大量的爱液，同时开始痉挛。这让我在根部蓄势待发的精液也开始寻求发泄。",
    "「館長……あっ……あっ……中に出してほしいでやすぅ……！<br>　動物の交尾、最後までしてほしいでやんすぅ……！」": "「馆长……啊……啊……我想让你射在里面……！我想和你交配到最后……！」",
    "シズクの嘆願を耳にしながら、<br>肉棒を膣の最奥へと到達させる。そして――": "我一边听着雫的请求，一边将肉棒顶到阴道的最深处。然后——",
    "「あっ…………はぁぅ……」": "「啊…………哈啊……」",
    "シズクが絶頂を迎えると同時に、遠慮せず精を放出した。<br>膣内を満たした精液が、穴と竿の隙間からずぶずぶとあふれ出す。": "在雫高潮的同时，我毫不客气地射出了精液。满溢的精液从阴道和肉棒的缝隙间溢出。",
    "「んんんぅ……はぁ……んん……はぁ……。<br>　……すごかったでやす」": "「嗯嗯嗯……哈啊……嗯嗯……哈啊……好厉害」",
    "「中に出されると、こんな感じなんでやすねぇ……。<br>　お腹の中が潤って、いい気持ちでやす……」": "「原来射在里面是这种感觉啊……肚子里面暖暖的，好舒服……」",
    "あれだけ激しく絶頂に達したにもかかわらず、<br>シズクには快感の余韻に浸る余裕があるようだ。": "明明高潮得那么激烈，雫却还有余力沉浸在快感的余韵中。",
    "興奮をなぞるような色っぽい声音に、改めてドキリとしてしまう。": "她那充满情欲的声音，再次让我心跳加速。",
    "「んふふ……気持ちよすぎて、<br>　思わずおしっこも出ちゃったでやす！」": "「嗯呼呼……太舒服了，我忍不住尿出来了！」",
    "先ほどのドキリを返せ。": "把刚才的悸动还给我。",
    "「失禁したのに、それだけ堂々としているのは尊敬するぞ」": "「失禁了还能这么坦然，我真是佩服你」",
    "「館長、知らないんでやすか？<br>　お外なら漏らしてもいいんでやすよ？」": "「馆长，你不知道吗？在外面尿尿也没关系的」",
    "「そうだったっけ？」": "「是吗？」",
    "「うちからの、ちょっとしたお返しでやすよ！<br>　館長にはすごい悪戯をされちゃったでやすからね」": "「这是我的一点回礼！毕竟馆长对我做了那么过分的恶作剧」",
    "「まったく、せっかくうちが準備した悪戯の数々より、<br>　館長のこの悪戯がいちばん刺激的なんて、困ったもんでやす」": "「真是的，我准备的那些恶作剧，居然都比不上馆长的恶作剧刺激，真让人头疼」",
    "シズクの声音は悔しがるというよりも、<br>悪戯心に燃えているといった様子だ。悪い予感がする……。": "雫的声音与其说是不甘心，倒不如说是充满了恶作剧的欲望。我有不好的预感……",
    "「今度はうちから、も～っと刺激的な悪戯をしちゃうでやんすからね！<br>　期待しててほしいでやんす……館長♪」": "「下次我会对你做更刺激的恶作剧的！　敬请期待吧……馆长♪」",
    "シズクの宣言に頭を抱える。<br>いったいどこで、なにをされるというのだ……。": "雫的宣言让我抱头苦恼。她到底会在哪里对我做什么呢……",
    "不安はありつつも、シズクの新しい悪戯が少し楽しみなのだった。": "尽管感到不安，我还是有点期待雫的新恶作剧。"
}