{
    "水辺は濡れるもの": "水边总是会湿的",
    "「館長を悪戯で驚かせて、館長と一緒にお弁当を食べて、<br>　そのあとは一緒に泉で遊んで……今日は最高の１日でやんす！」": "「恶作剧吓了馆长一跳，和馆长一起吃便当，<br>　之后一起在泉水边玩耍……今天是最棒的一天！」",
    "「あぁ、そうだな。今日は楽しかった。<br>　日差しがあって、服が濡れても寒くないというのもいい」": "「啊，是啊。今天很开心。<br>　有阳光，衣服湿了也不觉得冷，这也不错」",
    "――シズクに連れられてきた、彼女の“とっておきの場所”。": "――被雫带到了她的“秘密地点”。",
    "シズクお得意の悪戯に連続で引っかかる一幕もあったが、<br>昼食のあとは水辺での穏やかなひとときを過ごしていた。": "虽然也有被雫的恶作剧连续捉弄的一幕，<br>但午餐后在水边度过了一段平静的时光。",
    "シズクの悪戯によって、服がずぶ濡れになったこともご愛嬌。<br>その後、遠慮せず水遊びができたので、よしとしよう。": "因为雫的恶作剧，衣服都湿透了，但这也没什么。<br>之后可以毫无顾忌地玩水，就这样吧。",
    "「服を濡らしたのは、ごめんなさいでやす……」": "「把衣服弄湿了，对不起……」",
    "「急にどうしたんだよ。<br>　ほかの悪戯については言わずに、急に服についてだけ……」": "「突然怎么了？<br>　其他的恶作剧都不提，突然只提衣服的事……」",
    "「だって、服を濡らしたのは、<br>　うちの“そういう”趣味もちょっとだけ入ってるというか……」": "「因为，把衣服弄湿了，<br>　也有点我那种「特殊」兴趣的成分在里面……」",
    "「濡れて水の滴る館長、カッコいいでやすから……」": "「湿漉漉的馆长，水滴下来的样子，很帅呢……」",
    "急にモジモジとしはじめるシズクの様子を見て、はたと気づく。<br>もしやこのイマージュ、濡れた衣服を見て発情しているのでは……？": "看到雫突然变得扭捏的样子，我恍然大悟。<br>难道这个形象，看到湿衣服就会兴奋吗……？",
    "「知らなかったな。<br>　シズクが人を水浸しにして、興奮するようなイマージュだったとは」": "「我还真不知道。<br>　雫居然是个看到人湿透了就会兴奋的形象」",
    "「だ、だって、なにごとも潤ってるほうがいいでやすし……。<br>　それに、誰でもいいんじゃなくて、館長だから……なんでやす……」": "「因、因为，什么东西湿润一点比较好嘛……。<br>　而且，不是谁都行，因为是馆长……所以……」",
    "少し鎌をかけてみると、シズクは興奮していることを認めた。<br>いたいけなシズクの態度に、悪戯心が刺激される。": "稍微试探了一下，雫承认了自己在兴奋。<br>她那可爱的态度，激起了我的恶作剧心。",
    "「そんなシズクには、悪戯のお返しをしないといけないな」": "「这样的雫，我得好好报复一下才行」",
    "「んんっ……か、館長？<br>　それって、どんな悪戯でやすか……？」": "「嗯嗯……馆、馆长？<br>　那是什么样的恶作剧呢……？」",
    "「んっふふ……♪<br>　やっぱり、こういう悪戯でやすね？」": "「嗯呵呵……♪<br>　果然，是这种恶作剧呢？」",
    "「さっきからずっと、こういうふうにならないかなって、<br>　思ってたんでやす……♪」": "「从刚才开始，我就一直在想，<br>　会不会变成这样呢……♪」",
    "「水に濡れて、ぴたーって肌にくっついた館長の服を見て、<br>　うちのあそこも、いっぱい濡れてたんでやすよ？」": "「看到被水打湿，紧紧贴在馆长身上的衣服，<br>　我的那里也湿透了呢？」",
    "シズクの服を脱がし、両手を泉のわきの岩につかせた。<br>背後から勃起した陰茎を差し出しても、シズクは平気な顔をしている。": "脱下雫的衣服，让她的双手抓住泉水旁的岩石。<br>即使从背后伸出勃起的阴茎，雫也毫不在意。",
    "シズクの健康的な肉体からは、飛び散った泉の水が滴っている。<br>なるほど確かに、濡れているのは良いものだ……それはともかく――": "雫健康的身体上，溅起的泉水滴落着。<br>确实，湿润的感觉很不错……不过——",
    "「このままだと本当に入れることになるぞ？<br>　そんなに余裕で、一体これからなにをするかわかっているのか？」": "「这样下去真的会进去哦？<br>　你这么从容，真的知道接下来会发生什么吗？」",
    "「もちろんでやす！　館長のおっきくなったおちんちんを、<br>　うちの雌の穴に入れて、ふたりで気持ちよくなるんでやすよね？」": "「当然知道呢！馆长的大家伙，<br>　要放进我的小穴里，让我们两个都舒服起来对吧？」",
    "「“雌の穴”ってなぁ……」": "「'小穴'什么的……」",
    "「このあたりで遊んでると、いろんな動物が来るから、<br>　交尾くらい見慣れてるでやんす！」": "「在这附近玩耍的时候，经常会有各种动物过来，<br>　所以交配什么的早就看习惯了！」",
    "「えへへ。うちも一度やってみたかったんでやすよねぇ～！」": "「嘿嘿。我也一直想试试呢～！」",
    "「なんだか気楽すぎて心配になってくるな……。<br>　怖いとか、そういう感情はないのか？」": "「你这也太轻松了吧，反而让我有点担心了……<br>　难道你不害怕，或者没有那种紧张的感觉吗？」",
    "「確かに、館長のおちんちんは思った以上に大きくて、<br>　ちょっとだけびっくりしたでやんす。でも……」": "「确实，馆长的那个比我想象的还要大，<br>　稍微有点惊讶呢。不过……」",
    "「うちがいっぱい濡れてるから、きっと大丈夫でやす……！<br>　頭のお皿と一緒でやんす～！」": "「我已经湿透了，所以肯定没问题的……！<br>　就像头上的盘子一样～！」",
    "濡れていることへの圧倒的信頼……。<br>シズクらしい考えだ。": "对湿润的绝对信任……<br>这很符合雫的风格。",
    "「それじゃあ遠慮なく、いくぞ」": "「那我就不客气了，要开始了」",
    "「待ってましたでやんすー！」": "「我早就等不及了～！」",
    "なんだか細かいことを考えるのが馬鹿らしくなり、<br>本能の赴くまま、男根を“雌の穴”に挿入することにする。": "不知为何，觉得思考这些琐碎的事情很愚蠢，<br>于是顺着本能，将男根插入“雌穴”中。",
    "「あっ……きたあぁぁぁぁぁぁ！　んっ……んふっ……」": "「啊……来了啊啊啊啊啊！嗯……嗯呜……」",
    "よく濡れた割れ目が、亀頭を膣内へすんなりと導いてくれた。": "湿润的裂缝顺利地引导龟头进入阴道内。",
    "シズクの膣内は非常に締まりがよく、肉棒をしっかりと抱き留める。<br>本能が喜び、挿入しただけで射精してしまいそうな感覚がある。": "雫的阴道非常紧致，紧紧包裹住肉棒。<br>本能感到愉悦，仅仅插入就有一种快要射精的感觉。",
    "「んふふ……館長の大きなおちんちん、入っちゃったでやす……！」": "「嗯呵呵……馆长的大鸡鸡，进来了呢……！」",
    "「うちの穴の中、ぜんぶが館長で埋まってるでやんす。<br>　この感じがまるごと、館長のおちんちんなんでやすねぇ……」": "「我的小穴里，全都被馆长填满了呢。<br>　这种感觉，全都是馆长的大鸡鸡呢……」",
    "シズクは初めての挿入の感覚を、膣内で吟味しているようだ。": "雫似乎在仔细品味着初次插入的感觉。",
    "「うちの雌の穴が広げられて、おちんちんを迎え入れてるの、<br>　はっきりわかるでやす……」": "「我的雌穴被撑开，迎接着大鸡鸡的感觉，<br>　非常清楚呢……」",
    "「大丈夫か？　痛かったら言ってくれよ？」": "「没事吧？如果痛的话要告诉我哦？」",
    "「ぜんぜん痛くないでやすよ～！<br>　このくらいの悪戯、なんともないでやす！」": "「一点都不痛呢～！<br>　这种程度的恶作剧，完全没事呢！」",
    "「それよりも早く動いてほしいでやす……！<br>　交尾してるときの動物は、こんなにゆっくりしてなかったでやすよ～？」": "「比起这个，我更希望你快点动呢……！<br>　交配时的动物，可没有这么慢悠悠的呢～？」",
    "「んん……っふぅ……。<br>　おちんちん……おちんちん……館長のおちんちん……」": "「嗯嗯……呼……。<br>　小鸡鸡……小鸡鸡……馆长的小鸡鸡……」",
    "完全に発情しきった様子で、シズクは抽送を待ち構えている。<br>それなら、と腰を動かしはじめることにする。": "完全发情的样子，雫正等待着抽送。<br>既然如此，我开始动起腰来。",
    "「んぁっ！　来たでやんす～！」": "「嗯啊！来了呢～！」",
    "「んうぅ……おちんちんの先の出っ張りが、<br>　うちの雌の穴を、いっぱい撫でてくれるでやんすぅ……」": "「嗯呜……小鸡鸡的前端，<br>　在我的雌穴里，不停地抚摸着呢……」",
    "腰を動かすと、さらなる刺激が全身に響いた。<br>亀頭の先端はすぐに最奥に到達し、性器同士の密着の感覚をもたらす。": "一动腰，更多的刺激传遍全身。<br>龟头的前端很快就到达了最深处，带来了性器紧密接触的感觉。",
    "腰を引くと、トロトロに濡れたシズクの膣内が陰茎の動きを追跡する。<br>精を搾り取ろうと躍起になっているかのようだ。": "当我抽动腰部时，雫那湿漉漉的阴道紧追着阴茎的动作。<br>仿佛在急切地想要榨取精液一般。",
    "少し落ち着かなければ……。<br>そう決意し、動きを緩めて、シズクに語りかける。": "我得稍微冷静一下……。<br>我下定决心，放慢动作，对雫说道。",
    "「シズク、大丈夫か？<br>　想像と違って慌てているなんてことがあったら、言ってくれよ？」": "「雫，你还好吗？<br>　如果和想象中不一样，让你感到慌张的话，一定要告诉我哦？」",
    "「んんぅ……館長の悪戯……館長のおちんちん、<br>　想像してたより、ずっと気持ちいいでやんすぅ……」": "「嗯嗯……馆长的恶作剧……馆长的小鸡鸡，<br>　比我想象中的还要舒服呢……」",
    "「あぅぅぅ……そんなヘンテコな形の太い棒で、敏感なところ、<br>　なでなでされたら、気持ちいいに決まってるでやんすよぉ……」": "「啊呜……用那种奇怪形状的粗棒子，抚摸敏感的地方，<br>　肯定会很舒服的呀……」",
    "シズクは陰茎の動きに合わせて、みずからも身体を動かす。<br>快楽の享受の方法を本能的にわかっているのだ。": "雫随着阴茎的动作，自己也跟着动起了身体。<br>她本能地懂得如何享受快感。",
    "「んっ……んんぅ……やっぱり交尾って、素敵でやんすねぇ……」": "「嗯……嗯嗯……果然交尾是很美妙的呢……」",
    "「動物たちが交尾しているところを見て、うち、考えてたんでやす。<br>　うちの穴にも、おちんちんが入ったら、どうなるんだろうって……」": "「我看到动物们交尾的时候，就在想呢。<br>　如果我的小穴里也插进小鸡鸡的话，会是什么感觉呢……」",
    "「こんなに気持ちいいなら、<br>　もっと早く館長に、お願いすればよかったでやす……」": "「如果早知道这么舒服的话，<br>　早点向馆长请求就好了……」",
    "シズクは陰茎を受け入れながら、恍惚とした声色で話し続ける。": "雫一边接受着阴茎，一边用恍惚的声音继续说着。",
    "「うち、いつも館長に悪戯してるから、<br>　交尾に誘っても、本気にしてもらえるか不安だったでやす……」": "「我平时总是对馆长恶作剧，<br>　所以担心即使邀请交尾，也不会被认真对待……」",
    "「だからずっと交尾のことを想像しながら、うちだけのこの場所で、<br>　裸になってたんでやす……はぁはぁ……」": "「所以一直在想象着交尾的事情，在我自己的这个地方，<br>　裸着身子……哈啊哈啊……」",
    "「それだけで、うちの雌の穴からトロトロが流れてきて、<br>　太ももまで垂れちゃうんでやすぅ……」": "「光是想象，我的小穴就流出了液体，<br>　一直流到大腿上……」",
    "「なにをサラっと言ってるんだよ。<br>　屋外でみだりに裸になるのはやめなさい」": "「你在说什么啊。<br>　不要在户外随便裸体。」",
    "「だって、仕方ないでやんすぅ！<br>　水に濡れたら、そういう気持ちになることもあるんでやす！」": "「可是，没办法嘛！<br>　被水弄湿了，有时候就会有这种感觉！」",
    "「それともこれからは、うちが興奮したらいつでも、<br>　館長が交尾してくれるんでやすか……？」": "「还是说从现在开始，只要我兴奋了，<br>　馆长就会随时和我交尾呢……？」",
    "シズクの声の端に混じる色っぽい響きに、不意打ちをくらわせられる。<br>それと同時に、心臓が跳ねるように脈打ちはじめるのを感じる。": "雫的声音中夹杂着妩媚的余韵，让我措手不及。<br>与此同时，我感到心脏开始剧烈跳动。",
    "「あぁ。もちろんそうしよう」": "「啊。当然要这么做。」",
    "「やったでやんすぅ！　んんっ……とっても、嬉しいでやす……。<br>　んっ……んっ……あっ……あぅ……」": "「太好了！嗯嗯……真的，好开心……。<br>　嗯……嗯……啊……啊呜……」",
    "これからのことを想像したのだろうか。<br>シズクの膣内は熱さと締まりを増し、喘ぐ声量も大きなものとなる。": "她大概是在想象未来的事情吧。<br>雫的阴道内变得更加炽热和紧致，喘息声也变得更大。",
    "それらの誘惑に耐え切れず、なし崩し的に腰の動きを速めた。<br>欲望を貪るように、締まりの良い膣内で肉棒をしごく。": "我无法抵挡这些诱惑，不由自主地加快了腰部的动作。<br>像贪婪地吞噬欲望一样，在紧致的阴道内抽插着肉棒。",
    "「あうんっ……あっ……あっ……あっ……！<br>　んんぅ……ああんぅ……！」": "「啊呜嗯……啊……啊……啊……！<br>　嗯嗯呜……啊啊呜……！」",
    "「んんっ……激しいの、すごいでやんすぅ……。<br>　うち、動物みたいに、うしろから突かれてるでやんすぅ……」": "「嗯嗯……好激烈，太厉害了……。<br>　我，像动物一样，被从后面顶撞着……」",
    "「館長の立派なおちんちんで、ゴシゴシされるの、最高でやんすぅ！」": "「被馆长那雄伟的肉棒摩擦着，真是太棒了！」",
    "シズクは岩についた両手でしっかりと体勢を固定し、<br>秘部への抽送を迎え入れる。": "雫用双手紧紧抓住岩石，固定住身体，<br>迎接秘处的抽送。",
    "突き出された臀部に向かってひたすら腰を振る行為は、<br>シズクの言う通り野生動物の交尾を彷彿とさせ、本能的な興奮を誘う。": "朝着翘起的臀部不断摆动的动作，<br>正如雫所说，仿佛野生动物的交配，激起了本能的兴奋。",
    "「ひゃんっ……んっ……あんっ……あっ……あっ……。<br>　……んん……きゃっ……あっ……ああんっ！」": "「呀……嗯……啊……啊……啊……。<br>　……嗯嗯……呀……啊……啊啊！」",
    "「んんぅ……きゃんっ……あっ……あっ……んふぅ……。<br>　あっ……あぁぁぁんっ！」": "「嗯嗯呜……呀……啊……啊……嗯呼……。<br>　啊……啊啊啊！」",
    "シズクの口からは、しっかりとした喘ぎ声が漏れ続ける。<br>その声色は、普段のシズクからは想像もできないほど煽情的だ。": "雫的口中不断漏出清晰的喘息声。<br>那声音的色气程度，是从平时的雫身上无法想象的。",
    "「シズクの声、なんというか……女の子だな」": "「雫的声音，怎么说呢……真是个女孩子呢」",
    "「ええっ……！？　うち、女の子なんでやすけど！？<br>　もしかして館長、知らなかったでやすか！？」": "「诶诶……！？我、我是女孩子呀！？<br>　难道馆长不知道吗！？」",
    "「いや、すまない。あまりにかわいらしい声だったから、<br>　つい変なことを言ってしまった」": "「不，抱歉。因为声音太可爱了，<br>　不小心说了奇怪的话」",
    "「えへへ……んっ……♪<br>　うち、館長に女の子にされちゃったでやすからね♪」": "「嘿嘿……嗯……♪<br>　我、被馆长变成女孩子了呢♪」",
    "またしてもかわいらしい反応に、ついに（？）理性が効かなくなる。<br>その言葉への返事として、無意識に腰の動きを激しくしていた。": "再次被这可爱的反应所触动，终于（？）理性失控了。<br>作为对那句话的回应，无意识地加快了腰部的动作。",
    "「あっ……あっ……あっ……ああんっ……！<br>　すごい！　んあっ……これ絶対、館長の本気でやすぅ……！」": "「啊……啊……啊……啊啊……！<br>　好厉害！嗯啊……这绝对是馆长的真本事呢……！」",
    "「うちの雌の穴に本気で突っ込むことしか、<br>　もう考えてない動きでやすぅ！」": "「馆长的动作已经完全只想着深入我的雌穴了呢……！」",
    "「あんっ……あううっ……あっ…あっ……！<br>　うちももう、なにも考えられなくなって……んぁぁっ！」": "「嗯啊……啊啊……啊……啊……！<br>　我也已经，什么都想不出来了……嗯啊啊！」",
    "「んぁっ……あっ……ああんっ……！<br>　おちんちん……おちんちん、気持ちいいでやすぅぅぅ！」": "「嗯啊……啊……啊啊……！<br>　小鸡鸡……小鸡鸡，好舒服呢……！」",
    "大量の愛液を分泌しながら、シズクの膣内が痙攣をはじめる。<br>それを合図に、根元で待ち構えていた精液が発散を求める。": "在分泌大量爱液的同时，雫的阴道开始痉挛。<br>以此为信号，等待在根部的精液寻求释放。",
    "「館長……あっ……あっ……中に出してほしいでやすぅ……！<br>　動物の交尾、最後までしてほしいでやんすぅ……！」": "「馆长……啊……啊……想让你射在里面呢……！<br>　想让你完成动物的交配到最后呢……！」",
    "シズクの嘆願を耳にしながら、<br>肉棒を膣の最奥へと到達させる。そして――": "听着雫的恳求，<br>将肉棒推进到阴道的最深处。然后——",
    "「あっ…………はぁぅ……」": "「啊…………哈呜……」",
    "シズクが絶頂を迎えると同時に、遠慮せず精を放出した。<br>膣内を満たした精液が、穴と竿の隙間からずぶずぶとあふれ出す。": "在雫达到高潮的同时，毫不犹豫地释放了精液。<br>充满阴道的精液从穴与竿的缝隙中溢出。",
    "「んんんぅ……はぁ……んん……はぁ……。<br>　……すごかったでやす」": "「嗯嗯呜……哈……嗯嗯……哈……。<br>　……真是太厉害了」",
    "「中に出されると、こんな感じなんでやすねぇ……。<br>　お腹の中が潤って、いい気持ちでやす……」": "「被射在里面，原来是这种感觉呢……。<br>　肚子里湿润润的，感觉好舒服……」",
    "あれだけ激しく絶頂に達したにもかかわらず、<br>シズクには快感の余韻に浸る余裕があるようだ。": "尽管刚刚经历了如此激烈的高潮，<br>雫似乎还有余裕沉浸在快感的余韵中。",
    "興奮をなぞるような色っぽい声音に、改めてドキリとしてしまう。": "她那仿佛在回味兴奋的性感声音，让我再次心跳加速。",
    "「んふふ……気持ちよすぎて、<br>　思わずおしっこも出ちゃったでやす！」": "「嗯呵呵……太舒服了，<br>　忍不住连小便都出来了！」",
    "先ほどのドキリを返せ。": "把刚才的心跳还给我。",
    "「失禁したのに、それだけ堂々としているのは尊敬するぞ」": "「失禁了还能这么从容，真是让人佩服啊。」",
    "「館長、知らないんでやすか？<br>　お外なら漏らしてもいいんでやすよ？」": "「馆长，您不知道吗？<br>　在外面的话，漏出来也没关系哦？」",
    "「そうだったっけ？」": "「是这样吗？」",
    "「うちからの、ちょっとしたお返しでやすよ！<br>　館長にはすごい悪戯をされちゃったでやすからね」": "「这是来自我的小小回礼哦！<br>　因为馆长对我做了那么过分的恶作剧嘛。」",
    "「まったく、せっかくうちが準備した悪戯の数々より、<br>　館長のこの悪戯がいちばん刺激的なんて、困ったもんでやす」": "「真是的，我准备了那么多恶作剧，<br>　结果馆长的这个恶作剧最刺激，真是让人头疼呢。」",
    "シズクの声音は悔しがるというよりも、<br>悪戯心に燃えているといった様子だ。悪い予感がする……。": "雫的声音与其说是懊恼，<br>不如说是充满了恶作剧的欲望。我有种不祥的预感……。",
    "「今度はうちから、も～っと刺激的な悪戯をしちゃうでやんすからね！<br>　期待しててほしいでやんす……館長♪」": "「下次我要做更～刺激的恶作剧哦！<br>　请期待吧……馆长♪」",
    "シズクの宣言に頭を抱える。<br>いったいどこで、なにをされるというのだ……。": "听到雫的宣言，我不禁抱住了头。<br>到底会在哪里，又会对我做些什么呢……。",
    "不安はありつつも、シズクの新しい悪戯が少し楽しみなのだった。": "虽然有些不安，但我也开始有点期待雫的新恶作剧了。"
}