{
    "ふたりの距離感": "两人间的距离感",
    "ヴェネルと会うために一度美術館まで戻ったのだが、<br>入れ違いでヴェネルは街の方へ向かったらしいと聞いて、<br>ボッティチェリと共に街まで引き返してきた。": "为了见维内尔而返回美术馆一趟，<br>却听说刚好错开，维内尔似乎往城镇方向去了，<br>于是又和波提切利一起折返到街上。",
    "「あっ、館長。あそこあそこ！」": "「啊、馆长。那边那边！」",
    "ボッティチェリが真っ先に気づいて指さした先には、<br>通りを歩くヴェネルの姿があった。": "波提切利最先注意到并指出的方向，<br>出现了走在街上的维内尔的身影。",
    "「あら、ヴェネルちゃんじゃないの！<br>　この間は美術館でつきっきりで案内してくれて、ありがとうね」": "「哎呀，这不是维内尔嘛！<br>　上次在美术馆全程陪同讲解，真是太感谢啦」",
    "「お久しぶり。ちゃんと覚えてるよ。<br>　ボッティチェリ様の絵、気に入ってくれてたよね」": "「好久不见。我还清楚记得哦。<br>　波提切利大人的画作，您当时很中意吧」",
    "「絵も素敵だったけど、あなたの解説にも引き込まれたおかげよ。<br>　今度は友達を連れて行くから、またよろしくね」": "「画作固然精彩，但你的解说也让人着迷呢。<br>　下次要带朋友去参观，还请多关照啦」",
    "「あーっ！　美術館のホタテのお姉ちゃんだ！<br>　今日はお散歩してるの？」": "「啊——！是美术馆的扇贝姐姐！<br>　今天在散步吗？」",
    "「この前泣いてた子だね。私はちょっと用事があって来たの。<br>　あなたこそ、今日は迷子になってないよね？」": "「是上次那个哭鼻子的小朋友呢。我刚好有点事过来。<br>　你今天应该没有迷路吧？」",
    "「な、泣いてたのはナイショにしてよー！<br>　わたし、この近くに住んでるんだから、<br>　今日は迷子になんてなるわけないもん！」": "「呜——哭鼻子的事要保密啦！<br>　人家就住在这附近，<br>　今天才不会迷路呢！」",
    "「ふふっ、そっか。よかった」": "「呵呵，这样啊。那就好」",
    "ヴェネルは街の人たちから何度も声をかけられ、<br>そのたび明るい笑顔を振りまいている。<br>美術館で会ったヴェネルを、誰もが覚えているようだ。": "街上的行人不断向维内尔搭话，<br>每次她都回以明媚的笑容。<br>美术馆里邂逅过维内尔的人们，似乎都对她记忆犹新。",
    "「……やっぱり、ボクなんかいなくてもいいんだぁ。<br>　ヴェネルにはあんなにたくさん、気にかけてくれる人がいるし」": "「……果然，没有我也无所谓吧。<br>　有这么多人关心着维内尔」",
    "「卑屈になるなよ……。<br>　ヴェネルは本当にお前を心配していたんだぞ」": "「别妄自菲薄……<br>　维内尔是真心在担心你啊」",
    "「でもでも、館長がいない間に心変わりしたかもしれないじゃん！<br>　女心はうつろいやすいんだから！」": "「可、可是馆长不在的时候说不定她变心了呢！<br>　女人心可是说变就变的！」",
    "「だったら、ヴェネルに直接声をかけて確かめてみればいいだろう」": "「那你就直接去和维内尔搭话确认下不就好了」",
    "「……も、もうちょっと遠くから見てようよ。<br>　ヴェネルがなにしに街に出たのか気になるし……ね？　ね？」": "「……再、再稍微远一点观察吧。<br>　我很好奇维内尔上街要做什么……好不好？好不好嘛？」",
    "ここまで来たのに勇気が出ないらしいな。<br>やれやれ……。": "都跟到这里了却还是鼓不起勇气吗。<br>真是拿你没办法……",
    "その後もヴェネルは悠々と街を歩きながら、<br>何度も顔馴染みに声をかけたりかけられたりして、<br>楽しげに会話していた。": "之后维内尔依然悠闲地走在街上，<br>与熟面孔反复互相寒暄，<br>愉快地交谈着。",
    "が、街には様々な人が行き交っている。<br>全員が全員、ヴェネルに好意的な者ばかりとは限らない。": "然而街上行人形形色色。<br>并非所有人都对维内尔怀有善意。",
    "「あらいやだ。周りに媚びて、ちやほやされて……。<br>　あなた、ちょっと容姿がいいからって図に乗らない方がいいわよ」": "「哎呀呀。对周围人谄媚讨好，被众星捧月……<br>　你呀，别仗着有几分姿色就得寸进尺比较好哦」",
    "「私は自然に振る舞っているだけだよ。<br>　だから、ちやほやされているように見えるんだとしたら、<br>　それは周りの人たちがただ優しいだけ」": "「我只是自然地做自己而已。<br>　如果这看起来像是在被奉承，<br>　那只是因为周围的人们都很温柔」",
    "「今日声をかけてくれた街の人たちは、みんな優しくて美しいね。<br>　とても感謝してるよ」": "「今天主动和我打招呼的街坊们，个个都温柔又美好呢。<br>　我真的很感激」",
    "「…………」": "「…………」",
    "「ねえねえ、そこの君。今ひとりみたいだけど、ヒマしてる？<br>　よかったら俺とイイコトして遊ばない？」": "「喂喂，那边的小姐。现在一个人很寂寞吧？<br>　要不要和我玩点快乐的事呀？」",
    "「暇じゃないけど……遊ぶって、どんなこと？<br>　どういう遊びをしたいの？」": "「不寂寞呢……不过你说的玩，是指什么？<br>　具体想玩些什么呢？」",
    "「えっ？　いや、それは……そのぅ……」": "「啊？那个…就是…」",
    "「……すぐ言えないってことは、遊びに誘ったのは嘘？<br>　嘘をついて人を誘おうとするのは、醜いよ」": "「…说不出口就代表邀约是假的吧？<br>　用谎言邀约别人，很难看哦」",
    "「は、はい……すみませんでした……」": "「是、是的…非常抱歉…」",
    "ある者は毒気を抜かれ、ある者は正論でぶった切られ、<br>ことごとくヴェネルに撃退されていく。": "有人被卸去戾气，有人被正论斩于马下，<br>所有挑衅者都被维内尔逐一击退。",
    "美術館では客の立場なのでああした相手も強気に出てくるが、<br>こういう場所ではトラブルにまではならないようだ。<br>ヴェネルの毅然とした態度もプラスに働いている。": "在美术馆时顾及访客身份才那般应对，<br>但在这般场所倒不至于引发冲突。<br>维内尔毅然的态度也起到了积极作用。",
    "「あぁぁ～！　もうもうっ、見てるとハラハラしちゃうよぉ！<br>　ヴェネルがいつ相手を本気で怒らせるかと思うと……」": "「啊啊啊～！真是的，看得我心惊胆战！<br>　每次都觉得维内尔要把对方彻底惹怒了…」",
    "「ヴェネルは落ち着いてるのに、お前が取り乱してどうするんだ……。<br>　あんまり騒ぐと見つかるぞ」": "「维内尔明明这么镇定，你慌慌张张的像什么话……。<br>　太吵闹的话会被发现的」",
    "しかしこれだけ心配するということは、<br>ボッティチェリも口ではああだこうだ言いつつ、<br>やはりヴェネルのことを放っておけないのだろう。": "但会如此担心也说明，<br>波提切利虽然嘴上总是抱怨个不停，<br>终究还是放不下维内尔的事吧。",
    "そんな心配をよそに、ヴェネルはずんずんと通りを進んでいく。<br>人混みの中で見失ってしまわぬよう、急いでその後を追った。": "无视这份担忧，维内尔大步流星地穿行在街道上。<br>为避免在人群中跟丢，我们急忙追了上去。",
    "やがてヴェネルは、ある画材店の前で立ち止まった。<br>なにか新商品でも入ったのか、店の前には行列ができており、<br>ヴェネルは列の一番後ろに並ぶ。": "最终维内尔在某家画材店前停下脚步。<br>或许是有新品到货，店前排起长队，<br>维内尔默默站到了队伍末尾。",
    "「……あれ？　ここ、ボクの行きつけの店だ。<br>　連れてきたことはないけど……なんでヴェネルがここに？」": "「……咦？这不是我常去的那家店吗？<br>　虽然没带她来过……为什么维内尔会在这里？」",
    "「ただの偶然じゃなさそうだな。<br>　アテネスに画材屋はたくさんあるし……」": "「看起来不像是偶然呢。<br>　雅典的画材店明明有那么多……」",
    "「ヴェネルは絵を鑑賞するのは好きみたいだけど、<br>　描くことには興味なさそうだったはずなのになぁ。<br>　誰かに感化されて描きたくなったのかな？」": "「维内尔虽然喜欢鉴赏绘画，<br>　但之前明明对创作毫无兴趣才对啊。<br>　难道是受谁影响突然想画画了？」",
    "ヴェネルが絵を描きたがっているなんて、こちらも聞いた事がない。<br>不思議に思いながら見守っていたが……。": "从未听说过维内尔有绘画的意愿。<br>正疑惑地观望时……",
    "「オラッ、どきなババア！」": "「喂！滚开老太婆！」",
    "「ひ……っ！？」": "「呜……！？」",
    "ひとりの男が、列の前方に並んでいた老婆を突き飛ばし、<br>強引に横入りした。": "一个男人粗暴地推开排在队伍前方的老妇人，<br>强行插队。",
    "「おばあさん……！」": "「老婆婆……！」",
    "すぐにヴェネルが老婆に駆け寄り、抱き起こす。": "维内尔立即跑向老妇人，将她扶起。",
    "「大丈夫？　立てる？」": "「没事吧？能站起来吗？」",
    "「ううっ……え、ええ、なんとか……」": "「呜……嗯、嗯，勉强可以……」",
    "横入りした男に対し、当然周囲から非難の声が浴びせられるが、<br>男は堂々と開き直った。": "周围人群自然对插队男子发出谴责，<br>但男子却厚颜无耻地摆出理直气壮的样子。",
    "「うっせえな！　俺はどけって言っただけだよ。<br>　そのババアが勝手に転んだんだろ」": "「吵死了！老子只是让她让开而已。<br>是那老太婆自己摔倒的吧」",
    "「俺はちょっとトイレ行ってただけで、元々並んでたんだ。<br>　なにか文句あんのか、てめえら？　ああ！？」": "「老子不过是去上了个厕所，本来就排在这儿的。<br>你们这帮家伙有什么意见吗？啊！？」",
    "男が低い声で怒鳴りつけると、周囲は沈黙する。<br>関わってはいけない人種だと判断したのだろう。": "男子压低声音怒吼后，四周陷入沉默。<br>人们大概判断出这是个不该招惹的主儿。",
    "「まずいな。俺たちが出ていって取り押さえるか？」": "「不妙啊。要不我们出去制住他？」",
    "「と、取り押さえてもいいのかな？<br>　おばあさんを突き飛ばしたのは個人的には許せないけど、<br>　逮捕してもいいんだっけ？」": "「可、可以动手制服吗？<br>虽然我个人无法原谅他推搡老奶奶的行为，<br>但这样逮捕他真的合适吗？」",
    "「……いや……怪我をさせたわけではないようだし、<br>　そこまでしていいのかは微妙なところだな。<br>　くそっ、歯がゆい……」": "「…不…看起来也没造成什么伤害，<br>做到那种程度是否合适有点微妙。<br>可恶，真憋屈…」",
    "「……醜い」": "「…丑陋」",
    "「あ？」": "「哈？」",
    "「自分の欲を満たせれば、他の人はどうなってもいいって考え方。<br>　平然と嘘をついて、人を脅しつけて言うことを聞かせるやり口。<br>　本当に、ひどく醜いよ」": "「只要满足自己的欲望，别人怎样都无所谓——这种想法。<br>　面不改色地说谎，用威胁手段逼迫他人服从的做法。<br>　真是，丑陋至极」",
    "「なんだ！？　醜いって、俺のこと言ってんのか！」": "「哈！？你说丑陋…是在说老子吗！」",
    "逆上した男を前に、ヴェネルは一歩も引かない。<br>こちらは物陰で見守りながら、万一のことを考えて、<br>いつでも飛び出せるように身構える。": "面对暴怒的男子，维内尔寸步不退。<br>我们在暗处守望着，同时考虑着万一的情况，<br>摆出随时都能冲出去的架势。",
    "「あなたの魂は今、ひどく汚れて醜い色に染まってるよ。<br>　そして、そんな自分をちゃんと見ようともしていない。<br>　見ていたら、良心が自分の行為に耐えられないはず」": "「你的灵魂现在正被染成肮脏丑陋的颜色哦。<br>　而且，你根本不愿正视这样的自己。<br>　若是看了，良心肯定无法承受自己的所作所为」",
    "「は？　なに言って……」": "「啊？说什么鬼话……」",
    "「あなたもきっと、自分を好きになれなくて苦しんでいると思う。<br>　人に迷惑をかけて、勝手な振る舞いをして嫌われるそんな自分を、<br>　誇らしくは思えないよね」": "「我想你一定也因为无法喜欢自己而痛苦吧。<br>　给别人添麻烦，任性妄为遭人厌恶——这样的自己，<br>　根本不可能感到自豪对吧」",
    "「な……」": "「你……」",
    "「だけど、元の輝きを取り戻す道はあるよ。<br>　まずはあなたが突き飛ばしたおばあさんと、列のみんなに謝って。<br>　それから、列の一番後ろに並び直そう？」": "「但是，有重获光辉的道路哦。<br>　先向你推倒的老奶奶和排队的人们道歉吧。<br>　然后，重新排到队伍最后面好吗？」",
    "「醜い欲望に染まった魂を、少しずつ浄化していこう。<br>　そうしたら、いつかは美しい魂を取り戻せるから」": "「让我们慢慢净化被丑陋欲望侵蚀的灵魂吧。<br>　这样的话，终有一天能重获美丽的灵魂」",
    "「う、うるせぇぇっ！<br>　気持ち悪いこと言ってんじゃねえっ！」": "「闭、闭嘴！<br>　少在这说恶心话！」",
    "「なっ！？」": "「什…！？」",
    "「ボッティチェリ様……！？」": "「波提切利大人…！？」",
    "「そこまでだよ！　暴力を振るうようなら見過ごせない。<br>　それでもやるつもりなら、このボクが相手だ！」": "「到此为止！我无法坐视暴力行为。<br>　若仍执迷不悟，就由我来做你的对手！」",
    "「ボ、ボッティチェリ……！？　藝術家だと！？<br>　くそっ、そんなの相手してられるかよ！」": "「波、波提切利…！？那个艺术家！？<br>　可恶，谁要跟你纠缠啊！」",
    "男は慌てて身をひるがえし、逃げていった。<br>……追いかけるほどのことではないだろう。<br>少しは反省してくれればいいのだが。": "男子慌忙转身逃走了。<br>……不值得追赶。<br>但愿他能稍作反省。",
    "「ボッティチェリ様、それに館長様も……。<br>　いつから見てたの？」": "「波提切利大人，还有馆长大人…<br>　你们从什么时候开始看着的？」",
    "「ずっと前から見てたよぉ……うっ、うっ。<br>　どうしてひとりで街に出ちゃったのさぁ……！<br>　ボク、心配したんだからね！？」": "「从刚才就一直看着呢……呜、呜。<br>　为什么一个人跑到街上来了啊……！<br>　我可是很担心的啊！？」",
    "「……私、ボッティチェリ様に嫌われちゃったのかと思ってた。<br>　だから私のこと、遠ざけたのかもしれないって」": "「……我还以为，波提切利大人讨厌我了。<br>　所以才故意疏远我的」",
    "「仲直りがしたくて……美術館の仲間に相談してたの。<br>　そうしたら、贈り物をしたらどうかって言われて」": "「想要和好……就和美术馆的同伴们商量。<br>　他们说，不如送个礼物试试」",
    "「……じゃあ、ヴェネルが楽しそうに笑っていたのは、<br>　ボッティチェリに贈り物をすることを考えていたから……？」": "「……所以维内尔之前笑得那么开心，<br>　是在考虑要给波提切利送礼物……？」",
    "「ボッティチェリ様の愛用してる画材のブランド、覚えてたから。<br>　今日こうして買いに来たの」": "「我记得波提切利大人常用的画材品牌。<br>　今天就是特意来买的」",
    "「あっ……そっか、今日……。<br>　新しい絵筆が発売される日だったっけ……。<br>　それで、ボクにプレゼントするために、わざわざ……？」": "「啊……原来如此，今天……<br>　是新画笔发售的日子来着……<br>　所以特意为了送我礼物才……？」",
    "「……ヴェネルがそこまで深刻に受け止めていたとは。<br>　不安にさせてしまって、すまなかったな」": "「……没想到维内尔把这件事看得这么严重。<br>　让你不安了，真是抱歉」",
    "「ううん。館長様もボッティチェリ様も、なにも悪くないよ」": "「没事的。馆长大人和波提切利大人都没有错」",
    "「ボ、ボク……ボクぅ……。<br>　ヴェネルには、ボクなんて必要ないと思ってたから……。<br>　だから、合わせる顔がなくってぇ……」": "「我、我……呜……<br>　我以为维内尔根本不需要我这种人……<br>　所以都没脸来见你……」",
    "「絶対にそんなことない」": "「绝对没有这回事」",
    "「生きるだけなら、私ひとりでもやっていけるかもしれない。<br>　でも、私にはボッティチェリ様が必要なの。<br>　あなたがいないと……とても、さみしい」": "「如果只是活着，或许我一个人也能做到。<br>　但我需要波提切利大人。<br>　没有你在身边……我会非常寂寞」",
    "「…………うっ……」": "「…………呜……」",
    "「うぅえええぇぇ～～んっ！！<br>　ヴェネル、ヴェネルヴェネルヴェネルぅぅっ！！<br>　ぐすっ、ひぐっ！　ごべんよぉぉっ！！」": "「呜哇啊啊啊～～嗯！！<br>　维内尔、维内尔维内尔维内尔呜！！<br>　抽泣、呜咽！对不起啊啊！！」",
    "「ボグっ、ヴェネルとずっどいっじょにいるがらぁ！<br>　もぉ、ざびじいおぼいざぜないがらぁああ！！<br>　うわぁあああぁんっ！！」": "「我、我要永远和维内尔在一起啊！<br>　再也不让你感到孤单了啊！！<br>　哇啊啊啊啊嗯！！」",
    "人前だということも忘れた様子で、<br>ボッティチェリはヴェネルに抱きついて全力で泣きじゃくる。": "波提切利全然不顾周围的目光，<br>紧紧抱住维内尔放声大哭。",
    "ヴェネルはそんな彼女を優しく抱きしめて、<br>ただ穏やかな笑みを浮かべていた。": "维内尔温柔地环抱着她，<br>只是静静地露出安详的微笑。",
    "それから数日後。<br>ボッティチェリとヴェネルが、ふたり揃って美術館に顔を出した。": "数日之后。<br>波提切利和维内尔一同出现在了美术馆。",
    "「今回は色々お騒がせしちゃって、館長たちにも迷惑かけたよね。<br>　ごめん……それと、ありがとう」": "「这次闹出这么多事，给馆长你们添麻烦了。<br>　对不起……还有，谢谢」",
    "「私からも、館長様にはお詫びとお礼を言わなくちゃ。<br>　またお世話になっちゃったから」": "「我也要向馆长大人道歉和道谢。<br>　又给您添麻烦了」",
    "「そんなのお互い様だ。気にしなくていい」": "「这种小事互相帮助是应该的，不用在意」",
    "「ううん、館長のおかげで気づかされたよ。<br>　ボクって本当に考え方が幼くて、自分のことばっかりで……。<br>　直さなきゃいけないところ、たくさんあるってさ」": "「不，多亏馆长让我意识到了。<br>　我的想法实在太幼稚，总是只顾自己……<br>　还有很多需要改正的地方呢」",
    "「私も、ボッティチェリ様にたくさん心配かけてたってこと、<br>　あれからふたりでしっかり話して、教えてもらった」": "「我也从波提切利大人那里学到了很多，<br>　那次之后我们好好谈过了」",
    "「これからは、もう不安は感じないよ。<br>　お互いの気持ち、素直に伝え合っていくって決めたもん。<br>　ねっ、ヴェネル！」": "「从今以后不会再感到不安了。<br>　我们约定好要坦诚相待，互相倾诉心声。<br>　对吧，维内尔！」",
    "ボッティチェリの呼びかけに、ヴェネルはしっかり頷き返す。<br>どうやら今回の一件を経て、ふたりは強い絆で結ばれたようだ。": "听到波提切利的呼唤，维内尔坚定地点头回应。<br>看来经过这次事件，两人之间建立了牢固的羁绊。",
    "その言葉通り、もう気持ちがすれ違うことはないだろう。<br>信頼を築いたボッティチェリとヴェネルに、<br>心からの安堵を抱くと共に、祝福を贈ったのだった。": "正如他们所言，两人之间再也不会产生隔阂了。<br>看着建立起信任的波提切利与维内尔，<br>我在感到由衷安心的同时，也为他们送上了祝福。",
    "――その、少し後。": "——在那之后不久。",
    "「館長～、館長館長～。もっとボクにかまってよ～。<br>　ボクお客さんだよ？　それもこんなにかわいいお客さん。<br>　粗末に扱うとバチが当たるよ？」": "「馆长～馆长馆长～。再多陪陪我嘛～<br>　我可是客人哦？而且还是这么可爱的客人。<br>　要是怠慢我的话会遭报应的哦？」",
    "「ボッティチェリ様……。<br>　お仕事中の館長様を邪魔するのは美しくないよ」": "「波提切利大人……<br>　打扰工作中的馆长大人可不优雅呢」",
    "「いーじゃん、ヴェネルは毎日館長と会ってたんでしょ！<br>　ボクは館長不足でもう身も心もヘロヘロなの！」": "「有什么关系嘛，维内尔你每天都能见到馆长！<br>　我可是馆长能量不足到身心俱疲了啦！」",
    "「ねーねー館長、ちょっとでいいから遊ぼうよぉ。<br>　息抜き！　息抜きだから！　館長のためだから！<br>　ボクって館長思いだよねー！　やっさしい！」": "「呐呐馆长，就陪我玩一会儿嘛。<br>　这是休息！是为了休息！都是为馆长着想！<br>　我多体贴馆长啊～！超温柔的对吧！」",
    "「ボッティチェリ様が欺瞞にまみれてる……醜い……」": "「波提切利大人满口谎言……真难看……」",
    "「醜いって言うなよぉ！<br>　好きな人に愛情を示すボクはむしろ美しいだろー！？」": "「别说难看啊！<br>　向喜欢的人表达爱意的我明明超美的对吧！？」",
    "……ふたりの仲が深まったのは間違いないのだが、<br>単にお互い遠慮がなくなっただけのような気もする。": "……虽然两人的关系确实加深了，<br>但总觉得只是变得不再互相客气了。",
    "良くも悪くも、これからいっそう賑やかになるであろう未来を想像し、<br>自然と遠い目をしていた……。": "无论好坏，想象着今后会更加热闹的未来，<br>我不由自主地露出了放空的眼神……。"
}