{
    "彼女の尋ねたかったこと": "她想问的事",
    "最近、プロフィーラが美術館の中庭に姿を現さない。<br>そのことが藝術家たちの間でも噂になり始めていた。": "最近，普罗菲拉没有出现在美术馆中庭。<br>这件事在艺术家之间也传开了。",
    "もとより毎日中庭に居たわけではないが、<br>確かに最近、プロフィーラの姿を見かけない。<br>もしかして……。": "虽然她原本就不是每天都在中庭，但最近的确没看到普罗菲拉的身影。<br>该不会……",
    "あんなことがあった後なので、心配になる。<br>いてもたってもいられず、探しに行くことにした。": "因为发生了那种事，令人担心。<br>坐立难安的我决定去找她。",
    "手始めに、プロフィーラのお気に入りの場所にやって来た。<br>彼女を屋敷の温室に住まわせようと目論んでいた貴族が、<br>手下に蝶や花を乱獲させていた森林だ。": "首先，我来到普罗菲拉喜欢的地方。<br>是企图让她住在宅邸温室的贵族，派手下滥捕蝴蝶与花朵的森林。",
    "そして今、そこに広がる光景は――": "而如今，那里呈现的光景是——",
    "「ううっ……ぼくちん、もう限界だよぅ……。<br>　ナイフとフォークより重いものなんて、持ったことがないんだよぅ」": "「呜呜……小弟，已经到极限了……<br>　小弟从来没有拿过比刀叉还重的东西啊～」",
    "「あらあら、まさか手が止まっているなんてことないわよね？」": "「哎呀呀，你该不会手停下来了吧？」",
    "「ひえぇえ……！<br>　そんなわけないんだよぅ！　ぼくちん頑張るよぅ！」": "「噫噫噫噫……！<br>　怎么可能！小弟会加油的～！」",
    "「あらあら、貴方、ちょっといいかしら？」": "「哎呀呀，你，可以过来一下吗？」",
    "「は、はいぃぃい！　なんでしょうか！？」": "「是、是的——！请问有什么事吗！？」",
    "「その花は日当たりが良すぎるとしおれてしまうの。<br>　だから、木陰に植えたほうがいいわね」": "「那种花如果日照太强就会枯萎，所以种在树荫下比较好。」",
    "「ホッ……あいあいさー！」": "「呼……遵命！」",
    "「姐さん！　新しく運んできやした！<br>　ここに置いておきやすねっ！」": "「大姐！我们把新的花搬来了！<br>就放在这里吧！」",
    "「ご苦労さま。<br>　休憩、入っていいわよ」": "「辛苦了，可以去休息了。」",
    "「ありがとうございやすっ！」": "「谢谢大姐！」",
    "「プロフィーラ、これは一体どういう状況だ？」": "「普罗菲拉，这究竟是什么状况？」",
    "「あら館長、来てくれたのね。<br>　見てのとおり、この場所の復元を私が監督しているのよ」": "「哎呀，馆长，你来了啊。<br>如你所见，我正在监督这个地方的复原工程。」",
    "「例の貴族が、罪ほろぼしをしたいと言ってきたの。<br>　お母さんに今回のことを話したら、<br>　こっぴどく叱られたんですって」": "「那个贵族说想要赎罪，所以就来帮忙了。<br>他跟妈妈说了这次的事情之后，<br>被妈妈狠狠地骂了一顿。」",
    "「なんとも情けない……。<br>　それで、摘まれた花をふたたび移植しているというわけか」": "「真是丢脸……<br>所以你们现在是在移植被摘走的花吗？」",
    "「うふふ……そういうことね」": "「呵呵呵……原来是这样啊。」",
    "「もちろん、ぜんぶ元通りというわけにはいかないけれど、<br>　落ちた種から芽が出れば、また花は咲く。<br>　しばらくすれば蝶々も戻ってくるはずよ」": "「当然，虽然无法全部恢复原状，不过……<br>　只要种子发芽，花朵就会再度绽放。<br>　过一阵子蝴蝶应该也会回来。」",
    "「ふえぇ……おうちに帰っておやつ食べたいよぅ」": "「呜呜……好想回家吃点心哦。」",
    "またしても弱音を吐く貴族に、プロフィーラの鋭い視線が飛ぶ。": "普罗菲拉锐利的视线，射向又开始说丧气话的贵族。",
    "「自分から罪ほろぼしをすると言ったんだから、しっかりやりなさいよ」": "「是你自己说要赎罪的，给我好好做。」",
    "「私のお気に入りの場所を荒らした罰として、<br>　最後までしっかりと働いてもらうわよ」": "「弄乱我中意的地方，就罚你好好工作到最后一刻。」",
    "「ふえぇ……こんなに怖い人だってわかってたら、<br>　プロフィーラさんに関わろうと思わなかったよぅ……。<br>　もう花も蝶もコリゴリだよぅ……」": "「呜呜……早知道普罗菲拉小姐这么可怕，我就不想跟普罗菲拉小姐扯上关系了……<br>　我已经受够花朵跟蝴蝶了……」",
    "「むぅ……私ってやっぱり、そういうところがあるのかしらねえ」": "「唔……我果然有这种个性吗？」",
    "どうしたのだろう、プロフィーラは貴族の言葉に思案顔を見せる。<br>そんな中、貴族一味の労働は続いたのだった……。": "不知为何，普罗菲拉听到贵族的话，露出思索的表情。<br>在这当中，贵族一伙人持续劳动……",
    "「ごめんなさいね、遅くまでつきあわせちゃって」": "「对不起哦，让你陪我到这么晚。」",
    "「いや、問題ない。<br>　見ているだけだったし」": "「不，没关系，反正我只在旁边看。」",
    "日が落ちて来たため、本日の業務は終了となった。<br>疲れ切った貴族たちは、すでに現場を後にしている。": "太阳逐渐西沉，今天的业务到此结束，累瘫的贵族们早已离开现场。",
    "「ただ、ここにいることは知らせておいてほしかった。<br>　急に姿を見かけなくなったから心配したんだ」": "「不过，我希望你至少通知我一声，说你在这里，因为我突然没看到你，很担心。」",
    "「そうよね……ごめんなさい。<br>　貴方にとっては些細なことかと思っていたの」": "「说得也是……对不起，我以为这对你来说是小事。」",
    "「そんなことはないよ。<br>　プロフィーラは自分のことを卑下しすぎだと思う」": "「没这回事，普罗菲拉，我觉得你太看轻自己了。」",
    "「うーん……きっとそういうことじゃないのよ。<br>　私自身が自分のことしか考えていないから、<br>　他の人もそうだと思ってしまっているだけ」": "「嗯……一定不是这样，因为我只想到自己，所以才会以为别人也一样。」",
    "今回の件で、色々と思うところがあったのかもしれない。<br>プロフィーラは心のうちを少しずつ語り始めた。": "这次的事件，或许让她有很多感触，普罗菲拉开始一点一点地吐露心声。",
    "「私、本当は自分勝手で、自分の好きなことしかしていないの。<br>　メダルを集めて、花や蝶を見て……。<br>　それなのに回りの人は、私のことを褒めてくれるわ」": "「其实我只做自己喜欢的事，很任性，收集徽章，看花和蝴蝶……可是周遭的人却一直称赞我。」",
    "「今までは、別にそれでいいと思っていたのだけれど……」": "「虽然我之前觉得这样也无所谓……」",
    "「これから私と関わる人たちが、<br>　あの貴族みたいに私にガッカリすることもあるのかと思うと、<br>　なんだか怖いような気がするのよね……」": "「可是想到今后和我有关的人，会不会像那个贵族一样对我失望，就觉得有点害怕……」",
    "「だから、やっぱり教えてほしいの。<br>　ほら、このまえ私が途中でやめちゃった質問があるでしょう？」": "「所以，还是希望你能告诉我。你记得吧？之前我问到一半就停了。」",
    "「よく覚えている。<br>　貴族の屋敷からの帰りに、プロフィーラはなにか言おうとしていた。<br>　ずっと気になっていたんだ」": "「我记得很清楚。从贵族的宅邸回来的路上，普罗菲拉你不是有话想说吗？我一直很在意。」",
    "「あのときは恥ずかしくて言い出せなかったのだけど……。<br>　貴方の思う、私の本当の美しさってなんなのかしら？<br>　そんなのほんとにある？」": "「那时候我太害羞了，说不出口……你认为我真正的美是什么？真的有那种东西吗？」",
    "「館長があの貴族を相手に、<br>　“お前はプロフィーラの本当の美しさをわかっちゃいない！”<br>　って言ってくれたとき、それが気になったの」": "「馆长你对那个贵族说：<br>「你不懂普罗菲拉真正的美！」<br>当时我就很在意。」",
    "「自分でもうすうす気づいているのだけれど、<br>　私ってあまり性格が良いほうじゃないのに……」": "「我自己也隐约察觉到了，我的个性明明不太好……」",
    "「なんだ、そんなことか」": "「什么啊，原来是这种事。」",
    "「“なんだ”って、そんなに簡単なこと？」": "「什么「什么啊」，这么简单吗？」",
    "「だって、そういう悩みや迷いも含めてプロフィーラの美しさだろ？<br>　でも、あの貴族はプロフィーラの一部しか見ようとしてなかった。<br>　だから、ああ言ったんだよ」": "「因为，包含这种烦恼和迷惘在内，也是普罗菲拉的美吧？<br>可是，那个贵族只想看到普罗菲拉的一部分。<br>所以我才会那么说。」",
    "「確かに今回、プロフィーラの意外な一面を見て驚くこともあった。<br>　でも、たくさんの表情を見られるほうがいいに決まってるじゃないか。<br>　どのプロフィーラも素敵なんだから」": "「这次我确实也对普罗菲拉意外的一面感到惊讶。<br>但是，能看到各种表情当然比较好。<br>因为每个普罗菲拉都很美。」",
    "「そ、そういうもの……？<br>　あらあら……どうしたのかしら、<br>　私、顔がとっても熱くなっちゃったわ……」": "「是、是这样吗……？哎呀哎呀……怎么回事呢？<br>我的脸变得好烫……」",
    "「先に戻っているわね～！」": "「我先回去了～！」",
    "顔を赤くしたプロフィーラは、その場から走り去ってしまった。<br>意外に褒められ慣れていないのもまた、<br>プロフィーラの知られざる一面かもしれない。": "普罗菲拉红着脸，当场跑走了。<br>普罗菲拉意外地不习惯被称赞，或许也是她不为人知的一面。",
    "「じーっ…………」": "「盯～…………」",
    "翌日――<br>美術館にいると、やたら視線を感じる……。<br>視線の主はわかっている。中庭にいるプロフィーラだ。": "隔天——<br>待在美术馆时，我感受到莫名的视线……<br>我知道视线来自何人。是待在中庭的普罗菲拉。",
    "「プロフィーラ、どうかしたのか？」": "「普罗菲拉，怎么了吗？」",
    "近づいて話しかけると、<br>プロフィーラは待ってましたとばかりに、なにかを取りだした。": "我靠近她搭话后，她便迫不及待地拿出某样东西。",
    "「……館長。<br>　これを受け取ってちょうだい」": "「……馆长，<br>　请你收下这个。」",
    "プロフィーラが手渡してきたのは小さなメダルだった。<br>先日、彼女が見せてくれたメダル――<br>あの場所に似た景色が刻印されているものだ。": "普罗菲拉递给我一枚小小的徽章。<br>那是前几天她给我看的徽章——<br>上面刻着与那个地方相似的景色。",
    "「いいのか？<br>　大切なものなんだろう」": "「可以吗？<br>　这应该是你很珍惜的东西吧。」",
    "「だからこそ受け取ってほしいし、<br>　貴方にだけ持っていてもらいたいのよ。<br>　あの場所で一緒に過ごしたいと思えるのは、貴方だけだから」": "「正因为如此，我才希望你收下，<br>　并且希望只有你拥有它。<br>　因为只有你，让我想在那个地方一起生活。」",
    "「メダルを見てあの場所のことを思い出したら、<br>　たまには私を誘ってくれないかしら？」": "「如果看到银币想起那个地方，偶尔可以邀我一起去吗？」",
    "「わかった。<br>　そういうことなら、素直に受け取るよ。<br>　だけど、ひとつプロフィーラに頼みたいことがあるんだ」": "「我知道了，既然这样，我就坦率收下吧。不过，我有一件事想拜托普罗菲拉。」",
    "「あら珍しい。<br>　なにかしら？」": "「哎呀，真难得，什么事？」",
    "「あの場所に行くときは、<br>　よければプロフィーラからも遠慮なく誘ってくれ。<br>　それだけで、とても嬉しいから」": "「去那个地方的时候，如果可以，希望普罗菲拉也能不客气地邀我一起去。光是这样，我就会非常高兴。」",
    "「うん……そうする。<br>　はぁ……やっぱり私、貴方に比べるとまだまだ未熟ね」": "「嗯……我会的。唉……和你相比，我果然还很不成熟呢。」",
    "「だから館長。<br>　これからもよろしく、ね？」": "「所以馆长，今后也请多指教哦。」",
    "「あぁ、こちらこそよろしく」": "「嗯，我才要请你多多指教。」",
    "「うふふ……今日は素敵な日だわ」": "「呵呵呵……今天真是美好的一天。」",
    "プロフィーラが微笑むと同時に、一羽の蝶が彼女のそばを舞った。<br>その羽ばたきを見て、彼女の表情はさらに輝いたのだった。": "普罗菲拉微笑的同时，一只蝴蝶在她身旁飞舞。<br>看到蝴蝶振翅，她的表情更加灿烂。"
}