{
    "熱く濡れる": "炽热濡湿",
    "ドナテッロと墓地を訪れた後、帰路の途中で雨脚は更に強くなった。<br>台車もあったため移動が厳しくなり、街道沿いの旅宿に避難した。": "与多纳泰罗造访墓地后，归途中雨势愈发猛烈。<br>因推车同行导致移动困难，遂避入沿街的旅店。",
    "「あはは……思ってた以上にずぶ濡れになっちゃった。<br>　ごめんね、館長くんまで巻き込んじゃって……」": "「啊哈哈……比预想中淋得更透呢。<br>　对不起呀，连馆长君都被牵连进来了……」",
    "「雨に打たれたことなら、気にするな。<br>　傘も持ってきてなかったし、どのみちずぶ濡れだったさ」": "「淋雨这种事，不必在意。<br>　本来也没带伞，横竖都会湿透的」",
    "「うん……この調子じゃ、今夜いっぱいは降り続きそうだね。<br>　とりあえず宿には入れたし、早めに着替えを……」": "「嗯……看这势头，怕是要下整夜呢。<br>　总之先住进旅店，早点更衣吧……」",
    "ドナテッロは腕を抱くようにして、ぶるると身震いする。<br>雨に濡れたせいで身体が冷えてしまったのだろう。": "多纳泰罗环抱双臂，打了个寒颤。<br>许是淋雨导致身体发冷了吧。",
    "俺はそんなドナテッロの震える肩を、後ろから抱き締めた。": "我从身后紧紧拥住了多纳泰罗颤抖的肩膀。",
    "「あっ……」": "「啊……」",
    "「……館長くん、あったかい……」": "「……馆长君，好温暖……」",
    "ドナテッロの声は安堵と、艶めいた熱を帯びていた。<br>濡れた衣服越しに彼女の温もりを感じ、思わず鼓動が高鳴る。": "多纳泰罗的声音里带着安心，又染上了一层娇艳的热度。<br>隔着湿透的衣物感受到她的体温，心跳不禁加速鼓动。",
    "「ねぇ、館長くん……。<br>　もっと、あっためてほしいんだけど……いい？」": "「呐，馆长君……。<br>　我还想……再暖和一点……可以吗？」",
    "潤んだ瞳で見つめられながらそう囁かれ、迷わず頷き返した。<br>ドナテッロの肩を抱きながら、部屋に備え付けられたベッドへと向かう。": "被她湿润的眼眸凝视着如此低语，我毫不犹豫地点头回应。<br>一边搂着多纳泰罗的肩膀，一边走向房间里配备的床铺。",
    "ドナテッロを後ろから抱き締めたまま、濡れた衣服を乱していく。<br>肌に張り付く衣服も堪能したかったので、あえて全部は脱がさない。": "从背后紧抱着多纳泰罗，同时弄乱她湿透的衣物。<br>因为也想享受紧贴肌肤的衣料触感，所以故意没有全部脱掉。",
    "たぷんと揺れて服の中からこぼれた豊満な乳房を揉みしだくと、<br>ドナテッロの吐息に甘いものが混じった。": "当我揉捏着从晃动的衣襟中溢出的丰满乳房时，<br>多纳泰罗的喘息里混入了甜腻的声息。",
    "「んっ、あ……はぁ、あっ……。<br>　館長くんの手……あったかいよ……」": "「嗯、啊……哈、啊……。<br>　馆长君的手……好暖和呀……」",
    "すべすべの柔肌にうっすらと雨の雫が浮き、<br>瑞々しい張りと弾力に満ちた乳房は手のひらに吸い付いてくる。": "光滑柔嫩的肌肤上隐约浮现着雨滴的水痕，<br>那充满水润张力与弹性的乳房仿佛要吸附在掌心一般。",
    "乳房の感触を堪能しながら、硬く反り返る肉棒を秘裂に擦り付けると、<br>雨とは違う、熱くぬるりとした液体が竿に絡み付いて水音を立てた。": "一边尽情享受乳房的触感，一边将硬挺反翘的肉棒抵在私密缝隙上摩擦，<br>不同于雨水的、温热黏滑的液体缠绕上茎身，发出湿润声响。",
    "「ひぁっ……！　あ、んぁっ……館長くん……。<br>　こっちは、あったかいの通り越して、熱いね……？」": "「呀啊……！哈、嗯啊……馆长君……。<br>这边、已经不止是温暖、变得好烫了呢……？」",
    "「んっ、んぁっ……！　おちんちん、もっとぉ……。<br>　もっといっぱい擦って、一緒に、熱くなっちゃお……？」": "「嗯、嗯啊……！小肉棒、再更多些……。<br>再多摩擦些、一起、变得热乎乎吧……？」",
    "ドナテッロは自ら艶めかしく腰をくねらせて、秘部を擦り付けてくる。<br>その痴態にこちらもますます熱が入りつつ腰を振った。": "多纳泰罗自己妖娆地扭动腰肢，将私处贴上来摩擦。<br>面对这般痴态，我也愈发投入地摆动起腰身。",
    "窓を打つ雨音、快感に喘ぐ彼女の吐息、性器同士が擦れ合う水音。<br>淫らな三重奏が部屋を満たし、更に互いの興奮を煽っていく。": "敲打窗户的雨声、因快感而喘息的地吐息、性器相互摩擦的水声。<br>淫靡的三重奏充满房间，进一步煽动着彼此的兴奋。",
    "「あっ、ああんっ……！　ふぁっ、あ、はぁ……っ！<br>　館長くんっ……あたし、もう……」": "「啊、啊啊嗯……！哈啊、啊、哈啊……！<br>馆长君……我、已经……」",
    "もう我慢できないといった様子で、熱い吐息混じりに言葉を漏らす。<br>なにを求めているのかは、もはや言われるまでもない。": "她漏出混着炽热吐息的话语，一副已经无法忍耐的模样。<br>究竟在渴求什么，早已无需言明。",
    "ドナテッロが腰を軽く浮かせたタイミングに合わせ、<br>亀頭を膣口に押し当てると、腰を突き上げ――": "趁着多纳泰罗微微抬起腰身的时机，<br>将龟头抵上阴道口，随即向上顶入腰身——",
    "「おちんちん入って、くるぅ……っ！<br>　あっ……うあぁぁっ……！」": "「肉棒、进来了……嗯啊……！<br>　啊……呜啊啊啊……！」",
    "濡れそぼった膣内は待ち望んでいたと言わんばかりに淫らに蠢いて、<br>肉棒を自ら奥へ奥へと引きずり込み、最奥まで受け入れた。": "濡湿的阴道仿佛渴盼已久般淫靡地蠕动着，<br>将肉棒自行向深处拖拽，直至完全接纳至最深处。",
    "根元まで肉棒を飲み込んだドナテッロの膣内は、<br>雨で冷えた身体に反し、燃えるような熱さで締め付けてくる。": "将肉棒吞没至根部的多纳泰罗的阴道内，<br>与因雨水而冰凉的身体相反，以灼烧般的炽热紧紧缠绕着。",
    "「はぁ、はぁっ……ん、あぁぁっ！<br>　館長くんの……おちんちん、奥まで……あっ、んあっ！」": "「哈啊、哈啊……嗯、啊啊啊！<br>　馆长的……肉棒、顶到最里面了……啊、嗯啊！」",
    "ドナテッロが快感で背を揺らすたび、重たい乳房が手のひらを押し返し、<br>うなじから花の香りがふわりと立ち上ってくる。": "每当多纳泰罗因快感而扭动背部，沉甸的乳房便压向掌心，<br>后颈处飘散出花朵般的芬芳气息。",
    "彼女を感じるほどに興奮は高まり、膣内の肉棒もいっそう硬く膨らむ。<br>その脈動を感じたのか、ドナテッロの身体もびくりと小さく震えた。": "越是感受她的存在，兴奋便愈发高涨，阴道内的肉棒也愈加硬挺膨胀。<br>或许是察觉到了这份脉动，多纳泰罗的身体也微微颤抖了一下。",
    "「あはぁ……っ♪　すごいね……。<br>　館長くんのおちんちん、あたしの中で、びくびくってしてる……」": "「啊哈……♪　好厉害呢……。<br>　馆长的肉棒、在我里面、一颤一颤地动着……」",
    "「もう、早く動きたいよぉって言ってるみたいだね……。<br>　いいよ……我慢なんて、させないから……♪」": "「好像、在说已经想快点动起来了呢……。<br>　可以哦……不会让你忍耐的……♪」",
    "悪戯っぽく囁いて、ドナテッロは膣内をきゅっと締め付けてくる。<br>あえて動きはせずに、こちらを挑発するように。": "多纳泰罗恶作剧般地低语着，阴道内骤然收紧。<br>她故意不主动动作，仿佛在挑衅般等待着。",
    "その刺激と甘い誘惑に、俺の中で熱い衝動が膨れ上がった。<br>ためらう理由などない。なにも考えずに、腰を動かし始める。": "在这般刺激与甜蜜诱惑下，我体内炽热的冲动不断膨胀。<br>没有任何犹豫的理由。无需思考，我开始摆动腰肢。",
    "「んんっ……！　あっ、あ、はぁっ……。<br>　ふうっ、あっ、んぁぁっ！」": "「嗯……！啊、啊、哈……。<br>　呼、啊、嗯啊……！」",
    "豊満な乳房を揉みしだきながら、ゆっくりと腰を振る。<br>しかし腰の動き自体は大きく、膣内を隅々まで味わうように。": "一边揉捏着丰满的乳房，一边缓缓摆动腰肢。<br>然而腰部的动作幅度却很大，仿佛要细细品味阴道内的每一寸角落。",
    "硬い肉棒で柔らかな膣襞をかき分け、ぐちゅぐちゅとかき回しながら、<br>丹念に膣内を擦ってほぐしていく。": "用坚硬的肉棒拨开柔软的阴道褶皱，咕啾咕啾地搅动着，<br>细致地摩擦着阴道内壁，使其逐渐放松。",
    "「はぁ、あっ……んぅぅっ！　館長くん、いいよぉ……それっ……。<br>　館長くんのおちんちん、いっぱい、擦れてっ……」": "「哈、啊……嗯呜！馆长、好棒……就是那样……。<br>　馆长的小肉棒、满满地、摩擦着……」",
    "「もっと、もっといっぱい、おまんこずぷずぷして……。<br>　館長くんにも、気持ちいいの、お返しするから……っ、あぁっ！」": "「更多、再更多地、插弄小穴吧……。<br>　我也会让馆长、舒服的、回报你的……啊！」",
    "自らの言葉を証明するように、ドナテッロの膣内はぬるぬると蠢き続け、<br>まるで無数の舌に舐められているような快感を肉棒に与えてきた。": "仿佛要印证自己的话语般，多纳泰罗的阴道内持续湿滑地蠕动着，<br>给肉棒带来宛如被无数舌头舔舐般的快感。",
    "きつい締め付けとはまた違う、極上の快感だ。<br>思わずこちらの吐息も荒くなり、乳房を揉む手に力が入る。": "这不同于强烈的收缩，而是极致的快感。<br>我不禁呼吸也变得粗重，揉捏乳房的手也加重了力道。",
    "「やんっ……！　おっぱいも、一緒に……はぁ、あっ！<br>　揉まれて、声、出ちゃう……あっ、あぁ……！」": "「呀……！胸部、也一起……哈、啊！<br>　被揉着、声音、都出来了……啊、啊啊……！」",
    "俺が乳房を揉むと、まるでシンクロするように膣内の締まりが強まる。<br>膣襞が絡み付く快感との緩急が、俺の理性を急激に溶かしてきた。": "我揉捏乳房时，阴道内的收缩仿佛同步般随之增强。<br>阴道褶皱缠绕的快感与松紧变化，正迅速融化着我的理智。",
    "ドナテッロが身をよじらせるたび、ぷりんとした尻に腹筋を撫でられ、<br>むずむずとした熱と肉欲が下腹部に溜まっていくのを感じる。": "每当多纳泰罗扭动身躯，她那富有弹性的臀部便摩擦着我的腹肌，<br>我能感觉到瘙痒般的燥热与肉欲在下腹部不断积聚。",
    "「あっ、あっ……！　んぁ、ううっ……！<br>　どんどん、おちんちん、熱くなって……はぁぁっ！」": "「啊、啊……！嗯啊、呜……！<br>　小鸡鸡、越来越、烫了……哈啊！」",
    "「ねぇ、お願い……館長くんの、おちんちん……っ。<br>　もっと……もっと、ちょうだいっ……！」": "「呐、求你了……馆长的小鸡鸡……。<br>　更多……给我更多……！」",
    "深いとはいえ緩やかな速度での抜き差しでは物足りなくなったのか、<br>ドナテッロは貪欲に快楽を求め、甘い声でおねだりしてくる。": "或许是深而缓慢的抽插已无法满足，<br>多纳泰罗贪婪地索求着快乐，用甜腻的声音向我央求。",
    "こちらもそろそろ、自分を抑えきれなくなってきたところだ。<br>欲望を解き放ち、突き上げを一気に速めていく。": "我也快要抑制不住自己了。<br>释放欲望，猛然加快了抽插的速度。",
    "「ふぁぁぁっ！！　あっ、あ、あぁっ！<br>　館長、くんっ！　ひゃううっ、にゃぁっ、あっ、くぁあっ！」": "「哈啊啊啊！！啊、啊、啊啊！<br>　馆长、君！咿呀呜、嗯啊、啊、咔啊啊！」",
    "「すごっ、いっぱい、おちんちん、奥まで届いて……！<br>　おまんこ、すごいっ、気持ちいいよぉっ！」": "「好厉、害，小鸡鸡、顶到最里面了……！<br>　小穴、好厉害、好舒服呀！」",
    "しっかりと抱き締めたドナテッロの温もりを全身で感じながら、<br>荒々しく腰を突き上げては引き、また突き上げる。": "我全身感受着紧紧拥抱的多纳泰罗的体温，<br>粗暴地挺腰插入又抽出，再次挺入。",
    "じゅぽっ、じゅぷっ、と激しい抜き差しの音が部屋中に響き渡り、<br>雨音をかき消すほどの淫らな水音が俺たちの興奮を更に高めていく。": "噗啾、噗嗤，激烈的抽插声在房间内回荡，<br>甚至盖过雨声的淫靡水声进一步加剧了我们的兴奋。",
    "「あぁぁっ、んんっ、くっふぅっ、あ、んぁぁっ……！<br>　ぐちゅぐちゅ、聞こえ、て……すごい、えっちだよぉ……！」": "「啊啊啊、嗯嗯、咕呼呜、啊、嗯啊啊……！<br>　咕啾咕啾的、声音、听得见……好厉害、好色呀……！」",
    "手のひらにはとても収まらない豊かな乳房を夢中で揉みしだくと、<br>肺から搾り出されたような甘い声がドナテッロの唇を震わせる。": "当我忘情揉捏着掌心无法完全掌握的丰盈乳房时，<br>仿佛从肺腑挤压出的甜腻声音震颤着多纳泰罗的双唇。",
    "「ふぁぁぁ……っ！　おっぱいも、おまんこもっ！<br>　きもちいいっ、んっあっ、いいのぉっ、館長くんっ！」": "「哈啊啊啊……！胸部也好、小穴也好！<br>　好舒服、嗯啊、好棒呀、馆长君！」",
    "「もっと、もっと熱いの、あたしの奥にちょうだいっ！<br>　おちんちん、欲しい、もっといっぱい欲しいよぉっ……！」": "「更多、把更炽热的给我吧，注入我的深处！<br>　想要小鸡鸡，还想要更多更多呀……！」",
    "ドナテッロは高まる欲望のままに嬌声を響かせながら、<br>快感の波に揺られるように全身をわななかせ、悦びに酔いしれる。": "多纳泰罗随着高涨的欲望放声娇吟，<br>全身如随快感浪潮般颤动，沉醉于欢愉之中。",
    "激しく蠕動する膣内に肉棒を扱かれながら、ドナテッロの温もりを感じ、<br>淫らな嬌声と蜜のような香りを堪能しつつ、白いうなじにキスを落とす。": "在激烈蠕动的阴道内被肉棒搅动的同时，感受着多纳泰罗的体温，<br>品味着淫靡娇声与蜜般香气，在她白皙的后颈落下一吻。",
    "「ひゃうっ……！<br>　んっ、ひゃあぅっ！！」": "「呀呜……！<br>　嗯、呀啊！！」",
    "ほのかに甘酸っぱい汗の味がして、<br>今、五感の全てでドナテッロの存在を感じているのだと思えた。": "尝到微带酸甜的汗味，<br>此刻仿佛正用全部五感感受着多纳泰罗的存在。",
    "ひとつになったような感覚に胸を満たされつつ、<br>最後に残った熱い欲を胎内へ吐き出すべく、腰の動きを加速させる。": "怀抱着合为一体的充盈感，<br>为将最后残留的炽热欲望倾注进她体内，我加快了腰部的动作。",
    "「あっあっ！　あ、あぁぁっ！　はげし、いっ、しゅごっ！<br>　館長くん、おちんちん、膨らんで、びく、びくってぇ！」": "「啊、啊！　啊、啊啊啊！　好激、烈、好厉害！<br>　馆长君、小鸡鸡、胀起来了、一抖、一抖的呢！」",
    "「ずんずんって突いて、奥に、出したいって言ってるっ！<br>　息、荒くて……背中越しに、胸のドキドキ、感じるよぉっ……！」": "「噗嗤噗嗤地顶进来、说想要、射在最里面！<br>　呼吸、好急促……隔着后背、都能感觉到、心跳怦怦响呀……！」",
    "俺と同じように、ドナテッロも俺を感じて興奮してくれている。<br>吐息も体温も鼓動も、匂いも感触も欲望も全て。": "和我一样，多纳泰罗也因感受着我而兴奋不已。<br>吐息与体温、心跳与气味、触感与欲望——所有的一切。",
    "心までひとつになった悦びに打ち震え、胸が高鳴ると同時に、<br>睾丸から竿へと熱いものが確かにせり上がるのを感じた。": "为合而为一的喜悦颤抖着，胸口高鸣的同时，<br>真切感受到一股热流从睾丸向肉棒涌升。",
    "「ふぁ、ああぁっ！！　おちんちん、びくって、膨らんでっ……！<br>　出る？　イくの？　館長くんっ、出してくれるの？」": "「哈、啊啊啊！！小鸡鸡、一抖一抖地、胀起来了……！<br>要射了？要去了吗？馆长君、要射给我了吗？」",
    "「あっあっ、あっ！　いいよっ、館長くん、中に……！　中に出して！<br>　おまんこの一番奥に、館長くんのせーえき、ちょうだいっ！」": "「啊、啊、啊！可以哦馆长君、射里面……！射到里面来！<br>在小穴的最深处、给我馆长君的精液吧！」",
    "「ふっ、んっあぁっ、あああぁ！　あっ、いいっ、いいのっ、もう！<br>　あたしも、あたしもイっちゃうっ！　イくっ、あっあっ、あ……！！」": "「呼、嗯啊啊、啊啊啊！啊、可以了、可以了、已经！<br>我也、我也要去了！要去了、啊啊、啊……！！」",
    "ドナテッロが絶頂するのと同時に、膣内に大量の白濁を吐き出した。<br>胎内に収まりきらず、結合部から溢れ出すほどの量だ。": "在多纳泰罗达到高潮的同时，向阴道内倾泻出大量白浊。<br>多到子宫都容纳不下，从结合处满溢而出的量。",
    "「あはっ……お腹の、中、から……。<br>　館長くんの、せーえき……いっぱい、出てきたぁ……♪」": "「啊哈……从肚子、里面……。<br>馆长君的、精液……满满地、射进来了呢……♪」",
    "「熱いの、たくさん、中に注いでもらっちゃった……。<br>　えへへぇ……しあわせだね、館長くん……♪」": "「热热的、好多好多、都注到人家里面了呢……。<br>诶嘿嘿……好幸福呀，馆长君……♪」",
    "すっかり蕩けきった甘い声で言って、<br>ドナテッロはうっとりとした眼差しをこちらに向けてくる。": "用完全融化般的甜腻声音说着，<br>多纳泰罗向我投来恍惚迷离的目光。",
    "お互い、心身共に満足できたのだと実感する。<br>身体は火照って暑いくらいで、彼女を温める目的もしっかりと果たせた。": "真切感受到彼此身心都获得了满足。<br>身体暖烘烘的甚至有些发烫，为她取暖的目的也已充分达成。",
    "「ドナテッロも満足してくれて良かったよ……さてと。<br>　もう日も暮れたことだし、そろそろ寝る準備を……」": "「多纳泰罗能满意真是太好了……话说回来。<br>　天色已晚，差不多该准备睡觉了……」",
    "少し落ち着きを取り戻し、明日のことも考えて、<br>そう提案しかけたのだが――": "稍许恢复冷静后，考虑到明天的事情，<br>正欲如此提议时——",
    "「……うっ！？」": "「……唔！？」",
    "「ふふっ……♪」": "「呵呵……♪」",
    "ドナテッロは膣内を締め付けて、繋がったままの肉棒を刺激してきた。<br>悪戯っぽいその表情と声から、故意にやっているのだとすぐにわかる。": "多纳泰罗收缩着阴道，开始刺激仍相连着的肉棒。<br>从她那恶作剧般的表情与声音，立刻明白这是故意的行为。",
    "「今夜は、お泊まりなんだよ……？<br>　だったら、まだ時間あるよね、館長くん？」": "「今晚可是要过夜的哦……？<br>　那不就还有时间嘛，馆长君？」",
    "「ほら。館長くんのおちんちんも、もっとしたいって言ってるよ？<br>　あたしのおまんこで、もっともっと気持ち良くなりたいって……」": "「你看。馆长君的小鸡鸡也说还想要呢？<br>　想用人家的小穴变得更舒服更舒服呢……」",
    "「館長くんの熱いの、ぜーんぶあたしの中に出してくれるまで、<br>　今夜は寝かせてあげない♪」": "「在馆长君把滚烫的东西全部射进我里面之前……<br>　今晚可不会让你睡觉哦♪」",
    "「……言ったな？　じゃあ、遠慮しないぞ。<br>　とことん付き合ってもらうからな」": "「……这可是你说的？那我就不客气了。<br>　今晚要让你奉陪到底」",
    "ドナテッロに挑発的な言葉を重ねられ、こちらの肉欲にも火がついた。<br>こうなったらもう、明日のことなど気にしていられない。": "被多纳泰罗接连的挑衅话语点燃了肉欲。<br>事已至此，哪还顾得上明天的事。",
    "「あっ…………♡」": "「啊…………♡」",
    "再びドナテッロの乳房を揉みながら、ゆっくりと腰の動きを再開する。<br>ドナテッロの肢体は歓喜に震え、また新たな熱を帯びていく。": "一边再次揉捏多纳泰罗的乳房，一边缓缓重启腰部的动作。<br>多纳泰罗的肢体因欢愉而颤抖，重新染上新的热度。",
    "未だやまない雨が窓を叩く音と、部屋を満たす熱い空気に包まれながら、<br>その後も夜通しドナテッロと互いを貪り合ったのだった。": "在未停的雨点敲打窗户的声音与充满房间的热烈气息包裹中，<br>那之后又与多纳泰罗彻夜互相贪求着彼此。"
}