{
    "ふたりの真剣勝負": "标题〈两人的认真对决〉",
    "「館長！　入りますよ！」": "「馆长！我要进去喽！」",
    "自室でくつろいでいると、突然ドアが開いてキャルトが入ってきた。<br>昼間と違って、ノックも返事をする暇もなかった。": "当士道在自己的房间休息时，凯若特突然打开房门走了进来。",
    "「キャルトちゃん、とってもいいことを思いついたんですよ。<br>　なのでさっそく実践しに来ました！」": "「卡萝特想到了一个好主意哦。所以马上就来实践了！」",
    "「全くいい予感がしないんだが……一応聞こう。<br>　どういう用件だ？」": "「我有种非常不祥的预感……但还是姑且问一下吧。你有什么事？」",
    "「今日はセザンヌちゃんのプレゼントに負けちゃったじゃないですか。<br>　で、次は勝つためにどうすればいいか考えたんですけど、<br>　館長のことをもっとよく知るべきだと思いまして……」": "「今天我送的礼物输给了塞尚吧。所以，我思考了一下下次要如何才能获胜。我觉得应该要更了解馆长才行……」",
    "「でも、口で館長の好きなものとか聞いてもつまんないですから。<br>　ここは館長の体に聞いてやろうかと！」": "「可是，用嘴巴问馆长喜欢什么也很无聊。所以我就想，干脆来问馆长的身体吧！」",
    "「なんでそうなる……？」": "「为什么会得出这种结论……？」",
    "「ついでに、館長をキャルトちゃんの超絶テクニックで骨抜きにして、<br>　夜の勝負でもどっちが上か、ハッキリさせてあげるんですよ♪」": "「顺便用卡萝特的超绝技巧让馆长欲仙欲死，用夜晚的胜负来分出高下♪」",
    "「夜の勝負って……おいおい。<br>　そんなことに勝ち負けも何もないだろう」": "「夜晚的胜负……喂喂。那种事哪有什么胜负可言。」",
    "「ふーん？　逃げるんですか、館長？<br>　キャルトちゃんに情けない顔を見られたり、<br>　恥ずかしい声を聞かれたりするのが怖いんですね？」": "「哦～～？你怕了吗，馆长？你害怕被卡萝特看到你窝囊的表情，或是听到你羞耻的声音吧？」",
    "「ま、キャルトちゃん相手じゃ怖気づくのも仕方ないですね～。<br>　それじゃ、今回はキャルトちゃんの不戦勝ってことで♪」": "「不过，面对卡萝特，你会害怕也是无可奈何～～那么，这次就算卡萝特不战而胜吧♪」",
    "「……逃げると言った覚えはないが？<br>　軽々しく人を煽るとどうなるか、教えてやる必要がありそうだな……」": "「……我可不记得自己说过要逃哦。看来有必要让你知道随便挑衅别人会有什么下场……」",
    "「ふふん、やる気になりましたか？<br>　でも、勝負は先手必勝ですよっ！」": "「呵呵，提起干劲了吗？<br>不过，胜负是先下手为强哦！」",
    "言うなり、キャルトはこちらの懐に飛び込んできた。<br>そのままベッドに押し倒され、<br>腰の上に跨られたまま服を脱がされてしまう……。": "卡萝特说完便扑进馆长怀里，直接将他推倒在床上，跨坐在他腰上脱去他的衣服。",
    "キャルトは自分の着ている服もはだけてしまうと、<br>体を倒してこちらに密着し、柔らかな胸を押しつけてきた。": "卡萝特也脱去自己的衣服，身体紧贴着馆长，将柔软的胸部压在他身上。",
    "「ふふっ、どうですか館長？　キャルトちゃんの抱き心地は。<br>　……なんて、聞くまでもないみたいですね？」": "「呵呵，馆长，卡萝特抱起来感觉如何？……看来也不用问了呢」",
    "勝ち誇るように言って、キャルトは腰を揺らしてくる。<br>既に濡れ始めている割れ目が、硬い竿に擦れてかすかな水音を立てた。": "卡萝特得意洋洋地说完，开始摇晃腰部。已经开始湿润的裂缝摩擦着坚硬的肉棒，发出轻微的水声。",
    "「こんなにおちんぽ大きくしちゃって……もう我慢できないんでしょう？<br>　挿れたらすぐ出ちゃうんじゃないですか？」": "「把鸡鸡变得这么大……已经忍不住了吧？插进去之后马上就会射出来吧？」",
    "「そっちだって……もう濡れてるだろう」": "「你……也已经湿了吧」",
    "「こ、これは痛くならないように体が勝手に反応してるんです！<br>　別に興奮してるからじゃありませんし！」": "「这、这是为了不弄疼你，身体才擅自起了反应！才不是因为兴奋！」",
    "「そんなことより、ルールを決めましょう。先にイった方の負け。<br>　負けた方は何でも勝った方の言うことを聞く。これでどうです？」": "「先不说这个，来定规则吧。先高潮的人算输，输的人要听赢的人的话，怎么样？」",
    "「何でも、というのが少し怖いが……仕方ないな。<br>　こっちも今更後には引けない。受けて立つぞ」": "「什么都听有点可怕……不过没办法了。事到如今我也不能退缩，我接受」",
    "「ふふーん♪　もう取り消せませんからね。<br>　館長の早漏おちんぽなんて、速攻でイかせてあげます」": "「哼哼♪已经不能反悔了哦。看我怎么让馆长的早泄鸡鸡马上射出来」",
    "「大した自信だな。経験はあるのか？」": "「真有自信啊，你有经验吗？」",
    "「えっ……いや、ほら、キャルトちゃんは天才ですから？<br>　経験しなきゃ身につかないような凡人とは出来が違うわけで……」": "「咦……呃，那个，因为卡萝特是天才嘛。跟不亲身体验就学不会的凡人不一样……」",
    "「なさそうだな……」": "「看来是没有啊……」",
    "「あーもう、うるさいですね！　勝てばいいんですよ！<br>　そんな無駄口叩けなくしてあげます！」": "「啊～真是的，吵死了！赢了就行啦！<br>　我会让你没办法再耍嘴皮子！」",
    "逆上すると、キャルトは意を決したように腰を落としてきた。": "卡萝特恼羞成怒，下定决心般地沉下腰。",
    "「ふ……うっ、んあああぁっ……！」": "「呼……唔、嗯啊啊啊啊……！」",
    "「んくっ……は、ぁっ……！？<br>　う、うそ……これ……こんなっ……」": "「嗯唔……哈、啊……！？<br>　不、不会吧……这……这种……」",
    "肉棒を膣内で咥え込んだまま、キャルトは戸惑うような声を漏らす。<br>痛むのかと一瞬心配になったが、そうではないようだ。": "卡萝特含着肉棒，发出困惑的声音。一时之间还以为她会痛，但似乎并非如此。",
    "「お、おっき、ぃっ……あたしの中、ごりゅ、ってぇ……。<br>　気持ち、いいとこ……当た、るっ……」": "「好、好大……我的里面、咕噜……碰到、舒服的地方……」",
    "キャルトの声と表情は、明らかに快感によって蕩けていた。<br>膣内はトロトロと蜜を溢れさせ、悦びを露わに肉棒に絡みついてくる。": "卡萝特的声音和表情明显因为快感而陶醉。阴道内溢出粘稠的蜜汁，愉悦地缠绕着肉棒。",
    "「おっ……思ってたより、やるじゃないですかぁ……。<br>　ほ、褒めてあげますよ、館長っ……」": "「哦……比想象中还厉害嘛……。我、我得好好夸奖你才行，馆长……」",
    "「……こっちはまだ何もしてないんだが……」": "「……我什么都还没做耶……」",
    "「してるじゃないですかっ。こんなに硬く、おっきくして……。<br>　キャルトちゃんを迎え撃つ準備、とっくにできてたわけですね……」": "「你这不是做了吗？变得这么硬，这么大……。你早就做好准备，要迎击卡萝特了……」",
    "「余裕でキャルトちゃんの勝ちだと思ってましたけど。<br>　案外、いい勝負ができそうです……っ」": "「本来以为卡萝特会轻松获胜。看来，会是一场精彩的对决……」",
    "「でも、館長がキャルトちゃんより先に限界迎えて、<br>　負け精子びゅーびゅー出しちゃうのは決定事項ですから」": "「不过，馆长会比卡萝特先迎来极限，射出输掉的精子，这是必然的结果。」",
    "「せいぜい、キャルトちゃんを楽しませてくださいね♪」": "「你就努力取悦卡萝特吧♪」",
    "いつも通り、根拠のない自信に満ちた軽口を叩くと、<br>キャルトは腰を上下に動かし始めた。": "卡萝特一如往常，充满毫无根据的自信，开始上下活动腰部。",
    "「んんっ……くふっ、ん、きゅうっ、ふうっ……。<br>　はぁ、あっ、んんん……んくぅっ」": "「嗯嗯……唔呼、嗯、咕唔、呼唔……。哈啊、啊、嗯嗯嗯……嗯咕唔」",
    "キャルトが腰を上げるたび、濡れた襞が竿を舐めるように吸いつき、<br>腰を落として奥まで咥え込むたび、きゅっと締めつけてくる。": "每当卡萝特抬起腰，湿润的肉壁就会像舔舐般吸住肉棒，每当她沉下腰，肉棒就会被紧紧地含住。",
    "「お腹の、中……硬いの、ごりゅごりゅ、動いて……っ。<br>　こ、これ、思ってたより……っ」": "「肚子里……硬硬的东西、咕噜咕噜地、动着……。这、这个，比想象中……」",
    "「思ってたより、気持ちいいか？」": "「比想象中舒服吗？」",
    "「っ！　ち、違います！　思ってたより、我慢できそうだなって。<br>　キャルトちゃんが弱音を吐くわけないじゃないですか！」": "「！才、才不是！只是比想象中能忍住而已。卡萝特怎么可能说丧气话呢！」",
    "「自分に都合のいい勘違いする館長には……こう、ですっ！<br>　何も言えなくなるくらい、気持ちよくして、あげますからっ……！」": "「对于自以为是的馆长……就该这样！让你舒服到说不出话来……！」",
    "腰の角度を微妙に変えていき、膣襞が擦れる位置に変化をつけながら、<br>不規則なタイミングで竿を何度も締めつけてくる。": "她微妙地改变腰部角度，一边改变摩擦肉壁褶皱的位置，一边不规则地夹紧肉棒。",
    "「ふうぅっ……ん、はぁっ、あっ！　ん、う、ぅぅっ！」": "「呼唔……嗯、哈啊、啊！嗯、唔、唔唔！」",
    "「どう、ですか、館長……ついて、こられてますか？<br>　キャルトちゃんの……テクニック、にっ」": "「怎么样，馆长……跟得上吗？卡萝特的……技巧」",
    "テクニックというより無意識の反射でやっているように思えるが、<br>いずれにせよ気持ちいいのは確かだ。": "与其说是技巧，不如说是无意识的反射动作，但不管怎样，确实很舒服。",
    "「ギブアップ、しても、いいんですよ？<br>　そうしたら……っ、優しく、してあげます、からぁ……あっ」": "「可以投降哦？这样的话……我会温柔一点的……啊」",
    "「そっちこそ、気持ちよさそうな声が出てるじゃないか？」": "「你才是，发出很舒服的声音吧？」",
    "「べ、別に……んぅっ。声なんて、勝手に、出ちゃいますしっ。<br>　それでも、感じてなんか、ないですっ」": "「才、才没有……嗯唔。声音什么的，是自己发出来的。」",
    "「館長のおちんぽなんかにぃ……ん、くうっ……！<br>　キャルトちゃんは、負けませんからぁ……」": "「我才不会输给……嗯，唔……！卡萝特我不会输给馆长的鸡鸡……」",
    "「ひぁ、あ、ぁっ、んっ！　キャルトちゃんの、強さを……っ。<br>　館長に、わからせて、あげますっ……ひ、うぅっ……！」": "「呀、啊、啊、嗯！我要让馆长……知道……！卡萝特的厉害……！呀、唔唔……！」",
    "勝負にこだわる気などなかったのだが、こうも強情な反応を見ると、<br>だんだんやり返したくなってくる。": "虽然我本来没打算跟她一较高下，但看到她这么倔强的反应，就渐渐想反击了。",
    "「感じてないなら、もっと激しく動いた方がいいんじゃないか？<br>　弱い刺激をいつまでも続けたって仕方ないだろう」": "「既然没感觉，动作再激烈一点比较好吧？<br>一直持续微弱的刺激也没用吧。」",
    "「うっ……て、手加減してあげてたんですよ！<br>　だったら激しくしてあげますけど、後悔しないでくださいね……！」": "「唔……我、我是在手下留情！既然这样，我就激烈一点，你可别后悔……！」",
    "キャルトは気合を入れるように深呼吸をひとつ挟むと、<br>腰の動きを大きく、より速いものへと変えていく。": "卡萝特深呼吸一口气，鼓起干劲，加大腰部的动作，加快速度。",
    "「んふううっ……！　ふうっ、ん、くっ、ううっ！<br>　はぁっ、はぁっ！　あ、ぁっ、ああんっ！」": "「嗯呼唔唔……！呼唔、嗯、唔、唔唔！哈啊、哈啊！啊、啊、啊啊嗯！」",
    "「奥、までっ……くふううっ！　なんで、こんな、おっきいのっ……。<br>　ふぁぁっ、あっ、ぐりぐり、奥、擦れりゅっ……！」": "「到、深处……咕呼唔唔！为什么、这么、大……！<br>呼啊啊、啊、顶到、深处、摩擦……！」",
    "キャルトはこちらの腰の上で跳ねるように大きく腰を上下させながら、<br>絶え間なく、快感に染まった声を響かせている。": "卡萝特在我身上像在弹跳一样，大幅度地上下摆动腰部，同时不断发出充满快感的声音。",
    "「もう、意地を張るのも苦しいんじゃないか？<br>　どこをどう見ても、気持ちよくてたまらないって反応だぞ……」": "「逞强也很痛苦吧？<br>不管怎么看，你的反应都舒服得不得了……」",
    "「ふうっ……ふううっ……！　そ、それは……そう、ですねっ。<br>　館長は、確かに、手ごわい、ですっ……」": "「呼唔……呼唔唔……！这、这个……是、是没错。」",
    "「早漏おちんぽって言ったのは、取り消し、ますっ。<br>　こんなにじゅぽじゅぽしてるのに、我慢、できるんですから……」": "「我收回、早泄鸡鸡、这句话！<br>　明明这么、啾噗啾噗的、却还能忍耐……」",
    "「でも、キャルトちゃんは負けませんっ……！<br>　館長の、気持ちいいおちんぽにだって、勝ってみせますっ！」": "「不过，卡萝特不会输……！<br>　就算是、馆长舒服的、大鸡鸡，我也要赢给你看！」",
    "互いの下腹部をびしょびしょにするほど愛液を吐き出している膣は、<br>加減も何もなく肉棒を強く締め付け、圧搾してくる。": "阴道不断喷出爱液，彼此的下腹部都湿答答的，毫无节制地紧紧缠绕、压迫着肉棒。",
    "「ぐっ……ううっ！　キャルト……っ」": "「唔……呜呜！卡萝特……」",
    "「か、館長、もうイきそうじゃ、ない、れすかっ？<br>　キャルトちゃんの中で、おちんぽ膨らんで、びくびくしてますよ？」": "「馆、馆长，你是不是、快高潮了？<br>　你的大鸡鸡在卡萝特的里面、膨胀起来、一颤一颤的哦？」",
    "「ほらっ、ほらぁっ……！　搾り取って、あげます、からっ！<br>　イっちゃえ、負け、ちゃえぇっ……！」": "「来吧、来吧……！我会、榨干你的！<br>　高潮吧、认输、吧……！」",
    "一気に勝負を決めに来た様子で、キャルトは腰振りを更に激しくする。<br>無数の肉のリングで竿を扱かれるたび、痺れるような快感が襲ってきた。": "卡萝特似乎想一口气分出胜负，腰的动作变得更加激烈。每当肉棒被无数肉环套弄，就会有股酥麻的快感袭来。",
    "しかし膣内もヒクついており、向こうも限界が近いのは明らかだ。<br>こちらも意地になり、少しでも絶頂を長引かせようとこらえる。": "但她的阴道也在抽搐，显然也快到极限了。我也不服输，为了尽可能延长高潮而忍耐着。",
    "「ふーっ、あっ、あぁぁっ、んくうっ！　は、やく、早くっ……！<br>　負けて、くれないと……あたしの、方がっ……」": "「呼——啊、啊啊啊、嗯呜！快、快点、快点……！<br>　你不、认输的话……我、就……」",
    "「ううっ、んっ、はぁっ！　ま、負けにゃいっ、負けませんっ！<br>　キャルトちゃんが、勝つん、れしゅからぁ……！　あっ、あっ！」": "「呜呜、嗯、哈啊！我、我不会、不会输的！<br>　因为、卡萝特、会赢……！啊、啊！」",
    "明らかにイきそうになっているのに、キャルトは全く動きを緩めない。<br>ダメだ、これ以上は……耐えられ、ない――": "明明明显快高潮了，卡萝特的动作却丝毫没有减缓。不行，再这样下去……我、会撑不住——",
    "「ひぅぅっ！？　や、ぁっ、ナカで、おちんぽ、膨らんでっ！？<br>　びくびく、暴れてっ、だめ、だめぇぇっ！」": "「咿呜呜！？呀、啊、里面、大鸡鸡、膨胀了！？<br>　一颤一颤、暴动、不行、不行！」",
    "「イっちゃうっ、もう、イくっ、イきますぅっ！<br>　がまん、でき、な……っ！」": "「要去了、已经、去了、去了！<br>　忍不、住……！」",
    "「はーっ……はーっ……ふ、ぁぁ……ぁっ……」": "「哈……哈……呼、啊啊……啊……」",
    "我慢したものの、耐えきれずキャルトの中に射精してしまった。<br>……この様子だと、キャルトもほぼ同時に絶頂したようだ。": "虽然我忍耐了，但还是忍不住在卡萝特体内射精了。……看样子，卡萝特也几乎同时高潮了。",
    "「ふうっ……いっぱい……出しましたね、館長っ……。<br>　でも、キャルトちゃんも……イかされ、ちゃいました……」": "「呼……射了好多……呢，馆长……。不过，卡萝特……也高潮了……」",
    "「悔しいですけど……勝負は引き分け、ですね……」": "「虽然很不甘心……但结果是平局……」",
    "「……ずいぶん素直なんだな。<br>　そっちはイってないって言い張ることもできるだろうに」": "「……你还真老实啊。明明可以坚持说自己没高潮的」",
    "「キャルトちゃんは、勝負ごとに関してはフェアなんですっ……」": "「卡萝特在比赛上可是很公平的……」",
    "「確かに……腰を止めたり、自分に有利な動き方に変えたり、<br>　そういうこともやろうと思えばできたはずなのに、しなかったな」": "「确实……比如停下腰的动作，换成对自己有利的动法……这种事你明明可以做，但你却没有」",
    "「お互いに気持ちいいのをぶつけ合う勝負ですもん。<br>　そこから逃げて勝っても、真の勝利とは言えませんから！」": "「因为这是让彼此都舒服的比赛嘛。就算逃避了这点而赢了，也称不上真正的胜利！」",
    "「……それに、せっかく館長とエッチしてるんですし。<br>　無粋なことはしたくないっていうか……」": "「……而且，难得能和馆长做爱……我不想做那么不解风情的事……」",
    "「その心がけには感心するが……結局のところ、勝負はどうするんだ？<br>　引き分けで終わりか？」": "「我很佩服你这种心态……但结果，比赛要怎么办？以平局结束吗？」",
    "「……館長がしたいって言うなら、再戦してあげてもいいですよ？<br>　決着がつくまで、何度でも」": "「……如果馆长想再战，我也可以奉陪哦。直到分出胜负为止，要战几次都行。」",
    "なぜか、こっちが勝負したがっていることにされてしまったが……。<br>顔を赤らめる様子を見て、キャルトなりの誘い文句なのだろうと思った。": "不知为何，她把我的反应解读成想跟她一决胜负……不过看她脸红的样子，我想这应该是卡萝特特有的邀约方式吧。",
    "「館長、もっと勝負します？<br>　今度やったら、間違いなくキャルトちゃんが勝っちゃいますけどね！」": "「馆长，要不要再比一场？不过，下次比的话，肯定又是卡萝特我赢了！」",
    "照れ隠しのように煽ってくるキャルトを抱きしめ、肯定の意思表示をする。<br>ふたりきりの“勝負”は、まだまだ終わらない……。": "凯若特像是要掩饰害羞似的出言挑衅。我紧抱住她，表示肯定。"
}