{
    "ふたりの真剣勝負": "两人的认真对决",
    "「館長！　入りますよ！」": "「馆长！我进来了！」",
    "自室でくつろいでいると、突然ドアが開いてキャルトが入ってきた。<br>昼間と違って、ノックも返事をする暇もなかった。": "正在房间里放松时，门突然被打开，卡萝特走了进来。<br>与白天不同，连敲门和回应的机会都没有。",
    "「キャルトちゃん、とってもいいことを思いついたんですよ。<br>　なのでさっそく実践しに来ました！」": "「卡萝特酱，我想到了一个非常好的主意。<br>所以立刻就来实践了！」",
    "「全くいい予感がしないんだが……一応聞こう。<br>　どういう用件だ？」": "「完全没有什么好预感……但还是听一下吧。<br>是什么事情？」",
    "「今日はセザンヌちゃんのプレゼントに負けちゃったじゃないですか。<br>　で、次は勝つためにどうすればいいか考えたんですけど、<br>　館長のことをもっとよく知るべきだと思いまして……」": "「今天不是输给了塞尚酱的礼物嘛。<br>所以，为了下次能赢，我一直在想该怎么办，<br>我觉得应该更了解馆长你……」",
    "「でも、口で館長の好きなものとか聞いてもつまんないですから。<br>　ここは館長の体に聞いてやろうかと！」": "「但是，只是口头问馆长喜欢什么的话太无聊了。<br>所以我想直接问问馆长的身体！」",
    "「なんでそうなる……？」": "「为什么会变成这样……？」",
    "「ついでに、館長をキャルトちゃんの超絶テクニックで骨抜きにして、<br>　夜の勝負でもどっちが上か、ハッキリさせてあげるんですよ♪」": "「顺便，我要用卡萝特酱的超绝技巧把馆长弄得神魂颠倒，<br>然后在夜晚的较量中，<br>清楚地分出谁更厉害♪」",
    "「夜の勝負って……おいおい。<br>　そんなことに勝ち負けも何もないだろう」": "「夜晚的较量……喂喂。<br>这种事情哪有什么胜负之分啊。」",
    "「ふーん？　逃げるんですか、館長？<br>　キャルトちゃんに情けない顔を見られたり、<br>　恥ずかしい声を聞かれたりするのが怖いんですね？」": "「哼～？馆长是要逃跑吗？<br>是怕被卡萝特酱看到你狼狈的样子，<br>还是怕听到你羞耻的声音呢？」",
    "「ま、キャルトちゃん相手じゃ怖気づくのも仕方ないですね～。<br>　それじゃ、今回はキャルトちゃんの不戦勝ってことで♪」": "「嘛，面对卡萝特酱会害怕也是没办法的事呢～。<br>那这次就算卡萝特酱不战而胜吧♪」",
    "「……逃げると言った覚えはないが？<br>　軽々しく人を煽るとどうなるか、教えてやる必要がありそうだな……」": "「……我可没说过要逃跑。<br>看来有必要教教你，随便挑衅别人会有什么后果……」",
    "「ふふん、やる気になりましたか？<br>　でも、勝負は先手必勝ですよっ！」": "「哼哼，终于有干劲了吗？<br>不过，胜负可是先下手为强哦！」",
    "言うなり、キャルトはこちらの懐に飛び込んできた。<br>そのままベッドに押し倒され、<br>腰の上に跨られたまま服を脱がされてしまう……。": "话音刚落，卡萝特就扑进了我的怀里。<br>就这样被推倒在床上，<br>她跨坐在我的腰上，开始脱我的衣服……。",
    "キャルトは自分の着ている服もはだけてしまうと、<br>体を倒してこちらに密着し、柔らかな胸を押しつけてきた。": "卡萝特把自己的衣服也扯开后，<br>身体倒向我这边紧紧贴住，<br>柔软的胸部压了上来。",
    "「ふふっ、どうですか館長？　キャルトちゃんの抱き心地は。<br>　……なんて、聞くまでもないみたいですね？」": "「呵呵，怎么样馆长？卡萝特酱的怀抱感觉如何？<br>　……嘛，看来不用问也知道了吧？」",
    "勝ち誇るように言って、キャルトは腰を揺らしてくる。<br>既に濡れ始めている割れ目が、硬い竿に擦れてかすかな水音を立てた。": "她得意洋洋地说着，卡萝特开始扭动腰部。<br>已经开始湿润的缝隙，摩擦着坚硬的肉棒，发出微弱的水声。",
    "「こんなにおちんぽ大きくしちゃって……もう我慢できないんでしょう？<br>　挿れたらすぐ出ちゃうんじゃないですか？」": "「把肉棒弄得这么大……已经忍不住了吧？<br>　插进去的话马上就会射出来吧？」",
    "「そっちだって……もう濡れてるだろう」": "「你那边……也已经湿了吧」",
    "「こ、これは痛くならないように体が勝手に反応してるんです！<br>　別に興奮してるからじゃありませんし！」": "「这、这是身体为了防止疼痛而自动反应！<br>　才不是因为兴奋呢！」",
    "「そんなことより、ルールを決めましょう。先にイった方の負け。<br>　負けた方は何でも勝った方の言うことを聞く。これでどうです？」": "「比起那个，我们来定个规则吧。先高潮的一方算输。<br>　输的人要听赢的人的任何话。这样如何？」",
    "「何でも、というのが少し怖いが……仕方ないな。<br>　こっちも今更後には引けない。受けて立つぞ」": "「「任何话」这一点有点可怕……但也没办法了。<br>　事到如今我也不能退缩。我接受挑战」",
    "「ふふーん♪　もう取り消せませんからね。<br>　館長の早漏おちんぽなんて、速攻でイかせてあげます」": "「哼哼♪　现在可不能反悔了哦。<br>　馆长的早泄肉棒，我会马上让你射出来的」",
    "「大した自信だな。経験はあるのか？」": "「挺有自信嘛。有经验吗？」",
    "「えっ……いや、ほら、キャルトちゃんは天才ですから？<br>　経験しなきゃ身につかないような凡人とは出来が違うわけで……」": "「诶……不、那个，卡萝特酱可是天才哦？<br>　和那些不经历就学不会的凡人可不一样……」",
    "「なさそうだな……」": "「看来是没有呢……」",
    "「あーもう、うるさいですね！　勝てばいいんですよ！<br>　そんな無駄口叩けなくしてあげます！」": "「啊真是的，烦死了！赢了不就好了！<br>　我会让你说不出那些废话的！」",
    "逆上すると、キャルトは意を決したように腰を落としてきた。": "卡萝特一怒之下，像是下定决心般沉下了腰。",
    "「ふ……うっ、んあああぁっ……！」": "「呜……啊、啊啊啊……！」",
    "「んくっ……は、ぁっ……！？<br>　う、うそ……これ……こんなっ……」": "「嗯……哈、啊……！？<br>　不、不会吧……这……这样的……」",
    "肉棒を膣内で咥え込んだまま、キャルトは戸惑うような声を漏らす。<br>痛むのかと一瞬心配になったが、そうではないようだ。": "肉棒被阴道紧紧包裹着，卡萝特发出了困惑的声音。<br>一瞬间担心她是不是疼了，但似乎并不是那样。",
    "「お、おっき、ぃっ……あたしの中、ごりゅ、ってぇ……。<br>　気持ち、いいとこ……当た、るっ……」": "「好、好大……在我里面，搅动着……<br>　舒服的地方……被碰到了……」",
    "キャルトの声と表情は、明らかに快感によって蕩けていた。<br>膣内はトロトロと蜜を溢れさせ、悦びを露わに肉棒に絡みついてくる。": "卡萝特的声音和表情明显因快感而融化。<br>阴道内溢出蜜汁，愉悦地缠绕着肉棒。",
    "「おっ……思ってたより、やるじゃないですかぁ……。<br>　ほ、褒めてあげますよ、館長っ……」": "「哦……比我想象的还要厉害嘛……<br>　我、我要表扬你哦，馆长……」",
    "「……こっちはまだ何もしてないんだが……」": "「……我这边还什么都没做呢……」",
    "「してるじゃないですかっ。こんなに硬く、おっきくして……。<br>　キャルトちゃんを迎え撃つ準備、とっくにできてたわけですね……」": "「不是已经做了吗？变得这么硬，这么大……<br>　早就准备好迎接卡萝特酱了呢……」",
    "「余裕でキャルトちゃんの勝ちだと思ってましたけど。<br>　案外、いい勝負ができそうです……っ」": "「本来以为卡萝特酱稳赢的。<br>　没想到，可能会有一场不错的较量呢……」",
    "「でも、館長がキャルトちゃんより先に限界迎えて、<br>　負け精子びゅーびゅー出しちゃうのは決定事項ですから」": "「不过，馆长会比卡萝特酱先到极限，<br>　输掉并射出精液已经是板上钉钉的事了」",
    "「せいぜい、キャルトちゃんを楽しませてくださいね♪」": "「所以，请尽情让卡萝特酱享受吧♪」",
    "いつも通り、根拠のない自信に満ちた軽口を叩くと、<br>キャルトは腰を上下に動かし始めた。": "像往常一样，说着毫无根据的自信满满的玩笑话，<br>卡萝特开始上下摆动腰部。",
    "「んんっ……くふっ、ん、きゅうっ、ふうっ……。<br>　はぁ、あっ、んんん……んくぅっ」": "「嗯嗯……唔、嗯、啾、呼……<br>　哈、啊、嗯嗯……嗯呜」",
    "キャルトが腰を上げるたび、濡れた襞が竿を舐めるように吸いつき、<br>腰を落として奥まで咥え込むたび、きゅっと締めつけてくる。": "每当卡萝特抬起腰部，湿润的褶皱就像舔舐一样吸住肉棒，<br>每当她放下腰部深入到底部时，又会紧紧收缩。",
    "「お腹の、中……硬いの、ごりゅごりゅ、動いて……っ。<br>　こ、これ、思ってたより……っ」": "「肚子里面……硬硬的，咕噜咕噜地动着……<br>　这、这个，比我想象的还要……」",
    "「思ってたより、気持ちいいか？」": "「比想象的还要舒服吗？」",
    "「っ！　ち、違います！　思ってたより、我慢できそうだなって。<br>　キャルトちゃんが弱音を吐くわけないじゃないですか！」": "「才、才不是呢！我是说比想象的还能忍耐。<br>　卡萝特酱才不会示弱呢！」",
    "「自分に都合のいい勘違いする館長には……こう、ですっ！<br>　何も言えなくなるくらい、気持ちよくして、あげますからっ……！」": "「对总是自作多情的馆长……就是这样！<br>　我会让你舒服到说不出话来……！」",
    "腰の角度を微妙に変えていき、膣襞が擦れる位置に変化をつけながら、<br>不規則なタイミングで竿を何度も締めつけてくる。": "她微妙地改变腰部的角度，调整阴道褶皱摩擦的位置，<br>以不规则的节奏多次收紧肉棒。",
    "「ふうぅっ……ん、はぁっ、あっ！　ん、う、ぅぅっ！」": "「呼呜……嗯、哈啊、啊！　嗯、呜、呜呜！」",
    "「どう、ですか、館長……ついて、こられてますか？<br>　キャルトちゃんの……テクニック、にっ」": "「怎么样，馆长……跟得上吗？<br>　卡萝特酱的……技巧，呢」",
    "テクニックというより無意識の反射でやっているように思えるが、<br>いずれにせよ気持ちいいのは確かだ。": "与其说是技巧，更像是无意识的反射动作，<br>但无论如何，确实很舒服。",
    "「ギブアップ、しても、いいんですよ？<br>　そうしたら……っ、優しく、してあげます、からぁ……あっ」": "「认输，也可以哦？<br>　那样的话……我会温柔地对待你的……啊」",
    "「そっちこそ、気持ちよさそうな声が出てるじゃないか？」": "「你那边不也是发出了很舒服的声音吗？」",
    "「べ、別に……んぅっ。声なんて、勝手に、出ちゃいますしっ。<br>　それでも、感じてなんか、ないですっ」": "「才、才没有……嗯呜。声音什么的，自己就出来了。<br>　即便如此，我也没有感觉哦」",
    "「館長のおちんぽなんかにぃ……ん、くうっ……！<br>　キャルトちゃんは、負けませんからぁ……」": "「馆长的肉棒什么的……嗯、咕呜……！<br>　卡萝特酱才不会输呢……」",
    "「ひぁ、あ、ぁっ、んっ！　キャルトちゃんの、強さを……っ。<br>　館長に、わからせて、あげますっ……ひ、うぅっ……！」": "「呀、啊、啊啊、嗯！　卡萝特酱的厉害……<br>　要让馆长明白呢……呜、呜呜……！」",
    "勝負にこだわる気などなかったのだが、こうも強情な反応を見ると、<br>だんだんやり返したくなってくる。": "我本无意执着于胜负，但看到她如此倔强的反应，<br>渐渐也想要反击了。",
    "「感じてないなら、もっと激しく動いた方がいいんじゃないか？<br>　弱い刺激をいつまでも続けたって仕方ないだろう」": "「如果你没感觉的话，不如动作再激烈点如何？<br>　一直这么轻柔地刺激也没什么意思吧。」",
    "「うっ……て、手加減してあげてたんですよ！<br>　だったら激しくしてあげますけど、後悔しないでくださいね……！」": "「呜……我、我可是在手下留情呢！<br>　既然你这么说，那我就激烈点好了，可别后悔哦……！」",
    "キャルトは気合を入れるように深呼吸をひとつ挟むと、<br>腰の動きを大きく、より速いものへと変えていく。": "卡萝特深吸一口气，仿佛在给自己打气，<br>随后她的腰部动作变得更大、更快。",
    "「んふううっ……！　ふうっ、ん、くっ、ううっ！<br>　はぁっ、はぁっ！　あ、ぁっ、ああんっ！」": "「嗯呜……！　呼、嗯、啊、呜呜！<br>　哈啊、哈啊！　啊、啊、啊啊！」",
    "「奥、までっ……くふううっ！　なんで、こんな、おっきいのっ……。<br>　ふぁぁっ、あっ、ぐりぐり、奥、擦れりゅっ……！」": "「到、到深处了……嗯呜！　为什么，会这么，大……。<br>　哈啊、啊、咕噜咕噜，深处，被摩擦着……！」",
    "キャルトはこちらの腰の上で跳ねるように大きく腰を上下させながら、<br>絶え間なく、快感に染まった声を響かせている。": "卡萝特在我的腰上像跳跃般大幅度上下摆动，<br>同时不断发出被快感浸染的声音。",
    "「もう、意地を張るのも苦しいんじゃないか？<br>　どこをどう見ても、気持ちよくてたまらないって反応だぞ……」": "「现在逞强也很痛苦吧？<br>　无论怎么看，你都是一副舒服得不得了的样子……」",
    "「ふうっ……ふううっ……！　そ、それは……そう、ですねっ。<br>　館長は、確かに、手ごわい、ですっ……」": "「呼……呼呼……！　那、那是……是啊。<br>　馆长，确实，很厉害呢……」",
    "「早漏おちんぽって言ったのは、取り消し、ますっ。<br>　こんなにじゅぽじゅぽしてるのに、我慢、できるんですから……」": "「我说你早泄的话，我收回。<br>　明明这么湿漉漉的，你还能忍住……」",
    "「でも、キャルトちゃんは負けませんっ……！<br>　館長の、気持ちいいおちんぽにだって、勝ってみせますっ！」": "「但是，卡萝特不会输的……！<br>　就算是馆长那舒服的家伙，我也要赢给你看！」",
    "互いの下腹部をびしょびしょにするほど愛液を吐き出している膣は、<br>加減も何もなく肉棒を強く締め付け、圧搾してくる。": "互相的下腹部都被爱液浸湿的阴道，<br>毫不留情地紧紧夹住肉棒，挤压着。",
    "「ぐっ……ううっ！　キャルト……っ」": "「唔……呜呜！　卡萝特……」",
    "「か、館長、もうイきそうじゃ、ない、れすかっ？<br>　キャルトちゃんの中で、おちんぽ膨らんで、びくびくしてますよ？」": "「馆、馆长，你是不是快要不行了？<br>　卡萝特里面，你的家伙在膨胀，在颤抖哦？」",
    "「ほらっ、ほらぁっ……！　搾り取って、あげます、からっ！<br>　イっちゃえ、負け、ちゃえぇっ……！」": "「看吧，看吧……！　我要榨干你哦！<br>　快射吧，快输吧……！」",
    "一気に勝負を決めに来た様子で、キャルトは腰振りを更に激しくする。<br>無数の肉のリングで竿を扱かれるたび、痺れるような快感が襲ってきた。": "看样子是要一口气决出胜负，卡萝特的腰扭动得更加激烈。<br>每当被无数的肉环摩擦时，麻痹般的快感便袭来。",
    "しかし膣内もヒクついており、向こうも限界が近いのは明らかだ。<br>こちらも意地になり、少しでも絶頂を長引かせようとこらえる。": "然而阴道内也在抽搐，显然对方也接近极限了。<br>这边也倔强地忍耐着，试图稍微延长高潮的时间。",
    "「ふーっ、あっ、あぁぁっ、んくうっ！　は、やく、早くっ……！<br>　負けて、くれないと……あたしの、方がっ……」": "「呼……啊、啊啊、嗯呜！　快、快点……！<br>　不、不认输的话……我、我会先……」",
    "「ううっ、んっ、はぁっ！　ま、負けにゃいっ、負けませんっ！<br>　キャルトちゃんが、勝つん、れしゅからぁ……！　あっ、あっ！」": "「呜呜、嗯、哈啊！　不、不会输的，不会输的！<br>　卡萝特酱，会赢的……！　啊、啊！」",
    "明らかにイきそうになっているのに、キャルトは全く動きを緩めない。<br>ダメだ、これ以上は……耐えられ、ない――": "明明已经快要高潮了，卡萝特却完全没有放缓动作。<br>不行了，再这样下去……我、我受不了了——",
    "「ひぅぅっ！？　や、ぁっ、ナカで、おちんぽ、膨らんでっ！？<br>　びくびく、暴れてっ、だめ、だめぇぇっ！」": "「咿呀！？　呀、啊、里面、肉棒、膨胀了！？<br>　一抖一抖的，乱动起来了，不行、不行了……！」",
    "「イっちゃうっ、もう、イくっ、イきますぅっ！<br>　がまん、でき、な……っ！」": "「要去了，已经要去了，要去了……！<br>　忍、忍不住了……！」",
    "「はーっ……はーっ……ふ、ぁぁ……ぁっ……」": "「哈啊……哈啊……呼、啊啊……啊……」",
    "我慢したものの、耐えきれずキャルトの中に射精してしまった。<br>……この様子だと、キャルトもほぼ同時に絶頂したようだ。": "虽然忍耐了，但最终还是忍不住在卡萝特体内射精了。<br>……看这样子，卡萝特似乎也几乎同时达到了高潮。",
    "「ふうっ……いっぱい……出しましたね、館長っ……。<br>　でも、キャルトちゃんも……イかされ、ちゃいました……」": "「呼……射了好多呢，馆长……。<br>　不过，卡萝特也……被弄到高潮了……」",
    "「悔しいですけど……勝負は引き分け、ですね……」": "「虽然很不甘心……但胜负算是平手呢……」",
    "「……ずいぶん素直なんだな。<br>　そっちはイってないって言い張ることもできるだろうに」": "「……你还真是坦率啊。<br>　明明可以坚持说自己没高潮的」",
    "「キャルトちゃんは、勝負ごとに関してはフェアなんですっ……」": "「卡萝特在胜负方面是很公平的……」",
    "「確かに……腰を止めたり、自分に有利な動き方に変えたり、<br>　そういうこともやろうと思えばできたはずなのに、しなかったな」": "「确实……你明明可以停下腰或者换成对自己有利的动作，<br>　但你并没有那么做」",
    "「お互いに気持ちいいのをぶつけ合う勝負ですもん。<br>　そこから逃げて勝っても、真の勝利とは言えませんから！」": "「这是互相享受的胜负嘛。<br>　逃避的话，就算赢了也不是真正的胜利！」",
    "「……それに、せっかく館長とエッチしてるんですし。<br>　無粋なことはしたくないっていうか……」": "「……而且，难得和馆长做爱。<br>　不想做那种煞风景的事……」",
    "「その心がけには感心するが……結局のところ、勝負はどうするんだ？<br>　引き分けで終わりか？」": "「这种态度值得赞赏……但说到底，胜负怎么办？<br>　就这样以平局结束吗？」",
    "「……館長がしたいって言うなら、再戦してあげてもいいですよ？<br>　決着がつくまで、何度でも」": "「……如果馆长想继续的话，再战一次也可以哦？<br>　直到分出胜负为止，多少次都可以」",
    "なぜか、こっちが勝負したがっていることにされてしまったが……。<br>顔を赤らめる様子を見て、キャルトなりの誘い文句なのだろうと思った。": "不知为何，被当成了我想继续比赛的样子……<br>看着她脸红的样子，我想这大概是卡萝特特有的邀请方式吧。",
    "「館長、もっと勝負します？<br>　今度やったら、間違いなくキャルトちゃんが勝っちゃいますけどね！」": "「馆长，还要继续比赛吗？<br>　这次再来的话，卡萝特酱肯定会赢的哦！」",
    "照れ隠しのように煽ってくるキャルトを抱きしめ、肯定の意思表示をする。<br>ふたりきりの“勝負”は、まだまだ終わらない……。": "我抱住像是为了掩饰害羞而挑衅的卡萝特，表示肯定的意思。<br>两人之间的“比赛”，还远远没有结束……。"
}