{
    "憧れと疑い": "憧憬与怀疑",
    "攻撃を受けた死の芸術は、ピクリとも動かなくなった。<br>これでもう一安心だろう。": "死之艺术受到攻击后，一动不动了。这下应该可以放心了。",
    "「ふう……無事に倒せましたね～」": "「呼……顺利打倒了呢～」",
    "「す……すごい……」": "「好……好厉害……」",
    "「……そういえばあなた、藝術家に憧れてるんでしたっけ？<br>　戦いを間近で見たのはさすがに初めてでしょう。<br>　感動しましたか？」": "「……说起来，你好像说过自己很崇拜艺术家吧？<br>　这应该是你第一次近距离看到战斗吧？<br>　有没有很感动？」",
    "「すごいです、おじさん！<br>　もうダメだと思ってたのに、さっそうと僕を助けてくれて……！<br>　あなたも藝術家なんですか？」": "「叔叔，你太厉害了！<br>　我本来以为自己要完蛋了，没想到你突然就冲过来救了我……！<br>　你也是艺术家吗？」",
    "「え？<br>　いや、俺はそんなんじゃ……」": "「哎？<br>　不，我不是……」",
    "「藝術家でもないのに、体を張って助けてくれたんですか！？<br>　ますます感動しました！」": "「您明明不是艺术家，却愿意挺身而出救我吗？！<br>　我越来越感动了！」",
    "「……ちょっと、セザンヌ。<br>　話が違うじゃないですか。<br>　死の芸術をやっつけたのは私たちなのに」": "「……喂，塞尚，你不是说好了吗？<br>　明明是我们打倒了死之艺术」",
    "「ふふっ、いいじゃないですか～。<br>　結果的にあの子が助かったんですから～」": "「嘿嘿，有什么关系嘛～，反正最后还是救了那孩子啊～」",
    "「とりあえず、この死の芸術は回収しておこう。<br>　市警に出どころを探ってもらう必要がありそうだ」": "「总之，先把死之艺术收起来吧，还得让市警局查查它的出处」",
    "「……そういえば、戦ってる最中に気がついたんですけど～。<br>　その絵に描かれてる人、どこかで見たことがありませんか～？」": "「……对了，刚才战斗的时候我突然想到～，画里的人是不是有点眼熟啊～？」",
    "「言われてみれば……しかし、どこで見たんだったかな？<br>　思い出せそうで、なかなか出てこない」": "「听你这么一说……可是在哪见过呢？<br>　好像快要想起来了，又好像想不起来」",
    "「それよりも、先に頭取へ報告した方がいいんじゃないですか？<br>　息子さんは無事に保護できたわけですから」": "「先别管这个了，我们是不是应该先去跟头取汇报一下？<br>　毕竟我们已经把他的儿子平安无事地保护起来了」",
    "「そうですね～。<br>　まずは安心させてあげましょう～」": "「是啊～，先让他放心下来吧～」",
    "「おじさんも一緒に来てください！<br>　助けてもらったぶん、お礼をしなきゃ！」": "「叔叔，你也一起来吧！<br>　你救了我，我得好好感谢你！」",
    "「あ、ああ……」": "「好、好的……」",
    "「父さん、ただいま！」": "「爸爸，我回来了！」",
    "「おお……！<br>　よく戻ってきてくれた！<br>　どこか痛むところはないか？」": "「噢噢……！<br>　你终于回来了！<br>　身上有没有哪里疼？」",
    "「美術館へ向かう途中であの絵に連れ去られたんだけど、<br>　ひどい乱暴はされなかったから、大丈夫だよ」": "「我在去美术馆的路上被那幅画带走了，但是他们没有对我做什么过分的事，我没事的」",
    "「館長さんたちと、あのおじさんが助けてくれたんだ！<br>　父さんからもお礼を言ってよ！」": "「是馆长先生他们，还有那位叔叔救了我！<br>　爸爸你也快点道谢啊！」",
    "「…………」": "「…………」",
    "「……あんたが、息子を？」": "「……是你救了我儿子？」",
    "「ええ。<br>　わたしたちが死の芸術の気を引いている間に、<br>　お子さんを救い出してくれたんです～」": "「是的。在我们吸引死之艺术注意力的时候，他救出了你的孩子～」",
    "「館長さんたちも、おじさんも、<br>　本当にありがとうございました！」": "「馆长先生，还有叔叔，真的非常感谢你们！」",
    "「そうか……お前は疲れたろう、別室で休んでいなさい。<br>　父さんたちは大人の話があるから」": "「是吗……你累了吧，去别的房间休息吧。爸爸我们还有些大人之间的事要谈」",
    "「うん！」": "「嗯！」",
    "「……さて。<br>　あんたの魂胆はわかっているぞ。<br>　死の芸術が不可解な動きをしていた理由にも説明がつく」": "「……好了。我知道你在打什么算盘了。死之艺术刚才那些莫名其妙的举动，我也知道原因了」",
    "「死の芸術を利用した、あんたの自作自演だったんだろう。<br>　私に恩を売って、金をせびるためのな」": "「你利用死之艺术，自导自演了一场戏吧。为了卖我一个人情，然后敲诈我」",
    "「なんだと！？」": "「你说什么！？」",
    "「頭取さん、その言いようはあんまりです。<br>　息子さんを助けた人に、なんの証拠もなく、そんなことを……」": "「头取先生，你这么说太过分了。你没有任何证据，怎么能对救了你儿子的人说这种话……」",
    "「他にどんな理由があれば、死の芸術が息子をさらった上で、<br>　わざわざ人目につく銀行前まで来るというんですか？」": "「不然还有什么理由，死之艺术不但绑架了我的儿子，还特地跑到人来人往的银行前？」",
    "「あんたが大成すると信じて、本気で支援していた時期もあった。<br>　だが、まさか死の芸術を生み出すほどに堕ちていたとは……。<br>　心底残念だよ」": "「我曾经相信你能大成，也曾经真心支援过你。但是，没想到你竟然堕落到创造出死之艺术这种东西……我打心底感到遗憾」",
    "「ちょっと待ってください。<br>　少なくともあの子をさらった死の芸術は、彼の作品じゃないですよ」": "「请等一下。至少那个绑架了那孩子的死之艺术，并不是他的作品」",
    "「私たちが彼の家に行った時、外に出されていた絵を見ました。<br>　あの死の芸術とは、画風がまるで違います」": "「我们去他家的时候，看到了他放在外面的画。」",
    "「確かに、そうですね～……わたしも同意見です」": "「确实，没错……我也这么认为」",
    "「参考までに、回収した死の芸術をお見せします。<br>　戦闘のダメージがあるので、少し見づらいかもしれませんが」": "「为了供您参考，我将回收的死之艺术展示给您看。由于战斗中受到了损伤，可能有些难以辨认」",
    "「ふん、画風なんて変えようと思えば変えられるでしょう。<br>　そんな曖昧な意見では……っ！？」": "「哼，画风这种东西，想改变就能改变吧。这种模棱两可的意见……！？」",
    "死の芸術を見せた瞬間、頭取の顔から血の気が引いた。<br>ただ事ではないと一目でわかる反応だ。": "看到死之艺术的瞬间，头取的脸色变得苍白。",
    "「……頭取さん？」": "「塞尚\"……头取先生？\"」",
    "「そんな……そんなはずはない。<br>　まさか、あれが勝手に……！」": "「头取\"这……这不可能。」",
    "「あっ、ちょっと！？」": "「啊，等等！？」",
    "「血相を変えて飛び出していきましたけど……。<br>　なにか心当たりでもあったんでしょうか～？」": "「她脸色大变地冲出去了……。」",
    "「その絵、俺にも見せてくれ。<br>　さっきは子供のことで手いっぱいだったからな。<br>　ちゃんと見てないんだ」": "「让我也看看那幅画吧。刚才我光顾着照顾孩子了，没仔细看清楚」",
    "「……って、おい！<br>　ここに描かれてるの、あの頭取じゃないか！<br>　若い頃のあいつだよ！」": "「……喂！这画上画的不就是头取吗！是那家伙年轻的时候啊！」",
    "「頭取の……自画像？<br>　ということは、まさかこの死の芸術を作ったのは……」": "「头取的……自画像？也就是说，这幅死之艺术的作者是……」",
    "「……頭取を追いかけるぞ！」": "「……我们去追头取！」"
}