{
    "待っていたもの": "等待的东西",
    "「館長っ！」": "「馆长！」",
    "「トルソ？　どうしたんだ、こんな夜中に」": "「托尔索？怎么了，这么晚了」",
    "「いつでも私に付きまとえる権利をあげるって言ったのに<br>　何もしないなんて、どういうことよっ！」": "「你说过随时可以给我缠着你的权利<br>　却什么都不做，这是什么意思啊！」",
    "「へっ？　そう言えば、そんなことを言われたような……」": "「诶？说起来，好像是有这么回事……」",
    "「私、館長が私にぎゅぎゅーってしてくるのを、ドキドキしながら<br>　待ってたのに～。何もしてくれないなんて、ひどいっ！」": "「我，一直在心跳加速地等着<br>　馆长你紧紧抱住我呢～。什么都不做，太过分了！」",
    "「す、すまん」": "「对、对不起」",
    "「館長は私のこと、なんとも思ってないの……？」": "「馆长你，对我一点感觉都没有吗……？」",
    "「そんなことはない。かわいいと思ってるぞ」": "「不是这样的。我觉得你很可爱」",
    "「それなら……私のこと、抱いて？<br>　私、ずっとずっと待ってたんだから……っ！」": "「那……抱抱我？<br>　我，一直一直在等着呢……！」",
    "そう言うと、トルソは服を脱いで、目の前で脚を広げた。<br>あられもないその姿に思わず生唾を飲み込んでしまう。": "说完，托尔索脱掉衣服，在眼前张开了双腿。<br>那不堪入目的姿态让我不由得咽了口唾沫。",
    "「こ、こんなの恥ずかしくって、頭がかーってなっちゃうけど……<br>　あなただから……し、してるんだからねっ！」": "「这、这样好羞耻，脑袋都要烧起来了……<br>　因为是你的话……才、才这样的哦！」",
    "「いいのか？」": "「可以吗？」",
    "「いいって、言ってるじゃないっ！<br>　それとも……ここまでしても、何もしてくれないの……？」": "「不是说可以了吗！<br>　还是说……都这样了，你还不愿意做点什么……？」",
    "「そんなの、私……胸がぎゅーってなって、悲しくなっちゃう……」": "「那样的话，我……胸口会紧紧揪住，变得好难过……」",
    "切なげに見上げられて、体がかっと熱くなった。<br>興奮で体の一部が硬くなっていく。": "被她悲伤地仰望着，身体一下子热了起来。<br>兴奋让身体的某一部分变得坚硬。",
    "「悪かった。トルソ……かわいいよ」": "「对不起，托尔索……你很可爱」",
    "すっかりと興奮状態になった肉棒をトルソの秘所へと近づいていく。<br>トルソが嬉しそうに体を震わせた。": "已经完全兴奋的肉棒逐渐靠近托尔索的私处。<br>托尔索高兴得身体颤抖起来。",
    "「あはっ、嬉しい……。ね？　我慢しないでいいのよ？<br>　あなたの……好きにして？」": "「啊哈，好开心……对吧？不用忍耐哦？<br>　你的……随你喜欢？」",
    "そんなことを言われて、秘所を露わにされながら誘われたら<br>我慢なんてできるはずもない。": "被这样说着，私处暴露着被引诱，<br>怎么可能还能忍耐。",
    "「あんっ……！　はぁぁぁああん……っ！」": "「啊嗯……！哈啊啊啊嗯……！」",
    "先端がトルソの入り口に触れただけで、くちゅりと粘ついた音がした。<br>そのまま腰をぐっと前に突き出し、挿入した。": "仅仅是前端触碰到托尔索的入口，就发出了粘稠的声音。<br>就这样猛地向前挺腰，插了进去。",
    "「く、ぅぅんっ……ぁっ、は、入ってきたぁっ……んっ……<br>　あなたの、熱いのっ……ふあっ、ごりごりってぇっ……」": "「呜、嗯嗯……啊、哈、进来了……嗯……<br>　你的、好热……啊、咕噜咕噜地……」",
    "「ぁっ、す、すごいのっ……ひぅっ……ふといのでっ……ぁぁっ、<br>　めりめりってっ、んっ、押し広げてっ……ふあぁぁっ」": "「啊、好、好厉害……呜……好粗啊……啊啊、<br>　噗嗤噗嗤地、嗯、撑开了……啊啊啊」",
    "「んっっはっ……わ、私の、中ぁっ……あなたの、形にっ……んっ、<br>　広がっちゃうぅっ、んっ、はっ、んんんんんっ！」": "「嗯……啊……我、我的里面……你的形状……嗯……<br>　撑开了……嗯、啊、嗯嗯嗯嗯嗯！」",
    "ゆっくりと中に押し入れると、トルソの膣襞がきゅっと締まり<br>肉棒を包みこんでくる。": "慢慢地推进去，托尔索的阴道壁紧紧收缩，<br>包裹住了肉棒。",
    "「はぁっはぁっ……ぁ、すっごい……んっっ……」": "「哈啊哈啊……啊、好厉害……嗯……」",
    "奥まで挿入しきったところで、一度、動きを止めた。<br>トルソの中がひくひくと脈打っているのがわかる。": "完全插入到底后，暂时停止了动作。<br>能感觉到托尔索的内部在微微颤动。",
    "「痛かったりしないか？」": "「会痛吗？」",
    "「んっ……平気……あなたので、おなかの中、いっぱいに<br>　なっちゃってるけど……」": "「嗯……没事……虽然你的东西把我的肚子填满了……」",
    "「熱くて……おへそのあたりがきゅんきゅんして……なんだか<br>　切なくなってきちゃうの……不思議……」": "「好热……肚脐附近一阵阵发紧……<br>　感觉有点难过呢……真奇怪……」",
    "「好きな人とひとつになるのって、こんなに気持ちいいのね。<br>　私、初めて知ったわ……んっ」": "「和喜欢的人融为一体，原来是这么舒服的事情啊。<br>　我第一次知道呢……嗯」",
    "甘くかすれた吐息混じりにそんなかわいいことを言われて<br>ますます興奮してしまった。我慢がきかなくなる。": "听到她带着甜美的喘息说出如此可爱的话，<br>我更加兴奋了。已经无法再忍耐了。",
    "「……なら、動くぞ」": "「……那我要动了」",
    "「うんっ……んっっ、あっ、はぁぁぁっ……す、すごいぃっ……<br>　あっ、はぁっっ、おなかの中っ、あなたの、こすれてっ……」": "「嗯……嗯、啊、哈啊……好、好厉害……<br>　啊、哈啊、肚子里面、你的、在摩擦……」",
    "「んっ、んっ……！　ごりごりってっ、あぁっ、し、してるのっ……<br>　感じちゃうっ……あなたのこと、はっきりっ、感じちゃうぅっ」": "「嗯、嗯……！　咕噜咕噜地、啊、在、在做呢……<br>　感觉到了……你的事情，清清楚楚地、感觉到了……」",
    "ゆっくりと抽送を開始すると、トルソがびくっびくっと体を震わせた。<br>中へ入れていくときに、嬉しそうにきゅうっと締めつけてくる。": "慢慢地开始抽送，托尔索的身体微微颤抖。<br>每当进入时，她都会开心地紧紧收缩。",
    "「かわいいな」": "「真可爱」",
    "「ぁんっ……と、当然でしょっ……だって、私なんだものっ……<br>　だから、もっと、好きにしていいのっ……」": "「啊嗯……这、这是当然的吧……因为是我嘛……<br>　所以，你可以再随意一点……」",
    "「ひうっ、んっ、はぁっ……あ、あなたのっ……好きにしてぇ……<br>　ふあぁぁっ、いいんだからぁっ……」": "「咿呜、嗯、哈啊……你的事情……随你喜欢吧……<br>　呼啊啊、可以的哦……」",
    "トルソの中を味わうように、じっくりと膣壁のざらついた部分を<br>こすりあげる。びくびくと中がわなないた。": "我细细品味着托尔索的内部，慢慢地摩擦着她阴道壁粗糙的部分。<br>里面微微颤抖着。",
    "「ふあぁぁぁっっ！　そこぉっ、ぞくぞくしちゃうぅっ……！<br>　すごいのっ……体中に、電気が走ったみたいっ……」": "「啊～～～！那里、那里……好舒服……！<br>　太厉害了……全身像被电击了一样……」",
    "「ぁっ、あっ、だめぇっ……そこっ、ぐりぐりされたらっ……<br>　はぁぁぁ、私っ……んっ、とろとろになっちゃうっ……」": "「啊、啊、不行……那里、被这样摩擦的话……<br>　哈～～～，我……嗯、快要融化了……」",
    "「ひあっ、んっ、あっ……あっ、んっ……ふあぁぁっ、あっ……<br>　いいのぉっ……気持ちいいのぉっ……」": "「咿呀、嗯、啊……啊、嗯……哈～～～，啊……<br>　好舒服……真的好舒服……」",
    "そんなトルソの反応のかわいさと、膣内の気持ちよさが相まって<br>じょじょに抽送が速くなっていく。": "托尔索的可爱反应和阴道内的舒适感交织在一起，<br>抽送的速度逐渐加快。",
    "「んっ、あっ、はぁっ……あっ……館長っ……んっ……もうっ、<br>　だんだんっ、激しくっ……ぅっ」": "「嗯、啊、哈……啊……馆长……嗯……已经、<br>　越来越激烈了……呜」",
    "「あぁぁぁっ、お、おなかがっ、きゅんきゅんしちゃうのっ……！<br>　私っ……私、どうなっちゃうのっ……？」": "「啊啊啊～～～，肚、肚子好紧……！<br>　我……我该怎么办……？」",
    "「すごくいやらしくて、かわいくなってるぞ？」": "「你变得非常淫荡又可爱了呢？」",
    "「はぁぁぁんっ……い、いやらしいだなんてっ……ぁっ、そ、<br>　そんなっ、恥ずかしいこと、言わないでぇっ……」": "「哈啊啊啊……不、不要说这么下流的话……啊，<br>　不要、不要说这么羞耻的话……」",
    "「体が……かーって、熱くなってっ……あんっ……もうっ……<br>　あなたのことだけでっ……いっぱいになっちゃうぅっ」": "「身体……变得好热……啊……已经……<br>　满脑子都是你……快要受不了了……」",
    "「いいよ、それで。俺のことだけ考えて？」": "「没关系，就这样。只想着我？」",
    "「んっ、はぁっ……館長もっ……館長も、んんんっ……はっ、<br>　わ、私のことだけっ……考えてるっ……？」": "「嗯、哈……馆长也……馆长也，嗯嗯嗯……哈，<br>　只、只想着我……吗？」",
    "「あぁ、今はトルソのことしか考えられない」": "「啊，现在只能想着托尔索」",
    "「嬉しいっ……あっ、んっ……だ、だったらっ……いいわっ……<br>　も、もっと……激しくしたってっ……」": "「好开心……啊、嗯……那、那就……可以了……<br>　再、再激烈一点也没关系……」",
    "「ひあっ、あっ、はぁっ……わ、私のことだけ、考えてっ……<br>　私でぇ……あんっ、いっぱいになってぇっ……」": "「呀啊、啊、哈……只、只想着我……<br>　让我……啊、充满你吧……」",
    "「とっくになってるっ」": "「早就已经这样了」",
    "「あはっ……嬉しいっ……もっとっ……あぁっ……もっと<br>　言ってっ……私っ、今、すごく幸せぇっ……！」": "「啊哈……好开心……再多……啊……再多<br>　说一点……我、现在、非常幸福……！」",
    "「かわいいよ。トルソのことしか考えられない」": "「真可爱。我满脑子都是托尔索」",
    "「うんっ、うんっ……ぁっ、と、当然よっ……あはっ……だってっ、<br>　私は、んっ……完璧なんだものっ……」": "「嗯、嗯……啊、当、当然啦……啊哈……因为，<br>　我、嗯……是完美的嘛……」",
    "「んんんっ……！　ねえっ、館長も気持ちいいっ……？」": "「嗯嗯嗯……！　呐、馆长也舒服吗……？」",
    "「あぁ、気持ちいいよっ」": "「啊，很舒服哦」",
    "トルソの中は熱くぬかるんでいて、膣襞がねっとりと絡みつき、<br>蕩かされてしまいそうだった。": "托尔索的内部温热而湿润，阴道褶皱黏腻地缠绕着，<br>仿佛要被融化了一般。",
    "「ふあぁぁっ……ぁっ、わ、私もっ……気持ちいいのぉっ……<br>　ねえっ、もっと一緒に気持ちよくなりましょっ……」": "「呜啊啊啊……啊、我、我也……好舒服啊……<br>　呐、再一起变得更舒服吧……」",
    "「あっ、あっ、あっ……もっとっ……もっと激しくしてぇっ、<br>　いいからぁっ……ぐちゃぐちゃにしてぇっ……！」": "「啊、啊、啊……再多……再激烈一点吧，<br>　没关系的啦……弄得乱七八糟吧……！」",
    "「ひうううっっっ！　んっ、はぁっっ！　奥ぅっ……あっ、ひっ、<br>　ぐりゅって、きたのぉっ……！　それぇっ、あっ、それいいっ！」": "「呜啊啊啊……嗯、哈啊……深处……啊、呜、<br>　转起来了……来了……！那个……啊，那个好棒！」",
    "もはや快楽には抗えず、トルソの最奥を乱暴に突き上げると<br>彼女は嬉しそうに全身を震わせた。": "已经无法抵抗快感，粗暴地顶入托尔索的最深处，<br>她全身愉悦地颤抖着。",
    "「あっはぁっ……はぁぁぁっ……いいのっ、ぁっ、すごいのっ……<br>　あなたのっ、いっぱい、感じちゃうぅっ……！」": "「啊哈……哈啊啊……好棒……啊，太厉害了……<br>　你的……满满的，感觉到了……！」",
    "「だめぇっ、わたひっ……んっ、とろとろなっちゃうっ……<br>　んっ、あたまも、おなかも、とろとろなっちゃうのぉっ……！」": "「不行了……我……嗯，变得软绵绵的……<br>　嗯，脑袋也好，肚子也好，都变得软绵绵的……！」",
    "「きもちよしゅぎてっ……んんんっっ……とろけひゃううぅぅっ！<br>　あっ、んっっ、あぁぁんっ……はぁぁぁぁぁんっっ！」": "「太舒服了……嗯嗯嗯……融化掉了呜啊啊啊！<br>　啊、嗯嗯、啊啊啊……哈啊啊啊啊！」",
    "本能のままに腰を打ちつけ、きつく締めつけてくるトルソの膣内を<br>蹂躙していく。それを全て受け入れてくれるのが嬉しかった。": "本能地撞击着腰部，蹂躏着托尔索那紧紧收缩的阴道。<br>她全盘接受的样子让我感到无比愉悦。",
    "「トルソっ……トルソっ……」": "「托尔索……托尔索……」",
    "「はぁっ、はぁっ……あはぁっ……館長、しゅきぃっ……んんっ！<br>　いっぱい、好きすぎてぇっ……とろけちゃうっのっ……！」": "「哈啊、哈啊……啊哈啊……馆长，我喜欢你……嗯嗯！<br>　太喜欢你了……要融化了啦……！」",
    "「ひうっ、んっ、あっ……も、おなか、とろとろでっ……あぁっ、<br>　熱いの、とまんにゃいっ……あはぁっ、すっごいぃっ……！」": "「呜、嗯、啊……肚、肚子，软绵绵的……啊啊，<br>　好热，停不下来……啊哈，好厉害……！」",
    "「あっ、あっ、あっ、あんっ、激しいのっ……激しくてぇっ、<br>　ずっとっ、あぁっ、奥ぅっ、ごつごつされてりゅうっっ……！」": "「啊、啊、啊、嗯，好激烈……好激烈，<br>　一直、啊啊，深处、被顶得咚咚响……！」",
    "出し入れするたびに、きゅっと膣口が締まり、溢れた愛液が飛び散って<br>いやらしい音を立てるのがたまらなかった。": "每次进出时，阴道口都会紧紧收缩，溢出的爱液飞溅着，<br>发出淫靡的声音，让人无法抗拒。",
    "「んんんっ……ぁあっ、すっごい、音してるのっ……ずっと……<br>　くちゅくちゅってっ……あぁっ、恥ずかしいのにぃっ……」": "「嗯嗯嗯……啊啊，声音好大……一直……<br>　咕啾咕啾的……啊啊，好羞耻啊……」",
    "「恥ずかしいのにっ……あっ、き、気持ちいいのぉっ……！<br>　ねえっ、わ、私、とろとろに、なっちゃってるのぉっ……！」": "「虽然很羞耻……啊、但、但好舒服啊……！<br>　呐、我、我已经变得软绵绵的了……！」",
    "「あぁ、すっごくかわいいよっ」": "「啊啊，真的太可爱了」",
    "恥じらいながらも、快楽に素直になって感じているトルソは<br>ひどく魅力的で、腰の動きが激しくなったまま止められない。": "虽然害羞，但托尔索坦率地沉浸在快感中，<br>显得格外迷人，腰部的动作越来越激烈，无法停止。",
    "熱くぬめる膣襞にぴっちりと包まれ、絞るように締めつけらる中、<br>ごりごりと抽送させるのは、たまらない快感だった。": "被温热湿润的阴道壁紧紧包裹着，像被绞紧一样收缩着，<br>抽插时的快感让人无法抗拒。",
    "「あ、はぁっ……気持ちいいのが、いっぱいでっ……あぁっ、<br>　ずっと、止まらなくなってっ……」": "「啊、哈……好舒服，满满的……啊啊，<br>　一直、停不下来了……」",
    "「こんなのっ……あぁっ、こんなの、知っちゃったらっ……<br>　はぁぁぁんっ、わ、私、おかしくなっちゃうっ……！」": "「这样的……啊啊，这样的，知道了的话……<br>　哈啊啊啊，我、我要变得奇怪了……！」",
    "「いいよっ、ふたりでおかしくなろうっ」": "「没关系，我们一起变得奇怪吧」",
    "「んはぁっ……あっ、そ、そうよねっ……ふたりでっ……あはっ<br>　ふたりで、おかしくなっちゃいましょっ……んんんっっ」": "「嗯哈……啊、对、对啊……一起……啊哈<br>　一起、变得奇怪吧……嗯嗯嗯」",
    "「ぁっ、んっ、だってっ……あぁっ、こ、こんなにぃっ……<br>　気持ちいいん、でしゅものぉっ……はぁぁぁぁっっ！」": "「啊、嗯、因为……啊啊，这、这么……<br>　好舒服呢……哈啊啊啊！」",
    "「一緒にっ……あぁぁっ、おかひくなってっ……あぁぁっ！<br>　気持ちよく、なってぇっ……あぁぁぁっっ、はぁぁぁっ！」": "「一起……啊啊啊，变得奇怪了……啊啊啊！<br>　变得好舒服……啊啊啊，哈啊啊！」",
    "自分勝手で乱暴なくらいに激しく突き上げているのに、トルソは<br>それに応えてくれる。快楽で蕩けきった様が愛おしい。": "虽然粗暴地激烈抽插着，但托尔索依然回应着。<br>她那沉浸在快感中的样子让人怜爱。",
    "「あはぁっ、はぁぁっ……も、もうっ……ずっと……あぁっ、<br>　すごいのっ……すごくて、とろとろでっ……」": "「啊哈、哈啊……已经……一直……啊啊，<br>　好厉害……厉害到软绵绵的……」",
    "「ひあぁぁっ、館長のが、ごつってくるたびにぃっ……<br>　あっ、あぁっ、とんじゃうっ、わたひ、とんじゃうっ！」": "「啊、啊啊，馆长的，每次顶进来的时候……<br>　啊、啊啊，要去了，我、要去了！」",
    "「しゅごいのっ……あぁぁっ、しゅっごいの、くるのぉっ……！<br>　あぁぁぁ、も、もう、そこっ、ごつって、されたらぁっ！」": "「好厉害……啊啊，好厉害的，要来了……！<br>　啊啊啊，已、已经，那里，被顶到的话……！」",
    "奥を突きあげると、トルソの中がびくびくとわなないた。<br>絶頂が近いのか、ひくっひくっと断続的に痙攣し始める。": "深处被顶到的时候，托尔索的身体开始颤抖。<br>似乎快要到达高潮了，断断续续地开始痉挛。",
    "こっちも激しい動きとトルソの反応で限界が近かった。<br>ラストスパートとばかりに、腰を強く突き出す。": "这边也因为激烈的动作和托尔索的反应而接近极限。<br>像是最后的冲刺一样，用力地顶了进去。",
    "「ふあぁぁぁっっ、あっっ、あぁぁぁっっ！　あっ！<br>　奥ぅっ、奥っっ、きちゃうきちゃうきちゃうっ！」": "「呜啊啊啊、啊、啊啊啊！　啊！<br>　深处、深处、要来了要来了要来了！」",
    "「も、もおっっ……あぁぁぁっっ、ひうううっっ……んっっ！<br>　きゅうんってぇっ……あぁぁっ、きゅううんってくるう！」": "「已、已经……啊啊啊、呜呜呜……嗯！<br>　紧紧地……啊啊，紧紧地收缩了！」",
    "「館長っ、好きぃっ、好きぃっ……大好きぃっ……あぁぁ、<br>　私、わたひぃっ、も、もぉっっ！」": "「馆长、喜欢、喜欢……最喜欢了……啊啊，<br>　我、我、已、已经……！」",
    "びくっとトルソが一際強く締めつけた。<br>その動きに押し出され、ぐちゅり、ときつく亀頭がこすれる。": "托尔索的身体猛地一紧。<br>随着这个动作，龟头被狠狠地摩擦了一下。",
    "トルソの締め付けで押し出された肉棒から、精液が噴き上がった。<br>白い粘液が彼女の下腹部や割れ目を汚していく。": "托尔索的紧致让肉棒喷出了精液。<br>白色的粘液弄脏了她的下腹部和私处。",
    "そして、同時に絶頂したトルソがまだ広がったままの割れ目を<br>ひくつかせて、全身を震わせた。": "与此同时，达到高潮的托尔索仍然张开的私处<br>抽搐着，全身都在颤抖。",
    "「はぁぁ……あっ……んっ……す、すごい……<br>　ぁん、んんん……すごかった、の……」": "「哈啊……啊……嗯……好、好厉害……<br>　啊，嗯嗯嗯……真的好厉害……」",
    "その痙攣もじょじょに落ち着き、乱れていた息も整ってくる。": "她的痉挛逐渐平息，紊乱的呼吸也慢慢平稳下来。",
    "「あは……一緒にイっちゃったね……すごーい……」": "「啊哈……我们一起高潮了呢……好厉害……」",
    "「そうだな」": "「是啊」",
    "「同時にイけるなんて、とっても仲良しって感じで……<br>　なんだかきゅんきゅんきちゃった」": "「能同时高潮，感觉我们真的很亲密呢……<br>　心里有点小鹿乱撞了」",
    "「こんなに一緒に気持ちよくなったんだから仲が良くて当然、だろ？」": "「既然我们一起这么舒服，关系好是理所当然的吧？」",
    "「ふふっ、確かにそれはそうね」": "「呵呵，确实是这样呢」",
    "「館長がちゃんと私で気持ちよくなってくれて良かったぁ……<br>　ちょっと不安だったんだから」": "「馆长能因为我而感到舒服真是太好了……<br>　我还有点不安呢」",
    "「すごく気持ち良かったよ。ずっとかわいいと思ってたし」": "「感觉非常棒。我一直觉得你很可爱」",
    "「そう思ってるなら、もっと早くにアプローチしてよねっ」": "「既然你这么想，那就早点来追我嘛」",
    "「すまん。でも、誰か一人だけを贔屓するわけにはいかないだろ？」": "「抱歉。不过，我不能偏袒任何一个人吧？」",
    "「もう、しょうがないわね。そういうことにしといてあげる」": "「真是的，拿你没办法。就当是这样吧」",
    "「それに……私でこんなにいっぱい出してくれたし、なかなか<br>　アプローチしてくれなかったのは、許してあげてもいいかな？」": "「而且……你因为我而这么兴奋，<br>　虽然你迟迟没有行动，但我也可以原谅你吧？」",
    "「ありがとう」": "「谢谢」",
    "「でも、中に出してくれても良かったのに」": "「不过，你也可以射在里面的」",
    "「気持ちよすぎて、我慢できなかった。すまん」": "「太舒服了，我没忍住。抱歉」",
    "「ふふっ、いいわ。こんなところまで飛んじゃうほど<br>　気持ちよくなってくれたんだものね」": "「呵呵，没关系。你都舒服到<br>　射到这种地方了呢」",
    "トルソが口の端に飛んだ精液をぺろりと舐めて微笑む。": "托尔索舔了舔嘴角飞溅的精液，微笑着。",
    "「ね……次は中に出してくれる？」": "「呐……下次可以射在里面吗？」",
    "「もちろん。……だって、私はあなたの特別なんだから♪」": "「当然。……因为，我是你的特别之人嘛♪」"
}