{
    "待っていたもの": "等待已久的事物",
    "「館長っ！」": "「馆长！」",
    "「トルソ？　どうしたんだ、こんな夜中に」": "「托尔索？这么晚了，有什么事吗？」",
    "「いつでも私に付きまとえる権利をあげるって言ったのに<br>　何もしないなんて、どういうことよっ！」": "「你明明说过要给我随时跟着你的权利，结果却什么都没做，这到底是怎么回事！」",
    "「へっ？　そう言えば、そんなことを言われたような……」": "「哎？这么一说，你好像确实说过这样的话……」",
    "「私、館長が私にぎゅぎゅーってしてくるのを、ドキドキしながら<br>　待ってたのに～。何もしてくれないなんて、ひどいっ！」": "「我明明一直都在心跳不已地等待着馆长来抱紧我～结果你却什么都没做，太过分了！」",
    "「す、すまん」": "「抱、抱歉」",
    "「館長は私のこと、なんとも思ってないの……？」": "「馆长，你对我一点想法都没有吗……？」",
    "「そんなことはない。かわいいと思ってるぞ」": "「没这回事。我觉得你很可爱」",
    "「それなら……私のこと、抱いて？<br>　私、ずっとずっと待ってたんだから……っ！」": "「既然如此……那就抱抱我吧？我可是一直都在等着你啊……！」",
    "そう言うと、トルソは服を脱いで、目の前で脚を広げた。<br>あられもないその姿に思わず生唾を飲み込んでしまう。": "说完，托尔索便脱下衣服，双腿大开。看着她那羞人的模样，我不禁咽了口唾沫。",
    "「こ、こんなの恥ずかしくって、頭がかーってなっちゃうけど……<br>　あなただから……し、してるんだからねっ！」": "「这、这实在太羞人了，我都要晕过去了……但、但因为是你……我、我才会这么做的！」",
    "「いいのか？」": "「可以吗？」",
    "「いいって、言ってるじゃないっ！<br>　それとも……ここまでしても、何もしてくれないの……？」": "「我都说了可以了！还是说……我都做到这一步了，你还是什么都不愿意做吗……？」",
    "「そんなの、私……胸がぎゅーってなって、悲しくなっちゃう……」": "「那样的话，我……会很伤心的……」",
    "切なげに見上げられて、体がかっと熱くなった。<br>興奮で体の一部が硬くなっていく。": "她一脸哀伤地抬头看着我，我的身体顿时热了起来。兴奋让我的身体的一部分变得坚硬。",
    "「悪かった。トルソ……かわいいよ」": "「抱歉，托尔索……你真可爱」",
    "すっかりと興奮状態になった肉棒をトルソの秘所へと近づいていく。<br>トルソが嬉しそうに体を震わせた。": "我将已经兴奋起来的肉棒靠近托尔索的私处，她高兴地颤抖着。",
    "「あはっ、嬉しい……。ね？　我慢しないでいいのよ？<br>　あなたの……好きにして？」": "「啊哈，好开心……来吧，不用忍耐的哦？你可以……随意地做」",
    "そんなことを言われて、秘所を露わにされながら誘われたら<br>我慢なんてできるはずもない。": "听到她这么说，看到她露出私处诱惑我，我怎么可能忍耐得住。",
    "「あんっ……！　はぁぁぁああん……っ！」": "「啊嗯……！哈啊啊啊啊啊嗯……！」",
    "先端がトルソの入り口に触れただけで、くちゅりと粘ついた音がした。<br>そのまま腰をぐっと前に突き出し、挿入した。": "只是把前端碰到了托尔索的入口，就发出了粘稠的声音。我直接把腰往前一顶，插入了进去。",
    "「く、ぅぅんっ……ぁっ、は、入ってきたぁっ……んっ……<br>　あなたの、熱いのっ……ふあっ、ごりごりってぇっ……」": "「咕、唔唔嗯……啊、哈、进来了……嗯……你的、热热的……呼啊、硬硬的……」",
    "「ぁっ、す、すごいのっ……ひぅっ……ふといのでっ……ぁぁっ、<br>　めりめりってっ、んっ、押し広げてっ……ふあぁぁっ」": "「啊、好、好厉害……呜……好粗……啊啊……把我的里面撑开了……啊啊」",
    "「んっっはっ……わ、私の、中ぁっ……あなたの、形にっ……んっ、<br>　広がっちゃうぅっ、んっ、はっ、んんんんんっ！」": "「啊啊……我、我的里面……被你……撑开了……啊啊……」",
    "ゆっくりと中に押し入れると、トルソの膣襞がきゅっと締まり<br>肉棒を包みこんでくる。": "我慢慢地把肉棒插了进去，托尔索的阴道壁紧紧地包裹着我的肉棒。",
    "「はぁっはぁっ……ぁ、すっごい……んっっ……」": "「啊啊……好、好厉害……嗯……」",
    "奥まで挿入しきったところで、一度、動きを止めた。<br>トルソの中がひくひくと脈打っているのがわかる。": "插到最深处之后，我暂时停下了动作。我能感觉到托尔索的阴道正在微微抽动。",
    "「痛かったりしないか？」": "「疼不疼？」",
    "「んっ……平気……あなたので、おなかの中、いっぱいに<br>　なっちゃってるけど……」": "「嗯……没事……虽然你的大●鸡把我的肚子撑得满满的……」",
    "「熱くて……おへそのあたりがきゅんきゅんして……なんだか<br>　切なくなってきちゃうの……不思議……」": "「但是好热……肚脐附近感觉麻麻的……感觉好难受……好奇怪……」",
    "「好きな人とひとつになるのって、こんなに気持ちいいのね。<br>　私、初めて知ったわ……んっ」": "「和喜欢的人合为一体，原来是这么舒服的事……我还是第一次知道……嗯」",
    "甘くかすれた吐息混じりにそんなかわいいことを言われて<br>ますます興奮してしまった。我慢がきかなくなる。": "听到她一边娇喘一边说着这么可爱的话，我越来越兴奋，越来越忍不住了。",
    "「……なら、動くぞ」": "「……那我动了」",
    "「うんっ……んっっ、あっ、はぁぁぁっ……す、すごいぃっ……<br>　あっ、はぁっっ、おなかの中っ、あなたの、こすれてっ……」": "「嗯……嗯、啊、哈啊啊啊……好、好厉害……啊、哈啊、肚子里、被你的、摩擦着……」",
    "「んっ、んっ……！　ごりごりってっ、あぁっ、し、してるのっ……<br>　感じちゃうっ……あなたのこと、はっきりっ、感じちゃうぅっ」": "「嗯、嗯……！好硬、啊啊、在、在里面……有感觉……能清楚地、感觉到你」",
    "ゆっくりと抽送を開始すると、トルソがびくっびくっと体を震わせた。<br>中へ入れていくときに、嬉しそうにきゅうっと締めつけてくる。": "我开始慢慢抽插，托尔索的身体开始颤抖。在我插入的时候，她高兴地夹紧了我。",
    "「かわいいな」": "「真可爱」",
    "「ぁんっ……と、当然でしょっ……だって、私なんだものっ……<br>　だから、もっと、好きにしていいのっ……」": "「啊嗯……当、当然了……因为、是我嘛……所以、你可以、随便来……」",
    "「ひうっ、んっ、はぁっ……あ、あなたのっ……好きにしてぇ……<br>　ふあぁぁっ、いいんだからぁっ……」": "「呀、嗯、哈啊……你、你的……随便来……哈啊啊啊、可以的……」",
    "トルソの中を味わうように、じっくりと膣壁のざらついた部分を<br>こすりあげる。びくびくと中がわなないた。": "我细细品味着托尔索的里面，慢慢摩擦着阴道壁粗糙的部分。里面开始颤抖。",
    "「ふあぁぁぁっっ！　そこぉっ、ぞくぞくしちゃうぅっ……！<br>　すごいのっ……体中に、電気が走ったみたいっ……」": "「呼啊啊啊啊！那里、麻麻的……！好厉害……身体里、就像有电流一样……」",
    "「ぁっ、あっ、だめぇっ……そこっ、ぐりぐりされたらっ……<br>　はぁぁぁ、私っ……んっ、とろとろになっちゃうっ……」": "「啊、啊、不行……那里、被摩擦的话……哈啊啊啊、我……嗯、要融化了……」",
    "「ひあっ、んっ、あっ……あっ、んっ……ふあぁぁっ、あっ……<br>　いいのぉっ……気持ちいいのぉっ……」": "「呀啊、嗯、啊……啊、嗯……呼啊啊啊、啊……好棒……好舒服……」",
    "そんなトルソの反応のかわいさと、膣内の気持ちよさが相まって<br>じょじょに抽送が速くなっていく。": "托尔索的反应如此可爱，再加上阴道内的快感，我的抽插速度越来越快。",
    "「んっ、あっ、はぁっ……あっ……館長っ……んっ……もうっ、<br>　だんだんっ、激しくっ……ぅっ」": "「嗯、啊、哈啊……啊……馆长……嗯……你越来越激烈了……」",
    "「あぁぁぁっ、お、おなかがっ、きゅんきゅんしちゃうのっ……！<br>　私っ……私、どうなっちゃうのっ……？」": "「啊啊啊啊、肚、肚子里面好紧……！我……我到底怎么了……？」",
    "「すごくいやらしくて、かわいくなってるぞ？」": "「你变得好下流，好可爱啊」",
    "「はぁぁぁんっ……い、いやらしいだなんてっ……ぁっ、そ、<br>　そんなっ、恥ずかしいこと、言わないでぇっ……」": "「哈啊啊啊嗯……下、下流……啊、别、别说这么羞耻的话……」",
    "「体が……かーって、熱くなってっ……あんっ……もうっ……<br>　あなたのことだけでっ……いっぱいになっちゃうぅっ」": "「身体……变得好热……啊嗯……已经……满脑子都是你了」",
    "「いいよ、それで。俺のことだけ考えて？」": "「这样很好，你就只想着我吧」",
    "「んっ、はぁっ……館長もっ……館長も、んんんっ……はっ、<br>　わ、私のことだけっ……考えてるっ……？」": "「嗯、哈啊……馆长……馆长也……嗯嗯嗯……哈……只、只想着我……吗……？」",
    "「あぁ、今はトルソのことしか考えられない」": "「嗯，我现在满脑子都是你」",
    "「嬉しいっ……あっ、んっ……だ、だったらっ……いいわっ……<br>　も、もっと……激しくしたってっ……」": "「好开心……啊、嗯……那、那……可以……再、再激烈一点……」",
    "「ひあっ、あっ、はぁっ……わ、私のことだけ、考えてっ……<br>　私でぇ……あんっ、いっぱいになってぇっ……」": "「呀啊、啊、哈啊……只、只想着我……就好……〈br〉　用我……啊嗯、填满你吧……」",
    "「とっくになってるっ」": "「早就填满了」",
    "「あはっ……嬉しいっ……もっとっ……あぁっ……もっと<br>　言ってっ……私っ、今、すごく幸せぇっ……！」": "「啊哈……好开心……再多说……啊啊……再多说一些……〈br〉　我现在、非常幸福……！」",
    "「かわいいよ。トルソのことしか考えられない」": "「你真可爱。我现在满脑子只有你」",
    "「うんっ、うんっ……ぁっ、と、当然よっ……あはっ……だってっ、<br>　私は、んっ……完璧なんだものっ……」": "「嗯、嗯……啊、那、那当然了……啊哈……因为……嗯……我就是这么完美……」",
    "「んんんっ……！　ねえっ、館長も気持ちいいっ……？」": "「嗯嗯嗯……！我说，馆长，你也舒服吗？」",
    "「あぁ、気持ちいいよっ」": "「是啊，很舒服」",
    "トルソの中は熱くぬかるんでいて、膣襞がねっとりと絡みつき、<br>蕩かされてしまいそうだった。": "托尔索的里面又热又湿，肉壁紧紧地缠绕着我的阴茎，舒服得我快要融化了。",
    "「ふあぁぁっ……ぁっ、わ、私もっ……気持ちいいのぉっ……<br>　ねえっ、もっと一緒に気持ちよくなりましょっ……」": "「呼啊啊啊……啊、我、我也……很舒服……我们一起变得更舒服吧……」",
    "「あっ、あっ、あっ……もっとっ……もっと激しくしてぇっ、<br>　いいからぁっ……ぐちゃぐちゃにしてぇっ……！」": "「啊、啊、啊……再来……再激烈一点……来吧……把我的里面弄得乱七八糟的吧……！」",
    "「ひうううっっっ！　んっ、はぁっっ！　奥ぅっ……あっ、ひっ、<br>　ぐりゅって、きたのぉっ……！　それぇっ、あっ、それいいっ！」": "「呀呜呜呜！嗯、哈啊！里面……啊、呀、咕噜咕噜地搅动着……！那里，啊，那里好舒服！」",
    "もはや快楽には抗えず、トルソの最奥を乱暴に突き上げると<br>彼女は嬉しそうに全身を震わせた。": "我已经无法抗拒快感的诱惑，开始粗暴地顶着托尔索的最深处。她全身都兴奋得颤抖了起来。",
    "「あっはぁっ……はぁぁぁっ……いいのっ、ぁっ、すごいのっ……<br>　あなたのっ、いっぱい、感じちゃうぅっ……！」": "「啊哈……哈啊啊啊……好棒、啊、好厉害……我能感觉到你的全部……！」",
    "「だめぇっ、わたひっ……んっ、とろとろなっちゃうっ……<br>　んっ、あたまも、おなかも、とろとろなっちゃうのぉっ……！」": "「不行，我……嗯，要融化了……嗯，大脑和肚子，都要融化了……！」",
    "「きもちよしゅぎてっ……んんんっっ……とろけひゃううぅぅっ！<br>　あっ、んっっ、あぁぁんっ……はぁぁぁぁぁんっっ！」": "「太舒服了……嗯嗯嗯……要融化了！啊，嗯，啊啊啊嗯……哈啊啊啊啊啊嗯！」",
    "本能のままに腰を打ちつけ、きつく締めつけてくるトルソの膣内を<br>蹂躙していく。それを全て受け入れてくれるのが嬉しかった。": "我顺从本能抽插着腰，蹂躏着托尔索紧紧缠绕着我的小穴。她能接受我的一切，让我非常高兴。",
    "「トルソっ……トルソっ……」": "「托尔索……托尔索……」",
    "「はぁっ、はぁっ……あはぁっ……館長、しゅきぃっ……んんっ！<br>　いっぱい、好きすぎてぇっ……とろけちゃうっのっ……！」": "「哈啊，哈啊……啊哈啊……馆长，我喜欢你……嗯嗯！好喜欢，太喜欢了……要融化了……！」",
    "「ひうっ、んっ、あっ……も、おなか、とろとろでっ……あぁっ、<br>　熱いの、とまんにゃいっ……あはぁっ、すっごいぃっ……！」": "「呀呜，嗯，啊……肚、肚子，要融化了……啊啊，好烫，停不下来……啊哈啊，好厉害……！」",
    "「あっ、あっ、あっ、あんっ、激しいのっ……激しくてぇっ、<br>　ずっとっ、あぁっ、奥ぅっ、ごつごつされてりゅうっっ……！」": "「啊，啊，啊，啊嗯，好激烈……好激烈，一直，啊啊，顶到最里面……！」",
    "出し入れするたびに、きゅっと膣口が締まり、溢れた愛液が飛び散って<br>いやらしい音を立てるのがたまらなかった。": "每次抽插，小穴都会紧紧缠住，溢出的爱液四处飞溅，发出下流的声音，让我欲罢不能。",
    "「んんんっ……ぁあっ、すっごい、音してるのっ……ずっと……<br>　くちゅくちゅってっ……あぁっ、恥ずかしいのにぃっ……」": "「嗯嗯嗯……啊啊，声音好大……一直……咕啾咕啾的……啊啊，好羞耻……」",
    "「恥ずかしいのにっ……あっ、き、気持ちいいのぉっ……！<br>　ねえっ、わ、私、とろとろに、なっちゃってるのぉっ……！」": "「明明很羞耻……啊，却、却好舒服……！喂，我、我，要融化了……！」",
    "「あぁ、すっごくかわいいよっ」": "「啊啊，你太可爱了」",
    "恥じらいながらも、快楽に素直になって感じているトルソは<br>ひどく魅力的で、腰の動きが激しくなったまま止められない。": "托尔索虽然羞涩，但还是坦率地接受了快感，这让她显得非常有魅力，我的腰也变得越来越激烈。",
    "熱くぬめる膣襞にぴっちりと包まれ、絞るように締めつけらる中、<br>ごりごりと抽送させるのは、たまらない快感だった。": "在湿热的肉壁包裹下，我开始激烈地抽插，这让我感到无比的快感。",
    "「あ、はぁっ……気持ちいいのが、いっぱいでっ……あぁっ、<br>　ずっと、止まらなくなってっ……」": "「啊、哈啊……好舒服……啊啊、一直停不下来……」",
    "「こんなのっ……あぁっ、こんなの、知っちゃったらっ……<br>　はぁぁぁんっ、わ、私、おかしくなっちゃうっ……！」": "「这种感觉……啊啊、这种感觉，一旦知道……哈啊啊啊、我、我会变得不正常的……！」",
    "「いいよっ、ふたりでおかしくなろうっ」": "「没事，我们一起变得不正常吧」",
    "「んはぁっ……あっ、そ、そうよねっ……ふたりでっ……あはっ<br>　ふたりで、おかしくなっちゃいましょっ……んんんっっ」": "「嗯哈啊……啊、说、说得对……一起……啊哈、一起变得不正常吧……嗯嗯嗯」",
    "「ぁっ、んっ、だってっ……あぁっ、こ、こんなにぃっ……<br>　気持ちいいん、でしゅものぉっ……はぁぁぁぁっっ！」": "「啊、嗯、因为……啊啊、这、这么……舒服……哈啊啊啊啊！」",
    "「一緒にっ……あぁぁっ、おかひくなってっ……あぁぁっ！<br>　気持ちよく、なってぇっ……あぁぁぁっっ、はぁぁぁっ！」": "「一起……啊啊啊、变得不正常……啊啊啊！一起……啊啊啊啊、哈啊啊啊！」",
    "自分勝手で乱暴なくらいに激しく突き上げているのに、トルソは<br>それに応えてくれる。快楽で蕩けきった様が愛おしい。": "我自顾自地激烈抽插，托尔索也回应着我。她那因快感而陶醉的样子，让我感到无比怜爱。",
    "「あはぁっ、はぁぁっ……も、もうっ……ずっと……あぁっ、<br>　すごいのっ……すごくて、とろとろでっ……」": "「啊哈啊、哈啊啊……已、已经……一直……啊啊、好厉害……好厉害、好粘稠……」",
    "「ひあぁぁっ、館長のが、ごつってくるたびにぃっ……<br>　あっ、あぁっ、とんじゃうっ、わたひ、とんじゃうっ！」": "「呀啊啊啊、馆长的、每次变粗……啊、啊啊、要丢了、我要丢了！」",
    "「しゅごいのっ……あぁぁっ、しゅっごいの、くるのぉっ……！<br>　あぁぁぁ、も、もう、そこっ、ごつって、されたらぁっ！」": "「好厉害……啊啊啊、好厉害的、要来了……！啊啊啊啊、再、再被、顶到、那里的话！」",
    "奥を突きあげると、トルソの中がびくびくとわなないた。<br>絶頂が近いのか、ひくっひくっと断続的に痙攣し始める。": "我往深处顶去，托尔索的里面开始颤抖起来。也许是快高潮了，她开始断断续续地痉挛。",
    "こっちも激しい動きとトルソの反応で限界が近かった。<br>ラストスパートとばかりに、腰を強く突き出す。": "我因为激烈的动作和托尔索的反应也快到极限了。我像是要发起最后冲刺一样，用力地挺腰。",
    "「ふあぁぁぁっっ、あっっ、あぁぁぁっっ！　あっ！<br>　奥ぅっ、奥っっ、きちゃうきちゃうきちゃうっ！」": "「呼啊啊啊啊、啊、啊啊啊啊！啊！里面、里面、要去了要去了要去了！」",
    "「も、もおっっ……あぁぁぁっっ、ひうううっっ……んっっ！<br>　きゅうんってぇっ……あぁぁっ、きゅううんってくるう！」": "「已、已经……啊啊啊啊、呀呜呜呜……嗯！要去了……啊啊啊、要去了！」",
    "「館長っ、好きぃっ、好きぃっ……大好きぃっ……あぁぁ、<br>　私、わたひぃっ、も、もぉっっ！」": "「馆长、喜欢、喜欢……最喜欢了……啊啊啊、我、我、已经！」",
    "びくっとトルソが一際強く締めつけた。<br>その動きに押し出され、ぐちゅり、ときつく亀頭がこすれる。": "托尔索的里面突然一紧。龟头被她的动作顶了出来，摩擦着。",
    "トルソの締め付けで押し出された肉棒から、精液が噴き上がった。<br>白い粘液が彼女の下腹部や割れ目を汚していく。": "精液从被托尔索的里面顶出来的肉棒里喷了出来。白色的粘液弄脏了她的下腹部和裂缝。",
    "そして、同時に絶頂したトルソがまだ広がったままの割れ目を<br>ひくつかせて、全身を震わせた。": "同时高潮的托尔索也全身颤抖，张开的裂缝一颤一颤的。",
    "「はぁぁ……あっ……んっ……す、すごい……<br>　ぁん、んんん……すごかった、の……」": "「哈啊啊……啊……嗯……好、好厉害……啊嗯、嗯嗯嗯……太厉害了……」",
    "その痙攣もじょじょに落ち着き、乱れていた息も整ってくる。": "痉挛渐渐平息，紊乱的呼吸也逐渐平稳。",
    "「あは……一緒にイっちゃったね……すごーい……」": "「啊哈……一起高潮了……好厉害……」",
    "「そうだな」": "「是啊」",
    "「同時にイけるなんて、とっても仲良しって感じで……<br>　なんだかきゅんきゅんきちゃった」": "「能同时高潮，感觉关系特别好……感觉好心动」",
    "「こんなに一緒に気持ちよくなったんだから仲が良くて当然、だろ？」": "「一起这么舒服，关系当然好了」",
    "「ふふっ、確かにそれはそうね」": "「呵呵，确实」",
    "「館長がちゃんと私で気持ちよくなってくれて良かったぁ……<br>　ちょっと不安だったんだから」": "「馆长能因为我舒服，真是太好了……我本来还有点担心」",
    "「すごく気持ち良かったよ。ずっとかわいいと思ってたし」": "「非常舒服。我一直觉得你很可爱」",
    "「そう思ってるなら、もっと早くにアプローチしてよねっ」": "「既然这么想，那就早点来追求我啊」",
    "「すまん。でも、誰か一人だけを贔屓するわけにはいかないだろ？」": "「抱歉。但是，我总不能只偏袒一个人吧？」",
    "「もう、しょうがないわね。そういうことにしといてあげる」": "「真是的，真拿你没办法。就当是这么回事吧」",
    "「それに……私でこんなにいっぱい出してくれたし、なかなか<br>　アプローチしてくれなかったのは、許してあげてもいいかな？」": "「而且……你都射了这么多在我身上，之前一直不怎么追求我，这次就原谅你吧」",
    "「ありがとう」": "「谢谢你」",
    "「でも、中に出してくれても良かったのに」": "「不过，其实你也可以射在我里面的」",
    "「気持ちよすぎて、我慢できなかった。すまん」": "「因为太舒服了，我忍不住了。抱歉」",
    "「ふふっ、いいわ。こんなところまで飛んじゃうほど<br>　気持ちよくなってくれたんだものね」": "「呵呵，没事。毕竟你舒服到连这里都射了」",
    "トルソが口の端に飛んだ精液をぺろりと舐めて微笑む。": "托尔索舔了舔嘴角的精液，露出微笑。",
    "「ね……次は中に出してくれる？」": "「我说……下次可以射在里面吗？」",
    "「もちろん。……だって、私はあなたの特別なんだから♪」": "「当然了……因为，我是你的特别之人嘛♪」"
}