{
    "リボンでプレゼント": "用丝带包装的礼物",
    "クリスマスの夜。<br>ふたりで夕飯を食べた帰り、ラファエロを自室に招いていた。": "圣诞节的夜晚。<br>两人一起吃完晚饭后，我邀请了拉斐尔到我的房间。",
    "「やっとふたりきりになれたわけだが、どんな気分だい？<br>　サンタ衣装のぼくを独り占めできるというのは」": "「终于可以独处了，感觉怎么样？<br>　能独占穿着圣诞老人装的我」",
    "「……なんて、聞かなくても嬉しいに決まってるよね」": "「……不用问也知道你很高兴吧」",
    "ラファエロはそう言って指を絡ませてくる。<br>クリスマスの雰囲気も相まってか、いつも以上に大胆な様子だ。": "拉斐尔说着，手指缠绕过来。<br>也许是圣诞气氛的缘故，他比平时更大胆。",
    "「もちろん嬉しい。<br>　こんなに素敵な天才サンタクロースと一緒にいられるなんて、<br>　最高のクリスマスプレゼントだ」": "「当然高兴。<br>　能和这么棒的天才圣诞老人在一起，<br>　这是最好的圣诞礼物」",
    "「ふふん、言ってくれるじゃないか。<br>　当然のことだけどね」": "「呵呵，你这么说。<br>　虽然这是理所当然的」",
    "ラファエロは得意げに言うと、<br>絡ませた指をさらにぎゅっと握った。": "拉斐尔得意地说着，<br>更加用力地握住了缠绕的手指。",
    "「でも、もっと素敵なプレゼントをあげなくちゃいけないね。<br>　今日はきみのおかげで最高のクリスマスデートになったんだから」": "「不过，我得送你更棒的礼物才行呢。<br>　今天多亏了你，才有了最棒的圣诞约会」",
    "「うーん、どんなのがいいだろう……天才のぼくでも思いつかないよ。<br>　……なにかほしいものはあるかい？」": "「嗯，送什么好呢……就算是天才的我也想不出来啊。<br>　……你有什么想要的吗？」",
    "ラファエロは膨らみつつある股間に目を落としながら言う。<br>絶対に思いついてるだろ。": "拉斐尔一边说着，一边将目光落在自己逐渐膨胀的胯间。<br>他绝对已经想到了。",
    "自分から言うのが気恥ずかしいから、言わせようとしているのだ。<br>そういうところも微笑ましい。": "因为自己说出来会害羞，所以他想让我说出来。<br>这种地方也很可爱。",
    "「それなら、ラファエロがほしい」": "「那我要拉斐尔」",
    "「ふふ、それじゃあ、ぼくをあげよう……。<br>　人気者のぼくを手に入れられるなんて、きみはとびきりの幸せ者だね」": "「呵呵，那我就把自己送给你吧……<br>　能拥有我这个万人迷，你可真是天大的幸运儿呢」",
    "その言葉を合図に、ラファエロの衣服に手をかけた。": "以这句话为信号，我的手伸向了拉斐尔的衣服。",
    "「ひゃんっ！　そんなっ……！<br>　ベッドに行かないのかい！？」": "「呀！别这样……！<br>　不去床上吗！？」",
    "「んぅ……そんなに急いで服を脱がさなくても……。<br>　もうちょっとムードというものがあるだろう！？」": "「嗯……不用这么急着脱衣服吧……。<br>　稍微有点气氛不好吗！？」",
    "ラファエロの服を脱がしてから、近くにあったものを手に取る。<br>――プレゼントの包装に使ったリボンだ。": "脱下拉斐尔的衣服后，我拿起了附近的东西。<br>――那是用来包装礼物的丝带。",
    "「えっ……それで一体、なにをしようというんだい？」": "「诶……你到底想用这个做什么？」",
    "「ちょ、ちょっと館長ー！」": "「等、等一下馆长——！」",
    "リボンで縛られ身動きの取れなくなったラファエロは、<br>不満たらたらの瞳を向けてくる。": "被丝带绑住无法动弹的拉斐尔，<br>用充满不满的眼神看着我。",
    "「ひどいじゃないか。お昼みたいに、<br>　きみに優しくエスコートしてもらえると期待していたのに」": "「太过分了吧。我还期待着像中午那样，<br>　你能温柔地引导我呢」",
    "「おや、ラファエロがそんな乙女らしいことを言うなんてな」": "「哎呀，没想到拉斐尔会说出这么少女般的话呢」",
    "「むぅ……！<br>　言葉の綾だよ。別にそんなこと思ってない」": "「唔……！<br>　这只是措辞而已。我并没有那么想」",
    "「ならば、これで良いということで」": "「那么，这样就可以了」",
    "「そういう問題じゃない！<br>　館長は……縛ったり、こういうプレイがお好みなのかい……？」": "「不是这个问题！<br>　馆长……你喜欢绑人，这种玩法吗……？」",
    "「好みというか、<br>　プレゼントなんだからリボンをかけるのは当然だろう」": "「与其说是喜欢，<br>　既然是礼物，绑上丝带是理所当然的吧」",
    "「そりゃあ、ぼくをあげるとは言ったけどさぁ……」": "「虽然我说过要把自己送给你……」",
    "「だから、遠慮なくいただくぞ」": "「所以，我就不客气地收下了」",
    "「えっ……？　それってまさか……」": "「诶……？难道说……」",
    "「まって……んんんんん……あぐっ……！」": "「等等……嗯嗯嗯嗯……啊呜……！」",
    "「はぁっ、もう入ってきたぁ……！」": "「哈啊，已经进来了……！」",
    "突然の挿入に力んだためか、<br>ラファエロの膣道は押し出すようにして陰茎に圧と刺激を加える。": "或许是因为突然插入的力道，<br>拉斐尔的阴道像是要推挤出来一样，对阴茎施加了压力和刺激。",
    "その締めつけに抗いながらゆっくりと腰を動かすと、<br>肉棒はすんなり最奥に到達した――膣内がたっぷり濡れているのだ。": "在抵抗着这种紧束的同时缓缓移动腰部，<br>肉棒顺利地到达了最深处——阴道内已经充分湿润了。",
    "「はぁ……はぁ……はぁ……うぅん……」": "「哈……哈……哈……嗯……」",
    "「いきなりなんて、さすがの天才でも驚くじゃないか……。<br>　んっ……んぁうっ……」": "「突然这样，就算是天才也会惊讶吧……。<br>　嗯……嗯啊……」",
    "「しかも最初から、こんなに奥まで一気に入れるなんて……。<br>　ダメだよそんなの……はぁ……んっ……はぁ……」": "「而且一开始就这样，一下子插到这么深的地方……。<br>　不行啊这样……哈……嗯……哈……」",
    "ラファエロは肩で息をして、目を閉じたままそう呟いた。<br>その様子は、驚いているようにも興奮を隠しているようにも見える。": "拉斐尔喘息着，闭着眼睛这样低语。<br>那样子看起来既像是惊讶，又像是在隐藏兴奋。",
    "「んはぁ……あんなに素敵で、甘い雰囲気だったのに……。<br>　本能のままに挿入するなんて、とんだケダモノだよ、きみは……」": "「嗯哈……明明是那么美好、甜蜜的气氛……。<br>　本能地插入什么的，真是个野兽啊，你……」",
    "そう呟く間にも、肉壺の温度と湿り気は次第に増していた。<br>奥まで到達した竿は、その感覚に敏感に反応を続けている。": "在这样低语的同时，肉穴的温度和湿气逐渐增加。<br>到达深处的肉棒，对这种感觉持续敏感地反应着。",
    "「そう言うわりには、最初から膣内がだらしなく濡れていたぞ。<br>　本当はリボンを巻かれて興奮していたんじゃないのか？」": "「你这么说，可一开始阴道里就已经湿得一塌糊涂了。<br>　其实是因为被绑着才兴奋的吧？」",
    "彼女の真意を探るため、そう挑発してみる。<br>否定されるかと思ったが、ラファエロはいじらしい態度を見せた。": "为了试探她的真实想法，我这样挑衅道。<br>本以为她会否认，但拉斐尔却露出了可怜兮兮的态度。",
    "「えっと……それは……答えるのを控えておこう。<br>　ぼくはプレゼントなんだから、きみの好きにすればいいさ」": "「那个……这个……我还是不回答了吧。<br>　我可是礼物啊，你想怎么处理都行哦」",
    "「なら、本当に好きにするぞ？」": "「那我可就真的随心所欲了？」",
    "「んん……っ……望むところだよ。<br>　逆に、結局きみが遠慮するんじゃないかと心配なくらいだね」": "「嗯……嗯……正合我意。<br>　我反而担心你会不会最后还是有所顾忌呢」",
    "それは彼女の強がりから出た言葉なのか、余裕から出た言葉なのか。<br>――いずれにせよ、次の行動はひとつだった。": "这句话是出于她的逞强，还是出于她的从容呢。<br>――无论如何，接下来的行动只有一个。",
    "「んぁっ！　あっ……！　あっ……あっ……んんんんんぅ……！」": "「嗯啊！啊……！啊……啊……嗯嗯嗯嗯嗯……！」",
    "「奥まできたぁっ……！　そんなっ……！<br>　本当に遠慮なく奥まで突くじゃないかっ……！」": "「到、到最里面了……！怎么会这样……！<br>　你真的毫不客气地插到最深处了啊……！」",
    "「はぁ……はぁんっ……。<br>　きみの大きいのが、お腹の奥でズンズン……って、脈打ってる」": "「哈……哈啊……。<br>　你的大家伙，在肚子深处咚咚……地，脉动着」",
    "「あっ……んぅ……ぼくをプレゼントした途端、<br>　んあっ……もう……こんなふうにされるなんて……」": "「啊……嗯……把我当作礼物送出去的瞬间，<br>　嗯啊……已经……被这样对待了……」",
    "「まだまだこんなものじゃないぞ」": "「这还远远不够呢」",
    "そう宣言して、腰を動かすことに集中する。": "这样宣告后，专注于腰部的动作。",
    "「んんっ……あんっ……あっ……はんっ……あっ……。<br>　んぅぅぅ……！」": "「嗯……啊……啊……哈……啊……。<br>　嗯嗯嗯……！」",
    "膣内は挿入時よりもほぐれており、動かすたび吸いついてくる。<br>心地よい刺激を受けながら、ペースを乱さずに抽送を繰り返す。": "阴道内比插入时更加松弛，每次动作都会吸紧。<br>在享受愉悦的刺激的同时，保持节奏不断地抽送。",
    "「んっ……んっ……あんっ……あぁっ……んっ……んっ……。<br>　悪くないね……んんっ……でも……」": "「嗯……嗯……啊……啊啊……嗯……嗯……。<br>　还不错嘛……嗯嗯……但是……」",
    "「んんっ……“こんなものじゃない”って言ったわりには、<br>　やけにのんびりと動かしているじゃないか……んぅ」": "「嗯嗯……「这还远远不够」虽然这么说，<br>　但你不是悠闲地动着吗……嗯」",
    "「もしかして、昼間のデートで頑張りすぎて疲れてしまったのかな？<br>　んはっ……だとすれば、やはりきみにもかわいらしいところがあるね」": "「难道说，白天的约会太努力了所以累了吗？<br>　嗯哈……如果是这样的话，你果然也有可爱的地方呢」",
    "強がりを言うラファエロだが、あふれ出る喘ぎ声は隠せていない。<br>それに――": "虽然拉斐尔在逞强，但溢出的喘息声却无法隐藏。<br>而且――",
    "「んっ……あんっ……ひゃあっ……ん……あれ？<br>　あぁ、そうか……ぼくは今、縛られていて、自由に動けないんだ……」": "「嗯……啊……呀……嗯……咦？<br>　啊，对了……我现在被绑着，无法自由活动……」",
    "「あんっ……館長……ちょっと待ってくれ……！<br>　いったん……いったんとめようか……！」": "「啊……馆长……稍微等一下……！<br>　先停一下……先停一下吧……！」",
    "「これ、思ったよりちゃんと縛られてて……全然動けなくて……。<br>　なんだか、とても変な感じなんだ……」": "「这、比我想象中绑得更紧……完全动不了……。<br>　总觉得，有种很奇怪的感觉……」",
    "「“もどかしさに興奮している”の間違いじゃないか？」": "「「因为焦躁而兴奋」是不是搞错了？」",
    "「えっ……そんな……んぁっ……そんなわけがないだろう……？<br>　天才のぼくが、縛られて興奮するなんて……んぁっ……！」": "「诶……怎么会……嗯啊……怎么可能……？<br>　身为天才的我，怎么可能会因为被绑着而兴奋……嗯啊……！」",
    "「なら、もう少し続けて確かめてみればいい」": "「那不如再继续确认一下」",
    "「んんっ……の、望むところさ！」": "「嗯嗯……正、正合我意！」",
    "会話の最中すでに、蜜壺はさらなる熱を帯び始めていた。<br>拘束を意識したことで、ラファエロの興奮が増しているのだ。": "对话的过程中，蜜壶已经开始变得更加炽热。<br>意识到被束缚的状态，拉斐尔的兴奋感愈发强烈。",
    "すぐにでも激しく動き、たっぷりと濡れた膣内を味わいたかったが、<br>あえて焦らすようにして、速度を変えずに腰を動かし続ける。": "虽然很想立刻激烈地动作，尽情品尝那湿润的膣内，<br>但故意吊着胃口，保持速度不变地继续摆动腰部。",
    "「きみの硬いのが、ずっと同じところを行ったり来たりして、<br>　そのたびに……ううぅ……ひゃうんっ……！」": "「你那坚硬的东西，一直在同一个地方来回摩擦，<br>　每次……呜呜……嗯啊……！」",
    "「んっ……んっ……んっ……！　な、なんでもない！<br>　ああんっ……んっ……へ、平気さ、このくらい……！」": "「嗯……嗯……嗯……！没、没什么！<br>　啊嗯……嗯……没、没事的，这种程度……！」",
    "「んんっ……ぼくが、ちょっと手足を動かせないくらいで……。<br>　興奮するわけない……あっ……あっ……あぅ……ああんっ……！」": "「嗯嗯……我只是，手脚稍微动不了而已……。<br>　怎么可能兴奋……啊……啊……啊呜……啊啊嗯……！」",
    "ラファエロが激しくよがるたび、<br>形の良い胸がその柔らかさを主張する。": "每当拉斐尔激烈地呻吟时，<br>那形状优美的胸部便展现出其柔软的魅力。",
    "その淫靡な姿に劣情を刺激され、<br>さらに言葉責めをすることを決意した。": "那淫靡的姿态刺激了欲望，<br>决定进一步用言语责难他。",
    "「今日はやけに強情だな。<br>　素直に気持ちが良いと認めたらどうだ？」": "「今天你特别倔强啊。<br>　老实承认感觉很好怎么样？」",
    "「だって……んくぅ……昨日まで、ぼくはサンタとして、<br>　街のみんなと接していたんだよ？」": "「因为……嗯呜……直到昨天，我还是以圣诞老人的身份，<br>　和街上的人们接触的呀？」",
    "「いつも以上に、みんなの視線を集めて、<br>　素敵だ、最高だ、って、喜んでもらっていたのに……」": "「比平时更吸引大家的视线，<br>　被称赞为很棒、最棒，大家都为我高兴的……」",
    "「それが、こんなふうに衣装を脱がされて、<br>　はしたなくリボンで縛られて、気持ちよくなっているなんて……」": "「可现在，却被这样脱掉衣服，<br>　用下流的丝带绑住，还感到舒服什么的……」",
    "「そんなの、街のみんなが想像するぼくと、違いすぎるよ……」": "「这样的我，和街上大家想象中的我，<br>　差距太大了……」",
    "「だがラファエロは、だからこそ興奮する変態だろう？」": "「但拉斐尔，正因为如此才兴奋的变态吧？」",
    "「ひゃうんっ……！<br>　うぅ……どうしてそんなひどいこと言うのさ……」": "「呜嗯……！<br>　呜……为什么要说这么过分的话……」",
    "「知っているぞ。今日ふたりでデートしているときも、<br>　街の人の視線を浴びて興奮していたんだろう？」": "「我知道的。今天两人约会的时候，<br>　你也因为街上人们的视线而兴奋了吧？」",
    "「うぅ……あんっ……あぁっ……。<br>　やはりきみには、なんでもお見通しなんだね……」": "「呜……啊嗯……啊……。<br>　果然在你面前，什么都瞒不住呢……」",
    "「夜になればきっときみと交わって乱れるのに、<br>　そんなぼくのことを、みんないつも通りのキラキラとした目で見ている」": "「到了晚上一定会和你交缠在一起变得凌乱，<br>　但大家却用一如既往的闪亮目光看着我」",
    "「そんなの……ぜったい興奮して、<br>　濡れてしまうに決まってるじゃないかぁ！」": "「这样的事……绝对会兴奋，<br>　变得湿漉漉的呀！」",
    "いや、そこまでとは思っていなかったが……。<br>という言葉は口が裂けても言わないことにする。": "不，我没想到会到这种程度……。<br>这种话就算嘴巴裂开也不会说出口。",
    "みずからの興奮を告白した瞬間、ラファエロの膣内は激しく反応した。<br>そのひくひくとした動きを感じながら、ついに腰の動きを速める。": "在坦白自己兴奋的瞬间，拉斐尔的阴道内剧烈反应。<br>感受到那抽搐般的动作，终于加快了腰部的动作。",
    "「あっ……あっ……！　ダメだよっ……！<br>　ズンズン突くのダメぇ……！」": "「啊……啊……！不行啊……！<br>　不要这样猛烈地顶啊……！」",
    "「あっ……うぐっ……あっ……あっ……！<br>　いま激しくされると、気持ちよすぎて、おかしくなるからぁ……！」": "「啊……呜……啊……啊……！<br>　现在被这样激烈地对待，太舒服了，快要疯掉了……！」",
    "「街中で愛液を垂らしている変態サンタさんには、<br>　少しお仕置きをしないとな」": "「对在街上滴着爱液的变态圣诞老人，<br>　得稍微惩罚一下才行」",
    "「うぅ……そんなこと……言わないでよ……。<br>　あんっ……あっ……ああんっ……ううっ……あんぅ……動けない……！」": "「呜……不要这样说……。<br>　嗯……啊……啊啊……呜呜……嗯呜……动不了……！」",
    "「気持ちよすぎて、爆発しそうなのに、動けないんだ……！<br>　ぼくはプレゼントだから、館長の好きにされてるんだっ……！」": "「太舒服了，快要爆炸了，却动不了……！<br>　我是礼物，所以被馆长随意摆布了……！」",
    "「ぼくは天才で人気者なのに……サンタなのに……。<br>　こんなの……こんなの……」": "「我是天才又是人气王……还是圣诞老人呢……。<br>　这样的……这样的……」",
    "「気持ちよすぎてっ……我慢できないよぉっ……！<br>　あっ……あっ……あああっ！」": "「太舒服了……忍不住了啊……！<br>　啊……啊……啊啊啊！」",
    "涙目になって叫ぶラファエロのかわいらしさに耐え切れなくなり、<br>夢中で腰を振る。": "看到拉斐尔泪眼汪汪地叫喊的可爱模样，再也无法忍耐，<br>忘情地摆动腰部。",
    "精を搾り取ろうと運動する膣壁を本能のまま摩擦し、<br>腰の奥に迫る射精の感覚を意識する。": "本能地摩擦着试图榨取精液的阴道壁，<br>意识到腰部深处即将射精的感觉。",
    "「ああっ……あっあっあっあっ……！<br>　本当にダメだ！　もうイッちゃうからぁ！」": "「啊……啊……啊……啊……！<br>　真的不行了！已经要去了！」",
    "その瞬間――絶頂に達し大きく痙攣するラファエロの膣に、<br>腰を思い切り打ちつけた。": "在那一瞬间——拉斐尔达到高潮并剧烈痉挛的阴道中，<br>狠狠地撞击了腰部。",
    "ラファエロの最奥に達した陰茎は、その反動で膣口から飛び出した。<br>外に放たれた白濁液はラファエロの身体にべっとりと貼りついている。": "到达拉斐尔最深处的阴茎，因反作用力从阴道口弹出。<br>外泄的白浊液体紧紧贴附在拉斐尔的身体上。",
    "「はぁ……はぁ……はぁ……。<br>　まったく、こんなにたくさん出すなんて、興奮していたんだね」": "「哈……哈……哈……。<br>　真是的，射出这么多，看来你很兴奋呢」",
    "「んっ……はぁ……館長の精液、<br>　とっても熱くて、濃い匂いがする……」": "「嗯……哈……馆长的精液，<br>　非常热，还有浓烈的气味……」",
    "「それにしても……」": "「不过话说回来……」",
    "ラファエロは精液の垂れるみずからの身体をまじまじと見つめて、<br>とろんとした声で言う。": "拉斐尔凝视着自己那滴落着精液的身体，<br>用迷离的声音说道。",
    "「それにしても、どうしたんだ？」": "「话说回来，你怎么了？」",
    "「リボンで強調された滑らかな身体の曲線と、<br>　そこを流れる淫靡な白濁液のコントラスト……！」": "「被丝带强调的平滑身体曲线，<br>　与流淌在其上的淫靡白浊液体的对比……！」",
    "「こんな状況でも美しいなんて、さすが天才ラファエロだよ……」": "「在这种状况下还能如此美丽，不愧是天才拉斐尔啊……」",
    "なにを言い出すかと思えば、いつもの自画自賛だった。<br>ラファエロの言うことはもっともだが、自分で言うのかと苦笑する。": "本以为她会说些什么，结果又是往常的自夸自赞。<br>虽然拉斐尔说得没错，但自己说出来还是让人苦笑。",
    "同じように彼女の身体を眺めその美しさに感心していると、<br>不意にラファエロと目が合った。": "同样地欣赏着她的身体，感叹其美丽时，<br>突然与拉斐尔的目光相遇了。",
    "「どうだった館長、サンタからのクリスマスプレゼントは？<br>　随分と好き勝手してくれたじゃないか」": "「怎么样馆长，圣诞老人的圣诞礼物如何？<br>　你可真是随心所欲啊」",
    "「今日はもっとクリスマスらしく、<br>　穏やかにエスコートしてもらうつもりだったのにさ……」": "「今天本来想更圣诞一点，<br>　让你温柔地陪伴我的……」",
    "マズい……ラファエロが拗ねている……！": "糟了……拉斐尔在闹别扭……！",
    "「えっと……本当に素敵なクリスマスプレゼントだった。ありがとう。<br>　ラファエロはさすが、サンタになっても紛れもなく天才だ！」": "「那个……真的是非常棒的圣诞礼物。谢谢你。<br>　拉斐尔果然不愧是天才，即使变成圣诞老人也依然是天才！」",
    "「ふふふっ……そうだろうそうだろう、<br>　ぼくは人を幸せにする天才サンタだからね！」": "「呵呵呵……对吧对吧，<br>　我可是让人幸福的天才圣诞老人哦！」",
    "「もちろん、すべてはきみに最高のプレゼントをあげるための、<br>　ぼくの計算だったのさ！」": "「当然，这一切都是为了给你最好的礼物，<br>　都是我的精心计算！」",
    "「よっ！　天才サンタ！」": "「哟！天才圣诞老人！」",
    "「あっはっは！　もっと褒めたまえ」": "「啊哈哈！再多夸夸我吧」",
    "すぐに機嫌が直って良かった……。": "幸好她很快就恢复了心情……。",
    "簡単すぎやしないかという気がしないでもないが、<br>そういうところもまたラファエロの魅力だ。": "虽然觉得是不是太简单了点，<br>但这也是拉斐尔的魅力所在。",
    "「よっ！　さすが天才サンタ！<br>　来年のクリスマスも同じプレゼントを楽しみにしているぞ！」": "「哟！不愧是天才圣诞老人！<br>　明年的圣诞节我也期待收到同样的礼物哦！」",
    "「……いや、来年のクリスマスは館長がプレゼント役で。<br>　どんなふうに楽しませてもらうか、今から考えないとね」": "「……不，明年的圣诞节该轮到馆长当送礼人了。<br>　我得从现在开始想想，该怎么让你好好享受呢」",
    "勢いで同意するかと思ったが、そこは乗せられることなく、<br>ラファエロはにんまりと笑うのだった。": "本以为她会顺势答应，但她并没有被牵着走，<br>拉斐尔只是露出了意味深长的笑容。"
}