{
    "不幸中の幸い": "不幸中的大幸",
    "ふぅ……昨日はオータムアートフェスティバル関係の下見などで、<br>結局ほとんど丸１日、美術館を空けてしまった。": "呼……昨天为了参观艺术祭的场地，结果一整天都没去美术馆。",
    "夕方からは力が抜けてあまり動けなかったし……。<br>さすがに疲れているが、まだまだ仕事は残っている。<br>今日も頑張らねば。": "傍晚开始我就没什么力气，不太能动……<br>虽然很累，但还有工作要做。<br>今天也要加油。",
    "とりあえず、なにか飲み物でも準備するか……。<br>そう思って立ちあがった瞬間、不意に身体から力が抜けて――": "总之，先准备点饮料吧……<br>我这么想着站起身的瞬间，身体突然变得无力——",
    "「うぅ……本当にこれで良かったのかな？<br>　わたしの提案が受け入れられると、すごく不安になる。<br>　わたしのせいで全部がめちゃくちゃになったらどうしよう、って」": "「呜呜……这样真的好吗？<br>我的提议被接受后，我感到非常不安。<br>要是我害得一切变得一团糟怎么办？」",
    "「大丈夫ですよ。<br>　ゴッホさんだけじゃなくて、みんなで相談したじゃないですか」": "「没问题的。<br>不只有梵高先生，我们不是大家一起商量过了吗？」",
    "「アンプルーラさんやミアヌさんの力も借りながら、<br>　どのイマージュがどれだけ協力できるかを紙にまとめました」": "「借助安普露勒小姐和米亚努小姐的力量，<br>我们把哪个形象能提供多少帮助整理成清单了。」",
    "「うん……。それを今から、館長に伝えに行くんだよね。<br>　これだけの仕事を受け持てるから協力させてほしい……って」": "「嗯……接下来要把清单交给馆长对吧。<br>告诉他我们能做这么多工作，希望能帮忙……」",
    "「はい！　きっと館長は喜んでくれると思います。<br>　でも、パーティーのことはくれぐれも秘密ですよ？」": "「是的！我想馆长一定会很高兴的。<br>不过，派对的事情要保密哦？」",
    "「わかってる。<br>　館長に聞こえるかもしれないから、そろそろ静かにするね」": "「我知道。<br>因为馆长可能会听到，我差不多该安静了。」",
    "「え……なんの音？<br>　執務室の中からしたよね？」": "「咦……什么声音？<br>是从办公室里传来的吧？」",
    "「はい、なんだか嫌な予感がします。<br>　行ってみましょう！」": "「好的，我有不好的预感。<br>去看看吧！」",
    "「ぐっ……力が入らない……」": "「唔……使不上力……」",
    "立ち眩みで倒れてしまったようだが、<br>なかなか起きあがることができない。<br>どうしたものかと考えていると、不意に扉が開いた。": "我似乎因为头晕而倒下，却迟迟无法起身。<br>正当我思考该怎么办时，门突然打开了。",
    "「館長！　大丈夫！？」": "「馆长！您没事吧！？」",
    "「ゴッホ、ネイト……。<br>　なんでもない、大丈夫だ」": "「梵高、奈特……<br>我没事，放心。」",
    "「なんでもないようには見えません！<br>　ともかくサンソヴィーノさんに伝えて、<br>　お医者さんを呼んでもらいましょう！」": "「您看起来不像没事！<br>总之先告诉桑索维诺先生，请他找医生来吧！」",
    "「うん、そうしよう！<br>　ネイト、お願いできる？」": "「嗯，就这么办！<br>奈特，可以拜托你吗？」",
    "「もちろんです！」": "「当然可以！」",
    "「すまない……」": "「抱歉……」",
    "「謝らないで？　ほら、動けそう？」": "「不用道歉。来，能动吗？」",
    "「あぁ」": "「嗯」",
    "「じゃあ、ソファまで支えて連れていくね。<br>　胸が当たって邪魔だと思うけど……ごめんね」": "「那我扶你去沙发那边吧。<br>虽然胸部会碰到你，可能会有点碍事……对不起」",
    "「いや、それは……問題ない」": "「不，这……没关系的」",
    "それからゴッホの力を借り、なんとかソファに横たわったのだった。": "然后我借助梵高的力量，总算躺到了沙发上。",
    "「大きな病気じゃないみたいで、本当に良かった」": "「看来不是什么大病，真是太好了」",
    "「不幸中の幸いってやつですね。<br>　でも館長、昨日も倒れていましたよね。<br>　あのとき私がもっと休むように言っていれば……」": "「这算是不幸中的大幸吧。<br>不过馆长，你昨天也昏倒了呢。<br>如果那时候我有叫你多休息一点……」",
    "ベッドに寝かされ、ゴッホ、アルテ、サンソヴィーノに囲まれる。<br>ゴッホと一緒にいたネイトはなにか用事があるとかで、<br>どこかへ行ったようだ。": "我被扶上床，梵高、阿尔特、桑索维诺围在我身边。<br>奈特原本和梵高在一起，但他说有事要办，不知道跑去哪里了。",
    "「いや、これは完全に俺の体調管理が甘かったせいだ……」": "「不对，这完全是我疏于管理身体状况的错……」",
    "サンソヴィーノが呼んでくれた医者の診断は過労だった。<br>対処法はとにかく休むこと。<br>数日間は安静にと強く念押しされてしまった……。": "桑索维诺找来的医生诊断结果是过劳，治疗方法就是休息，还再三强调这几天一定要静养……",
    "「じゃあ、とりあえず仕事をするか。<br>　オータムアートフェスティバルも近いことだし」": "「那我就先来工作吧。<br>毕竟欧塔姆艺术节也快到了。」",
    "「“じゃあ”ではありません！<br>　ゆっくりお休みになってください！」": "「「那」什么啊！<br>请好好休息！」",
    "起きあがろうとするが、サンソヴィーノに怒られてしまう。<br>やはりダメか……。": "我试图起身，但桑索维诺骂了我一顿。<br>果然不行啊……",
    "「馬鹿なんですか！？<br>　そんなすぐに仕事をしていたら、治るものも治りませんよ。<br>　大人しく寝ててください」": "「你是笨蛋吗！？<br>这么快就工作的话，原本治得好的病也会治不好哦。<br>请乖乖躺着。」",
    "「アルテの言う通りだと思う。<br>　もう倒れた館長を見るのは嫌……」": "「我觉得阿尔特说得没错。<br>我不想再看到馆长倒下了……」",
    "「心配させてすまない。<br>　だが、そうは言ってもなぁ……。<br>　実際問題として、溜まっている仕事が多すぎる」": "「抱歉让你们担心了。<br>不过，就算你们这么说……<br>实际上问题在于，累积的工作实在太多了。」",
    "「そのことなんだけど……実は館長が倒れる前から、<br>　イマージュを中心に館長を手伝おうってなってたの。<br>　もうそのための分担まで考えてるから、どうにかできると思う」": "「关于这件事……其实馆长倒下前，我们就在讨论以形象为中心，来协助馆长处理工作了。<br>我们已经想好要怎么分工合作，所以应该有办法处理。」",
    "「そうだったのか……？<br>　だが、どういう風の吹き回しで……」": "「原来是这样啊……？<br>不过，你们怎么突然想帮忙……」",
    "「まぁまぁまぁ！　それはいいじゃないですか！<br>　ともかく、私たちでどうにかできるということです。<br>　それでも仕事をするというのなら、縛りつけてでも寝かせますよ？」": "「好啦好啦！这样不是很好吗！<br>总之，我们有办法处理工作。<br>如果馆长您还是要工作，我们会把您绑起来，让您好好睡觉哦。」",
    "「そうは言われてもなぁ……」": "「就算你们这么说……」",
    "「館長様？」": "「馆长大人？」",
    "迫力ある声で言葉を発した、笑顔のサンソヴィーノと目が合う。<br>これは……折れるしかないな。<br>それにまぁ今はとりあえず寝ておけば、こっそり仕事もできるだろう。": "桑索维诺用充满魄力的声音说话，我与他四目相对。<br>这下子……只能屈服了。<br>而且我只要先睡一觉，应该就能偷偷工作。",
    "「……わかった。<br>　ただ、どうしても責任者の判断が必要なことはあるから、<br>　そのときは都度、伝えてくれ」": "「……我知道了。<br>只是，有些事情无论如何都需要负责人的判断，<br>到时候就麻烦你告诉我。」",
    "「うん、そうするね」": "「嗯，我会的。」",
    "「決まりですね。<br>　では、当番が来たら私たちは一旦行きましょうか」": "「就这么决定了。<br>那么，等轮班时间到了，我们就先离开吧。」",
    "「……ん？　当番？」": "「……嗯？轮班？」",
    "聞き返したちょうどそのとき、廊下のほうから声がかかった。": "我正想反问，走廊上传来声音。",
    "「ゴッホさん、みなさんに伝えてきました！<br>　そして館長、最初の当番はわたしです」": "「梵高先生，我告诉大家了！<br>然后馆长，我就是第一个轮班的人。」",
    "あとのことをネイトに任せ、<br>他のメンバーは自分たちの職務に戻った。": "其他人将后续的事情交给奈特，回到自己的工作岗位上。",
    "「館長、お役に立てることがあれば、なんでも言ってくださいね」": "「馆长，如果有我能帮上忙的地方，请尽管吩咐。」",
    "「ありがとう……。<br>　だが、本当にそこまでしてもらう必要はないぞ。<br>　基本的に寝ているだけだし」": "「谢谢……<br>不过，真的不需要做到这种程度哦。<br>毕竟我基本上都在睡觉。」",
    "「本当にわたしがいなくても寝ていますか？」": "「就算我不在，你也会继续睡吗？」",
    "「そ、それは……」": "「这、这个……」",
    "「ふふ……館長は正直です。<br>　見張り、と言うと人聞きが悪いですけど、<br>　誰かの目があってこそ、本当に休めるという場合もあると思います」": "「呵呵……馆长真是诚实。<br>虽然说监视有点难听，但有些时候，有人看着才能真正休息。」",
    "「そうかもしれないな……。<br>　それじゃあネイト、手ぬぐいを取ってくれるか？」": "「或许吧……<br>那么奈特，能帮我拿毛巾吗？」",
    "「はい、もちろんです！」": "「是，当然可以！」",
    "どうやら本当に当番制らしい。<br>ネイトと入れ替わりでやってきたのは、<br>ヴィクトリアとフィオレンツァだった。": "看来真的是轮班制。<br>维多利亚和费欧瑞菈和奈特换班，走了进来。",
    "「館長さん、大丈夫ですか！？<br>　私にできることなら、なんでも言ってください！<br>　マッサージでも、ラッパでの応援でも……！」": "「馆长，您还好吗！？<br>如果有什么我能做的，请尽管吩咐！<br>不管是按摩还是用喇叭帮您加油……！」",
    "「ラッパはちょっと気持ちが昂りそうだから……。<br>　マッサージをしてもらおうかな」": "「喇叭可能会让我有点兴奋……<br>那就帮我按摩吧。」",
    "「はい！　では、うつぶせになってください！」": "「是！那么，请趴下！」",
    "「館長様、わたくしのこともぜひ頼ってくださいね。<br>　まずはそうですね……膝枕でもしましょうか」": "「馆长阁下，今后也请多多指教。<br>首先呢……就先来膝枕吧」",
    "「だが、うつぶせの状態で膝枕というのは……」": "「不过，要枕在趴着的我腿上……」",
    "「ダメですか？」": "「不行吗？」",
    "「わからなくなってきた……なにもかも……」": "「我越来越搞不懂了……」",
    "「お兄さん、桃、食べませんか？<br>　これで元気になってくれたら嬉しいなって……」": "「小哥，要不要吃桃子？<br>如果能让你打起精神，我会很高兴的……」",
    "「ペルシク、ありがとう。<br>　ちょうど甘いものが食べたかったんだ」": "「谢谢你的佩尔西克。<br>我正好想吃点甜食呢」",
    "「よかったぁ……」": "「太好了……」",
    "「ヘナヘナの電波だ！」": "「好弱的电波！」",
    "「はわわぁっ！」": "「哈哇哇！」",
    "「クラマドカも来てくれたのか」": "「库拉玛德卡也来了吗」",
    "「『ヘナヘナの電波』を感じて来てみたら、<br>　やはりキミが倒れているじゃないか！」": "「感觉到『软绵绵的电波』，所以过来看看，<br>你果然倒在这里了嘛！」",
    "「こうはしていられない。<br>　キミが『ビンビンの電波』で満たされるように、<br>　宇宙と調和しなくては！」": "「不能再这样下去了。<br>为了让你充满『硬邦邦的电波』，<br>必须和宇宙调和才行！」",
    "「ビンビンの電波！？」": "「硬邦邦的电波！？」",
    "「おや、その果物は良い形だね！<br>　調和のとれた円形に近い。これを食べると、<br>　ビンビンの電波を受信して元気になれるだろう」": "「哎呀，这水果的形状真不错！<br>接近调和的圆形。吃了这个，<br>应该就能接收硬邦邦的电波，变得有精神吧」",
    "「はい！　みんなで桃を食べましょう♪」": "「来！大家一起吃桃子吧♪」",
    "「館長さん！　倒れたとお聞きして心配しました～」": "「馆长先生！听说您倒下了，我很担心呢～」",
    "「本当です！　こわくて泣いちゃいそうで……。<br>　今も、無事なことがわかって泣きそうですけど……。<br>　わたしが泣いていたら、かんちょうさんが安心できませんね」": "「真的！我怕得都快哭了……<br>现在知道你没事，我也快哭了……<br>要是我哭了，你可就没办法安心了。」",
    "「すまない、ふたりとも。心配をかけたな」": "「抱歉，两位，让你们担心了。」",
    "そう伝えると、ヘラッテの小さな手が頭の上にぽんと乗ってくる。": "我这么一说，赫拉提的小手就放到我的头上。",
    "「よしよし、倒れるくらいお仕事がんばって、偉かったですね」": "「好乖好乖，努力工作到累倒，真了不起。」",
    "よしよしと撫でられた。<br>その温かな感覚に、心が溶けてゆくようだ。": "赫拉提摸着我的头。<br>温暖的感觉，让我的心好像要融化了。",
    "「でも、今はゆっくり休憩してください。<br>　子守唄を歌ってあげますね」": "「可是，你现在要慢慢休息哦。<br>我来唱摇篮曲给你听。」",
    "「それでしたら、私は首筋を中心にマッサージをして差しあげます～。<br>　ヘラッテさんの子守唄と共に極楽浄土の世界へ行くことで、<br>　回復も早まるかと」": "「既然这样，我来帮你按摩脖子吧～<br>和赫拉提的摇篮曲一起前往极乐净土的世界，应该会恢复得比较快。」",
    "「気持ちは嬉しいが、ダメだ！<br>　この健康状態で極楽浄土へ送られたら、<br>　帰って来られない可能性がある！」": "「你的心意我很高兴，可是不行！<br>要是以这种健康状态被送到极乐净土，<br>有可能回不来！」",
    "彼女のマッサージは実質、仮死状態への入り口なのだ。": "她的按摩，实质上是进入假死状态的入口。",
    "「あら、そうでしょうか？　そんなことはないと思いますが……。<br>　では、温泉気分ということで、温かいタオルをご用意しますね」": "「哎呀，是这样吗？我觉得没有这回事……<br>那么，就当作是泡温泉的心情，我来准备温热的毛巾吧。」",
    "「おぉ、それは助かる！」": "「哦哦，那真是帮了大忙！」",
    "（助かった……）": "（得救了……）",
    "その後も入れ替わり立ち替わりイマージュが訪れて見舞ってくれた。<br>正直、まだこっそり仕事をする機会を窺っていたのだが、<br>諦めるしかなさそうだ。": "之后也不断有形象轮流来探病。<br>老实说，我还偷偷在找机会工作，但看来只能放弃了。",
    "そして改めて、ゴッホやアルテの差配に感心するのだった。": "然后我再次佩服起梵高和阿尔特的安排。",
    "「ふぅ……サプライズパーティーの計画が、<br>　まさかこんな形で役に立つとは思いもしませんでしたね。<br>　ゴッホが館長の手伝いを提案してくれていて助かりました」": "「呼……没想到惊喜派对的计划，会以这种形式派上用场。<br>梵高提议要帮忙馆长，真是帮了大忙。」",
    "「うん……。<br>　でも、こんなことになって心配だし、怖い。<br>　ほんとにわたしなんかに、館長を支えられるのかな」": "「嗯……<br>不过事情变成这样，我很担心，也很害怕。<br>我真的能够成为馆长的支柱吗？」",
    "「ゴッホ……私の手を握ってみてください」": "「梵高……请握住我的手。」",
    "「え……？　うん」": "「咦……？嗯。」",
    "――ゴッホは言われた通りに、差し出されたアルテの手を握った。": "——梵高照阿尔特所说，握住了他伸出来的手。",
    "「すべすべ……。<br>　それに、もしかして震えてる？」": "「好光滑……<br>而且，梵高的手该不会在发抖吧？」",
    "「はい……この天才美少女藝術家の私でさえ動揺しているんです。<br>　館長の手前、隠していましたけどね。<br>　ゴッホが怖いのも当たり前です」": "「是的……就连我这个天才美少女艺术家都感到心慌了。<br>不过我在馆长面前有隐藏住这点。<br>梵高会害怕也是理所当然。」",
    "「だから……一緒に頑張ってくれませんか？<br>　私も本気で、館長の英気を養えるようなパーティーを目指します」": "「所以……你愿意和我一起努力吗？<br>我也会认真地努力，让派对能成功，好让馆长养精蓄锐。」",
    "「アルテ……わかった。<br>　もういちどサンソヴィーノと仕事の分担を相談して、<br>　館長の仕事を進められるようにする」": "「阿尔特……我知道了。<br>我会再和桑索维诺商量工作分配，让馆长能继续工作。」",
    "「はい、決まりですね！」": "「好，就这么决定了！」",
    "――アルテは触れ合ったままだった手を握手の形に変える。<br>そしてゴッホはその手を、ぎゅっと握り返したのだった。": "——阿尔特将原本互相碰触的手握成拳头，梵高也用力回握。"
}