{
    "難しいお年頃": "叛逆的年纪",
    "「はじめましてなのです。<br>　クピドともうしますです。<br>　よろしくおねがいしますなのです」": "「初次见面呢。<br>　我叫丘比特。<br>　请多关照的说」",
    "場所はブグローの絵画教室。<br>そこにいたのは礼儀正しく頭をさげる、眩いばかりに愛らしい少女。": "这里是布格罗的绘画教室。<br>眼前是位仪态端庄低头行礼、可爱到令人眩目的少女。",
    "「ふふん、どうだい館長！<br>　この子の最っっ高のかわいらしさは！」": "「哼哼，怎么样啊馆长！<br>　这孩子可是世界第一可爱的！」",
    "そして傍らで得意げにはしゃぐ、ブグローその人。": "而在她身旁手舞足蹈得意洋洋的，正是布格罗本人。",
    "考えたくはない。<br>考えたくはないが……導き出される答えは、もしかして――": "不愿细想。<br>虽不愿细想……但得出的结论或许是——",
    "「……ブグロー」": "「……布格罗」",
    "「なんだい！」": "「干嘛！」",
    "「自首は……早いほうがいいぞ。<br>　一緒に行ってやるから……」": "「自首的话……还是趁早比较好。<br>　我陪你去吧……」",
    "「なんだい！？」": "「你说啥！？」",
    "「――というわけで、クピドはブグローさまの絵画から生まれました。<br>　くーちゃんと呼んでください」": "「--就是这样，丘比特是从布格罗大人的画作中诞生的。<br>　请叫我小丘～」",
    "「なんだ、ブグローのイマージュだったのか……。<br>　驚いた……」": "「什么啊，原来是布格罗创作的形象吗……<br>　吓我一跳……」",
    "「驚いたのはこっちだよ！<br>　館長はわたしをなんだと思ってるんだい！？」": "「我才是被吓到的那个！<br>　馆长你到底把我想成什么人了！？」",
    "「いや、ブグローにもちゃんと良識ってのはあると信じてる。<br>　信じてるが……それでも道を踏み外しかねないレベルで<br>　情熱が迸ってる時も、よくあるから……」": "「不，我相信布格罗也是有基本常识的。<br>　虽然相信……但你也经常热情过头到<br>　差点越界的程度啊……」",
    "「まぁ……言っていることはわからないでもないけど……。<br>　でもわたしは！　女の子が悲しむような真似はしない！」": "「嘛……你说的也不是完全没道理啦……<br>　但我可是！绝对不会做出让女孩子伤心的事！」",
    "「だよな、すまない。<br>　疑って悪かった」": "「也是啊，抱歉。<br>　怀疑你是我不对」",
    "「わかればいいとも」": "「你明白就好」",
    "「くーちゃん、なんとなくわかったのです。<br>　うたがわれたのはきっと、ブグローさまの<br>　“ひごろのおこない”がよくないからなのです」": "「小丘好像有点明白了呢。<br>　布格罗大人会被怀疑，一定是因为<br>　平时行为不检点的缘故」",
    "「へんたいは改めるべきなのです」": "「变态行为应该改正才对」",
    "「なっ、くーたん！？」": "「喂、喂！小丘！？」",
    "「意外と辛辣だな」": "「意外地毒舌啊」",
    "「う、うん……彼女は生まれてそれほど経ってないんだけどね。<br>　ごくごく最初のうちはそうでもなかったんだが、<br>　ここのところ妙にグサッとくることを言うように」": "「呜、嗯……她诞生其实还没多久。<br>　最开始明明不是这样的，<br>　最近却总是一针见血地说些扎心话」",
    "「……それこそブグローの“ひごろのおこない”とやらが<br>　悪いせいじゃないのか？」": "「……这不正是布格罗你<br>　平时行为不端的报应吗？」",
    "「そ、そんなことはない！<br>　はず……なんだけども……」": "「才、才不是！<br>　应该……不是吧……」",
    "「あの、美術館のかんちょーの……おにーちゃん？」": "「那个、美术馆的馆长大……哥哥？」",
    "「あ、あぁ、なんだい？」": "「啊、嗯，怎么了？」",
    "「ブグローさまから、お話たくさん聞いてるのです。<br>　くーちゃんはまだまだいたらぬじゃくはいものですが、<br>　どうぞよろしくお願いしますのです」": "「从布格罗大人那里听说了很多关于您的事。<br>　小丘虽然还是个不成器的晚辈，<br>　但还请多多关照呢」",
    "そう言ってまたぺこりと頭をさげるクピド。<br>言葉そのものはたどたどしいが、妙にませてしっかりしている。": "说着又低头行礼的丘比特。<br>虽然措辞还有些笨拙，却莫名透着超乎年龄的稳重。",
    "創造主たるブグローも、これで案外根は真面目だ。<br>そういうところが影響として出たのかもしれない。": "身为造物主的布格罗，骨子里意外地认真。<br>或许正是这种特质投射在了她身上。",
    "「ふむ。<br>　幼い印象に反して、頼りになりそうないい子じゃないか」": "「嗯。<br>　与稚嫩的外表相反，是个看起来相当可靠的乖孩子呢」",
    "「だろうだろう！<br>　我が最愛の天使のことは、いくら褒めてくれても構わない！」": "「对吧对吧！<br>　我家最爱的天使无论怎么夸奖都不过分！」",
    "「なにせこのわたしが、無敵で最強で究極にかわいい美少女を<br>　描こうとしていたら生まれたんだ！<br>　まさに理想オブ理想！　ない胸も弾むというものさ！」": "「要知道她可是我试图描绘无敌最强究极可爱的美少女时<br>　诞生的杰作！<br>　堪称理想中的理想！连这贫瘠的胸膛都要为之雀跃啊！」",
    "「…………」": "「…………」",
    "「ん……？」": "「嗯……？」",
    "はしゃぐブグローに反して、クピドの態度が少し引っかかった。<br>なにか思うところあるような、一瞬そんな顔をした気がしたのだが……。": "与兴奋的布格罗相反，丘比特的态度让我有些在意。<br>她似乎一瞬间露出了若有所思的表情……",
    "「まぁ、今日はくーたんを紹介したくてきみを呼んだのだけどね。<br>　実はそれだけじゃないんだ」": "「嘛，今天叫你来主要是想介绍小丘啦。<br>　不过其实还有别的事」",
    "「あ、あぁ」": "「啊、噢」",
    "しかしブグローはクピドの変化には気づかなかったようで、<br>話がそのまま進んでしまった。": "但布格罗似乎没注意到丘比特的异常，<br>话题就这样继续了下去。",
    "ブグローの表情と声のトーンは神妙なそれに変わっており、<br>話の腰を折るのも憚られる。<br>クピドのことは気になるが……まぁ、あとで本人に聞いてみるか。": "布格罗的表情和声线突然变得严肃起来，<br>让人不便打断。<br>虽然在意丘比特的事……算了，待会直接问她吧。",
    "「――じつは、クピドが悪い男に狙われているようなんだ」": "「--其实，丘比特好像被坏男人盯上了」",
    "「ふむ？」": "「嗯？」",
    "「彼女はあまり外に出さないようにしてるんだけどね。<br>　絵画教室をやってる関係で、わたしのところには人の出入りが多い」": "「我平时尽量不让她外出。<br>　但因为经营绘画教室的缘故，我这里人员进出频繁」",
    "「この世のものとは思えぬほど愛らしいイマージュが誕生したとなれば、<br>　すぐに噂は広がってしまう」": "「若是诞生了美得不似凡间之物的形象，<br>　传闻很快就会扩散开来」",
    "「くーちゃんは、絵画のモデルもやりますので」": "「小丘也会担任绘画模特呢」",
    "「そう！　そしてここ数日！<br>　わたしのクピドたんを付け狙う不審な男が現れたようなんだ！」": "「没错！而最近这几天！<br>　好像出现了可疑男子在跟踪我家丘比特！」",
    "「ふむ……ブグローの考えすぎなどではなく？」": "「这样啊……会不会是布格罗你多心了？」",
    "放っておけない話ではあるが、ブグローがやたらとクピドを<br>かわいがっているのはこの短い会話だけでもわかった。<br>過剰反応という可能性もゼロではない、確認は必要だろう。": "虽然不能置之不理，但仅从这段简短对话就能看出<br>布格罗对丘比特的过度宠爱。<br>也不能完全排除过度反应的可能性，需要进一步确认。",
    "「かんがえすぎなのですよ」": "「是您想太多了哟」",
    "「違う！<br>　生徒ではない見知らぬ男を教室の近くで見かけることが突然増えた。<br>　くーたんの存在以外、ほかの変化はなにもないんだ！」": "「不是的！<br>　最近突然频繁看到陌生男子在教室附近徘徊。<br>　除了小丘的存在外，其他没有任何变化！」",
    "「なるほど、それは怪しいかもな」": "「原来如此，那确实可疑」",
    "「くーちゃんは、だいじょーぶだと言ってるのですが……」": "「小丘说自己没问题的说……」",
    "生まれたばかりであっても、クピドはイマージュだ。": "即便刚诞生不久，丘比特也是超凡形象。",
    "ただの人間にどうこうできる存在ではなく、<br>場合によっては死の芸術家とだって渡り合える力を持つ。<br>過剰な警戒は必要ないだろう。": "并非普通人类能够轻易对付的存在，<br>甚至具备与死之艺术家抗衡的实力。<br>或许不必过度警戒。",
    "とはいえ、なにかあってからでは遅い。<br>心配になる気持ちも理解はできる。": "话虽如此，等出事就晚了。<br>这份担忧的心情也能理解。",
    "「昨日もその男を見かけてね。<br>　実は怪しい人間に心当たりもあるし……放っておけない。<br>　いい加減、市警に相談しに行こうと思う」": "「昨天又看到那个男人了。<br>　其实我心里有可疑人选……不能放任不管。<br>　打算去市警署咨询看看」",
    "「館長にはその間、くーたんの面倒を見ていて欲しいんだ」": "「希望馆长这段时间能帮忙照看小丘」",
    "「そういうことなら」": "「既然是这样」",
    "「……ブグローさま。<br>　くーちゃん、自分のことは自分で守れるのですよ？」": "「……布格罗大人。<br>　小丘自己能保护好自己的说？」",
    "クピドがまた、先程のあの表情をした。": "丘比特又露出了方才那种表情。",
    "「だめだ、だめだ、くーたん！<br>　わたしはきみが心配なんだよ。<br>　やれるだけのことをやらせておくれ！」": "「不行不行，小丘！<br>　我是在担心你啊。<br>　就让我尽我所能去做吧！」",
    "「ぷぅ……」": "「哼……」",
    "「そういうわけだ、館長！<br>　わたしは早速行ってくるから、あとは頼んだよ！<br>　くーたんのことは美術館にでも連れて行っておいてくれ！」": "「就这么说定了，馆长！<br>　我这就出发，后面就拜托你了！<br>　先带小丘去美术馆待着吧！」",
    "それだけ言って、ブグローは外へ駆け出して行ってしまった。<br>あとには不満げな顔のクピドが残される。<br>ふーむ……。": "说完这些，布格罗就飞奔出去了。<br>只留下满脸不悦的丘比特。<br>嗯……",
    "「まぁ……とにかく美術館に行こうか、クピド」": "「嘛……总之先去美术馆吧，丘比特」",
    "「……くーちゃんです。<br>　くーちゃんと呼んでくれないといきません」": "「……要叫小丘丘。<br>　不叫我小丘丘可不行」",
    "「す、すまない。<br>　行こうか、くーちゃん」": "「抱、抱歉。<br>　走吧，小丘丘」",
    "「はいなのです」": "「好哒」",
    "どことなくふてくされた様子のクピドを連れて、<br>一旦美術館に戻ることにする。": "我带着明显闹别扭的丘比特，<br>决定先返回美术馆。",
    "空は夕焼けに染まる時間になっていた。<br>クピドはおとなしく後ろをついてくる。": "天空已染上暮色。<br>丘比特安静地跟在后面。",
    "時折振り返って見てみると、足取りはトボトボとしていて、<br>どうにも元気がないようだ。": "偶尔回头望去，只见她步履蹒跚，<br>看起来完全打不起精神。",
    "「クピ……くーちゃん。<br>　歩くのが速いかな？<br>　隣に並べるくらい、もう少しゆっくり歩こうか？」": "「丘比……小丘丘。<br>　我是不是走太快了？<br>　要不要放慢脚步并肩走？」",
    "「いえ、だいじょうぶなのです。<br>　くーちゃん、ちゃんとついてゆけるので」": "「不用，没关系的说。<br>　小丘丘能跟上的」",
    "提案にもきっぱりとそう拒否され、心の距離も感じる。<br>少し寂しくも感じるが……警戒心が強いのは悪いことではない。<br>ブグローだってそのほうが安心だろう。": "提议被如此干脆地拒绝，能感受到心与心的距离。<br>虽有些寂寞……但保持警惕并非坏事。<br>布格罗应该也能更放心吧。",
    "とはいえ、クピドがなにかを抱えていそうなのは事実だ。<br>話を聞かなければ。": "不过，丘比特确实像藏着心事。<br>必须问个清楚才行。",
    "「……なぁ、くーちゃん。なにか遠慮があるのかもしれないが、<br>　あまり溜め込むのもよくないぞ。<br>　気になることがあったら言ってごらん」": "「……呐，小丘丘。或许你有什么顾虑，<br>　但憋在心里总归不好。<br>　有什么在意的事就说出来吧」",
    "振り返った状態で一度立ち止まり、そう声をかける。<br>クピドはすぐ目の前まで来てから、じっとこちらを見あげてきた。": "我转身停住脚步，向她搭话。<br>丘比特走到跟前，突然仰头直直望过来。",
    "「……くーちゃんは、ですね」": "「……小丘丘呢」",
    "「うん」": "「嗯」",
    "「くーちゃんは、パンツをはいてないのです」": "「小丘丘呀，没穿胖次哦」",
    "「うん！？」": "「啥！？」",
    "急になにを言い出すんだ！？": "突然说什么呢！？",
    "「ブグローさまから、いつもパンツをわたされるのです。<br>　でも、くーちゃんはもう知ってるのです。<br>　ブグローさまはへんたいだって。へんたいさまです」": "「布格罗大人总是给小丘丘胖次。<br>　但是小丘丘已经知道了。<br>　布格罗大人是变态呢。是变态大人」",
    "「う、うん、いや、ええと……違……わないかもしれないが……？」": "「呃、嗯、那个、这个……不对……或许也没错……？」",
    "「あやしいにんげんについていってはダメ、<br>　あやしいにんげんの言うことをきいてはダメと、<br>　ブグローさまはよく言います」": "「不可以跟可疑人类走，<br>　不能听可疑人类的话，<br>　布格罗大人经常这么说」",
    "「あやしいは、へんたいのことです。<br>　つまりへんたいさまの言うことも、きいちゃだめなのです」": "「可疑就是变态的意思。<br>　所以变态大人说的话也不能听哦」",
    "「だからくーちゃんは、へんたいさまからわたされたパンツも、<br>　はかないのです！　えらいですよね？」": "「所以小丘丘从来不穿变态大人给的胖次！<br>　很了不起对吧？」",
    "「え、ええと……」": "「呃、那个……」",
    "こんなに答えに困る問いもなかなかない。<br>どう言えばいいのかと、唸りながら眉間を押さえる。": "很少遇到如此令人语塞的提问。<br>一边苦恼该如何回应，一边按着眉心沉吟。",
    "「……くーちゃんは、ブグローさまの理想の天使だそーです。<br>　でもくーちゃんは、理想どーりでいるなんて……」": "「……库酱是布格罗大人理想中的天使呢。<br>　但库酱才不要当什么理想中的样子……」",
    "クピドがぷくっと頬を膨らませる。<br>どうやら現状に対しておもしろくない気持ちがあるようだ。": "丘比特气鼓鼓地鼓起脸颊。<br>似乎对现状感到相当不满。",
    "「館長殿！」": "「馆长阁下！」",
    "そんなクピドになにか言おうとした矢先。<br>後ろから声をかけられて、会話が中断してしまった。": "正要对丘比特说些什么的瞬间。<br>身后传来呼唤声，对话被迫中断。",
    "「あぁ、市警の……どうも、お疲れ様です。<br>　なにかありましたか」": "「啊、市警的……辛苦了。<br>　有什么事吗？」",
    "「いえ、つい先ほど不審者に関する通報がありまして。<br>　ちょうど館長殿をお見かけしましたので、注意喚起をと」": "「方才接到可疑人员目击通报。<br>　正好看见阁下在此，特来提醒」",
    "「それは……不審者とはどのような？」": "「那个……可疑人员是什么情况？」",
    "「小さな子供を物陰から見つめる怪しい男です。<br>　近頃、誘拐未遂事件が何度かありましてね……<br>　幸い子供たちは皆無事なのですが」": "「有个在暗处窥视孩童的诡异男子。<br>　最近已发生数起诱拐未遂事件……<br>　所幸孩子们都安然无恙」",
    "「見目麗しい子供ばかり狙っているようで、<br>　変質者か、最悪のケースとして人身売買目的かと思われます」": "「似乎专挑容貌姣好的孩童下手，<br>　可能是变态，最坏的情况或是人口贩卖组织所为」",
    "「身代金目的より悪質で厄介だな……。<br>　拐われた子供が無事じゃ済まない」": "「比勒索赎金更恶劣棘手啊……<br>　被拐的孩子恐怕凶多吉少」",
    "「そうなんです。<br>　なので、美術館の皆様にも周知していただけると……」": "「正是如此。<br>　所以想请美术馆各位也提高警惕……」",
    "「わかりました、ありがとう」": "「明白了，多谢提醒」",
    "「小さな子を狙う不審者か……。<br>　ブグローの心配も、あながち間違いじゃなさそうだな」": "「专门袭击幼童的歹徒么……<br>　看来布格罗的担忧不无道理」",
    "「なぁ、くーちゃ――」": "「喂，丘酱——」",
    "警吏を見送って、傍らのクピドの方へ振り返る。<br>しかし――": "送走警吏后，转头看向身旁的丘比特。<br>然而——",
    "「な……！？<br>　クピド！？」": "「什……！？<br>　丘比特！？」",
    "確かにいたはずの場所から、彼女の姿は消え去っていた。": "方才还伫立在此的身影，此刻已杳然无踪。"
}