{
    "星空に近づけるように": "仿佛置身于星空之中",
    "――星の降る夜、ネイトが寝室を訪ねてきた。": "——在繁星点点的夜晚，奈特来到了我的房间。",
    "「お邪魔します、ネイトです。<br>　館長、こんな夜遅くにすみません」": "「打扰了，我是奈特。馆长，这么晚了还来打扰您，真是非常抱歉」",
    "「構わないが、どうしたんだ？<br>　ネイトはもう寝ている時間かと思っていた」": "「没事，怎么了？我还以为你早就睡了呢」",
    "「わたしは星空の絵のイマージュですから。<br>　夜空を眺めて、夜更かししてしまうことも珍しくありません」": "「毕竟我是一幅星空的画嘛。我经常会看着夜空，不知不觉就熬到深夜了」",
    "「夜に広がる光を見つめていたら、<br>　どうしても館長に会いたくなって、来てしまいました」": "「看着夜空中闪耀的繁星，我突然很想见您，于是就来了」",
    "「嬉しいよ。こっちへ来て、ゆっくりしていってくれ」": "「我很开心。来这边坐坐吧」",
    "「ありがとうございます」": "「谢谢您」",
    "ネイトはずずいと近づくと、目を覗き込んでくる。<br>彼女の瞳に湛えられた、星のような輝きに吸い込まれそうになる。": "奈特凑到我身边，凝视着我的眼睛。她的眼瞳中仿佛闪耀着点点繁星，让我几乎要迷失在其中。",
    "「館長……くっついちゃ、ダメですか？」": "「馆长……我可以……和您贴在一起吗？」",
    "身を寄せてきたネイトを、そっと抱擁する。<br>すると彼女は、腕をこちらの背中に回し、ぎゅっと力を込めた。": "我轻轻地抱住了依偎在我身上的奈特。她也把手绕到了我的背后，紧紧地抱住了我。",
    "「なにか嫌なことでもあったのか？<br>　不安なこととか、怖いこととか……」": "「是遇到了什么不开心的事吗？<br>　还是说，有什么让你感到不安或者害怕的事……」",
    "「違います。ただ館長とこうしたいんです」": "「不是的。我只是想和馆长这样抱在一起」",
    "そうしてネイトは、心の内を語りはじめる。": "然后，奈特开始向我倾诉自己的心声。",
    "「わたし、館長を支えられるように、<br>　館長のことをたくさん考えました」": "「为了能够成为馆长的后盾，<br>　我一直在思考着有关于馆长的事」",
    "「館長はすごい人です。<br>　わたしを包み込むみたいに支えてくれます」": "「馆长是一个很了不起的人。<br>　你总是会用你那宽广的胸怀来包容我」",
    "「そんなふうに館長のことを考えれば考えるほど、<br>　本当に館長に包まれたいって、そう思ってしまうんです」": "「我越是去思考有关于你的事，<br>　我就越是想被你那宽广的胸怀给包容」",
    "「ダメですよね。<br>　館長のことを支えられるようにならなくちゃいけないのに」": "「我这样是不是很不好啊？<br>　明明我应该成为你的后盾才对」",
    "「ダメなんかじゃない。<br>　こうして甘えてくれるのは嬉しいものだ」": "「怎么会呢？<br>　你能这样向我撒娇，我真的很开心」",
    "そう伝えると、密着した胸から伝わるネイトの鼓動が、<br>少しだけ弾んだような気がした。": "听到我这么说，从紧贴在一起的胸膛传来了奈特的心跳声，似乎变得有些欢快。",
    "「それじゃあ今夜は、もっと甘えます」": "「那今晚，我就要更加地向你撒娇」",
    "「館長ともっと近づきたいから……。<br>　このまま裸になって、ぎゅっ、って、してくれませんか？」": "「因为我想和馆长更加亲近……。可以就这样脱掉衣服，紧紧地抱住我吗？」",
    "「嬉しいです……。<br>　このほうが、館長に包まれている感じがします」": "「我好开心……。这样子，就有种被馆长包裹着的感觉」",
    "服をはだけ膝の上に乗ったネイトが身を寄せてくる。<br>彼女の体温が、ぐっと近づいたのを感じる。": "涅朵脱掉衣服，坐在我的腿上，将身体靠了过来。我能感受到她的体温一下子拉近了距离。",
    "「館長の肌、温かいです。<br>　わたしもポカポカして、とても幸せな気分です」": "「馆长的皮肤，好温暖啊。我也变得暖暖的，感觉好幸福」",
    "「んふっ……くすぐったい……」": "「嗯……好痒……」",
    "ネイトは小さな声でつぶやく。<br>陰茎の先端が彼女の肌をかすめたのだ。": "涅朵小声地嘟囔道。阴茎的前端擦到了她的皮肤。",
    "「男の人って、こんなに大きくなるんですね。<br>　ぴとぴと……って触れて、なんだかかわいいです」": "「原来男人会变得这么大啊。一跳一跳地碰着我，感觉好可爱」",
    "「すまない……ネイトの肌に触れて、勃起してしまった」": "「抱歉……碰到你的皮肤，我就勃起了」",
    "「どうして謝るんですか？<br>　わたしは嬉しいです」": "「为什么要道歉呢？我很开心」",
    "「館長……わたしにそれを、入れさせてください」": "「馆长……请让我把那个放进我的体内吧」",
    "「本当に……いいのか？」": "「真的……可以吗？」",
    "「はい。その覚悟で来たんです」": "「是的。我就是做好了这样的心理准备才来的」",
    "「痛いかもしれないし、まだ少し怖いですけど、<br>　わたし、もっと館長の近くに行きたいです」": "「虽然可能会很痛，我还有些害怕，但是……我想要更加地贴近馆长」",
    "「わかった。無理はするなよ？」": "「我知道了。你可不要勉强自己啊」",
    "「ありがとうございます。<br>　それでは……失礼します……」": "「谢谢你。那么……我开始做了……」",
    "ネイトの声色には、まだ緊張が混じっている。<br>しかし彼女は、そのままゆっくりと腰を落とした。": "奈特的声音中还带着些许紧张。但是，她还是慢慢地把腰沉了下去。",
    "「んぅ……あぁ……ひゃあああぁぁっっ！」": "「嗯……啊……呀啊啊啊啊啊！」",
    "ずぶりと肉をかきわける感覚とともに、<br>ネイトの悲鳴に似た声が聞こえてくる。": "伴随着肉被撕裂的感觉，奈特发出了近乎悲鸣的叫声。",
    "破瓜の痛みに耐えているのだろう。<br>ネイトは縋るように身を寄せながら、肩で息をしている。": "她应该是在忍耐着破瓜的疼痛吧。她一边紧紧地抱着我，一边大口地喘着气。",
    "「はぁ……はぁ……館長……。<br>　館長の、一番近くに来られました……んっ……」": "「哈啊……哈啊……馆长……。我终于……来到了离你最近的地方……嗯……」",
    "「身体は大丈夫か？　つらいなら、抜けばいいんだぞ？」": "「身体没事吧？要是难受的话，我可以拔出来的」",
    "「ううん……大丈夫です……。つらくなんてないです。<br>　館長の体の一部が、わたしの中にあることが、嬉しいです」": "「不……我没事……一点都不难受……。能感受到馆长身体的一部分在我体内，我好开心」",
    "「んっ……館長は、苦しくありませんか？<br>　わたしの中、ちゃんと気持ちいいですか？」": "「嗯……馆长，你不会难受吧？我的里面，舒服吗？」",
    "「あぁ。温かくて、とても気持ちいいよ」": "「嗯。很温暖，很舒服」",
    "「良かった……んっ……はぁ……はぁ……」": "「太好了……嗯……哈啊……哈啊……」",
    "こんな状況でも相手のことを気にかけるネイトのいじらしさに、<br>彼女への愛情が深まる。やはり無理はさせたくない。": "即便是在这种情况下，奈特也依然在关心着我。她的这份体贴，让我的爱意更加深了。我果然还是不想让她勉强自己。",
    "「続きはまた今度にしよう。痛くて動けないんだろ？」": "「剩下的就下次再做吧。你不是疼得动不了了吗？」",
    "「そうじゃないんです。痛みは引いてきたんですけど、<br>　ここから、どうしていいのかがわからなくて……」": "「不是的。虽然疼痛已经减轻了，但是……我不知道接下来该怎么做……」",
    "「こういうときは、動いて、<br>　お互いに気持ちよくなるんですよね？」": "「这种时候，不是应该动起来……让彼此都舒服起来吗？」",
    "「でも、どういうふうに動けばいいのか、わからないんです」": "「但是，我不知道该怎么动才好」",
    "ネイトは相変わらず、こちらの首に手を回して身体を固定している。<br>そのままでは確かに動きづらいだろう。": "涅朵还是老样子，将手环过了我的脖子，固定住我的身体。",
    "やはり今日のところは無理せずとも……。<br>そう言いかけたとき、ネイトが言葉を続けた。": "今天还是不要勉强自己……我正想这么说的时候，奈特继续说道。",
    "「館長……動いて、くれませんか？」": "「馆长……你能动起来吗？」",
    "「わたし……館長と、しっかり最後まで“えっち”したいです」": "「我……想和馆长一起「做爱」，直到最后」",
    "ネイトはいつも通り丁寧で、しかし芯の強さを感じさせる口調で言う。<br>そんなふうにねだられて、断ることができるはずもない。": "奈特的语气还是那么彬彬有礼，但又让人感受到她的坚强。",
    "「わかった。<br>　無理だったら遠慮せず、すぐに言うんだぞ」": "「我知道了。如果觉得难受，一定要立刻告诉我」",
    "「必ずそうします。<br>　だから館長も遠慮せず、動いてください」": "「我一定会说的。所以馆长也请不要客气，尽情动起来吧」",
    "「んっ……あっ……」": "「嗯……啊……」",
    "腰をわずかに動かし、ゆっくりとネイトの膣内を突きあげる。": "我微微动了动腰，慢慢地在她的体内抽插。",
    "秘部はしっかりと濡れているものの、<br>まだ異物に戸惑うかのように少しこわばっている。": "虽然她的私处已经完全湿透了，但似乎还对异物有些抗拒，有些僵硬。",
    "「んんっ……ひゃう……んぅぅ……」": "「嗯嗯……呀呜……嗯呜呜……」",
    "「動いてもらうと……んっ……館長のこと、<br>　すごくよくわかります……」": "「你动起来之后……嗯……我就能清楚地感受到……你」",
    "「硬くて、温かくて、立派で……んんっ……。<br>　館長とつながってるんだって、はっきり感じます」": "「又硬，又温暖，又雄伟……嗯嗯……我能清楚地感受到……我正在和你结合在一起」",
    "抽送を続けるにしたがって、<br>ネイトの声からは余裕が感じられるようになってきた。": "随着抽插的持续，蕾娜的声音开始变得从容起来。",
    "膣内も次第にほぐれ、弾力や湿り気が増してきている。<br>同時に、肉棒に感じる刺激も本格的なものとなりつつあった。": "她的阴道也逐渐变得松弛，弹力和湿气也逐渐增加。与此同时，肉棒感受到的刺激也变得越来越强烈。",
    "「ネイト、痛みのほうはどうだ？」": "「蕾娜，还疼吗？」",
    "「まだ少しだけ痛いですけど、かなり慣れてきた感じがします。<br>　というよりむしろ、だんだん……あんっ……」": "「虽然还有点疼，但感觉已经习惯了不少。而且，反而还……啊嗯……」",
    "なにかを言いかけたところで、ネイトの言葉は途切れる。<br>やはりまだ、かなり痛むのだろう。": "蕾娜话说到一半就停了下来。看来她还是觉得疼。",
    "焦りは禁物だ。<br>そう考え、腰の動きをとめる。": "心急吃不了热豆腐。我这么想着，停下了腰的动作。",
    "「はぁ……はぁ……館長……どうしたんですか？」": "「哈啊……哈啊……馆长……怎么了？」",
    "「少し休憩を取ったほうがいいだろうと思ってな。<br>　かわいいネイトに無理はさせられない」": "「我只是觉得稍微休息一下比较好而已。我可不能让可爱的奈特勉强自己」",
    "「んんっ……知りませんでした」": "「嗯嗯……我都不知道」",
    "「ん？　なにを知らなかったんだ？」": "「嗯？你不知道什么？」",
    "「入れたまま優しくされると、お腹の奥が、<br>　こんなにウズウズするということです」": "「原来在插入的状态下被温柔对待的话，腹部的深处……会变得这么痒」",
    "ネイトの声に混じる大人っぽい響きに、陰茎が反応する。<br>蠱惑的で、謎めいた声音――": "奈特的声音中混杂着成熟的音色，让阴茎产生了反应。那是充满诱惑力的神秘声音——",
    "「ふふっ……館長のあそこ、ピクってしましたね……。<br>　わたしの中にあるから、よくわかります」": "「呵呵……馆长的那里，跳了一下呢……。因为就在我的里面，所以能清楚地感觉到」",
    "「……こんどはわたしが動いて、館長を気持ちよくさせます。<br>　いまだったら、上手に動けるような気がするんです」": "「……这次换我来动，让馆长舒服起来吧。我觉得现在的话，应该能做得很好」",
    "「まだまだ館長に支えられてばかりだけど、<br>　やっぱりわたしも、館長を支えて、元気にしてあげたいから」": "「虽然现在还是只能被馆长支撑着，但是……我也想支撑着馆长，让馆长打起精神来」",
    "「ありがとう。<br>　しつこく言って悪いが、頑張りすぎるなよ？」": "「谢谢你。虽然这么说有点啰嗦，但你可别太勉强自己了」",
    "「大丈夫だと、思います」": "「我觉得，应该没问题的」",
    "「いまはなんだか、一緒に気持ちよくなれるって――<br>　最後まで“えっち”できるって、自信があるんです」": "「现在我有自信——能和你一起变得舒服起来，能和你一起做到最后」",
    "「はんっ……んんっ……。<br>　あっ……んぅっ……ぁんっ……」": "「哈嗯……嗯嗯……啊……嗯呜……啊嗯……」",
    "「んっ……どうですか？<br>　わたし……んぅっ……上手に動けているでしょうか」": "「嗯……怎么样？我……嗯呜……动得还行吗」",
    "ネイトは必死に腰を振りあげるようにしながら、<br>みずからの膣で肉棒を摩擦する。": "涅特拼命地抬起腰，用自己的阴道摩擦着肉棒。",
    "締まりの良い膣内の感触と、まだ少しだけ不器用な動き――<br>それらがあわさり、頭に響く刺激が与えられる。": "阴道内紧致的触感，以及还有些笨拙的动作——两者结合在一起，给予我强烈的刺激。",
    "「あぁ。上手だよ。<br>　ネイトのおかげで、とても気持ちがいい」": "「嗯，你做得很好哦」",
    "「嬉しい、です……あっ……んぅぅ……。<br>　わたしが館長を、気持ちよくできているなら、それが一番嬉しい……」": "「我好开心……啊……嗯呜呜……如果我能让你舒服起来，那我最开心了……」",
    "「んんっ……はぁんっ……んんっ……。<br>　もっと、もっと……気持ちよくなってください」": "「嗯嗯……哈啊嗯……嗯嗯……请变得更加、更加……舒服吧」",
    "ネイトは休むことなく全身を動かし続ける。<br>息はあがり、熱くなった身体には汗がにじんでいる。": "涅特没有停歇，继续活动着全身。她喘着气，发热的身体渗出了汗水。",
    "その健気な姿に胸の中が熱くなり、<br>同時に陰茎もまた熱を帯びるのを感じる。": "她那努力的样子让我胸口一热，同时我也感觉到阴茎在发热。",
    "「あっ……あっ……あっ……ああんっ……！」": "「啊……啊……啊……啊啊嗯……！」",
    "「館長のあそこ、温かくて、優しくて、<br>　わたしの中、撫でるみたいに、してくれてます」": "「馆长的那里，好温暖，好温柔，就像在抚摸我的里面一样」",
    "「わたしの中、館長ので、いっぱいナデナデされて、<br>　いままで痛かったのが、ぜんぶ“気持ちいい”になりました……」": "「我的里面，被馆长的那里，不停地抚摸着，刚才的疼痛，全都变成了「舒服」……」",
    "ネイトもまた、しっかりとした快感を獲得しはじめたようだ。<br>膣内も熱さを増し、陰茎には心地の良い刺激が送られる。": "涅特似乎也开始感受到了强烈的快感。她的阴道里越来越热，阴茎也感受到了舒服的刺激。",
    "「あっ……あんぅ……んんんっ……。<br>　すごい、です……腰が勝手に動いて、気持ち、よくて……」": "「啊……啊嗯……嗯嗯嗯……好厉害……腰自己动了起来，好舒服……」",
    "「んんっ……あぅ……館長……かんちょう……。<br>　館長とひとつになれて……わたし、幸せです……」": "「嗯嗯……啊……馆长……馆长……能和馆长合为一体……我好幸福……」",
    "ネイトの言葉は、次第に快楽と溶けあってゆく。": "涅特的话语，逐渐和快乐融合在了一起。",
    "触れあい熱くなった身体は、どちらがどちらか区別がつかない。<br>そのことで、ネイトと心からつながっていると感じる。": "互相接触而变得炽热的身体，已经无法区分彼此。这让我感觉到，我和涅特的心灵已经连在了一起。",
    "「わたし、いま、館長に包まれてます……あぅ……んっ……。<br>　お腹の中も、あたまの中も、ぜんぶ館長でいっぱいなんです……」": "「我现在，被馆长包裹着……啊……嗯……肚子里面，脑袋里面，全部都被馆长填满了……」",
    "「んぅ……館長に、もっと気持ちよくなってもらいたいのに……。<br>　もう、わたし……あんっ……ダメかもしれません……」": "「嗯……明明想让馆长更加舒服……我……啊嗯……可能已经不行了……」",
    "「気持ちよすぎて、お腹の奥から……んんっ……。<br>　よくわからない、すごいのが来そうなんです……」": "「实在是太舒服了，从肚子的深处……嗯嗯……有一种说不清楚的强烈感觉要来了……」",
    "「これが来ちゃうと、もう、きっと、動けなくなります」": "「要是这种感觉来了的话，我肯定就动不了了」",
    "「大丈夫だよ。同じく気持ちよすぎて、いまにもイキそうだ。<br>　ネイトも安心して開放してくれればいい」": "「没事的。我也一样舒服得要命，随时都可能射出来。所以你也放心地去吧」",
    "「館長……それじゃあ、一緒にイってください。<br>　お願いします」": "「馆长……那我们一起高潮吧。拜托了」",
    "「わたし、少し怖いんです。<br>　これが来たら、どうなるのか……」": "「我有点害怕……要是这种感觉来了的话，不知道会发生什么……」",
    "「あぁ、もちろんだ。<br>　一緒にイこう」": "「嗯，当然了。我们一起高潮吧」",
    "「ありがとうございます。<br>　わたし、館長が射精できるように、最後まで頑張ります」": "「谢谢你。我会努力到最后，让你能射出来的」",
    "健気に宣言して、ネイトは腰の動きを速めた。<br>すぐに、射精感が陰茎の根元まで迫ってくる。": "涅特一边说着，一边加快了腰部的动作。射精感很快便涌到了阴茎的根部。",
    "「んっ……あっっ……ひゃんっ……。<br>　あんっ……んっ……はぁ……あぁんっ……」": "「嗯……啊……呀嗯……啊嗯……嗯……哈啊……啊啊嗯……」",
    "「んんっ……あんっ……館長……！<br>　このまま……このまま、ですからね？」": "「嗯嗯……啊嗯……馆长……！就这样……就这样继续下去哦」",
    "「このまま、わたしの中に、いっぱい出してくださいね？」": "「就这样，全部射在我里面吧？」",
    "ささやくように発せられた、<br>その言葉が引き金となり、ついに陰茎が脈打つ。": "涅特轻声细语地说道，这句话成为了导火索，阴茎终于开始脉动。",
    "「んぅ……館長の、一番大きくなりました……。<br>　あっ……あっ……！　わたしも、奥が震えて……」": "「嗯……馆长的那里，变得好大……啊……啊……！我的里面也在颤抖……」",
    "「あっ……あっ……あっあっ……！」": "「啊……啊……啊啊……！」",
    "絶頂と同時に、しなだれたネイトの体重を受けとめる。<br>竿はまだ抜かず、射精の余韻を互いに楽しむことにする。": "在高潮的同时，我接住了涅特的体重。我没有拔出阴茎，而是和她一起享受着射精的余韵。",
    "「はぁ……はぁ……」": "「哈啊……哈啊……」",
    "「館長……ありがとうございます。<br>　わたしを受けとめてくれて」": "「馆长……谢谢你。谢谢你接受我」",
    "「“えっち”ってこんなに、幸せで、気持ちのいいものなんですね」": "「「做爱」原来是这么幸福，这么舒服的事情啊」",
    "「館長にこんなに近づけて、ひとつになって、包まれて……。<br>　本当に満ち足りた気分です」": "「能和馆长这么近，合为一体，被包在里面……真的好满足」",
    "「そうだな。ネイトのおかげで、とても幸せな気分になった。<br>　ネイトとの心のつながりも増したように思う」": "「是啊。多亏了涅特，我也感觉非常幸福。感觉和涅特的心灵联系也更深了」",
    "「そう言ってもらえると、とても嬉しいです。<br>　わたしは館長の役に立ちたいので」": "「能听到你这么说，我真的很开心。因为我想帮上你的忙」",
    "「でも今夜はわたしが不慣れで、<br>　館長に気を使わせてしまった面も多いと思います」": "「但是，今晚我还不太熟练，可能让你费了不少心思」",
    "「いや、そんなことは……」": "「不，没这回事……」",
    "「だから……」": "「所以……」",
    "反論を遮るように、ネイトは言葉を継ぐ。": "奈特打断了我的话，继续说道。",
    "「だから、今度からはもっと、<br>　館長が気持ちよくなれるようにしますね」": "「所以，下次我会让你更加舒服的」",
    "「もっと、もっと、えっちなことをして、館長を元気にさせますから。<br>　期待しててください」": "「我会做更多、更多色色的事情，让你更有精神的。所以，敬请期待吧」",
    "ネイトはいつもの調子で、淡々とそんなことを言う。": "奈特用一如既往的语气，淡淡地说道。",
    "返事のかわりに抱き寄せて頭を撫でると、<br>ネイトは幸せそうに、胸に顔をうずめたのだった。": "我抱住她，摸了摸她的头，作为回应。"
}