{
    "視線がくすぐったい": "视线好痒",
    "視線を感じる……。<br>手入れの必要がないか確認をするため<br>美術館の中庭に出てみたのだが、誰かに見つめられているのだ。": "感觉到视线……<br>为了确认是否需要修剪树木，我来到美术馆中庭，结果有人在看我。",
    "「……」": "「……」",
    "視線をたどると、そこにいたのはイマージュのラベレナだった。<br>植木の影に隠れるようにして、じっと……睨んでいる。": "顺着视线看过去，发现是幻象拉贝雷纳。<br>她躲在树木后面，一直……瞪着我。",
    "目を合わせようとすると、一瞬で逸らされた。": "我一和她对上眼，她就立刻别开视线。",
    "「えーっと、もしかして隠れているつもりなのか？」": "「呃～你该不会是想躲起来吧？」",
    "「あの……えっと……あぅ……か、隠れてるつもりじゃなくて、<br>　その、えっと、急に目を合わせるのは怖いから……」": "「那个……呃……啊呜……我、我不是想躲起来，只是……呃，突然对上眼很可怕……」",
    "「庭で急に睨まれるのもなかなか怖かったぞ？」": "「突然在庭院被瞪也很可怕哦？」",
    "「えっ……に、睨んでるつもりじゃ……」": "「咦……我、我不是想瞪你……」",
    "「あぅっ……本当にごめんなさい。<br>　うぐっ……ひっく……ひっく」": "「啊呜……真的很对不起……呜呜……呜呜……」",
    "「いや、悪かった、冗談だ！」": "「哎呀，抱歉，我开玩笑的！」",
    "怖かったのは本当だけど。": "虽然真的很可怕。",
    "「ラベレナにも何か理由があるのだろうというのは分かっているぞ！」": "「我知道拉贝雷纳一定有什么理由！」",
    "「うっ、うぐぅっ、あううっ……ありがとうございますっ！<br>　わ、わたし、練習をしようと思って、それで……」": "「呜、呜咕、啊呜呜……谢谢您！我、我、我想练习，所以……」",
    "「き、聞いてくれますか？<br>　その……わたしの悩み、というか……<br>　えっと、頑張ってること……」": "「您、您愿意听我说吗？那个……我的烦恼，应该说……」",
    "「もちろんだ。ゆっくり聞かせてくれ」": "「当然愿意，慢慢说给我听吧。」",
    "「あの、その……はいっ！　わ、わたし、とっても人見知りで……<br>　引っ込み思案で、消極的で、怖がりで……」": "「那个、这个……是！我、我非常怕生……」",
    "「ううっ……な、なんだか自分で言っていて、<br>　悲しくなってきちゃいましたぁ……」": "「呜呜……我、我自己说着说着……就难过起来了……」",
    "「うぅ～。で、でもわたし、頑張ってお話ししちゃいますよー！」": "「呜呜～可、可是，我会努力说出来的！」",
    "「ら、ラベレナはできる子ですからっ！　ふぁいと～！<br>　ふぁぁぁぁっ！」": "「因、因为拉贝雷纳是能干的孩子！加油～！加油～～～！」",
    "ラベレナは自分で自分に気合いを入れているようだ。<br>その間、まったく目を合わせようとしてこない。<br>……おもしろいな。": "拉贝雷娜似乎是在为自己打气，而且完全不肯和我对上眼……真有意思。",
    "「わ、わたし、もっとみなさんとお話ししたいんです……。<br>　そうしないと、ずっと誤解されたままだと思うから……。<br>　ううっ……」": "「我、我想和大家多说说话……不然大家会一直误会我……呜呜……」",
    "「だ、だから、本を読んだんです……。<br>　これなんですけど……」": "「所、所以我才看书……就是这本书……」",
    "ラベレナから差し出された本を手に取る。<br>見たところ、会話で相手に好印象を残す方法が記された本のようだ。": "我接过拉贝雷娜递来的书，看起来是教人如何在对话中给对方留下好印象的书。",
    "「え、えっと、そこには、<br>　“相手の目を見て話すべし”と書かれていまして……」": "「呃，上面写说……“说话时要看着对方的眼睛”……」",
    "「あぅぅ……でもわたし、いきなり目を見ることなんて無理で……。<br>　だ、だから、遠くから目を見て、少しずつ近づいていこうと……<br>　思ったんですけど……」": "「啊呜呜……可是我没办法突然看着别人的眼睛……所以……」",
    "結果として、遠くから睨みをきかせるような感じになってしまった、と。": "所以她才想从远处看着我的眼睛，慢慢靠近。",
    "「あうぅぅ。ご、ごめんなさい。<br>　結局、目を見て話せてないし……<br>　ぐぅ……わたし、ダメダメですぅ……」": "「啊呜呜呜，对、对不起……结果我还是没办法看着别人的眼睛说话……呜呜……我好没用……」",
    "確かにラベレナは普段から誰とも目を合わせないが、<br>それは謝るようなことではない。": "拉贝雷娜平常确实不会和别人对上眼，但那不是需要道歉的事。",
    "「無理に目を合わせようとしなくてもいいんじゃないか？」": "「不用勉强自己看着别人的眼睛也没关系吧？」",
    "「で、でもぉ……やっぱりそれだと、誤解されたままだし……」": "「可、可是……那样的话，误会还是没有解开……」",
    "「先ほどから言っている“誤解”というのは<br>　具体的にどういうものなんだ？」": "「你刚才说的「误会」具体是指什么？」",
    "「えっと、その……それが説明しづらくて……。<br>　やっぱり態度で示したいので……<br>　その……目を見て話したいというか……」": "「呃，那个……这很难解释……<br>　我还是想用态度来表示……<br>　那个……想看着他的眼睛说话……」",
    "「うぅぅ……“どうどうどうめぐり”ですぅ……」": "「呜呜呜……「怎么办怎么办怎么办怎么办」……」",
    "「“どう”がひとつ多いぞ」": "「多了个「怎么办」啊」",
    "「ふえぇぇっ！　どう、どう、どう、どうしましょう……」": "「呜呜呜呜！怎么办、怎么办、怎么办、怎么办……」",
    "「もっと増えたな」": "「又多了」",
    "「ふぇぇぇぇ～！」": "「呜呜呜呜呜～！」",
    "反応がおもしろくてついツッコミを入れてしまうが、<br>あまり揚げ足を取るのも悪い気がしてきた。": "她的反应太有趣，让我忍不住吐槽，但又觉得老是挑她毛病不太好。",
    "「真面目な話、<br>　目を見て話すための練習台になってもいいが、どうする？<br>　ラベレナが必要なら練習につきあおう」": "「说正经的，<br>　我可以当你的练习对象，让你练习看着对方的眼睛说话，怎么样？<br>　如果拉贝雷娜需要，我可以陪你练习。」",
    "「ふぇっ！？　ほ、本当ですか……？<br>　館長さんが手伝ってくださるなら、<br>　えっと、その、本当に嬉しいです」": "「呼咦！真、真的吗……？馆长愿意帮忙的话……呃，那个，我真的很高兴。」",
    "「か、館長さんは、わたしが上手く話せなくても、<br>　いつも動じないから……」": "「因、因为馆长就算我讲话讲不好，也从来不会动摇……」",
    "「まあ、藝術家やイマージュには<br>　上手く話せない以上に難のある奴が山ほどいるからな。<br>　目を見て話せないくらいで、今さら動じないさ」": "「毕竟艺术家跟想象力丰富的人，有更多人讲话讲不好啊。只是没办法看着眼睛讲话，事到如今我不会动摇的。」",
    "「ふぇぇぇぇっ、ありがとうございますっ！<br>　それじゃあ、館長さんの目を見ますね……」": "「呼咦咦咦咦，谢谢您！那我就看着馆长的眼睛了……」",
    "そう宣言したラベレナに、目を覗き込まれる。": "拉贝雷娜如此宣言，然后盯着我的眼睛看。",
    "「じいいっ……あぅぅぅ……ふぁぁっ！」": "「盯……啊呜呜呜……呼啊啊！」",
    "が、すぐに目を逸らされた。<br>図らずも、にらめっこに勝ったみたいになってしまう。": "但她立刻就别开视线了。<br>没想到我好像意外地赢过无脸妖了。",
    "「ぐすっ……や、やっぱりダメですぅ……。<br>　その、どうしても、目を見るのに集中しちゃって話せなくて……」": "「呜呜……果、果然还是不行……那个，我无论如何都会把注意力集中在眼睛上，没办法讲话……」",
    "「そ、それに、とっても恥ずかしぃ……。<br>　ううっ……わたしってどうしてこんなに怖がりなんだろう……」": "「而、而且，这样好害羞……呜呜……我为什么会这么胆小呢……」",
    "「あっ！　ち、違うんです！<br>　か、館長さんのことを怖いって言ったわけじゃないんです」": "「啊！不、不是的！我、我不是说馆长很可怕。」",
    "「あの、その、なんというか……ただわたしが怖がりなだけで、<br>　でも自分でも何に怖がってるのか分からなくて……」": "「那个，该怎么说呢……其实只是我太胆小了，可是连我自己也不知道在害怕什么……」",
    "「分かっている。<br>　別に怖がられたとは思っていないよ」": "「我明白。我并不觉得你在害怕。」",
    "「うぅぅぅ……ありがとうございますぅ……。<br>　良かったですぅ……」": "「呜呜呜呜……谢谢您……太好了……」",
    "「提案があるのだが、散歩しながら話してみないか？<br>　目を見ようと気負いすぎると、できるものもできなくなる。<br>　気分転換がてら、少し歩いてみよう」": "「我有个提议，要不要边散步边聊？<br>太想看清楚眼睛，反而会连原本能做的事都做不好。<br>我们稍微散散步，转换一下心情吧。」",
    "「わ、分かりましたぁ……」": "「我、我明白了……」",
    "市街地に出て、並んで歩く。": "两人来到市区并肩而行。",
    "「ふぉっ……本当にすみません……。<br>　わたしのために貴重なお時間を使っていただいて……」": "「呼哦……真的很抱歉……<br>竟然让您为了我浪费宝贵的时间……」",
    "「まったく問題ないよ。<br>　ラベレナが頑張っているのを見て、<br>　それを手伝いたいと思っただけだ」": "「完全没问题哦。<br>我只是看到拉贝雷娜这么努力，<br>想帮忙而已。」",
    "「その、わたし、ぜんぜん頑張れてないような気がします……。<br>　あうぅぅ……館長さんに甘えちゃってます」": "「那个，我觉得自己好像完全没在努力……<br>啊呜呜呜……一直在依赖馆长。」",
    "「でも……お散歩できて嬉しい……えへへ」": "「可是……能出来散步好开心……嘿嘿嘿。」",
    "ラベレナは本当に嬉しそうに笑って言う。<br>まあ、彼女の目線は見事に地面に向けられているのだが。": "拉贝勒娜笑得十分开心地说着，不过她的视线完全朝向地面。",
    "「あの、その……いままで、<br>　あまり館長さんとゆっくりお話しする機会がなかったから……」": "「那个，就是……之前一直没有机会和馆长好好聊天……」",
    "「同じく、ゆっくり話せて嬉しいよ。<br>　ラベレナは用事が終わるとすぐに帰ってしまうことが多いからな」": "「我也很高兴能和你好好聊天，毕竟你常常一办完事就马上回去了。」",
    "「あぅぅ……た、確かにそうですよね。<br>　たくさん人がいる場所からは、一刻も早く離れたくて……」": "「啊呜呜……的、的确是这样呢。我只想尽快离开人多的地方……」",
    "「じ、自分からおしゃべりする機会を潰しておいて、<br>　機会がなかった、なんてお、おこがましいですね。<br>　ぐすっ……じ、自分が嫌になりますぅ……」": "「我、我主动破坏了聊天的机会，还说什么没机会……太、太厚脸皮了呢。呜呜……我、我讨厌这样的自己……」",
    "「で、でも、人が多いところは本当に苦手で……<br>　どう振舞ったらいいか分からなくなるんです……。<br>　だからすぐに帰りたくなっちゃって……」": "「可、可是，我真的不擅长应付人多的地方……会不知道该怎么应对……所以才会想马上回家……」",
    "「でも今日は、ふたりきりだから……えへへ」": "「可是今天只有我们两个人……欸嘿嘿。」",
    "「ふぁぁぁっ！　ご、ごめんなさい！」": "「哇啊啊啊！对、对不起！」",
    "「あの、その、ふたりきりだから館長さんをどうこうしようって、<br>　そんなつもりはなくて……たぶん……」": "「那个，呃，我并不是想趁只有我们两个人的时候对馆长做些什么……应该吧……」",
    "「ぐすっ、わたし、怖いですよね。やっぱり帰りますぅぅぅ……」": "「呜呜，我好可怕。我还是回家好了……」",
    "「大丈夫だから、ともかく落ち着いてくれ。<br>　少しどこかに座ろうか。喫茶店とかがいいだろう」": "「没事的，总之你先冷静下来吧。找个地方坐一下吧。咖啡厅之类的应该不错。」",
    "「あ、あの……できれば、あまり人が多くない喫茶店がいいです。<br>　うぐぅぅぅぅ……わがまま言ってごめんなさい」": "「那、那个……可以的话，我想找人比较少的咖啡厅。呜呜呜呜呜……对不起，我太任性了。」",
    "「分かった。<br>　しかし、ちょうど今は店が混んでいる頃合いかもしれないな。<br>　どこか屋外で座るようなことでも問題ないか？」": "「我知道了。不过，现在可能刚好是咖啡厅人多的时候。在室外找个地方坐也可以吧？」",
    "「はい……どこでも腰掛けるところがあれば、<br>　わたしは大丈夫です……。むしろありがたいです……」": "「是的……只要有个地方能坐，我就没问题……反而很感激……」",
    "「それなら、あそこの噴水のところに座ろう。<br>　飲み物を買ってくるからちょっと待っていてくれ」": "「既然这样，就去那边的喷水池坐吧。我去买饮料，你等我一下。」",
    "「そ、そんな……それなら、わたしが飲み物を買ってきます。<br>　あの、その……今日、お付き合いいただいているお礼です」": "「不、不用了……我去买饮料吧。那个，呃……这是今天陪我逛美术馆的谢礼。」",
    "「あぅぅぅっ、お付き合いっていうのは、そういう意味じゃなくて、<br>　えっと、その……」": "「啊呜呜呜，陪我逛美术馆不是那个意思，呃，那个……」",
    "「気持ちは伝わっている。<br>　だが、ここは美術館館長としてご馳走させてくれ」": "「我明白你的心意了，不过今天就让我以美术馆馆长的身份请你吧。」",
    "「ふ、ふぇぇぇぇぇっ……。<br>　す、すみません。ありがとうございますぅぅぅ……」": "「呜、呜噎噎噎噎噎……！不、不好意思，谢谢您～～～～……」",
    "近くにあった屋台で飲み物を購入したあと、<br>ラベレナの元へ行こうと噴水の方を振り返る。": "在附近的摊贩买了饮料后，我回头望向喷水池，准备去找拉贝雷娜。",
    "するとそこにはラベレナのほかに見知らぬ人影があった。<br>楽器を持った女性がラベレナに話しかけている。": "结果除了拉贝雷娜之外，还有其他陌生的人影在场，一名拿着乐器的女性正在向拉贝雷娜搭话。",
    "大丈夫だろうか……お互い、困っていなければいいが……。<br>そう心配しつつ、ふたりの元に近づく。": "不要紧吧……希望她们彼此都没问题……<br>我担心地走向两人。",
    "「はうぅぅぅぅ……！<br>　こ、このリュートはもしかしてかの巨匠の手によるものですか……？<br>　す、すごいですぅぅ感激ですぅぅ……」": "「啊呜呜呜呜呜……！这、这把鲁特琴难道是那位巨匠的作品吗……？太、太厉害了，我好感动……」",
    "「こ、この上質な木材から発せられるツヤぁぁぁぁ……！<br>　弦の張りを見ただけで伝わってくる精巧さぁぁぁぁ！<br>　うへぇぇぇぇ……！　興奮が止まりませぇぇぇん！」": "「这、这高级木材散发的光泽啊啊啊啊……！光看琴弦的张力就知道多么精巧啊啊啊啊！呜哇啊啊啊啊……！兴奋停不下来啊啊啊啊！」",
    "「……！？」": "「……！？」",
    "ラベレナは女性に猛烈な勢いで話しかけていた。<br>女性も、ラベレナの言葉に激しく頷いている。その表情は笑顔だ。": "拉贝雷娜以猛烈的气势向女性攀谈。<br>女性也对拉贝雷娜说的话用力点头，脸上挂着笑容。",
    "相変わらずラベレナの視線は女性の目には注がれていない。<br>楽器だけを見つめている。<br>……でもやはり、それはそれでいいんじゃないか？": "拉贝雷娜的视线依然没有落在女性的眼睛上，只盯着乐器看……不过这样也没什么不好吧？",
    "改めてラベレナと話し合おう。<br>目の前の光景をきっかけとして、そう決意したのだった。": "我决定以眼前的光景为契机，重新和拉贝雷娜好好谈谈。"
}