{
    "青空の約束": "碧空之约",
    "オルタの希望を聞いて、アテネスの外れにある森へやってきた。<br>ここはドナテッロと初めて出会った場所だ。": "听闻奥尔塔的心愿后，我来到雅典郊外的森林。<br>这里是与多纳泰罗初次相遇的地方。",
    "「うーん……今となっては懐かしい限りだな」": "「唔……现在想来真是令人怀念啊」",
    "「そうだね……でも、記憶にもしっかりと残ってるよ。<br>　館長くんがお昼寝してたところに、<br>　オリジナルのあたしが声をかけたんだよね？」": "「是啊……不过记忆依然清晰呢。<br>　馆长君当时正在午睡，<br>　原本的我就这样上前搭话了对吧？」",
    "「思い返すと、緊張感のない出会いだったな……。<br>　自分が間抜けみたいで恥ずかしいんだが」": "「回想起来真是场毫无紧张感的邂逅……<br>　感觉自己像个呆子似的真难为情」",
    "「館長くんはドナテッロの名を聞いてすぐ美術館に誘って、<br>　オリジナルのあたしも、ふたつ返事で了承したんだよね。<br>　……なんていうか、すごいスピード感……」": "「馆长君听到多纳泰罗的名字就立刻邀请去美术馆，<br>　原本的我也二话不说就答应了。<br>　……该怎么说呢，真是雷厉风行……」",
    "「有名な藝術家と会えるなんて、<br>　またとないチャンスだと思っていたからな。<br>　……とはいえ、即答されたのには驚いたが」": "「毕竟能见到著名艺术家，<br>　我觉得是千载难逢的机会。<br>　……不过她答应得那么爽快确实让我吃惊」",
    "もしもあの時出会っていたのがオリジナルのドナテッロではなく、<br>オルタの気性だったとすれば、<br>彼女は決して即答しなかっただろうと思う。": "倘若当时遇见的不是原本的多纳泰罗，<br>而是奥尔塔这般性情的话，<br>想必她绝不会答应得如此干脆吧。",
    "「……もし館長くんに誘われたのがあたしだったら、<br>　きっと答えられなかったと思うな……」": "「……如果当初邀请的是我的话，<br>　想必一定无法给出答复吧……」",
    "同じことを考えていたようで、<br>オルタは寂しげに目を伏せながら呟いた。": "似乎想到了一处，<br>奥尔塔垂落眼帘轻声低语道。",
    "「もしも館長くんと会った『ドナテッロ』があたしだったら、<br>　館長くんはどうしてた？　……諦めちゃってたかな？」": "「倘若馆长君遇见的是我这个『多纳泰罗』，<br>　你会怎么做呢？……会直接放弃吗？」",
    "「いや……そんなことはない。<br>　きっとその時は、オルタに信用してもらえるように、<br>　色々と手を尽くすと思う」": "「不……绝不会那样。<br>　那时候我一定会想方设法，<br>　直到赢得奥尔塔的信任为止」",
    "「えっ？」": "「诶？」",
    "「今日みたいに街を一緒に出歩くのでもいいし、<br>　語り合ってお互いの考えをすり合わせたり、<br>　美術品についての価値観を共有したり……」": "「可以像今天这样一起逛街，<br>　通过交谈磨合彼此的想法，<br>　分享对艺术品的价值观……」",
    "「そうして粘り強く信用を得たうえで、誘っていたと思う。<br>　それに、オルタはなんだか別の意味で危なっかしくて、<br>　放っておけない感じだからな」": "「我会这样坚持不懈地获取信任后再提出邀请。<br>　而且总觉得奥尔塔在别的方面让人放心不下，<br>　有种不能置之不理的感觉啊」",
    "「ほんとかな……」": "「真的吗……」",
    "オルタの眼差しはハッキリと疑いの色を帯びていた。<br>こちらの人格を疑っているというよりは、<br>自分にそんな価値があるはずがないと疑っている様子だ。": "奥尔塔的目光明显染上了怀疑的神色。<br>与其说是怀疑这边的人格，<br>更像是怀疑自己根本不配拥有这样的价值。",
    "「だったら、この場で証明しよう」": "「既然如此，就在这里证明给你看」",
    "「えっ……？」": "「诶……？」",
    "戸惑いの表情を浮かべるオルタに向き直り、小さく頭をさげて宣言する。": "我转向露出困惑表情的奥尔塔，微微低头宣告道。",
    "「オルタ。美術館の仲間として、<br>　これから俺たちに力を貸してくれないか？」": "「奥尔塔。作为美术馆的同伴，<br>　今后能助我们一臂之力吗？」",
    "「……どういう意味？<br>　オリジナルじゃなくて、あたしに言ってるの？」": "「……什么意思？<br>　不是对原版说，而是对我说的？」",
    "「ああ、その通りだ。<br>　ほんのわずかな間しか言葉を交わせないとしても、<br>　オルタも美術館にとって大事な仲間だと思ってる」": "「啊，正是如此。<br>　即便能交谈的时间只有短短片刻，<br>　我也认为奥尔塔是美术馆重要的伙伴」",
    "「“ドナテッロの一部”なんてひっくるめた扱いにはしたくない。<br>　ちゃんとオルタの意思も聞いたうえで、力を借りたいんだ」": "「不想用「多纳泰罗的一部分」这种笼统的说法来对待你。<br>　希望能认真听取奥尔塔意愿后再借取力量」",
    "「……そんなこと言われても……。<br>　力を貸すことはできても、心まで許すのは無理だよ。<br>　あたしは、人を信じられないから……」": "「……就算你这么说……。<br>　力量可以借给你，但要敞开心扉是不可能的。<br>　因为我……无法相信人类……」",
    "「だったら俺と友達になろう、オルタ。<br>　いや、その下の知り合いレベルから始めても構わない。<br>　じっくり信頼関係を築いていこう」": "「那就和我做朋友吧，奥尔塔。<br>　不，从最基础的熟人关系开始也行。<br>　慢慢建立信任关系」",
    "「ぐ、ぐいぐい来すぎだよ……！<br>　ほっといてほしいって言ったらどうするの……？」": "「呜、太咄咄逼人了……！<br>　要是我说想一个人待着呢……？」",
    "「悪いが、ほっとけない。<br>　その頼みは聞けないな」": "「抱歉，我不能放着不管。<br>　这个请求恕难从命」",
    "「……おせっかい焼き」": "「……多管闲事」",
    "「お互い様だよ。<br>　ドナテッロだってそうだったろう？<br>　向こうのだけじゃない、どっちのドナテッロもだ」": "「彼此彼此。<br>　多纳泰罗不也是这样吗？<br>　不只是那边的，两个多纳泰罗都是」",
    "「オリジナルは確かに面倒見がいいけど……。<br>　あたしは、別にそんな……」": "「原版确实很爱操心……。<br>　但我可没那种……」",
    "「でも、オルタもドナテッロのことを気にかけているだろう？<br>　同じ自分だからって理由だけじゃなくて、<br>　ひとりの人間として気にしてるように見える」": "「但奥尔塔也在意着多纳泰罗吧？<br>　不仅仅因为是同一个体这种理由，<br>　看起来是作为独立个体在关心着」",
    "「……知らないっ」": "「……不知道」",
    "すねたように言って、オルタはそっぽを向いてしまった。<br>彼女の過去を思うとその不器用さを笑ってはいけないのだが、<br>その様子は少し微笑ましくすらある。": "奥尔塔像是闹别扭般说完便扭过头去。<br>想到她的过往，这份笨拙不该被嘲笑，<br>但那模样甚至让人有些会心一笑。",
    "これでもオルタなりに心を開き始めてくれているのだろう。<br>そうでなければ、今頃逃げてしまっているはずだ。": "这恐怕也是奥尔塔以自己的方式逐渐敞开心扉吧。<br>若非如此，此刻她早该逃之夭夭了。",
    "「オルタ」": "「奥尔塔」",
    "「……話しかけないで」": "「……别跟我说话」",
    "「でも、オルタ」": "「但是，奥尔塔」",
    "「いいから、もう言わせないで……！」": "「够了，别让我再说第二遍……！」",
    "「……あなたが、いい人なのはわかったよ。<br>　でも、そう思えば思うほど怖くなる。<br>　裏切られたらどうしよう、って……」": "「……我知道你是个好人。<br>　可是越这么想就越害怕。<br>　万一被背叛了该怎么办，之类的……」",
    "「みんな遠ざけちゃえば、傷つかなくて済むの。<br>　だから……あたしは……」": "「只要把所有人都推开，就不会受伤了。<br>　所以……我……」",
    "「ちょっと昼寝でもしないか？」": "「要不要稍微午睡一下？」",
    "「……へ？」": "「……诶？」",
    "呆気に取られているオルタの返事も待たずに、<br>草の上にごろんと身を横たえる。": "不等错愕的奥尔塔回应，<br>便咕咚一声躺在草地上。",
    "「ふう……いつ来てもここは気持ちいいな。<br>　今日は天気もいいし、昼寝には最適だ」": "「呼……每次来这里都觉得舒服。<br>　今天天气也好，最适合午睡了」",
    "「ちょ、ちょっと……館長くん……。<br>　あたし、まだ話してる途中……」": "「等、等一下……馆长……<br>　我话还没说完……」",
    "「いいから、オルタも一緒に休もう。<br>　気持ちいいぞ」": "「好啦，奥尔塔也一起休息吧。<br>　很舒服哦」",
    "「……むぅ」": "「……哼」",
    "露骨にむすっとしながら、オルタもすぐ隣に身を横たえた。<br>並んで青い空を見上げる。": "奥尔塔明显板着脸，却也乖乖在旁边躺下。<br>两人并排仰望着湛蓝的天空。",
    "空は高く、風は穏やかで、青々とした草の香りを運んでくる。<br>遠くからは川のせせらぎと小鳥の鳴き声が耳に届き、<br>穏やかな自然を全身で感じられるようだ。": "天高云淡，和风轻拂，送来青草的芬芳。<br>远处传来溪流潺潺与鸟雀啼鸣，<br>仿佛全身心都能感受到这份宁静的自然。",
    "「……きれい、だね」": "「……真美啊」",
    "さっきまでの不満を露わにした態度が嘘のように、<br>穏やかな声でオルタは呟いた。": "方才还满脸不悦的态度仿佛假象，<br>奥尔塔用平静的声音轻声说道。",
    "「ああ。落ち着くだろ？」": "「嗯。很放松吧？」",
    "「……少し、眠くなっちゃうかも……」": "「……有点……想睡了……」",
    "「昼寝したくなる気持ち、わかってくれるか」": "「懂你想午睡的心情了吧」",
    "「……ちょっとはね」": "「……稍微懂一点」",
    "オルタの言葉につられるように、こちらも眠気を感じ始めた。<br>徐々に瞼が重くなっていく……。": "被奥尔塔的话语所感染，我也开始感到困意。<br>眼皮渐渐变得沉重起来……",
    "ふと、こちらの手の甲に手のひらが重なった。<br>誰のものかは見なくてもわかる。<br>オルタの手だ。": "忽然，有只手掌复上了我的手背。<br>不用看也知道是谁的。<br>是奥尔塔的手。",
    "そういえば、前にドナテッロと出会いを回想していた時も、<br>こうしてふたり並んで日向ぼっこを楽しみながら、<br>くっついてあげると誘われたっけな……。": "说起来，之前回忆与多纳泰罗初次相遇时，<br>也是这样两人并排晒着太阳，<br>她还邀请我靠在她身上来着……",
    "「……館長くん」": "「……馆长」",
    "甘い思い出に浸っていたところへ、不安に揺れる声が届き、<br>思わずはっとした。": "正沉浸在甜蜜回忆中时，传来不安颤抖的声音，<br>我不由得心头一紧。",
    "「あたしは……オリジナルみたいにはなれない。<br>　少なくとも今は……怖くて仕方ないの。<br>　だから」": "「我……没法变得像原版那样。<br>　至少现在……害怕得不得了。<br>　所以」",
    "「約束してほしい。<br>　あたしに嘘をつかないで。あたしを騙そうとしないで……」": "「答应我好吗。<br>　不要对我说谎。不要欺骗我……」",
    "恐怖の感情を露わにした、か細い懇願の声だった。<br>その弱さをさらけ出すのにも、きっと勇気が要ったことだろう。": "这是袒露恐惧的、纤细恳求的声音。<br>能展现这份脆弱，想必也需要莫大勇气。",
    "その華奢な手を握り返しながら、空を見あげたまま頷いた。": "我回握住那只纤细的手，依然仰望着天空点了点头。",
    "「君を傷つける嘘はつかないよ。<br>　約束する」": "「我不会说伤害你的谎言。<br>　我保证」",
    "「……うん」": "「……嗯」",
    "「ありがとう、館長くん……ありがとう……」": "「谢谢你，馆长……谢谢你……」",
    "オルタは繰り返し小さな声でお礼を言って、<br>指を絡めて手を握り返してきた。": "奥尔塔用微弱的声音反复道谢，<br>十指相扣地回握住我的手。",
    "彼女が心に負っている傷は深い。<br>その傷を癒すことができるかどうかは、正直に言ってわからない。": "她心里承受的创伤很深。<br>老实说，我不知道能否治愈那些伤痕。",
    "ただ、少しでもその苦しみを和らげてあげたい。<br>そのために自分にできることはしよう。<br>どこまでも広がる空を見あげながら、そう誓った。": "但至少，我想稍微缓解她的痛苦。<br>为此我会竭尽所能。<br>仰望着无边无际的天空，我如此发誓。"
}