{
    "木陰の特別トレーニング": "树荫下的特别训练",
    "「このあたりで休憩にいたしましょうか」": "「我们在这里休息一下吧」",
    "「あぁ、そうしよう。<br>　もう汗だくだ」": "「啊，就这么办吧。<br>　已经汗流浃背了」",
    "モリゾの提案を受け、<br>走り込みを中断して木陰で休憩をとることにする。": "接受了莫里索的提议，<br>中断跑步，在树荫下休息。",
    "「かなり持久力がついてきたのではなくて？<br>　以前なら、もう息があがってらっしゃいましたわよ」": "「你的耐力不是已经提升了很多吗？<br>　以前的话，早就气喘吁吁了」",
    "「そうだな。体力がついて、疲れにくくなった気がする。<br>　モリゾがトレーニングに誘ってくれたおかげだ」": "「是啊。感觉体力增强了，不容易疲劳了。<br>　多亏了莫里索邀请我一起训练」",
    "ここ最近、モリゾに誘われて一緒にトレーニングをしていた。<br>頑健な彼女に合わせるのは大変だが、それだけ成果も出ているようだ。": "最近，被莫里索邀请一起训练。<br>虽然跟上健壮的她很辛苦，但成果也很明显。",
    "「それに、身体もだいぶたくましくなってまいりましたわね。<br>　少し見せてくださる？　ほら、服をお脱ぎになって」": "「而且，你的身体也变得结实多了呢。<br>　能稍微展示一下吗？来，把衣服脱掉」",
    "「ここでか？」": "「在这里吗？」",
    "「人通りも少ないですし、問題ありませんわ。<br>　木陰ですから、街道からは死角になっていますし」": "「这里人很少，没问题的。<br>　因为是树荫下，从街道上看不到这里」",
    "トレーニングを提案した者として、その成果を確認したいのだろう。<br>モリゾに言われるまま、上半身裸になる。": "作为提出训练建议的人，她大概是想确认成果吧。<br>按照莫里索说的，我脱掉了上半身的衣服。",
    "「やっぱり。筋肉がかなり浮き出ていますわ。<br>　はぁ……ゴツゴツして……素敵です」": "「果然。肌肉变得很明显了呢。<br>　啊……结实有力……真棒」",
    "言いながら、モリゾは腹筋や腕をそっと触ってくる。<br>その表情には、どこか恍惚としたものが混ざり始めていた。": "说着，莫里索轻轻触摸着我的腹肌和手臂。<br>她的表情中，开始混杂着一丝恍惚的神情。",
    "「モリゾ、そろそろいいか？<br>　悪い気はしないのだが、汗もかいているから……」": "「莫里索，差不多可以了吧？<br>　虽然不讨厌，但我已经出汗了……」",
    "「あら、汗は努力の結晶ですわ。恥じらうことはなくてよ」": "「哎呀，汗水是努力的结晶呢。不用害羞的」",
    "モリゾはさらに身を寄せると、探るような手つきで筋肉をまさぐる。<br>彼女の手が肌に触れるたび、その感触は快感に変換されていった。": "莫里索进一步靠近我，用探索般的手势抚摸着我的肌肉。<br>每当她的手触碰到我的皮肤时，那种触感逐渐转化为快感。",
    "「うふふ……触れるたび、全身がびくびくしておりますわよ？」": "「呵呵……每次触碰，全身都在颤抖呢？」",
    "彼女もまた汗で身体を湿らせている。<br>しっとりと濡れたその肢体に密着され、興奮は昂るばかりだ。": "她的身体也被汗水浸湿了。<br>紧贴着她那湿润的肢体，兴奋感愈发高涨。",
    "「筋肉だけではなく“ここ”も硬くなっておりますわね……」": "「不仅是肌肉，「这里」也变硬了呢……」",
    "「ねぇ館長……新しいトレーニングを思いついたのですけれど、<br>　試してみませんこと？」": "「呐，馆长……我想到了一个新训练方法，<br>　要不要试试看？」",
    "モリゾの手はついに、勃起した股間に伸びる。<br>これはもう“新しいトレーニング”とやらに興じるしかなさそうだ。": "莫里索的手终于伸向了勃起的股间。<br>看来只能尝试这个“新训练”了。",
    "「こんなに軽々と持ちあげられてしまうなんて……。<br>　本当に強くなったんですのね……素敵ですわ」": "「这么轻松就能抱起来……<br>　真的变强了呢……太棒了」",
    "モリゾが提案したトレーニングは、<br>立ったままモリゾを抱きかかえての性行為だった。": "莫里索提议的训练是，<br>站着抱着她进行性行为。",
    "彼女の言う通り、鍛錬の成果が出ているのだろう。<br>筋肉を秘めたモリゾの身体だが、想像していたよりも軽く感じられる。": "正如她所说，锻炼的成果显现出来了。<br>虽然莫里索的身体充满肌肉，但感觉比想象中要轻。",
    "「んぅぅっ……この体勢……貴方の熱気が直接届いて……。<br>　貴方をとっても近くに感じられて……素晴らしいですわ……」": "「嗯嗯……这个姿势……你的热气直接传递过来……。<br>　感觉你离我非常近……真是太棒了……」",
    "「しかも、汗で濡れた肌と肌が擦れて……。<br>　んふぅ……それだけで、気持ちがいいです……」": "「而且，被汗水浸湿的肌肤相互摩擦……。<br>　嗯呼……光是这个，就让人感觉非常舒服……」",
    "混じりあった汗は濡れた肌と肌を滑らせる。<br>その繊細な感覚が、互いに心地よい刺激をもたらしていた。": "混合的汗水让湿润的肌肤更加顺滑。<br>那种细腻的感觉，给彼此带来了愉悦的刺激。",
    "「んっ……んんっ……。<br>　それに、この不規則な動き……もしかして私、重いですか？」": "「嗯……嗯嗯……。<br>　还有，这种不规则的晃动……难道说，我很重吗？」",
    "「いや、そんなことはないのだが、<br>　安定した姿勢がなかなか確保できなくてな」": "「不，并不是那样，<br>　只是很难保持稳定的姿势而已」",
    "不安定な姿勢を正すべく、<br>その引き締まったお尻を持ち上げ、手のひらの中で弾ませる。": "为了调整不稳定的姿势，<br>托起她那紧实的臀部，让它在手掌中弹动。",
    "「んっ……ひゃっ……んぅ……。<br>　いろいろなところが当たって……じれったいですわ……」": "「嗯……呀……嗯嗯……。<br>　各种地方都被碰到……真是让人心痒难耐呢……」",
    "「……そんなご様子ですと、次の“段階”は不安ですわね。<br>　私を抱えたまま動くのは、相当きついですわよ？」": "「……看你这副样子，接下来的「阶段」恐怕会有些困难吧。<br>　抱着我移动的话，可是相当吃力的哦？」",
    "「さぁ、できるかしら、館長？」": "「那么，能做到吗，馆长？」",
    "「望むところだ！」": "「正合我意！」",
    "「んっ……良いお返事♡<br>　褒めてさしあげますわ」": "「嗯……真是个好回答♡<br>　我要好好表扬你」",
    "そう、これはトレーニングなのだった。<br>煽るようなモリゾの言葉を受け、俄然力が湧いてくる。": "没错，这是一场训练。<br>听到莫里索那挑衅般的话语，力量顿时涌了上来。",
    "そして両腕に力を込め、モリゾの身体をもちあげた。": "然后双臂用力，将莫里索的身体抱了起来。",
    "「あっ……！　ひゃあぁああぁぁぁっ！」": "「啊……！　呀啊啊啊啊啊！」",
    "モリゾの膣口を勃起した陰茎の位置に合わせ、そのまま挿入する。<br>同時に、激しい快楽が竿全体を包み込んだ。": "将莫里索的阴道口对准勃起的阴茎位置，直接插入。<br>同时，强烈的快感包裹了整个阴茎。",
    "「ふぅ……はぁ……やります、わね。<br>　繊細な動きを制御するには、相当な筋力が必要……お見事ですわ」": "「呼……哈……真是厉害呢。<br>　要控制这种细腻的动作，需要相当的力量……真是出色」",
    "「でも……いきなり、奥まで来たので、危うくイクところでした。<br>　けれど……ふふ……貴方のほうが、余裕はないみたいですわね」": "「但是……突然一下子进到最里面，差点就要去了呢。<br>　不过……呵呵……你这边，看起来倒是没什么余裕呢」",
    "運動後のためだろうか、モリゾの膣内はとても熱く、溶けるようだ。<br>しかも普段と違う体勢だからか締めつけも強い。": "可能是因为运动后的缘故，莫里索的阴道内非常热，仿佛要融化一般。<br>而且可能是因为姿势与平常不同，紧致感也更强。",
    "こちらの悶絶を悟ったモリゾは、さらに畳みかけてくる。": "察觉到这边的闷绝，莫里索进一步加紧攻势。",
    "「まさか、そのまま情けなく射精してしまわれるおつもり？<br>　このトレーニングは私がイくまで終わらないですわよ」": "「难道你打算就这样可怜地射精吗？<br>　这个训练可是要到我去了才会结束的哦」",
    "「わかっている。<br>　モリゾとのトレーニングには慣れているつもりだ」": "「我知道。<br>　和莫里索的训练我已经习惯了」",
    "「さすがですわ……んふ。<br>　それでは、貴方の本気を見せていただきましょうか」": "「不愧是馆长呢……嗯哼。<br>　那么，让我看看你的真本事吧」",
    "やり手のトレーナーに頷きを返し、<br>なんとか抽送を始める。": "向能干的训练师点头示意，<br>勉强开始了抽送。",
    "「んっ…………んんっ……んっ……。<br>　まだまだ……もどかしい……動きですわ……」": "「嗯…………嗯嗯……嗯……。<br>　还……还不够……让人着急……的动作呢」",
    "「はぅ……はぁ……あそこを、ゆっくりと、撫でられる感じは、<br>　悪くないのですけれど……んっ……ふぅ……」": "「哈……哈……那里，被慢慢抚摸的感觉，<br>　并不坏呢……嗯……呼……」",
    "懸命に腰を動かすが、やはりいつものようにうまくは動けない。<br>モリゾを支えることに必死で、腰に集中できないのだ。": "拼命地扭动腰部，但果然还是无法像平常那样顺利。<br>因为要支撑莫里索，无法集中精力在腰部。",
    "それでも、モリゾは息をあげて感じてくれているらしい。<br>ぎこちない動きを逆手に取り、冷静に、焦らすような運動を繰りかえす。": "尽管如此，莫里索似乎也在喘息着感受着。<br>她巧妙地利用这笨拙的动作，冷静地重复着挑逗般的运动。",
    "「あぅ……んっ……なんだか、身体がじんわりと熱い、ですわ。<br>　ずっと、この体勢でいるのも、いい運動になるのかも……んっ」": "「啊……嗯……总觉得，身体渐渐热起来了呢。<br>　一直保持这个姿势，或许也是一种不错的运动……嗯」",
    "「んんぅ……貴方の、陰茎の熱さも、敏感に感じられて……。<br>　あぁ……もう……つい、濡れてしまいます」": "「嗯嗯……你的阴茎的热度，也能敏感地感受到……。<br>　啊……已经……忍不住，湿了」",
    "モリゾの言う通り、彼女の膣内は愛液でたっぷりと満たされていた。<br>なめらかな蜜と激しい締めつけが、肉棒に飴とムチを与えている。": "正如莫里索所说，她的阴道内充满了爱液。<br>那滑腻的蜜汁和强烈的收缩感，给肉棒带来了甜与苦的双重刺激。",
    "「はぁ……館長の汗、すごいですわ。<br>　たくましい身体の上を、ゆっくり滴って……んっ……綺麗」": "「哈……馆长的汗水，真多呢。<br>　在那健壮的身体上，慢慢滴落……嗯……真美」",
    "「モリゾの汗も、また増えてきたな」": "「莫里索的汗水也多了起来」",
    "「んふぅ……そうかも、しれませんわ……。<br>　貴方は、どこを滴る汗がお好き？」": "「嗯呼……或许，是这样呢……。<br>　你喜欢，汗水滴在哪里？」",
    "モリゾはそう言って、挑発するような視線を向けてくる。": "莫里索这样说着，投来了挑逗般的视线。",
    "頬、首筋、鎖骨、胸元……。<br>彼女の肌を伝う滴に、目が吸い寄せられる。": "脸颊、颈项、锁骨、胸口……。<br>她的肌肤上滑落的汗滴，吸引了我的目光。",
    "「あっ……私の中で、また大きくなりましたわね。<br>　もっと、激しく動きたいのではなくて？」": "「啊……在我里面，又变大了呢。<br>　不想，更激烈地动一动吗？」",
    "「いつものように、思う存分に腰を動かして、<br>　私の中を味わいたいんですわよね？　できるかしら？」": "「像平常一样，尽情地扭动腰部，<br>　想要尽情享受我的里面吧？能做到吗？」",
    "モリゾの挑発を受け、腰の動きを激しくすることを試みる。<br>しかし、この体勢では限界があるようだ。": "受到莫里索的挑逗，尝试着让腰部的动作更加激烈。<br>但是，这种姿势似乎有极限。",
    "「はぅ……はぁ……まだまだ、こんなものではイキませんわよ？<br>　つらいなら、私が動きましょうか……っはぁ」": "「哈……哈……还远远不够呢？<br>　如果难受的话，我来动吧……哈」",
    "いつのまにか、モリゾはかなり息を荒くしていた。<br>快楽を待ちかねているのだ。": "不知不觉间，莫里索的呼吸变得相当急促。<br>她迫不及待地等待着快感。",
    "こちらの体力もそろそろ限界である。彼女に任せるべきだろうか。<br>だが……。": "我的体力也快接近极限了。应该交给她吗？<br>但是……。",
    "――その瞬間。<br>鍛錬と本能が結合し、進むべき道が突如として明快になった。": "——就在那一瞬间。<br>锻炼与本能结合，前进的道路突然变得清晰起来。",
    "「まだトレーニングを終わらせるわけにはいかない。<br>　モリゾ、もっと密着してくれるか？」": "「还不能结束训练。<br>　莫里索，能再贴近一点吗？」",
    "「えっ？　密着……といいますと、こう、でしょうか……？」": "「诶？贴近……是说这样吗……？」",
    "モリゾの肉体が押し当てられ、ぎゅっと身体が固定される。": "莫里索的身体被紧紧压住，身体被固定住了。",
    "「さすがモリゾ……完璧だ。<br>　それじゃあ、いくぞ！」": "「不愧是莫里索……完美。<br>　那么，开始吧！」",
    "「んぁっ……館長の筋肉から、スッと力が抜けましたわ……。<br>　ということは、次にやってくるのは、きっと……！」": "「嗯啊……从馆长的肌肉中，力量一下子消失了……。<br>　也就是说，接下来要来的，一定是……！」",
    "「ひゃあああんっ……！　あんっ……あんっ……んんんぅっ……！<br>　あっあっあっ……ああああああんっっっ！」": "「呀啊啊啊……！啊……啊……嗯嗯嗯……！<br>　啊……啊……啊啊啊啊啊！」",
    "「んぅぅっ……ついに、最適な姿勢を体得なさいましたのねっ……！<br>　トレーニングのっ……んくぅぅぅ……成果ですわっ！」": "「嗯呜……终于，掌握了最合适的姿势了呢……！<br>　训练的……嗯呜……成果呢！」",
    "モリゾがしがみついてくれた瞬間、思い切り動けるという確信が訪れた。<br>軽くなった身体を動かすと、竿は瞬く間に肉襞をかきわける。": "在莫里索紧紧抱住我的瞬间，我确信自己能够尽情地动作了。<br>轻快的身体一动，肉棒瞬间分开了肉壁。",
    "腰を引いても、モリゾとの密着は変わらない。<br>思うまま腰を動かすたび、肉棒は激しい快感を生じさせた。": "即使腰部后撤，与莫里索的紧密接触也没有改变。<br>每次随心所欲地动腰，肉棒都会产生强烈的快感。",
    "「あっ……あっ……あっ……きゃぅぅぅぅん……激しい……。<br>　こんな体力が、まだ、残ってらっしゃったの……！？」": "「啊……啊……啊……呀呜……好激烈……。<br>　这样的体力，竟然还剩下这么多……！？」",
    "「嬉しい……ですわぁっ……」": "「好开心……呢……」",
    "「ひゃっ……ああんっ……動くたびに、胸板が当たって……。<br>　なんだか、ドキドキしてしまいますわ……」": "「呀……啊啊……每次动的时候，胸板都会碰到……。<br>　不知怎么的，心跳加速了呢……」",
    "胸が当たっているのは、こちらも同じだった。<br>ぎゅっと押しつけられた彼女の乳房は、直接その存在を主張している。": "胸部相碰的感觉，我也一样感受到了。<br>紧紧压住的她的乳房，直接宣示着它们的存在。",
    "互いの汗を介して、肌と肌はぴとりと密着している。<br>動くたびそれらが擦れあい、全身が性感帯になったかのようだ。": "通过彼此的汗水，肌肤与肌肤紧密贴合。<br>每次动作时它们相互摩擦，仿佛全身都变成了性感带。",
    "「ひゃっ……あっ……ああんっ……あっあっあっ……！<br>　んんぅっ……あっ……あっ……あぁぁぁぁぁぁ！」": "「呀……啊……啊啊……啊啊啊……！<br>　嗯嗯……啊……啊……啊啊啊啊啊！」",
    "「し、刺激が強すぎて……もう、うまく、話せません……！<br>　こんなの……想像、以上ですわぁっ……！」": "「刺、刺激太强了……已经，无法，好好说话了……！<br>　这样的感觉……超出了，想象……！」",
    "「はぁ……はぁはぁはぁ……あんっ……あっあっ……んんんぅ……！」": "「哈……哈啊哈啊哈啊……嗯……啊啊……嗯嗯嗯……！」",
    "少し腰を動かしただけで、肉棒はすぐに蜜壺の最奥へと到達する。<br>その動きを小刻みに繰り返すたび、モリゾの呼吸は荒くなった。": "只是稍微动了一下腰，肉棒就立刻到达了蜜壶的最深处。<br>每次这样小幅度的动作重复时，莫里索的呼吸都变得更加急促。",
    "「この体勢……貴方に包まれているようで……んぅ……ひゃんぅ……。<br>　それでいて、浮いているようで……あぅ……あんんぅっ…………！」": "「这个姿势……感觉被你包裹着一样……嗯呜……呀呜……。<br>　而且，又好像漂浮着一样……啊呜……嗯嗯呜…………！」",
    "「貴方の、たくましい動きで、感じるのが、とっても幸せで……！<br>　ひゃんっ……んぅっ……あっ……あっ……んんぅ！」": "「你的，强有力的动作，让我感到，非常幸福……！<br>　呀呜……嗯呜……啊……啊……嗯嗯呜！」",
    "「くっついたまま、ずんずん……って、奥を突かれるの……♡<br>　気持ちよすぎますわぁぁぁぁっ……！」": "「紧紧贴在一起，不断地深入……被顶到最深处呢……♡<br>　太舒服了啊啊啊啊啊…………！」",
    "恍惚としたモリゾの嬌声を聞き、劣情はさらに強まった。<br>限界に達しようとする身体の疲労もまた、興奮をさらに後押しする。": "听着莫里索恍惚的娇声，情欲变得更加强烈。<br>身体即将达到极限的疲劳感，也进一步推动了兴奋感。",
    "「ひゃぁぁぁんっ……！　一段と、力強くなりましたわねっ……！<br>　んんっ……ダメっ……あっあっ……ダメ、ですわぁぁぁ！！！」": "「呀啊啊啊……！　变得更加强烈了呢……！<br>　嗯嗯……不行……啊……啊……不行，了啊啊啊！！！」",
    "「このまま、ですと、すごいことになってしまいますっ……！<br>　私、おかしくなってしまいますっっ！」": "「这样下去的话，会变得不得了了……！<br>　我，会变得奇怪了……！」",
    "「だが、これは“新しいトレーニング”なんだろ？<br>　ならば、新しい境地に達しないとな」": "「但是，这是「新的训练」对吧？<br>　那么，必须达到新的境界才行」",
    "「んんんっぅ……確かに……そうかもしれませんわっ……！<br>　でも、もう十分すぎるくらいに……感じているかもっ……」": "「嗯嗯嗯……确实……可能是这样呢……！<br>　但是，已经感觉足够多了……」",
    "「んぁぁっ……館長……かんちょう……。<br>　早く、イかせてくださいましっ……！」": "「嗯啊啊……馆长……馆长……。<br>　快点，让我去吧……！」",
    "モリゾの要望に応え、<br>奥に亀頭を押しつけるようにして小刻みに腰を動かす。": "回应莫里索的请求，<br>将龟头压向深处并小幅摆动腰部。",
    "すると膣内はにわかに悶え、これまでにない締めつけをもたらした。<br>――モリゾの絶頂が近いのだ。": "于是阴道内突然扭动，带来了前所未有的紧束感。<br>――莫里索的高潮即将来临。",
    "「あああっ……あっあっ……これ、良すぎますっ……！<br>　……このまま……このまま、抱いていてくださいましっ」": "「啊啊啊……啊……这，太舒服了……！<br>　……就这样……就这样，抱着我吧」",
    "絶頂に達した膣内は、熱を増して大きく震えた。<br>その不規則な動きに導かれるまま、熱い蜜壺で思い切り射精する。": "达到高潮的阴道内，热度增加并剧烈震动。<br>被那不规则的律动引导着，在炽热的花壶中尽情射精。",
    "汗と愛液と精液が混じり、接合部から淫らに垂れるのを感じながら、<br>互いに呼吸を整える。": "汗水、爱液和精液混合在一起，从结合处淫靡地滴落，<br>彼此调整着呼吸。",
    "「ふぅ……このトレーニングは、わりと早めに終わったな？」": "「呼……这次训练结束得还挺早的嘛？」",
    "「ぐぬうぅ……確かに……私が早々に絶頂に達してしまっては、<br>　貴方のトレーニングになりませんわね」": "「唔唔……确实……我这么早就达到高潮的话，<br>　对你的训练就没有效果了呢」",
    "煽るような発言をしていたわりに先にイったモリゾは、<br>恥ずかしそうに顔を赤らめている。": "虽然之前说着挑衅的话，但先一步达到高潮的莫里索，<br>害羞得脸都红了。",
    "「正直なところ、少し油断していましたわ。ですが、対策は考えました。<br>　次のセットでは貴方を先にイかせてみせますわ」": "「说实话，我有点大意了。不过，我已经想好对策了。<br>　下一回合我一定会让你先达到高潮的」",
    "気が早いな……まるでこのあと続きがあるかのような言い方だ。": "真是心急啊……说得好像接下来还有后续一样。",
    "「よし、それじゃあ地面におろすぞ？」": "「好，那我现在放你下来吧？」",
    "「……え？」": "「……诶？」",
    "「もしかして、もうトレーニングを終えるおつもり？<br>　……限界を迎えてからが、本番ですのよ……？」": "「难道说，你打算就这样结束训练吗？<br>　……达到极限之后，才是真正的开始哦……？」",
    "「んぅ……ねぇ……館長……？」": "「嗯……呐……馆长……？」",
    "まだまだ序の口だと言わんばかりに、<br>モリゾはうっとりと目を潤ませ、両腕にぎゅっと力を込めてくる。": "仿佛在说这还只是开始一般，<br>莫里索湿润了双眼，双臂紧紧用力。",
    "「本当に続きをやるつもりだったのか……」": "「你真的打算继续下去吗……」",
    "体力はすでに限界だが、この“トレーニング”であれば、<br>まだまだ頑張れそうな気もするのだった。": "体力已经接近极限，但如果是这种“训练”的话，<br>似乎还能再坚持一会儿。"
}