{
    "木陰の特別トレーニング": "树荫下的特别训练",
    "「このあたりで休憩にいたしましょうか」": "「就在这边休息吧。」",
    "「あぁ、そうしよう。<br>　もう汗だくだ」": "「嗯，就这么办吧。我已经满身大汗了。」",
    "モリゾの提案を受け、<br>走り込みを中断して木陰で休憩をとることにする。": "接受莫里索的提议后，两人停止跑步，在树荫下休息。",
    "「かなり持久力がついてきたのではなくて？<br>　以前なら、もう息があがってらっしゃいましたわよ」": "「您的耐力应该增强了不少吧？<br>以前的您早就气喘吁吁了呢。」",
    "「そうだな。体力がついて、疲れにくくなった気がする。<br>　モリゾがトレーニングに誘ってくれたおかげだ」": "「是啊。我觉得体力变好了，不容易疲劳了。<br>这都是多亏莫里索找我一起训练。」",
    "ここ最近、モリゾに誘われて一緒にトレーニングをしていた。<br>頑健な彼女に合わせるのは大変だが、それだけ成果も出ているようだ。": "最近馆长经常接受莫里索的邀约，一起进行训练。<br>虽然要配合健壮的莫里索相当辛苦，但似乎也带来了不少成果。",
    "「それに、身体もだいぶたくましくなってまいりましたわね。<br>　少し見せてくださる？　ほら、服をお脱ぎになって」": "「而且您的身体也变得强壮许多了呢。<br>可以让我看一下吗？来，把衣服脱掉吧。」",
    "「ここでか？」": "「在这里吗？」",
    "「人通りも少ないですし、問題ありませんわ。<br>　木陰ですから、街道からは死角になっていますし」": "「这里没什么人，没问题的。<br>而且这里是树荫，从街道看过来是死角。」",
    "トレーニングを提案した者として、その成果を確認したいのだろう。<br>モリゾに言われるまま、上半身裸になる。": "身为提议锻炼的人，她应该很想确认成果吧？<br>莫里索照她说的，脱掉上衣。",
    "「やっぱり。筋肉がかなり浮き出ていますわ。<br>　はぁ……ゴツゴツして……素敵です」": "「果然，肌肉都浮出来了呢。<br>　呼……硬邦邦的……好棒。」",
    "言いながら、モリゾは腹筋や腕をそっと触ってくる。<br>その表情には、どこか恍惚としたものが混ざり始めていた。": "莫里索边说边轻轻抚摸馆长的腹肌和手臂。<br>她的表情开始混入了恍惚。",
    "「モリゾ、そろそろいいか？<br>　悪い気はしないのだが、汗もかいているから……」": "「莫里索，差不多可以了吧？<br>　虽然我不觉得有什么不好，但毕竟流了汗……」",
    "「あら、汗は努力の結晶ですわ。恥じらうことはなくてよ」": "「哎呀，汗水是努力的结晶，没什么好害羞的。」",
    "モリゾはさらに身を寄せると、探るような手つきで筋肉をまさぐる。<br>彼女の手が肌に触れるたび、その感触は快感に変換されていった。": "莫里索更贴近馆长，以摸索的手势玩弄他的肌肉。<br>每当她的手触碰肌肤，触感就转换为快感。",
    "「うふふ……触れるたび、全身がびくびくしておりますわよ？」": "「呵呵呵……我每次摸，你全身都会一颤一颤的呢。」",
    "彼女もまた汗で身体を湿らせている。<br>しっとりと濡れたその肢体に密着され、興奮は昂るばかりだ。": "她也被汗水沾湿了身体。<br>被她湿漉漉的肢体紧贴，让馆长更加兴奋。",
    "「筋肉だけではなく“ここ”も硬くなっておりますわね……」": "「不只是肌肉，“这里”也变硬了呢……」",
    "「ねぇ館長……新しいトレーニングを思いついたのですけれど、<br>　試してみませんこと？」": "「欸，馆长……我想到一个新训练法，<br>　要不要试试看？」",
    "モリゾの手はついに、勃起した股間に伸びる。<br>これはもう“新しいトレーニング”とやらに興じるしかなさそうだ。": "莫里索的手终于伸向了勃起的胯间。<br>看来只能开始“新的训练”了。",
    "「こんなに軽々と持ちあげられてしまうなんて……。<br>　本当に強くなったんですのね……素敵ですわ」": "「居然能这么轻松地抱起来……<br>你真的变强了呢……太棒了」",
    "モリゾが提案したトレーニングは、<br>立ったままモリゾを抱きかかえての性行為だった。": "莫里索提议的训练是——<br>站着抱起莫里索进行性行为。",
    "彼女の言う通り、鍛錬の成果が出ているのだろう。<br>筋肉を秘めたモリゾの身体だが、想像していたよりも軽く感じられる。": "正如她所说，锻炼的成果显现出来了。<br>莫里索的身体虽然满是肌肉，但感觉比想象中轻。",
    "「んぅぅっ……この体勢……貴方の熱気が直接届いて……。<br>　貴方をとっても近くに感じられて……素晴らしいですわ……」": "「嗯呜呜……这个姿势……能直接感受到你的热气……<br>感觉离你很近……太棒了……」",
    "「しかも、汗で濡れた肌と肌が擦れて……。<br>　んふぅ……それだけで、気持ちがいいです……」": "「而且，汗湿的肌肤互相摩擦……<br>嗯呼……光是这样，就非常舒服……」",
    "混じりあった汗は濡れた肌と肌を滑らせる。<br>その繊細な感覚が、互いに心地よい刺激をもたらしていた。": "混合的汗水在汗湿的肌肤上滑动。<br>这种纤细的感觉，为彼此带来了舒适的刺激。",
    "「んっ……んんっ……。<br>　それに、この不規則な動き……もしかして私、重いですか？」": "「嗯……嗯嗯……<br>而且，这个不规则的动作……难道我很重吗？」",
    "「いや、そんなことはないのだが、<br>　安定した姿勢がなかなか確保できなくてな」": "「不，没这回事，<br>只是很难保持稳定的姿势」",
    "不安定な姿勢を正すべく、<br>その引き締まったお尻を持ち上げ、手のひらの中で弾ませる。": "为了纠正不稳定的姿势，<br>我抬起她紧致的屁股，在手中弹来弹去。",
    "「んっ……ひゃっ……んぅ……。<br>　いろいろなところが当たって……じれったいですわ……」": "「嗯……呀……嗯……！<br>　各种地方都顶到了……好痒啊……」",
    "「……そんなご様子ですと、次の“段階”は不安ですわね。<br>　私を抱えたまま動くのは、相当きついですわよ？」": "「……照你这个样子，我好担心下一个「阶段」哦！<br>　抱着我移动可是很累人的哦！」",
    "「さぁ、できるかしら、館長？」": "「来吧，你做得到吗？馆长！」",
    "「望むところだ！」": "「求之不得！」",
    "「んっ……良いお返事♡<br>　褒めてさしあげますわ」": "「嗯……回答得好♡<br>　值得夸奖！」",
    "そう、これはトレーニングなのだった。<br>煽るようなモリゾの言葉を受け、俄然力が湧いてくる。": "没错，这是训练。<br>莫里索的煽动话语，让我顿时涌出力量。",
    "そして両腕に力を込め、モリゾの身体をもちあげた。": "我双手用力，抬起莫里索的身体。",
    "「あっ……！　ひゃあぁああぁぁぁっ！」": "「啊……！呀啊啊啊啊啊啊啊！」",
    "モリゾの膣口を勃起した陰茎の位置に合わせ、そのまま挿入する。<br>同時に、激しい快楽が竿全体を包み込んだ。": "我将勃起的阴茎对准莫里索的阴道口，直接插入。<br>同时，强烈的快感包裹住整根阴茎。",
    "「ふぅ……はぁ……やります、わね。<br>　繊細な動きを制御するには、相当な筋力が必要……お見事ですわ」": "「呼……哈……你很行嘛！<br>　要控制这么纤细的动作，需要相当的肌力……太厉害了！」",
    "「でも……いきなり、奥まで来たので、危うくイクところでした。<br>　けれど……ふふ……貴方のほうが、余裕はないみたいですわね」": "「不过……你突然插到这么深，害我差点高潮了呢。不过……呵呵……你看起来好像比我还要紧张呢。」",
    "運動後のためだろうか、モリゾの膣内はとても熱く、溶けるようだ。<br>しかも普段と違う体勢だからか締めつけも強い。": "或许是因为刚运动完，莫里索的体内非常炙热，仿佛要将我融化一般。而且因为姿势跟平常不同，所以紧度也比平常更强。",
    "こちらの悶絶を悟ったモリゾは、さらに畳みかけてくる。": "莫里索察觉到我快受不了了，于是继续追击。",
    "「まさか、そのまま情けなく射精してしまわれるおつもり？<br>　このトレーニングは私がイくまで終わらないですわよ」": "「你该不会想就这样丢脸地射精吧？这场训练要到我高潮才会结束哦。」",
    "「わかっている。<br>　モリゾとのトレーニングには慣れているつもりだ」": "「我知道。我自认已经很习惯和莫里索的训练了。」",
    "「さすがですわ……んふ。<br>　それでは、貴方の本気を見せていただきましょうか」": "「真不愧是馆长……呵呵……那么，就让我见识一下你的真本事吧。」",
    "やり手のトレーナーに頷きを返し、<br>なんとか抽送を始める。": "我点头回应这位干练的训练师，然后开始抽送。",
    "「んっ…………んんっ……んっ……。<br>　まだまだ……もどかしい……動きですわ……」": "「嗯…………嗯嗯……嗯……你的动作……还是不够流畅呢……」",
    "「はぅ……はぁ……あそこを、ゆっくりと、撫でられる感じは、<br>　悪くないのですけれど……んっ……ふぅ……」": "「呼……呼……虽然……那里被慢慢摩擦的感觉……还不坏……嗯……呼……」",
    "懸命に腰を動かすが、やはりいつものようにうまくは動けない。<br>モリゾを支えることに必死で、腰に集中できないのだ。": "我拼命地摆动腰部，但果然还是无法像平常一样灵活。因为我光是支撑莫里索就已经竭尽全力，无法将注意力集中在腰部。",
    "それでも、モリゾは息をあげて感じてくれているらしい。<br>ぎこちない動きを逆手に取り、冷静に、焦らすような運動を繰りかえす。": "即使如此，莫里索还是喘着气享受着。<br>我反过来利用她笨拙的动作，冷静地重复着让她焦急的运动。",
    "「あぅ……んっ……なんだか、身体がじんわりと熱い、ですわ。<br>　ずっと、この体勢でいるのも、いい運動になるのかも……んっ」": "「啊呜……嗯……总觉得身体越来越热了呢……一直维持这个姿势，或许也是不错的运动……嗯。」",
    "「んんぅ……貴方の、陰茎の熱さも、敏感に感じられて……。<br>　あぁ……もう……つい、濡れてしまいます」": "「嗯嗯……连你的阴茎的热度，都能敏感地感受到……啊啊……真是的……忍不住湿了。」",
    "モリゾの言う通り、彼女の膣内は愛液でたっぷりと満たされていた。<br>なめらかな蜜と激しい締めつけが、肉棒に飴とムチを与えている。": "正如莫里索所说，她的阴道内充满了爱液。<br>滑溜溜的蜜液与激烈的紧缩，给予肉棒糖果与鞭子的快感。",
    "「はぁ……館長の汗、すごいですわ。<br>　たくましい身体の上を、ゆっくり滴って……んっ……綺麗」": "「哈啊……馆长的汗，好厉害呢……在强壮的身体上缓缓滴落……嗯……好美。」",
    "「モリゾの汗も、また増えてきたな」": "「莫里索的汗也变多了呢。」",
    "「んふぅ……そうかも、しれませんわ……。<br>　貴方は、どこを滴る汗がお好き？」": "「嗯呼……或许吧……你喜欢汗滴在哪个地方？」",
    "モリゾはそう言って、挑発するような視線を向けてくる。": "莫里索这么说着，对我投以挑衅的视线。",
    "頬、首筋、鎖骨、胸元……。<br>彼女の肌を伝う滴に、目が吸い寄せられる。": "脸颊、脖子、锁骨、胸口……<br>我的视线被沿着她肌肤滑落的汗珠吸引。",
    "「あっ……私の中で、また大きくなりましたわね。<br>　もっと、激しく動きたいのではなくて？」": "「啊……在我里面，又变大了呢……你不是想动得更激烈吗？」",
    "「いつものように、思う存分に腰を動かして、<br>　私の中を味わいたいんですわよね？　できるかしら？」": "「你还是跟平常一样，想尽情地摆动腰部，品尝我的体内吧？你办得到吗？」",
    "モリゾの挑発を受け、腰の動きを激しくすることを試みる。<br>しかし、この体勢では限界があるようだ。": "受到莫里索的挑衅，我试着更激烈地摆动腰部，但是这个姿势似乎有极限。",
    "「はぅ……はぁ……まだまだ、こんなものではイキませんわよ？<br>　つらいなら、私が動きましょうか……っはぁ」": "「呼……呼……光是这样，还早得很呢。如果你觉得难受，就由我来动吧……呼。」",
    "いつのまにか、モリゾはかなり息を荒くしていた。<br>快楽を待ちかねているのだ。": "不知不觉间，莫里索的呼吸变得相当急促，她已经迫不及待地想品尝快乐了。",
    "こちらの体力もそろそろ限界である。彼女に任せるべきだろうか。<br>だが……。": "我的体力也差不多到极限了，应该交给她吗？但是……",
    "――その瞬間。<br>鍛錬と本能が結合し、進むべき道が突如として明快になった。": "——就在这个瞬间，锻炼与本能结合在一起，该前进的道路突然变得清晰明了。",
    "「まだトレーニングを終わらせるわけにはいかない。<br>　モリゾ、もっと密着してくれるか？」": "「我还没办法结束训练，莫里索，你可以再贴紧我一点吗？」",
    "「えっ？　密着……といいますと、こう、でしょうか……？」": "「咦？贴紧……是像这样吗……？」",
    "モリゾの肉体が押し当てられ、ぎゅっと身体が固定される。": "莫里索的肉体压在我身上，紧紧地固定住我的身体。",
    "「さすがモリゾ……完璧だ。<br>　それじゃあ、いくぞ！」": "「不愧是莫里索……太完美了。那么，我要上了！」",
    "「んぁっ……館長の筋肉から、スッと力が抜けましたわ……。<br>　ということは、次にやってくるのは、きっと……！」": "「嗯啊……从馆长的肌肉中，力量一下子流失了……！<br>也就是说，接下来要来的，一定是……！」",
    "「ひゃあああんっ……！　あんっ……あんっ……んんんぅっ……！<br>　あっあっあっ……ああああああんっっっ！」": "「呀啊啊啊嗯……！啊嗯……啊嗯……嗯嗯嗯唔……！<br>啊啊啊……啊啊啊啊啊啊嗯！」",
    "「んぅぅっ……ついに、最適な姿勢を体得なさいましたのねっ……！<br>　トレーニングのっ……んくぅぅぅ……成果ですわっ！」": "「嗯唔唔……终于，学会了最合适的姿势了呢……！<br>这是训练的……嗯咕唔唔唔……成果！」",
    "モリゾがしがみついてくれた瞬間、思い切り動けるという確信が訪れた。<br>軽くなった身体を動かすと、竿は瞬く間に肉襞をかきわける。": "morizo紧紧抱住我的瞬间，我确信自己可以尽情活动了。<br>我一活动变轻的身体，肉棒瞬间拨开肉壁。",
    "腰を引いても、モリゾとの密着は変わらない。<br>思うまま腰を動かすたび、肉棒は激しい快感を生じさせた。": "就算我往后退，我和morizo的紧贴也没有改变。<br>我每次随心所欲地活动腰部，肉棒就会产生激烈的快感。",
    "「あっ……あっ……あっ……きゃぅぅぅぅん……激しい……。<br>　こんな体力が、まだ、残ってらっしゃったの……！？」": "「啊……啊……啊……呀唔唔唔唔嗯……好激烈……<br>您还，有这种体力吗……？！？」",
    "「嬉しい……ですわぁっ……」": "「好开心……呀……」",
    "「ひゃっ……ああんっ……動くたびに、胸板が当たって……。<br>　なんだか、ドキドキしてしまいますわ……」": "「呀……啊啊嗯……每次您一动，胸膛就会碰到……<br>总觉得，心跳得好快呀……」",
    "胸が当たっているのは、こちらも同じだった。<br>ぎゅっと押しつけられた彼女の乳房は、直接その存在を主張している。": "我也一样，胸部碰到了她。<br>她紧紧压过来的乳房，直接主张着自己的存在。",
    "互いの汗を介して、肌と肌はぴとりと密着している。<br>動くたびそれらが擦れあい、全身が性感帯になったかのようだ。": "我们的肌肤，透过彼此的汗水，紧密地贴在一起。<br>每次我一动，它们就会互相摩擦，仿佛全身都变成了性感带。",
    "「ひゃっ……あっ……ああんっ……あっあっあっ……！<br>　んんぅっ……あっ……あっ……あぁぁぁぁぁぁ！」": "「呀……啊……啊啊嗯……啊、啊、啊……！嗯嗯唔……啊……啊……啊啊啊啊啊啊啊！」",
    "「し、刺激が強すぎて……もう、うまく、話せません……！<br>　こんなの……想像、以上ですわぁっ……！」": "「太、太刺激了……已经、无法说话了……！这种感觉……超乎想象的……！」",
    "「はぁ……はぁはぁはぁ……あんっ……あっあっ……んんんぅ……！」": "「哈啊……哈啊哈啊哈啊……啊嗯……啊、啊……嗯嗯嗯唔……！」",
    "少し腰を動かしただけで、肉棒はすぐに蜜壺の最奥へと到達する。<br>その動きを小刻みに繰り返すたび、モリゾの呼吸は荒くなった。": "只是稍微动了动腰，肉棒就立刻抵达蜜壶的最深处了，茉莉子的呼吸变得越来越急促。",
    "「この体勢……貴方に包まれているようで……んぅ……ひゃんぅ……。<br>　それでいて、浮いているようで……あぅ……あんんぅっ…………！」": "「这个姿势……就像是被你包覆着一样……嗯唔……呀嗯……！同时，又像是浮在空中一样……啊唔……啊嗯嗯唔…………！」",
    "「貴方の、たくましい動きで、感じるのが、とっても幸せで……！<br>　ひゃんっ……んぅっ……あっ……あっ……んんぅ！」": "「你的、这雄壮的抽插，让我感到非常幸福……！呀嗯……嗯唔……啊……啊……嗯嗯唔！」",
    "「くっついたまま、ずんずん……って、奥を突かれるの……♡<br>　気持ちよすぎますわぁぁぁぁっ……！」": "「紧贴着，就这样……咻咻地……插到最深处……♡太舒服了啊啊啊啊……！」",
    "恍惚としたモリゾの嬌声を聞き、劣情はさらに強まった。<br>限界に達しようとする身体の疲労もまた、興奮をさらに後押しする。": "听着茉莉子恍惚的娇喘声，情欲更加高涨了，身体的疲劳也到达了极限，更加刺激着兴奋感。",
    "「ひゃぁぁぁんっ……！　一段と、力強くなりましたわねっ……！<br>　んんっ……ダメっ……あっあっ……ダメ、ですわぁぁぁ！！！」": "「呀啊啊啊嗯……！力道又更强了……！嗯嗯……不行……啊、啊……不行了啊啊啊！！！」",
    "「このまま、ですと、すごいことになってしまいますっ……！<br>　私、おかしくなってしまいますっっ！」": "「再这样下去，会变得很不得了……！我会变得不正常的！」",
    "「だが、これは“新しいトレーニング”なんだろ？<br>　ならば、新しい境地に達しないとな」": "「不过，这是「新的训练」吧？<br>　　那么，就得达到新的境界才行。」",
    "「んんんっぅ……確かに……そうかもしれませんわっ……！<br>　でも、もう十分すぎるくらいに……感じているかもっ……」": "「嗯嗯嗯……的确……或许是这样没错……！<br>　　不过，或许已经……足够了……」",
    "「んぁぁっ……館長……かんちょう……。<br>　早く、イかせてくださいましっ……！」": "「嗯啊啊……馆长……馆长……<br>　　请快点让我高潮吧……！」",
    "モリゾの要望に応え、<br>奥に亀頭を押しつけるようにして小刻みに腰を動かす。": "我回应莫里索的要求，将龟头抵在深处，小幅度地抽插。",
    "すると膣内はにわかに悶え、これまでにない締めつけをもたらした。<br>――モリゾの絶頂が近いのだ。": "阴道内部立刻一阵扭动，带来前所未有的紧缩感。<br>——莫里索即将高潮。",
    "「あああっ……あっあっ……これ、良すぎますっ……！<br>　……このまま……このまま、抱いていてくださいましっ」": "「啊啊啊……啊啊……这样、太舒服了……！<br>　　……就这样……就这样继续抱我吧。」",
    "絶頂に達した膣内は、熱を増して大きく震えた。<br>その不規則な動きに導かれるまま、熱い蜜壺で思い切り射精する。": "达到高潮的阴道内部，变得更加炙热，剧烈地颤动着。<br>我顺着阴道不规则的动作，尽情地在炙热的蜜壶中射精。",
    "汗と愛液と精液が混じり、接合部から淫らに垂れるのを感じながら、<br>互いに呼吸を整える。": "我感受着汗水、爱液和精液混合在一起，从结合处淫荡地滴落，<br>同时调整彼此的呼吸。",
    "「ふぅ……このトレーニングは、わりと早めに終わったな？」": "「呼……这个训练，结束得挺快的啊？」",
    "「ぐぬうぅ……確かに……私が早々に絶頂に達してしまっては、<br>　貴方のトレーニングになりませんわね」": "「咕唔唔……的确……我这么快就高潮了，<br>　　就无法成为你的训练了呢。」",
    "煽るような発言をしていたわりに先にイったモリゾは、<br>恥ずかしそうに顔を赤らめている。": "莫里索虽然挑衅地说了那么多，却先一步高潮，害他羞红了脸。",
    "「正直なところ、少し油断していましたわ。ですが、対策は考えました。<br>　次のセットでは貴方を先にイかせてみせますわ」": "「老实说，我有点太大意了。不过，我已经想好对策了！下一回合，我会让你先高潮！」",
    "気が早いな……まるでこのあと続きがあるかのような言い方だ。": "太心急了吧……说得好像还有下一回合一样。",
    "「よし、それじゃあ地面におろすぞ？」": "「好，那我要放你下来咯？」",
    "「……え？」": "「……咦？」",
    "「もしかして、もうトレーニングを終えるおつもり？<br>　……限界を迎えてからが、本番ですのよ……？」": "「你该不会以为训练已经结束了吧？……高潮之前才是重头戏呢……」",
    "「んぅ……ねぇ……館長……？」": "「嗯……欸……馆长……？」",
    "まだまだ序の口だと言わんばかりに、<br>モリゾはうっとりと目を潤ませ、両腕にぎゅっと力を込めてくる。": "莫里索像是在说这只是前菜一样——<br>他眼神迷蒙，双手用力地抱紧我。",
    "「本当に続きをやるつもりだったのか……」": "「你真的打算继续啊……」",
    "体力はすでに限界だが、この“トレーニング”であれば、<br>まだまだ頑張れそうな気もするのだった。": "虽然体力已经到达极限，但如果是这个“训练”，感觉还能继续努力。"
}