{
    "聖夜のぬくもり": "圣夜的温暖",
    "セザンヌとのデートを経て、共に美術館へ戻ってきた。": "与塞尚约会后，我们一起回到美术馆。",
    "イルミネーションが飾られた中庭で足を止め、外での続きのように、<br>肩を並べて美しい輝きを眺める。": "我们在装饰着灯饰的中庭停下脚步，仿佛延续在外面的约会般，肩并肩眺望美丽的光辉。",
    "「ここにもイルミネーションがあったんですね～。<br>　飾り付けするの、大変だったでしょう？」": "「这里也有灯饰啊～<br>装饰起来很辛苦吧？」",
    "「手伝いはしたが、みんなが頑張ってくれたおかげだよ。<br>　そうだ……ツリーにはリンゴの飾りがあるんだが、見えるか？」": "「虽然有帮忙，但都是多亏大家的努力。<br>对了……树上有苹果装饰，你有看到吗？」",
    "「えっ、リンゴの飾りですか？　それは見てみたいです～。<br>　どこにあるんでしょう～……」": "「咦，苹果装饰吗？我想看～<br>在哪里呢～……」",
    "うきうきとツリーに駆け寄るセザンヌの後を追いかける。": "我追在兴冲冲地跑向圣诞树的塞尚身后。",
    "イルミネーションも美しいが、それに夢中になる彼女の横顔こそ、<br>なによりも綺麗だ――": "灯饰虽然也很美，但对她着迷的侧脸才是最美的——",
    "「……うわっ！？」": "「……呜哇！？」",
    "セザンヌを追いかけながら見とれていたせいで、<br>不意に足がもつれ、彼女を巻き込むように転んでしまう。": "我追着塞尚看傻了眼，脚不小心绊到，把她也一起拉倒。",
    "「きゃあっ！？」": "「呀啊！？」",
    "「……か、館長さん……？」": "「……馆、馆长先生……？」",
    "押し倒された体勢で、セザンヌが目を丸くしてこちらを見あげる。<br>その頬が徐々に赤く染まっていくのがわかった。": "塞尚被我压在下面，瞪大眼睛抬头看我，脸颊逐渐染上红晕。",
    "「お部屋まで、我慢できそうにないですか～？<br>　それなら……わたしは、ここでもいいですよ～……？」": "「你忍不到房间吗～？<br>那……我在这里也可以哦～……？」",
    "……そんなつもりはなかったはずなのだが、<br>“ここでもいい”などと言われると、本当に我慢できなくなってきた。": "……我明明没有那个意思，但听到她说「在这里也可以」，就真的忍不住了。",
    "押し黙っていると、セザンヌは柔らかく微笑む。": "我沉默不语，塞尚温柔地微笑。",
    "「遠慮、しないでください～。<br>　一緒に温まりましょう……館長さん」": "「请不要客气～<br>一起取暖吧……馆长先生」",
    "その言葉が、理性を壊す最後の一押しだった。": "这句话是压垮我理性最后一根稻草。",
    "セザンヌなら受け入れてくれる。": "塞尚会接受我的。",
    "そんな確信を得て欲望を解き放ち、彼女の服に手をかけ、<br>タイツを脱がせるのももどかしく破いていく。": "我确信这一点，解放欲望，将手伸向她的衣服，连裤袜都迫不及待地扯破。",
    "「……今日の館長さんは、大胆ですね～……。<br>　でも、そういうところも、わたしは好きですよ？」": "「……今天的馆长先生好大胆哦～……<br>不过，我也喜欢你这样的一面哦？」",
    "言いながらも緊張しているのか、セザンヌの声はわずかにかたかったが、<br>本心から受け入れてくれているのは確かだ。": "塞尚似乎在说话的同时感到紧张，声音有些僵硬，但能确定她真心接受我。",
    "タイツを破いて露わにさせた秘部は、こちらが触る前から濡れている。<br>はやる気持ちを抑えきれず、取り出した肉棒を擦りつけた。": "扯破裤袜露出的私处，在我触碰前就已经湿了。<br>我压抑不住兴奋的心情，取出肉棒摩擦私处。",
    "「ん、ぁっ……は……っ。館長、さんっ……」": "「嗯、啊……哈……馆长、先生……」",
    "「セザンヌのここ……熱いな」": "「塞尚的这里……好热啊。」",
    "「だっ、て……館長さんが、今夜は一緒にいてくれるって……。<br>　この後、そういうことするんだって、思ったら……」": "「馆、长、先生……说今晚要和我一起度过……<br>一想到待会儿要做那种事……」",
    "「セザンヌも期待してくれてたんだな」": "「塞尚也期待着做爱啊。」",
    "「もう……っ。当たり前じゃ、ないですかぁ……。<br>　わたしだって、館長さんが……欲しいんです……っ」": "「真是的……这、这不是理所当然的吗……<br>我也想要……馆长先生啊……」",
    "普段はしっかり者の彼女が、熱い吐息まじりの声で肉欲を肯定する姿に、<br>ますますこちらの興奮は高まっていく。": "平时精明能干的她，现在却用带着热气的声音承认自己的欲望，这副模样让我的兴奋度越来越高了。",
    "「こうして肌を晒してると、さすがに寒いな。<br>　……挿れてもいいか？」": "「光着身子果然很冷啊。<br>……可以插进来吗？」",
    "「んん……っ。はい、もちろんです～……。<br>　わたしの、おまんこの中で……温まって、ください……」": "「嗯嗯……当然可以～……<br>请在我的小穴里……暖暖身子吧……」",
    "微笑みを浮かべて頷くセザンヌの言葉を受けて、<br>腰を突き出し、濡れた膣内に肉棒を押し込んでいく……。": "塞尚微笑着点头答应。<br>我挺起腰，将肉棒插入湿润的阴道内……",
    "「ん……ぅぅ、っんんん……っ！」": "「嗯……唔唔、嗯嗯嗯……！」",
    "「は、っ……！　あぁ……はぁぁ……っ」": "「哈……！啊啊……哈啊啊……！」",
    "膣内を押し拡げられた圧迫感からか、セザンヌの吐息はやや苦しげだ。<br>すぐには動かず、その呼吸が整うのを待つ。": "或许是因为被撑开的压迫感，塞尚的呼吸有些痛苦。<br>我没有立刻动，而是等他调整呼吸。",
    "「はぁ……っ。館長さんの、おちんちんっ……。<br>　すごい、熱い、ですっ……」": "「哈啊……馆长的、小鸡鸡……<br>好、好热……！」",
    "「ああ……セザンヌの中も、熱くてトロトロだ。<br>　ずっとこうしていたいくらい、気持ちいい……」": "「啊啊……塞尚的里面也是又热又湿。<br>舒服到让我想一直维持这个姿势……」",
    "「ふふふっ……でも、ずっとこのままなんて、無理でしょう？<br>　本当は、動きたくて仕方ないんじゃないですか～……？」": "「呵呵呵……可是，你没办法一直维持这个姿势吧？<br>其实你很想动吧～……？」",
    "……そう言われると、否定できないのが悲しいところだ。<br>沈黙が肯定の代わりになったようで、セザンヌはくすくすと微笑む。": "……可悲的是，他无法否认。<br>沉默似乎代表肯定，塞尚轻声窃笑。",
    "「気遣ってもらえるのは、嬉しいですけど……。<br>　わたしなら、大丈夫ですよ～」": "「我很高兴他这么体贴……<br>可是我没事的～」",
    "「館長さんのおちんちん、もう何度も受け止めてるんですから……。<br>　むしろ、動いてほしくて、うずうずしてるくらいです……」": "「我已经接受过馆长无数次的鸡鸡了……<br>不如说，我甚至希望他能动起来，让我欲罢不能……」",
    "セザンヌから、己の淫らな一面をさらけ出すように煽られ、<br>思わず興奮に息を呑む。": "塞尚煽动我，让我暴露出自己淫荡的一面，我不禁兴奋地屏住呼吸。",
    "「一緒に、あったまりましょう？<br>　館長さん……動いて、ください……」": "「我们一起温暖起来吧？<br>馆长……请动起来……」",
    "「セザンヌ……っ！」": "「塞尚……！」",
    "「あぁっ……！　ん、ぁっ……はぁ……あんっ！<br>　あっ、あっ……ふううっ、くぅんっ……！」": "「啊啊……！嗯、啊……哈啊……啊嗯！<br>啊、啊……呼呜呜、咕嗯……！」",
    "誘惑され、なにかを考えるより前に腰を動かし始めた。<br>セザンヌの豊満な体が、目の前で艶めかしくくねる。": "我受到诱惑，在思考之前就开始扭动腰部。<br>塞尚丰满的身体在我眼前妖艳地扭动。",
    "「んん、んっ、ふうっ……！　おちんちん、気持ち、いいっ……。<br>　館長、さん……すごく、いい、ですっ……！」": "「嗯嗯、嗯、呼呜……！鸡鸡好舒服……<br>馆长……好舒服……！」",
    "「はぁぁっ……硬ぁ、いっ……！　おまんこ、擦れて……。<br>　あったかい、ですぅ……館長さんっ……！」": "「哈啊啊……好硬……！小穴被摩擦着……<br>好温暖……馆长……！」",
    "膣内は彼女の言葉を裏付けるように、悦んで肉棒に吸いつき、<br>抜き差しがしづらくなるほど絡みついてくる。": "阴道也仿佛在印证她的话，愉悦地吸住肉棒，缠得我难以抽插。",
    "「ふ、あぁっ……んん、くっ、ぁふっ……。<br>　館長、さん……でも、まだ……っ」": "「呼、啊啊……嗯嗯、咕、啊呼……<br>馆长、先生……可是、还不够……」",
    "「もっと……もっと熱いの、欲しいです……。<br>　お腹の奥まで、ぽかぽかになる、くらいっ……」": "「我想要……更热的……<br>热到连肚子里面都暖洋洋的……」",
    "「館長さんのおちんちんで……もっと、気持ちよく、なりたい……。<br>　いっぱい、突いて欲しい、ですっ……！」": "「我想要馆长先生的肉棒……让我更舒服……<br>我想要你、用力地、插进来……！」",
    "セザンヌは高まる欲望を露わに身悶え、たわわな胸をゆさゆさと揺らす。<br>それだけでもこちらの理性を崩すには十分な光景だが――": "塞尚因高涨的欲望而扭动身体，丰满的胸部随之摇晃。<br>光是这幅景象就足以让我失去理性——",
    "「……うっ！？」": "「……唔！？」",
    "同時に、セザンヌの膣内は更にきつく肉棒を締めつけ始める。<br>腰を振っているのはこちらなのに、これではとてもペースを保てない。": "同时，塞尚的阴道开始更紧地缠住肉棒。<br>明明是我在动腰，这下子我根本无法维持节奏。",
    "「はや、くっ……！　もっと速く、動いて、くださいっ……。<br>　めちゃくちゃに、なっちゃう、くらい……激しく、して……！」": "「好快……！请再、快一点……<br>激烈一点、插我……让我、乱七八糟……！」",
    "なおも雄を誘う言葉を浴びせられ、衝動は最高潮まで高まっていく。<br>あらゆる意味で、あまり長くもちそうにない。": "听到塞尚用充满诱惑力的语气这么说，我的冲动也达到了顶点。<br>从各种意义上来说，我应该撑不了多久。",
    "「っ……このくらいじゃ、物足りないんだな……？<br>　だったら……！」": "「唔……这样还不够吗……？<br>既然如此……！」",
    "狭まる膣内を力任せにこじ開けるべく、歯を食いしばり、<br>体重を乗せて大きく腰を前後に動かしていく。": "我咬紧牙关，用上全身的重量，前后摆动腰部，试图强行分开狭窄的阴道。",
    "「あぁああっ！　あっ、あっあっ、んぁぁっ、あはぁぁっ！<br>　これっ、これですっ！　館長さん、欲しかった、のぉっ……！」": "「啊啊啊啊！啊、啊啊、嗯啊啊、啊哈啊啊！<br>就是、就是这个！这就是我想要的、馆长……！」",
    "「ずんずん、きて、るっ！　館長さんが、思いっきり……！<br>　わたしのこと、犯して、くれてっ……！」": "「他一直、顶上来！馆长他、尽情地……！<br>侵犯着、我……！」",
    "腰に腰を打ちつけ、荒々しいほどの動きで奥を何度も突きあげると、<br>セザンヌは歓喜の声をあげ、快感にとろけた表情を浮かべた。": "我用腰部撞击腰部，用粗暴的动作不断往深处顶去，塞尚发出欢喜的叫声，露出沉醉在快感中的表情。",
    "「んんっ、く、はぁっ、あ、ぁっ！　おまんこ、熱いっ！<br>　おちんちん、ごりゅごりゅ、擦れて！　さっきより、熱いの……！」": "「嗯嗯、咕、哈啊、啊、啊！小穴好热！<br>小弟弟、咕噜咕噜地、摩擦着！比刚才、还要热……！」",
    "「館長、さんっ！　館長さんも、あったまって、ます、か……？<br>　わたし、気持ちよく、できてます、か……！？」": "「馆长、先生！馆长先生、也变热了吗……？<br>我有、让你舒服吗……！？」",
    "快感に翻弄されながらも、セザンヌはこちらの様子を気にしている。<br>もっとも、そんな心配は無用だ。": "塞尚被快感玩弄的同时，也一直关注着我。<br>不过，他根本不用担心。",
    "「っ……こっちの方が、とっくに、余裕なくなってるんだ……。<br>　見れば、わかるだろ……っ！」": "「……我这边，早就，撑不住了……<br>你看了，不就知道了吗……！」",
    "取りつくろう余裕もなく、息を詰まらせながら、<br>言葉が真実であることの証明として、膣奥を強く突きあげる。": "我连装没事的余力都没有，只能屏住呼吸，用猛烈的抽插来证明自己所言不假。",
    "「ふあああぁぁっ！？　お、くっ！　奥に、刺さっ、てぇ！<br>　おちん、ちん、響いてましゅっ……！」": "「哇啊啊啊啊啊！？哦、呜！插到、里面了！<br>小鸡鸡，在里面、跳动……！」",
    "膣内深くまで突き込むたび、子宮口は亀頭にしゃぶりつき、<br>敏感な先端部分を吸い立てて刺激してくる。": "每次插入阴道深处，子宫口都会吸住龟头，刺激敏感的前端。",
    "頭の中で火花が散るような激しい快感に打ち震えながら、<br>無我夢中で腰を振り、濡れそぼった肉穴を突き荒らし、かき回す。": "我一边被脑袋里火花四溅的快感所震撼，一边忘我地扭动腰部，粗暴地抽插湿润的肉穴。",
    "「くぅんっ、あっ、あぁぁ、ひぁああっ！<br>　館長、さんっ、いいっ！　いいです、すごくっ、気持ち、いいっ！」": "「呜嗯、啊、啊啊啊、呀啊啊啊！<br>馆长、先生、好棒！太舒服了，好舒服！」",
    "「おまんこ、奥まで、おちんちんでっ！　ぐちゃぐちゃに、されてっ！<br>　お腹の奥、ぐりゅって、押されるの！　気持ち、いいっ……！」": "「小穴，被鸡鸡插到最里面！搅得乱七八糟！<br>肚子里面，被顶得乱七八糟！好舒服……！」",
    "「もっ、と！　もっと、熱いの、くらしゃいっ！<br>　奥に、びゅーって……！　熱いの、いっぱいに、してぇっ……！」": "「再、多一点！再多给我、热热的！<br>再往里面、灌……！给我、满满的、热热的……！」",
    "セザンヌは快感にとろけきった声を漏らしながら、<br>更に熱いものを注いでほしいと求めてきている。": "塞尚发出因快感而融化的声音，渴求着更多热源。<br>我更希望他能注入更多热源。",
    "「プレゼン、ト……っ！　もういっこ、くらしゃいっ！<br>　館長、さんの、せーえきっ！　中に、出してぇっ……！」": "「请给我……！再给我、一发！<br>馆长、的、精液！射在里面……！」",
    "普段とは打って変わって貪欲に求めるように、膣内はうねり、<br>奥へ奥へと肉棒を引きずり込むように襞が蠢いていく。": "阴道一反常态，贪婪地索求精液，不断蠕动，将肉棒往深处拖去。",
    "「くっ……わかっ、た……！　クリスマスプレゼントだ……。<br>　受け取れ、セザンヌっ……！」": "「唔……我、知道了……！这是圣诞礼物……<br>收下吧，塞尚……！」",
    "「嬉しい、れすっ……！　んあっ、あっ、は、ああぁっ！<br>　はや、くっ、くださ、ひっ！　わたし、もう……っ！」": "「我好开心……！嗯啊、啊、哈、啊啊啊！<br>快点、给我！我已经……！」",
    "互いの絶頂がすぐそこまで迫りつつあるのを感じると、<br>もはや我慢する必要もないと、腰の動きをいっそう速めていく。": "感觉到彼此的高潮近在眼前，我加快了腰部的动作，认为已经没必要忍耐了。",
    "「ああぁぁっ！　あっ、く、んんっ、ふううっ！<br>　館長、さんっ、好きっ！　好きっ、好きですぅっ……！」": "「啊啊啊啊！啊、唔、嗯嗯、呼呜呜！<br>馆长、我好喜欢你！好喜欢、好喜欢你……！」",
    "「出して、くだ、しゃいっ！　わたしの、中、いっぱいっ！<br>　館長さんの、プレゼン、トっ！」": "「请、射出来！射在我里面！<br>射出馆长的、礼物！」",
    "「はふっ、あっ、あ、ぁぁっ！　イくっ、あ、だめっ、イくのっ！<br>　イっちゃう、イくっ、イくぅぅっ……！！」": "「哈呼、啊、啊、啊啊！要去了、啊、不行、要去了！<br>要去了、要去了、要去了……！！」",
    "真っ白な吐息を漏らしながら、セザンヌは赤い顔で視線を下げ、<br>膣内に出された精液が溢れる様子をじっと見つめていた。": "塞尚吐出纯白的气息，红着脸将视线往下移，目不转睛地盯着从阴道内溢出的精液。",
    "「ん……っ。はぁ……いっぱい……です……。<br>　館長さんの……贈り物……」": "「嗯……哈啊……好多……哦……<br>馆长的……礼物……」",
    "うっとりと頬を緩めながら囁かれると、<br>彼女を愛しく思う気持ちが、胸にこみあげてくる。": "她陶醉地露出微笑，轻声细语地说道，让我心中涌起怜爱之情。",
    "「セザンヌ……ありがとう。<br>　おかげで、身も心も温かくなった……」": "「塞尚……谢谢你。<br>多亏了你，我的身心都变得温暖了……」",
    "「はぁ、はぁ……ふふっ。わたしも、ですよ……。<br>　でも、汗かいちゃったから……このままじゃ冷えちゃいますね？」": "「哈啊、哈啊……呵呵。我也是哦……<br>不过，我流了好多汗……这样下去会着凉吧？」",
    "「ああ、ずっとここにいるのはさすがに色々まずいな……。<br>　また冷える前に、部屋に行こう」": "「嗯，一直待在这里实在不太好……<br>在着凉之前，先回房间吧。」",
    "「はい……館長さんのお部屋に、お泊まりですね～」": "「是的……我要在馆长的房间过夜～」",
    "優しい微笑みを浮かべてセザンヌは頷いた。<br>が、その瞳に、普段とは違う熱が混じる。": "塞尚露出温柔的微笑点头。<br>不过，他的眼神中混杂着与平时不同的热情。",
    "「……この後もたくさん、温め合いましょう～。<br>　まだ夜は長いですから……ね。館長さん……♪」": "「……之后我们再互相温暖彼此吧～<br>因为夜晚还很长……对吧，馆长……♪」",
    "甘い囁きに、一度は落ち着いたはずの情欲の火が再び灯った。<br>もとよりそのつもりではあったのだが……。": "甜美的呢喃让一度平息的情欲之火再次点燃。<br>虽然原本就有这个打算……",
    "部屋に移動してからも、またセザンヌと愛し合えると思うと胸が高鳴る。<br>聖夜を差し引いても、今宵は決して忘れられない夜になるだろう……。": "一想到移动到房间后还能与塞尚相爱，她就心跳不已。<br>即使扣除圣诞夜，今晚也绝对会成为难忘的一夜吧……"
}