{
    "健やかな成長": "健康成长",
    "準備を終えて、念願のプールにやってきた。<br>併設されているレストランにて、すでに腹ごしらえも済ませた。": "准备就绪后，终于来到了心心念念的泳池。<br>在附设的餐厅里，已经填饱了肚子。",
    "ローリエはとても楽しみにしていただけあって、<br>到着するなり大はしゃぎだった。<br>待ちきれない様子で、プールの方へ駆けていく。": "香叶因为期待已久，<br>一到场就兴奋得手舞足蹈。<br>一副迫不及待的样子，朝着泳池飞奔而去。",
    "「わーいっ！<br>　プールだーっ！」": "「哇——！<br>　是泳池耶——！」",
    "「まずは準備運動で体をほぐさないと……<br>　と思ったけど、ローリエにはその必要もなさそうだな」": "「本来想着先做热身运动放松身体……<br>　不过看香叶的样子似乎没这个必要了」",
    "自分ひとりで柔軟体操をしつつ、ローリエの様子を眺める。<br>全身で嬉しさを表現するように腕を振ってはしゃぐローリエは、<br>とっくにウォーミングアップを完了しているようだ。": "我独自做着柔韧体操，一边望着香叶的身影。<br>她挥舞着手臂欢蹦乱跳，用全身表达着喜悦，<br>看起来早就完成了热身运动。",
    "「見て見て、館長！<br>　いっくよー！」": "「快看快看，馆长！<br>　我要跳咯——！」",
    "と、ローリエはこちらに呼びかけると不意に走り出し、<br>そのままプールサイドを蹴って高く跳び――": "说着，香叶突然朝这边喊完就跑起来，<br>随即蹬着池边高高跃起——",
    "「いぇーいっ！」": "「耶——！」",
    "ものすごい水しぶきをあげて、プールに飛び込んだ。": "伴随着巨大的水花，她一头扎进了泳池。",
    "「こ、こらっ！<br>　危ないだろ、ローリエ！<br>　ここのプールでは飛び込み禁止だ！」": "「喂、喂！<br>　太危险了，香叶！<br>　这个泳池禁止跳水！」",
    "「きゃーっ♪<br>　逃っげろー！」": "「呀——♪<br>　快逃呀——！」",
    "飛び込みを叱りつつ、ローリエを追ってプールに入ったが、<br>ローリエは笑いながら泳いで逃げてしまう。<br>見た目によらず身体能力が高いだけあって、かなり速い。": "我一边训斥着她的跳水行为，一边追进泳池，<br>但香叶却欢笑着游走了。<br>与外表不符的运动能力让她游得相当快。",
    "今日のローリエは本当に楽しそうだ。<br>元気いっぱいにのびのびとプールを泳ぐ姿を見ていると、<br>なんとか仕事を終わらせられて、本当に良かったと思う。": "今天的香叶看起来真的很开心。<br>看着她活力四射地在泳池里畅游的身影，<br>我不禁庆幸自己总算完成了工作带她来玩。",
    "「館長、どうしたの？<br>　こっちこっちー！<br>　ローリエはここだよー！」": "「馆长怎么啦？<br>　这边这边——！<br>　香叶在这里哦——！」",
    "「まったく、仕方ないな……！<br>　すぐに捕まえてやる！」": "「真是的，拿你没办法……！<br>　看我怎么马上抓到你！」",
    "こちらも乗り気になると、ローリエはすぐにその空気を感じたようで、<br>得意げに笑って大きく手を振った。": "见我兴致高涨，香叶似乎立刻察觉到了这股氛围，<br>得意地笑着用力挥手。",
    "「捕まらないもーん♪<br>　かかってこーい！」": "「抓不到我哟——♪<br>　放马过来呀——！」",
    "怪力を活かして力強く水をかき、逃げるローリエ。<br>だが、こちらにも大人の体格という武器がある。<br>決して追いつけない速さではない。": "香叶发挥怪力奋力划水逃窜。<br>但我也有成年人体格的优势。<br>她的速度并非遥不可及。",
    "「こら、待て！」": "「喂，别跑！」",
    "「おおーっ、館長速いね！<br>　でも、ローリエだって負けないよーっ」": "「哇啊——馆长好快！<br>　不过香叶也不会认输哦——」",
    "煽るローリエにつられて、つい童心に返って全力で追い回す。<br>すると――": "被挑衅的香叶激起童心，我不由自主地全力追逐。<br>就在这时——",
    "「きゃっ……！？」": "「呀……！？」",
    "すぐ近くにいた親子連れに、<br>ローリエのあげた水しぶきが思いっきりかかってしまった。<br>小さな悲鳴でとっさに我に返る。": "香叶掀起的水花猛地溅到了近在咫尺的带小孩的游客身上。<br>这声小小的惊叫让我瞬间清醒过来。",
    "「す、すみません！<br>　大丈夫ですか？」": "「对、对不起！<br>　您没事吧？」",
    "「あぁっ！<br>　ご、ごめんなさい～っ！」": "「啊！<br>　对、对不起～！」",
    "ローリエも慌てて親子連れのそばに寄り、頭を下げた。<br>幼い女の子が思わず涙ぐんでいるのを、<br>その母親らしき女性があやしている。": "香叶也慌忙凑到那对母子身边低头道歉。<br>年幼的女孩眼看就要哭出来，<br>疑似她母亲的女性正在轻声哄着。",
    "「すこしは周りを見てください！<br>　そっちの女の子だけならまだしも、<br>　お父さんまで一緒になってはしゃいで……！」": "「请稍微注意下周围好吗！<br>　光是那个女孩闹腾也就罢了，<br>　连当爸爸的也跟着一起疯……！」",
    "「えっ……お、お父さん？<br>　館長が？」": "「诶……馆、馆长是爸爸？」",
    "「ああよしよし、びっくりしたね。<br>　ちょっと休憩しよっか」": "「好了好了不哭了哦。<br>　我们休息会儿吧」",
    "驚きの声をあげるローリエをよそに、<br>女性は娘を慰めながら、その場を離れていってしまった。": "不顾发出惊呼的香叶，<br>那位女性边安慰女儿边离开了现场。",
    "「傍から見ると、俺たちも親子連れに見えるのか。<br>　言われてみれば、そう思うのが自然かもな……」": "「在外人眼里看来，我们也像带着孩子的父母啊。<br>　被这么一说，确实会自然产生这种联想……」",
    "「……館長、ローリエのせいで怒られちゃった？<br>　館長にも謝らなくちゃ……ごめんね」": "「……馆长、是不是因为香叶才害你被骂了？<br>　得向馆长道歉才行……对不起哦」",
    "「いや、俺が調子に乗ったのがいけなかったんだ。<br>　ローリエは気にするな」": "「不，是我得意忘形才搞砸的。<br>　香叶别往心里去」",
    "不安そうなローリエの頭を撫でて、なだめてやりながら、<br>プールサイドに視線を向けた。": "我轻抚着惴惴不安的香叶脑袋安抚她，<br>同时将视线投向泳池边。",
    "「少しはしゃぎすぎたし、休憩しようか。<br>　一緒にジュースでも飲もう」": "「刚才玩得有点过头了，休息会儿吧。<br>　一起去喝点果汁怎么样」",
    "「うん……」": "「嗯……」",
    "すっかりしょんぼりとした様子で答えたあと、<br>ローリエは小さな声で呟いた。": "她垂头丧气地应声后，<br>香叶又用细若蚊呐的声音嘟囔道。",
    "「……館長はお父さんじゃないもん。<br>　ローリエ、館長の子供じゃないもん……」": "「……馆长才不是爸爸呢。<br>　香叶、才不是馆长的孩子……」",
    "ローリエは途中までさっきの件を気にしていた様子だったが、<br>ジュースを渡すと、すっかりいつもの調子に戻った。": "看来香叶还在介意刚才的事，<br>但递给她果汁后，立刻又恢复了往常的活泼模样。",
    "「んくっ、こく、こく……」": "「咕嘟、咕嘟、咕嘟……」",
    "「ぷはーっ！<br>　このジュース、すっごくおいしい！」": "「噗哈——！<br>　这个果汁超级好喝！」",
    "「あっという間に飲み干したな……。<br>　足りないなら、こっちの分も少し飲むか？」": "「转眼就喝光了啊……<br>　不够的话，要分点我这杯吗？」",
    "「いいの？　飲む飲むー！<br>　館長のジュースも気になってたんだー」": "「可以吗？我要喝我要喝——！<br>　早就想尝尝馆长那杯了——」",
    "躊躇なく答えて、こちらのジュースも味見するローリエ。<br>欲望に正直な姿もまたかわいらしい。": "香叶毫不犹豫地答应着，又凑过来尝我这杯果汁。<br>这般率真贪吃的模样也格外可爱。",
    "「さて、休憩は十分に取ったし……そろそろまた泳ぎに戻るか？」": "「好了，休息得差不多了……<br>　该继续去游泳了吧？」",
    "手持ちぶさたになったであろうローリエを気遣って尋ねてみたが、<br>意外なことに、ローリエは小さく首を横に振った。": "我体贴地询问看似无聊的香叶，<br>没想到她却出乎意料地轻轻摇了摇头。",
    "「……ううん、やめとく」": "「……唔、还是算了」",
    "「えっ？<br>　でも、まだ少し追いかけっこしただけだぞ。<br>　もっと遊びたいんじゃないのか？」": "「诶？<br>　可是我们才刚玩了一会儿追逐游戏啊。<br>　你不是还想多玩会儿吗？」",
    "「遊びたいけど……また館長が怒られちゃうのはイヤだから。<br>　ちょっと大人しくしてみる！」": "「是想玩啦……但害馆长又被训的话就不好了。<br>　我要稍微乖一点！」",
    "ローリエは真面目な表情で宣言した。<br>どうやら、さっき親子連れに迷惑をかけた件について、<br>彼女なりに思うところがあるらしい。": "香叶一脸认真地宣布道。<br>看来对于刚才给亲子游客添麻烦的事，<br>她心里似乎有自己的想法。",
    "ローリエがそう言うなら、彼女の自主性を尊重しよう。<br>少なくとも音をあげるまでは付き合うことに決めた。": "既然香叶都这么说了，就尊重她的自主性吧。<br>我决定至少陪她坚持到忍不住为止。",
    "「うぅ……はうぅ……」": "「呜……哈呜……」",
    "……そう思った瞬間、ローリエが小さく音をあげた。<br>その視線は、プールで遊ぶ人々をチラチラと追いかけている。<br>心の底から羨ましそうだ。": "……刚这么想着，香叶就发出了小小的呜咽声。<br>她的视线正滴溜溜追着泳池里嬉戏的人们。<br>满脸藏不住的羡慕。",
    "「……無理しなくてもいいんだぞ？」": "「……不用勉强自己哦？」",
    "「む、無理なんてしてないもん！<br>　これくらい余裕だよ！<br>　だって、ローリエは子供じゃなくてイマージュだから！」": "「才、才没勉强呢！<br>　这种程度完全没问题！<br>　因为香叶已经不是小孩子而是形象了！」",
    "やっぱり、さっきの件が引っかかっているのだろう。<br>それで懸命に我慢している姿は、なんともいじらしい。": "果然还是对刚才的事耿耿于怀吧。<br>她拼命忍耐的模样，实在惹人怜爱。",
    "（それに、館長の子供だって思われるのはやだ……。<br>　ローリエは館長のこと好きだけど、家族の好きとは違うもん。<br>　うまく言えないけど、たぶん……きっと違うもん）": "（而且，被当成馆长的孩子什么的才不要……<br>　香叶虽然喜欢馆长，但和家人的喜欢不一样。<br>　说不清楚，但大概……肯定不一样）",
    "（……でも、遊びたいよぉ……！<br>　せっかくプールにいるのに……うぅ～、でもでも……）": "（……可是，好想玩啊……！<br>　难得来泳池却……呜～，但是但是……）",
    "「そんなに難しい顔をするな、ローリエ。<br>　さっきみたいに周りに迷惑をかけなければいいんだ。<br>　少し考えながら、一緒に遊んでみないか？」": "「别摆出那么为难的表情嘛，香叶。<br>　只要不像刚才那样给周围人添麻烦就行。<br>　我们边动脑筋边一起玩怎么样？」",
    "「っ！　う、うん！<br>　館長が一緒に考えてくれるなら遊ぶっ！」": "「！嗯！<br>　如果馆长愿意一起想办法的话就玩！」",
    "遊びの誘いに、ローリエは一筋の光明を見たかのような顔で頷く。<br>たちまち輝き始めた表情を見て、<br>やっぱりローリエはそうでなくてはと感じさせられた。": "听到玩耍的邀请，香叶像是看到一线曙光般用力点头。<br>看着她瞬间明亮起来的神情，<br>果然这样的香叶才是真正的她。",
    "ローリエとふたり、今度は静かにプールへと入った。<br>少し考えた遊びについて説明を始める。": "我和香叶两人这次安静地走进泳池。<br>开始说明刚才构思的游戏玩法。",
    "「あんまり派手に動き回ると、さっきみたいなことになりそうだ。<br>　だからその場を動かずにできる遊び……水中じゃんけんをやろう」": "「动作太激烈的话可能会重蹈覆辙。<br>　所以玩原地不动就能进行的游戏——水中猜拳吧」",
    "「プールの中でじゃんけんするの？<br>　水に潜ってするだけでも楽しそう！<br>　やるやるー！」": "「要在泳池里猜拳吗？<br>　光是潜水玩就很有趣的样子！<br>　要玩要玩～！」",
    "ローリエはすっかり乗り気になって、自分から声を張り上げた。": "香叶完全来了兴致，自己提高了嗓门喊道。",
    "「館長いくよーっ！<br>　最初はグー！　じゃんけん……！」": "「馆长准备好啦～！<br>　最初是石头！剪刀石头布……！」",
    "ローリエのかけ声に合わせて、水中へと潜る。<br>それと同時に、じゃんけんの手を出した。": "随着香叶的口令，我们潜入了水中。<br>与此同时，各自伸出了猜拳的手势。",
    "水の中で、こちらが出した手はグー。<br>ローリエの出した手は……パーだった。": "在水下，我出的是石头。<br>而香叶出的……是布。",
    "「……♪」": "「……♪」",
    "ローリエが勝利の笑みを浮かべる。<br>彼女が浮上するのを見て、こちらも後を追った。": "香叶浮现出胜利的微笑。<br>看着她浮上水面，我也紧随其后。",
    "「やったー！<br>　ローリエの勝ちー！」": "「太好啦～！<br>　香叶赢啦～！」",
    "大きな水しぶきをあげて、ローリエはまるで飛び魚のように飛び跳ねた。<br>なんのことはないじゃんけん勝負でも、<br>全力で喜びを表現する姿はなんとも微笑ましい。": "香叶激起巨大的水花，像飞鱼般跃出水面。<br>明明只是场普通的猜拳游戏，<br>她却全力表达喜悦的样子实在令人会心一笑。",
    "「水中じゃんけん楽しい！<br>　ねー、もっとしようよ館長！」": "「水下猜拳真好玩！<br>　呐～馆长我们再来一局嘛！」",
    "別に奥深いゲームではないが、楽しんでくれているみたいだ。<br>互いの知識や体力の差を気にせず遊べるのは、いいところかもな。": "虽不是什么深奥的游戏，但她似乎乐在其中。<br>能抛开知识储备与体力的差距尽情玩耍，倒也不错。",
    "（……ん？）": "（……嗯？）",
    "ふと視線を感じた気がしてそちらを見てみると、<br>さっきの親子連れも水中に潜ったり顔を出したりして笑い合っていた。<br>手の動きを見るに、彼女たちも水中じゃんけんをしていたらしい。": "忽然感觉有视线投来，转头望去，<br>方才那对母女也在水中忽潜忽浮地嬉笑着。<br>从手势判断，她们似乎也在玩水下猜拳。",
    "「あっ……」": "「啊……」",
    "こちらと目が合うと、母親の方は少し恥ずかしそうに顔を赤らめた。<br>娘の方はローリエを見て、にこにこと笑っている。<br>どうやら偶然の一致ではなく、真似をして遊んでいたらしい。": "与我对视的瞬间，年轻母亲羞红了脸。<br>小女孩则望着香叶咯咯直笑。<br>看来并非巧合，她们是在模仿我们的玩法。",
    "「あの子、こっち見てるね！<br>　ふふー♪」": "「那个孩子在看着我们呢！<br>　嘿嘿～♪」",
    "ローリエが小さく手を振ったので、自分も母親の方に軽く会釈した。<br>母親は少し気まずそうにしながらも、同じように会釈を返してくれた。": "见香叶轻轻挥手示意，我也向那位母亲微微点头致意。<br>对方虽然略显尴尬，仍以同样的方式回礼。",
    "「……ねえ館長。<br>　ローリエわかったよ！」": "「……呐馆长。<br>　香叶明白啦！」",
    "「ん？<br>　わかったって、なにがだ？」": "「嗯？<br>　明白什么了？」",
    "「自分が楽しい遊びをしても、それで人に迷惑かけちゃったら、<br>　悪いことしたなーって気持ちになって楽しめないってこと。<br>　それより、みんなが楽しめる方法で遊ぶ方がずっと楽しい！」": "「就算自己玩得开心，但如果给别人添了麻烦，<br>　就会觉得做了坏事开心不起来。<br>　比起那样，用大家都能快乐的方式玩耍才最棒！」",
    "「プールはみんなのものだから、みんなが楽しめなくちゃいけないよね。<br>　ローリエ気づいちゃった！」": "「泳池是大家的，必须让所有人都能享受才对。<br>　香叶终于想通啦！」",
    "「……そうだな。<br>　確かに、そのとおりだ」": "「……说得对。<br>　确实如此」",
    "自分なりに考えて導き出したのであろうローリエの結論を聞いて、<br>肯定しながら、どこか誇らしいような嬉しさを感じていた。": "听着香叶经过独立思考得出的结论，<br>在表示赞同时，心中涌起某种带着骄傲的喜悦。",
    "ローリエは自分で物事を考えるのは苦手なタイプだと思っていたが、<br>色々な物事に触れるうちに、少しずつ成長しているようだ。": "本以为香叶是不擅长主动思考的类型，<br>但在接触各种事物的过程中，她似乎正逐步成长着。",
    "「その考え、後でドナテッロにも聞かせてあげるといいぞ。<br>　きっと喜んでくれるはずだ」": "「这个想法，待会儿也可以告诉多纳泰罗哦。<br>　他一定会很高兴的」",
    "「うんっ！」": "「嗯！」",
    "どこまでも純粋な笑顔で頷くローリエ。<br>きっとこれからもこの子は、持ち前の明るさを大事にしながら、<br>色々なことを吸収して成長していくのだろう。": "香叶用无比纯真的笑容点头回应。<br>想必今后这孩子也会保持与生俱来的开朗天性，<br>同时不断吸收新事物茁壮成长吧。",
    "そんなローリエの成長を、これからもそばで見守っていきたい。<br>しみじみとそう思いながら、また彼女の頭を優しく撫でるのだった。": "我由衷希望能继续见证香叶的成长历程。<br>怀着这般感慨，再次轻柔地抚摸了她的头顶。"
}