{
    "あやふやだっていい": "暧昧也无妨",
    "所用で外出した帰り道のことだった。<br>道の端に立って、街を行き交う人々を<br>遠巻きに眺めている人物を見かけた。": "事情发生在外出办事的归途上。<br>我看见一个人站在路边，远远地眺望街上往来的行人。",
    "「…………」": "「…………」",
    "ただ眺めているにしては、妙に真剣なまなざしだ。<br>こういう目をした人を、今までに何度か見たことがある。": "她只是眺望，眼神却莫名地认真。<br>我至今见过好几次露出这种眼神的人。",
    "静物画を模写している最中の藝術家と、よく似ているのだ。<br>目の前の彼女は手ぶらなので、もちろん全く同じではないのだが……。": "那和临摹静物画的艺术家十分相似。<br>不过眼前的她两手空空，当然不是完全一样……",
    "「……？」": "「……？」",
    "眺めていると、彼女もこちらの存在に気がついたようだ。<br>なんとなく気にかかり、軽く手を挙げながら近づいてみる。": "我看着她，她似乎也注意到我的存在。<br>我总觉得有些在意，便轻轻举手靠近她。",
    "「……初めまして、かな？<br>　私になにか用？」": "「……初次见面，是吗？<br>　找我有事吗？」",
    "「用、というほどのことではないのだが、<br>　なにをしているのか気になって声をかけたんだ」": "「其实也没什么重要的事，<br>　只是好奇你在做什么，才向你搭话。」",
    "……と、正直に告げる。": "……我老实地说。",
    "「人を観察するようなことをしているはずだよ。<br>　私は怪しい者じゃないかもしれないから、おそらくきっと大丈夫」": "「我应该是在观察别人吧。<br>　我可能不是什么可疑人物，所以应该没问题。」",
    "「……なんだって？」": "「……你说什么？」",
    "「あ……伝わりにくかったりそうでもなかったりしたかな？<br>　これは私の癖……みたいなものらしいよ」": "「啊……好像很难懂又好像很容易懂？<br>　这是我的习惯……类似习惯吧。」",
    "「みたいなものもなにも、自分のことだろう」": "「什么类似习惯，这明明就是你自己吧。」",
    "「自分のことだからって、断言できるとは限らないと思うよ。<br>　言葉で言い表せないあやふやな部分だって、たくさんあるはず」": "「就算是自己，也不见得能断言哦。<br>　应该有很多无法用言语表达的暧昧部分。」",
    "「……ふむ。<br>　一理あるかもしれないな」": "「……嗯。<br>　或许有道理。」",
    "「……珍しく、同意してもらえたように聞こえた。<br>　意味がわからないって言われることの方が多かったはずなのに」": "「……难得听到你同意我的话。<br>　明明应该经常说听不懂。」",
    "「あなたも、変わった人なのかもしれないね。<br>　私と似てる部分がなきにしもあらずとも言えなくないかも」": "「你或许也是怪人。<br>　说不定和我有相似的部分。」",
    "言葉はこんがらがっているが、親近感を持たれたようだ。": "虽然语无伦次，但似乎让他产生亲近感。",
    "「私はロダンかもしれない。<br>　彫刻、または彫刻に類する可能性のあるものを作ってる」": "「我或许是罗丹。<br>　雕刻，或是制作类似雕刻的东西。」",
    "いちいち引っかかると話が進まないので、素直に受け取ろう。": "如果每次都去在意这种事，根本没办法继续对话，所以我决定乖乖接受。",
    "「ロダンは彫刻家なのか」": "「罗丹是雕刻家吗？」",
    "「まだ名前は売れてないと思うけど、一応は。<br>　ここで街の人を眺めてたのも、仕事の一環だと思うよ」": "「虽然应该还没什么名气，不过姑且算是吧。我觉得在这里观察镇上的人，也是工作的一环。」",
    "「動く人を見てるのは、勉強になるような気がする。<br>　気分転換にもちょうどいいかもしれないよ」": "「我觉得观察会动的人，可以学到很多东西呢，或许正好可以当作转换心情。」",
    "「そういうことか……名前は売れていないとのことだが、<br>　確かに彫刻家ロダンの名は、今のところ聞いたことがないな」": "「原来是这样啊……虽然你还没什么名气，不过……」",
    "「私の場合、キャリアが浅いものと考えられるから。<br>　彫刻自体は昔から作ってたみたいなんだけど……」": "「我的资历还很浅，虽然我好像从以前就开始创作雕刻了……」",
    "プロとしての実績には、まだ乏しいのか。<br>しかし、不思議な雰囲気を纏う彼女がいったいどんな<br>彫刻を作っているのか、気になってきた。": "看来她还没有什么职业上的实绩吧？<br>不过，她身上散发出一股不可思议的氛围，让人不禁好奇她究竟创作了什么样的雕刻。",
    "「ここからほどほど歩いたところに、<br>　私のアトリエ的な建物があるような気がする。<br>　来る？」": "「从这里走一段路，好像有一栋像是工作室的建筑物，要去看看吗？」",
    "「ありがたい。<br>　ぜひ見せてもらおう」": "「太好了，那就麻烦你带路了。」",
    "……そう答えたところで、自己紹介をしていないことに気づいた。": "……我这么回答之后，才想起自己还没自我介绍。",
    "「自分は夢幻美術館の館長をしている者だ。<br>　まだ就任してから日が浅く、ロダンと同じく若輩者だ」": "「我是梦幻美术馆的馆长，才刚上任不久，和罗丹一样都是年轻人。」",
    "「そうなんだ。<br>　館長って呼べばいい？」": "「这样啊，那我可以称呼你为馆长吗？」",
    "「あぁ、そうしてくれ」": "「嗯，就这么称呼吧。」",
    "「じゃあ、おそらく館長。<br>　こっちだよ」": "「那么，我应该是馆长吧，跟我来。」",
    "……言った通りに呼んでないじゃないか。<br>なんとなく不安な気持ちになりながら、後についていった。": "……她不是没照我说的称呼我吗？<br>我带着不安的心情跟了上去。",
    "ロダンのアトリエに到着した。<br>中は綺麗で、よく片づいている。<br>いかにも最近使い始めたという感じだ。": "我们来到罗丹的工作室，里面非常整洁，感觉像是最近才开始使用。",
    "「見せられるものは……これとか、あれとか……」": "「能让你看的……有这个，还有那个……」",
    "いくつかの彫刻にかかっていたシートを、ロダンが順に外していく。<br>その下から現れた彫刻を見て……衝撃を受けた。": "罗丹将覆盖在几座雕像上的布一一掀开，我看着从布下出现的雕像……受到了冲击。",
    "ロダンの彫刻はどれも非常に精巧な作りをしていて、<br>しかも、今にも動き出しそうなほどの生命力を感じさせる。<br>とても無名の彫刻家とは思えない出来栄えだ。": "罗丹的雕像每一座都制作得非常精巧，而且让人感受到仿佛随时会动起来的生命力，完全不像是无名的雕刻家。",
    "「どうかな？<br>　まだ、あまり人に見せたことはないはずだけど、<br>　遠慮なく意見を言ってもらえると嬉しいような」": "「怎么样？<br>　我应该还没怎么给人看过，<br>　如果你能不客气地告诉我意见，我会很高兴。」",
    "……今に、彼女はアテネスで有名な彫刻家になるだろう。<br>今日、このタイミングで出会えたのは幸運だったかもしれない。": "……她现在应该还是个无名的雕刻家，但将来应该会成为雅典有名的雕刻家吧，能在今天这个时间点遇见她，或许很幸运。",
    "そう考え、ロダンの目をまっすぐに見据え、告げる。": "我这么想着，直视罗丹的眼睛，对她说：",
    "「出会ったばかりというのに、唐突な話で申し訳ないのだが――<br>　夢幻美術館に所属し、共に戦ってくれないか？」": "「虽然我们才刚认识，这么唐突地问你很不好意思——<br>　但你愿意加入梦幻美术馆，和我们一起战斗吗？」",
    "「共に……戦う？<br>　どういう意味？」": "「一起……战斗？<br>　这是什么意思？」",
    "夢幻美術館の使命について、ロダンに説明する。<br>死の芸術を利用した芸術犯罪者たちと日夜戦っていること、<br>そのための仲間を常に求めていること……。": "我向罗丹说明梦幻美术馆的使命。<br>日夜与利用死亡艺术的罪犯战斗，<br>因此随时都在招募伙伴……",
    "説明を最後まで聞いたロダンは、困ったように首を傾げていた。": "罗丹听完说明后，困惑地歪着头。",
    "「うーん……話はわかったようなわからなかったような気がするけど、<br>　すぐに答えを出すのは難しいかもしれない……」": "「唔……虽然好像听懂了，又好像没听懂，<br>　要我马上回答可能有点困难……」",
    "「無論、返事を急ぐ必要はない。<br>　大事な問題だ。<br>　じっくり考えて決めてくれ」": "「当然，你不需要急着回答。<br>　这是很重要的问题。<br>　你仔细考虑后再决定吧。」",
    "「それでいいの？」": "「这样好吗？」",
    "「あぁ。<br>　ロダン自身の今後に関わることだ。<br>　慎重になるのが当然だからな」": "「嗯。<br>　这关系到罗丹的未来。<br>　慎重一点是当然的。」",
    "「……館長は、なんで戦ってるの？」": "「……馆长，你为什么要战斗？」",
    "「ん？」": "「嗯？」",
    "「よく知らないけど、犯罪者と戦うのって危ないんだよね？<br>　なのに、どうして館長は戦ってるの？」": "「虽然我不太清楚，但和罪犯战斗很危险吧？<br>　为什么馆长要战斗呢？」",
    "「理由は色々ある。<br>　死の芸術とはいえ作品を犯罪に使うのは許せないし、<br>　前館長から使命を引き継いだことも理由のひとつだ」": "「理由有很多个，例如说，虽然说是死亡艺术，但我不允许有人拿作品来犯罪，还有从前任馆长那里继承使命也是理由之一。」",
    "「ただ、犯罪者たちと直接戦っている理由をあえて挙げるなら……<br>　自分たちにその力があるから、だろうか」": "「只不过，如果要举出直接和罪犯们战斗的理由……应该是因为我们有那个力量吧。」",
    "「……どういうこと？」": "「……什么意思？」",
    "「自分たちと同じように、アテネスの現状を憂慮している市民は多い。<br>　しかし、戦える力を持つものはごくわずかだ」": "「和我们一样，有很多市民都忧虑雅典娜的现状，可是，拥有战斗力量的人却寥寥无几。」",
    "「だから美術館が無力な人々に代わって、<br>　アテネスを守っていかねばならないと……そう考えている」": "「所以美术馆必须代替无力的人们，保护雅典娜……我是这么想的。」",
    "「義務感みたいなこと？」": "「类似义务感吗？」",
    "「そうではない。<br>　あくまで自分の希望でやっていることだ」": "「不是那样，这完全是我自己的希望。」",
    "「館長として、芸術品の素晴らしさをより多くの市民に広めたいし、<br>　そのためにもアテネスを平和な地にしたいと思っている」": "「身为馆长，我想让更多的市民了解艺术品的美好，为此，我希望雅典娜是个和平的地方。」",
    "「それは……わかるような気がしなくもない。<br>　余裕がなかったら、芸術を楽しむこともできないと思うし」": "「这……我好像可以理解。如果生活没有余裕，就没办法享受艺术了。」",
    "「館長はしっかりした考えを持ってると思うよ。<br>　あやふやな私とは違うみたい……」": "「我觉得馆长的想法很踏实，和我这种暧昧模糊的人不一样……」",
    "「どうだろうな。<br>　今は、話した通りのことを思っているが、<br>　これから先もずっと変わらないとは限らないぞ」": "「这很难说呢，现在我是这么想的，但是以后不一定永远不变哦。」",
    "「えっ？」": "「咦？」",
    "「今まで知らなかったことを知ったり、<br>　状況が変わったりすることはある。<br>　そんな時には、考えが変わることだってあるかもしれない」": "「有时候会发现以前不知道的事情，有时候状况会改变，到时候想法或许也会改变。」",
    "「まあ、根っこの部分はそうそう簡単に変わらないと思うが。<br>　平和を守るため、より良い方法があれば、手段は変わるだろう」": "「不过，最根本的部分应该不会轻易改变吧，如果找到更好的方法保护和平，手段应该也会改变。」",
    "「変わるもの……頑なじゃないんだ。<br>　館長も……」": "「会改变……原来馆长也不是那么顽固啊。」",
    "「……そっか。<br>　ふふ」": "「……这样啊，呵呵。」",
    "ロダンの反応は、なぜか少し嬉しそうだった。<br>出会ってすぐの時と同じように、親近感を持たれている気がする。": "罗丹的反应不知为何有点开心，感觉她对我产生了和刚见面时一样的亲近感。",
    "「ねえ、館長。<br>　そのうち美術館に行ってもいい？<br>　美術館がどんなところなのか、見ておいた方がいいかもしれない」": "「馆长，我以后可以去美术馆吗？我想先看看美术馆是什么样的地方。」",
    "「あぁ、それはもちろん大歓迎だ。<br>　いつでも来てくれて構わない」": "「好啊，当然非常欢迎，随时都可以来。」",
    "話が一区切りついたところで、そろそろ美術館へ戻ることにした。": "话题告一段落，我们差不多该回美术馆了。",
    "「ん……帰るの？<br>　別に、もう少しゆっくりしていっても……」": "「嗯……你要回去了吗？其实你可以再待久一点……」",
    "「気持ちはありがたいが、そうも言っていられない。<br>　前任者から引き継いだばかりで、やるべき仕事が溜まっているんだ」": "「我很感谢你的好意，但没办法这么做，毕竟我刚接任，还有很多工作要做。」",
    "「……と言いつつ、ここに来た時点で寄り道をしているのだが。<br>　ロダンと知り合えたのは今後の美術館のためにもなるだろうし、<br>　必要なことと考えて……」": "「……话虽如此，我来到这里时就已经算是绕路了，不过……<br>认识罗丹对美术馆的未来应该也有帮助，而且……」",
    "こちらが言いかけている間のロダンの反応は、妙に上の空だった。<br>外部の情報を遮断して、なにかを深く考え込んでいるようだ。": "我话说到一半，罗丹的反应却莫名地心不在焉。<br>他似乎阻绝了外界的资讯，正在深思着什么。",
    "……変なことでも言っただろうか？<br>疑問に思いながら、ロダンの目の前で軽く手を振ってみる。": "……我说了什么奇怪的话吗？<br>我感到疑惑，同时在罗丹面前轻轻挥了挥手。",
    "「えっ？　あっ……おそらくごめん。<br>　少し考え込んでた……ような気がする」": "「咦？啊……抱歉，我刚才在想事情……」",
    "「そうだ、館長は帰るらしいね。<br>　私のことは特に気にしないで。<br>　なんでもないはずだから」": "「对了，馆长好像要回去了呢，你不用太在意我，应该没什么事。」",
    "少し慌てたような様子のロダンに、そう促される。": "罗丹有些慌张地催促我离开。",
    "妙な感じもしたが、本人がそう言うのなら気にしないでおこう。<br>出会ったばかりだし、踏み込み過ぎるのは良くない。": "虽然感觉有点奇怪，但既然他本人都这么说了，我还是别在意吧。<br>毕竟我们才刚认识，还是别太深入比较好。",
    "「それじゃあ、また近いうち……もしくはそれ以降に」": "「那么，近期之内……或者在那之后再见。」",
    "小さく頭を下げるロダンに見送られ、アトリエを後にした。": "罗丹微微低头目送我离开工作室。",
    "「……行っちゃった」": "「……走掉了。」",
    "「さっき、引き留めようとしてた……よね、私。<br>　用もないのに……そんなこと、今まであったっけ」": "「我刚才……想留住他，对吧？明明没有事……以前我做过这种事吗？」",
    "「館長……館長？　……気になるかも」": "「馆长……馆长？……有点在意。」"
}