{
    "それぞれの達成感": "各自的成就感",
    "今日も遊泳時間が終了した。<br>アングルの根回しで、今日もこの後は海を貸し切りにしてある。<br>しかし……。": "今天游泳时间也结束了。<br>在安格尔的安排下，今天也包下了这片海滩。<br>可是……",
    "「……う～ん……」": "「……嗯～……」",
    "アルテの筆は止まってしまっていた。<br>もうずいぶん長い間、キャンバスを前にうなってばかりいる。": "阿尔特的笔停了下来。<br>他已经对着画布沉吟了好一段时间。",
    "「……人物画を描きたい、とは思ってるんですけど……。<br>　なんだか、イメージが膨らまないんですよ」": "「……虽然我想画人物画……<br>可是，总觉得无法想象。」",
    "「イメージねえ……。<br>　そうは言っても、お客さんは帰してしまったけど」": "「没有想象……<br>就算这么说，可是客人已经回去了。」",
    "「まだ客がいる時間から、既に筆は止まっていたからな。<br>　ひと気の問題じゃないと思う」": "「毕竟在还有客人的时间，他就已经停笔了。<br>我想问题应该不是出在人气。」",
    "「……まあ、しょうがないですね。私は頑張りました！<br>　描けない時は無理に描かない、これに尽きます」": "「……算了，这也没办法。我已经很努力了！<br>画不出来的时候，不要硬画，这就是最好的解决之道。」",
    "アルテは筆を置き、再びだらけ始めた。<br>せっかく創作意欲に火がついたのに、また消えてしまいそうだ……。": "阿尔特放下笔，再次开始偷懒。<br>难得点燃了创作欲，感觉又要熄灭了……",
    "「……あのね、アルテさん。<br>　期日を守ることで得られるものもあるのよ。<br>　館長とも約束したでしょう？」": "「……阿尔特先生，我跟你说。<br>遵守期限，也是有好处的哦。<br>你不是也和馆长约好了吗？」",
    "「ちゃんと仕事をやり遂げたっていう実績があれば自信に繋がるし、<br>　自信があれば、次はもっと安定した仕事ができるようになるわ。<br>　そういうサイクルを作ることが大事なのよ」": "「如果能确实完成工作，就会产生自信。<br>有自信的话，下次就能完成更稳定的工作。<br>制造这种循环是很重要的。」",
    "「アルテは自信だけなら、既に過剰なくらいあると思うけどな」": "「阿尔特光是自信，就已经过剩了。」",
    "「……そういう意味じゃなくて、絵を描くことへの自信よ。<br>　余計な茶々を入れないの」": "「……我不是这个意思，而是画图的自信。<br>不要多嘴。」",
    "「すまん」": "「抱歉。」",
    "「……アングルの言うこともわかりますよ？<br>　さっき、私に活を入れてくれたこともわかってます。<br>　とはいえ、描けないものはどうしようも……」": "「……我也明白安格尔的意思哦？<br>我也知道他刚才是在激励我。<br>话虽如此，画不出来也没办法……」",
    "「……なら、私が協力するわ」": "「……那么，我来帮你。」",
    "そう言うと、アングルは海に向かった。<br>波打ち際のあたりで立ち止まり、軽くポーズを取る。": "安格尔说完，就走向海边。<br>他在岸边停下脚步，稍微摆了个姿势。",
    "「私がモデルになるから……それなら描ける？<br>　ポーズも、指定があれば変えられるわ」": "「我来当模特儿……这样你就能画了吗？<br>只要指定姿势，我就能改变姿势。」",
    "「アングル……いいんですか？<br>　そこまでしてくれるなんて……」": "「安格尔……这样好吗？<br>你竟然愿意做到这种地步……」",
    "「困った時はお互い様よ。<br>　それで……どう？　できそう？」": "「有困难时就要互相帮忙。<br>所以……怎么样？画得出来吗？」",
    "「……ええ。アングルほどの美人はそうそういませんからね。<br>　天才美少女の私とはまた違う方向性で、素晴らしいモデルです。<br>　なんだか描けそうな気がしてきました！」": "「……是啊，像安格尔这样的美女可不多见。<br>她和天才美少女的我又是不同的方向性，是个很棒的模特儿。<br>我开始觉得好像画得出来了！」",
    "「そ、そう……少し照れるけど……」": "「是、是吗……虽然有点害羞……」",
    "「アングルが体を張ってくれてるんだ。<br>　厚意を無駄にするんじゃないぞ、アルテ」": "「安格尔可是牺牲色相在帮我。<br>可别辜负人家的好意哦，阿尔特。」",
    "「言われなくてもわかってます。<br>　館長は食事の用意でもしててください。<br>　夕食はここで済ませますから」": "「不用你说我也知道。<br>馆长请去准备餐点吧。<br>我们在这里吃晚餐就好。」",
    "「あら、やる気ね。<br>　私もとことん付き合うわよ、アルテさん……」": "「哎呀，你很有干劲嘛。<br>我也奉陪到底吧，阿尔特先生……」",
    "アルテの創作意欲は再燃し、<br>さっきまでよりも更に強い勢いで燃えているようだ。<br>言われた通り、こちらはふたりのサポートに専念しよう……。": "阿尔特的创作欲再次点燃。<br>而且比刚才更猛烈。<br>我就照他说的，专心支援他们吧……",
    "「…………ふう。<br>　そろそろ休憩にしましょうか、アングル……」": "「…………呼。<br>安格尔，差不多该休息了吧……」",
    "「んっ……そうね。<br>　もうすっかり遅くなって、館長も帰らせたし、<br>　自分たちで休憩のペースを考えていかないと……」": "「嗯……也对。<br>时间已经很晚了，馆长也回去了。<br>我们得自己想想休息的步调……」",
    "「思っていた以上に長い時間付き合わせて、すみません。<br>　途中で一度やめてしまったら、<br>　また始めるのにエネルギーを使う気がして……」": "「不好意思，让你陪我们这么久。<br>要是中途停手的话……<br>感觉又要花很多力气才能重新开始……」",
    "「いえ、その気持ちもわかるわ。<br>　……だいいち、美術館の夏季休業も明日までだもの。<br>　明日は帰りの時間もあるし、今日やり切った方がいいわ」": "「不，我懂你的心情。<br>……而且明天就是美术馆的夏季休馆日了。<br>明天还要花时间回去，今天就画完比较好。」",
    "「そうでしたっけ？<br>　でも、それなら間に合いそうですよ。見てください」": "「是这样吗？<br>可是，这样应该来得及哦。请看。」",
    "「あら……確かに、ほとんどできてるわね。<br>　下絵と大まかな塗りは終わって……。<br>　あとは、光の入れ方を調整するだけって感じかしら」": "「哎呀……的确，几乎都完成了呢。<br>底稿和大致的上色都结束了……<br>感觉只剩下调整光源了。」",
    "「……でも、なんていうか……」": "「……可是，该怎么说呢……」",
    "「どうかしました？」": "「怎么了吗？」",
    "「アルテさんって、なんだか変わった絵を描くのね。<br>　強く惹きつけられるんだけど、すごく抽象的っていうか……。<br>　ううん、そんな一言じゃ言い表せないけど……」": "「阿尔特先生，你画的画很特别呢。<br>虽然非常吸引人，但非常抽象……<br>不对，不是用一句话就能形容的……」",
    "「この絵だけ見て、モデルが私だってわかる人はいないでしょうね。<br>　とても不思議な……今まで見たことのないタイプの絵だわ」": "「光看这幅画，应该没有人会知道模特儿是我吧。<br>这幅画非常不可思议……是我至今从未见过的画风。」",
    "「ふふん、そうでしょう。<br>　天才らしい仕事とは、そういうものですよ」": "「哼哼，对吧。<br>天才的工作就是这么一回事。」",
    "（これ、私がモデルになる必要あったのかしら……？）": "（这幅画真的需要我当模特儿吗……？）",
    "（……でも、ただ見たままのものを描くことにとらわれない……。<br>　アルテさんの柔軟さは、こういうところに表れているのかも）": "（……不过，他没有拘泥于如实呈现眼前的事物……<br>阿尔特先生的柔软度或许就体现在这种地方）",
    "「いやー、達成感がすごいですね！<br>　ようやく絵を完成させて、館長に自慢できそうですよ」": "「哎呀～成就感好强烈！<br>终于完成画作，感觉可以向馆长炫耀了。」",
    "「ふふ……そうね。<br>　私も、その達成感を味わうために仕事を楽しんでる。<br>　仕事をこなしてこそ、休みがより楽しくなるものよ」": "「呵呵……是啊。<br>我也为了品尝这种成就感，而享受着工作。<br>完成工作后，休假才会更快乐哦。」",
    "「メリハリも大事ってことですね。<br>　学ばせてもらいました……アングル」": "「适时休息也很重要呢。<br>我学到了……安格尔」",
    "「あら、アルテさんが握手を求めてくるなんて珍しいわね。<br>　こちらこそ、今回は色々ありが……」": "「哎呀，阿尔特先生竟然会主动要求握手，真是稀奇呢。<br>这次在各方面都很感谢你……」",
    "「……きゃっ！？」": "「……呀！？」",
    "「あいたた……す、すみません。<br>　疲れが出たみたいで、足がもつれちゃって……」": "「痛痛痛……对、对不起。<br>我好像累了，脚没踩稳……」",
    "「いえ、大丈夫よ……足元が砂でよかったわね。<br>　アルテさんの方こそ平気？」": "「不，我没事……幸好脚下是沙子。<br>阿尔特先生你没事吧？」",
    "「えぇ。……それにしても……。<br>　街から離れると、星ってこんなにくっきり見えるんですね」": "「嗯……话说回来……<br>离开城镇后，星星看起来是这么清晰啊。」",
    "「……そうね。私も、せっかく海に来てるのに、<br>　そういえばゆっくり眺めてなかったわ……」": "「……是啊。难得来到海边……<br>这么说来，我都没有好好欣赏呢……」",
    "「波の音も穏やかで落ち着きます……。<br>　もうちょっとの間、こうしてのんびりしていましょうか……」": "「海浪声听起来也很平稳，令人放松……<br>我们再稍微悠闲一下吧……」",
    "「そうね……私も、監視員の仕事で疲れたし……。<br>　少し休んだら、絵の……仕上げを……」": "「好啊……我也因为监视员的工作累了……<br>稍微休息一下，再把画……完成……」",
    "翌朝――アルテとアングルが泊まる部屋へ向かったのだが、<br>なぜか部屋にふたりの姿はなかった。": "隔天早上——我前往阿尔特和安格尔住宿的房间。<br>不知为何，两人不在房内。",
    "ふたり一緒にジョギングに行ったとは思えないし。<br>もしかして、まだ絵を描いてるのか……！？<br>急いで海の方へと捜しに向かう。": "我不认为他们会一起去慢跑。<br>难道还在画画吗……！？<br>我急忙往海边的方向寻找。",
    "浜辺に出ると、なぜかその一角に人だかりができていた。<br>嫌な予感がして、人垣をかき分け、覗き込んでみる。": "来到海边后，不知为何，海边的一角聚集了一群人。<br>我有种不好的预感，于是拨开人墙，往里面看去。",
    "「……くー……すぴー……」": "「……呼……呼……」",
    "「んんっ……すう……」": "「嗯嗯……嘶……」",
    "そこには身を寄せ合うようにして眠る、<br>水着姿のふたりの姿があった。": "穿着泳衣的两人，正紧紧依偎在一起睡觉。",
    "「……お、おい！　アルテ、アングル！　起きろ！<br>　もう朝だぞ！？」": "「……喂、喂！阿尔特、安格尔！快起来！<br>已经早上了哦！？」",
    "「朝……？　ん……んっ。あれ？<br>　ここ、どこ……」": "「早上……？嗯……嗯。咦？<br>这里是哪里……」",
    "こちらの呼びかけで目覚めたアングルは、<br>周囲を一瞥すると、すぐに状況を把握した様子で飛び起きた。": "听到我的呼唤后，安格尔醒了过来。<br>他瞥了四周一眼，马上理解了状况，从地上跳了起来。",
    "「か、館長っ……！？　ご、ごめんなさい！<br>　これはその、疲れて眠っちゃっただけで……」": "「馆、馆长……！？对、对不起！<br>这是那个，我们只是太累了，不小心睡着了……」",
    "「お、お騒がせしました……！<br>　なんでもありませんから、ご心配なさらないでください……！」": "「惊、惊扰到大家了……！<br>我们没事，请各位不用担心……！」",
    "顔を真っ赤にしたアングルが、周囲にひたすら頭を下げると、<br>見物客たちは安心した様子でその場を去っていった。": "满脸通红的安格尔，不断向周围的人低头道歉。<br>围观群众这才放心地离开。",
    "周りに誰もいなくなるまで、アルテはなにかをやり切ったように、<br>清々しいほど熟睡し続けていた。": "直到周围没有任何人为止，阿尔特都像是完成了什么大事般。<br>睡得非常香甜。",
    "「くかー……んん、かんちょう……。<br>　お祝いは、ステーキで……手を打ちますよぉ……」": "「呼噜……嗯嗯，鼾声……<br>庆祝就用……牛排……来拍手吧……」"
}