{
    "ふたりからの誘い": "来自两人的邀约",
    "今年も賑やかだったオータムアートフェスティバルだが、<br>コンクールなどの主要な行事がほぼ終わり、<br>いよいよ閉幕が近づいてきた。": "今年的秋季艺术节依旧热闹非凡，<br>但竞赛等主要活动已基本结束，<br>闭幕时刻终于临近。",
    "そして今、街の人々の関心は『後夜祭』へと傾いている。": "此刻，全镇居民的关注焦点都转向了『后夜祭』。",
    "後夜祭は今年から始まった行事で、観光客への対応に追われ、<br>祭りを楽しみきれなかった住民たちのための催しだ。<br>いわば、最後にもう一度盛り上がるお疲れ様会とでも言おうか。": "后夜祭是今年新设的活动，专为那些因忙于接待游客<br>而未能尽兴享受节日的居民所设。<br>可谓是为最终狂欢画上句点的慰劳会吧。",
    "なにぶん初めての企画であり、事前に議会や市警とやり取りするなど、<br>例年以上に忙殺されてしまったが……。": "毕竟是首次策划，需要提前与议会和市警沟通协调，<br>比往年更加忙碌不堪……",
    "今日はようやく後夜祭の当日。<br>頑張ってくれた藝術家やイマージュたちと共に、<br>ゆっくりと祭りを楽しみたい。": "今天终于是后夜祭当日。<br>希望能与辛勤付出的艺术家和形象们一同，<br>悠闲享受这场庆典。",
    "そんなことをぼんやり考えていると、部屋にノックの音が響いた。<br>入るように言うと、目の前に現れたのは――": "正漫不经心思忖时，敲门声在房间响起。<br>应声后出现在眼前的——",
    "「館長さん、お祭り関連の業務、本当にお疲れさま。<br>　今回もさすがの活躍だったわね」": "「馆长先生，这次节日相关工作真是辛苦您了。<br>　这次也是大显身手呢」",
    "「先輩、お疲れさまっすー！」": "「前辈辛苦啦——！」",
    "「そして……先輩がひとりで執務室にいるということは……。<br>　ふぅ……どうやら間に合ったようっすね」": "「而且……前辈独自待在办公室就是说……<br>　呼……看来是赶上了呢」",
    "やって来たのは、華やかかつ大胆なドレスで着飾った<br>フェルメールとマネだった。": "出现在眼前的，是身着华丽大胆礼服装扮的<br>维梅尔与马奈。",
    "フェルメールはいつもの落ち着いた態度で。<br>マネはキョロキョロと落ち着きなく、こちらの様子を窺っている。": "维梅尔保持着往日的从容姿态。<br>马奈却东张西望坐立不安，悄悄观察着这边的动静。",
    "「お疲れさま。<br>　珍しい組み合わせだが……。<br>　ふたり揃ってどうしたんだ？」": "「辛苦了。<br>　真是少见的组合啊……<br>　两位一起来有什么事？」",
    "「やっと自分の仕事が落ち着いたから、<br>　あなたと一緒に後夜祭を楽しみたいと思って、迎えに来たの」": "「因为终于忙完手头的工作，<br>　想和你一起享受后夜祭，就特地来接你了」",
    "「私も同じっす～！<br>　先輩を誘おうと思って美術館に来たら、<br>　フェルメールさんと入り口で鉢合わせたっす！」": "「我也是这么想哒～！<br>　本来打算来美术馆邀请前辈，<br>　结果在入口正好撞见维梅尔小姐了！」",
    "「そういうことだったのか。<br>　なら……」": "「原来是这样。<br>　那么……」",
    "一緒に行こう、と言いかけたところで、ふと考える。<br>今の話からすると、ふたりはそれぞれ別々に俺を誘いに来たのでは……？": "正要说「一起走吧」的时候，突然想到。<br>从刚才的对话来看，这两人该不会是各自分别来邀请我的吧……？",
    "「さぁ、館長さんはどちらとデートしてくれるのかしら？」": "「那么～馆长先生要跟谁约会呢？」",
    "「もちろん、わたしと一緒に後夜祭を回って、<br>　最後の夜会では情熱的に踊ってくれるわよね？」": "「当然是要和我一起逛后夜祭，<br>　在最后的夜会上热情共舞对吧？」",
    "「いえ、先輩はもちろん私とデートしてくれるっすよね！？<br>　このドレス、夜会で先輩と踊るのにぴったりっすもんね～？」": "「不对！前辈当然是和我约会对吧！？<br>　这件礼服可是为了和前辈在夜会共舞精心准备的嘛～」",
    "ふたり同時に迫られて、思わず狼狽する。": "被两人同时逼近，不由得狼狈起来。",
    "この状況で、どちらか一方を選ぶことなどできるはずもない。<br>しかし、この魅力的な誘いの両方を断ることなどできる訳もなく……。": "这种状况下，根本不可能选择其中一方。<br>但如此诱人的邀请，要全部拒绝也实在做不到……",
    "「えっとだな……とにかくいったん落ち着こう……」": "「呃这个嘛……总之先冷静下来……」",
    "なんとかそう絞り出す。<br>するとふたりは顔を見合わせて笑い始めた。": "好不容易挤出这句话。<br>结果两人相视一笑。",
    "「くふふ～！<br>　先輩、困りすぎっすよ～！」": "「噗呼呼～！<br>　前辈，您也太困扰了吧～！」",
    "「安心して？<br>　さっき廊下で、ふたりで考えた悪ふざけだから」": "「放心吧？<br>　刚才在走廊，是我们俩商量好的恶作剧啦」",
    "「みんなを労うための後夜祭だもの。<br>　誰かが館長さんを独占するのは良くないわ」": "「毕竟是为了慰劳大家的后夜祭嘛。<br>　让谁独占馆长先生可不好哦」",
    "「そうっすよ～！<br>　だから美術館のみんなで楽しみましょ！」": "「就是呀～！<br>　所以和美术馆的大家一起开心玩吧！」",
    "「はぁ……。<br>　なんだ、からかわれていたのか……」": "「哈啊……。<br>　什么嘛，原来是被戏弄了啊……」",
    "背中に冷や汗を感じつつも、ほっとため息を漏らす。": "虽然背后还冒着冷汗，但还是松了口气轻叹一声。",
    "「ふたりの言う通り、美術館の面々……<br>　特に、用事の早く終わったイマージュたちは、<br>　もう街で楽しんでいるはずだ」": "「正如你们所说，美术馆的各位……<br>　特别是提前结束工作的形象们，<br>　现在应该已经在街上玩起来了」",
    "「様子を見に行こうと思っていたから、３人で出かけることにしよう」": "「我正打算去看看情况，我们就三个人一起出门吧」",
    "「いいわね。<br>　そうしましょう？」": "「好啊。<br>　就这么办吧？」",
    "（とはいえ、館長さんをひとり占めしたいって気持ちは、<br>　当然あるのだけれど）": "（话虽如此，想独占馆长先生的心情，<br>　当然也是有的呢）",
    "「やったー！<br>　さっそく出かけましょ～！」": "「太好啦！<br>　我们赶紧出发吧～！」",
    "（とはいえ、先輩をひとり占めしたいって気持ちは、<br>　もちろんあるっすけどね……！）": "（话虽如此，想独占前辈的心情，<br>　当然也是有的说……！）",
    "「……？」": "「……？」",
    "ふたりの言葉から、なにか含みがあるようにも感じられたが、<br>気のせいだろうか？<br>ともかく、ふたりを待たせないよう急いで準備しなければ……。": "从两人的话语中，似乎能感受到某种言外之意，<br>是我想多了吗？<br>总之，必须赶快准备，别让她们久等……。",
    "「混雑はかなり落ち着いたみたいね。<br>　観光客たちが帰って、普段の休日くらいになっているわ」": "「拥挤程度好像缓和了不少呢。<br>　游客们都回去了，变得像平常的节假日一样了」",
    "「でもでも、お祭りの雰囲気はそのままっすよ～！<br>　みんながのんびり楽しんでるって感じで良いっすね～」": "「但是但是，节日氛围还保留着哦～！<br>　感觉大家都在悠闲享受，真不错呢～」",
    "後夜祭が開催されている街に出て来た。<br>ふたりの言う通り、街路では複数の見知った顔が、<br>飲食や歓談などを楽しんでいる。": "来到了正在举办后夜祭的街道上。<br>正如两人所说，街道上许多熟悉的面孔<br>正在享受饮食和畅谈。",
    "「あーっ、見てください先輩！<br>　そこの露店で売ってるの、いま流行りのパンじゃないっすか！？<br>　買ってくるんで、フェルメールさんも一緒に食べましょ～！」": "「啊——快看前辈！<br>　那边摊贩卖的，不就是现在流行的面包吗！？<br>　我去买来，维梅尔也一起来吃吧～！」",
    "「おい、マネ！<br>　もう少しぶらぶらしてからでもいいんじゃないか！？<br>　いきなりパンなんて食べたら腹いっぱいに……」": "「喂，马奈！<br>　再稍微逛一会儿再去买也不迟吧！？<br>　突然吃面包的话肚子会撑……」",
    "「いや、もう聞こえてないか……」": "「不，看来她已经听不进去了……」",
    "とめる暇もなくパンを買うマネを見ながら苦笑する。": "看着马奈头也不回地跑去买面包，只能苦笑。",
    "「なるほどね……。<br>　流行のものを売る店を、角を曲がってすぐ目に入る所に配置すると、<br>　思わず買ってしまう……。勉強になるわ」": "「原来如此……<br>　把卖流行商品的店铺设在拐角显眼处，<br>　让人忍不住就想买……真是值得学习呢」",
    "「経営者の顔だ……。<br>　フェルメールも相変わらずだな……」": "「又露出经营者那副表情了……<br>　维梅尔还是老样子啊……」",
    "流行に敏感なマネの行動を観察して商売に活かそうとする彼女に、<br>これまた苦笑する。": "看着她试图通过观察对潮流敏感的马奈的行为来促进生意，<br>我也不禁再次苦笑。",
    "「……今はマネさんもいるから“経営者の顔”だけれど……。<br>　あなたとふたりきりになれたら、<br>　もっと“別の顔”を見せるかもしれないわよ？」": "「……现在因为马奈小姐在场才保持「经营者面孔」……<br>　要是能和你独处的话，<br>　说不定会让你看到更「不一样的面孔」哦？」",
    "「べ、別の顔、というと……？」": "「不、不一样的面孔是指……？」",
    "「ふふっ……その時を楽しみにしておいて」": "「呵呵……到时候你就知道了」",
    "悪戯っぽく笑って、フェルメールはマネのほうへ行ってしまう。": "维梅尔恶作剧般地笑了笑，转身朝马奈那边走去。",
    "なかなか刺激的な後夜祭になりそうだ……。<br>そんなことを考えつつ、ふたりに合流するため歩き出したのだった。": "看来后夜祭会变得相当刺激呢……<br>一边这么想着，我迈步走向两人汇合。",
    "――その後ろで、<br>尾行するようにふたつの影がぴたりと張り付いていることを、<br>館長たちは知らなかった。": "――他们并未察觉，<br>就在身后不远处，<br>两道如影随形的身影正紧紧尾随着。",
    "「う、うぅ……ぐぎぎ……っ！」": "「呜、呜呜……咯吱吱……！」",
    "「パルル……落ち着いて。<br>　怒る必要……ない」": "「帕露露……冷静些。<br>　没必要……动怒」",
    "影の正体は、マネのイマージュであるフォルジェールと、<br>フェルメールのイマージュであるパルルだ。": "影子的真身，是马奈的形象佛洛杰尔，<br>与维梅尔的形象帕露露。",
    "「いいえ、この状況、取り乱さずにはいられません！<br>　後夜祭をフェルメールお姉様と一緒に楽しむなんて……。<br>　館長サマへの嫉妬で、どうにかなってしまいそうです！」": "「不，这种状况叫人怎能不失态！<br>　居然要和维梅尔姐姐大人共度后夜祭……<br>　对馆长大人的嫉妒快让我发疯了！」",
    "「しかもですよ！<br>　お姉様という文句のつけようのない女性が隣にいるというのに、<br>　マネ様にもうつつを抜かしているだなんて！」": "「而且您看啊！<br>　明明有姐姐大人这样完美的女性在身边，<br>　居然还对着马奈大人神魂颠倒！」",
    "「許せません……到底許せませんよ、これは！」": "「不可原谅……这绝对不可原谅！」",
    "「館長は、マネにうつつ……抜かしてるのかな……。<br>　だとしたら、パルルのもやもや、わからなくはないけど……」": "「馆长这是……对马奈着迷了吗……。<br>　如果真是这样，帕露露的烦躁不安……倒也不是不能理解……」",
    "「でも、マネには、楽しんでほしい……。<br>　今パルルが間に入ったら……楽しめない……よね？」": "「但是，我希望马奈能玩得开心……。<br>　现在要是帕露露插进去……就扫兴了……对吧？」",
    "「パルルも、フェルメールが楽しむこと……考えるなら、<br>　応援したほうが……得策」": "「帕露露要是也考虑下……让维梅尔尽兴的事，<br>　选择支持才是……上策」",
    "「うぐぐぅ……確かに、お姉様の邪魔をすることは、<br>　なんとしても避けなければなりません」": "「唔咕咕……确实，给姐姐大人捣乱这种事，<br>　无论如何都必须避免」",
    "「ふぅ……フォルジェール様、ありがとうございます。<br>　危うく暴走するところでしたが、なんとか耐えることができました」": "「呼……佛洛杰尔大人，非常感谢您。<br>　差点就要失控暴走了，总算勉强忍耐住了」",
    "「……良かった」": "「……太好了」",
    "「ですが、これからお姉様の身になにが起こるかわかりません！<br>　ワタクシは引き続き“見守り”ます」": "「但是，接下来姐姐大人会遇到什么还说不准！<br>　鄙人要继续「守护」下去」",
    "「うん……わたしも気になるから……一緒に行く」": "「嗯……我也很在意……一起去吧」",
    "理屈では納得したとしても、<br>それぞれの藝術家、そして館長のことが気になるふたり。<br>そんなふたりは、引き続き尾行を行うことに決めたのだった。": "即便在道理上接受了，<br>两位仍各自挂念着艺术家与馆长。<br>这样的两人，决定继续展开跟踪行动。"
}