{
    "静かな夜の神社で": "在宁静夜晚的神社里",
    "「ときに館長……！<br>　いや、それはさすがにな……」": "「那个，馆长……！<br>　不，那样果然还是不行吧……」",
    "「でもやっぱり館長っ……！<br>　いや、とはいえやはりマズいね……」": "「但是果然还是馆长……！<br>　不，即便如此果然还是不行吧……」",
    "「一体どうしたんだ、さっきからチラチラと振り向いて」": "「你到底怎么了，从刚才开始就一直偷偷回头看我」",
    "――セキエンとふたり、神社の見回りに来た帰り道。": "――和石燕两人，从神社巡逻回来的路上。",
    "上機嫌に神社をあとにしようとしているかに見えたセキエンだが、<br>ときおり立ちどまっては、なにか言いたげにこちらを見ている。": "看起来石燕心情愉快地准备离开神社，<br>但时不时停下脚步，似乎有什么话想说地看着这边。",
    "「いや、なんというかだね……」": "「不，怎么说呢……」",
    "「さっきはお腹が空いたから食事に行きたいと言ったけど、<br>　もう少し神社の見学がしたくなってしまってね」": "「刚才因为肚子饿了说想去吃饭，<br>　但又有点想再多参观一下神社了」",
    "「なんだ、そういうことか。<br>　気が変わったなら遠慮せず言ってくれればいいのに」": "「原来是这样啊。<br>　如果改变主意了，不用客气直接告诉我就好了」",
    "「空腹で倒れそうということもないから、<br>　セキエンの気が済むまで神社を見学してくれ」": "「我也不至于饿到晕倒，<br>　石燕你就尽情参观神社吧」",
    "「いやぁ、悪いね。<br>　それじゃあ一緒に戻るとしよう！」": "「哎呀，不好意思。<br>　那我们就一起回去吧！」",
    "セキエンとふたり、改めて夜の神社を堪能した。<br>しかし気になったのは、セキエンが終始うわの空に見えたことだ。": "和石燕两人再次享受了夜晚的神社。<br>但让我在意的是，石燕始终显得有些心不在焉。",
    "「か、館長……今日のこの服、どう思う？」": "「那、那个……馆长，你觉得我今天这身衣服怎么样？」",
    "そして柵のところに来たセキエンは、藪から棒にそう尋ねてくる。": "然后，来到栅栏处的石燕突然这么问道。",
    "「かわいらしくてとても似合っていると思うぞ。<br>　色合いも夜の雰囲気にぴったりだ」": "「我觉得很可爱，非常适合你。<br>　颜色也和夜晚的氛围很搭」",
    "「ふっふっふ。そうだろう、そうだろう！<br>　ほら、どうだいこの大人の魅力は」": "「嘿嘿嘿。对吧，对吧！<br>　怎么样，我这成熟的魅力」",
    "「お、おう……」": "「哦、哦……」",
    "柵に手をかけ、見せつけるように尻を振ってくる様子を見て、<br>はたと気づく。": "看着她把手放在栅栏上，故意扭动着臀部，<br>我突然意识到了什么。",
    "「もしかして“そういう気分”になって、<br>　帰るまで我慢できなくなってしまったのか？」": "「难道说你是「那种心情」上来了，<br>　等不到回家就忍不住了？」",
    "「うぅ……その通りだよ。だって館長とあんなにくっついたら、<br>　変な気持ちになるのは当然じゃないか」": "「呜……没错。因为和馆长贴得那么近，<br>　会有奇怪的感觉也是理所当然的吧」",
    "「あっ……館長ぅ……」": "「啊……馆长……」",
    "しおらしいセキエンの様子にいてもたってもいられず、<br>彼女をうしろから抱きしめる。": "看着石燕那副楚楚可怜的样子，我再也按捺不住，<br>从背后紧紧抱住了她。",
    "それから衣装をはだけさせるあいだ、<br>セキエンはうっすらと息を荒くしていたのだった――。": "在解开她衣服的过程中，<br>石燕的呼吸已经微微急促了起来――。",
    "「ほ、ほんとうにいいのだろうか……。<br>　神聖な場所で、こんなことをしてしまって……」": "「这、这样真的可以吗……。<br>　在神圣的地方，做这种事……」",
    "「今回ばかりはいいんじゃないか？　セキエンがいなければ、<br>　神社が火事になっていたかもしれないんだぞ？」": "「这次应该没关系吧？如果没有石燕的话，<br>　神社说不定早就被烧毁了哦？」",
    "「一度くらいこういうことをしたって、<br>　罰当たりにはならないさ」": "「偶尔做一次这种事，<br>　也不会遭报应的」",
    "「だけど、そういう慢心が祟りを呼ぶこともある……。<br>　とはいえ、交接もある意味で神聖なものと考えれば、あるいは……」": "「但是，这种傲慢有时会招来灾祸……。<br>　不过，如果交接在某种意义上也算是神圣的话，或许……」",
    "「んっ……ひゃんっ……」": "「嗯……呀……」",
    "考え込むセキエンの膣口に、勃起した陰茎の先端がそっと触れた。<br>その瞬間、セキエンは甘い嬌声をあげる。": "当勃起的阴茎尖端轻轻触碰到正在思考的石燕的阴道口时，<br>那一瞬间，石燕发出了甜美的娇喘。",
    "「よほど敏感になっているようだな」": "「看来你已经变得相当敏感了呢」",
    "「んっ……館長こそ……すっかり大きくなっているじゃないか」": "「嗯……馆长不也是……已经完全变大了嘛」",
    "「セキエンの魅力的なお尻が目の前にあるのだから、そんなの当然だ」": "「眼前就是石燕那诱人的臀部，这当然会这样」",
    "「んむぅ……そんなことを改めて言われると、<br>　恥ずかしいじゃないかぁ……」": "「嗯呜……被你这么一说，<br>　我都不好意思了……」",
    "「でも、仕方ないね……。<br>　館長がそんなに興奮しているなら、入れてくれて構わないよ」": "「不过，也没办法呢……。<br>　既然馆长你这么兴奋，那就进来吧」",
    "「そう言われると、やめておいたほうがいい気がしてきたな。<br>　やっぱり神聖な場所だし」": "「你这么一说，我反而觉得还是不要了。<br>　毕竟这是神圣的地方」",
    "「ええっ……どうしてそうなるんだい……！<br>　その……わたしがああ言ったのは、別に……むぅ……」": "「诶……怎么会这样……！<br>　那个……我那么说，并不是……嗯呜……」",
    "少し意地悪を言ってみたところ、<br>セキエンは本気で焦り始めたようだ。": "稍微调皮了一下，<br>石燕似乎真的开始着急了。",
    "よほどじれったいらしく、<br>セキエンはもじもじと口を開く。": "看来她非常焦急，<br>石燕扭捏着开口了。",
    "「えっとだね……その……。<br>　んんぅ……館長のおちんちん、入れておくれ……」": "「那个……嗯……。<br>　嗯呜……馆长的那个，进来吧……」",
    "そのかわいらしいおねだりに、理性は弾け飛ぶ。<br>そしてすぐに腰を動かし、秘所に竿をあてがった。": "她那可爱的请求，让理性瞬间崩溃。<br>随即立刻动起腰，将肉棒对准了她的私处。",
    "そのまま、膣内をたっぷりと濡らす愛液の助けを借り、<br>奥まで肉棒を進ませる。": "就这样，借助充分湿润的爱液，<br>将肉棒推进到深处。",
    "「あっ……んうぅぅぅぅぅぅぅ……あぁっ……っはぁ……」": "「啊……呜嗯嗯嗯嗯嗯嗯……啊……哈……」",
    "「んぁっ……いきなり、奥まできたぁ……。<br>　あっ……んあぁっ……」": "「嗯啊……突然，就进到深处了……。<br>　啊……嗯啊……」",
    "挿入と同時にぴくりと跳ねた膣内の反応を感じながら、<br>動きをとめずに腰をゆっくりと前後に振り続ける。": "在插入的同时感受到阴道内的轻微跳动，<br>不停下动作，继续缓慢地前后摆动腰部。",
    "「んあっ……あっ……そんなにすぐに動かれたら……。<br>　あっ……んんんぅ……んっ……」": "「嗯啊……啊……这么快就动了的话……。<br>　啊……嗯嗯嗯……嗯……」",
    "「すぐに動いたら、どうなんだ？」": "「这么快就动了，会怎么样？」",
    "「んんぅ……な、なんでもないよ。<br>　名探偵はこのくらい、平気さっ！」": "「嗯嗯……没、没什么。<br>　名侦探对这种程度，完全没问题！」",
    "「んっ……んんぅ……ん……ひゃぁっ……んぅ……。<br>　あぁっ……んっんっ……んっ……」": "「嗯……嗯嗯……嗯……呀啊……嗯……。<br>　啊……嗯嗯……嗯……」",
    "挿入時に軽くイッたことを悟られたくないらしい。<br>そんな様子をかわいらしく感じつつ、抽送を続ける。": "似乎不想让人察觉到她在插入时已经轻微地达到了高潮。<br>一边觉得她这副样子很可爱，一边继续抽送。",
    "セキエンの膣内は竿を前後に動かすたびにひくひくと締まりを増し、<br>肉棒をねっとりとした圧迫感で包み込んでいる。": "石燕的阴道随着肉棒的前后运动而逐渐收紧，<br>用黏腻的压迫感包裹着肉棒。",
    "「んんんぅ……んっ……んぉっ……んくぅぅ……」": "「嗯嗯嗯……嗯……嗯哦……嗯唔唔……」",
    "どうやらセキエンは膣内に刺激を与えられながら、<br>なるべく声を出さないよう我慢しているようだ。": "看来石燕在受到阴道内刺激的同时，<br>尽量忍住不发出声音。",
    "「どうして声を抑えているんだ？<br>　軽く絶頂して敏感になっているはずだろう？」": "「为什么要压抑声音？<br>　你应该已经轻微地达到高潮，变得敏感了吧？」",
    "「んなっ……どうしてそれをぉ……。<br>　あぁんっ……」": "「唔……为什么你会知道……。<br>　啊嗯……」",
    "「セキエンの反応を見ていればすぐにわかるぞ」": "「只要看看石燕的反应，马上就能明白。」",
    "「うぅ……恥ずかしい……。<br>　そんなにわかりやすいなんて、名探偵として、問題だよ……」": "「唔……好羞耻……。<br>　这么明显的话，作为名侦探，可是个大问题啊……」",
    "「んぁっ……んっ……ああっ……あっ……気を抜いたら、声が……」": "「嗯啊……嗯……啊啊……啊……一不小心，声音就……」",
    "話そうと思うと余計に嬌声が出てしまうらしい。<br>それでもセキエンは、なんとか説明を続ける。": "似乎一说话反而更容易发出娇喘声。<br>尽管如此，石燕还是努力继续解释。",
    "「声を我慢している理由は、簡単さ……んっ……んんんぅ……。<br>　だってまだ、まわりに、人がいるかもしれないだろう？」": "「忍住声音的理由，很简单……嗯……嗯嗯嗯……。<br>　因为周围可能还有人对吧？」",
    "「わたしが、んあっ……大きな声を出したら、<br>　それを妖怪の声だと勘違いした人たちが、見に来るかもしれない」": "「如果我……嗯啊……发出大声，<br>　可能会有人误以为是妖怪的声音，跑来看热闹」",
    "「妖怪だと勘違いしたら、怖くて離れていくんじゃないか？」": "「如果误以为是妖怪，不是会害怕地离开吗？」",
    "「そんなわけが、ないだろう……んはぁっ……！」": "「怎么可能……嗯啊……！」",
    "「んんっ……ただでさえ、神聖な場所で、すごいことをしているのに、<br>　こんなところを……んぅ……もし見られでもしたら……」": "「嗯嗯……本来就在神圣的地方做这种事，<br>　如果在这种地方……嗯……被人看到的话……」",
    "「どっ……どうすればいいんだぁ……あっ……！<br>　んんぅ……ひゃっ……あっ……んぁぁ……」": "「该……该怎么办啊……啊……！<br>　嗯嗯……呀……啊……嗯啊……」",
    "誰かに見られることを想像したのだろうか、セキエンの肌は熱を増す。<br>同時に熱く湿る膣内は、物足りないと悶えているかのようだ。": "或许是想象到被人看见的情景，石燕的肌肤变得更加火热。<br>同时，她湿润的阴道仿佛在不满地呻吟着。",
    "「そもそも妖怪がいるなら、<br>　この様子はもう見られているんじゃないか？」": "「说到底，如果有妖怪的话，<br>　现在这副样子不是已经被看到了吗？」",
    "「た、確かにそうかもしれない……んぅ……。<br>　これだけ別のことに気を取られていては、妖怪がいても気づけない……」": "「确、确实可能是这样……嗯……。<br>　注意力完全被其他事情吸引，就算有妖怪也察觉不到……」",
    "「でも、おかしいんだ……あっ……んぉ……んぅ……。<br>　んひゃぁ……んぅ……」": "「但是，好奇怪啊……啊……嗯……嗯……。<br>　嗯呀……嗯……」",
    "「妖怪たちに見られているかもしれないと思っても、<br>　“これ”をやめなきゃとは、思えないんだ……」": "「即使想到可能会被妖怪们看到，<br>　我也无法想要停下「这件事」……」",
    "言いながら、セキエンはしっかりと身体を支えて、<br>挿入される陰茎を受け入れている。": "说着，石燕稳稳地支撑着身体，<br>接受着插入的阴茎。",
    "「んぅ……あひゃぁ……！<br>　もしかして、わたしはすでに、妖怪に惑わされているのだろうか……」": "「嗯……啊呀……！<br>　难道说，我已经被妖怪迷惑了吗……」",
    "「んあぁっ……声を抑えないと、いけないのに、それでも、<br>　ずっとこのまま、こうしていてほしいと思ってしまうんだ……」": "「嗯啊……明明应该忍住声音的，可是，<br>　我却一直希望就这样继续下去……」",
    "「館長のおちんちんが、普段とは違う角度で当たって、んぅ……。<br>　擦られるたびに、どんどん気持ち良くなっていくんだよ……」": "「馆长的肉棒，以和平常不同的角度顶进来，嗯……。<br>　每次摩擦，都让我感觉越来越舒服……」",
    "亀頭がセキエンの奥にぴったりと触れるたび、<br>彼女はわずかに身体を震わせ、息を荒くしている。": "龟头每次紧紧触碰到石燕的深处，<br>她的身体都会微微颤抖，呼吸也变得急促。",
    "「本当に“ずっとこのまま”でいいのか？」": "「真的可以「一直这样下去」吗？」",
    "「んやっ……んぅ……今日の館長は意地悪だ」": "「嗯呀……嗯……今天的馆长好坏」",
    "「そりゃあ……んぁっ……館長のおちんちん、もっとほしいけど……。<br>　声……本当に……我慢できなくなると思うんだ……」": "「虽然……嗯啊……我还想要馆长的肉棒……。<br>　但声音……真的……快要忍不住了……」",
    "「んはぁ……最初に入れられたときから、ずっと敏感で……。<br>　本当は、こうされているだけで、意識が飛びそうなくらいなんだ」": "「嗯哈……从最开始被插入的时候，就一直很敏感……。<br>　其实，只是这样被插着，就已经快要失去意识了」",
    "「はぁ……はぁ……わたしがどれだけ必死に声を我慢しているか、<br>　わからないだろう……」": "「哈……哈……我有多拼命地忍住声音，<br>　你大概不会知道吧……」",
    "「それじゃあ、もっと激しく腰を動かしたら、<br>　セキエンはもっと気持ち良くなるということだな？」": "「那如果我再动得更激烈一点，<br>　石燕你会感觉更舒服吧？」",
    "「んんんぅ……んむぅ……。<br>　やってみる、かい……？」": "「嗯嗯嗯……嗯呜……。<br>　要试试看吗……？」",
    "「あっあっあっ……！　んあああっ……！<br>　いきなり、激しいよっ……んっ……ああっ……ひゃあああんっ……！」": "「啊啊啊……！嗯啊啊……！<br>　突然，好激烈啊……嗯……啊啊……呀啊啊……！」",
    "静かに発情したセキエンの声にたまらなくなり、腰の動きを激しくする。": "听到石燕那安静而发情的声音，我无法自控，腰部的动作变得更加激烈。",
    "続いてセキエンの口からは、<br>我慢していたぶんを解放するように嬌声が溢れ出していた。": "接着，石燕的嘴里溢出了娇声，<br>仿佛在释放她一直忍耐的部分。",
    "「ひゃぁぁっ……おっ……あっ……んんんんんぅ……っ……！<br>　ダメだっ、声、とまらないよぉ……ああっ……んぉっ……んんっ……」": "「呀啊啊……哦……啊……嗯嗯嗯嗯……！<br>　不行了，声音停不下来啊……啊啊……嗯哦……嗯嗯……」",
    "「わたしのいやらしい声が、夜空に響いているのがわかるっ……。<br>　んやっ……ああっ……あっあっあっ……うぅぅ……」": "「我那淫荡的声音，在夜空中回响着……。<br>　嗯呀……啊啊……啊啊啊……呜呜……」",
    "「かんちょう……あっ……あっ……これ、本当に大丈夫かい？」": "「馆长……啊……啊……这样真的没问题吗？」",
    "「正直わからないが……気持ちよければいいだろう」": "「老实说我不知道……但只要舒服就行了吧」",
    "「そんなぁ……んぁっ……あっあっ……。<br>　どうしよう……誰かに見られたら恥ずかしい……恥ずかしすぎるっ」": "「怎么会……嗯啊……啊……啊……。<br>　怎么办……要是被人看到了，好羞耻……太羞耻了……」",
    "「でも……ダメだと思えば思うほど……んはっ、あっ、あぁん……っ！<br>　気持ちよさがそれを上回って、なにも考えられなくなるんだぁ……」": "「但是……越是觉得不行……嗯啊，啊，啊啊……！<br>　快感就越强烈，脑子里什么都想不了了……」",
    "「あぁ……！　くはっ、ひあぅっ！？<br>　すごっ……きもちよすぎる……よぉ……っ！」": "「啊啊……！嗯啊，呀啊！？<br>　好厉害……太舒服了……啊……！」",
    "いつのまにかセキエンの腰は、<br>陰茎を迎えに来るように淫らに動いていた。": "不知不觉中，石燕的腰开始淫荡地扭动，<br>仿佛在迎接阴茎的到来。",
    "そのタイミングで臀部に腰を打ちつけると、<br>ぎゅっと絞りとるような快感が陰茎から全身に伝わってくる。": "在那一刻，腰部撞击臀部，<br>一种被紧紧夹住的快感从阴茎传遍全身。",
    "「んあぁ……館長……かんちょう……きもちいいよぉ……。<br>　おちんちん、奥まで、ずっしり届いて……んひゃぁ……」": "「嗯啊……馆长……馆长……好舒服啊……。<br>　阴茎，深深地，顶到了最里面……呀啊……」",
    "「神社で、ふたりきりになったときから、んぁっ……！<br>　ずっと……こうしてもらいたいと思っていたんだ……」": "「从在神社里，只有我们两个人的时候开始，嗯啊……！<br>　我就一直……想要这样被你对待……」",
    "「んっ、神聖な服なのにっ……こんなはしたなく、んんっ<br>　あんんっ……しかも、神社で……ああっ」": "「嗯，明明是神圣的衣服……却这么淫乱，嗯嗯<br>　啊啊……而且，还是在神社里……啊啊」",
    "交接のリズムに合わせて身体を振りながら、<br>セキエンは夢見心地の様子で声を絞り出す。": "随着交合的节奏摆动身体，<br>石燕如梦似幻地挤出声音。",
    "「不安だったけど、でも、今は……んはぁ……！<br>　勇気を出して、よかったと思っているよ」": "「虽然不安，但现在……嗯啊……！<br>　鼓起勇气，觉得真是太好了」",
    "「だって……こんなに気持ちがいいんだからね……」": "「因为……感觉真是太舒服了……」",
    "「んあっ……ああっ……館長の、また、熱くなった……。<br>　ああぁっ……おぁっ……ひゃんっ……あっあっあぅ……」": "「嗯啊……啊啊……馆长的，又变热了……。<br>　啊啊啊……哦啊……呀啊……啊啊啊……」",
    "セキエンの言葉に、陰茎はまたしても太く熱くなる。<br>同時に、射精の気配もまた身体の奥に滲み出していた。": "听到石燕的话，阴茎再次变得粗大而炽热。<br>同时，射精的预感也从身体深处渗出。",
    "「セキエン、どうしてほしい？<br>　このままのペースでいいか？」": "「石燕，你想要怎样？<br>　保持这个节奏可以吗？」",
    "「うぅん……もっと……同じ場所、激しくしておくれ……！<br>　いまちょうど、すごいのが来そうなんだ……！」": "「唔嗯……再激烈一点……同一个地方……！<br>　现在正好，感觉快要来了……！」",
    "セキエンの要望に応え、<br>位置は変えないままで腰の動きをさらに集中させた。": "回应石燕的要求，<br>在不改变位置的情况下，更加集中地摆动腰部。",
    "するとすぐに、セキエンの膣内は熱を増して収縮を始める。": "随即，石燕的阴道内温度升高，开始收缩。",
    "「んあぁ……くる……！　おっ……あっ……気持ちいいのが、<br>　わたしの中で膨らんで……あっあっあっ……」": "「嗯啊……来了……！哦……啊……好舒服的感觉，<br>　在我体内膨胀……啊啊啊……」",
    "「ほわぁ……はぁ……はぁ……すごっ……かったぁ……」": "「呼哇……哈……哈……太……厉害了……」",
    "互いの激しい運動により、一気に絶頂の瞬間が来た。": "由于彼此激烈的运动，瞬间达到了高潮。",
    "精が放たれると同時に、<br>セキエンの膣口からは興奮を物語る液体が飛び出す。": "在精液释放的同时，<br>石燕的阴道口喷出了象征兴奋的液体。",
    "「んはぁ……すごかったぁ……。<br>　なんだか、全身がふわふわしているよ……」": "「嗯哈……太厉害了……。<br>　感觉全身都轻飘飘的……」",
    "あまりの快感のためか、セキエンはどことなく涙声だ。<br>かくいうこちらも、力が抜けて肩で息をしている。": "或许是因为太过愉悦，石燕的声音带着些许哭腔。<br>而我这边也筋疲力尽，喘着粗气。",
    "「余韻に浸りたいのは同じだが、そろそろ服を着ようか。<br>　風邪を引いてはいけないし、本当に誰か来るかも」": "「虽然我也想沉浸在余韵中，但差不多该穿衣服了。<br>　不能感冒了，而且说不定真的会有人来」",
    "「ええっ、抜いてしまうのかい？」": "「诶，要拔出来吗？」",
    "「えっ、そりゃ抜かないと着替えられないから……」": "「啊，不拔出来的话没法换衣服啊……」",
    "「うぅ……それはそうだけど、まだうずうずするんだよぅ……。<br>　早く服を着ないといけないと思うと、余計に……」": "「呜……话是这么说，但我现在还痒痒的……<br>　一想到要快点穿衣服，反而更……」",
    "「どうしよう館長、<br>　このむらむらはどうしたらおさまるんだぁっ……！」": "「怎么办馆长，<br>　这种躁动要怎么平息啊……！」",
    "もしかして、なにか新たな扉を開いてしまったのだろうか？<br>そう考えながら、まずはセキエンの華奢な背中をそっと抱きしめる。": "莫非，我打开了什么新的门扉吗？<br>一边想着，我轻轻抱住了石燕那纤细的后背。",
    "「んむぅぅ……館長……温かい……少し落ち着いたよ……」": "「嗯唔唔……馆长……好温暖……稍微平静下来了……」",
    "すると彼女は、涙目でほっとした声を出した。": "于是她带着泪眼，发出了安心的声音。",
    "夏の夜は短いけれど長い。<br>これからどうするかは、夜風に当たって考えるとしよう。": "夏夜虽短却漫长。<br>接下来该怎么办，就迎着夜风想想吧。"
}