{
    "静かな夜の神社で": "在寂静的夜晚神社里",
    "「ときに館長……！<br>　いや、それはさすがにな……」": "「有时馆长……！<br>不，那样实在有点……」",
    "「でもやっぱり館長っ……！<br>　いや、とはいえやはりマズいね……」": "「可是馆长果然……！<br>不，话虽如此，还是不太妙……」",
    "「一体どうしたんだ、さっきからチラチラと振り向いて」": "「你到底怎么了？从刚才就一直转头偷瞄我。」",
    "――セキエンとふたり、神社の見回りに来た帰り道。": "——我和石燕两人巡视完神社后，在回程的路上。",
    "上機嫌に神社をあとにしようとしているかに見えたセキエンだが、<br>ときおり立ちどまっては、なにか言いたげにこちらを見ている。": "石燕看起来心情很好，正准备离开神社。<br>不过他偶尔会停下脚步，欲言又止地望着我。",
    "「いや、なんというかだね……」": "「呃，该怎么说呢……」",
    "「さっきはお腹が空いたから食事に行きたいと言ったけど、<br>　もう少し神社の見学がしたくなってしまってね」": "「刚才我说肚子饿了，想去吃饭。<br>可是我有点想再多参观一下神社。」",
    "「なんだ、そういうことか。<br>　気が変わったなら遠慮せず言ってくれればいいのに」": "「什么嘛，原来是这么回事。<br>要是改变主意的话，直说就好了啊。」",
    "「空腹で倒れそうということもないから、<br>　セキエンの気が済むまで神社を見学してくれ」": "「反正又不会饿到昏倒，<br>就让他参观神社到满意为止吧。」",
    "「いやぁ、悪いね。<br>　それじゃあ一緒に戻るとしよう！」": "「哎呀，真不好意思。<br>那么我们回去吧！」",
    "セキエンとふたり、改めて夜の神社を堪能した。<br>しかし気になったのは、セキエンが終始うわの空に見えたことだ。": "我和石燕两人再次享受夜晚的神社。<br>不过石燕从头到尾都心不在焉，让我很在意。",
    "「か、館長……今日のこの服、どう思う？」": "「馆、馆长……你觉得我今天这身打扮如何？」",
    "そして柵のところに来たセキエンは、藪から棒にそう尋ねてくる。": "来到栅栏旁的石燕突然这么问我。",
    "「かわいらしくてとても似合っていると思うぞ。<br>　色合いも夜の雰囲気にぴったりだ」": "「我觉得很可爱，非常适合你哦。<br>色调也和夜晚的气氛很搭。」",
    "「ふっふっふ。そうだろう、そうだろう！<br>　ほら、どうだいこの大人の魅力は」": "「呵呵呵，对吧对吧！<br>你看，这个成熟的魅力如何？」",
    "「お、おう……」": "「哦、哦……」",
    "柵に手をかけ、見せつけるように尻を振ってくる様子を見て、<br>はたと気づく。": "她把手放在栅栏上，仿佛要展示给我看似地摇晃着屁股。<br>我突然察觉到一件事。",
    "「もしかして“そういう気分”になって、<br>　帰るまで我慢できなくなってしまったのか？」": "「难道她现在是「那种心情」吗？<br>在回家之前已经忍不住了吗？」",
    "「うぅ……その通りだよ。だって館長とあんなにくっついたら、<br>　変な気持ちになるのは当然じゃないか」": "「呜呜……你说对了。因为和馆长贴得那么紧，<br>当然会产生奇怪的心情啊。」",
    "「あっ……館長ぅ……」": "「啊……馆长……」",
    "しおらしいセキエンの様子にいてもたってもいられず、<br>彼女をうしろから抱きしめる。": "石燕楚楚可怜的模样让我坐立难安。<br>我从后面抱住她。",
    "それから衣装をはだけさせるあいだ、<br>セキエンはうっすらと息を荒くしていたのだった――。": "在脱下衣服的期间，<br>石燕的呼吸变得有些急促——",
    "「ほ、ほんとうにいいのだろうか……。<br>　神聖な場所で、こんなことをしてしまって……」": "「真、真的可以吗……<br>在神圣的场所做这种事……」",
    "「今回ばかりはいいんじゃないか？　セキエンがいなければ、<br>　神社が火事になっていたかもしれないんだぞ？」": "「这次应该没关系吧？<br>要是没有石燕，神社说不定会失火哦？」",
    "「一度くらいこういうことをしたって、<br>　罰当たりにはならないさ」": "「就算做一次这种事……<br>也不会遭天谴的。」",
    "「だけど、そういう慢心が祟りを呼ぶこともある……。<br>　とはいえ、交接もある意味で神聖なものと考えれば、あるいは……」": "「不过，这种傲慢有时也会招来报应……<br>话虽如此，如果将交接视为某种意义上的神圣仪式，或许……」",
    "「んっ……ひゃんっ……」": "「嗯……呀嗯……」",
    "考え込むセキエンの膣口に、勃起した陰茎の先端がそっと触れた。<br>その瞬間、セキエンは甘い嬌声をあげる。": "勃起的阴茎前端轻轻触碰到沉思的石燕的阴道口。<br>那一瞬间，石燕发出甜美的娇喘。",
    "「よほど敏感になっているようだな」": "「看来你变得相当敏感呢。」",
    "「んっ……館長こそ……すっかり大きくなっているじゃないか」": "「嗯……馆长才是……完全变大了不是吗？」",
    "「セキエンの魅力的なお尻が目の前にあるのだから、そんなの当然だ」": "「石燕充满魅力的屁股就在眼前，这也是理所当然的。」",
    "「んむぅ……そんなことを改めて言われると、<br>　恥ずかしいじゃないかぁ……」": "「嗯唔……你这样讲，我会害羞耶……」",
    "「でも、仕方ないね……。<br>　館長がそんなに興奮しているなら、入れてくれて構わないよ」": "「可是，没办法……<br>既然馆长这么兴奋，要插进来也没关系哦。」",
    "「そう言われると、やめておいたほうがいい気がしてきたな。<br>　やっぱり神聖な場所だし」": "「被她这么一说，我开始觉得还是不要插比较好。<br>毕竟这里是很神圣的地方。」",
    "「ええっ……どうしてそうなるんだい……！<br>　その……わたしがああ言ったのは、別に……むぅ……」": "「咦咦……为什么会变成这样……！<br>那个……我之所以那么说，并不是……唔……」",
    "少し意地悪を言ってみたところ、<br>セキエンは本気で焦り始めたようだ。": "我故意捉弄石燕一下。<br>结果她好像真的开始着急了。",
    "よほどじれったいらしく、<br>セキエンはもじもじと口を開く。": "石燕似乎相当焦急。<br>她忸忸怩怩地开口：",
    "「えっとだね……その……。<br>　んんぅ……館長のおちんちん、入れておくれ……」": "「呃……那个……<br>嗯嗯……请把馆长的小弟弟插进来……」",
    "そのかわいらしいおねだりに、理性は弾け飛ぶ。<br>そしてすぐに腰を動かし、秘所に竿をあてがった。": "听到她这么可爱的请求，我的理性瞬间飞到九霄云外。<br>接着立刻摆动腰部，将肉棒抵在秘处。",
    "そのまま、膣内をたっぷりと濡らす愛液の助けを借り、<br>奥まで肉棒を進ませる。": "我借助爱液的润滑，让肉棒直接挺进深处。",
    "「あっ……んうぅぅぅぅぅぅぅ……あぁっ……っはぁ……」": "「啊……嗯唔唔唔唔唔唔唔唔……啊啊……哈啊……」",
    "「んぁっ……いきなり、奥まできたぁ……。<br>　あっ……んあぁっ……」": "「嗯啊……突然就插到最里面了……<br>啊……嗯啊啊……」",
    "挿入と同時にぴくりと跳ねた膣内の反応を感じながら、<br>動きをとめずに腰をゆっくりと前後に振り続ける。": "插入的同时，我感觉到阴道内传来一阵痉挛。<br>我没有停下动作，继续缓缓地前后摆动腰部。",
    "「んあっ……あっ……そんなにすぐに動かれたら……。<br>　あっ……んんんぅ……んっ……」": "「嗯啊……啊……这么快就动的话……<br>啊……嗯嗯嗯唔……嗯……」",
    "「すぐに動いたら、どうなんだ？」": "「这么快就动的话，会怎样？」",
    "「んんぅ……な、なんでもないよ。<br>　名探偵はこのくらい、平気さっ！」": "「嗯嗯唔……没、没什么啦。<br>这点程度，对名侦探来说不算什么！」",
    "「んっ……んんぅ……ん……ひゃぁっ……んぅ……。<br>　あぁっ……んっんっ……んっ……」": "「嗯……嗯嗯唔……嗯……呀啊……嗯唔……<br>啊啊……嗯嗯……嗯……」",
    "挿入時に軽くイッたことを悟られたくないらしい。<br>そんな様子をかわいらしく感じつつ、抽送を続ける。": "她似乎不想让我察觉到自己在插入时稍微高潮了。<br>我觉得她的反应很可爱，于是继续抽送。",
    "セキエンの膣内は竿を前後に動かすたびにひくひくと締まりを増し、<br>肉棒をねっとりとした圧迫感で包み込んでいる。": "我每次前后摆动肉棒，石燕的阴道就会一阵一阵地收缩，将肉棒紧紧包裹住。<br>肉棒感受到一股粘稠的压迫感。",
    "「んんんぅ……んっ……んぉっ……んくぅぅ……」": "「嗯嗯嗯唔……嗯……嗯哦……嗯唔唔……」",
    "どうやらセキエンは膣内に刺激を与えられながら、<br>なるべく声を出さないよう我慢しているようだ。": "看来石燕在阴道受到刺激的同时，<br>正努力忍耐不让自己发出声音。",
    "「どうして声を抑えているんだ？<br>　軽く絶頂して敏感になっているはずだろう？」": "「为什么你要压抑声音？<br>你不是因为轻微高潮而变得很敏感吗？」",
    "「んなっ……どうしてそれをぉ……。<br>　あぁんっ……」": "「什么……你怎么会知道……<br>啊啊嗯……」",
    "「セキエンの反応を見ていればすぐにわかるぞ」": "「只要观察石燕的反应，马上就能明白哦。」",
    "「うぅ……恥ずかしい……。<br>　そんなにわかりやすいなんて、名探偵として、問題だよ……」": "「呜呜……好丢脸……<br>身为名侦探，这么容易被看穿可是个问题哦……」",
    "「んぁっ……んっ……ああっ……あっ……気を抜いたら、声が……」": "「嗯啊……嗯……啊啊……啊……一不小心，声音就……」",
    "話そうと思うと余計に嬌声が出てしまうらしい。<br>それでもセキエンは、なんとか説明を続ける。": "尽管一开口说话，娇喘声就会变得更明显。<br>石燕还是努力地继续说明。",
    "「声を我慢している理由は、簡単さ……んっ……んんんぅ……。<br>　だってまだ、まわりに、人がいるかもしれないだろう？」": "「忍住声音的理由很简单……嗯……嗯嗯嗯唔……<br>因为，附近，可能还有人吧？」",
    "「わたしが、んあっ……大きな声を出したら、<br>　それを妖怪の声だと勘違いした人たちが、見に来るかもしれない」": "「要是我，嗯啊……叫得太大声的话，<br>搞不好会有人以为是妖怪的声音，跑来查看。」",
    "「妖怪だと勘違いしたら、怖くて離れていくんじゃないか？」": "「要是被误认为妖怪，他们可能会吓得跑走吧？」",
    "「そんなわけが、ないだろう……んはぁっ……！」": "「怎么可能有这种事……嗯哈啊……！」",
    "「んんっ……ただでさえ、神聖な場所で、すごいことをしているのに、<br>　こんなところを……んぅ……もし見られでもしたら……」": "「嗯嗯……我们明明是在神圣的场所，做着很不得了的事情，<br>要是这种样子……嗯唔……被看见的话……」",
    "「どっ……どうすればいいんだぁ……あっ……！<br>　んんぅ……ひゃっ……あっ……んぁぁ……」": "「该……该怎么办才好……啊……！<br>嗯嗯唔……呀……啊……嗯啊啊……」",
    "誰かに見られることを想像したのだろうか、セキエンの肌は熱を増す。<br>同時に熱く湿る膣内は、物足りないと悶えているかのようだ。": "石燕的肌肤变得更加火热，她似乎想象着自己被某人看见的画面。<br>同时，湿热的阴道内仿佛因为无法满足而不断扭动着。",
    "「そもそも妖怪がいるなら、<br>　この様子はもう見られているんじゃないか？」": "「话说回来，要是真的有妖怪在的话……<br>　他们应该早就看见这副模样了吧？」",
    "「た、確かにそうかもしれない……んぅ……。<br>　これだけ別のことに気を取られていては、妖怪がいても気づけない……」": "「说、说不定真的是这样……嗯唔……<br>　我光是注意其他事情，就已经分身乏术了，就算有妖怪在，我也没办法发现……」",
    "「でも、おかしいんだ……あっ……んぉ……んぅ……。<br>　んひゃぁ……んぅ……」": "「可是，好奇怪……啊……嗯唔……嗯唔……<br>　嗯呀……嗯唔……」",
    "「妖怪たちに見られているかもしれないと思っても、<br>　“これ”をやめなきゃとは、思えないんだ……」": "「就算想到自己可能被妖怪们看见了……<br>　我也不觉得必须停止「这个」行为……」",
    "言いながら、セキエンはしっかりと身体を支えて、<br>挿入される陰茎を受け入れている。": "石燕一边说着，一边稳稳地支撑着身体。<br>　接受着插入体内的阴茎。",
    "「んぅ……あひゃぁ……！<br>　もしかして、わたしはすでに、妖怪に惑わされているのだろうか……」": "「嗯唔……啊呀……！<br>　难道说，我已经被妖怪迷惑了吗……」",
    "「んあぁっ……声を抑えないと、いけないのに、それでも、<br>　ずっとこのまま、こうしていてほしいと思ってしまうんだ……」": "「嗯啊啊……明明必须压抑声音才行，可是……<br>　我还是希望，能一直维持这个样子……」",
    "「館長のおちんちんが、普段とは違う角度で当たって、んぅ……。<br>　擦られるたびに、どんどん気持ち良くなっていくんだよ……」": "「馆长的鸡鸡，以不同于以往的角度顶到我，嗯……<br>每次摩擦，我就越来越舒服……」",
    "亀頭がセキエンの奥にぴったりと触れるたび、<br>彼女はわずかに身体を震わせ、息を荒くしている。": "龟头每次顶到石燕的深处，<br>她就会微微颤抖，呼吸急促。",
    "「本当に“ずっとこのまま”でいいのか？」": "「真的可以「一直维持这样」吗？」",
    "「んやっ……んぅ……今日の館長は意地悪だ」": "「嗯啊……嗯唔……今天的馆长好坏心」",
    "「そりゃあ……んぁっ……館長のおちんちん、もっとほしいけど……。<br>　声……本当に……我慢できなくなると思うんだ……」": "「这个嘛……嗯啊……虽然我想要更多馆长的鸡鸡……<br>可是……声音……我真的……快忍不住了……」",
    "「んはぁ……最初に入れられたときから、ずっと敏感で……。<br>　本当は、こうされているだけで、意識が飛びそうなくらいなんだ」": "「嗯哈啊……从一开始插入的时候，就一直很敏感……<br>其实光是这样摩擦，我就快失去意识了」",
    "「はぁ……はぁ……わたしがどれだけ必死に声を我慢しているか、<br>　わからないだろう……」": "「哈啊……哈啊……你不知道我有多拼命忍住声音吧……」",
    "「それじゃあ、もっと激しく腰を動かしたら、<br>　セキエンはもっと気持ち良くなるということだな？」": "「那么，如果我更激烈地摆动腰部……<br>石燕就会更舒服咯？」",
    "「んんんぅ……んむぅ……。<br>　やってみる、かい……？」": "「嗯嗯嗯唔……嗯唔……<br>要试试看吗……？」",
    "「あっあっあっ……！　んあああっ……！<br>　いきなり、激しいよっ……んっ……ああっ……ひゃあああんっ……！」": "「啊啊啊……！嗯啊啊啊……！<br>突然好激烈……嗯……啊啊……呀啊啊啊嗯……！」",
    "静かに発情したセキエンの声にたまらなくなり、腰の動きを激しくする。": "石燕发情的声音让我按捺不住，腰部的动作也变得激烈。",
    "続いてセキエンの口からは、<br>我慢していたぶんを解放するように嬌声が溢れ出していた。": "石燕的口中，<br>接着发出像是解放忍耐许久的娇喘。",
    "「ひゃぁぁっ……おっ……あっ……んんんんんぅ……っ……！<br>　ダメだっ、声、とまらないよぉ……ああっ……んぉっ……んんっ……」": "「呀啊啊……哦……啊……嗯嗯嗯嗯嗯唔……！<br>不行，声音停不下来……啊啊……嗯哦……嗯嗯……」",
    "「わたしのいやらしい声が、夜空に響いているのがわかるっ……。<br>　んやっ……ああっ……あっあっあっ……うぅぅ……」": "「我知道自己淫荡的声音，在夜空中回响着……<br>嗯呀……啊啊……啊啊啊……呜呜呜……」",
    "「かんちょう……あっ……あっ……これ、本当に大丈夫かい？」": "「安静点……啊……啊……这样真的没问题吗？」",
    "「正直わからないが……気持ちよければいいだろう」": "「老实说我不知道……只要舒服就好了吧。」",
    "「そんなぁ……んぁっ……あっあっ……。<br>　どうしよう……誰かに見られたら恥ずかしい……恥ずかしすぎるっ」": "「怎么这样……嗯啊……啊啊……<br>怎么办……要是被谁看见了，好丢脸……太丢脸了！」",
    "「でも……ダメだと思えば思うほど……んはっ、あっ、あぁん……っ！<br>　気持ちよさがそれを上回って、なにも考えられなくなるんだぁ……」": "「可是……越是觉得不行……嗯哈、啊、啊啊嗯……！<br>舒服的感觉就越发强烈，什么都无法思考了……」",
    "「あぁ……！　くはっ、ひあぅっ！？<br>　すごっ……きもちよすぎる……よぉ……っ！」": "「啊啊……！咕哈、呀啊！？<br>好厉害……太舒服了……！」",
    "いつのまにかセキエンの腰は、<br>陰茎を迎えに来るように淫らに動いていた。": "不知不觉间，石燕的腰部……<br>像是在迎接阴茎一般淫荡地动着。",
    "そのタイミングで臀部に腰を打ちつけると、<br>ぎゅっと絞りとるような快感が陰茎から全身に伝わってくる。": "在这个时间点用腰部撞击臀部的话……<br>从阴茎传来的快感就会传遍全身。",
    "「んあぁ……館長……かんちょう……きもちいいよぉ……。<br>　おちんちん、奥まで、ずっしり届いて……んひゃぁ……」": "「嗯啊啊……馆长……馆长……好舒服哦……<br>小鸡鸡，沉甸甸地，直达最深处……嗯呀……」",
    "「神社で、ふたりきりになったときから、んぁっ……！<br>　ずっと……こうしてもらいたいと思っていたんだ……」": "「从在神社两人独处的时候开始，嗯啊……！<br>我就一直……想让他这么做……」",
    "「んっ、神聖な服なのにっ……こんなはしたなく、んんっ<br>　あんんっ……しかも、神社で……ああっ」": "「嗯，明明是神圣的服装……这么不知羞耻，嗯嗯……<br>啊嗯嗯……而且还是在神社……啊啊！」",
    "交接のリズムに合わせて身体を振りながら、<br>セキエンは夢見心地の様子で声を絞り出す。": "石燕配合着交接的节奏摇晃身体，<br>用陶醉的神情挤出声音。",
    "「不安だったけど、でも、今は……んはぁ……！<br>　勇気を出して、よかったと思っているよ」": "「虽然很不安，可是，现在……嗯哈……！<br>我觉得……鼓起勇气真是太好了。」",
    "「だって……こんなに気持ちがいいんだからね……」": "「因为……这么舒服……」",
    "「んあっ……ああっ……館長の、また、熱くなった……。<br>　ああぁっ……おぁっ……ひゃんっ……あっあっあぅ……」": "「嗯啊……啊啊……馆长的，又变热了……<br>啊啊啊……哦啊……呀嗯……啊啊啊唔……」",
    "セキエンの言葉に、陰茎はまたしても太く熱くなる。<br>同時に、射精の気配もまた身体の奥に滲み出していた。": "石燕的话，让阴茎又变得更大更热。<br>同时，射精的预感也从身体深处渗出。",
    "「セキエン、どうしてほしい？<br>　このままのペースでいいか？」": "「石燕，你想要我怎么做？<br>照这个节奏继续下去吗？」",
    "「うぅん……もっと……同じ場所、激しくしておくれ……！<br>　いまちょうど、すごいのが来そうなんだ……！」": "「唔嗯……还要……更激烈地，摩擦同一个地方……！<br>现在，好像正好有很舒服的感觉要来了……！」",
    "セキエンの要望に応え、<br>位置は変えないままで腰の動きをさらに集中させた。": "我回应石燕的要求。<br>在不改变位置的情况下，更集中腰部的动作。",
    "するとすぐに、セキエンの膣内は熱を増して収縮を始める。": "石燕的阴道内立刻开始收缩，温度也逐渐升高。",
    "「んあぁ……くる……！　おっ……あっ……気持ちいいのが、<br>　わたしの中で膨らんで……あっあっあっ……」": "「嗯啊啊……来了……！哦……啊……舒服的感觉……<br>在我的体内膨胀……啊啊啊……」",
    "「ほわぁ……はぁ……はぁ……すごっ……かったぁ……」": "「呼哇……哈啊……哈啊……好……棒……」",
    "互いの激しい運動により、一気に絶頂の瞬間が来た。": "在彼此激烈的运动下，高潮的瞬间一口气到来。",
    "精が放たれると同時に、<br>セキエンの膣口からは興奮を物語る液体が飛び出す。": "在精液释放的同时……<br>石燕的阴道口也喷出象征兴奋的液体。",
    "「んはぁ……すごかったぁ……。<br>　なんだか、全身がふわふわしているよ……」": "「嗯哈啊……好棒……<br>总觉得，全身轻飘飘的……」",
    "あまりの快感のためか、セキエンはどことなく涙声だ。<br>かくいうこちらも、力が抜けて肩で息をしている。": "或许是因为快感太过强烈，石燕的声音带着哭腔。<br>而我也全身无力，肩膀上下起伏着喘气。",
    "「余韻に浸りたいのは同じだが、そろそろ服を着ようか。<br>　風邪を引いてはいけないし、本当に誰か来るかも」": "「虽然同样想沉浸在余韵中，不过差不多该穿衣服了吧。<br>毕竟不能感冒，而且说不定真的会有人来。」",
    "「ええっ、抜いてしまうのかい？」": "「咦咦，要拔出来吗？」",
    "「えっ、そりゃ抜かないと着替えられないから……」": "「呃，不拔出来的话，没办法穿衣服啊……」",
    "「うぅ……それはそうだけど、まだうずうずするんだよぅ……。<br>　早く服を着ないといけないと思うと、余計に……」": "「呜呜……话是这么说没错，可是我还有点心痒难耐啊……<br>一想到必须快点穿上衣服，就更……」",
    "「どうしよう館長、<br>　このむらむらはどうしたらおさまるんだぁっ……！」": "「怎么办啊，馆长。<br>要怎样才能平息这股骚动啊……！」",
    "もしかして、なにか新たな扉を開いてしまったのだろうか？<br>そう考えながら、まずはセキエンの華奢な背中をそっと抱きしめる。": "难道说，我打开了什么新的大门吗？<br>我一边这么想着，一边轻轻抱住石燕纤细的后背。",
    "「んむぅぅ……館長……温かい……少し落ち着いたよ……」": "「嗯唔唔……馆长……好温暖……我稍微冷静下来了……」",
    "すると彼女は、涙目でほっとした声を出した。": "石燕泪眼汪汪地发出安心的声音。",
    "夏の夜は短いけれど長い。<br>これからどうするかは、夜風に当たって考えるとしよう。": "夏日的夜晚既短暂又漫长。<br>接下来该怎么办呢？就一边吹着夜风一边想吧。"
}