{
    "素直なきもちを": "坦率的心情",
    "展示のことで相談があり、ミケランジェロの部屋を訪れた。<br>夜の訪問だったので寝ていたら引き返そうと思い、<br>まずは一旦、部屋の中を覗いてみたのだが――。": "为了商量展览的事情，我来到米开朗琪罗的房间拜访。<br>因为是晚上，我本来想说他要是睡着了就回去，不过——",
    "「ふーん……ふん、ふん、ふーん……♪」": "「哼……哼、哼、哼……♪」",
    "ミケランジェロはベッドの上で寝転がり、<br>何やら上機嫌な様子で鼻歌を歌っていた。": "米开朗琪罗躺在床上，心情愉悦地哼着歌。",
    "「館長の奴め……最近はすっかりミケに夢中だな。<br>　ふふっ。想い、想われるのがこんなに胸躍るものだとは……」": "「馆长那家伙……最近完全迷上米开了呢。<br>呵呵。没想到被爱、爱人是这么令人雀跃的事……」",
    "「もしかしたら、近々ミケに迫ってくるかもしれんな。<br>　強引にキスされたり……ぎゅっと抱きしめられたり……。<br>　耳元で甘い言葉を囁かれたりして……ひゃああっ♪」": "「说不定最近就会向米开朗进攻了呢。<br>强行亲吻……紧紧抱住……在耳边呢喃甜言蜜语……呀啊啊♪」",
    "……妄想を繰り広げては赤面し、足をバタつかせている。<br>あのミケランジェロに、こんな一面があったとは……。": "……他妄想着，脸红得像苹果一样，双脚不停摆动。<br>没想到米开朗琪罗还有这样的一面……",
    "それだけ求められていると思うと、見て見ぬふりはできない。<br>いや、ミケランジェロの望む通りにしてあげたいと思った。<br>ドアを開き、部屋の中に入る。": "一想到他这么渴望，我就无法视而不见。<br>不，我想实现米开朗琪罗的愿望。<br>我打开门，走进房间。",
    "「にゃっ！？　かか、館長っ！？」": "「什么！馆、馆长！？」",
    "「……全部聞こえていたぞ。<br>　気づけなくてすまなかった、ミケランジェロ」": "「……我全都听见了哦。<br>抱歉，米开朗琪罗，我没注意到。」",
    "「ぜ、全部って……ちょっと待てっ！<br>　こっちに来るなっ、い、今は心の準備が……！」": "「全、全部……等一下！别过来！我、我还没做好心理准备……！」",
    "耳まで真っ赤になったミケランジェロの制止を無視し、<br>ベッドの上で彼女を抱きしめると、唇を重ねる。": "我无视面红耳赤的米开朗琪罗的制止，直接在床上抱住她，吻了上去。",
    "「んぅ……っ」": "「嗯……！」",
    "ミケランジェロは最初こそ身をこわばらせていたが、<br>すぐに肩の力を抜き、体重を預けてきた。": "米开朗琪罗一开始还很僵硬，但很快就放松了肩膀的力气，把体重靠在我身上。",
    "「……い、いきなりすぎるだろう……バカ。<br>　びっくりするじゃないか……」": "「……太、太突然了吧……笨蛋！吓我一跳……」",
    "「でも……嫌じゃないぞ。<br>　このまま、続けてくれ……館長……」": "「可是……我并不讨厌哦……就这样继续下去吧……馆长……」",
    "「……確かに、求めたのはミケの方だが……。<br>　なんでこんな格好にさせられているんだ……？」": "「……虽然说是我主动要求的……但为什么要让我摆出这种姿势……？」",
    "裸に剥かれ、後ろから不安定な体位で抱きかかえられていることに、<br>ミケランジェロは文句とも困惑ともつかない声を漏らす。": "米开朗琪罗被脱光，从后面被我用不稳定的姿势抱着，让他发出分不清是抱怨还是困惑的声音。",
    "しかし、こちらにもあまり優しくする余裕がない。<br>何しろさっきのミケランジェロは、あまりにも可愛すぎた。": "可是，我也没有余力温柔了，毕竟刚才的米开朗琪罗实在太可爱了。",
    "「おい館長、鼻息が荒いぞ……？<br>　やっぱり待て、ひとまず落ち着……ひゃあんっ！？」": "「喂，馆长，你的呼吸很急促哦……？还是先等一下，先冷静……呀啊！？」",
    "今更待てるわけがない。<br>腰を揺らし、肉棒を割れ目に擦りつけていく。": "事到如今，我怎么可能等得下去呢？<br>我开始摆动腰部，用肉棒摩擦蜜缝。",
    "「んっ、あっ、あうっ！　ま、待てと、言って……はぁ、っ！<br>　館長のが、こすれ、るっ……！」": "「嗯、啊、啊呜！我、我不是叫你……哈啊！等一下吗……！馆长的肉棒……摩擦着我……！」",
    "性器を擦りつけているうちに、秘裂が湿り気を帯びてきた。<br>ミケランジェロの口から、甘い喘ぎ声も漏れ始める。": "摩擦着性器，蜜缝也逐渐湿润起来，米开朗琪罗口中也发出甜美的喘息。",
    "「あっ、ああぁっ……んんぅっ！<br>　この間、みたいに……じんじん、来てっ……」": "「啊、啊啊啊……嗯嗯！<br>就像之前那样……麻麻的……」",
    "この間というのは、以前足でしてもらった時のことだろう。": "之前是指之前用脚帮我口交的时候吧。",
    "あの時、ミケランジェロは自分の指で慰めていたが、<br>こうして素股で擦るのでも気持ちよくなれているようだ。": "当时米开朗琪罗是用手指自慰，不过看来像这样用股间摩擦，她也觉得很舒服。",
    "「はぁ、あっ、ううぅっ……館長ぉ……。<br>　すごく、切ないんだ……」": "「哈啊、啊、呜呜呜……馆长……<br>我好难受……」",
    "「入り口のところばっかり、ぬちゅぬちゅされると……。<br>　お腹の奥が、きゅうって疼いて、熱くなる……」": "「你一直摩擦着入口……<br>我的肚子深处就一阵阵发疼，好热……」",
    "濡れた瞳でこちらを見つめながら言うミケランジェロ。<br>その誘惑に、ますます自分を抑えられなくなる。": "米开朗琪罗用湿润的眼神看着我这么说，这股诱惑让我越来越无法克制自己。",
    "ミケランジェロの小さな膣穴に先端を押し当てると、<br>強引に押し拡げるように、腰を突き出した。": "我将龟头抵在米开朗琪罗的小穴上，强行将她撑开。",
    "「ひうっ……！？　は、ぐっ、ああああぁぁ……！」": "「咿呜……！？哈、呃、啊啊啊啊啊啊……！」",
    "ミケランジェロの声には、明らかな苦痛の響きがあった。<br>その声でようやく、こちらもわずかに理性を取り戻す。": "米开朗琪罗的声音中，明显带着痛苦的音色。<br>听见他的声音，我也终于稍微恢复了理性。",
    "「い、たいぃっ……！　ううぅっ……。<br>　こんなに痛いなんて、聞いて、ないぞっ……！」": "「好、痛……！呜呜呜……！我可没听说会这么痛啊……！」",
    "「おいっ、館長……どういうつもりだ……。<br>　世の男女は、こんな痛いだけの行為を楽しんでるのか……？」": "「喂，馆长……你到底想怎样……！世上的男女，都享受这种只有痛楚的行为吗……？」",
    "懸命に痛みに耐えながら、涙目でこちらを睨んでくる。": "他拼命忍耐痛楚，泪眼汪汪地瞪着我。",
    "「最初は痛くても、だんだん気持ちよくなるはずだ。<br>　この前自分の手で触った時も、気持ちよかっただろう？」": "「一开始虽然会痛，但应该会越来越舒服才对。<br>之前你自己摸的时候，不是也很舒服吗？」",
    "「あの時は、確かに、気持ちよかったが……。<br>　これ、本当に、変わってくるんだろうなっ……」": "「那个时候，确实是很舒服……！但是，这个真的会变舒服吗……！」",
    "「館長のこと、信じるからな？<br>　気持ちよくしてくれなかったら、後で怒るから……っ」": "「我可是相信馆长的哦？要是不让我舒服，之后我可会生气哦……！」",
    "不満を口にしながらも、本当に信じてくれているようで、<br>ミケランジェロはこちらの腕に身を委ねたままでいる。": "尽管嘴上抱怨，但他似乎真的相信我，依然将身体靠在我的手臂上。",
    "その信頼に応えるためには、実際に気持ちよくさせるしかない。<br>そう思いながら、腰を動かしていく。": "为了回应他的信赖，我只能让他真的舒服起来。<br>我一边这么想，一边开始摆动腰部。",
    "「んぁっ……！　く、ぁぁ……っ。<br>　あっ、んん、うっ……！」": "「嗯啊……！唔、啊啊……！啊、嗯嗯、呜……！」",
    "「ううっ、まだ、痛いぞっ……お前の、おっきすぎて……。<br>　お腹の中、裂けてるみたいだ……っ」": "「呜呜、还很痛……你的太大了……！感觉肚子里要裂开了……！」",
    "控えめに動かすだけでも、まだ痛みが強いようだ。<br>ミケランジェロの負担を考えて、一旦腰の動きを止める。": "即使只是轻轻抽动，米开朗琪罗也还是感到疼痛。<br>考虑到米开朗琪罗的负担，我暂时停止抽动腰部。",
    "「んっ……ふう……館長？<br>　おい、今更途中でやめるのは、無しだぞ……」": "「嗯……呼……馆长？<br>喂，事到如今可不能半途而废哦……」",
    "無論、こちらも途中でやめては収まりがつかない。<br>返事の代わりに接合部へ手を伸ばし、クリトリスに触れる。": "当然，我也不能半途而废。<br>我将手伸向连接处，代替回答触碰阴蒂。",
    "「ひうっ……！？」": "「咿呜……！？」",
    "愛液で濡れた突起を指先で優しく弾いていくと、<br>ミケランジェロはそのたび全身を震わせて声を漏らす。": "我用指尖轻弹沾满爱液的突起，米开朗琪罗便全身颤抖，发出呻吟。",
    "「あっ、あ、んん、っぁ！<br>　そ、こっ、いい……びりびり、来るっ……！」": "「啊、啊、嗯嗯、啊！<br>那、里、好舒服……麻麻的……！」",
    "クリトリスへの刺激では、ちゃんと気持ちよくなれているようだ。<br>痛みも快感も、両方を感じやすい体質なのだろうか。": "看来刺激阴蒂也能让她感到舒服。<br>她的体质大概很容易同时感受到痛楚和快感吧。",
    "たちまちミケランジェロの表情は蕩け、<br>繋がり合った箇所からは愛液がとめどなく溢れてくる。": "米开朗琪罗的表情立刻变得陶醉，连接处也不断溢出爱液。",
    "「あっ、あっ、あぁっ！　館、長っ、気持ちいいっ！<br>　ミケの弱いところ、知られて、く……っ」": "「啊、啊、啊啊！馆、长、好舒服！米开的弱点、被你、知道了……！」",
    "クリトリスと同時になら、痛みも和らぐかもしれない。<br>そう思って、指を動かしながら同時に腰を振っていく。": "既然同时刺激阴蒂，或许能缓和疼痛感吧？我这么想着，一边动手指一边扭腰。",
    "「んんぁっ、あ、はぁっ、うぁぁっ！<br>　痛……いっ、のに、気持ち、いいっ……」": "「嗯嗯啊、啊、哈啊、呜啊啊！明明……很痛、却很舒服……！」",
    "「これっ、違うっ……さっきまでと、なんか違うぞ……！」": "「这、不一样……跟刚才、感觉、不一样……！」",
    "「お腹の、中、硬いの、響いてっ……！<br>　外から、気持ちいいのと、混ざるっ……！」": "「肚子里、好硬、在响……！从外面、混进、舒服的感觉……！」",
    "こちらの考えは功を奏したようだ。<br>ミケランジェロの反応はどんどん快感に染まっていく。": "看来我的想法奏效了，米开朗琪罗的反应越来越充满快感。",
    "更に強い快感を与えようと、クリトリスを指で摘まみ、<br>小刻みに振動を加えるように擦り立ててやる。": "为了给予更强烈的快感，我用手指捏住阴蒂，加上小幅度的震动摩擦。",
    "「ひぃああぁっ！　ふぁっ、あ、あぁっ！<br>　それっ、だめだっ、いくっ……い、くううぅっ！」": "「咿啊啊啊！呼啊、啊、啊啊！那、那里、不行、要去了……要去了啊啊啊！」",
    "クリトリスへの強烈な刺激に敏感に反応して、<br>ミケランジェロはびくびくと全身を震わせ、絶頂する。": "对阴蒂的强烈刺激，使米开朗琪罗敏感地产生反应，全身颤抖，高潮了。",
    "ただでさえ狭い膣内が収縮し、無数の襞が絡みついてきて、<br>竿を締め付けられる快感にこちらも声が漏れそうになった。": "原本就很狭窄的阴道收缩，无数皱褶缠住肉棒，被夹住的快感，让我也差点叫出声来。",
    "「はひっ……は、ぁっ、んぁっ、あううっ……。<br>　すご、ひっ……きもち、いいっ……」": "「呼……呼、啊、嗯啊、啊呜呜……！好、棒……好舒服……！」",
    "絶頂の余韻で蕩けきった顔を晒すミケランジェロ。<br>今ならもっと激しく腰を振っても大丈夫かもしれない。": "米开朗琪罗露出高潮余韵未消的恍惚表情，现在就算再激烈地摆腰，应该也没问题。",
    "反応を見ながら前後に腰を使い、膣奥をノックすると、<br>明らかに、痛みではない反応が返ってきた。": "我一边观察她的反应，一边前后摆腰，撞击阴道深处，得到的反应明显不是疼痛。",
    "「あっあっあっ！　奥っ、奥ぅぅっ！<br>　ずんっ、ずんって、館長のが、響くぅっ！」": "「啊啊啊！里面、里面！<br>馆长的肉棒在里面撞来撞去！」",
    "どうやら、もう挿入の痛みはほとんど感じていないらしい。<br>それどころか、疼いていた膣内を擦られる快感に目覚めつつある。": "看来她已经几乎感觉不到插入的疼痛了，不仅如此，原本疼痛的阴道内，也逐渐产生摩擦的快感。",
    "快楽に溺れて乱れる彼女の姿は、まるでいつもとは別人のようだ。<br>そう思うと悪戯心が湧いて、ある言葉を耳元で囁いてやった。": "她沉溺于快乐而放荡的模样，简直判若两人，一想到这里，我就忍不住想恶作剧，在她耳边低语。",
    "「ふぇ……っ？　お、ちんぽ……？<br>　館長のこれ、とかじゃなくて、そう言うのか……っ？」": "「呼欸……？大、大鸡鸡……？<br>不是馆长的这个，而是要这样叫吗……？」",
    "「んんっ、あぁっ！　館長の、おちんぽっ……！<br>　ミケのおまんこに……欲しかったところに、擦れるっ……！」": "「嗯嗯、啊啊！馆长的大鸡鸡……！<br>在米开的小穴里……摩擦着想要的地方……！」",
    "快感で高揚しているせいもあるのだろう。<br>こちらが教えた恥ずかしい言葉を、ためらいもなく口にしている。": "或许是因为快感高涨，她毫不犹豫地说出我教她的羞耻话语。",
    "どんどん淫らになっていくミケランジェロの様子に興奮し、<br>腰に腰を打ちつけるように、抽送をどんどん激しくする。": "米开朗琪罗越来越淫荡的模样，让我兴奋不已，我用腰部撞击她的腰部，抽送得越来越激烈。",
    "「ひゃううぅっ！　あっ、あぁぁっ！<br>　んぁっ、あっあっ、はああっ！」": "「呀呜呜呜！啊、啊啊啊！嗯啊、啊啊、哈啊啊！」",
    "「館長っ、館長ぉっ！　館長のおちんぽ、気持ちいいっ！<br>　こんなの、さっきまで、知らなかった、のにっ！」": "「馆长、馆长！馆长的大鸡鸡好舒服！<br>我到刚才为止，都不知道有这种事！」",
    "「ミケのおまんこ、館長のおちんぽで、作り変えられてるっ！<br>　気持ちよくなれるように、どんどん馴染んでいってるっ……！」": "「米开的小穴，被馆长的大鸡鸡改造了！<br>为了变得更舒服，渐渐变得越来越适应……！」",
    "ミケランジェロの言葉を裏付けるように、膣内は締まりを強めて、<br>肉棒から子種を搾り取ろうと蠢いてくる。": "阴道像是要证明米开朗琪罗的话，缩得更紧了，蠢动着榨取精种。",
    "こちらも絶頂が近い。このまま膣内に射精したくなり、<br>中に出すぞ、とミケランジェロの耳元で囁く。": "我也快高潮了。想直接射在阴道里，就在米开朗琪罗耳边低语：「我要射在里面了哦。」",
    "「なか、にっ？　んっ、あっ、あふうっ！<br>　いいぞ、何でもっ……館長の、好きにして、いいからぁ……！」": "「里面？嗯、啊、啊呼！<br>好啊，随便……馆长想怎样都行……！」",
    "「あっあっ、ふぁぁっ、あっ、やぁっ！<br>　イくっ！　イくっ、館長のおちんぽで、イかされるっ！」": "「啊啊、呼啊啊、啊、呀啊！<br>去了！去了，要被馆长的大鸡鸡去了！」",
    "「んんんっ、ふっ、あっ、ぁ、あああっ！<br>　イく、イくっイくううっ！　んはああああぁぁっ！」": "「嗯嗯嗯、呼、啊、啊、啊啊啊！<br>去了、去了、去了！嗯哈啊啊啊啊啊啊！」",
    "絶頂のタイミングは、わずかにこちらが早かった。<br>膣内に射精を受けた直後、ミケランジェロもその熱で果てる。": "我高潮的时机稍微早了一点，阴道内射精后，米开朗琪罗也因为那股热气而高潮。",
    "「あ、つい……っ。ミケの、なか……いっぱい……。<br>　じんわり、広がってる……きもち、いい……」": "「啊，忍不住……米开的里面……满满的……<br>渐渐扩散开来……好舒服……」",
    "恍惚とした表情を浮かべながら、そう囁く。": "她一边露出恍惚的表情，一边如此低语。",
    "最初は痛がっていたので不安だったが、<br>ミケランジェロを気持ちよくさせられて良かった。": "一开始她还很痛，让我很担心，不过……<br>能让她舒服真是太好了。",
    "「はぁ……はぁ……っ。んん……。<br>　何か、ドロドロって、溢れて……うぁっ！？」": "「呼……呼……嗯嗯……<br>好像有什么粘糊糊的，流出来了……唔啊！？」",
    "「こ、こんなにいっぱい出したのか……。<br>　混ざり合って、溢れてきてるぞ……」": "「流、流了这么多出来啊……<br>混合在一起，流出来了……」",
    "股間から精液と愛液の混ざった汁が溢れているのに気づき、<br>赤面しながら、ミケランジェロはその様子を見つめている。": "米开朗琪罗发现股间流出混杂着精液和爱液的汁液，红着脸注视着那幅景象。",
    "恥ずかしがりながらも、やはり興味を捨てきれないのだろう。<br>そんな様子もまた愛おしい。": "虽然害羞，但果然还是无法完全割舍掉兴趣吧。<br>这副模样也很惹人怜爱。",
    "「……というか、せ、精液を中に出されたのか……！？<br>　それって……あ、赤ちゃんの種じゃないか……！」": "「……话说，精、精液射进来了吗……！？<br>那不就是……小、小宝宝的种子吗……！」",
    "「無我夢中だったが、中に出すって、このことだったのか？<br>　お、お前っ、そういうことはもっと早くに……！」": "「刚才我浑然忘我，原来射在里面就是指这个啊？<br>你、你啊，这种事应该早点说啊……！」",
    "ミケランジェロは少々取り乱した様子を見せたが、<br>すぐに冷静になり、力の抜けた笑みを浮かべる。": "米开朗琪罗虽然有些慌乱，但很快就冷静下来，露出放松的笑容。",
    "「……いや、混乱するようなことでもないか。<br>　こうなる覚悟はしていたしな」": "「……不，这也不是什么需要混乱的事。<br>我早就做好会变成这样的觉悟了。」",
    "「覚悟？」": "「觉悟？」",
    "「まあ……館長にアレコレされたいと想像していたわけだし。<br>　その行き着く先はこういうことだろうと……」": "「这个嘛……因为我早就想象过被馆长这样那样了嘛……<br>所以早就猜到会走到这一步了……」",
    "「ちょっと驚いただけで、お前の子を宿すのが嫌なわけじゃない。<br>　むしろ、お前となら……それもいいか、と……」": "「我只是有点惊讶，不是讨厌怀你的孩子哦……<br>不如说，如果是你……我也可以接受……」",
    "ごにょごにょと恥ずかしそうに口ごもりながらも、<br>ミケランジェロはしっかり自分の想いを伝えてくれる。": "米开朗琪罗害羞地支支吾吾，但还是清楚地表达了自己的心意。",
    "そんな彼女への愛情をこちらからも示すように、<br>もう一度強く抱きしめたのだった。": "而我也为了向她表达自己的爱意——"
}