{
    "闇の中のキラキラ": "黑暗中的闪亮",
    "「グォォォォ……」": "「咕哦哦哦哦……」",
    "「やった……」": "「成功了……」",
    "「意外にてこずったね。<br>　ゴッホ、怪我はないかい？」": "「没想到这么难缠呢。<br>梵高，你没受伤吧？」",
    "「うん、ありがとう。大丈夫」": "「嗯，谢谢。我没事。」",
    "ゴッホとセキエンの活躍のおかげで、死の芸術は無事に撃破された。<br>すでに暮れかかっていた日が落ちて、<br>あたりはもう夜の闇に包まれている。": "多亏梵高与石燕的活跃，死之艺术顺利被击破了。<br>已经西沉的夕阳落下。<br>周围已经被夜晚的黑暗所包围。",
    "「どうして、こんな連中に真の芸術が……俺の絵が敗れるんだ。<br>　どんなに頑張っても、俺の闇の芸術は認められないのか……」": "「为什么，真正的艺术……我的画会输给这种家伙们呢。<br>不管再怎么努力，我的黑暗艺术都不会被认同吗……」",
    "犯人の男は、そう言って膝から崩れ落ちる。<br>そんな彼に声をかける者がいた。": "犯人男子这么说着，膝盖跪地倒下。<br>有人向他搭话。",
    "「きっとあなたは、伝え方を間違ったんデース」": "「一定是你的表达方式错了。」",
    "「どういうことだ！？<br>　闇を表現したいからする！　それが俺の絵だ！<br>　芸術とは自分の思いをぶつけるものだろう！」": "「什么意思！？<br>因为我想表现黑暗才这么做！这就是我的画！<br>艺术不就是将自己的想法展现出来吗！」",
    "「それは考え方のひとつとして否定しまセーン。<br>　ですが、それが伝わらないこともありマース。<br>　そんなとき、憎しみだけに支配されては、なにも解決しない……」": "「这的确是一种想法，我不会否定你。<br>可是，也有可能无法传达给其他人。<br>如果在这种时候，只被憎恨所支配，就什么也无法解决……」",
    "「きっとあなたはどこかで、<br>　作品で思いを伝えたいというのではなく、<br>　誰かに憎しみをぶつけたいという考えに変わってしまったんデース」": "「你一定是在某处……<br>想法从想透过作品传达想法……<br>转变成想将憎恨发泄在某人身上了。」",
    "「わかったような口を！」": "「少说得好像你很懂！」",
    "「わかったような口じゃ、ないと思う……」": "「我想，我不是说得好像很懂……」",
    "逆上しかけた犯人を、毅然としたゴッホの言葉が遮る。": "梵高毅然决然的话语，打断了差点暴怒的犯人。",
    "「ペトマーノさんにも、自分の思いが伝わらないこととか、<br>　世の中を恨んだこととか、あったと思う。<br>　ペトマーノさんとしっかり話して、わたしはそう感じた」": "「我想，贝多玛诺先生也有无法将自己的想法传达给他人……<br>憎恨这个世界的经历。<br>和贝多玛诺先生好好谈过后，我有这种感觉。」",
    "「それにわたしも、あなたの気持ち、わかる。<br>　絵も今までぜんぜん売れなかったし、自信も持てないから……」": "「而且，我也能理解你的心情。<br>因为我的画至今也完全卖不出去，所以没有自信……」",
    "「でもそれは、きちんとした方法で伝えなくちゃいけないこと……。<br>　言葉にするにしても、絵で表現するにしても……」": "「可是，那必须用正确的方法传达……<br>不管是用言语，还是用画……」",
    "「わたしなんかが言う資格、ないかもしれないけど……」": "「虽然我可能没有资格这么说……」",
    "「…………」": "「…………」",
    "「なぁ、アンタ……。<br>　もしかして、画家のゴッホか？」": "「我说你啊……<br>　　该不会是画家梵高吧？」",
    "「うん……そうだよ」": "「嗯……是啊。」",
    "「そうか……。<br>　俺はアンタの絵を見たことがある。<br>　アンタがそう言うなら、そうなんだろうって気がしたよ」": "「这样啊……<br>　我看过你的画。<br>　既然你这么说，那应该就是了吧。」",
    "「アンタが“キラキラ芸術祭”とやらにどんな絵を出すのか、<br>　想像もできねぇが……」": "「虽然我无法想象你会在那个什么「闪亮艺术祭」上画什么……」",
    "「もし俺がシャバに出ることができたら、<br>　いちどその絵を見させてもらってもいいか？」": "「如果我能出狱的话，可以让我看看那幅画吗？」",
    "「もちろん。<br>　それをとめる資格なんて、誰にもないよ」": "「当然可以。<br>没有人有资格阻止你。」",
    "「……そうか」": "「……这样啊。」",
    "そう言って犯人は、静かにうなだれた。<br>おとなしく罪を償う気になったらしい。": "犯人说完，静静地垂下头。<br>似乎打算乖乖赎罪。",
    "「よし。それじゃあ、アテネス市警まで行こうか」": "「好，那我们去雅典卫戍区警察局吧。」",
    "夜の闇の中、ゴッホは物憂げな目で空を見あげている。<br>しかし次の瞬間には、彼女の星のようにきらめく瞳が、<br>こちらをとらえていた。": "梵高在夜色中，用忧郁的眼神仰望天空。<br>但下一瞬间，她那双如星星般闪耀的眼眸<br>便紧紧地盯着我。",
    "「館長……わたしのこの衣装、悪くない……かな？」": "「馆长……我这身打扮……还不错吧？」",
    "「あぁ。とても素敵だと思う」": "「嗯，我觉得非常好看。」",
    "「そっか……。<br>　わたし、まだ出展用の絵もできてないし、<br>　やっぱりダメダメだけど……」": "「这样啊……<br>我还没画好参展用的画……<br>果然还是不行呢……」",
    "「もっと館長と一緒にいて、わたしのドレス姿、見てもらいたいな」": "「我想多跟馆长在一起，让他看看我穿礼服的样子。」",
    "「あぁ。そうしよう。<br>　想いを伝えてくれて、嬉しいよ」": "「嗯，就这么办吧。<br>谢谢你告诉我你的想法，我很高兴。」",
    "「うん。わたしも伝えられて良かった」": "「嗯，我也很高兴能告诉你。」",
    "そう言ってゴッホは微笑む。<br>その笑顔は夜の闇の中で、一層キラキラと輝いたのだった。": "梵高这么说，露出微笑。<br>那张笑容在夜晚的黑暗中，显得更加耀眼。",
    "「キラキラした作品を見て満足そうな人たちの笑顔と、<br>　あちこちで見える花火の光……！<br>　なんと美しい光景だろう！」": "「人们看着闪闪发亮的作品，露出满足的笑容。<br>到处都能看见烟火的光芒……！<br>真是美丽的光景！」",
    "「本当にキラキラで素晴らしいデース！<br>　これで街のみなさんも元気モリモリデース！」": "「真的好闪亮，好棒哦～！<br>这样城市里的大家也会更有精神～！」",
    "キラキラ芸術祭当日。<br>会場は予想以上の盛りあがりを見せている。": "闪亮艺术祭当天。<br>会场的气氛比想象中还要热闹。",
    "さすがに作品の近くで花火をしてもらうわけにはいかないので、<br>展示を見た人たちに花火を配り、<br>広いところで楽しんでもらうという趣向にした。": "因为不能在作品附近放烟火，<br>所以我们将烟火发给参观展览的人们，<br>让他们在宽阔的地方欣赏。",
    "広場には屋台も出て、多くの人たちが飲み食いを楽しんでいる。<br>――あそこにいるのは、アルテとサンソヴィーノだ。": "广场上还有摊贩，许多人在这里吃吃喝喝。<br>——阿尔特和桑索维诺就在那里。",
    "「いやぁ、なんだか出番は少なかったですけど、<br>　私たちも美術館の警備、頑張りましたよね」": "「哎呀～虽然出场机会不多，<br>　但我们也很努力地在美术馆里站岗呢。」",
    "「うふふ。そうですね。<br>　お疲れさまでした」": "「嗯呵呵，是啊。<br>　辛苦了。」",
    "「ではその努力を讃えて、今夜はたくさん食べますよー！<br>　館長のツケでいいということでしたし、遠慮はいりません！」": "「那么为了奖励我们的努力，今天晚上要大吃一顿！<br>　反正都是馆长请客，不用客气！」",
    "「今夜は私も、お言葉に甘えちゃいます」": "「今晚我也恭敬不如从命。」",
    "離れた場所から聞こえるふたりの会話に冷や汗が流れるが、<br>ツケで良いと言ってしまったものは仕方ないな……。": "远处传来的对话让我冷汗直流，<br>不过既然是馆长请客，那就没办法了……",
    "「館長さん、本当にありがとうございマース！<br>　あなたがいなければ、ここまでの成功はありえなかった……」": "「馆长，真的非常感谢您！<br>　如果没有您，就不会有这么大的成功……」",
    "「いえ、ペトマーノさんの熱意、そして藝術家のみんなのおかげです」": "「不，这都是多亏了贝多玛诺的热情，还有各位艺术家的帮忙。」",
    "「ワーッハッハ！　あなたの心も、キラキラ輝いていマース！<br>　みなさんにワクワクドキドキ希望を与える場所……。<br>　きっと夢幻美術館は、これからもっとそうなりマース！」": "「哇哈哈！您的心也闪闪发光呢！<br>　梦幻美术馆……<br>　一定能成为带给各位兴奋刺激希望的地方！」",
    "「それではワタシはここで。<br>　これ以上いたらお邪魔デース！<br>　またお会いしまショーウ！」": "「那么我就此告辞。<br>　继续待下去就太打扰了！<br>　下次再见吧！」",
    "「いえ、邪魔なんてことは……」": "「不，怎么会打扰呢……」",
    "とめる暇もなく、ペトマーノさんは喧騒の中に消えていった。": "我还来不及阻止，贝多玛诺就消失在喧嚣之中。",
    "「いやはや、変わった人だけど、芯の強い傑物だね、あの人は。<br>　あのあと本人にも謝ったけど、犯人かと疑って悪かったよ」": "「哎呀，那个人虽然奇怪，却是内心坚强的豪杰呢。<br>　在那之后我也向本人道歉了，怀疑他是犯人真是抱歉。」",
    "「セキエンに変わった人と言われるとは、<br>　ペトマーノさんは本当に大物だな」": "「被石燕说奇怪的人，贝多玛诺真是大人物呢。」",
    "「ん？　どういうことだい？」": "「嗯？什么意思？」",
    "「それにしても、今回ゴッホが仕上げてきた作品はすごかったね。<br>　夜に煌々と輝く店の灯り……。<br>　人々の営みを感じさせる傑作だった」": "「话说回来，梵高这次完成的作品真了不起。<br>夜晚闪闪发亮的店家灯火……<br>是让人感受到人们生活的杰作。」",
    "「あぁ。制作途中には、やはりいろいろな苦悩を抱えていたが、<br>　素晴らしい作品を提出してくれた」": "「是啊。虽然在制作途中，他果然还是抱持着各种苦恼。<br>不过他还是交出了很棒的作品。」",
    "「もちろんセキエンの作品も素晴らしかったぞ。<br>　白と黒だけで、あれだけ想像力を刺激させる作品を描くのは、<br>　さすが妖怪絵師だと思った」": "「石燕的作品当然也很棒。<br>只用黑白两色，就能画出如此刺激想象力的作品。<br>真不愧是妖怪绘师。」",
    "「おおっ！　まったく嬉しいことを言ってくれるじゃないか！<br>　頑張った甲斐があるというものだよ」": "「哦哦！你这番话真令人开心！<br>我的努力总算有价值了。」",
    "「ふっふっふ、それじゃあ記念に花火で遊ぶとしよう。<br>　館長はどれにする？<br>　えーっと、わたしはだね……」": "「呵呵呵，那么就来玩烟火当作纪念吧。<br>馆长要玩哪个？<br>呃，我呢……」",
    "セキエンが花火を手に悩んでいるあいだに、<br>夜に映える美しいドレス姿の人影が現れた。<br>――ゴッホだ。": "就在石燕烦恼着该拿哪个烟火时。<br>在黑夜中，穿着美丽洋装的人影现身了。<br>——是梵高。",
    "「えへへ……館長、セキエン、楽しんでる？」": "「欸嘿嘿……馆长、石燕，你们玩得开心吗？」",
    "「あぁ。今から花火をしようとしていたところだ」": "「是啊，我们正准备要玩烟火呢。」",
    "「あっはっは！　楽しんでいるとも。<br>　ゴッホもご機嫌のようだね。<br>　なんだかいつもと様子が違うみたいだ」": "「啊哈哈！我们玩得很开心。<br>梵高看起来也很愉快呢。<br>感觉跟平常不太一样。」",
    "「そんなことないよ。<br>　わたしはいつもと一緒。ね、館長♪」": "「没那回事哦。<br>我跟平常一样。对吧，馆长♪」",
    "「腕を絡ませながら言われてもな！？<br>　普段ならすぐにそんなことしないだろ？」": "「就算你挽着我的手这么说也没用啊！？<br>平常你不会马上这么做吧？」",
    "「館長は……こうされるの、嫌？」": "「馆长……不喜欢这样吗？」",
    "「もちろん嫌ではないが……」": "「当然不讨厌……」",
    "「良かった……♪<br>　ねぇ館長……わたしの絵、改めてどう思った？」": "「太好了……♪<br>我说，馆长……你重新审视我的画作后，有什么感想？」",
    "「感想は前にも詳しく伝えたが、なんど見てもとても綺麗だと思う」": "「我之前已经详细说过了，但我觉得不管看几次都很漂亮。」",
    "「んふふ……。<br>　ねぇ……もっと綺麗って言って。<br>　もっと目を見て。ねぇかんちょう～♪」": "「嗯呵呵……<br>呐……多说几次我很漂亮嘛。<br>看着我的眼睛，呐，好不好嘛～♪」",
    "「ゴッホ……その様子は……」": "「梵高……你这副模样……」",
    "人目をはばからず甘えるゴッホの様子に、セキエンは目を丸くする。": "看到梵高不顾旁人眼光如此撒娇，石燕瞪大了眼睛。",
    "「もしかして、妖怪にとりつかれたのかい！？」": "「难道是被妖怪附身了吗！？」",
    "「えへへ……そうかも……♡」": "「欸嘿嘿……有可能哦……♡」",
    "「な、なんと！<br>　詳しい話を聞かせておくれ！」": "「什、什么！<br>快点把详情告诉我！」",
    "「いや、どう見ても酔っ払っているだけだろ！」": "「不，怎么看都只是喝醉了吧！」",
    "最近知ったのだが、ゴッホは意外と酒癖が悪いのだ。": "石燕最近才知道，梵高的酒品意外地差。",
    "「なるほど、そういうことか。<br>　機嫌よく酔えているようだし良かったよ。<br>　それにそのドレスを着ていると、より素敵に見える」": "「原来如此，是这么回事啊。<br>她看起来心情很好，喝醉了也好。<br>而且穿上那件礼服，看起来更美了。」",
    "「ありがとう、セキエン。<br>　嬉しい……」": "「谢谢你，石燕。<br>我好开心……」",
    "「ねぇ……館長も、もっと褒めて？<br>　恥ずかしがっちゃだめだよ……」": "「欸……馆长也多夸我几句嘛？<br>不可以害羞哦……」",
    "「それはいいが、密着しすぎだ！<br>　お子さんたちも見ているんだぞ」": "「夸是可以啦，但你贴太近了！<br>孩子们都在看啊。」",
    "「ふっふっふ！　それに館長は、これから花火で遊ぶ予定なんだ。<br>　ほら、ゴッホも館長も！　そこの子供たちと一緒に遊ぶよ！」": "「呵呵呵！而且馆长接下来预定要玩烟火呢。<br>来，梵高和馆长！和那边的孩子们一起玩吧！」",
    "「セキエンも、わかったから！<br>　今、片腕を引っ張られたらバランスを崩す！」": "「石燕，我知道了！<br>现在要是有人拉我的手臂，我会失去平衡！」",
    "「館長はわたしとふたりきりで火遊び……だよね？」": "「馆长要和我单独玩火……对吧？」",
    "「あぁもう、めちゃくちゃだ！」": "「啊啊，真是的，乱七八糟！」",
    "ゴッホとセキエンに両腕を引っ張られながら、<br>どうしようもない状況に苦笑いする。<br>だが、こんな祭りも悪くない。": "梵高和石燕拉着我的双臂。<br>我为这无可奈何的状况苦笑。<br>不过，这样的祭典也不坏。",
    "「“ワクワクドキドキ希望を与える場所”か……」": "「「给予人们希望的地方」吗……」",
    "ふと、先ほどペトマーノさんが言っていた言葉を思い出す。": "我忽然想起刚才贝特玛诺说的话。",
    "心の闇でも、夜の闇でも、そこに浮かぶ光は美しい。<br>その“キラキラ”を塗りつぶさず大切にすること。<br>そうすればいつか、希望は訪れるのかもしれない。": "无论是内心的黑暗，还是夜晚的黑暗，浮现的光芒都很美丽。<br>要珍惜那「闪亮」，不要涂抹掉。<br>这么一来，希望或许总有一天会到来。",
    "人々が手にする花火の灯りを見ながら、そんなことを考えるのだった。": "我看着人们手上的烟火光芒，思考着这些事。"
}