{
    "凛々しい姿と思わぬ不安": "凛然之姿与意外的不安",
    "「やぁ館長、お待ちかねの新作を持ってきたよ！」": "「呀馆长，我把您期待已久的新作带来啦！」",
    "執務室にやってきたラファエロは、高らかに言い放つ。": "来到办公室的拉斐尔高声宣告道。",
    "「おお！<br>　ついに完成したのか。<br>　さっそく見せてくれ！」": "「哦！<br>　终于完成了吗。<br>　快让我看看！」",
    "以前から制作中だと聞いていたラファエロの新作絵画。<br>完成したばかりのそれを、彼女は執務室に持ち込んでくれた。": "这是早前就听说正在创作中的拉斐尔新画作。<br>她将这幅刚完成的作品带到了办公室。",
    "「これがその作品さ。<br>　とくとご覧あれ！」": "「这就是那幅作品啦。<br>　请好好欣赏吧！」",
    "ラファエロが絵画から布を取り去ると、<br>輝かんばかりの名作が姿を現した。": "当拉斐尔掀开画布时，<br>一幅光辉璀璨的名作显现出真容。",
    "禍々しい竜を踏みつけて剣の一撃を加えようとする、<br>勇ましくも神々しい大天使を描いた作品だ。": "这是幅描绘大天使的作品——祂脚踏邪龙正欲挥剑给予致命一击，<br>既勇猛非凡又神圣庄严。",
    "「……えっと、どうかな……？」": "「……呃，怎么样……？」",
    "心配そうにラファエロは問う。<br>自信家の彼女だが、周囲からの評価には意外と敏感なのだ。": "拉斐尔担心地问道。<br>虽然她是个自信的人，但对周围的评价却意外地敏感。",
    "「素晴らしい作品だ……。<br>　天使の勇壮さと美しさが、完璧に表現されている……」": "「真是杰作啊……。<br>　天使的勇壮与美丽，被完美地表现出来了……」",
    "「良かった……。<br>　ありがとう、そう言ってもらえると嬉しいよ」": "「太好了……。<br>　谢谢你，能这么说我很开心」",
    "「蔓延る悪を前に、ひとり軽やかに戦う大天使――<br>　まるでラファエロ自身のようだな」": "「面对蔓延的邪恶，独自轻盈战斗的大天使――<br>　简直就像拉斐尔你自己一样」",
    "「あはは、そうかい？<br>　つまりぼくの勇壮さと美しさは、<br>　まるで天使のように完璧ということだね」": "「啊哈哈，是吗？<br>　也就是说我的勇壮与美丽，<br>　就像天使一样完美呢」",
    "「そういうことだ」": "「就是这么回事」",
    "「き、きみにそうハッキリと言われると、<br>　少し照れくさいな……」": "「被、被你这么明确地说出来，<br>　有点不好意思呢……」",
    "「ごほん……。<br>　それはともかく、自分をモデルにしたつもりはないんだけどね。<br>　でもまぁ、甲冑を描く時なんかは騎士団にいた頃を思い出したよ」": "「咳哼……。<br>　那个暂且不论，我并没有打算以自己为模特呢。<br>　不过嘛，画铠甲的时候倒是想起了在骑士团的那段日子」",
    "「そうか……。<br>　すっかり美術館に馴染んでいるから忘れていたが、<br>　ラファエロも少し前まで、新藝術騎士団に所属していたんだもんな」": "「这样啊……。<br>　因为你已经完全适应美术馆的生活我都忘了，<br>　拉斐尔不久前还是新艺术骑士团的成员呢」",
    "新藝術騎士団――<br>団長である藝術家ダヴィンチが率いる、<br>優れた芸術を大衆から隔離して保護することを目的とした組織だ。": "新艺术骑士团――<br>是由团长艺术家达芬奇率领的，<br>以将优秀艺术品与大众隔离保护为目的的组织。",
    "夢幻美術館に所属する以前は新藝術騎士団の一員だったラファエロだが、<br>芸術に対する考え方がダヴィンチと合わず退団したという経緯がある。": "虽然拉斐尔在隶属梦幻美术馆前曾是骑士团成员，<br>但因艺术理念与达芬奇不合而退团。",
    "「それにしても“騎士ラファエロ”か……。<br>　夢幻美術館の館長として言うのもなんだが、<br>　少し見てみたかった気もするよ」": "「不过话说回来「骑士拉斐尔」啊……<br>　虽然作为梦幻美术馆馆长说这个有点那个，<br>　但还真有点想见识下呢」",
    "「ほほう……。<br>　そうかい、そうかい。<br>　きみの知らないぼくの一面を、見たがってくれているということだね」": "「嚯哦……。<br>　这样啊，这样啊。<br>　意思是说你想见识我所不为人知的一面呢」",
    "なんの気なしに放った言葉に、<br>ラファエロはなぜか嬉しそうな反応を見せる。": "对于随口说出的话语，<br>拉斐尔不知为何显得格外开心。",
    "「そういうことなら見せてあげられなくもないなぁ……！<br>　ちょっと用意してくるから、<br>　また昼頃にプランタンで待ち合わせしよう！」": "「既然这样的话倒也不是不能让你见识下呢……！<br>　我稍微去准备下，<br>　中午在普朗坦碰头吧！」",
    "そう言って、彼女は上機嫌で執務室を出たのだった。": "说完这话，她便心情愉悦地离开了办公室。",
    "しばらくして、ラファエロに指定された場所まで行く。<br>するとそこには、鎧を纏った凛々しく美しいラファエロの姿があった。<br>しかし――": "稍过片刻，我来到拉斐尔指定的地点。<br>只见那里站着身披铠甲、英姿飒爽的拉斐尔。<br>然而——",
    "「おっと！<br>　そこ、押してはいけないよ？<br>　ほら、握手ならひとりずつしてあげるからね！」": "「喂喂！<br>　那里可不能推挤哦？<br>　来，要握手的话我会挨个和你们握的！」",
    "ラファエロを囲むようにファンのバリケードができており、<br>容易に近づくことさえできない。": "粉丝们形成包围圈将拉斐尔围在中间，<br>连靠近都难以做到。",
    "ただでさえ目立つ街の人気者ラファエロが、<br>余計に目立つ格好をしているのだから当然と言えば当然だ。": "毕竟本就是街上备受瞩目的红人拉斐尔，<br>现在穿着格外显眼的装束也是理所当然。",
    "「あぁ、館長！<br>　すまないね、ファンのみんなに囲まれてしまって……。<br>　少しだけ待っていてくれ！」": "「啊，馆长！<br>　不好意思啊，被粉丝们团团围住了……<br>　稍微等我一下！」",
    "バリケードの中から声をかけてくるラファエロは、<br>困りつつもどこか嬉しそうだ。": "从人墙中传来拉斐尔的声音，<br>她虽显得困扰却透着几分欣喜。",
    "それから人垣がなくなるのを待ち、<br>一度近くの飲食店へ移動することになった。": "之后我们决定等待人群散去，<br>先移步至附近的餐饮店。",
    "「ふぅ……。<br>　待ち合わせ場所をもう少し工夫すべきだったよ」": "「呼……<br>　碰头地点真该选得更隐蔽些呢」",
    "「街の人たちにも、少しはこの姿を見せてあげたいと思って、<br>　あの場所を選んだんだが……」": "「本来想着让街坊们也看看这身装扮，<br>　才特意选了那个地方……」",
    "「まさか、あそこまで人が集まるとはね。<br>　まったく、自分自身の人気が恐ろしいよ」": "「没想到会聚集这么多人<br>　唉呀，自己的人气真是可怕呢」",
    "「わざとだったのか……」": "「原来是故意的啊……」",
    "落ち着いたところで、<br>ようやくラファエロと向かい合って話をする。": "待周围安静下来后，<br>终于能和拉斐尔面对面交谈。",
    "相変わらずファンサービスを忘れない彼女に苦笑していると、<br>ラファエロは改まった様子でこちらに向き直った。": "正对她始终不忘服务粉丝的作风暗自苦笑时，<br>拉斐尔突然端正姿态转向这边。",
    "「さて、それで……きみはどう思った？<br>　この騎士の衣装……似合っているかな？」": "「那么……你觉得如何？<br>　这身骑士装扮……还合适吗？」",
    "ラファエロは身をひるがえして衣装の感想を求める。<br>間近で見るその姿に、先ほどからずっと目を奪われっぱなしだ。": "拉斐尔轻盈转身征求对服装的看法。<br>如此近距离目睹她的风采，我的视线从刚才起就再也移不开了。",
    "「とてもよく似合っているよ。<br>　勇猛な鎧が、ラファエロの華やかさに反則なまでに調和している」": "「非常合身呢。<br>　勇猛的铠甲，与拉斐尔的华美相得益彰到犯规的程度」",
    "（だが……）": "（但是……）",
    "「ふふっ、その反応が見られてよかったよ。<br>　知り合いの防具店に頼んで借りた甲斐があった」": "「呵呵，能见到你这样的反应真是太好了。<br>　托熟人防具店帮忙借来的铠甲也算值了」",
    "「きみが気に入ってくれたのなら、この鎧は買い取ろうかな」": "「既然你喜欢的话，不如我把这套铠甲买下来吧」",
    "嬉しそうに微笑むラファエロを眺めながら、<br>頭の中で、今しがた飲み込んだ言葉について考える。": "望着开心微笑的拉斐尔，<br>脑海里思索着刚才咽回去的话语。",
    "似合っていると言ったのは偽りのない事実だ。<br>しかし、彼女は騎士の姿が少しばかり“似合いすぎている”。": "说很合身是毫无虚假的事实。<br>但她的骑士装扮似乎有些“过于合适了”。",
    "騎士団時代のラファエロはこんな感じだったのだろうか……。<br>彼女を少し遠くに感じている自分に気づき、<br>そんな自分を安心させるため、いつのまにか口を開いていた。": "骑士团时期的拉斐尔就是这样的感觉吗……<br>察觉到自己在与她保持距离，<br>为了安抚这样的自己，不知不觉间已开口问道。",
    "「なぁ、ラファエロは今、騎士団についてどう思っているんだ？」": "「呐，拉斐尔现在对骑士团是怎么想的？」",
    "「はて、新藝術騎士団、か。<br>　そうだね……」": "「嗯哼，新艺术骑士团么。<br>　这个嘛……」",
    "彼女は少し考えてから続ける。": "她稍作思索后继续说道。",
    "「天才たるぼくは当然、騎士団の主要メンバーだった……。<br>　だから勝手に退団してしまったことには、<br>　やはり多少なりとも思うところはあるかな」": "「身为天才的我自然是骑士团的核心成员……<br>　所以对于擅自退团这件事，<br>　确实多少有些想法呢」",
    "「騎士団特有の思想に囚われて、<br>　粗暴な真似をするやつも増えている訳だからね。<br>　ぼくが出て行く前に、どうにかすべきだった」": "「毕竟越来越多的人被骑士团特有的思想束缚，<br>　开始做出粗暴的行为了啊。<br>　在我离开之前本该设法阻止的」",
    "「今、ぼくがもし騎士団にいればどうするだろうか……と、<br>　考えることはあるよ」": "「偶尔也会思考——<br>　如果现在我还留在骑士团会怎么做呢……」",
    "安心を得るために発した問いへの回答は、逆に不安をもたらした。": "为寻求安心而提出的问题，得到的回答反而带来了不安。",
    "心のどこかで、ラファエロは騎士団のことを、<br>全力で否定してくれると期待していた。<br>しかし彼女は当然、一度は騎士団に希望を託した訳で……。": "在内心的某个角落，原本期待着拉斐尔会彻底否定骑士团。<br>但她毕竟曾经对骑士团寄托过希望……",
    "ラファエロがもし必要と判断すれば、<br>彼女には騎士団に戻るという選択肢もあるのかもしれない。<br>そんなところへまで思考は至り、心はざわつく。": "倘若拉斐尔判断有必要，<br>或许重返骑士团也会成为她的选项之一。<br>思绪飘向如此遥远的可能性，内心顿时纷乱起来。",
    "「どうしたんだい、そんなに真剣な顔をして。<br>　なにか変なことを言ったかな……？」": "「怎么了呀，摆出那么严肃的表情。<br>　难道我说了什么奇怪的话……？」",
    "「いいや――」": "「没——」",
    "反射的に否定しようとした、その時。": "正想反射性地否认，就在那时。",
    "「キャー！<br>　死の芸術よ！」": "「呀——！<br>　是死之艺术啊！」",
    "「みんな、はやくここから逃げろ！」": "「大家快从这里逃走吧！」",
    "突如、店の外から悲鳴が聞こえてくる。<br>その声に、ラファエロは瞬時に反応した。": "突然，店外传来悲鸣声。<br>听到那声音，拉斐尔瞬间作出了反应。",
    "「……っ！<br>　こうしちゃいられない。<br>　行こう、館長！」": "「……！<br>　不能这样待着了。<br>　走吧，馆长！」",
    "店の外に出ると、街路に死の芸術が現れ、街は大騒ぎになっていた。": "来到店外，只见死之艺术出现在街道上，街上已陷入一片混乱。",
    "「間に合った……！<br>　怪我人はいないようだね」": "「赶上了……！<br>　看来没有伤者呢」",
    "「市民をおびやかす死の芸術――<br>　この聖騎士ラファエロが、華麗に討ち取ってみせよう！」": "「胆敢威胁市民的死之艺术――<br>　就由本圣骑士拉斐尔，华丽地将其讨伐！」",
    "「ガッ……ウゥゥゥ……ッ」": "「嘎……呜啊啊啊……」",
    "ラファエロはひるむことなく剣を構えると、<br>素早く死の芸術を撃退する。<br>まさに聖騎士と言いたくなる、見事な剣技だった。": "拉斐尔毫不畏惧地摆出剑势，<br>迅速击退了死之艺术。<br>那精湛的剑技，令人不禁想称赞其不愧为圣骑士。",
    "「ふぅ、造作もないね」": "「呼，小菜一碟」",
    "「みんな！<br>　死の芸術は、この聖騎士ラファエロが討ち取った！<br>　だから安心して過ごすといい！」": "「各位！<br>　死之艺术已被本圣骑士拉斐尔讨伐！<br>　尽管安心生活吧！」",
    "周囲から送られる拍手と称賛の声に、ラファエロは笑顔で応える。": "面对周围传来的掌声与称赞声，拉斐尔以笑容回应。",
    "そんな中、聞こえてくる歓声には、<br>“騎士”としてのラファエロへの言及も混ざっており……。": "在这样的氛围中，传来的欢呼声里<br>也夹杂着对作为“骑士”的拉斐尔的提及……。",
    "「なんて素敵なの……！<br>　藝術騎士だった頃のラファエロ様を思い出すわ！」": "「真是太帅了……！<br>　让我想起了拉斐尔大人还是艺术骑士时的样子！」",
    "「あの頃のラファエロ様も最高に美しかったよなぁ……！」": "「那时候的拉斐尔大人也是美得不可方物啊……！」",
    "そんなファンたちの声を聞いていると、<br>彼女の存在がさらに遠くに感じられてしまう。": "听着这些粉丝们的声音，<br>愈发感觉她的存在离我更加遥远了。",
    "夢幻美術館の館長になる前、アテネスを離れ長旅に出ていた俺は、<br>新藝術騎士団時代のラファエロのことをほとんど知らない。": "在成为梦幻美术馆馆长之前，离开雅典娜斯踏上漫长旅途的我，<br>对新艺术骑士团时期的拉斐尔几乎一无所知。",
    "彼女は藝術騎士だった過去より、<br>今の方が良いと思ってくれているのだろうか……。": "比起她作为艺术骑士的过去，<br>她是否觉得现在这样更好呢……",
    "いいや、そんな考えはいけない。<br>ラファエロが美術館の一員として、<br>どれだけ貢献してくれていると思ってるんだ……。": "不，不能这么想。<br>拉斐尔作为美术馆的一员，<br>已经贡献了这么多……",
    "そんな葛藤をしている最中、<br>歓声を蹴散らすような聞えよがしの声が周囲に響き渡った。": "正在这样纠结的时候，<br>一道刻意响彻四周的声音划破了欢呼声。",
    "「はっ！　どこぞの騎士が活躍したと聞いて来てみれば……。<br>　元・新藝術騎士団のラファエロではないですか」": "「哈！听说有个骑士大显身手才过来看看……<br>　这不是前新艺术骑士团的拉斐尔吗」",
    "もうひと波乱ありそうな予感に、慌てて声のした方向を見る。<br>そこにいたのは――": "预感又要掀起一场风波，我慌忙朝声音传来的方向望去。<br>站在那里的竟是——"
}