{
    "水着の魅力について": "关于泳装的魅力",
    "「この頭がキーンとする感じ……たまらないな」": "「这种脑袋嗡嗡发麻的感觉……真是欲罢不能啊」",
    "サンソヴィーノが用意してくれた氷菓を食べて、執務室でひとり涼む。<br>仕事の息抜きには最高だ。": "吃着桑索维诺准备的冰点心，独自在办公室纳凉。<br>简直是工作间隙的最佳享受。",
    "季節は夏真っ盛り。<br>死の芸術がもたらしていた先日までの猛暑よりはマシなものの、<br>暑いことに変わりはない。": "时值盛夏。<br>虽比前些日子死之艺术带来的酷暑稍好些，<br>炎热依旧不减半分。",
    "こう暑いと、この前のブグローみたいに、<br>取り乱す者も現れるかもしれない。<br>そんなことを考えていた矢先――": "天气这么热，说不定又会冒出像上次布格罗那样<br>失态的家伙。<br>正这么想着的时候——",
    "「藝術家のみんなで水浴び大会がしたい。<br>　中庭を使う許可をくれないかな？」": "「想召集艺术家们举办戏水大会。<br>　能批准我们使用中庭吗？」",
    "扉を開け放ち、唐突にそんなことを尋ねてくるのは、<br>美少女をこよなく愛する絵画教師にして藝術家、ブグローである。": "猛然推开房门提出这般唐突请求的，<br>正是那位钟爱美少女的绘画教师兼艺术家——布格罗。",
    "「今回も取り乱しているのはブグローだったか……」": "「这次失态的又是布格罗吗……」",
    "「なんのことだい？<br>　わたしはいたって冷静かつ通常営業だよ」": "「你在说什么呀？<br>　我现在可是非常冷静且正常营业中哦」",
    "「だから困るのだが……。<br>　一応聞いてやる。水浴びをしたいと言った、その心は？」": "「所以才让人头疼啊……<br>　姑且问问，你说要玩水，到底打的什么主意？」",
    "「美少女たちの水着！」": "「美少女们的泳装！」",
    "即答だった。<br>氷菓を食べていなくとも頭が痛くなってくる。": "秒答。<br>就算没在吃冰点心也开始头疼了。",
    "「却下だ」": "「驳回」",
    "「どうしてだい！？<br>　この前は許可してくれたのに！」": "「为什么啊！？<br>　上次明明都批准了！」",
    "「この前は異常な暑さに対処するという目的があったからな。<br>　今も確かに暑いが、美術館の中庭を使うほどじゃない。<br>　一般の来館者もいるんだぞ」": "「上次是因为要应对异常高温才有正当理由。<br>　现在虽然也热，但还没到动用美术馆中庭的程度。<br>　况且还有普通访客在场」",
    "「そうは言ってもね。<br>　水着の美少女たちが集まって遊ぶことには<br>　大きな意義があると思うんだよ」": "「话虽这么说。<br>　但让穿泳装的美少女们聚在一起玩耍<br>　可是具有重大意义的啊」",
    "「ブグローが見たいだけだろ」": "「你只是想看布格罗吧」",
    "「甘い！　もちろん、美少女たちのえっちな水着姿を、<br>　この目に焼き付けたいのは否定しないよ。<br>　しかし、これは芸術の問題でもあるんだ！」": "「太天真了！<br>虽然我不否认想亲眼目睹美少女们性感泳装姿态的欲望，<br>但这可是关乎艺术本质的问题！」",
    "始まってしまった……ブグローの美少女講義が。<br>こうなってしまえば、もう彼女はとまらない。<br>大人しく耳を傾けるのみである。": "开始了……布格罗的美少女专题讲座。<br>一旦进入这种状态她就停不下来，<br>只能乖乖当听众了。",
    "「時に館長……きみは水着なんて、<br>　下着と変わらないと思ったことはないかい？」": "「我说馆长啊……<br>你难道不觉得泳装和内衣其实没什么区别吗？」",
    "「それは……あるかもしれない」": "「这个嘛…确实这么想过」",
    "真剣な面持ちで発せられたブグローの問いに、思わず息を飲んで答えた。": "面对布格罗突然抛出的严肃提问，<br>不由屏住呼吸老实作答。",
    "「そうだろう？<br>　ほとんど下着と同じような布の面積のものもあるのに、<br>　水着は人前で着用してもよいものとされている」": "「对吧？<br>明明有些泳装的布料面积和内衣差不多，<br>却能被允许穿出来见人」",
    "「それがなぜかわかるかな？」": "「知道这是为什么吗？」",
    "「なぜってそりゃ……透けにくさとか、素材の違いとか……」": "「要说为什么的话…大概是透明度不同、材质差异之类的…」",
    "「ちが～う！<br>　大事なのは“解放”なんだよ」": "「错～啦！<br>关键在于'解放'啊」",
    "「水着とは神聖な夏の正装……。<br>　ふだん布に隠されている部分があらわになり、<br>　美少女たちが自ら濡れ濡れになる！」": "「泳装是夏日神圣的盛装…<br>平日里被布料遮掩的部分得以展现，<br>美少女们主动变得湿漉漉！」",
    "「水と一体化し降り注ぐ日差しに素肌をさらすことで得られる<br>　普段の閉塞感からの解放！　<br>　その象徴が水着なんだよ！」": "「通过与水融为一体，将肌肤暴露在倾泻而下的阳光中，<br>获得从日常闭塞感中的解放！<br>这就是泳装的象征意义！」",
    "「はぁ……はぁ……はぁ……つまり、水着は芸術……。<br>　水着姿の美少女たちを眺めるのは、<br>　わたしの創作において重要なことなんだ」": "「哈啊…哈啊…哈啊…也就是说，泳装即艺术…<br>欣赏泳装美少女的姿态，<br>对我的创作至关重要」",
    "ブグローは一気に言い終えると、肩で息をする。<br>よほど力を込めていたらしい。": "布格罗一口气说完后，肩膀剧烈起伏喘息着。<br>看来是相当投入。",
    "「だが、ブグローはいつも、<br>　さりげないエロスを重視しているじゃないか。<br>　大胆に解放されているのは主義に反するのでは？」": "「但布格罗平时不是都强调<br>若有似无的色气感吗？<br>这种大胆解放的风格不是违背你的原则？」",
    "「確かに、日常のさりげない瞬間はえっちだ！<br>　だがしかし！　開放的な女の子もえっち！<br>　つまり水着を着て日常を過ごす女の子はもっとえっち！」": "「确实！日常中的暧昧瞬间很涩！<br>但是！奔放的女孩子也很涩！<br>所以穿着泳装过日常的女孩子就是究极的涩！」",
    "「つまり理論上、水着はとてつもなくえっちということなんだ」": "「也就是说理论上，泳装是究极涩情的存在啊」",
    "「熱意は伝わった。<br>　確かに、水着は偉大だよな……」": "「你的热情我感受到了。<br>　确实，泳装很伟大啊……」",
    "彼女の情熱に、こちらも心を動かされ始める。": "她的热情也开始打动我的心。",
    "「館長なら、わかってくれると思っていたよ！<br>　では早速、藝術家のみんなにも着てもらおう」": "「我就知道馆长能理解！<br>　那现在就让大家换上泳装吧」",
    "「言われてみれば、水着で遊びたい者を募って中庭で遊ぶだけなら、<br>　なにも問題ないのかも……」": "「说起来，如果只是招募想穿泳装玩的人在中庭玩耍，<br>　似乎也没什么问题……」",
    "「その通りだよ！<br>　いやぁ～楽しみだなぁ」": "「正是如此！<br>　哎呀～真期待啊」",
    "「瑞々しい白い肌が惜しげもなくさらされる際どい水着も最高だけど、<br>　隠すべきところは隠した清楚な水着もまた神秘性があり美しい」": "「虽然大胆暴露水嫩白皙肌肤的泳装很棒，<br>　但该遮的地方都遮住的清纯泳装也充满神秘美感」",
    "「嗚呼、サンソヴィーノ嬢の水着姿も見てみたいよ。<br>　１０着くらいプレゼントしたら、<br>　１着くらいは着てくれないものだろうか」": "「啊啊，好想看看桑索维诺小姐穿泳装的样子。<br>　要是送她十套的话，<br>　应该会穿其中一套给我看吧？」",
    "「それはどうだろうか。<br>　サンソヴィーノは恥ずかしがって着ないかもな」": "「这可不好说呢。<br>　桑索维诺可能会害羞不肯穿吧」",
    "「そんなぁ……。<br>　サンソヴィーノ嬢にえっちな水着を着てもらうには<br>　どうすればいいんだぁ！」": "「怎么会这样……<br>　到底要怎样才能让桑索维诺小姐<br>　穿上性感泳装啊！」",
    "「着ませんよ？」": "「我不会穿的哦？」",
    "ブグローがそう叫ぶと同時に部屋に入ってきたのは、<br>他の誰でもないサンソヴィーノで……。": "就在布格罗这样大喊的同时推门而入的，<br>正是桑索维诺本人……",
    "「えっと、いや、違うんだよサンソヴィーノ嬢！<br>　わたしはただきみに、<br>　エロスを感じさせる水着を着てみてほしいだけでね」": "「呃、不是、你误会了桑索维诺小姐！<br>　我只是想请你试试<br>　能展现爱欲之美的泳装而已」",
    "「違わないじゃないですか！」": "「这根本就是那个意思嘛！」",
    "「それに館長様も、<br>　ブグローさんの話に聞き入っていないでとめてください！」": "「而且馆长大人也是，<br>　请不要继续附和布格罗先生的胡话了！」",
    "とばっちりを受け、俺も叱られてしまう。<br>かくして、ふたり揃ってお説教されることになったのだった。": "城门失火殃及池鱼，我也跟着挨了训。<br>就这样，我们两人一起被狠狠教育了一通。",
    "それから数日後。<br>夏の暑さはおさまることなく続いている。<br>そんな中、ブグローを連れてとある施設へやってきた。": "数日之后。<br>夏日的炎热依旧持续不减。<br>就在这样的日子里，我带着布格罗来到了某处设施。",
    "その場所とは――": "这个地方就是——",
    "「こ、こここ、ここは天国か！？」": "「这、这这这、这里是天堂吗！？」",
    "ふたりでやってきたのは『スパ・イヴェール・テピダリウム』。<br>アテネス市民の憩いの場、プールも楽しめるスパ施設である。": "两人来到的是『常春温泉浴场』。<br>作为雅典市民的休憩场所，这里是可以享受泳池的水疗设施。",
    "「中庭で水浴びができなかったのは残念だったが、<br>　このプールは最高だ！　どこを向いても水着、水着、水着！<br>　わたしのリビドーが高まるぅ！」": "「虽然没能在庭院玩水很遗憾，<br>　但这个泳池太棒了！放眼望去全是泳装、泳装、泳装！<br>　我的力比多要爆炸啦！」",
    "中庭での水浴びは結局、泥だらけになって掃除が大変だからと、<br>サンソヴィーノに却下されてしまった。": "之前在庭院玩水的提议，最终因会弄得满身泥泞难以打扫，<br>被桑索维诺否决了。",
    "お説教を受け、水着を眺める機会も失い……<br>あからさまに落ち込むブグローが見るにたえず、<br>こうしてプールに誘ったのである。": "挨了顿训斥，连观赏泳装的机会都失去了……<br>看着明显消沉的布格罗实在不忍心，<br>这才带他来了泳池。",
    "「こんなに無防備な姿をさらしているのに、<br>　堂々とプールサイドを歩く美少女たち……。<br>　このギャップがそそるんだよなぁ！」": "「明明穿着这么毫无防备的装扮，<br>　却昂首阔步走在泳池边的美少女们……。<br>　这种反差感最让人把持不住啊！」",
    "「これで、くーたんも来てくれれば最高だったのに……！」": "「要是酷酱也能来就完美了……！」",
    "「あんなにしつこく迫ったら嫌がられるのも当然だ」": "「那么死缠烂打会被讨厌也是理所当然的」",
    "くーたんとは、ブグローのバディであるイマージュのクピドのこと。<br>鬼気迫る様子で彼女に水着の着用を迫っていたブグローを思い出し、<br>ため息をつく。": "酷酱是布格罗的搭档形象——丘比特。<br>回想起布格罗当时用近乎恐怖的气势逼迫她穿泳装的样子，<br>我不禁叹了口气。",
    "「言っておくが、今日ここへやってきたのは、<br>　あくまでブグローの作品作りのためだ。<br>　美術館の品位が疑われるような行為は慎んでくれよ？」": "「事先声明，今天来这里<br>　纯粹是为了布格罗的创作取材。<br>　请别做出有损美术馆品位的行径好吗？」",
    "「品位ってなぁ、きみ！<br>　そんなにわたしは信用がないかな！？」": "「喂喂什么叫品位啊！<br>　我就这么不值得信任吗！？」",
    "「このスパ施設でのブグローの行いが、すべてを決定するだろうな……」": "「布格罗在这水疗中心的表现<br>　将决定一切……」",
    "「冗談の一切混じらない真剣な表情！<br>　本当に心配されているのがわかって、さすがのわたしも胸が痛い！」": "「完全不带玩笑的认真表情！<br>　被如此真心实意地担心着，<br>　就连我也不禁感到心痛！」",
    "「だが、それはそれとして、女の子たちの水着を堪能する必要はある。<br>　さて、どこから巡ったものか……。<br>　こういう場所はあまり慣れていないから、わからないんだよね」": "「不过该欣赏的泳装少女们还是要欣赏。<br>　该从哪里开始逛起呢……<br>　这种地方我不太熟啊」",
    "「初めて来たというのが意外だ。<br>　頻繁に訪れては、水着の女性を眺めているのかと思っていたぞ」": "「没想到你居然是第一次来。<br>　我还以为你经常光顾这里，<br>　就为了盯着穿泳装的女性看呢」",
    "「なんだかトゲのある言い方じゃないか？<br>　別にいいけど……」": "「这话怎么听着带刺啊？<br>　虽然我是不介意啦……」",
    "「確かに、毎日でも来たい場所ではあったよ。<br>　やはりちょっと……その……なんといえばいいのか」": "「确实，这里是我每天都想来的地方。<br>　不过嘛……那个……该怎么说呢」",
    "ブグローはにわかに顔を赤くして、しどろもどろで話す。<br>水着について語っていた大声とは大違いだ。<br>まさか――": "布格罗突然涨红了脸，说话变得支支吾吾。<br>与方才高谈阔论泳装时的模样判若两人。<br>难道——",
    "「まさか、すでに出禁になっているのか！？」": "「难道你已经被禁止入内了！？」",
    "「失礼だね！？<br>　はじめて来たって言っているだろう！」": "「太失礼了吧！？<br>　我不是说了是第一次来吗！」",
    "「そうじゃなくてね……その……。<br>　ひとりだと、いたたまれない気持ちになるからだよ」": "「不是那个问题啦……就是……<br>　一个人待在这种地方会让我坐立不安啊」",
    "「豊満な体をさらけだす女の子たちでいっぱいの場所で、<br>　わたしみたいなちんちくりんが水着姿でポツンといるんだぞ？<br>　そりゃあちょっと恥ずかしいだろう」": "「在满是展露丰腴身材女孩的场所里，<br>　像我这种豆丁身材的人孤零零穿着泳装站着？<br>　多少会有点难为情吧」",
    "「だが、館長が一緒にいてくれたら、少しはそんな気分も紛れる」": "「不过有馆长陪着的话<br>　这种尴尬就能缓解不少」",
    "ブグローは自らの魅力についての自覚がいつも乏しい。<br>今日だって、かわいらしい水着がとても似合っているのに。": "布格罗总是意识不到自己的魅力<br>明明今天穿的泳装可爱到爆表",
    "そう伝えようと、彼女の全身を眺めていると――": "正想告诉她时，目光扫过她全身——",
    "「んなーっ！！！<br>　そんなにジロジロ見るなぁーっ！」": "「呜哇——！！！<br>　别、别这样直勾勾盯着看啊！」",
    "逃げられてしまった。<br>ブグローは水着を隠すように縮こまりながら、<br>プールサイドを速足で歩いて行く。": "她逃走了<br>布格罗蜷缩着身子试图遮挡泳装<br>快步沿着泳池边缘走开",
    "「ほら、わたしのことはどうでもいいから、場所取りをしに行くぞ！<br>　かわいこちゃんたちをゆっくり眺めるのに最適な場所を探すんだ」": "「喂！我的事怎样都好啦<br>　快去占位置！<br>　要找最适合欣赏美女的绝佳观景台」",
    "恥ずかしそうに振り向くブグローを追って移動する。<br>あとで必ず水着姿を褒めよう――そう心に誓いながら。": "追着羞红脸回头的布格罗移动<br>暗自决定待会儿一定要好好夸夸她的泳装造型"
}