{
    "価値を知るもの": "知道价值的人",
    "森の中、ドナテッロが気ままに寝転んでいる。": "森林中，多纳泰罗随兴地躺在地上。",
    "「それはいいのだが……話の続きがしたい」": "「那倒是无所谓……我想继续刚才的话题。」",
    "「続き？　えっと……<br>　あたしがちゃんと考えてるかどうかって話だったよね」": "「继续？呃……是我在想事情的时候有没有认真思考的问题吧？」",
    "「そうだが、もう心配はしていない。<br>　答えは出たようなものだ」": "「是没错，不过我已经不担心了，因为答案已经出来了。」",
    "「本当のところは、ドナテッロはいつも深く考えているのだろう？<br>　先ほど話したような、戦い方のことなども常に頭の中で――」": "「事实上，多纳泰罗总是有在深入思考吧？就像刚才提到的战斗方式，你总是会放在心上——」",
    "「えっ、いつもじゃないよ？　必要な時だけ。<br>　さっきも、聞かれてから考えて答えただけだし」": "「咦，我才没有一直想呢，只有必要的时候才会想。刚才也是，你问我之后我才开始想，然后回答你而已。」",
    "「……聞かれて、から？」": "「……你问我之后才开始想？」",
    "「うん。時間をかけてないだけ」": "「嗯，只是没有花时间而已。」",
    "「それより館長くんも早くー、ごろごろしよ？」": "「别说这个了，馆长也快点来滚吧？」",
    "「お日様だけじゃ温もりが足りないなら、<br>　あたしがくっついてあげるから。<br>　ね、いいでしょ？」": "「如果只有太阳公公的温暖不够的话，那就让我来贴着你吧！好不好？」",
    "「あ、そうだ！　ねえねえ、館長くん。起きて！」": "「啊，对了！馆长，你醒醒啊！」",
    "「あたしが休もうって言ったのに、ごめんね？<br>　そういえば、あの時の木彫りがどうなったか、<br>　館長くんに見せてなかったと思って」": "「明明是我自己说要休息的，对不起哦！对了，那时候的木雕后来怎么样了？我还没拿给你看过呢！」",
    "「木彫り……おお、そうだ。ドナテッロはあの時、<br>　木材になる木が生えているところを確かめに、<br>　ここまで来たんだったな」": "「木雕……哦哦，对了。多纳泰罗那时候……是来这里确认有没有适合雕刻的木材吧？」",
    "「その時のもの、まだアトリエにとってあるんだ。<br>　よかったら見に来ない？」": "「那时候的木雕，现在还放在工作室里哦！你要不要来看看？」",
    "「よし、行こう」": "「好，走吧！」",
    "「あはは、芸術の話になるとさすが、元気だねー♪」": "「啊哈哈，一提到艺术的话题，你又变得很有精神了呢♪」",
    "「……でも、それだとちょっとガッカリさせちゃうかも……<br>　うーん、まあいっか。とりあえず行こっ、館長くん！」": "「……不过，你看到那个可能会有点失望哦……嗯……算了，总之我们走吧！馆长！」",
    "「あ、そっちの大理石のやつはあんまり見ちゃダメだよ？<br>　貴族さんの依頼で作ってるんだけど、<br>　完成したらお披露目するらしいから」": "「啊，那边的大理石作品不可以看哦！那是贵族的委托，完成之后好像就要公开了。」",
    "「そのあたりについては、立場上よくわきまえている。<br>　当然他言はしない」": "「关于这方面，我有分寸。当然也不会说出去。」",
    "「そうだと思ってるけど、一応言っとかなくちゃね。<br>　えーと、確かあの時のやつはあっちの部屋に……」": "「我也这么觉得，不过还是得说一下才行。呃……我记得那时候的木头放在那边的房间……」",
    "「お待たせー。はい、あの森で切った木から削り出した木彫り……<br>　に、したかったものだよ？」": "「久等了。来，这就是我用那座森林的木头雕刻的……呃……本来想雕刻的木雕。」",
    "とても木彫りとは形容しがたい、歪な形の木材の塊がそこにはあった。": "眼前是一块形状扭曲，完全无法形容是木雕的木头。",
    "「……説明してくれ」": "「……你解释一下。」",
    "「いやぁ、思ってたよりすごく硬かったんだよねー」": "「哎呀，这木头比我想象中硬很多呢。」",
    "「慎重に削ろうとしたんだけど、<br>　力を入れなきゃ刃が入っていかないし、<br>　思い切って力を入れたら……今度は割れちゃって」": "「我本来想小心地削，可是不用力就切不进去，结果一用力……就裂开了。」",
    "「後で大工さんに聞いてみたんだけど、<br>　この種類の木、硬すぎて木彫りには全然向かないんだって」": "「后来我问过木匠，他说这种木头太硬了，完全不适合雕刻。」",
    "「なるほど、それでこのままにしているのか……<br>　つまり失敗したということじゃないのか、それは」": "「原来如此，所以才保持原状吗……换句话说，这并不是失败吧？」",
    "「ううん、成功に一歩近づいたって言うべきだよ！」": "「不，应该说离成功更近了一步！」",
    "「この木は木彫りに向いてない、って経験を得たわけだからね。<br>　それって、前進してると思うんだ」": "「因为我得到『这种木头不适合雕刻』的经验了嘛。我觉得这样也算有进步。」",
    "「あたしね、挑戦するのが好きなの」": "「我啊，最喜欢挑战了」",
    "「色んなものを使って彫刻を作ってるのも、<br>　新しい可能性を試してみたいから。<br>　立ち止まりたくないんだ」": "「之所以会用各种各样的材料来创作雕刻，也是因为想尝试新的可能性，不想停下脚步」",
    "「人から見て、失敗だって言われても構わないよ。<br>　確実にできることだけやって、そこで満足して立ち止まるより、<br>　そっちの方がいいと思ってる」": "「就算别人说我是失败品，我也不在乎。比起只做自己能做好的事，满足于现状，我更喜欢挑战」",
    "「それは、良いことのように聞こえるが……簡単ではないだろう。<br>　ドナテッロのように、既に名声を得ている藝術家なら尚更、<br>　失うことが怖くなるはずだ」": "「听起来是不错……但做起来并不容易。尤其是像多纳泰罗这样已经成名的艺术家，会更害怕失去」",
    "「うん……そうかもしれないね。<br>　でもあたしは、この街にいるから」": "「嗯……你说的没错。可是，我在这座城市」",
    "「たくさんの藝術家がいて、彫刻や絵や、建物や……<br>　とにかくたくさんの藝術品で溢れてるこの街が、あたしは好き。<br>　いつも新しい刺激に満ちてる」": "「这座城市有这么多艺术家，有这么多雕刻、绘画、建筑……有这么多艺术品，我非常喜欢。这里总是充满新的刺激」",
    "「だから、あたしも“負けるもんかー！”って思うんだ。<br>　他の誰かにとっても刺激になるような彫刻を作りたい。<br>　そのために、成長し続けたいの」": "「所以，我也想「不认输」！我想创作出能给其他人带来刺激的雕刻。为了这个目标，我要不断成长」",
    "「あたし、美術館のお仕事、すっごく気に入ってるんだ。<br>　他の子やイマージュと知り合えるし、<br>　何より、アテネスを守ることもできる」": "「我很喜欢美术馆的工作。能认识其他孩子和作品，最重要的是，能保护雅典娜」",
    "「そんな仕事ができてるのも、館長くんと出会えたおかげだよ。<br>　この木材は、あの日の記念碑みたいなものとして取ってあるんだ」": "「我能做这份工作，都是因为遇见了你。这些木材，就像是那天的纪念碑」",
    "「……言われてみれば、あまり物の置場もないこのアトリエに、<br>　使わない木材をいつまでも置いておくのは非合理的だ。<br>　思い入れがあるから……か」": "「……听你这么一说，这些木材一直堆在这间工作室，确实不合理。因为有感情……是吗」",
    "「人の心を動かせるようなものを作るのが藝術家だけど、<br>　ひとつくらい、自分にしか価値のわからないものがあっても<br>　いいよね？　これはずっと、アトリエに置いてるつもり」": "「艺术家的工作是创造能打动人心的作品，可是……就算有一件作品只有自己知道它的价值……应该也没关系吧？我打算把这尊雕像一直放在工作室里。」",
    "「自分にしか、じゃないぞ。<br>　気持ちを聞いた以上、その価値を知る人間はふたりになった」": "「不是只有你知道哦。现在知道你心情的人，已经变成两个了。」",
    "「えへへ、それもそっか」": "「嘿嘿，说得也是。」",
    "「今日は付き合ってくれてありがと、館長くん。<br>　さっそく、今日教えてもらった石を取り寄せて、<br>　それで何か作ってみるよ」": "「谢谢你今天陪我来，馆长。我马上去订做今天你告诉我的石头……用它来创作看看。」",
    "「これからも、自分の仕事を精一杯やっていくから。<br>　館長くんは館長くんとして……これからも、一緒に頑張ろうね！」": "「今后我也会努力做好自己的工作，馆长也要继续做好馆长的工作……我们一起加油吧！」"
}