{
    "素直な時間の中で": "在坦诚的时间里",
    "「つべこべ言わず、脱げ。そして触らせろ」": "「别废话，脱掉。然后让我摸。」",
    "……おかしい。ついさっきまで自分とミケランジェロは、<br>藝術に関して真面目に意見を交わしていたはずなのだが。": "……奇怪。刚才我和米开朗琪罗还在认真地交流艺术意见。",
    "思い出したように、ミケランジェロがこちらの肉体に興味を示し、<br>“観察したいから脱げ”と言い出したのだ。": "突然，米开朗琪罗对我的身体产生了兴趣，<br>说“想观察一下，脱掉吧”。",
    "「なんだ。まさか裸になるのが恥ずかしいのか？<br>　お前とはとっくにアレコレ見せ合った仲だろう」": "「怎么？难道裸体让你害羞了？<br>　我们早就互相看过了吧」",
    "「いや、急にそんなことを言われるとは思っていなくて……。<br>　別に嫌なわけじゃない。わかった、脱ぐよ」": "「不，只是没想到你会突然这么说……<br>　我并不讨厌。好吧，我脱」",
    "こちらが服を脱ぎ、まずは上半身だけ裸になると、<br>ミケランジェロは早速手を伸ばして、胸に触れてきた。": "我脱下衣服，上半身裸露后，<br>米开朗琪罗立刻伸出手，触摸我的胸部。",
    "「おお……いいじゃないか。<br>　硬い胸板……館内で力仕事もやっているだけあるな」": "「哦……不错嘛。<br>　结实的胸膛……看来在馆里做体力活是有好处的」",
    "目を輝かせて、ミケランジェロは肩や脇腹にも触れてきた。<br>くすぐったい……というのもあるが、<br>ミケランジェロに触れられているとだんだん変な気持ちになってくる。": "米开朗琪罗眼中闪烁着光芒，开始触摸我的肩膀和侧腹。<br>有点痒……不仅如此，<br>被米开朗琪罗这样触摸，渐渐让我感到一种奇怪的感觉。",
    "「ふむふむ。いつもはあまりゆっくり観察する余裕がないからな。<br>　こうして時間をかけて触れられるのは嬉しいぞ」": "「嗯嗯。平时没有太多时间仔细观察。<br>　能这样花时间触摸你，我很高兴。」",
    "「しかし、自分でも少し不思議な感じがするな。<br>　彫刻作りでも、こんなに胸板を意識したことはないはずだが、<br>　館長の胸板はどうも気になって……ん？」": "「不过，我自己也感到有点奇怪。<br>　即使在雕刻时，我也从未如此关注过胸肌，<br>　但馆长的胸肌却让我忍不住……嗯？」",
    "視線を下げたミケランジェロが、こちらの下半身の異変に気付いた。<br>照れているのか、その耳が紅潮していくのがわかる。": "米开朗琪罗低下头，注意到了我下半身的变化。<br>可以看出他有些害羞，耳朵渐渐变红。",
    "「……ミケに触られているだけで、興奮したのか？<br>　しょうがない奴だな」": "「……只是被我触摸就兴奋了吗？<br>　真是个没办法的家伙。」",
    "「館長に苦しい思いをさせたくはない。処理に付き合ってやる」": "「我不想让馆长感到痛苦。我来帮你处理吧。」",
    "「……せっかくだから、このまま密着しながらでいいか？」": "「……既然机会难得，就这样贴着继续吧？」",
    "ちゃっかり自分の要望も伝えてくるミケランジェロに頷き返して、<br>その体を抱き寄せた。": "我点头回应了米开朗琪罗那狡猾的要求，<br>并将他的身体拉近。",
    "ミケランジェロの服もはだけさせ、正面から抱き合った。<br>互いの素肌が触れ合い、ぬくもりが重なる。": "米开朗琪罗的衣服也被解开，我们正面相拥。<br>彼此的肌肤相触，温暖交织。",
    "「んっ……すごい、硬いぞ……。<br>　本当にお前という奴は、性欲が有り余っているようだな……」": "「嗯……好硬啊……<br>　你这家伙，性欲还真是旺盛呢……」",
    "屹立した肉棒が、ミケランジェロのすべすべとした下腹部に擦れる。<br>更に下の方へ滑らせると、ぬちゅりと湿った感触が返ってきた。": "挺立的肉棒摩擦着米开朗琪罗光滑的下腹部。<br>再往下滑动时，传来一阵湿润的触感。",
    "「……ミケランジェロ。興奮してるのはそっちも同じじゃないか」": "「……米开朗琪罗。你不也一样兴奋吗？」",
    "「バ、バカを言うな。ミケはお前に付き合ってやっているだけだ。<br>　お前がすぐ挿れたいだろうと思って、そうできるようにだな……」": "「别、别胡说。我只是在配合你而已。<br>　你不是想马上插进来吗？我只是让你能这么做罢了……」",
    "あくまでも、こちらが求めているというスタンスにしたいようだ。<br>そういう態度を取られると、あえて逆らいたくなる。": "他似乎坚持认为是我在主动要求。<br>这种态度反而让我更想逆着他来。",
    "「そうか、でも無理に付き合わせるのも悪いし。<br>　やっぱり前みたいに、足でしてもらおうかな……」": "「是吗？不过勉强你也不好。<br>　还是像之前那样，用脚帮我吧……」",
    "「～～っ！」": "「～～！」",
    "こちらの意地悪に、ミケランジェロは唸り声を漏らして睨んできたが、<br>やがて観念したように、しおらしい目になった。": "面对我的捉弄，米开朗琪罗发出呻吟声瞪了过来，<br>但很快像是认命了似的，眼神变得温顺。",
    "「わ、悪かった……そんなこと言わないでくれ……。<br>　ミケはもう、我慢できない……」": "「对、对不起……别这么说……。<br>　米开朗琪罗已经忍不住了……」",
    "「早く、挿れてほしい……。<br>　館長のおちんぽで、奥までずぶずぶって突いてほしいんだ……」": "「快点，插进来吧……。<br>　用馆长的肉棒，深深地插到最里面吧……」",
    "吐息交じりの声で囁かれ、背筋がゾクッとするような興奮を覚える。": "带着喘息的声音低语着，背脊感到一阵令人颤抖的兴奋。",
    "「こうしてお前の体に触れて、密着してると、体が火照る。<br>　なぜかわからないが、興奮してたまらないんだ……早くっ……」": "「这样触摸着你的身体，紧紧贴在一起，身体变得火热。<br>　不知道为什么，兴奋得无法自持……快点……」",
    "ミケランジェロは自ら腰を揺らし、割れ目を竿に擦りつけてくる。<br>濡れた粘膜が吸いついては離れ、頭の芯が痺れるような快感が走った。": "米开朗琪罗自己扭动着腰，将裂缝摩擦在肉棒上。<br>湿润的粘膜吸吮又分离，头部传来一阵麻痹的快感。",
    "「館長……ミケのおまんこ、おちんぽの形に拡げてくれっ……。<br>　ずぷずぷ抜き差しして、擦って、いっぱい気持ちよくして……！」": "「馆长……把米开朗琪罗的小穴撑开成肉棒的形状吧……。<br>　深深地抽插，摩擦，让我舒服得不得了……！」",
    "潤んだ瞳でこちらを見つめながら懇願してくるミケランジェロを前に、<br>我慢などできるわけもなかった。": "面对用湿润的眼神恳求着的米开朗琪罗，<br>我怎么可能还能忍耐。",
    "「んは、っああああぁぁ……！」": "「嗯啊、啊啊啊啊……！」",
    "衝動のまま、いきり立ったモノを膣内へ突き込むと、<br>ミケランジェロは普段よりもひときわ高い声をあげて背を反らせた。": "随着冲动，将勃起的物体插入阴道内，<br>米开朗琪罗发出了比平时更高的声音，身体向后仰去。",
    "「ふああぁ……♪　これ、いいっ……。<br>　館長、すごくふわふわして、気持ちいいぞ……」": "「呜啊啊……♪ 这个，好舒服……。<br>　馆长，感觉非常柔软，好舒服……」",
    "「挿れてもらえただけじゃない……こんなに肌と肌を触れ合わせて、<br>　ぬくもりを全身で感じられて……」": "「不仅仅是被插入……这样肌肤相触，<br>　全身都能感受到温暖……」",
    "「館長の腕、館長の肩、館長の胸板……ふふっ。<br>　これほど館長の筋肉に触れていられるのが、幸せな心地だとは……」": "「馆长的手臂，馆长的肩膀，馆长的胸膛……呵呵。<br>　能这样触摸到馆长的肌肉，真是幸福的感觉……」",
    "相変わらずこちらの体をべたべたと触りながら言う。<br>これほど露骨に興奮しているミケランジェロも珍しい。": "依旧一边说着一边不停地抚摸着我的身体。<br>如此明显地兴奋的米开朗琪罗也很少见。",
    "「特に胸板がいいな。厚くて硬くて……。<br>　ミケの作った彫刻ほどには、理想的な体つきじゃないはずなのにな」": "「特别是胸膛很好。又厚又硬……。<br>　虽然不像我雕刻的作品那样理想的身材」",
    "「……悪かったな」": "「……抱歉了」",
    "「ふふ、怒ったか？　さっき意地悪を言った罰だ。<br>　少しはやり返してやらないとな」": "「呵呵，生气了吗？这是刚才捉弄我的惩罚。<br>　不稍微报复一下可不行」",
    "「んっ……♪　そんなことより、セックスに集中しろ。<br>　いつまでもこうしているつもりじゃないだろう？　ほら、早く動け」": "「嗯……♪　比起那个，还是专心做爱吧。<br>　你该不会打算一直这样下去吧？快点动起来」",
    "言われた通りにするのもシャクだが、動きたいのはこちらも同じだ。<br>ミケランジェロの体を抱きしめながら、ゆっくりと腰を動かしていく。": "虽然被命令有点不爽，但我也想动。<br>抱着米开朗琪罗的身体，慢慢地开始动腰。",
    "「はあっ……んっ、んんっ。いいぞ、すごいっ……。<br>　館長の体に包まれながら、奥まで突かれてっ……！」": "「哈啊……嗯、嗯嗯。好棒，太厉害了……。<br>　被馆长的身体包裹着，被顶到深处……！」",
    "「ふふっ、んぁっ、ふうっ……！<br>　館長ぉ……♪」": "「呵呵、嗯啊、呼……！<br>　馆长……♪」",
    "甘ったるい声を漏らしながら、こちらにしがみつくミケランジェロ。<br>その手は落ち着きなく動き続けて、腕や胸板を撫で回してくる。": "米开朗琪罗一边发出甜腻的声音，一边紧紧抱住我。<br>他的手不停地动着，抚摸着我的手臂和胸膛。",
    "「はぁ、ん、ぁっ……ふふっ。<br>　館長は、あったかいな……」": "「哈啊、嗯、啊……呵呵。<br>　馆长，好温暖啊……」",
    "「ミケランジェロだって、充分温かいぞ」": "「米开朗琪罗你也一样，很温暖哦」",
    "こちらが素直な気持ちを告げると、ミケランジェロは苦笑して、<br>もっと密着するように体重を預けてくる。": "当我坦率地表达出真实感受时，米开朗琪罗苦笑着，<br>将身体更加紧密地贴了上来。",
    "「そういうことじゃなくて……ん、っ。<br>　物理的な温かさ、だけじゃ……ない……っ」": "「不是那种意思……嗯、嗯。<br>　不仅仅是物理上的温暖……不是……嗯」",
    "「んふううっ……は、あんっ……わかって、きた、かも。<br>　どうして、こんなに、触りたくなるのか……」": "「嗯呜……哈、啊……好像、明白了。<br>　为什么、会这么想触摸呢……」",
    "「館長だから……ミケの好きな、館長の体だから。<br>　ミケにとって、何よりも心をときめかせるんだ……」": "「因为是馆长……是米开朗琪罗喜欢的、馆长的身体。<br>　对米开朗琪罗来说，比任何东西都让人心动……」",
    "こちらの胸板を執拗に手のひらで撫で回しながら、<br>ミケランジェロはうっとりと蕩けた表情を見せる。": "他执拗地用手掌抚摸着我的胸膛，<br>米开朗琪罗露出了陶醉的表情。",
    "「はぁ……はぁ……館長ぉ……」": "「哈啊……哈啊……馆长……」",
    "「気持ちが、抑えられない……。<br>　館長の全部を、感じたいんだ……」": "「心情、无法抑制……。<br>　想要感受馆长的全部……」",
    "いつも素直に好意を表に出さないミケランジェロが、<br>夢中で胸板を撫で回しながら、恍惚とした顔を露わにしている。": "一向不轻易表露好感的米开朗琪罗，<br>此刻却痴迷地抚摸着我的胸膛，露出了恍惚的神情。",
    "そのギャップにこちらも理性が飛び、腰の動きを更に速くしていく。": "这种反差让我也失去了理智，加快了腰部的动作。",
    "「ひゃううぅっ！　あんっ、あぁぁっ！<br>　館、長っ、それ、気持ちいいっ……！」": "「呀呜！啊、啊啊！<br>　馆、长、这样、好舒服……！」",
    "「激しいの、好きだっ！　力強く、突き上げられるのっ！<br>　館長を、体の一番奥で感じられて……あっ、あっ！」": "「激烈的、我喜欢！用力地、顶上来！<br>　在身体的最深处感受到馆长……啊、啊！」",
    "膣奥を亀頭でノックするたび、膣内はきゅうきゅうときつく収縮して、<br>ミケランジェロが受けている快感の大きさを伝えてくる。": "每次龟头撞击阴道深处，阴道内都会紧紧收缩，<br>传达出米开朗琪罗所感受到的巨大快感。",
    "ほどなくミケランジェロは堪えかねたように、<br>体勢を崩して、寄りかかってきた。": "不久，米开朗琪罗似乎无法忍受，<br>身体失去平衡，靠了过来。",
    "「ちゅっ……んっ、館長の胸板、好きっ……。<br>　たくましくて、頬ずりしたくなる……」": "「啾……嗯，馆长的胸膛，喜欢……<br>　强壮得让人想蹭脸……」",
    "言いながら、ミケランジェロはこちらの胸に何度もキスして、<br>口づけの痕を残してくる。": "说着，米开朗琪罗在我的胸口上多次亲吻，<br>留下了吻痕。",
    "「んっ、れろ、ちゅぷっ……館長、館長ぉ……」": "「嗯、舔、啾……馆长、馆长……」",
    "言われっぱなしではなく、こちらからも想いを伝えたい。<br>そう思うと、自然に口が動いていた。": "不想只是被单方面地表达感情，我也想传达自己的心意。<br>这样想着，嘴巴自然而然地动了起来。",
    "「ミケランジェロの胸も、形が良くて柔らかくて、好きだぞ」": "「米开朗琪罗的胸部，形状好又柔软，我很喜欢。」",
    "「ふぇっ？　む、胸って……」": "「诶？胸、胸部……」",
    "目を丸くしているミケランジェロの胸に、遠慮なく手を伸ばす。<br>ふにゅん、と柔肌に沈み込んだ指が押し返される感触。": "毫不犹豫地将手伸向瞪大眼睛的米开朗琪罗的胸部。<br>手指陷入柔软的肌肤中，感受到被反弹的触感。",
    "「ひゃうっ！　さ、触る前に言えっ、バカ！<br>　それに、ミケの胸はそんなに立派じゃないだろ……」": "「呀！要、要摸之前先说一声啊，笨蛋！<br>　而且，我的胸部也没那么好吧……」",
    "「お前の周り、スタイルのいい女ばかりだから……。<br>　ミケみたいな貧相な体を、無理に好きとか言わなくても……」": "「你周围都是身材好的女人……<br>　像我这样贫瘠的身体，不用勉强说喜欢也可以……」",
    "「ミケランジェロの胸だからいいんだ。<br>　さっき、ミケランジェロも同じようなことを言っただろう？」": "「因为是米开朗琪罗的胸部才好啊。<br>　刚才，米开朗琪罗不是也说了类似的话吗？」",
    "「あぅ……っ。ん、んんっ……！<br>　きゅ、急に嬉しいこと言うなっ！　顔が緩むだろ……！」": "「啊……嗯、嗯嗯……！<br>　突、突然说这种让人高兴的话！脸都要放松了……！」",
    "一応は抗議の体を取りながらも、ミケランジェロはこちらに抱きつき、<br>抑えきれない喜びの感情を露わにする。": "虽然表面上做出抗议的姿态，但米开朗琪罗还是紧紧抱住了我，<br>无法抑制的喜悦之情溢于言表。",
    "「館長っ……好きだ。<br>　ミケは館長の全部が、大好きだぞ……」": "「馆长……我喜欢你。<br>　米开朗琪罗喜欢馆长的全部，最喜欢了……」",
    "今日一番の、まっすぐに向けられる好意の言葉。<br>雄の衝動をかき立てる囁きに背を押されるように、抽送を激しくする。": "这是今天最直接表达的好意话语。<br>仿佛被这激起雄性冲动的低语推动着，抽送的动作变得更加激烈。",
    "「ふああっ！　あっ、あうっ、んんっ、あぁ！<br>　ぱんぱんっ、打ちつけるの、すご、いっ！」": "「啊哈！啊、啊呜、嗯嗯、啊！<br>　啪啪、撞击得好厉害！」",
    "「おちんぽ、びくびく、震えてるの、わかるぞっ……！<br>　ミケの中に、びゅーって、出したいんだろ？」": "「鸡巴在颤抖，我能感觉到……！<br>　想在我里面射出来吧？」",
    "「出して、くれっ！　ミケのおまんこに、館長の精液、いっぱいっ！<br>　館長の赤ちゃん、孕んじゃうくらい、出してっ……！」": "「射出来吧！在我的小穴里，射满馆长的精液！<br>　射到让我怀上馆长的宝宝……！」",
    "しがみつくように手足に力を込め、密着してくるミケランジェロ。<br>身も心もひとつになったような感覚に、頭の中が真っ白になり――。": "米开朗琪罗手脚用力地缠住我，紧紧贴了上来。<br>仿佛身心合为一体的感觉让我的大脑一片空白――。",
    "ミケランジェロの子宮を満たしてしまうほど大量に、<br>欲望のまま精液を注ぎ込んだ。": "欲望驱使下，我将大量的精液注入米开朗琪罗的子宫，几乎要将其填满。",
    "「はぁっ……はぁっ……館長……」": "「哈……哈……馆长……」",
    "息も整わないうちから、ミケランジェロはこちらの胸に頬を寄せて、<br>すりすりと甘えるように頬ずりしてくる。": "还没等呼吸平稳下来，米开朗琪罗就把脸颊贴在我的胸口上，<br>像撒娇一样蹭来蹭去。",
    "労う意味も込めてその頭を撫でてやると、<br>心からの安堵を覚えた様子で、すっと目が細められた。": "我带着慰劳的意思抚摸着他的头，<br>他似乎感到由衷的安心，眼睛微微眯了起来。",
    "「ふうっ……恋のときめき、愛の喜び……。<br>　そんなもの、ミケとは無縁の感覚だと思っていたのに……」": "「呼……恋爱的悸动，爱的喜悦……。<br>　我本以为这些感觉与米开朗琪罗无缘……」",
    "「お前と会って、ミケはすっかり変わってしまったぞ。<br>　良い方向にな……」": "「自从遇见你，米开朗琪罗完全变了。<br>　变得更好……」",
    "嬉しそうに微笑みながら、ミケランジェロは手を動かし続けて、<br>こちらの体を撫で回している。": "他一边开心地微笑着，一边继续用手抚摸着我的身体。",
    "お返しに、小ぶりな肩や細い腕をくすぐるように撫でてやると、<br>鈴の転がるような可愛らしい声が響いた。": "作为回应，我轻轻抚摸着他小巧的肩膀和纤细的手臂，<br>他发出了像铃铛滚动般可爱的声音。",
    "「ふふふっ。……イタズラっ子め。<br>　まだ満足していないのか？」": "「呵呵呵……调皮鬼。<br>　还没满足吗？」",
    "「そういうミケランジェロはどうなんだ？」": "「这样的米开朗琪罗怎么样？」",
    "「全然足りないな。お前が欲しくてたまらない……。<br>　訊いたからには付き合ってくれるんだろうな、館長？」": "「完全不够啊。我渴望你到无法自拔……。<br>　既然你问了，你会陪我的吧，馆长？」",
    "こちらを見上げながらミケランジェロはゆったりと腰を揺らして、<br>膣内に収まったままの肉棒を扱き、刺激を加えてくる。": "米开朗琪罗一边抬头看着我，一边缓缓地摇晃着腰，<br>继续刺激着仍然插在阴道内的肉棒。",
    "ミケランジェロも同じ気持ちであることを嬉しく思いながら、<br>こちらからも腰を動かし、精液でドロドロの膣内をかき回していく。": "我高兴地想着米开朗琪罗也有同样的感觉，<br>于是我也开始动腰，搅动着已经被精液弄得黏糊糊的阴道内部。",
    "「んぁっ！　はぁ、あっ……！<br>　もっと、ずーっと……一緒に楽しもうな。館長……♪」": "「嗯啊！哈、啊……！<br>　再多、再久一点……一起享受吧。馆长……♪」"
}