{
    "素直な時間の中で": "在坦率的时间里",
    "「つべこべ言わず、脱げ。そして触らせろ」": "「废话少说，快脱，然后让我摸。」",
    "……おかしい。ついさっきまで自分とミケランジェロは、<br>藝術に関して真面目に意見を交わしていたはずなのだが。": "……奇怪，刚才自己和米开朗琪罗明明还在认真地讨论艺术。但是——",
    "思い出したように、ミケランジェロがこちらの肉体に興味を示し、<br>“観察したいから脱げ”と言い出したのだ。": "米开朗琪罗似乎突然对我的身体产生了兴趣，说要观察我，要我脱光。",
    "「なんだ。まさか裸になるのが恥ずかしいのか？<br>　お前とはとっくにアレコレ見せ合った仲だろう」": "「怎么，你该不会是不好意思脱光吧？我们不是早就看光彼此的身体了吗？」",
    "「いや、急にそんなことを言われるとは思っていなくて……。<br>　別に嫌なわけじゃない。わかった、脱ぐよ」": "「不，我没想到你会突然这么说……我并不讨厌，好吧，我脱。」",
    "こちらが服を脱ぎ、まずは上半身だけ裸になると、<br>ミケランジェロは早速手を伸ばして、胸に触れてきた。": "我脱下衣服，先脱掉上衣，米开朗琪罗立刻伸手摸向我的胸膛。",
    "「おお……いいじゃないか。<br>　硬い胸板……館内で力仕事もやっているだけあるな」": "「哦哦……不错嘛，胸膛这么结实……不愧是在馆里做粗活的人。」",
    "目を輝かせて、ミケランジェロは肩や脇腹にも触れてきた。<br>くすぐったい……というのもあるが、<br>ミケランジェロに触れられているとだんだん変な気持ちになってくる。": "米开朗琪罗眼神发亮，接着摸向我的肩膀和侧腹，我感到一阵搔痒……",
    "「ふむふむ。いつもはあまりゆっくり観察する余裕がないからな。<br>　こうして時間をかけて触れられるのは嬉しいぞ」": "「嗯嗯，平常没什么时间仔细观察，现在能像这样慢慢摸，真开心。」",
    "「しかし、自分でも少し不思議な感じがするな。<br>　彫刻作りでも、こんなに胸板を意識したことはないはずだが、<br>　館長の胸板はどうも気になって……ん？」": "「不过我自己也觉得有点不可思议呢！<br>　　我做雕刻的时候，应该没有这么在意过别人的胸膛才对。<br>　　我实在很在意馆长的胸膛……嗯？」",
    "視線を下げたミケランジェロが、こちらの下半身の異変に気付いた。<br>照れているのか、その耳が紅潮していくのがわかる。": "视线往下移的米开朗琪罗，发现我的下半身出现异状。<br>他似乎在害羞，耳朵都红了。",
    "「……ミケに触られているだけで、興奮したのか？<br>　しょうがない奴だな」": "「……我只是摸你而已，你就兴奋了吗？<br>　　真是拿你没办法。」",
    "「館長に苦しい思いをさせたくはない。処理に付き合ってやる」": "「我不想让馆长太痛苦，我来帮你处理。」",
    "「……せっかくだから、このまま密着しながらでいいか？」": "「……机会难得，我们就保持这个姿势吧？」",
    "ちゃっかり自分の要望も伝えてくるミケランジェロに頷き返して、<br>その体を抱き寄せた。": "米开朗琪罗趁机说出自己的要求，我点头答应，将他拥入怀中。",
    "ミケランジェロの服もはだけさせ、正面から抱き合った。<br>互いの素肌が触れ合い、ぬくもりが重なる。": "我脱下他的衣服，从正面抱住他。<br>彼此的肌肤互相接触，体温重叠在一起。",
    "「んっ……すごい、硬いぞ……。<br>　本当にお前という奴は、性欲が有り余っているようだな……」": "「嗯……好硬哦……<br>　　你这家伙的性欲真的有够旺盛……」",
    "屹立した肉棒が、ミケランジェロのすべすべとした下腹部に擦れる。<br>更に下の方へ滑らせると、ぬちゅりと湿った感触が返ってきた。": "挺立的肉棒，在米开朗琪罗光滑的下腹部摩擦。<br>我继续往下移动，传来湿润的触感。",
    "「……ミケランジェロ。興奮してるのはそっちも同じじゃないか」": "「……米开朗琪罗，你也很兴奋吧？」",
    "「バ、バカを言うな。ミケはお前に付き合ってやっているだけだ。<br>　お前がすぐ挿れたいだろうと思って、そうできるようにだな……」": "「少、少说蠢话了，米开只是在配合你而已……<br>你一定很想马上插进来，所以才这么做……」",
    "あくまでも、こちらが求めているというスタンスにしたいようだ。<br>そういう態度を取られると、あえて逆らいたくなる。": "他似乎想坚持是自己主动求欢的态度，但这种态度反而让人想反抗。",
    "「そうか、でも無理に付き合わせるのも悪いし。<br>　やっぱり前みたいに、足でしてもらおうかな……」": "「是吗？不过勉强你也不好……<br>还是像之前那样用脚好了……」",
    "「～～っ！」": "「～～！」",
    "こちらの意地悪に、ミケランジェロは唸り声を漏らして睨んできたが、<br>やがて観念したように、しおらしい目になった。": "米开朗琪罗发出低吼，瞪着我恶作剧的嘴脸，但不久后就放弃挣扎，露出温顺的眼神。",
    "「わ、悪かった……そんなこと言わないでくれ……。<br>　ミケはもう、我慢できない……」": "「对、对不起……不要说那种话……<br>米开已经忍不住了……」",
    "「早く、挿れてほしい……。<br>　館長のおちんぽで、奥までずぶずぶって突いてほしいんだ……」": "「快点插进来吧……<br>快用你的大鸡鸡，插进米开的最深处吧……」",
    "吐息交じりの声で囁かれ、背筋がゾクッとするような興奮を覚える。": "他喘息着呢喃，让我兴奋得背脊发麻。",
    "「こうしてお前の体に触れて、密着してると、体が火照る。<br>　なぜかわからないが、興奮してたまらないんだ……早くっ……」": "「像这样摸着你的身体，紧贴在一起，身体就热得发烫……<br>不知道为什么，兴奋得不得了……快点……」",
    "ミケランジェロは自ら腰を揺らし、割れ目を竿に擦りつけてくる。<br>濡れた粘膜が吸いついては離れ、頭の芯が痺れるような快感が走った。": "米开朗琪罗主动扭腰，用裂缝摩擦我的肉棒。<br>湿润的粘膜吸吮着肉棒，传来一阵阵麻痹脑髓的快感。",
    "「館長……ミケのおまんこ、おちんぽの形に拡げてくれっ……。<br>　ずぷずぷ抜き差しして、擦って、いっぱい気持ちよくして……！」": "「馆长……把米开朗的穴穴撑成鸡鸡的形状吧……！<br>噗滋噗滋地抽插，摩擦，让米开朗舒服到不行……！」",
    "潤んだ瞳でこちらを見つめながら懇願してくるミケランジェロを前に、<br>我慢などできるわけもなかった。": "面对用湿润的眼眸看着我恳求的米开朗琪罗——<br>我实在无法忍耐。",
    "「んは、っああああぁぁ……！」": "「嗯哈、啊啊啊啊啊啊……！」",
    "衝動のまま、いきり立ったモノを膣内へ突き込むと、<br>ミケランジェロは普段よりもひときわ高い声をあげて背を反らせた。": "我顺从冲动，将坚挺的分身插进穴穴里，米开朗琪罗就发出比平常还要高亢的声音，弓起背来。",
    "「ふああぁ……♪　これ、いいっ……。<br>　館長、すごくふわふわして、気持ちいいぞ……」": "「呼啊啊啊……♪这样好棒……<br>馆长，好软好舒服哦……」",
    "「挿れてもらえただけじゃない……こんなに肌と肌を触れ合わせて、<br>　ぬくもりを全身で感じられて……」": "「不只是插进来而已……肌肤和肌肤互相接触……<br>用全身感受馆长的体温……」",
    "「館長の腕、館長の肩、館長の胸板……ふふっ。<br>　これほど館長の筋肉に触れていられるのが、幸せな心地だとは……」": "「馆长的手臂、馆长的肩膀、馆长的胸膛……呵呵。<br>能够像这样碰触馆长的肌肉，感觉好幸福……」",
    "相変わらずこちらの体をべたべたと触りながら言う。<br>これほど露骨に興奮しているミケランジェロも珍しい。": "他依然不停摸着我的身体这么说，米开朗琪罗这么兴奋还真是难得。",
    "「特に胸板がいいな。厚くて硬くて……。<br>　ミケの作った彫刻ほどには、理想的な体つきじゃないはずなのにな」": "「尤其是胸膛，又厚又硬……<br>明明不像米开朗做的雕刻那么理想。」",
    "「……悪かったな」": "「……抱歉啊。」",
    "「ふふ、怒ったか？　さっき意地悪を言った罰だ。<br>　少しはやり返してやらないとな」": "「呵呵，生气了吗？这是你刚才捉弄我的惩罚，我得稍微回敬你一下才行。」",
    "「んっ……♪　そんなことより、セックスに集中しろ。<br>　いつまでもこうしているつもりじゃないだろう？　ほら、早く動け」": "「嗯……♪别说这些了，专心做爱吧。你不会想一直这样下去吧？好了，快点动吧。」",
    "言われた通りにするのもシャクだが、動きたいのはこちらも同じだ。<br>ミケランジェロの体を抱きしめながら、ゆっくりと腰を動かしていく。": "虽然照他的话做很不爽，但我同样也想动起来。我抱着米开朗琪罗的身体，缓缓地摆动腰部。",
    "「はあっ……んっ、んんっ。いいぞ、すごいっ……。<br>　館長の体に包まれながら、奥まで突かれてっ……！」": "「哈啊……嗯、嗯嗯。好棒，好厉害……！被馆长的身体包覆，还插到最里面……！」",
    "「ふふっ、んぁっ、ふうっ……！<br>　館長ぉ……♪」": "「呵呵，嗯啊、呼……！馆长……♪」",
    "甘ったるい声を漏らしながら、こちらにしがみつくミケランジェロ。<br>その手は落ち着きなく動き続けて、腕や胸板を撫で回してくる。": "米开朗琪罗发出甜腻的声音，紧紧地抱住我，手不安分地在我手臂和胸膛上四处游移。",
    "「はぁ、ん、ぁっ……ふふっ。<br>　館長は、あったかいな……」": "「哈啊、嗯、啊……呵呵。馆长好温暖……」",
    "「ミケランジェロだって、充分温かいぞ」": "「米开朗琪罗也很温暖啊。」",
    "こちらが素直な気持ちを告げると、ミケランジェロは苦笑して、<br>もっと密着するように体重を預けてくる。": "我坦率地说出自己的心情，米开朗琪罗露出苦笑，将身体靠得更紧。他说：",
    "「そういうことじゃなくて……ん、っ。<br>　物理的な温かさ、だけじゃ……ない……っ」": "「我不是这个意思……嗯、唔……不只是……物理上的温暖……」",
    "「んふううっ……は、あんっ……わかって、きた、かも。<br>　どうして、こんなに、触りたくなるのか……」": "「嗯呼……哈啊……我好像，知道，为什么了……为什么，会这么想摸……」",
    "「館長だから……ミケの好きな、館長の体だから。<br>　ミケにとって、何よりも心をときめかせるんだ……」": "「因为是馆长……因为是米开喜欢的，馆长的身体……对米开来说，这是最让人心动的……」",
    "こちらの胸板を執拗に手のひらで撫で回しながら、<br>ミケランジェロはうっとりと蕩けた表情を見せる。": "米开朗琪罗用手掌在胸膛上不断来回抚摸，露出陶醉的表情。",
    "「はぁ……はぁ……館長ぉ……」": "「哈啊……哈啊……馆长……」",
    "「気持ちが、抑えられない……。<br>　館長の全部を、感じたいんだ……」": "「我无法，压抑自己……我想，感受馆长的一切……」",
    "いつも素直に好意を表に出さないミケランジェロが、<br>夢中で胸板を撫で回しながら、恍惚とした顔を露わにしている。": "总是不坦率表达好感的米开朗琪罗，忘我地抚摸胸膛，露出恍惚的表情。",
    "そのギャップにこちらも理性が飛び、腰の動きを更に速くしていく。": "这反差让我也失去理性，腰部的动作更加激烈。",
    "「ひゃううぅっ！　あんっ、あぁぁっ！<br>　館、長っ、それ、気持ちいいっ……！」": "「呀呜呜呜！啊嗯、啊啊啊！馆、长，这样，好舒服……！」",
    "「激しいの、好きだっ！　力強く、突き上げられるのっ！<br>　館長を、体の一番奥で感じられて……あっ、あっ！」": "「我喜欢，激烈的！用力，往上顶！在身体，最深处感受馆长……啊、啊！」",
    "膣奥を亀頭でノックするたび、膣内はきゅうきゅうときつく収縮して、<br>ミケランジェロが受けている快感の大きさを伝えてくる。": "每当龟头敲击阴道深处，阴道就会紧紧收缩，告诉我米开朗琪罗感受到的快感有多大。",
    "ほどなくミケランジェロは堪えかねたように、<br>体勢を崩して、寄りかかってきた。": "不久，米开朗琪罗像是按捺不住，整个人靠了过来。",
    "「ちゅっ……んっ、館長の胸板、好きっ……。<br>　たくましくて、頬ずりしたくなる……」": "「啾……嗯，我喜欢馆长的胸膛……好结实，让人想用脸颊磨蹭……」",
    "言いながら、ミケランジェロはこちらの胸に何度もキスして、<br>口づけの痕を残してくる。": "米开朗琪罗边说边在我胸膛上亲吻好几下……<br>留下亲吻的痕迹。",
    "「んっ、れろ、ちゅぷっ……館長、館長ぉ……」": "「嗯、舔、啾……馆长、馆长……」",
    "言われっぱなしではなく、こちらからも想いを伝えたい。<br>そう思うと、自然に口が動いていた。": "不能只是单方面地接受，我也要传达自己的心意——这么一想，我的嘴巴就自然动了起来。",
    "「ミケランジェロの胸も、形が良くて柔らかくて、好きだぞ」": "「米开朗琪罗的胸部也是形状漂亮又柔软，我很喜欢哦。」",
    "「ふぇっ？　む、胸って……」": "「呼耶？胸、胸部……」",
    "目を丸くしているミケランジェロの胸に、遠慮なく手を伸ばす。<br>ふにゅん、と柔肌に沈み込んだ指が押し返される感触。": "我毫不客气地将手伸向瞪大眼睛的米开朗琪罗的胸部，手指陷进柔软的肌肤，然后被推了回来。",
    "「ひゃうっ！　さ、触る前に言えっ、バカ！<br>　それに、ミケの胸はそんなに立派じゃないだろ……」": "「呀！摸、摸之前要说啊，笨蛋！而且米开的胸部没那么雄伟吧……」",
    "「お前の周り、スタイルのいい女ばかりだから……。<br>　ミケみたいな貧相な体を、無理に好きとか言わなくても……」": "「你身边都是身材很好的女人……就算米开的身材没那么好，你也不用勉强说喜欢……」",
    "「ミケランジェロの胸だからいいんだ。<br>　さっき、ミケランジェロも同じようなことを言っただろう？」": "「米开朗琪罗的胸部才好啊，你刚才也说了同样的话吧？」",
    "「あぅ……っ。ん、んんっ……！<br>　きゅ、急に嬉しいこと言うなっ！　顔が緩むだろ……！」": "「啊呜……嗯、嗯嗯……！不、不要突然说这么让人开心的话！我的表情会松懈下来啦……！」",
    "一応は抗議の体を取りながらも、ミケランジェロはこちらに抱きつき、<br>抑えきれない喜びの感情を露わにする。": "米开朗琪罗虽然嘴上抗议，却还是抱住了我，展露无法压抑的喜悦之情。",
    "「館長っ……好きだ。<br>　ミケは館長の全部が、大好きだぞ……」": "「馆长……我喜欢你！<br>米开最喜欢馆长的一切了……」",
    "今日一番の、まっすぐに向けられる好意の言葉。<br>雄の衝動をかき立てる囁きに背を押されるように、抽送を激しくする。": "这是今天最直接的示爱话语，雄性冲动的呢喃刺激着我的背脊，让我的抽插更加激烈。",
    "「ふああっ！　あっ、あうっ、んんっ、あぁ！<br>　ぱんぱんっ、打ちつけるの、すご、いっ！」": "「呼啊啊！啊、啊呜、嗯嗯、啊啊！<br>抽插的力道好猛！」",
    "「おちんぽ、びくびく、震えてるの、わかるぞっ……！<br>　ミケの中に、びゅーって、出したいんだろ？」": "「我能感觉到你的肉棒在颤抖……！<br>你想射在米开的里面吧？」",
    "「出して、くれっ！　ミケのおまんこに、館長の精液、いっぱいっ！<br>　館長の赤ちゃん、孕んじゃうくらい、出してっ……！」": "「射出来吧！在米开的里面射出满满的精液！<br>射到米开怀上你的孩子为止……！」",
    "しがみつくように手足に力を込め、密着してくるミケランジェロ。<br>身も心もひとつになったような感覚に、頭の中が真っ白になり――。": "米开朗琪罗的手脚使力，紧紧贴在我身上。<br>身心合而为一的感觉，让我的脑袋一片空白——",
    "ミケランジェロの子宮を満たしてしまうほど大量に、<br>欲望のまま精液を注ぎ込んだ。": "我顺从欲望，将精液注入米开朗琪罗的子宫中，直到填满为止。",
    "「はぁっ……はぁっ……館長……」": "「呼啊……呼啊……馆长……」",
    "息も整わないうちから、ミケランジェロはこちらの胸に頬を寄せて、<br>すりすりと甘えるように頬ずりしてくる。": "米开朗琪罗还没调整好呼吸，就将脸颊贴在我的胸膛上，撒娇似地磨蹭。",
    "労う意味も込めてその頭を撫でてやると、<br>心からの安堵を覚えた様子で、すっと目が細められた。": "我摸了摸她的头，慰劳她的辛劳，她露出打从心底感到安心的表情，眯起眼睛。",
    "「ふうっ……恋のときめき、愛の喜び……。<br>　そんなもの、ミケとは無縁の感覚だと思っていたのに……」": "「呼……恋爱的悸动，爱的喜悦……！<br>我本来以为那种感觉和米开无缘……」",
    "「お前と会って、ミケはすっかり変わってしまったぞ。<br>　良い方向にな……」": "「自从遇见你之后，米开就完全变了一个人……<br>而且是往好的方向改变……」",
    "嬉しそうに微笑みながら、ミケランジェロは手を動かし続けて、<br>こちらの体を撫で回している。": "米开朗琪罗开心地微笑，继续摆动双手……<br>抚摸我的身体。",
    "お返しに、小ぶりな肩や細い腕をくすぐるように撫でてやると、<br>鈴の転がるような可愛らしい声が響いた。": "我也伸手抚摸她小巧的肩膀和纤细的手臂，当作回礼……<br>她随即发出银铃般的可爱声音。",
    "「ふふふっ。……イタズラっ子め。<br>　まだ満足していないのか？」": "「呵呵呵……你这个调皮鬼……<br>还没满足吗？」",
    "「そういうミケランジェロはどうなんだ？」": "「米开朗琪罗你呢？」",
    "「全然足りないな。お前が欲しくてたまらない……。<br>　訊いたからには付き合ってくれるんだろうな、館長？」": "「完全不够，我好想要你……<br>既然你都这么问了，应该会陪我吧，馆长？」",
    "こちらを見上げながらミケランジェロはゆったりと腰を揺らして、<br>膣内に収まったままの肉棒を扱き、刺激を加えてくる。": "米开朗琪罗仰望着我，缓缓摆动腰部……<br>同时刺激我留在她体内的肉棒。",
    "ミケランジェロも同じ気持ちであることを嬉しく思いながら、<br>こちらからも腰を動かし、精液でドロドロの膣内をかき回していく。": "知道米开朗琪罗也和我有相同感受，我感到非常开心……<br>于是我也摆动腰部，搅动她充满精液的阴道。",
    "「んぁっ！　はぁ、あっ……！<br>　もっと、ずーっと……一緒に楽しもうな。館長……♪」": "「嗯啊！呼、啊……！<br>我们继续……一起享受吧，馆长……♪」"
}