{
    "美しさにひれ伏……さない！？": "臣服于美丽……？！？",
    "「これは……？」": "「这是……？」",
    "報告書に書かれている内容に目を通しながら、少し首を傾げる。<br>いつものように、死の芸術による被害なのだが――": "我一边浏览着报告书上的内容，一边微微歪起了脑袋。<br>虽然报告书上写的，是和往常一样死之艺术造成的伤亡——",
    "「どういうことだ……？」": "「但这究竟是怎么回事……？」",
    "死の芸術に遭遇した市民の証言によると、<br>“不気味”、“よくわからない”、“美しい”――などの単語が続く。": "根据遭遇死之艺术的市民的证言，他们接连说出了“毛骨悚然”“莫名其妙”“美丽”之类的词汇。",
    "“不気味”はまだ理解できる。<br>しかし“美しい”とは……？": "“毛骨悚然”倒还能理解。<br>但是“美丽”又是怎么回事……？？",
    "“よくわからない”も気になる。<br>死の芸術に遭遇すれば、普通は恐怖で怯え、逃げ出すものだ。<br>“わからない”なんて状態になるはずがない。": "“莫名其妙”也让我很在意。<br>一般来说，遭遇死之艺术的市民应该会因为恐惧而逃之夭夭，不可能会陷入“莫名其妙”的状态。",
    "これらの証言を総合すると――": "综合这些证言——",
    "「なんらかの幻惑魔法を使う死の芸術――<br>　あるいは、美しさで獲物を招き寄せるタイプ、か……？」": "「死之艺术会使用某种幻惑魔法——<br>　或者是，以美丽吸引猎物的类型吗……？」",
    "なにも芸術に限った話ではない。<br>色や匂いで獲物を引き寄せる生き物は自然界に多数いる。": "而且不限于艺术，自然界有许多生物会以颜色或气味吸引猎物。",
    "「迂闊に捜索すると、こっちが危ないな……。<br>　誰か適任がいればいいんだが……」": "「要是随便乱找，说不定会有危险……<br>要是有适合的人选就好了……」",
    "「ここはワタクシの出番ではなくて？」": "「这时候就该轮到我出场了吧？」",
    "「美しさを武器にする死の芸術……。<br>　だとすると……」": "「以美丽为武器的死之艺术……<br>既然如此……」",
    "「聞こえなかったのかしら？」": "「他没听见吗？」",
    "「こほん……美しさといえば、このワタクシ。<br>　アモレの出番じゃありませんこと？<br>　この美しさで、死の芸術すら魅了してみせますわよ！」": "「咳咳……说到美丽，就该轮到我阿莫蕾出场了吧？<br>我会用我的美貌，让死之艺术也臣服于我！」",
    "「さて、どうしたものか……」": "「好了，该怎么办呢……」",
    "「な、なんなら、この場で試してみせましょうか！？<br>　鈍感な館長でも、ワタクシの虜にして差し上げます！<br>　さあ、ワタクシに身を委ねてください！」": "「要、要不然，就当场试试看吧！<br>就算是迟钝的馆长，我也会让他成为我的俘虏！<br>来吧，将自己交给我吧！」",
    "「うーむ…………」": "「唔…………」",
    "「ちょっとぉ！<br>　無視しないでくださいまし！」": "「讨厌！<br>请不要无视我！」",
    "「どうしていつも館長はつれないんですの！？<br>　この美の化身であるアモレが目の前にいるというのに！？」": "「为什么馆长总是这么冷淡呢！<br>我这个美之化身阿莫蕾明明就在你面前！？」",
    "「アモレ……あまり横でふざけないでくれ」": "「阿莫蕾……不要在旁边胡闹。」",
    "「ワタクシは真剣ですわ！<br>　美しさを武器にする死の芸術なら、美しさで対抗すべきです！<br>　その方のプライドをズタズタにしてあげますわ！」": "「本宫很认真！<br>既然对方以美丽为武器，就该以美丽对抗！<br>我要粉碎对方的自尊！」",
    "「……なるほど。<br>　魅了や幻惑を使う相手なら、アモレは適任かもしれない。<br>　相手の魅了に惑わされなさそうだしな」": "「……原来如此。<br>如果对方会使用魅惑或幻惑，阿莫蕾或许很适合。<br>毕竟她应该不会被魅惑迷惑。」",
    "「じゃあ……！」": "「那么……！」",
    "「わかった、一緒に行こうか」": "「我知道了，一起去吧。」",
    "「うふふ、おまかせあれ！」": "「呵呵呵，交给我吧！」",
    "「ふっふっふ……作戦通りですわ！」": "「呵呵呵……一切都在我的计划之中！」",
    "「死の芸術をサクッと倒して、館長にワタクシの存在感をアピール！<br>　死の芸術よりワタクシの方が美しいということを知らしめるのです！<br>　ふふふふ……！」": "「我要迅速打倒死之艺术，向馆长展现我的存在感！<br>让他知道我比死之艺术更美丽！<br>呵呵呵呵……！」",
    "「見てらっしゃい、館長！<br>　このワタクシの美しさが通用しない方がいるなんて、<br>　そんな幻想こそ打ち砕いてみせますわっ！」": "「看着吧，馆长！<br>居然有人不懂我的美丽，我一定要粉碎他的幻想！」",
    "死の芸術の出没情報があったのは、郊外の森だった。<br>おそらくこの辺りだと思うのだが――": "死之艺术出没的情报来自郊外的森林，我想应该就在这附近——",
    "「まぁ！　なんて美しい泉なんでしょう！」": "「哎呀！多么美丽的泉水！」",
    "「この空気、この木々の歌――<br>　まさにワタクシを引き立てる最高の舞台！」": "「这里的空气，树木的歌声——<br>简直是衬托我的最佳舞台！」",
    "「人も獣も訪れない、静かな森の湖畔……！<br>　水面にひっそりと咲く、一輪の花……！<br>　それこそがワタクシ！　このアモレですわ！」": "「没有人也没有野兽造访的宁静森林湖畔……！<br>悄悄在水面上绽放的一朵花……！<br>那就是我！我阿莫蕾！」",
    "「嗚呼、誰からも見られない美しさ――<br>　知っているのは館長、貴方のみですわ」": "「啊啊，没有人能理解的美丽——<br>只有馆长，只有你明白。」",
    "「うーむ……。<br>　人が来るような場所じゃないのに、死の芸術に襲われる、か……。<br>　やはりなにか特殊な魔法を使って人を呼び寄せているのか……？」": "「嗯……<br>明明不是有人会来的地方，却遭到死之艺术袭击……<br>果然是用了什么特殊的魔法把人吸引过来吗……？」",
    "「ちょっと！<br>　どうしていつもいつも無視するんですの！？」": "「等一下！<br>为什么每次每次都无视我！？」",
    "「館長ってば、そんなにワタクシのことが嫌いなんですか！？」": "「馆长，你就这么讨厌我吗！？」",
    "「そっちこそなにを考えてるんだ！<br>　死の芸術を探すパトロールだって言っただろ！」": "「我才想问你在想什么！<br>我不是说过要巡逻寻找死之艺术吗！」",
    "「う、そ、それは……！」": "「骗、人、的……！」",
    "「遊びに来たんじゃないんだぞ！？<br>　油断している間に襲われたらどうするんだ！？」": "「我们可不是来玩的哦！？<br>要是大意遭到袭击怎么办！？」",
    "「…………うう、その通りですわ。<br>　ごめんなさい……。ワタクシ、少し慢心しておりました」": "「…………呜呜，他说得对。<br>对不起……我有点太自大了。」",
    "「まったく……！　それに――」": "「真是的……！而且——」",
    "「嫌いだったら、最初からパートナーに選んだりしない。<br>　これでも信頼してるんだぞ」": "「如果我讨厌你，一开始就不会选你当搭档了。<br>我可是很信任你的哦。」",
    "「館長……！！」": "「馆长……！！」",
    "「えぇ！」": "「好！」",
    "「そこで見ていてくださいまし！<br>　このワタクシが！　死の芸術を魅了してみせましょう！<br>　活躍するワタクシを見れば、館長も心を入れ替えるはず！」": "「你就在那里看着吧！<br>本小姐！会魅惑死之艺术给你看！<br>只要看到本小姐大显身手，馆长应该也会洗心革面！」",
    "「いや、入れ替えるもなにも、<br>　最初から信頼してるって――」": "「不，什么洗心革面，他说过一开始就信任我了——」",
    "「そういうことではございませんわ！<br>　まったく、肝心なところは鈍いんですから……」": "「不是这样啦！<br>真是的，关键时刻就变得迟钝……」",
    "「どなたですの！？」": "「是哪位！？」",
    "「…………」": "「…………」",
    "物音に振り返ると、木々の間から１体の死の芸術が姿を現した。": "我听到声音后回头一看，发现一只死之艺术从树林间现身了。",
    "そうして、その全身を視界に収めた途端、異様な感覚に襲われる。<br>おぞましい姿をしているが、目が離せない。": "然后，当它的全身映入眼帘的瞬间，我便感受到一股异样的感觉。<br>虽然它的模样令人毛骨悚然，却无法移开视线。",
    "死の芸術に咲いている花のせいか……？<br>それとも死の芸術そのものが持つ、立体的な造形美のせいか……？<br>あるいは他に要因があるのか――": "是因为死之艺术上绽放的花朵吗……？<br>还是因为死之艺术本身所拥有的立体造型美呢……？<br>又或者有其他原因——",
    "「館長っ！」": "「馆长！」",
    "「くっ……！？」": "「唔……！？」",
    "「あ、危なかった……！」": "「好、好险……！」",
    "唐突な攻撃。<br>アモレがいなかったら、すでに死んでいただろう。": "突如其来的攻击。<br>如果没有阿莫蕾，我可能已经死了。它来得正是时候。",
    "「キャハ……キャハハハ…………！」": "「嘎哈……嘎哈哈哈哈…………！」",
    "攻撃の予兆は見えていたのだが、動けなかった。<br>……否、動けなくされていた。": "虽然我有看到攻击的预兆，但是却动不了。<br>……不对，是被限制了行动。",
    "あの死の芸術を見ていると、他のことが考えられない。<br>どうしてもその姿に見とれてしまう……。": "看到那个死之艺术，就无法思考其他事情。<br>无论如何都会被那副姿态吸引……",
    "なぜ……目が離せない……？<br>こうしている場合ではないのに……。<br>目が、勝手に……危ないと、わかっているのに……。": "为什么……无法移开目光……？<br>明明不是做这种事的时候……<br>眼睛却自己……明明知道很危险……",
    "「キャハッ、キャハハハハハ！」": "「嘎哈、嘎哈哈哈哈哈！」",
    "不快なはずの笑い声も、頭に響く。<br>脳が直接揺らされるようで、クラクラする――": "应该令人不快的笑声，也在脑中回响。<br>感觉就像大脑直接被摇晃一样，头晕目眩——",
    "「正気に戻ってくださいまし！<br>　館長！　館長っ！」": "「请快点恢复理智！<br>　馆长！馆长！」",
    "違う、アモレに胸ぐらを掴まれて揺さぶられているんだ。": "不对，是阿莫蕾抓住我的胸口，摇晃着我。",
    "「館長っ！　館長っ！」": "「馆长！馆长！」",
    "「ちょ、待ってくれアモレ、気持ち悪っ……！」": "「等、等一下阿莫蕾，好恶心……！」",
    "「わ、ワタクシが気持ち悪いですって！？<br>　館長、美醜もわからないほどの幻覚を！？」": "「我、我居然会恶心！？<br>馆长，你居然连美丑都分不清，中了幻觉！？」",
    "「ち、違っ、そうじゃ……！<br>　ゆ、揺らさないで……！」": "「不、不是，不是这样……！<br>不、不要摇晃我……！」",
    "「うう～ん……！　へ、平衡感覚が……！」": "「唔嗯～……！我、我的平衡感……！」",
    "「おのれ死の芸術……！　よくも館長を！」": "「可恶的死之艺术……！竟敢迷惑馆长！」",
    "「キャハハハハハハハ！！」": "「嘎哈哈哈哈哈哈哈哈！！」",
    "「館長を魅了していいのは、このワタクシだけです！<br>　偽りの美しさなど、本物の前ではハリボテも同然！」": "「能魅惑馆长的，只有我一个！<br>虚假的美貌，在真正的美貌面前跟纸糊的一样！」",
    "「事実、本物であるワタクシには貴女のまやかしは通じませんわ！<br>　美しさとは、体の中心に芯を持つようなもの！<br>　それは姿勢や所作にも表れるのです！」": "「事实上，你的幻觉对真正的我不管用！<br>所谓的美貌，是发自身体中心的！<br>这会表现在姿势与举止上！」",
    "「さぁ、どちらが本物か勝負です！」": "「来，一决胜负吧！」",
    "「ギ……ギェェェェェッ！」": "「叽……叽啊啊啊啊啊！」",
    "「ふぅ……口ほどにもありませんでしたわ」": "「呼……真是言过其实。」",
    "「うぅ……！」": "「唔唔……！」",
    "「館長！　ご気分はいかがですか？」": "「馆长！您感觉如何？」",
    "「幻惑の魔法をかけられたみたいですが……。<br>　元凶は排除しましたから、すぐに良くなるかと」": "「您好像中了幻惑魔法……<br>不过元凶已经排除，应该很快就会恢复。」",
    "「うっ…………アモレ……！」": "「唔…………阿莫蕾……！」",
    "「どうしました？<br>　あぁ、もしかしてワタクシの美しさにみほれ……」": "「怎么了？<br>啊啊，难道是被我的美貌迷倒……」",
    "「あぶ……ない……！<br>　うし、ろ……！」": "「危……险……！<br>后、面……！」",
    "「！？」": "「！？」",
    "「くっ！　まだ生きていたなんて！」": "「唔！竟然还活着！」",
    "「このアモレ、一生の不覚……！<br>　館長にあれほど油断するなと言われていたのに……！」": "「阿莫蕾，这是一辈子的失误……！<br>馆长明明再三叮咛，不能大意……！」",
    "「……！？」": "「……！？」",
    "「いけませんわね……。<br>　どうやらワタクシにも幻惑の魔法がかけられているようです。<br>　死の芸術がたくさん見えるなんて」": "「糟糕……<br>看来我也中了幻惑魔法。<br>竟然看到这么多死之艺术。」",
    "「アモレ……違う……！　それは、幻覚じゃない……！<br>　本当に死の芸術がたくさんいるんだ……！」": "「阿莫蕾……不对……！那不是幻觉……！<br>真的有这么多死之艺术……！」",
    "「なんですって！？」": "「什么！？」",
    "「さっきの死の芸術は、確かにアモレが倒した……！<br>　その死に呼応して、他のも現れたんだ……！」": "「刚才的死之艺术，确实是阿莫蕾打倒的……！<br>其他死之艺术也呼应她的死，出现了……！」",
    "「なるほど、そういう事情だったのですね。<br>　おかしいと思ったのです。<br>　こんなひと気のない森に、死の芸術が１体だけなんて」": "「原来如此，是这么回事啊。<br>我就觉得奇怪。<br>这种杳无人烟的森林里，竟然只有一只死之艺术。」",
    "「おそらく、この森自体が死の芸術の巣窟――<br>　森そのものに市民を引き込んでいたのですわね」": "「恐怕这座森林本身就是死之艺术的巢穴——<br>是森林本身把市民拉进来的吧。」",
    "「ですが、ワタクシには意味がありません！<br>　貴女方がどれだけ徒党を組もうとも、トップは常にワタクシ！<br>　ワタクシにとっては全員“2位以下”ですわ！」": "「但是，这对我不起作用！<br>无论你们结成多大的党派，老大永远都是我！<br>对我来说，你们全部都是「第二名以下」！」",
    "「……アモレ……！」": "「……阿莫蕾……！」",
    "「館長は休んでいてくださいな。<br>　ここは、このアモレにお任せを！」": "「馆长请好好休息。<br>这里就交给在下阿莫蕾吧！」",
    "「……ふふ、頼もしいな」": "「……呵呵，真可靠啊」",
    "「頼もしい……ですか」": "「可靠……吗」",
    "「うふふっ！<br>　欲しかった言葉とは少し違いますが、それでも嬉しいです！」": "「呵呵呵！<br>虽然跟我想听的有点不一样，但我还是很高兴！」",
    "「さあ、行きますわよ！<br>　全員ワタクシの美しさの前にひれ伏しなさいっ！」": "「好，我们上吧！<br>所有人在我美丽的面前跪拜吧！」"
}