{
    "もう、怖くない": "我已经不怕你了",
    "「ぐぁぁぁっ！！」": "「咕啊啊啊！！」",
    "「……これで終わりだよ。<br>　罪のない人たちを誘拐した罪、ちゃんと償うといい」": "「……这下就结束了哦。你就老老实实为你的罪行赎罪吧」",
    "「へ、へへっ！<br>　そいつはどうかなっ！？」": "「嘿，嘿嘿！<br>那可不一定！？」",
    "「……驚いた。<br>　まだこんなに隠し玉を持っていたなんて」": "「……真让我吃惊啊。你居然还藏了这么一手」",
    "「ったりめぇだ！<br>　隠したまんまやられたら意味ねぇからな！<br>　出し惜しみせずに、全部ぶつけてやる！」": "「那当然！<br>要是藏起来的话，那不就没意义了吗！<br>我要毫不保留地全部使出来！」",
    "「…………」": "「…………」",
    "「へへっ、どうした？　黙りこくっちまって！<br>　怖くて足がブルブル震えてんのか？」": "「嘿嘿，怎么了？怎么不说话了！<br>你怕得腿都在发抖了吗？」",
    "「……っ！」": "「……！」",
    "「……うん、そうだね。<br>　ひとりで立ち向かうのは、とても怖いよ。<br>　震えが止まらなくて、舌も満足に動かない」": "「……嗯，是啊。<br>一个人面对你，真的好可怕。<br>我抖得停不下来，舌头也完全不听使唤」",
    "「星と同じさ。<br>　ここから見れば、小さな星が集まっているように見えるけど、<br>　実際には気の遠くなるような距離があいているんだ」": "「就像星星一样。<br>　从这里看过去，会觉得是一颗颗小星星聚集在一起，<br>　但实际上，它们之间有着令人难以想象的距离。」",
    "「へっ、なに訳わかんねぇこと言ってやがんだ。<br>　恐怖でどうにかなっちまったのか？」": "「哼，你在说什么莫名其妙的话？<br>　你是不是被吓傻了？」",
    "「……うん、ひとりぼっちは、怖いよ――」": "「……嗯，一个人很可怕——」",
    "「そう、僕ひとりならね」": "「没错，如果只有我一个人的话。」",
    "「あん！？」": "「啊！？」",
    "「おとなしくしろ！<br>　この区域は夢幻美術館とアテネス市警が包囲している！」": "「给我安分一点！<br>　这个区域已经被梦幻美术馆和雅典娜市警包围了！」",
    "「な……なっ！？」": "「什……什么！？」",
    "「どうしても抵抗したければ、するといい。<br>　ただし俺はニコラスと違って、優しくないぞ。<br>　流れ星のように消えたくはないだろう？」": "「如果你无论如何都要抵抗，那就来吧。<br>　但是我和尼可拉斯不一样，可不会对你温柔。<br>　你也不想像流星一样消失吧？」",
    "「う……っ……！<br>　く、くそぉっ…………！」": "「呜……呜……！<br>　可、可恶…………！」",
    "「ご協力に感謝いたします！<br>　おかげで誘拐犯を逮捕することができました！」": "「感谢你的配合！<br>　多亏了你，我们才能逮捕绑架犯！」",
    "「ど、どうも……。<br>　あの、誘拐された女性たちは？」": "「谢、谢谢……<br>　那个，被绑架的女性们呢？」",
    "「おかげさまで、全員ケガはありません！<br>　すでに移送された被害者の行方も判明しております！<br>　あとは残った犯人や首謀者をつきとめるだけです！」": "「托您的福，所有人都没有受伤！<br>　已经查明被移送的被害者的下落了！<br>　接下来只要找出剩下的犯人和主谋就行了！」",
    "「よかった……うん、本当によかった」": "「太好了……嗯，真的太好了。」",
    "「ニコラスこそ、ケガはないか？」": "「尼可拉斯才是，有没有受伤？」",
    "「うん、僕は平気。<br>　それより……ごめんなさい。<br>　勝手に館長くんのそばを離れたりして……」": "「嗯，我没事。<br>　比起这个……对不起。<br>　我擅自离开馆长身边……」",
    "「ああ、すごく心配したんだぞ」": "「啊啊，我非常担心你哦。」",
    "「うん……本当に、ごめん。<br>　犯人らしき影を見て……つい、先走ってしまったよ……。<br>　すぐに追わなきゃ、被害者を助けられないと思ったから」": "「嗯……真的很抱歉。<br>　看到疑似犯人的身影……我不禁就冲出去了……<br>　因为我觉得不马上追上去的话，就无法帮助被害者了。」",
    "「ああ、そうだな。その判断は正しい。<br>　いや……結果的に正しかった、と言うべきか」": "「啊啊，是啊。你的判断是正确的。<br>　不……应该说，以结果来说是正确的吗？」",
    "「……とにかく、今後はあまり無茶しないでくれ」": "「……总之，今后请不要太乱来。」",
    "「……きっと、他にもっとうまいやり方もあったんだろうね。<br>　だけど、思いつかなかったよ」": "「……一定还有其他更好的做法吧。<br>　可是，我想不到。」",
    "「ともあれ、無事でよかった。<br>　本当に――」": "「总之，幸好她平安无事。真的——」",
    "「あのー、すみません。<br>　これまでの経緯を聞かせていただきたいので、ご同行願えますか？」": "「那个，不好意思。我想知道事情的来龙去脉，可以跟我走一趟吗？」",
    "「あ、うん。今行くよ」": "「啊，嗯，我马上过去。」",
    "「…………ふぅ……」": "「…………呼……」",
    "「……？」": "「……？」",
    "警吏に呼ばれ、向かおうとするニコラス。<br>そんな彼女の肩を――思わず掴んでいた。": "尼可拉斯被警官叫到，正要过去时——我忍不住抓住她的肩膀。",
    "「館長くん？」": "「馆长？」",
    "「あの、申し訳ない、事情聴取は明日でもいいでしょうか？<br>　こちらは戦闘の後なので……」": "「那个，不好意思，讯问可以明天再进行吗？我们才刚打完一场战斗……」",
    "「あっ……いえ、こちらこそすみません！<br>　激しい戦いでお疲れでしょう！　夜も遅いですし！<br>　考えが至らず、申し訳ありませんでした！」": "「啊……不，我才不好意思！你们才刚打完一场激烈的战斗，<br>一定很累吧！而且时间也晚了！是我思虑不周，非常抱歉！」",
    "「では聴取は明日以降ということで！<br>　ご協力、ありがとうございました！」": "「那么讯问就等明天再说！感谢您的配合！」",
    "「いいのかい？<br>　僕はべつに構わなかったんだけど――」": "「这样好吗？我倒是无所谓——」",
    "「もう強がらなくていいんだ。<br>　ここには俺たちしかいないんだから」": "「你不用再逞强了，这里只有我们而已。」",
    "「うん……。ありがとう、館長くん。<br>　本当は少し疲れていたんだ」": "「嗯……谢谢你，馆长小弟。其实我有点累了。」",
    "倒れそうになるニコラスの身体を支える。<br>細い足がカタカタと震えているのがわかる。<br>体温が低いだけではない。これは――": "我扶住差点倒下的尼可拉斯的身体，看得出他纤细的双腿不停颤抖。<br>不只是体温低，这是——",
    "「……自分で選択した手段だったとはいえ、怖くなかった訳がないよ。<br>　たったひとりで、なにが待っているかわからない場所へ……。<br>　助けがくる保証もない状況で、ずっと戦い続けて――」": "「……虽然是自己选择的手段，但不可能不害怕吧？<br>独自一人前往不知有什么在等待的地方……<br>在没有人会来救他的状况下，一直战斗下去——」",
    "「誰だって怖いに決まってる。<br>　僕も、そうだった。それだけだよ……」": "「无论是谁都会害怕吧？<br>我也一样，只是这样而已……」",
    "「ああ、遅くなって悪かった。<br>　ニコラスに傷ひとつでもついていたらと思うと、ゾッとするよ」": "「啊啊，抱歉我来晚了。<br>一想到尼可拉斯身上有一道伤痕，我就感到毛骨悚然。」",
    "「……ううん、ちょっと違うかな。<br>　ケガとか、戦いとかは、怖さの本質じゃあないんだと思う」": "「……不，有点不对吧？<br>我想，受伤或战斗并不是害怕的本质。」",
    "「……というと？」": "「……那是什么？」",
    "「怖かったのは、ひとりぼっちだってこと。<br>　あの時、人間はたくさんいたのに、僕はひとりだった。<br>　誰にも寄りかかれなくて、心細くて――」": "「害怕的是孤独一人。<br>当时明明有很多人，我却只有一个人。<br>没有人可以依靠，感到很不安——」",
    "「もちろん、君のことを信じていたよ？<br>　必ず助けに来てくれるって。<br>　そう信じていたはずなのに、身体の方は正直だったみたい」": "「当然，我相信你哦？<br>你一定会来救我。<br>明明如此相信，身体却很老实。」",
    "「だから、こうして身体を預けているだけでも安心するんだよ。<br>　もう、震えなくていいんだって、<br>　君のぬくもりがそう伝えてくれているみたいだ」": "「所以，光是像这样把身体靠在你身上，我就感到安心。<br>好像你的体温在告诉我，不用再发抖了。」",
    "事実、ニコラスの身体から震えが止まっていた。<br>ぽかぽかと温かい体温が、腕や脚を通じて伝わってくる。": "事实上，尼可拉斯的身体已经不再颤抖了。<br>温暖的体温透过手臂和脚传递过来。",
    "「ありがとう、館長くん。<br>　助けに来てくれて、心から感謝してる。<br>　僕は自分が思うよりも、ずっと臆病だったみたいだ」": "「谢谢你，馆长小弟。<br>我打从心底感谢你来救我。<br>我似乎比自己想象的还要胆小。」",
    "「でも、君が必ず来てくれるという希望があったから立ち続けられた。<br>　どんなに遠くたって、星の輝きは見える。<br>　僕はそれを羅針盤代わりにしていたから、頑張れたんだ」": "「不过，因为有你一定会来救我的希望，我才能继续坚持下去。<br>无论距离多远，都能看见星星的光辉。<br>我就是把那当成罗盘，才能努力到现在。」",
    "「……ああ」": "「……啊啊。」",
    "「きっと、誘拐された女性たちも同じ気持ちだったんだろう。<br>　宇宙にたったひとりぼっちで放り出されたら、怖いよ。<br>　手の届かない場所にある星が恨めしく思うはず」": "「被绑架的女性们一定也是同样的心情吧。<br>如果被独自丢到宇宙中，一定会很害怕。<br>一定会怨恨在伸手无法触及的地方闪耀的星星。」",
    "「だから……近くに星がないのなら、<br>　僕自身が彗星になって近づくんだ。<br>　燃え尽きるまで、ずっと――」": "「所以……如果附近没有星星的话，<br>我就自己变成彗星靠近她们。<br>直到燃烧殆尽为止，一直——」",
    "「本当に――よくがんばった。<br>　尊敬するよ」": "「你真的——很努力了。<br>我很尊敬你。」",
    "「ん……僕も君のことを、改めて尊敬させられたよ」": "「嗯……我也重新尊敬起你了。」",
    "小さな手を握ると、そっと握り返してきた。": "我握住他小小的手，他也轻轻回握。",
    "「……少し、寄り道して帰るか」": "「……稍微绕个路再回去吧。」",
    "「それなら、近くに星がよく見える公園があるんだ。<br>　案内するよ」": "「既然这样，附近有个可以清楚看见星星的公园，我带你去吧。」",
    "「いいのか？<br>　遅くまで起きていたら、明日の仕事が大変だぞ？」": "「可以吗？<br>要是太晚睡的话，明天会没办法工作的哦？」",
    "「その時は、君も一緒に怒られてくれよ」": "「到时候，你也要一起被骂哦。」",
    "それから、ほんの少しだけ寄り道をした――<br>つもりだったのだが、翌朝起きられないほど夜更かししてしまった。": "在那之后，我们稍微绕了点路——<br>原本只是打算稍微绕一下，结果却熬夜到隔天早上爬不起来。",
    "おかげで事情聴取にも遅れてしまい、本当に警吏に怒られたのだが、<br>それはまた別のお話――": "也因为这样，我们迟到了，真的被警官骂了一顿。<br>不过那又是另一段故事了——"
}