{
    "花火妖怪、あらわる": "烟花妖怪，现身",
    "「館長。花火というものは、つくづく素晴らしいと思わないかい？」": "「馆长。你不觉得烟花这种东西，真的很棒吗？」",
    "執務室にいきなり現れたセキエンに問われる。": "突然出现在办公室的石燕问道。",
    "「なんだ突然……まぁ、確かに花火は良いものだ。<br>　パァーンと打ちあがって、色とりどりの火花が夜空一面に広がって……<br>　あの光景の美しさは、もはや芸術と言っても差し支えないだろう」": "「怎么突然……嘛，确实烟花是很好的东西。<br>　啪的一声升上天空，五彩缤纷的火花在夜空中绽放……<br>　那景象的美，简直可以说是艺术了」",
    "「うんうん、その通り！<br>　だが館長、花火には打ち上げ式のみならず、<br>　手持ちで遊ぶものもあることを知っているかい？」": "「嗯嗯，没错！<br>　但是馆长，你知道烟花不仅有升空式的，<br>　还有手持式的吗？」",
    "「あぁ、もちろん知っているぞ。<br>　細長い棒の先に火をつけると、綺麗な火花が散るというものだろう。<br>　それがどうかしたのか？」": "「啊，当然知道。<br>　就是那种细长棒子前端点火后，会散出美丽火花的吧。<br>　那有什么问题吗？」",
    "「いま、エグゾティ地区では手持ち花火が大流行しているんだ。<br>　夜になると、そこかしこで美しい火の花が咲いている」": "「现在，在埃格佐提地区手持烟花非常流行。<br>　到了晚上，到处都能看到美丽的火花绽放」",
    "「それはきっと幻想的な光景だろうな。なにより楽しそうだ」": "「那一定是个梦幻般的景象吧。最重要的是看起来很有趣」",
    "「あぁ。花火で楽しい時間を過ごすのはもちろん結構。<br>　だが、少し心配していることがあるんだよ」": "「啊。用烟花度过愉快的时光当然很好。<br>　但是，我有点担心的事情」",
    "セキエンは深刻な面持ちで言う。": "石燕一脸严肃地说道。",
    "「一体なにが心配なんだ？」": "「到底在担心什么？」",
    "「夜に出歩く人が急に増えて、<br>　妖怪たちが驚いていないか、ということさ」": "「晚上外出的人突然增多，<br>　妖怪们会不会受到惊吓。」",
    "「もしかすると、驚いた妖怪が人を襲うこともあるかもしれない。<br>　悲しい事件や事故は、なんとしても避けたいんだよ。<br>　妖怪も含めたみんなのためにね」": "「说不定，受惊的妖怪可能会袭击人类。<br>　无论如何都想避免悲伤的事件和事故。<br>　为了包括妖怪在内的所有人。」",
    "「なるほど。熱い思いはよく伝わった。<br>　セキエンは妖怪をこよなく愛する探偵だからな」": "「原来如此。你的热情我感受到了。<br>　毕竟石燕是深爱妖怪的侦探啊。」",
    "「ありがとう……！<br>　やはり館長は、わたしの最高の理解者だ！」": "「谢谢……！<br>　果然馆长是我最好的理解者！」",
    "「いや、感動してくれているところ悪いのだが……<br>　セキエンの心配は杞憂だと思う」": "「不，虽然你感动了很抱歉……<br>　但我觉得石燕的担心是多余的。」",
    "「ほう！　それはどうしてだい！？」": "「哦！那是为什么呢！？」",
    "セキエンは目をキラキラと輝かせる。": "石燕的眼睛闪闪发光。",
    "「言いにくいのだが……花火に怯える妖怪はいないと思う」": "「虽然有点难以启齿……但我觉得没有妖怪会害怕烟花。」",
    "「なるほど！　やはり君は妖怪のことをよくわかってくれている！<br>　ううっ……わたしは感激しているよ！」": "「原来如此！果然你很了解妖怪呢！<br>呜呜……我真的很感动！」",
    "「感激されてしまった」": "「被感动到了。」",
    "「もちろん、多くの妖怪は花火が好きだし、<br>　騒がしい状況を楽しんでいると思う。<br>　館長の言う通りね」": "「当然，很多妖怪都喜欢烟花，<br>而且也很享受热闹的氛围。<br>就像馆长说的那样。」",
    "……そういうことを言いたかったわけではない。<br>そもそも妖怪はいないのではないかと言いたかったのだが……。<br>言葉とは難しいものだ。": "……我并不是想说这个。<br>其实我想说的是，或许根本就没有妖怪……<br>语言真是难以表达的东西。",
    "「だが、お祭り騒ぎが好きな妖怪がいる一方で、<br>　静かな場所が好きな妖怪もいるんだ」": "「但是，有些妖怪喜欢热闹的祭典，<br>也有些妖怪喜欢安静的地方。」",
    "「そういう妖怪の居場所がなくなるのは、<br>　あってはならないことなんだよ」": "「那些喜欢安静的妖怪失去居所，<br>是绝对不能发生的事情。」",
    "「だから館長の力を貸してほしいんだ。<br>　一緒に、夜の片隅に潜む妖怪の居場所を守ってはもらえないだろうか」": "「所以我想请馆长帮忙。<br>能不能和我一起，守护那些隐藏在夜晚角落的妖怪的居所呢？」",
    "いつものことながら、妖怪が存在するという前提で話が進んでいる。<br>……まあいいか。": "一如既往，话题又是在妖怪存在的前提下展开的。<br>……算了，就这样吧。",
    "妖怪を思うセキエンの気持ちが本物であることは、よくわかっている。<br>今更だが、その思いをわざわざ否定することもないだろう。": "我很清楚，石燕对妖怪的感情是真实的。<br>虽然现在才说，但也没必要特意否定这份感情吧。",
    "「よし、わかった。<br>　とりあえず見回りということで、夜にエグゾティ地区へ行ってみよう」": "「好，我明白了。<br>　总之先以巡逻的名义，晚上去一趟埃格佐蒂地区看看吧。」",
    "「妖怪はともかくとして、<br>　花火を楽しむ人たちを狙った芸術犯罪などが起こる可能性もある。<br>　見回りをするのは悪くない考えだ」": "「妖怪暂且不论，<br>　也有可能发生针对欣赏烟花的人们的艺术犯罪。<br>　巡逻是个不错的主意。」",
    "「感謝するよ！　館長がいれば百人力だからね！<br>　ようし、そうと決まれば……さっそく今夜、見回り開始だ！」": "「太感谢了！有馆长在就相当于有百人之力啊！<br>　好，既然决定了……那就今晚立刻开始巡逻吧！」",
    "セキエンとふたりで、夜のエグゾティ地区にやってきた。": "我和石燕两人，来到了夜晚的埃格佐蒂地区。",
    "「敵意のある妖怪が、襲ってくるかもしれないからね。<br>　魔除けの服を用意してきたんだ」": "「有敌意的妖怪可能会袭击我们。<br>　所以我准备了驱魔的衣服。」",
    "「それは頼もしいな。<br>　（そんなことは、万が一にもないと思うが……）」": "「那真是可靠啊。<br>　（虽然我觉得这种事情，万分之一的可能性都没有……）」",
    "街の中心部は灯りが漏れているところが多く花火には適さないと思うが、<br>それでもところどころで、花火らしい色とりどりの輝きが見える。": "市中心有很多地方漏出灯光，不太适合放烟花，<br>但即便如此，还是能看到一些地方闪烁着烟花般的五彩光芒。",
    "本当に手持ち花火が空前の大ブームになっているようだ。<br>しかも、遊んでいるほとんどが仲睦まじいカップルである。": "看来手持烟花真的空前流行起来了。<br>而且，玩烟花的大多都是亲密的情侣。",
    "「あっはっは！　楽しそうでなによりだよ！<br>　さてさて、このあたりから見回りをしつつ神社の方まで行ってみよう」": "「啊哈哈！看起来很开心真是太好了！<br>　那么，我们从这里开始巡逻，顺便去神社看看吧。」",
    "セキエンは別に、花火自体を否定しているわけではないらしい。<br>ただ、それによって妖怪が被害を受けることを恐れているのだろう。": "石燕似乎并不是在否定烟花本身。<br>他只是担心这会让妖怪受到伤害吧。",
    "確かに、それは由々しき事態だ……妖怪が本当にいればの話だが。<br>そんなことを考えながら、セキエンのうしろに続く。": "确实，那是个严重的问题……如果真的有妖怪的话。<br>我一边想着这些，一边跟在石燕后面。",
    "「おや、君たち！　ちゃんと消火用のバケツは準備しているのかい？」": "「哎呀，你们！准备好灭火用的水桶了吗？」",
    "「なんだって？　靴で踏んで消そうと思っていた？<br>　それは不用心というものだよ！<br>　ささ、水を準備したまえ！」": "「什么？你打算用鞋子踩灭它？<br>　这也太不小心了！<br>　来，准备点水吧！」",
    "セキエンは一組のカップルに近づくと、そう注意する。<br>確かに水も準備せず火を扱うのは不用心というほかない。": "石燕走近一对情侣，如此提醒道。<br>确实，不准备水就玩火实在是太不小心了。",
    "注意されたカップルは、急に現れたセキエンに少し怯えていたものの、<br>素直に頷いてバケツを探しに向かった。": "被提醒的情侣虽然对突然出现的石燕有些害怕，<br>但还是乖乖点头，去找水桶了。",
    "「やっぱり見回りに来て良かった。<br>　花火のマナーを見守るのも名探偵の役目だからね！」": "「果然来巡逻是对的。<br>　守护烟花的礼仪也是名侦探的职责呢！」",
    "名探偵の役目がそんな多岐にわたるとは……。": "名侦探的职责竟然如此广泛……",
    "「おっと！　あそこになにやら剣呑な雰囲気のふたりがいるね！<br>　行ってみようじゃないか！」": "「哎呀！那边好像有两个气氛不太对劲的人！<br>　我们去看看吧！」",
    "セキエンの向かう方向には、言い争いをするふたり組がいた。<br>だが深刻な口論というよりは、カップルの痴話喧嘩という雰囲気だ。": "石燕前往的方向，有一对正在争吵的两人。<br>不过与其说是激烈的争吵，更像是情侣间的打情骂俏。",
    "「ちょっと待ちたまえ！<br>　この名探偵セキエンが話を聞くよ！」": "「稍等一下！<br>　让我这位名侦探石燕来听听你们的故事吧！」",
    "「なになに？　準備していた花火の本数が、<br>　事前に約束していたよりも少なかった？<br>　ふむふむ」": "「什么什么？准备好的烟花数量比事先约定的要少？<br>　嗯嗯」",
    "どうやら、片方がねだっていた量の花火を、<br>もう片方が金を惜しんで買い渋ったらしい……。<br>本当にどうでもいい痴話喧嘩だ。": "看来，一方想要一定数量的烟花，<br>而另一方却因为舍不得花钱而少买了……<br>真是无关紧要的情侣争吵。",
    "「そういう時はだね……今日のところは今ある量の花火で満足し、<br>　後日もう一度花火を準備して遊ぶのがいいだろう」": "「这种时候呢……今天就用现有的烟花满足一下，<br>　改天再准备一次烟花来玩比较好。」",
    "「そうすれば、二度遊べてむしろお得というものだよ」": "「这样一来，能玩两次反而更划算呢。」",
    "おお、セキエンにしてはなかなか的確なアドバイスだ。<br>セキエンの話を聞いたカップルも、警戒している様子ながら首肯する。<br>だが――": "哦，石燕的这番建议倒是相当准确。<br>听了石燕的话的情侣们，虽然保持着警惕的样子，但还是点了点头。<br>但是——",
    "「ところで君たち。このあたりで妖怪を見ていないかい！？」": "「话说你们，在这附近有没有看到妖怪！？」",
    "唐突にセキエンから脈絡ない質問を投げかけられたふたりは、<br>ギョッとした表情を見せ、そそくさとその場を離れていった……。": "突然被石燕问了个毫无关联的问题的两人，<br>露出了惊讶的表情，匆匆忙忙地离开了现场……。",
    "「おや、どうしたのだろう。<br>　まだ花火は残っているようだったが……」": "「哎呀，这是怎么了。<br>　烟花似乎还没放完呢……」",
    "「もしかして、妖怪に関して<br>　なにか後ろめたいことでもあったのだろうか！？<br>　追いかけて詳しく話を聞けばよかったよ」": "「难道说，关于妖怪的事情<br>　他们有什么心虚的地方吗！？<br>　要是追上去详细问问就好了」",
    "「いや……単純に、急に妖怪がどうとか言われて、<br>　怖くなっただけだと思うぞ」": "「不……我觉得只是单纯因为突然被问到妖怪的事情，<br>　所以害怕了而已」",
    "「なるほど。やはり妖怪を恐れる人はまだまだ多いようだね。<br>　妖怪は怖くないものだと、もっと広く伝えていかないと」": "「原来如此。看来还是有很多人害怕妖怪呢。<br>　得更加广泛地传播妖怪并不可怕的观念才行」",
    "「怖がられていたのは妖怪というより<br>　セキエンだと思うのだが……まあいい。<br>　相手もセキエンの話をちゃんと聞こうとしていなかったしな」": "「我觉得他们害怕的不是妖怪，<br>　而是石燕你吧……不过算了。<br>　对方也没有认真听石燕你说话的意思」",
    "「おや、あそこになにやら困っている二人組がいるね。<br>　行ってみよう！」": "「哦，那边好像有两个人在困扰呢。<br>　我们过去看看吧！」",
    "花火をしているカップルが本当に多いため、色々な様子が目につく。<br>気にしていたらきりがないと思うが……今はセキエンに任せよう。": "因为放烟花的情侣真的很多，各种各样的情景映入眼帘。<br>如果在意的话就没完没了了……现在还是交给石燕吧。",
    "「おや、上手く火がつかないのかい？<br>　どれどれ？　見せてみたまえ。わたしがつけてあげようじゃないか」": "「哎呀，火点不着吗？<br>　让我看看？给我瞧瞧。我来帮你点吧。」",
    "「おやおや、上着を忘れて肌寒くなっただって？<br>　なら、早く帰って温かい飲み物でも飲んだ方がいいぞ！」": "「哎呀呀，忘记带外套觉得有点冷了吗？<br>　那还是早点回去喝点热饮比较好哦！」",
    "「おやおやおや、今日はふたりが出会った記念日だって？<br>　それはおめでとう！　きっと妖怪も祝福しているよ！」": "「哎呀呀呀，今天是你们相遇的纪念日吗？<br>　那真是恭喜！妖怪们一定也在祝福你们哦！」",
    "セキエンは花火をしている人たちに次々と声をかけてゆく。<br>もちろん、セキエンなりに見回りを遂行しているのはわかるのだが……。": "石燕接连向放烟花的人们搭话。<br>当然，我知道石燕是在以自己的方式进行巡逻……。",
    "「おや、館長……妙なことに気がついたよ……」": "「哎呀，馆长……我发现了一件奇怪的事情……」",
    "見回りを続けてしばらくした時、<br>セキエンはふと立ち止まって周囲を見回した。": "继续巡逻了一会儿后，<br>石燕突然停下脚步环顾四周。",
    "「なんだか人が減っているとは思わないかい？」": "「你不觉得人好像变少了吗？」",
    "「あぁ。そう思うぞ」": "「啊。我也这么觉得。」",
    "「どうしてそんなに平然としているんだ！？<br>　さっきまであんなににぎわっていたのに、<br>　急に人が少なくなるなんておかしいじゃないか！」": "「为什么你能这么冷静！？<br>刚才还那么热闹，<br>突然人变少了不是很奇怪吗！」",
    "「おそらく、セキエンの見回りを恐れて皆が帰ったのだと思うぞ！？」": "「大概是因为害怕石燕的巡逻，大家都回去了吧！？」",
    "「いやはや、館長はいつも冗談がキツいよ。あっはっは！」": "「哎呀呀，馆长总是开这么狠的玩笑。啊哈哈！」",
    "そう言ってセキエンは笑うのだった……。": "石燕这么说着笑了起来……。",
    "――エグゾティ地区を見回った翌日の夕方。": "――在埃格佐提地区巡逻后的第二天傍晚。",
    "「館長！　聞いてくれたまえ！<br>　今朝から急に、謎の妖怪の噂が広まっているみたいなんだ！」": "「馆长！听我说！<br>从今天早上开始，突然有关于神秘妖怪的传闻传开了！」",
    "執務室に飛び込んでくるなりセキエンは言う。": "一冲进办公室，石燕就说道。",
    "「はて、それはどんな妖怪についての噂なんだ？」": "「哦，那是关于什么样的妖怪的传闻呢？」",
    "「なんでも、逢引きをするふたりの元にやって来ては、<br>　おどかしてその場から追い払う妖怪らしい！<br>　うーん、実に興味深いね」": "「据说，这个妖怪会出现在幽会的两人面前，<br>　吓唬他们并把他们赶走！<br>　嗯，真是很有趣呢」",
    "「そして、花火で遊んでいる時に声をかけられることが多いそうだ。<br>　特に、マナー違反の不届き者は激しく追い回されるとか」": "「而且，据说在玩烟花的时候，经常会被搭话。<br>　特别是那些不守规矩的人，会被狠狠地追赶。」",
    "「…………」": "「…………」",
    "「おや、館長。どうしたんだい？　急に頭を抱えて。<br>　頭痛なら無理をしてはいけない。ゆっくり休んだ方がいいよ」": "「哎呀，馆长。怎么了？突然抱着头。<br>　如果是头痛的话，不要勉强自己。好好休息比较好哦。」",
    "「いや、そうじゃなくてだな。<br>　その妖怪というのは、きっとセキエンのことだと思うんだよ」": "「不，不是那样的。<br>　我觉得那个妖怪，一定是石燕你。」",
    "「あっはっは！　まったく館長は面白いなあ。<br>　妖怪に間違われるのは光栄だが、それでは理屈が通らないだろう」": "「哈哈哈！馆长真是有趣啊。<br>　被误认为是妖怪是荣幸，但那就不合逻辑了吧。」",
    "「きっと本当に妖怪が出たに違いない！<br>　今日も暗くなったら、一緒に街の様子を見に行こうじゃないか！」": "「一定是真的有妖怪出现了！<br>　今天天黑了之后，我们一起去看看街上的情况吧！」",
    "説明するのが面倒になってきた……。": "解释起来太麻烦了……。",
    "「ともかく、物騒な噂が流れてしまっているのは事実だ。<br>　様子は見に行った方がいいだろうな」": "「总之，有危险的谣言流传开来是事实。<br>　还是去看看情况比较好。」",
    "ふたりで再びエグゾティ地区にやってくる。<br>人が少ない……というより、これが普段通りなのかもしれない。": "两人再次来到埃格佐提地区。<br>人很少……或者说，这可能就是平常的样子。",
    "「本当に花火で遊ぶ人が減っている！<br>　どうやら噂は、かなり広がっているようだね」": "「真的玩烟花的人变少了！<br>　看来传闻已经传得相当广了呢。」",
    "「よし、神社の方まで行ってみよう」": "「好，我们去神社那边看看吧。」",
    "「このあたりまで来ると、もはや人がいないね。<br>　……いや、待ってくれたまえ」": "「走到这里，已经没有人了。<br>　……不，等一下。」",
    "「ん？　どうかしたか？」": "「嗯？怎么了？」",
    "「館長、あそこ、なにか灯りが見えないかい？」": "「馆长，那边，你有没有看到什么亮光？」",
    "「本当だ……なんだあれは」": "「真的……那是什么？」",
    "　セキエンの指さす方、神社の裏手にある森のあたりに、<br>　ぼんやりと火が灯っているように見える。": "　顺着石燕指的方向，神社后面的森林附近，<br>　隐约可以看到有火光在闪烁。",
    "「あれはもしかして……妖怪だろうか……？<br>　いや、違う！」": "「那该不会是……妖怪吧……？<br>　不，不对！」",
    "「こ、こらー！<br>　鎮守の森で遊ぶのはやめたまえ！」": "「喂、喂——！<br>　别在镇守之森里玩了！」",
    "突然、セキエンは珍しく大きな声を上げる。<br>どうやら神社の森で花火をしている不届き者がいたようだ。": "突然，石燕罕见地大声喊了起来。<br>看来在神社的森林里，有人在放烟花。",
    "暗闇の中、驚いた不届き者たちは茂みをかきわけながら逃げ出す。<br>セキエンはその背中を追いかけず、森の方に向かった。<br>異変がないかを確認するためだろう。": "黑暗中，受惊的捣乱者们拨开灌木丛逃走了。<br>石燕没有追赶他们的背影，而是朝森林方向走去。<br>大概是为了确认是否有异常吧。",
    "「……まったく。鎮守の森で花火なんて、なんてやつらだ。<br>　それにしても……」": "「……真是的。在镇守之森放烟花，这些家伙真是……<br>　不过话说回来……」",
    "「館長。もしかして噂になっている妖怪って、<br>　本当にわたしのことだったのか？」": "「馆长。难道说传闻中的妖怪，<br>　真的是我吗？」",
    "セキエンは首を傾げながら言う。<br>気づいてくれてなによりだ……。": "石燕歪着头说道。<br>你能察觉到真是太好了……。"
}