{
    "花火妖怪、あらわる": "烟火妖怪，现身",
    "「館長。花火というものは、つくづく素晴らしいと思わないかい？」": "「馆长，你不觉得烟火这种东西真的很棒吗？」",
    "執務室にいきなり現れたセキエンに問われる。": "突然出现在办公室的石燕这么问。",
    "「なんだ突然……まぁ、確かに花火は良いものだ。<br>　パァーンと打ちあがって、色とりどりの火花が夜空一面に広がって……<br>　あの光景の美しさは、もはや芸術と言っても差し支えないだろう」": "「怎么突然问这个……不过，烟火的确很棒。<br>砰地一声飞上天空，五彩缤纷的火花在夜空中绽放……<br>那幅光景的美丽，就算说是艺术也不为过吧。」",
    "「うんうん、その通り！<br>　だが館長、花火には打ち上げ式のみならず、<br>　手持ちで遊ぶものもあることを知っているかい？」": "「嗯嗯，没错！<br>不过馆长，你知道烟火不只有升空式。<br>也有可以拿在手上玩的种类吗？」",
    "「あぁ、もちろん知っているぞ。<br>　細長い棒の先に火をつけると、綺麗な火花が散るというものだろう。<br>　それがどうかしたのか？」": "「嗯，我当然知道。<br>只要点燃细长的棒子前端，就会散出美丽的火花对吧。<br>那又怎么了？」",
    "「いま、エグゾティ地区では手持ち花火が大流行しているんだ。<br>　夜になると、そこかしこで美しい火の花が咲いている」": "「现在在异界地区，手持烟火正大流行。<br>一到晚上，到处都绽放着美丽的火花。」",
    "「それはきっと幻想的な光景だろうな。なにより楽しそうだ」": "「那一定是梦幻般的光景吧。最重要的是看起来很有趣。」",
    "「あぁ。花火で楽しい時間を過ごすのはもちろん結構。<br>　だが、少し心配していることがあるんだよ」": "「嗯。用烟火度过快乐的时光当然很好。<br>不过，我有点担心。」",
    "セキエンは深刻な面持ちで言う。": "石燕一脸严肃地说。",
    "「一体なにが心配なんだ？」": "「你究竟在担心什么？」",
    "「夜に出歩く人が急に増えて、<br>　妖怪たちが驚いていないか、ということさ」": "「就是晚上在外走动的人突然增加，<br>妖怪们会不会因此受到惊吓。」",
    "「もしかすると、驚いた妖怪が人を襲うこともあるかもしれない。<br>　悲しい事件や事故は、なんとしても避けたいんだよ。<br>　妖怪も含めたみんなのためにね」": "「因为受到惊吓的妖怪可能会袭击人类。<br>我无论如何都想避免发生悲伤的事件或意外。<br>这也是为了包含妖怪在内的大家。」",
    "「なるほど。熱い思いはよく伝わった。<br>　セキエンは妖怪をこよなく愛する探偵だからな」": "「原来如此。我充分感受到你的热忱了。<br>毕竟石燕是个深爱妖怪的侦探啊。」",
    "「ありがとう……！<br>　やはり館長は、わたしの最高の理解者だ！」": "「谢谢你……！<br>馆长果然是我最棒的理解者！」",
    "「いや、感動してくれているところ悪いのだが……<br>　セキエンの心配は杞憂だと思う」": "「呃，很抱歉在你感动的时候打断你……<br>但我想石燕的担心是杞人忧天。」",
    "「ほう！　それはどうしてだい！？」": "「哦！此话怎讲！？」",
    "セキエンは目をキラキラと輝かせる。": "石燕的双眼闪闪发亮。",
    "「言いにくいのだが……花火に怯える妖怪はいないと思う」": "「虽然有点难以启齿……但我想没有妖怪会害怕烟火。」",
    "「なるほど！　やはり君は妖怪のことをよくわかってくれている！<br>　ううっ……わたしは感激しているよ！」": "「原来如此！你果然很了解妖怪！<br>呜呜……我太感动了！」",
    "「感激されてしまった」": "「她居然感动了。」",
    "「もちろん、多くの妖怪は花火が好きだし、<br>　騒がしい状況を楽しんでいると思う。<br>　館長の言う通りね」": "「当然，大多数的妖怪都喜欢烟火。<br>我想他们应该很享受热闹的状况。<br>馆长说得没错。」",
    "……そういうことを言いたかったわけではない。<br>そもそも妖怪はいないのではないかと言いたかったのだが……。<br>言葉とは難しいものだ。": "……我想说的不是这个。<br>我本来想说应该没有妖怪才对……<br>语言真是困难的东西。",
    "「だが、お祭り騒ぎが好きな妖怪がいる一方で、<br>　静かな場所が好きな妖怪もいるんだ」": "「不过，有些妖怪喜欢热闹的祭典，<br>有些妖怪喜欢安静的地方。」",
    "「そういう妖怪の居場所がなくなるのは、<br>　あってはならないことなんだよ」": "「让这些妖怪失去栖身之所，<br>是绝对不能发生的事情。」",
    "「だから館長の力を貸してほしいんだ。<br>　一緒に、夜の片隅に潜む妖怪の居場所を守ってはもらえないだろうか」": "「所以我想借助馆长的力量。<br>能不能请你跟我一起守护潜藏在夜晚角落的妖怪的栖身之所？」",
    "いつものことながら、妖怪が存在するという前提で話が進んでいる。<br>……まあいいか。": "虽然这已经是老样子了，不过我们是以妖怪存在为前提在讨论事情。<br>……算了，没差。",
    "妖怪を思うセキエンの気持ちが本物であることは、よくわかっている。<br>今更だが、その思いをわざわざ否定することもないだろう。": "我很清楚石燕为妖怪着想的心情是真心的。<br>虽然现在才说这个有点晚，不过也没必要特地否定他的想法。",
    "「よし、わかった。<br>　とりあえず見回りということで、夜にエグゾティ地区へ行ってみよう」": "「好，我知道了。<br>总之先去巡逻，晚上到异界去看看吧。」",
    "「妖怪はともかくとして、<br>　花火を楽しむ人たちを狙った芸術犯罪などが起こる可能性もある。<br>　見回りをするのは悪くない考えだ」": "「姑且不论妖怪，<br>也有可能发生以享受烟火的人们为目标的艺术犯罪。<br>所以去巡逻是个不错的主意。」",
    "「感謝するよ！　館長がいれば百人力だからね！<br>　ようし、そうと決まれば……さっそく今夜、見回り開始だ！」": "「谢谢你！有馆长在就等于有一百个人力！<br>好，既然决定了……那就马上从今晚开始巡逻吧！」",
    "セキエンとふたりで、夜のエグゾティ地区にやってきた。": "我和石燕两人来到夜晚的异界。",
    "「敵意のある妖怪が、襲ってくるかもしれないからね。<br>　魔除けの服を用意してきたんだ」": "「因为有可能会有抱有敌意的妖怪袭击我们。<br>所以我准备了驱魔的衣服。」",
    "「それは頼もしいな。<br>　（そんなことは、万が一にもないと思うが……）」": "「那还真是可靠啊。<br>（虽然我觉得不会有那种事……）」",
    "街の中心部は灯りが漏れているところが多く花火には適さないと思うが、<br>それでもところどころで、花火らしい色とりどりの輝きが見える。": "虽然市中心有许多灯光，不适合施放烟火。<br>不过还是能看见四处有烟火般的缤纷色彩。",
    "本当に手持ち花火が空前の大ブームになっているようだ。<br>しかも、遊んでいるほとんどが仲睦まじいカップルである。": "看来仙女棒真的掀起空前的大流行。<br>而且玩仙女棒的几乎都是感情融洽的情侣。",
    "「あっはっは！　楽しそうでなによりだよ！<br>　さてさて、このあたりから見回りをしつつ神社の方まで行ってみよう」": "「啊哈哈！大家开心就好！<br>那么，就从这附近开始巡逻，然后往神社的方向前进吧。」",
    "セキエンは別に、花火自体を否定しているわけではないらしい。<br>ただ、それによって妖怪が被害を受けることを恐れているのだろう。": "石燕似乎不是否定烟火本身。<br>只是担心烟火会危害到妖怪。",
    "確かに、それは由々しき事態だ……妖怪が本当にいればの話だが。<br>そんなことを考えながら、セキエンのうしろに続く。": "的确，如果妖怪真的存在，那的确是严重的事态……<br>我一边想着这种事，一边跟在石燕身后。",
    "「おや、君たち！　ちゃんと消火用のバケツは準備しているのかい？」": "「哎呀，你们两个！有准备灭火用的水桶吗？」",
    "「なんだって？　靴で踏んで消そうと思っていた？<br>　それは不用心というものだよ！<br>　ささ、水を準備したまえ！」": "「什么？你们打算用鞋子踩熄？<br>那可不行！<br>来来来，快准备水桶！」",
    "セキエンは一組のカップルに近づくと、そう注意する。<br>確かに水も準備せず火を扱うのは不用心というほかない。": "石燕靠近一对情侣，如此提醒他们。<br>的确，不准备水桶玩火，只能说是不小心。",
    "注意されたカップルは、急に現れたセキエンに少し怯えていたものの、<br>素直に頷いてバケツを探しに向かった。": "被石燕提醒的情侣虽然对突然出现的他感到有些害怕，<br>但还是乖乖点头，去找水桶了。",
    "「やっぱり見回りに来て良かった。<br>　花火のマナーを見守るのも名探偵の役目だからね！」": "「有来巡逻果然是正确的。<br>毕竟监督大家遵守玩烟火的礼仪，也是名侦探的职责！」",
    "名探偵の役目がそんな多岐にわたるとは……。": "没想到名侦探的职责竟然如此多样……",
    "「おっと！　あそこになにやら剣呑な雰囲気のふたりがいるね！<br>　行ってみようじゃないか！」": "「哎呀！那边好像有两个人的气氛不太对劲！<br>去看看吧！」",
    "セキエンの向かう方向には、言い争いをするふたり組がいた。<br>だが深刻な口論というよりは、カップルの痴話喧嘩という雰囲気だ。": "石燕前进的方向，有两个人正在争吵。<br>不过与其说是严重的争执，感觉比较像情侣吵架。",
    "「ちょっと待ちたまえ！<br>　この名探偵セキエンが話を聞くよ！」": "「等一下！<br>让我这个名侦探石燕来听听你们怎么说！」",
    "「なになに？　準備していた花火の本数が、<br>　事前に約束していたよりも少なかった？<br>　ふむふむ」": "「什么什么？准备的烟火数量比事前说好的要少？<br>嗯嗯。」",
    "どうやら、片方がねだっていた量の花火を、<br>もう片方が金を惜しんで買い渋ったらしい……。<br>本当にどうでもいい痴話喧嘩だ。": "看来是其中一方吵着要买，<br>另一方却因为舍不得花钱而没有买够……<br>真的是无聊的小事。",
    "「そういう時はだね……今日のところは今ある量の花火で満足し、<br>　後日もう一度花火を準備して遊ぶのがいいだろう」": "「这种时候啊……今天就先用现有的烟火满足吧。<br>过几天再准备一次烟火来玩比较好。」",
    "「そうすれば、二度遊べてむしろお得というものだよ」": "「这样一来，就可以玩两次，反而比较划算哦。」",
    "おお、セキエンにしてはなかなか的確なアドバイスだ。<br>セキエンの話を聞いたカップルも、警戒している様子ながら首肯する。<br>だが――": "哦哦，以石燕来说，这还真是相当准确的建议。<br>听到石燕这么说的情侣虽然一脸戒备，还是点头了。<br>不过——",
    "「ところで君たち。このあたりで妖怪を見ていないかい！？」": "「话说回来，你们两个，有没有在这附近看到妖怪啊！？」",
    "唐突にセキエンから脈絡ない質問を投げかけられたふたりは、<br>ギョッとした表情を見せ、そそくさとその場を離れていった……。": "突然被石燕没头没脑地这么一问，<br>两人露出惊讶的表情，匆匆忙忙地离开了现场……",
    "「おや、どうしたのだろう。<br>　まだ花火は残っているようだったが……」": "「哎呀，这是怎么了呢？<br>烟火好像还有剩啊……」",
    "「もしかして、妖怪に関して<br>　なにか後ろめたいことでもあったのだろうか！？<br>　追いかけて詳しく話を聞けばよかったよ」": "「该不会是跟妖怪有关的事情<br>让他们感到内疚吧！？<br>早知道就追上去问清楚了。」",
    "「いや……単純に、急に妖怪がどうとか言われて、<br>　怖くなっただけだと思うぞ」": "「不……我想他们只是突然听到妖怪什么的，<br>所以感到害怕而已。」",
    "「なるほど。やはり妖怪を恐れる人はまだまだ多いようだね。<br>　妖怪は怖くないものだと、もっと広く伝えていかないと」": "「原来如此，果然还是有很多人害怕妖怪呢。<br>得更广泛地宣传妖怪并不可怕才行。」",
    "「怖がられていたのは妖怪というより<br>　セキエンだと思うのだが……まあいい。<br>　相手もセキエンの話をちゃんと聞こうとしていなかったしな」": "「与其说是害怕妖怪，<br>他们应该是在害怕石燕吧……算了，没差。<br>反正对方也没打算认真听石燕说话。」",
    "「おや、あそこになにやら困っている二人組がいるね。<br>　行ってみよう！」": "「哎呀，那边好像有两个人正感到困扰呢。<br>去看看吧！」",
    "花火をしているカップルが本当に多いため、色々な様子が目につく。<br>気にしていたらきりがないと思うが……今はセキエンに任せよう。": "由于放烟火的情侣真的很多，因此各种各样的情况都映入眼帘。<br>虽然在意的话会没完没了……但现在就交给石燕吧。",
    "「おや、上手く火がつかないのかい？<br>　どれどれ？　見せてみたまえ。わたしがつけてあげようじゃないか」": "「哎呀，点不着吗？<br>我看看？让我来帮你点火吧。」",
    "「おやおや、上着を忘れて肌寒くなっただって？<br>　なら、早く帰って温かい飲み物でも飲んだ方がいいぞ！」": "「哎呀哎呀，忘记带外套，觉得有点冷吗？<br>那还是早点回去喝杯热饮比较好哦！」",
    "「おやおやおや、今日はふたりが出会った記念日だって？<br>　それはおめでとう！　きっと妖怪も祝福しているよ！」": "「哎呀哎呀哎呀，今天是你们两人相遇的纪念日？<br>那真是恭喜了！妖怪一定也会祝福你们的！」",
    "セキエンは花火をしている人たちに次々と声をかけてゆく。<br>もちろん、セキエンなりに見回りを遂行しているのはわかるのだが……。": "石燕一一出声关心正在放烟火的人们。<br>当然，我知道石燕是以他自己的方式在巡逻……",
    "「おや、館長……妙なことに気がついたよ……」": "「哎呀，馆长……我发现一件怪事……」",
    "見回りを続けてしばらくした時、<br>セキエンはふと立ち止まって周囲を見回した。": "巡逻了一阵子后，<br>石燕突然停下脚步，环顾四周。",
    "「なんだか人が減っているとは思わないかい？」": "「你不觉得人好像变少了？」",
    "「あぁ。そう思うぞ」": "「是啊，我也这么觉得。」",
    "「どうしてそんなに平然としているんだ！？<br>　さっきまであんなににぎわっていたのに、<br>　急に人が少なくなるなんておかしいじゃないか！」": "「为什么你能这么若无其事！？<br>刚才明明还那么热闹。<br>现在人突然变少，不是很奇怪吗！」",
    "「おそらく、セキエンの見回りを恐れて皆が帰ったのだと思うぞ！？」": "「我猜，大家应该是害怕石燕的巡逻，所以都回家了！？」",
    "「いやはや、館長はいつも冗談がキツいよ。あっはっは！」": "「哎呀，馆长的玩笑话总是这么难笑。啊哈哈！」",
    "そう言ってセキエンは笑うのだった……。": "石燕说完，笑了起来……",
    "――エグゾティ地区を見回った翌日の夕方。": "——巡视过艾古索提地区的隔天傍晚。",
    "「館長！　聞いてくれたまえ！<br>　今朝から急に、謎の妖怪の噂が広まっているみたいなんだ！」": "「馆长！你听我说！<br>今天早上，突然出现一个神秘妖怪的传闻！」",
    "執務室に飛び込んでくるなりセキエンは言う。": "石燕冲进办公室，这么说道。",
    "「はて、それはどんな妖怪についての噂なんだ？」": "「哦？是什么妖怪的传闻？」",
    "「なんでも、逢引きをするふたりの元にやって来ては、<br>　おどかしてその場から追い払う妖怪らしい！<br>　うーん、実に興味深いね」": "「听说，那个妖怪会出现在幽会的情侣面前。<br>把他们吓跑！<br>嗯，真有意思。」",
    "「そして、花火で遊んでいる時に声をかけられることが多いそうだ。<br>　特に、マナー違反の不届き者は激しく追い回されるとか」": "「而且，经常在情侣玩烟火的时候现身。<br>尤其是违反规定、行为不检点的人，会被妖怪追着跑。」",
    "「…………」": "「…………」",
    "「おや、館長。どうしたんだい？　急に頭を抱えて。<br>　頭痛なら無理をしてはいけない。ゆっくり休んだ方がいいよ」": "「哎呀，馆长。怎么了？突然抱着头。<br>如果头痛，不要勉强自己。好好休息比较好。」",
    "「いや、そうじゃなくてだな。<br>　その妖怪というのは、きっとセキエンのことだと思うんだよ」": "「不，我不是这个意思。<br>我想，那个妖怪一定就是石燕。」",
    "「あっはっは！　まったく館長は面白いなあ。<br>　妖怪に間違われるのは光栄だが、それでは理屈が通らないだろう」": "「啊哈哈！馆长真是有趣。<br>被当成妖怪虽然很光荣，但这样就说不通了。」",
    "「きっと本当に妖怪が出たに違いない！<br>　今日も暗くなったら、一緒に街の様子を見に行こうじゃないか！」": "「一定是真的有妖怪出现！<br>今天天黑之后，我们一起去街上看看吧！」",
    "説明するのが面倒になってきた……。": "我开始懒得说明了……",
    "「ともかく、物騒な噂が流れてしまっているのは事実だ。<br>　様子は見に行った方がいいだろうな」": "「总之，危险的传闻正在流传是事实。<br>去看看情况比较好吧。」",
    "ふたりで再びエグゾティ地区にやってくる。<br>人が少ない……というより、これが普段通りなのかもしれない。": "两人再次来到异国地区。<br>人很少……或许应该说，这或许才是平常的样子。",
    "「本当に花火で遊ぶ人が減っている！<br>　どうやら噂は、かなり広がっているようだね」": "「玩烟火的人真的变少了！<br>看来传闻已经传开了。」",
    "「よし、神社の方まで行ってみよう」": "「好，去神社看看吧。」",
    "「このあたりまで来ると、もはや人がいないね。<br>　……いや、待ってくれたまえ」": "「来到这里，已经没有人了。<br>……不，等一下。」",
    "「ん？　どうかしたか？」": "「嗯？怎么了？」",
    "「館長、あそこ、なにか灯りが見えないかい？」": "「馆长，那里好像有什么灯光。」",
    "「本当だ……なんだあれは」": "「真的耶……那是什么？」",
    "　セキエンの指さす方、神社の裏手にある森のあたりに、<br>　ぼんやりと火が灯っているように見える。": "　石燕指着神社后方的森林附近。<br>那里似乎点着微弱的火光。",
    "「あれはもしかして……妖怪だろうか……？<br>　いや、違う！」": "「那该不会是……妖怪吧……？<br>不，不对！」",
    "「こ、こらー！<br>　鎮守の森で遊ぶのはやめたまえ！」": "「喂、喂！<br>不要在镇守的森林里玩！」",
    "突然、セキエンは珍しく大きな声を上げる。<br>どうやら神社の森で花火をしている不届き者がいたようだ。": "石燕突然大声喊叫。<br>看来是有人在神社的森林里玩烟火。",
    "暗闇の中、驚いた不届き者たちは茂みをかきわけながら逃げ出す。<br>セキエンはその背中を追いかけず、森の方に向かった。<br>異変がないかを確認するためだろう。": "黑暗中，吓了一跳的恶作剧者们拨开草丛逃走了。<br>石燕没有追上去，而是朝森林的方向走去。<br>应该是为了确认有无异状吧。",
    "「……まったく。鎮守の森で花火なんて、なんてやつらだ。<br>　それにしても……」": "「……真是的。竟然在镇守的森林里玩烟火，真是一群坏家伙。<br>话说回来……」",
    "「館長。もしかして噂になっている妖怪って、<br>　本当にわたしのことだったのか？」": "「馆长，难道传闻中的妖怪……<br>真的是我吗？」",
    "セキエンは首を傾げながら言う。<br>気づいてくれてなによりだ……。": "石燕歪着头说道。<br>你能发现真是太好了……"
}