{
    "ぬいぐるみの贈り主": "玩偶的赠送者",
    "「――つ、つまり、例の白い牡牛のように、<br>　死の芸術かどうかをすぐに判断できない場合も、<br>　あるということですね」": "「――也、也就是说，就像那个白色公牛一样，<br>　也存在无法立即判断是否为死之艺术的情况呢」",
    "「こ、今後、そういった例とも比較していけば、<br>　死の芸術の性質について、新たになにかわかるかもしれません」": "「今、今后，若能继续与这类案例进行比较，<br>　或许能对死之艺术的性质有新的发现」",
    "「こ、今回の報告は、い、以上です」": "「本、本次报告就、到此为止」",
    "「なるほどな。<br>　報告ありがとう」": "「原来如此。<br>　感谢汇报」",
    "先日の白い牡牛の記念像騒動を経て、<br>レンブラントが研究レポートをまとめて報告してくれた。": "经历前些日子的白色公牛纪念像骚动后，<br>伦勃朗整理好研究报告并进行了汇报。",
    "彼女のおかげで死の芸術の研究は着実に進歩しており、<br>それはアテネスの治安維持にも大きく貢献している。<br>先日の新作絵画の解説企画も好評だったし、本当に頼もしい限りだ。": "多亏了她，死之艺术的研究正稳步推进，<br>这对雅典的治安维持也有巨大贡献。<br>前些天的新作绘画解说企划也广受好评，实在是令人信赖。",
    "……しかし、そんなレンブラントに関して、<br>ひとつだけ気になることがあった。": "……然而，关于这样的伦勃朗，<br>有一件事让我颇为在意。",
    "「なぁレンブラント、少し尋ねてもいいか？」": "「喂伦勃朗，能稍微问你点事吗？」",
    "「な、なんでしょうか……？」": "「怎、怎么了……？」",
    "「例の解説企画は終わったはずだが、どうしてまたその服を……？」": "「那个解说企划应该已经结束了，为什么又穿上这身衣服……？」",
    "「あぁ……そのことですか」": "「啊……是说这个啊」",
    "レンブラントはラファエロがプロデュースしたかわいらしい服を着て、<br>おまけに客からもらった牛のぬいぐるみまで抱えている。": "伦勃朗穿着拉斐尔策划的可爱服装，<br>甚至还抱着客人送的牛玩偶。",
    "子供っぽく見えてしまうのは、あまり好まないと思っていたのだが……。<br>そんなにこの格好が気に入ったのだろうか。": "虽然觉得看起来孩子气不太合适……<br>难道就这么喜欢这身打扮吗。",
    "「じ、実は、これには事情がありまして……。<br>　先日の話なのですが……」": "「其、其实，这是有原因的……<br>　是关于前几天的事……」",
    "そう前置きして、<br>レンブラントは困ったように話し始めた。": "这样开场白后，<br>伦勃朗为难地开始讲述。",
    "「ふぅ……よ、用事も済ませたことですし、<br>　そろそろ帰るとしましょう」": "「呼……既、既然事情也办完了，<br>　差不多该回去了吧」",
    "「あーっ！<br>　レンブラントちゃんだー！<br>　牛さんのぬいぐるみ、見てくれたー？」": "「啊——！<br>　是伦勃朗酱呀——！<br>　牛牛玩偶，你看了吗——？」",
    "「えっ！？<br>　えっと……？」": "「呃！？<br>　那个……？」",
    "館内にいたレンブラントは、とある女の子から声をかけられた。<br>珍しい事態に彼女は動揺する。": "馆内的伦勃朗被某个女孩搭话了。<br>面对罕见的事态她显得有些慌乱。",
    "（牛さんのぬいぐるみ……ということは、<br>　この子があたしにぬいぐるみを贈ってくれた子でしょうね）": "（牛牛玩偶……这么说来，<br>　这孩子就是送我玩偶的女孩吧）",
    "先日、牡牛が描かれた新作絵画の解説をしたレンブラント。<br>その様子を見ていた少女はレンブラントのことをすっかり気に入り、<br>牛のぬいぐるみを彼女にプレゼントしたのだった。": "前几日讲解了画有公牛的新作画作的伦勃朗。<br>目睹此景的少女完全喜欢上了她，<br>便将牛玩偶作为礼物送给了她。",
    "しかし、子供の相手に慣れていないレンブラントが、<br>咄嗟に気の利いたことを言えるはずもなく……。": "然而不习惯应付小孩的伦勃朗，<br>自然不可能立刻说出什么机灵的话……",
    "「えっと、あ、はい……。<br>　み、見ましたよ、ぬいぐるみ」": "「那个，啊，嗯……。<br>　看、看过了哦，玩偶」",
    "「もしかして、気に入らなかった……？」": "「难道说……你不喜欢吗……？」",
    "言葉に詰まるレンブラントの様子を見て、女の子は涙目で問う。": "看到伦勃朗语塞的样子，女孩含着泪追问。",
    "（マズいです、ここで泣かれたら面倒なことに……。<br>　かくなるうえは……！）": "（糟了，要是让她在这里哭起来就麻烦了……。<br>　既然如此……！）",
    "「と、とても気に入りましたよ！<br>　え、えっと、今は家にいますが、<br>　明日から連れてくる予定だったんです……！」": "「非、非常喜欢哦！<br>　呃，那个，现在放在家里，<br>　本来打算明天开始带过来的……！」",
    "「ほんとー？<br>　ならよかった！<br>　レンブラントちゃんとあの子に会いに、また美術館に来るねー！」": "「真的吗—？<br>　那就太好啦！<br>　为了见伦勃朗酱和那个孩子，我还会来美术馆的哦—！」",
    "（しまった……。<br>　つい勢いで、いい加減なことを言ってしまいました）": "（糟糕……。<br>　一时冲动说了敷衍的话）",
    "「あとあと、レンブラントちゃんが解説の時に着てた<br>　お洋服もかわいかったから、また見せてねー♪」": "「还有还有，伦勃朗酱讲解时穿的<br>　衣服也很可爱，下次再穿给我看哦—♪」",
    "そうして女の子は笑顔を取り戻し、美術館を出ていったのだった――": "就这样女孩重展笑颜，离开了美术馆——",
    "「という訳で、いつあの子に見られてもいいように、<br>　このところ美術館に来る時はずっと、この格好をしているんです」": "「所以呢，为了随时都能让那孩子看到，<br>　这段时间来美术馆时，我一直都是这身打扮」",
    "「それに、ぬ、ぬいぐるみを貰ったお礼も、<br>　まだ言えていませんし……」": "「而且，收、收到玩偶的谢意<br>　也还没好好表达……」",
    "少し照れたような表情でレンブラントは呟く。<br>小さなファンにも真面目に対応する彼女の優しさを知り、<br>胸が温かくなった。": "伦勃朗带着略显羞涩的表情喃喃自语。<br>了解到她连对小粉丝都认真对待的温柔，<br>胸口不禁涌起暖意。",
    "「もしかしたらその子が今日来ているかもしれないし、<br>　展示室あたりを一緒に周ってみないか？」": "「说不定那孩子今天会来呢，<br>　要不要一起去展厅那边转转？」",
    "「む、無理に会おうとしなくてもいいんですけどね……」": "「倒、倒也不用特意去找啦……」",
    "そう言いつつも、レンブラントは提案に乗ってくれるのだった。": "虽然这么说着，伦勃朗还是接受了这个提议。",
    "「……や、やはりそんなに都合よく、いないのではないでしょうか」": "「……果、果然不会这么巧就遇到吧」",
    "レンブラントとふたりで、ぶらぶらと館内を歩く。<br>可憐なレンブラントは注目の的で、<br>視線を受けるたびに彼女はぬいぐるみをぎゅっと抱きしめている。": "和伦勃朗两人悠闲地在馆内漫步。<br>可爱的伦勃朗成为注目焦点，<br>每次感受到视线时她都会把玩偶紧紧抱在怀里。",
    "「今日は天気もいいし、来ているような気がするんだがな。<br>　それにまだ、一番いそうな場所を探していないぞ」": "「今天天气这么好，总觉得她会来呢。<br>　而且我们还没去最可能找到她的地方看看」",
    "「あ、あの子が一番いそうな場所……？<br>　ど、どこですか、それは」": "「那、那个孩子最可能在的地方……？<br>　是、是哪里呀？」",
    "「ここだよ」": "「就是这里」",
    "そうしてレンブラントに、とある展示室を指し示す。": "说着便向伦勃朗指出了某间展览室。",
    "「こ、ここは、あたしの絵がある展示室……」": "「这、这里是有我画作的展览室……」",
    "「あっ……！」": "「啊……！」",
    "「あーっ！　レンブラントちゃんだ！<br>　やったー！　会えてうれしいよ！」": "「啊——！是伦勃朗酱！<br>　太好啦！见到你好开心呀！」",
    "「あ、あたしの絵を、あんなに真剣に……」": "「居、居然这么认真地看我的画……」",
    "予感は的中したようだ。<br>レンブラントの絵をまじまじと眺めていた少女は、<br>こちらに気づくと顔を輝かせてレンブラントの元にやってくる。": "预感似乎命中了呢。<br>那位正目不转睛凝视着伦勃朗画作的少女，<br>注意到这边后顿时容光焕发地朝伦勃朗跑来。",
    "「えへへ……ぬいぐるみ、持ってきてくれたんだね！<br>　お洋服に合っててすっごくかわいいよ！」": "「欸嘿嘿……你把玩偶带过来了呢！<br>　和你的洋装超配超级可爱哦！」",
    "自分を前にしてキャッキャとはしゃぐ少女を見て、<br>レンブラントは困ったように笑う。": "望着在自己面前欢欣雀跃的少女，<br>伦勃朗露出了困扰的笑容。",
    "「か、館内ではお静かに……」": "「馆、馆内请保持安静……」",
    "「あわわ、ごめんなさい……。<br>　レンブラントちゃんに会えたのが嬉しくて」": "「啊哇哇，对不起……<br>　因为见到伦勃朗酱太开心了」",
    "「あ、あたしは、そんなに喜んでもらえるような、<br>　藝術家ではないと思いますけどね……」": "「啊，我、我并不是值得您如此欣喜的<br>　艺术家呢……」",
    "「そ、それはともかく……」": "「那、那个先不说……」",
    "（あとは、ぬいぐるみのお礼を言ってここを去るだけですね。<br>　あまり深い仲になっても面倒ですし）": "(接下来只要道谢玩偶的事就能离开这里了呢。<br>　毕竟牵扯太深也会很麻烦)",
    "「あ、あの――」": "「啊、那个——」",
    "「ねぇねぇ、レンブラントちゃん！<br>　せっかく会えたから、他の絵の解説も聞きたいな～。<br>　あと、絵の描き方も教えて！」": "「呐呐、伦勃朗酱！<br>　难得见到你，好想听听其他画的解说呀～<br>　还有，也教我画画的方法嘛！」",
    "「えっ、そ、そんな……」": "「诶、这、这个……」",
    "女の子はレンブラントの服の裾をがっしりと掴みながら、<br>そんなおねだりを展開する。<br>対するレンブラントは予想外の要望に困惑しているようだ。": "少女紧紧抓住伦勃朗的衣角，<br>展开这般撒娇攻势。<br>面对这意料之外的请求，伦勃朗似乎有些不知所措。",
    "「うぅん……。<br>　か、館長はどう思いますか？」": "「唔嗯……<br>　馆、馆长觉得呢？」",
    "「レンブラントの時間が許すなら、ぜひ頼む。<br>　子供が芸術に興味を持ってくれるのは、<br>　美術館としてはとても喜ばしいからな」": "「如果伦勃朗时间允许的话，务必拜托了。<br>　孩子能对艺术产生兴趣，<br>　对美术馆来说可是非常值得高兴的事啊」",
    "「そ、そうですよね……。<br>　わかりました」": "「说、说得也是呢……<br>　明白了」",
    "（館長から言われたら断れません……。<br>　それに……）": "(被馆长这么说就没办法拒绝了呢……<br>　而且……)",
    "「やったぁ！<br>　レンブラントちゃん、よろしくね！」": "「太好啦！<br>　伦勃朗酱，请多指教哦！」",
    "（この子を喜ばせたいと、思ってしまいました。<br>　……あたしらしくもありませんが）": "（我竟然产生了想要让这孩子开心的念头。<br>　……虽然不太像我的作风呢）",
    "そうしてレンブラントは、絵の解説をしたり一緒に模写をしたりと、<br>女の子と一緒の時間を過ごすことになったのだった。": "就这样，伦勃朗开始了为女孩讲解画作、一起临摹的共处时光。",
    "「つ、つまり、この部分とこの部分が、あ、明るくなっているのは、<br>　この方向から光が当たっているからなんです」": "「这、这个嘛，这部分和这部分会、会显得明亮，<br>　是因为光线从这个方向照射过来的缘故」",
    "「でもさでもさぁー！<br>　どうして好きなところを明るくしちゃいけないの？」": "「可是呀可是呀——！<br>　为什么不能把喜欢的地方随便画亮呢？」",
    "「え、えっと……それは……別にそうしてもいいのですが……」": "「呃、那个……其实……也不是不可以……」",
    "（うぅ……子供特有の本質的な質問……。<br>　答えるのが難しいです……）": "（呜……孩子特有的本质性提问……<br>　好难回答啊……）",
    "「つ、次はなにか描いてみましょうか。<br>　あ、あたしの絵の中の牡牛を模写するのがいいかと思いますが、<br>　どうですか？」": "「要、要不我们试着画点别的吧？<br>　临、临摹我画里的公牛可能不错，<br>　你觉得呢？」",
    "「それも楽しそうだけど、<br>　わたしは、レンブラントちゃんを描きたーい！」": "「那个好像也挺有意思的，<br>　不过呢——我想画伦勃朗酱呀！」",
    "「じ、人物のデッサンですか。<br>　別に構いませんよ。<br>　この画用紙に描いてみてください」": "「人、人物素描吗？<br>　我倒是不介意啦。<br>　请在这张画纸上试试看吧」",
    "画用紙と画板、鉛筆を渡すと、<br>レンブラントは女の子が描きやすいように、じっと動きをとめた。": "递过画纸、画板和铅笔后，<br>伦勃朗为了能让女孩画得顺手，保持着静止不动。",
    "「えへへ♪<br>　レンブラントちゃん、かわいいからお絵かきするの楽しい！」": "「诶嘿嘿♪<br>　伦勃朗酱这么可爱，画起来超开心的！」",
    "「こ、こんなにじっと見つめられることなんて、滅多にないので、<br>　落ち着きませんね……」": "「被、被这样一直盯着看的情况实在很少遇到，<br>　让人有点静不下心来呢……」",
    "レンブラントは顔を赤くしながら呟く。": "伦勃朗红着脸小声嘀咕道。",
    "少女に振り回されっぱなしのレンブラントだが、<br>なんとか上手くやっているようだ。<br>その様子に感心しながら、ふたりを見守るのだった。": "虽然完全被少女牵着鼻子走，<br>但伦勃朗似乎总算应付得不错。<br>我一边感慨着这般光景，一边静静守望着两人。"
}