{
    "不慣れな気遣い": "不熟悉的关心",
    "「バ……バカ、な……私、は……。<br>　真の芸術を、知る者の……はず……」": "「笨……笨蛋……我……。<br>　应该知道真正的艺术的……」",
    "「牢獄の中で、じっくり自分と向き合ってみるんだな。<br>　……縛り上げるぞ、フィオレンツァ」": "「在监狱里，好好面对自己吧。<br>　……我要把你绑起来，佛罗伦萨」",
    "ミケランジェロたちがレイアを拘束していく。<br>あとは市警に引き渡せばいいだろう。<br>皆に目立った怪我もないようで、安心した。": "米开朗琪罗他们把蕾亚拘束起来。<br>接下来交给市警就行了。<br>大家似乎都没有明显的伤，我放心了。",
    "「あ、あの……館長様。<br>　先ほどは、助けてくださってありがとうございます」": "「啊，那个……馆长大人。<br>　刚才，谢谢您救了我」",
    "「いや……直接助けたのは自分だが、それは単に役割の問題だ。<br>　皆が力を合わせたからこそ、被害を最小限に食い止められた」": "「不……直接救你的是我，但那只是角色的问题。<br>　正因为大家齐心协力，才能把损害降到最低」",
    "「ミケはサンソヴィーノを助けたつもりはないぞ」": "「我可没打算救桑索维诺」",
    "「自分から率先してレイアの気を引くと言い出したのは、<br>　ミケランジェロだろう」": "「率先提出要吸引蕾亚注意的，<br>　是米开朗琪罗吧」",
    "「助けたつもりはない」": "「我可没打算救你」",
    "「わかった、わかった」": "「知道了，知道了」",
    "「……ミケランジェロ。<br>　そろそろ素直になった方がいいと思うよ」": "「……米开朗琪罗。<br>　我觉得你还是坦率一点比较好」",
    "「そうですよ、ミケランジェロ様。<br>　他人からどう思われるかを気にしないことと、<br>　露悪的に振る舞うことは違います」": "「是啊，米开朗琪罗大人。<br>　不在乎别人怎么想和<br>　故意表现得恶劣是两回事」",
    "「静観するつもりでしたけど、仕方ありませんね。<br>　館長様、少しお耳を拝借して……」": "「我本来打算静观其变的，但没办法了。<br>　馆长大人，借一步说话……」",
    "「……なっ！？<br>　おいフィオレンツァ、やめろ、このバカ！」": "「……什么！？<br>　喂，佛罗伦萨，住手，你这个笨蛋！」",
    "「ふむふむ……？　仕事を強引に取っていったのは、<br>　サンソヴィーノの負担が増えないようにするためだったと？」": "「嗯嗯……？<br>　你强行接手工作是为了不让桑索维诺的负担增加吗？」",
    "「ええっ？<br>　そ、そうなんですか、ミケランジェロさん……？」": "「诶？<br>　真、真的吗，米开朗琪罗先生……？」",
    "「違う」": "「不对」",
    "「違いません。わたくしが証人です」": "「没有不对。我可以作证」",
    "「ぐっ！」": "「唔！」",
    "「フィオレンツァにこう言われては、<br>　さすがに黙らざるを得ないか……」": "「被佛罗伦萨这么一说，<br>　看来不得不闭嘴了……」",
    "「……だいたい館長、お前のせいだぞ！<br>　お前がサンソヴィーノの仕事量をしっかり管理しないから、<br>　ミケが慣れない気遣いをする羽目になったんだ！」": "「……说到底，馆长，这都是你的错！<br>　你没有好好管理桑索维诺的工作量，<br>　害得米开朗琪罗不得不操心这些不擅长的事！」",
    "「いや、管理はしているが」": "「不，我有在管理」",
    "「は？」": "「哈？」",
    "「ええと……美術館のお仕事が増えてきたので、<br>　私以外の人でも対応できることに関しては、<br>　適宜、人を雇ったり委託したりしています」": "「那个……美术馆的工作量增加了，<br>　所以对于我能处理以外的事情，<br>　我们适当地雇佣或委托了其他人」",
    "「ただ、必要な引き継ぎ作業が少し重なってしまって。<br>　それで、昨日は疲れが出てしまったんですが、<br>　無事に引き継ぎは済んでいますので、もう大丈夫です」": "「只是，必要的交接工作稍微重叠了一些。<br>　所以，昨天有些疲惫，<br>　但交接工作已经顺利完成，现在没问题了」",
    "「……つまり、なにか？<br>　サンソヴィーノの労働量は、過剰ではないのか？」": "「……也就是说，什么？<br>　桑索维诺的工作量是不是过多了？」",
    "「はい、館長様もよく相談に乗ってくださいますから。<br>　無理をしても皆さんに迷惑をかけるだけですし、<br>　ちゃんと自重していますよ」": "「是的，馆长也经常和我商量。<br>　如果勉强自己只会给大家添麻烦，<br>　所以我一直很注意分寸」",
    "「……先に言えっ、館長！」": "「……馆长，你倒是早点说啊！」",
    "「お前が勝手に立ち聞きしたんだろう……」": "「是你自己偷听的吧……」",
    "「そうだったんですか……。<br>　ミケランジェロさんがそんなに私を心配してくれていたなんて、<br>　気がつきませんでした」": "「原来是这样……<br>　没想到米开朗琪罗先生这么关心我，<br>　我都没注意到」",
    "「……完全に、余計なお世話だったようだがな。<br>　笑いたければ笑え。いっそその方が気が楽だ」": "「……看来完全是多管闲事了。<br>　想笑就笑吧。那样反而轻松些」",
    "「笑いませんよ。ミケランジェロさんの気持ち、嬉しいです」": "「我不会笑的。米开朗琪罗先生的心意，我很高兴」",
    "「ふん……余裕があるのなら、昨日言っていた仕事はお前に譲る。<br>　やりたかったんだろう？」": "「哼……既然你有余力，昨天提到的工作就交给你了。<br>　你不是一直想做吗？」",
    "「はい……でも、いいんですか？<br>　私の方も一度、ミケランジェロさんに譲ったお仕事なのに」": "「是的……但是，真的可以吗？<br>　我之前也把工作让给过米开朗琪罗先生」",
    "「……それなら、こうするのはどうかな？」": "「……那这样的话，不如这样如何？」",
    "「？」": "「？」",
    "レイアを倒してから、数日が過ぎた。<br>騎士団は約束通り街の見回りを行っているようで、<br>結果的に、街の治安崩壊を防いでくれている。": "打倒蕾亚后，已经过去了好几天。<br>骑士团似乎按照约定在街上巡逻，<br>结果上，防止了城市治安的崩溃。",
    "礼を言うような間柄ではないのだが、<br>アテネス市警が立て直すまでの猶予を作ってくれたことには、<br>素直に感謝したい。": "虽然我们之间并不是需要道谢的关系，<br>但他们为雅典市警的重建争取了时间，<br>我由衷地表示感谢。",
    "目論みを防がれたヴィルジニアは、更に激怒するだろう。<br>より過激な行動……例えば総攻撃に出てくることさえ有り得る。<br>いつその時が来てもいいように、心の準備をしておかねば。": "计划被阻止的维尔吉尼亚，恐怕会更加愤怒。<br>她可能会采取更激进的行动……甚至可能发动全面进攻。<br>我必须做好心理准备，随时应对那一刻的到来。",
    "さて、それはそれとして……。<br>ミケランジェロとサンソヴィーノは、美術館の前で、<br>これから作る彫刻について意見を交わしていた。": "那么，话说回来……<br>米开朗琪罗和桑索维诺在美术馆前，<br>正在讨论接下来要制作的雕塑。",
    "「ではミケが右、サンソヴィーノが左ということでいいな。<br>　今ならまだ変更しても構わんぞ」": "「那么米开朗琪罗负责右边，桑索维诺负责左边，这样没问题吧？<br>　现在还可以更改哦。」",
    "「このままで大丈夫ですよ。もうイメージは固まっていますから。<br>　ミケランジェロさんに負けないくらい、立派なのを作ってみせます」": "「这样就可以了。我的构思已经确定了。<br>　我会做出不输给米开朗琪罗先生的杰作。」",
    "「ふん、言うじゃないか。期待しているぞ」": "「哼，说得不错嘛。我很期待。」",
    "結局、例の仕事については、門の左右を飾る像を、<br>ふたりがそれぞれ制作することになった。<br>ロダンの案のおかげで丸く収まったと言えよう。": "最终，关于那项工作，决定由两人分别制作装饰大门左右的雕像。<br>多亏了罗丹的建议，事情得以圆满解决。",
    "「館長様。彫刻展の方は、予定通り行えそうですか？」": "「馆长大人。雕塑展的准备工作进展顺利吗？」",
    "「ん……ああ。色々な方面から検討したんだが、<br>　こんな大変な時だからこそ、彫刻展は行うことにした」": "「嗯……是的。我们从各个方面进行了考虑，<br>　正因为现在是如此艰难的时期，才决定举办雕塑展。」",
    "「アテネスに暮らす人々のことを第一に考えた結果、<br>　その方がいいという結論に達したんだ」": "「以雅典市民的利益为首要考虑，<br>　最终得出了这样的结论。」",
    "「そうなのですね……やはり、館長様は素晴らしい方です」": "「原来如此……馆长大人果然是一位了不起的人。」",
    "「あまり買いかぶらないでくれ。<br>　今回の事態をどうにか収めることができたのは、<br>　ミケランジェロたちの力があったからこそだ」": "「别太抬举我了。<br>　这次能顺利解决，<br>　全靠米开朗琪罗他们的努力。」",
    "「でも、ミケランジェロ様は気難しい方なんですよ？<br>　本人が嫌がることは、わたくしがいくら説得しても、<br>　絶対に聞き入れてくださらないんですもの」": "「可是，米开朗琪罗先生可是个很难相处的人哦？<br>　他自己不愿意的事情，无论我怎么劝说，<br>　他都不会听的。」",
    "「そんなミケランジェロ様が進んで協力したのは、<br>　館長様やサンソヴィーノ様のことが大好きだからです。<br>　つまりは、館長様たちの人徳ですよ」": "「这样的米开朗琪罗先生愿意主动合作，<br>　是因为他非常喜欢馆长先生和桑索维诺先生。<br>　也就是说，这都是馆长先生你们的德行啊。」",
    "「そうなんだろうか。<br>　普段の態度を見ていると、そうは思えないが……」": "「是这样吗？<br>　看他平时的态度，真不觉得……」",
    "「手先以外は、なにもかも不器用な方ですからね」": "「除了手艺之外，他什么都笨手笨脚的。」",
    "「おい、フィオレンツァ。なにか言ったか？」": "「喂，佛罗伦萨。你刚才说什么？」",
    "「いいえ？　ふふふっ」": "「没有啊？呵呵呵～」",
    "「ちっ……」": "「切……」",
    "「……あの、ミケランジェロさん。<br>　ひとつ聞きたいことがあるんですけど、いいですか？」": "「……那个，米开朗琪罗先生。<br>　我有个问题想问您，可以吗？」",
    "「なんだ？」": "「什么事？」",
    "「どうして私のことを、そんなに気にかけてくれるんですか？」": "「为什么您对我这么关心呢？」",
    "「……別に、気にかけてなんかいない。<br>　ミケは誰に対してもこんな感じだ」": "「……并没有特别关心你。<br>　我对谁都是这样的。」",
    "「いえ、それはさすがに無理があります」": "「不，这未免太牵强了。」",
    "「くっ……やかましい！<br>　そんなことはどうでもいいだろうが！」": "「啧……烦死了！<br>　这种事情无所谓吧！」",
    "「……だが、以前お前の話を聞いてから、思ったことがある」": "「……不过，自从听了你之前的话后，我有了一个想法。」",
    "「形あるものはいつか必ず壊れることになるが、<br>　技術は、人から人へ伝わる限り、永遠に受け継がれていく」": "「有形之物终将毁灭，<br>　但技术只要在人与人之间传承，就会永远延续下去。」",
    "「ミケが全力を注いで生み出した作品も、時の流れには勝てん。<br>　いずれ朽ちる時が来るだろう」": "「即使是我倾尽全力创作的作品，也无法战胜时间的流逝。<br>　总有一天会腐朽吧。」",
    "「……それでも、修復してくれる人間がいるかもしれん。<br>　その時まで技術が伝わっていればな。<br>　そう思うと、お前のやっていることに少し敬意を払いたくなった」": "「……即便如此，或许也会有人愿意修复它。<br>　只要技术能传承到那个时候就好了。<br>　想到这里，我对你所做的事情产生了一些敬意。」",
    "「ミケランジェロさん……」": "「米开朗琪罗先生……」",
    "「さあ、無駄話はこのくらいにして打ち合わせの続きだ。<br>　どうせなら、館長が腰を抜かすほどの名作を作ってやろう」": "「好了，闲话就说到这里，继续讨论正事吧。<br>　既然要做，就创作一部让馆长惊叹的名作吧。」",
    "「はいっ！」": "「是！」"
}