{
    "金色の獅子": "金狮子",
    "「あなた、少しは休憩したら？<br>　また朝から食事を忘れているでしょう？」": "「亲爱的，稍微休息一下吧？<br>　你又从早上开始就忘了吃饭吧？」",
    "「あ、ああ、すまない。<br>　彫刻を彫り始めると夢中になってしまって……」": "「啊，嗯，抱歉。<br>　我一雕刻起来就浑然忘我……」",
    "「本当に、あなたったらいつもそうなんだから。<br>　でも、不思議ね。どうしたらあんな石の塊から、<br>　そんなにも素晴らしい形を彫り出せるの？」": "「你真的总是这样呢。<br>　不过，真不可思议。要怎么做才能从那种石块里……<br>　雕刻出那么美妙的形状呢？」",
    "「僕には見えるんだよ。<br>　石に閉じ込められた者たちの姿が……」": "「我看得见哦。<br>　看得见被封在石头里的人们……」",
    "「それが少しずつ彫り出されていくことに、無上の喜びを感じるんだ。<br>　彼らをこの世に生まれさせたい！<br>　その思いが抑えきれないんだ！！」": "「将他们一点一点地雕刻出来，让我感到无比的喜悦。<br>　我想让他们诞生在这个世界上！<br>　我无法抑制这种想法！！」",
    "「ふふっ、あなたって本当に楽しそうに彫刻を彫るものね。<br>　でも、とりあえずお食事は取らなきゃダメよ？」": "「呵呵，你真的雕刻得很开心呢。不过，总之得先吃饭才行哦？」",
    "「ああ、そうだね。<br>　それじゃ、少し休憩にしようか」": "「嗯，是啊。那么，稍微休息一下吧。」",
    "魔書を片手にドナテッロが執務室を訪れた。<br>見覚えのない金色の獅子も一緒だ。": "多纳泰罗单手拿着魔书，来到了办公室。还有一只没见过的金色狮子。",
    "ドナテッロは金色の獅子を魔書から現れたと紹介し、<br>彼が話した死の芸術にまつわる話をしてくれた。": "多纳泰罗介绍金色狮子是从魔书里出现的，还说出了他所知道的死之艺术相关的故事。",
    "「というわけで、館長くんにもその凶悪な死の芸術を倒す<br>　お手伝いをしてほしいんだ」": "「所以，我希望馆长也能来帮忙打倒那些凶恶的死之艺术」",
    "「なるほど……」": "「原来如此……」",
    "「我からもよろしく頼む。<br>　美術館の助けが得られるというのならば、心強い」": "「我也拜托你了。如果美术馆愿意帮忙，那我们心里就踏实多了」",
    "「わかった。<br>　最近出没する死の芸術には、こちらも手を焼いていたからな。<br>　ラファエロも構わないか？」": "「我明白了。最近死之艺术频繁出没，我们也正愁没招呢。拉斐尔，你没意见吧？」",
    "「もちろん！　<br>　ヤツらを一網打尽にできるっていうなら大歓迎だよ！<br>　せっかくのクリスマスを台無しになんてさせるもんか」": "「当然！要是能一网打尽那些家伙，我求之不得！怎么能让他们毁了难得的圣诞节呢」",
    "「ありがとう」": "「谢谢」",
    "「しかし……その死の芸術は神出鬼没なんだろう？<br>　どうやって捕らえるかを考えないとな」": "「不过……死之艺术不是神出鬼没吗？得先想想怎么抓住它们才行啊」",
    "「そのことだが、我にひとつ考えがある」": "「关于这一点，我有一个想法」",
    "「へえ、どんな考えだい？」": "「哦，什么想法？」",
    "「我が制作者を殺した死の芸術は、強い光に惹かれる習性がある」": "「杀死我制作者的死之艺术，有被强光吸引的习性」",
    "「ってことは、キラキラにすれば近づいてくるってこと？」": "「也就是说，只要闪闪发光，它们就会自己凑过来？」",
    "「左様。そして、我が封じられていた魔書には、<br>　イルミネーション藝術の術式が描かれているのだ」": "「正是。而封印我的魔书上，记载着彩灯艺术的术式」",
    "「イルミネーション藝術？　おもしろそうじゃないか！」": "「彩灯艺术？听起来很有意思啊！」",
    "「それを使えば、死の芸術をおびき出すことができるってわけか。<br>　よし、魔書を見せてくれ」": "「也就是说，只要使用那个术式，就能把死之艺术引出来吗？　好，让我看看魔书」",
    "「はい、館長くん。<br>　金獅子くんのおうちでもあるから、大事に扱ってね」": "「好的，馆长。这里也是金狮子的家，所以要小心对待哦」",
    "「ああ、わかってるさ。<br>　なになに……うーん、ずいぶん複雑な文字で書かれてるな……」": "「嗯，我知道的。我看看……唔，上面的文字好复杂啊……」",
    "「わかるのかい？」": "「你看得懂吗？」",
    "「なんとかな。……うん、今、美術館にある画材でできそうだ。<br>　倉庫に行って、取ってこよう」": "「勉强吧……嗯，用美术馆里的画具应该能做出来。我去仓库拿过来」",
    "「それじゃ、ドナテッロ、ラファエロ。<br>　説明したとおりに画材を使って、魔力を込めてみてくれ」": "「那么，多纳泰罗，拉斐尔。按照我刚才说的，用画具注入魔力试试」",
    "「オッケー！」": "「ＯＫ！」",
    "「わかったよ」": "「知道了」",
    "「光よ我が元に集え……」": "「光啊，聚集于吾身……」",
    "「夜空を照らす灯りとなれ！」": "「化作照亮夜空的灯火！」",
    "「イルミネーション！！」": "「多纳泰罗·灯光秀！！」",
    "無数のカラフルな光が部屋の中を満たす。<br>幻想的な光景に目をみはる。<br>いや……これはすばらしい。": "无数的彩色光芒充满了整个房间。",
    "「わぁ……すごいね！　キラキラだよ！」": "「哇……好厉害！闪闪发光的！」",
    "「ふっ、さすがぼくだね。<br>　初めての藝術だというのに、素晴らしい出来じゃないか。<br>　これがあれば、クリスマスも大盛り上がりだね」": "「哼，不愧是我。」",
    "「すごーい！　すごーい！　ふたりともきれーい！」": "「好厉害！好厉害！你们两个都好漂亮！」",
    "「素晴らしい……これならあの死の芸術もやって来るだろう。<br>　そうしたら、そこを叩けばいい」": "「太棒了……这样那个死之艺术也会过来吧。这样我们就可以趁机打倒他了」",
    "「うん。悪い死の芸術はやっつけちゃおう！」": "「嗯。把那个邪恶的死之艺术干掉吧！」",
    "「ああ、楽しいクリスマスを取り戻さないとね」": "「嗯，我们一定要夺回快乐的圣诞节」",
    "「それじゃ、死の芸術退治に行くとするか！」": "「那我们就去打倒死之艺术吧！」"
}