{
    "解呪薬の思わぬ効果": "解咒药的意外效果",
    "死の芸術から呪いを受けて死にかけていたところを、<br>レンブラントに助けてもらった。": "从死之艺术中受到诅咒濒临死亡时，<br>被伦勃朗救了。",
    "しかも彼女は解呪の注射を打ったあと、<br>一晩中、看病を続けてくれていたのだ。": "而且她在注射了解咒药后，<br>一整晚都在照顾我。",
    "そして朝――現在はふたりで、<br>呪いが解けたことを喜んでいたのだが……。": "然后到了早晨――现在两人一起，<br>为诅咒解除而高兴着……。",
    "「んっ……そ、それにしても、館長……これは一体……」": "「嗯……这、这是怎么回事，馆长……这到底是……」",
    "抱擁を解き、レンブラントは視線を下にやる。<br>そこでは、服の上からでもわかるほど陰茎が盛りあがりを見せていた。": "松开拥抱，伦勃朗将视线下移。<br>在那里，即使隔着衣服也能明显看到阴茎的勃起。",
    "「すまない！　やましい気持ちはなかったりあったりなんだが、<br>　とにかく、起きてからずっとこうなっているんだ」": "「抱歉！虽然有些不好意思的心情，<br>但总之，从醒来就一直这样了」",
    "「お、起きてから今まで、ずっと……ですか。<br>　普段から、あ、朝はこんなに元気なんですか？」": "「从、从醒来到现在，一直……吗。<br>平时早上也这么有精神吗？」",
    "「いや、いつもはここまでではない。<br>　だが今日はなぜか、おさまらなくて苦しいほどだ」": "「不，平时不会这样的。<br>　但今天不知为何，一直无法平息，甚至感到痛苦。」",
    "「な、なるほど……そういえば、あの薬には、<br>　血行を良くする効果がありますね」": "「原、原来如此……说起来，那个药确实有<br>　促进血液循环的效果呢。」",
    "「か、館長の“それ”がおさまらないのは、<br>　注射の副作用と見て、ま、間違いないです」": "「馆、馆长的「那个」无法平息，<br>　看来是注射的副作用，没、没错的。」",
    "「まさかそんなことが……」": "「没想到会这样……」",
    "「……はぁ。<br>　し、仕方ありません、あたしが処理してあげます」": "「……唉。<br>　没、没办法了，我来帮你处理吧。」",
    "そう言ってレンブラントは、躊躇いなく股間に手を伸ばしてくる。": "说完，伦勃朗毫不犹豫地将手伸向了他的股间。",
    "「いや、疲れているレンブラントにそんなことはさせられない。<br>　ひとりでするよ」": "「不，不能让疲惫的伦勃朗做这种事。<br>　我自己来就好。」",
    "「や、やけに水くさいですね。こ、こういうときは、<br>　素直に甘えても、いいんじゃないですか？」": "「你、你也太见外了吧。这、这种时候，<br>　稍微依赖一下别人也没关系吧？」",
    "「それなら、口でしてほしい！！」": "「那、那就用嘴吧！！」",
    "「い、いきなり、わがままですね……。<br>　呪いが解けたからって、調子がいいんですから」": "「突、突然就任性起来了呢……<br>　诅咒解除了，你就得意忘形了……」",
    "そう言って呆れながらも、<br>レンブラントはベッドの上に全身をのせるのだった。": "虽然嘴上这么说，但伦勃朗还是无奈地<br>将整个身体压在了床上。",
    "「れろ……れろっ……ッスーッ……れろっ……」": "「舔……舔舔……嘶——……舔舔……」",
    "レンブラントは両腿を支えに四つん這いになると、<br>舌でそっと陰茎を舐めてくれる。": "伦勃朗双手撑在床上，四肢着地，<br>用舌头轻轻地舔舐着阴茎。",
    "「んぅ……む、蒸れた匂いが、す、すごいです……。<br>　館長、襲われてから、ずっと、お風呂に入っていませんもんね」": "「嗯……唔，这、这味道好浓啊……<br>　馆长，自从被袭击后，一直没洗澡吧……」",
    "「よく考えればそうだった。<br>　やはり……嫌だよな？」": "「仔细想想确实是这样。<br>　果然……很讨厌吧？」",
    "「れろっ……ッスーッ……れろっ……れろっ。<br>　い、いえ……むしろ……んぅ……な、なんでもないです」": "「舔舔……嘶——……舔舔……舔舔。<br>　不、不是的……反而……嗯……没、没什么」",
    "「に、匂いは気になりませんし、味覚がないので、<br>　味の嫌悪感も、ありません……だ、だから、大丈夫ですよ」": "「我、我并不在意气味，而且没有味觉，<br>　所以也不会对味道感到厌恶……所、所以，没关系的」",
    "「そうか……良かった……」": "「这样啊……太好了……」",
    "「そ、それより、口でするだけなのに、<br>　どうしてあたしまで、ぬ、脱ぐ必要があったんでしょうか」": "「那、那个，只是用嘴而已，<br>　为什么连我也要脱衣服呢」",
    "「それは……雰囲気の問題だ」": "「那是……氛围的问题」",
    "「い、意味が、わかりません……。<br>　別に、構いませんが……」": "「我、我不明白……。<br>　不过，也没关系……」",
    "「ッスーッ……んはぁ……。<br>　れろっ……れろっ……ッスーッ……んんぅ……」": "「嘶——……嗯啊……。<br>　舔舔……舔舔……嘶——……嗯嗯……」",
    "呆れながらも、レンブラントは舐めとるように陰茎の上で舌を転がす。": "虽然有些无奈，但伦勃朗还是用舌头在阴茎上滚动着舔舐。",
    "裏筋に温かな舌先がそっと触れる感触は、<br>身体の芯にもどかしい刺激を伝えてくる。": "温暖的舌尖轻轻触碰着背筋的感觉，<br>传递到身体深处，带来一种令人焦躁的刺激。",
    "「こ、こんなに大きくして……よほど気持ちいいんですね。<br>　れろっ……んっ……ッスーッ……れろっ……」": "「这、这么大……看来真的很舒服呢。<br>　舔舔……嗯……嘶——……舔舔……」",
    "「き、気づいていますか？　さ、さっきから、ときどき、<br>　かわいらしい声が、で、出ていること」": "「你、你注意到了吗？刚、刚才，时不时地，<br>　会、会发出一些可爱的声音」",
    "指摘されて初めて、喉から小さく声が漏れていたことに気づく。<br>下半身の繊細な快感に集中するあまり、わからなかったのだ。": "被指出后，才意识到自己喉咙里漏出了小小的声音。<br>因为过于集中在下半身那细腻的快感上，所以没有察觉到。",
    "「……それにしても、今日のレンブラントはやけに意地悪だな」": "「……不过话说回来，今天的伦勃朗还真是有点坏心眼啊」",
    "「えっ……そ、そうでしょうか……ッスーッ……れろっ……。<br>　れろっ……そんなこと、な、ないと思います」": "「诶……是、是吗……嘶——……舔舔……。<br>　舔舔……我、我觉得没有这种事」",
    "なにを焦っているのか、レンブラントの動作がやや粗くなる。<br>同時に陰茎に吹きかかる乱れた熱い吐息が、たまらなく心地良い。": "不知为何有些焦躁，伦勃朗的动作变得稍微粗暴了一些。<br>同时，阴茎上吹来的紊乱而炽热的吐息，让人感到无比舒适。",
    "「意地悪というのは良くなかったかもしれない。<br>　言いたかったのは、打ち解けた感じがしたということなんだ」": "「说坏心眼可能不太对。<br>　我想说的是，感觉我们之间变得亲近了」",
    "「一緒に危機を乗り越えたからだと、勝手に思っていたのだが……」": "「我擅自以为是因为我们一起度过了危机……」",
    "「れろれろっ……っちゅ……れろ……。<br>　そ、そういうことは、あるかもしれません」": "「舔舔……嗯……嘶——……舔舔……。<br>　或、或许是有这种可能」",
    "「れろっれろっ……ッスーッ……れろ……も、もしかしたら、<br>　館長がいなくなったらと思った事で、し、心境が少し変化したのかも」": "「舔舔……嘶——……舔舔……也、也许是因为想到<br>　馆长可能会离开，心、心境稍微发生了变化」",
    "「つまり、さらに心を開いてくれたということだよな。<br>　いやぁ……良かった」": "「也就是说，你对我更加敞开心扉了是吧。<br>　哎呀……真是太好了」",
    "（本当は、館長が助かったことにホッとして油断したせいで、<br>　本来の性格が少し出ているだけなんですけどね……）": "（其实是因为馆长得救后松了一口气，<br>　稍微放松了警惕，才让原本的性格显露出来了一点……）",
    "（ですがもしかするとそれも、<br>　館長の言っていることと大差ないのかもしれません……）": "（不过或许这也和<br>　馆长说的没什么太大区别……）",
    "「か、館長……なかなか出せなくて、苦しそうですね」": "「馆、馆长……好像很难释放出来，看起来很痛苦呢」",
    "「いや、そんなことは……今もとても気持ちいいよ。<br>　だが、もっと刺激があれば、確かに……」": "「不，没有的事……现在也很舒服。<br>　不过，如果有更多刺激的话，确实会更好……」",
    "「も、もう……。知っての通り、呪いのせいで、こんな体ですから。<br>　あたしの口、ち、小さくて大変なんですからね……」": "「已、已经……如你所知，因为诅咒的关系，我的身体变成这样了。<br>　我的嘴，很、很小，所以很辛苦呢……」",
    "「と、特別ですよ？」": "「这、这是特别的哦？」",
    "そう言ってレンブラントは、意を決したように息を吸いこんだ。": "伦勃朗这样说着，像是下定决心般深吸了一口气。",
    "「っ、はぁーっ……んっ……はふっ…………んんむぅ……」": "「嗯、哈啊……嗯……哈呼…………嗯嗯唔……」",
    "「んっ……むふぅ……んぅ……」": "「嗯……唔呼……嗯……」",
    "亀頭を口に含んだレンブラントは、<br>その感覚を吟味するように動きをとめている。": "伦勃朗将龟头含入口中，<br>像是细细品味这种感觉般停下了动作。",
    "「大丈夫か？」": "「没事吧？」",
    "「ふぁ、ふぁい……らいじょうぶ……れふ。<br>　い、いやなかんじは、しません……」": "「没、没事……我很好……<br>　没、没有不舒服的感觉……」",
    "「それよりも、ふ、ふしぎな、かんかく……れふね……。<br>　あたたかくて、し、舌のひょうめんで、はっきりと形がわかって……」": "「反而，有、有一种奇妙的感、感觉……呢……<br>　温暖的感觉，舌、舌尖能清晰地感受到形状……」",
    "「んむぅ……んっ……ごくっ……んんぅ……」": "「嗯唔……嗯……咕噜……嗯嗯唔……」",
    "レンブラントがもごもごと話すたび、口に咥えられたままの亀頭には、<br>ぴっちり張りついた口内のすべてからねっとりと刺激が送られてくる。": "每当伦勃朗含糊不清地说话时，被含在口中的龟头便会感受到<br>紧贴口腔内壁的每一处传来的黏腻刺激。",
    "口内は熱く、溜まった唾液に包まれる感触と、<br>彼女がその唾液を飲み込む際の吸い込まれるような感覚がたまらない。": "口腔内温热无比，被积攒的唾液包裹的感觉，<br>以及她吞咽唾液时那种被吸吮的感觉令人难以抗拒。",
    "「レンブラント……もしできれば、<br>　もっと奥まで咥えてみてくれないか？」": "「伦勃朗……如果可以的话，<br>　能试着含得更深一些吗？」",
    "「んふぅ……し、しかたありまひぇんね……。<br>　こ、これで、なんとか、出してもらうとしましょう」": "「嗯呼……没、没办法呢……。<br>　就、就这样，想办法让你释放出来吧」",
    "「ンっ……ふ、んぅっ……ちゅっ……んはぁっ……<br>　れろ……んちゅっ……じゅずっ……」": "「嗯……呼、嗯唔……啾……嗯哈……<br>　舔……嗯啾……吸吮……」",
    "願いを聞き入れてくれたレンブラントは、<br>ときおり口を離しながら、勢いをつけて陰茎を頬張る。": "答应了请求的伦勃朗，<br>时而松开嘴，时而用力将阴茎含入口中。",
    "先端に触れる唇の感触と、次にやってくる、竿が口内に包まれる感触。<br>その繰り返しによって、この上ない快感が全身を満たしていた。": "嘴唇触碰顶端的触感，以及接下来阴茎被口腔包裹的触感。<br>这种反复的动作让无上的快感充满了全身。",
    "「ふ、ふふ……っちゅ……き、気持ちよさそう……ちゅうっ……！<br>　……っちゅぽっ……その様子なら、すぐにでも出てしまいそうですね」": "「呼、呼呼……啾……感、感觉好像很舒服呢……啾……！<br>　……啾噗……看你的样子，好像马上就要射出来了呢」",
    "「んふぅ……あっ……んぅ……っちゅ……ちゅぽっ……んふぅ……。<br>　はぁ……れろっれろ……っちゅ……っぽっ……れろ……」": "「嗯呼……啊……嗯……啾……啾噗……嗯呼……。<br>　哈啊……舔舔……啾……噗……舔舔……」",
    "挑発するようなことを言いながらも、<br>レンブラントは工夫を凝らして陰茎を刺激してくれる。": "虽然说着挑逗的话，<br>但伦勃朗还是巧妙地刺激着阴茎。",
    "「んっ……れろっ……ほ、ほら、ここを舌先で舐めると、<br>　口の中で、硬いのが、ぴくぴく……って動いて、お、面白いです」": "「嗯……舔舔……看、看，用舌尖舔这里的话，<br>　嘴里，硬硬的东西，会一抖一抖地动呢，真、真有趣」",
    "チロチロと裏筋を舐める舌の感覚と、真空状態の口内からの解放。<br>そして、彼女が頑張るごとに熱くなる吐息の感触。": "舌尖轻轻舔舐背筋的感觉，以及从真空状态的口腔中解放出来的感觉。<br>还有，她每次努力时那炽热的吐息。",
    "そのすべてが合わさることで、<br>レンブラントへの劣情と興奮は最高潮に達しようとしていた。": "所有这些结合在一起，<br>对伦勃朗的欲望和兴奋即将达到顶峰。",
    "「なぁレンブラント、こちらからも動いたらダメか？」": "「喂，伦勃朗，我这边动一动可以吗？」",
    "「ま、まだ足りないんですか？<br>　本当に、ワガママな館長ですね……れろっ……っちゅ」": "「还、还不够吗？<br>　真是任性的馆长呢……舔舔……啾」",
    "「い、いいですよ？<br>　館長が出しやすいように、す、好きにしてください」": "「可、可以哦？<br>　为了让馆长更容易释放，请、请随意吧」",
    "「ありがとう、レンブラント！<br>　すまない！」": "「谢谢，伦勃朗！<br>　抱歉！」",
    "「え……？　そ、そんなに腰に力を入れて……ん……っ」": "「诶……？这、这么用力地顶腰……嗯……」",
    "レンブラントの優しさに感動しながら、腰を思い切り突きあげる。": "被伦勃朗的温柔所感动，用力地顶起腰来。",
    "「んむぅぅぅっっっ……！　んっ……んんっ……！<br>　ぐっ……んんん！！！」": "「嗯呜……！嗯……嗯嗯……！<br>　咕……嗯嗯嗯！！！」",
    "「んっ……んっ……んんあっ……んえんぅ……！？」": "「嗯……嗯……嗯啊……嗯呜……！？」",
    "レンブラントの口内めがけ、腰を跳ねあげさせる。<br>その動きに応じて、レンブラントの身体も跳ねるように動いた。": "朝着伦勃朗的口内，猛烈地顶起腰来。<br>随着这个动作，伦勃朗的身体也随之跳动。",
    "腰を上へやるたび、肉棒の先が彼女の口蓋に到達し、<br>上下の硬い部位に挟まれ圧迫されるのを感じる。": "每当腰部向上顶时，肉棒的尖端就会到达她的上颚，<br>感受到被上下坚硬的部位夹住并压迫的感觉。",
    "その感触があまりに心地よく、なにも考えずに必死に腰を振った。": "那种感觉太过舒适，让我什么都不想，只是拼命地摆动腰部。",
    "「んっ……んんんっ……んんぅっ……<br>　んっんっ……んぐっ……んんん！！」": "「嗯……嗯嗯……嗯呜……<br>　嗯嗯……嗯咕……嗯嗯嗯！！」",
    "（まさか、こんなになりふり構わずに突っ込んでくるとは……。<br>　喉の奥まで、余裕で届いてしまっています）": "（没想到，他竟然会不顾一切地插进来……<br>　甚至轻松地到达了我的喉咙深处）",
    "（館長、完全にうわのそらになってしまっていますね。<br>　もう本能のまま、あたしの喉に腰を振っている感じです……）": "（馆长已经完全失去了理智。<br>　他现在只是本能地在我的喉咙里摆动腰部……）",
    "なにを思っているのだろう、レンブラントは口をいっぱいにされながら、<br>こちらの目をじっと見つめている。": "不知道她在想什么，伦勃朗的嘴被塞得满满的，<br>却一直盯着我的眼睛看。",
    "その表情の意味を読み取ることもできないまま、<br>ただ流れに任せて腰を振り続けた。": "我无法读懂她表情的含义，<br>只能任由本能驱使，继续摆动腰部。",
    "「んんふ……んっ……んんっぅ……ぁ……んんぅ……。<br>　……ぁんっ……んんんぅぅぅ………んっんっんっ……」": "「嗯呜……嗯……嗯呜……啊……嗯呜……。<br>　……啊嗯……嗯呜呜呜………嗯嗯嗯……」",
    "（なかなか射精してくれません……。そのせいで口の中、<br>　ずっと館長の、太いおちんちんでいっぱいです……）": "（他还没有射精呢……。因此我的嘴里，<br>　一直充满了馆长那粗大的肉棒……）",
    "（くち……開きっぱなしで、喉が異物を跳ね返そうとしていて……。<br>　こんなの、くるしいだけの、はずなのに……）": "（嘴巴……一直张开着，喉咙试图排斥异物……。<br>　这样下去，应该只会感到痛苦才对……）",
    "（鼻の奥に、館長の匂い……直接届いて、頭、くらくらしてきて……。<br>　おかしいです、くるしいのに、きもちいいなんて……）": "（鼻子里，馆长的气味……直接传来，头开始晕眩……。<br>　好奇怪，明明很痛苦，却感觉很舒服……）",
    "レンブラントはいつのまにか、やや呆然としたように力を抜いていた。<br>同時にとめどなく溢れる唾液のおかげで、動きはさらに滑らかになる。": "伦勃朗不知不觉间，有些茫然地放松了力气。<br>同时，由于不断溢出的唾液，动作变得更加顺畅。",
    "「んっ……ぬぷっ……んんっ……じゅぽっ……っちゅ……。<br>　っちゅっ……じゅぷっ……んんっ……んんんっ……！」": "「嗯……嗯呜……嗯嗯……啾噗……啾……。<br>　啾啾……啾噗……嗯嗯……嗯嗯嗯……！」",
    "口の中をたぷたぷと満たす唾液が、竿全体に絡まりつく感覚。<br>温かさと刺激、そして唾液が立てる、いやらしい水音。": "口中满满的唾液缠绕在整根肉棒上的感觉。<br>温暖与刺激，以及唾液发出的淫靡水声。",
    "それらすべてが合わさり、肉棒の根元には、じんわりとした、<br>しかし確かな射精感がもたらされていた。": "所有这些结合在一起，肉棒的根部传来一阵阵微弱的、<br>但确实存在的射精感。",
    "「レンブラント……出すぞっ……！」": "「伦勃朗……我要射了……！」",
    "「ふぇっ……！？　んんっ……んんん？」": "「呜诶……！？　嗯嗯……嗯嗯嗯？」",
    "宣言すると同時に、自然と腰が跳ねていた。<br>だがその勢いは、思ったよりも強く――。": "在宣言的同时，腰部自然地弹跳了起来。<br>但那势头，比想象中还要强烈——。",
    "「はぁ……はぁ…………。<br>　や、やっと、普通に息ができます」": "「哈……哈…………。<br>　终、终于，可以正常呼吸了」",
    "飛び散った白濁液に塗れた顔面のまま、<br>レンブラントは息を荒くしている。": "脸上沾满了飞溅的白浊液体，<br>伦勃朗呼吸急促。",
    "勢い余って、最後に陰茎が口から飛び出したときには、<br>すでに射精を制止できる状態になかったのだった……。": "势头过猛，最后阴茎从口中弹出时，<br>已经无法制止射精了……。",
    "が、そんな言い訳を言える雰囲気でもない。<br>レンブラントの軽蔑の視線が怖い……。": "但是，现在也不是能说这种借口的气氛。<br>伦勃朗的轻蔑视线很可怕……。",
    "「の、喉を好き放題に突いたうえに、顔にかけるなんて……。<br>　ど、どういうことですか、館長？」": "「你、你随意地插我的喉咙，还射在我脸上……。<br>　这、这是什么意思，馆长？」",
    "「……レンブラントは上手く注射を打ってくれたが、<br>　俺からの注射は失敗だな、ははは……」": "「……伦勃朗虽然很好地打了针，<br>　但我打的针却失败了，哈哈哈……」",
    "「…………は？」": "「…………啊？」",
    "「すまない！　本当に申し訳ない！」": "「对不起！真的很抱歉！」",
    "仕方のない冗談に本気の怒りを滲ませたレンブラントだったが、<br>次に出た言葉の声色は少しだけ柔らかみを帯びていた。": "伦勃朗虽然对无意的玩笑流露出了真正的愤怒，<br>但接下来说话的语气却稍微柔和了一些。",
    "「ま、まぁ、いいですよ。スッキリできたのなら。<br>　あたしも、そこまで嫌というわけではなかったですし」": "「嘛，嘛，算了。如果能让你舒服的话。<br>　我也不是那么讨厌的。」",
    "「ありがとう……確かに、あそこの蜜が太ももまで垂れているもんな」": "「谢谢……确实，那里的蜜汁都流到大腿上了呢」",
    "「えっ……そ、それは気づきませんでしたが……。<br>　これはそういうのじゃ……ッスーッ……」": "「诶……那，那个我没注意到……。<br>　这是那种……嗯……」",
    "「あと、さっきから精液の匂いを必死で嗅いでいるみたいだし」": "「还有，你从刚才开始就一直在拼命闻精液的味道呢」",
    "「ち、ちが……！<br>　どんな匂いなのか、きちんと覚えておきたくて……」": "「不，不是……！<br>　我只是想好好记住那是什么味道……」",
    "「ほ、本当に、今日の館長は調子が良すぎです……！」": "「真，真的，今天的馆长状态太好了……！」",
    "「あと……調子が良いついでに言うと、スッキリはしたが、<br>　おさまってはいないんだ……全然」": "「还有……趁着状态好再说一句，虽然清爽了，<br>　但还没完全平静下来……完全没有」",
    "「……そ、そのようですね」": "「……是、是这样呢」",
    "「い、いいですよ、もう。どうにでもしてください」": "「没、没关系了，随便你怎么做吧」",
    "顔を真っ赤にしながら、投げやりな調子でレンブラントは言う。": "伦勃朗红着脸，用放弃的语气说道。",
    "次の行為への期待に陰茎は悶えるが……。<br>その前に、まずは顔を拭くものを取ってこようと思うのだった。": "对接下来行为的期待让阴茎躁动不安……。<br>但在那之前，我决定先去拿点东西擦擦脸。"
}