{
    "解呪薬の思わぬ効果": "解咒药的意外效果",
    "死の芸術から呪いを受けて死にかけていたところを、<br>レンブラントに助けてもらった。": "在死之艺术的诅咒下，我差点死掉，伦勃朗救了我。",
    "しかも彼女は解呪の注射を打ったあと、<br>一晩中、看病を続けてくれていたのだ。": "而且她打了解咒针之后，还照顾了我一整晚。",
    "そして朝――現在はふたりで、<br>呪いが解けたことを喜んでいたのだが……。": "到了早上——现在我们两个人正为诅咒解除而高兴……",
    "「んっ……そ、それにしても、館長……これは一体……」": "「嗯……话、话说回来，馆长……这到底是……」",
    "抱擁を解き、レンブラントは視線を下にやる。<br>そこでは、服の上からでもわかるほど陰茎が盛りあがりを見せていた。": "伦勃朗松开拥抱，视线往下看。<br>那里有根阴茎，即使隔着衣服也看得出来它已经勃起了。",
    "「すまない！　やましい気持ちはなかったりあったりなんだが、<br>　とにかく、起きてからずっとこうなっているんだ」": "「抱歉！我并没有什么邪念，只是……总之，我醒来之后就一直是这样。」",
    "「お、起きてから今まで、ずっと……ですか。<br>　普段から、あ、朝はこんなに元気なんですか？」": "「醒、醒来之后就一直是……这样吗？<br>你、你平常早上就这么有精神吗？」",
    "「いや、いつもはここまでではない。<br>　だが今日はなぜか、おさまらなくて苦しいほどだ」": "「不，平常不会这么严重。<br>可是今天不知为何，一直无法平息，甚至让我痛苦。」",
    "「な、なるほど……そういえば、あの薬には、<br>　血行を良くする効果がありますね」": "「原、原来如此……这么说来，那个药有活、活化血液循环的效果。」",
    "「か、館長の“それ”がおさまらないのは、<br>　注射の副作用と見て、ま、間違いないです」": "「馆、馆长的「那个」无法平息，就、就当作是注射的副作用吧。」",
    "「まさかそんなことが……」": "「没想到竟然有这种事……」",
    "「……はぁ。<br>　し、仕方ありません、あたしが処理してあげます」": "「……唉。<br>没、没办法了，我来帮你处理吧。」",
    "そう言ってレンブラントは、躊躇いなく股間に手を伸ばしてくる。": "伦勃朗这么说完，毫不犹豫地把手伸向我的胯间。",
    "「いや、疲れているレンブラントにそんなことはさせられない。<br>　ひとりでするよ」": "「不，我不能让疲累的伦勃朗做这种事。<br>我自己来。」",
    "「や、やけに水くさいですね。こ、こういうときは、<br>　素直に甘えても、いいんじゃないですか？」": "「你、你好像很见外呢。这、这种时候，<br>老实接受别人的好意也没关系吧？」",
    "「それなら、口でしてほしい！！」": "「既然如此，我希望你用嘴！！」",
    "「い、いきなり、わがままですね……。<br>　呪いが解けたからって、調子がいいんですから」": "「突、突然变得这么任性……<br>因为诅咒解除了，所以就得意忘形了。」",
    "そう言って呆れながらも、<br>レンブラントはベッドの上に全身をのせるのだった。": "伦勃朗虽然这么说着，但还是无奈地在床上躺了下来。",
    "「れろ……れろっ……ッスーッ……れろっ……」": "「滋噜……滋噜……咻……滋噜……」",
    "レンブラントは両腿を支えに四つん這いになると、<br>舌でそっと陰茎を舐めてくれる。": "伦勃朗用双腿支撑着身体，趴在地上，用舌头轻轻舔舐着阴茎。",
    "「んぅ……む、蒸れた匂いが、す、すごいです……。<br>　館長、襲われてから、ずっと、お風呂に入っていませんもんね」": "「嗯……这、这味道好重……<br>馆长自从被袭击之后，就一直没有洗澡了。」",
    "「よく考えればそうだった。<br>　やはり……嫌だよな？」": "「仔细想想，确实是这样。<br>果然……还是不喜欢吧？」",
    "「れろっ……ッスーッ……れろっ……れろっ。<br>　い、いえ……むしろ……んぅ……な、なんでもないです」": "「滋噜……咻……滋噜……滋噜。<br>不、不是……我反而……嗯……没、没什么」",
    "「に、匂いは気になりませんし、味覚がないので、<br>　味の嫌悪感も、ありません……だ、だから、大丈夫ですよ」": "「我、我不介意味道，而且没有味觉，所以也不会对味道感到厌恶……所、所以，没问题的」",
    "「そうか……良かった……」": "「是吗……太好了……」",
    "「そ、それより、口でするだけなのに、<br>　どうしてあたしまで、ぬ、脱ぐ必要があったんでしょうか」": "「更、更重要的是，明明只是用嘴而已，为、为什么连我都要脱衣服呢」",
    "「それは……雰囲気の問題だ」": "「这个嘛……因为气氛的问题」",
    "「い、意味が、わかりません……。<br>　別に、構いませんが……」": "「我、我不懂你的意思……<br>我是无所谓啦……」",
    "「ッスーッ……んはぁ……。<br>　れろっ……れろっ……ッスーッ……んんぅ……」": "「嘶嘶……嗯哈……<br>舔舔……舔舔……嘶嘶……嗯嗯……」",
    "呆れながらも、レンブラントは舐めとるように陰茎の上で舌を転がす。": "尽管有些无奈，伦勃朗还是继续用舌头在阴茎上舔舐。",
    "裏筋に温かな舌先がそっと触れる感触は、<br>身体の芯にもどかしい刺激を伝えてくる。": "温暖的舌尖轻轻触碰系带的触感，让身体深处也感受到了令人兴奋的刺激。",
    "「こ、こんなに大きくして……よほど気持ちいいんですね。<br>　れろっ……んっ……ッスーッ……れろっ……」": "「你、你的鸡巴变得这么大……一定很舒服吧。<br>滋噜……嗯……嘶……滋噜……」",
    "「き、気づいていますか？　さ、さっきから、ときどき、<br>　かわいらしい声が、で、出ていること」": "「你、你有注意到吗？从、从刚才开始，你偶尔会发出可爱的声音。」",
    "指摘されて初めて、喉から小さく声が漏れていたことに気づく。<br>下半身の繊細な快感に集中するあまり、わからなかったのだ。": "被他这么一说，我才注意到自己喉咙里发出了微弱的声音。<br>因为太过专注于下半身的快感，所以没有注意到。不过……",
    "「……それにしても、今日のレンブラントはやけに意地悪だな」": "「……话说回来，今天的伦勃朗还真坏心眼啊。」",
    "「えっ……そ、そうでしょうか……ッスーッ……れろっ……。<br>　れろっ……そんなこと、な、ないと思います」": "「咦……会、会吗……嘶……滋噜……<br>滋噜……我觉得应该没这回事。」",
    "なにを焦っているのか、レンブラントの動作がやや粗くなる。<br>同時に陰茎に吹きかかる乱れた熱い吐息が、たまらなく心地良い。": "不知道伦勃朗在焦急什么，他的动作变得有些粗鲁。<br>同时，吹在阴茎上的紊乱热气也令人舒服得难以忍受。",
    "「意地悪というのは良くなかったかもしれない。<br>　言いたかったのは、打ち解けた感じがしたということなんだ」": "「说他坏心眼可能不太好。<br>我想说的是，我觉得我们之间的隔阂消失了。」",
    "「一緒に危機を乗り越えたからだと、勝手に思っていたのだが……」": "「因为一起度过了危机，所以我擅自这么认为……」",
    "「れろれろっ……っちゅ……れろ……。<br>　そ、そういうことは、あるかもしれません」": "「舔舔……啾……舔……<br>或、或许有这种可能」",
    "「れろっれろっ……ッスーッ……れろ……も、もしかしたら、<br>　館長がいなくなったらと思った事で、し、心境が少し変化したのかも」": "「舔舔……咻……舔……或、或许是因为想到馆长不在了，心、心境上有些变化」",
    "「つまり、さらに心を開いてくれたということだよな。<br>　いやぁ……良かった」": "「也就是说，她对我更加敞开心扉了。<br>哎呀……太好了」",
    "（本当は、館長が助かったことにホッとして油断したせいで、<br>　本来の性格が少し出ているだけなんですけどね……）": "（其实是因为馆长得救让我松了口气，导致我稍微露出本性了……）",
    "（ですがもしかするとそれも、<br>　館長の言っていることと大差ないのかもしれません……）": "（不过这或许和馆长说的差不多……）",
    "「か、館長……なかなか出せなくて、苦しそうですね」": "「馆、馆长……你好像因为出不来而很痛苦啊」",
    "「いや、そんなことは……今もとても気持ちいいよ。<br>　だが、もっと刺激があれば、確かに……」": "「不，没这回事……我现在也很舒服。<br>不过，如果能有更多刺激，确实……」",
    "「も、もう……。知っての通り、呪いのせいで、こんな体ですから。<br>　あたしの口、ち、小さくて大変なんですからね……」": "「真、真是的……你也知道，我因为诅咒的关系，身体变成这样了。<br>我的嘴巴又、又小，很辛苦的……」",
    "「と、特別ですよ？」": "「这可是特别服务哦？」",
    "そう言ってレンブラントは、意を決したように息を吸いこんだ。": "伦勃朗说完，像是下定决心似地深吸了一口气。",
    "「っ、はぁーっ……んっ……はふっ…………んんむぅ……」": "「哈……嗯……哈……嗯嗯……」",
    "「んっ……むふぅ……んぅ……」": "「嗯……嗯……嗯……」",
    "亀頭を口に含んだレンブラントは、<br>その感覚を吟味するように動きをとめている。": "伦勃朗含着龟头，像是在品味着这种感觉似地停止动作。",
    "「大丈夫か？」": "「你还好吧？」",
    "「ふぁ、ふぁい……らいじょうぶ……れふ。<br>　い、いやなかんじは、しません……」": "「呼、呼……我没事……<br>我、我没有觉得不舒服……」",
    "「それよりも、ふ、ふしぎな、かんかく……れふね……。<br>　あたたかくて、し、舌のひょうめんで、はっきりと形がわかって……」": "「比起这个，这、这种感觉真、真是不可思议……<br>好温暖，舌、舌头的触感，让我清楚地感受到形状……」",
    "「んむぅ……んっ……ごくっ……んんぅ……」": "「嗯唔……嗯……咕嘟……嗯嗯唔……」",
    "レンブラントがもごもごと話すたび、口に咥えられたままの亀頭には、<br>ぴっちり張りついた口内のすべてからねっとりと刺激が送られてくる。": "每当伦勃朗含糊不清地说话时，紧贴在龟头上的口腔内的一切，都会粘腻地送来刺激。",
    "口内は熱く、溜まった唾液に包まれる感触と、<br>彼女がその唾液を飲み込む際の吸い込まれるような感覚がたまらない。": "口腔里很热，被积在口中的唾液包覆的感觉，以及她吞下唾液时的吸吮感，都令人难以抗拒。",
    "「レンブラント……もしできれば、<br>　もっと奥まで咥えてみてくれないか？」": "「伦勃朗……可以的话，能请你含得更深一点吗？」",
    "「んふぅ……し、しかたありまひぇんね……。<br>　こ、これで、なんとか、出してもらうとしましょう」": "「嗯呼……真、真拿你没办法……<br>这、这样总该让你射出来了吧。」",
    "「ンっ……ふ、んぅっ……ちゅっ……んはぁっ……<br>　れろ……んちゅっ……じゅずっ……」": "「嗯……呼、嗯唔……啾……嗯哈……<br>舔舔……嗯啾……啾滋……」",
    "願いを聞き入れてくれたレンブラントは、<br>ときおり口を離しながら、勢いをつけて陰茎を頬張る。": "伦勃朗听从我的要求，不时松开嘴巴，然后用力含住阴茎。",
    "先端に触れる唇の感触と、次にやってくる、竿が口内に包まれる感触。<br>その繰り返しによって、この上ない快感が全身を満たしていた。": "先是有嘴唇触碰龟头的触感，接着是阴茎被口腔包覆的感觉。<br>这样的反复，让无与伦比的快感充斥全身。",
    "「ふ、ふふ……っちゅ……き、気持ちよさそう……ちゅうっ……！<br>　……っちゅぽっ……その様子なら、すぐにでも出てしまいそうですね」": "「呼、呼呼……啾……你、你好像很舒服……啾……！<br>……啾啵……看你的样子，应该马上就会射出来了吧。」",
    "「んふぅ……あっ……んぅ……っちゅ……ちゅぽっ……んふぅ……。<br>　はぁ……れろっれろ……っちゅ……っぽっ……れろ……」": "「嗯呼……啊……嗯唔……啾……啾啵……嗯呼……<br>哈啊……舔舔……啾……啵……舔舔……」",
    "挑発するようなことを言いながらも、<br>レンブラントは工夫を凝らして陰茎を刺激してくれる。": "伦勃朗一边说些挑衅的话，一边用各种方式刺激我的阴茎。",
    "「んっ……れろっ……ほ、ほら、ここを舌先で舐めると、<br>　口の中で、硬いのが、ぴくぴく……って動いて、お、面白いです」": "「嗯……舔舔……你、你看，用舌尖舔这里的时候，硬硬的东西在嘴里跳动，好、好有趣。」",
    "チロチロと裏筋を舐める舌の感覚と、真空状態の口内からの解放。<br>そして、彼女が頑張るごとに熱くなる吐息の感触。": "舔舐系带的舌头，以及从真空状态的嘴里解放出来的感觉。<br>再加上她努力舔舐时火热的气息。",
    "そのすべてが合わさることで、<br>レンブラントへの劣情と興奮は最高潮に達しようとしていた。": "这些感觉全部加在一起，对伦勃朗的欲望和兴奋即将达到最高潮。",
    "「なぁレンブラント、こちらからも動いたらダメか？」": "「欸伦勃朗，我也可以动吗？」",
    "「ま、まだ足りないんですか？<br>　本当に、ワガママな館長ですね……れろっ……っちゅ」": "「还、还不够吗？<br>馆长真是任性……舔舔……啾」",
    "「い、いいですよ？<br>　館長が出しやすいように、す、好きにしてください」": "「可、可以哦？<br>请、请馆长随意，让馆长能更方便地射出来。」",
    "「ありがとう、レンブラント！<br>　すまない！」": "「谢谢你，伦勃朗！<br>抱歉了！」",
    "「え……？　そ、そんなに腰に力を入れて……ん……っ」": "「咦……？你、你居然这么用力地顶着我的腰……嗯……！」",
    "レンブラントの優しさに感動しながら、腰を思い切り突きあげる。": "我一边为伦勃朗的温柔感动，一边用力地挺起腰。",
    "「んむぅぅぅっっっ……！　んっ……んんっ……！<br>　ぐっ……んんん！！！」": "「嗯唔唔唔唔……！嗯……嗯嗯……！<br>咕……嗯嗯嗯！！！」",
    "「んっ……んっ……んんあっ……んえんぅ……！？」": "「嗯……嗯……嗯嗯啊……嗯欸嗯……！？」",
    "レンブラントの口内めがけ、腰を跳ねあげさせる。<br>その動きに応じて、レンブラントの身体も跳ねるように動いた。": "我挺起腰，朝着伦勃朗的嘴里顶去。<br>随着我的动作，伦勃朗的身体也跟着跳动。",
    "腰を上へやるたび、肉棒の先が彼女の口蓋に到達し、<br>上下の硬い部位に挟まれ圧迫されるのを感じる。": "每当我往上顶，肉棒的前端就会碰到她的上颚，感受到上下坚硬的部位夹着我的肉棒。",
    "その感触があまりに心地よく、なにも考えずに必死に腰を振った。": "这触感实在太舒服了，我什么都没想，只是拼命地抽插着。",
    "「んっ……んんんっ……んんぅっ……<br>　んっんっ……んぐっ……んんん！！」": "「嗯……嗯嗯嗯……嗯嗯唔……<br>嗯嗯……嗯唔……嗯嗯嗯！！」",
    "（まさか、こんなになりふり構わずに突っ込んでくるとは……。<br>　喉の奥まで、余裕で届いてしまっています）": "（没想到他竟然会不顾一切地这样抽插……<br>连喉咙深处都能轻易抵达）",
    "（館長、完全にうわのそらになってしまっていますね。<br>　もう本能のまま、あたしの喉に腰を振っている感じです……）": "（馆长已经完全放空了。<br>感觉他已经完全顺从本能，只是在用我的喉咙抽插着……）",
    "なにを思っているのだろう、レンブラントは口をいっぱいにされながら、<br>こちらの目をじっと見つめている。": "伦勃朗的嘴里塞满了我的肉棒，却还是直勾勾地盯着我的眼睛，不知道在想些什么。",
    "その表情の意味を読み取ることもできないまま、<br>ただ流れに任せて腰を振り続けた。": "我无法读出她表情中的含义，只能任凭自己继续抽插。",
    "「んんふ……んっ……んんっぅ……ぁ……んんぅ……。<br>　……ぁんっ……んんんぅぅぅ………んっんっんっ……」": "「嗯嗯呼……嗯……嗯嗯唔……啊……嗯嗯唔……<br>　……啊嗯……嗯嗯嗯唔唔唔………嗯嗯嗯……」",
    "（なかなか射精してくれません……。そのせいで口の中、<br>　ずっと館長の、太いおちんちんでいっぱいです……）": "（一直不肯射精……害我的嘴里，一直被馆长粗大的肉棒塞满……）",
    "（くち……開きっぱなしで、喉が異物を跳ね返そうとしていて……。<br>　こんなの、くるしいだけの、はずなのに……）": "（嘴……嘴一直张着，喉咙想把异物弹出去……<br>这样明明只会难受……）",
    "（鼻の奥に、館長の匂い……直接届いて、頭、くらくらしてきて……。<br>　おかしいです、くるしいのに、きもちいいなんて……）": "（鼻子里直接闻到馆长的味道……脑袋开始晕眩……<br>好奇怪，明明难受，却好舒服……）",
    "レンブラントはいつのまにか、やや呆然としたように力を抜いていた。<br>同時にとめどなく溢れる唾液のおかげで、動きはさらに滑らかになる。": "伦勃朗不知不觉间有些恍惚，放松了力气。<br>同时，因为唾液不断溢出，动作变得更加流畅。",
    "「んっ……ぬぷっ……んんっ……じゅぽっ……っちゅ……。<br>　っちゅっ……じゅぷっ……んんっ……んんんっ……！」": "「嗯……噗滋……嗯嗯……啾噗……啾……<br>啾……啾噗……嗯嗯……嗯嗯嗯……！」",
    "口の中をたぷたぷと満たす唾液が、竿全体に絡まりつく感覚。<br>温かさと刺激、そして唾液が立てる、いやらしい水音。": "满嘴的唾液，缠绕着整根肉棒的感觉。<br>温暖、刺激，以及唾液发出的淫荡水声。",
    "それらすべてが合わさり、肉棒の根元には、じんわりとした、<br>しかし確かな射精感がもたらされていた。": "这些全部结合在一起，肉棒根部传来阵阵射精感。",
    "「レンブラント……出すぞっ……！」": "「伦勃朗……要射了……！」",
    "「ふぇっ……！？　んんっ……んんん？」": "「呼啊……！？嗯嗯……嗯嗯嗯？」",
    "宣言すると同時に、自然と腰が跳ねていた。<br>だがその勢いは、思ったよりも強く――。": "在发出宣言的同时，他的腰部自然地弹了起来。<br>但是那股力道比想象中还要强劲——",
    "「はぁ……はぁ…………。<br>　や、やっと、普通に息ができます」": "「呼……呼…………<br>终、终于可以正常呼吸了。」",
    "飛び散った白濁液に塗れた顔面のまま、<br>レンブラントは息を荒くしている。": "伦勃朗呼吸急促，脸上沾满了飞散的白浊液体。",
    "勢い余って、最後に陰茎が口から飛び出したときには、<br>すでに射精を制止できる状態になかったのだった……。": "因为力道过猛，当阴茎最后从嘴里喷出时，他已经无法制止射精了……",
    "が、そんな言い訳を言える雰囲気でもない。<br>レンブラントの軽蔑の視線が怖い……。": "但是，现在不是说这种借口的时候。<br>伦勃朗轻蔑的视线好可怕……",
    "「の、喉を好き放題に突いたうえに、顔にかけるなんて……。<br>　ど、どういうことですか、館長？」": "「不、不但随心所欲地戳着我的喉咙，还射在脸上……<br>这、这是怎么回事，馆长？」",
    "「……レンブラントは上手く注射を打ってくれたが、<br>　俺からの注射は失敗だな、ははは……」": "「……伦勃朗帮我打针打得很好，但我打针却失败了，哈哈哈……」",
    "「…………は？」": "「…………啥？」",
    "「すまない！　本当に申し訳ない！」": "「抱歉！真的很对不起！」",
    "仕方のない冗談に本気の怒りを滲ませたレンブラントだったが、<br>次に出た言葉の声色は少しだけ柔らかみを帯びていた。": "伦勃朗原本因为无可奈何的玩笑话而流露出真心的愤怒，但接下来的发言却稍微带着柔和的声色。",
    "「ま、まぁ、いいですよ。スッキリできたのなら。<br>　あたしも、そこまで嫌というわけではなかったですし」": "「算、算了，没关系啦。既然您觉得痛快就好。<br>反正我也没那么讨厌。」",
    "「ありがとう……確かに、あそこの蜜が太ももまで垂れているもんな」": "「谢谢……的确，那边的蜜汁都流到大腿上了呢。」",
    "「えっ……そ、それは気づきませんでしたが……。<br>　これはそういうのじゃ……ッスーッ……」": "「咦……我、我没注意到耶……<br>这应该不是那种事吧……嘶嘶……」",
    "「あと、さっきから精液の匂いを必死で嗅いでいるみたいだし」": "「还有，您从刚才就一直拼命闻精液的味道。」",
    "「ち、ちが……！<br>　どんな匂いなのか、きちんと覚えておきたくて……」": "「不、不是……！<br>我想仔细记住是什么味道……」",
    "「ほ、本当に、今日の館長は調子が良すぎです……！」": "「今、今天的馆长，状况真的好过头了……！」",
    "「あと……調子が良いついでに言うと、スッキリはしたが、<br>　おさまってはいないんだ……全然」": "「还有……既然状况这么好，我就顺便说了。<br>虽然您很痛快，但是……完全没消退呢……」",
    "「……そ、そのようですね」": "「……看、看来是这样呢。」",
    "「い、いいですよ、もう。どうにでもしてください」": "「好、好啦，随便你啦。想怎样都行。」",
    "顔を真っ赤にしながら、投げやりな調子でレンブラントは言う。": "伦勃朗满脸通红，以自暴自弃的口吻说道。",
    "次の行為への期待に陰茎は悶えるが……。<br>その前に、まずは顔を拭くものを取ってこようと思うのだった。": "阴茎因为对接下来的行为充满期待而胀大……<br>不过在那之前，他想先去拿个东西来擦脸。"
}