{
    "美術品を狙う暴れ猿": "瞄准艺术品的狂暴猿猴",
    "「ふふふ……今回は素晴らしい絵が描けたぞ。<br>　自慢の猫をモデルにしただけあって、何度見ても本当にかわいらしい」": "「呵呵呵……这次可画出了绝妙的画作。<br>　以引以为傲的猫咪为模特果然不同凡响，无论看多少次都如此可爱动人」",
    "「こいつを見せたら、画商の奴も思わずウットリ見惚れることだろう。<br>　反応を見るのが楽しみだ……」": "「要是让画商那家伙看到这幅画，保准会看得如痴如醉吧。<br>　真期待看到他的反应……」",
    "「キキャーーッ！！」": "「吱呀——！！」",
    "「うわっ！？」": "「呜哇！？」",
    "「な、なんだ！？<br>　猿……？<br>　いや、生き物じゃない……猿の木像か！？」": "「什、什么东西！？<br>　猴子……？<br>　不对，不是活物……是猴子木像！？」",
    "「ウキッ！<br>　ウキーッ！」": "「呜嘻！<br>　呜嘻——！」",
    "「あっ……！<br>　お前、いつの間に私の絵を奪った！？<br>　返せ、それは私の渾身の作品だぞ！」": "「啊……！<br>　你这家伙，什么时候偷走了我的画！？<br>　还给我，那可是我倾注心血的作品啊！」",
    "「ウキャキャキャーッ！」": "「呜呀呀呀呀——！」",
    "「あああっ！　な、なんてことを！<br>　私の絵が真っ二つに……！？」": "「啊啊啊！怎、怎么会这样！<br>　我的画被撕成两半了……！？」",
    "「ゆ、許さんぞ、お前――」": "「不、不可饶恕，你这家伙——」",
    "「キキキキ……！！」": "「叽叽叽叽……！！」",
    "「ひっ！？<br>　い、１体じゃないのか……！？」": "「噫！？<br>　居、居然不止一尊……！？」",
    "「うわああぁぁぁーーっ！！」": "「呜哇啊啊啊啊啊——！！」",
    "「――お猿さんが暴れてる？」": "「——是猴子在闹事？」",
    "「ああ。<br>　正確には、猿を模した木像の死の芸術らしいが……。<br>　そいつらが複数、最近アテネス市内で暴れているそうなんだ」": "「没错。<br>　准确来说，似乎是模仿猿猴的木像死之艺术……<br>　听说最近有好几尊这样的东西在雅典斯市内闹事」",
    "「そっか……。<br>　その対応みたいなことのために、<br>　私とドナテッロが呼ばれた可能性があるみたいだね」": "「这样啊……<br>　看来叫我和多纳泰罗过来，<br>　就是为了处理这类事件吧」",
    "ロダンはこちらの説明に納得したように、うんうんと小さく頷いた。<br>その通りだ、とこちらからも頷き返す。": "罗丹似乎对我们的说明表示理解，轻轻点头嗯了两声。<br>我也点头回应，表示正是如此。",
    "「とりあえず、死の芸術っぽいものの情報が欲しいかも。<br>　見た目以外にどういう特徴があるの？」": "「总之先收集下死之艺术相关的情报吧。<br>　除了外观还有什么特征？」",
    "「ああ、少し変わったところがあってな。<br>　その猿の木像は、人よりも美術品を優先して狙うらしいんだ」": "「啊，确实有个特别之处。<br>　那些猴子木像似乎会优先锁定艺术品而非人类」",
    "「美術品を……？<br>　じゃあ、人は襲われてないってこと？」": "「艺术品……？<br>　那是不是说没人遭到袭击？」",
    "「いや……美術品を守るために猿の木像を追い払おうとした人間も、<br>　軽い怪我を負ってはいる。<br>　だが、猿はあくまで美術品の破壊を最優先にしているらしい」": "「不……试图驱赶猴子木像保护艺术品的人，<br>　也受了些轻伤。<br>　但猴子显然始终把破坏艺术品作为首要目标」",
    "「つい昨日もエグゾティ地区で男性が襲われたんだが、<br>　持っていた絵はバラバラになるまで引き裂かれたのに対して、<br>　本人は打撲を負ったくらいで済んだそうだ」": "「就在昨天埃格佐提地区还有男性遇袭，<br>　他携带的画作被撕得粉碎，<br>　本人却只是受了点擦伤」",
    "「人命が無事だったのは不幸中の幸いだけど……。<br>　美術品を破壊するってだけでも、野放しにはできないね」": "「人员平安算是不幸中的万幸……<br>　但光是破坏艺术品这点，就不能放任不管了」",
    "「ああ、美術館の館長として捨て置けない」": "「啊，作为美术馆馆长绝不能坐视不管」",
    "「それに、今後エスカレートしないとも言い切れないし。<br>　できるだけ早く、捕まえたり捕まえなかったりしたいね」": "「而且，也不能断言今后不会愈演愈烈。<br>　我们想尽快，能抓住就抓住吧」",
    "「ただ、猿を模しているだけあって、かなり身軽らしくてな。<br>　足がとても速く、屋根や塀の上にも平気で飛び移るから、<br>　常人にはとても捕まえられないらしい」": "「不过，毕竟是模仿猿猴的造型，似乎相当灵活呢。<br>　它们脚程极快，还能轻松在屋顶和围墙间跳跃，<br>　听说普通人根本抓不住」",
    "「それだけ身軽だと、あたしたちでも追いつけるかは微妙だなぁ。<br>　その死の芸術は本物の動物じゃないとはいえ、<br>　スピードはかなりのものだろうし……」": "「那么灵活的话，连我们能不能追上都很微妙啊。<br>　虽说那些死之艺术并非真正的动物，<br>　但速度应该相当惊人吧……」",
    "「それならいっそ、私たちも動物になってみるとか？」": "「既然如此，不如我们也变成动物试试？」",
    "「え？<br>　どういうこと？」": "「咦？<br>　什么意思？」",
    "「あ、ううん……。<br>　以前ハロウィンで、<br>　ラファエロが仮装してた時のことを思い出したっぽくて」": "「啊，唔…<br>　想起之前万圣节时，<br>　拉斐尔变装的那件事了」",
    "「あの時は狼っぽい見た目だったようだけど、<br>　ラファエロも衣装に合わせて狼になりきってたらしいし、<br>　いつもより動きが機敏になってた気がするよ」": "「虽然当时是狼人造型，<br>　但拉斐尔似乎也配合装扮完全进入了狼的角色，<br>　感觉动作比平时要敏捷得多呢」",
    "「相手が動物なら、こっちも動物になっちゃえってことかぁ。<br>　一理あるかも？」": "「对方是动物的话，我们这边也变成动物就行了吗？<br>　好像有点道理？」",
    "「せっかくなら、館長くんの好きな動物になってみたいなー。<br>　ね、館長くんってどんな動物が好きなの？」": "「难得有机会，我想变成馆长喜欢的动物呢——<br>　呐，馆长喜欢什么动物呀？」",
    "「おい、話が脱線してるぞ……」": "「喂，话题跑偏了啊……」",
    "「話はちゃんと戻すから大丈夫だよ。<br>　ほらほら、早く教えて！」": "「放心啦我会把话题拉回来的。<br>　快点快点，快告诉我嘛！」",
    "「私も館長の好み、知りたいかもしれない。<br>　なんだろう……犬とか？」": "「我可能也想知道馆长的喜好呢。<br>　会是什么呢……狗狗之类的？」",
    "どうやら答えなければ話が進みそうもない。<br>仕方ない、一旦乗っておこう。": "看来不回答的话对话就进行不下去了。<br>没办法，先配合他们一下吧。",
    "「そうだなぁ……確かに、犬はいいな。<br>　素直で愛嬌があるし、人の役にも立ってくれるし。<br>　ちょっと抜けてるところがあってもかわいいよな」": "「这个嘛……确实，狗狗挺好的。<br>　既率真又可爱，还能帮人类的忙。<br>　就算偶尔犯傻也很讨人喜欢呢」",
    "「……ふんふん……犬がいいんだ……」": "「…嗯嗯…喜欢狗啊…」",
    "「他の動物はどう？<br>　例えば、猫なんかは？」": "「其他动物呢？<br>　比如说，猫咪之类的？」",
    "「猫も好きだぞ。犬とはまた別のかわいさがある。<br>　気まぐれで、たまに予想できない行動をするが、<br>　そういうところもまた魅力だな」": "「猫我也喜欢。有着和狗不一样的可爱之处。<br>　虽然性情多变，偶尔会做出难以预料的举动，<br>　但这种特质也正是其魅力所在啊」",
    "「……というか、人に馴染みのある動物なら、<br>　大抵は好きかもしれないな。<br>　ウサギも鳥も馬も牛も、おおむね好きだぞ」": "「……话说回来，只要是和人亲近的动物，<br>　我大概都会喜欢吧。<br>　兔子也好鸟儿也好马也好牛也好，基本上都很喜欢」",
    "「あはは、館長くんらしいね。<br>　あたしも動物はみんな好きだから、おそろいかも」": "「啊哈哈，很有馆长君的风格呢。<br>　我也喜欢所有动物，说不定我们很相配哦」",
    "「じゃあ館長くんの好みもわかったところで、<br>　死の芸術の話に戻ろっか」": "「既然已经了解馆长君的喜好了，<br>　我们回到死之艺术的话题吧」",
    "「うん、わかったと思うよ。<br>　かなりいい話が聞けた気がするし」": "「嗯，我觉得可以了。<br>　感觉听到了相当不错的对话呢」",
    "今の話、必要だったか……？<br>と思ったものの、ロダンの表情はさっきまでより引き締まっており、<br>なんだか気合いが入ったようだ。きっと意味はあったのだろう。": "刚才那番对话真的有必要吗……？<br>虽然这么想着，但罗丹的表情比之前更加紧绷，<br>似乎充满了干劲。想必其中自有深意吧。",
    "「ちょっと思ったんだけど、変わった死の芸術に対処するんだったら、<br>　レンブラントがそういうの得意そうな気がするよ？<br>　色々な死の芸術のことを知っていそうだし」": "「我突然想到，要应对特殊的死之艺术的话，<br>　伦勃朗好像很擅长这类事情？<br>　他应该对各种死之艺术都很了解的样子」",
    "「ああ、俺もそう思ってレンブラントにも打診してみたんだが……。<br>　“嫌な出来事を思い出しそうなので、今回は他の方に任せます”<br>　と言われてしまってな」": "「啊，我也这么想所以试着联系了伦勃朗……<br>　但他说「会想起不愉快的事情，这次就交给其他人吧」<br>　被这么拒绝了啊」",
    "「嫌な出来事？」": "「不愉快的事情？」",
    "「たぶん、以前ノワール地区で死の芸術が放たれた時のことだろう。<br>　あの時はレンブラントが率先して死の芸術を破壊してくれたんだが、<br>　なぜか表情が冴えなかったんだよな」": "「大概是指之前在诺瓦尔地区释放死之艺术时的事吧。<br>　当时伦勃朗率先破坏了不少死之艺术，<br>　但不知为何他的表情一直很阴郁啊」",
    "「話には聞いてるような気がするよ。<br>　レンブラントが死の芸術をいくつも破壊して表彰されたとか……。<br>　でも、なんでそれが嫌な出来事なの？」": "「我好像听说过这件事呢。<br>　说伦勃朗破坏了好多死之艺术还受到了表彰……<br>　但是，为什么那会是不愉快的事情呢？」",
    "「そこまではわからないが、あの時と同じ表情をしてたから、<br>　たぶん間違いないと思うぞ」": "「具体原因我也不清楚，但他露出了和当时一样的表情，<br>　所以我觉得应该没错」",
    "「あたしはその場に居合わせなかったから、よく知らないけど……。<br>　レンブラントちゃんがそう言うなら仕方ないね」": "「我当时不在现场，所以不太清楚……<br>　不过既然伦勃朗都这么说了，那也没办法呢」",
    "「まずは、もっと詳しく死の芸術の情報を集めたいところだ。<br>　さっそく聞き込みにでも行こうと思うんだが、どうだ？」": "「总之我想先收集更详细的死之艺术情报。<br>　打算现在就去打听消息，你们觉得怎么样？」",
    "「うーん、それも大事だけど……」": "「唔…这个确实很重要啦……」",
    "「いつ戦闘とか追いかけっことかになってもいいように、<br>　準備っぽいことをしておきたいかな」": "「为了随时应对战斗或追逐战，<br>　我想先做些准备工作」",
    "「そうか……まあ、それも大事だな。<br>　じゃあ必要な準備をして、明日、事件現場に向かうことにしよう」": "「这样啊……嗯，这也很重要。<br>　那就先做好必要准备，明天再去案发现场吧」",
    "相手が通常の死の芸術とは違う行動原理を持っている以上、<br>対応するにはそれなりの準備が必要だろう。<br>こちらも明日までに必要な装備を整えておくことにするか……。": "既然对方的行动原理与普通死之艺术不同，<br>要应对就需要做好相应准备。<br>我也在明天之前把必要装备准备好吧……"
}