{
    "墓地と悔恨、そして": "墓地与悔恨，以及",
    "セキエンのオルタに散歩に誘われ、夜の街道を歩く。<br>行きたいところがあるというオルタに導かれ、辿り着いたのは――": "被石燕的奥尔塔邀请散步，行走在夜晚的街道上。<br>被说着有想去之处的奥尔塔引导着，最终抵达的是——",
    "「悪趣味だったかな、夜に墓参りなんて」": "「是不是有点恶趣味呢，夜晚来扫墓什么的」",
    "「逢瀬には不向きだな」": "「可真不适合幽会啊」",
    "連れてこられたのは、街道近くにある墓場だった。<br>アテネス近辺でもかなり大規模な墓地で、多くの墓石が並んでいる。": "被带来的是街道附近的墓地。<br>在雅典周边也算相当大规模的墓地，排列着许多墓碑。",
    "「就任した当初よりも、墓の数が極端に増えたような気がする。<br>　度重なる芸術犯罪の影響も大いにあるだろうな……」": "「感觉比起刚就任时，墓地的数量极端增加了。<br>　频繁发生的艺术犯罪影响也很大吧……」",
    "「その通りだね。<br>　わたしたちに解決できる事件の数は、限られている……」": "「说得没错呢。<br>　我们能解决的事件数量，是有限的……」",
    "オルタは墓を前に、数多の犠牲に黙祷するように目を閉じた。<br>それに倣い、しばらくの間祈りを捧げる。": "奥尔塔在墓前，如同为众多牺牲者默祷般闭上了眼睛。<br>效仿着她，暂时献上祈祷。",
    "夜の墓場に、気持ちを前向きにさせる要素はない。<br>死者が抱いているであろう無念や後悔が、心に次々と浮かんでくる。": "夜间的墓地，没有任何能让人心情积极向上的要素。<br>死者们可能怀有的遗憾与悔恨，接连浮现在心头。",
    "「墓すら建てられない、はみ出し者の犠牲者だって多いだろうな。<br>　生死すらわからない者もいる」": "「连墓碑都立不上的边缘牺牲者应该也有很多吧。<br>　甚至还有生死不明的人」",
    "「妖怪だって犠牲になっているかもしれないね」": "「说不定连妖怪也成为牺牲品了呢」",
    "心から妖怪の存在を信じているのは、セキエンもオルタも変わらない。<br>彼女が守りたい市民の中には妖怪も含まれている。": "从心底相信妖怪存在的这点，无论是石燕还是奥尔塔都没有改变。<br>她想守护的市民之中也包含着妖怪。",
    "「これ以上この場に、人魂を増やさないようにしなくては」": "「必须避免让这个地方再增加人魂了」",
    "「そうだな……。<br>　だが、あまり気を張りすぎるなよ？<br>　夜にまで無理をして、倒れてしまっては元も子もない」": "「是啊……。<br>　不过，也别太紧绷神经了？<br>　要是连晚上都勉强自己累倒的话，可就本利全无了」",
    "「館長こそ、無理をしてはいけないよ？<br>　無理に連れ出しているわたしが<br>　言えた義理はないかもしれないけれどね」": "「馆长才不该勉强自己哦？<br>　虽然硬把你带出来的我<br>　可能没资格说这种话呢」",
    "そう呟きながら、オルタは歩き始める。": "如此低语着，奥尔塔开始迈步前行。",
    "墓石の間を縫うように進んでいると、<br>次第にオルタが向かっている場所に見当がつくようになった。": "沿着墓碑间的缝隙前行，<br>逐渐能辨认出奥尔塔前往的方向。",
    "最後は並んで歩き、ある墓石の前でふたり同時に立ちどまる。": "最终并肩而行，在某块墓碑前两人同时停步。",
    "「つらいことを思い出すから、来たくなかったかな……？」": "「是因为会想起痛苦往事，才不愿来此吗……？」",
    "「……いいや、俺もたまにここに来て、<br>　ジャン刑事に近況を報告しているよ」": "「……不，我也偶尔会来这里，<br>　向让警官汇报近况」",
    "たどり着いたのは、ジャン刑事の墓だった。<br>ジャンはアテネス市警の優秀な刑事で、友人と言っていい存在だった。<br>気さくな性格で、いつも美術館のことを気にかけてくれていた。": "抵达的正是让警官之墓。<br>让是雅典娜市警局的优秀刑警，堪称挚友般的存在。<br>性情开朗随和，总是挂念着美术馆的安危。",
    "しかし、そんな彼も芸術犯罪に巻き込まれ、<br>初代フラワーマンによって惨殺されてしまったのだった。": "但这样的他终究被卷入艺术犯罪，<br>惨遭初代花衣魔手杀害。",
    "「もちろんわたしも、オリジナルが持つ彼の記憶を共有している。<br>　だからこそ……」": "「我自然也共享着原版记忆中关于他的片段。<br>　正因如此……」",
    "そこでオルタは言葉を詰まらせる。": "奥尔塔在此刻突然语塞。",
    "「だからこそ、どうしたんだ……？」": "「正因如此，到底怎么了……？」",
    "「……もし、彼が殉職せずに生きていれば、<br>　もっと墓の数は少なかったんじゃないかと思うんだ」": "「……我在想，如果他没有殉职而活下来的话，<br>　坟墓的数量会不会更少一些」",
    "「わたしがあの事件をもっと早く解決できていれば、<br>　ジャン刑事は死なずに済んだし、<br>　芸術犯罪の被害者をもっと減らせたかもしれない」": "「如果我能更早解决那起案件的话，<br>　让警官就不会死，<br>　或许还能减少艺术犯罪的受害者」",
    "「生も死も、全ては繋がっている。<br>　ひとりの死が誰かの死を呼び込むこともある。<br>　だからこそ、気を抜くことは許されないんだよ」": "「生与死，一切皆相连。<br>　有时一个人的死会招致他人的死亡。<br>　正因如此，绝不允许有丝毫松懈」",
    "「オルタ……」": "「奥尔塔……」",
    "そこまで聞いて、やっと彼女の――<br>セキエンのオルタの本質がわかってくる。": "听到这里，终于逐渐理解她的――<br>石燕的奥尔塔的本质。",
    "オルタは、古語の通りならただの“虚像”だ。<br>それはおそらく、本来の彼女たちを元に生み出された、<br>一側面の過剰な誇張……。": "奥尔塔，按古语来说不过是“虚像”。<br>那恐怕是以原本的她们为蓝本创造出的，<br>某个侧面的过度夸张……",
    "だとすれば、オルタが今語ったようなジャン刑事の死への後悔は、<br>セキエンが心の奥でずっと秘めてきたもののはずだ。": "若果真如此，奥尔塔方才所说的对让警官之死的悔恨，<br>想必是石燕内心深处一直隐藏的情感",
    "セキエンが自責の念を肥大化させる時が来るとすれば、<br>今のオルタのような考えを持つ、ということなのだろう。": "如果说石燕的自责情绪会膨胀到某个程度的话，<br>大概就是产生现在奥尔塔这样的想法吧。",
    "「ひとりで背負う必要はない。<br>　そのために俺達がいるんだから」": "「没必要一个人承担。<br>　正因为如此我们才在这里」",
    "「だが、わたしは探偵だ。<br>　探偵には事件を解決する義務がある」": "「但是，我是侦探。<br>　侦探有解决案件的义务」",
    "「それを忘れないために、わたしはここへ来たんだ。<br>　おそらく、オリジナルのセキエンも……」": "「为了不忘记这点，我才来到这里。<br>　恐怕，原本的石燕也……」",
    "オルタは悲痛な面持ちで、ジャン刑事の墓を見つめる。<br>セキエンの中にあった自責や後悔がオルタになったのであれば、<br>目の前の彼女がそれらを忘れることはないのかもしれない。": "奥尔塔带着悲痛的神情凝视着让警官的墓碑。<br>如果石燕心中的自责与后悔化作了奥尔塔，<br>那么眼前的她或许永远都不会忘记这些。",
    "だが、今この瞬間、<br>少しだけでもオルタに元気を出してほしいと心から思う。": "但是，就在此刻，<br>我发自内心地希望奥尔塔能稍微振作一点。",
    "「なぁオルタ、ひとつ解決してほしい事件があるんだ。<br>　聞いてくれるか？」": "「喂奥尔塔，有件想请你解决的事件。<br>　愿意听我说吗？」",
    "「なっ！？<br>　そんなのがあったのか！？<br>　だったらもっと早く言ってくれたまえ」": "「什！？<br>　居然有这种事！？<br>　那应该更早点告诉我啊」",
    "「被害が出る前に、一刻も早く解決しなければ……」": "「必须在出现受害者之前尽快解决……」",
    "“事件”という言葉を聞いたオルタは、焦ったように言う。": "听到“事件”一词的奥尔塔焦急地说道。",
    "「解決してほしいのは、ある女の子が悩んでいるという事件なんだ。<br>　その子は、自分ではどうしようもなかったことに責任を感じて、<br>　ずっと悩んでいる」": "「希望你能解决的，是一个女孩正在烦恼的事件。<br>　那孩子对一件自己无能为力的事感到自责，<br>　一直苦恼着」",
    "「自分の好きなものを失いたくないから、<br>　それと距離を置いてでも、それを守りたいと思っている。<br>　とても不器用な子なんだ」": "「因为不想失去自己喜欢的东西，<br>　哪怕保持距离也想守护它。<br>　真是个笨拙的孩子啊」",
    "「その子の力になってやりたいと思うんだが、<br>　オルタはどうすればいいと思う？」": "「我想帮助那孩子，<br>　奥尔塔觉得该怎么办才好？」",
    "「なるほど……比較的、簡単な依頼で良かったよ。<br>　それならすぐにでも解決できる」": "「原来如此……幸好是个相对简单的委托。<br>　这样的话马上就能解决」",
    "「どうするんだ？」": "「要怎么做？」",
    "「ずばり、その子はなにも悪くない訳だから、<br>　そのように伝えてあげれば万事解決だ」": "「说白了，那孩子根本没有错，<br>　只要这样告诉她就万事解决了」",
    "「その子としても、<br>　例えば館長のような信頼の置ける人間からそう言われれば、<br>　納得することだろう」": "「对那孩子来说，<br>　如果能从像馆长这样值得信赖的人口中听到这句话，<br>　应该就能接受了吧」",
    "「残念ながら、現実はそう上手くいかないんだ」": "「遗憾的是，现实可没那么顺利呢」",
    "「どうしてだい？<br>　わたしの推理は完璧だったと思うけどね」": "「为什么？<br>　我觉得我的推理很完美啊」",
    "「ヒントを出すと、<br>　その女の子の“好きなもの”というのは、ずばり“妖怪”だ」": "「给你个提示吧，<br>　那个女孩'喜欢的东西'，说白了就是'妖怪'」",
    "「ほう……妖怪が好きとは、なかなか見どころのある子だね。<br>　……って、待てよ？」": "「嚯……喜欢妖怪啊，是个相当有眼光的孩子呢。<br>　……等等？」",
    "「妖怪が好きで、責任を感じて悩んでるって、<br>　それはもしかして、このわたしのことかい！？」": "「喜欢妖怪、因为感到责任而烦恼，<br>　这该不会说的就是我吧！？」",
    "「やっと気づいたか……。<br>　やはり探偵も、自分のこととなると推理が鈍るものだな」": "「终于注意到了吗……<br>　果然侦探遇到自己的事也会推理迟钝呢」",
    "「ふっ……。<br>　探偵に引っかけ問題を出そうだなんて、<br>　やはり館長は油断ならない人物だよ、まったく」": "「哼……<br>　居然给侦探出陷阱题，<br>　馆长果然是个不能大意的人物啊，真是的」",
    "呆れたように言うオルタだが、その表情は先ほどまでと比べ、<br>少しだけ柔らかい。": "奥尔塔虽然语气显得无奈，但表情比起刚才<br>稍微柔和了些许。",
    "「でも……そうだね。<br>　確かにわたしも、館長の言ってくれたことを<br>　きちんと受け取るべきだった」": "「不过……说得对呢。<br>　确实我也应该好好接受<br>　馆长对我说过的话」",
    "「“ひとりで背負う必要はない”という言葉をね」": "「就是那句「没必要独自承担」呢」",
    "「オルタの力になりたいと本気で思っているんだ。<br>　だから……もう少し信じて、頼ってくれ」": "「我是真心想成为奥尔塔的力量。<br>　所以……再多相信我些，依靠我吧」",
    "「そうする。<br>　礼を言うよ、館長」": "「我会的。<br>　谢谢你，馆长」",
    "そう言ってオルタは、今日一番の笑顔を見せてくれる。": "说着这话的奥尔塔，露出了今天最灿烂的笑容。",
    "「ところでだね……<br>　先ほどの君の発言だが、ひとつだけ間違っていたところがあるんだ」": "「话说回来啊……<br>　关于你刚才的发言，其实有一处说错了」",
    "「おや、そうだったか？<br>　どの部分だ？」": "「哦？是吗？<br>　哪部分呢？」",
    "「君はまるで、わたしが妖怪だけを守りたいかのように言ったが、<br>　わたしの“好きなもの”は妖怪だけじゃない」": "「你说得好像我只想保护妖怪似的，<br>　但我「喜欢的东西」可不止妖怪哦」",
    "「すまない、そうだったな。<br>　オルタは周りの仲間や街の人たちのことも大切に思っている」": "「抱歉，确实如此。<br>　奥尔塔也很珍惜周围的伙伴和镇上的人们」",
    "「それも間違いではないけど……。<br>　まったく……館長のほうこそ、よほど鈍いじゃないか」": "「那倒也没错……<br>　真是的……馆长你才更迟钝吧」",
    "そのまま、オルタはそっとこちらへ近づき、<br>体重を預けるようにして寄りかかってくる。": "说着，奥尔塔轻轻靠近这边，<br>像托付体重般依偎过来。",
    "「つまり、オルタの“好きなもの”というのは……」": "「也就是说，奥尔塔「喜欢的东西」是……」",
    "「ふふ……それ以上は無粋というものだよ」": "「呵呵……再说下去可就不解风情了」",
    "彼女はぎゅっとこちらにすがりながらささやく。<br>しばらくのあいだ、確かにそこにある彼女の体の温かさを感じた。": "她紧紧依偎着我轻声说道。<br>片刻间，确实感受到了她身体传来的温暖。",
    "それからオルタはふと顔をあげ、墓地の外へと足を踏み出した。<br>そんな彼女に並んで、再び歩き出す。": "随后奥尔塔忽然抬起头，向墓园外迈出脚步。<br>我与她并肩而行，重新开始漫步。",
    "ふたりとも口数は少なかったが、それでも互いへの信頼が、<br>ふたりの歩調を確固たるものにしていたのだった。": "两人虽都沉默寡言，但彼此间的信赖，<br>仍将二人的步调牢牢维系在一起。"
}