{
    "理想のお姉ちゃん": "理想的大姐姐",
    "移動しながら、ボッティチェリは恥ずかしそうに話し始めた。": "我们边走边聊，波堤切莉有些难为情地开始说了起来。",
    "「ボク、４人姉妹の末っ子なんだ。<br>　つまりお姉ちゃんが３人もいるんだけど……。<br>　大して仲良くないんだよね」": "「我是四姐妹的老幺。<br>也就是说，我有三个姐姐……<br>可是我们感情不太好。」",
    "「そうなんですか～？<br>　ボッティチェリさんが末っ子なのはイメージ通りですけど、<br>　仲がよろしくないのは意外ですね～」": "「是这样吗～？<br>波堤切莉是老幺这点跟我印象中一样，<br>可是感情不好就让我很意外了～」",
    "「ボッティチェリは甘えん坊な印象があるからな。<br>　……いや、甘えすぎてウザがられたのかもしれないが……」": "「因为波堤切莉给人一种爱撒娇的印象啊。<br>……不对，说不定是她太爱撒娇，让姐姐们觉得很烦人……」",
    "「勝手に想像を膨らませないでよぉ！<br>　仲良くないって言ったけど、別に悪いわけでもないから！」": "「不要自己乱想象啦！<br>虽然我说感情不好，但也不是说她们对我不好！」",
    "「っていうか、子供の頃のボクが入退院繰り返してたせいもあって、<br>　そもそも会う機会が少なかったんだよね。<br>　もっとベタベタに甘えたかったのに……」": "「应该说，因为我小时候经常住院，所以本来就没多少机会见到她们。<br>我本来还想多粘着她们撒娇的……」",
    "「だからこう、ボクの中では理想のお姉ちゃん像が膨らんでるの！<br>　ボクをたくさん甘やかして、おいしいご飯も作ってくれて、<br>　なにもかも全肯定してくれるお姉ちゃんが！」": "「所以我才会在心中塑造出理想的大姐姐形象！<br>会很宠我，还会做好吃的饭给我吃，对我的一切给予肯定的大姐姐！」",
    "「すがすがしいほど都合のいい存在だな……」": "「她还真是个方便到极点的人啊……」",
    "「そんな都合のいいお姉ちゃんが、今、ボクの目の前にいるんだよ！<br>　だから……」": "「这么方便的姐姐，现在就在我面前！<br>所以……」",
    "「セザンヌちゃん、ボクのお姉ちゃんになってください！<br>　今年のクリスマスプレゼントにはキミが欲しいです！」": "「塞尚，请你当我的姐姐吧！<br>我今年的圣诞礼物想要你！」",
    "「……え、ええと……ごめんなさい～。<br>　そういう存在には、ちょっとなれそうにありません～」": "「……呃、呃……对不起～<br>我没办法当那种角色～」",
    "「ちくしょおおぉ！！」": "「可恶啊啊啊！！」",
    "「うるさいぞ。夜中だって言ってるだろう。<br>　そろそろ次の家に着くから、そのくらいにしろ」": "「吵死了，我不是说现在是半夜吗？<br>差不多要到下个家了，你给我适可而止。」",
    "「あ、あのね、ボッティチェリさん……？<br>　そういう存在にはなれませんけど～……」": "「那、那个，波提切利先生……？<br>我没办法当那种角色啦～……」",
    "「ぐす、ぐすっ……いいもん、ボクなんかぁ……。<br>　今日はワイン飲んで執務室のソファでふて寝してやるぅ……」": "「呜呜、呜呜……算了，我这种人……<br>今天我要喝红酒，然后在办公室的沙发上睡大觉……」",
    "「……聞こえてないみたいね～」": "「……看来是没听见呢～」",
    "「プレゼントの配達を続けよう。<br>　次は、あそこの家が目的地なんだが……。<br>　セザンヌ、行ってくれるか？」": "「继续送礼物吧。<br>接下来，目的地是那边的住家……<br>塞尚，你可以帮忙跑一趟吗？」",
    "リストを見せながらセザンヌに頼むと、<br>セザンヌは一瞬なにかを察したような顔をして、頷いた。": "我一边把清单拿给塞尚看一边拜托他，结果塞尚一瞬间露出察觉到什么的表情，点了点头。",
    "「わかりました～。それじゃ、行ってきますね～」": "「我知道了～那我出发咯～」",
    "「はい……」": "「好的……」",
    "「あっ……セ、セザンヌお姉ちゃん……！？」": "「啊……塞、塞尚姐姐……！？」",
    "顔を出したのは、セザンヌが昼間にも一緒に話していた、<br>貧しい家で暮らす少女だった。": "从门后探出头来的人，是白天和塞尚一起聊天的，住在贫困家庭的少女。",
    "「こんばんは。あなたの家族には連絡がつかなかったから、<br>　突然来ちゃったけど……びっくりさせてごめんなさいね？」": "「晚安。因为联络不上你的家人，所以就突然来了……抱歉吓到你了。」",
    "「お父さんかお母さんに用事だった？<br>　どっちも、今日もお仕事に行ってて……わたしだけ、お留守番なの。<br>　ごめんなさい」": "「找爸爸或妈妈有事吗？<br>他们今天也去工作了……只有我一个人看家。<br>对不起」",
    "「いいえ、今夜はあなたに用があったのよ～。<br>　これ、クリスマスプレゼント」": "「不，今晚是有事找你哦～<br>这是圣诞礼物。」",
    "「えっ……い、いいの？<br>　わたし、お金持ってないよ……？」": "「咦……可、可以吗？<br>我没有钱哦……？」",
    "「プレゼントなんだから、ただ受け取ってくれればいいの。<br>　開けてみてくれる～？」": "「既然是礼物，你只要收下就好。<br>可以打开来看看吗～？」",
    "「う、うん……」": "「嗯、嗯……」",
    "「あっ！　これ……。<br>　筆に、絵の具に……パレットに……」": "「啊！这是……<br>画笔、颜料……还有调色盘……」",
    "セザンヌが渡したのは、初心者用の画材セットだった。<br>プレゼントの内容も、彼女の意見で選んだものだ。": "塞尚交给她的，是初学者用的画具组。<br>礼物的内容也是依照她的意见挑选的。",
    "「以前、わたしに絵を描いてくれたでしょう～？<br>　またあなたに、素敵な絵を描いてほしくなったの。<br>　今度はあなただけの絵筆で」": "「之前你不是有帮我画画吗～？<br>我希望你能够再画出美丽的画作。<br>这次就用只属于你的画笔。」",
    "「う……っ。ううっ、ひくっ……！<br>　セザンヌお姉ちゃん……っ！」": "「呜……呜呜、呜……！<br>塞尚姐姐……！」",
    "感極まった少女が、セザンヌの胸に飛び込む。<br>セザンヌは優しく微笑んで、少女を包み込むように抱きしめた。<br>思わず目頭が熱くなるような光景だ……。": "感动不已的少女扑进塞尚的怀里。<br>塞尚温柔地微笑，像是要将少女包复住般紧紧抱住她。<br>这幅光景令人不禁眼眶泛泪……",
    "「ほわぁぁ……！！」": "「哇啊啊……！」",
    "……すぐ隣で、そんなふたりに見とれて固まっている奴がいなければ、<br>もっと素直に感動できるんだが。": "……要不是旁边有个看傻眼的家伙，我就能更坦率地感动了。",
    "「……う、うぅっ……セザンヌちゃん、なんて優しいんだ……！<br>　まるで聖母みたいだよぉ……ママァ……！」": "「……呜、呜呜……塞尚好温柔啊……！<br>简直就像圣母一样……妈妈……！」",
    "「姉じゃなかったのか」": "「原来不是姐姐啊」",
    "「はぁぁ、神々しいよぉ……ボクも抱いてほしいぃ……。<br>　ときめきすぎて心停止してもいいからっ……」": "「哇啊啊，好神圣啊……我也好想被抱哦……<br>就算心跳过快导致心跳停止也没关系……」",
    "……こっちの話は、ボッティチェリには聞こえていないようだ。<br>ほっとこう。": "……看来波堤切利没听见我说的话。<br>还是别管她好了。",
    "少女と少しの間、言葉を交わしてから、セザンヌは戻ってきた。": "塞尚跟少女聊了一下之后，就回到我们这边。",
    "「お待たせしてごめんなさい～。出発しましょうか～」": "「抱歉让你们久等了～～我们出发吧～～」",
    "「ぽへぇぇ……」": "「呜呜……」",
    "「……ボ、ボッティチェリさん？<br>　どうしたの、まるで放心してるみたいに……」": "「……波、波堤切利小姐？<br>你怎么了，好像整个人都失魂落魄了……」",
    "「セザンヌちゃんの子に……生まれたかったぁ……」": "「好想……生为塞尚的孩子……」",
    "「えっ、なに？　本気でどうしたの……？<br>　か、館長さん、ボッティチェリさんが変になってますよ～？」": "「咦，什么？你到底是怎么了……？<br>馆、馆长小姐，波堤切利小姐变得好奇怪哦～～？」",
    "「セザンヌがあまりにもきれいで、思考が飛んだんだろう」": "「大概是塞尚太美了，让她脑袋当机了吧。」",
    "「館長さ～ん……？<br>　こんな時に人をからかったら、めっ、ですよ～？」": "「馆长小姐～～……？<br>这种时候还捉弄人，这样不行哦～～」",
    "別にからかっているわけでもないんだが、<br>セザンヌには冗談だと思われてしまったようだ。": "我并不是在捉弄她，但塞尚好像以为我在开玩笑。",
    "「ボクも、めっ、って言われたぁい……」": "「我也好想被骂「这样不行」哦……」",
    "「……よくわかりませんけど、行きましょうか～。<br>　空もなんだか、雲が広がってきていますし～」": "「……虽然不太清楚，不过我们走吧～<br>天空的云层好像也变多了～」",
    "「ああ、この寒さだと雪でも降るかもしれないな。<br>　少しペースをあげていこう」": "「啊啊，这么冷说不定会下雪呢。<br>稍微加快脚步吧。」",
    "放心状態のボッティチェリの手を引き、次の家に向かうべく歩き出す。": "我拉着恍神状态的波缇切莉，为了前往下一间房子而迈开步伐。",
    "「……あら？」": "「……哎呀？」",
    "その時、セザンヌが突然後ろに振り向き、<br>なにかを捜すように辺りをきょろきょろと見回し始めた。": "这时，塞尚突然转头向后，开始东张西望地寻找什么。",
    "「どうした？」": "「怎么了？」",
    "「いえ……今、誰かに見られていたような気が……。<br>　気のせいでしょうかね～」": "「不……总觉得刚才好像有人在看我们……<br>是错觉吗～」",
    "こちらも周囲を見回してみるが、特になんの気配も感じなかった。<br>……気のせいならいいのだが……。": "我也试着环顾四周，但没有特别感觉到什么气息。<br>……如果是错觉就好了……",
    "「それじゃ今度こそ、行きましょうか～。<br>　天気が悪くなる前に、急がないと……」": "「那么，这次真的该出发了～<br>得在天气变差之前，赶快动身才行……」",
    "「…………」": "「…………」"
}