{
    "柔は剛を制す？": "以柔克刚？",
    "「どうぞ、サービスのレモネードですわ。<br>　館内を歩き回られてお疲れでしょうから、<br>　こちらをお飲みになってゆっくりなさってくださいまし」": "「请用柠檬水，这是招待您的。<br>您在馆内四处走动，想必也累了，请喝下这个，好好休息吧。」",
    "「ふふ……重くないのか、ですか？<br>　３０人分のレモネードを一気に運ぶくらいできなくては、<br>　藝術家は務まりませんわ」": "「呵呵……您说会不会太重？<br>如果连三十人份的柠檬水都搬不动，就无法胜任艺术家了。」",
    "「お客様！　もしかしてご体調が悪いんですの？<br>　いけません！　軽い立ち眩みでも、横になったほうがいいですわ。<br>　私がおぶって奥へお連れいたしますっ！」": "「客人！您该不会是身体不舒服吧？<br>这可不行！就算只是轻微的头晕，最好还是躺下来休息一下。<br>我来背您到里面去！」",
    "「安心してくださいまし。<br>　『柔』の姿勢を極めんとする私が、<br>　一切揺らすことなく送り届けることを誓いましょう！」": "「请放心。<br>我发誓，会以「柔」的姿势将您送至目的地，不会有任何摇晃！」",
    "「よいしょっ……と！」": "「嘿咻……！」",
    "「館長、お茶をお持ちしましたわ」": "「馆长，我端茶来了。」",
    "執務室で仕事をしていると、<br>パーラーメイド風の水着衣装を身に着けたモリゾがやってきた。": "我在办公室工作时，穿着巴拉巴拉小魔女风泳装的莫里索走了进来。",
    "「ありがとう。<br>　最近は美術館内で色々と活躍してくれているみたいだな」": "「谢谢。<br>你最近在美术馆内好像很活跃呢。」",
    "「飲み物を給仕したり、困っている人を助けたり……。<br>　お客さんたちからも良い評判を聞いている」": "「帮忙端饮料，帮助有困难的人……<br>我听客人说你表现得很好。」",
    "「お邪魔になっていないようで安心しましたわ」": "「看来我没有打扰到你，那我就放心了。」",
    "「もちろんしっかりと給仕はしているつもりですけれど、<br>　私の本来の目的は鍛錬――『柔』の技の体得です」": "「当然，我自认有好好地帮忙上菜，不过我原本的目的还是锻炼——学习『柔』之技术。」",
    "「それにかまけて、ご迷惑をかけるようなことがあっては<br>　いけないと心配しておりましたの」": "「我担心自己如果太过投入，可能会造成你的困扰。」",
    "モリゾはほっとしたように言う。<br>彼女は鍛錬のためとなると周囲が目に入らなくなることがある。<br>本人もそのあたりのことはちゃんと気にしているのだろう。": "莫里索松了一口气似地说道。<br>她一旦为了锻炼而进入状况，就会完全无视周遭。<br>她本人应该也很在意这方面的事情吧。",
    "「まったく問題ないよ。<br>　それで、修行の調子はどうなんだ？」": "「完全没问题哦。<br>那么，修行的状况如何？」",
    "攻撃をいなして自らの力とする死の芸術――<br>トドメをさすことができなかったその敵を打倒するため、<br>モリゾは給仕をしながら『柔』の技の体得を目指しているのだ。": "为了打倒无法给予致命一击的敌人，莫里索一边帮忙上菜，一边学习『柔』之技术。",
    "「我ながら順調ですわ。<br>　こちらを見てくださいまし」": "「我自己都觉得一切都很顺利。<br>请看这边。」",
    "そう言ってモリゾはポットからカップにお茶を注いでくれる。<br>――いや、違う。<br>お茶がすでに、注がれている、だとっ……！？": "莫里索说着，从茶壶往茶杯里倒茶。<br>——不，不对。<br>茶已经倒好了……！？",
    "「モリゾ……俺の見間違いでなければ、<br>　今、目の前でお茶を注いだよな？」": "「莫里索……如果我没有看错，她刚才在我们眼前倒茶了对吧？」",
    "「はい。間違いなく、館長の目の前で注ぎましたわ」": "「是的。毫无疑问，她当着馆长的面倒茶了。」",
    "「だが、俺にはそれが見えなかった――<br>　いや違う――正確には、見えていたのに、<br>　すでにその姿が記憶から消えかけているんだっ……！！！」": "「可是，我却没有看到——<br>不，不对——正确来说，我明明看到了，<br>但她的身影却已经快要从记忆中消失……！！！」",
    "モリゾが茶を注ぐ、その動き。<br>全身を的確に動かすことによってのみ可能なその動きによって、<br>まるで自然現象のように茶が注がれていた。": "莫里索倒茶的动作。<br>只有全身确实地动作，才能做到那样的动作，茶就像自然现象般倒进杯子里。",
    "だから目の前のモリゾの動作が、記憶にほとんど残っていないのだ。<br>数秒前に吹いた風のことを滅多に意識しないのと同じように――": "所以眼前的莫里索的动作，几乎没有留在记忆里。<br>就像我们几乎不会意识到几秒前吹过的风一样——",
    "「すごいぞモリゾ！<br>　そのしなやかな動き……修行の中で確実に成長している！」": "「莫里索，你很厉害哦！<br>那柔软的动作……在修行中确实成长了！」",
    "「えぇ……私も同じ考えですわ。<br>　ひとつひとつの動きが洗練された気がしています」": "「是的……我的想法也一样。<br>我觉得他每一个动作都相当洗练。」",
    "「そして、これが『柔』の構えだと確信しておりますわ。<br>　……ですから」": "「而且，我相信这就是『柔』的架式。<br>所以……」",
    "そこでモリゾは言葉を切る。": "莫里索说到这里停了下来。",
    "「もう一度、あの敵に挑戦したいんですの」": "「我想再挑战一次那个敌人。」",
    "真剣な表情で発せられたその言葉に頷く。<br>そしてさっそくふたりで、<br>イヴェール地区へと向かうことになったのだった。": "听到她以认真的表情说出这句话，我点头同意。<br>于是我们两人立刻动身前往伊维古地区。",
    "「おそらく、かの死の芸術はこちらの方向にいますわ」": "「那个死之艺术恐怕就在这个方向。」",
    "イヴェール地区にたどり着くなり、モリゾは迷いのない足取りで進む。": "一抵达伊维古地区，莫里索便毫不犹豫地前进。",
    "「どうしてそんなことがわかるんだ？」": "「你怎么知道？」",
    "「いちど拳を交えた相手ですもの。<br>　気配くらいは察知できます」": "「毕竟我们曾经交手过一次，我至少能察觉他的气息。」",
    "「そうなのか！？<br>　特殊な能力かなにかみたいだ」": "「是这样吗！？<br>听起来好像某种特殊能力。」",
    "「そんなに大げさなものではありませんわ。<br>　拳が教えてくれるというだけです♪」": "「没那么夸张啦，只是拳头告诉我的♪」",
    "説明になっていない説明を加えつつ、モリゾは歩き続ける。<br>そして――": "莫里索一边补充这种不算说明的说明，一边继续往前走。<br>然后——",
    "「やはり……。<br>　ふたたび相まみえることができましたわね」": "「果然……<br>我们又见面了。」",
    "「…………」": "「…………」",
    "モリゾの視線の先にいるのは、<br>確かに先日取り逃した死の芸術だ。<br>モリゾが構えると、敵もまた臨戦態勢に入る。": "莫里索视线前方的，确实是前几天逃走的死之艺术。<br>莫里索摆出架式，敌人也进入备战状态。",
    "「体得した『柔』の技で、今度こそ勝ってみせます。<br>　いきますわよっ！！！！」": "「这次一定要用学会的「柔」之技术获胜。<br>要上咯！！！！」",
    "「ふっ！　はぁっ……！！　まだまだっっ！！」": "「呼！哈……！！还没完！！」",
    "死の芸術から発せられる攻撃を、<br>モリゾはしなやかな動きで受け流す。<br>そして攻撃へと転じるのだが、しかし――": "莫里索以柔软的动作，化解死之艺术发出的攻击，并转守为攻，但是——",
    "「――そんなっ！」": "「——怎么会！」",
    "モリゾは死の芸術を退ける……が、トドメをさせない。<br>そしてそのまま、死の芸術は逃げてゆく。<br>この前と同じ結果だ……。": "莫里索虽然击退了死之艺术……却无法给予致命一击。<br>就这样，死之艺术逃走了。<br>结果跟之前一样……",
    "「拳を交えることで、否定しようのないほど痛感させられましたわ。<br>　今の私では、まだ勝てません……」": "「透过交手，我痛切感受到，现在的我依然无法取胜……」",
    "モリゾはそう言って、<br>死の芸術が去った方向を呆然と見つめるのだった……。": "莫里索这么说，茫然地望着死之艺术离去的方向……",
    "「館長……私に休暇をいただけませんか？<br>　旅に出て、修行をしたいのです」": "「馆长……可以给我休假吗？<br>我想出去旅行，进行修行。」",
    "「ええっ！？　それって期間はどのくらいなんだ？」": "「咦咦！？期间大概多久？」",
    "「……私が、『柔』の技を完全に体得するまでですわ」": "「……直到我完全学会『柔』之技术为止。」",
    "「それは困る。モリゾのことだから、<br>　体得できなければ本当にずっと帰ってこなさそうだし……」": "「这可伤脑筋了。莫里索这个人，要是学不会的话，真的有可能永远不回来……」",
    "「旅に出ない方針でどうにかならないか？<br>　先ほどの戦いも、ほとんど勝てそうだったぞ」": "「不能想想办法，让她放弃旅行吗？<br>刚才的战斗，她也几乎快要赢了啊。」",
    "「ですが……『柔』を極めたつもりでいたのに、この体たらく……。<br>　修行の旅以外にどうすればいいかわかりませんわ……」": "「可是……明明已经将『柔』之技术练到炉火纯青，却还是落得这种下场……<br>除了修行之旅以外，我不知道还能怎么办……」",
    "「極端だな……」": "「真是极端啊……」",
    "死の芸術に完勝できなかったモリゾは、<br>自分自身の不甲斐なさに落ち込んでいるようだ。<br>こういう時は……。": "没能完全战胜死之艺术，让莫里索因为自己的不中用而沮丧。<br>这种时候……",
    "「こういう時は誰かに相談してみたらいいんじゃないか？<br>　実戦のことなら、俺よりも藝術家やイマージュが、<br>　頼りになることもあるだろう」": "「这种时候，找个人商量看看如何？<br>如果是实战方面的事，艺术家和形象应该比我更可靠吧。」",
    "その言葉に、モリゾはパッと顔を輝かせる。": "听到我这么说，莫里索的表情顿时亮了起来。",
    "「そうでしたわ……！<br>　仲間とともに高め合っていく……。<br>　私は、そう決めたはずでしたのに」": "「对了……！<br>和同伴一起互相切磋……<br>我明明已经这么决定了。」",
    "「ありがとうございます、館長！<br>　そうと決まれば今回は、あの方に相談するしかありませんわねっ！」": "「谢谢你，馆长！<br>既然已经决定，这次就只能找他商量了！」",
    "さっそくモリゾは部屋を飛び出す。<br>その背中を、急いで追いかけた。": "莫里索立刻冲出房间，我急忙追在她身后。",
    "「ラファエロさん、ご機嫌うるわしゅう。<br>　少しご相談したいことがあって……今、お時間よろしいですか？」": "「拉斐尔先生，别来无恙。<br>我有点事情想和您商量……请问您现在有空吗？」",
    "「ふふっ……待っていたよ。<br>　そろそろ来るんじゃないかと思ってね」": "「呵呵……我等很久了。<br>我想你差不多要来了。」",
    "「予期してらしたんですの！？<br>　さすがラファエロさんですわ」": "「你早就预料到了吗！<br>真不愧是拉斐尔先生。」",
    "「いや、言ってみただけさ。<br>　ぼくへの相談なら、いつでも大歓迎だよ」": "「不，我只是说说看而已。<br>如果你有事要找我商量，我随时都很欢迎哦。」",
    "そんなラファエロに、モリゾは一連の悩みを伝える。<br>『柔』を完璧に体得したつもりでいたのに、<br>死の芸術にかなわなかったというのが本題だ。": "莫里索对拉斐尔说出一连串的烦恼。<br>她原本以为自己已经完美地学会「柔」，结果却无法战胜死之艺术，这才是她想商量的重点。",
    "「なるほど……わかった気がするよ。<br>　モリゾ、今からお手合わせ願えるかな？」": "「原来如此……我好像明白了。<br>莫里索，现在可以请你跟我交手吗？」",
    "「もちろん、構いませんわ」": "「当然没问题。」",
    "「それじゃあ開始だ。<br>　本気でかかってきていいからさっ！」": "「那么，开始。<br>你可以使出全力攻击我！」",
    "あれよあれよという間に、ふたりは中庭で対峙する。": "转眼间，两人已经在中庭对峙了。",
    "攻撃だけでなく防御も実力のある者同士、<br>心配は不要だと思うが、急な展開に戸惑うばかりだ。": "她们都是在攻击和防御方面都实力坚强的人，所以应该不需要担心，但事情发生得太过突然，还是让我感到困惑。",
    "「いくよっ！」": "「要上咯！」",
    "「ふふっ……ぼくが目の前にいるからって、<br>　照れなくてもいいんだよ？」": "「呵呵……就算我站在你面前，你也不用害羞哦？」",
    "「くっ……この一瞬で、ここまで隙のない攻撃を……！？<br>　絶対によけられませんわっ……！！」": "「唔……竟然能在这么短的时间内，使出如此毫无破绽的攻击……！？<br>我绝对躲不过……！！」",
    "「であれば……うぉりゃあっ！！！」": "「既然如此……看招！！！」",
    "「うぉっ……と！　う、うん、ここで終わろう。<br>　いくら天才のぼくでも、何発もモリゾの攻撃を受けたら、<br>　体がもたない」": "「唔哦……！嗯、嗯，就在这里结束吧。<br>就算是天才的我，要是被莫里索的攻击打中好几下，身体也会撑不住。」",
    "「でも、今のでもう『柔』とやらは体得できたんじゃないのかい？」": "「不过，刚才的攻击应该已经让你学会「柔」了吧？」",
    "「はい、ラファエロさん……完全に体得しましたわ。<br>　このお礼は後日、必ずさせていただきます。<br>　今は、すぐにやるべきことがありますから」": "「是的，拉斐尔小姐……我完全学会了。<br>我一定会找机会报答你的。<br>因为我现在有必须立刻去做的事。」",
    "「あぁ、今のきみなら、ぼくがいなくても大丈夫だ。<br>　それにお礼なんていらないよ。<br>　ぼくはきみに吹き飛ばされただけだからね」": "「啊啊，现在的你就算没有我也没问题了。<br>而且你也不需要报答我。<br>因为我只是被你打飞而已。」",
    "ラファエロはウインクをひとつと、キザな台詞を残して去ってゆく。<br>そして……。": "拉斐尔抛了一个媚眼，留下装模作样的台词后离去。<br>然后……",
    "「どりゃあああああっっっ！！！」": "「喝啊啊啊啊啊！！！」",
    "「はぁ……っ、はぁ……！<br>　ふ、ふふふふ！　やりましたわぁ！！」": "「呼……呼……！<br>呵、呵呵呵呵！我成功了！！」",
    "またしてもイヴェールにやってきたモリゾは、<br>今度はやすやすと、因縁の死の芸術を倒してしまった。": "莫里索再度来到伊芙，这次轻易地打倒了宿命的死之艺术。",
    "「お疲れさま、モリゾ。<br>　それにしても展開が早かった……。<br>　ラファエロとの稽古で一体なにを得たんだ？」": "「辛苦了，莫里索。<br>话说回来，进展得还真快……<br>你和拉斐尔的练习到底学到了什么？」",
    "状況を整理できないままそう尋ねる。<br>その問いにモリゾは、ほっとした笑みを見せながら答えた。": "我无法整理状况，只能这么询问。<br>莫里索露出松了一口气的笑容回答：",
    "「今回の敵は『柔』を得意としていました。<br>　そんな相手に、完璧な『柔』で挑んでも勝負がつくはずありませんわ」": "「这次的敌人擅长『柔』。<br>面对这样的对手，就算用完美的『柔』来挑战也无法分出胜负。」",
    "「『柔』を使いこなすには、『剛』が必要で、<br>　『剛』を使いこなすには『柔』が必要――」": "「要完美地使用『柔』，就需要『刚』；<br>要完美地使用『刚』，就需要『柔』——」",
    "「ラファエロさんは、私にあえて容赦のない攻撃を仕かけることで、<br>　それを思い出させてくれたんです」": "「拉斐尔先生刻意对我使出毫不留情的攻击，让我回想起这件事。」",
    "「なるほどなぁ……。さすが藝術家同士、<br>　あの短い稽古の中でそのような拳と心のやりとりがなされていたとは。<br>　これでもう『柔』も『剛』も完璧だな」": "「原来如此……<br>不愧是艺术家，竟然在那么短的练习中，就用拳法和心灵进行交流。<br>这样一来，『柔』和『刚』都完美了。」",
    "「いいえ、まだまだですわ。<br>　まだ私はコツしか掴んでおりません」": "「不，还差得远呢。<br>我目前还只是掌握到诀窍而已。」",
    "「さぁ館長、さらなる修行のはじまりですわ！<br>　これからは、お客様に飲み物を提供すると同時に瓦割りをする、<br>　なんていかがでしょう……？」": "「好了，馆长，接下来要开始更进一步的修行咯！<br>今后在提供客人饮料的同时，也来表演打瓦片吧……？」",
    "「それはやめてくれ！<br>　お客さんたちが驚くだろ！」": "「拜托不要！<br>客人们会吓到吧！」",
    "「あら残念」": "「哎呀，真可惜。」",
    "そう言って、モリゾはお茶目にウインクする。": "莫里索说完，俏皮地眨了眨眼。",
    "柔と剛、そして仲間との絆――<br>モリゾは今日も、また強くなったのだった。": "柔与刚，以及与伙伴之间的羁绊——<br>莫里索今天又变强了。"
}