{
    "夜が満ちる": "夜色满溢",
    "「…………いい風ね」": "「…………好舒服的风。」",
    "「……今日は本当にありがとう、館長。<br>　あなたのおかげで楽しい１日になったわ……」": "「……今天真的很谢谢你，馆长。<br>多亏有你，我今天过得很开心……」",
    "「本当に楽しかったのか？<br>　ずっと働いていたように見えるが――」": "「你真的开心吗？<br>我看你好像一直在工作——」",
    "「……それも含めて、よ。<br>　働いている時も楽しかったし、その後の遊びも楽しかった」": "「……那也是开心的一部分。<br>工作的时候很开心，之后的玩乐也很开心。」",
    "「……それに、あんなにおいしいディナーもごちそうになって――<br>　なんだか私、浮かれてしまってないかしら……？」": "「……而且，还吃了那么好吃的晚餐——<br>我是不是有点太兴奋了……？」",
    "実際、彼女の足取りはフワフワしていて軽やかだ。<br>先ほどの店で飲んだ酒のせいもあるだろうが……。": "实际上，她的脚步轻盈而飘忽。<br>虽然也可能是刚才在店里喝的酒造成的……",
    "「……見て、月が綺麗――」": "「……你看，月亮好美——」",
    "アングルの指の先に、丸く輝く満月が見えた。<br>親切に我々の道を照らしてくれるその輝きに、笑顔で頷く。": "安格尔的指尖，可以看见明亮的满月。<br>她笑着对亲切地照亮我们道路的月光点头。",
    "その時、急にアングルが身を寄せてきた。": "这时，安格尔突然靠了过来。",
    "「きゃっ」": "「呀！」",
    "「ご、ごめんなさい、上ばかり見てて……」": "「对、对不起，我只顾着看上面……」",
    "「酔いが回ったのか？　そろそろ宿に戻ろうか」": "「是喝醉了吗？差不多该回旅馆了吧。」",
    "「……ううん。<br>　もう少し、このままで」": "「……不。<br>再这样待一会儿吧。」",
    "「……………………」": "「……………………」",
    "「……ねえ、あっちの岩場に行かない？」": "「……呐，我们去那边的岩石区吧？」",
    "視線の端にぽつんとある、小さな岩場。<br>夜の波を受けて大きな音を立てている。": "视线一角，有一小块岩石区。<br>夜晚的海浪打在上面，发出很大的声音。",
    "「……なんだかんだで１日中歩きっぱなしだったし、少し休みたいわ。<br>　館長も疲れたんじゃない？」": "「……我们走了一整天，也该休息一下了。<br>　馆长也累了吧？」",
    "「たしかに疲れてはいるが……」": "「我是很累没错，可是……」",
    "夜の岩場には、人はいない。<br>あそこなら誰にも見られることはないだろう。": "夜晚的岩石区没有人在。<br>在那里应该不会被任何人看见吧。",
    "たとえ、なにをしていても――": "不管我们做什么——",
    "沈黙の意味にアングルも気づいたのだろう。<br>目を伏せてもじもじと身をよじらせている。": "安格尔似乎也察觉到我的沉默代表什么意思。<br>他低下头，扭扭捏捏地动来动去。",
    "「……そ、そういう意味で言ったんじゃないの」": "「……我、我不是那个意思啦。」",
    "「……だけど」": "「……可是……」",
    "「館長が望むなら……そういう意味でもいいわ」": "「如果馆长希望……也可以当作是那个意思。」",
    "手を繋ぎ、無言で岩場まで歩く。<br>心臓が跳ねる音は波がかき消してくれるはずだ。": "我们牵着手，默默走到岩岸。<br>海浪声应该会盖过心脏跳动的声音。",
    "握った手から、汗ばむ彼女の緊張が伝わってくる。<br>期待していたのは自分だけではなかったようだ。": "从握着的手，可以感觉到她紧张得冒汗。<br>看来不是只有我期待。",
    "「……や、やっぱり、宿に戻ってからにしない？」": "「……还、还是等回到旅馆再说吧？」",
    "誰も来ない岩場の影。<br>すでに水着を脱がされても、まだ遠慮しがちな彼女。": "在没有人的岩岸暗处。<br>即使泳装已经被脱掉，她还是显得很拘谨。",
    "「……誰かに、見られない？<br>　ほ、本当に……？」": "「……不会被别人看到？<br>真、真的吗……？」",
    "しきりに周辺を見回しているが、こんな場所に人が来るわけがない。": "虽然她频频环顾四周，但这种地方不可能会有人来。",
    "「……も、もし見られたら……私達、終わり……んっ……！<br>　ちょっと、ダメ……あ……っ……！」": "「……要、要是被看到的话……我们就完了……嗯……！<br>等一下，不行……啊……！」",
    "「ダメだったら……本当に……んあっ……！<br>　そんなとこ、触っちゃ……！」": "「不行的话……真的……嗯啊……！<br>不要摸那种地方……！」",
    "白い太股をなで回すと、アングルが身をよじらせる。<br>本当に嫌悪しているわけではなく、感じているのを隠している。": "安格尔被我抚摸着白皙的大腿，扭动着身体。<br>她并不是真的厌恶，而是想隐藏住快感。",
    "「やっ……あ……んんっ…………！<br>　それ以上、されると……っ……本当に……！」": "「呀……啊……嗯嗯…………！<br>再这样下去……真的……！」",
    "「欲しく……なる、からっ……！」": "「会想要……的……！」",
    "撫でられて感じさせられて、その気に“させられた”――<br>彼女としては、そういう筋書きで行きたいのだろう。": "被抚摸着，感受到快感，然后“想要”——<br>她应该是想按照这个剧本发展吧。",
    "しかし彼女の股下を伝う液体が、本音を物語っている。<br>海水ではない、透明な汁が意味するもの。": "可是从她双腿间流下的液体，却道出了她的真心。<br>不是海水，而是透明的汁液。",
    "「あ……はぁ……っ……んっ…………！<br>　か、館長、やめ……んんっ……！　ダメ……！」": "「啊……哈啊……唔……嗯…………！<br>馆、馆长，不要……嗯嗯……！不行……！」",
    "その甘い声を聞くたびに、ペニスに血液が送り込まれる。<br>勃起したそれを尻にこすりつけると、それだけで射精しそうだ。": "每当听到她娇媚的声音，血液就会涌入阴茎。<br>光是用勃起的阴茎摩擦她的屁股，我就快要射精了。",
    "「このままじゃ……館長も、それ、持て余しちゃう……わね。<br>　…………まったく……」": "「这样下去……馆长也会……受不了的……吧。<br>…………真是的……」",
    "「…………仕方ない、わね」": "「…………没办法了。」",
    "岩についた手を軽く握り、片足を持ち上げる。<br>挿入がしやすいように。": "我轻轻握住扶着岩石的手，抬起一只脚。<br>为了方便插入。",
    "「早く……済ませてちょうだい」": "「快点……结束吧。」",
    "仕方なく、と言いたげなアングルだが、その目は正直だ。<br>もどかしいこの状況に悶々としているのがはっきりと分かる。": "安格尔虽然一脸无奈，但眼神却很老实。<br>我清楚地看出她对这种状况感到很不耐烦。",
    "そんな彼女の望みを叶えるべく、尻を持ち上げる。": "为了实现她的愿望，我抬起她的屁股。",
    "「あ……っ……あああああああっ！」": "「啊……唔……啊啊啊啊啊啊啊！」",
    "「あっ、ひっ、あっ、あぁん……っ！！<br>　お、おっきぃ……くあぁ……ああんっ！」": "「啊、咿、啊、啊啊……！！<br>好、好大……唔啊……啊啊！」",
    "尻が軽く痙攣する。<br>まさか、挿入しただけで？": "屁股轻微地痉挛。<br>难道只是插入而已？",
    "「だ……大丈夫。<br>　少しだけ……イッちゃっただけだから……」": "「没……没事。<br>　只是……稍微高潮了一下……」",
    "「……ちょっとだけ、びっくりしちゃって……！<br>　……いつもより、その、大きかった……から……！」": "「……只是有点吓到……！<br>　……因为比平常……那个……更大……！」",
    "この状況に興奮しているせいだろうか。<br>自分でもアングルの膣内が狭く感じるのは、そのせいか。": "是因为这个状况让她兴奋了吗？<br>自己也觉得安格尔的阴道内很狭窄，是因为这个缘故吗？",
    "しかしペニスはスルリと挿入できた。<br>それはつまり、彼女の分泌物もいつもより多めということで――": "可是阴茎却很顺畅地插入了。<br>也就是说，她的分泌物也比平常多——",
    "「……んっ…………！<br>　ど、どうしたの……？　なんで、そんな顔……？」": "「……嗯…………！<br>怎、怎么了……？为什么，露出那种表情……？」",
    "「な、なにを勘ぐって……！？<br>　い、いいから……そういうのは……！」": "「你、你在胡思乱想什么……！？<br>别、别再想了……！」",
    "これ以上いじると本気で怒られそうだ。<br>なら、目の前のモノに集中するとしよう。": "再闹下去，她真的会生气。<br>还是专心处理眼前的事吧。",
    "「あっ、あっ、んぁ、あぁっ……<br>　すごくきもちっ……きもちぃ……わぁ……っ！」": "「啊、啊、嗯啊、啊啊……<br>好舒服……好舒服……哇……！」",
    "「はぁ……はぁ……んっ……か、館長ので……<br>　私のなか、いっぱぃ……にぃ……っ！」": "「哈啊……哈啊……嗯……馆、馆长的……<br>在我的里面，满满的……！」",
    "尻に腰を打ち付ける音をかき消す波。<br>アングルが必死に隠そうとせずとも、声は海に消えていく。": "安格尔拼命地想隐藏臀部撞击的声音。<br>即使不刻意隐藏，声音也会被大海吸收。",
    "「あっ、はぁぁっ……んんっ！<br>　やっぱり、おっきい……ひっ、あっ、あぁん……っ！」": "「啊、哈啊啊……嗯嗯！<br>果然，好大……咿、啊、啊啊……！」",
    "「は、早く、イッて、お、終わりに、しましょ……！<br>　誰か、来るかも……あっ！　あああっ！」": "「快、快点，结束、吧……！<br>说不定，会有人来……啊！啊啊啊！」",
    "いつもより興奮してペニスが膨張しているのはわかる。<br>が、それ以上にアングルの膣がヌルヌルになっている。": "安格尔知道自己的阴茎比平时更加膨胀。<br>不过，安格尔的阴道也更加湿滑。",
    "見られてはいけない――そういう背徳感が、より感じさせているのだ。": "不能被看见——这种悖德感，让安格尔更加有感觉。",
    "「あっ！　ああんっ！　やっ、ダメ、ダメぇっ！<br>　そんな……激しく、したらぁっ！」": "「啊！啊啊！不、不行、不行！<br>这么……激烈的话！」",
    "「んぁはっ……はぁ……あんぅ……っ！？<br>　聞こえちゃう……誰かに、気づかれちゃう……っ！」": "「嗯啊……哈啊……啊嗯……！？<br>会被听见……会被谁发现……！」",
    "「お、お願いだから……もっと、ゆっくり……あっ、ああぅ……っ！<br>　声が、声が出ちゃう……からぁ……っ！」": "「拜、拜托……再、再慢一点……啊、啊啊……！<br>声音、声音会……跑出来……！」",
    "「は、激しく、しないでぇっ…………！」": "「不、不要、这么激烈…………！」",
    "アングルはそう言うが、腰を強く打ち付けたのは最初だけ。<br>あとはいつもと変わらない速さで動いているのだが……。": "虽然安格尔这么说，但只有刚开始用力撞击。<br>之后就用跟平常一样的速度动着……",
    "「ひぃうっ！？　ぁぐううう……っ！？<br>　あっ……あっ……館長のが、おくまで……はぃっ、てぇ……っ！」": "「咿呜！？啊咕呜呜呜……！？<br>啊……啊……馆长的，到里面……进、来了……！」",
    "「こんなの……ダメ……ダメなのに……っ……！<br>　きもち、いいわっ……んんっ……あぁ……っ！」": "「这样子……不行……明明不行的……！<br>好、舒服……嗯嗯……啊啊……！」",
    "「きもちいの……とまんなっ……あ、あぁ……っ！<br>　も……どこか、とんで、いっちゃっ……ひあああぁ……っ！！」": "「好舒服……停不下来……啊、啊啊……！<br>要……要飞到、哪里去了……咿啊啊啊啊……！！」",
    "波の音よりも大きくなる声。<br>もしかしたら本当に誰かに聞かれてしまうかもしれない。": "声音比海浪声还要大。<br>说不定真的会被谁听到。",
    "だけどもう止まることはできない。<br>それは彼女も同じだろう。": "可是已经停不下来了。<br>这点她也一样吧。",
    "「はぁぁぁ……んっ……！　あ、あんっ、あっ、あっ、ああっ……！<br>　いい、そこ、もっと……あっ、そう、それ……そこ……！」": "「哈啊啊啊……嗯……！啊、啊嗯、啊、啊、啊啊……！<br>好棒、那里、再来……啊、对、就是那里……那里……！」",
    "「館長の、どんどん、おっきくなって……壊れちゃいそう……！<br>　わ、私、こんなの、初めてでっ……！」": "「馆长的、越来越大……要坏掉了……！<br>我、我是、第一次、这样……！」",
    "「んっ……！　こ、声、抑えられない……っ！<br>　お願い、せめて……ゆっくり……あっ……あっ！」": "「嗯……！声、声音、压抑不住……！<br>拜托、至少……慢慢来……啊……啊！」",
    "抑制を求めるアングルだが、そのカラダは嘘つきだ。<br>さっきから膣がキュッと締まり、ペニスに食らい付いている。": "安格尔虽然要求馆长克制，但她的身体却在说谎。<br>从刚才开始，她的阴道就紧紧地缠住阴茎。",
    "「ふぁっ、あっ……あっ、あぁ……っ！<br>　お、お腹のなかっ…お、館長に、かきまわされ……てっ……！」": "「呼啊、啊……啊、啊啊……！<br>肚、肚子里……被、被馆长、搅动着……！」",
    "「ダメ……ダメなのにぃ……っ！　んぁ……あっ……くはぁ……っ！<br>　もっと……もっと欲しくなっちゃ……うぁあ……っ！」": "「不行……明明不行的……！嗯啊……啊……咕哈……！<br>我、我想要……更多……呜啊啊……！」",
    "「こ、こんな、はしたない……のにっ……んっ……！<br>　お、おっきくて……中で、擦れて……っ……！」": "「这、这么、下流……的……嗯……！<br>好、好大……在里面、摩擦着……！」",
    "「が、ガマン……できないっ……もっと……して欲しいのっ……！」": "「我、我……忍不住了……想要……更多……！」",
    "「あああっ……！　そんな、激しくっ……！<br>　あ、あっ、あっ、あんっ……あんっ……あ、はぁんっ、あ……っ！」": "「啊啊啊……！这么、激烈……！<br>啊、啊、啊、啊嗯……啊嗯……啊、哈啊嗯、啊……！」",
    "強く腰を動かす。<br>そうしようと思ったのではなく、肉体が動くままに。": "我用力地摆动腰部。<br>并不是我这么打算，而是身体自己动了起来。",
    "「あぁっ！？　だ、めぇ……っ！　きもち、よすぎちゃうっ……<br>　わたしのからだっ……おかしく、なっちゃうぅ……っ！！」": "「啊啊！？不、不行……！太、太舒服了……<br>我的身体……变得好奇怪……！！」",
    "「も、もっと、動いてっ、激しく、してっ！<br>　わ、私も、もうすぐ、イキそう……っ！」": "「再、再激烈一点……！<br>我、我也、快要、去了……！」",
    "近くに誰かいたら確実に聞こえているであろう嬌声。<br>その声を打ち消すように、海と肉体が水音を立てている。": "要是附近有人的话，这淫叫肯定会传到对方耳里。<br>为了盖过这声音，海和我的肉体发出了水声。",
    "「あっ、ああっ！　いいのっ、イキそう……っ！<br>　お願い、な、中に、出してっ、いいからっ……！」": "「啊、啊啊！可以、去了……！<br>拜托、在、里面、射出来……！」",
    "「あ、あっ、きもちっ……あっ、おくっ……きもひぃっ……！！<br>　頭が……まっしろに……んっ……ああぁ……っ！」": "「啊、啊、好舒服……啊、里面……好舒服……！！<br>脑袋……一片空白……嗯……啊啊……！」",
    "「館長のも、大きく、なってる……出そう、なのねっ……！<br>　いいわよ、出して……私の中に、たくさん出してぇっ！」": "「馆长的、也变大了……要、射出来了吧……！<br>可以哦、射出来……在我里面、射出来！」",
    "乞われずとも、すでに肉棒は限界だ。<br>今すぐにでも射精してしまいそうで、顔をしかめる。": "不用你求，肉棒已经到极限了。<br>感觉随时都会射精，我皱起眉头。",
    "「出してっ、いっぱい、精液出してっ！<br>　お願い……あ……ああっ、あんっ、あ、ああ……っ！」": "「射出来、射出、好多精液！<br>拜托……啊……啊啊、啊嗯、啊、啊啊……！」",
    "中に射精した精液が勢いよく垂れる。<br>海水に混じって見えなくなってしまう、愛の残滓。": "射进体内的精液猛烈地滴落。<br>混入海水之中，看不见的爱情残渣。",
    "「…………う…………もう…………！<br>　ダメって言ったのに…………っ」": "「…………呜…………真是…………！<br>明明说不行的…………！」",
    "「えっ、中はまずかったか？」": "「咦，里面很糟糕吗？」",
    "「じゃなくて！」": "「不是啦！」",
    "「誰か来るかもしれないのに、こんな……。<br>　大声まで出して……いや、出したのは私なんだけど……」": "「明明可能会有人过来，却……<br>发出这么大的声音……不对，发出声音的人是我……」",
    "「こんなに怖い思いをするのは、二度とごめんよ。<br>　次はちゃんとお部屋でしましょ……？」": "「我可不想再经历这么恐怖的事了。<br>下次要确实关在房间里……？」",
    "「その割には、いつもより興奮していた気がするが……」": "「虽然这么说，但感觉你比平常还要兴奋……」",
    "「だから、よ……！」": "「所以，我……！」",
    "見られるかもしれないというスリルは存分に味わえた。<br>……そのつもりだったのだが。": "我本来是想……<br>充分享受一下被偷窥的刺激感。",
    "「うう～っ……」": "「呜呜……」",
    "物足りない、と言わんばかりの目。": "她的眼神，仿佛在说「还不够」。",
    "それはお互い様だとは、言わずともわかるはずだ。<br>この膨張しっぱなしのペニスを見れば。": "只要看到我这根胀得硬邦邦的阴茎，应该不用说也知道……<br>彼此都还意犹未尽。",
    "「……もう」": "「……既然要做」",
    "「……するなら、早く終わらせましょ」": "「……就快点结束吧。」",
    "そう言って濡れた股間を突き出すアングル。<br>夜はまだまだ終わらなさそうだ――": "安格尔说着，挺出湿答答的胯下。<br>看来夜晚还很漫长——"
}