{
    "人気急上昇中！": "人气急速上升中！",
    "そして数日後、第２回解説イベント当日。<br>事前告知によりレンブラントも登壇することを知った聴衆が駆けつけ、<br>展示室は前回にも増して大盛況となっている。": "而后数日，第二届解说活动当日。<br>因事先告知伦勃朗也将登台，闻讯赶来的听众蜂拥而至，<br>展厅比上次更加盛况空前。",
    "「ふふっ、どうだった？<br>　今日もぼくの解説はかっこよく決まっていたかな？」": "「呵呵，怎么样？<br>　今天我的解说也很帅气吧？」",
    "「あぁ、完璧だった。<br>　会場も大盛りあがりだったな」": "「啊，完美无缺。<br>　会场也真是热闹非凡啊」",
    "解説は、並べて展示された絵画を前にして、ふたりが交替で行う。<br>今はラファエロが自らの作品の解説を終えたところだ。": "解说是在并列展出的画作前，由两人交替进行。<br>现在拉斐尔刚结束对自己作品的讲解。",
    "「……さて、いよいよレンブラントの登場だね」": "「……好了，终于轮到伦勃朗登场了呢」",
    "「あぁ……だがやはり、順番は逆のほうがよかったんじゃないか？<br>　レンブラントの解説を信用してない訳ではないが、<br>　この盛りあがりの中で話すのは大変だろう」": "「是啊……但果然还是顺序反过来比较好不是吗？<br>　并非不信任伦勃朗的解说，<br>　在这般热烈的气氛中发言会很吃力吧」",
    "「大丈夫さ。<br>　まぁ、見ていてくれよ。<br>　ぼくの目に間違いはないはずだから」": "「没关系的。<br>　嘛，你就看着吧。<br>　我的眼光应该不会错的」",
    "ラファエロは自信満々で言う。<br>この順番が良いと力説して押し切ったのは彼女なのだ。": "拉斐尔自信满满地说道。<br>坚持这个顺序更好的人正是她。",
    "まぁ、今となってはどうしようもない。<br>慣れない現場に緊張してはいないだろうかと心配しながら、<br>レンブラントの様子を固唾を飲んで見守ることにした。": "嘛，事到如今也没办法了。<br>我一边担心她会不会因不熟悉的场合而紧张，<br>一边屏息凝神地关注着伦勃朗的情况。",
    "「え、えっと……。<br>　ポイントは青空に対して暗い木々を対比させたことでして、<br>　ド、ドレスや牛を照らす光の表現も――」": "「呃、呃那个……<br>　重点在于将暗色树木与蓝天形成对比，<br>　连、连衣裙和牛身上的光线表现也——」",
    "登壇したレンブラントは、少したどたどしくも立派に解説を行っている。<br>そして、気になる聴衆の反応はというと――": "登台的伦勃朗虽略显生涩，却仍出色地进行着解说。<br>至于令人在意的听众反应——",
    "「なるほど、こんな表現方法が……。<br>　レンブラントさんの絵画のすごさがわかってきたぞ……」": "「原来如此，竟有这样的表现手法……<br>　逐渐体会到伦勃朗女士画作的精妙之处了……」",
    "「この作者、こんなに幼かったのか！？」": "「这位作者居然这么年幼吗！？」",
    "「お人形さんみたいでかわいい……。<br>　絵とのギャップでファンになりそうだわ……」": "「像人偶一样可爱……<br>　这种与画作的反差快要让我成为粉丝了……」",
    "レンブラントが普段、このように人前に出て解説をする機会はまずない。<br>また、死の芸術の呪いのことを知る者もほとんどいない。<br>彼女を初めて目にした客も多く、その姿に驚かされているようだ。": "伦勃朗平时几乎没有这样公开解说的机会。<br>而且几乎没人知道死之艺术的诅咒。<br>许多初次见到她的观众，似乎都被其形象所震惊。",
    "しかも、今日はラファエロと同じように絵に合わせた衣装を着ている。<br>その可憐な格好も相まって、レンブラント本人に対する印象もまた、<br>聴衆の中で増しているようだった。": "而且今天她和拉斐尔一样穿着与画作相配的服装。<br>配合这身惹人怜爱的装扮，听众对伦勃朗本人的印象<br>似乎也在不断加深。",
    "「ふふっ。<br>　どうだい、ぼくのセンスは？」": "「呵呵。<br>　我的品味不错吧？」",
    "会場の穏やかな雰囲気にほっとしていると、<br>レンブラントの解説を共に見守っていたラファエロが、<br>そっと耳打ちをしてきた。": "正当我为会场温和的氛围感到安心时，<br>一同守望着伦勃朗解说的拉斐尔<br>轻轻凑到我耳边低语。",
    "「衣装もラファエロのプロデュースだったのか」": "「连服装也是拉斐尔策划的吗」",
    "「その通り。<br>　ぼくの後で、あんなにかわいらしい姿の藝術家がすぐに登場するんだ。<br>　みんなレンブラントに釘づけさ」": "「正是。<br>　在我之后立刻登场这么可爱的艺术家<br>　大家自然会被伦勃朗吸引啊」",
    "当の本人はどう思っているのだろう……。<br>だが、レンブラントの認知度は間違いなく高まったと確信する。": "不知道当事人是怎么想的……<br>但我确信伦勃朗的知名度确实提高了。",
    "優秀な藝術家の名が、さらに知れ渡るのは当然喜ばしいことだ。<br>確かな手ごたえを感じつつ、彼女の解説の続きを聞くのだった。": "优秀艺术家的名字能被更多人知晓自然是值得高兴的事。<br>怀着切实的成就感，我继续聆听她的解说。",
    "「や、やっと、すべての日程が終わりましたね」": "「终、终于所有流程都结束了呢」",
    "（これでようやく、自分のやりたいことに没頭できます……）": "（这样一来终于可以专心投入自己想做的事情了……）",
    "「お疲れさま、レンブラント！<br>　本当に素晴らしい企画になったね。<br>　ぼくも集まってくれた人たちの笑顔をたくさん見られて大満足だ」": "「辛苦啦，伦勃朗！<br>　真是办成了非常出色的活动呢。<br>　我也看到这么多前来参与的观众们的笑容，非常满足」",
    "「レンブラントもラファエロもお疲れさま」": "「伦勃朗和拉斐尔都辛苦了」",
    "数日に分けて開催された日程がすべて終わり、３人で休憩を取っている。<br>解説は各回共に満員御礼、間違いなく大成功だった。": "为期数天的活动日程全部结束，三人正在休息。<br>每场解说都座无虚席，毫无疑问取得了巨大成功。",
    "「レンブラントも大人気だったね。<br>　その衣装をオススメして良かったよ」": "「伦勃朗也很受欢迎呢。<br>　推荐你这套服装真是推荐对了」",
    "「そ、そのようですね。<br>　最初は、す、少しかわいらしすぎるかと思いましたが……。<br>　ラファエロさんの意見を聞いてよかったです」": "「是、是这样呢。<br>　最开始还觉得有、有点太过可爱了……<br>　听了拉斐尔先生的建议真是太好了」",
    "「あ、ありがとうございました」": "「非、非常感谢您」",
    "（とはいえ、やはり慣れませんが……。<br>　こんな格好の藝術家が死の芸術を狙っているとは誰も<br>　思わないでしょうし、目くらましにもなって良いかもしれませんね）": "（话虽如此，果然还是不太习惯呢……<br>　任谁都想不到穿着这种打扮的艺术家会瞄准死之艺术<br>　或许也能起到障眼法的效果吧）",
    "「ふふっ、礼を言われることはしてないよ。<br>　きみが完璧に着こなしているというだけの話さ」": "「呵呵，不用道谢啦。<br>　只是你完美驾驭了这套服装而已」",
    "「え……うぅ、はい……」": "「诶……呜、好的……」",
    "（こうもキラキラとしたことを言われると、<br>　あたしは消えてしまいそうです……）": "（被这样闪闪发亮地夸奖，<br>　我简直要消失不见了……）",
    "自信に満ちたラファエロと、照れた様子のレンブラント。<br>ふたりを微笑ましく眺めていると、<br>廊下の方からこちらを呼ぶ声が聞こえてきた。": "充满自信的拉斐尔与害羞模样的伦勃朗。<br>正微笑注视着两人时，<br>走廊方向传来了呼唤这边的声音。",
    "「すみません、ミャコ・サンソヴィーノですー！<br>　今両手がふさがっていまして、<br>　どなたか扉を開けていただけませんかー？」": "「不好意思，我是米娅可·桑索维诺—！<br>　现在双手正拿着东西，<br>　能麻烦哪位帮忙开下门吗—？」",
    "立ちあがって扉を開けると、<br>大きな箱を抱えたサンソヴィーノが立っていた。<br>彼女はそれをテーブルに置くと、笑顔でこちらに向き直る。": "起身开门后，<br>看见抱着大箱子的桑索维诺站在门口。<br>她将箱子放在桌上，转身露出笑容。",
    "「お三方ともお疲れさまでした。<br>　今回の企画、とっても評判が良かったみたいですよ♪」": "「三位都辛苦啦。<br>　这次的活动，听说反响非常不错呢♪」",
    "「そしてこちらの箱の中身は……。<br>　お客様からラファエロさんとレンブラントさんへのプレゼントです！」": "「然后这个箱子里的东西是……。<br>　是客人送给拉斐尔小姐和伦勃朗小姐的礼物！」",
    "テーブルの上に置かれた箱の中にあるのは、<br>差し入れらしき品々や色とりどりの封筒だった。": "桌上箱子里装着的，<br>是慰问品般的各式物品与五颜六色的信封。",
    "「ふふ、ありがたくいただくとしよう」": "「呵呵，那我们就心怀感激地收下吧」",
    "「プ、プレゼント……？」": "「礼、礼物……？」",
    "「ラファエロさんへの贈り物は美術館によく届くのですが、<br>　今回はレンブラントさん宛のものも多いんですよ」": "「虽然寄给拉斐尔小姐的礼物经常送到美术馆，<br>　但这次寄给伦勃朗小姐的也不少呢」",
    "「それでは、私はこれで失礼しますね」": "「那么，我就先告辞啦」",
    "お辞儀して部屋を出て行くサンソヴィーノに礼を言ってから、<br>３人で箱に向き直る。": "向鞠躬后离开房间的桑索维诺道谢后，<br>三人重新面向箱子。",
    "「ほ、本当です。<br>　あたし宛ての手紙がたくさん入っています。<br>　どれどれ……」": "「真、真的啊。<br>　里面有好多寄给我的信。<br>　我看看……」",
    "手紙のうちの１通を開いたレンブラントは、文面に目を通す。": "伦勃朗拆开其中一封信，目光扫过信纸内容。",
    "「“解説を聞くことで、レンブラントさんの絵を<br>　より魅力的に感じられました。いまや虜です。<br>　ご本人もかわいくて大好きです。応援しています”……」": "「「通过听解说，伦勃朗小姐的画作<br>　让我感觉更加迷人。如今已成为俘虏。<br>　本人也很可爱非常喜欢。我会继续支持」……」",
    "「しょ、正直、これほど評判になるとは思っていませんでした」": "「说、说实话，没想到会获得如此好评」",
    "「そうかな？<br>　きみは実力のわりに、今まで知名度が低すぎたと思う。<br>　ぼくはこうなると確信していたよ」": "「是吗？<br>　我觉得以你的实力而言，之前的知名度实在太低了。<br>　我早就确信会变成这样哦」",
    "「ラファエロさん……。<br>　そ、そこまであたしのことを……」": "「拉斐尔小姐……。<br>　居、居然这么看重我……」",
    "ラファエロの言葉を受け、レンブラントは嬉しそうだ。": "听到拉斐尔的话语，伦勃朗显得十分欣喜。",
    "それからふたりは並んで箱の中身を確認してゆく。<br>しばらくするとレンブラントが差し入れのひとつを見て、<br>困ったような表情を浮かべた。": "随后两人并肩开始清点箱中物品。<br>不久后伦勃朗看着其中一件慰问品，<br>露出了困扰的表情。",
    "「これは……う、牛のぬいぐるみ……ですか。<br>　あたし宛てのようですね」": "「这是……呃、牛的玩偶……吗？<br>　好像是寄给我的呢」",
    "「そ、添えられた手紙によれば、<br>　会場に来て、あたしのことを気に入った小さな女の子が、<br>　プレゼントしてくれたようです」": "「按、按照附带的信件所说，<br>　似乎是来会场后喜欢上我的小女孩<br>　赠送的礼物」",
    "「あたしの絵を見て、牛が好きだと思ったのでしょうね。<br>　だからってぬいぐるみ……。<br>　や、やれやれ、あたしはいい大人なんですけどね」": "「大概是看了我的画，觉得我喜欢牛吧。<br>　但也不至于送玩偶啊……<br>　唉、哎呀呀，我可是个成熟大人了呢」",
    "呆れた様子を見せるレンブラントだが、その表情はどこか柔らかい。": "伦勃朗虽然露出无奈的表情，但神色间却透着几分柔软。",
    "「ふふっ。<br>　ほら、せっかくもらったんだし、抱いてみなよ」": "「呵呵。<br>　来嘛，既然特地收到了，就抱抱看呀」",
    "「え、あっ……」": "「呃、啊……」",
    "レンブラントが密かに嬉しがっているのを察したのだろう。<br>ラファエロは、ぬいぐるみをレンブラントの腕に抱かせる。": "或许是察觉到了伦勃朗暗自欣喜的心情。<br>拉斐尔将玩偶塞进伦勃朗臂弯里让她抱着。",
    "「……………………」": "「……………………」",
    "「うんうん、いいじゃないか！」": "「嗯嗯，这样不是很好嘛！」",
    "「あぁ、よく似合ってる。<br>　かわいいな」": "「啊，很配你呢。<br>　真可爱」",
    "「館長まで……。<br>　ま、まぁ確かに出来はいいかもしれないですね……」": "「连馆长也……<br>　嘛、嘛啊确实做工可能还不错呢……」",
    "照れくさそうに言って、<br>レンブラントはぬいぐるみをぎゅっと抱きしめるのだった。": "她有些难为情地说着，<br>伦勃朗将玩偶紧紧地抱在了怀里。",
    "「こ、今回は本当に、ありがとうございました」": "「这、这次真的，非常感谢您」",
    "夢幻美術館からそれぞれの家に帰る途中。<br>レンブラントは気まずそうに、ラファエロに礼を言う。": "从梦幻美术馆返回各自家中的途中。<br>伦勃朗有些尴尬地向拉斐尔道谢。",
    "「どうしたんだい、そんなに改まって。<br>　水くさいじゃないか」": "「怎么了呀，这么郑重其事。<br>　未免太见外了吧」",
    "「で、ですが、しっかりお礼をと思いまして」": "「但、但是，想着要好好道谢」",
    "「あ、あたしは、自分が納得できる絵が描ければ、<br>　それで良いと思っていたので。<br>　い、一般の人の意見は、あまり気にしていませんでした」": "「啊、我啊，原本觉得只要能画出自己满意的画，<br>　那样就足够了。<br>　普、普通人的意见，之前并没有太在意」",
    "「で、でも、今回みたいに、<br>　知らない人から実際にいい意見をもらえるのは、嬉しかったので……。<br>　それを教えてくれたことへの、か、感謝です」": "「但、但是，像这次这样，<br>　能实际收到陌生人给出的好评，让我很开心……<br>　这是对告诉我这件事的，感、感谢」",
    "「うん、ぼくも嬉しいよ。<br>　いつも本心を隠しているレンブラントが、<br>　素直にそんなことを伝えてくれるなんてさ」": "「嗯、我也很开心哦。<br>　总是隐藏真心的伦勃朗，<br>　能坦率地告诉我这些事什么的」",
    "「それに、きみの解説を聞けてぼくも勉強になったし……」": "「而且、能听到你的解说我也学到了很多……」",
    "「……っと、ここでお別れだね。<br>　また近いうちに会おうじゃないか。それじゃあね！」": "「……啊、到这里就该分别了呢。<br>　近期再会吧。那么再见啦！」",
    "（いつも本心を隠している、ですか。<br>　さすがラファエロさん、油断ならない人物ですね……）": "（总是隐藏真心、吗。<br>　不愧是拉斐尔先生、真是个不容大意的人物呢……）",
    "ラファエロの後ろ姿を見送ったレンブラントはノワール地区へと向かう。<br>そこで待ち受ける不可思議な出会いのことなど、まだ知らずに……。": "目送着拉斐尔背影的伦勃朗朝着诺瓦区方向走去。<br>对于在那里等待着的不可思议相遇之事，尚且一无所知……。"
}