{
    "ドナテッロの推論": "多纳泰罗的推论",
    "「とおーっ！」": "「喝——！」",
    "ローリエの証言をもとに裏通りを歩いていると、<br>予想通り、死の芸術がたびたび襲ってきた。<br>できれば行き先に繋がる手がかりを得たいのだが……。": "根据香叶的证言，我走在小巷里，果然如我所料，死之艺术不时袭击过来。",
    "「でもこいつら、予想以上に弱いですよ。<br>　死の芸術としてもかなり粗雑な部類です。<br>　手加減して攻撃しても、すぐ動かなくなります」": "「但是这些家伙比想象中还要弱啊。」",
    "「目的のためにいっぱい作ったから質が悪い、とかかな？」": "「会不会是因为他们为了达到目的而制作了大量作品，所以质量就变差了？」",
    "「こんな道端にばら撒いて、悪事に利用して……。<br>　作品をただの道具としか思っていないんでしょうね。<br>　まったく、見下げ果てた連中です」": "「居然把这种东西扔在路边，让人拿去做坏事……。他们肯定只把作品当成道具而已吧。真是的，太可恶了」",
    "「珍しく、死の芸術に同情的だな」": "「你居然会同情死之艺术，真是难得」",
    "「悪いのは作り手で、作品に罪はないでしょう。<br>　同情したくもなりますよ」": "「错的是制作者，作品本身是无辜的吧。我甚至有点同情这些作品」",
    "それはアルテの言う通りだと思う。<br>美術品を犯罪に利用する者が後を絶たないのは、心が痛むことだ。": "我觉得阿尔忒说的没错。把艺术品用于犯罪的人不计其数，实在令人痛心。",
    "「……裏通りがゴミで散らかっていなければ、<br>　死の芸術が身を隠す場所もないはずなのだけど……。<br>　いずれ清掃の手を入れないとダメね……」": "「……如果后街巷子没有垃圾乱扔，死之艺术应该也没地方藏身……。看来早晚得清理一下……」",
    "「おそうじするの？　わーい、ローリエも手伝うー！」": "「要打扫吗？哇，香叶也要帮忙！」",
    "「……気持ちは嬉しいけど、後でね。<br>　今は失踪事件の捜査に集中しましょう……。<br>　死の芸術家が関わっているとすれば、一刻を争うわ」": "「……谢谢你的热心，不过还是以后再说吧。现在先集中精力调查失踪事件……。如果死之艺术家参与其中，那可是分秒必争」",
    "「うーん」": "「唔……」",
    "「ドナテッロ、どうした？」": "「多纳泰罗，怎么了？」",
    "「……あたし、今回の事件について少し考えたんだ。<br>　確証は持てないんだけど、聞いてくれる？」": "「……我针对这次的事件稍微思考了一下。虽然没有确凿的证据，但你们愿意听我说说吗？」",
    "「あぁ、聞かせてくれ」": "「嗯，你说说看」",
    "「一度にたくさんの子供をさらって、捕まえておくのって、<br>　けっこう大変なことだと思うんだよね。<br>　見張りも食事も要るし、少人数じゃ難しいよ」": "「我觉得一次绑架那么多孩子，然后把他们关起来，是一件非常困难的事。需要有人看守，也需要给他们提供食物，人手少的话很难做到」",
    "「……つまり、組織的な犯行ということ？」": "「……也就是说，这是有组织的犯罪行为？」",
    "「最近特に、死の芸術家たちの犯罪が増えてるよね。<br>　もしかしたらそれも、死の芸術家たちが裏で結びついて、<br>　力をつけたからじゃないのかなって」": "「最近死之艺术家的犯罪行为确实变多了。也许死之艺术家们私下里联手，壮大了实力」",
    "「……その可能性はあるかもしれない。<br>　しかし……」": "「……确实有这个可能。但是……」",
    "「死の芸術家たちに協調性なんてないですからね。<br>　我が強くて、勝手に自分たちで潰し合うような連中ですから。<br>　今までも、小規模の組織を作るのが限界だったでしょう？」": "「死之艺术家们根本就没有团队意识。他们都是些我行我素的人，甚至会自相残杀。他们至今为止最多也就组成过小规模的组织吧」",
    "「……私も、アルテさんと同意見よ。<br>　死の芸術家たちはそもそも秩序に従う人たちではないもの。<br>　いくつかの集団はあっても、それらの間には隔たりがある……」": "「……我也同意阿尔特的看法。死之艺术家们本来就是一群无法无天的人。就算他们组成过几个集团，彼此之间也存在着隔阂……」",
    "「でも、その隔たりがなくなったとしたらどうかな？<br>　何かがきっかけで、死の芸術家たちが協力したとすれば、<br>　今までできなかったようなこともしてくるかも」": "「但是，如果他们之间的隔阂消失了呢？如果他们因为某种契机而合作的话，说不定就能做出以前做不到的事情」",
    "「最近になって組織の動きが活発化しているのも、<br>　そのせいだということか？」": "「最近组织的活动会变得活跃，也是因为这个原因吗？」",
    "「かもしれない、って話だけどね」": "「我只是说有这个可能而已」",
    "「……そうだとすれば、とても厄介ですけど。<br>　今の時点で気を揉んでも、仕方ないんじゃないですか？」": "「……如果是这样的话，那就麻烦了。但是，现在担心这个也没用吧？」",
    "「うーん、言われてみればそうか。<br>　今は目の前のことに集中しなくちゃね」": "「嗯，你说的也有道理。现在还是先集中精力解决眼前的问题吧」",
    "「とはいえ、状況は停滞している。<br>　子供たちを誘拐している死の芸術の行き先を、<br>　何とかして突き止められないものか……」": "「话虽如此，但目前的状况并没有进展。我们能不能想办法查出死之艺术家的去向呢……」",
    "「くっらえー！」": "「看招！」",
    "考えている間に、ローリエがまた死の芸術を破壊した。<br>……そろそろ止めないと、本当に手がかりを失いかねない。<br>言葉を選んで、ローリエに止めるように言う。": "就在我们思考的时候，香叶又把死之艺术家给破坏了……再不阻止她的话，我们可能真的会失去线索。我斟酌着用词，试图说服香叶。",
    "「今はやめた方がいいの？　わかった！<br>　ローリエ、館長の言うことなら何でも聞くよ！」": "「现在先别打比较好吗？我知道了！只要馆长说的，我什么都听！」",
    "「……何でも、だそうですよ。良かったですね」": "「……她说什么都听哦。真是太好了」",
    "「妙に人聞きの悪い言い方をするんじゃない」": "「你不要说得那么难听啊」",
    "……と、言い返した時だった。<br>進んでいた道の先に、見知った顔を捉えた。": "……就在我回嘴的时候，我看到前方的道路上出现了一张熟悉的面孔。",
    "「こ、これは……明らかに質の低いものとはいえ、<br>　死の芸術が道端に放置されているなんて、珍しいことです。<br>　これが撒き餌の類なら、辿ればもっと良いものに……」": "「这、这是……虽然明显是质量低劣的死之艺术，但死之艺术家被丢在路边，这可是很罕见的。如果这是诱饵的话，那顺着它走，应该能找到更好的……」",
    "こちらが何度も交戦したものと同じタイプの死の芸術を、<br>レンブラントがなぜか興奮した様子で観察している。": "伦勃朗不知为何兴奋地观察着和我们交手过好几次的死之艺术。",
    "死の芸術はレンブラントに何度も襲いかかるが、<br>レンブラントは巧みにひょいひょいとかわしていた。": "死之艺术多次向伦勃朗发动袭击，但伦勃朗巧妙地躲开了。",
    "「レンブラント！？<br>　こんなところで何をしているんですか？」": "「伦勃朗！？你在这里做什么？」",
    "アルテが大声を出すと、レンブラントは肩をビクリと震わせて、<br>こちらを見つめ返してうろたえたように見えた。": "阿尔特大声喊道，伦勃朗的肩膀抖了一下，然后回过头来看着我们，看上去有些惊慌失措。",
    "「ア、アルテさん……館長。<br>　いえ、こ、これはですね……」": "「阿、阿尔特先生……馆长。不，这、这是……」",
    "「あの人、襲われてるんだよね！？<br>　館長、ドナちゃん、死の芸術をやっつけちゃっていい！？」": "「那个人被袭击了吧！？馆长，多娜，可以干掉死之艺术吗！？」",
    "「襲われてるのかな？<br>　余裕で避けながら観察してるみたいだけど」": "「他被袭击了吗？他好像一边轻松地躲开攻击，一边观察着死之艺术。」",
    "「……どちらにしても、放っておけないわ」": "「……不管怎样，都不能放着不管。」",
    "「危険な目に遭っている以上、すぐに助けるべきだ。<br>　死の芸術を撃退するぞ！」": "「既然他遇到了危险，就应该马上去救他。击退死之艺术！」"
}