{
    "ドナテッロの推論": "多纳泰罗的推论",
    "「とおーっ！」": "「远——！」",
    "ローリエの証言をもとに裏通りを歩いていると、<br>予想通り、死の芸術がたびたび襲ってきた。<br>できれば行き先に繋がる手がかりを得たいのだが……。": "根据香叶的证言，走在后巷时，<br>不出所料，死之艺术频频袭来。<br>如果可能的话，希望能得到通往目的地的线索……。",
    "「でもこいつら、予想以上に弱いですよ。<br>　死の芸術としてもかなり粗雑な部類です。<br>　手加減して攻撃しても、すぐ動かなくなります」": "「但这些家伙比预想的要弱。<br>　作为死之艺术来说也相当粗糙。<br>　即使手下留情地攻击，它们也会很快停止动作」",
    "「目的のためにいっぱい作ったから質が悪い、とかかな？」": "「是不是为了目的大量制作所以质量差呢？」",
    "「こんな道端にばら撒いて、悪事に利用して……。<br>　作品をただの道具としか思っていないんでしょうね。<br>　まったく、見下げ果てた連中です」": "「把这些东西撒在路边，用来做坏事……。<br>　他们只是把作品当作工具而已吧。<br>　真是些令人不齿的家伙」",
    "「珍しく、死の芸術に同情的だな」": "「难得你对死之艺术表示同情」",
    "「悪いのは作り手で、作品に罪はないでしょう。<br>　同情したくもなりますよ」": "「错的是制造者，作品本身没有罪。<br>　不由得让人同情啊」",
    "それはアルテの言う通りだと思う。<br>美術品を犯罪に利用する者が後を絶たないのは、心が痛むことだ。": "我觉得阿尔特说得对。<br>利用艺术品犯罪的人层出不穷，真是令人心痛。",
    "「……裏通りがゴミで散らかっていなければ、<br>　死の芸術が身を隠す場所もないはずなのだけど……。<br>　いずれ清掃の手を入れないとダメね……」": "「……如果后巷没有被垃圾弄得乱七八糟，<br>　死之艺术也就没有藏身之处了……。<br>　迟早得派人清理才行……」",
    "「おそうじするの？　わーい、ローリエも手伝うー！」": "「要打扫吗？哇——，香叶也来帮忙——！」",
    "「……気持ちは嬉しいけど、後でね。<br>　今は失踪事件の捜査に集中しましょう……。<br>　死の芸術家が関わっているとすれば、一刻を争うわ」": "「……你的心意我很高兴，不过待会儿再说吧。<br>　现在先集中精力调查失踪案件……。<br>　如果死之艺术家牵涉其中，那时间就非常紧迫了」",
    "「うーん」": "「嗯——」",
    "「ドナテッロ、どうした？」": "「多纳泰罗，怎么了？」",
    "「……あたし、今回の事件について少し考えたんだ。<br>　確証は持てないんだけど、聞いてくれる？」": "「……我稍微想了想这次的事件。<br>　虽然还没有确凿的证据，但你们愿意听我说吗？」",
    "「あぁ、聞かせてくれ」": "「啊，说来听听」",
    "「一度にたくさんの子供をさらって、捕まえておくのって、<br>　けっこう大変なことだと思うんだよね。<br>　見張りも食事も要るし、少人数じゃ難しいよ」": "「一次性抓走并关押那么多孩子，<br>　我觉得是件相当困难的事情。<br>　需要看守和食物，少数人很难做到吧」",
    "「……つまり、組織的な犯行ということ？」": "「……也就是说，这是有组织的犯罪？」",
    "「最近特に、死の芸術家たちの犯罪が増えてるよね。<br>　もしかしたらそれも、死の芸術家たちが裏で結びついて、<br>　力をつけたからじゃないのかなって」": "「最近特别是死之艺术家们的犯罪增加了。<br>　说不定是因为死之艺术家们在背后联合起来，<br>　增强了力量吧」",
    "「……その可能性はあるかもしれない。<br>　しかし……」": "「……这种可能性或许存在。<br>　但是……」",
    "「死の芸術家たちに協調性なんてないですからね。<br>　我が強くて、勝手に自分たちで潰し合うような連中ですから。<br>　今までも、小規模の組織を作るのが限界だったでしょう？」": "「死之艺术家们根本没有协作性。<br>　他们自我意识强烈，只会互相争斗。<br>　迄今为止，他们最多只能组建小规模的组织吧？」",
    "「……私も、アルテさんと同意見よ。<br>　死の芸術家たちはそもそも秩序に従う人たちではないもの。<br>　いくつかの集団はあっても、それらの間には隔たりがある……」": "「……我也同意阿尔特的观点。<br>　死之艺术家们本来就不是遵守秩序的人。<br>　即使有几个团体存在，它们之间也有隔阂……」",
    "「でも、その隔たりがなくなったとしたらどうかな？<br>　何かがきっかけで、死の芸術家たちが協力したとすれば、<br>　今までできなかったようなこともしてくるかも」": "「但如果这种隔阂消失了会怎样？<br>　如果有什么契机让死之艺术家们合作的话，<br>　他们可能会做出以前做不到的事情」",
    "「最近になって組織の動きが活発化しているのも、<br>　そのせいだということか？」": "「最近组织活动变得活跃，<br>　也是因为这个原因吗？」",
    "「かもしれない、って話だけどね」": "「也许吧，只是说说而已」",
    "「……そうだとすれば、とても厄介ですけど。<br>　今の時点で気を揉んでも、仕方ないんじゃないですか？」": "「……如果是这样的话，那就很麻烦了。<br>　现在担心也没用吧？」",
    "「うーん、言われてみればそうか。<br>　今は目の前のことに集中しなくちゃね」": "「嗯，你这么一说也是。<br>　现在得集中精力处理眼前的事情」",
    "「とはいえ、状況は停滞している。<br>　子供たちを誘拐している死の芸術の行き先を、<br>　何とかして突き止められないものか……」": "「尽管如此，情况还是停滞不前。<br>　无论如何都要找到绑架孩子们的死之艺术的去向……」",
    "「くっらえー！」": "「去死吧！」",
    "考えている間に、ローリエがまた死の芸術を破壊した。<br>……そろそろ止めないと、本当に手がかりを失いかねない。<br>言葉を選んで、ローリエに止めるように言う。": "在思考的时候，香叶又摧毁了死之艺术。<br>……再不阻止的话，真的可能会失去线索。<br>我斟酌着用词，让香叶停下来。",
    "「今はやめた方がいいの？　わかった！<br>　ローリエ、館長の言うことなら何でも聞くよ！」": "「现在停下来比较好吗？明白了！<br>　香叶会听馆长的话的！」",
    "「……何でも、だそうですよ。良かったですね」": "「……说什么都听呢。真是太好了」",
    "「妙に人聞きの悪い言い方をするんじゃない」": "「别说得那么难听」",
    "……と、言い返した時だった。<br>進んでいた道の先に、見知った顔を捉えた。": "……就在我反驳的时候。<br>在前进的道路前方，我看到了一个熟悉的面孔。",
    "「こ、これは……明らかに質の低いものとはいえ、<br>　死の芸術が道端に放置されているなんて、珍しいことです。<br>　これが撒き餌の類なら、辿ればもっと良いものに……」": "「这、这是……虽然明显是质量低劣的东西，<br>　但死之艺术被随意丢弃在路边，真是少见。<br>　如果这是诱饵之类的东西，顺着找下去可能会有更好的……」",
    "こちらが何度も交戦したものと同じタイプの死の芸術を、<br>レンブラントがなぜか興奮した様子で観察している。": "伦勃朗不知为何兴奋地观察着与我们多次交战过的同类型的死之艺术。",
    "死の芸術はレンブラントに何度も襲いかかるが、<br>レンブラントは巧みにひょいひょいとかわしていた。": "死之艺术多次袭击伦勃朗，<br>但伦勃朗巧妙地躲开了。",
    "「レンブラント！？<br>　こんなところで何をしているんですか？」": "「伦勃朗！？<br>　你在这里做什么？」",
    "アルテが大声を出すと、レンブラントは肩をビクリと震わせて、<br>こちらを見つめ返してうろたえたように見えた。": "阿尔特大声喊叫时，伦勃朗的肩膀猛地一震，<br>回头看向我们，显得很慌张。",
    "「ア、アルテさん……館長。<br>　いえ、こ、これはですね……」": "「阿、阿尔特小姐……馆长。<br>　不，这、这是……」",
    "「あの人、襲われてるんだよね！？<br>　館長、ドナちゃん、死の芸術をやっつけちゃっていい！？」": "「那个人，是被袭击了吧！？<br>　馆长、多纳，可以干掉死之艺术吗！？」",
    "「襲われてるのかな？<br>　余裕で避けながら観察してるみたいだけど」": "「是被袭击了吗？<br>　看起来他轻松地躲避着，还在观察呢」",
    "「……どちらにしても、放っておけないわ」": "「……无论如何，不能置之不理」",
    "「危険な目に遭っている以上、すぐに助けるべきだ。<br>　死の芸術を撃退するぞ！」": "「既然遇到了危险，应该立刻去救他。<br>　击退死之艺术吧！」"
}