{
    "怪獣が出た！！": "标题：怪兽出现了！！",
    "「……あ、あれって！？」": "「……那、那是！？」",
    "「あ……ああぁっ！！」": "「啊……啊啊啊！！」",
    "牧場の向こうから、音を立ててやってきたのは――": "从牧场对面，伴随着声音走来的是——",
    "「みんなーっ！<br>　待って待ってー！」": "「大家——！等一下等一下——！」",
    "「ひえぇぇっ！？」": "「哎呀呀呀呀！？」",
    "なにが起きたのか理解した瞬間、巨大な質量に跳ね飛ばされた。": "我刚明白发生了什么，就被巨大的质量撞飞了。",
    "それは、柔らかくてふわふわした毛並みの――<br>100匹以上で構成される――": "那是柔软蓬松的毛发——由一百只以上构成的——",
    "「ひ、つじ――」": "「喂，喂——」",
    "「きゃーっ！<br>　館長、館長、しっかりしてーっ！」": "「呀！馆长，馆长，你振作一点！」",
    "「えっ、館長！？<br>　うわーっ！　ごめんなさーいっ！」": "「哎，馆长！？哇！对不起！」",
    "薄れる意識の中、謝罪の声が頭に鳴り響く――": "在逐渐模糊的意识中，我听到一声声的道歉——",
    "「…………はっ！？」": "「…………啊！？」",
    "「あっ、館長くん！<br>　目が覚めたんだね！　よかったー！」": "「啊，馆长！你醒了啊！太好了！」",
    "「ケガはない！？　頭は大丈夫！？<br>　骨とか折れたりしてない！？」": "「没受伤吧！？脑袋没事吧！？骨头没断吧！？」",
    "抱きつくように密着して、身体を触るドナテッロ。<br>心配そうな顔と、柔らかい腕のどちらに集中すればいいものか……。": "多纳泰罗紧紧抱着我，摸着我的身体。我该把注意力放在他那担心的表情上，还是他那柔软的手臂上呢……",
    "いや、気にするべきはそこじゃない！<br>あの“怪獣”は……！！": "不对，现在不是在意这个的时候！那只怪兽……！！",
    "「あー……よかったぁ。<br>　ごめんね館長、本当にごめんっ！」": "「啊……太好了。对不起，馆长，真的很对不起！」",
    "「お前は……ラペか。<br>　どうしてこんなところに……？<br>　そしてこの羊たちは……」": "「你是……拉佩吗？」",
    "「ンメェ～……！」": "「咩～……！」",
    "柵の向こうには、羊、羊、羊――<br>100匹は下らないと思ったが、おそらく想像よりもずっと多い。": "栅栏的另一边，羊、羊、羊——我估计至少有１００只，恐怕比想象中还要多。",
    "「私、時々この牧場で羊追いの手伝いをしてるんだ～♪」": "「我偶尔会来这个牧场帮忙赶羊～♪」",
    "「な、なるほど……」": "「原、原来如此……」",
    "「丘の上で放牧してたら館長たちが死の芸術と戦ってるのが見えて、<br>　みんなと一緒に駆けつけたんだけど……<br>　ちょっと慌てすぎちゃったよ！」": "「在山丘上放牧的时候，我看到馆长你们在和死之艺术战斗，就和大家一起赶过来了……不过……我有点太慌张了！」",
    "「いつもこんなにたくさん？」": "「平时有这么多羊吗？」",
    "「このくらいフツーだよ！<br>　みんな賢いから、群れを離れることもめったにないし！」": "「这个数量很正常！它们都很聪明，很少会离开群体！」",
    "「すっごーい！<br>　まるで羊さんの軍隊みたいだね！」": "「好厉害！就像羊群的军队一样！」",
    "「これだけたくさんの羊さんが走ったり飛んだり跳ねたりしたら、<br>　おっきな怪獣に見間違える人がいても、しょうがないかー」": "「这么多羊跑起来跳起来，就算有人把它们看成巨大的怪兽，那也是没办法的事啊」",
    "「え、怪獣？　なにそれ？」": "「哎，怪兽？那是什么？」",
    "「あはは、あたしもぜーんぜん気づかなかった！<br>　だっていつも見てる風景だったから！」": "「啊哈哈，我也是完全没注意到！因为是平时司空见惯的风景！」",
    "「ただの羊の群れなら誰も驚かないけど、<br>　ラペが操る羊なら、うん、そうなるか……」": "「如果只是普通的羊群，谁也不会感到惊讶，但是……嗯，拉佩操纵的羊群，确实会变成这样……」",
    "「メェ～！！」": "「咩～！！」",
    "ラペの特殊能力……なのだろうか？<br>彼女が操る羊はとにかく元気がよく、飛び跳ねたりする。<br>その立体的な姿は、群れというより群体（レギオン）――": "这就是拉佩的特殊能力……吗？她所操纵的羊群总是精神饱满，蹦蹦跳跳的。那立体的身姿，与其说是羊群，不如说是羊群（军团）——",
    "怪獣の正体は、まさにこれだったのだ。": "怪兽的真面目，就是这个。",
    "「えーと……私、なにかマズいことしちゃった？<br>　館長を突き飛ばしちゃった以外に」": "「呃……我是不是做了什么不好的事？除了把馆长撞飞之外」",
    "「ううん、なにもマズくないよ！<br>　ラペちゃんはこれからも、いつも通りでいいの！」": "「不，你没做错任何事！你今后也像往常一样就行了！」",
    "「怪獣を見たという出入りの業者にも、<br>　事情をきちんと説明すれば、理解してくれるはずだ。<br>　やましいことはなにもないんだから」": "「只要跟那些声称看到怪兽的外来业者好好解释一下，他们应该也能理解的。毕竟我们没做任何亏心事」",
    "「そういや怪獣を見たっていう業者は、<br>　最近取引を開始した奴らばかりだったな」": "「说起来，那些声称看到怪兽的业者，都是最近才开始跟我们做生意的」",
    "「なんだかよくわからないけど……そっかぁ！<br>　じゃあ、この子たち休ませてくるね！<br>　みんなー！　小屋に戻るよー！」": "「虽然我不是很懂……不过，这样啊！那我就带它们去休息了！大家，回羊圈咯！」",
    "すべての疑問が氷解し、今度こそ本当に一件落着だ。<br>怪獣も死の芸術家も、市民を傷つけることはなくなった。<br>……偶然の産物だが。": "所有的疑问都解开了，这次事件终于彻底落下了帷幕。怪兽和死之艺术家都不会再伤害市民了。……虽然是偶然的产物。",
    "「んー……」": "「嗯……」",
    "「どしたのドナちゃん？」": "「怎么了，多娜？」",
    "「あれが怪獣……ラペちゃんの羊……。<br>　すごい大きさだったなぁ……」": "「那就是怪兽……拉佩的羊……。」",
    "「怪獣じゃないってば。<br>　あれは羊さんだよ？」": "「那不是怪兽啦。是羊先生哦」",
    "「でも、あれを怪獣だと思った人がいたんだよね？<br>　そのくらいのインパクトがあったから」": "「可是，也有人觉得那是怪兽吧？因为那幅画就是有这么大的冲击力」",
    "「そのインパクトに――<br>　あたしが今彫ろうとしてる彫刻が勝てるかなぁ、って」": "「我就是担心——我正在雕刻的这幅作品，能不能有那么大的冲击力」",
    "「……そうだよ。<br>　あの怪獣に負けないくらいの彫刻を作らなきゃダメなんだ。<br>　このままじゃ、怪獣に負けちゃう！」": "「……是啊。我必须做出不输给那只怪兽的雕刻才行」",
    "「館長くん、ローリエちゃん！<br>　あたしもうしばらくここに残るっ！<br>　すっごい彫刻を作るまで、美術館には帰らないから！」": "「馆长，香叶！我还要在这里待一阵子！在做出最棒的雕刻之前，我不会回美术馆的！」",
    "「ド、ドナちゃん！？」": "「多、多那！？」",
    "「……いや、ドナテッロの気持ちはわかった。<br>　なにか必要なものはあるか？」": "「……好吧，我明白你的想法了。你需要什么吗？」",
    "「いっぱい！<br>　ごはんとか、スケッチブックとか、石とか、作業道具とか！」": "「需要很多！比如吃的，素描本，石头，还有工具之类的！」",
    "「わかった。<br>　すぐに美術館から持ってくる」": "「好，我马上从美术馆给你拿过来」",
    "「い、いいの？」": "「这、这样好吗？」",
    "「怪獣よりすごい彫刻が生まれようとしてるんだ。<br>　手伝わない理由がないだろ？」": "「他要做出比怪兽更厉害的雕刻。我有什么理由不帮他呢？」",
    "「えへへっ！　ありがと、館長くんっ！<br>　すっごいの作るから、見ててね！」": "「嘿嘿！谢谢你，馆长！我会做出最棒的雕刻的，你等着看吧！」",
    "そうしてドナテッロは火がついたように作業を始めた。<br>牧場にいるすべての動物のスケッチをし、設計図を書く。": "就这样，多纳泰罗像着了魔一样开始工作。",
    "設計図は何枚もボツにされ、石像も制作途中で何体もボツになった。<br>描いて、彫ってを繰り返し、やがて生まれたものは――": "设计图被退回好几张，石像也在制作途中被退回好几尊。",
    "「なぁ、聞いたか？<br>　あの牧場の石像――」": "「喂，你听说了吗？那个牧场的石像——」",
    "「あぁ、すんげぇ怪獣の石像な。<br>　俺も見に行ったよ。<br>　ありゃビビッたぜ……！」": "「啊，那个超级怪兽石像啊。我也去看过了。真是吓死我了……！」",
    "「あのドナテッロ様が作った石像ですって！<br>　今度家族で見に行く予定なの！」": "「听说那是多纳泰罗大师做的石像！我准备下次带家人一起去看看！」",
    "「やめといたほうがいいわよ。<br>　今、もの凄く混み合ってるらしいから。<br>　怖くて泣く子供もいるって話だし……」": "「我劝你还是算了吧。现在人多得要命。听说还有小孩被吓哭了……」",
    "「あの石像、動物は怖がらないのかな？<br>　怯える人がいるって話だけど」": "「那尊石像不会吓到动物吗？我听说有人被吓到了」",
    "「全然怖がってないどころか、むしろ懐いてるみたいだよ。<br>　守り神様みたいに思ってるのかな？」": "「别说害怕了，它们好像还很亲近呢。可能是把石像当成守护神了吧？」",
    "そんな噂がアテネス中を飛び交う中、<br>久々に牧場を訪れると――": "在雅典斯城内各种传闻满天飞的时候——",
    "「いやー、予想以上に人気になっちゃったね！」": "「哎呀，没想到这么受欢迎！」",
    "「そうなるように作ったんだからな。<br>　狙いは大成功ってわけだ」": "「我就是想让它受欢迎才这么做的。看来效果非常成功」",
    "「あの時に見たラペちゃんの羊たちよりおっきいでしょ！？<br>　怪獣って呼ぶなら、このくらい大きくないとね！」": "「比当时拉佩的羊还要大吧？要叫怪兽的话，至少得这么大才行！」",
    "「まさか噂を本物にしてしまうとはな……。<br>　さすがドナテッロだ」": "「没想到传闻居然成真了……。不愧是多纳泰罗」",
    "「牧場にたくさん人が来てくれるようになったし、<br>　おじさんにとってもウィンウィンってやつだね！」": "「现在牧场来了很多人，对叔叔来说也是双赢吧！」",
    "「別にここは観光地じゃねぇって言ってんだろうが……。<br>　この石像のおかげで、“怪獣牧場”なんてアダ名がついちまったし」": "「都说了这里不是观光地……。因为这尊石像，还被起了个「怪兽牧场」的外号」",
    "「あははっ、もし迷惑だったら言ってね！」": "「啊哈哈，如果觉得困扰的话要告诉我哦！」",
    "「……まぁ、動物たちが元気になったからいいけどよ」": "「……算了，反正动物们也变得有精神了」",
    "「って、オイ待てよ。<br>　もし俺が迷惑っつったら、あの石像、取り壊すのか？」": "「喂，等等。如果我觉得困扰的话，那尊石像就要拆掉吗？」",
    "「ううん！<br>　もっとすっごいおっきい石像を彫るよ！<br>　怪獣のインパクトなんて消し飛ぶくらいの！」": "「不会！我会雕出更大的石像！大到能把怪兽的冲击给盖过去！」",
    "「それでこそドナテッロだ」": "「这才是多纳泰罗」",
    "「うんっ！」": "「嗯！」",
    "結局、怪獣の石像はそのままで、牧場は多くの客を呼び込んだ。<br>その石像は牧場の守り神となり、いつまでも見守り続けたという。": "结果，怪兽石像就这样保留了下来，牧场也招来了许多客人。那尊石像成为了牧场的守护神，一直守护着牧场。",
    "怪獣事件は終わったのではない。<br>ずっと続いていくのだ――": "怪兽事件并没有结束。"
}