{
    "心配と思いつき": "担忧与灵光一闪",
    "「うーむ……確か、もうそろそろなんですよねぇ」": "「嗯……确实，差不多是时候了呢」",
    "――ある朝。<br>アルテは美術館にある自室で、ひとり佇んでいた。<br>なにやら思案している彼女の頭にあるのは……。": "――某个早晨。<br>阿尔特在美术馆的自室里，独自伫立着。<br>她脑海中思索的是……。",
    "「美術館が再開してから……つまり館長が就任して、<br>　私がここに住むようになってから、もうそろそろ１年なわけです」": "「自从美术馆重新开放……也就是说馆长上任后，<br>　我住在这里已经快一年了」",
    "「きっと館長はなにか記念パーティー的なものを企画しているはず。<br>　ですがあの人は、そんな様子を少しも表に出しません」": "「馆长肯定在策划什么纪念派对之类的活动。<br>　但那个人一点也没有表现出来」",
    "「困るんですよねぇ……。<br>　お祝いごとなら、いつもと違うご馳走が出るはず。<br>　そのために胃袋の調整をしなければならないというのに！」": "「真是让人困扰啊……。<br>　如果是庆祝活动，应该会有不同于平常的美食。<br>　为此我还得调整我的胃袋呢！」",
    "――理不尽な不満を爆発させたあと、アルテは改めて考えを整理する。": "――在发泄了无理的不满之后，阿尔特重新整理思绪。",
    "「直接本人に尋ねても構わないわけですが、<br>　なにかしら手伝いをしろと言われたら困ります。<br>　すなわちここは……」": "「直接去问本人也没关系，<br>　但如果被要求帮忙的话就麻烦了。<br>　所以这里……」",
    "「いつも通り館長の周りでごろごろして、<br>　様子を窺うのが吉でしょうね」": "「像往常一样在馆长周围晃悠，<br>　观察情况应该是个好主意吧」",
    "「ふっふっふ。<br>　そうと決まれば、さっそく執務室へ行くとしましょう」": "「呵呵呵。<br>　既然决定了，那就赶紧去办公室吧」",
    "――身の振り方を決めたアルテは、さっそく移動を開始する。<br>その足取りは軽やかかつ上機嫌なのだった。": "――决定了行动方针的阿尔特，立刻开始移动。<br>她的步伐轻快且心情愉悦。",
    "「館長様！　オータムアートフェスティバルの確認資料、追加です！<br>　なぜか明日までに返答する必要があるそうで……。<br>　よろしくお願いします！」": "「馆长！这是秋季艺术节的确认资料，追加的部分！<br>　不知道为什么需要在明天之前回复……。<br>　拜托了！」",
    "「えぇっ！？　まだあったのか！？<br>　仕方ない……やるぞおおおおお！！！」": "「诶！？还有吗！？<br>　没办法……干吧啊啊啊！！！」",
    "「はい！　私も改めて優先度を整理します！<br>　えっと……ですがその前に、あの荷物を持ってきますね！」": "「好的！我也重新整理一下优先级！<br>　那个……不过在那之前，我先去拿那个行李吧！」",
    "「あぁ、すまない！　よろしく頼む！」": "「啊，抱歉！拜托了！」",
    "「えぇっ……一体どうしたというのですか？<br>　いつにも増して、めちゃくちゃに忙しそうですね」": "「诶……到底发生了什么？<br>　看起来比平时还要忙得不可开交呢」",
    "気合いで書類を片づけていると、アルテがやってきた。": "正在用干劲处理文件时，阿尔特走了过来。",
    "「あぁ、年に一度の大祭典こと、<br>　オータムアートフェスティバルが近いからな。<br>　普段の業務に加えて、その関係の仕事があるんだ」": "「啊，因为一年一度的大庆典，<br>　秋季艺术节快到了。<br>　除了平时的业务，还有相关的工作要做」",
    "「なるほど……美術館もいろいろイベントを開催しますもんね。<br>　ですが、去年もこんな感じでしたっけ？<br>　もう少し穏やかだった気もしますが」": "「原来如此……美术馆也会举办各种活动呢。<br>　不过，去年也是这种感觉吗？<br>　我记得好像稍微平静一些。」",
    "「それだけ美術館の認知度があがったということだと思う。<br>　ありがたいことに、依頼や相談が増えているんだ。<br>　最近は経営状態も以前より安定しているし、嬉しい悲鳴だな」": "「这说明美术馆的知名度提高了。<br>　很感激的是，委托和咨询也增加了。<br>　最近经营状况也比以前稳定了，真是幸福的烦恼啊。」",
    "「そういうことですか。<br>　ま、ほどほどに頑張ってください」": "「原来是这样啊。<br>　嘛，适度地努力吧。」",
    "「あぁ、そうさせてもらう」": "「啊，我会这么做的。」",
    "「むぅ……そうですか、そうですか」": "「嗯……是吗，是吗。」",
    "いつも通りソファにドサリと腰をおろすアルテを横目に、<br>書類の確認を続ける。<br>なにを思っているのか、アルテは肩をすくめている。": "阿尔特像往常一样重重地坐在沙发上，我一边继续确认文件，一边用余光瞥了他一眼。<br>他在想什么呢，阿尔特耸了耸肩。",
    "「……おっ！　ここ、たぶん数字が間違ってるな。<br>　ということは……あの書類の数字も違っている可能性がある。<br>　おかしいと思ってたんだ」": "「……哦！这里，数字可能错了。<br>　也就是说……那份文件的数字也可能有问题。<br>　我就觉得奇怪。」",
    "（ふむ……。<br>　就任１周年のお祝いパーティーでもあるのかと思っていましたが、<br>　どうやらそれどころではなさそうですね……）": "(嗯……<br>　我还以为是在庆祝就任一周年呢，<br>　看来似乎不是那么回事……)",
    "（とりあえず本でも読んで、もう少し様子を見ましょうか）": "（先看看书，再观察一下情况吧）",
    "アルテはソファの上で寝ころび、本を開いている。<br>いつもの光景だ。": "阿尔特躺在沙发上，打开了书。<br>这是常见的景象。",
    "（さて、そろそろ……<br>　ダラダラしてるなら仕事を手伝えとツッコミが入る頃でしょうね。<br>　ふっふっふ。どうやって返すとしましょうか）": "（那么，差不多……<br>　如果我继续懒散的话，应该会被吐槽说‘快来帮忙工作’吧。<br>　呵呵呵。我该怎么回应呢）",
    "（『こうしてゆっくりするのも仕事です』……なんて、<br>　今言うとさすがにヒンシュクかもしれません。<br>　ならば……そうです！）": "（『这样悠闲也是工作的一部分』……这么说的话，<br>　现在可能会引起不满。<br>　那么……对了！）",
    "（『この天才美少女と同じ空間にいるだけで元気が出るでしょう』<br>　……これですね！　実際、疑いようのない事実ですし。<br>　さぁ館長、いつでも話しかけてきていいですよ？）": "（『和这位天才美少女在同一个空间里就能感到充满活力』<br>　……就是这个！实际上，这是无可置疑的事实。<br>　来吧馆长，随时可以和我说话哦？）",
    "「あれ？　やはり計算が合わないな……。<br>　仕方ない、これはあとでまとめて帳簿を確認するとして、<br>　こっちの報告書を先に読むか……えーっと？」": "「咦？计算还是不对……。<br>　没办法，这个稍后再一起核对账簿吧，<br>　先读这份报告书……嗯？」",
    "「ふむふむ……あぁ、なるほどな。<br>　これはまぁ、こんなもんでいいだろう。次だ、次！」": "「嗯嗯……啊，原来如此。<br>　这个嘛，大概就这样吧。下一个，下一个！」",
    "「あー！　これが厄介なんだよなぁ……。<br>　正直、就任当初だと３日かけてた仕事だぞ、これ……。<br>　要領が良くなったというか、無理がきくようになったというか……」": "「啊！这个真是麻烦啊……。<br>　说实话，刚上任的时候这种工作要花三天时间呢……。<br>　是变得更有条理了，还是说能承受更多压力了呢……」",
    "（ぜ、ぜんぜん話しかけてこないじゃないですか！！！<br>　もしかして、この私の存在を忘れてます？）": "（完、完全不来跟我说话啊！！！<br>　难道说，已经忘记我的存在了吗？）",
    "「あの～……館長？」": "「那个～……馆长？」",
    "「ん？　どうしたんだ？」": "「嗯？怎么了？」",
    "「いえ、なんでもないといえばないのですが……。<br>　なんだか調子悪かったりします？　普段なら、<br>　目障りだからダラダラするなとか言ってくるじゃないですか」": "「不，要说没什么也确实没什么……。<br>　总觉得状态不太好吗？平时的话，<br>　不是会说‘碍眼所以别懒散’之类的话吗」",
    "「確かにそうかもしれないな……」": "「确实可能是这样……」",
    "「だが、急に街に現れる死の芸術とか、<br>　急に５倍の量になる書類とかと比べれば、<br>　ソファで寝ころんでいるアルテなんてかわいいものだ」": "「但是，和突然出现在街上的死之艺术，<br>　或者突然增加五倍的文件相比，<br>　在沙发上躺着的阿尔特还算可爱了」",
    "「んなっ……か、かわいい……ですか……。<br>　まぁ、私は天才美少女藝術家なので正当な評価ですね」": "「诶……可、可爱……吗……。<br>　嘛，我可是天才美少女艺术家，这是正当的评价呢」",
    "「うんうん……えっと、次の書類は……」": "「嗯嗯……呃，下一个文件是……」",
    "「適当に流さないでください！」": "「请不要随便敷衍过去！」",
    "（まったく、調子が狂います。本当に大丈夫なのでしょうか。<br>　よく見ると顔に疲れが滲んでますし……。<br>　もしかして私にツッコミを入れる気力すらないのでは……？）": "(真是的，完全打乱了我的节奏。真的没问题吗？<br>　仔细看的话，脸上还透着疲惫……<br>　该不会连吐槽我的力气都没有了吧……？)",
    "（館長がこんなことでは、<br>　パーティーでご馳走をたらふく食べるという計画も、<br>　実現しそうにありません……）": "(如果馆长这个样子的话，<br>　在派对上大吃一顿的计划，<br>　恐怕也实现不了了吧……)",
    "「いや、ちょっと待ってくださいよ？」": "「(不，请等一下好吗？)」",
    "机に向かっていると、ソファにいるアルテが急に声をあげた。": "当我正对着桌子工作时，沙发上的阿尔特突然叫了起来。",
    "「どうかしたか？」": "「怎么了？」",
    "「い、いえ……なんでもありません。<br>　なんでもないのですが……私はちょっと外します！」": "「没、没什么……没什么事。<br>　真的没什么……我先出去一下！」",
    "アルテはそう言うと、<br>読んでいた本も放り出して部屋を出て行ってしまう。<br>なにかを思いついた様子だったが……。": "阿尔特说完这句话，<br>把正在看的书也扔下，走出了房间。<br>看起来像是想到了什么……。",
    "まぁ、そのうちわかるだろう。<br>そう気を取り直し、<br>彼女が開けっぱなしにした扉を閉めて仕事に戻るのだった。": "嘛，迟早会知道的吧。<br>我这样想着，<br>把她敞开的门关上，继续工作。",
    "「ふっふっふ……とんでもない名案を思いついてしまいました。<br>　我ながら自分の才能が恐ろしいほどです」": "「呵呵呵……我想到了一个不得了的好主意。<br>　连我自己都为自己的才能感到害怕。」",
    "「ですが、私ひとりの手には負えませんからねぇ……。<br>　当然、館長には頼めませんし。<br>　どうしたものでしょうか」": "「但是，我一个人可搞不定呢……<br>　当然，也不能拜托馆长。<br>　该怎么办才好呢？」",
    "「アルテさん、どうかされましたか？」": "「阿尔特小姐，您怎么了？」",
    "「おや！　サンソヴィーノじゃないですか。<br>　ちょうど良いところに話しかけてくれました！」": "「哎呀！这不是桑索维诺吗？<br>　正好想找你聊聊呢！」",
    "「少し相談をしてもいいですか？<br>　サンソヴィーノも忙しいでしょうから、<br>　手短に、率直な意見をいただければ結構です」": "「能稍微和你商量点事吗？<br>　桑索维诺你也很忙吧，<br>　只要简短地给我点直率的意见就行。」",
    "「もちろんです！<br>　アルテさんのことですから、<br>　おやつ用のお小遣いがもっとほしい！　とかでしょうか？」": "「当然可以！<br>　既然是阿尔特小姐的事，<br>　是不是想要更多零花钱买零食之类的呢？」",
    "「私ってそんなイメージですか？」": "「我在你眼里就是这种形象吗？」",
    "「うふふ……冗談……かもしれません」": "「呵呵……开玩笑的……也许吧。」",
    "「断言してくださいよ！」": "「请明确一点啊！」",
    "「ゴホン……それはそうとですねぇ……」": "「咳咳……话说回来呢……」",
    "――アルテは咳払いをしてから、<br>サンソヴィーノに計画を打ち明ける。": "--阿尔特清了清嗓子，<br>向桑索维诺透露了她的计划。",
    "「実は、館長の就任１周年のお祝いパーティーを、<br>　サプライズで企画したいと思っているんです」": "「其实，我想策划一个惊喜派对，<br>　来庆祝馆长上任一周年。」",
    "――そこでアルテは、相手の反応を窺うように、<br>チラリとサンソヴィーノを見遣った。<br>果たして彼女の反応は……。": "――于是阿尔特偷偷瞥了桑索维诺一眼，<br>观察对方的反应。<br>她的反应会是……。",
    "「わぁっ！　とっても素敵だと思います！<br>　さすがアルテさん、<br>　館長様のことをいつも近くで見てらっしゃるからこその企画ですね」": "「哇！我觉得这太棒了！<br>　不愧是阿尔特小姐，<br>　正因为您总是在馆长身边观察，才能想出这样的企划呢。」",
    "「そ、そういうのじゃありません！<br>　誰もやらないのなら仕方がないので、<br>　私がやってあげてもいいかなと思っただけです！」": "「才、才不是那样呢！<br>　如果没人做的话那也没办法，<br>　我只是觉得我可以来做而已！」",
    "「うふふ……わかりました。<br>　私もできる限りお手伝いします。<br>　姉さんもきっと賛成だと思うので、伝えておきますね」": "「呵呵……我明白了。<br>　我也会尽力帮忙的。<br>　姐姐肯定也会赞成，我会转告她的。」",
    "「ありがとうございます。<br>　サンソヴィーノとアンジェラの了承があれば、私も心強いです」": "「谢谢你们。<br>　有桑索维诺和安琪拉的支持，我也更有信心了。」",
    "「さっそくなのですが、あとで少しエントランスを使ってもいいですか？<br>　暇なイマージュや藝術家に呼びかけて、協力を募ろうと思うんです。<br>　ひとりでは準備できませんからね」": "「事不宜迟，待会儿我能用一下入口大厅吗？<br>　我想召集一些空闲的形象和艺术家，寻求他们的协助。<br>　毕竟我一个人是准备不过来的。」",
    "「もちろんです！　午後は館長様がお出かけになるので、<br>　それからが良いと思います！<br>　私もこの荷物を置いたら、召集の呼びかけに協力しますね」": "「当然可以！下午馆长会外出，<br>　所以那时候比较合适！<br>　等我放下这些行李后，也会帮忙召集的。」",
    "「助かります！」": "「太感谢了！」",
    "荷物を抱えたサンソヴィーノが廊下の角に消えるのを見送り、<br>アルテは満足そうに頷いた。": "目送着抱着行李的桑索维诺消失在走廊拐角，<br>阿尔特满意地点了点头。",
    "「素晴らしいです！　この調子でいけば、<br>　企画者として名を馳せながら、<br>　あとのことは他のみなさんに丸投げできるかもしれません！」": "「太棒了！照这个势头下去，<br>作为策划者声名远扬的同时，<br>后面的事情或许可以全部丢给其他人了！」",
    "「……というのはさすがに冗談として、<br>　自分はなにもしないというのも癪ですからね、<br>　なにかひとつは私の力でやり遂げる必要があるでしょう」": "「……当然这只是玩笑话，<br>毕竟什么都不做也让人不爽，<br>所以至少有一件事得靠我自己的力量完成吧。」",
    "「そしてここにも、私の冴えわたる頭脳が発揮されるわけです」": "「而在这里，也正是我聪明才智大显身手的时候。」",
    "――アルテは廊下を歩きながら、<br>さきほど電撃のように思いついた考えをひとり整理する。": "——阿尔特一边走在走廊上，<br>一边独自整理着刚才如电击般想到的想法。",
    "「記念のパーティーとなると、ケーキは必須です。<br>　そして私が特別大きなケーキを作れば、<br>　私が中心となった企画だと嫌でも伝わるはず……」": "「既然是纪念派对，蛋糕是必不可少的。<br>　而且如果我做一个特别大的蛋糕，<br>　肯定会让人不得不意识到这是我主导的企划……」",
    "「館長は感激して私に感謝し、元気を出すに違いありません……。<br>　我ながら完璧な計画です！」": "「馆长一定会感激我并向我道谢，重新振作起来……。<br>　我自己都觉得这是个完美的计划！」",
    "――そう確信したアルテは上機嫌で廊下を進む。<br>計画をイマージュたちや藝術家たちに伝えたときの反応を思うと、<br>今からニヤニヤ笑いがとまらないのだった。": "——如此确信的阿尔特心情愉快地走在走廊上。<br>一想到向形象们和艺术家们传达计划时的反应，<br>现在就忍不住要咧嘴笑了。"
}