{
    "心配と思いつき": "担心与灵机一动",
    "「うーむ……確か、もうそろそろなんですよねぇ」": "「嗯……记得差不多是时候了。」",
    "――ある朝。<br>アルテは美術館にある自室で、ひとり佇んでいた。<br>なにやら思案している彼女の頭にあるのは……。": "——某天早上。<br>阿尔特独自伫立在美术馆内她自己的房间。<br>她好像在想事情，脑中想的是……",
    "「美術館が再開してから……つまり館長が就任して、<br>　私がここに住むようになってから、もうそろそろ１年なわけです」": "「美术馆重新开馆……也就是馆长就任，我住进这里后，已经快要满一年了。」",
    "「きっと館長はなにか記念パーティー的なものを企画しているはず。<br>　ですがあの人は、そんな様子を少しも表に出しません」": "「馆长一定在策划什么类似纪念派对的活动。<br>但是，他完全没表现出任何迹象。」",
    "「困るんですよねぇ……。<br>　お祝いごとなら、いつもと違うご馳走が出るはず。<br>　そのために胃袋の調整をしなければならないというのに！」": "「这样好伤脑筋哦……<br>如果要庆祝的话，应该会端出和平常不一样的大餐。<br>我得先调整好胃袋才行耶！」",
    "――理不尽な不満を爆発させたあと、アルテは改めて考えを整理する。": "——阿尔特爆发完不合理的不满后，重新整理思绪。",
    "「直接本人に尋ねても構わないわけですが、<br>　なにかしら手伝いをしろと言われたら困ります。<br>　すなわちここは……」": "「虽然直接去问馆长本人也行，但要是他叫我帮忙，那就伤脑筋了。<br>所以现在……」",
    "「いつも通り館長の周りでごろごろして、<br>　様子を窺うのが吉でしょうね」": "「我应该要像平常一样，在馆长身边打转，然后观察情况。」",
    "「ふっふっふ。<br>　そうと決まれば、さっそく執務室へ行くとしましょう」": "「呵呵呵。<br>既然已经决定好了，那就赶快去办公室吧。」",
    "――身の振り方を決めたアルテは、さっそく移動を開始する。<br>その足取りは軽やかかつ上機嫌なのだった。": "——阿尔特决定好要怎么行动后，立刻开始移动。<br>他的脚步轻快，心情也很好。",
    "「館長様！　オータムアートフェスティバルの確認資料、追加です！<br>　なぜか明日までに返答する必要があるそうで……。<br>　よろしくお願いします！」": "「馆长大人！这是补充的欧塔姆艺术节确认资料！<br>不知道为什么，对方说要在明天之前回复……<br>麻烦您了！」",
    "「えぇっ！？　まだあったのか！？<br>　仕方ない……やるぞおおおおお！！！」": "「咦咦！？还有哦！？<br>没办法……来拼吧啊啊啊啊啊！！！」",
    "「はい！　私も改めて優先度を整理します！<br>　えっと……ですがその前に、あの荷物を持ってきますね！」": "「好的！我也重新整理优先级！<br>我看看……不过在那之前，我去拿一下那些东西！」",
    "「あぁ、すまない！　よろしく頼む！」": "「好，麻烦你了！」",
    "「えぇっ……一体どうしたというのですか？<br>　いつにも増して、めちゃくちゃに忙しそうですね」": "「咦咦……到底发生什么事了？<br>感觉比平常还要忙很多耶。」",
    "気合いで書類を片づけていると、アルテがやってきた。": "我鼓起干劲整理文件时，阿尔特来了。",
    "「あぁ、年に一度の大祭典こと、<br>　オータムアートフェスティバルが近いからな。<br>　普段の業務に加えて、その関係の仕事があるんだ」": "「哦，因为一年一度的大庆典——欧塔姆艺术节快到了。<br>除了平常的业务外，还有相关工作要做。」",
    "「なるほど……美術館もいろいろイベントを開催しますもんね。<br>　ですが、去年もこんな感じでしたっけ？<br>　もう少し穏やかだった気もしますが」": "「原来如此……毕竟美术馆也会举办各种活动。<br>不过去年也是这种感觉吗？<br>总觉得好像没这么忙。」",
    "「それだけ美術館の認知度があがったということだと思う。<br>　ありがたいことに、依頼や相談が増えているんだ。<br>　最近は経営状態も以前より安定しているし、嬉しい悲鳴だな」": "「这代表美术馆的知名度已经提升到一定程度了。<br>令人高兴的是，委托和咨询也变多了。<br>最近的经营状况也比以前稳定，算是令人开心的忙碌。」",
    "「そういうことですか。<br>　ま、ほどほどに頑張ってください」": "「原来是这么一回事啊。<br>好吧，你适度努力就好。」",
    "「あぁ、そうさせてもらう」": "「嗯，我会的。」",
    "「むぅ……そうですか、そうですか」": "「唔……是哦，是哦。」",
    "いつも通りソファにドサリと腰をおろすアルテを横目に、<br>書類の確認を続ける。<br>なにを思っているのか、アルテは肩をすくめている。": "阿尔特一如往常地重重坐到沙发上，我斜眼看着他，继续确认文件。<br>阿尔特耸了耸肩，不知道在想什么。",
    "「……おっ！　ここ、たぶん数字が間違ってるな。<br>　ということは……あの書類の数字も違っている可能性がある。<br>　おかしいと思ってたんだ」": "「……哦！这里应该有数字错误。<br>也就是说……那份文件上的数字可能也有错。<br>我就觉得奇怪。」",
    "（ふむ……。<br>　就任１周年のお祝いパーティーでもあるのかと思っていましたが、<br>　どうやらそれどころではなさそうですね……）": "（嗯……<br>我还以为今天是庆祝我上任一周年派对，看来现在不是办派对的时候……）",
    "（とりあえず本でも読んで、もう少し様子を見ましょうか）": "（总之，我先看书，再观察一下情况）",
    "アルテはソファの上で寝ころび、本を開いている。<br>いつもの光景だ。": "阿尔特躺在沙发上，打开书本。<br>这是他平常在做的事。",
    "（さて、そろそろ……<br>　ダラダラしてるなら仕事を手伝えとツッコミが入る頃でしょうね。<br>　ふっふっふ。どうやって返すとしましょうか）": "（好，差不多……<br>如果他继续拖拖拉拉，差不多该吐槽我「要帮忙工作」了。<br>呵呵呵，该怎么回嘴呢？）",
    "（『こうしてゆっくりするのも仕事です』……なんて、<br>　今言うとさすがにヒンシュクかもしれません。<br>　ならば……そうです！）": "（『像这样悠哉也是工作』……现在说这种话，他可能会觉得我很讨人厌。<br>那么……对了！）",
    "（『この天才美少女と同じ空間にいるだけで元気が出るでしょう』<br>　……これですね！　実際、疑いようのない事実ですし。<br>　さぁ館長、いつでも話しかけてきていいですよ？）": "（『光是和天才美少女待在同一个空间，就能让人打起精神』……就是这个！而且这也是无庸置疑的事实。<br>来吧，馆长，随时都可以来找我聊天哦）",
    "「あれ？　やはり計算が合わないな……。<br>　仕方ない、これはあとでまとめて帳簿を確認するとして、<br>　こっちの報告書を先に読むか……えーっと？」": "「咦？果然还是对不上……<br>没办法，之后再统整账簿确认吧，先看这边的报告书……呃？」",
    "「ふむふむ……あぁ、なるほどな。<br>　これはまぁ、こんなもんでいいだろう。次だ、次！」": "「嗯嗯……哦，原来如此。<br>这样应该可以吧。下一个、下一个！」",
    "「あー！　これが厄介なんだよなぁ……。<br>　正直、就任当初だと３日かけてた仕事だぞ、これ……。<br>　要領が良くなったというか、無理がきくようになったというか……」": "「啊——！这个很麻烦啊……<br>老实说，这在就任当初可是要花三天处理的工作……<br>该说他变得很有效率吗？还是变得很会逞强呢……」",
    "（ぜ、ぜんぜん話しかけてこないじゃないですか！！！<br>　もしかして、この私の存在を忘れてます？）": "（完、完全不找我说话嘛！！！<br>该不会是忘记我的存在了吧？）",
    "「あの～……館長？」": "「那个～……馆长？」",
    "「ん？　どうしたんだ？」": "「嗯？怎么了吗？」",
    "「いえ、なんでもないといえばないのですが……。<br>　なんだか調子悪かったりします？　普段なら、<br>　目障りだからダラダラするなとか言ってくるじゃないですか」": "「不，其实也没什么……<br>阿尔特，你是不是身体不舒服？如果是平常的话，你都会嫌我碍眼，然后叫我不要在旁边拖拖拉拉的。」",
    "「確かにそうかもしれないな……」": "「你说的或许没错……」",
    "「だが、急に街に現れる死の芸術とか、<br>　急に５倍の量になる書類とかと比べれば、<br>　ソファで寝ころんでいるアルテなんてかわいいものだ」": "「不过，和突然出现在城镇的死之艺术，或是突然增加五倍的文件相比，阿尔特只是躺在沙发上睡觉，根本算不了什么。」",
    "「んなっ……か、かわいい……ですか……。<br>　まぁ、私は天才美少女藝術家なので正当な評価ですね」": "「什么……算、算不了什么……吗……<br>算了，我毕竟是天才美少女艺术家，所以这是很合理的评价。」",
    "「うんうん……えっと、次の書類は……」": "「嗯嗯……我看看，下一份文件是……」",
    "「適当に流さないでください！」": "「请不要随便敷衍我！」",
    "（まったく、調子が狂います。本当に大丈夫なのでしょうか。<br>　よく見ると顔に疲れが滲んでますし……。<br>　もしかして私にツッコミを入れる気力すらないのでは……？）": "（真是的，我快疯了。他真的不要紧吗？仔细一看，他的脸上还透出疲态……<br>他该不会连吐槽我的力气都没有了吧……？）",
    "（館長がこんなことでは、<br>　パーティーでご馳走をたらふく食べるという計画も、<br>　実現しそうにありません……）": "（馆长这样子，我应该就无法在派对上大吃一顿了……）",
    "「いや、ちょっと待ってくださいよ？」": "「不对，先等一下哦？」",
    "机に向かっていると、ソファにいるアルテが急に声をあげた。": "我坐在书桌前处理文件时，坐在沙发上的阿尔特突然大叫。",
    "「どうかしたか？」": "「怎么了吗？」",
    "「い、いえ……なんでもありません。<br>　なんでもないのですが……私はちょっと外します！」": "「没、没事……什么事都没有。<br>虽然什么事都没有……但我先出去一下！」",
    "アルテはそう言うと、<br>読んでいた本も放り出して部屋を出て行ってしまう。<br>なにかを思いついた様子だったが……。": "阿尔特说完后，把原本在看的书丢在一旁，离开房间。他好像想到什么事情了……",
    "まぁ、そのうちわかるだろう。<br>そう気を取り直し、<br>彼女が開けっぱなしにした扉を閉めて仕事に戻るのだった。": "算了，反正不久后就会知道他想干嘛了。<br>我重新打起精神，关上他没关的房门后，继续处理文件。",
    "「ふっふっふ……とんでもない名案を思いついてしまいました。<br>　我ながら自分の才能が恐ろしいほどです」": "「呵呵呵……我想到一个不得了的好主意。<br>连我都觉得自己的才能很可怕。」",
    "「ですが、私ひとりの手には負えませんからねぇ……。<br>　当然、館長には頼めませんし。<br>　どうしたものでしょうか」": "「但是，我一个人实在应付不来……<br>当然，我也不能拜托馆长。<br>该怎么办才好呢？」",
    "「アルテさん、どうかされましたか？」": "「阿尔特先生，怎么了吗？」",
    "「おや！　サンソヴィーノじゃないですか。<br>　ちょうど良いところに話しかけてくれました！」": "「哎呀！这不是桑索维诺吗？<br>你来得正好！」",
    "「少し相談をしてもいいですか？<br>　サンソヴィーノも忙しいでしょうから、<br>　手短に、率直な意見をいただければ結構です」": "「可以跟你商量一下吗？<br>我知道你也很忙，所以只要给我简短、诚实的意见就好。」",
    "「もちろんです！<br>　アルテさんのことですから、<br>　おやつ用のお小遣いがもっとほしい！　とかでしょうか？」": "「当然可以！<br>毕竟是阿尔特先生，<br>你应该是想说：「我想要更多点心用的零用钱！」对吧？」",
    "「私ってそんなイメージですか？」": "「我给人的印象是这样吗？」",
    "「うふふ……冗談……かもしれません」": "「呵呵呵……我可能……是在开玩笑。」",
    "「断言してくださいよ！」": "「拜托你肯定一下啦！」",
    "「ゴホン……それはそうとですねぇ……」": "「咳咳……先不管这个了……」",
    "――アルテは咳払いをしてから、<br>サンソヴィーノに計画を打ち明ける。": "——阿尔特清清喉咙后，向桑索维诺说明计划。",
    "「実は、館長の就任１周年のお祝いパーティーを、<br>　サプライズで企画したいと思っているんです」": "「其实我想策划一个惊喜，庆祝馆长就任一周年。」",
    "――そこでアルテは、相手の反応を窺うように、<br>チラリとサンソヴィーノを見遣った。<br>果たして彼女の反応は……。": "——阿尔特说完后，像是在观察对方的反应般，瞄了桑索维诺一眼。<br>她究竟会有什么反应呢……",
    "「わぁっ！　とっても素敵だと思います！<br>　さすがアルテさん、<br>　館長様のことをいつも近くで見てらっしゃるからこその企画ですね」": "「哇！我觉得这个点子很棒！<br>真不愧是阿尔特先生。<br>你平常都待在馆长大人身边，所以才能想到这个点子吧。」",
    "「そ、そういうのじゃありません！<br>　誰もやらないのなら仕方がないので、<br>　私がやってあげてもいいかなと思っただけです！」": "「不、不是你想的那样！<br>因为没人要办，所以我也无可奈何，才会想说要由我来帮馆长大人办。」",
    "「うふふ……わかりました。<br>　私もできる限りお手伝いします。<br>　姉さんもきっと賛成だと思うので、伝えておきますね」": "「呵呵呵……我知道了。<br>我也会尽可能帮忙。<br>我想姐姐一定也会赞成，我去跟她说一声。」",
    "「ありがとうございます。<br>　サンソヴィーノとアンジェラの了承があれば、私も心強いです」": "「谢谢。<br>只要桑索维诺和安琪拉都答应，我就放心了。」",
    "「さっそくなのですが、あとで少しエントランスを使ってもいいですか？<br>　暇なイマージュや藝術家に呼びかけて、協力を募ろうと思うんです。<br>　ひとりでは準備できませんからね」": "「我有个不情之请，等一下可以借用一下入口大厅吗？<br>我想号召闲暇人士和艺术家，募集大家的协助。<br>毕竟我一个人无法准备。」",
    "「もちろんです！　午後は館長様がお出かけになるので、<br>　それからが良いと思います！<br>　私もこの荷物を置いたら、召集の呼びかけに協力しますね」": "「当然可以！下午馆长大人会外出，所以我想等他外出后再开始！<br>我放好行李后，也会协助召集大家。」",
    "「助かります！」": "「谢谢您！」",
    "荷物を抱えたサンソヴィーノが廊下の角に消えるのを見送り、<br>アルテは満足そうに頷いた。": "阿尔特目送抱着行李的桑索维诺消失在走廊转角后，满意地点了点头。",
    "「素晴らしいです！　この調子でいけば、<br>　企画者として名を馳せながら、<br>　あとのことは他のみなさんに丸投げできるかもしれません！」": "「太棒了！照这个步调下去，我或许可以成为知名企划者，然后把剩下的事情全部丢给其他人！」",
    "「……というのはさすがに冗談として、<br>　自分はなにもしないというのも癪ですからね、<br>　なにかひとつは私の力でやり遂げる必要があるでしょう」": "「……不过这终究只是玩笑话，毕竟我也不想什么都不做。<br>我必须靠自己的力量完成一件事。」",
    "「そしてここにも、私の冴えわたる頭脳が発揮されるわけです」": "「然后，我的聪明才智将会在此发挥。」",
    "――アルテは廊下を歩きながら、<br>さきほど電撃のように思いついた考えをひとり整理する。": "——阿尔特走在走廊上，独自整理刚才如电击般想到的想法。",
    "「記念のパーティーとなると、ケーキは必須です。<br>　そして私が特別大きなケーキを作れば、<br>　私が中心となった企画だと嫌でも伝わるはず……」": "「既然是纪念派对，当然少不了蛋糕。<br>我只要制作一个特大号的蛋糕，馆长肯定会知道这是以我为中心的企划……」",
    "「館長は感激して私に感謝し、元気を出すに違いありません……。<br>　我ながら完璧な計画です！」": "「馆长一定会万分感激地感谢我，然后打起精神……<br>我这个计划真是太完美了！」",
    "――そう確信したアルテは上機嫌で廊下を進む。<br>計画をイマージュたちや藝術家たちに伝えたときの反応を思うと、<br>今からニヤニヤ笑いがとまらないのだった。": "——阿尔特如此深信后，心情愉悦地走在走廊上。<br>他一想到将计划告诉形象们和艺术家时，他们的反应，就忍不住想窃笑。"
}