{
    "レディのたしなみ？": "淑女的修养？",
    "「館長さま、本日はお付き合いいただき本当にありがとうございました。<br>　それに……いろいろと騒がしくしてしまってごめんなさい」": "「馆长大人，今天真的非常感谢您能陪我。<br>　还有……闹出这么多动静真是抱歉了」",
    "ジュリエンヌの苦手を克服するための１日を終え、<br>彼女を部屋の前まで送り届けたところ、改めてそんなことを言われる。": "在结束帮助朱丽叶娜克服弱点的这一天，<br>将她送到房门口时，又听到她这么说。",
    "「それを受けとめるために俺がいたんだ。気にすることはない。<br>　今日は疲れただろうから、早く寝るんだぞ……じゃあな」": "「我就是为了支持你才来的。不必在意。<br>　今天累了吧，早点休息……那我走了」",
    "「……館長さま！」": "「……馆长大人！」",
    "廊下で長話も良くないと早々に戻ろうとすると、<br>ジュリエンヌに呼びとめられる。上目遣いの瞳は潤んで輝いて……。": "心想着在走廊长谈也不合适正要离开时，<br>被朱丽叶娜叫住。她仰视的眼眸湿润发亮……",
    "「……あの、今夜はわたくしが眠るまで、<br>　一緒にいてくれませんこと？」": "「……那个、今晚能不能请您<br>　陪我直到入睡？」",
    "いつもモリゾと一緒に寝ているジュリエンヌのことだ。<br>ひとりで寝るのはやはり寂しいのだろう。そう考え、首肯する。": "毕竟朱丽叶娜平时都是和莫里索一起睡的。<br>独自就寝果然还是会寂寞吧。这么想着，我点头应允。",
    "「嬉しいですわ……今日は館長さまとずっと一緒でしたので、<br>　その……お別れするのが寂しくて」": "「好开心呢……今天和馆长大人一直在一起，<br>　所以……要分开就觉得好寂寞」",
    "「いつからそんなに素直になったんだ？<br>　ついこの間は“放っておいてくださいませっ”と言っていたのに」": "「什么时候变得这么坦率了？<br>　前不久还说'请别管我'来着」",
    "「むぅ……意地悪を言わないでくださいませっ！」": "「呜……请不要捉弄人家啦！」",
    "頬を膨らませる彼女だが、<br>その様子はどこか安心しているように見える。": "她虽然鼓起了脸颊，<br>但神情却透着几分安心。",
    "「さぁ、話していたらきりがないから、早くベッドに入りなさい」": "「好了，再说下去就没完没了了，<br>　快上床睡觉吧」",
    "「そ、それでは……どうぞ、館長さまもご一緒に。<br>　……モリゾさまには内緒ですわよ？」": "「那、那么……请馆长大人也一起。<br>　……要对莫里索大人保密哦？」",
    "ジュリエンヌはベッドに腰かけて片側を空けると、そんなことを言う。<br>よほど勇気を出したのだろうか、頬は紅潮し、瞳は潤んでいる。": "朱丽叶娜坐在床边让出半边位置，说出这样的话。<br>想必是鼓足了勇气吧，脸颊绯红，眼眸湿润。",
    "「えぇっ！？　いや、さすがにそれは……」": "「诶！？不、这个再怎么说也……」",
    "「ですが……館長さまは、<br>　わたくしを近くで見守ってくださるのでしょう？」": "「但是……馆长大人会<br>　在近处守护着我的对吧？」",
    "「んぅ……館長さまの身体……大きくて、温かいですわ……」": "「嗯呜……馆长大人的身体……<br>　又高大又温暖呢……」",
    "横になった途端、彼女は甘えて正面から抱き着いてくる。<br>伝わってくる柔らかな体つきと甘い香りに、陰茎はつい反応した。": "刚躺下她就撒娇地迎面抱了上来。<br>感受到那柔软的娇躯与甜香，阴茎顿时起了反应。",
    "「あっ……あそこが、大きく……館長さまは、<br>　わたくしのことを女性として、レディとして見てくださるんですのね」": "「啊……那里变大了……馆长大人<br>　果然是把人家当作女性、当作淑女来看待的呢」",
    "「少し不安ですが……<br>　こういうのもレディのたしなみ、ですものね？」": "「虽然有点害怕……<br>　但这也是淑女的必修课对吧？」",
    "「あっ…………♡」": "「啊…………♡」",
    "自ら服を脱ぎかけた彼女に覆いかぶさり、優しく衣服を脱がしていく。<br>そしてそのまま、痛いほどに勃起した陰茎を解放した……。": "我压住正要自己脱衣服的她，温柔地替她褪去衣衫。<br>随后解放了早已硬得发疼的阴茎……",
    "「こ、これが、これから、わたくしの中に……？」": "「这、这个、马上就要进到、人家里面……？」",
    "意外に積極的なジュリエンヌだが、男性器を前に少し怯えた顔を見せ、<br>小さな手でシーツを強く握りしめている。": "看似主动的朱丽叶娜面对男性器官时却露出怯意，<br>小手紧紧攥住床单。",
    "「男女の交わりがどういうものかは、<br>　本で読んだことはありましたが……」": "「虽然从书本上了解过男女交合之事……」",
    "「実際に……えっと……その……おちんちん……を、目にすると、<br>　なんというか、迫力がありますわ……大きくて、ゴツゴツしていて」": "「但实际见到那个……呃……就是……肉棒时……<br>　该怎么说呢，冲击力好强……又大又狰狞」",
    "「これもジュリエンヌの“苦手”だろうか？<br>　苦い野菜や虫みたいに」": "「这也在朱丽叶娜的「不擅长」范围内吗？<br>　像苦味蔬菜和虫子那样」",
    "「いいえ……なんだか、ぴくぴくしていてかわいらしいですわ。<br>　でも、これが入ると思うと……少し勇気がいるような……」": "「不是……它一跳一跳的，反而有点可爱呢。<br>　不过想到要容纳这个……需要些勇气呢……」",
    "「で、ですが……大人のレディたるもの、好きな方とまぐわうのは<br>　当然のこと……どうぞ、挿入してくださいましっ」": "「但、但是……作为成熟的淑女，与心爱之人结合<br>　是理所当然的……请、请插入进来吧」",
    "「そんなに大胆なことを言われると反応に困る」": "「突然说这么大胆的话让我不知如何回应」",
    "「わ、わたくしったら、つい……。<br>　うぅ……忘れてくださいまし」": "「呜、我真是的，不小心就……<br>　啊呜……请忘掉刚才的话」",
    "ジュリエンヌは顔を真っ赤にして、さらに強くシーツを握りしめた。<br>そのあまりのかわいらしさに高まる興奮を、なんとかなだめる。": "朱丽叶娜满脸通红，更加用力地攥紧了床单。<br>面对她这般惹人怜爱的模样，我努力按捺着愈发高涨的兴奋感。",
    "そしてとにかく緊張をほぐすためにも、挿入の準備のためにも、<br>女性器を優しく愛撫することにした。": "为了缓解她的紧张并做好插入准备，<br>我决定先温柔爱抚她的私处。",
    "「んあっ……あっ……ゆ、指で、あそこを……？<br>　なんだか……余計に、恥ずかしいですわ……」": "「嗯啊……呀……手、手指在碰那里……？<br>　总觉得……反而更、更羞人了……」",
    "「どうしてだ？」": "「为什么？」",
    "「だって……館長さまに、ぜんぶ、見られて……。<br>　指先で、あそこの感触も、確かめられてしまって……んぅ……っ」": "「因为……全都被、馆长大人看光了……。<br>　连指尖都在确认那里的触感……嗯呜……」",
    "「あっ……ん……ひゃぁっ……あっ……あっ……んんぅ……。<br>　館長さまの指……くにくに、動いて……いやらしいです、わ……」": "「啊……嗯……呀啊……啊……啊……嗯呜……。<br>　馆长的手指……一勾一勾地动着……太、太下流了……」",
    "「んひゃぁっ……んっ……んんっ……そんな、なぞるみたいに……。<br>　あぁっ……んっ……んあぁっ……ひゃぁっ……んんっ」": "「嗯呀啊……嗯……嗯嗯……别这样、像描摹似的……。<br>　啊啊……嗯……嗯啊啊……呀啊……嗯嗯」",
    "女性器を触られて最初こそ驚くジュリエンヌだったが、<br>淫靡な隙間からは徐々に愛液が溢れてくる。": "虽然最初被触碰私处时朱丽叶娜显得惊慌，<br>但淫靡的缝隙间已渐渐渗出爱液。",
    "その蜜を指に絡めるようにして柔らかな陰唇をさらに愛撫すると、<br>彼女の秘所はすぐにとろとろとほぐれたようになった。": "当我用手指缠绕着那些蜜液继续爱抚她柔软的花唇时，<br>她的私密处很快就变得湿润松软起来。",
    "「んんぅっ……館長さまの指……あたたかくて……気持ちよくて……。<br>　触られるたびに……頭が、ふわふわ、してしまいます」": "「嗯呜……馆长大人的手指……好温暖……好舒服……<br>　每次被触碰……脑袋就、晕乎乎的、无法思考了」",
    "「んっ……んふぅ……あんっ……あんっ……ひゃんっ……うぅ……」": "「嗯……嗯呜……啊嗯……啊嗯……呀啊……呜……」",
    "「館長さま……わたくし、おなかの奥が、<br>　なんだか切なくなってまいりましたわ……」": "「馆长大人……妾身、小腹深处、<br>　不知为何感到一阵酸楚呢……」",
    "少しずつ甘い嬌声を漏らしながら、すがるような瞳で彼女は言う。": "她一边断断续续地漏出甜美的娇喘，一边用依恋的眼神说道。",
    "「じゃあ……挿入してみてもいいか？」": "「那么……可以试着插进去了吗？」",
    "「はい……いいと、思います……」": "「好……可以的、我想……」",
    "自信なげに言うジュリエンヌに頷きを返し、亀頭の位置を調整する。<br>そしてそのまま、撫でるようにゆっくりと腰を進めた。": "对缺乏自信的朱丽叶娜点头回应后，我调整好龟头的位置。<br>然后就这样，像抚摸般缓缓推进腰部。",
    "「んんっ……んっ……んんっ……んんんんんんぅぅぅぅ………！」": "「嗯嗯……嗯……嗯嗯……嗯呜呜呜………！」",
    "押し返すような圧力を感じながら、濡れた膣道を少しずつ進む。<br>ジュリエンヌは初めての感覚に、唸りにも似た声をあげた。": "感受着推挤般的压力，在湿润的甬道中缓缓推进。<br>朱丽叶娜对这初次体验的感觉，发出了近乎呜咽的呻吟。",
    "「ふーっ……んっ……はぁ……はぁ……はぁ……」": "「呼……嗯……哈啊……哈啊……哈啊……」",
    "引き締まった膣内で動きをとめる。<br>ジュリエンヌは思い出したように息をついてから呼吸を整えている。": "在紧致的蜜壶内暂停动作。<br>朱丽叶娜像是突然想起什么般深吸一口气，开始调整呼吸。",
    "「大丈夫か？　つらければ言ってくれ」": "「没事吧？不舒服就说出来」",
    "「いえ……まだ違和感はありますけれど……意外と平気ですわ。<br>　中に入ってしまえば、もう怖くありません」": "「不……虽然还有些异样感……但意外地能承受呢。<br>　真正进入之后，反而不再害怕了」",
    "「なら、ゆっくり動いてみるよ」": "「那我开始慢慢动了」",
    "「んっ……そ、そうですわよね。ここから、動くんですものね……。<br>　でも、きっと……大丈夫ですわ……お願いいたします……っ」": "「嗯……是、是呢。从这里开始，就要动起来了呢……。<br>　不过，应该……没问题的……请您继续吧……」",
    "ジュリエンヌは未知の刺激を前に、おっかなびっくりという様子だ。<br>そんな彼女を驚かさないよう、慎重に動き始める。": "朱丽叶娜面对未知的刺激显得战战兢兢。<br>为了不惊扰到她，我小心翼翼地开始动作。",
    "「ひゃっ……あっ……んんっ……んっ……ひゃあぁぁぁんっっ！！！」": "「呀……啊……嗯……嗯呜……呀啊啊啊！！！」",
    "狭い膣内をゆっくりと動く。膣壁はぎこちなくこわばり、<br>押し戻そうとするかのように、荒い摩擦で竿を刺激する。": "在狭窄的甬道中缓缓抽送。阴道壁僵硬地紧绷着，<br>仿佛在推拒般，用粗糙的摩擦刺激着肉棒。",
    "「んっ……んんぅっ……あっ……あぁっ……ひゃあぁぁっ！<br>　あぅっ……あっ……あっ……はぁ……ひゃぁ……っっ！」": "「嗯……嗯呜……啊……啊啊……呀啊啊！<br>　呜啊……啊……啊……哈……呀啊……！」",
    "腰を前後させるごとに、肉棒はほんの少しだけさらに奥へと進む。<br>しかしそのたび、うめくような嬌声は大きさを増していた。": "每次腰部前后摆动，肉棒都会向更深处挺进些许。<br>而随之响起的娇喘声也愈发高亢。",
    "「やはり苦しいか？」": "「还是很难受吗？」",
    "「わかり……ませんわ……こんな感覚、はじめてで……。<br>　んあぁっ……んっ……んんっ……ひゃんっ……あっ……」": "「不知道……这种感觉……还是第一次……<br>　嗯啊啊……嗯……嗯呜……呀啊……啊……」",
    "「少しだけ、痛いですけれど、気持ちよくて……。<br>　でもやっぱり、おなか……変で……正解が、わかりません」": "「虽然有点疼……但也很舒服……<br>　可是肚子里面…好奇怪…实在搞不清楚状况」",
    "「ならばやはり……今日はこのくらいにしておこうか。<br>　無理をする必要はない」": "「既然如此……今天就到此为止吧。<br>　不必勉强自己」",
    "そう伝えた瞬間、もとより熱かった彼女の蜜壺が心なしか熱を増した。<br>とろけるような熱を帯びて爆発しそうになる下半身を必死でなだめる。": "话音刚落，本就灼热的蜜穴似乎又升温了几分。<br>我拼命安抚着下半身即将爆发的熔岩般炽热欲望。",
    "「だめ……館長さま……まだ……やめちゃだめですわ……。<br>　わたくし、いま、とっても素敵な気分ですもの……」": "「不行……馆长大人……还不能停……<br>　人家现在…感觉非常美妙呢……」",
    "「館長さまが、わたくしで興奮してくれているのが、嬉しくて……。<br>　ふたりきりで、いちばん近くにいられるのが、幸せで……」": "「知道馆长大人为我兴奋的样子……真的好开心……<br>　能这样独处…贴得最近的时候…最幸福了……」",
    "「次はいつ、こんな機会が来るかわかりませんもの。<br>　さいご……まで……していただけませんこと？」": "「下次再有这样的机会…就不知道是什么时候了。<br>　所以请……做完……最后一步好吗？」",
    "まだ不安はあるのだろう、シーツをぎゅっと握りながら、<br>彼女は真剣な表情でそう伝えてくれる。": "她紧攥着床单露出不安神色，<br>却仍用认真的眼神向我恳求。",
    "「んんっ……館長……さまっ……。<br>　おちんちんが……また、太く、熱くなりましたわ……あうぅ……っ」": "「嗯嗯……馆长……大人啊……<br>　肉棒又…变粗变烫了呢……呜嗯……」",
    "「んあぁっっ……ひゃっ……んんぅ……っ……あんぅぅっ……。<br>　わたくしの中……おちんちんで広げられてるの……わかりますわっ」": "「哈啊♡……呀啊……嗯呜……♡……呜嗯♡……<br>　能感觉到…肉棒正在人家里面…撑开呢♡」",
    "「すまない、ジュリエンヌがあまりにもかわいらしくて、つい……」": "「抱歉…因为朱丽叶娜实在太可爱了，一时没忍住……」",
    "「もうっ……そんなこと、<br>　他のみなさまにも言ってらっしゃるんじゃなくてっ？」": "「真是的……这种话<br>　该不会也对其他人都说过吧？」",
    "「えぇっと……それは……」": "「呃……这个……」",
    "予想外の“レディ”っぽい発言に、思わず言葉を濁してしまう。": "这意外充满“淑女”风范的发言，让我不由支吾起来。",
    "「えへへっ……冗談……ですわ。<br>　モリゾさまも、他のみなさまも、お美しいから仕方ありませんもの」": "「呵呵……开玩笑的……啦。<br>　毕竟莫里索大人和其他各位…都是那么美丽动人呢」",
    "「でも館長さま……今は……っ。<br>　わたくしだけを、見てくださいましね？」": "「但是馆长大人……现在……<br>　请只注视着…我一个人好吗？」",
    "「当たり前だ」": "「当然」",
    "切なげな彼女の表情を受け、胸がいっぱいになるのを感じる。": "看着她楚楚可怜的神情，胸口涌起阵阵暖意。",
    "少しでもたくさん気持ち良くなってもらいたい……そんな思いで、<br>ぷっくりと膨れた彼女の陰核に指先を触れさせた。": "想让你感受更多快感……怀着这样的念头，<br>我的指尖轻轻触碰到了她那微微勃起的阴蒂。",
    "「ふああああぁぁぁんっ！　なっ、なんですのこれ……！<br>　館長さま、また指で……やぁっ……！」": "「咿呀啊啊啊嗯！这、这是什么感觉……！<br>　馆长大人、又用手指……呀啊……！」",
    "「ひゃんっ……！　あんっ……あんっ……ひゃああんっっっ！<br>　んくぅぅぅ……っっ！　あっあっあっ……！」": "「呜噫……！啊嗯……啊嗯……咿呀啊啊啊！<br>　嗯咕呜呜呜……！啊、啊、啊……！」",
    "指先で軽く擦るようにしただけで、陰核はすぐに硬くなった。<br>それから少し力を加え、軽くこねるようにして刺激を与え続ける。": "只是用指尖轻轻摩擦，阴蒂就立刻变得硬挺。<br>随后稍加力度，像揉捏般持续给予刺激。",
    "新たな刺激のためか、ジュリエンヌの身体からはほどよく力が抜ける。<br>ほぐれた膣道は、張りつめた肉棒をさらに奥へと招き始めた。": "或许是新刺激的缘故，朱丽叶娜的身体渐渐放松下来。<br>舒张的阴道开始将紧绷的肉棒更深地往里吞入。",
    "「あんぅっ……あんっ……あぁんっ……！　あっあっ……！<br>　太いの……すごくおくまで……入って来ますわ……！」": "「啊嗯……啊嗯……啊啊嗯……！啊、啊……！<br>　好粗的……顶到最里面了……进来了呀……！」",
    "「館長さまに、あそこの上のところ、触ってもらいながらだと、<br>　怖くなくて……ふわふわで……んあぁ……ひゃんっ……！」": "「被馆长大人、摸着那里上面的同时、<br>　就不害怕了……轻飘飘的……呜啊啊……咿呀……！」",
    "「あんっあんっあんっ……あぁっ……！　こえ……とまりません……。<br>　こんなの……ダメですわ……はしたないレディになってしまいますっ！」": "「啊嗯、啊嗯、啊嗯……啊啊……！声音……停不下来……。<br>　这样下去……不行了呀……要变成不知廉耻的淑女了啦！」",
    "中からと外からの刺激で、ジュリエンヌは確実に感じている声を出す。<br>こちらとしても滑らかに腰を動かせるようになってきた。": "内外交加的刺激让朱丽叶娜不断发出甜腻的呻吟。<br>我也得以更顺畅地摆动腰肢。",
    "指で陰核を刺激しつつ、肉棒で奥の方を繰り返し擦るように動く。<br>遠慮が薄れた分、快感が一息に下半身に襲いかかってくるのを感じる。": "手指持续撩拨阴核的同时，肉棒反复研磨着花心深处。<br>随着顾忌渐消，快感如潮水般瞬间淹没了下半身。",
    "そろそろ限界だが、ジュリエンヌもまた絶頂に向かっていることは、<br>蜜壺のわずかな悶えで察せられた。": "虽临近极限，但从蜜壶细微的痉挛能察觉到<br>朱丽叶娜同样正攀向巅峰。",
    "「ひゃぁっ……あんっ……きゃんっ……館長さまっ……！<br>　奥のとこ、おちんちんで、ごしごしするの……いけませんわぁっ！」": "「呀啊……嗯……呜嗯……馆长大人……！<br>　用、用那个顶弄最里面……不可以呀啊……！」",
    "「ふわふわが……どんどん、積み重なっていくようでぇ……！<br>　んくぅぅっ……あんっあぁんっ……ひゃあぁぁっ」": "「酥麻感……层层堆叠上来了呢……！<br>　嗯咕呜呜……啊、啊啊啊……咿呀——」",
    "「ダメですわっ……このままだと、変なのが、きてしまいますっ。<br>　そろそろ、終わりにしてくださいぃ……っ」": "「不行了啦……再这样下去，会、会变得奇怪的。<br>　差不多该……停下来了呀……」",
    "あと少し……もうすぐだ。彼女を早く絶頂に導きたいという思いで、<br>あえてなにも答えずにラストスパートをかける。そして――": "就差一点……怀着想让她更快抵达巅峰的念头，<br>我故意不作回应地发起最后冲刺。然后——",
    "「館長さま……館長さまぁっ……！<br>　はしたないところ、お見せしたくないのに……あんっ……あっ……」": "「馆长大人……馆长大人啊……！<br>　明明不想让您看见这般失态的模样……嗯啊……哈啊……」",
    "ジュリエンヌは絶頂に達し、大きく身体を跳ねさせた。<br>その動きに促され、続けて白濁を放出する。": "朱丽叶娜攀上巅峰，娇躯剧烈震颤。<br>受此牵引，我亦随之释放出白浊。",
    "「はぁ……んはぁ……ふぅ……っ」": "「哈啊……嗯哈……呼……」",
    "「ジュリエンヌ、大丈夫か？」": "「朱丽叶娜，没事吧？」",
    "荒い息を整える彼女に、慌てて声をかける。<br>すると彼女は、絶頂の余韻を堪能するようにして微笑んだ。": "见她喘息未定，我慌忙出声询问。<br>她却带着享受余韵般的表情嫣然一笑。",
    "「その……はしたない姿をお見せしたのは、恥ずかしいですが……。<br>　またひとつ、立派なレディに近づけた気がいたしますわ」": "「那个……让您看到这般失态的模样，确实羞人……<br>　但总觉得，又向优雅淑女迈进了一步呢」",
    "「だから、ありがとうございます……館長さま♡<br>　モリゾさまが帰ってきたら、自慢できますわね……」": "「所以，非常感谢您……馆长大人♡<br>　等莫里索大人回来，我可有炫耀的资本了呢……」",
    "「いやモリゾには言わないほうがいいんじゃないか！？」": "「等等这种事儿还是别告诉莫里索比较好吧！？」",
    "本気で焦っていると、ジュリエンヌはふにゃりと眠そうな笑顔を見せる。": "见我当真慌乱起来，朱丽叶娜露出困倦而狡黠的笑容。",
    "「えへへ……冗談ですわよ……。<br>　ん、ふぁぁ…………」": "「诶嘿嘿……开玩笑的啦……。<br>　嗯，哈啊…………」",
    "疲れたのか、ジュリエンヌはそのまま眠ってしまった。<br>冗談だとは言っていたものの……。": "或许是太疲惫了，朱丽叶娜就这样沉沉睡去。<br>虽说她声称是玩笑话……。",
    "明日の朝起きてから、もう一度ちゃんと言っておかないとな……。<br>そう考えながら、そっと毛布をかけてやるのだった。": "等明早醒来后，必须再好好跟她强调一次才行……。<br>如此想着，我轻轻为她盖上了毛毯。"
}