{
    "才能が贈り物、信頼も贈り物": "才能是礼物，信赖也是礼物",
    "さきほどの店でたくさんの土産物を買い込んだが、<br>ヴァルンボンは少し浮かない顔だった。<br>（ちなみに土産はかなりの量になったので荷物持ちは全部任されている）": "在刚才的店里买了许多伴手礼，但瓦伦邦的表情有点闷闷不乐。<br>（顺带一提，由于伴手礼的量相当多，所以行李全部都交给她拿）",
    "彼女の言う『シキシャ』へのお土産だけが決まらなかったからだ。": "因为只有她所说的「斯基夏」的伴手礼还没决定。",
    "「んっ……こまった……シキシャのぶん……どうしよ……」": "「嗯……伤脑筋……斯基夏的份……该怎么办……」",
    "『シキシャ』、彼女らの所属するオーケストラの指揮者だ。<br>要は夢幻美術館における藝術家やイマージュと、館長たる自分――<br>それと近い関係らしい。": "「斯基夏」是她们所属的管弦乐团的指挥。<br>简单来说，就是与梦幻美术馆的艺术家和形象，以及身为馆长的自己——<br>是类似的关系。『",
    "「んっ……ヴァルンボン……いいものあげて、<br>　シキシャの信頼ポイント、アップしたい……ぴろりろりん」": "「嗯……瓦伦邦……想送她好东西，提升斯基夏的信赖点数……叮叮当当。」",
    "「指揮者って人は、機嫌を取らなきゃいけなかったりするのか？」": "「指挥这种人，必须讨好她才行吗？」",
    "「んーんっ！　違う……シキシャ……やさしい……んっ。<br>　たぶん、なんでも喜ぶ……んっ、んっ。<br>　でも単に……ヴァルンボンがいいかっこしたいだけ……んっ」": "「嗯——嗯！不对……斯基夏……很温柔……嗯。<br>大概，送什么都会高兴……嗯、嗯。<br>不过单纯只是……瓦伦邦想耍帅而已……嗯。」",
    "「ヴァルンボンの……いちばん好きなすみっこ……。<br>　それは、シキシャの近く……もしくはお膝のうえ？　んっ」": "「瓦伦邦……最喜欢的角落……<br>是斯基夏附近……还是大腿上？嗯。」",
    "「あぁ、なるほど。<br>　“大切な相手だからこそしっかり喜ばせたい”ってことか」": "「啊，原来如此。<br>「正因为对方很重要，所以才想让对方开心」是吗？」",
    "「んっ！　ぴんぽんぽん……。<br>　カンチョ……いいアイデア、ある？」": "「嗯！叮咚咚……<br>小抄……有什么好点子吗？」",
    "「うーん、なにがいいかな。<br>　さっきの店でピンとくるものがなかったんなら……」": "「嗯——什么好呢？<br>既然刚才的店没有灵感……」",
    "考えながら、なんとなくヴァルンボンを見下ろしていると――<br>ふと彼女のカバンに目が留まる。<br>正確には、彼女のカバンから覗くウサギのぬいぐるみに。": "我一边思考，一边不经意地低头看向瓦伦邦——<br>我的目光突然停在她的包包上。<br>正确来说，是从包包里露出的兔子玩偶上。",
    "「……ヴァルンボンは、ぬいぐるみが好きなのか？」": "「……瓦伦邦喜欢玩偶吗？」",
    "「んっ……これ？<br>　好きだよ……自信作……んっ」": "「嗯……这个？<br>喜欢哦……我的自信之作……嗯。」",
    "「え、自分で作ったのか」": "「咦，是自己做的吗？」",
    "「んっ、んっ。<br>　ヴァルンボン、しゅげーが好き。とくに編み物が好き。<br>　すみっこで人形を編むのが、至高のひとときというウワサです……」": "「嗯、嗯。<br>瓦伦邦超喜欢。尤其是编织。<br>听说在角落编织玩偶，是至高无上的时光……」",
    "「ふーむ、確かによくできてるな。<br>　器用なもんだ……――あ」": "「嗯——的确做得很好。<br>手很巧……——啊。」",
    "「ヴァルンボン！<br>　『シキシャ』さんへのお土産、いいアイデアを思いついたぞ。<br>　美術館に帰ろう」": "「瓦伦邦！<br>我想到一个好点子，可以送『斯基夏』当礼物。<br>我们回美术馆吧。」",
    "「んっ？」": "「嗯？」",
    "「ヴァルンボン。<br>　君は手芸……しかも人形作りが得意だって言うんなら、<br>　立体造形の才能があるんじゃないかと思うんだ」": "「瓦伦邦。<br>既然你擅长手工艺……而且又擅长做玩偶，<br>我想你应该有立体造型的才能吧。」",
    "「りったい、ぞーけー……彫刻的なもの？」": "「立体造型……雕刻……？？」",
    "「そうそう、その通り。<br>　さすがに大理石彫刻なんてわけにはいかないだろうが、<br>　粘土なんてどうだろうか？」": "「没错没错，就是那个。<br>虽然应该没办法做到大理石雕刻那么精细，<br>不过粘土怎么样？」",
    "「彫塑用の粘土でヴァルンボンの好きなものを作って、<br>　シキシャさんに渡すんだ」": "「用雕塑用的粘土做出瓦伦邦喜欢的东西，<br>送给斯基夏。」",
    "「ヴァルンボンの特技も活かせるし、<br>　この世界で新たに学んだ技術で作ったとなれば、<br>　きっと喜んでくれるんじゃないか」": "「这样不但可以活用瓦伦邦的特技，<br>而且既然是用在这个世界学到的新技术制作，<br>斯基夏一定会很高兴吧。」",
    "「んっ……そうかな……」": "「嗯……是吗……」",
    "「あぁ。<br>　たとえば、そうだな……自分はアルテがハルモニアに行って、<br>　音楽を学んで帰ってきたら、嬉しいと思う」": "「啊，举例来说……如果阿尔特去哈尔莫尼亚学习音乐后，再回来这里，我一定会很开心。」",
    "「そこには、交流の広がり、彼女の成長、違う世界との繋がり……。<br>　そういうものが全部詰まってるわけだろう？」": "「交流的拓展、她的成长、与不同世界的连结……<br>这些要素全都包含在内了吧？」",
    "「だから同じようにシキシャさんだって、<br>　ここでヴァルンボンが作った芸術品をプレゼントされたら、<br>　きっと嬉しいんじゃないかな」": "「所以同样地，如果瓦伦邦在这里送瓦伦泰制作的艺术品当礼物，她一定也会很开心。」",
    "「んっ……なるほど……一理ある気が……しなくもなくなくない……。<br>　んっ、んっ、ヴァルンボン、やってみる。<br>　カンチョ、教えて」": "「嗯……原来如此……好像有点道理……<br>嗯、嗯，瓦伦邦，我试试看。<br>教我怎么折纸鹤。」",
    "ヴァルンボンは両手をぐっと握り、気合を入れるような様子を見せた。": "瓦伦邦双手握拳，看起来充满干劲。",
    "ヴァルンボンは、やはり才能があるようだった。": "瓦伦邦果然很有才能。",
    "さすがに初めてで完璧に美しくとはいかないが、<br>勘どころがいいのがわかる。": "虽然第一次折不可能完美又美丽，不过看得出来他很敏锐。",
    "数日かけて教える中で、<br>習作とはいえ完成品がいくつも仕上がっていった。": "花了几天教他之后，虽然只是习作，不过他完成了很多作品。",
    "本人はかなり自分に厳しめに向き合っているらしく、時折――": "他本人对自己相当严格，有时候——",
    "「んっ……ん～……。<br>　……ちがーう、べしゃーん……んっ！」": "「嗯……嗯～……<br>……不对，啪唰……嗯！」",
    "などと仕上がりに納得いかない様子で、<br>粘土を叩きつけて潰したりはしていたが……。": "她似乎对成果不太满意，还把粘土拍扁……",
    "「でももう、基礎はかなり身についた感じだな。<br>　そろそろプレゼント用の本番に取りかかってもいいんじゃないか」": "「不过，感觉她已经掌握到基础了。<br>差不多可以开始正式制作礼物了吧。」",
    "「んっ……ヴァルンボンも、イメージ、固まってきた……。<br>　ちっちゃくてかわいい……ころりんな感じの、シキシャ人形……。<br>　それを、目指す……」": "「嗯……瓦伦邦的形象也渐渐成形了……<br>小巧可爱……圆滚滚的斯基夏人偶……<br>我要以它为目标……」",
    "「いいな、ヴァルンボンの得意そうな作風だ。<br>　……大切な人への贈り物なら、集中したいだろう？<br>　ヴァルンボンがひとりで作るといい」": "「真不错，是瓦伦邦擅长的作风。<br>……既然是要送给重要的人，她应该会想专心制作吧？<br>瓦伦邦就自己一个人做吧。」",
    "「わからないことがあったら聞きに来てくれれば教えるから」": "「如果有不懂的地方，再来问我吧，我会教你的。」",
    "「んっ、カンシャ、カンゲキ、雨雨フレフレ……。<br>　ヴァルンボン、がんばる……ありがと、カンチョ……んっ」": "「嗯，感谢，感谢，雨雨感谢……<br>瓦伦邦，加油……谢谢你，感谢……嗯。」",
    "作業台の前にちょこんと陣取り、<br>彫塑べらを握ってきりりとするヴァルンボン。<br>彼女の成功を祈りながら、作業部屋を後にするのだった。": "瓦伦邦在工作台前占了个位子，握着雕刻刀摆出威风凛凛的架势。<br>我一边祈祷她能成功，一边离开了工作室。之后又过了几天。",
    "それからまた数日が過ぎた。<br>ヴァルンボンの進み具合はどうなっているだろうと、<br>ちょうど気になった頃――": "就在我开始好奇瓦伦邦的进度如何时——",
    "「んっ、カンチョ……」": "「嗯，感谢……」",
    "彼女は、やり遂げたような顔をしてやってきた。": "她带着一副大功告成的表情走了过来。",
    "「やぁ、ヴァルンボン。<br>　例のもの……できたのか？」": "「嗨，瓦伦邦。<br>那个东西……做好了吗？」",
    "「んっ、んっ……んっ！」": "「嗯、嗯……嗯！」",
    "ヴァルンボンは少しだけもじもじとして、<br>小さな人形を袖の中から取り出した。": "瓦伦邦有些扭扭捏捏，从袖子里拿出一个小人偶。",
    "「お……っ！<br>　よさそうな出来じゃないか！」": "「哦……！<br>这做工看起来很不错啊！」",
    "机の上に置かれたそれをしげしげと眺める。<br>ヴァルンボンが持ち歩くぬいぐるみを思わせる、<br>かわいらしさに重点を置いたデフォルメ人形だ。": "我仔细地端详放在桌上的那个东西。<br>那是一个可爱度被重点强调的Q版人偶，让人联想到瓦伦邦随身携带的布偶。",
    "パリッとした服装、整えた髪、そしてちょこんと握る指揮棒。<br>いかにも“正装した指揮者”という感じだろうか。": "笔挺的服装、整齐的发型，还有握在手里的指挥棒。<br>看起来就像是一个“盛装打扮的指挥者”。",
    "「なるほど……これがヴァルンボンの『シキシャ』さんか」": "「原来如此……这就是瓦伦邦的『斯基夏』啊。」",
    "「んっ！<br>　我ながら……似てる……んっ。<br>　……上手に、できてる？」": "「嗯！<br>我自己都觉得……很像……嗯。<br>……做得很好？嗯、嗯！」",
    "「あぁ、すごくよくできてると思うぞ。<br>　初心者とはとても思えないよ」": "「啊啊，我觉得做得非常好哦。<br>完全看不出来是初学者的作品。」",
    "「んっ、んっ！<br>　ドヤ……んっ！」": "「嗯、嗯！<br>得意……嗯！」",
    "「この出来なら、喜んでくれるのは間違いない。<br>　きっと大切にしてくれるよ」": "「以这个质量来说，肯定能让他开心。<br>他一定会好好珍惜。」",
    "「んっ、やったね……信頼度あっぷ……ぱっぱらー……んっ。<br>　んっ……カンチョの、おかげ……」": "「嗯，太好了……信赖度爆表……啪啪啪……嗯。<br>嗯……多亏有，钢笔……」",
    "「はは、作ったのはヴァルンボン自身だろう？」": "「哈哈，做钢笔的人是瓦伦邦你自己吧？」",
    "「でも……カンチョに教わったから、できた……。<br>　ヴァルンボンも作るの、すごく楽しかった……。<br>　ゲージュツ、楽しいね……んっ」": "「不过……因为有钢笔教我，我才能做好……<br>瓦伦邦自己做钢笔，也非常开心……<br>盖杰兹，真好玩……嗯。」",
    "「楽しかった、か。<br>　そうか……うん、そう言ってもらえるのは、なにより嬉しい」": "「好玩啊。<br>这样啊……嗯，能听到你这么说，我非常开心。」",
    "「こっちだってヴァルンボンたちの<br>　演奏を聴かせてもらったりしてるしな。<br>　この世界のなにかも伝えられたなら、それは嬉しいことだ」": "「毕竟我也在听瓦伦邦你们的演奏。<br>如果能传达这个世界的某些东西，那我会很高兴。」",
    "「んっ……異文化、コーリュー。<br>　んっ！」": "「嗯……异文化，交流。<br>嗯！」",
    "「しかしこの短期間でたいしたものだ。<br>　ヴァルンボンには本格的な藝術家の才能もあるかもしれないな。<br>　美術館の専属にスカウトしたいくらいだ」": "「不过你能在这么短的时间内做到这个地步，真了不起。<br>瓦伦邦说不定也有正式艺术家的才能呢。<br>我甚至想挖角你去美术馆当专属艺术家。」",
    "「んっ！？」": "「嗯！？」",
    "「……だめ……ヴァルンボンは、音楽院しょぞく……。<br>　こっちは、お手伝い……非常勤……んっ」": "「……不行……瓦伦邦是音乐院的……<br>我是来帮忙的……约聘的……嗯」",
    "「はははっ、わかってるよ、冗談だ。<br>　それだけ上手だって言いたかっただけだよ」": "「哈哈哈，我知道啦，开玩笑的。<br>我只是想说你的技术真的很好而已啦」",
    "そう素直に褒めながら、人形をヴァルンボンに返す。": "我一边坦率地称赞瓦伦邦，一边把娃娃还给他。",
    "「んっ……」": "「嗯……」",
    "ヴァルンボンは少し照れくさそうに顔を赤くし、<br>ちょこちょこと小股の蟹歩きをしながら、部屋の隅へ移動してゆく。": "瓦伦邦有点害羞地红了脸，然后踩着小碎步，往房间的角落走去。",
    "「カンチョは、人たらし……キケン、キケン……。<br>　シキシャと、いっしょ……」": "「坎卓是骗女人的……危险、危险……<br>跟斯基夏一样……」",
    "「おいおい……」": "「喂喂……」",
    "「でも……」": "「不过……」",
    "彼女の好きな『すみっこ』に、ヴァルンボンは両膝を抱えて座った。<br>しかしその『すみっこ』はこれまでのような部屋の遠い隅ではなく――": "瓦伦邦抱着双膝，坐在她喜欢的『角落』。<br>可是那个『角落』，并不是像之前一样在房间的遥远角落——",
    "「……お礼に、今度……<br>　カンチョの人形も、作ろうかな……んっ！」": "「……下次……我做纸绳人偶送你当礼物吧……嗯！」",
    "執務机のすぐ近くにある本棚の影、なのだった。": "而是办公桌旁的书架阴影处。"
}