{
    "才能が贈り物、信頼も贈り物": "才能是礼物，信任也是礼物",
    "さきほどの店でたくさんの土産物を買い込んだが、<br>ヴァルンボンは少し浮かない顔だった。<br>（ちなみに土産はかなりの量になったので荷物持ちは全部任されている）": "刚才在店里买了很多特产，<br>但瓦伦邦看起来有点不开心。<br>（顺便说一下，因为特产数量相当多，所以搬运工作全交给我了）",
    "彼女の言う『シキシャ』へのお土産だけが決まらなかったからだ。": "因为她所说的给『シキシャ』的礼物还没决定。",
    "「んっ……こまった……シキシャのぶん……どうしよ……」": "「嗯……麻烦了……シキシャ的那份……怎么办……」",
    "『シキシャ』、彼女らの所属するオーケストラの指揮者だ。<br>要は夢幻美術館における藝術家やイマージュと、館長たる自分――<br>それと近い関係らしい。": "『シキシャ』，是她们所属乐团的指挥。<br>简单来说，就是梦幻美术馆中的艺术家和形象，以及作为馆长的我――<br>似乎与这种关系相近。",
    "「んっ……ヴァルンボン……いいものあげて、<br>　シキシャの信頼ポイント、アップしたい……ぴろりろりん」": "「嗯……瓦伦邦……想送好东西，<br>　提升シキシャ的信任度……ぴろりろりん」",
    "「指揮者って人は、機嫌を取らなきゃいけなかったりするのか？」": "「指挥者这种人，是不是得讨好才行？」",
    "「んーんっ！　違う……シキシャ……やさしい……んっ。<br>　たぶん、なんでも喜ぶ……んっ、んっ。<br>　でも単に……ヴァルンボンがいいかっこしたいだけ……んっ」": "「嗯～嗯！不是的……シキシャ……很温柔……嗯。<br>　大概，送什么都会高兴……嗯，嗯。<br>　但只是……瓦伦邦想表现得好一点而已……嗯」",
    "「ヴァルンボンの……いちばん好きなすみっこ……。<br>　それは、シキシャの近く……もしくはお膝のうえ？　んっ」": "「瓦伦邦……最喜欢的地方……。<br>　那就是，シキシャ的附近……或者是膝盖上？嗯」",
    "「あぁ、なるほど。<br>　“大切な相手だからこそしっかり喜ばせたい”ってことか」": "「啊，原来如此。<br>　「正因为是重要的人，所以想好好让对方开心」是吧」",
    "「んっ！　ぴんぽんぽん……。<br>　カンチョ……いいアイデア、ある？」": "「嗯！叮咚咚……。<br>　馆长……有什么好主意吗？」",
    "「うーん、なにがいいかな。<br>　さっきの店でピンとくるものがなかったんなら……」": "「嗯——，送什么好呢。<br>　如果刚才店里没有让你眼前一亮的东西的话……」",
    "考えながら、なんとなくヴァルンボンを見下ろしていると――<br>ふと彼女のカバンに目が留まる。<br>正確には、彼女のカバンから覗くウサギのぬいぐるみに。": "一边思考着，一边不经意地俯视着瓦伦邦——<br>突然，我的目光停留在她的包上。<br>准确地说，是她的包里露出的兔子玩偶。",
    "「……ヴァルンボンは、ぬいぐるみが好きなのか？」": "「……瓦伦邦，你喜欢玩偶吗？」",
    "「んっ……これ？<br>　好きだよ……自信作……んっ」": "「嗯……这个？<br>　喜欢哦……自信之作……嗯」",
    "「え、自分で作ったのか」": "「诶，是你自己做的吗？」",
    "「んっ、んっ。<br>　ヴァルンボン、しゅげーが好き。とくに編み物が好き。<br>　すみっこで人形を編むのが、至高のひとときというウワサです……」": "「嗯，嗯。<br>　瓦伦邦，喜欢手工艺。特别喜欢编织。<br>　据说在角落里编织玩偶是最幸福的时刻……」",
    "「ふーむ、確かによくできてるな。<br>　器用なもんだ……――あ」": "「嗯，确实做得很好。<br>　手真巧……——啊」",
    "「ヴァルンボン！<br>　『シキシャ』さんへのお土産、いいアイデアを思いついたぞ。<br>　美術館に帰ろう」": "「瓦伦邦！<br>　我想到了一个好主意，给『シキシャ』的礼物。<br>　我们回美术馆吧」",
    "「んっ？」": "「嗯？」",
    "「ヴァルンボン。<br>　君は手芸……しかも人形作りが得意だって言うんなら、<br>　立体造形の才能があるんじゃないかと思うんだ」": "「瓦伦邦。<br>　你说你擅长手工艺……尤其是制作玩偶，<br>　我觉得你可能也有立体造型的才能」",
    "「りったい、ぞーけー……彫刻的なもの？」": "「立体，造型……雕塑类的东西？」",
    "「そうそう、その通り。<br>　さすがに大理石彫刻なんてわけにはいかないだろうが、<br>　粘土なんてどうだろうか？」": "「对对，就是这样。<br>　虽然大理石雕塑可能不太现实，<br>　但粘土怎么样？」",
    "「彫塑用の粘土でヴァルンボンの好きなものを作って、<br>　シキシャさんに渡すんだ」": "「用雕塑用的粘土做瓦伦邦喜欢的东西，<br>　然后送给シキシャ」",
    "「ヴァルンボンの特技も活かせるし、<br>　この世界で新たに学んだ技術で作ったとなれば、<br>　きっと喜んでくれるんじゃないか」": "「既能发挥瓦伦邦的特长，<br>　又能用在这个世界新学到的技术制作，<br>　她一定会很高兴的吧」",
    "「んっ……そうかな……」": "「嗯……是这样吗……」",
    "「あぁ。<br>　たとえば、そうだな……自分はアルテがハルモニアに行って、<br>　音楽を学んで帰ってきたら、嬉しいと思う」": "「是啊。<br>　比如说，如果阿尔特去了哈莫尼亚，<br>　学完音乐回来，我一定会很高兴」",
    "「そこには、交流の広がり、彼女の成長、違う世界との繋がり……。<br>　そういうものが全部詰まってるわけだろう？」": "「那里有交流的扩展、她的成长、与不同世界的联系……。<br>　这些东西都包含在里面了吧？」",
    "「だから同じようにシキシャさんだって、<br>　ここでヴァルンボンが作った芸術品をプレゼントされたら、<br>　きっと嬉しいんじゃないかな」": "「所以同样的，如果给识者先生<br>　送上瓦伦邦在这里制作的艺术品，<br>　他一定会很高兴吧」",
    "「んっ……なるほど……一理ある気が……しなくもなくなくない……。<br>　んっ、んっ、ヴァルンボン、やってみる。<br>　カンチョ、教えて」": "「嗯……原来如此……有点道理……也不是没有道理……。<br>　嗯，嗯，瓦伦邦，试试看。<br>　馆长，教教我」",
    "ヴァルンボンは両手をぐっと握り、気合を入れるような様子を見せた。": "瓦伦邦双手紧握，表现出充满干劲的样子。",
    "ヴァルンボンは、やはり才能があるようだった。": "瓦伦邦果然是有才能的。",
    "さすがに初めてで完璧に美しくとはいかないが、<br>勘どころがいいのがわかる。": "虽然第一次做不可能完美无瑕，<br>但能看出她的感觉很好。",
    "数日かけて教える中で、<br>習作とはいえ完成品がいくつも仕上がっていった。": "在几天的教学中，<br>虽然只是练习作品，但也完成了不少成品。",
    "本人はかなり自分に厳しめに向き合っているらしく、時折――": "她似乎对自己要求相当严格，偶尔——",
    "「んっ……ん～……。<br>　……ちがーう、べしゃーん……んっ！」": "「嗯……嗯～……。<br>　……不对—啊，啪—嗒……嗯！」",
    "などと仕上がりに納得いかない様子で、<br>粘土を叩きつけて潰したりはしていたが……。": "等等，她对完成的作品似乎并不满意，<br>有时会把粘土摔在地上压扁……。",
    "「でももう、基礎はかなり身についた感じだな。<br>　そろそろプレゼント用の本番に取りかかってもいいんじゃないか」": "「不过，感觉你已经掌握了基础。<br>　差不多可以开始正式制作礼物了吧」",
    "「んっ……ヴァルンボンも、イメージ、固まってきた……。<br>　ちっちゃくてかわいい……ころりんな感じの、シキシャ人形……。<br>　それを、目指す……」": "「嗯……瓦伦邦也，有了具体的形象……。<br>　小小的、可爱的……圆滚滚的识者人偶……。<br>　这就是，我的目标……」",
    "「いいな、ヴァルンボンの得意そうな作風だ。<br>　……大切な人への贈り物なら、集中したいだろう？<br>　ヴァルンボンがひとりで作るといい」": "「不错啊，这风格很适合瓦伦邦。<br>　……既然是送给重要的人的礼物，你一定想专心制作吧？<br>　瓦伦邦可以一个人做」",
    "「わからないことがあったら聞きに来てくれれば教えるから」": "「如果有不懂的地方，随时来问我」",
    "「んっ、カンシャ、カンゲキ、雨雨フレフレ……。<br>　ヴァルンボン、がんばる……ありがと、カンチョ……んっ」": "「嗯，感谢、感激、雨雨加油……。<br>　瓦伦邦，会努力的……谢谢，馆长……嗯」",
    "作業台の前にちょこんと陣取り、<br>彫塑べらを握ってきりりとするヴァルンボン。<br>彼女の成功を祈りながら、作業部屋を後にするのだった。": "瓦伦邦在工作台前坐定，<br>手握雕刻刀，神情专注。<br>我祈祷着她的成功，离开了工作室。",
    "それからまた数日が過ぎた。<br>ヴァルンボンの進み具合はどうなっているだろうと、<br>ちょうど気になった頃――": "又过了几天。<br>我正想着瓦伦邦的进展如何时——",
    "「んっ、カンチョ……」": "「嗯、完成了……」",
    "彼女は、やり遂げたような顔をしてやってきた。": "她带着一副完成了的表情走了过来。",
    "「やぁ、ヴァルンボン。<br>　例のもの……できたのか？」": "「哟，瓦伦邦。<br>　那个东西……做好了吗？」",
    "「んっ、んっ……んっ！」": "「嗯、嗯……嗯！」",
    "ヴァルンボンは少しだけもじもじとして、<br>小さな人形を袖の中から取り出した。": "瓦伦邦稍微扭捏了一下，<br>从袖子里拿出了一个小人偶。",
    "「お……っ！<br>　よさそうな出来じゃないか！」": "「哦……！<br>　看起来做得不错啊！」",
    "机の上に置かれたそれをしげしげと眺める。<br>ヴァルンボンが持ち歩くぬいぐるみを思わせる、<br>かわいらしさに重点を置いたデフォルメ人形だ。": "我仔细端详着放在桌上的它。<br>这是一个让人联想到瓦伦邦随身携带的玩偶，<br>重点突出了可爱感的变形人偶。",
    "パリッとした服装、整えた髪、そしてちょこんと握る指揮棒。<br>いかにも“正装した指揮者”という感じだろうか。": "笔挺的服装、整齐的头发，还有轻轻握着的指挥棒。<br>完全就是“正装的指挥者”的感觉吧。",
    "「なるほど……これがヴァルンボンの『シキシャ』さんか」": "「原来如此……这就是瓦伦邦的『シキシャ』小姐吗」",
    "「んっ！<br>　我ながら……似てる……んっ。<br>　……上手に、できてる？」": "「嗯！<br>　我自己也觉得……很像……嗯。<br>　……做得，好吗？」",
    "「あぁ、すごくよくできてると思うぞ。<br>　初心者とはとても思えないよ」": "「啊，我觉得做得非常好。<br>　完全看不出是初学者呢」",
    "「んっ、んっ！<br>　ドヤ……んっ！」": "「嗯，嗯！<br>　得意……嗯！」",
    "「この出来なら、喜んでくれるのは間違いない。<br>　きっと大切にしてくれるよ」": "「这样的成品，肯定会让人高兴的。<br>　一定会被珍惜的」",
    "「んっ、やったね……信頼度あっぷ……ぱっぱらー……んっ。<br>　んっ……カンチョの、おかげ……」": "「嗯，太好了……信任度上升……啪啪啦……嗯。<br>　嗯……都是馆长的，功劳……」",
    "「はは、作ったのはヴァルンボン自身だろう？」": "「哈哈，做出来的可是瓦伦邦你自己吧？」",
    "「でも……カンチョに教わったから、できた……。<br>　ヴァルンボンも作るの、すごく楽しかった……。<br>　ゲージュツ、楽しいね……んっ」": "「但是……是馆长教我的，才能做出来……。<br>　瓦伦邦也做得很开心……。<br>　艺术，真有趣呢……嗯」",
    "「楽しかった、か。<br>　そうか……うん、そう言ってもらえるのは、なにより嬉しい」": "「很开心吗。<br>　是吗……嗯，能听到你这么说，比什么都高兴」",
    "「こっちだってヴァルンボンたちの<br>　演奏を聴かせてもらったりしてるしな。<br>　この世界のなにかも伝えられたなら、それは嬉しいことだ」": "「我也经常听瓦伦邦你们的演奏呢。<br>　如果能传达这个世界的某些东西，那也是一件值得高兴的事」",
    "「んっ……異文化、コーリュー。<br>　んっ！」": "「嗯……异文化，交流。<br>　嗯！」",
    "「しかしこの短期間でたいしたものだ。<br>　ヴァルンボンには本格的な藝術家の才能もあるかもしれないな。<br>　美術館の専属にスカウトしたいくらいだ」": "「不过能在这么短的时间内做到这种程度，真是了不起。<br>　瓦伦邦说不定也有成为真正艺术家的才能呢。<br>　真想把你挖来当美术馆的专属艺术家」",
    "「んっ！？」": "「嗯！？」",
    "「……だめ……ヴァルンボンは、音楽院しょぞく……。<br>　こっちは、お手伝い……非常勤……んっ」": "「……不行……瓦伦邦是，音乐院的所属……。<br>　这边是，帮忙……非常勤……嗯」",
    "「はははっ、わかってるよ、冗談だ。<br>　それだけ上手だって言いたかっただけだよ」": "「哈哈哈，我知道的，开玩笑的。<br>　只是想说你真的很厉害而已」",
    "そう素直に褒めながら、人形をヴァルンボンに返す。": "一边这样坦率地夸奖着，一边将人偶还给瓦伦邦。",
    "「んっ……」": "「嗯……」",
    "ヴァルンボンは少し照れくさそうに顔を赤くし、<br>ちょこちょこと小股の蟹歩きをしながら、部屋の隅へ移動してゆく。": "瓦伦邦有些害羞地红了脸，<br>迈着小碎步，像螃蟹一样横着走向房间的角落。",
    "「カンチョは、人たらし……キケン、キケン……。<br>　シキシャと、いっしょ……」": "「馆长是，骗子……危险，危险……。<br>　和艺术家，一起……」",
    "「おいおい……」": "「喂喂……」",
    "「でも……」": "「但是……」",
    "彼女の好きな『すみっこ』に、ヴァルンボンは両膝を抱えて座った。<br>しかしその『すみっこ』はこれまでのような部屋の遠い隅ではなく――": "她喜欢的『角落』里，瓦伦邦抱着双膝坐了下来。<br>然而这个『角落』并非像以往那样在房间的远处——",
    "「……お礼に、今度……<br>　カンチョの人形も、作ろうかな……んっ！」": "「……作为谢礼，下次……<br>　也做个馆长的人偶吧……嗯！」",
    "執務机のすぐ近くにある本棚の影、なのだった。": "就在办公桌旁边的书架阴影处。"
}