{
    "変化と生の実感": "变化与生的实感",
    "「ふぅ……今日も色々あったな……」": "「呼……今天也发生了不少事啊……」",
    "夜、自室でくつろぎながら、１日の出来事を思い返す。<br>強く印象に残っているのは当然、レンブラントとの対話だ。": "夜晚，在房间里放松时，回顾着一天的经历。<br>留下深刻印象的，自然就是与伦勃朗的对话了。",
    "ドライフラワーと自分自身を重ね、<br>そこに停滞と破滅を見出していた彼女――": "将干花与自己重叠，<br>从中看到停滞与破灭的她——",
    "最後は一緒に庭に種を植えて、<br>少し前向きになってくれたようにも思うが……。": "最后一起在庭院里种下种子，<br>感觉她也稍微变得积极了一些……。",
    "そんなことを考えていると、部屋にノックの音が響いた――": "正想着这些时，房间响起了敲门声——",
    "「や、夜分遅くにすみません……。<br>　どうしても今日のうちに、こ、これを渡したくて……」": "「呀、这么晚打扰真不好意思……。<br>　无论如何都想在今天之内，把、把这个交给你……」",
    "訪れたレンブラントの手には、<br>花束が入れられた小さな花瓶が収まっている。": "来访的伦勃朗手中，<br>捧着一个插着花束的小花瓶。",
    "「じ、実は、美術館でドライフラワーを作り始めた時に、<br>　自宅でも作っていたんです」": "「其、其实呢，在美术馆开始制作干花的时候，<br>　我在家里也做着同样的尝试……」",
    "「今日は、い、色々とご心配をおかけしたと思うので、<br>　そのお詫びに、よ、よければ、もらってください」": "「今天给、给您添了这么多担心……<br>　这个就当是赔礼，如、如果不嫌弃的话，请收下吧」",
    "（まぁそれも、館長の部屋に来るための口実でしかないのですが……）": "（不过说到底，这也只是来馆长房间的借口罢了……）",
    "「レンブラント……ありがとうな。<br>　さっそく飾らせてもらうよ」": "「伦勃朗……谢谢你。<br>　我这就把它摆起来」",
    "「そ、それなら、風通しのいい場所がいいので、<br>　このあたりはどうでしょうか？」": "「那、那样的话，最好放在通风好的地方，<br>　这边怎么样？」",
    "そう言って、レンブラントは花瓶を窓辺に置いてくれた。": "说着，伦勃朗将花瓶放在了窗边。",
    "「か、館長の言う通りかもしれません……。い、以前のあたしなら、<br>　人にこんなふうに花を渡すなんて、考えもしませんでしたから」": "「馆、馆长说的或许没错……要、要是以前的我，<br>　根本不会想到像这样把花送给别人……」",
    "レンブラントは伏し目がちに微笑みながら言う。<br>彼女の変化をめぐる昼間の会話を思い出しているのだろう。": "伦勃朗垂着眼帘微笑道。<br>她大概正回想着白天关于自身变化的对话吧。",
    "自ら思い悩みながらも、こちらへの気遣いを忘れないレンブラント。<br>その胸の内を想い、たまらなく切なく、そして愛しさが募る……。": "伦勃朗即便自己烦恼不已，却依然不忘关心我。<br>想到她这份心意，便感到难以忍受的心痛，怜爱之情愈发强烈……",
    "「あっ…………」": "「啊…………」",
    "気付くとレンブラントを抱き締め、<br>その小さな身体を腕の中に収めていた。": "回过神来，我已将伦勃朗紧紧拥入怀中，<br>将她娇小的身躯完全收束在臂弯里。",
    "「か、館長の匂い……落ち着き、ます……」": "「馆、馆长的气息……让人好安心……」",
    "抱き寄せられたレンブラントは、深呼吸して力を抜く。<br>その体勢のまま、彼女をベッドにいざない、優しく横たえた――": "被搂入怀中的伦勃朗深吸一口气，放松了身体。<br>维持着这样的姿势，我将她引向床铺，温柔地让她躺下——",
    "「んあっ……んあぁ……あっ……んっ……んはぁ……。<br>　はぁ……あはぁ……んっ……あっ、あぁっ……んぅ……」": "「嗯啊……嗯啊啊……啊……嗯……嗯哈……。<br>　哈啊……啊哈……嗯……啊、啊啊……嗯呜……」",
    "レンブラントの両脚をそっと持ち上げ、<br>露わになった秘裂へ肉棒を押し当てる。": "我轻轻托起伦勃朗的双腿，<br>将肉棒抵上那袒露的秘裂。",
    "そうして小さく前後に腰を動かし擦り付けると、<br>次第にレンブラントの呼気も荒くなっていく。": "就这样小幅前后摆动腰肢摩擦着，<br>伦勃朗的呼吸声也逐渐变得急促起来。",
    "「な、なんだか今日は、いつもと違いますね……。<br>　がっついているというのでもなく、し、真剣というか……」": "「今、今天感觉和平时不太一样呢……。<br>　倒也不是说更急切，而、而是更认真那种……」",
    "「べ、別に、いつもがふざけているとは言いませんが……。<br>　今日は特に、ま、まっすぐに求められているという感じがします」": "「并、并不是说平时就是在开玩笑啦……。<br>　只是今天特别，感、感觉被更直率地渴求着」",
    "「そうだろうか……？<br>　今日はレンブラントのことを、たくさん考えたからかもしれないな」": "「是吗……？<br>　或许是因为今天，我一直在想着伦勃朗的事吧」",
    "「ん、あぁ……っ、んあぅ……っ♡<br>　んなっ、なんですか、それはぁ……あっ、んぁ、あぁっ……」": "「嗯、啊……♡、嗯啊呜……♡<br>　嗯呐、什、什么呀，那种话……啊、嗯啊、啊啊……」",
    "（そんな単純なことで、このあたしが、喜ぶはずないのに……。<br>　どうしていきなり、こんなに感度が高まっているんですか……）": "(明明只是这么简单的事，这样的我，不可能因此就高兴的……。<br>　为什么突然之间，身体变得这么敏感了呢……)",
    "レンブラントは訝しげに言いつつも、どこか嬉しそうな表情を見せる。<br>徐々に秘裂も湿度を帯びていき、くちゅくちゅと水音が立ち始めた。": "伦勃朗虽然语气带着疑惑，脸上却露出了几分欣喜的表情。<br>秘裂也逐渐变得湿润，开始响起咕啾咕啾的水声。",
    "溢れる愛液はほど良く潤滑液となり、裏筋はぴたりと女性器に<br>密着して、摩擦のたびにもどかしい快感を下半身にもたらした。": "满溢的爱液恰到好处地充当了润滑剂，肉棒与女性器紧密贴合，<br>每一次摩擦都为下半身带来令人焦躁的快感。",
    "「んっ……はぁ……か、かん、ちょう……そろ、そろ……<br>　お、おねがい、します……」": "「嗯……哈啊……馆、馆长……慢、慢一点……<br>　拜、拜托了……」",
    "もう我慢できないといった様相で、<br>潤んだ瞳をこちらへ向けて訴えるレンブラント。": "伦勃朗以一副再也无法忍耐的神情，<br>用湿润的眼眸望向我，无声地诉说着。",
    "その先をあえて言葉にされずとも、彼女が求めているものはわかる。<br>しかし――": "即便她刻意不将后续说出口，我也明白她渴求着什么。<br>但是——",
    "「“そろそろ”の続きはなんだ？<br>　どうしてほしいのか、きちんと口にしてほしい」": "「「差不多」后面是什么？<br>　希望我怎么做，好好说出来」",
    "「んんぅぅ……そ、そんな……あっ……あっ……んんんぅ……。<br>　こ、言葉責めとか、そういうのですか……？」": "「嗯嗯呜……那、那种……啊……啊……嗯嗯呜……。<br>　这、这是言语责难吗，是那种事吗……？」",
    "「違う……。こういう時くらい、曖昧ではなく、素直に、<br>　心が求めるままに、欲求を露わにして欲しいんだ」": "「不对……。至少在这种时候，不要暧昧，坦率地、<br>　遵从内心的渴望，将欲望展现出来吧」",
    "「――なぜなら、レンブラントは生きているんだから」": "「——因为，伦勃朗是活着的啊」",
    "「わ、わかったような、わからないような……。と、とにかく、<br>　あたしが今、い、一番求めていることを、言えばいいんですよね？」": "「好、好像懂了，又好像没懂……。总、总之，<br>　只要把我现在最、最渴望的事说出来就行了吧？」",
    "そう前置きして、レンブラントは軽く息を吸い込んだ。<br>そして――": "这样开场后，伦勃朗轻轻吸了一口气。<br>然后——",
    "「んはぁ……い、挿れてほしいです……。<br>　館長のおちんちんが、いま、ものすごく、欲しいです……」": "「嗯哈……想、想要您插进来……<br>　馆长的肉棒，现在，超级，想要……」",
    "「……レンブラントっ！」": "「……伦勃朗！」",
    "愛しさと興奮がないまぜになり、陰茎はさらにそそり立って硬くなる。<br>そのまま、肉棒の先端を愛液に潤む淫孔へと添えて――": "怜爱与兴奋交织，阴茎愈发勃起硬挺。<br>就这样，将肉棒前端抵上爱液濡湿的淫穴——",
    "「あっ……んぁ、あっ……ふあぁ……っ！<br>　館長のふといの、はいってっ……あぁ……っ！」": "「啊……嗯啊，啊……呜啊……！<br>　馆长的粗大，进来了……啊啊……！」",
    "ほぐれた膣肉をゆっくりと割り開き、肉棒を押し入れていく。<br>レンブラントはくぐもった嬌声を上げ、男性器を根本まで受け入れた。": "缓缓撑开松软的膣肉，将肉棒推挤而入。<br>伦勃朗发出压抑的娇喘，将男性器完全吞没至根部。",
    "「おっ、おくにっ……あたっ、てぇっ……うっ、あぁ……っ！？<br>　んぅっ、んっ、んっ……あっ、ふあぁぁぁっ……！」": "「顶、顶到最里面了……碰、碰到了……呜、啊啊……！？<br>　嗯呜、嗯、嗯……啊、呜啊啊啊……！」",
    "引き締まった膣内は大きくうねり、<br>熱く蠢く膣襞が丹念に肉棒をねぶり上げる。": "紧致的膣内剧烈蠕动，<br>温热蠕动的膣壁细致地裹吮着肉棒。",
    "レンブラントは軽くイッてしまったようで、<br>びくびくと全身を震わせ瞳を虚空に彷徨わせた。": "伦勃朗似乎已轻微高潮，<br>全身微微颤抖着，双眸失焦地游移在虚空中。",
    "「ひゃうっ！？　あっ……ひゃ、あぁ……っ！！<br>　ま、まだ、挿れられた、だけなのに、こんな……んんぅ……」": "「呀啊！？啊……呀、啊啊……！！<br>　明、明明只是刚插进来而已，就变成这样……嗯嗯呜……」",
    "こちらが動かずとも、全身の動きに対応して、膣道は肉棒を愛撫する。<br>あまりの気持ち良さに、気を抜くと瞬時にイかされてしまいそうだ。": "即便我不主动抽送，随着她全身的细微动作，阴道仍不断爱抚着肉棒。<br>快感过于强烈，稍一松懈恐怕就要当场射出来。",
    "「んぁっ……！　あっ……や、ああっ……ひあ、くぅ……っ！？」": "「嗯啊……！啊……呀、啊啊……咿呀、咕呜……！？」",
    "「す、すごいです……おちんちんの形、中で、はっきりわかるくらい、<br>　硬くて……んっ、ふぁっ、んぁぅ……はぁ……うはぁ……っ」": "「好、好厉害……肉棒的形状，在里面，清楚得能感受到轮廓，<br>　这么硬……嗯、哈啊、嗯啊呜……哈啊……呜哈啊……」",
    "この状態ですぐに動いては、お互いに刺激が強すぎると判断し、<br>しばしこのまま、急激に高められた性感が収まるのを待つ。": "判断此刻若立即抽动会对双方造成过强刺激，<br>决定暂时保持静止，等待急剧攀升的性快感稍作平复。",
    "しかしその間も膣内はきゅうきゅうと収縮し、<br>まるで早く動いてくれとおねだりするかのようだ。": "但阴道仍在持续紧致收缩，<br>仿佛在撒娇催促着更快地动作。",
    "もじもじと動くレンブラントの両脚の感触、<br>そして彼女の甘い吐息とうるんだ瞳――": "伦勃朗双腿难耐扭动的触感，<br>以及她甜腻的喘息与湿润的眼眸——",
    "「んはぁ……か、館長……ま、また、おねだりしないと、ダメですか？」": "「嗯哈啊……馆、馆长……不、不继续撒娇请求的话，就不行吗？」",
    "そんなことを言われて「そうだ」と言えるほどの余裕はもうない。<br>無言のまま、抜ける直前まで肉棒を引き抜いて、抽送の体勢を取り――": "被她这么一说，我已没有从容到能回答「是啊」的余地。<br>沉默着将肉棒几乎完全抽出，随即摆出抽送的架势——",
    "「あ、はっ……うあ、あっ……んぁあっ！？」": "「啊、哈……呜啊、啊……嗯啊啊！？」",
    "ゆっくりと、しかし力強く、<br>丹念にレンブラントの中を味わうように抽送を開始した。": "缓慢而有力地，<br>如同细细品味伦勃朗体内般开始了抽送。",
    "「んんぅぅ……っ、んっ、あぁぁん！　ひゃあっ、あっ……あぁっ！<br>　館長のがっ……たくさん、なか、こすってっ……ひあう……っ！？！」": "「嗯嗯呜……嗯、啊啊啊！　呀啊、啊……啊啊！<br>　馆长的……好大、在里面、摩擦着……咿呀呜……！？！」",
    "押し出す時はぬめる膣襞が肉棒を抵抗なく受け入れ、<br>引き出す時は吸着した膣襞が抵抗となる。": "推入时滑腻的膣壁毫无阻力地接纳肉棒，<br>抽出时吸附的膣壁却形成阻力。",
    "それが程よい刺激のコントラストとなり、<br>抽送を繰り返すごとに肉棒の快感を増幅させた。": "这恰到好处的刺激反差，<br>随着每次抽送不断放大着肉棒的快感。",
    "「レンブラント、気持ちいいか？」": "「伦勃朗，舒服吗？」",
    "「んぅ……は、はい……と、とても気持ちいいです……っ、んんぅ……。<br>　あっ、はぁっ……！　ひゃあっ……あっ、んはぁぁぁ……」": "「嗯呜……是、是的……非、非常舒服……嗯嗯呜……。<br>　啊、哈啊……！　呀啊……啊、嗯哈啊啊啊……」",
    "「す、少しイったところに、ち、力強いおちんちん、なんども来て……。<br>　お、おちんちん、きもちぃ、です……っ！　ん、んあぁぁっ……！」": "「在、在刚高潮的地方，强、强硬的肉棒，一次次地顶来……。<br>　肉、肉棒，好、好舒服……啊！嗯、嗯啊啊啊……！」",
    "問いかけられたレンブラントは声を押し殺すように呻き、<br>湿った吐息を漏らしている。": "被问到的伦勃朗像是要压抑声音般呻吟着，<br>漏出湿润的吐息。",
    "彼女がさらに自分を解放できるまで、あと少しだ。<br>そんな確信と共に、休まず腰を動かし続ける。": "距离她能更进一步解放自己，只差一点了。<br>怀揣着这样的确信，我不停歇地继续摆动腰部。",
    "「んうぅぅ……！　か、館長、すごいです……奥、なんども同じところ、<br>　ま、摩擦されて……ふあぁ……か、身体、浮かびそうなくらいで……」": "「嗯呜呜……！馆、馆长，好厉害……深处，同一个地方，被、被摩擦了好多次……呼啊……身、身体，都快飘起来了……」",
    "「んあっ……あ、あし、ぎゅってされながら、ずぽずぽ、されるの、<br>　と、とても、いい感じ、ですっ……んあっ、あっ、んあぁぁ……」": "「嗯啊……脚、脚被紧紧抓住的同时，被噗嗤噗嗤地抽插着，这、这种感觉，非常、非常好……嗯啊、啊、嗯啊啊啊……」",
    "目の前では華奢な肢体が剛直を受け入れ、<br>快楽にその身をわななかせている。": "眼前，纤细的肢体接纳着刚硬之物，<br>因快乐而颤抖着身躯。",
    "そして両手で感じる肌の熱と、耳朶を打つレンブラントの嬌声――<br>体温の上昇と共に彼女から発せられる、どこか花に似た香り――": "以及双手感受到的肌肤热度，和敲打耳膜的伦勃朗娇声——<br>随着体温升高从她身上散发出的、某种近似花香的芬芳——",
    "「んんぅ……あっ、ふはあぁっ、あぁ……っ！<br>　館長のおちんちん、い、いちだんと、大きくなっていますっ！」": "「嗯嗯呜……啊、呼啊啊、啊啊……！<br>　馆长的肉棒，变、变得更大了！」",
    "五感全てから受ける情報は即座に興奮を強く促し、<br>剛直の膨張と腰の律動を加速させていく――": "从所有感官接收到的信息，立刻强烈地催动着兴奋，<br>让坚硬的膨胀与腰部的律动愈发加速——",
    "「ひゃうううっ！？　あっ！？　ふかっ……ふか、いぃ……っ！！<br>　お、おおきいの、たくさん……んぁっ！　あひぅうっ！？」": "「呀呜！？啊！？深、深、好……好……！！<br>　好、好大的，好多……嗯啊！啊咿呜！？」",
    "興奮のまま、貪欲に快楽の高みを目指し、より強く、そして速く、<br>肉棒が抜ける寸前まで引き抜き、最奥に突き入れる動きを繰り返す。": "在兴奋的驱使下，贪婪地追求着快乐的巅峰，更用力、更快地，<br>重复着将肉棒抽至几乎完全拔出，再深深插入最深处的动作。",
    "「はぁあんっ！　あ、んぁ……はげし……のっ、すき……ぃ……っ！<br>　やっ！？　あぁん、ふぁっ、あ、あぁ……っ！！」": "「哈啊嗯！啊、嗯啊……激烈……的，喜欢……呢……！<br>　呀！？啊啊嗯，呼啊，啊、啊啊……！！」",
    "「ひゃんぅっ！　あっ、あっ、あああぁっ……！<br>　おく、おく、そんな、したらっ……やぶれひゃっ……あ、あぁっ！」": "「呀嗯呜！啊、啊、啊啊啊……！<br>　里、里面，那样、做的话……要坏掉了呀……啊、啊啊！」",
    "同じ動きを繰り返すたび、蜜壺はとろけて肉棒を快楽に浸す。<br>レンブラントもまた、膣内で反復される刺激に身を震わせている。": "每重复一次相同的动作，蜜壶便融化般将肉棒浸入快乐之中。<br>伦勃朗也因阴道内反复的刺激而浑身颤抖。",
    "はち切れんばかりに膨らんだ亀頭が膣奥に達するたび、<br>彼女は正面でびくびくと体を揺らして、陶然と表情をとろけさせる。": "每当那膨胀得几乎要裂开的龟头抵达阴道深处时，<br>她便在正面微微颤抖着身体，神情陶醉地融化开来。",
    "「かわいいぞ、レンブラント！」": "「真可爱啊，伦勃朗！」",
    "「ふぇああぁっ……！？　な、なんですか、いきなり……っ。<br>　……んっ、んんぁぁっ、あんっ、あっ、ひゃあんっ、んあああっ！」": "「咿呀啊啊……！？突、突然之间，这是怎么了……嗯。<br>　……嗯、嗯啊啊、啊嗯、啊、呀啊、嗯啊啊！」",
    "普段の冷静さとはかけ離れた淫らな表情のレンブラントが、<br>目の前で身体を揺らしているのを眺めるうち、思わず声が出ていた。": "望着眼前与平日冷静判若两人、神情淫靡的伦勃朗扭动身躯的模样，<br>我不禁脱口而出。",
    "かわいいと褒められたレンブラントは動揺して、<br>膣内をきゅんと絞り陰茎を刺激する。": "被夸可爱的伦勃朗一阵慌乱，<br>阴道猛地收紧，刺激着阴茎。",
    "「素直な気持ちを言っただけだ。<br>　だからレンブラントも、もっと素直になってくれ」": "「我只是说出了真心话。<br>　所以伦勃朗你也该更坦诚些」",
    "「ふ、んぅっ……そ、そん、なの、めちゃくちゃです……けど、<br>　め、めちゃくちゃに、気持ちいいですっ……うぁ、あぁ……っ！」": "「呜、嗯……那、那种话，太乱来了……但是，<br>　乱、乱来地，好舒服啊……呜啊、啊啊……！」",
    "「か、館長……！　お、おまんこ、気持ちいですっ……！<br>　あ、はぁあ……っ！　あっ、あぁっ、ひゃあんっ……！」": "「馆、馆长……！小、小穴，好舒服啊……！<br>　啊、哈啊……！啊、啊啊、呀啊……！」",
    "「だ、だから、もっと、激しいおちんちん……あ、あたしの、おまんこに<br>　たくさん、くださいぃっ……んはっ……あっ、あっ、んはぁぁっっ！」": "「所、所以，更激烈地，用大肉棒……啊、我的，小穴里<br>　再多来些，给我吧……嗯哈……啊、啊、嗯哈啊啊！」",
    "快楽の奔流に翻弄されつつも、素直な言葉を散りばめるレンブラント。<br>それがなんとも嬉しく、更なる悦びを与えたいとの想いも強くなる。": "虽被快乐的洪流所摆布，伦勃朗仍吐露着坦诚的话语。<br>这让我无比欣喜，想要给予她更多欢愉的念头也愈发强烈。",
    "最大ストロークの抽送を何度も繰り返し、彼女の中を往き来する。<br>レンブラントと共にイきたい。それだけを考え、ひたすら最奥を打つ。": "以最大幅度反复抽送，在她体内来回穿梭。<br>只想和伦勃朗一起达到高潮。仅此一念，只顾着撞击最深处。",
    "「かんっ、ちょうっ……！　も、もう、だめ……ですっ！<br>　いまからイクので、いちばんおく……お、おちんちんくださいっ！」": "「咿呀、顶到了……！已、已经不行了……！<br>　现在就要去了，请把肉棒……顶、顶到最里面吧！」",
    "目を見てそんなことを言われれば、我慢などできるはずもない。<br>やがて視界は白くチカチカと明滅し、陰嚢から快楽がせり上がって――": "被她凝视着说出这样的话，怎么可能还忍得住。<br>视野很快开始泛白闪烁，快感从阴囊深处翻涌而上——",
    "絶頂を告げるレンブラントの嬌声と共に、<br>大量の白濁を彼女の膣内へと放出した。": "伴随着宣告高潮的伦勃朗的娇喘声，<br>将大量白浊液体射入了她的阴道深处。",
    "「んぁ……あ……はふぅ……す、すごく気持ち良かったです……。<br>　あたしが、こんなに乱れてしまうなんて、し、知りませんでした……」": "「嗯啊……啊……哈啊……好、好舒服……。<br>　我竟然会、变得这么放荡……真、真是没想到……」",
    "絶頂の波が引き呼吸が落ち着くと、<br>レンブラントは蕩けたような声でそう呟いた。": "高潮的余波退去呼吸平复后，<br>伦勃朗用慵懒的声音如此低语道。",
    "彼女からはもう、先ほどまで感じられた陰は霧散している。<br>――少なくとも、そんなふうに見えた。": "从她身上，方才还能感受到的阴郁已烟消云散。<br>——至少，看起来是这样。",
    "「そういうものだと思うんだ。<br>　新しい自分を知るのが、生きてるってことだからな」": "「我觉得这就是人生啊。<br>　不断认识新的自己，才是活着的意义」",
    "「い、生きている……ですか。館長の言う通り、<br>　あ、あたしも変化している、ということでしょうか……？」": "「活、活着……吗。正如馆长所说，<br>　我、我也在变化着，是这个意思吗……？」",
    "レンブラントの言葉に頷きを返す。<br>そうして、彼女の目をしっかりと見て、心を込めて伝える。": "对伦勃朗的话语点头回应。<br>然后，认真注视着她的眼睛，发自内心地传达。",
    "「レンブラントは自分をドライフラワーに喩えたが、<br>　今、この時をしっかりと生きているんだ」": "「伦勃朗曾将自己比作干花，<br>　但此刻，你正真切地活着」",
    "「だから……不安に思う必要なんてない。<br>　そして、もし自身の在り様に不安を抱いた時は、いつでも頼ってくれ」": "「所以……不必感到不安。<br>　如果将来对自己的存在方式感到迷茫，随时都可以依靠我」",
    "その言葉に、レンブラントは柔らかな微笑みを向けてくれる。": "听到这番话，伦勃朗回以柔和的微笑。",
    "「……か、館長は温かい人ですね。<br>　心も、身体も……」": "「……馆、馆长真是温柔的人呢。<br>　心灵也好，身体也好……」",
    "「す、少なくとも、あなたの体温を感じられる時は、<br>　自分を肯定できそうです……」": "「至、至少，当我感受到你的体温时，<br>　似乎就能肯定自己的存在了……」",
    "レンブラントは遠慮がちに言う。": "伦勃朗略显拘谨地说道。",
    "この笑みを見るために、いつまでも彼女に寄り添いたい。<br>その想いを改めて、強く心に刻むのだった――": "为了守护这份笑容，我愿永远陪伴在她身旁。<br>这份心意，此刻再度深深铭刻于心——"
}