{
    "穏やかなひととき": "平静的时刻",
    "「アンちゃん、こっちの仕事はあらかた片付いたぜ。<br>　そろそろ一息入れてお茶にしないか？」": "「小哥，这边的工作差不多都处理完了。要不要休息一下喝杯茶？」",
    "「すみません、議長……。<br>　私はまだ、やることが残っていますので……」": "「不好意思，议长……我还有点事要做……」",
    "「後で手伝ってあげるから、一服しよう！<br>　ひとりじゃ寂しいんだよぉ」": "「我待会儿再帮你，先休息一下吧！一个人喝茶太寂寞了」",
    "「……そこまでおっしゃるのでしたら、お言葉に甘えます」": "「……既然您都这么说了，那我就恭敬不如从命了」",
    "「おいしい……。<br>　議長、お茶を淹れるのもお上手なんですね……」": "「真好喝……议长，您泡茶也很在行啊……」",
    "「ふふん、私はなんでもできちゃうからね」": "「哼哼，我可是无所不能的」",
    "「でも、議長のお手をわずらわせるのは少し気が引けます……。<br>　次は私がやりますから……」": "「不过，让议长亲自泡茶，我实在过意不去……下次还是我来吧……」",
    "「なに、気にしないでくれ。<br>　かわいい部下とコミュニケーションを取る大事な時間だ。<br>　腕を振るう価値はあるよ」": "「没事，不用在意。这是和可爱部下交流的重要时间，值得我亲自泡茶」",
    "「ところで、最近アテネスで気になる動きはあったかな？<br>　先日、騎士団とやりあった件は聞いているが……」": "「对了，最近雅典娜有什么动静吗？我听说你们前几天和骑士团打了一架……」",
    "「特に、目立った変化はないようですが……。<br>　相変わらず、死の芸術を用いた犯罪は増加の一途を辿っています」": "「目前并没有什么显著的变化……死之艺术相关的犯罪依旧在持续增加」",
    "「警備の増強、道や建物の復旧、被害者への支援……。<br>　芸術犯罪さえなければ不要なはずの予算がかさんでいる。<br>　市の財政はどんどん苦しくなるね」": "「警备的增强、道路和建筑物的修复、对受害者的支援……。」",
    "「……でも、悪いことばかりではありません。<br>　少しずつですが、美術館の活躍は広まりつつあります……。<br>　それこそ、アテネスの外にまで」": "「……不过，也不全是坏事。虽然进展缓慢，但美术馆的活跃表现正在逐渐为人所知……甚至传到了雅典斯之外」",
    "「アテネスを訪れる観光客の数は増えていると聞きました。<br>　苦しい状況ですが、今を乗り切れば、きっと……」": "「我听说来雅典斯旅游的游客数量正在增加。虽然情况很艰难，但只要能熬过这段时间，一定……」",
    "「そうだね……好転することを願おうか。<br>　理想を持つのは大事なことだ」": "「是啊……但愿情况能好转吧。拥有理想是很重要的」",
    "「そうだ、せっかくだから聞いてみたいな。<br>　アンちゃんは、アテネスがどんな街になったらいいと思う？」": "「对了，难得有这个机会，我想问你一个问题。你觉得雅典斯应该变成什么样的城市？」",
    "「どんな……ですか？<br>　やはり、安全な街……誰もが安心して暮らせる街にしたいです」": "「什么样的……吗？<br>　我还是希望雅典斯能变成一个安全的城市……让所有人都能安心居住的城市」",
    "「いくら経済的に豊かでも、危険な街では落ち着けませんし……。<br>　事故や事件で命を落とす人は、ひとりでも減らしたい……。<br>　みんなの幸せを守りたい……そう思います」": "「不管经济再怎么富裕，危险的城市也让人无法安心……<br>　哪怕只减少一个因事故或事件而丧命的人也好……<br>　我想守护大家的幸福……我是这么想的」",
    "「いいじゃないか。私もその意見に賛成だ」": "「挺好的啊。我也赞成你的意见」",
    "「議長も、同じお考えだったんですか？」": "「议长也是这么想的吗？」",
    "「いや？　私は最初からアンちゃんの意見に賛同する気だったよ。<br>　アンちゃんの言うことなら間違いないだろうってね」": "「不，我一开始就想赞成你的意见了。因为我觉得你说的话肯定不会有错」",
    "「……なんですか、それ。ズルくありませんか？」": "「……什么啊，这也太狡猾了吧？」",
    "「ほら私、アンちゃんのこと大好きだし。<br>　キミの理想が私の理想、みたいな？」": "「你看，我最喜欢小哥你了嘛。」",
    "「そんなこと言っても、騙されませんよ……。<br>　まったく、いい加減なんですから……」": "「就算你这么说，我也不会上当的……。真是的，你这人太随便了……」",
    "「ははは……」": "「哈哈哈……」"
}