{
    "穏やかなひととき": "平静的时光",
    "「アンちゃん、こっちの仕事はあらかた片付いたぜ。<br>　そろそろ一息入れてお茶にしないか？」": "「安酱，这边的工作差不多都搞定了。<br>　要不要稍微休息一下喝杯茶？」",
    "「すみません、議長……。<br>　私はまだ、やることが残っていますので……」": "「不好意思，议长……。<br>　我还有事情要做……」",
    "「後で手伝ってあげるから、一服しよう！<br>　ひとりじゃ寂しいんだよぉ」": "「待会儿我会帮你的，先休息一下吧！<br>　一个人多寂寞啊」",
    "「……そこまでおっしゃるのでしたら、お言葉に甘えます」": "「……既然您这么说，那我就恭敬不如从命了」",
    "「おいしい……。<br>　議長、お茶を淹れるのもお上手なんですね……」": "「真好喝……。<br>　议长，您泡茶的手艺也很棒呢……」",
    "「ふふん、私はなんでもできちゃうからね」": "「哼哼，我可是什么都会做的哦」",
    "「でも、議長のお手をわずらわせるのは少し気が引けます……。<br>　次は私がやりますから……」": "「但是，让议长您亲自动手我有点过意不去……。<br>　下次我来泡吧……」",
    "「なに、気にしないでくれ。<br>　かわいい部下とコミュニケーションを取る大事な時間だ。<br>　腕を振るう価値はあるよ」": "「没什么，别在意。<br>　和可爱的部下交流是很重要的时间。<br>　值得我亲自出马」",
    "「ところで、最近アテネスで気になる動きはあったかな？<br>　先日、騎士団とやりあった件は聞いているが……」": "「话说回来，最近雅典有什么值得注意的动向吗？<br>　前几天和骑士团发生冲突的事情我听说了……」",
    "「特に、目立った変化はないようですが……。<br>　相変わらず、死の芸術を用いた犯罪は増加の一途を辿っています」": "「特别明显的变化倒是没有……。<br>　不过，使用死之艺术的犯罪依然在不断增加」",
    "「警備の増強、道や建物の復旧、被害者への支援……。<br>　芸術犯罪さえなければ不要なはずの予算がかさんでいる。<br>　市の財政はどんどん苦しくなるね」": "「加强警备、修复道路和建筑、支援受害者……。<br>　如果没有艺术犯罪的话，这些预算本来是不需要的。<br>　市财政越来越紧张了」",
    "「……でも、悪いことばかりではありません。<br>　少しずつですが、美術館の活躍は広まりつつあります……。<br>　それこそ、アテネスの外にまで」": "「……但也不全是坏事。<br>　虽然缓慢，但美术馆的活跃正在逐渐传播开来……。<br>　甚至传到了雅典之外」",
    "「アテネスを訪れる観光客の数は増えていると聞きました。<br>　苦しい状況ですが、今を乗り切れば、きっと……」": "「我听说来雅典的游客数量在增加。<br>　虽然情况艰难，但只要挺过现在，一定……」",
    "「そうだね……好転することを願おうか。<br>　理想を持つのは大事なことだ」": "「是啊……希望情况能好转吧。<br>　抱有理想是很重要的」",
    "「そうだ、せっかくだから聞いてみたいな。<br>　アンちゃんは、アテネスがどんな街になったらいいと思う？」": "「对了，难得有机会我想问问你。<br>　安酱，你觉得雅典变成什么样的城市比较好？」",
    "「どんな……ですか？<br>　やはり、安全な街……誰もが安心して暮らせる街にしたいです」": "「什么样的……呢？<br>　果然，还是希望成为一个安全的城市……一个谁都能安心生活的城市」",
    "「いくら経済的に豊かでも、危険な街では落ち着けませんし……。<br>　事故や事件で命を落とす人は、ひとりでも減らしたい……。<br>　みんなの幸せを守りたい……そう思います」": "「无论经济上多么富裕，如果城市危险的话也无法安心……。<br>　因事故或事件而失去生命的人，哪怕减少一个也好……。<br>　想要守护大家的幸福……我是这么想的」",
    "「いいじゃないか。私もその意見に賛成だ」": "「不错嘛。我也赞同这个意见」",
    "「議長も、同じお考えだったんですか？」": "「议长也是这么想的吗？」",
    "「いや？　私は最初からアンちゃんの意見に賛同する気だったよ。<br>　アンちゃんの言うことなら間違いないだろうってね」": "「不是？我一开始就打算赞同安酱的意见哦。<br>　因为安酱说的话肯定不会错嘛」",
    "「……なんですか、それ。ズルくありませんか？」": "「……这是什么啊。太狡猾了吧？」",
    "「ほら私、アンちゃんのこと大好きだし。<br>　キミの理想が私の理想、みたいな？」": "「你看，我可是很喜欢安酱的哦。<br>　你的理想就是我的理想，大概是这样吧？」",
    "「そんなこと言っても、騙されませんよ……。<br>　まったく、いい加減なんですから……」": "「就算你这么说，我也不会被骗的……。<br>　真是的，太随便了……」",
    "「ははは……」": "「哈哈哈……」"
}