{
    "机の前の誘惑": "桌前诱惑",
    "「なかなか終わらないなぁ……仕事」": "「怎么都做不完啊……工作」",
    "深夜、執務室で溜まった書類を片づけていると、<br>部屋にノックの音が響いた。": "深夜，正在办公室处理堆积如山的文件时，<br>房间里响起了敲门声。",
    "「館長、性交渉をしましょう」": "「馆长，来做爱吧」",
    "アルテは部屋に入ってくるなり、<br>とんでもないことを言い始める。": "阿尔特一进房间，<br>就说出不得了的话。",
    "「いきなりそんな提案をする奴があるか！？」": "「哪有人一上来就提这种建议的！？」",
    "「これには重要な目的があるんです。<br>　絵の資料集めという目的が……！」": "「这可是有重要目的的。<br>　为了收集绘画资料这个目的……！」",
    "「仮にそれが本当だとして、<br>　突然やってきてそんなことを言われても困る」": "「就算你说的是真的，<br>　突然跑来说这种话我也很为难」",
    "「突然ではありません。<br>　ほら、あそこを見てください」": "「这可不是突然哦。<br>　你看，请看那边」",
    "そう言ってアルテは、本の散らばったソファを指し示した。": "阿尔特说着，指向了散落着书本的沙发。",
    "「私が散らかした場所がそのままになっています。<br>　これはつまり、館長がこの部屋を私の部屋と認めたということです」": "「我弄乱的地方都保持原样呢。<br>　这说明馆长已经默认这个房间是我的房间了」",
    "「自分の部屋なのですから、いつやってきても構いません。<br>　ふふん……どうです、この完璧な論理」": "「既然是自己的房间，我随时过来都没问题吧。<br>　哼哼……怎么样，这完美的逻辑」",
    "「仕事が忙しくて片づけてなかっただけだ！<br>　そんなこと言ってる暇があったら自分で片づけてくれ！」": "「只是工作太忙没收拾而已！<br>　有功夫说这些还不如自己收拾！」",
    "「大丈夫、あんなの散らかっているうちに入りません！」": "「没关系，那种程度根本不算乱啦！」",
    "「自分の部屋でもないのに、よくもまぁ堂々と……」": "「明明不是自己的房间，居然还能这么理直气壮……」",
    "そもそも仕事が遅れているのは、<br>昼間にアルテに付き添って出かけたからでもあるのだ。": "说到底工作会拖延，<br>也是因为白天陪阿尔特出门的缘故。",
    "さすがにそれは言わないが、意地悪のひとつも言いたくなる。": "虽然不至于说出口，但确实想怼她几句。",
    "「いろいろ言ってるが、<br>　結局ただ“性交渉”したいだけなんじゃないか？」": "「说这么多废话，<br>　其实你只是想来「做爱」而已吧？」",
    "「そうですよ？　だから脱ぎます」": "「没错呀？所以我要脱衣服了」",
    "アルテは当たり前のように言って、机の正面で服を脱ぎ出す。<br>次第に露わになる彼女の艶やかな身体に、視線は吸い込まれる。": "阿尔特理所当然地说着，在办公桌正前方开始脱衣。<br>她逐渐显露的丰腴胴体，将视线牢牢吸引。",
    "「ほら……館長は私が、こんなに美しい裸体を目の前でさらしていても、<br>　まだ仕事を続けるつもりなんですか？」": "「你看……就算我这么美丽的裸体就在眼前，<br>　馆长还打算继续工作吗？」",
    "そして挑発するように言うアルテに対する答えは、<br>すでにひとつしかないのだった――": "面对如此挑衅的阿尔特，<br>答案早已不言而喻——",
    "「んっ……すぐに裸になって、抱き着いてくるなんて……。<br>　なんだかんだ言って、館長もノリノリじゃないですか」": "「嗯……这么快就脱光抱上来……<br>　嘴上说着不要，身体不是很诚实嘛」",
    "「誰のせいだと思ってるんだ」": "「你以为是谁害的」",
    "「ふふふ……仕事中の館長を誘惑してしまったお詫びに、<br>　私が気持ちよくしてあげます」": "「呵呵呵……作为打扰馆长工作的赔罪<br>　就让我来好好服侍您吧」",
    "アルテはそう言って腰をくねらせ、肉棒に陰唇を押しつけた。<br>そのまま腰が動き、むっちりとした秘貝が裏筋に擦りつけられる。": "阿尔特扭动着腰肢将阴唇抵上肉棒。<br>随着腰身摆动，丰腴的蜜贝在阴茎背筋上来回磨蹭。",
    "「くっ……」": "「唔……」",
    "「んふふ……声が出てますよ？<br>　まだ挿入してもないのに、これだけでそんなに気持ちいいんですか？」": "「嗯呵呵……发出声音了呢？<br>　明明还没插进来，光是这样就舒服成这样吗？」",
    "「ほらほら、どうです？　美少女のあそこで、<br>　情けなく大きくなった陰部を刺激されていますよ？」": "「来嘛来嘛，感觉如何？被美少女用那里<br>　刺激着您可悲勃起的下体呢？」",
    "アルテの秘所はすでにじっとりと湿り、息をのむほど熱を帯びている。<br>竿で触れるだけで、内部が十分にほぐれているのは明らかだった。": "阿尔特的私处早已湿漉漉地泛着水光，烫得令人窒息。<br>仅是龟头触碰就能感受到内部已充分湿润。",
    "裏筋への直接の刺激と、柔らかな膣内への期待感――<br>それらが合わさり、心臓はドクドクと鼓動している。": "背筋传来的直接刺激与对柔软膣内的期待——<br>这些感受交织在一起，心脏正扑通扑通狂跳。",
    "「んあっ……胸を触る力……なんだか強くなりました……」": "「啊嗯……揉胸的力道……突然变重了呢……」",
    "アルテの正面に回した手で、思わず彼女の乳房を揉みしだいていた。<br>張りのある肌から伝わる確かな感触が、全身に興奮を促す。": "转到阿尔特正面的手，不由自主地揉捏起她的乳房。<br>弹性十足的肌肤传来真切的触感，催动着全身的兴奋。",
    "「すまない、痛かったか？」": "「抱歉，弄疼你了吗？」",
    "「いいえ……んぅ……きもちい……です。<br>　でも……どうして……疲れているはずなのに、なんだか積極的です」": "「没……嗯……很舒服……<br>　可是……为什么……明明应该很累了，却突然这么主动」",
    "「疲れているから興奮するということもあるんだ。<br>　あと、仕事を中断させられて少し昂っているというのもある」": "「有时候正因为疲惫才会兴奋。<br>　再加上工作被打断，有点亢奋也是当然的」",
    "「んぁっ……そんなぁ……館長、怒ってるんですか？」": "「嗯啊……这样啊……馆长，是在生气吗？」",
    "切なげな様子でそう問いかけるアルテに対し、<br>情愛と興奮が同時に高まるのを感じた。": "面对带着哀怜神情如此询问的阿尔特，<br>能同时感受到爱怜与兴奋正在高涨。",
    "「怒ってなんてないさ。誘惑されて良かったと思っている」": "「怎么会生气。能被你诱惑我很高兴」",
    "「ふふ……そうですか……んっ……でもそんなの、当たり前です。<br>　私に誘われたら、館長は、嬉しいに決まっていますからねっ……！」": "「呵呵……是吗……嗯……但这可是理所当然的。<br>　被我邀请的话，馆长肯定会很开心嘛……！」",
    "「その通りだ。だからこのまま……挿入するぞ！」": "「说得对。所以就这样……我要插进去了！」",
    "「あっ……私、から、入れるのに……んんっ、あっ……。<br>　はぁ……胸、また、いっぱい揉まれて……ああんっ！」": "「啊……明明、是我、主动要的……嗯嗯、啊……。<br>　哈啊……胸部、又被、揉得满满的……啊啊嗯！」",
    "宣言と同時に乳房をまさぐると、<br>腕の中でアルテの全身がびくびくと反応する。": "在宣言的同时揉捏着乳房，<br>怀中的阿尔特全身随之颤抖起来。",
    "敏感になっているその身体の、いちばん敏感な部分――<br>その入り口へ亀頭をあてがって、一気に腰を進ませる。": "对准那具敏感躯体最敏感的部位——<br>将龟头抵在入口处，一口气挺进腰身。",
    "「ひゃあっ……今、すごく……敏感……なのに……！」": "「呀啊……现在、超级……敏感……的时候……！」",
    "「あっあっ……あああぁぁぁぁぁっ！」": "「啊、啊……啊啊啊啊啊啊啊！」",
    "「んぁぅ…………あっ……あぁっ……。<br>　はぁ……はぁ……はぁ……」": "「嗯呜…………啊……啊啊……。<br>　哈啊……哈啊……哈啊……」",
    "アルテの膣内は予想通りたっぷりと濡れており、<br>少し力を加えるだけで、陰茎は吸い込まれるように肉襞の間を進んだ。": "阿尔特的阴道正如预料般湿润异常，<br>只需稍加用力，阴茎就像被吸吮般滑入肉褶之间。",
    "柔らかくほぐれた蜜壺は、ぎゅっと肉棒を抱きしめたかと思うと、<br>ほどよい締まりを維持したままヒクヒクと震える。これは――": "柔软绽开的蜜壶刚紧紧裹住肉棒，<br>便维持着恰到好处的紧致开始阵阵痉挛。这简直是——",
    "「さっきまでは調子よく誘惑しようとしていたのに、<br>　もう絶頂しかけているんじゃないのか？」": "「刚才还游刃有余地诱惑我，<br>　现在不就快要高潮了吗？」",
    "「むぅ……。<br>　そんなわけ……んっ……ないじゃないですか」": "「唔……。<br>　才没有……嗯……这回事呢」",
    "「館長を、気持ちよく、させてあげようと、ですね……んぅっ……。<br>　あえてこのように、力を入れているんです……」": "「人家是、为了让馆长、舒服些、才……嗯呜……。<br>　特意这样、用力的呀……」",
    "「天才美少女藝術家は……んはぁ……性技も……天才というわけです。<br>　んはっ……はぁ……んくぅ……」": "「天才美少女艺术家……嗯哈……连床技也……是天才呢。<br>　嗯啊……哈啊……嗯咕……」",
    "アルテは息も絶え絶えにそんなことを呟く。<br>強がりを言っているのは丸わかりだ。": "阿尔特喘息着喃喃低语。<br>逞强的样子简直一目了然。",
    "しかし同時に、アルテは立った姿勢で変に力んでおり、<br>それが予想外の強い刺激となって陰茎に届くのも事実だった。": "但与此同时，阿尔特站立姿势下不自然的紧绷，<br>确实给阴茎带来了意料之外的强烈刺激。",
    "「んぅっ……館長のあそこ、中で大きくなって……。<br>　あぅ……強がらなくて、いいですよ。どうせ余裕がないんでしょう？」": "「嗯呜……馆长的那个、在里面变大了呢……。<br>　啊呜……不用逞强哦。反正已经到极限了吧？」",
    "「そんな、素直じゃない、あなたのために、<br>　この私がみずから動いて、先に絶頂させてあげます」": "「为了您这样不坦率的人……<br>　就让我亲自动起来、先让您到达高潮吧」",
    "どの口が言うんだ……と呆れている間に、<br>アルテは腰を動かし始めた。": "正想吐槽「这话该你说吗」的瞬间，<br>阿尔特已开始摆动腰肢。",
    "「んっ……んんっ……どう、ですか？<br>　私の巧みな、腰さばきは……ぁっ……んっ……！」": "「嗯……嗯嗯……感觉、如何？<br>　我这娴熟的、腰技……啊……嗯……！」",
    "「ほら……くねくねと、腰が、動いて……んっ……。<br>　あそこを、撫でられて……気持ちいいでしょう……？」": "「看啊……这样扭动着、腰肢、就……嗯……。<br>　被那里、摩擦着……很舒服吧……？」",
    "「天才は、このくらい……なにも考えずに……できるんです。<br>　んっ……んぁっ……んんぅっ……！」": "「天才就算、不假思索……也能做到这种程度哦。<br>　嗯……啊嗯……呜嗯……！」",
    "アルテの言う通り、<br>彼女の腰は別の生き物のように動いて竿を包み込んでいた。": "正如阿尔特所言，<br>她的腰肢如同独立生命体般缠绕包裹着阳具。",
    "“なにも考えずに”なされた本能的な動きは的確に肉棒を刺激する。<br>同時に、密着した全身から伝わる熱もまた興奮を加速させた。": "这「不假思索」的本能动作精准刺激着肉棒。<br>同时，紧密相贴的全身传来的体温更催发了情欲。",
    "「立っているだけで、陰茎をゴシゴシされて、気持ちよくなれるなんて、<br>　んぅっ……まったく……んぁっ……良いご身分ですね」": "「光是站着、就能被肉棒摩擦到舒服什么的……<br>　呜嗯……真是……啊嗯……好命呢」",
    "「しかも、あなたが今、挿入しているのは、<br>　天才美少女藝術家、アルテ様の、膣内ですよ？」": "「况且您现在插入的<br>可是天才美少女艺术家——阿尔特大人的阴道哦？」",
    "「この私が、みずから動いているんです……もっと、ありがたがって、<br>　さっさと射精したらいかがです！？」": "「本小姐都亲自扭腰了……还不感恩戴德地<br>赶紧给我射出来！？」",
    "アルテは焦ったように、かわいらしい言葉責めを続ける。<br>どうやら射精より先にアルテ自身の余裕がなくなってきているらしい。": "阿尔特焦躁地继续着可爱的言语责难。<br>看来比起让对方射精，她自己的余裕反而先耗尽了。",
    "「んぅっ……ひゃぁっ……あっ……あっ……！<br>　まだ……大きくなるんですか？　ご丁寧に、胸まで揉み続けて……」": "「嗯呜……呀啊……啊……啊……！<br>　还、还要变大吗？居然周到地连胸部都一直揉捏着……」",
    "「ああっ……あっあっ……んぅっ……どうして、<br>　まだ射精しないんですかぁ……んっ……あっあっあっ……！」": "「啊啊……啊、啊啊……嗯呜……为什么<br>还不射出来嘛……嗯……啊、啊啊啊……！」",
    "「このままじゃ……私、先に……あっあぅ……んんんぅ……！」": "「这样下去的话……我要先……啊、呜嗯……嗯呜呜……！」",
    "みずからの絶頂の予感を意識するほど、アルテの興奮は高まるらしい。<br>彼女のいやらしい蜜はすでに膣口からあふれ、太ももを垂れている。": "似乎越是意识到自己临近高潮，阿尔特的兴奋度就越高。<br>她淫靡的蜜液早已从阴道口溢出，顺着大腿流下。",
    "熱さを帯びて引き締まった蜜壺に繰り返し浸される感覚によって、<br>いつも以上のじれったさが身体の芯に溜まる。だから――": "被反复侵入那灼热紧致的蜜壶所带来的快感，<br>让前所未有的焦躁感在身体深处堆积。所以——",
    "「アルテ、すまん。このまま射精できないわけじゃないんだ。<br>　だがもう、我慢できない」": "「阿尔特、抱歉。并不是不能就这样射精。<br>　但我已经、忍不住了」",
    "「ふぇっ……それ、どういう、んぅ……ことですか？<br>　射精ですか？　それとも……あっ…………」": "「诶……那、是什么、嗯……意思？<br>　要射精吗？还是说……啊…………」",
    "「あんっ……！　あっあっあっあっあっ……ああああぁぁっ……！<br>　ひゃんっ……！　んんんんんぅっ……あっおっ……んぅぅぅ！！！」": "「啊嗯……！　啊、啊啊啊啊……啊啊啊啊啊……！<br>　呀嗯……！　嗯嗯嗯嗯嗯……啊哦……嗯呜呜呜！！！」",
    "さらに快楽を貪ることを我慢できなくなり、みずから腰を動かす。": "再也无法忍耐继续贪享快感，主动扭动起腰肢。",
    "起立した体勢のままつながっているため、<br>腰は自然とアルテの膣内を突きあげ、掻き乱すように動作する。": "由于保持着站立姿势交合，<br>腰部自然地在阿尔特阴道内顶弄抽插，动作愈发狂乱。",
    "アルテの体重で、陰茎全体がずっしり奥まで導かれるような感覚――<br>その快感をさらに得ようと、理性など捨てて身体は動いていた。": "借由阿尔特体重的压迫，阴茎被深深引导至最深处的触感——<br>为获取更多这般快感，身体早已抛弃理性自主摆动。",
    "「んおっ……あっあっ……あっあぁっ……おぉんっ……んぁんっ！<br>　しゅごい……ですっ……いちばん奥まで、容赦なく館長のが来て……」": "「嗯哦……啊、啊……啊啊啊……哦嗯……嗯啊！<br>　好厉害……呢……毫不留情地、顶到最深处了馆长的……」",
    "「んあぁっ……ああっ……ひゃあんっ……！<br>　胸もぉ……館長の、大きい手で、ずっと揉まれて……あぁっ！」": "「嗯啊啊……啊啊……呀啊……！<br>　胸部也……被馆长、大手、一直揉捏着……啊啊！」",
    "「あっあっ……んんんぅぅぅっ……こんなの……ダメですっ……！<br>　私だけ、何度も、何度も、気持ちよくさせられてますっ……んぅぅ」": "「啊……嗯嗯嗯呜……这样……不行啊……！<br>　只有我、一次又一次、被弄得这么舒服……嗯呜」",
    "アルテは新たに動く余裕もなく、ビクビクと快楽を受けとめ続けている。<br>喘ぎ声以外の言葉を発するのもやっとのようだ。": "阿尔特已无力做出新动作，只能持续颤抖着承受快感。<br>似乎连发出喘息以外的声音都很勉强。",
    "「どうしてダメなんだ？<br>　気持ちいいんだろう？」": "「为什么不行？<br>　不是很舒服吗？」",
    "「だって……んっ……んあぁっ……今日は、館長を、誘惑してっ、<br>　たくさん、気持ちよくなってもらうつもりだったんですぅっ……」": "「因为……嗯……嗯啊……今天本来、是想诱惑馆长、<br>　让您、好好享受的呀……」",
    "「昼間、たくさん付き合ってもらって、重い荷物も持ってもらったのに、<br>　んぅぅ……素直に、お礼……言えなかったのでっ……」": "「白天陪了我那么久，还帮我提重物，<br>　嗯呜……我却没能坦率地道谢……」",
    "「夜は館長を、でろでろに、甘やかそうと思ったんです……！<br>　でも結局、私ばかり、喘がされてますぅ……あっ……あぁんっ……！」": "「晚上本想、把馆长、宠得神魂颠倒的……！<br>　结果反倒是我、一直被弄得娇喘连连……啊……啊啊啊……！」",
    "「そんなこと気にしなくていいんだ。<br>　アルテが素直じゃないのは知ってるし、見返りなんて求めてない」": "「不用在意这些。<br>　我知道你不坦率，也没想要什么回报」",
    "「んぅっ……館長……その穏やかな言葉とは裏腹に、<br>　私の中で、凄く硬くなってるんですが、これはどういうことですか？」": "「嗯呜……馆长……嘴上说着这么温柔的话，<br>　可下面却在我身体里、变得这么硬邦邦的，这是什么意思呀？」",
    "「アルテのかわいらしい言葉を聞いていたら、さらに興奮してきた」": "「听到阿尔特这么可爱的发言，我更加兴奋了」",
    "「はふぅ……♡<br>　素直になって、損しました……やはり館長は、とんだ変態ですねっ！」": "「哈啊……♡<br>　老实承认真是失策……馆长果然是个大变态呢！」",
    "そんな素直じゃない言葉を聞きながら、<br>絶頂へ向けて腰の動きに集中する。": "听着这般不坦率的言语，<br>我专注于腰部的动作向着高潮冲刺。",
    "「あんんっ……ああっ……！　あっ……あっあっあっあっ……！<br>　ひゃんぅっ……！　あんっ……あっあっ……あああっ……！」": "「嗯啊……啊啊……！啊……啊啊啊啊……！<br>　呀呜……！嗯啊……啊啊……啊啊啊……！」",
    "「ああぁぁぁっ……！　あんっ……ひゃぁんっ……おっあっあっ……！<br>　そんなに、がっつかれると、ホントに、限界があっ……んんんぅ！」": "「啊啊啊啊啊……！嗯啊……呀啊……哦啊啊……！<br>　被、被这样激烈对待的话、真的、要到极限了嗯嗯嗯呜！」",
    "「もう、ダメですっ……！　気持ちよすぎて、足、ガクガクして……。<br>　腰、抜けちゃいますっ……あっ……あっ……」": "「已经、不行了……！太舒服了、腿、抖个不停……。<br>　腰、要瘫软掉了……啊……啊……」",
    "「大丈夫だ。ちゃんと支えるから、思い切り絶頂してくれ」": "「没关系。我会好好支撑着你的，尽情高潮吧」",
    "「んっ……ああっ……あんっ……言いましたね……？<br>　それなら……責任をもって、イかせて……くださいっ……！」": "「嗯……啊啊……嗯啊……说好了哦……？<br>　那就要、负起责任、让我登上…巅峰……！」",
    "アルテの言葉に、腰の動きで応える。": "用腰部的动作回应着阿尔特的话语。",
    "奥にカリ首を押しつけるようにして、繰り返し敏感な部分を擦ると、<br>膣内は精を搾り取ろうと限界まで締めつけを増した。そして――": "将冠状沟紧紧抵住深处，反复摩擦敏感部位时，<br>阴道内如同要榨取精液般收缩到极限。然后——",
    "絶頂に達して力の抜けたアルテの身体を腕の中で支える。<br>火照った彼女の肌からは、心臓の鼓動まで伝わってくる。": "在臂弯中支撑着高潮脱力的阿尔特。<br>她发烫的肌肤上甚至能感受到心脏的搏动。",
    "「はぁ……はぁ……どれだけ出したんですか。<br>　太ももを熱いのが垂れているのが、ハッキリわかります……」": "「哈啊……哈啊……到底射了多少啊。<br>　大腿上热流滴落的感觉……清楚得很呢……」",
    "「結果として、私だけでなく館長も気持ちよかったわけですね。<br>　さすが天才アルテ様です！」": "「结果来说，不只是我，馆长也很舒服对吧。<br>　不愧是天才阿尔特大人！」",
    "「当然、気持ちよかったのだが……。<br>　お礼というなら仕事を手伝ってくれるのでもいいんだぞ？」": "「当然很舒服……不过要说谢礼的话，<br>　来帮忙处理工作也不是不行哦？」",
    "結局仕事がなにも終わっていないことを思い出し、<br>ついついそんな余計なことを言ってしまう。": "想起工作还完全没做完的事，<br>不由自主就说出了这种多余的话。",
    "当然、アルテは面倒くさいとにべもない……はずだったが――": "照理说，阿尔特应该会嫌麻烦直接拒绝才对——",
    "「いいですよ？　手伝いましょう」": "「好啊？我来帮忙吧」",
    "「ええっ……！？　一体どうしてしまったんだ！？<br>　調子でも悪いのか！？」": "「诶……！？你到底怎么了！？<br>　是身体不舒服吗！？」",
    "「失礼ですねぇ。私もたまには仕事しますよ。<br>　ですがそのかわり……」": "「真失礼呢。我偶尔也是会工作的哦。<br>　不过作为交换……」",
    "「もう一度、私を気持ちよくさせてからでお願いします」": "「在那之前，请先让我再舒服一次吧」",
    "アルテはそう言って、つながったままの尻を小さく振って合図する。": "阿尔特这么说着，轻轻扭动仍相连的臀部作为暗示。",
    "「やはり仕事は終わりそうもないな……」": "「看来工作还是没法完成了啊……」",
    "そう嘆息しつつも、新たな快楽への期待と共に、<br>アルテの柔肌へと手を伸ばすのだった。": "虽然这样叹息着，但怀着对新一轮欢愉的期待，<br>手掌还是伸向了阿尔特柔嫩的肌肤。"
}