{
    "不器用な優しさ": "笨拙的温柔",
    "いつものように街を見回り、芸術犯罪者を取り締まった後のこと。<br>解散しようとしたところで、<br>同行していたミケランジェロに呼び止められた。": "一如往常地巡视街道，取缔艺术犯罪者之后，我们准备解散时，同行的米开朗琪罗叫住了我。",
    "「少しいいか？　個人的な話だ」": "「可以耽误你一下吗？是私事。」",
    "「どうした？」": "「怎么了？」",
    "「今、手がけている彫刻があるんだが、<br>　何か足りないような気がするんだ」": "「我现在正在做一件雕刻，总觉得还少了些什么。」",
    "「時間があったら、これからアトリエに来て、<br>　館長の意見も聞かせてもらえないか？」": "「有时间的话，可以请你来工作室一趟吗？我想听听你的意见。」",
    "「そのくらいならお安い御用だが……<br>　ミケランジェロが制作の中で迷うなんて珍しいな」": "「小事一桩……不过米开朗琪罗会在创作中迷惘，还真是稀奇。」",
    "ミケランジェロは我が強く、<br>何事も主体的に決断することが多い。": "米开朗琪罗个性强势，凡事大多会自己做决定。",
    "「あまり他人の意見をアテにしないタイプだと思っていた」": "「我还以为你是不太会参考别人意见的类型。」",
    "「迷っているわけじゃない。糸口を見つけたいだけだ。<br>　意見を聞いて参考にはするが、<br>　結局どうするのかはミケが決める」": "「我不是迷惘，只是想找到新的灵感而已。我会参考你的意见，但最后还是要由我自己决定。」",
    "「それを聞いて安心した。<br>　では、向かうとしよう」": "「听你这么说我就放心了。那么，我们出发吧」",
    "ミケランジェロの自宅兼アトリエがあるイヴェール地区にやってきた。<br>確か、もうすぐ近くのはずだが……。": "我们来到了米开朗琪罗的家兼工作室所在的伊威尔地区。我记得应该就在附近才对……",
    "「ん？　……なんだ、あれは？」": "「嗯？……那是什么？」",
    "ふと見ると、ミケランジェロの家の前にひとりの少女が立っていた。<br>家の中を覗こうとしたり、ドアの前でうろうろしたり、<br>明らかに不審な動きをしている。": "我突然发现，米开朗琪罗的家门前站着一名少女。她一会儿往家里看，一会儿又在门前转来转去……",
    "「はあ……ダメ、勇気を出さなきゃ」": "「唉……不行，我得鼓起勇气」",
    "「ここまで来たんだもん……！」": "「都来到这里了……！」",
    "「おいお前、何をしている？　コソ泥か？」": "「喂，你在干什么？小偷吗？」",
    "「えっ！？　ち、違いますけど……」": "「哎！？不、不是的……」",
    "「あっ！　そういうあなたは、<br>　もしかしてミケランジェロさんですか！？」": "「啊！这么说来，您该不会是米开朗琪罗先生吧！？」",
    "「そうだが」": "「是啊」",
    "「やっぱり……！　街の人に聞いてきた甲斐がありました！」": "「果然没错……！不枉我特地去问街坊邻居！」",
    "「私、ミケランジェロさんの作品を見て感銘を受けたんです！<br>　どうか、私を弟子にしていただけませんか！？」": "「我看了米开朗琪罗先生的作品之后深受感动！<br>可以请您收我为徒吗？」",
    "「弟子だと？」": "「徒弟？」",
    "ほう……弟子入り志願か。<br>高名な藝術家には珍しくもないことだろうが、<br>ミケランジェロはどうするのだろう。": "哦……想拜师学艺啊？<br>对知名艺术家来说，这应该不是什么稀奇的事。<br>米开朗琪罗会怎么做呢？",
    "「帰れ」": "「回去。」",
    "……たった一言でぶった切った。<br>あまりにも素っ気なさすぎる。": "……一句话就打发掉了。<br>态度也太冷淡了。",
    "「わ、私、ずっと彫刻家になりたかったんですけど……<br>　少し前に美術館でミケランジェロさんの彫刻を目にして、<br>　それ以来頭から離れなくて……！」": "「我、我一直很想成为雕刻家……<br>前阵子在美术馆看到米开朗琪罗先生的雕刻之后……<br>就一直在我脑中挥之不去……！」",
    "「お前の事情なんかどうでもいい」": "「你的事情不关我的事。」",
    "「ミケランジェロさんみたいな藝術家になりたいんです！<br>　本気なんです！　お願いします！」": "「我想成为像米开朗琪罗先生一样的艺术家！<br>我是认真的！拜托您！」",
    "「なりたいなら勝手になれ。ミケの知ったことか。<br>　ミケの助けがなければなれないと思っているなら、諦めろ」": "「想当就自己去当，关米开什么事？<br>如果你以为没有米开的帮助就当不了艺术家，那就放弃吧。」",
    "「そ、そんな……」": "「怎、怎么这样……」",
    "……さすがに不憫に思えてきた。少しくらい助け船を出してやるか。": "……我开始觉得她很可怜了。稍微帮她一把好了。",
    "「何だ、館長？」": "「什么事，馆长？」",
    "「人に物を教えるのも、自分にとって勉強になるというだろう？<br>　ミケランジェロも弟子を取ってみてはどうだ」": "「人家不是说教人也是自我学习吗？<br>　　米开朗琪罗要不要也收个徒弟啊？」",
    "「他人事だと思って……<br>　ミケは他人に教えるようなことなど何もないぞ」": "「说得好像不关你的事一样……<br>　　米开朗琪罗可没有什么东西可以教人啊。」",
    "「それなら、見て学ぶだけでも構いません！　<br>　決してお邪魔はしませんし、<br>　身の回りのお世話だって、喜んでさせてもらいます！」": "「既然这样，我只要在一旁观摩就好！<br>　　我绝对不会打扰您，<br>　　也会很乐意帮您打理生活起居！」",
    "「身の回りのことなら、<br>　フィオレンツァが既にやってくれているしな……<br>　ペースを乱されるのは好かん」": "「生活起居的话，<br>　　有菲奥伦扎在帮我打理了……<br>　　我不喜欢被打乱步调。」",
    "「でも、邪魔もしないと言っているんだ。<br>　いきなり弟子にするのが難しくても、<br>　せめて試す機会くらいは与えてあげてもいいじゃないか」": "「可是她都说不会打扰你了。<br>　　就算突然要你收她为徒很困难，<br>　　至少给她一个尝试的机会也好嘛。」",
    "「試す、か……ふん、館長がここまで言うなら仕方ない。<br>　見込みがないようなら、すぐに追い出すからな」": "「尝试啊……哼，既然馆长都这么说了，那就没办法了。<br>　　要是她没有天分，我马上就把她赶出去。」",
    "「あ……ありがとうございます、ミケランジェロさん！<br>　そちらの方も、ええと……館長さんって、<br>　もしかして美術館のですか？　本当に感謝します！」": "「谢……谢谢你，米开朗琪罗先生！<br>　　还有这位，呃……馆长先生，<br>　　你该不会是美术馆的馆长吧？真的非常感谢你！」",
    "「このくらいで大げさな反応をするな。<br>　おい館長、先にこっちの用事を済ますぞ。入れ」": "「不要为这点小事反应这么大啦！<br>喂，馆长，我们先去办正事吧。进来。」",
    "その後、アトリエでミケランジェロが制作中の<br>彫刻を見せてもらった。<br>女神をかたどった、大理石の像だ。": "之后，米开朗琪罗带我到工作室参观他正在制作的雕刻——<br>一尊女神的大理石像。",
    "彼女の言う通り、<br>像には何かが足りないような印象があったのだが、<br>残念ながら具体的な指摘は浮かんでこなかった。": "如她所说，这尊雕像给人一种少了什么的感觉，<br>可惜我无法具体指出问题在哪里。",
    "ミケランジェロの家を訪れてから、一週間ほど経ったある日。<br>街を歩いていると、<br>ミケランジェロと弟子入り志願の少女に偶然出会った。": "造访米开朗琪罗家后，过了一个星期左右的某一天，<br>我在街上偶然遇见米开朗琪罗和志愿当她徒弟的少女。",
    "「館長か。今は画材の買い付けに行った帰りでな。<br>　まったく、最近は絵の依頼も増えてきていて困る」": "「是馆长啊。我刚去采购画具回来。<br>真是的，最近委托画作的人变多了，真伤脑筋。」",
    "「依頼が増えるのはいいことじゃないか」": "「委托变多不是好事吗？」",
    "「ミケの本分は彫刻だと言っているだろう。<br>　絵に時間を割かれて彫刻に専念できないのでは本末転倒だ」": "「我不是说过米开朗琪罗的本分是雕刻吗？<br>把时间花在绘画上，没办法专心雕刻，岂不是本末倒置吗？」",
    "「多才ゆえの悩みというのもあるんだな。<br>　ところで、後ろの少女のことだが……」": "「看来多才多艺也有烦恼呢。<br>话说回来，你身后的少女是……」",
    "「…………え？　あ、は、はい、どうしました……？」": "「…………咦？啊，是、是的，怎么了吗……？」",
    "「……先週会った時と比べて、やけにやつれているように見えるが。<br>　彼女の方こそ、いったい何があったんだ？」": "「……和上星期见面时相比，她看起来消瘦不少呢。<br>她到底发生了什么事？」",
    "「弟子といっても、どうしていいのかわからんからな。<br>　とりあえず、ミケと同じような生活をさせている」": "「说是弟子，其实我也不知道该怎么教她才好啊！<br>所以就让她过着和米开朗琪罗一样的生活。」",
    "「起きている間は常に自分の作品を作る、というだけだ。<br>　別に難しいことじゃない」": "「只要让她醒着的时候，一直做自己的作品就行了。<br>这并不是什么困难的事。」",
    "「……常に？」": "「……一直？」",
    "「朝、目が覚めるだろう？　<br>　アトリエに行き、彫刻を彫り始める」": "「早上醒来之后，不是会起床吗？<br>起床之后就去工作室，开始雕刻。」",
    "「腹が減ったら買い置きの干し肉やナッツでも食って<br>　5分で食事を終わらせ、作業を続ける。<br>　日が落ちて、眠くなったら寝る」": "「肚子饿了就吃买来的肉干或坚果。<br>五分钟吃完之后，继续工作。<br>太阳下山，想睡觉了就睡。」",
    "「それを毎日繰り返すだけだ」": "「只要每天重复这些事就行了。」",
    "「ほとんど一日、彫刻を彫っているだけなのか？」": "「几乎一整天都在雕刻吗？」",
    "「それはそうだろう。ミケは彫刻家だぞ？」": "「那当然啊，米开朗琪罗可是雕刻家哦？」",
    "「人生は有限だ。他のことに時間を使えば、<br>　そのぶん創作に回せる時間が減ってしまう」": "「人生有限，把时间花在其他事情上，<br>创作的时间就会相对减少。」",
    "「そうは言っても、普通の人には難しい暮らしなのでは……」": "「话是这么说，一般人应该很难过这种生活吧……」",
    "「普通の人は、そもそも芸術で生計を立てようなどと思わん。<br>　よって藝術家は普通の人ではない」": "「一般人根本不会想靠艺术维生，所以艺术家都不是一般人。」",
    "「すごいことを言うな……」": "「好有道理……」",
    "「とにかく藝術家を名乗る以上、あるいは志す以上は、<br>　芸術に全身全霊を捧げるべきだろう。半端な覚悟の者に、<br>　芸術の女神は振り向きはせん。少なくともミケはそう思っている」": "「总之，既然自称艺术家，或是立志成为艺术家，就应该全心全意奉献给艺术。艺术女神不会眷顾觉悟不够的人，至少米开朗琪罗是这么想的。」",
    "「とはいえ、今回は別の考えもあってそうしているが。<br>　まあ……館長は気にするな」": "「不过这次是因为其他原因才这么做，馆长不必在意。」",
    "「ううむ。ミケランジェロがそう言うのなら、<br>　こちらが口を挟む筋ではないようにも思うが……」": "「嗯……既然米开朗琪罗这么说，我也不好插嘴……」",
    "改めて少女の様子を窺いつつ、声をかけてみる。": "我再次观察少女的状况，试着和她说话。",
    "「弟子入りしてからの暮らしはどうだ？」": "「你成为徒弟之后，生活过得怎么样？」",
    "「は、はい……ミケランジェロ師匠の技巧は……」": "「很、很好……米开朗琪罗师父的技巧……」",
    "「師匠はよせ。今はまだ試している段階だと言っただろ」": "「别叫我师父，我不是说过还在测试阶段吗？」",
    "「し、失礼しました。ミケランジェロさんの技巧は本当に素晴らしくて、<br>　迷いもなく、大胆で正確で……<br>　まさに神がかった藝術家だと思います。本当に噂以上です」": "「是、是我失礼了。米开朗琪罗先生的技巧真的非常出色，既果断又大胆精准……简直是神一般的艺术家，比传闻中还要厉害。」",
    "「……だから、不思議に思うんですが……」": "「……所以，我才会觉得不可思议……」",
    "「ミケランジェロさんは、どうしてこんな暮らしをされているんですか？<br>　毎日毎日、粗食を摂るほかはずっと彫刻のことばかり。<br>　誰とも会わないし着飾りもしない……」": "「米开朗琪罗先生，你为什么要过着这样的生活呢？<br>每天除了吃些粗食，就是一直雕刻。<br>不与任何人见面，也不打扮自己……」",
    "「売れない藝術家ですら、もう少し良い暮らしをしていますよ。<br>　なのにミケランジェロさんほどの方が、どうして……」": "「就连卖不出去的艺术家，都过着比你更好的生活哦。<br>可是像米开朗琪罗先生这么厉害的人，为什么……」",
    "「ミケは良い暮らしをするために彫刻や絵を作っているわけじゃない。<br>　むしろ今の生活がミケにとっては最良なんだ。<br>　１日中彫刻を彫っていられる。他に何か望むことがあるか？」": "「米开不是为了过好生活才雕刻或画画的。<br>不如说，现在的生活对米开来说是最好的。<br>一整天都能雕刻，还有其他想要的吗？」",
    "「……」": "「……」",
    "「あるらしいな。……それを否定するつもりはない。<br>　だが、ミケに弟子入りするのなら、<br>　ミケのやり方に合わせてもらうぞ」": "「看来是有啊……我不打算否定。<br>但是，如果要拜米开为师，<br>就要配合米开的做法。」",
    "「館長ともう少し話していくから、先に帰っていろ。<br>　ミケが戻るまでの間は、休んでいていい」": "「我还要跟馆长多聊一会儿，你先回去吧。<br>在米开回来之前，你可以休息。」",
    "「は、はい……それでは、お先に失礼します」": "「好、好的……那么，我先告辞了。」",
    "疲労の色が窺える足取りで、少女はイヴェール地区の方へ歩いていく。": "少女踩着疲惫的步伐，走向伊威尔地区。",
    "「……あいつ、あれでも随分根性がある方だ。<br>　３日もすれば逃げ出すだろうと思っていたんだがな」": "「……那家伙，其实还挺有毅力的。我本来以为他三天就会逃走了。」",
    "「過酷だという自覚があるなら、<br>　もう少し優しくしてやってもいいんじゃないか……？」": "「既然他知道自己承受不起，稍微对他好一点也无妨吧……？」",
    "「別に厳しくしごいているわけじゃないぞ。　<br>　ミケに合わせろと言っているだけだ」": "「我可没有虐待他哦。只是叫他配合米开而已。」",
    "「ミケのような藝術家になりたい、<br>　と言い出したのはあいつなんだからな」": "「因为是他自己说想成为像米开一样的艺术家。」",
    "「その考え自体が間違っているということに、<br>　もうすぐあいつも気づくだろう」": "「他很快就会发现，这个想法本身就是错误的。」",
    "「さっき言っていた、別の考えというやつか？」": "「就是你刚才说的『其他想法』吗？」",
    "「……そんなところだ」": "「……差不多。」",
    "「良かれと思って弟子を取ることを勧めたのだが、<br>　それで悩ませてしまっているのなら、申し訳ないことをしたな」": "「我本来是出于好意才劝你收徒弟，如果让你这么烦恼，那真是对不起。」",
    "「別に悩んではいない」": "「我并没有烦恼。」",
    "「最初はミケの技を盗みに来たんじゃないかと警戒もしたが、<br>　手つきを見ればそんなレベルに達していないことは<br>　一目でわかったしな」": "「我一开始还提防他是不是来偷米开的技巧，不过看他手势就知道他还没达到那种水平。」",
    "「それに、新しい刺激を受けてもいる。<br>　おかげで例の彫刻の制作もはかどってきた」": "「而且，我也受到了新的刺激，所以那尊雕像的进度也加快了。」",
    "「そうだ……今から美術館に寄らせてもらう。<br>　今度の作品を何にするか考えているんだが、館長の意見が欲しい。<br>　落ち着いて話せる場所に行きたいんだ」": "「对了……我现在要去美术馆一趟，我在思考这次要创作什么作品，所以想听听馆长的意见。」",
    "「構わないが、ミケランジェロの家に行った方がいいのではないか？<br>　美術館では、すぐ作業に移れないだろうし……」": "「我是无所谓，不过去米开朗琪罗家比较好吧？美术馆没办法让人好好说话……」",
    "「気にするな。ほら、ついてこい」": "「别在意，跟我来吧。」",
    "妙に強引なミケランジェロの様子を見て、家に戻らない理由がわかった。<br>帰るまでの間、弟子の少女を休ませてやろうというのだろう。": "看到米开朗琪罗莫名强硬的态度，我明白他不回家的理由了，他应该是想让少女弟子在回家前休息一下吧。",
    "不器用な優しさに思わず苦笑しそうになるのを抑え、<br>美術館へ足を向ける。": "我压抑住对这份笨拙的温柔忍不住想苦笑的心情，跟着他前往美术馆。",
    "その日は、ミケランジェロと夜になるまで語り合い、<br>大いに盛り上がったのだった。": "那一天，我和米开朗琪罗一直聊到晚上，气氛非常热烈。"
}