{
    "新藝術騎士団の横暴": "标题：新艺术骑士团的蛮横",
    "「遅いな……。<br>　予定の時間はとっくに過ぎている」": "「好慢啊……。早就过了预定的时间」",
    "「時間を間違えたのかもしれないね」": "「可能是搞错时间了」",
    "「たしかに遅いですね……どうしたんでしょう？<br>　道に迷っているのかもしれませんね」": "「确实很慢……是怎么了？说不定是迷路了」",
    "「それはないだろう。<br>　あの画商は何度もここへは来ているはずだ」": "「应该不会吧。那个画商来过这里好几次了」",
    "「お得意様だからね。<br>　輸送ルートを変更したという話も聞いてないし」": "「毕竟是老顾客了。也没听说运输路线有变」",
    "「ただの遅刻であればいいのですが。最近は物騒ですからね、<br>　なにか事故や事件に巻き込まれているのかもしれません。<br>　心配です」": "「如果只是迟到就好了。最近很乱，说不定是被卷入了什么事故或事件。真让人担心」",
    "「画商が無事であればいいのだが……。<br>　もう少し待ってみて、なんの連絡もなければ迎えを出そうか」": "「希望画商平安无事……。再等一会儿，如果还是没消息的话就去接他吧」",
    "「そうですね。<br>　万一に備えて、アルテさんにお願いしましょうか……」": "「是啊。以防万一，还是拜托阿尔特吧……」",
    "「お、噂をすればという奴か。<br>　入ってくれ」": "「哦，说曹操曹操到。进来吧」",
    "「ぼくだよ、館長。<br>　お客さんを連れてきた。<br>　さ、入ってくれ」": "「拉斐尔\"是我，馆长。我带客人来了。快进来吧\"」",
    "ラファエロが促すと、ひとりの男性が足を引きずりながら入ってくる。<br>それは、我々が待ち望んでいた画商だった。": "在拉斐尔的催促下，一名男子拖着腿走了进来。他就是我们翘首以盼的画商。",
    "ただ、その姿は傷だらけで、なにかトラブルがあったのは確実だ。": "只不过他遍体鳞伤，肯定遇到了什么麻烦。",
    "「いったいどうしたんだ？」": "「馆长\"到底发生了什么？\"」",
    "「美術館の前でうずくまっていたんだ」": "「拉斐尔\"他蹲在美术馆门口\"」",
    "「うずくまっていた！？」": "「馆长\"蹲在门口！？\"」",
    "「怪我は？」": "「安洁拉\"受伤了吗？\"」",
    "「大丈夫ですか？　一体なにがあったんです！？」": "「桑索维诺\"你没事吧？到底发生了什么！？\"」",
    "「喋れそうか？」": "「馆长\"能说话吗？\"」",
    "「うぅ……申し訳ございません。<br>　本日こちらに納品するはずだった絵を、奪われてしまいました。<br>　怪我自体は大したことありません」": "「画商\"唔……非常抱歉。今天要交货的画被抢走了。我受的伤没什么大碍\"」",
    "「あなたが無事ならよかった。<br>　とにかく、ソファにかけてください」": "「你没事就好。总之先坐沙发上吧」",
    "「死の芸術に襲われでもしたのかい？」": "「你被死之艺术袭击了吗？」",
    "「不安が的中してしまいましたか……<br>　でも、死の芸術が絵を奪うなんて……」": "「我的担心成真了吗……但是死之艺术居然会抢画……」",
    "「いえ、それが襲ってきたのは新藝術騎士団の連中でして……」": "「不，袭击我的是新艺术骑士团的人……」",
    "新藝術騎士団――<br>天才藝術家レナ・ダヴィンチ率いる武装集団か。": "新艺术骑士团——天才艺术家蕾娜·达芬奇率领的武装集团。",
    "優れた美術品は一般人の目には触れさせず、<br>その価値がわかる者だけで独占、鑑賞すればいいという、<br>極端な思想の元、活動しているのが彼女たちだ。": "不让一般人看到优秀的美术品，只让懂得其价值的人独占、鉴赏——他们就是以这种极端的思想为基础进行活动的。",
    "「美術品を保護するという理由で、強奪されたというわけかな？」": "「他们是以保护美术品为理由抢走的吗？」",
    "「はい、まったくその通りです。<br>　どこで情報を仕入れたのか、待ち伏せされまして。<br>　荷物を見せろと」": "「是的，完全就是如此。不知道他们从哪里得到的消息，我被他们埋伏了。他们要我交出货物」",
    "「あいつらか。<br>　私は手出しされたことはないけど、<br>　強盗まがいのことをやっているという話は、時々耳にするよ」": "「是他们啊。虽然他们没有对我出手过，但是经常听说他们干强盗一样的事」",
    "「彼らの情報網は、かなりのものだと聞いています。<br>　どこからか輸送ルートが漏れたのかもしれません」": "「我听说他们的消息网非常厉害。说不定是运输路线从哪里泄露出去了」",
    "「密かに彼らに与する貴族も少なくないからな。<br>　どこからか情報漏洩したんだろう」": "「毕竟暗地里支持他们的贵族也不少啊。　　不知道是从哪里走漏的消息」",
    "「それであの絵が見つかってしまい、<br>　”これは貴重な絵画だから、自分たちが保護する”と<br>　強引に奪われてしまいました」": "「然后他们找到了那幅画，　　说「这是珍贵的画作，我们要保护它」，　　然后就强行夺走了」",
    "「まるで強盗だね。<br>　抵抗はしなかったのかい？<br>　下級騎士の連中なら、戦えばなんとかなったかもしれないよ」": "「简直就是强盗啊。　　你没有抵抗吗？　　如果是下级骑士的话，说不定还能打一打」",
    "「ふっ、この天才がひとりいれば、騎士が１００人いても<br>　やっつけてあげられたんだがね」": "「哼，要是有我这个天才在，哪怕来一百个骑士，　　我都能把他们打跑」",
    "ラファエロは自画自賛が激しい。<br>周囲も十分に”天才”だと賞賛しているのだが、<br>どうやら足りないらしい。": "拉斐尔对自己的评价真是高得离谱。　　虽然周围的人也已经足够称赞他为天才”了，　　但看来还是不够。",
    "「護衛を雇っておりましたので、<br>　勿論抵抗を試みたのですが、全員やられてしまいました」": "「我雇了护卫，　　当然也尝试过抵抗，但所有人都被打败了」",
    "「頼りない護衛だね……」": "「真是不可靠的护卫啊……」",
    "「いえ、下級騎士たちは全員退けたのですが、<br>　強力な藝術家ふたりに護衛は全員やられてしまいました」": "「不，下级骑士们全都击退了，　　但两名强大的艺术家把护卫全都打倒了」",
    "「私も自ら武器を持って戦ったのですが、<br>　まるで歯が立ちませんでした」": "「我也亲自拿起武器战斗，　　但完全不是对手」",
    "「騎士団は貴族から支持されていて、<br>　その豊富な財源をもとに藝術家も多数抱え込んでいるそうです。<br>　騎士団が保護対象にしなかった作品も、貴族が高額で買い取るとか……」": "「据说骑士团受到贵族的支持，　　以丰富的财源为基础，拥有众多艺术家。　　就连骑士团没有保护的作品，贵族也会高价收购……」",
    "「とはいえ、同時に騎士団を敵視する画商も多い。<br>　正規ルートで手に入らないものに対しては、<br>　こういう手段を使うというわけだ」": "「安琪拉\"话虽如此，也有很多画商仇视骑士团。对于无法通过正规途径获得的画作，他们就会采取这种手段\"」",
    "「なるほど。<br>　金や名声に目が眩む者もいるということか……」": "「馆长\"原来如此。也就是说，有些人被金钱和名声冲昏了头脑……\"」",
    "「はい。私もあくまで噂で聞いただけですが……<br>　快適な創作環境や潤沢な制作資金を与え、<br>　さらに良い作品は騎士団が高額で買い取るそうです」": "「桑索维诺\"是的。虽然我也只是听说而已……听说骑士团会提供舒适的创作环境和丰厚的制作资金，还会高价收购优秀的画作\"」",
    "「実力があっても世間に認められず、<br>　不本意ながら騎士団に身を寄せる藝術家もいると聞きました」": "「桑索维诺\"我听说有些艺术家空有实力却得不到世人的认可，只能无奈地加入骑士团\"」",
    "「だからといって藝術家が魔法やイマージュを使って、<br>　強盗まがいのことをするのは容認できない」": "「馆长\"但也不能因为这样，就允许艺术家使用魔法和印象画来干强盗勾当\"」",
    "「あぁ、許しがたいことだね。<br>　だが、いくら騎士団所属だからといって積極的に<br>　美術品の強奪に手を貸す藝術家がいるなんて信じられないな」": "「拉斐尔\"嗯，确实无法容忍这种事发生。不过，就算加入了骑士团，我也不相信会有艺术家会积极地协助他们抢夺艺术品\"」",
    "「いったい、どんな藝術家に襲われたのか教えてほしい」": "「馆长\"可以告诉我，你们是被什么样的艺术家袭击了吗\"」",
    "「はい、ひとりは酒瓶を手にした酔っ払いで、<br>　下級騎士たちが私の護衛にやられているのを<br>　楽しそうに眺めていました」": "「画商\"好的，其中一个是拿着酒瓶的醉汉，他看着下级骑士们被我打倒，还一副乐在其中的样子\"」",
    "「味方の騎士たちがやられているのを、ただ眺めていただけなのかい？」": "「拉斐尔\"他看着自己的同伴被打倒，却只是在旁边看戏吗？\"」",
    "「はい、手助けをするそぶりすらなく、<br>　野次を飛ばしながら酒を飲んでいました」": "「画商\"是的，他甚至没有要帮忙的意思，只是在一边喝酒一边起哄\"」",
    "「酷い奴だな」": "「馆长\"真是过分的家伙\"」",
    "「下級騎士が全員倒されたところで、ようやく立ちあがったのですが、<br>　それでも酒瓶は放しませんでした」": "「画商\"下级骑士全被打倒之后，他才终于站了起来，但还是没有放下酒瓶\"」",
    "「もうひとりは鏡に映る自分に見惚れている美しい藝術家で、<br>　最初から最後まで鏡から目を離すこともなく、<br>　片手間で護衛達を倒してしまいました」": "「画商\"另一个是看着镜中的自己看到入迷的美丽艺术家，她从头到尾都没有将视线从镜子上移开，只是用空闲的那只手就打倒了护卫们\"」",
    "「ふたり共、片手しか使っていません。<br>　本気を出されていれば私たちの命はなかったでしょう。」": "「画商\"他们两个都只用了一只手。如果他们认真起来，我们早就没命了。\"」",
    "「ふたり共片手ずつしか使いたくないから、一緒に行動しているのか。<br>　ふざけた奴らだ」": "「馆长\"他们两个都只想用一只手，所以才一起行动吗？真是群胡闹的家伙\"」",
    "「酔っ払いは<click=28>カラヴァッジオ</click>、<br>　鏡から目を離さなかったナルシストは<click=29>デューラー</click>だろうね」": "「拉斐尔\"醉汉是卡拉瓦乔，目不转睛盯着镜子的自恋狂是老杜拉吧\"」",
    "「ぼくとミケランジェロが、騎士団を抜けた後に入ったらしい」": "「拉斐尔\"我和米开朗琪罗好像是在他们离开骑士团之后加入的\"」",
    "「そういえば、<br>　ラファエロとミケランジェロはもともと騎士団員だったか」": "「馆长\"说起来，拉斐尔和米开朗琪罗本来也是骑士团成员吧\"」",
    "「待遇は魅力的なんだけど、ダヴィンチの過激な思想に嫌気が差してね。<br>　ミケランジェロとはあまり気が合わないんだが、<br>　その時ばかりは考えが一致してふたりで退団したのさ」": "「拉斐尔\"虽然待遇很有吸引力，但我对达芬奇的激进思想感到厌烦。虽然我和米开朗琪罗不太合得来，但当时我们的想法一致，所以就一起退团了\"」",
    "「しかし、そのような藝術家が美術品の強奪を行っているとなると、<br>　美術品の搬送の全てに、うちから護衛を出したいところだ」": "「馆长\"不过，如果这样的艺术家会抢夺艺术品的话，我希望能从我们这里派出护卫，保护所有艺术品的运输\"」",
    "「できることならそうしたいですが……<br>　アテネスでは毎日、多数の美術品が行き交っています。<br>　残念ながら……」": "「桑索维诺\"如果可以的话，我也想这么做……但是……雅典斯每天都有大量的艺术品流通。很遗憾……\"」",
    "「現実的ではないね……」": "「安洁拉\"不太现实啊……\"」",
    "「騎士団がどの美術品を狙うのか、<br>　あらかじめわからない限りは難しいだろうね。<br>　この天才ラファエロでも、全ての美術品を守り切ることはできない」": "「拉斐尔\"在事先不知道骑士团盯上了哪个艺术品的情况下，很难做到吧。即使是天才拉斐尔，也无法保护所有的艺术品\"」",
    "「ぼくが１００人いれば話は違うんだけどね、ふっ」": "「拉斐尔\"要是我有１００个就好了，哼\"」",
    "「本当にそうなってくれるとありがたいが……」": "「馆长\"如果真是这样就太好了……\"」",
    "「ぼくはひとりという前提で対処を考えるしかないね」": "「拉斐尔\"我只能以只有我一个为前提来考虑对策了\"」",
    "「あぁ、そうしよう。<br>　ラファエロを増やす方法を探している暇はない」": "「馆长\"嗯，就这么办吧。没有时间去找增加拉斐尔的方法了\"」",
    "「ですが、館長様……騎士団は死の芸術と違って、<br>　殺人までは犯していませんし、彼らは彼らで<br>　治安を維持するという名目で死の芸術と戦ってもいます」": "「桑索维诺\"但是，馆长大人……骑士团和死之艺术不同，他们没有杀人，而且他们也是以维持治安的名义和死之艺术战斗的\"」",
    "「もちろん、私は館長様のご判断に従います。<br>　ただ、慎重に考えられた方がよろしいかと思います。<br>　美術館として干渉してもいいものなのでしょうか？」": "「桑索维诺\"当然，我会遵从馆长大人的判断。但是，我觉得还是慎重考虑一下比较好。以美术馆的立场去干涉这件事真的好吗？\"」",
    "「たしかに……。死の芸術との戦いもある。<br>　今回は購入した美術品を奪われたが、<br>　向こうからは基本的に仕掛けてはこない」": "「馆长\"确实……他们也在和死之艺术战斗。虽然这次购买的艺术品被抢走了，但是对方基本上不会主动出手\"」",
    "「わざわざ敵を増やすようなことをするのは、<br>　正しいことなのだろうか……」": "「馆长\"特意去增加敌人，这样真的好吗……\"」"
}