{
    "メイドの責任感": "女仆的责任感",
    "……衝撃的な現場をサンソヴィーノに目撃された次の日。<br>昨日の件は、あれから必死でサンソヴィーノに謝り倒したおかげで、<br>かろうじて大ごとにはならずに済んだ。": "……被桑索维诺目击到冲击性场面的隔天。<br>昨天那件事，多亏我后来拼命向桑索维诺道歉。<br>才勉强没有酿成大祸。",
    "しかしお詫びの気持ちを示すため、<br>サンソヴィーノの担当だった掃除や洗濯などを、<br>今日はブグローとふたりで代わって行うことになった。": "不过为了表示歉意。<br>今天我跟布格罗两个人代替桑索维诺负责打扫与洗衣。",
    "「いやぁ、誤解が解けてよかったじゃないか、館長。<br>　下手をしたらサンソヴィーノ嬢に、<br>　ふたり揃って市警へ突き出されるところだったよ」": "「哎呀～误会解开真是太好了呢，馆长。<br>一个弄不好，我们两个就要被桑索维诺小姐一起扭送到警察局了呢。」",
    "「誰のせいだと思ってるんだ……」": "「你以为是谁害的啊……」",
    "「そういう館長だって、けっこう楽しんでいたじゃないか。<br>　それに、サンソヴィーノ嬢の珍しい表情も見られたしね」": "「馆长你自己也很乐在其中不是吗？<br>而且也看到桑索维诺小姐难得的表情了。」",
    "「あの恥じらいと怒りの感情が同居した表情……！<br>　思い出すだけでドキドキしてしまうよ。<br>　笑顔も素敵だけど、怒った顔もいい」": "「那个羞耻与愤怒并存的表情……！<br>光是回想起来就让我脸红心跳。<br>虽然笑容也很棒，不过生气的表情也不错。」",
    "「なにより、恥じらう女の子はたまらなくえっちだよ！<br>　そう、やはり羞恥心があってこそエロスを感じられる。<br>　はぁぁ、またあんな顔で叱られてみたい……」": "「最重要的是，害羞的女孩子真是无比性感！<br>没错，果然要有羞耻心才能感受到情色感。<br>唉～真想再被那种表情责骂……」",
    "「次は本当に市警に通報されるぞ……？」": "「下次真的会被叫到警察局哦……？」",
    "しかし、そんな妄想を語りながらも、<br>意外にもブグローの手はしっかりと動き続けている。<br>服装も相まって、まるで本職のメイドのように手際がいい。": "不过，虽然嘴上说着这种妄想……<br>布格罗的手意外地一直动个不停。<br>搭配服装，简直就像正职女仆一样俐落。",
    "「ずいぶん手慣れているんだな。<br>　普段から、身の回りのことは自分でしているのか？」": "「看来你很熟练呢。<br>平常就自己打理身边的事情吗？」",
    "「ああ、一通りのことはできるよ。<br>　もともと、わたしは幼い頃から両親が多忙だったんだ。<br>　ひとりで過ごすことも多かった……」": "「嗯，大致上的事情都会做哦。<br>我从小就因为父母很忙……<br>所以常常一个人过生活……」",
    "「だから、ある程度の家事は自分でやろうと思って身に着けたんだ。<br>　母親の負担を減らしてあげたくてね」": "「所以想说家事就自己做吧，于是就学会了。<br>想减轻母亲的负担。」",
    "……立派な考えだ。そういえば以前にもこうして、<br>ブグローには母親との思い出を語ってもらったことがあったな。<br>多忙とはいえ、決して悪い関係ではなかったのだろう。": "……真是了不起的想法。这么说来，以前也曾经像这样……<br>听布格罗说过他跟母亲的回忆。<br>虽然很忙，不过关系绝对不差吧。",
    "「ブグローは、根は本当に真面目なんだな。<br>　普段の言動が悪目立ちしているだけで……」": "「布格罗的本性真的很认真呢。<br>只是平常的言行太引人侧目了……」",
    "「ふふっ。どちらもわたしの一面だよ。<br>　とはいえ、このくらいじゃ真面目とも思わないけどね。<br>　自分のことには、自分で責任を持てるようにしてるだけだよ」": "「呵呵，两者都是我的一面哦。<br>话虽如此，这种程度还不觉得认真呢。<br>只是想对自己负责而已。」",
    "「ほら、館長の方は手が止まってるよ？<br>　わたしより体が大きいんだから、もっと大きく動かして、<br>　効率的に終わらせてしまおう」": "「你看，馆长的手停下来了哦？<br>因为你的身体比我大，动作要再大一点……<br>这样比较有效率。」",
    "その後はブグローの指導のもと、<br>予定よりも早い時間に中庭の掃除を終わらせることができた。": "之后在布格罗的指导下……<br>中庭的打扫工作比预定时间提早结束。",
    "なんであろうと、与えられた仕事はきっちりとこなす、<br>ブグローの責任感の強さを感じられた気がした。": "不论任何工作，都要确实完成……<br>我好像感受到布格罗强烈的责任感。",
    "中庭の掃除を終わらせた後は、執務室の掃除を始めた。": "中庭的打扫工作结束后，开始打扫办公室。",
    "「あぁ、いつも使っている部屋とはいえ、<br>　あまり触らない場所には、けっこうホコリも溜まってるね」": "「啊，虽然是平常使用的房间……<br>不太会碰到的地方，积了不少灰尘呢。」",
    "「いやあ……散らかっていて面目ない」": "「哎呀……房间这么乱，真不好意思。」",
    "「いいさ、館長が忙しい身なのは知ってるからね。<br>　なにもかもに手が回らないのは仕方ないよ。<br>　無理は禁物だ」": "「没关系，我知道馆长很忙。<br>没办法顾及所有事情，也是没办法的事。<br>不可以勉强自己。」",
    "「それに、室内の掃除はちょっとわたしも苦手かな。<br>　高いところはよく見えないし、手も届かないからね。<br>　なにか台になるものを、うまく使わないと……」": "「而且，我也不太擅长打扫室内……<br>因为高处看不清楚，手也够不着。<br>得好好利用垫脚的东西……」",
    "自分ではそう言うものの、やはりブグローは手際がいい。<br>分担してあっという間にキリのいいところまで掃除を終わらせると、<br>こちらに声をかけてきた。": "虽然布格罗这么说，但他的动作果然很俐落。<br>我们分担工作，一下子就打扫到一个段落。<br>他向我这么说。",
    "「館長は普段のお仕事もあるんだろう？<br>　あとはわたしがやっておくから、そっちに手をつけて構わないよ」": "「馆长平常也有自己的工作吧？<br>接下来由我来做，你可以先处理那边。」",
    "そう言ってブグローが指さした机には、書類が積み上げられていた。": "布格罗这么说，指向桌上堆起的文件。",
    "「わたしたちが中庭の掃除をしていた間に、<br>　サンソヴィーノ嬢が持ってきたみたいだね」": "「在我们打扫中庭的时候……<br>这些文件似乎是桑索维诺小姐拿来的。」",
    "「……正直に言うと、この量の仕事を直視したくなくて、<br>　掃除に逃げていたんだが……」": "「……老实说，我不敢面对这么大量的工作……<br>所以才用打扫来逃避……」",
    "「館長にしかできない仕事も多いんだろう？<br>　大変なのはわかるけど、頑張らなくちゃ」": "「有很多工作只有馆长能做吧？<br>我知道很辛苦，但还是得加油。」",
    "優しく説くように促されると、断ることもできない。<br>覚悟を決めて、書類仕事に移ろう……。": "布格罗温柔地劝说，我无法拒绝。<br>我做好觉悟，开始处理文件……",
    "……始めてみると、意外にも進みが良い。<br>近くでテキパキ働いている人がいると、<br>適度に緊張感が生まれるようだ。": "……开始之后，进度意外地顺利。<br>有人在附近俐落工作……<br>似乎能产生适度的紧张感。",
    "棚を整理する音や、はたきをかける音すらも心地よく聞こえる。<br>今日はブグローに助けられっぱなしだな……。": "今天一直受到布格罗的帮助……<br>整理书架的声音、撢灰尘的声音，听起来都好舒服。",
    "「むう……届かないか……なら、あれを持ってくれば……」": "「唔……够不着吗……？既然如此，只要拿那个来……」",
    "ブグローの呟きが耳に入った直後、<br>視界の端を彼女が何度か往復するのが見えた。": "布格罗的低语传入耳中，紧接着……<br>我看见她在我视野的角落来回走动。",
    "ふと気になって、背後を振り返ってみると――": "我突然感到在意，转头一看——",
    "「よし、これなら届きそうだ……！」": "「好，这样应该就构得着了……！」",
    "ブグローはいくつも椅子を積み重ねて作った台に乗り、<br>邪魔なスカートをたくしあげた状態で、本棚の上を掃除していた。<br>あらゆる意味で危険な体勢だ。": "布格罗站上叠起的几张椅子，撩起碍事的裙子，在书架上打扫。<br>就各种意义来说，这姿势很危险。",
    "「お、おい、危ないぞ！」": "「喂、喂，很危险啊！」",
    "重ねられた椅子がぐらついているのを見て、慌てて立ち上がり、<br>手を伸ばして支えようとする――": "我看见叠起的椅子摇摇欲坠，急忙站起来，伸出手想扶住他——",
    "「えっ、館長？　どうし……」": "「咦，馆长？怎么……」",
    "「わぁぁっ！？」": "「哇啊啊！？」",
    "が、遅かった。<br>ブグローが振り返った拍子に、彼女の乗っていた椅子が崩れる。": "太、太迟了。<br>布格罗一回头，她脚下的椅子就垮了。",
    "「ブグローっ！！」": "「布格罗！！」",
    "倒れてきたブグローを、とっさに体で受け止めた。<br>……と思ったのだが、実際に受け止められたのかはわからない。<br>真っ暗でなにも見えないのだ。": "我急忙用身体接住倒下的布格罗。<br>……我是这么想的，但我不知道自己有没有真的接住他。<br>因为四周一片漆黑，我什么也看不见。",
    "いや、暗闇の中ではっきりと見えるものがある。<br>これは……。": "不，黑暗中还是有东西看得清楚。<br>这是……",
    "「いたた……ごめん館長、無事かい？」": "「痛痛痛……抱歉，馆长，你没事吧？」",
    "「って……う、うわぁぁっ！？」": "「呃……呜、呜哇啊啊！？」",
    "大慌てでブグローがこちらの上からどくと、視界が明るくなった。<br>……思った通りの状況だったようだ。": "布格罗急忙从我身上爬起来，视野顿时变得明亮。<br>……看来状况跟我想的一样。",
    "「か、かか、館長……すまない。<br>　わたしのスカートの中に頭を突っ込ませてしまって……」": "「抱、抱歉，馆长……<br>害你的头钻进我的裙子里……」",
    "「いや……不慮の事故だからな、気にしないでくれ。<br>　とはいえ、あんなふうに椅子を重ねるのは危ないぞ。<br>　支えが必要な時は協力するから、遠慮なく言ってくれ」": "「不……这是意外，你别放在心上。<br>话说回来，像那样叠椅子很危险哦。<br>需要帮忙的时候我会协助的，尽管说别客气。」",
    "「邪魔するのは悪いと思ったんだが……館長の言う通りだね。<br>　次からは気をつけるよ。<br>　それで館長、どこも怪我はしてないかい？」": "「虽然不想打扰你们……但馆长说得对。<br>下次我会注意的。<br>话说馆长，你有没有受伤？」",
    "「あぁ、こっちは大丈夫だ……つっ」": "「啊啊，我没事……唔！」",
    "「か、館長！？」": "「馆、馆长！？」",
    "「首を少し痛めたらしい……大したことはないさ。<br>　ブグローの方こそ、高い場所から落ちたんだから、<br>　どこか痛むんじゃないか？」": "「我的脖子好像有点痛……但没什么大碍。<br>布格罗才是，从那么高的地方摔下来……<br>有没有哪里会痛？」",
    "「わたしは……館長が受け止めてくれたから。<br>　大丈夫だよ」": "「我……有馆长接住我。<br>所以没事。」",
    "「うぅ、本当にすまない……」": "「呜呜，真的很抱歉……」",
    "ブグローは真剣に頭を下げて謝ってくるものの、<br>こちらはほとんど痛みを感じてはいなかった。<br>というか、それどころではなかった。": "虽然布格罗认真地低头道歉，<br>我却几乎不觉得痛。<br>应该说，现在不是在意痛不痛的时候。",
    "先ほどスカートの中で見えたブグローのパンツのことで、<br>頭がいっぱいになっていたからだ。<br>熱く語りたくなるブグローの気持ちも、少しわかるほどに。": "因为刚才在裙子里看到的布格罗的内裤<br>已经占据我整个脑袋。<br>我有点明白布格罗想要热烈讨论的心情了。",
    "「……天にも昇るような気分だった……」": "「……感觉好像快升天了……」",
    "「そんなに痛かったのか！？　ひどく打っていたなら大変だ。<br>　今すぐ病院に行こう！」": "「原来那么痛吗！？如果撞得很严重就糟糕了。<br>现在马上去医院吧！」",
    "「あ、いや、そういう意味じゃなくて――」": "「啊，不是，我不是那个意思——」",
    "「じゃあどういう意味なんだ？<br>　頭をぶつけるのは本当に危ないんだから、<br>　なんでもないと思って過信しちゃダメだぞ！」": "「那是什么意思？<br>撞到头真的很危险，<br>不可以因为觉得没什么就太有自信哦！」",
    "参った。まさか本当のことを言うわけにもいかないし……。<br>頭はほとんど打たなかったので大丈夫なんだが。<br>どうやってごまかしたものか……。": "伤脑筋。又不能说出实话……<br>虽然头几乎没有撞到，所以没事。<br>该怎么蒙混过去呢……",
    "しかし、真剣にこちらの身を案じてくれるブグローもまた愛らしい。<br>不謹慎かもしれないが、そう思わずにはいられなかった。": "不过，认真担心我的布格罗也很可爱。<br>虽然这样想可能很轻率，但我就是忍不住这么想。"
}