{
    "メイドの責任感": "女仆的责任感",
    "……衝撃的な現場をサンソヴィーノに目撃された次の日。<br>昨日の件は、あれから必死でサンソヴィーノに謝り倒したおかげで、<br>かろうじて大ごとにはならずに済んだ。": "……在桑索维诺目睹了那冲击性现场的第二天。<br>多亏了昨天那件事发生后，我拼命地向桑索维诺道歉，<br>才勉强没有闹大。",
    "しかしお詫びの気持ちを示すため、<br>サンソヴィーノの担当だった掃除や洗濯などを、<br>今日はブグローとふたりで代わって行うことになった。": "但为了表示歉意，<br>今天我和布格罗两人决定代替桑索维诺，<br>负责她的打扫和洗衣等工作。",
    "「いやぁ、誤解が解けてよかったじゃないか、館長。<br>　下手をしたらサンソヴィーノ嬢に、<br>　ふたり揃って市警へ突き出されるところだったよ」": "「哎呀，误会解开了不是很好吗，馆长。<br>　要是处理不当的话，桑索维诺小姐可能会<br>　把我们俩一起送到市警局去哦」",
    "「誰のせいだと思ってるんだ……」": "「你觉得这是谁的错……」",
    "「そういう館長だって、けっこう楽しんでいたじゃないか。<br>　それに、サンソヴィーノ嬢の珍しい表情も見られたしね」": "「话虽如此，馆长你不也玩得挺开心的嘛。<br>　而且，还看到了桑索维诺小姐难得的表情呢」",
    "「あの恥じらいと怒りの感情が同居した表情……！<br>　思い出すだけでドキドキしてしまうよ。<br>　笑顔も素敵だけど、怒った顔もいい」": "「那种羞涩与愤怒并存的表情……！<br>　光是回想起来就让人心跳加速。<br>　她的笑容很迷人，但生气的样子也不错」",
    "「なにより、恥じらう女の子はたまらなくえっちだよ！<br>　そう、やはり羞恥心があってこそエロスを感じられる。<br>　はぁぁ、またあんな顔で叱られてみたい……」": "「最重要的是，害羞的女孩子真是让人无法抗拒啊！<br>　没错，正是因为有羞耻心才能感受到情欲。<br>　啊哈，真想再被她那样训斥一次……」",
    "「次は本当に市警に通報されるぞ……？」": "「下次真的会被报警的……？」",
    "しかし、そんな妄想を語りながらも、<br>意外にもブグローの手はしっかりと動き続けている。<br>服装も相まって、まるで本職のメイドのように手際がいい。": "然而，尽管他在说着这些妄想，<br>布格罗的手却意外地一直在认真工作。<br>再加上他的穿着，简直就像专业的女仆一样利落。",
    "「ずいぶん手慣れているんだな。<br>　普段から、身の回りのことは自分でしているのか？」": "「你挺熟练的啊。<br>　平时都是自己打理生活吗？」",
    "「ああ、一通りのことはできるよ。<br>　もともと、わたしは幼い頃から両親が多忙だったんだ。<br>　ひとりで過ごすことも多かった……」": "「是啊，基本的事情都会做。<br>　我从小父母就很忙。<br>　经常一个人待着……」",
    "「だから、ある程度の家事は自分でやろうと思って身に着けたんだ。<br>　母親の負担を減らしてあげたくてね」": "「所以，我就想着学会做一些家务。<br>　想减轻妈妈的负担」",
    "……立派な考えだ。そういえば以前にもこうして、<br>ブグローには母親との思い出を語ってもらったことがあったな。<br>多忙とはいえ、決して悪い関係ではなかったのだろう。": "……真是了不起的想法。说起来之前也是这样，<br>布格罗曾跟我聊过和妈妈的回忆。<br>虽然忙碌，但他们的关系应该并不差吧。",
    "「ブグローは、根は本当に真面目なんだな。<br>　普段の言動が悪目立ちしているだけで……」": "「布格罗，你其实真的很认真啊。<br>　只是平时的言行太引人注目了……」",
    "「ふふっ。どちらもわたしの一面だよ。<br>　とはいえ、このくらいじゃ真面目とも思わないけどね。<br>　自分のことには、自分で責任を持てるようにしてるだけだよ」": "「呵呵。这都是我的一面而已。<br>　不过，这种程度也算不上认真吧。<br>　我只是觉得，自己的事情要自己负责而已」",
    "「ほら、館長の方は手が止まってるよ？<br>　わたしより体が大きいんだから、もっと大きく動かして、<br>　効率的に終わらせてしまおう」": "「喂，馆长你手停下来了哦？<br>　你比我体格大，动作幅度再大一点，<br>　赶紧高效地搞定吧」",
    "その後はブグローの指導のもと、<br>予定よりも早い時間に中庭の掃除を終わらせることができた。": "之后在布格罗的指导下，<br>我们比预定时间更早地完成了中庭的打扫。",
    "なんであろうと、与えられた仕事はきっちりとこなす、<br>ブグローの責任感の強さを感じられた気がした。": "无论是什么工作，他都会认真完成，<br>我感受到了布格罗强烈的责任感。",
    "中庭の掃除を終わらせた後は、執務室の掃除を始めた。": "完成中庭的打扫后，我们开始清理办公室。",
    "「あぁ、いつも使っている部屋とはいえ、<br>　あまり触らない場所には、けっこうホコリも溜まってるね」": "「啊，虽然是平时使用的房间，<br>　但那些不太碰的地方还是积了不少灰呢」",
    "「いやあ……散らかっていて面目ない」": "「哎呀……乱成这样真是丢脸」",
    "「いいさ、館長が忙しい身なのは知ってるからね。<br>　なにもかもに手が回らないのは仕方ないよ。<br>　無理は禁物だ」": "「没关系啦，我知道馆长你很忙。<br>　没办法事事兼顾也是正常的。<br>　别太勉强自己」",
    "「それに、室内の掃除はちょっとわたしも苦手かな。<br>　高いところはよく見えないし、手も届かないからね。<br>　なにか台になるものを、うまく使わないと……」": "「而且，室内打扫我也有点不太擅长。<br>　高处看不清楚，手也够不着。<br>　得找个合适的台子来帮忙才行……」",
    "自分ではそう言うものの、やはりブグローは手際がいい。<br>分担してあっという間にキリのいいところまで掃除を終わらせると、<br>こちらに声をかけてきた。": "虽然他自己这么说，但布格罗确实手脚麻利。<br>分工合作后，他很快就打扫到了合适的地方，<br>然后向我搭话了。",
    "「館長は普段のお仕事もあるんだろう？<br>　あとはわたしがやっておくから、そっちに手をつけて構わないよ」": "「馆长平时也有工作吧？<br>　剩下的我来做就行，你可以去忙别的了」",
    "そう言ってブグローが指さした机には、書類が積み上げられていた。": "布格罗指着的那张桌子上，堆满了文件。",
    "「わたしたちが中庭の掃除をしていた間に、<br>　サンソヴィーノ嬢が持ってきたみたいだね」": "「看来在我们打扫中庭的时候，<br>　桑索维诺小姐把这些文件送过来了」",
    "「……正直に言うと、この量の仕事を直視したくなくて、<br>　掃除に逃げていたんだが……」": "「……说实话，我实在不想面对这么多工作，<br>　所以才躲到打扫上去了……」",
    "「館長にしかできない仕事も多いんだろう？<br>　大変なのはわかるけど、頑張らなくちゃ」": "「馆长，有很多工作只有你才能完成吧？<br>　虽然很辛苦，但还是要加油」",
    "優しく説くように促されると、断ることもできない。<br>覚悟を決めて、書類仕事に移ろう……。": "被他温柔地劝说后，我也无法拒绝。<br>下定决心，开始处理文件……。",
    "……始めてみると、意外にも進みが良い。<br>近くでテキパキ働いている人がいると、<br>適度に緊張感が生まれるようだ。": "……开始后，意外地进展顺利。<br>旁边有人高效地工作着，<br>似乎也让我产生了一种适度的紧张感。",
    "棚を整理する音や、はたきをかける音すらも心地よく聞こえる。<br>今日はブグローに助けられっぱなしだな……。": "整理架子的声音、拍打灰尘的声音听起来都让人感到舒适。<br>今天真是被布格罗帮了大忙啊……。",
    "「むう……届かないか……なら、あれを持ってくれば……」": "「嗯……够不到吗……那，把那个拿来……」",
    "ブグローの呟きが耳に入った直後、<br>視界の端を彼女が何度か往復するのが見えた。": "刚听到布格罗的喃喃自语，<br>就看到她在视野的角落里来回走了几次。",
    "ふと気になって、背後を振り返ってみると――": "突然有些在意，回头一看——",
    "「よし、これなら届きそうだ……！」": "「好，这样应该能够到了……！」",
    "ブグローはいくつも椅子を積み重ねて作った台に乗り、<br>邪魔なスカートをたくしあげた状態で、本棚の上を掃除していた。<br>あらゆる意味で危険な体勢だ。": "布格罗站在用几把椅子叠起来的台子上，<br>把碍事的裙子撩起来，正在打扫书架的上方。<br>无论从哪个角度来看，这姿势都很危险。",
    "「お、おい、危ないぞ！」": "「喂、喂，太危险了！」",
    "重ねられた椅子がぐらついているのを見て、慌てて立ち上がり、<br>手を伸ばして支えようとする――": "看到叠起来的椅子在摇晃，我慌忙站起来，<br>伸手想要去扶住——",
    "「えっ、館長？　どうし……」": "「咦，馆长？怎么了……」",
    "「わぁぁっ！？」": "「哇啊啊！？」",
    "が、遅かった。<br>ブグローが振り返った拍子に、彼女の乗っていた椅子が崩れる。": "但，已经晚了。<br>布格罗转身的瞬间，她站着的椅子垮了。",
    "「ブグローっ！！」": "「布格罗！！」",
    "倒れてきたブグローを、とっさに体で受け止めた。<br>……と思ったのだが、実際に受け止められたのかはわからない。<br>真っ暗でなにも見えないのだ。": "我下意识地用身体接住了倒下的布格罗。<br>……虽然这么想，但实际是否接住了我也不清楚。<br>因为眼前一片漆黑，什么都看不见。",
    "いや、暗闇の中ではっきりと見えるものがある。<br>これは……。": "不，在这黑暗中有些东西却清晰可见。<br>这是……。",
    "「いたた……ごめん館長、無事かい？」": "「好痛……对不起馆长，你没事吧？」",
    "「って……う、うわぁぁっ！？」": "「咦……呜、哇啊啊！？」",
    "大慌てでブグローがこちらの上からどくと、視界が明るくなった。<br>……思った通りの状況だったようだ。": "布格罗慌慌张张地从我身上移开，视野恢复了明亮。<br>……果然和我想的一样。",
    "「か、かか、館長……すまない。<br>　わたしのスカートの中に頭を突っ込ませてしまって……」": "「馆、馆、馆长……对不起。<br>　我的裙子里面被你的头碰到了……」",
    "「いや……不慮の事故だからな、気にしないでくれ。<br>　とはいえ、あんなふうに椅子を重ねるのは危ないぞ。<br>　支えが必要な時は協力するから、遠慮なく言ってくれ」": "「不……这是意外，别放在心上。<br>　不过，那样叠椅子很危险啊。<br>　需要支撑的时候我会帮忙的，别客气尽管说。」",
    "「邪魔するのは悪いと思ったんだが……館長の言う通りだね。<br>　次からは気をつけるよ。<br>　それで館長、どこも怪我はしてないかい？」": "「我以为打扰你不太好……但馆长说得对。<br>　下次我会注意的。<br>　对了馆长，你哪里受伤了吗？」",
    "「あぁ、こっちは大丈夫だ……つっ」": "「啊，我这边没事……嘶」",
    "「か、館長！？」": "「馆、馆长！？」",
    "「首を少し痛めたらしい……大したことはないさ。<br>　ブグローの方こそ、高い場所から落ちたんだから、<br>　どこか痛むんじゃないか？」": "「脖子好像有点扭到了……没什么大不了的。<br>　布格罗你从那么高的地方摔下来，<br>　有没有哪里受伤？」",
    "「わたしは……館長が受け止めてくれたから。<br>　大丈夫だよ」": "「我……因为馆长接住了我。<br>　没事的」",
    "「うぅ、本当にすまない……」": "「呜，真的很抱歉……」",
    "ブグローは真剣に頭を下げて謝ってくるものの、<br>こちらはほとんど痛みを感じてはいなかった。<br>というか、それどころではなかった。": "布格罗认真地低头道歉，<br>但我几乎没感觉到疼痛。<br>或者说，根本没心思在意那些。",
    "先ほどスカートの中で見えたブグローのパンツのことで、<br>頭がいっぱいになっていたからだ。<br>熱く語りたくなるブグローの気持ちも、少しわかるほどに。": "因为刚才在裙子里看到的布格罗的内裤，<br>让我满脑子都是那件事。<br>甚至有点理解布格罗那种想要热情倾诉的心情了。",
    "「……天にも昇るような気分だった……」": "「……简直像是升天了一样……」",
    "「そんなに痛かったのか！？　ひどく打っていたなら大変だ。<br>　今すぐ病院に行こう！」": "「有那么痛吗！？如果撞得很厉害就糟糕了。<br>　现在马上去医院吧！」",
    "「あ、いや、そういう意味じゃなくて――」": "「啊，不，不是那个意思——」",
    "「じゃあどういう意味なんだ？<br>　頭をぶつけるのは本当に危ないんだから、<br>　なんでもないと思って過信しちゃダメだぞ！」": "「那是什么意思？<br>　撞到头真的很危险，<br>　别以为没事就掉以轻心啊！」",
    "参った。まさか本当のことを言うわけにもいかないし……。<br>頭はほとんど打たなかったので大丈夫なんだが。<br>どうやってごまかしたものか……。": "真是麻烦了。总不能说出真相吧……<br>头几乎没撞到，所以没问题。<br>该怎么糊弄过去呢……。",
    "しかし、真剣にこちらの身を案じてくれるブグローもまた愛らしい。<br>不謹慎かもしれないが、そう思わずにはいられなかった。": "然而，如此认真地担心着我的布格罗也显得格外可爱。<br>或许有些不妥，但我无法不这么想。"
}