{
    "そして夜会が始まる": "于是夜宴开始了",
    "街を一通り巡った頃には、日が暮れかけていた。<br>否が応でも祭りの終わりを感じ、少し感傷的な気分になる。": "在城里大致逛了一圈时，天色已近黄昏。<br>不由得感受到祭典即将结束，心情变得有些感伤。",
    "「いや～、楽しかったお祭りももう終わりなんて……。<br>　なんだか切ないっすねぇ～」": "「哎呀～，这么开心的祭典就要结束了……<br>　总觉得有点难过呢～」",
    "「そうね。<br>　でも、このお祭りを通してできた絆もたくさんあるわ。<br>　それを喜びましょう？」": "「是呢。<br>　不过，通过这次祭典也结下了很多羁绊。<br>　让我们为此高兴吧？」",
    "「そうっすね！<br>　イマージュちゃんたちにもたくさん会えて、<br>　これからまた新しいことが始まりそうでわくわくっす！」": "「说得对！<br>　也见到了很多形象酱们，<br>　感觉接下来又要开始新的事情，好兴奋呢！」",
    "「そうだな。<br>　ふたりがそう言ってくれて、とても頼もしいよ」": "「是啊。<br>　你们能这么说，让我觉得很可靠」",
    "この１年の間にも、大きな戦いは何度も起こり、<br>多くの犠牲も出てしまった。<br>それでも、新しい仲間たちとのたくさんの出会いがあった。": "在这一年间，也发生了多次大战，<br>造成了众多牺牲。<br>但即便如此，还是结识了许多新伙伴。",
    "そして、悪に挫けることなく街はさらに発展し、<br>祭りも年々規模を拡大している。<br>そこに少しでも貢献できたことを誇りに思ってもいいのかもしれない。": "而且城市没有被邪恶击垮反而更加发展，<br>祭典规模也逐年扩大。<br>或许可以为自己能为此稍尽绵力而感到自豪。",
    "そんなふうに感慨に浸っていると、ふと頭上から声が聞こえた。": "正沉浸在这样的感慨中时，忽然从头顶传来了声音。",
    "「主様、そろそろ会えるような気がしていたわ」": "「主人，我隐约觉得差不多该见到您了」",
    "「にゃーっ！？<br>　わざわざ構いに行かなくてもいいのに」": "「啊——！？<br>　明明不用特意来找我们也行的」",
    "建物の上から軽やかに降りてきたのは、<br>イマージュのアリアベルとシャティだ。<br>どうやら屋根の上でひなたぼっこでもしていたらしい。": "从建筑物上方轻盈落下的，<br>是形象使阿里亚贝尔与夏蒂。<br>看来她们刚才似乎在屋顶上晒太阳。",
    "「珍しい組み合わせだな」": "「真是罕见的组合啊」",
    "「フィーア姉様が、主様と一緒に過ごせずにご機嫌斜めでね。<br>　なだめていたんだけど、きりがないから、<br>　ひとりでゆっくりできる場所を探していたの」": "「因为菲亚姐姐没能和主人共处，心情正低落呢。<br>　我本想安抚她，但实在没完没了，<br>　就出来找个能独自静处的地方」",
    "「その時にシャティと会ったのよ」": "「那时候正好遇见了夏蒂」",
    "「あたしは、お祭りの最中に街にいたら人間がずーっと構ってくるから、<br>　それがウザくて身を隠してたの」": "「人家在祭典期间待在城里时，人类总是一直来搭话，<br>　觉得太烦人就躲起来啦」",
    "「文句ないよね？」": "「没意见吧？」",
    "シャティはつんつんと言うが、彼女はこれが平常運転だ。<br>だからこそ、シャティがずっとアリアベルと<br>一緒にいたというのは意外だった。": "夏蒂虽然语气冲冲地说着，但这对她来说是常态。<br>正因如此，她居然一直和阿里亚贝尔<br>待在一起才令人意外。",
    "アリアベルは他者との適切な距離を保つのが異常に上手いから<br>納得はできるが、他にも理由がありそうな気がする。<br>そんなことを考えながらふたりを眺めていると――": "因为阿里亚贝尔异常擅长与他人保持适当距离，<br>这点倒是能理解，但总觉得还有其他原因。<br>正这样想着望向两人时——",
    "「シャティ、主様に会えて嬉しかったんじゃないの？<br>　どことなく寂しそうだったじゃない」": "「夏蒂，其实见到主人很开心吧？<br>　刚才不是有点寂寞的样子吗」",
    "「はぁ！？<br>　そんな訳ないじゃん。<br>　シャーーーーーーーーッ！！！」": "「哈！？<br>　怎么可能啊。<br>　嘘——————————！！！」",
    "「ほらほら、怒らないで？<br>　撫でてあげるから」": "「好啦好啦，别生气？<br>　我来摸摸你」",
    "「うにゃーっ、そこそこ……。<br>　とってもきもちーっ」": "「唔嗯——，就是那里……。<br>　超级舒服——」",
    "「って、館長、ウザっ！<br>　ニヤニヤしながらこっち見んなーっ！！！」": "「喂、馆长，烦死了！<br>　别笑嘻嘻地盯着这边看啊——！！！」",
    "どうやらアリアベルの撫で方が上手いのも、理由のひとつだったらしい。<br>いずれにせよ、ふたりともそれなりに穏やかに過ごしていたことに、<br>ほっと胸をなでおろす。": "看来阿里亚贝尔的抚摸手法高明也是原因之一。<br>无论如何，看到两人都过得还算平静，<br>我放心地松了口气。",
    "「ふふ……。<br>　館長さん、なんだかもう満足げだけれど、<br>　大切なことを忘れていないかしら？」": "「呵呵……<br>　馆长先生，虽然您看起来已经很满足的样子，<br>　但该不会忘了什么重要的事吧？」",
    "「せんぱ～い、ほんとっすよ～」": "「前～辈，真的啦～」",
    "「大切なこと……？<br>　もしかして仕事の用事でも忘れていたか！？」": "「重要的事……？<br>　难道我忘了什么工作上的事情吗！？」",
    "にわかに冷や汗をかく。<br>一方でふたりの藝術家は呆れた様子だ。": "突然冒出一身冷汗。<br>而两位艺术家则露出了无奈的表情。",
    "「もう、夜会があること忘れちゃったの？<br>　一緒に踊る約束、したじゃない」": "「真是的，把晚宴的事情都给忘了？<br>　不是说好要一起跳舞的吗」",
    "そう言ってフェルメールは、苦笑しながら片方の腕を取る。": "这么说着，维梅尔苦笑着挽住了我的一只手臂。",
    "「夜会のことか……もちろん忘れていないさ。<br>　ただ、その前に全力で後夜祭を楽しんでいただけだよ」": "「晚宴的事啊……当然没忘。<br>　只是在那之前，我想先尽情享受后夜祭而已」",
    "「でも先輩、もうこんな時間っすよ！？」": "「但是前辈，都已经这个时间了！？」",
    "そう言ってマネは広場にある時計を指し示す。": "马奈说着指向广场上的时钟。",
    "「なっ！？<br>　もうとっくに受付が始まっている時間じゃないか！」": "「什！？<br>　这不是早就过了晚宴接待开始的时间吗！」",
    "「もー！<br>　いくら楽しくても、大事な時間を忘れちゃダメっすよー！<br>　まぁ、私も後夜祭を思いっきり楽しんじゃってましたけど♪」": "「真是的！<br>　就算玩得再开心，也不能忘记重要时刻啊！<br>　不过我自己也玩后夜祭玩得太投入了呢♪」",
    "「ささ、早く夜会に行きましょ！」": "「好啦好啦，我们快去夜会吧！」",
    "そう言ってマネは、フェルメールとは反対側の腕にしがみつく。": "说着马奈就抱住了维梅尔另一侧的手臂。",
    "移動を促すように体を押し付けられた結果、<br>挟まれる形で両者の柔らかな部分に密着してしまい、<br>なんというか……非常に不健全だ。": "被她推着身体催促移动的结果，<br>我就像被夹在中间似的紧贴着两人柔软的部位，<br>该怎么说呢……非常不健康。",
    "「アリアベル、シャティ……。<br>　俺はもしかしたら今夜には満身創痍になっているかもしれない」": "「阿里亚贝尔，夏蒂……。<br>　我说不定今晚就要变得遍体鳞伤了」",
    "「自業自得……！」": "「自作自受……！」",
    "「楽しんできてね♪」": "「玩得开心点♪」",
    "イマージュたちはもちろん助けてくれない。<br>アリアベルに至っては、にこにこと笑う目の奥が怖すぎる。": "形象们当然不会出手相助。<br>至于阿里亚贝尔，她笑眯眯的眼神深处实在令人胆寒。",
    "「安心して、館長さん。<br>　今夜はふたり平等にあなたと踊るということで話がまとまったわ」": "「放心吧，馆长先生。<br>　我们已经商量好了，今晚会平等地轮流与您共舞」",
    "「先輩が席を外してる時に、コッソリ相談したんすよね！」": "「趁前辈离席时偷偷商量的呢！」",
    "「という訳で、大急ぎで着替えてもらうわよ？<br>　わたしのツテと好み、そして……」": "「所以现在要赶紧给您换装哦？<br>　凭我的门路和品味，再加上……」",
    "「私の総合プロデュースで、ばっちり決めてもらうっす！」": "「由我担任整体造型总监，绝对让您惊艳全场！」",
    "ふたりはどうやら仲良く協定を結んでいたらしい。<br>これで揉めることはなさそうだと、ほっとしたのも束の間――": "看来两人已经愉快地达成了协议。<br>刚庆幸这下应该不会起争执——",
    "「でも先輩、最初に踊るのは私っすよね！？」": "「但是前辈，第一个跳舞的是我对吧！？」",
    "「あら館長さん、当然、最初はわたしと踊るのよね？」": "「哎呀馆长先生，当然最开始要和我跳对吧？」",
    "ふたりは朝に執務室に来た時と同じく、からかうように言ってくる。": "两人就像早上来办公室时那样，带着戏弄的语气说道。",
    "「ふたりとも、なんだか今日はアピールがすごいな……」": "「你们两个，今天怎么都特别积极啊……」",
    "「だって先輩はみんなにモテモテっすから！」": "「因为前辈太受欢迎了嘛！」",
    "「わたしたちも油断できないなって……ね、マネさん？」": "「我们也不能掉以轻心呢……对吧，马奈小姐？」",
    "「そうっす！<br>　今夜はずっと一緒っすよ～！」": "「没错！<br>　今晚要一直在一起哦～！」",
    "「それはいいが、くっつきすぎだ！」": "「这倒不错，但你们贴得太近了！」",
    "ますます密着してくるふたりにひやひやしつつ、<br>夕暮れの街を歩いていた、その時――": "面对越贴越近的两人正暗自捏把冷汗时，<br>我们走在暮色渐深的街道上，就在那时――",
    "「やっと見つけたと思ったら、なんですかその状況は！<br>　詳しく話を聞かせてもらいます！」": "「好不容易找到你们，这到底是什么状况！<br>　请给我详细说明！」",
    "「確かに……不健全、かも……もんもん」": "「确实……不太健康呢……闷闷」",
    "我々を捜して追ってきたらしい、イマージュふたりに見つかる。": "被似乎一直在寻找追赶我们的两位形象发现了。",
    "「ふふ……。<br>　こうなったら、館長さんにはもう少し困ってもらうしかないわね」": "「呵呵……<br>　事已至此，只能让馆长先生再困扰一会儿了呢」",
    "「そうっすね～！<br>　さっきシャティちゃんも言ってたっすけど、自業自得っす！」": "「没错呢～！<br>　刚才夏蒂妹妹也说过，这叫自作自受呢！」",
    "「そ、そんな……」": "「怎、怎么会……」",
    "冗談めかして言いながら、フェルメールもマネも、<br>この状況を楽しんでいるようだ。<br>……そして自分も。": "虽然是用开玩笑的语气说着，但维梅尔和马奈似乎都很享受这个状况。<br>……其实我自己也是。",
    "冷たくなり始めた空気は火照った体に心地良く、<br>今夜はまだまだ全力で過ごせそうだと、<br>騒がしい雰囲気に揉まれながら思うのだった。": "开始转凉的空气熨贴着发烫的身体很是舒爽，<br>被喧闹的氛围裹挟着的我暗自思忖——<br>看来今晚还能继续尽情狂欢呢。"
}