{
    "夏の泉の妖怪": "夏泉之妖",
    "「さすがにこのあたりは少しだけ涼しいな」": "「这一带确实稍微凉快些呢」",
    "セキエンとブグローの活躍のおかげで、<br>異常なほどの猛暑は過ぎ去ったが、それでも夏は暑い。": "多亏石燕和布格罗的努力，<br>异常酷暑虽已过去，但夏日依旧炎热。",
    "暑さで溜まった疲労で日々の業務もはかどらないため、<br>思い切って休暇を取り泉にやってきたのだった。": "因暑热积攒的疲劳导致日常业务难以推进，<br>索性请了假来到泉边。",
    "「おぉ、これは良いな」": "「哦，真不错」",
    "とりあえず泉に足を浸けてみると、<br>ひんやりとした感覚がせりあがってきて全身を冷ましてくれる。<br>来てみて正解だ――そう思ってのんびりしていると……。": "试着将双脚浸入泉中，<br>冰凉的触感逐渐蔓延，冷却了全身。<br>来这儿真是对了——正这么悠闲想着时……",
    "「んなっ！？」": "「呜哇！？」",
    "水中から、ぶくぶくと気泡があがってくる。<br>もしや謎の巨大生物……あるいは死の芸術か！？<br>そう危惧しながら、水面に目を凝らした、その時。": "水中咕嘟咕嘟冒出气泡。<br>莫非是神秘巨兽……或是死之艺术！？<br>正如此警惕着紧盯水面时——",
    "「ぷはぁっ！　こんなに長く潜水できたのは初めてだ！」": "「噗哈！第一次能潜水这么久！」",
    "「おわああっ！　水の中から人が！」": "「呜哇啊啊！水里冒出个人！」",
    "「……と思ったら、セキエンか！」": "「…仔细一看，这不是石燕吗！」",
    "「うわああっ！<br>　さっきまでは誰もいなかったのに、もしかして妖怪か！？」": "「哇啊啊！<br>　刚才明明没人的，难道是妖怪！？」",
    "「……と思ったら、館長じゃないか！<br>　こんなところで会うとは奇遇だね」": "「…仔细一看，这不是馆长嘛！<br>　在这种地方遇到真是巧啊」",
    "「誰が妖怪だ！<br>　……奇遇なのは確かだけどな」": "「你才是妖怪！<br>　…不过确实挺巧的」",
    "水中から姿を現したのは、水着姿のセキエンだった。<br>セキエンは岸にあがると隣にやってくる。": "从水中现身的是穿着泳衣的石燕。<br>石燕上岸后走到身旁。",
    "「館長はここでなにをしていたんだい？」": "「馆长你在这儿干什么呢？」",
    "「避暑ってところだな。<br>　セキエンは水遊びか？」": "「来避暑的吧。<br>　石燕你在玩水吗？」",
    "「いいや、違うんだ。<br>　これには重大な理由があるんだよ」": "「不，不是啦。<br>　这可是有重要原因的」",
    "「妖怪でも探していたのか？」": "「难道是在找妖怪？」",
    "「んなっ！？　どうしてそれがわかるんだい！？<br>　もしかして館長ではなく、狸や狐の妖怪が化けて出ているのか！？<br>　しっぽがついていないか、少し調べさせてもらおう！」": "「啥！？你怎么知道的！？<br>　该不会眼前的不是馆长，而是狸猫或狐狸变的妖怪吧！？<br>　让我检查下你有没有尾巴！」",
    "身を寄せると、セキエンは腰の部分を物理的に確認してくる。<br>彼女の肌を濡らす水滴がこちらに飛び散るのもお構いなしだ。": "她突然凑近，开始动手检查我的腰部。<br>完全不在意泳衣上的水珠都甩到了我身上。",
    "「脱がすな脱がすな！<br>　セキエンならそう言いそうだと思っただけだよ！」": "「别扒裤子！<br>　我就知道石燕你会这么说！」",
    "「おや……ズボンの中にある、これは水着？<br>　泳ごうと思って着てきたのか。<br>　妖怪はたぶん水着を着ないだろうから、これは本物の館長だろうね」": "「哎呀……裤子里这件是泳衣？<br>　你是准备来游泳的啊。<br>　妖怪应该不会穿泳衣，看来是真货呢」",
    "「名探偵セキエンの華麗な推理だ！」": "「名侦探石燕的华丽推理！」",
    "「なんとなく納得できるような、できないような……」": "「总觉得好像能接受，又好像不能接受……」",
    "「君の言う通り、わたしは妖怪と会うためにこの泉に来たんだ」": "「你说得对，我就是为了见妖怪才来这眼泉水的」",
    "「せっかく水着なんだから、館長も一緒に妖怪を探そうじゃないか！」": "「既然都穿泳衣了，馆长也一起来找妖怪嘛！」",
    "セキエンはそう言って、こちらの手を引く。": "石燕说着便拽起我的手。",
    "「急だが、まぁいいか。<br>　どうせひと泳ぎするつもりだったし」": "「虽然很突然，不过也罢。<br>　反正本来就打算游个泳」",
    "「うむ、そうこなくてはね！」": "「嗯，这才对嘛！」",
    "急かすセキエンに苦笑しながら、服を脱いで水着になる。": "苦笑着应付催促的石燕，脱去外衣换上泳装。",
    "「いくよ！」": "「出发咯！」",
    "セキエンの合図と共に泉に体を浸す。<br>瞬時に汗が引き、心地よい感覚が全身を包んだ。": "随着石燕的信号，将身体浸入泉水中。<br>汗水瞬间消退，舒适的感觉包裹全身。",
    "「あのあたりはまだ探していないんだ。<br>　行ってみよう」": "「那边还没找过呢。<br>　过去看看吧」",
    "セキエンに促され、岸辺を中心に泉を探索する。<br>彼女は器用に立ち泳ぎをしながら移動している様子だ。": "在石燕的催促下，以岸边为中心搜索泉水。<br>只见她正用踩水姿势灵巧地移动着。",
    "「泳ぎが上手いんだな」": "「你游得真好啊」",
    "「ふっふっふ。シズクに教えてもらったんだ。<br>　やはり探偵たるもの、道なき道を行く必要があるからね」": "「哼哼哼。是雫教我的哦。<br>　毕竟侦探就是要走常人未至之路嘛」",
    "「探偵も大変だ……」": "「当侦探也不容易……」",
    "セキエンの真面目さに感心しつつ、<br>彼女の後ろについて泉の中を動き回る。しかし……。": "一边佩服着石燕的认真劲，<br>一边跟在她身后在泉水中游走。然而……",
    "「妖怪は見つからないな……。<br>　まぁ、いたらいたでびっくりだが」": "「没见到妖怪呢……<br>　不过真遇上了反而会吓一跳吧」",
    "「おかしいなぁ……。<br>　絶対にいると思ったんだがね」": "「奇怪啊……<br>　我明明确信它就在这里的」",
    "「そもそも、なぜここに妖怪がいると？」": "「说起来，为什么你觉得妖怪会在这里？」",
    "「あぁ、言っていなかったね。<br>　少し前から“泉に化け物が出る”という噂が広まっているんだ」": "「啊，还没告诉你吧。<br>　最近镇上流传着'泉水里有怪物'的传闻」",
    "「目撃証言は意外に多くてね。<br>　このままでは森に入ったり泉で釣りをしたりできないと、<br>　街の人達から相談されたんだよ」": "「目击报告意外地多呢。<br>　市民们来求助说，这样下去就没法进森林钓鱼了」",
    "「そんな事態になっていたのか。<br>　美術館としても、少し調べたほうがいいかもしれないな」": "「事态已经发展到这种程度了吗。<br>　作为美术馆方，或许也该调查一下」",
    "「目撃された化け物の正体が妖怪なら、<br>　わたしの推理ですぐに解決できると思ったんだけど……。<br>　今のところ、その痕跡は見つからないね」": "「如果目击的怪物真身是妖怪，<br>　按我的推理应该很快能解决的……<br>　但目前还没发现任何痕迹呢」",
    "「そりゃそうだろ。<br>　これまでも妖怪が現れたことはなかった」": "「那当然了。<br>　这里从来就没出现过妖怪」",
    "「だけど今回ばかりは、妖怪の仕業だという可能性が非常に高いんだ。<br>　それはもう、かなり！　相当に！」": "「但这次极有可能就是妖怪作祟。<br>　可能性真的！非常！高！」",
    "また始まった……と思うものの、ひとまず話を聞くことにする。": "又开始了……虽然这么想着，还是决定先听听看。",
    "「というのも、化け物を見たという人たちから話を聞いたところ、<br>　興味深いことがわかったんだ」": "「因为啊，我从那些自称见过怪物的人那里打听到<br>　一个很有意思的情报」",
    "「なんと！<br>　化け物を見た時、必ず霧がかかっていたというんだよ！」": "「你猜怎么着！<br>　据说每次目击怪物时，现场必定会起雾！」",
    "「…………」": "「…………」",
    "「……と、いうんだよ！！」": "「……就是这样！！」",
    "こちらが黙ったままでいると、<br>セキエンは“どうだ！”と言わんばかりに念を押してくる。": "见我沉默不语，<br>石燕用“怎么样！”般的语气强调着。",
    "「そう言われてもなぁ……。<br>　霧に映った自分の影とか動物の影を、<br>　化け物と見間違えただけじゃないのか？」": "「就算你这么说啊……<br>　会不会只是把雾中自己或动物的影子<br>　错看成怪物了？」",
    "「その可能性もあるが、<br>　霧といえば断然、妖怪『蜃』の仕業である可能性が濃厚だ！」": "「不排除这种可能，<br>　但说到雾气，极有可能是妖怪『蜃』在作祟！」",
    "「まぁ、いちおう聞いておこう。<br>　それはどんな妖怪なんだ？」": "「嘛，姑且听听看吧。<br>　那是什么样的妖怪呢？」",
    "尋ねると、セキエンはパッと表情を輝かせる。<br>よほど妖怪について話したかったらしい。": "我刚发问，石燕的眼睛就唰地亮了起来。<br>看来她憋了一肚子关于妖怪的话要说。",
    "「それがだね！<br>　蜃というのは、巨大な貝の形をした妖怪なんだ。<br>　そして、貝殻の隙間から霧を吐き出すのさ」": "「我跟你说啊！<br>　蜃这种妖怪，外形是巨大的贝壳。<br>　会从壳缝里喷出雾气哦」",
    "「その霧の中では、<br>　大きな建物のマボロシなどが見えると言われている。<br>　建物が見えるのだから、化け物が見えてもおかしくない！」": "「据说在那片雾中，<br>　能看见高楼大厦的海市蜃楼呢。<br>　既然连建筑都能看见，出现怪物也不奇怪吧！」",
    "「どうだろうか……。<br>　そんなに大きな貝がいれば、もう発見しているだろう」": "「不太可能吧……<br>　要真有那么大的贝壳，早就该被人发现了」",
    "「いいや、この泉は存外に広い。<br>　周辺の茂みを合わせれば、蜃が潜んでいる可能性は大いにある！」": "「才不是呢，这口泉水意外地深。<br>　加上周围的灌木丛，完全可能藏着蜃妖！」",
    "「それはそうか……。<br>　ちなみに、目撃者が霧の中で化け物を見たという時間帯は、<br>　いつごろだったんだ？」": "「这么说倒也是……<br>　对了，目击者说在雾里看见怪物的时候，<br>　大概都是什么时段？」",
    "「ふむ、早朝や夕方ばかりだったね」": "「嗯…基本都是清晨或傍晚时分」",
    "「そもそも霧の多い時間帯じゃないか。<br>　貝が霧を吐き出さなくても、勝手に霧は出てくるだろう」": "「说到底不就是容易起雾的时段嘛。<br>　就算贝壳不喷雾气，自然也会起雾的啊」",
    "「ぐ、ぐぬぬ……。<br>　だが実際、化け物の目撃情報があるわけだからね……」": "「呜、呜呜……<br>　但确实存在怪物目击报告啊……」",
    "「それに、仮に蜃じゃなかったとしても、他の妖怪の可能性もある！<br>　水辺というのは妖怪がとてもたくさんいる場所なんだ」": "「再说了，就算不是蜃妖，也可能是其他妖怪！<br>　水边可是妖怪特别多的地方」",
    "「たとえば、妖怪『橋姫』！<br>　橋姫は、橋のたもとで水に浸かって人々を妬み……」": "「比如说，妖怪『桥姬』！<br>　桥姬会浸泡在桥墩的水中嫉妒路人……」",
    "「この泉には橋なんてかかってないぞ」": "「这泉水上可没架什么桥」",
    "「ぐぬぬ……。<br>　ならば、妖怪『舟幽霊』の可能性はどうだい？<br>　波の上に現れては柄杓で水をすくうという妖怪なんだ」": "「呜呜……<br>　那妖怪『舟幽灵』的可能性呢？<br>　据说是在浪花上浮现并用长柄勺舀水的妖怪」",
    "「この泉は滅多に波なんて立たないだろう」": "「这泉水几乎不会起浪吧」",
    "「むぅ……それは確かにそうだね……」": "「唔……这倒确实如此……」",
    "「わかった！　ならば『水虎』だ！<br>　虎のような見た目だが、<br>　その体はウロコに覆われているという妖怪だよ」": "「我知道了！那就是『水虎』！<br>虽然长得像老虎，<br>但据说全身覆盖着鳞片的妖怪哦」",
    "「そんな姿を突然目にしたら、驚いてしまうのも無理はないね」": "「要是突然看到那种模样，<br>会被吓到也是理所当然的吧」",
    "「そんなのがいたら目立って仕方ないと思うが……。<br>　全然いる気配はないぞ？」": "「要真有那种东西肯定显眼得不得了……<br>完全感觉不到存在啊？」",
    "「とはいえ、相手は妖怪だからね。<br>　当然、普段は隠れているに決まっているさ」": "「不过对方毕竟是妖怪嘛。<br>平时当然会躲起来啦」",
    "「なら、どうして最近になって、<br>　人を驚かすようなことをし始めたんだ？」": "「那为什么最近突然开始<br>做这种吓人的事？」",
    "「この泉に普段とは違うことが起こったから――<br>　もちろん、そのように言えるだろうね」": "「因为这个泉水发生了异常变化——<br>当然可以这么解释吧」",
    "セキエンは探偵らしく、キザにそんなことを言ってのける。<br>なんだか煙に巻かれているような気分になってきた。<br>だが……。": "石燕像个侦探似地，装模作样地说出这番话。<br>总感觉像是被糊弄了。<br>但是……",
    "「原因は別にあって、<br>　その結果として『化け物』なり『妖怪』なりが出てくる。<br>　まぁ、そういうものかもしれないな」": "「或许另有原因，<br>结果导致出现了『怪物』或『妖怪』之类的东西。<br>嘛，说不定就是这么回事」",
    "「ん？　どういう意味だい？」": "「嗯？你这话是什么意思？」",
    "「ぜんぜん伝わってなかった！<br>　せっかくセキエンの意図をくみ取ろうとしたのに！」": "「完全没领会到啊！<br>我明明好不容易想理解石燕的意图来着！」",
    "「意図なんてないさ。<br>　わたしは妖怪に会いたいだけだよ」": "「哪有什么意图。<br>我只是想见见妖怪而已」",
    "どこまで本気なのか、セキエンはそう言って悪戯っぽくはにかんだ。": "不知有几分认真，石燕说着露出恶作剧般的腼腆笑容。",
    "「こういうひとけのない場所だと、<br>　うっすらと妖怪の気配を感じる気がするんだ」": "「在这种人迹罕至的地方，<br>总觉得能隐约感受到妖怪的气息」",
    "「少し歩いたり泳いだりしただけで、<br>　不思議と周囲が静かになったように感じられる瞬間……。<br>　館長も覚えがあるだろう？」": "「只是稍微走走路或游游泳，<br>就会突然觉得周围变得异常安静的瞬间……<br>馆长你也经历过吧？」",
    "「それは少しわかる」": "「这个倒是有点体会」",
    "「それはもしかすると、<br>『ぬっぺっこう』かもしれないし『毛羽毛現』かもしれないし、<br>『赤舌』かもしれない！」": "「那说不定是<br>『涂壁』或是『毛羽毛现』，<br>也可能是『赤舌』在作祟！」",
    "「そんなふうに考えただけで、胸が躍るじゃないか！」": "「光是这么想想，就让人心跳加速不是吗！」",
    "セキエンは顔を輝かせ、嬉しそうに妖怪の名前を出してゆく。": "石燕容光焕发，开心地列举着各种妖怪的名字。",
    "「セキエンは本当に妖怪が好きなんだな」": "「石燕你是真的很喜欢妖怪啊」",
    "「あぁ、もちろん大好きだとも！」": "「啊，当然最喜欢了！」",
    "その輝く笑顔を見ていると、<br>こちらまで妖怪を見つけてやりたいような気分になってくる。": "看着她灿烂的笑容，<br>连我都忍不住想帮她找出妖怪了。",
    "「よし！　もう少し“妖怪探し”を続けようか」": "「好！那就再继续'找妖怪'一会儿吧」",
    "「そうしよう！<br>　この名探偵セキエンが必ず妖怪を見つけて、<br>　噂の真相を解き明かしてみせるよ！」": "「就这么办！<br>　这位名侦探石燕一定会找到妖怪，<br>　把传闻的真相给查个水落石出！」",
    "そうして、張り切るセキエンと共に、<br>引き続き水辺を探索することになったのだった。": "就这样，我和干劲十足的石燕一起，<br>继续在水边展开了探索。"
}