{
    "忍び寄るもの？": "悄悄靠近的东西？",
    "「きっとテレサは元気さ。ゴッホに似て一生懸命が過ぎるんだ。<br>　君のためを思っての行動なんだ。会えたら労ってあげなよ」": "「拉斐尔特蕾莎肯定没事的。她和梵高一样，总是太过拼命了。她这么做也是为了你，见到她之后记得好好慰劳她一下」",
    "「だからって、連絡もよこさない奴があるか。<br>　ゴッホ、見つけたらきっちり叱ってやれ」": "「就算是这样，哪有人一声不吭就跑掉的啊。要是见到梵高，记得好好骂他一顿」",
    "「ちょっとちょっと、本人だってきちんと反省してるよー」": "「等一下等一下，他本人也在好好反省啦」",
    "そうして、先約があるというミケランジェロ、<br>ラファエロ、ドナテッロの３人を見送り――": "就这样，米开朗琪罗、拉斐尔和多纳泰罗三人已经先约了人，我们只能目送他们离去——",
    "「あの３人も手伝ってくれればよかったんですけどね」": "「要是他们三个也能来帮忙就好了」",
    "「無理をいうな。それぞれ色々予定があるんだ。<br>　気にかけてくれているだけでも十分だぞ？」": "「别强人所难了。他们都有自己的安排。光是愿意关心我们，就已经很了不起了」",
    "「うん、テレサはわたしたちで<br>　捜せば大丈夫」": "「嗯，我们几个一起找特蕾莎就行了」",
    "「じゃあ、テレサが向かったっていうイヴェールに向かおうか」": "「那我们就去特蕾莎所说的伊维尔吧」",
    "「館長」": "「」",
    "「なんだ？　アルテ」": "「怎么了？阿尔特」",
    "「気のせいでしょうか。<br>　さっきから、同じようなところをぐるぐる回っていませんか？」": "「是我的错觉吗？<br>　我们是不是一直在同一个地方打转？」",
    "「アルテもそう思っていたのか。<br>　実は俺もなんだ」": "「原来你也这么觉得啊。<br>　其实我也是」",
    "「館長、まさか……」": "「馆长，难道……」",
    "「ここでみんなにひとつ聞きたい。<br>　誰かイヴェールへの道は知っているか？」": "「我有个问题想问大家。<br>　谁知道怎么去伊维尔？」",
    "「記憶喪失ですから。私が知るわけないですね」": "「我丧失记忆了，怎么可能知道呢」",
    "「わたしもプランタンからあんまり出ないから」": "「我也不太出普朗坦家」",
    "「ゴッホさんと同じく……」": "「我跟梵高先生一样……」",
    "「館長も知らないんですか？」": "「馆长也不知道吗？」",
    "「行ったことがないわけではないが、<br>　ここからどうやって行くのかは知らない。<br>　旅から戻って、美術館に籠りきりだったからな」": "「虽然不是没去过，但是不知道从这里怎么去。<br>　毕竟我旅行回来以后就一直待在美术馆里」",
    "「頼りになりませんねぇ」": "「真不靠得住啊。」",
    "「それについては返す言葉もない。<br>　誰かに道を聞くか」": "「关于这点我无话可说。要不找个人问路吧。」",
    "「やれやれ、お困りのようだね」": "「哎呀呀，你们好像很困扰啊。」",
    "振り返るとそこには先ほど立ち去ったはずのラファエロが立っていた。": "回头一看，刚才离开的拉斐尔又站在了我们面前。",
    "「さてはイヴェールへの行き方がわからなくて立往生しているね？」": "「我看你们是不知道怎么去伊贝尔，所以才在这里发愁吧？」",
    "「よくわかりましたね」": "「你真清楚啊。」",
    "「ぼくは天才だからね。なんでもわかるのさ」": "「因为我是天才啊。什么都知道。」",
    "「天才じゃなくても、<br>　館長やゴッホたちのマヌケ面を見れば想像がつきますよ」": "「就算不是天才，看到馆长和梵高他们那副蠢样，也能想象得到啊。」",
    "「おい、お前も道がわからずに呆然としていたマヌケの一人だ」": "「喂，你也是不知道路在何方，呆站在原地的蠢货之一啊。」",
    "「はて？　ところでラファエロは私たちを<br>　馬鹿にするために戻ってきたんですか？」": "「哎？话说拉斐尔你回来是想嘲笑我们吗？」",
    "「違うよ。ぼくはこれからイヴェールに<br>　行く用事があるんだけど、一緒に行くかい？」": "「不是啦。我接下来要去伊贝尔办事，你们要一起来吗？」",
    "「さすが、ラファエロ。天才であり、親切でもある。<br>　是非、同行させてほしい」": "「不愧是拉斐尔。不仅是个天才，还很亲切啊。请务必让我同行。」",
    "「では、一緒に行こう。<br>　実はもう一人同行者がいるから、彼女が来たら出発だ」": "「那就一起去吧。其实还有一个人要同行，等她来了就出发。」",
    "すると、騒がしさの塊が我々に向かって近づいてきた。": "这时，一团喧闹的集合体朝我们走了过来。",
    "「ラファエロちゃーん、お待たせー」": "「拉斐尔，让你久等啦」",
    "「ちょうどいいタイミングできたね」": "「你来得正好」",
    "「あれ？　せんぱいじゃないっすか～。どうしたんですか？」": "「咦？这不是前辈吗～怎么了？」",
    "「先輩じゃなくて館長と呼びなさい」": "「别叫我前辈，叫我馆长」",
    "「固いこと言わないでくださいよー、せんぱ～い」": "「别这么死板嘛，前辈～」",
    "「まとわりつくんじゃない。動きにくい」": "「别缠着我，碍事」",
    "エトルーア・マネ――画風も人間性も自由奔放な画家だ。常に新しい<br>ことに挑戦していて、周囲の藝術家たちも刺激を受けているようだ。": "艾托尔·马涅——这位画家的画风和性格都十分奔放。他总是挑战新的事物，似乎给周围的艺术家们也带来了刺激。",
    "場の空気を明るくしてくれるムードメーカーだが、<br>少々、鬱陶しく感じることもある。": "他是个能活跃气氛的开心果，但有时也会让人觉得有些烦。",
    "「彼女とデートの約束をしていたんだ。さぁ行こう」": "「我跟她约好了要约会，我们走吧」",
    "「ラファエロちゃん、どこ連れてってくれるの～？」": "「拉斐尔，你要带我去哪里呀～？」",
    "「館長たちと一緒にイヴェール地区に行くんだ」": "「我要和馆长他们一起去伊弗尔地区」",
    "「館長たちも一緒に来るんすか？<br>　やったー。これは楽しくなりそうっすねー」": "「馆长他们也要一起来吗？<br>　太好了，这下子肯定能玩得很开心」",
    "「いや、イヴェール地区まで一緒に行くだけだ」": "「不，只是去伊富尔的路上一起走」",
    "「なーんだ。あ、でもでも<br>　イヴェールに着くまで楽しく行きましょうね～！」": "「什么嘛。啊，不过不过～～～～～～！在到达伊富尔之前就开心地玩吧！」",
    "「ねぇねぇ、ちょっと怖いこと言っていいっすか？」": "「我说，我可以讲一件有点可怕的事情吗？」",
    "「ん？　なにかあったのか？」": "「嗯？发生什么事了？」",
    "「なんか尾行されてる気がするっす」": "「感觉好像被跟踪了。」",
    "「本当？」": "「真的？」",
    "「どうします？　待ち伏せしてボコボコにしてやりましょうか」": "「要怎么办？埋伏起来把他们痛揍一顿吧。」",
    "「新藝術騎士団のやつらかもな……」": "「可能是新艺术骑士团的人……」",
    "「一度隠れて、様子を見てみようか」": "「先躲起来看看情况吧。」",
    "「私の勘違いならいいんすけど、<br>　確かめてみた方がいいっすね」": "「如果是我搞错了那就算了，不过还是确认一下比较好。」",
    "「次の曲がり角で、全員気配を消して隠れるぞ」": "「等到了下一个拐角，所有人就屏住呼吸躲起来」",
    "「あれー？」": "「咦？」",
    "「いなくなっちゃった……？」": "「人怎么不见了……？」",
    "「子供ですね」": "「是个小孩子吧」",
    "「あの子が尾行を？」": "「是那孩子在跟踪我们？」",
    "「館長のファンじゃないっすか？」": "「应该是馆长的粉丝吧？」",
    "「それはないだろ」": "「那不可能吧」",
    "「もし迷子なら、親を探してあげた方がいいね」": "「如果他迷路了，还是帮他找找父母吧」",
    "「あ、もう走ってどっかにいっちゃいました……」": "「啊，他已经跑掉了……」",
    "「また見かけたら、今度はふつうに声をかけてあげよう」": "「下次再遇到他，就正常跟他打个招呼吧」",
    "「さ、到着だ。ここから先がイヴェール地区だね」": "「好，到了。前面就是伊弗尔区了」",
    "「ロダンのアトリエは突き当りを右に曲がってすぐのところだよ～」": "「罗丹的工作室就在前面的路口右转后不远哦～」",
    "「本当に助かった。わたしなんかのために」": "「真的帮大忙了，还特地为了我这种人跑一趟」",
    "「いいんだ。困った時はお互い様だ。それにさっきは<br>　ぼくらの喧嘩に巻き込んでしまったからね。そのお詫びさ」": "「没事，有困难的时候就要互相帮助嘛。而且刚才还把你卷进我们的争吵里，算是赔罪啦」",
    "「とにかく助かった。ありがとう」": "「总之帮大忙了，谢谢你们」",
    "「どういたしまして。じゃあ、ぼくらはここで失礼するよ」": "「不客气。那我们就先失陪了」",
    "「ねぇねぇ、これからどこ行く？」": "「我说，接下来要去哪里？」",
    "「ヴォルカンにいいカフェがあるんだ。そこで芸術の話でもしよう」": "「伏尔坎有家不错的咖啡馆，我们去那里聊艺术吧」",
    "「いいね～。ラファエロちゃんとの<br>　芸術談義は盛り上がるからな～」": "「好啊～和拉斐尔聊艺术总是特别起劲～」",
    "「前みたいに興奮して大声を出さないでくれよ？」": "「你可别像上次那样兴奋得大喊大叫哦？」",
    "そういって、ふたりはヴォルカン地区の方に向かって歩いていった。": "说完，两人便朝着伏尔甘地区走去。",
    "「そういえば、ラファエロとマネはイヴェールに<br>　用事があるんじゃなかったか……？<br>　ヴォルカンの方に引き返していったが」": "「说起来，拉斐尔和马奈不是有事要去伊弗尔吗……？　他们怎么往伏尔甘的方向去了？」",
    "「私たちに気を遣わせないために嘘を吐いたんでしょうね」": "「应该是为了不让我们担心才撒了谎吧」",
    "「ただ案内するためだけにここまで一緒に来てくれたんだ」": "「他们只是为了给我们带路才陪我们走到这里的」",
    "「流石は街の人気者だな。<br>　今度、飯でも奢るとしよう」": "「真不愧是镇上的红人啊。下次请他们吃顿饭吧」"
}