{
    "嬉しい、寂しい、安心": "开心、寂寞、安心",
    "相変わらずクマロボの出現には頭を悩まされているが、<br>街への被害は案外少なく済んでいる。<br>特にクマロボが市民に直接手を出す様子はない。": "虽然熊机器的出现依旧令人烦恼，但对城镇的损害意外地少，熊机器也没有直接对市民出手的迹象。",
    "「あのクマロボたち、よくわからんなぁ。<br>　死の芸術家が市民を襲うよう怒鳴り散らしてた、<br>　なんて報告もあるが……」": "「那些熊机器，真让人搞不懂。<br>虽然也有报告指出死之艺术家到处大吼，要它们攻击市民……」",
    "「クマロボたちはそんな命令、全部無視してるみたいだね。<br>　私たちには襲うようなことをしてくるけど」": "「但它们好像完全无视那种命令。<br>虽然会攻击我们。」",
    "「機械だから、そういうふうに作られてるのかも。<br>　おまつり用の機械にんぎょー？」": "「因为是机械，所以被设计成那样吗？<br>祭典用的机械人？」",
    "「市民には危害を加えないように制御されてるのかな。<br>　それならまぁ、不幸中の幸いだが……なんにしろ迷惑な話だ」": "「是被控制成不会危害市民吗？<br>如果是这样，那算是不幸中的大幸……不管怎样，它们都很令人困扰。」",
    "そんな話をしながら今日のクマロボ出没報告場所へ向かって３人で歩く。<br>途中、エグゾティ地区を通り抜けようとすると――": "我们三人一边聊着这些事，一边走向今天熊机器出没的报告地点。<br>途中，当我们正要穿过异国风情地区时——",
    "「かんちょー。<br>　ヨシノたち、ちょっと行きたい場所があるの。<br>　たたかいの前に、行ってもいい？」": "「「会长」<br>「吉野她们有个想去的地方」<br>「可以在战斗前先去那里吗？」」",
    "そう言い出したヨシノに連れられ、<br>そのままエグゾティ地区の奥へ向かうことになった。": "我被说出这句话的吉野带着，直接前往了异国风情地区深处。",
    "「あれ。この店、確か……」": "「咦？我记得这间店是……」",
    "連れて行かれたのは一軒の呉服屋だ。<br>あふれるほどの人……とはいかないながらも、<br>店内はそれなりの混雑を見せていた。": "我被带到一间和服店。<br>店里人满为患……虽然不至于到这种程度，但还是相当拥挤。",
    "近く、数少ない呉服屋が経営不振により、<br>閉店予定だという噂は聞いていた。<br>それが確かこの店のはずだ。": "我听说附近有少数几间和服店因为经营不善，预定要关门大吉。<br>那间店应该就是这间。\"",
    "「閉店セール……じゃなさそうだよな」": "「看来……不是倒闭大拍卖啊。」",
    "「よかった、ちゃんと繁盛してる」": "「太好了，生意很好。」",
    "「うん、よかった♪」": "「嗯，太好了♪」",
    "ヨシノとロダンが訳知り顔で顔を見合わせて微笑んだ。<br>さては彼女たちが噛んでいるな。": "吉野和罗丹露出一副心照不宣的表情，相视而笑。<br>看来她们也有参与。",
    "「なぁ、どういうことなんだ？<br>　説明してくれ、ふたりとも」": "「欸，这是怎么回事？<br>你们两个，快跟我说明一下。」",
    "「じつはねー」": "「其实啊～」",
    "「なるほど……それでヨシノが、新しい着物の開発を……」": "「原来如此……所以吉野才会开发新的和服……」",
    "「『ソメイ屋』ヨシノのほんりょーはっきなんだよ」": "「「染衣屋」吉野的真正目的啊。」",
    "「にしたって、この短期間でよくそんなことができたな。<br>　全部ヨシノのアイデアなんだろう？」": "「话说回来，真亏你们能在这么短的时间内做到这种事。<br>这全部都是吉野的点子吧？」",
    "「それには私も驚きみたいなものは覚えた。<br>　でも、前に作ったことがある着物らしい」": "「我也对此感到惊讶。<br>不过，这好像是她之前做过的和服。」",
    "「うん。ヨシノもね、お着物の売り上げで悩んだことあるんだよ。<br>　学校のみんな、あんまりお着物着ないから」": "「嗯。吉野也曾经烦恼过和服的销售量。<br>因为学校里的大家都不太穿和服。」",
    "「それで『しゃしょー』といっしょに考えたのが、<br>　この『リラックスお着物』なの」": "「所以她和「车掌」一起想出来的，就是这个「轻松和服」。」",
    "ヨシノは近くに吊って陳列されていた着物を１着手に取った。": "吉野拿起一件挂在附近展示的和服。",
    "「これは生地がかるくて、はおるだけで着れる。<br>　ここの留め具をぱちっとするだけ、着付けなんていらないの」": "「这件和服的布料很轻，只要披在身上就能穿了。<br>只要扣上这里的扣子，根本不需要穿和服的方法。」",
    "「帯はベルトみたいにつけるだけだし……あとこっちの<br>　『超！　リラックスお着物』はおへやでくつろぐとき用だから、<br>　帯の素材もさらにやわらか」": "「腰带也像皮带一样，只要系上就好……还有这边的『超！轻松和服』是用在房间里休息的时候，所以腰带的材质更柔软。」",
    "「デザインじゅーしでお安いたんものを使うと、<br>　おねだんも控えめになるの。<br>　だからみんなに買ってもらえる」": "「如果用便宜的布料制作设计式和服，价格也会比较便宜，所以大家才会买。」",
    "「でも、じょーしつなたんもので作ったのもあるんだよ。<br>　気に入ったら、ぐれーどあっぷできるように」": "「不过，也有用正式布料制作的和服哦。<br>如果喜欢的话，可以买高级版。」",
    "「それでもっともっと気に入って、<br>　ふつうのお着物にも興味が出るひとが増えたらね。<br>　着付けお教室とか、べつのびじねすちゃんすなの」": "「如果大家更喜欢这种和服，对一般的和服产生兴趣的话，就可以开穿和服教室之类的，或是举办其他活动。」",
    "ヨシノの説明を聞きながら、彼女の持つ着物や、<br>他の品もよく見てみる。": "我一边听着吉野的说明，一边仔细看着她手上的和服和其他商品。",
    "なるほど確かに、着物らしいデザインは維持しながら、<br>不慣れでも着ることのできる構造になっていた。": "原来如此，确实维持着和服的设计，但构造变得即使是不习惯穿和服的人也能穿。",
    "価格もピンからキリまでという感じで幅広く取り揃え、<br>高いものはそこそこするが安いものなら普通の服とさほど変わらない。": "价格也从高到低，种类齐全。<br>贵的虽然价格不菲，但便宜的就和普通的衣服差不多。",
    "そのせいだろうか。<br>呉服屋というと客層はほとんど貴族というイメージだったが、<br>今は一般市民であろう人々が大半を占めている。": "或许是因为这样，原本以为和服店的客群几乎都是贵族，但现在大部分都是普通市民。",
    "「このリラックスお着物は、ソメイ屋オリジナル。<br>　本当ならきょーごーしちゃうけど、世界が違うからね。<br>　いいよねって思ったの」": "「这种休闲和服是雷姆利亚原创。<br>　本来是打算要申请专利的，但世界不同嘛。<br>　我觉得应该没关系吧。」",
    "「そうか……この世界の呉服屋のために、そこまでしてくれたのか」": "「这样啊……为了这个世界的和服店，她们做到这种地步啊。」",
    "「だっておかみさん、かなしそうだったから。<br>　お着物をあつかう人がかなしそうなのは……。<br>　それにお着物は、いっぱい広まっててほしいよ」": "「因为老板娘看起来很伤心。<br>　看到穿和服的人伤心……<br>　我当然希望和服能被更多人接受。」",
    "「元々ある着物を改造したものが多いから、生産も早くできた気がする。<br>　セキエンも協力してくれそうだったから、<br>　ヨシノが品物を作ってる間に私たちで宣伝してまわったりした」": "「因为有很多是改造原本就有的和服，感觉生产速度也变快了。<br>　石燕好像也愿意帮忙，所以我们在吉野制作商品的期间，到处宣传。」",
    "「まったく、休日だって言ってた間に、そんなに働いてたんだな」": "「真是的，她们在说放假的时候，居然做了这么多工作啊。」",
    "「えへ」": "「欸嘿。」",
    "「まぁまぁ、ヨシノ様、ロダン様……！<br>　あら、それに美術館の館長様も！」": "「哎呀哎呀，吉野大人、罗丹大人……！<br>哎呀，连美术馆的馆长也来了！」",
    "店の奥にいた女将がこちらに気付いて寄ってきたので、<br>皆で挨拶を交わす。": "位于店深处的老板娘注意到我们，便走了过来，于是大家互相打了招呼。",
    "「こんにちは、おかみさん。<br>　お店の様子見に来たよ」": "「您好，老板娘。<br>我来店里看看情况。」",
    "「ほんにお陰様で大評判ですよ！<br>　主人もすっかりやる気を出して、新しい反物を仕入れてくるんだって、<br>　あっちこっち飛び回ってましてねぇ」": "「托您的福，我们的店大受好评哦！<br>我丈夫也干劲十足，到处奔波，说要采购新的布料呢。」",
    "「よかった♪」": "「太好了♪」",
    "「見てると男物もあるみたいですね。<br>　買おうかと思うんですが、今から用があるので荷物が持てなくて。<br>　取り置きなんてお願いできますかね」": "「我看到店里好像也有男装。<br>我想买，但是现在有事要办，没办法拿东西。<br>可以请您帮我留着吗？」",
    "「あぁ、それならあとで美術館にお届けしますよ！」": "「啊，这样的话，我待会儿会送到美术馆！」",
    "「それはありがたい、よろしくお願いします。<br>　じゃあこの着物を――」": "「那真是太好了，麻烦您了。<br>那么这件和服——」",
    "「わぁ……かんちょー、ヨシノのお着物買ってくれた」": "「哇……馆长买了吉野的和服。」",
    "「ふふ。ヨシノの着物、きっと館長にも似合うと思うよ」": "「呵呵。吉野的和服一定也很适合馆长」",
    "「はい、お買い上げありがとうございます。<br>　確かに一式、あとでお届けいたしますよ。<br>　先にこちらだけお渡ししておきますね」": "「好的，谢谢您的购买。<br>我之后会再把整套衣服送过去。<br>先把这个交给您。」",
    "「ん、これは……？」": "「嗯，这是……？」",
    "女将が手渡してきたのは小さなカードだった。<br>見てみるとそこには……。": "老板娘递给我的是一张小卡片。<br>我一看，上面写着……",
    "「え……『ソメイ屋』って、書いてある」": "「咦……写着『宗荣屋』。」",
    "『ソメイ屋オリジナル　リラックス着物』。<br>カードには達筆の文字で、そう書かれていた。": "『宗荣屋原创　放松和服』。<br>卡片上以漂亮的字迹写着这些字。",
    "「ヨシノ様のお着物をお買い上げくださるお客様に、<br>　お渡ししてるんですよ」": "「这是要送给购买吉野大人和服的客人。<br>　的哦」",
    "「本当は着物に直接名入れをしたかったんですけれどね、<br>　間に合わなかったものですから」": "「其实我本来想直接在和服上写名字的，<br>　但来不及了」",
    "「おかみさん、なんでなの？<br>　このアイデアは、じゆうにつかっていいよって、ヨシノ言ったよ。<br>　こんなの、おかみさんお手間だよ」": "「老板娘，为什么？<br>吉野说，这个点子可以自由使用哦。<br>　这样会给老板娘添麻烦的。」",
    "「なに仰ってるんです。<br>　これはヨシノ様のお店のソメイ屋さんのデザインなんでしょう？<br>　ならソメイ屋さんの名前が広まるのが筋ってもんじゃありませんか」": "「您在说什么啊？<br>这是吉野大人的店的老板娘设计的吧？<br>那么让老板娘的名字传开不是理所当然的吗？」",
    "「今後の生産分からは、裏地に直接『ソメイ屋』と入れさせて<br>　いただこうと思っておりますよ」": "「今后的生产量，我打算直接在内衬上印上『吉野屋』的名字。」",
    "「おかみさん……」": "「老板娘……」",
    "「……よかったな、ヨシノ」": "「……太好了，吉野。」",
    "「うん……！」": "「嗯……！」",
    "「……♪」": "「……♪」",
    "呉服屋をあとにし、再び３人で街中を歩く。<br>ヨシノの足取りは軽く、嬉しげな様子が伝わってくる。": "我们离开和服店，三个人再次走在街上。<br>吉野的脚步很轻快，能感受到她很开心。",
    "「よかったね、ヨシノ。<br>　ソメイ屋、アテネスでも有名になるかもしれない」": "「太好了呢，吉野。<br>说不定吉野屋也会在雅典娜市变得有名」",
    "「うん、びっくりしたの。<br>　でも……うれしいな」": "「嗯，我吓了一跳。<br>不过……我很开心。」",
    "「ニシキの国の、ソメイ屋が――……」": "「西奇的国家，有间染布店——……」",
    "そう話すヨシノの笑顔が、突然ふっつりと固まった。": "这么说着的吉野，笑容突然僵住了。",
    "「……？　どうしたの、ヨシノ？」": "「……？怎么了，吉野？」",
    "「……え？　あ、なんでもないんだよ。<br>　気にしないで」": "「……咦？啊，没什么啦。<br>别在意。」",
    "「そう言われてもたぶん気になると思う。<br>　ヨシノのお店に関係することなら、ちゃんと言うべきな気がする」": "「就算你这么说，我大概还是会很在意。<br>如果和吉野的店有关，我觉得应该要老实说出来。」",
    "「ううん、そういうことじゃないんだよ」": "「不是，不是那种事啦。」",
    "「なにか引っかかることがあるんじゃないのか？<br>　遠慮しなくていいんだぞ」": "「是不是有什么让你在意的事？<br>不用客气哦。」",
    "「そうじゃない、そうじゃないんだよ。<br>　この世界でソメイ屋の名前がひろまる、ヨシノ、ほんもーなの」": "「不是的，不是那样的哦。<br>在这个世界，让苏芳屋的名字广为人知，吉野真的好开心哦。」",
    "「だって、ソメイ屋のだんなさんとおかみさん、よろこぶから。<br>　ヨシノもうれしいの」": "「因为苏芳屋的老板和老板娘会很高兴。<br>吉野也很开心哦。」",
    "だが、そう言うヨシノの表情は、やはりどこか翳って見える。<br>彼女の尻尾も、力なく頼りなく垂れ下がっている。": "然而，吉野这么说时，表情还是隐约有些阴郁。<br>她的尾巴也无力地垂下。",
    "「……もしかして。元の世界のこと？」": "「……难道是想起了原本的世界？」",
    "「――……」": "「——……」",
    "ロダンの問いかけに、ヨシノは足を止めた。<br>その弱々しい後ろ姿を流し見ながら、ロダンと顔を見合わせる。": "听到罗丹的问题，吉野停下脚步。<br>罗丹和他面面相觑，瞥了她柔弱的背影一眼。",
    "ヨシノはずっと朗らかに振る舞ってくれていた。<br>マイペースで、現状にも馴染んでいるのだろうと、<br>そう勝手に思い込んでいた。": "吉野一直表现得很开朗。<br>罗丹擅自以为她很习惯现状，很有自己的步调。",
    "しかし、それは間違いだった。<br>この世界へやってきたばかりのヨシノの様子を思い返す。<br>彼女だって、ほんの少しの不安を覗かせていたではないか。": "然而，他错了。<br>他回想起吉野刚来到这个世界时的样子。<br>她也曾经流露出些许不安。",
    "こんな見知らぬ異世界に突然放り出されて、心細くないわけがない。<br>元の世界に戻れなかったらと、不安に思わないわけがない。": "突然被丢到这种陌生的异世界，不可能不感到不安。<br>不可能不担心无法回到原本的世界。",
    "ヨシノにもいるはずの大切な人々と離れ離れになって、<br>寂しくないわけがないのだ。": "跟应该也在那个世界的珍视之人分离，不可能不寂寞。",
    "「……ヨシノ……」": "「……吉野……」",
    "どう言葉をかけようか迷う。<br>かならず元の世界に戻すと約束はしているが、<br>その決意以上のものが示せるわけではない。": "始犹豫着该如何向她搭话。<br>虽然已经约定绝对会让她回到原本的世界，但始无法表现出比决心更明确的证明。",
    "「……ねえ、ヨシノ」": "「……吉野。」",
    "迷っていると、ロダンが足を踏み出した。<br>ヨシノの前へ回り込み、身を屈めてその顔を覗き込む。": "始还在犹豫时，罗丹踏出脚步，绕到吉野的面前，弯下身窥视她的脸。",
    "「……？　どうしたの、ロダン」": "「……？怎么了，罗丹？」",
    "「あのね、大丈夫だから」": "「那个，没事的。」",
    "「え……」": "「咦……」",
    "少し驚いた様子のヨシノを、<br>ロダンはそのまま優しくゆっくり抱き締める。": "罗丹就这样温柔地缓缓抱紧有些惊讶的吉野。",
    "「大丈夫。ヨシノは帰れるよ」": "「没事的，吉野可以回去。」",
    "「元の世界に帰れる……私たちが帰す。<br>　だから、本当に大丈夫」": "「可以回到原本的世界……我们会让你回去。<br>所以，真的没事。」",
    "「ロ、ロダン……」": "「罗、罗丹……」",
    "「……なぁヨシノ。<br>　ロダンがこんなふうに断言するなんて、珍しいんだぞ」": "「……呐，吉野。<br>罗丹会像这样断言，可是很稀奇的哦。」",
    "「そ、そうなの？」": "「是、是吗？」",
    "「世の中のすべては不確定と言えるかもしれないから……<br>　言い切ることは難しいと言わざるをえない――と、思う気がする」": "「因为世上的所有事情或许都可说是不确定……<br>所以很难断言——我总觉得会这样想。」",
    "「な、ずっとこんな調子なんだ、基本的には」": "「嗯，基本上一直都是这种感觉。」",
    "「でも……それでも信じられるものはある。<br>　曖昧にできないものはある」": "「不过……即使如此，还是有值得相信的事物。<br>有无法暧昧带过的事物。」",
    "「ヨシノは、ちゃんと帰れる。<br>　だから、安心して」": "「吉野一定能回去的。<br>所以，放心吧。」",
    "「帰るまでは私たちもずっとあなたと一緒にいる。<br>　だから寂しくも、ないよ」": "「在你回去之前，我们也会一直陪着你。<br>所以，你不会寂寞的。」",
    "「…………うん」": "「…………嗯。」",
    "「ありがとう……」": "「谢谢……」",
    "ヨシノはなにかを噛みしめるような間を置いて、<br>それからロダンの胸に顔を伏せ、小さく頷いた。<br>その尻尾はゆっくりと静かに揺れる。": "吉野像是在细细品味般停顿了一下，然后将脸埋进罗丹的胸口，轻轻点头。<br>她的尾巴缓缓地、静静地摇摆。",
    "それは彼女が言葉で言う“大丈夫”よりも、<br>安堵の気持ちが伝わってくる――<br>穏やかな優しい動きなのだった。": "比起她用言语说出的“没事”，<br>尾巴的动作更能传达安心的心情——<br>那是平稳而温柔的动作。"
}