{
    "誘う勇気がほしくて": "渴望拥有邀约的勇气",
    "――夏の盛りのある日。<br>館長のいる執務室へと続く廊下で、ひとり佇む藝術家がいた。": "——盛夏某日。<br>在通往馆长办公室的走廊上，有位独自徘徊的艺术家。",
    "「うぅ……どうしよう……。<br>　やっぱり迷惑になっちゃうかな……」": "「呜……怎么办……<br>　果然会给人添麻烦吧……」",
    "悩ましげな様子のゴッホは、執務室の方向へと歩き出しては、<br>また戻ることを繰り返す。": "神情苦恼的梵高反复朝着办公室方向迈步，<br>又不断折返。",
    "ビキニの死の芸術騒動は解決したものの、ゴッホは不完全燃焼であった。<br>なぜなら――": "虽然比基尼的死之艺术事件已解决，但梵高仍意犹未尽。<br>因为——",
    "「せっかく素敵な水着があるのに、<br>　今年はまだ館長と、ふたりきりの夏を過ごせてない……」": "「明明有这么漂亮的泳衣……<br>　今年还没能和馆长独享二人夏日……」",
    "「ふたりきりで海に行きたいのに……。<br>　わたしから早く誘わないと、夏が終わっちゃう……」": "「好想两个人单独去海边啊……<br>　要是不快点主动邀请的话，夏天就要结束了……」",
    "「でも……館長はこの前の騒動で、海はもうたくさんかもしれないし、<br>　それでなくても溜まっていた仕事が忙しいだろうし……。<br>　わたしが声をかけたら、気を遣わせて、困らせちゃうかも」": "「可是……馆长经历了上次事件后，可能已经看够海了，<br>　而且积压的工作本来就够忙的……<br>　要是我开口的话，可能会让人为难吧……」",
    "「うぅ……考えても仕方ないから、まずは声をかけなきゃって……<br>　わかってるのに、勇気が出ないよ……」": "「呜……光想也没用，得先开口才行……<br>　明明知道，却还是鼓不起勇气……」",
    "廊下をうろつきながら、執務室の扉をノックしようと何度も試みるが、<br>あと一歩が踏み出せない。<br>そうしてゴッホは、ふらふらと中庭へ向かったのだった。": "她在走廊徘徊许久，数次想要敲响办公室的门，<br>却始终迈不出最后一步。<br>最终梵高晃晃悠悠地朝中庭走去。",
    "「はぁ……海へ行く前から、こんなにくよくよしちゃってる……。<br>　館長だって、せっかくなら、もっと明るく誘われたいよね」": "「哈……还没去海边就愁成这样……<br>　馆长肯定也希望被更开朗地邀请吧」",
    "「やっぱり、館長はわたしなんかと海に行っても楽しくないかも。<br>　海水浴に誘うなんて、わたしには出過ぎた真似なんだ……。<br>　わたしには、水着で楽しく過ごすことなんてできないんだ……」": "「果然和我这种人去海边也不会开心吧。<br>　邀请馆长去海水浴什么的，对我而言太不自量力了……<br>　我根本不适合穿着泳衣享受夏日……」",
    "考えれば考えるほどに、思考が暗い方へと引き寄せられてゆくゴッホ。<br>そんな彼女は、遠くから聞こえてくるかすかな音に気づく。": "越是思考，她的思绪就越发陷入阴郁。<br>这时她注意到远处传来细微的声响。",
    "「なにこれ……風の音？」": "「这是……风声？」",
    "鋭い音と涼風を残して、凄まじい速度で中庭を走り抜けていったのは、<br>藝術家のモリゾだった。": "伴随着尖锐的破空声与凉风，以惊人速度穿过中庭的，<br>正是艺术家莫里索。",
    "「あ、モリゾだ……トレーニング中かな？」": "「啊，是莫里索……在训练吗？」",
    "自分の存在に気づかないまま走り去ったモリゾの背中を、<br>ゴッホは眩しげに眺める。": "梵高怔怔地望着莫里索远去的背影，<br>对方全然未察觉她的存在。",
    "「モリゾの体、引き締まってていいなぁ……。<br>　わたしもあんなスタイルだったら、少しは勇気が出るかも」": "「莫里索的身材真紧实啊……<br>　要是我也有那样的体型，说不定就能鼓起勇气了」",
    "「水着が映えるような引き締まった綺麗な体だったら、<br>　海に行こうって、自然に言えるのかな……？」": "「要是我也拥有穿泳装好看的紧致身材，<br>　是不是就能自然地说出'一起去海边'了呢……？」",
    "「……決めた。<br>　わたしもトレーニング、してみようっ」": "「……决定了。<br>　我也要试着开始训练」",
    "そう決意したゴッホは、いそいそと美術館をあとにして、<br>着替えのために自宅へと戻ったのだった。": "下定决心的梵高匆匆离开美术馆，<br>返回家中更换训练服装。",
    "「トレーニングの基本は、やっぱり走り込みだよね……？<br>　走るのは久しぶりだけど、館長を海に誘うため……頑張ろう」": "「训练的基础果然还是跑步吧……？<br>　虽然很久没跑了，但为了邀请馆长去海边……要加油」",
    "「いち、に……いち、に……」": "「一、二……一、二……」",
    "「いち……に…………いち…………に…………」": "「一……二…………一…………二…………」",
    "「うぅ……暑い……はぁ……はぁ……」": "「呜……好热……哈啊……哈啊……」",
    "着替えて外に出ると、さっそくジョギングを始めたゴッホ。<br>一生懸命に走る彼女だが、その勢いは夏の強い日差しによって、<br>すぐに弱められてしまう。": "换好衣服来到户外后，梵高立刻开始了慢跑。<br>虽然她拼命奔跑，但那股劲头很快就被盛夏的烈日<br>削弱殆尽。",
    "「はぁ……はぁ……。<br>　こんなに、走れないものなの？」": "「哈啊……哈啊……<br>　原来跑步……这么难的吗？」",
    "「いちおう、普段から死の芸術と戦ったりしてるから、<br>　大丈夫だと思ったのに……はぁ、もう、無理……」": "「明明平时都在和死之艺术战斗，<br>　还以为没问题的……哈啊，不行了……」",
    "「やっぱりわたし、ダメなんだ……。<br>　館長のために頑張るって決めたのに、それでもぜんぜん頑張れなくて。<br>　わたしなんか、海に行かずにひとりでいたほうがいいんだ」": "「果然我……就是个废物……<br>　明明下定决心要为馆长努力的，结果还是完全坚持不下去。<br>　像我这种人，还是别去海边独自待着比较好」",
    "「うぅっ……うっ……ぐすっ……ぐすっ……」": "「呜嗯……呜……抽泣……抽泣……」",
    "暑さと自己嫌悪で完全に気力を失ったゴッホは、<br>ふらついてしゃがみ込み、泣きだしてしまう。": "因酷暑和自我厌恶彻底丧失斗志的梵高，<br>踉跄着蹲坐下来，开始啜泣。",
    "その時――": "就在这时——",
    "「ゴッホ、大丈夫か！？」": "「梵高，你没事吧！？」",
    "彼女の背中に、意中の人の声が届いたのだった。": "她背后传来了心上人的声音。",
    "珍しく運動をしているゴッホを見かけ、声をかけようとしたところ、<br>ふらついた彼女は道にしゃがみ込んでしまった。<br>慌てて声をかけ、彼女のもとへ急ぐ。": "正巧看到难得运动的梵高想打招呼时，<br>她却踉跄着蹲坐在了路边。<br>慌忙喊出声，快步向她赶去。",
    "「館長……？<br>　でも、こんなに都合よく館長が現れるわけないから、<br>　これはマボロシだよね……？」": "「馆长……？<br>　但是馆长怎么可能这么巧出现，<br>　这一定是幻觉吧……？」",
    "「それともわたし、気を失って夢を見てるの？」": "「还是说我已经昏过去在做梦了？」",
    "「夢じゃないぞ。<br>　ほら、この水だって現実にあるだろう」": "「不是梦。<br>　你看，这水也是真实存在的吧」",
    "ちょうど携えていた水筒から水を飲ませる。<br>すると、ゴッホは落ち着いた様子で立ちあがった。": "正好从随身带的水壶里给她喝水。<br>于是梵高便平静地站了起来。",
    "「ほんとだ……水、おいしい……。<br>　このお水も館長も、現実だ……」": "「真的……水，好好喝……。<br>　这水和馆长都是真实的……」",
    "「わかってくれたみたいでよかった。<br>　体調はマシになったか？」": "「你能明白真是太好了。<br>　身体感觉好些了吗？」",
    "「うん、大丈夫だよ。<br>　走り込みをしたら、少し息があがっちゃっただけ」": "「嗯，没事的。<br>　就是跑得太急，有点喘不上气」",
    "「暑い中、急に動いたせいかもしれないな。<br>　だが、一体なんでまたジョギングなんて？」": "「可能是天热突然运动的缘故吧。<br>　不过，怎么突然想起要跑步了？」",
    "「それは、えっと……。<br>　うぅ……」": "「那个，呃……。<br>　呜……」",
    "（館長を海に誘うために、体を引き締めたかったから……<br>　なんて言ったら、きっと変に思われちゃうよね……）": "（其实是为了邀请馆长去海边，想让自己身材更紧实些……<br>　这种理由说出来肯定会被当成怪人吧……）",
    "「えっと……太っちゃったから、ダイエット……かな」": "「那个……因为长胖了，想减肥……大概」",
    "言いよどんだあと、ゴッホは意外なことを口にする。": "支支吾吾之后，梵高说出了令人意外的理由。",
    "ダイエットと言うが、ゴッホはまったく太ってなどいない。<br>こういう無理なダイエットは往々にして体を壊す原因となるものだ。<br>そのことをきちんと伝えなければ。": "虽说要减肥，但梵高根本算不上胖。<br>这种勉强自己的减肥方式往往会把身体搞垮。<br>必须好好提醒她才行。",
    "「そんな必要ないだろ。<br>　この間の水着も、すごく綺麗に着こなしていたじゃないか」": "「没必要这样吧。<br>　上次的泳衣不是穿得很好看嘛」",
    "そう伝えると、心なしかゴッホの表情が華やいだ。": "这么一说，梵高的表情似乎瞬间明亮了起来。",
    "「ほ、本当？<br>　わたしなんかの水着、館長は見てないと思ってた」": "「真、真的吗？<br>　我还以为馆长根本没注意我这种人的泳装」",
    "「そんなわけないだろう。ちゃんと見ていたよ」": "「怎么可能没看到。我可是好好欣赏过了」",
    "「嬉しい……。<br>　あのパレオも変じゃなかったかな？<br>　ちょっと凝ったデザインにしてみたんだ」": "「好开心……。<br>　那件罩衫也不奇怪吧？<br>　我特意选了有点特别的设计」",
    "ゴッホは嬉しそうに尋ねてくる……が、<br>あの時のパレオがどんなものだったか、<br>咄嗟に思い出すことができない――！": "梵高兴致勃勃地追问着……但<br>那时她披的罩衫究竟是什么样式，<br>此刻却怎么都想不起来——！",
    "「えっと……あぁ、とてもよく似合っていたと思う」": "「呃……啊，我觉得非常配你」",
    "「館長……？」": "「馆长……？」",
    "つい苦し紛れに話を合わせてしまったところ、<br>こちらのそんな様子を悟ったらしいゴッホは、じっと目を合わせてくる。": "见我支支吾吾地敷衍，<br>梵高似乎察觉到了什么，直直地盯着我的眼睛。",
    "「本当にパレオのこと、良いと思ってくれたんだよね？」": "「你真的…觉得那件罩衫很好看对吧？」",
    "「あ、あぁ、当然だ」": "「啊、啊嗯，当然」",
    "「じゃあ、パレオの柄は、どんなのだった？」": "「那…罩衫的花纹是什么样子的？」",
    "「……えっと……なんだったかな……？」": "「…呃…是什么来着…？」",
    "「わたしに似合ってたっていうパレオの柄、どんなのだった？」": "「你说很适合我的那件罩衫…花纹是什么样的？」",
    "ゴッホは固まった笑顔のまま、少しずつこちらに迫ってくる。": "梵高保持着僵硬的笑容，一步步向我逼近。",
    "「すまん！　全体的に似合っていたというのは本心なんだが、<br>　パレオの柄は忘れてしまった！」": "「对不起！整体很适合你是真心话！<br>　但罩衫的花纹我真的忘了！」",
    "こうなれば仕方ないと、素直に謝ることにした。<br>謝罪に対するゴッホの反応は……。": "事已至此别无他法，我决定老实道歉。<br>而梵高对道歉的反应是……",
    "「……ごめんね、館長。<br>　わたしのことなんて細かく見てる暇、なかったよね」": "「……对不起呢，馆长。<br>　你根本没空仔细看我这种人对吧」",
    "「せっかくの水着だから、柄くらい覚えておいてほしかったけど、<br>　ロダンもサンソヴィーノもかわいかったし、<br>　そっちに気が向いちゃうのは仕方ないよね……」": "「虽然是难得的泳装，本希望你能至少记住花纹的……<br>　但罗丹和桑索维诺都很可爱，<br>　注意力被吸引过去也是没办法的事呢……」",
    "「なのにわたし、思いあがって……。<br>　ごめんね、館長……気を遣わせちゃった。<br>　もう行くね……うぅ……ぐすん……」": "「我却自以为是地……<br>　对不起…馆长…让你费心了。<br>　我先走了…呜…抽泣…」",
    "ゴッホはふたたびズシンと落ち込むと、俯いたまま歩き出してしまう。<br>そんな彼女に、急いで声をかけた。": "梵高再次重重地消沉下来，低着头就要离开。<br>我急忙叫住这样的她。",
    "「待ってくれ、ゴッホ！<br>　じゃあ、もう一度見せてくれないか？」": "「等等，梵高！<br>　那、能不能再让我看一次？」",
    "「……え？」": "「……诶？」",
    "驚いた様子で振り返るゴッホに、さらに言葉を投げかける。": "对惊讶回头的梵高，我继续说了下去。",
    "「もう一度、ゴッホの水着姿が見たい！<br>　だから……海へ行こう！<br>　今度は必ず、この目に焼きつけるから！」": "「我想再看一次梵高的泳装！<br>　所以……我们去海边吧！<br>　这次一定要把这份景象深深烙印在眼里！」",
    "「え、いいの……？<br>　館長と海、行っても……」": "「诶、真的可以吗……？<br>　和馆长一起去海边……」",
    "「もちろんだ！<br>　というか、また海へ行きたかったのか？」": "「当然啦！<br>　话说，你原本就还想去海边吗？」",
    "その問いに、ゴッホは顔を真っ赤にしつつ、嬉しそうに首肯した。": "听到这个问题，梵高涨红了脸，却开心地点了点头。",
    "「うん……本当は、わたしから誘おうと思ってたんだ。<br>　でも、勇気がなくて……」": "「嗯……其实我本来想主动邀请你的。<br>　但是一直鼓不起勇气……」",
    "「トレーニングをしてたのも、実は、体型に自信がついたら、<br>　館長のこと自然に誘えるかもって思ったから……」": "「我坚持锻炼也是因为想着，<br>　等身材变好点说不定就能自然地约馆长了……」",
    "「そうだったのか。<br>　気にせず誘ってくれればよかったのに」": "「原来是这样。<br>　你直接约我就好了啊」",
    "「でも……わたしのために無理はしてほしくないの」": "「可是……我不想让你勉强自己迁就我」",
    "「無理だったら、ちゃんと理由を伝えて断るよ。<br>　だから、気にする必要はない」": "「如果我不方便的话，会明确告诉你理由再拒绝的。<br>　所以不用顾虑太多」",
    "「そっか……じゃあ、やっぱりわたしからも、<br>　ちゃんと館長のこと誘いたいな……。<br>　遅いかもだけど……」": "「这样啊……那、果然还是该由我<br>　主动邀请馆长才对呢……<br>　虽然可能有点迟了……」",
    "ゴッホはそう前置きして、正面から顔を見つめてくる。": "梵高这样开场白后，从正面凝视过来。",
    "「館長……海に行こう？<br>　わたしとふたりきりで」": "「馆长……我们去海边吧？<br>　就我们两个人」",
    "「あぁ、そうしよう。<br>　誘ってくれてありがとう」": "「好啊，就这么定了。<br>　谢谢你邀请我」",
    "そう伝え、トレーニングで少し乱れた髪を整えるようにして、<br>彼女の頭を撫でた。": "说着伸手替她整理因训练有些凌乱的头发，<br>轻轻抚摸着她的脑袋。",
    "「えへへ……やった」": "「嘿嘿……太好了」",
    "そう呟いてゴッホは微笑む。<br>かくして、ふたりきりの海水浴が決定したのだった。": "梵高轻声说着露出微笑。<br>就这样，两人独处的海水浴计划尘埃落定。"
}