{
    "先生の顔、乙女の顔": "老师的脸，少女的脸",
    "アングルから新聞への協力を頼まれて以降……<br>結局カメラが１台、ずっと手元にある。": "自从安格尔拜托我协助报道之后……<br>结果我手上一直有一台相机。",
    "アングル曰く、また取材をお願いするかもしれないから、<br>預かっていて欲しいということらしい。<br>美術館のためにも自由に使ってくれて構わないとの話だ。": "安格尔说，以后说不定还会需要采访，所以希望我先保管着。<br>为了美术馆，他说我可以自由使用。",
    "「季節ごとの風景を撮影しておくのもいいなぁ。<br>　中庭の美しさをアピールすることで、<br>　展示以外での集客にも繋がるかも……」": "「拍下每个季节的风景也不错呢。<br>　宣传中庭的美丽，<br>　或许也能吸引参观者……」",
    "せっかくなのでなにか仕事に使える写真が撮れないかと、<br>中庭をウロウロしていると……。": "机会难得，我想拍些能用在工作上的照片，在中庭徘徊时……",
    "「館長！　館長ー！　やっと見つけたぞ！」": "「馆长！馆长——！终于找到你了！」",
    "館内のほうからブグローの声が聞こえた。<br>振り向くと彼女は猛ダッシュで近づいてきて――": "馆内传来布格罗的声音。<br>我回头一看，她正猛冲过来——",
    "「ぜぇ……ぜぇ……カメラを――カメラを貸して欲しい！」": "「呼……呼……把相机——把相机借我！」",
    "と、息せき切らしながら、手の中にあるカメラに縋りついたのだった。<br>勢いに押され、思わずカメラを渡してしまったが……。": "她气喘吁吁地这么说，同时紧紧抓住我手中的相机。<br>我被她的气势所震慑，不由得把相机递给了她……",
    "「――いや、すまない。<br>　ちょっと慌ててしまった」": "「——哎呀，抱歉。<br>我有点慌了。」",
    "美少女が絡む以外は基本物静かなブグローにしては珍しい勢いだった。<br>さてはその美少女絡みなのだろうか。": "以除了和美少女扯上关系外，基本上都很安静的布格罗来说，这种气势很罕见。<br>看来是和美少女有关吧。",
    "「いや、まぁいいが……そのカメラはなにに使うんだ？<br>　一応これはアングルからの預かりもので、市の所有物なんだ。<br>　あまり私的な利用は……」": "「呃，好吧……不过你打算用那台相机做什么？<br>这姑且算是安格尔寄放在我这边的东西，是市公所的财产。<br>我不能拿来作私用……」",
    "「市民のためなんだ！」": "「这都是为了市民！」",
    "「美少女を撮ることで健康になるとかそういうのは、<br>　“市民のため”には含まれないぞ」": "「借由拍摄美少女来保持健康，可不包含在「为了市民」里面哦。」",
    "「おぉ……なんて信用がないんだ……。<br>　まぁそういうこともわたしはおそらく言うからね、<br>　否定はしないが……」": "「哦哦……我怎么这么不被信任……<br>算了，我大概也会这么说吧。<br>虽然我不否认就是了……」",
    "「とにかく今回は違う！<br>　本当に市民のためなんだ」": "「总之这次不一样！<br>真的是为了市民。」",
    "「具体的に言うなら、わたしの絵画教室の生徒のためだ。<br>　とある生徒に、写真を贈りたいんだ」": "「具体来说，是为了我绘画教室的学生。<br>我想送照片给某个学生。」",
    "「ふむ」": "「嗯。」",
    "ブグローの表情が思いのほか真剣だったので、<br>こちらも真剣に話を聞くことにする。": "布格罗的表情意外地认真，所以我决定认真听他说话。",
    "「彼女はポリーヌ・メナールという。<br>　わたしはポリーヌと呼んでいる、年配の御婦人だよ」": "「她名叫波丽努·梅纳尔。<br>我叫她波丽努，是一位年长的妇人。」",
    "「わたしの母と言うには年嵩で、<br>　祖母と言うには少し若い……そのくらいかな」": "「要说是我的母亲又太老，<br>要说是祖母又太年轻……差不多是这样吧。」",
    "「彼女はわたしが絵画教室を開いた当初からの生徒だ。<br>　教室が軌道に乗る前から、ずっとわたしを支えてくれた」": "「她是我刚开始开绘画教室时就有的学生。<br>在我还没上轨道之前，她就一直支持着我。」",
    "「商家の奥方でね。<br>　ある程度は裕福だが、かといって藝術家を楽々支援できるほど<br>　富にあふれるわけでもない」": "「她是商家的夫人。<br>虽然还算富裕，但也没有富裕到可以轻松支援艺术家。」",
    "「なのに、ただただわたしの芸術を心から愛し、<br>　わたしの芸術を受け継ぐ人間がひとりでも増えて欲しいと……<br>　そんな思いで、あらゆる援助をしてくれた」": "「然而，她打从心底爱着我的艺术，希望继承我的艺术的人能够增加……<br>她抱着这样的想法，给予我各种各样的援助。」",
    "「つまりわたしにとってポリーヌは、大切な教え子であり――<br>　同時に頭の上がらない恩人なのさ」": "「也就是说，对我来说波丽努是重要的学生——<br>同时也是我无法违逆的恩人。」",
    "「なるほど、それは確かに特別な相手だな。<br>　けどそんな相手なら、<br>　それこそ写真より絵のほうがいいんじゃないのか？」": "「原来如此，那的确是特别的对象。<br>不过如果是那样的对象，<br>画的肖像画不是比照片更好吗？」",
    "「藝術家がその人のためだけに描いた絵……<br>　支援者ならそれをなにより喜びそうだが」": "「艺术家为了那个人画的画……<br>如果是赞助者，应该会比什么都开心吧。」",
    "「そうなんだけどね。少し事情がある。<br>　――絵じゃ間に合わないんだ」": "「是没错啦，不过有点状况。<br>——因为画来不及。」",
    "「間に合わない？」": "「来不及？」",
    "「彼女の夫……まぁ、わたしは直接親しいわけではないからね、<br>　メナール氏と言っておこうか。<br>　そのメナール氏……どうやら、もう長くないそうだ」": "「她的丈夫……嗯，我跟他并不熟，就叫他梅纳尔先生吧。<br>梅纳尔先生……好像已经来日不多了。」",
    "「なんと……」": "「想不到……」",
    "「この週末に入院する。<br>　……たぶん、最後の入院になる。それがふたりともわかってる。<br>　だから最後の思い出づくりにと、明日デートをするらしい」": "「他这个周末就要住院了。<br>……这大概是最后一次住院，他们两人都明白这一点。<br>所以为了留下最后的回忆，明天好像要约会。」",
    "「そんな特別なデートなんだ。<br>　途中、写真の１枚でも残せれば、きっといい記念になるんじゃないか。<br>　そう思ってね」": "「他们要进行这么特别的约会。<br>如果能在途中拍一张照片，一定会成为美好的回忆。<br>我是这么想的。」",
    "「それは確かにそうだ。<br>　絵では間に合わないっていうのもな」": "「这么说也对。<br>毕竟画作是来不及的。」",
    "「もっと早くにわかってれば、<br>　それこそふたりの肖像画でも描けたんだけど。<br>　旦那さんが病気だなんて……ポリーヌったら、ずっと隠してたからね」": "「如果我能早点知道这件事，就可以画他们的肖像画了。<br>梅纳尔先生竟然生病了……波丽努真是的，居然一直瞒着我。」",
    "「わたしが気を使うだろうからってさ……。<br>　まったく……どうしてそんな、水くさい……」": "「她说是因为我会顾虑她……<br>真是的……为什么要这么见外……」",
    "ブグローの声が少しだけ震える。<br>その真摯な様子に、はじめ彼女を疑ってしまったことを<br>申し訳なく思う。": "布格罗的声音有些颤抖。<br>看到他真挚的模样，我对自己一开始怀疑她感到很抱歉。",
    "「――とにかく、話はわかった。<br>　そういうことなら、そのカメラはいくらでも貸すよ」": "「——总之，我明白了。<br>既然如此，那台相机要借你多久都可以。」",
    "「ああ、ありがとう、館長！」": "「啊啊，谢谢你，馆长！」",
    "ブグローはほっとした様子で、声と表情をぱっと明るくした。": "布格罗松了一口气，声音和表情都开朗了起来。",
    "「ついでと言ってはなんだが、もうひとつ頼みがある。<br>　明日、館長も一緒に来てくれないかな？」": "「虽然说是顺便有点不好意思，但我还有另一件事要拜托你。<br>明天，馆长可以一起来吗？」",
    "「せっかくのデートに最初からお邪魔するわけにもいかない。<br>　気も使わせてしまうしね。<br>　だから偶然会ったってことにしたいんだ」": "「难得的约会，我不能从一开始就去打扰人家。<br>而且也会让对方费心。<br>所以我想假装是碰巧遇到的。」",
    "「偶然会って、偶然こちらはカメラを持ってた。<br>　いい機会だ、そちらも記念に１枚どうかな……とね」": "「碰巧遇到，碰巧我带着相机。<br>这是个好机会，要不要也拍张纪念照呢……」",
    "「なるほど。<br>　それなら連れがいるほうが話は早いかもな」": "「原来如此。<br>这样的话，有人陪着或许会比较好。」",
    "「だろう。<br>　それに、わたしがひとりでカメラを持ってウロウロしているとだね、<br>　市警に目をつけられたりも、するかもしれないじゃないか」": "「对吧。<br>而且，如果我一个人拿着相机到处闲晃，<br>说不定会被市警盯上。」",
    "「うん？」": "「嗯？」",
    "「なにかよからぬこと……“と”で始まり“つ”で終わることなど、<br>　この藝術家はやらかそうとしてるんじゃないか！　と……<br>　あらぬ疑いをかけられてしまいそうで……」": "「什么不好的事情……<br>这个艺术家该不会是想干出什么以「と」开头，以「つ」结尾的事情吧！<br>……感觉会被冠上莫须有的罪名……」",
    "「“と”で始まり“つ”で終わる……<br>　盗撮か……」": "「以「と」开头，以「つ」结尾……<br>偷拍吗……」",
    "「不本意ながらそういう誤解を招くかもしれないので！」": "「虽然不是我的本意，但可能会招致这种误解！」",
    "「日頃のおこないって大事だな……。<br>　ま、そのご夫妻に気を使わせないようにって話もわかるしな。<br>　お供するよ」": "「平时的行为举止也很重要啊……<br>嗯，我也能理解他们夫妻不想让别人费心的想法。<br>我陪你一起去吧」",
    "「ああ、またもありがとう、館長！」": "「啊啊，又得感谢你了，馆长！」",
    "次の日。<br>ブグローとの待ち合わせ場所で彼女を待った。": "第二天。<br>我在和布格罗约好的地方等她。",
    "しかし約束の時間になってもブグローが現れず、辺りを見回してみる。<br>すると……。": "但是到了约定的时间，布格罗也没有出现，我环顾四周。<br>然后……",
    "「…………」": "「…………」",
    "ブグローが建物の陰からこちらを窺い、<br>妙にもじもじしているのを見つけた。<br>……なにをやってるんだ？": "我发现布格罗躲在建筑物的阴影处，偷偷观察我们这边，而且莫名地忸忸怩怩……<br>……他在干嘛啊？",
    "「う、わ、わ……」": "「唔、哇、哇……」",
    "「おい、ブグロー」": "「喂，布格罗。」",
    "「な、なんだい館長」": "「什、什么事，馆长？」",
    "「もう約束の時間は過ぎてるぞ。<br>　隠れてこっちを窺って、なんのつもりだ？<br>　……変なスクープでも狙ってるのか？」": "「约定的时间已经过了哦。<br>你躲起来偷看我们，到底想做什么？<br>……难道是想挖什么奇怪的八卦吗？」",
    "「い、いや、そういうわけじゃないとも」": "「不、不是，当然不是那样。」",
    "ブグローはようやく物陰から出てくるが、<br>やはり恥ずかしそうに身体をもぞもぞさせている。<br>視線も泳いで、いかにも落ち着かないふうだ。": "布格罗终于从阴影处走出来，不过他还是害羞地扭动身体，视线也游移不定，看起来非常不自在。",
    "「その、だね。<br>　館長が思いのほか……おしゃれをして来てるので……。<br>　ど、どういうつもりなのか測りかねてしまって……」": "「那个，就是……<br>因为馆长打扮得比想象中还要……时尚……<br>我、我实在猜不透她到底想做什么……」",
    "「ん？　あぁ、これか。<br>　おしゃれというか……だってデートだろう？<br>　それっぽい格好は必要だと思って」": "「嗯？啊，是这个啊。<br>与其说是时尚……不如说是因为这是约会吧？<br>所以我觉得应该要打扮得有约会的感觉。」",
    "「デート！？」": "「约会！？」",
    "「え、違うのか？　先方に気を使わせないように、<br>　こっちもデートのふりをしたいって、そういう話かと」": "「咦，不是吗？因为不想让对方费心……所以我也想假装是在约会，我本来以为是这样。」",
    "「え、う、い、いや、え……そ、そうか！<br>　そうかな！？」": "「咦，唔，不、不是，咦……这、这样啊！<br>是这样吗！？」",
    "「そ、そう言われると……そ、そういう話だったかもしれない……」": "「听、听你这么一说……也、也许真的是这样……」",
    "ブグローはなんだかよくわからない動揺をしながら、<br>顔を真っ赤にしてうんうんと頷いた。": "布格罗莫名地动摇起来，满脸通红地点头。",
    "その様子が妙にかわいらしく、思わず笑ってしまう。": "那副模样莫名地可爱，让我不禁笑了出来。",
    "「うぅ……なにを笑ってるんだい、きみ……」": "「呜呜……你在笑什么啊……」",
    "恨めしそうに言うブグローに、微笑みながら手を差し出す。": "布格罗一脸怨恨地说道，我微笑着向他伸出手。",
    "「はは……いや、すまない。まぁ、なんだ。<br>　せっかくだ、こっちもついでにデートを楽しめばいい。<br>　だろう？」": "「哈哈……哎呀，抱歉。该怎么说呢。<br>难得有这个机会，我也顺便享受一下约会的乐趣吧。<br>对吧？」",
    "「う……」": "「呜……」",
    "ブグローは赤面したまましばらくためらい、<br>しかし結局、遠慮がちに片手を伸ばしてきた。": "布格罗红着脸犹豫了一会儿，最后还是有些顾虑地伸出一只手。",
    "「……ま、まぁ、館長がそう言うなら。<br>　たまには、そうしようか……」": "「……好、好吧，既然馆长都这么说了。<br>偶尔就来试试看吧……」",
    "蚊の鳴くような声でぼそぼそ答える彼女を愛らしく感じながら、<br>伸ばされたその手を取るのだった。": "我一边觉得用蚊子般的声音小声回答的她很可爱，一边握住她伸出的手。"
}