{
    "先生の顔、乙女の顔": "老师的脸，少女的脸",
    "アングルから新聞への協力を頼まれて以降……<br>結局カメラが１台、ずっと手元にある。": "自从安格尔请我协助报纸工作以来……<br>最终有一台相机一直留在我手边。",
    "アングル曰く、また取材をお願いするかもしれないから、<br>預かっていて欲しいということらしい。<br>美術館のためにも自由に使ってくれて構わないとの話だ。": "据安格尔说，可能还会请我进行采访，<br>所以希望我能保管着。<br>还说为了美术馆，可以自由使用。",
    "「季節ごとの風景を撮影しておくのもいいなぁ。<br>　中庭の美しさをアピールすることで、<br>　展示以外での集客にも繋がるかも……」": "「拍摄每个季节的风景也不错啊。<br>　通过宣传中庭的美丽，<br>　也许还能吸引除了展览之外的游客……」",
    "せっかくなのでなにか仕事に使える写真が撮れないかと、<br>中庭をウロウロしていると……。": "既然难得有机会，想着能不能拍些对工作有用的照片，<br>就在中庭里转来转去……。",
    "「館長！　館長ー！　やっと見つけたぞ！」": "「馆长！馆长！终于找到你了！」",
    "館内のほうからブグローの声が聞こえた。<br>振り向くと彼女は猛ダッシュで近づいてきて――": "从馆内传来了布格罗的声音。<br>回头一看，她正飞快地跑过来——",
    "「ぜぇ……ぜぇ……カメラを――カメラを貸して欲しい！」": "「呼……呼……相机——请把相机借给我！」",
    "と、息せき切らしながら、手の中にあるカメラに縋りついたのだった。<br>勢いに押され、思わずカメラを渡してしまったが……。": "她气喘吁吁地抓住我手中的相机。<br>被她的气势所迫，我不由自主地把相机递给了她……。",
    "「――いや、すまない。<br>　ちょっと慌ててしまった」": "「——不，抱歉。<br>　我有点着急了。」",
    "美少女が絡む以外は基本物静かなブグローにしては珍しい勢いだった。<br>さてはその美少女絡みなのだろうか。": "对于除了美少女相关以外基本都很安静的布格罗来说，这种气势实属罕见。<br>看来这次又是和美少女有关吧。",
    "「いや、まぁいいが……そのカメラはなにに使うんだ？<br>　一応これはアングルからの預かりもので、市の所有物なんだ。<br>　あまり私的な利用は……」": "「不，那个……倒是没关系，但这相机是用来做什么的？<br>　这毕竟是安格尔托我保管的，是市里的财产。<br>　不太适合私人使用……」",
    "「市民のためなんだ！」": "「是为了市民！」",
    "「美少女を撮ることで健康になるとかそういうのは、<br>　“市民のため”には含まれないぞ」": "「拍美少女能让人健康之类的，<br>　可不算是「为了市民」啊。」",
    "「おぉ……なんて信用がないんだ……。<br>　まぁそういうこともわたしはおそらく言うからね、<br>　否定はしないが……」": "「哦……真是没有信任啊……。<br>　不过，我确实可能会说那种话，<br>　所以也不否认……」",
    "「とにかく今回は違う！<br>　本当に市民のためなんだ」": "「总之这次不一样！<br>　真的是为了市民！」",
    "「具体的に言うなら、わたしの絵画教室の生徒のためだ。<br>　とある生徒に、写真を贈りたいんだ」": "「具体来说，是为了我绘画班的学生。<br>　我想送一张照片给某位学生。」",
    "「ふむ」": "「嗯」",
    "ブグローの表情が思いのほか真剣だったので、<br>こちらも真剣に話を聞くことにする。": "布格罗的表情出乎意料地认真，<br>我也决定认真听他讲。",
    "「彼女はポリーヌ・メナールという。<br>　わたしはポリーヌと呼んでいる、年配の御婦人だよ」": "「她叫波利努·梅纳尔。<br>　我叫她波利努，是一位年长的女士。」",
    "「わたしの母と言うには年嵩で、<br>　祖母と言うには少し若い……そのくらいかな」": "「她的年龄比我母亲大，<br>　但比祖母又稍微年轻一些……大概是这样吧。」",
    "「彼女はわたしが絵画教室を開いた当初からの生徒だ。<br>　教室が軌道に乗る前から、ずっとわたしを支えてくれた」": "「她是我开设绘画班之初的学生。<br>　在班级走上正轨之前，她一直支持着我。」",
    "「商家の奥方でね。<br>　ある程度は裕福だが、かといって藝術家を楽々支援できるほど<br>　富にあふれるわけでもない」": "「她是商家的夫人。<br>　虽然家境还算富裕，但也没有富裕到能轻松支持艺术家的程度。」",
    "「なのに、ただただわたしの芸術を心から愛し、<br>　わたしの芸術を受け継ぐ人間がひとりでも増えて欲しいと……<br>　そんな思いで、あらゆる援助をしてくれた」": "「然而，她只是单纯地发自内心地热爱我的艺术，<br>　希望继承我艺术的人能多一个是一个……<br>　怀着这样的心情，她给予了我各种帮助。」",
    "「つまりわたしにとってポリーヌは、大切な教え子であり――<br>　同時に頭の上がらない恩人なのさ」": "「也就是说，波利努对我来说，既是重要的学生——<br>　同时也是我无法企及的恩人。」",
    "「なるほど、それは確かに特別な相手だな。<br>　けどそんな相手なら、<br>　それこそ写真より絵のほうがいいんじゃないのか？」": "「原来如此，那确实是个特别的人。<br>　不过既然是那样的人，<br>　比起照片，画作不是更好吗？」",
    "「藝術家がその人のためだけに描いた絵……<br>　支援者ならそれをなにより喜びそうだが」": "「艺术家为她一个人画的画……<br>　作为支持者，应该会为此感到无比高兴吧。」",
    "「そうなんだけどね。少し事情がある。<br>　――絵じゃ間に合わないんだ」": "「话是这么说，但有些特殊情况。<br>　——画画已经来不及了。」",
    "「間に合わない？」": "「来不及？」",
    "「彼女の夫……まぁ、わたしは直接親しいわけではないからね、<br>　メナール氏と言っておこうか。<br>　そのメナール氏……どうやら、もう長くないそうだ」": "「她的丈夫……嗯，我和他并不算很熟，<br>　就叫他梅纳尔先生吧。<br>　那位梅纳尔先生……听说已经时日无多了。」",
    "「なんと……」": "「竟然……」",
    "「この週末に入院する。<br>　……たぶん、最後の入院になる。それがふたりともわかってる。<br>　だから最後の思い出づくりにと、明日デートをするらしい」": "「这个周末就要住院了。<br>　……恐怕是最后一次住院了。他们两个都心知肚明。<br>　所以为了留下最后的回忆，他们明天要去约会。」",
    "「そんな特別なデートなんだ。<br>　途中、写真の１枚でも残せれば、きっといい記念になるんじゃないか。<br>　そう思ってね」": "「那是个特别的约会。<br>　要是能留下一张照片，肯定会成为美好的纪念吧。<br>　我就是这么想的。」",
    "「それは確かにそうだ。<br>　絵では間に合わないっていうのもな」": "「确实如此。<br>　画画来不及也是没办法的事。」",
    "「もっと早くにわかってれば、<br>　それこそふたりの肖像画でも描けたんだけど。<br>　旦那さんが病気だなんて……ポリーヌったら、ずっと隠してたからね」": "「要是早点知道的话，<br>　我还能给他们画幅肖像画呢。<br>　波利努一直瞒着她丈夫生病的事……」",
    "「わたしが気を使うだろうからってさ……。<br>　まったく……どうしてそんな、水くさい……」": "「她大概是怕我操心吧……<br>　真是的……干嘛这么见外……」",
    "ブグローの声が少しだけ震える。<br>その真摯な様子に、はじめ彼女を疑ってしまったことを<br>申し訳なく思う。": "布格罗的声音微微颤抖。<br>看到她如此真挚的样子，我不禁为自己一开始怀疑她而感到抱歉。",
    "「――とにかく、話はわかった。<br>　そういうことなら、そのカメラはいくらでも貸すよ」": "「——总之，我明白了。<br>　既然是这种情况，相机你尽管借去用吧。」",
    "「ああ、ありがとう、館長！」": "「啊，谢谢你，馆长！」",
    "ブグローはほっとした様子で、声と表情をぱっと明るくした。": "布格罗松了口气，声音和表情一下子变得明亮起来。",
    "「ついでと言ってはなんだが、もうひとつ頼みがある。<br>　明日、館長も一緒に来てくれないかな？」": "「顺便说一句，还有一件事想拜托你。<br>　明天，馆长能不能也一起来？」",
    "「せっかくのデートに最初からお邪魔するわけにもいかない。<br>　気も使わせてしまうしね。<br>　だから偶然会ったってことにしたいんだ」": "「难得约会，从一开始就打扰也不太好。<br>　也会让人感到拘束。<br>　所以我想假装是偶然遇到的。」",
    "「偶然会って、偶然こちらはカメラを持ってた。<br>　いい機会だ、そちらも記念に１枚どうかな……とね」": "「偶然遇到，偶然我们带着相机。<br>　好机会，你们要不要也拍一张留作纪念……」",
    "「なるほど。<br>　それなら連れがいるほうが話は早いかもな」": "「原来如此。<br>　那样的话，有同伴在事情会顺利些吧。」",
    "「だろう。<br>　それに、わたしがひとりでカメラを持ってウロウロしているとだね、<br>　市警に目をつけられたりも、するかもしれないじゃないか」": "「对吧。<br>　而且，如果我一个人拿着相机到处晃悠的话，<br>　说不定会被市警盯上呢。」",
    "「うん？」": "「嗯？」",
    "「なにかよからぬこと……“と”で始まり“つ”で終わることなど、<br>　この藝術家はやらかそうとしてるんじゃないか！　と……<br>　あらぬ疑いをかけられてしまいそうで……」": "「可能会被怀疑是不是在做什么不好的事……「偷」开头「拍」结尾的事……<br>　这位艺术家是不是在策划什么！<br>　可能会被无端怀疑……」",
    "「“と”で始まり“つ”で終わる……<br>　盗撮か……」": "「「偷」开头「拍」结尾……<br>　偷拍吗……」",
    "「不本意ながらそういう誤解を招くかもしれないので！」": "「虽然不情愿，但可能会引起这种误解！」",
    "「日頃のおこないって大事だな……。<br>　ま、そのご夫妻に気を使わせないようにって話もわかるしな。<br>　お供するよ」": "「平时的行为真的很重要啊……。<br>　不过，我也理解不想让那对夫妇感到拘束的想法。<br>　我会陪你的。」",
    "「ああ、またもありがとう、館長！」": "「啊，再次感谢你，馆长！」",
    "次の日。<br>ブグローとの待ち合わせ場所で彼女を待った。": "第二天。<br>在布格罗约定的地方等她。",
    "しかし約束の時間になってもブグローが現れず、辺りを見回してみる。<br>すると……。": "然而到了约定的时间，布格罗还没有出现，我环顾四周。<br>然后……。",
    "「…………」": "「…………」",
    "ブグローが建物の陰からこちらを窺い、<br>妙にもじもじしているのを見つけた。<br>……なにをやってるんだ？": "发现布格罗从建筑物的阴影处窥视这边，<br>显得非常扭捏。<br>……她在干嘛？",
    "「う、わ、わ……」": "「呜、哇、哇……」",
    "「おい、ブグロー」": "「喂，布格罗」",
    "「な、なんだい館長」": "「怎、怎么了，馆长」",
    "「もう約束の時間は過ぎてるぞ。<br>　隠れてこっちを窺って、なんのつもりだ？<br>　……変なスクープでも狙ってるのか？」": "「已经过了约定的时间了。<br>　躲在暗处窥视这边，到底想干嘛？<br>　……难道是想要搞什么奇怪的新闻吗？」",
    "「い、いや、そういうわけじゃないとも」": "「不、不是那样的」",
    "ブグローはようやく物陰から出てくるが、<br>やはり恥ずかしそうに身体をもぞもぞさせている。<br>視線も泳いで、いかにも落ち着かないふうだ。": "布格罗终于从阴影处走了出来，<br>但依然显得有些害羞，身体扭捏不安。<br>视线也飘忽不定，显得非常不自在。",
    "「その、だね。<br>　館長が思いのほか……おしゃれをして来てるので……。<br>　ど、どういうつもりなのか測りかねてしまって……」": "「那个，怎么说呢。<br>　馆长比我想象中……打扮得还挺时髦的……。<br>　我、我有点摸不清你的意图……」",
    "「ん？　あぁ、これか。<br>　おしゃれというか……だってデートだろう？<br>　それっぽい格好は必要だと思って」": "「嗯？啊，这个啊。<br>　说是时髦吧……毕竟是约会对吧？<br>　我觉得还是得打扮得像样一点」",
    "「デート！？」": "「约会！？」",
    "「え、違うのか？　先方に気を使わせないように、<br>　こっちもデートのふりをしたいって、そういう話かと」": "「诶，不是吗？为了不让对方感到拘束，<br>　我也假装是约会，是这样说的吧」",
    "「え、う、い、いや、え……そ、そうか！<br>　そうかな！？」": "「诶，啊，不，不是，嗯……是、是吧！<br>　是这样吗！？」",
    "「そ、そう言われると……そ、そういう話だったかもしれない……」": "「这、这么说的话……可、可能是这样说的……」",
    "ブグローはなんだかよくわからない動揺をしながら、<br>顔を真っ赤にしてうんうんと頷いた。": "布格罗显得有些不知所措，<br>脸涨得通红，连连点头。",
    "その様子が妙にかわいらしく、思わず笑ってしまう。": "那样子莫名地可爱，让人不由得笑了起来。",
    "「うぅ……なにを笑ってるんだい、きみ……」": "「呜……你在笑什么啊，你……」",
    "恨めしそうに言うブグローに、微笑みながら手を差し出す。": "对布格罗那略带埋怨的话语，微笑着伸出手。",
    "「はは……いや、すまない。まぁ、なんだ。<br>　せっかくだ、こっちもついでにデートを楽しめばいい。<br>　だろう？」": "「哈哈……不，抱歉。嘛，怎么说呢。<br>　难得的机会，我们也顺便享受一下约会吧。<br>　对吧？」",
    "「う……」": "「呜……」",
    "ブグローは赤面したまましばらくためらい、<br>しかし結局、遠慮がちに片手を伸ばしてきた。": "布格罗红着脸犹豫了一会儿，<br>最终还是怯生生地伸出了一只手。",
    "「……ま、まぁ、館長がそう言うなら。<br>　たまには、そうしようか……」": "「……嘛，既然馆长这么说。<br>　偶尔，就这样吧……」",
    "蚊の鳴くような声でぼそぼそ答える彼女を愛らしく感じながら、<br>伸ばされたその手を取るのだった。": "听着她蚊子般细小的声音，感到她十分可爱，<br>于是牵起了她伸出的手。"
}