{
    "真夜中の闖入者": "标题：深夜的入侵者",
    "「おい………そっち……………」": "「喂……那边…………」",
    "「あ……まって…………！」": "「啊……等等…………！」",
    "「…………そこは…………？」": "「…………那里是…………？」",
    "「…………よし……これで…………！！」": "「…………好……这样就…………！！」",
    "「真夜中の美術館に侵入者だって？」": "「你说深夜的美术馆有入侵者？」",
    "「あ、いえ、まだそうと決まったわけではないのですが……」": "「啊，不，目前还不能确定……」",
    "「深夜の館内で“奇妙な影”を見た、という報告があったんです。<br>　見間違えかもしれないので、お伝えすべきか迷ったのですが……」": "「只是有人报告说在深夜的馆内看到了「奇怪的影子」。因为有可能是看错了，所以我也很犹豫要不要跟您汇报……」",
    "「それってただ単に館内を<br>　誰かが歩いていただけなんじゃないのか？」": "「那会不会只是有人在馆内走动？」",
    "「え、えぇ、その可能性は高いと思っていまして……」": "「是、是的，我也觉得这个可能性很高……」",
    "「夢幻美術館には多くのイマージュが寝泊まりしています。<br>　作業中の藝術家たちも、徹夜で作業することもありますし、<br>　館内には常に誰かがいると思って間違いないでしょう」": "「桑索维诺\"梦幻美术馆里住着很多影像。工作中的一些艺术家也会熬夜工作，所以馆内随时都有人，这是毫无疑问的\"」",
    "「なので、その人影というのも、<br>　藝術家かイマージュのどなたかだと思うのですが……」": "「桑索维诺\"所以，我认为那个人影也是艺术家或者影像的某个人……\"」",
    "「うーん、確かに“奇妙な影”だけじゃそうなるな……。<br>　最悪の可能性を考えたら、<br>　侵入してきた泥棒か死の芸術家の可能性も考えられるけど……」": "「嗯，确实，如果只是“奇怪的人影”，确实会这样……。考虑到最坏的可能性，也有可能是入侵的窃贼或者死之艺术家……」",
    "「……ありえないよなぁ、うちの美術館に限って。<br>　なにせ天敵である藝術家とイマージュがわんさかいるんだし……」": "「……不可能吧，我们美术馆不可能发生这种事。毕竟这里到处都是天敌艺术家和图像……」",
    "「そうですよね……」": "「是啊……」",
    "もちろんいままで美術館に忍び込んだ犯罪者はゼロじゃない。<br>数年にひとりの割合で、無知な犯罪者の侵入を許している。<br>が、そのすべてが藝術家とイマージュに捕縛され市警に引き渡された。": "当然，至今为止也不是没有犯罪者潜入美术馆。每隔几年就会有无知的犯罪者入侵。但是，他们全都被艺术家和图像抓住，移交市警局。",
    "なかには徹夜作業で気が立った藝術家にボコられた犯罪者もいるが……。": "虽然也有犯罪者被通宵工作导致情绪激动的艺术家痛揍一顿……",
    "「警備員いらずの美術館、といえば聞こえはいいけど――」": "「不需要警卫的美术馆，说起来是很好听——」",
    "「あ、あはは……。<br>　財政的な問題もあるんですけどね……」": "「啊、啊哈哈……。不过也有财政方面的问题……」",
    "「高価な美術品が展示されてるとはいえ、<br>　イマージュが寝泊まりしている美術館に忍び込むのは、<br>　まぁ自殺行為に近いよなぁ」": "「虽说展示着高价的美术品，但是潜入有图像栖息的美术馆，哎，这几乎就是自杀行为啊」",
    "「そうですね……。<br>　では、やっぱり見間違いということでしょうか？」": "「是啊……。那么，果然是看错了吗？」",
    "「いや、そうとも限らない。<br>　犯罪を目的とした侵入なら無謀だが――」": "「不，这可不一定。如果是以犯罪为目的的入侵，那确实很鲁莽——」",
    "「……こちらが予想もつかない目的で忍び込む人もいる。<br>　まぁ、その……変わった思考と行動の人はどこにでもいるからな」": "「……但是，也有人会为了我们无法想象的目的潜入这里。哎，那个……毕竟哪里都有思想和行动奇怪的人啊」",
    "「ど、どういうことですか……？」": "「这、这是什么意思……？」",
    "「つ、つまり、奇妙な性癖……欲望を持った輩だな。<br>　というか、むしろそっちの方が危険かもしれない……」": "「也、也就是说，是拥有奇妙的性癖……欲望的家伙啊。倒不如说，那样可能还比较危险……」",
    "「藝術家とイマージュ達の肉体がどれだけ強くても、<br>　精神的なダメージはそれとは関係ないからな……」": "「艺术家和图像们的肉体再怎么强韧，精神上的伤害也和肉体无关啊……」",
    "「そ……そうかもしれません……」": "「或……或许吧……」",
    "「そういう連中から美術館を守るには、<br>　藝術家やイマージュに頼るわけにはいかないかもな……」": "「为了保护美术馆不受那些家伙的伤害，或许……不能只依靠艺术家和图像……」",
    "「……よし。万が一ということもある。<br>　ここは俺が夜、合間を見て見回りをしてみよう」": "「……好。为了以防万一，我晚上抽空来巡逻吧」",
    "――というわけで、深夜0時。": "——于是，时间来到深夜零点。",
    "本日の業務を終え、寝る前に巡回といこう。<br>心置きなく貴重な睡眠に専念するためにも必要なことだ。": "结束今天的业务，我在睡前开始巡逻。这是为了让自己能毫无牵挂地专心在宝贵的睡眠上。",
    "ひとけのない真夜中の美術館を歩くというのは不思議なものだ。<br>足音がやけに響く気がする――": "在无人的深夜美术馆里走动，感觉很不可思议。脚步声听起来格外响亮——",
    "見落としがないか注意しつつ、ゆっくりと歩を進める。<br>不審者以外にも観覧者が残した忘れ物があるかもしれないし、<br>美術品になんらかの異変が生じている可能性もある。": "我一边注意有没有遗漏的地方，一边缓缓前进。",
    "そういう意味では、この夜間警備も新しい気づきを与えてくれる。<br>これでなにも起きなければ――": "从这个角度来说，这次的夜间警备工作也让我有了新的发现。",
    "「…………ん？」": "「…………嗯？」",
    "物音――だと、思う。<br>イマージュの誰かだろうか……？": "有声音——应该是这样。",
    "「誰かいるのか？」": "「馆长\"有人在吗？\"」",
    "「……………………」": "「……………………」",
    "もしもイマージュなら、呼びかけに返事くらいするはずだ。<br>あるいは作業に没頭しすぎて、声も聞こえなかった……とか？": "如果是形象的话，听到我的声音应该会回应我。",
    "「…………！？」": "「…………！？」",
    "「こっちの方……か……？」": "「是在……这边吗……？」",
    "静まりかえった展示室。<br>自分の足音がやたら響く。": "展示室里鸦雀无声。",
    "人影はどこにもない。<br>なのに――どこからか、見られている気がする。": "明明看不到人影，却感觉有人在看着自己。",
    "展示された絵画に描かれた女性の顔。<br>雄々しいポーズを取る彫刻の顔。<br>肖像画を用いて描かれた大きな顔。": "展示的绘画上女性的脸庞。摆出英勇姿势的雕像的脸。肖像画上巨大的脸。",
    "こちらを見つめる、大量の目、目、目――": "大量的眼睛，眼睛，眼睛——",
    "「誰もいない……か」": "「没有人……吗」",
    "この程度で怖がっていては、美術館の館長など務まらない。<br>むしろ美しい顔に見つめられて嬉しいくらいだ。": "要是这点程度就害怕，可当不了美术馆的馆长。不如说被美丽的脸庞注视着，我甚至觉得高兴。",
    "……と、思うことにしよう。": "……就当是这样吧。",
    "「やっぱり気のせい――」": "「果然是错觉——」",
    "「気のせいじゃない！<br>　たしかに聞こえたぞ！」": "「不是错觉！　我确实听到了！」",
    "「誰だ？　藝術家かイマージュの誰かなのか？<br>　聞こえたら返事してくれ！」": "「是谁？　艺术家还是形象的谁？　听到了就回答我！」",
    "――返事はない。": "——没有回应。",
    "関係者ならともかく、本当に泥棒か変質者だったら――<br>自分でなんとかするしかない。": "如果是相关人员也就罢了，但如果是小偷或者变态的话——就只能靠自己想办法了。",
    "あいにく武器はなかったか。<br>もっと大きな声を出せば、誰かが気づいてくれるだろうか。<br>そもそも、それらが“通用する相手”なのか――": "不巧的是，我身上没有武器。如果我叫得更大声，会不会有人注意到呢？说到底，这些方法对“那个对手”管用吗——",
    "「まさか、幽霊の類……？」": "「馆长\"难道是幽灵之类的……？\"」",
    "「いや、もし幽霊がいたとしたら俺より先に誰かが……<br>　セキエンあたりが気づくはずだ。<br>　そう、そうに違いな──」": "「不，如果真有幽灵，那应该会有人比我先……石燕之类的应该会先发现才对。」",
    "「うわぁ！」": "「哇啊！」",
    "「い、いるのか！？　いるんだな！？<br>　来るなら来い！　というか、姿を見せろ！　見せてくれ！」": "「你、你在吗！？你在吧！？　要来就来啊！　应该说，快点现身啊！　让我看看你！」",
    "「く、来るなら来ーいっ！<br>　負けませんよーっ！」": "「要、要来就来啊！　我不会输的！」",
    "「ま、待ってください。<br>　もし本当に幽霊だったら――」": "「请、请等一下。如果真的是幽灵的话——」",
    "「ん？」": "「嗯？」",
    "どこかで聞いたようなこの声は──。": "这声音好像在哪里听过——",
    "「えっ、あ、あれっ！？」": "「哎，奇、奇怪！？」",
    "「か、館長……？」": "「馆、馆长……？」",
    "「オバケ……じゃない？」": "「不是……鬼吗？」"
}