{
    "謎の薬の正体は？": "神秘药水的真面目是？",
    "「館長……実は折り入って相談があるんだ。<br>　これについてなんだけど……」": "「馆长……其实我有件事想跟你商量一下……」",
    "執務室にやってきたセキエンが取りだしたのは、<br>キラキラと輝く液体の入った小さな瓶だった。": "来到办公室的石燕，拿出一个装着闪亮液体的小瓶子。她说：",
    "「いくらでも相談には乗るが……なんだそれは？」": "「不管是什么事，我都很乐意听你商量……不过这是什么？」",
    "「ふっふっふ！　聞いて驚くなかれ、<br>　“妖怪の気持ちがわかる薬”だよ！」": "「呵呵呵！听了可别吓到哦……这是“能理解妖怪心情的药”！」",
    "「また変なものを……」": "「又拿出奇怪的东西……」",
    "「ただ、飲むかどうかすごく迷っていて、<br>　なにも手に付かないんだ……館長はどう思う？」": "「不过，我非常犹豫要不要喝……因为完全不敢碰……馆长觉得呢？」",
    "「確かに、得体のしれない液体を飲むのはどうかと思う」": "「的确，喝下这种来路不明的液体，实在不太妥当。」",
    "「いや、信頼できる古物商から手に入れたから、<br>　命の危険はないはずだよ」": "「不，这是从值得信赖的古物商那里买来的，应该没有生命危险。」",
    "「ただ、薬を使って妖怪の気持ちがわかっても、<br>　妖怪たちがそれを喜ぶかはわからない……そう思うと怖いんだよ」": "「只不过，就算喝了药能理解妖怪的心情……也不知道妖怪们会不会高兴……一想到这里，我就觉得好害怕。」",
    "「でも、飲んだらどうなるのかは気になる！　できれば飲んでみたい！<br>　うーむ……どうしたものか……」": "「可是，我很在意喝了之后会怎么样！可以的话，我想喝喝看！<br>　唔……该怎么办呢……」",
    "「それなら、半分飲んでみようか？<br>　その様子を見て、セキエンが飲むかどうかを決めればいい」": "「既然这样，就喝一半看看吧？<br>　你看看我的样子，再决定要不要喝。」",
    "「えっ、いいのかい！？」": "「咦，可以吗！？」",
    "セキエンは一瞬、目を輝かせたが、すぐに首を横に振った。": "石燕的眼睛瞬间亮了起来，但又立刻摇了摇头。",
    "「いや、館長を実験台にはできないよ。<br>　それでもし館長になにかあったら、わたしは……」": "「不，我不能拿馆长当实验品。<br>　要是馆长出了什么事，我……」",
    "「こういうのは大概、精力剤かなにかなんだ。<br>　うじうじと悩んでいるのはもったいない。貸してくれ」": "「这种东西大概都是壮阳药之类的吧。<br>　你再犹豫下去就太浪费了。拿来吧。」",
    "それからもうひと悶着あった末、セキエンは瓶を手渡した。<br>量に気をつけてぴったり半分飲むと、全身が不思議な感覚に包まれる。": "之后又经过一番争执，石燕才把瓶子交给了馆长。<br>馆长注意着分量，喝下刚好一半的量之后，全身被不可思议的感觉包围。",
    "「ええっ……！？<br>　館長……か、身体が……！」": "「咦咦……！？<br>　馆长……身、身体……！」",
    "セキエンの驚きの声につられて、自らの全身を見てみると……。": "听到石燕惊讶的声音，馆长看向自己的全身……",
    "「なんと……透明になっている！？」": "「竟然……变成透明的了！？」",
    "「透明になったり、元に戻ったり……！<br>　これは面白い！　おぉ、透明なのに、しっかりと触れられるんだね」": "「一下变透明，一下又恢复原状……！<br>　这可真有趣！哦哦，明明是透明的，却能确实摸到呢。」",
    "探偵らしい好奇心を発動したセキエンに身体をまさぐられる。<br>ぺたぺたと全身に触れる手の感触に、徐々に興奮が蓄えられてゆく。": "石燕发动侦探般的好奇心，开始摸索我的身体。<br>她用手掌摸遍我全身的触感，让我逐渐兴奋起来。",
    "「おや、いつのまにか、<br>　“ここ”が硬くなっているね……」": "「哎呀，不知不觉间，<br>　“这里”变硬了呢……」",
    "「透明になったのも、あそこが大きくなったのもわたしのせいだ。<br>　もちろん責任は取ろう」": "「你会变透明，那里会变大，都是我害的。<br>　我当然会负起责任。」",
    "そう宣言してセキエンは、衣装をはだけさせたのだった……。": "石燕如此宣言，脱下我的衣服……",
    "「妖怪の気持ちがわかる、というのは、<br>　目に見えない存在になる気持ちがわかる、ということだったのか」": "「所谓能理解妖怪的心情，<br>　就是能理解变成眼睛看不见的存在的心情吗？」",
    "「んっ……どうも不思議な感じだね。<br>　触れられるし、姿も見えるけど、なんだか存在感がなくて……」": "「嗯……感觉真不可思议。<br>　虽然能摸到，也能看见，却没什么存在感……」",
    "「む、胸を触られても……んんっ……。<br>　これなら恥ずかしくなくて、いいかもしれない」": "「摸、摸胸部也……嗯嗯……<br>　这样就不会害羞，或许不错呢。」",
    "衣装をはだけたセキエンを机の上に寝かせ、<br>右手で彼女の胸に触れる。": "我让脱下衣服的石燕躺在桌上，<br>用右手触摸她的胸部。",
    "張りのある形の良い胸は柔らかく、<br>軽く揉むたびに手のひらに吸いつくようだ。": "富有弹性的美胸柔软无比，<br>每次轻揉，手掌仿佛都要被吸住。",
    "「透明でなくても、別に恥ずかしくないだろう」": "「就算不是透明的，也没什么好害羞的吧。」",
    "「だ、だって、おっぱいって、どうしてかすごく柔らかいし、<br>　なんだかいやらしいじゃないかぁ……」": "「可、可是，胸部不知道为什么就是很柔软，感觉很下流……」",
    "「そんなふうに考えるほうがいやらしいぞ」": "「你那样想才下流吧。」",
    "「うぅ……そんなはずがない……けど、館長の手が透けているせいで、<br>　わたしの胸が揉まれているのがよく見えて、やっぱり恥ずかしいよ……」": "「呜呜……才没有那种事……可是，因为馆长的手是透明的，所以能清楚看见我的胸部被揉捏，果然还是很害羞……」",
    "セキエンは顔を赤くしながらも、<br>興味津々でこちらの様子を確認している。": "石燕虽然满脸通红，却还是兴致勃勃地确认着这边的情况。",
    "そのあいだも、胸部への愛撫は休まずに続ける。<br>さわさわと触れるたび、乳首は反応し、明らかに硬くなる。": "在这段期间，我对胸部的爱抚也没有停歇，持续进行着。每当我的手轻抚过去，乳头就会产生反应，明显地变硬。",
    "「んあっ……んぅ……ちくび、そんなに、<br>　弾くみたいに、しないでおくれ……」": "「嗯啊……嗯呜……不要、那样、弹乳头……」",
    "「んっ……ひゃんぅ……変な声が、出るっ……<br>　あんっ……はんっ……んんんぅ……」": "「嗯……呀嗯呜……会发出、奇怪的声音……啊嗯……哈嗯……嗯嗯嗯呜……」",
    "意外に胸が弱いらしい。<br>セキエンは指の腹が乳首に触れるたび、甘い声を出す。": "看来胸部意外地敏感。每当指腹触碰到乳头，石燕就会发出娇喘。",
    "普段のめちゃくちゃな態度と現在のしどけない姿の落差に興奮し、<br>いつのまにか陰茎は大きく反り立っていた。": "她平常乱七八糟的态度和现在这副娇媚的模样，两者之间的落差令我兴奋不已，阴茎也在不知不觉间高高翘起。",
    "「んっ……ああんっ……お、おや……。<br>　館長のおちんちん、すっかり大きくなっているじゃないか……」": "「嗯……啊啊嗯……哎、哎呀……<br>馆长的鸡鸡，已经变得这么大了啊……」",
    "「半透明になっていてもなお、んぅ……どっしりとした存在感がある。<br>　んっ……はぁ……立派だね」": "「即使变成了半透明，嗯……也还是有着沉甸甸的存在感。<br>嗯……哈啊……真了不起」",
    "「さっそくだが、その立派なものを入れるぞ？」": "「事不宜迟，我要把这了不起的东西放进去了哦？」",
    "「そ、それは……！<br>　んぅ……ちょっと待ってくれたまえ……」": "「那、那个……！<br>嗯唔……稍微等一下……」",
    "「はぁ……はぁ……胸だけでも、こんなになっているのに、<br>　ここに、おちんちんが入ったら……」": "「哈啊……哈啊……光是胸部就已经变成这样了，<br>要是把鸡鸡放进来的话……」",
    "「“こんな”ってどうなっているんだ？」": "「「这样」是变成什么样了？」",
    "「はぁ……んふぅ……さっきからずっと、<br>　あそこが濡れて、滴っているんだ……」": "「哈啊……嗯呼唔……从刚才开始，那里就一直湿漉漉的……」",
    "「うぅ……言わせないでおくれよ……。<br>　館長からは見えないと思って、安心していたのに……」": "「呜呜……别让我说出来啊……<br>我还以为馆长看不到，所以才放心的……」",
    "恥ずかしがって身をよじるセキエンの愛らしさに反応し、<br>陰茎がピクリと動く。それを見て、セキエンは言葉を継いだ。": "阴茎对石燕害羞地扭动身体的可爱反应有了反应，抽动了一下。石燕见状，继续说道。",
    "「でも、構わないよ……先ほども言った通り、<br>　こうなったのは、わたしのせいだからね……探偵として責任は取る」": "「不过，没关系的……正如我刚才所说，<br>会变成这样，都是我的错……身为侦探，我会负起责任的」",
    "「んっ……はぁ……はぁ……。<br>　……ほら、好きなときに、入ってきてくれたまえ」": "「嗯……哈啊……哈啊……<br>……来吧，你随时都可以进来。」",
    "そう言われて我慢できるはずもなく、<br>絶好の位置にある蜜壺へと亀頭を侵入させる。": "听她这么说，我当然不可能忍得住，于是将龟头侵入绝佳位置的蜜壶。",
    "「んっ……あっ……あっ……んぅぅぅぅぅぅ……！」": "「嗯……啊……啊……嗯呜呜呜呜呜呜……！」",
    "少し腰を動かすだけで、陰茎はその中に招き入れられた。<br>位置はもちろん、膣内が溢れんばかりに濡れているのも手伝っている。": "只是稍微动一下腰，阴茎就被她引进去了。<br>位置当然不用说，阴道内湿得几乎要满出来也是原因之一。",
    "「はぁ……はぁ……えへへ……どうだい……？<br>　すごく、濡れていただろう……」": "「哈啊……哈啊……嘿嘿嘿……怎么样……？<br>我湿得非常厉害吧……」",
    "「あぁ。たっぷりと濡れていて、熱くて、とても気持ちいいよ」": "「是啊。湿得不得了，又热，非常舒服。」",
    "「くぅん……恥ずかしいことを言わないでおくれ……」": "「唔嗯……别说这种害羞的话啦……」",
    "「で、でも……館長がそんなに気持ちいいなら、<br>　早く、動かせばいい……ほら……んっ……遠慮は、いらないから……」": "「不、不过……既然馆长这么舒服，<br>那就快点动吧……来……嗯……不用客气……」",
    "それは明らかにおねだりだった。<br>照れた様子のセキエンをかわいらしく思いつつ、抽送を開始する。": "这明显是在央求我。<br>我觉得害羞的石燕很可爱，同时开始抽送。",
    "「ひゃんっ……あっ……はぁっ……はぁっ……。<br>　どうしたんだい？　なんだか、これまでより激しい気がするよ？」": "「呀嗯……啊……哈啊……哈啊……<br>怎么了？总觉得比之前还要激烈耶？」",
    "「すまない、よく濡れていて動きやすかったから、つい……」": "「抱歉，因为湿透了很好活动，所以就……」",
    "「いや、いいんだ。このままで……。<br>　なんだかわたしも……んっ……あっ……くぅん……」": "「不，没关系。就这样……<br>总觉得我也……嗯……啊……咕嗯……」",
    "「んっ……あんぅ……あんっっ……！<br>　悪くない……気分なんだ……」": "「嗯……啊嗯……啊嗯……！<br>感觉……还不赖……」",
    "腰を動かすたび、セキエンの声は湿り気を増してゆく。<br>かなり感じているようだ。": "每当腰部一动，石燕的声音就逐渐变得湿润。<br>她似乎相当有感觉。",
    "もっと刺激を加えようと、肉襞に擦りつけるように竿を動かしてみる。<br>同時に、ねっとりとした激しい快楽が陰茎に与えられる。": "为了给予更多刺激，我试着摩擦肉壁来动起肉棒。<br>同时，阴茎也感受到粘稠的激烈快感。",
    "「んぅぅぅ……！　やっぱり……不思議な感じなんだ……。<br>　はぁ……はぁ……はぁ……」": "「嗯呜呜……！果然……有种不可思议的感觉……<br>哈啊……哈啊……哈啊……」",
    "「館長はうっすらと透けていて、それなのに、刺激はいつも以上で……。<br>　まるで、現実の出来事じゃないみたいな……んっ……あんぅ……」": "「馆长明明是半透明的，刺激却比平常还要强烈……<br>简直就像不是现实发生的事……嗯……啊嗯……」",
    "「すごく不思議な力で、気持ちよくさせられているような……。<br>　あっ……あっ……んぅぅぅ……！」": "「好像被某种非常不可思议的力量弄得舒服起来……<br>啊……啊……嗯呜……！」",
    "どこか夢見心地で言うセキエンの様子を見て、<br>自分もまた夢の世界に入ったような気分になる。": "看到石燕仿佛置身梦境般的样子，<br>我也觉得自己好像进入了梦中世界。",
    "ふわふわと不思議な感覚に包まれ、思考は四散する――<br>そうしていつのまにか、本能のまま腰を動かして快楽を貪っていた。": "被轻飘飘的奇妙感觉所包围，思考四散——<br>就这样，我在不知不觉间顺从本能动起腰部，贪图着快感。",
    "「ええっ……！？　館長……！<br>　また身体が薄くなっているよ！？」": "「哎……？！馆长……！我的身体又变透明了啊？！？」",
    "セキエンの言葉に、慌ててみずからの身体を確認する。<br>本当だ……先ほどよりも明らかに透明度が増している。": "听石燕这么说，我也连忙确认自己的身体状况——<br>……真的，透明度比刚才明显更高了。",
    "「もしかすると精神状態に合わせて透明度が変化するのかもしれないな。<br>　ぼうっとしていたら透明になる、みたいに」": "「说不定是透明度会随着精神状态变化吧，就像发呆的时候身体会变透明一样」",
    "「んっ……あっ……あっ……えらく、余裕だね……。<br>　自分の身体が、消えそうになっているというのに……」": "「嗯……啊……啊……你可真有闲情逸致啊……<br>自己的身体都快消失了……」",
    "「それほど心配はしていない。<br>　セキエンの身体や、みずからの快楽は、ハッキリと感じられるからな」": "「我并不怎么担心这个，因为我能清楚地感受到你的身体和你的快乐」",
    "「そうか……わたしも、ハッキリとわかるよ……。<br>　館長に触れられていること、そして、館長が入ってきていること」": "「是吗……我也能清楚地感受到……<br>你碰到了我，还有你进入了我的身体」",
    "「んっ……んっ……というか、わかりすぎて、困るくらいなんだ……。<br>　あんっ……はぁっ……はぁ……」": "「嗯……嗯……应该说，太清楚了，反而让我很为难……<br>啊嗯……哈啊……哈啊……」",
    "「どういうことだ？」": "「什么意思？」",
    "「だって、目にはほとんど見えないのに、身体は感じているんだよ？<br>　んっ……そんなの、敏感になるに決まっているだろう……」": "「因为眼睛几乎看不见，身体却能感觉到啊？<br>……这样当然会变得很敏感啊……」",
    "「なすすべもなく、わけもわからず、<br>　不思議な存在に翻弄されているみたいで……」": "「我无计可施，不明所以，<br>就像被不可思议的存在玩弄于股掌之间一样……」",
    "「んんぅ……はぁん……ぁん……！<br>　こんなの、気持ちがいいに決まっているよ……！」": "「嗯嗯……哈啊……啊嗯……！<br>这种感觉，当然舒服了……！」",
    "「ほう……わかるような、わからないような……」": "「哦……我好像能理解，又好像不能理解……」",
    "「あれ……？<br>　もしかして、これってわたしだけなのかい……！？」": "「咦……？<br>难道说，只有我一个人这么觉得吗……！？」",
    "「まぁ、この場合は、気持ちよければなんでもいいんじゃないか？」": "「不过，这种情况下，只要舒服不就好了吗？」",
    "「うむ……その通りだぁ……。<br>　あっ……あっ……あっ……んぅぅ……ひゃうぅぅん……」": "「嗯……说得没错……<br>啊……啊……啊……嗯呜呜……呀呜呜呜嗯……」",
    "「んっ……ああんっ……！<br>　館長の大きな手が、わたしの胸を触っているのがハッキリわかって……」": "「嗯……啊啊嗯……！<br>我能清楚地感觉到馆长的大手在抚摸我的胸部……」",
    "「とても……とても……気持ちがいいよっ……！<br>　んっ……ひゃぁぁんっ……あっ……あんっ……！」": "「非常……非常……舒服……！<br>嗯……呀啊啊嗯……啊……啊嗯……！」",
    "自分に触れている存在がよく見えないからこそ、<br>その感触に意識が集中するということだろうか。": "正因为看不见抚摸自己的存在，才会将意识集中在触感上吗？",
    "セキエンは己の快感を確かめるようにして、<br>ますます感度をあげてゆく。": "石燕像是在确认自己的快感一般，敏感度越来越高。",
    "「んっ……んんぅ……館長……お願いがあるんだ……」": "「嗯……嗯嗯……馆长……我有个请求……」",
    "潤んだ瞳のセキエンと目が合う。<br>そのしおらしい表情は、普段からは想像できないほど煽情的だ。": "我跟眼神湿润的世 Kearny四目相交了。她那楚楚可怜的表情，煽情到从平时的模样根本无法想象。",
    "「どうしたんだ？」": "「怎么啦？」",
    "「んっ……おっぱい……もっと強く、揉んでおくれ……」": "「嗯……胸部……再用力点揉……」",
    "か細い声で放たれたその一言で、<br>いよいよ理性が限界に達した。": "她用细若蚊鸣的声音说出这句话，让我的理性终于濒临极限。",
    "「ひゃあぁっ……！　あっあっあっあっ……！<br>　いきなり、激しくするじゃないか……」": "「呀啊啊……！啊啊啊啊……！怎么突然变得这么激烈……」",
    "「セキエンがそうしろと言ったんだろ？」": "「是你要我这么做的吧？」",
    "「んんっぅ……！　わたしが言ったのは、胸だけだよっ……！<br>　あっ……あっ……ああっ……あんっ……！」": "「嗯嗯……！我只有说胸部而已……！啊……啊……啊啊……啊嗯……！」",
    "「あそこも、気持ちいいから、構わないけどさっ……！<br>　くれぐれも、んぅ……右手は、休めないでおくれよ？」": "「那里也很舒服，所以是没关系啦……！但是……嗯……右手……千万不要停下来哦。」",
    "セキエンの注文に応えて、右手で乳房をしっかりと揉んだ。<br>その動きがおろそかにならないように気をつけながら同時に腰を振る。": "我回应世 Kearny的要求，用右手确实地揉捏乳房，同时注意着不要疏忽动作，同时摆动腰部。",
    "熱を帯びた膣内は、陰茎が奥に到達するたびに愛液を分泌する。<br>その蜜に助けられ竿は肉襞の感触を隅々まで味わっている。": "每当阴茎抵达阴道深处，带有热气的阴道内就会分泌出爱液。<br>在蜜液的协助下，肉壁的触感从头到尾都传达到肉棒上。",
    "「ひゃんっ……あっ……あっ……！　ダメだ……んぅ……あっあっ……！<br>　こんなの、めちゃくちゃになるぅ……あんっ……ああっん……！」": "「呀嗯……啊……啊……！不行了……嗯呜……啊啊……！这样会……变得乱七八糟的……啊嗯……啊啊嗯……！」",
    "「胸とあそこが、つながったみたいで……感じすぎて……あぅ……。<br>　館長……かんちょう……あっあっ……もう、限界かもしれない」": "「胸部跟那里好像连在一起了……太有感觉了……啊呜……！馆长……我快……啊啊……可能已经到极限了。」",
    "胸を揉みしだくたび、セキエンの放つ嬌声は大きくなっていった。<br>その声に誘われるように、腰の奥の疼きは射精を主張している。": "每次揉胸，石燕发出的娇喘就越来越大声了。而腰部深处的疼痛也像是受到她的声音引诱，不断主张着射精。",
    "「セキエン、一緒にイくぞ」": "「石燕，我们一起高潮吧。」",
    "「あっ……あっ……はんぅ……っ……あぁ……思い切り……頼んだよ？」": "「啊……啊……哈嗯……呜……啊啊……要尽情地……拜托你哦。」",
    "その言葉と同時に、セキエンの最奥めがけて精を解放した。": "我在这句话说出口的同时，朝着石燕的最深处解放了精华。",
    "「はぁ……はぁ……はぁ……なんだか、すごい体験だった……」": "「哈啊……哈啊……哈啊……总觉得……这是一次很不得了的体验……」",
    "絶頂に達したセキエンは、<br>まだ夢見心地といった様子でこちらを見遣る。": "达到高潮的石燕——<br>还是一副像是在作梦的样子，朝我看了过来。",
    "「それにしても、元に戻ってくれて良かったよ……。<br>　あのままだったら大変だ」": "「话说回来，幸好你恢复原状了……要是继续那样下去就糟糕了。」",
    "「ずっと透明なほうが、<br>　こういうときに興奮できて良かったんじゃないか？」": "「一直保持透明的话……<br>在这种时候比较容易兴奋，不是很好吗？」",
    "「いいや。<br>　やっぱり、館長の姿がハッキリ見えると、安心する……」": "「不，馆长，果然还是能清楚看见你的模样，会比较安心……」",
    "「そ、そうか……」": "「这、这样啊……」",
    "冗談めかした問いだったが、<br>セキエンに真剣な言葉で返され、ついドギマギしてしまう。": "虽然只是开玩笑的提问，但石燕以认真的口吻回答，让馆长不禁心跳加速。",
    "「それに、薬はまだ半分残っているからね……」": "「而且，药还剩下一半……」",
    "セキエンは右手に軽く力を込めながら言う。<br>色っぽく響いたその言葉に、興奮はまた燃えあがるのだった。": "石燕在说话的同时，右手微微使力，性感的嗓音让馆长再度燃起兴奋之情。"
}