{
    "謎の薬の正体は？": "神秘药物的真面目是？",
    "「館長……実は折り入って相談があるんだ。<br>　これについてなんだけど……」": "「馆长……其实我有件重要的事想和你商量。<br>　就是这个……」",
    "執務室にやってきたセキエンが取りだしたのは、<br>キラキラと輝く液体の入った小さな瓶だった。": "来到办公室的石燕拿出的，<br>是一个装着闪闪发光液体的小瓶子。",
    "「いくらでも相談には乗るが……なんだそれは？」": "「不管是什么我都会听你商量……但那是什么？」",
    "「ふっふっふ！　聞いて驚くなかれ、<br>　“妖怪の気持ちがわかる薬”だよ！」": "「呵呵呵！听好了，别惊讶，<br>　这是「能理解妖怪心情的药」哦！」",
    "「また変なものを……」": "「又是什么奇怪的东西……」",
    "「ただ、飲むかどうかすごく迷っていて、<br>　なにも手に付かないんだ……館長はどう思う？」": "「只是，我一直在犹豫要不要喝，<br>　什么都做不了……馆长你怎么看？」",
    "「確かに、得体のしれない液体を飲むのはどうかと思う」": "「确实，喝下这种来历不明的液体我觉得不太妥当」",
    "「いや、信頼できる古物商から手に入れたから、<br>　命の危険はないはずだよ」": "「不，这是从值得信赖的古董商那里得到的，<br>　应该不会有生命危险」",
    "「ただ、薬を使って妖怪の気持ちがわかっても、<br>　妖怪たちがそれを喜ぶかはわからない……そう思うと怖いんだよ」": "「只是，即使用了药能理解妖怪的心情，<br>　妖怪们是否会为此高兴还不得而知……想到这一点就感到害怕」",
    "「でも、飲んだらどうなるのかは気になる！　できれば飲んでみたい！<br>　うーむ……どうしたものか……」": "「但是，喝了之后会怎样真的很在意！如果可以的话真想试试！<br>　唔……该怎么办呢……」",
    "「それなら、半分飲んでみようか？<br>　その様子を見て、セキエンが飲むかどうかを決めればいい」": "「那不如先喝一半试试？<br>　观察一下情况，再决定石燕要不要喝」",
    "「えっ、いいのかい！？」": "「诶，真的可以吗！？」",
    "セキエンは一瞬、目を輝かせたが、すぐに首を横に振った。": "石燕一瞬间眼睛发亮，但随即摇了摇头。",
    "「いや、館長を実験台にはできないよ。<br>　それでもし館長になにかあったら、わたしは……」": "「不，不能让馆长当实验品。<br>　如果馆长因此出了什么事，我……」",
    "「こういうのは大概、精力剤かなにかなんだ。<br>　うじうじと悩んでいるのはもったいない。貸してくれ」": "「这种东西多半是精力剂之类的。<br>　犹豫不决太浪费了。借给我吧」",
    "それからもうひと悶着あった末、セキエンは瓶を手渡した。<br>量に気をつけてぴったり半分飲むと、全身が不思議な感覚に包まれる。": "经过一番争执后，石燕终于把瓶子递了过来。<br>小心翼翼地喝下正好一半的量后，全身被一种奇妙的感觉包围。",
    "「ええっ……！？<br>　館長……か、身体が……！」": "「诶……！？<br>　馆长……你、你的身体……！」",
    "セキエンの驚きの声につられて、自らの全身を見てみると……。": "被石燕的惊呼声吸引，我看向自己的全身……。",
    "「なんと……透明になっている！？」": "「什么……我竟然变得透明了！？」",
    "「透明になったり、元に戻ったり……！<br>　これは面白い！　おぉ、透明なのに、しっかりと触れられるんだね」": "「一会儿透明，一会儿又恢复原状……！<br>　这真是太有趣了！哦，虽然是透明的，但还能实实在在地摸到呢」",
    "探偵らしい好奇心を発動したセキエンに身体をまさぐられる。<br>ぺたぺたと全身に触れる手の感触に、徐々に興奮が蓄えられてゆく。": "石燕那侦探般的好奇心被激发出来，开始摸索我的身体。<br>她的手在我全身各处轻轻触碰，逐渐让我感到兴奋起来。",
    "「おや、いつのまにか、<br>　“ここ”が硬くなっているね……」": "「哎呀，不知不觉间，<br>　「这里」已经变硬了呢……」",
    "「透明になったのも、あそこが大きくなったのもわたしのせいだ。<br>　もちろん責任は取ろう」": "「变得透明也好，那里变大也好，都是我的责任。<br>　我当然会负责的」",
    "そう宣言してセキエンは、衣装をはだけさせたのだった……。": "这样宣告后，石燕便解开了衣装……。",
    "「妖怪の気持ちがわかる、というのは、<br>　目に見えない存在になる気持ちがわかる、ということだったのか」": "「能理解妖怪的心情，<br>　难道就是能理解成为看不见存在的心情吗」",
    "「んっ……どうも不思議な感じだね。<br>　触れられるし、姿も見えるけど、なんだか存在感がなくて……」": "「嗯……真是奇怪的感觉呢。<br>　能触摸到，也能看到样子，但总觉得存在感很弱……」",
    "「む、胸を触られても……んんっ……。<br>　これなら恥ずかしくなくて、いいかもしれない」": "「唔，即使被摸到胸部……嗯嗯……。<br>　这样或许不会感到羞耻，反而更好」",
    "衣装をはだけたセキエンを机の上に寝かせ、<br>右手で彼女の胸に触れる。": "将解开衣装的石燕放在桌子上，<br>用右手触摸她的胸部。",
    "張りのある形の良い胸は柔らかく、<br>軽く揉むたびに手のひらに吸いつくようだ。": "形状优美、富有弹性的胸部柔软，<br>每次轻轻揉捏时，仿佛手掌都被吸住了一般。",
    "「透明でなくても、別に恥ずかしくないだろう」": "「即使不透明，也不会感到羞耻吧」",
    "「だ、だって、おっぱいって、どうしてかすごく柔らかいし、<br>　なんだかいやらしいじゃないかぁ……」": "「但、但是，胸部不知道为什么特别柔软，<br>　总觉得有点色情不是吗……」",
    "「そんなふうに考えるほうがいやらしいぞ」": "「你这样想才更下流吧」",
    "「うぅ……そんなはずがない……けど、館長の手が透けているせいで、<br>　わたしの胸が揉まれているのがよく見えて、やっぱり恥ずかしいよ……」": "「呜……不应该这样的……但是，因为馆长的手是透明的，<br>　我能清楚地看到自己的胸部被揉捏，果然还是好羞耻啊……」",
    "セキエンは顔を赤くしながらも、<br>興味津々でこちらの様子を確認している。": "石燕虽然脸红红的，<br>但还是兴致勃勃地观察着这边的情况。",
    "そのあいだも、胸部への愛撫は休まずに続ける。<br>さわさわと触れるたび、乳首は反応し、明らかに硬くなる。": "与此同时，胸部的爱抚也没有停下。<br>每次轻轻抚摸，乳头都会有所反应，明显变得坚硬。",
    "「んあっ……んぅ……ちくび、そんなに、<br>　弾くみたいに、しないでおくれ……」": "「嗯啊……嗯唔……乳头，不要那样，<br>　像弹跳一样，别这样……」",
    "「んっ……ひゃんぅ……変な声が、出るっ……<br>　あんっ……はんっ……んんんぅ……」": "「嗯……呀嗯……发出了奇怪的声音……<br>　啊嗯……哈嗯……嗯嗯唔……」",
    "意外に胸が弱いらしい。<br>セキエンは指の腹が乳首に触れるたび、甘い声を出す。": "看来她的胸部意外地敏感。<br>每次指尖触碰到乳头，石燕都会发出甜美的声音。",
    "普段のめちゃくちゃな態度と現在のしどけない姿の落差に興奮し、<br>いつのまにか陰茎は大きく反り立っていた。": "平时那种乱七八糟的态度和现在这副狼狈模样之间的反差让人兴奋，<br>不知不觉间，阴茎已经高高挺立。",
    "「んっ……ああんっ……お、おや……。<br>　館長のおちんちん、すっかり大きくなっているじゃないか……」": "「嗯……啊啊……哦、哦呀……。<br>　馆长的小弟弟，已经完全变大了呢……」",
    "「半透明になっていてもなお、んぅ……どっしりとした存在感がある。<br>　んっ……はぁ……立派だね」": "「即使变得半透明，嗯……依然有着沉甸甸的存在感。<br>　嗯……哈……真是雄伟啊」",
    "「さっそくだが、その立派なものを入れるぞ？」": "「那么，现在就把这个雄伟的东西放进去吧？」",
    "「そ、それは……！<br>　んぅ……ちょっと待ってくれたまえ……」": "「那、那是……！<br>　嗯……稍微等一下……」",
    "「はぁ……はぁ……胸だけでも、こんなになっているのに、<br>　ここに、おちんちんが入ったら……」": "「哈……哈……光是胸部就已经这样了，<br>　如果那里再放进小弟弟的话……」",
    "「“こんな”ってどうなっているんだ？」": "「「这样」是指什么样？」",
    "「はぁ……んふぅ……さっきからずっと、<br>　あそこが濡れて、滴っているんだ……」": "「哈……嗯呼……从刚才开始，<br>　那里就一直湿漉漉的，还在滴着水呢……」",
    "「うぅ……言わせないでおくれよ……。<br>　館長からは見えないと思って、安心していたのに……」": "「呜……别让我说出来啊……。<br>　我还以为馆长看不见，所以安心了呢……」",
    "恥ずかしがって身をよじるセキエンの愛らしさに反応し、<br>陰茎がピクリと動く。それを見て、セキエンは言葉を継いだ。": "看到石燕害羞地扭动身体，可爱得让我忍不住反应，<br>阴茎微微一动。看到这一幕，石燕继续说道。",
    "「でも、構わないよ……先ほども言った通り、<br>　こうなったのは、わたしのせいだからね……探偵として責任は取る」": "「不过，没关系……就像我刚才说的，<br>　变成这样都是我的错……作为侦探，我会负起责任」",
    "「んっ……はぁ……はぁ……。<br>　……ほら、好きなときに、入ってきてくれたまえ」": "「嗯……哈……哈……。<br>　……来吧，随时都可以进来」",
    "そう言われて我慢できるはずもなく、<br>絶好の位置にある蜜壺へと亀頭を侵入させる。": "听到她这么说，我再也无法忍耐，<br>将龟头侵入到那绝佳位置的蜜壶中。",
    "「んっ……あっ……あっ……んぅぅぅぅぅぅ……！」": "「嗯……啊……啊……嗯呜呜呜呜呜……！」",
    "少し腰を動かすだけで、陰茎はその中に招き入れられた。<br>位置はもちろん、膣内が溢れんばかりに濡れているのも手伝っている。": "只是稍微动了一下腰，阴茎就被完全接纳了进去。<br>当然，阴道内早已湿得几乎要溢出来，这也帮了大忙。",
    "「はぁ……はぁ……えへへ……どうだい……？<br>　すごく、濡れていただろう……」": "「哈……哈……嘿嘿……怎么样……？<br>　很湿吧……」",
    "「あぁ。たっぷりと濡れていて、熱くて、とても気持ちいいよ」": "「啊。确实湿透了，热乎乎的，感觉非常舒服」",
    "「くぅん……恥ずかしいことを言わないでおくれ……」": "「唔……别说这种让人害羞的话……」",
    "「で、でも……館長がそんなに気持ちいいなら、<br>　早く、動かせばいい……ほら……んっ……遠慮は、いらないから……」": "「但、但是……如果馆长感觉那么舒服的话，<br>　就快点动吧……嗯……不用客气……」",
    "それは明らかにおねだりだった。<br>照れた様子のセキエンをかわいらしく思いつつ、抽送を開始する。": "这明显是在撒娇。<br>看着害羞的石燕，觉得她十分可爱，同时开始了抽送。",
    "「ひゃんっ……あっ……はぁっ……はぁっ……。<br>　どうしたんだい？　なんだか、これまでより激しい気がするよ？」": "「呀……啊……哈……哈……。<br>　怎么了？感觉比之前还要激烈呢？」",
    "「すまない、よく濡れていて動きやすかったから、つい……」": "「抱歉，因为太湿了，动起来很顺畅，所以一不小心……」",
    "「いや、いいんだ。このままで……。<br>　なんだかわたしも……んっ……あっ……くぅん……」": "「不，没关系。就这样继续……。<br>　我也有点……嗯……啊……唔……」",
    "「んっ……あんぅ……あんっっ……！<br>　悪くない……気分なんだ……」": "「嗯……啊呜……啊啊……！<br>　感觉还不错……」",
    "腰を動かすたび、セキエンの声は湿り気を増してゆく。<br>かなり感じているようだ。": "每次腰部的动作，石燕的声音都变得更加湿润。<br>看来她已经相当有感觉了。",
    "もっと刺激を加えようと、肉襞に擦りつけるように竿を動かしてみる。<br>同時に、ねっとりとした激しい快楽が陰茎に与えられる。": "为了增加刺激，试着让肉棒在肉壁上摩擦。<br>同时，阴茎感受到了一种黏腻而强烈的快感。",
    "「んぅぅぅ……！　やっぱり……不思議な感じなんだ……。<br>　はぁ……はぁ……はぁ……」": "「嗯呜……！果然……还是有种奇怪的感觉……。<br>　哈……哈……哈……」",
    "「館長はうっすらと透けていて、それなのに、刺激はいつも以上で……。<br>　まるで、現実の出来事じゃないみたいな……んっ……あんぅ……」": "「馆长的身体微微透明，但刺激却比平时更强烈……。<br>　简直就像不是现实中的事情一样……嗯……啊呜……」",
    "「すごく不思議な力で、気持ちよくさせられているような……。<br>　あっ……あっ……んぅぅぅ……！」": "「仿佛被一种不可思议的力量，让我感到如此舒服……。<br>　啊……啊……嗯呜……！」",
    "どこか夢見心地で言うセキエンの様子を見て、<br>自分もまた夢の世界に入ったような気分になる。": "看着石燕那如梦似幻的样子，<br>自己也仿佛进入了梦境般的世界。",
    "ふわふわと不思議な感覚に包まれ、思考は四散する――<br>そうしていつのまにか、本能のまま腰を動かして快楽を貪っていた。": "被一种轻飘飘的奇妙感觉包围，思绪四散——<br>不知不觉间，本能地扭动腰部，贪婪地追求着快感。",
    "「ええっ……！？　館長……！<br>　また身体が薄くなっているよ！？」": "「诶诶……！？馆长……！<br>　你的身体又变透明了！？」",
    "セキエンの言葉に、慌ててみずからの身体を確認する。<br>本当だ……先ほどよりも明らかに透明度が増している。": "听到石燕的话，慌忙确认自己的身体。<br>真的……比刚才明显变得更透明了。",
    "「もしかすると精神状態に合わせて透明度が変化するのかもしれないな。<br>　ぼうっとしていたら透明になる、みたいに」": "「或许透明度会随着精神状态的变化而变化。<br>　比如发呆的时候就会变得透明，之类的」",
    "「んっ……あっ……あっ……えらく、余裕だね……。<br>　自分の身体が、消えそうになっているというのに……」": "「嗯……啊……啊……你还真是，游刃有余呢……。<br>　自己的身体都快要消失了，却还……」",
    "「それほど心配はしていない。<br>　セキエンの身体や、みずからの快楽は、ハッキリと感じられるからな」": "「我并不是很担心。<br>　因为我能清晰地感受到石燕的身体，还有自己的快感」",
    "「そうか……わたしも、ハッキリとわかるよ……。<br>　館長に触れられていること、そして、館長が入ってきていること」": "「是吗……我也，能清晰地感觉到呢……。<br>　馆长在触碰我，还有馆长进入我体内的事情」",
    "「んっ……んっ……というか、わかりすぎて、困るくらいなんだ……。<br>　あんっ……はぁっ……はぁ……」": "「嗯……嗯……或者说，感觉太清晰了，反而让我有些困扰……。<br>　啊……哈……哈……」",
    "「どういうことだ？」": "「什么意思？」",
    "「だって、目にはほとんど見えないのに、身体は感じているんだよ？<br>　んっ……そんなの、敏感になるに決まっているだろう……」": "「因为，虽然几乎看不见，但身体却能感觉到啊？<br>　嗯……这样下去，肯定会变得敏感的吧……」",
    "「なすすべもなく、わけもわからず、<br>　不思議な存在に翻弄されているみたいで……」": "「毫无办法，也不明白原因，<br>　就像被一种不可思议的存在玩弄着一样……」",
    "「んんぅ……はぁん……ぁん……！<br>　こんなの、気持ちがいいに決まっているよ……！」": "「嗯嗯……哈啊……啊……！<br>　这种感觉，肯定很舒服啊……！」",
    "「ほう……わかるような、わからないような……」": "「哦……好像明白，又好像不明白……」",
    "「あれ……？<br>　もしかして、これってわたしだけなのかい……！？」": "「诶……？<br>　难道说，这只是我的感觉吗……！？」",
    "「まぁ、この場合は、気持ちよければなんでもいいんじゃないか？」": "「嘛，这种情况下，只要舒服不就好了吗？」",
    "「うむ……その通りだぁ……。<br>　あっ……あっ……あっ……んぅぅ……ひゃうぅぅん……」": "「嗯……你说得对……。<br>　啊……啊……啊……嗯嗯……呀呜嗯……」",
    "「んっ……ああんっ……！<br>　館長の大きな手が、わたしの胸を触っているのがハッキリわかって……」": "「嗯……啊啊……！<br>　馆长的大手，清晰地抚摸着我的胸部……」",
    "「とても……とても……気持ちがいいよっ……！<br>　んっ……ひゃぁぁんっ……あっ……あんっ……！」": "「非常……非常……舒服啊……！<br>　嗯……呀啊啊……啊……啊嗯……！」",
    "自分に触れている存在がよく見えないからこそ、<br>その感触に意識が集中するということだろうか。": "正是因为看不清触碰自己的存在，<br>所以意识才会集中在那种触感上吧。",
    "セキエンは己の快感を確かめるようにして、<br>ますます感度をあげてゆく。": "石燕仿佛在确认自己的快感，<br>变得越来越敏感。",
    "「んっ……んんぅ……館長……お願いがあるんだ……」": "「嗯……嗯嗯……馆长……我有件事想拜托你……」",
    "潤んだ瞳のセキエンと目が合う。<br>そのしおらしい表情は、普段からは想像できないほど煽情的だ。": "与湿润眼眸的石燕四目相对。<br>她那羞涩的表情，比平时更加撩人。",
    "「どうしたんだ？」": "「怎么了？」",
    "「んっ……おっぱい……もっと強く、揉んでおくれ……」": "「嗯……胸部……再用力一点，揉揉它吧……」",
    "か細い声で放たれたその一言で、<br>いよいよ理性が限界に達した。": "她那微弱的一句话，<br>终于让理性达到了极限。",
    "「ひゃあぁっ……！　あっあっあっあっ……！<br>　いきなり、激しくするじゃないか……」": "「呀啊……！啊……啊……啊……！<br>　突然这么激烈，真是的……」",
    "「セキエンがそうしろと言ったんだろ？」": "「不是石燕你让我这么做的吗？」",
    "「んんっぅ……！　わたしが言ったのは、胸だけだよっ……！<br>　あっ……あっ……ああっ……あんっ……！」": "「嗯嗯……！我说的是胸部啊……！<br>　啊……啊……啊啊……嗯……！」",
    "「あそこも、気持ちいいから、構わないけどさっ……！<br>　くれぐれも、んぅ……右手は、休めないでおくれよ？」": "「那里也很舒服，所以没关系啦……！<br>　不过，嗯……右手可别停下来哦？」",
    "セキエンの注文に応えて、右手で乳房をしっかりと揉んだ。<br>その動きがおろそかにならないように気をつけながら同時に腰を振る。": "回应石燕的要求，右手紧紧揉捏着她的乳房。<br>同时注意不让动作变得马虎，继续摆动腰部。",
    "熱を帯びた膣内は、陰茎が奥に到達するたびに愛液を分泌する。<br>その蜜に助けられ竿は肉襞の感触を隅々まで味わっている。": "炽热的阴道内，每当阴茎深入时便会分泌出爱液。<br>在这蜜液的帮助下，肉棒尽情享受着肉壁的触感。",
    "「ひゃんっ……あっ……あっ……！　ダメだ……んぅ……あっあっ……！<br>　こんなの、めちゃくちゃになるぅ……あんっ……ああっん……！」": "「呀嗯……啊……啊……！不行了……嗯……啊啊……！<br>　这样下去，我会变得乱七八糟的……嗯……啊啊嗯……！」",
    "「胸とあそこが、つながったみたいで……感じすぎて……あぅ……。<br>　館長……かんちょう……あっあっ……もう、限界かもしれない」": "「胸部和那里好像连在一起了……感觉太强烈了……啊呜……。<br>　馆长……馆长……啊啊……我可能已经到极限了」",
    "胸を揉みしだくたび、セキエンの放つ嬌声は大きくなっていった。<br>その声に誘われるように、腰の奥の疼きは射精を主張している。": "每当揉捏胸部时，石燕发出的娇声越来越大。<br>仿佛被这声音引诱般，腰部的深处疼痛感在催促着射精。",
    "「セキエン、一緒にイくぞ」": "「石燕，我们一起高潮吧」",
    "「あっ……あっ……はんぅ……っ……あぁ……思い切り……頼んだよ？」": "「啊……啊……嗯……啊……尽情地……拜托了？」",
    "その言葉と同時に、セキエンの最奥めがけて精を解放した。": "随着她的话语，我向石燕的最深处释放了精液。",
    "「はぁ……はぁ……はぁ……なんだか、すごい体験だった……」": "「哈……哈……哈……总觉得，这是一次很棒的体验……」",
    "絶頂に達したセキエンは、<br>まだ夢見心地といった様子でこちらを見遣る。": "达到高潮的石燕，<br>还沉浸在梦境般的状态中，朝这边望了过来。",
    "「それにしても、元に戻ってくれて良かったよ……。<br>　あのままだったら大変だ」": "「不过，能恢复原状真是太好了……。<br>　要是那样继续下去的话就麻烦了」",
    "「ずっと透明なほうが、<br>　こういうときに興奮できて良かったんじゃないか？」": "「一直保持透明的话，<br>　在这种时候不是更能兴奋起来吗？」",
    "「いいや。<br>　やっぱり、館長の姿がハッキリ見えると、安心する……」": "「不。<br>　果然，能清楚地看到馆长的样子，才让我安心……」",
    "「そ、そうか……」": "「这、这样啊……」",
    "冗談めかした問いだったが、<br>セキエンに真剣な言葉で返され、ついドギマギしてしまう。": "虽然是开玩笑般的提问，<br>但被石燕用认真的话语回应，我不由得慌乱起来。",
    "「それに、薬はまだ半分残っているからね……」": "「而且，药还剩下了一半呢……」",
    "セキエンは右手に軽く力を込めながら言う。<br>色っぽく響いたその言葉に、興奮はまた燃えあがるのだった。": "石燕一边轻轻用力握紧右手一边说道。<br>那充满魅惑的话语，让我的兴奋再次燃烧起来。"
}