{
    "主と下僕の優しい果実　４話": "主人与仆从的温柔果实　4话",
    "「…………」": "「…………」",
    "「おい、下僕らよ、我は腹が空いたぞ」": "「喂，仆从们，吾肚子饿了」",
    "「――と、呟いたところで、勝手に食料が出てくるわけもなし、か」": "「——就算我这样嘀咕，食物也不会自己冒出来啊」",
    "「やれやれ、まったく下僕がおらぬというのは、<br>　不便なものだ」": "「哎呀呀，没有仆从在身边还真是不方便啊」",
    "「……ん？<br>　なんだ、なんぞ、裾がどこかに引っかかって……」": "「……嗯？　怎么感觉衣角被什么东西勾住了……」",
    "「……ネー」": "「……呢」",
    "「な……っ！？<br>　なんだ、汝ら、なぜここに……。<br>　今、我の服を引っ張っていたのは汝らか？」": "「什……！？　你们，为什么会在这里……。刚才拉我衣服的是你们吗？」",
    "「……ソー。<br>　アノネー、アノ」": "「……是的」",
    "「コレ、ドゾ……」": "「这个，给你……」",
    "「む……？<br>　イチゴではないか。<br>　……我に持ってきたのか？」": "「唔……？　这不是草莓吗。你们是特意拿来给我的吗？」",
    "「アイ……」": "「是的……」",
    "「馬鹿者が、もう主従契約は終わりと言っただろう！<br>　なぜこんな真似をする？<br>　ふん、館長に叱られても知らんぞ！」": "「蠢货，我不是说了主仆契约已经结束了吗！为什么还要做这种事？哼，被馆长骂了我可不管啊！」",
    "「……アノネー。<br>　アノ、カンチョー……」": "「……那个……那个，馆长……」",
    "「カンチョー、ガネ……<br>　イッテタン」": "「馆长，我……受伤了」",
    "「トモダチ、ナル、イーヨ、テ」": "「我想，当你的，朋友」",
    "「なに？」": "「什么？」",
    "「ピェ……。<br>　アルジ、モーナイ……？」": "「呜呜……我，没有朋友……？」",
    "「あーしラ、シモベ、チガウ……？」": "「我们，不是，仆人……？」",
    "「……あぁ、そうだ。今は寂しいだろうが、<br>　やっぱり特定の相手との主従関係はよくないんだよ」": "「……啊，是啊。虽然你现在很寂寞，但是和特定的对象建立主仆关系是不好的」",
    "「アルジ、イナイ……ヤダ……」": "「我，不要……寂寞……」",
    "「それは“主”がいないのが嫌なのか？<br>　それとも……“ガルテルステ”がいないのが嫌なのか？」": "「你是讨厌没有「主人」吗？<br>还是说……讨厌没有「加尔特鲁斯特」？」",
    "「？」": "「？」",
    "「声をかける前、少し様子を窺ってたんだ。<br>　君たちはガルテルステと楽しそうに過ごしてたな。<br>　ガルテルステも……楽しそうだった」": "「在叫你们之前，我稍微观察了一下你们的情况。你们和加尔特鲁斯特在一起的时候，看起来很开心啊。加尔特鲁斯特……好像也很开心。」",
    "「タノシー……タノシ、カタ……。<br>　がるてる、イナイ、ヤダー……」": "「开心……开心，加尔特……。没有加尔特，不要……」",
    "「がるてる、ヤサシー！<br>　あーし、タスケテ、クレタ！」": "「加尔特，好温柔！救了我！」",
    "「ショクシュー、ビュッ！　テ！<br>　カッコヨー！」": "「射击，咻！咻！好帅！」",
    "「そうかそうか、うん。やっぱりそうだな。<br>　君たちが恋しがってるのは主じゃない。<br>　ガルテルステだ」": "「是吗是吗，嗯。果然是这样啊。你们喜欢的不是主人，而是加尔特鲁斯特啊。」",
    "「だからな。<br>　ガルテルステとは、“友だち”に、なればいいさ」": "「所以啊。你们只要和加尔特鲁斯特成为「朋友」就行了。」",
    "「ハェ……」": "「哎……」",
    "「従うとか契約するとか言うことを聞くとか、そういうことじゃなくて……。<br>　相手を好きだから一緒に遊ぶとか、なにかをしてあげるとか、<br>　そういう関係だ」": "「不是服从，不是契约，也不是听从命令……。而是因为喜欢对方，所以一起玩，为对方做些什么……。就是这样的关系。」",
    "「なにかをもらったら、お返しをするとかな。<br>　ガルテルステから、もらったんだろう？<br>　その銀貨」": "「如果得到了什么，就要回礼。你们从加尔特鲁斯特那里得到了银币吧？」",
    "「コレ……キラキラ、ホービ！<br>　モラッタ！　ウレシ！」": "「这个……亮晶晶，好漂亮！得到了！好开心！」",
    "「じゃあその銀貨で、ガルテルステが喜びそうなものを買って<br>　差し入れしてあげるなんてのも、悪くないと思うぞ」": "「那么，你们就用那些银币，买些加尔特鲁斯特会喜欢的东西，送给他，我觉得这样也不错」",
    "「会いに行く理由にもなるだろう？」": "「这样你们就有理由去见他了吧？」",
    "「――ッテ！」": "「——说！」",
    "「む、むぅ……あやつめ……」": "「唔、唔……那家伙……」",
    "「ダカラ、カッテ、キター！<br>　がるてる、コレ、スキ？」": "「所以，我们，才来！加尔特，喜欢，这个？」",
    "「……まぁ、イチゴは……き、嫌いでは、ない……」": "「……嗯，草莓……我，不讨厌……」",
    "「がるてる、ホービ、クレタ！<br>　あーしラ、イチゴ、カエタ！」": "「加尔特，送的，礼物！我们，把草莓，带回来了！」",
    "「カイモノ、ハジメテー！<br>　ウレシウレシ！」": "「第一次，带东西回来！好开心好开心！」",
    "「そ、そうか……それは、なによりだ。<br>　我が贈ったものが、役に立ったか……」": "「是、是吗……那就好。我的礼物，派上用场了吗……」",
    "「……ハレ。<br>　がるてる、オメメ、ウルル？」": "「……晴天。」",
    "「ばっ、馬鹿者、そんなわけがないだろう！？」": "「蠢、蠢货，怎么可能有这种事！？」",
    "「まったく……。<br>　元下僕の分際で、生意気な口ばかりききおって……」": "「真是的……。明明只是个前仆从，还敢这么嚣张……」",
    "中庭で和やかに戯れるガルテルステたちのことを、<br>ツァオとグラマンシュと共に見守る。": "我和彩姚、格拉曼什一起在旁边看着它们在中庭和睦地嬉戏。",
    "「……いい感じにおさまりましたかね？<br>　ガルテルステと原始藝術たちは」": "「……加尔特鲁斯特和原始艺术它们，相处得还不错吧？」",
    "「そうですね……どちらも楽しそうです」": "「是啊……它们看起来都很开心」",
    "「友だちって入り口での付き合いなら、対等な関係が築ける。<br>　自然と相手のことを考えて思いやることになる」": "「如果朋友只是在入口处的短暂交流，那就能建立对等的关系。这样自然就会为对方着想，关心对方」",
    "「思いやりの気持ちが育めば、<br>　主以外は粗末に扱っていいなんて考えにも、<br>　至りにくいと思うんだが……」": "「只要能培养出关心对方的感情，那应该就不会再有除了主人以外都可以随便对待的想法了……」",
    "「そういうことは人間やイマージュでも、<br>　時には失敗してしまいますから。<br>　すぐに上手くいくかどうかはわかりませんが……」": "「这种事情，人类和形象偶尔也会搞砸。虽然不知道能不能马上顺利进行……」",
    "「それでも、意志が薄い状態で結ぶ主従関係よりは、<br>　よほどよいと思います」": "「但是，比起在意志薄弱的状态下缔结的主仆关系，我觉得这样要好得多」",
    "「原始藝術との共存とは……原始藝術と友だちになること。<br>　端的に言えば、そういうことなのかもしれないですね」": "「和原始艺术共存……就是和原始艺术成为朋友。直白地说，或许就是这么回事」",
    "「ナリタイー……トモダチ……」": "「我想……和你做朋友……」",
    "「原始藝術みたいになってるな……」": "「怎么说得跟原始艺术一样……」",
    "「まぁしかし、結局そうするのがいいんじゃないかと思ってるんだ。<br>　友だちになれる存在だと皆が受け入れてくれれば、<br>　友好的な関係が築けるだろうし」": "「不过，我也觉得这样挺好的。如果大家都能接受，觉得它们是自己的朋友，那就能建立友好的关系了」",
    "「原始藝術にも、いい影響を及ぼすと思う」": "「这对原始艺术来说也是件好事」",
    "「あの純粋さ、幼さを持った原始藝術をどう導くか、<br>　我々美術館側の責任が問われるところですからね」": "「我们美术馆的人，有责任引导原始艺术，让它们保持那份纯真与稚气」",
    "「しかし今回、ガルテルステがいい仕事をしたのでは？<br>　原始藝術のこと、なんだかんでかわいがっていたようで。<br>　話を聞く限り、原始藝術の情緒がぐぐっと成長したのを感じますよ！」": "「不过，这次加尔特鲁斯特做得很好啊。他好像特别疼爱原始艺术，而且从他的话里也能感觉到，原始艺术的情绪有了很大的成长！」",
    "「はは、そうだな。<br>　ガルテルステのやつ、あれで結構優しいよな。<br>　原始藝術たちと過ごしてるところを見てた時も――」": "「哈哈，是啊。别看加尔特鲁斯特那副样子，其实他很温柔的。我看到他和原始艺术们在一起的时候——」",
    "「――おい、そこの下僕！」": "「——喂，那边的仆人！」",
    "「うぉっ」": "「唔噢」",
    "廊下で話し込んでいると、いつの間にかガルテルステが近くに来ていた。": "我们俩在走廊上聊得正起劲，加尔特鲁斯特不知什么时候来到了我们身边。",
    "「なにをぼんやり突っ立っているのだ！<br>　まったく、こそこそとこちらを窺いおって……」": "「你杵在这干什么！<br>真是的，居然偷偷摸摸地看我……」",
    "「原始藝術らからイチゴを貰い受けた。<br>　茶の時間とする、早急に支度をするがよい！」": "「我从原始艺术们那里得到了草莓。<br>快去准备，待会儿要喝下午茶了！」",
    "「あ、でしたらわたしが……」": "「啊，那我来……」",
    "「違う！<br>　我はこっちの下僕に申し付けているのだ！」": "「不对！<br>我是在对这边的仆人说！」",
    "「館長……ちゃっかりガルテルステの下僕なんですか？」": "「馆长……你趁机成了加尔泰鲁斯特的仆人吗？」",
    "「ちゃっかりってなんだ……<br>　なぁガルテルステ、原始藝術との主従関係を解消したんなら、<br>　こっちの主従関係も――」": "「趁机是什么意思……<br>我说加尔泰鲁斯特，既然你和原始艺术解除了主仆关系，<br>那我们的主仆关系也——」",
    "「ふっ」": "「哼」",
    "参ったなという気持ちでガルテルステに語りかけるが、<br>彼女の尊大で、しかし楽しげな笑いの吐息で遮られる。": "我带着无奈的心情向加尔泰鲁斯特说道，但是她那高傲又愉快的笑声打断了我的话。",
    "「原始藝術は今や我が友だ。<br>　それゆえ汝こそが、我の一生の下僕だ。<br>　契約の解消など永劫ないわ！」": "「原始艺术现在是我的朋友。<br>所以你才是我一生的仆人。<br>永远都不会解除契约的！」",
    "「ソーダソーダ！」": "「没错没错！」",
    "「シモベ、イーナ！<br>　ウラヤマシー！」": "「仆人，伊娜！<br>　真羡慕你！」",
    "「あーしラ、モーナレナインゾ！<br>　ネー」": "「我们也是，真羡慕你！<br>　对吧」",
    "「ネー」": "「对吧」",
    "「やれやれ……」": "「哎呀呀……」",
    "「ふふふ……っ」": "「呵呵呵……」",
    "「まぁまぁ、羨ましがられるうちが華ですよ！」": "「好啦好啦，被人羡慕的时候才是最棒的！」",
    "「はっはっは、なかなかいいことを言うではないか。<br>　おい、ツァオとグラマンシュとやら。<br>　汝らも茶席を共にせよ」": "「哈哈哈，说的不错啊。喂，彩欧和格拉曼什。你们也来一起喝茶吧」",
    "「まぁ、いいんですか？<br>　ありがとうございます」": "「哎呀，可以吗？<br>　谢谢您」",
    "「それでは……ご指名ゆえ、我々はお手伝いできませんので。<br>　お茶の準備はよろしくお願いします、館長」": "「那么……既然被指名了，我们就没法帮忙了。泡茶的工作就拜托您了，馆长」",
    "「下僕として恥ずかしくない働きをするのだぞ！」": "「作为仆人，可别丢人现眼了！」",
    "「わかったよ……はぁ、こっちは“館長”、なんだけどなぁ……」": "「知道了……唉，我可是“馆长”啊……」",
    "用を言いつけられて、とぼとぼと廊下の奥へ引っ込む。<br>その途中で、かしましいガルテルステたちのほうを一度振り返る。<br>揃って楽しげに中庭の東屋のほうへ戻って行くのが見える。": "被吩咐了事情，馆长无精打采地走向走廊深处。途中，他回头望了一眼吵闹的加尔特尔斯特他们。只见他们一起开心地往中庭的凉亭走去。",
    "その光景に、改めてガルテルステと原始藝術の間に育まれていた<br>暖かななにかに思いを馳せる。<br>そして……。": "看到这幅光景，馆长再次回忆起加尔特尔斯特和原始艺术之间培养出的某种温暖的事物。",
    "「……ま、いいか」": "「……算了，也罢。」",
    "彼女たちの楽しい時間のためならお茶を淹れるくらいなんでもないかと、<br>そんな気持ちになる。": "为了她们的快乐时光，泡个茶也不算什么。",
    "「しかしこのイチゴ、艶も形も上物だ。<br>　なかなかよい品を選んできたようだな！」": "「不过这草莓，无论是色泽还是形状都是上等货。看来你们选得不错！」",
    "「ええ、香りもよくて新鮮そうです」": "「是啊，香气也很浓郁，感觉很新鲜」",
    "「いい目利き、してますね！」": "「你们的眼光，真不错呢！」",
    "「エヘヘー」": "「嘿嘿嘿——」",
    "和やかにはしゃぐ原始藝術とイマージュたちの姿。<br>それは中庭に咲く美しい花々の中でなお、輝いて見えたのだった。": "原始艺术与作品们和睦地嬉闹着。"
}