{
    "狙われたデスクランプ": "被盯上的桌灯",
    "レストランの手伝いをした翌日。": "在餐厅帮忙的隔天。",
    "「ふう……今日は仕事も少ないし、落ち着くな。<br>　どれ、デスクランプでも磨くとするかな……」": "「呼……今天工作不多，真清闲啊……来，擦个桌灯好了……」",
    "「うん、やっぱりこの温かみのあるデザインはいいよな。<br>　作った職人の気持ちが感じられるっていうか……」": "「嗯，这种温暖的设计果然很棒呢！可以感受到工匠的心意……」",
    "「はーい、どうぞー」": "「来，请用！」",
    "「失礼します」": "「打扰了。」",
    "「うおっと……へ、ヘスデル？　どうしたんだ？」": "「唔哦……赫、赫丝缇尔？怎么了？」",
    "俺は慌てて、さも前からありましたよ、と言うように<br>デスクランプを机の上に置いた。": "我连忙把桌灯放在桌上，仿佛它原本就在那里一样。",
    "「昨日はいろいろあって、結局片付けができませんでしたから。<br>　今日こそは、執務室の片付けを実行しにきたんです」": "「昨天发生了很多事，结果没能整理好办公室，所以今天我一定要来整理。」",
    "「何も、そんなに焦ってしなくても……」": "「不用那么急啦……」",
    "「いいえ、そうやって後回しにするからこそ、無駄なものが<br>　積み重なっていって、人生をダメにするのです」": "「不，就是因为一直往后拖延，才会累积无谓的东西，糟蹋人生。」",
    "「昨日の人助けだって、そうですよ？」": "「昨天帮助别人也是这样哦。」",
    "「って言われても、あんなに困っている人を<br>　放っておくわけにはいかないし……」": "「就算你这么说，我也没办法对那么困扰的人置之不理……」",
    "「館長がお人好しなのはわかっていますが<br>　目に入る人全てを助けていたのではキリがありません」": "「我知道馆长是个滥好人，但是……<br>　如果要帮助所有需要帮助的人，根本没完没了。」",
    "「少しは自分自身の人生を無駄なく生きることを<br>　優先すべきなんです」": "「您应该优先考虑如何不浪费自己的人生。」",
    "「そうは言われてもな……」": "「就算你这么说……」",
    "「というわけで、今日こそ執務室を片付けます。<br>　無駄は人生を謙虚に過ごすための敵ですからね」": "「所以，今天一定要把办公室整理干净。<br>　浪费是谦虚过活的大敌。」",
    "そう言って、大袋片手に部屋を見回すヘスデル。<br>まずい、こんどこそデスクランプのピンチだ。": "赫丝缇尔说完，一手拿着大袋子环视房间。<br>糟糕，这次换台灯面临危机了。",
    "ヘスデルの目がデスクランプに向きかけたそのとき――": "就在赫丝缇尔的视线转向台灯的时候——",
    "「館長様！　ヘスデルさん！<br>　お二人にお届け物ですよ！」": "「馆长大人！赫丝缇尔小姐！<br>　有东西要交给你们！」",
    "「おっ、サンソヴィーノ！　いいところに来てくれたな！」": "「哦，桑索维诺！你来得正好！」",
    "「はい？　何かあったんですか？」": "「是？发生什么事了吗？」",
    "「あぁ、いやいや、こっちの話だ。<br>　それより、お届け物ってなんだ？」": "「啊，没事没事，别在意。<br>　对了，什么东西要交给我们？」",
    "「ああ、これです、これ！」": "「啊，就是这个，就是这个！」",
    "「ずいぶん大きな包みだな」": "「好大的包裹啊。」",
    "「街で人気のレストランの店主さんからですよ。<br>　なんでも昨日のお礼だそうです」": "「这是城里一家受欢迎的餐厅老板送的，说是昨天的谢礼。」",
    "「それはまた律儀な……」": "「真是有礼貌……」",
    "「それじゃ、確かに届けましたから！<br>　私は仕事に戻りますね！」": "「包裹已经确实送到了！我先回去工作了！」",
    "「とりあえず開けてみるか」": "「先打开来看看吧。」",
    "「そうですね。ご厚意を無視するのはいけません」": "「是啊，不能辜负人家的好意。」",
    "包みをあけてみると、果物の盛り合わせと手紙が入っていた。": "打开包裹一看，里面是水果拼盘和一封信。",
    "「何々……“先日の食事会は大成功に終わりました。これもひとえに<br>　お２人のご協力あってのことです”」": "「我看看……“前些日子的餐会圆满结束，这都多亏了两位的协助”。」",
    "「“つきましてはお礼にささやかではありますが季節の果物を<br>　お送りさせていただきます。よろしければまたお食事にも<br>　いらしてくださいませ”」": "「“因此，我送了当季水果略表谢意，希望两位不嫌弃，有空再来用餐”。」",
    "「“本当にありがとうございました”……か。<br>　ずいぶん感謝されたものだな。なあ、ヘスデル？」": "「“真的非常感谢”……吗？<br>　　她还真是感谢我们呢。对吧，赫丝缇尔？」",
    "「…………」": "「…………」",
    "「ヘスデル？」": "「赫丝缇尔？」",
    "見ればヘスデルが、じーっと果物かごの中の一点を見つめていた。<br>それは……ぶどうだ。": "只见赫丝缇尔一直盯着水果篮里的某样东西。<br>那是……葡萄。",
    "「ヘスデル、もしかしてぶどうが好きなのか？」": "「赫丝缇尔，难道你喜欢葡萄吗？」",
    "「ふえっっ！？　そそそそそんなことありませんよ！？<br>　人生を豊かに生きるためには、好き嫌いなんて……その……」": "「咦咦咦咦！？才才才才才没有那回事呢！<br>　　为了丰富人生，我不会挑食……那个……」",
    "だが、ヘスデルの目はずっとちらちらとぶどうを見ている。<br>これは大好物とみた。": "然而，赫丝缇尔的视线却一直飘向葡萄。<br>看来她很喜欢葡萄。",
    "「なあ、せっかくの店主からの好意なんだから一緒に食べないか？<br>　どうせ、ひとりじゃ食べきれないし、腐らせるのは<br>　もったいないだろう？」": "「呐，难得老板这么好心，要不要一起吃？<br>　　反正一个人也吃不完，放着让它腐烂也太浪费了，对吧？」",
    "「そ、そうですね」": "「说、说得也是。」",
    "「こ、こほん。人の好意を無駄にするのはいけません。<br>　すぐに切り分けて持ってきますね！」": "「咳、咳咳，不可以糟蹋别人的好意哦！<br>　　我马上切来！」",
    "おーおー、普段のヘスデルからは想像できないくらい嬉しそうだ。<br>ああいう姿を見てると、こっちも嬉しくなってくるな。": "哦哦，她看起来开心得从平常的赫丝缇尔完全无法想象呢！<br>看到她那个样子，连我也开心起来了。",
    "「用意してきました！」": "「我切好了！」",
    "ヘスデルが皿に果物を盛り付けて戻ってきた。<br>その中にはもちろんぶどうも用意されている。": "赫丝缇尔端着装了水果的盘子回来，其中当然也有葡萄。",
    "俺はヘスデルの好物には手を出さずりんごに手を伸ばす。": "我没有拿赫丝缇尔喜欢的水果，而是伸手拿了苹果。",
    "「うん、しゃくしゃくして美味いな。<br>　俺はりんごが好きなんだ。……ほら、ヘスデルも遠慮せず食え」": "「嗯，脆脆的好好吃哦！<br>　　我很喜欢苹果……来，赫丝缇尔也别客气，吃吧！」",
    "「は、はい……」": "「好、好的……」",
    "促すとヘスデルは少し逡巡したのち、おずおずとぶどうに手を伸ばした。<br>そして、小動物のようにぶどうを口にする。": "我一催促，赫丝缇尔就犹豫了一下，然后战战兢兢地伸手拿了葡萄。<br>接着，她像小动物一样把葡萄放进嘴里。",
    "「ほわぁ……」": "「呼哇……」",
    "ぶどうを噛みしめたヘスデルの口元が嬉しそうに笑みを作る。<br>……かわいい。<br>思わず口元が緩む。": "赫丝缇尔咬了葡萄一口，嘴角开心地扬起笑容。<br>……好可爱。<br>我不禁嘴角上扬。",
    "「な？　人助けもたまには人生を豊かにしてくれるだろう？」": "「看吧？偶尔帮助别人，也能让人生变得更丰富吧？」",
    "「こ、こほん……そ、そうですね」": "「咳、咳咳……说、说得也是。」",
    "思わず笑顔になったのが恥ずかしいのか<br>ヘスデルが頬を赤らめてうなずく。": "赫丝缇尔红着脸点头，似乎是因为不小心露出笑容而感到害羞。",
    "「だから、人生にとって何が無駄かなんて<br>　誰にもわからないんだよ」": "「所以，没有人知道什么对人生来说是浪费。」",
    "「じゃあ、あの使いもしない古いデスクランプも<br>　館長の人生には必要なんですか？」": "「那么，那个完全没在用的旧台灯，对馆长的人生来说也是必要的吗？」",
    "「えっ、いや、それはっ……」": "「咦？不，那个……」",
    "「……気づいてたのか？」": "「……你发现了吗？」",
    "「執務室の物の位置は完璧に覚えていますから」": "「办公室里的东西摆在哪里，我全都记得一清二楚。」",
    "「それは……」": "「这……」",
    "「ふふっ、冗談ですよ。<br>　今回は必要なのだと認めてさしあげます」": "「呵呵，开玩笑的啦。这次我就承认有那个必要吧。」",
    "そう言って、くすりとイタズラっぽく笑うヘスデル。<br>やれやれ、当分、彼女には頭が上がりそうにない。": "赫丝缇卡说完，露出恶作剧般的笑容。<br>哎呀呀，看来我暂时在她面前抬不起头了。"
}