{
    "“先輩”ってなんだ？": "“前辈”是什么？",
    "マネという画家がいるらしい。": "听说有个画家叫做名古屋。【注：日文的名古屋（MANGE屋）和名画家（MANGUROU）发音相近】。",
    "議論を巻き起こしながら独自の道を突き進み、カフェで芸術論を語る。<br>聞くところによると、そんな画家だそうだ。": "她一边引发议论，一边在独自的道路上勇往直前，在咖啡厅里谈论艺术论。<br>根据传闻，她似乎就是这样的画家。",
    "きっと、とんでもなく気難しい藝術家なのだろう。<br>そんな彼女を探して、街のカフェにやってきていた。": "她一定是个非常难搞的艺术家吧。<br>为了寻找她，我来到街上的咖啡厅。",
    "「いや～、あれはどうなのかな～。<br>　正直、ちょっと甘すぎると思うんだよね」": "「哎呀～那个怎么样呢～？老实说，我觉得有点太甜了。」",
    "遠くの席で、少女が熱心に話していた。<br>彼女の言葉に、後輩らしき女の子たちがわいわいと反応する。": "少女在远处的座位上热烈地谈论着。<br>她的话让看似学妹的女孩们兴奋地做出反应。",
    "アテネスには色々なカフェがあるが、この店はもともと賑やかだ。<br>彼女たちの白熱した声も、騒がしいという感じはしない。": "雅典娜有许多咖啡厅，但这间店原本就很热闹。<br>她们热烈的声音并不会让人觉得吵闹。",
    "「それに、なんでも材料を足せばいいってもんじゃなくてさ。<br>　引き算も必要なんだよ～」": "「而且，不是什么东西都只要加料就好，也需要减法啊～」",
    "パフェか何かについての評価だろうか。<br>実際、彼女たちの前にはパフェが置かれてるし。": "她们是在评价圣代之类的甜点吧。<br>实际上，她们面前也放着圣代。",
    "「フルーツひとつにしても、手を抜くべきじゃない！<br>　私はそう思うよ！」": "「就算是水果，也不应该偷工减料！<br>我是这么想的！」",
    "パフェに対する情熱がすごいな。<br>なんにでも、こだわりを持つのは良いことだ。": "她对芭菲的热情真是非同小可啊。<br>不管是什么事，有坚持都是好事。",
    "それにしても、マネに関する手掛かりは得られそうにないな。<br>もうそろそろ店を出るか。": "不过，看来是得不到和马奈有关的线索了。<br>差不多该离开店里了吧。",
    "追加でコーヒーを頼む余裕はない。<br>そろそろ戻らないとサンソヴィーノに怒られてしまう。": "我没有余力再加点咖啡了。<br>再不回去的话，可就要被桑索维诺骂了。",
    "「おっけ～！　今日はこのマネちゃんがご馳走しちゃうよ～ん。<br>　可愛い後輩ちゃんたちのためだからね！」": "「OK～！今天就由我这个马奈来请客吧～<br>　毕竟是为了可爱的后辈们嘛！」",
    "少女の言葉に、まわりが沸き立つ。": "少女的话让周围的人沸腾了起来。",
    "ん？　いま、マネという言葉が聞こえなかったか？": "嗯？我刚才是不是听到了马奈这个词？",
    "「デッサンを甘く見ない！<br>　構図は引き算！<br>　細かい静物も手を抜かない！」": "「素描不能马虎！<br>　构图要从整体到局部！<br>　细节的静物也不能偷懒！」",
    "「これが今日のまとめだね！」": "「这就是今天的总结！」",
    "「みんなありがとうね！<br>　私もすっごく勉強になったよ～！」": "「谢谢大家！<br>　我也学到了很多～！」",
    "なんだって！？<br>あれはパフェの話ではなく、絵画の話だったのか！": "什么！？<br>原来那不是在说芭菲，而是在说绘画吗！",
    "ということは、あの少女がマネ……？": "也就是说，她是艾托尔·马奈的……？",
    "想像していたマネとはかなり違ったが、<br>おそらくそういうことだろう。<br>なら、こうしてはいられない！": "虽然和我想象中的马奈截然不同，但恐怕就是这么回事吧。<br>既然如此，我可不能继续待在这里！",
    "店員に会計を頼み、急いで少女を追いかける。": "我请店员结账，急忙追上少女。",
    "「待ってくれ！<br>　もしかして君は、エトルーア・マネか！？」": "「等一下！你该不会是艾托尔·马奈吧！？」",
    "「はい……そうですけど……」": "「是的……我就是……」",
    "「やっぱり！<br>　突然声を掛けて申し訳ない。<br>　夢幻美術館の館長をやっている者です」": "「果然没错！不好意思突然叫住你，我是梦幻美术馆的馆长。」",
    "「館長さん……ですか……。<br>　はじめまして、エトルーア・マネです」": "「馆长……是吗……<br>初次见面，我是艾托尔·马奈。」",
    "マネは慎重に言葉を選ぶようにして答える。<br>先ほどまでの活発な雰囲気とは大違いだ。": "马奈回答时，字斟句酌，十分慎重，和刚才活泼的气氛截然不同。",
    "「それで、何かご用ですか？」": "「请问您找我有什么事吗？」",
    "「この前、君の作品を見たんだ。とても素晴らしいと思った」": "「我之前看了你的作品，觉得非常出色。」",
    "「あー、あれですか。ありがとうございます」": "「啊～那个啊。谢谢夸奖。」",
    "「実は今、美術館に所属する藝術家を探しているんだ。<br>　マネの絵もぜひ、美術館に展示させてほしい」": "「其实，我们正在寻找美术馆的艺术家。<br>经营人你的画，我们也想在美术馆展示。」",
    "「そして、一緒に死の芸術と戦ってほしいんだ」": "「希望你能和我们一起对抗死亡艺术。」",
    "「なるほど……」": "「原来如此……」",
    "「どうだろうか？」": "「你意下如何？」",
    "「お断りします！」": "「我拒绝！」",
    "お断りされてしまった。": "被拒绝了。",
    "もしかすると、説明不足だったかもしれない。<br>そう思い直して、夢幻美術館について詳しく説明する。": "说不定是说明得不够清楚。<br>我改变想法，详细说明梦幻美术馆的活动。",
    "「誘ってくださったのは嬉しいし、光栄です。<br>　それに、すごく立派な活動だってことは分かるんですけど……」": "「我很高兴你邀请我，也觉得很荣幸。<br>而且，我也知道这是非常了不起的活动……」",
    "「なんとなく、私の絵が展示されるのが想像できないというか……」": "「可是，我总觉得无法想象我的画被展示出来……」",
    "「とにかく、ごめんなさい！」": "「总之，对不起！」",
    "そう言って、マネは立ち去ろうとする。": "说完，马奈就要离开。",
    "その背中に声を掛ける。": "我朝她的背影喊道。",
    "「またここに来たら、話を聞いてもらえるだろうか」": "「如果我再来这里，你愿意听我说话吗？」",
    "「別にいいですけど……。<br>　そんなにすぐに気が変わることはないですよ、私は」": "「可以是可以……<br>我不会那么快就改变心意的。」",
    "乗り気で美術館に所属してくれるタイプかと思ったが……。<br>気難しい藝術家だという予想は、<br>もしかすると当たっていたのかもしれない。": "我本来以为她是会愿意加入美术馆的类型……<br>说不定，她是个难搞的艺术家的猜测，是正确的。",
    "「また現れましたね、館長さん」": "「你又出现了呢，馆长先生。」",
    "後日、同じカフェにマネはいた。<br>もう少しじっくり話をしたかったのだ。": "几天后，马奈又出现在同一间咖啡厅。<br>我想和她好好谈谈。",
    "「いいですよ。今日は後輩ちゃんたちもいませんし」": "「可以啊，今天后辈们也不在。」",
    "「ひとりでもよくカフェに来るのか？」": "「你一个人也常来咖啡厅吗？」",
    "「はい。カフェにはいろんな人がいて飽きませんからね。<br>　絵の題材探しにも、うってつけです」": "「是的。咖啡厅里有各种各样的人，所以不会腻呢！<br>　　最适合寻找绘画题材了。」",
    "「そういえば、この前見たマネの絵も都会的なものだった。<br>　素晴らしい作品だったと思う」": "「话说回来，之前看到的画家的画作，也是都市风格呢。<br>　　我觉得是幅很棒的作品。」",
    "「あれ、あんまり評判良くなかったんですけどね。<br>　コンクールでも落選しちゃいましたし」": "「奇怪，那幅画的评价不太好呢。<br>　　在竞赛中也落选了。」",
    "「落選したから悪い作品というわけではないだろう。<br>　審査員たちに見る目がない、というだけじゃないのか？」": "「并不是因为落选，所以就是幅不好的作品吧。<br>　　只是评审们没有眼光而已吧？」",
    "「くふふ。なかなか言ってくれますね～。<br>　頼もしいですよ」": "「呵呵呵，您真敢说呢～<br>　　真是可靠。」",
    "「でも、そんなふうに考えるだけだったら停滞しちゃいます。<br>　私は自己満足の世界にはとどまりたくないんです」": "「不过，如果只像这样想，就会停滞不前。<br>　　我不想停留在自我满足的世界。」",
    "「あっ、今のは忘れてください！<br>　ついつい余計なことまで話しちゃいました」": "「啊，请忘记我刚才说的话！<br>　　我不小心多嘴了。」",
    "「いや、今の話で、マネのことが少しだけ分かった気がする」": "「不，刚才的话，让我稍微了解了画家。」",
    "「本当ですか～？<br>　言ってみてくださいよ。機嫌悪くなったりしないんで」": "「真的吗～？<br>　　请说说看。我不会不高兴的。」",
    "「この前、自分の絵が夢幻美術館に展示されるのが想像できない、<br>　そう言っていただろう」": "「你之前说过，无法想象自己的画作在梦幻美术馆展示吧。」",
    "「そんなことも言ったかもしれないですね」": "「我好像有说过这种话。」",
    "「あの言葉の意味について、考えていたんだ。<br>　それが今、分かった」": "「你一直在思考这句话的意思吧？<br>现在，你终于明白了。」",
    "「マネは自信がないのでも謙遜しているのでもない。<br>　夢幻美術館が自分に相応しい場所なのか、それが心配なんだろう」": "「摆饰不是没有自信，也不是谦虚。<br>她是在担心，梦幻美术馆是否适合自己。」",
    "「それはまあ……そうかもしれないですね……。<br>　でも別に、館長さんのことを疑ってるとかじゃなくて……」": "「这个嘛……或许是这样没错……<br>可是，我并不是在怀疑馆长……」",
    "「誰しも、自分の戦うべき場所ってものがあると思うんです」": "「每个人都有自己的战场。」",
    "「館長さんが私の絵を褒めてくれるのは嬉しいですけど、<br>　だからってそこで落ち着きたくはないといいますか」": "「我很高兴馆长称赞我的画，可是……<br>我不希望在这里安顿下来。」",
    "「別に、夢幻美術館に来たからといって落ち着けるわけではないぞ。<br>　むしろ、美術館の藝術家は一緒に戦う仲間だ。<br>　文字通り、な」": "「就算来到梦幻美术馆，也不代表能就此安顿下来哦。<br>不如说，美术馆的艺术家是并肩作战的伙伴。<br>如同字面的意思。」",
    "「じゃあ館長さんは先輩って感じですか？」": "「所以馆长是我的前辈吗？」",
    "「いや、それはちょっと違う気がするが……」": "「不，我觉得不太一样……」",
    "「うーん。ピンとくるようなこないような。<br>　なんかよく分かんないですね～。<br>　夢幻美術館ってなんなのか」": "「唔嗯～总觉得好像有道理，又好像没有……<br>梦幻美术馆到底是怎么回事呢～」",
    "「美術館が今より栄えてた頃は行ったことがありますけど、<br>　私は展示されてる作品にしか興味がなかったですからね」": "「美术馆比现在更热闹的时候，我曾经去过几次，不过我只对展示的作品有兴趣。」",
    "「まあ、それはもっともな疑問かもしれない。<br>　そうだ。良かったら、今から一緒に美術館に来ないか？」": "「嗯，这或许是理所当然的疑问吧。对了，如果你愿意的话，要不要现在跟我一起去美术馆呢？」",
    "「おっ、行きます行きます！<br>　私、お散歩とかけっこう好きなんですよ～」": "「哦，我要去我要去！我最喜欢散步了～」",
    "「なら決まりだ！」": "「那就说定了！」",
    "「館長さん！<br>　あそこのスタンドのジュース、美味しいんですよ～？<br>　飲みませんか？」": "「馆长先生！那边摊贩的果汁很好喝哦～你要不要喝？」",
    "「いや、遠慮しておく。<br>　ここで待っているから、飲みたければ買ってくるといい」": "「不，不用了。我在这里等你，你想喝的话就去买吧。」",
    "「りょうかいです！<br>　じゃあちょっと待っててくださいね！」": "「了解！那么请你稍等一下哦！」",
    "ジュースを買いに走ったマネとちょうど入れ替わりぐらいで、<br>後ろから声を掛けられる。": "就在艺跑去买果汁的时候，正好有人从后方向我搭话。",
    "「おやおや、夢幻美術館の館長さんじゃないですか」": "「哎呀哎呀，这不是梦幻美术馆的馆长吗？」",
    "「こんにちは、あなたは芸術評論家の……」": "「你好，你是艺术评论家……」",
    "「どうも。美術館のほうはいかがですか？」": "「你好，美术馆的状况如何？」",
    "「とにかく頑張るしかないというところですね。<br>　最近は、良い仲間も集まってきました」": "「总之只能努力了呢，最近也聚集了不少好伙伴。」",
    "「それは良かった。ですが、お仲間はよく選ばねばなりませんぞ。<br>　最近は、勘違いしたとんでもない輩が藝術家を名乗っている」": "「那真是太好了，不过伙伴也得慎选才行哦，最近有些自以为是的家伙也自称艺术家。」",
    "「この前のマネとかいう画家の作品を見ましたか。<br>　あれはひどい。古典に対する尊敬がありませんな」": "「你看过之前那个叫马奈的画家作品了吗？那真是糟糕，对古典毫无敬意。」",
    "「いえ、彼女の作品は逆に尊敬に満ちていると思いますよ。<br>　だからこそ、古典を超える可能性を秘めている」": "「不，我认为她的作品反而充满敬意，正因为如此，才隐藏超越古典的可能性。」",
    "「館長さんもそちら側でしたか。<br>　あまり分かりあえるとは思いませんな。<br>　では」": "「馆长也是那一边的吗？我不认为我们能互相理解呢，再见。」",
    "評論家はそう言って立ち去る。": "评论家说完便离开了。",
    "「あの～聞こえちゃってました。<br>　ごめんなさい、館長さん」": "「那个～我听到了哦，对不起，馆长。」",
    "両手にジュースを持ったマネがこっそりやってきた。": "双手拿着果汁的马奈悄悄走了过来。",
    "「別に謝ることじゃないだろう」": "「没什么好道歉的吧。」",
    "「私のせいで館長さんの評判が悪くなっちゃうんじゃないですか？」": "「这样不会害馆长的评价变差吗？」",
    "「正直なことを言って評判が悪くなるなら、悪いままにしておけばいい」": "「如果说实话会让评价变差，那我宁愿维持现状。」",
    "「そ、そうですか……」": "「这、这样啊……」",
    "「マネはああいう頭の固い評論家にも、<br>　自分の絵を認めさせたいと思うのか？」": "「就算面对那种冥顽不灵的评论家，马奈也想让他们认同自己的画吗？」",
    "「もちろんです！<br>　悔しいけど認めざるをえない！　って思わせるのが理想ですね」": "「当然！让他们心不甘情不愿地认同自己的画，就是我的理想！」",
    "「マネは面白いな」": "「马奈真有趣。」",
    "「な、なんですか館長さん、いきなり！」": "「怎、怎么了，馆长？突然说这种话！」",
    "「あ、そうだ。このジュースあげます。<br>　最初、冷たい態度を取ったお詫びです」": "「啊，对了。这瓶果汁送你吧，算是我一开始对你态度冷淡的赔礼。」",
    "「冷たい態度なんて取っていたか？　気にすることないのに。<br>　まあいい。今日はありがたくもらっておこう」": "「我有对你态度冷淡吗？你不用放在心上啊。算了，今天我就心怀感激地收下吧。」",
    "「そうしてください！」": "「请收下吧！」",
    "「うわー！」": "「呜哇——！」",
    "「ん？　なんです？　あの悲鳴は」": "「嗯？那声惨叫是怎么回事？」",
    "「あっちだ！　先ほどの評論家が、死の芸術に襲われている！」": "「在那边！刚才的评论家被死亡艺术攻击了！」",
    "「だ、誰か助けてくれー！」": "「谁、谁来救救我啊！」",
    "「えー！　ほんとです！　こんなことってあるんですか！？」": "「哎！真的耶！居然会发生这种事！？」",
    "「最近、死の芸術を使った犯罪が徐々に増えてきているからな」": "「最近使用死亡艺术的犯罪行为逐渐增加啊」",
    "「館長さん、どうしましょう！<br>　あのままだったらあの人が危ないです！」": "「馆长，怎么办！<br>再这样下去那个人会有危险！」",
    "「マネ、戦えるか？」": "「马奈，你能战斗吗？」",
    "「えー！　わ、私がですか！？」": "「哎！我、我吗！？」",
    "「そうだ。今ここで戦えるのはマネしかいない。<br>　マネほどの藝術家なら、あの程度の敵はすぐに倒せるはずだ」": "「没错。现在能战斗的只有你了。<br>像你这样的艺术家，应该能轻松打倒那种程度的敌人」",
    "「でも私、実はけっこうビビってるんですけど……」": "「可是，其实我挺害怕的……」",
    "「大丈夫だ。戦闘中はジュースを持っておいてあげよう。<br>　終わったらちゃんと返すぞ」": "「没事的。战斗中我会帮你拿着果汁的<br>结束之后会还给你的」",
    "「なんすかそれ～」": "「这是什么条件啊～」",
    "「えへへ。まあいいです。見ててくださいね、先輩♪」": "「嘿嘿嘿，算了。前辈，你看着吧♪」",
    "「ひえ～！　駄目だ！　もうやられる～！」": "「咿～！不行了！我要被干掉了～！」",
    "「大丈夫です！　じっとしててくださいね～！　えいっ！」": "「没问题！你不要动哦～！嘿！」",
    "「やった～！　一撃で仕留めたっすよ、先輩！」": "「太棒了～！一击就解决了，前辈！」",
    "「よくやった！　さすがマネだ！」": "「干得好！不愧是马奈！」",
    "「それで、その\"先輩\"ってなんだ？」": "「话说，那个『前辈』是谁？」",
    "「やだな～、先輩！　先輩っていうのは――」": "「讨厌啦～前辈！前辈就是——」",
    "「うわっ！　ぎゃああああああ！　助けてえええええ！」": "「呜哇！呀啊啊啊啊啊啊！救命啊啊啊啊啊！」",
    "と、そのとき。<br>無事に救出したはずの評論家の悲鳴が、街に響き渡ったのだった。": "就在此时——<br>理应平安获救的评论家的惨叫声，响彻了整座城市。"
}