{
    "おつかいと人違い": "跑腿与认错人",
    "「ふぅ……今日は用事が早く終わって良かった。<br>　たまにはこんなこともないとな」": "「呼……今天事情能早点结束真是太好了。<br>　偶尔也得有这样的时候才行」",
    "夕方までかかると思っていた外出先での仕事が、<br>思いのほか早く終わった。": "本以为要忙到傍晚的外出工作，<br>没想到这么快就结束了。",
    "時間ができたので、街の様子でも見てから帰ろう。<br>そんなことを考えながらぶらぶらと歩いていた、その時。": "既然有了空闲时间，不如先逛逛街景再回去吧。<br>正这么想着悠闲漫步时。",
    "「アルテ様……気に入ってくださるでしょうか……」": "「阿尔特大人……会喜欢这个吗……」",
    "「自信はありませんが……<br>　せっかく私に任せると言ってくださったのですから、<br>　思い切って、ここに決めてしまいましょう」": "「虽然没什么自信……<br>　但既然特意交给我来挑选，<br>　就下定决心选这个吧」",
    "「えいっ！」": "「嘿！」",
    "とある菓子店の前で双葉のような髪をぴょこぴょこと動かしていたのは、<br>アルテの自画像から生まれたイマージュ、エトラだ。": "在某家点心店门前，顶着一对嫩叶般翘翘晃动的双马尾的，<br>正是从阿尔特自画像中诞生的形象——埃特拉。",
    "エトラはなにやら思い悩んだ末に、<br>覚悟を決めた様子で店内に入っていった。<br>その様子が少し気になり、彼女を追って店に入ることにする。": "埃特拉似乎经过一番纠结后，<br>下定决心般走进了店里。<br>她的模样让我有些在意，便跟着她进了店铺。",
    "「おーい、エトラ」": "「喂——埃特拉」",
    "「館長様！？<br>　どうしてここにいらっしゃるんですか？」": "「馆长大人！？<br>　您怎么会在这里？」",
    "「あ、いえ、その前にご挨拶ですね。<br>　こんにちは、館長様」": "「啊、不对，应该先打招呼才对。<br>　您好，馆长大人」",
    "声をかけると、驚いた様子を見せつつも、<br>エトラは丁寧に挨拶を返してくれる。<br>彼女はいつも礼儀正しいのだ。": "听到呼唤后，埃特拉虽然显得很惊讶，<br>还是礼貌地向我回礼。<br>她向来都是这么彬彬有礼。",
    "「たまたま見かけたから、気になって声をかけてみたんだ。<br>　なにか迷っているようだったが、どうしたんだ？」": "「刚好看到你，有点在意就叫住你了。<br>　看你好像很犹豫的样子，发生什么事了？」",
    "「実は、アルテ様におやつを買ってくるように頼まれたんです。<br>　糖分を摂取したら創作意欲が湧きそうだとのことで……」": "「其实是阿尔特大人让我来买些点心。<br>　说是摄入糖分可能会激发创作灵感……」",
    "「なにを買うかは私に任せるとおっしゃったので、<br>　どれがアルテ様のやる気を出すのにぴったりなお菓子か、<br>　悩んでいたところなんです」": "「因为交给我全权决定买什么，<br>　我正在苦恼该选哪种<br>　最能激发阿尔特大人干劲的零食」",
    "「まったく、アルテのやつ……。<br>　別に無理に言うことを聞かなくてもいいんだぞ？」": "「真是的，阿尔特这家伙……<br>　其实不用勉强听她的话也行哦？」",
    "アルテは人使いが荒いところがある。<br>ふたりの関係は良好なようだが、エトラが無理をするようではいけない。": "阿尔特有时使唤人挺狠的。<br>虽然两人关系似乎不错，但埃特拉可不能太勉强自己。",
    "「いえ！<br>　アルテ様のお手伝いをするのは大好きなんです。<br>　それでアルテ様の創作意欲が湧くなら、とても嬉しいですし……」": "「没关系的！<br>　我最喜欢帮阿尔特大人做事了。<br>　要是这样能激发阿尔特大人的创作欲望，我会非常开心的……」",
    "「ただ、結局ぐうたらなさることが多いのは、困りものですが……！」": "「只是，她最后经常偷懒这点，实在让人头疼呢……！」",
    "エトラは呆れたように言うが、その表情はどこか嬉しそうだ。<br>好きで世話をしているのなら構わないか、と苦笑しつつ、<br>店頭に並んだ菓子のほうに目を遣る。": "埃特拉虽然语气透着无奈，但表情却带着几分欣喜。<br>既然她是心甘情愿照顾对方，那也没办法吧——我苦笑着<br>将目光转向店里陈列的糕点。",
    "「それで、どれをおやつに買うかは決まっているのか？」": "「所以决定好买哪种点心当零食了吗？」",
    "「いえ、まだ悩み中です。<br>　かわいらしい形のお菓子が多いので、このお店にしましたが、<br>　種類が多くてなかなか決められなくて……」": "「还没，正在纠结呢。<br>　因为这家店造型可爱的点心很多才选这里的，<br>　但种类太多实在难以决定……」",
    "「うぅ～ん、どれにしましょうか」": "「唔～嗯，该选哪个好呢」",
    "エトラは真剣な表情で悩む。": "埃特拉神情认真地纠结着。",
    "色々な形をしたクッキーに、かわいらしい包みに入ったパウンドケーキ。<br>確かにこれは迷いどころだ。": "各种形状的饼干，还有包装可爱的磅蛋糕。<br>确实令人难以抉择。",
    "エトラと同じように目を皿にして菓子を見ていると、<br>あるクッキーが目についた。": "像埃特拉一样睁大眼睛端详点心时，<br>某款饼干吸引了我的目光。",
    "「これなんてどうだ？」": "「这个怎么样？」",
    "「これは……鳩の形をしたクッキーですか。<br>　確かにかわいらしいですね」": "「这是……鸽子形状的饼干吗。<br>　确实很可爱呢」",
    "「そうだろ？<br>　アルテは鳩が好きだし、良いかもしれないと思ったんだ」": "「对吧？<br>　阿尔特喜欢鸽子，我觉得这个可能不错」",
    "「あ……そう、なんですね……」": "「啊……原来、是这样啊……」",
    "「では、せっかくなので、そちらにします！」": "「那么，机会难得，就选这个吧！」",
    "エトラは素直に聞き入れて、さっそく購入に移る。": "埃特拉顺从地听从建议，立刻着手购买。",
    "だが……先ほど彼女の表情が一瞬だけ切なげになったのは、<br>気のせいだろうか？": "但是……刚才她脸上转瞬即逝的哀伤表情，<br>该不会是我的错觉吧？",
    "「館長様のおかげで、良いお菓子が買えました。<br>　本当にありがとうございます」": "「多亏馆长大人帮忙，才能买到这么美味的点心。<br>　真的非常感谢您」",
    "無事に菓子を購入したエトラは、<br>店を出ると改めてちょこんと頭をさげた。": "顺利买到点心的埃特拉走出店铺后，<br>再次乖巧地低头致意。",
    "律儀というかなんというか……本当にアルテと真逆だ。<br>そう苦笑いしていたところ、ふと物陰からの視線に気がつく。": "该说是恪守礼节还是……真的和阿尔特完全相反呢。<br>正这么苦笑着时，忽然察觉到来自暗处的视线。",
    "視線の方向に目を遣ると、<br>そこにはエトラの方をちらちらと見る男がいた。<br>……なんだか嫌な目つきである。": "朝视线方向望去，<br>只见有个男人正鬼鬼祟祟地偷瞄埃特拉。<br>……总觉得那眼神令人不适。",
    "「エトラ、早く帰ろう……」": "「埃特拉，我们快回去吧……」",
    "そう言いかけた時、同じく男の視線に気づいたエトラは……。": "刚要说出口时，同样注意到男子视线的埃特拉却……。",
    "「あの……私になにかご用でしょうか？」": "「那个……请问您找我有事吗？」",
    "一足遅かったようだ。<br>エトラは自分のことを見ている男に、声をかけてしまう。": "似乎晚了一步。<br>埃特拉主动向盯着自己看的男子搭话了。",
    "「あっ、えと、アルテさん……ですよね？<br>　前にやってたアルテ展で君を知って……。<br>　す、すごく、綺麗な人だなぁって……！」": "「啊、那个、是阿尔特小姐……对吧？<br>　之前在举办的阿尔特展上认识了您……<br>　真、真的是，好漂亮的人啊……！」",
    "急に声をかけられた男は、しどろもどろになりながらそう口にする。<br>どうやら、エトラのことをアルテだと勘違いしているようだ。": "突然被搭话的男子语无伦次地说道。<br>看来他是把埃特拉误认成阿尔特了。",
    "アルテ展の開催時、エトラはまだイマージュ化しておらず、<br>自画像の状態だった。": "阿尔特展举办时，埃特拉尚未完成形象化，<br>还处于自画像状态。",
    "それを考えると、瓜ふたつのエトラのことを<br>アルテだと勘違いしてもおかしくはない。<br>エトラはすぐにそのことを訂正する……のかと思いきや……。": "这么想来，把长相酷似的埃特拉<br>误认成阿尔特也不奇怪。<br>本以为埃特拉会立刻纠正这个误会……谁知……",
    "「ありがとうございますっ♪」": "「非常感谢您♪」",
    "なんとエトラは、訂正はせずに男の手を取り礼を言う。<br>アルテのことを褒められたのがよほど嬉しかったのだろう。<br>その微笑みは輝いている。": "没想到埃特拉非但没有纠正，反而握住男子的手道谢。<br>想必是因为听到有人夸奖阿尔特而感到特别开心吧。<br>她的笑容格外灿烂。",
    "「うぇ、えへへ……。<br>　いや、そんな……」": "「呜、呃嘿嘿……。<br>　不，那个……」",
    "「アルテ展は終了しましたが、<br>　他にもたくさんの美術品が展示されていますので、<br>　是非また美術館にいらしてくださいね！」": "「阿尔特展虽然已经结束了，<br>　不过这里还展示着许多其他美术品，<br>　请务必再次光临美术馆哦！」",
    "「あ、あと、私はアルテ様ではなく、<br>　アルテ様の自画像から生まれたイマージュで――」": "「啊，还有，我并不是阿尔特大人，<br>　而是从阿尔特大人的自画像中诞生的形象——」",
    "「……………………」": "「……………………」",
    "「あの、すみません……！<br>　聞いてらっしゃいますか？」": "「那个，不好意思……！<br>　您有在听吗？」",
    "「え、あ、はい……。<br>　絶対また、美術館に行きます！<br>　必ず！」": "「呃、啊、好的……。<br>　我一定还会去美术馆的！<br>　绝对！」",
    "「あ……行ってしまいました」": "「啊……走掉了」",
    "訂正するエトラの言葉を聞いていたのかいないのか、<br>男は放心状態でその場を去ってしまった。<br>彼女の女神のような対応に心を射抜かれてしまったようだ。": "也不知有没有听见埃特拉的纠正说明，<br>男子就这么失魂落魄地离开了现场。<br>看来是被她女神般的应对方式彻底俘获了心神。",
    "「えへへ……でも本当に嬉しいです！<br>　アルテ様のことを褒めてくれて、また美術館にも来てくださるなんて」": "「呃嘿嘿……不过真的很开心！<br>　您能称赞阿尔特大人，还愿意再来美术馆」",
    "男の去った方向を眺めながら、エトラは無邪気に笑う。<br>そんな彼女を少し危なっかしく思いながらも、<br>まぁいいかと苦笑するのだった。": "望着男子离去的方向，埃特拉天真地笑着。<br>虽然觉得她这样有点让人担心，<br>但转念一想也罢，便露出了苦笑。",
    "「アルテ様、遅くなってごめんなさい。<br>　おやつを買ってきました！」": "「阿尔特大人，抱歉回来晚了。<br>　我买点心回来了！」",
    "美術館に戻ると、アルテは待ちかねたようにエトラを迎えた。": "回到美术馆时，阿尔特像是等候多时般迎向埃特拉。",
    "「やっと戻ってきてくれましたか。<br>　もうお腹がペコペコで倒れるかと思いましたよ……。<br>　あなたが帰ってくるまでおやつを我慢した私を褒めてください」": "「总算回来了吗？<br>　我饿得前胸贴后背都快晕倒了……<br>　快表扬坚持等到你回来才吃点心的我」",
    "「アルテ様、よく我慢できましたね」": "「阿尔特大人真能忍耐呢」",
    "「エトラ、もう少し考えてから話すようにしような」": "「埃特拉，以后说话要多考虑考虑」",
    "「おや、館長も一緒だったんですね」": "「哎呀，馆长也在一起啊」",
    "「街で偶然会ったんだ。<br>　それはそうと、あまり使い走りはさせてやるなよ？」": "「在街上偶然遇到的。<br>　话说回来，别太使唤人家跑腿啊？」",
    "「ま、これはエトラに社会経験を積んでもらうための、<br>　私なりの優しさというものです」": "「嘛，这是为了让埃特拉积累社会经验，<br>　算是我独特的温柔方式」",
    "「さてさて、どんなおやつを買ってきてくれたんですか〜？」": "「好啦好啦～给我买了什么点心呀？」",
    "悪びれもせずに言うと、アルテはエトラの手元を覗きこむ。": "毫不愧疚地说着，阿尔特探头看向埃特拉手中。",
    "「こちらのクッキーです！<br>　お気に召したらいいのですが……」": "「是这边的饼干！<br>　希望能合您口味……」",
    "エトラからおやつが入った袋を手渡されると、<br>その中身を見て、アルテは嬉しそうに声をあげた。": "从埃特拉手中接过装有点心的袋子后，<br>看到里面的内容，阿尔特开心地叫出声来。",
    "「おや、鳩の形のクッキーですか！<br>　かわいらしくて食べるのが勿体ないですねぇ、食べますけど」": "「哎呀，是鸽子形状的饼干呢！<br>　这么可爱都舍不得吃了呢，不过我还是会吃的」",
    "「さすが、私の自画像のイマージュなだけあります。<br>　良いセンスをしていますね」": "「不愧是作为我自画像的映像。<br>　品味真不错呢」",
    "「えへへ……喜んでもらえて良かったです！<br>　でも、これは館長様が――」": "「嘿嘿……您能喜欢真是太好了！<br>　不过，这个是馆长大人——」",
    "そう言いかけるエトラの肩にぽん、と触れる。<br>最終的に選んだのはエトラなのだから、これはエトラのお手柄だ。": "正要这么说的埃特拉肩上被轻轻拍了拍。<br>最终做出选择的是埃特拉，所以这是埃特拉的功劳。",
    "「んぅ………………」": "「嗯………………」",
    "「さて、あなたたちもいっしょに食べましょう！<br>　どうぞ執務室へお越しください」": "「好啦，你们也一起来吃吧！<br>　请到执务室来」",
    "「アルテが執務室に招くのはおかしいだろ」": "「阿尔特邀请我们去执务室很奇怪吧」",
    "「では、私は紅茶を淹れますね♪」": "「那么，我来泡红茶吧♪」",
    "そんなやりとりをしつつ、３人で仲良く午後のおやつを食べる。<br>これでアルテもやる気を出すかもしれないと思ったのだが、<br>その考えは甘く……。": "就这样交谈着，三人友好地享用着下午茶点。<br>本以为这样阿尔特也会提起干劲，<br>但这个想法太天真了……。",
    "「もー！<br>　絵を描く話はどこにいったんですかー！！」": "「真是的！<br>　说好要画画的事去哪儿了啊！！」",
    "「あぁ……そういう話もありましたね……。<br>　ですが私はおやつを食べて眠たくなったので、お昼寝をします」": "「啊……确实有这么回事呢……。<br>　不过我吃了点心有点犯困，要睡午觉了」",
    "「クッキー、とても美味しかったですよ……。<br>　ありがとうございました……むにゃむにゃ」": "「饼干，非常美味哦……。<br>　谢谢款待……呼啊呼啊」",
    "「アルテ様っ！<br>　起きてくださいっ！」": "「阿尔特大人！<br>　请您醒醒！」",
    "糖分を摂取したアルテは、<br>満足したのかそのままソファで横になって寝てしまう。": "摄取糖分后的阿尔特，<br>或许是心满意足，就这么在沙发上躺下睡着了。",
    "エトラは怒りながらアルテを起こそうとするが、<br>当のアルテにとってはどこ吹く風だ。": "埃特拉虽然生气地试图叫醒阿尔特，<br>但对当事人阿尔特来说根本不为所动。",
    "もしさっきの男が本物のアルテの姿を見たら驚くだろうな……。<br>そんなことを考えながら、ふたりのやりとりを見守るのだった。": "要是刚才那个男人看到阿尔特真实的模样肯定会大吃一惊吧……。<br>我一边这么想着，一边注视着两人的互动。"
}