{
    "時には甘えさせて": "偶尔撒撒娇",
    "キャルトの訴えを聞いて、セザンヌを捜しに展示室へ来た。<br>ここでやることがあると言っていたらしいが……。": "听到卡萝特的请求，我来到展示室寻找赛尚。<br>她好像说在这里有事情要做……",
    "「……うーん……どこにあるのかしら……」": "「……唔……掉在哪里了呢……」",
    "セザンヌは姿勢を低くして、じっと床の辺りを見つめていた。<br>どうやらなにかを捜しているようだ。": "赛尚压低姿势，目不转睛地盯着地板附近。<br>看来她似乎在找什么东西。",
    "「セザンヌ、なにをしているんだ？」": "「赛尚，你在做什么？」",
    "「きゃっ！？」": "「呀！？」",
    "「……あ、館長さん。お騒がせしてすみません～。<br>　実は、お客さんが耳飾りを落としたらしいと聞いたので、<br>　捜していたんですよ～」": "「……啊，馆长。不好意思，惊动您了～<br>　其实，我听说有客人掉了耳饰，<br>　所以正在找呢～」",
    "「……明かりくらいつけないと、見つからないだろう。<br>　ちょっと待っててくれ」": "「……不点灯的话，应该找不到吧。<br>　等我一下。」",
    "「ありがとうございます～、館長さん。<br>　わたし気がつかなくて、ついそのまま捜しちゃってました～」": "「谢谢您～馆长。<br>　我没注意到，不小心就这样找了起来～」",
    "……いくらセザンヌがマイペースな性格をしているといっても、<br>明かりをつけることすら思いつかないのは確実におかしい。": "……就算赛尚的个性再怎么我行我素，<br>连开灯都没想到确实很奇怪。",
    "最初、こちらの気配に気づかなかったのもそうだ。<br>疲労のせいで、注意力がひどく散漫になっているように見える。": "一开始没察觉到我们的存在也是因为这样。<br>她看起来似乎因为疲劳，注意力变得非常涣散。",
    "「あ～……見つけました～、耳飾り。<br>　やっぱりここにあったんですね～」": "「啊～……找到了～耳饰～<br>　果然在这里～」",
    "「その捜し物は、誰に頼まれたんだ？」": "「那东西是谁拜托你找的？」",
    "「プランタン地区に住んでるおばあさんです～。<br>　今日美術館に来た時、なくしたみたいで……」": "「是住在普朗坦地区的老婆婆～<br>　她今天来美术馆的时候，好像弄丢了……」",
    "「しかし、急を要するようなものじゃないだろう。<br>　なにも夜のうちに捜すことはないと思うが」": "「可是，那东西应该不怎么重要吧？<br>　应该不需要连夜找吧。」",
    "「おばあさんもそう言ってたんですけどね～。<br>　少しでも早く見つけてあげた方が、嬉しいでしょうし……」": "「老婆婆也是这么说的～<br>　可是我想尽快找到，她应该会比较高兴……」",
    "「館長さん、お忙しい中ありがとうございました～。<br>　わたし、そろそろ行きますね～」": "「馆长，感谢您在百忙之中抽空帮忙～<br>　我差不多该走了～」",
    "のろのろと頭を下げて礼を言うセザンヌの顔には、疲れがにじんでいた。<br>……これはもう、本人がなんと言おうと、放っておけない。": "赛尚缓缓低头道谢，脸上流露出疲态。<br>……这下子，不管她本人怎么说，都不能放着她不管了。",
    "「出かけるぞ、セザンヌ」": "「我们出去吧，赛尚。」",
    "「今からお出かけですか？」": "「现在要出去吗？」",
    "「セザンヌも一緒に来てくれ。<br>　大事な用だ」": "「也带塞尚一起来吧，我有重要的事。」",
    "「は、はい……？<br>　わかりました～。<br>　館長さんがそうおっしゃるなら、ついていきます～」": "「好、好的……？<br>我知道了～<br>既然馆长这么说，我就跟您去～」",
    "有無を言わさぬ勢いで頼んだことが、功を奏したようだ。<br>先日のように平行線になることもなく、セザンヌはついてきてくれた。": "不由分说拜托她似乎奏效了，塞尚没有像前几天一样唱反调，而是跟了过来。",
    "アテネスを出てしばらく歩き、森を抜けて川辺に出た。<br>ここは以前、セザンヌが絵を描く際に連れてきてもらった場所だ。": "离开雅典娜后走了一阵子，穿过森林来到河边。<br>这里以前是塞尚画图时，我带她来过的地方。",
    "「ここって、わたしのお気に入りの……。<br>　ここでなにかあるんですか～？」": "「这里是我喜欢的……<br>在这里有什么吗～？」",
    "「どうしても、今すぐ自然に触れて癒されたくなったんだ。<br>　セザンヌも付き合ってくれ」": "「我现在无论如何都想接触大自然，得到疗愈。<br>塞尚也陪我来吧。」",
    "「ああ～……そうですね～……。<br>　ひとりより、ふたりの方が楽しいですもんね～」": "「啊啊～……也对～……<br>两个人比一个人更开心嘛～」",
    "疲れのせいで頭が回っていないのだろう。<br>こちらの無茶なお願いに、セザンヌはあっさりと納得した。": "她大概累到脑袋转不过来吧。<br>我提出无理的要求，塞尚却轻易答应了。",
    "「じゃあ、隣に来てくれ」": "「那么，你来我旁边。」",
    "「はい～、お邪魔しますね～」": "「好的～打扰了～」",
    "川辺に腰を下ろして呼ぶと、セザンヌも隣に座る。<br>その瞳が、川のせせらぎをぼんやりと眺め始めた。": "我在河边坐下并呼唤她，于是她也在我身旁坐下。<br>她开始茫然地望着潺潺流水。",
    "「……この辺りだと、普段は日帰りが多いんですけど……。<br>　夜に来るのも、また違った顔が見られていいですね～」": "「……平常来这一带，多半都是当天来回……<br>晚上来，也能看见不同的面貌，真不错呢～」",
    "「本当に、久しぶりです……。<br>　こんなに、のんびり……できる、のは……」": "「真的好久没有……<br>这么悠哉了……」",
    "「もっと肩の力を抜いて、リラックスしてくれ。<br>　今はなにも考えなくていい」": "「再放松一点，别那么紧绷。<br>现在什么都不用想。」",
    "「はい……館長さんの、お願いですから……。<br>　一緒に、のんびり……できる、ように……」": "「好的……因为这是馆长的请求……<br>我会一起……悠哉地……」",
    "……夜が明けた。<br>あの後、セザンヌはすぐ眠りに落ち、今も静かに寝息を立てている。": "……天亮了。<br>在那之后，她很快就睡着，现在也发出安稳的呼吸声。",
    "膝の上で熟睡しているセザンヌの寝顔を見下ろす。<br>昨晩うながした甲斐あって、すっかり気を抜いて休めているようだ。": "我低头看着熟睡在腿上的她。<br>昨晚的安抚没有白费，她似乎完全放松休息了。",
    "「んん……んっ……」": "「嗯嗯……嗯……」",
    "やがて目を覚ました様子で、セザンヌが小さく声を漏らした。<br>その瞼がゆっくり開かれ、こちらを見上げる。": "不久，她发出细小的声音，似乎醒了。<br>她缓缓睁开眼，仰望我。",
    "「……館長……さん？」": "「……馆长……先生？」",
    "「あぁ、おはよう」": "「啊，早安。」",
    "「おはようございます～……」": "「早安～……」",
    "「……って、え、ええっ！？<br>　なんでわたし、館長さんに膝枕してもらってるんですか～！？」": "「……咦，咦咦！？为什么我会躺在馆长的大腿上～！？」",
    "二言三言交わして、ようやく自分の置かれた状況に気づいたようだ。<br>慌てて飛び起き、自分の顔をぺたぺたと触る。": "两人交谈了几句之后，她才终于察觉自己身处的状况，连忙跳了起来，伸手摸了摸自己的脸。",
    "「わ、わたし、館長さんに寝顔見られちゃいましたよね……？<br>　よだれとか垂れてませんでしたか？　うう、恥ずかしい……」": "「我、我的睡脸被馆长看到了吧……？口水有没有流出来？呜呜，好丢脸……」",
    "「そんなことで今更恥ずかしがるような仲でもないだろう」": "「我们的交情应该不用事到如今才为了这种事感到丢脸吧。」",
    "「心の準備ができてるかどうかが違うんです……！<br>　はぁ、不意打ちですよ、も～……」": "「重点在于我有没有做好心理准备……！唉，真是的，竟然偷袭我……」",
    "セザンヌはがっくりと大げさにうなだれてから、<br>こちらの顔をじっと覗き込んできた。": "塞尚夸张地垂头丧气，然后——",
    "「すみません、朝までぐっすり寝ちゃうなんて……。<br>　わたしが安心して休めるように、膝枕してくれてたんですよね。<br>　先にお礼を言うべきでした」": "「对不起，我居然睡到早上……你是为了让我安心休息，才让我躺在大腿上吧？我应该先向你道谢才对。」",
    "「謝ることなんてない。<br>　好きなだけ甘えてもいいんだぞ」": "「不用道歉，你可以尽情向我撒娇。」",
    "「そ、そういうわけにはいかないですよ～……。<br>　館長さんのお膝を借りたのも、わざとじゃないですし……」": "「我、我可不能这么做……而且我坐到馆长的大腿上也不是故意的……」",
    "「あー、急に体温が消えたから膝がさみしいな。<br>　誰かが頭を乗せてくれると、嬉しいんだけどなー」": "「啊～体温突然消失，我的大腿好寂寞哦～要是有人愿意把头靠上来，我会很开心的～」",
    "「そ、そんなわざとらしく言わなくてもいいじゃないですか～。<br>　……特別ですよ？」": "「你、你也不用故意说这种话吧～……这是特别服务哦？」",
    "セザンヌは少しためらいながらも、今度は自分の意思で、<br>こちらの膝の上にそっと頭を乗せてきた。": "虽然有些犹豫，但这次她主动将头轻轻靠在馆长的大腿上。",
    "感謝の気持ちを込めて、その頭を優しく撫でる。": "馆长怀着感谢的心情，温柔地抚摸她的头。",
    "「ん……っ。<br>　はふ……」": "「嗯……！呼……」",
    "「……膝枕されて、頭を撫でてもらうなんて、何年ぶりでしょう。<br>　子供の頃は、よくやってもらったと思うんですけど……」": "「……不知道几年没躺别人的大腿，让人摸头了……小时候好像经常有人这样对我……」",
    "「最近は、自分がやる側になってたんじゃないか？」": "「最近你不是变成主动的一方吗？」",
    "「ふふっ、そうですね～。<br>　街の子供たちとか、キャルトちゃんもたまに甘えたがりますし……」": "「呵呵，是啊～～街上孩子们和卡萝特偶尔也会对我撒娇……」",
    "「セザンヌだって、誰かに甘えていいんだぞ。<br>　いつも、理想とされる自分を演じ続けなくたっていい」": "「赛尚也可以向别人撒娇啊，不用一直扮演理想中的自己。」",
    "「……続ければ、そのうち無理じゃなくなるって思ったんですけど。<br>　やっぱり、館長さんやキャルトちゃんには隠せませんでしたね～」": "「……我以为只要持续下去，总有一天就不会觉得勉强了……果然瞒不过馆长和卡萝特呢～～」",
    "「これでも、いつもセザンヌのことを見ているつもりだからな。<br>　甘え下手なのも、似た者同士の勘でなんとなくわかる」": "「别看我这样，我一直都在注意赛尚哦，凭我们两个相似的直觉，大概猜得到你不太会撒娇。」",
    "「ふたりきりの時は、お互いを甘やかす時間を作らないか？<br>　これはセザンヌのためというより、自分のためなんだが……」": "「要不要找时间两人独处，互相撒娇呢？虽然这与其说是为了赛尚，不如说是为了我自己……」",
    "「……はい。<br>　そうしましょうか～」": "「……好的，就这么办～」",
    "セザンヌの笑みから、昨日のぎこちなさはすっかり消えていた。<br>むしろ、今まで以上に安堵したような、心からの笑みだ。": "塞尚的笑容已经没有昨天的生硬感了，反而像是比之前更安心，发自内心的笑容。",
    "「わたし、焦ってたんですね～。<br>　大事な人にふさわしい自分でありたい。<br>　周囲からもそう見てもらいたいって……」": "「我太急躁了～<br>想成为配得上重要的人的自己，想让周围的人也这么认为……」",
    "「そんなことを考えてたのか？」": "「你在想这些啊？」",
    "「……以前はそんな風じゃなかったんですけど～。<br>　自分を良く見せたいって、つい思ってしまって……」": "「……以前不是这样的说～<br>　　我忍不住想让自己看起来更好……」",
    "「だとしても、マイペースなところは大事にしてくれ。<br>　セザンヌの独特な視点は、創作にも生きているんだし。<br>　なにか困った時にはフォローするから」": "「就算这样，你还是得保持自己的步调哦，这很重要哦！<br>　　塞尚独特的观点，对创作也很重要啊！<br>　　有什么困难的话，我会帮忙的。」",
    "「……自分らしく、ですね～。<br>　館長さんは、いつも私の道を正してくれます……」": "「……做自己，是吧～<br>　　馆长总是帮我导正方向……」",
    "「今のままじゃ、絵を描く時間も足りなさそうだしな。<br>　ちゃんと考えてるとは言ってたが……」": "「照现在这样下去，你连画图的时间都不够了啊！<br>　　虽然你说你有好好想过……」",
    "「ふふっ。それもそうですね～。<br>　なんでもかんでも頼み事を引き受けるのは、やめにします」": "「呵呵，说得也是～<br>　　我不会再什么事都答应了。」",
    "「館長さんとこうしていて、気づきましたから……。<br>　自分にとって、一番大事にしたいものはなんなのかって」": "「和馆长在一起，我才发现……<br>　　自己最想珍惜的是什么。」",
    "「大切な人と、大好きな自然の中で過ごす時間……。<br>　それが、わたしにとってなにより大事なものです」": "「和重要的人，在最喜欢的自然环境中度过的时间……<br>　　对我来说，这是最重要的。」",
    "細めた目でこちらを見上げ、はっきりと言い切るセザンヌ。<br>その様子を見て、もう大丈夫なのだと思えた。": "塞尚眯起眼睛仰望我，斩钉截铁地说。<br>看到她这样，我觉得已经没问题了。",
    "お腹も減ったので、すぐにアテネスへ引き返すことにした。<br>隣を歩くセザンヌの立ち姿には、元気がみなぎっている。": "肚子也饿了，我决定立刻返回雅典娜身边。<br>走在身旁的塞尚，站姿充满活力。",
    "「そういえば、館長さん。<br>　わたしが展示室にいること、どうして気づいたんですか～？<br>　できるだけ静かにしてたのに……」": "「对了，馆长先生……为什么你会知道我躲在这间展示室呢～？我明明已经尽可能保持安静了……」",
    "「ああ、そのことか……実はキャルトがな……」": "「噢，关于这件事……其实是卡萝特她……」",
    "昨晩、キャルトが執務室まで来たことを伝えると、<br>セザンヌは目を丸くして驚いた。": "我向塞尚说明了昨晚卡萝特跑来办公室的事情后——",
    "「キャルトちゃん、館長さんのところへ行ってたんですね～。<br>　しかも、そんな真剣にお願いしてたなんて……」": "「原来卡萝特去找馆长了啊～～<br>而且她还那么认真地拜托馆长……」",
    "「そのおかげで、こうして目が覚めたわけですし……。<br>　キャルトちゃんには、なにかお礼をしてあげないと～」": "「多亏馆长，我才能像这样清醒过来……<br>我得好好答谢卡萝特才行～～」",
    "「それがいいと思うぞ。<br>　本気で心配していたからな」": "「这样很好啊，毕竟我真的很担心你。」",
    "「しばらくは、ギャンブルも許してあげましょうか～。<br>　あの子も、好きなことで息抜きしたいでしょうし～」": "「暂时允许她赌博好了～～<br>她应该也想做自己喜欢的事放松一下吧～～」",
    "「キャルトのことだから、セザンヌがいつも通りに戻った瞬間、<br>　全力で遠慮がなくなると思うけどな……」": "「依照卡萝特的个性，你一恢复平常的样子，她应该就会卯足全力不客气地拜托你吧……」",
    "「……やっぱり、ちょっとだけにしておきましょう～」": "「……还是稍微克制一下好了～～」",
    "そんなたわいもない会話を交わしながら、並んで帰路を歩いていく。<br>ただそれだけの時間にも、安らぎを覚えている自分がいた。": "两人并肩走在回家的路上，聊着这些无关紧要的话题。<br>光是这样，就让两人感到心安。"
}