{
    "時には甘えさせて": "有时让我撒娇",
    "キャルトの訴えを聞いて、セザンヌを捜しに展示室へ来た。<br>ここでやることがあると言っていたらしいが……。": "听了卡萝特的诉求，来展示室找塞尚。<br>她说在这里有事要做……。",
    "「……うーん……どこにあるのかしら……」": "「……嗯……在哪里呢……」",
    "セザンヌは姿勢を低くして、じっと床の辺りを見つめていた。<br>どうやらなにかを捜しているようだ。": "塞尚弯下腰，凝视着地板附近。<br>看起来在找什么东西。",
    "「セザンヌ、なにをしているんだ？」": "「塞尚，你在做什么？」",
    "「きゃっ！？」": "「呀！？」",
    "「……あ、館長さん。お騒がせしてすみません～。<br>　実は、お客さんが耳飾りを落としたらしいと聞いたので、<br>　捜していたんですよ～」": "「……啊，馆长。抱歉打扰了～。<br>　其实，听说有客人掉了耳环，<br>　所以我在找呢～」",
    "「……明かりくらいつけないと、見つからないだろう。<br>　ちょっと待っててくれ」": "「……不开灯的话，找不到的吧。<br>　稍微等一下」",
    "「ありがとうございます～、館長さん。<br>　わたし気がつかなくて、ついそのまま捜しちゃってました～」": "「谢谢您～，馆长。<br>　我没注意到，就一直在找呢～」",
    "……いくらセザンヌがマイペースな性格をしているといっても、<br>明かりをつけることすら思いつかないのは確実におかしい。": "……就算塞尚是个我行我素的人，<br>连开灯都没想到，确实有点奇怪。",
    "最初、こちらの気配に気づかなかったのもそうだ。<br>疲労のせいで、注意力がひどく散漫になっているように見える。": "一开始没注意到我的存在也是因为这个。<br>看起来是因为疲劳，注意力变得非常分散。",
    "「あ～……見つけました～、耳飾り。<br>　やっぱりここにあったんですね～」": "「啊～……找到了～，耳环。<br>　果然在这里呢～」",
    "「その捜し物は、誰に頼まれたんだ？」": "「这个失物是谁委托你找的？」",
    "「プランタン地区に住んでるおばあさんです～。<br>　今日美術館に来た時、なくしたみたいで……」": "「是住在普朗坦地区的老奶奶～。<br>　今天来美术馆的时候，好像弄丢了……」",
    "「しかし、急を要するようなものじゃないだろう。<br>　なにも夜のうちに捜すことはないと思うが」": "「不过，应该不是什么紧急的东西吧。<br>　我觉得没必要非得在晚上找」",
    "「おばあさんもそう言ってたんですけどね～。<br>　少しでも早く見つけてあげた方が、嬉しいでしょうし……」": "「老奶奶也是这么说的～。<br>　但我觉得早点找到的话，她会更开心吧……」",
    "「館長さん、お忙しい中ありがとうございました～。<br>　わたし、そろそろ行きますね～」": "「馆长，谢谢您在百忙之中帮忙～。<br>　我差不多该走了～」",
    "のろのろと頭を下げて礼を言うセザンヌの顔には、疲れがにじんでいた。<br>……これはもう、本人がなんと言おうと、放っておけない。": "塞尚慢吞吞地低下头道谢，脸上透露出疲惫。<br>……不管她怎么说，这已经不能置之不理了。",
    "「出かけるぞ、セザンヌ」": "「走吧，塞尚」",
    "「今からお出かけですか？」": "「现在要出门吗？」",
    "「セザンヌも一緒に来てくれ。<br>　大事な用だ」": "「塞尚也一起来吧。<br>　有重要的事」",
    "「は、はい……？<br>　わかりました～。<br>　館長さんがそうおっしゃるなら、ついていきます～」": "「好、好的……？<br>　我知道了～。<br>　既然馆长这么说，我就跟您一起去～」",
    "有無を言わさぬ勢いで頼んだことが、功を奏したようだ。<br>先日のように平行線になることもなく、セザンヌはついてきてくれた。": "以不容拒绝的气势提出请求，似乎奏效了。<br>没有像前几天那样陷入僵局，塞尚乖乖跟了上来。",
    "アテネスを出てしばらく歩き、森を抜けて川辺に出た。<br>ここは以前、セザンヌが絵を描く際に連れてきてもらった場所だ。": "走出雅典娜区，走了一会儿，穿过森林来到河边。<br>这里是之前带塞尚来画画的地方。",
    "「ここって、わたしのお気に入りの……。<br>　ここでなにかあるんですか～？」": "「这里是我最喜欢的……。<br>　在这里有什么事吗～？」",
    "「どうしても、今すぐ自然に触れて癒されたくなったんだ。<br>　セザンヌも付き合ってくれ」": "「无论如何，现在立刻就想接触自然，治愈一下。<br>　塞尚也陪陪我吧」",
    "「ああ～……そうですね～……。<br>　ひとりより、ふたりの方が楽しいですもんね～」": "「啊～……是啊～……。<br>　两个人比一个人更开心呢～」",
    "疲れのせいで頭が回っていないのだろう。<br>こちらの無茶なお願いに、セザンヌはあっさりと納得した。": "大概是疲劳导致脑子转不动了吧。<br>对于我这无理的要求，塞尚轻易就答应了。",
    "「じゃあ、隣に来てくれ」": "「那，过来坐我旁边吧」",
    "「はい～、お邪魔しますね～」": "「好～，打扰了～」",
    "川辺に腰を下ろして呼ぶと、セザンヌも隣に座る。<br>その瞳が、川のせせらぎをぼんやりと眺め始めた。": "坐在河边呼唤她，塞尚也坐在了旁边。<br>她的眼睛开始模糊地眺望着河水的潺潺流动。",
    "「……この辺りだと、普段は日帰りが多いんですけど……。<br>　夜に来るのも、また違った顔が見られていいですね～」": "「……这一带，平时大多是当天往返……。<br>　晚上来的时候，也能看到不同的风景呢～」",
    "「本当に、久しぶりです……。<br>　こんなに、のんびり……できる、のは……」": "「真的，好久没有这样了……。<br>　能够这么悠闲……真是……」",
    "「もっと肩の力を抜いて、リラックスしてくれ。<br>　今はなにも考えなくていい」": "「再放松一点，放轻松。<br>　现在什么都不用想」",
    "「はい……館長さんの、お願いですから……。<br>　一緒に、のんびり……できる、ように……」": "「好……因为是馆长的请求……。<br>　一起，悠闲地……度过吧……」",
    "……夜が明けた。<br>あの後、セザンヌはすぐ眠りに落ち、今も静かに寝息を立てている。": "……天亮了。<br>之后，塞尚很快就睡着了，现在还在安静地打着鼾。",
    "膝の上で熟睡しているセザンヌの寝顔を見下ろす。<br>昨晩うながした甲斐あって、すっかり気を抜いて休めているようだ。": "低头看着在膝上熟睡的塞尚的脸。<br>昨晚的劝说似乎有效，她完全放松下来休息了。",
    "「んん……んっ……」": "「嗯……嗯……」",
    "やがて目を覚ました様子で、セザンヌが小さく声を漏らした。<br>その瞼がゆっくり開かれ、こちらを見上げる。": "不久后，塞尚似乎醒来了，小声地发出了声音。<br>她的眼皮慢慢睁开，看向这边。",
    "「……館長……さん？」": "「……馆长……先生？」",
    "「あぁ、おはよう」": "「啊，早上好」",
    "「おはようございます～……」": "「早上好～……」",
    "「……って、え、ええっ！？<br>　なんでわたし、館長さんに膝枕してもらってるんですか～！？」": "「……诶，诶诶！？<br>　为什么我会在馆长的膝上枕着啊～！？」",
    "二言三言交わして、ようやく自分の置かれた状況に気づいたようだ。<br>慌てて飛び起き、自分の顔をぺたぺたと触る。": "交谈了几句后，她似乎终于意识到了自己的处境。<br>慌慌张张地跳起来，用手摸了摸自己的脸。",
    "「わ、わたし、館長さんに寝顔見られちゃいましたよね……？<br>　よだれとか垂れてませんでしたか？　うう、恥ずかしい……」": "「我、我被馆长看到睡相了吧……？<br>　没有流口水吧？呜呜，好丢脸……」",
    "「そんなことで今更恥ずかしがるような仲でもないだろう」": "「事到如今也不用为这种事害羞了吧」",
    "「心の準備ができてるかどうかが違うんです……！<br>　はぁ、不意打ちですよ、も～……」": "「有没有心理准备是不一样的……！<br>　这完全是突然袭击嘛，真是的～……」",
    "セザンヌはがっくりと大げさにうなだれてから、<br>こちらの顔をじっと覗き込んできた。": "塞尚夸张地垂头丧气了一会儿，<br>然后紧紧地盯着我的脸看。",
    "「すみません、朝までぐっすり寝ちゃうなんて……。<br>　わたしが安心して休めるように、膝枕してくれてたんですよね。<br>　先にお礼を言うべきでした」": "「对不起，我竟然一觉睡到早上……。<br>　为了让我能安心休息，您还让我枕着膝盖。<br>　我应该先道谢的。」",
    "「謝ることなんてない。<br>　好きなだけ甘えてもいいんだぞ」": "「不用道歉。<br>　你可以尽情撒娇。」",
    "「そ、そういうわけにはいかないですよ～……。<br>　館長さんのお膝を借りたのも、わざとじゃないですし……」": "「这、这样可不行啊～……。<br>　我借用您的膝盖，也不是故意的……」",
    "「あー、急に体温が消えたから膝がさみしいな。<br>　誰かが頭を乗せてくれると、嬉しいんだけどなー」": "「啊，突然没了体温，膝盖有点寂寞呢。<br>　如果有人愿意把头靠上来，我会很高兴的～」",
    "「そ、そんなわざとらしく言わなくてもいいじゃないですか～。<br>　……特別ですよ？」": "「您、您不用说得这么刻意啦～。<br>　……这是特别的哦？」",
    "セザンヌは少しためらいながらも、今度は自分の意思で、<br>こちらの膝の上にそっと頭を乗せてきた。": "塞尚虽然有些犹豫，但这次还是主动地、<br>轻轻把头靠在了我的膝盖上。",
    "感謝の気持ちを込めて、その頭を優しく撫でる。": "带着感激的心情，我温柔地抚摸着她的头。",
    "「ん……っ。<br>　はふ……」": "「嗯……っ。<br>　哈呼……」",
    "「……膝枕されて、頭を撫でてもらうなんて、何年ぶりでしょう。<br>　子供の頃は、よくやってもらったと思うんですけど……」": "「……被人膝枕、抚摸头部，已经多少年没有过了呢。<br>　小时候，经常有人这样对我……」",
    "「最近は、自分がやる側になってたんじゃないか？」": "「最近，你是不是也变成了做这种事的人？」",
    "「ふふっ、そうですね～。<br>　街の子供たちとか、キャルトちゃんもたまに甘えたがりますし……」": "「呵呵，是啊～。<br>　街上的孩子们，还有卡萝特酱偶尔也会撒娇……」",
    "「セザンヌだって、誰かに甘えていいんだぞ。<br>　いつも、理想とされる自分を演じ続けなくたっていい」": "「塞尚你也可以向别人撒娇哦。<br>　不用总是扮演那个被理想化的自己」",
    "「……続ければ、そのうち無理じゃなくなるって思ったんですけど。<br>　やっぱり、館長さんやキャルトちゃんには隠せませんでしたね～」": "「……我以为坚持下去，总有一天就不会觉得勉强了。<br>　果然，还是瞒不过馆长和卡萝特酱呢～」",
    "「これでも、いつもセザンヌのことを見ているつもりだからな。<br>　甘え下手なのも、似た者同士の勘でなんとなくわかる」": "「毕竟我一直都在关注着你。<br>　你不太会撒娇这一点，我也能感同身受」",
    "「ふたりきりの時は、お互いを甘やかす時間を作らないか？<br>　これはセザンヌのためというより、自分のためなんだが……」": "「只有我们两个人的时候，要不要互相宠溺一下？<br>　这与其说是为了塞尚你，不如说是为了我自己……」",
    "「……はい。<br>　そうしましょうか～」": "「……好的。<br>　那就这样吧～」",
    "セザンヌの笑みから、昨日のぎこちなさはすっかり消えていた。<br>むしろ、今まで以上に安堵したような、心からの笑みだ。": "塞尚的笑容中，昨天的生硬感已经完全消失了。<br>反而，是比以往更加安心、发自内心的笑容。",
    "「わたし、焦ってたんですね～。<br>　大事な人にふさわしい自分でありたい。<br>　周囲からもそう見てもらいたいって……」": "「我，之前太着急了呢～。<br>　想要成为配得上重要的人的样子。<br>　也希望周围的人能这样看待我……」",
    "「そんなことを考えてたのか？」": "「你一直在想这些吗？」",
    "「……以前はそんな風じゃなかったんですけど～。<br>　自分を良く見せたいって、つい思ってしまって……」": "「……以前并不是这样的呢～。<br>　不知不觉就想让自己看起来更好……」",
    "「だとしても、マイペースなところは大事にしてくれ。<br>　セザンヌの独特な視点は、創作にも生きているんだし。<br>　なにか困った時にはフォローするから」": "「即便如此，也要保持自己的节奏。<br>　塞尚独特的视角，在创作中也很有价值。<br>　如果有困难的话，我会帮忙的」",
    "「……自分らしく、ですね～。<br>　館長さんは、いつも私の道を正してくれます……」": "「……做自己，对吧～。<br>　馆长总是帮我纠正方向……」",
    "「今のままじゃ、絵を描く時間も足りなさそうだしな。<br>　ちゃんと考えてるとは言ってたが……」": "「照现在这样，画画的时间也不够吧。<br>　虽然你说过会好好考虑……」",
    "「ふふっ。それもそうですね～。<br>　なんでもかんでも頼み事を引き受けるのは、やめにします」": "「呵呵。也是呢～。<br>　我不会再什么都答应下来了」",
    "「館長さんとこうしていて、気づきましたから……。<br>　自分にとって、一番大事にしたいものはなんなのかって」": "「和馆长这样在一起，我意识到了……<br>　对我来说，最想珍惜的是什么。」",
    "「大切な人と、大好きな自然の中で過ごす時間……。<br>　それが、わたしにとってなにより大事なものです」": "「和重要的人一起，在喜欢的自然中度过的时光……<br>　那对我来说，比什么都重要。」",
    "細めた目でこちらを見上げ、はっきりと言い切るセザンヌ。<br>その様子を見て、もう大丈夫なのだと思えた。": "塞尚眯着眼睛看向这边，坚定地说道。<br>看到她的样子，我已经觉得没问题了。",
    "お腹も減ったので、すぐにアテネスへ引き返すことにした。<br>隣を歩くセザンヌの立ち姿には、元気がみなぎっている。": "肚子也饿了，于是决定马上返回雅典娜。<br>走在旁边的塞尚，浑身充满了活力。",
    "「そういえば、館長さん。<br>　わたしが展示室にいること、どうして気づいたんですか～？<br>　できるだけ静かにしてたのに……」": "「说起来，馆长。<br>　我在展示室的事情，你是怎么发现的～？<br>　我已经尽量保持安静了……」",
    "「ああ、そのことか……実はキャルトがな……」": "「啊，那件事啊……其实是卡萝特……」",
    "昨晩、キャルトが執務室まで来たことを伝えると、<br>セザンヌは目を丸くして驚いた。": "昨晚，我告诉塞尚卡萝特来过办公室的事情，<br>她惊讶地睁大了眼睛。",
    "「キャルトちゃん、館長さんのところへ行ってたんですね～。<br>　しかも、そんな真剣にお願いしてたなんて……」": "「卡萝特酱，竟然去了馆长那里呢～。<br>　而且还那么认真地拜托你……」",
    "「そのおかげで、こうして目が覚めたわけですし……。<br>　キャルトちゃんには、なにかお礼をしてあげないと～」": "「多亏了她，我才能这样醒过来……<br>　得好好感谢卡萝特酱才行～」",
    "「それがいいと思うぞ。<br>　本気で心配していたからな」": "「我觉得那样挺好。<br>　她是真心在担心你」",
    "「しばらくは、ギャンブルも許してあげましょうか～。<br>　あの子も、好きなことで息抜きしたいでしょうし～」": "「暂时就允许她赌博吧～。<br>　那孩子也需要做点喜欢的事情来放松一下～」",
    "「キャルトのことだから、セザンヌがいつも通りに戻った瞬間、<br>　全力で遠慮がなくなると思うけどな……」": "「以卡萝特的性格，塞尚你一旦恢复正常，<br>　她肯定会毫不客气地全力出击吧……」",
    "「……やっぱり、ちょっとだけにしておきましょう～」": "「……果然还是稍微限制一下吧～」",
    "そんなたわいもない会話を交わしながら、並んで帰路を歩いていく。<br>ただそれだけの時間にも、安らぎを覚えている自分がいた。": "我们一边进行着这样轻松的对话，一边并肩走在回家的路上。<br>仅仅是这样简单的时光，我也感到了一种安宁。"
}