{
    "月夜に乾杯": "月夜干杯",
    "翌日、買い物を終えると、すでに日は落ちかけていた。": "隔天，买完东西后，太阳已经快要下山了。",
    "「すっかり遅くなってしまって、すまなかったな」": "「抱歉，拖到这么晚。」",
    "「なんの、なんの。急いで仕事を片付けてくれたのであろう？<br>　礼こそ言いすれ、責める理由など何もありはせぬよ」": "「没什么，没什么。你不是急着把工作处理完吗？<br>你才应该道谢，我没有任何理由责备你。」",
    "「そうか？　でも、無事にオイルが買えてよかったな。<br>　これで、今夜からはゆっくり読書ができるだろう？」": "「是吗？不过，幸好有顺利买到油。<br>这样从今晚开始就能慢慢看书了吧？」",
    "「うむ、そうだな。<br>　だが……今夜は少々、してみたいことがあるのじゃが<br>　付き合ってはくれるかのう？」": "「嗯，是啊。<br>不过……今晚我有点事想做。<br>你愿意陪我吗？」",
    "「してみたいこと？」": "「想做的事？」",
    "「うむ、月明かり差す中庭での、花見を楽しみたいのじゃ。<br>　其方も一緒にしてくれぬか？」": "「嗯，我想在月光洒落的中庭赏花。<br>你愿意陪我吗？」",
    "「なんだ、そんなことか。<br>　もちろんかまわないよ。たまにはそういうのもいいよな」": "「什么啊，原来是这种事啊。<br>当然没问题。偶尔这样也不错。」",
    "「ふふ、其方ならそう言ってくれると思った」": "「呵呵，我就知道你会这么说。」",
    "「美術館に着く頃にはすっかり夜になっているだろうし<br>　つまみや酒を準備したら、いい頃合いだろうな」": "「抵达美术馆时，应该已经入夜了吧？<br>　准备好下酒菜和酒，应该差不多了吧？」",
    "「ついでだから、何かちょっと飲みたい酒でも買っていくか？」": "「顺便买点酒来喝如何？」",
    "「それも良いのう。月明かりに映えるような酒が良い」": "「也好。适合在月光下饮用的酒比较好。」",
    "「甘めの白ワインなんかいいかもな。<br>　月明かりの下で、と言うならロゼもキレイかもしれない」": "「甜一点的白酒应该不错。<br>　在月光下，粉红酒或许也很美。」",
    "「そのあたりは任せよう。<br>　美術館の館長ともなれば、審美眼はしっかりしておろうからのう」": "「就交给你了。<br>　美术馆馆长的审美观应该很可靠。」",
    "「そう言われると気合いを入れて選ばないとな。<br>　じゃあ、酒屋に寄ろう。チーズとクラッカーなんかも欲しいな」": "「既然你这么说，我得好好挑选才行。<br>　那就去酒行吧。也想买芝士和苏打饼。」",
    "「うむうむ」": "「嗯嗯。」",
    "ラズリとふたり、酒屋に向かいながら、以前に見た月明かりを見る<br>ラズリの横顔をふと思い出していた。<br>あれは、キレイだったな……。": "我和拉兹莉前往酒行，欣赏以前看过的月光。<br>拉兹莉的侧脸突然浮现脑海。<br>那张侧脸真的很美……",
    "「それじゃ……いい月夜に乾杯」": "「那么……为美好的月夜干杯。」",
    "「乾杯、じゃ」": "「干杯。」",
    "用意した白ワインを月明かりの下でラズリと共に掲げる。<br>月に照らされた花々が美しい。": "在月光下，我与拉兹莉一同举起准备好的白酒干杯。<br>月光下的花朵好美。",
    "「今宵も良い月であるのう」": "「今晚的月色也很美呢。」",
    "「あぁ、そうだな」": "「是啊，没错。」",
    "「昨夜……電球が切れて、ひさびさに月を見上げたらのう。<br>　なんだか涙が出そうなほどに、美しく感じたのじゃ」": "「昨晚……电灯泡坏了，我仰望久违的月亮，感觉好美，美得让人想哭。」",
    "「そう思ったら、その気持ちを其方と共有したくなっての。<br>　それで……今宵は誘ってみたというわけじゃ」": "「一想到这里，我就想和你分享这份心情，所以……今晚才会邀你出来。」",
    "「なるほどな。そう思ってくれたのは嬉しいよ。<br>　この景色は確かに一緒に見たくなる光景だ」": "「原来如此，你有这种想法，我很高兴哦，这景色的确会让人想一起欣赏。」",
    "「で、あろう？」": "「对吧？」",
    "ラズリが杯をかたむけながら、うっとりと月を見上げる。<br>その横顔はやはり昨夜と同じく美しかった。": "拉兹莉一边倾斜酒杯，一边陶醉地仰望月亮，她的侧脸果然和昨晚一样美丽。",
    "「その……昨日の夜、廊下で月を見上げているラズリを見かけたんだ。<br>　でも、なんだかキレイ過ぎて、見とれてしまって、<br>　声をかけられなかった」": "「那个……昨晚我在走廊上看到仰望月亮的拉兹莉，可是你太美了，我看得入迷，所以没能出声叫你。」",
    "その言葉にラズリはきょとんとして……<br>そして、くくっと喉の奥で笑った。": "拉兹莉听到这句话，愣了一下……然后从喉咙深处发出咯咯笑声。",
    "「くふっ……月の力はすごいのう。<br>　其方にそんなことを言われてしまうとは」": "「呵呵……月亮的力量真厉害，竟然让你说出这种话。」",
    "「そんなふうに言ってもらえるのであれば<br>　ずっと夜であっても良いかもしれぬのう」": "「能听到你这么说，就算永远是夜晚，或许也不错。」",
    "「などと……柄でもなかったか」": "「我好像……不该说这种话。」",
    "「そんなことはないさ。喜んでもらえて嬉しいよ」": "「没那回事。我很高兴能让你开心」",
    "「褒められて嬉しくない女子はおらぬよ」": "「没有女生被夸奖了会不开心的」",
    "「そうか。<br>　……なあ、ラズリはなぜ昼と夜とがあると思う？」": "「这样啊……拉兹莉，你觉得为什么会有白天和黑夜呢？」",
    "「……ふむ」": "「……唔」",
    "ラズリが軽く足を動かすと、そこにラピスラズリが現れた。<br>それを１粒拾って、ラズリが見つめる。ラズリの特殊能力である<br>“分析”だ。": "拉兹莉轻轻动了动脚，拉碧丝拉兹莉便出现在她脚边。<br>拉兹莉捡起一颗拉碧丝，凝视着它。这是拉兹莉的特殊能力“分析”。",
    "「妾たちがいる惑星が、自転しておるからであろう？」": "「是因为我们所在的行星在自转吧？」",
    "「一般的な知識としてはそうだな。<br>　じゃあ、どうして昼と夜がある必要性があると思う？」": "「一般知识上是这样没错。那么，你觉得为什么会有白天和黑夜的必要性呢？」",
    "ラピスラズリを覗き込み、“分析”を使いながら<br>ラズリが説明を続ける。": "拉兹莉一边凝视着拉碧丝拉兹莉，一边使用“分析”。",
    "「必要性の問題ではなく、事実、惑星の自転によって<br>　昼と夜が分かれておるからでは？」": "「不是必要性的问题，事实上，行星的自转就是白天和黑夜的分界线吧？」",
    "「必要性の話をするのであれば、昼は太陽が出ており<br>　植物に必要な光合成などが行われるな」": "「要说必要性的话，白天太阳会出来，进行植物所需的光合作用」",
    "「植物の話で続けると、夜は暗くなることや気温が下がる刺激で<br>　昼に作られた養分を溜め込むようになっておるようじゃ」": "「继续以植物来比喻，植物在夜晚会变暗或气温下降的刺激下，会将白天制造的养分储存起来。」",
    "「なるほど、さすがは博識のラズリだな」": "「原来如此，不愧是博学多闻的拉兹莉。」",
    "「ふむ、そういう言い方をするということは<br>　其方が言いたいことは、そういう知識的なことではないのじゃな？」": "「嗯，听你的说法，你想说的并不是这种知识性的话题吧？」",
    "「あぁ、俺は昼はみんなの笑顔を見るために、<br>　夜は心を笑顔にするためにあると思っている」": "「是啊，我认为白天是为了让大家看见笑容而存在，而夜晚是为了让心灵绽放笑容而存在。」",
    "「ふむ……」": "「嗯……」",
    "「確かに夜は昼より断然暗い。だから人々の活動は日中に行うものだけど<br>　夜は暗いながらも月が照らしている」": "「夜晚确实比白天来得黑暗，所以人们都是在白天活动，不过……<br>夜晚虽然黑暗，却有月亮照耀着。」",
    "「月を見たラズリが涙が出るほど感動した、と言うように<br>　夜は人々の心に光を灯して温かくしてくれる」": "「就像拉兹莉看到月亮，感动到流泪一样……<br>夜晚也会在人们的心中点亮温暖的光芒。」",
    "「だから、昼も夜も必要なんじゃないかな、と思うんだ」": "「所以我认为，白天和夜晚都是必要的。」",
    "「なるほどのう」": "「原来如此。」",
    "「なんて……ちょっと恥ずかしいことを言ったな」": "「我说了……有点难为情的话呢。」",
    "「恥じることはない。美術館の館長らしい、いい言葉だ。<br>　妾の胸にもすとん、と落ちるものがあった」": "「没什么好难为情的，这番话很有美术馆馆长的风范，说得很好。<br>妾身也觉得内心一亮。」",
    "「そ、そうか？」": "「是、是吗？」",
    "「うむ……ふふ、そうするとさしずめ其方は夜のような男じゃな」": "「嗯……呵呵，这么说来，你就是夜晚的男人了。」",
    "「えっ？」": "「咦？」",
    "「人の心に光を灯して、温かくしてくれる……ということじゃよ」": "「为人心中点亮一盏明灯，带来温暖……就是这么回事。」",
    "「ラズリ……」": "「拉兹莉……」",
    "「のう、また心が温かくなるようなことがあれば<br>　其方に話をしてもいいかのう？」": "「呐，如果又发生什么温暖人心的事，可以再跟你说吗？」",
    "「もちろんだ。いつでも話に来てくれ」": "「当然可以，随时欢迎你来。」",
    "「ふふっ、約束じゃ」": "「呵呵，一言为定。」",
    "月明かりの下で俺とラズリは指切りをかわす。<br>その指はとても細く、温かかった。": "我和拉兹莉在月光下打勾勾，她的手指非常纤细，而且温暖。"
}