{
    "月夜に乾杯": "月夜下干杯",
    "翌日、買い物を終えると、すでに日は落ちかけていた。": "第二天，购物结束后，太阳已经快要落山了。",
    "「すっかり遅くなってしまって、すまなかったな」": "「真是抱歉，让你等到这么晚。」",
    "「なんの、なんの。急いで仕事を片付けてくれたのであろう？<br>　礼こそ言いすれ、責める理由など何もありはせぬよ」": "「哪里哪里。你是急着把工作做完的吧？<br>　我倒是应该感谢你，没有理由责难你。」",
    "「そうか？　でも、無事にオイルが買えてよかったな。<br>　これで、今夜からはゆっくり読書ができるだろう？」": "「是吗？不过，能顺利买到油真是太好了。<br>　这样今晚就可以好好读书了吧？」",
    "「うむ、そうだな。<br>　だが……今夜は少々、してみたいことがあるのじゃが<br>　付き合ってはくれるかのう？」": "「嗯，是啊。<br>　不过……今晚我有点想做的事情<br>　你能陪我吗？」",
    "「してみたいこと？」": "「想做的事情？」",
    "「うむ、月明かり差す中庭での、花見を楽しみたいのじゃ。<br>　其方も一緒にしてくれぬか？」": "「嗯，我想在月光照耀的庭院里赏花。<br>　你也一起来吗？」",
    "「なんだ、そんなことか。<br>　もちろんかまわないよ。たまにはそういうのもいいよな」": "「原来是这样啊。<br>　当然没问题。偶尔这样也挺好的。」",
    "「ふふ、其方ならそう言ってくれると思った」": "「呵呵，我就知道你会这么说。」",
    "「美術館に着く頃にはすっかり夜になっているだろうし<br>　つまみや酒を準備したら、いい頃合いだろうな」": "「等我们到美术馆的时候，天应该已经完全黑了。<br>　准备些小菜和酒，时间应该刚刚好。」",
    "「ついでだから、何かちょっと飲みたい酒でも買っていくか？」": "「顺便买点想喝的酒吧？」",
    "「それも良いのう。月明かりに映えるような酒が良い」": "「那也不错。最好是能在月光下映衬的酒。」",
    "「甘めの白ワインなんかいいかもな。<br>　月明かりの下で、と言うならロゼもキレイかもしれない」": "「甜一点的白葡萄酒可能不错。<br>　如果是在月光下的话，桃红葡萄酒也许也很漂亮。」",
    "「そのあたりは任せよう。<br>　美術館の館長ともなれば、審美眼はしっかりしておろうからのう」": "「那就交给你了。<br>　既然是美术馆的馆长，审美眼光应该很准吧。」",
    "「そう言われると気合いを入れて選ばないとな。<br>　じゃあ、酒屋に寄ろう。チーズとクラッカーなんかも欲しいな」": "「被你这么一说，我得认真挑选了。<br>　那我们去酒铺吧。还想买点奶酪和饼干。」",
    "「うむうむ」": "「嗯嗯」",
    "ラズリとふたり、酒屋に向かいながら、以前に見た月明かりを見る<br>ラズリの横顔をふと思い出していた。<br>あれは、キレイだったな……。": "和拉兹莉一起走向酒铺的路上，我不由得回想起以前看到的月光下<br>拉兹莉的侧脸。<br>那真是……美丽啊……。",
    "「それじゃ……いい月夜に乾杯」": "「那么……为这美好的月夜干杯」",
    "「乾杯、じゃ」": "「干杯吧」",
    "用意した白ワインを月明かりの下でラズリと共に掲げる。<br>月に照らされた花々が美しい。": "在月光下，我和拉兹莉一起举起准备好的白葡萄酒。<br>月光照耀下的花朵显得格外美丽。",
    "「今宵も良い月であるのう」": "「今晚的月色也很美呢」",
    "「あぁ、そうだな」": "「啊，是啊」",
    "「昨夜……電球が切れて、ひさびさに月を見上げたらのう。<br>　なんだか涙が出そうなほどに、美しく感じたのじゃ」": "「昨晚……灯泡坏了，久违地抬头看了看月亮。<br>　不知为何，感觉美得让人想流泪」",
    "「そう思ったら、その気持ちを其方と共有したくなっての。<br>　それで……今宵は誘ってみたというわけじゃ」": "「这么一想，就想要和你分享这份心情。<br>　所以……今晚才试着邀请了你」",
    "「なるほどな。そう思ってくれたのは嬉しいよ。<br>　この景色は確かに一緒に見たくなる光景だ」": "「原来如此。你能这么想我很高兴。<br>　这景色确实让人想一起欣赏」",
    "「で、あろう？」": "「对吧？」",
    "ラズリが杯をかたむけながら、うっとりと月を見上げる。<br>その横顔はやはり昨夜と同じく美しかった。": "拉兹莉一边倾斜酒杯，一边陶醉地仰望月亮。<br>她的侧脸依旧如昨夜般美丽。",
    "「その……昨日の夜、廊下で月を見上げているラズリを見かけたんだ。<br>　でも、なんだかキレイ過ぎて、見とれてしまって、<br>　声をかけられなかった」": "「那个……昨晚，我在走廊上看到你仰望月亮。<br>　但是，实在太美了，我看得入迷了，<br>　没能跟你打招呼」",
    "その言葉にラズリはきょとんとして……<br>そして、くくっと喉の奥で笑った。": "听到这句话，拉兹莉愣了一下……<br>然后，咯咯地笑了起来。",
    "「くふっ……月の力はすごいのう。<br>　其方にそんなことを言われてしまうとは」": "「呵呵……月亮的力量真是强大啊。<br>　没想到你会这么说」",
    "「そんなふうに言ってもらえるのであれば<br>　ずっと夜であっても良いかもしれぬのう」": "「如果你能这么说的话，<br>　或许永远都是夜晚也不错呢」",
    "「などと……柄でもなかったか」": "「等等……我是不是有点得意忘形了」",
    "「そんなことはないさ。喜んでもらえて嬉しいよ」": "「没那回事。你能开心我也很高兴」",
    "「褒められて嬉しくない女子はおらぬよ」": "「被夸奖了，没有女孩子会不高兴的」",
    "「そうか。<br>　……なあ、ラズリはなぜ昼と夜とがあると思う？」": "「是吗。<br>　……呐，拉兹莉，你觉得为什么会有白天和黑夜呢？」",
    "「……ふむ」": "「……嗯」",
    "ラズリが軽く足を動かすと、そこにラピスラズリが現れた。<br>それを１粒拾って、ラズリが見つめる。ラズリの特殊能力である<br>“分析”だ。": "拉兹莉轻轻动了动脚，一块青金石出现在那里。<br>她捡起一粒，凝视着它。这是拉兹莉的特殊能力——<br>“分析”。",
    "「妾たちがいる惑星が、自転しておるからであろう？」": "「大概是因为我们所在的星球在自转吧？」",
    "「一般的な知識としてはそうだな。<br>　じゃあ、どうして昼と夜がある必要性があると思う？」": "「从一般的知识来说是这样没错。<br>　那你觉得，为什么需要有白天和黑夜呢？」",
    "ラピスラズリを覗き込み、“分析”を使いながら<br>ラズリが説明を続ける。": "拉兹莉凝视着青金石，一边使用“分析”能力，<br>一边继续解释。",
    "「必要性の問題ではなく、事実、惑星の自転によって<br>　昼と夜が分かれておるからでは？」": "「这不是必要性的问题，而是事实，<br>　因为行星的自转才分出了白天和黑夜吧？」",
    "「必要性の話をするのであれば、昼は太陽が出ており<br>　植物に必要な光合成などが行われるな」": "「如果要谈必要性的话，白天太阳升起，<br>　植物进行光合作用等必要的活动。」",
    "「植物の話で続けると、夜は暗くなることや気温が下がる刺激で<br>　昼に作られた養分を溜め込むようになっておるようじゃ」": "「继续以植物为例，夜晚的黑暗和气温下降的刺激<br>　会让植物在白天制造的养分得以储存。」",
    "「なるほど、さすがは博識のラズリだな」": "「原来如此，不愧是博学的拉兹莉啊。」",
    "「ふむ、そういう言い方をするということは<br>　其方が言いたいことは、そういう知識的なことではないのじゃな？」": "「嗯……这么说来，<br>　你想说的并不是这些知识性的内容吧？」",
    "「あぁ、俺は昼はみんなの笑顔を見るために、<br>　夜は心を笑顔にするためにあると思っている」": "「啊，我觉得白天是为了看到大家的笑容，<br>　而夜晚是为了让心灵也露出笑容而存在的。」",
    "「ふむ……」": "「嗯……」",
    "「確かに夜は昼より断然暗い。だから人々の活動は日中に行うものだけど<br>　夜は暗いながらも月が照らしている」": "「确实，夜晚比白天要暗得多。所以人们的活动主要在白天进行，<br>　但夜晚虽然黑暗，却有月光照耀。」",
    "「月を見たラズリが涙が出るほど感動した、と言うように<br>　夜は人々の心に光を灯して温かくしてくれる」": "「就像拉兹莉看到月亮时感动得流泪一样，<br>　夜晚为人们的心灵点亮光芒，带来温暖。」",
    "「だから、昼も夜も必要なんじゃないかな、と思うんだ」": "「所以，我觉得无论是白天还是夜晚，都是必要的。」",
    "「なるほどのう」": "「原来如此。」",
    "「なんて……ちょっと恥ずかしいことを言ったな」": "「怎么说呢……说了些有点害羞的话啊。」",
    "「恥じることはない。美術館の館長らしい、いい言葉だ。<br>　妾の胸にもすとん、と落ちるものがあった」": "「不必害羞。这是身为美术馆馆长的你所说的话，很有意义。<br>　妾的心里也有一种豁然开朗的感觉。」",
    "「そ、そうか？」": "「是、是吗？」",
    "「うむ……ふふ、そうするとさしずめ其方は夜のような男じゃな」": "「嗯……呵呵，这么说来，你倒像是个如夜晚般的男人呢。」",
    "「えっ？」": "「诶？」",
    "「人の心に光を灯して、温かくしてくれる……ということじゃよ」": "「为人的心灵点亮光芒，带来温暖……就是这么回事啊。」",
    "「ラズリ……」": "「拉兹莉……」",
    "「のう、また心が温かくなるようなことがあれば<br>　其方に話をしてもいいかのう？」": "「呐，如果再有让心温暖的事情发生，<br>　可以再和你聊聊吗？」",
    "「もちろんだ。いつでも話に来てくれ」": "「当然可以。随时都可以来找我聊。」",
    "「ふふっ、約束じゃ」": "「呵呵，约定好了哦。」",
    "月明かりの下で俺とラズリは指切りをかわす。<br>その指はとても細く、温かかった。": "在月光下，我和拉兹莉勾了勾手指。<br>她的手指非常纤细，也很温暖。"
}