{
    "蛇心な夜這い": "蛇心夜袭",
    "明日の搬入分はこれだけか……。<br>今夜のうちに書類のチェックだけでも済ませておくとするか……。": "明天要搬进来的只有这些吗……？<br>趁今晚先检查一下文件好了……",
    "「あら、坊やったらこんな遅くまでお仕事してるの？<br>　精が出るわね」": "「哎呀，小弟弟，你工作到这么晚啊？<br>　真有精神呢。」",
    "シュランが執務室に入ってきた。<br>相変わらずノックもしない。": "朱兰走进办公室。<br>还是一样都不敲门。",
    "「ふふっ、坊やの考えてることはわかるわよ。<br>　ノックくらいしろって言いたいんでしょ？」": "「呵呵，我知道小弟弟在想什么哦。<br>　你想说『好歹敲个门吧』对不对？」",
    "「わかっているなら、そうしてくれ」": "「既然知道，就请你照做。」",
    "「ふふっ、そんなふうに苛つかないでちょうだい。<br>　男の株が下がるわよ」": "「呵呵，不要那么不耐烦嘛。<br>　这样会降低男人的身价哦。」",
    "「株の問題ではないのだが……」": "「这不是什么股价问题……」",
    "そう言い返そうとすると、シュランがしなりと膝の上に乗ってくる。<br>シュランの瞳には蠱惑的な光がゆらゆらと揺れていた。": "我正想这么回嘴，朱兰就轻巧地坐到我的腿上。<br>朱兰的眼中摇曳着蛊惑的光芒。",
    "「今夜は坊やを抱かせてもらいに来たのよ」": "「我今天是来跟小弟弟上床的。」",
    "「おい、いきなり何を言って……」": "「喂，你突然说些什么……」",
    "「言ったでしょ……坊やを堕落させてあげるって……」": "「我不是说了吗……我要让小弟弟堕落……」",
    "シュランの吐息と囁き声が耳をくすぐる身体をよじろうとするが、<br>膝の上にシュランがいるせいで上手くいかない。": "朱兰的呼吸和呢喃声让我的耳朵发痒，我扭动着身体，但是……<br>由于朱兰坐在我的腿上，我无法顺利扭动身体。",
    "「駄目よ……今夜は坊やを逃がさないわ……」": "「不行……今晚我不会让小弟弟逃走的……」",
    "胸に当たるシュランの手がひんやりと冷たい。<br>いつの間にかボタンをはずされ、服を脱がされていた。": "朱兰的手放在我的胸口，冰冰凉凉的。<br>不知不觉间，我的扣子被解开，衣服也被脱掉了。",
    "「とんだ手癖の悪さだな……」": "「你的手脚也太不干净了吧……」",
    "「ふふっ、私にとっては誉め言葉ね……」": "「呵呵，对我来说这是赞美……」",
    "「しかし、されるがままというのも性に合わ――ッ！？」": "「可是，任由你摆布也不合我的性子——！？」",
    "なんだ、首筋に痛みが……<br>身体の自由も利かない……。": "怎么回事，脖子好痛……<br>身体也不听使唤……",
    "「ふふっ、抵抗は無駄よ……。<br>　自分の身体に何が起こっているのか、よく見てみなさい……」": "「呵呵，抵抗也没用……<br>　你仔细看看自己的身体发生了什么……」",
    "なんということだ……服を脱がされただけではなく、<br>全身に巨大な蛇までまきついているとは……。": "我的天啊……不只衣服被脱掉，全身还缠绕着巨大的蛇……",
    "ちろちろと舌を覗かせる蛇の口の奥には鋭い牙も……<br>なるほど、先ほどの痛みはこいつの毒か……。": "吐出舌头的蛇嘴深处还有尖锐的牙齿……<br>原来如此，刚才的疼痛就是这家伙的毒造成的……",
    "「ご名答よ、坊や……。<br>　さあ、そろそろベッドにいきましょ……」": "「答对了，小弟弟……来吧，差不多该上床了……」",
    "頭が朦朧としてきた……シュランの言葉に逆らえない……。<br>身体が、妙に熱い……この毒、ただの毒ではない、な……。": "我的意识开始朦胧……无法违抗朱兰的话……<br>身体莫名地热……这个毒，不是普通的毒啊……",
    "「ゆっくり、じっくり、どこまでもどこまでも……<br>　底の底まで坊やを堕として、壊しつくしてあげるわ……」": "「我会慢慢地、仔细地、彻底地……<br>将小弟弟推入无底深渊，彻底地毁了你……」",
    "「ふふっ、さあ、始めましょうか、坊や……」": "「呵呵，来吧，我们开始吧，小弟弟……」",
    "上に乗りかかったシュランに抱き締められ、<br>さらにその周りから巨大な蛇が締め付けてくる。": "朱兰跨坐在我身上，紧紧抱住我……<br>巨大的蛇从四周缠绕住我。",
    "「でも心配いらないわ……坊やは何もしないでいいの……。<br>　そのまま、されるがまま、快楽に身を委ねなさい……」": "「不过你不用担心……小弟弟什么都不用做……<br>就这样任凭摆布，委身于快感之中吧……」",
    "「ちゅっ……ちゅる……んちゅぅ……んちゅぅっ……<br>　んふふっ、やわらくて……かわいらしい耳ね……」": "「啾……啾噜……嗯啾……嗯啾……<br>呵呵，好柔软……好可爱的耳朵……」",
    "シュランの舌が耳の穴を蹂躙する……<br>頭の奥にシュランの囁き声が響くたびに、背筋がゾクゾクする……。": "朱兰的舌头蹂躏我的耳朵……<br>每当朱兰的耳语在脑中响起，我的背脊就一阵酥麻……",
    "「んちゅ……ちゅぅっ……んんっ……んれろぉ……んちゅぅ……<br>　ちゅっんちゅぅ……んぅんっんぅ……んちゅぅんれろぉ……」": "「嗯啾……啾……嗯嗯……嗯滋溜……嗯啾……<br>啾嗯啾……嗯嗯嗯……嗯啾嗯滋溜……」",
    "「んふふっ、耳のほうはだいぶほぐれてきたわね……。<br>　そして、こっちは硬くなってきた……」": "「嗯呵呵，耳朵已经放松了不少……<br>然后，这边也变硬了……」",
    "シュランの指先が肉棒をつつっと伝う<br>そのじらすような感触に思わず腰が浮いた。": "朱兰的指尖滑过肉棒，那撩人的触感让我不由得挺起腰。",
    "「駄目よ、坊や……まだ駄目……もっと滾らせなさい……。<br>　もっと、もっとよ……んんんぅっ……」": "「不行哦，小弟弟……还不行……再让我滚烫一点……<br>再滚烫一点……嗯嗯嗯……」",
    "シュランに唇を塞がれた。": "朱兰堵住了我的嘴唇。",
    "「んふっんんんっ……んちゅっちゅっ……<br>　ちゅっんんぅっんんっ……」": "「嗯呼嗯嗯嗯……嗯啾啾……<br>啾嗯嗯嗯嗯嗯……」",
    "「ちゅっんちゅぅっ……んれろぉんんっ……<br>　んちゅぅんんっんちゅぅ……」": "「啾嗯啾……嗯滋溜嗯嗯……<br>嗯啾嗯嗯嗯啾……」",
    "シュランの長い舌が口の中を這いずり回る。<br>舌と舌が絡まり合い、互いの唾液が混ざり合う。": "朱兰的长舌在我口中来回爬动。<br>舌头与舌头交缠，彼此的唾液混合在一起。",
    "「んんぅっんちゅぅ……んふふっ、<br>　まだよ……もっと、もっと素直に……」": "「嗯嗯嗯啾……嗯呵呵……<br>还不行哦……再坦率一点……」",
    "「んふっんっんちゅうっ……ちゅむぅっんんっ<br>　……ちゅっんちゅっんんっ……」": "「嗯呼嗯嗯啾……啾嗯嗯……<br>啾嗯啾嗯嗯……」",
    "「んれろぉっんちゅうぅっ……快楽にっんんっ……もっともっと……」": "「嗯舔嗯啾……快感嗯嗯……还要更多更多……」",
    "「身を委ねるのよ……んんっんちゅっんんんぅっ<br>　……ちゅむぅんちゅうぅっ……」": "「把身体交给我吧……嗯嗯嗯啾……啾嗯嗯嗯……」",
    "舌を強く吸われるたびに、肉棒が硬くなっていく。<br>意識は朦朧としてるのに、股間だけがマグマのように熱い。": "每当舌头被用力吸吮，肉棒就变得越来越硬。明明意识已经朦胧，只有胯间却像岩浆一样滚烫。",
    "「ふふっ、そうよ、坊や……それでいいの……んちゅっんんぅっ……<br>　あぁ、いいわぁ……こんなに硬くて、熱い……ふふっんふふふっ……」": "「呵呵，就是这样，小弟弟……这样就对了……嗯啾嗯嗯……啊啊，真棒……这么硬，这么热……呵呵嗯呵呵呵……」",
    "肉棒がシュランの手に包み込まれ、しごきあげられる。<br>びくびくと跳ね上がる腰を抑えられない。": "肉棒被朱兰的手包住，上下套弄着。我无法抑制自己抽搐的腰。",
    "「そうよ、坊や……そうやって快楽を求めるのよ……んふふっ……<br>　ほぉら、坊やのペニスの先がぬるぬるに濡れてきたわ……」": "「就是这样，小弟弟……像这样追求快乐……嗯呵呵……你看，小弟弟的前端已经湿透了……」",
    "「ふふっ、子どもがベソをかくみたいに、こんなにだだ漏れだなんて……<br>　んふふっふふふっ……本当に、だらしない坊やね……」": "「呵呵，就像小孩子哭哭啼啼一样，流了这么多出来……嗯呵呵呵呵……真是个没用的小弟弟……」",
    "駄目だ……股間が熱くて熱くてたまらない……。<br>この滾りを、これ以上抑え込んでおけない……。": "不行……胯间热得受不了……我无法再抑制这股滚烫……",
    "「ふふっ、いいわよ、坊や……いらっしゃい、私の膣内に……<br>　私の膣内で、もっともっと熱くしてあげるわ……」": "「呵呵，可以了，小弟弟……来吧，进入我的体内……在我的体内变得更热吧……」",
    "「ほらぁ、見えるかしら……坊やのペニスが、私のヴァギナにゆっくりと<br>　入っていくところが……んんっんんぅっんはうああぁぁんっ……」": "「你看，看得见吗……小弟弟缓缓进入我的阴道……嗯嗯嗯嗯哈呜啊啊啊啊嗯……」",
    "「んふふっ、これで坊やは私のもの……。<br>　覚悟なさい……最後の一滴まで搾り取ってあげるわ……」": "「呵呵呵，这下子小弟弟就是我的了……<br>觉悟吧……我会榨干你最后一滴……」",
    "シュランの膣内は熱いなんてものではなかった。<br>愛液とひだが肉棒を溶かすようにどろどろにまとわりついて……。": "朱兰的阴道内岂止是火热而已，爱液和皱褶仿佛要融化肉棒般粘稠地缠绕上来……",
    "思わず、声にならない声が漏れてしまう。": "我不由得发出不成声的呻吟。",
    "「ふふっ、そうよ、そう……坊やのその顔が見たかったのよ……。<br>　でもまだ足りないわ……もっと堕ちなさい……」": "「呵呵，没错，就是这样……我就是想看小弟弟这种表情……<br>但是还不够……再堕落一点吧……」",
    "再びシュランに唇を塞がれる。": "朱兰再次堵住我的嘴唇。",
    "「んんんっんちゅぅっ……んれぉっんんっんっ<br>　……ちゅむぅんちゅうぅ……」": "「嗯嗯嗯嗯啾……嗯咧嗯嗯嗯……<br>……啾嗯啾……」",
    "「ちゅっんちゅっんれおぉ……んんっんんんぅっ<br>　……んちゅぅちゅうぅ……」": "「啾嗯啾嗯咧哦……嗯嗯嗯嗯嗯……<br>……啾嗯啾……」",
    "「ちゅむぅんちゅんっ……んんっんっんふふっんふふふぅっ<br>　……んちゅっ……」": "「啾嗯嗯啾嗯……嗯嗯嗯嗯嗯嗯嗯嗯嗯……<br>……啾……」",
    "「んんっんらめよ……坊やはまだ動いてはだめ<br>　……んむっんっんちゅうっ……」": "「嗯嗯嗯不行……小弟弟还不可以动……<br>……嗯嗯啾……」",
    "腰を動かしたいのに、<br>シュランの両脚と蛇に絡み取られて、身動きが取れない。": "我明明想动腰，但是朱兰的双腿和蛇缠住了我，让我动弹不得。",
    "「ちゅむっんんっんぅっ……んれおぉれぉんぅっ<br>　……んむっんちゅうぅ……」": "「嗯啾嗯嗯嗯嗯……嗯咧哦哦咧嗯唔……嗯唔嗯啾唔……」",
    "「んふっんっちゅむぅ……んむっんちゅっちゅぅっ<br>　……んっんぅちゅむぅっ……」": "「嗯呼嗯啾唔……嗯唔嗯啾啾唔……嗯嗯唔啾唔……」",
    "吸われ続ける舌の感覚が遠くなっていく……<br>なのに、動けない股間が熱い……。": "被吸吮的舌头感觉越来越远……<br>然而，动弹不得的胯间却越来越热……",
    "肉棒が堪えられないほど熱くって……このままでは……。": "肉棒热得难以忍受……再这样下去……",
    "「ふふっ、我慢しなくていいのよ、坊や……」": "「呵呵，不用忍耐没关系，小弟弟……」",
    "シュランの甘い囁きが耳をくすぐる。": "朱兰甜美的呢喃搔动着耳朵。",
    "「そのまま射精しなさい……」": "「就这样射精吧……」",
    "「まだ私のヴァギナを一突きもしていないのに、<br>　お漏らしするようにだらしなくザーメンを射精すのよ、坊や……」": "「我的小穴都还没插进去呢，你就这么没出息地射精了……」",
    "シュランの声に抗えない……。<br>腰の奥底からさらに熱いものがせり上がってくる……。": "我无法抵抗朱兰的声音……<br>腰部深处有股更热的东西涌了上来……",
    "「んちゅんふっんむぅっ……んれぉんっんちゅっ<br>　……んむっんちゅっんんっ……」": "「嗯啾嗯呼嗯唔……嗯咧哦嗯啾……嗯唔嗯啾嗯嗯……」",
    "「さあ、射精するのよっんんっ……射精しなさいっんんっ<br>　……射精しなさい……！」": "「来，射精吧嗯嗯……快射精啊嗯嗯……快射精啊……！」",
    "くうっ……ああ、なんということだ……。<br>動いてもいないのに、肉棒が白濁を吐き出してしまった……。": "呜……啊啊，怎么会这样……<br>明明没有动作，肉棒却喷出了白浊液……",
    "「ふふっ、よくできたわね、坊や……。<br>　でも、まだ終わりじゃないわよ……」": "「呵呵，你做得很好，小弟弟……可是还没结束哦……」",
    "何かがおかしい……快楽に溺れたはずの肉棒は硬いままだ……。<br>いやむしろ、さらなる快楽を求めて、なおいっそう猛り狂っている……。": "不太对劲……肉棒明明沉溺在快感之中，却依然坚挺……不，应该说为了追求更强烈的快感，它变得更加狂暴……",
    "「これも、毒の効果なのか……？」": "「这也是毒的效果吗……？」",
    "「ふふっ、今さらそんなことを訊いてどうするの？<br>　今、分かっているのは、坊やが壊れたがっていることだけよ……」": "「呵呵，事到如今问这个做什么？现在只知道小弟弟想坏掉而已……」",
    "「さあ、自分を偽らないで……もっとどろどろになるまで溶けて、<br>　私の膣内をむさぼって……すべてを吐き出すのよ……」": "「来，别再伪装自己……继续融化，直到变得粘糊糊的……尽情享受我的阴道……把一切都射出来吧……」",
    "その言葉が終わらないうちに、シュランの腰がうねるように動き出した。": "话还没说完，朱兰的腰就开始扭动。",
    "「んんっんはっ……あぁっんあぁっ<br>　……んんっんあっ、硬いっんあぁっ……」": "「嗯嗯嗯哈……啊啊嗯啊啊……嗯嗯嗯啊，好硬啊啊……」",
    "「坊やのペニス、すごく硬いわぁ<br>　……んああっはうっ……んふっんあぁあっ……」": "「小弟弟的阴茎好硬啊……嗯啊啊哈唔……嗯呼嗯啊啊啊……」",
    "「んふふぅっ、ふっふふふっ<br>　……坊やも動きたいのね……んんっんぅっ……」": "「嗯呼呼，呼呼呼呼……小弟弟也想动了呢……嗯嗯嗯……」",
    "「でも、まだよ……んむっんんっ<br>　……んんっまだだめ……んうっはぅっんっ……」": "「不过，还不行……嗯嗯……嗯嗯还不行……嗯嗯……」",
    "シュランの腰の動きに合わせて、まるで肉壁が意志を持つかのような<br>緩急のあるしめつけが、激しく肉棒をしごきあげる。": "配合朱兰腰部的动作，肉壁仿佛拥有自己的意志一般，时紧时松地激烈套弄着肉棒。",
    "再び腰を動かしたい欲求がせり上がってくるが、<br>相変わらず身体を抑え込まれて、どうにもままならない。": "虽然想再次活动腰部的欲望再次涌上心头，但身体依旧被压制着，无法随心所欲。",
    "「んふふっんあぁ……だめよ、<br>　坊やができるのは壊れることだけ……んんっ……」": "「嗯呼呼嗯啊啊……不行哦……小弟弟能做的只有坏掉而已……嗯嗯……」",
    "「んんっあぁっ……んんっその前に<br>　自由に動けるなんて、思わないで……」": "「嗯嗯啊啊……嗯嗯在那之前……不要以为你能自由活动……」",
    "「あぁんっんあぁっ……もっと素直に……んんっ私の動きに……<br>　あぁんっんあっ……身を、んんっ委ねなさい……んおっんあぁっ……」": "「啊啊嗯嗯啊啊……要更老实……嗯嗯顺从我的动作……啊啊嗯嗯啊……把身体……嗯嗯交给我……嗯哦嗯啊啊……」",
    "シュランの囁き声に脳みそが揺れる……　<br>腰の痺れに涎が止まらない……。": "朱兰的耳语让我的脑袋一阵晕眩……腰部的酥麻感让我的口水止不住……",
    "「んふふふっ、そうよ、その調子よ<br>　……快楽に歪むその顔……んんっんふっ……」": "「嗯呼呼呼，没错，就是这样……你那因快乐而扭曲的表情……嗯嗯嗯呼……」",
    "「その顔を、んんっ、もっと見せなさい<br>　……んあぁっんぁんっ……んんんっ……」": "「嗯嗯让我多看看你的表情……嗯啊啊嗯啊嗯……嗯嗯嗯……」",
    "「あ、ああっ、ああ……」": "「啊、啊啊、啊啊……」",
    "「んふふっ、もっとよ、もっとあられもない声を上げなさい……<br>　んあっん……」": "「嗯呵呵，再大声一点，再发出更淫荡的声音……嗯啊嗯……」",
    "「んふぅっんあっ……あははっ、<br>　たまらないわぁっ……ああっああぁんっ……」": "「嗯呼嗯啊……啊哈哈……受不了了……啊啊啊嗯……」",
    "「あぁんっあっ、あんなに澄ました顔を、<br>　んんっ、していた坊やが……」": "「啊啊嗯啊，原本一脸正经……嗯嗯……的小弟弟……」",
    "「んふっんあっあっ……<br>　こんなにだらしない顔をっんっ……晒すなんて……！」": "「嗯呼嗯啊啊……现在居然露出……嗯……这么淫荡的表情……！」",
    "シュランの嬌声と、腰を打ち付けられるいやらしい音と振動が、<br>頭蓋の中でぐわんぐわんと反響する……。": "朱兰的娇喘声，以及腰部撞击的淫荡声响和震动，在脑中嗡嗡作响……",
    "「んあぁっああっ……あふぅっんふっ……んふふっあはははっ……」": "「嗯啊啊啊啊……啊呼嗯呼……嗯呼呼啊哈哈哈……」",
    "「んくんあぁっ……んんっ仕上がって、<br>　きたわね、坊やっんあぁんっ……」": "「嗯嗯啊啊……嗯嗯，小弟弟……嗯啊啊嗯……终于变成这样了……」",
    "もう限界だ……このままでは肉棒どころか、<br>下半身そのものが爆発して消し飛んでしまいそうだ……。": "已经到极限了……再这样下去，别说肉棒，感觉下半身都会爆炸消失……",
    "動きたい、それ以外考えられない……。": "好想动，除此之外什么都无法思考……",
    "「いいわよ、坊や……許可してあげる……<br>　坊やの好きに動いて、私を突き上げなさい……」": "「可以了，小弟弟……我允许你……你就随心所欲地动吧……」",
    "ああ、やっと許しが出た……もう我慢しなくてよいのだ……。": "啊啊，终于得到许可了……我再也不用忍耐了……",
    "「あああっはうぅんっ――んああっんああっ<br>　――いいっ、いいわあっ――」": "「啊啊啊呼唔嗯——嗯啊啊嗯啊啊——好棒，好棒啊——」",
    "「そうよっんおおぉっんあっ<br>　――やっと、んくうっんあ、やっとなのね――！」": "「没错，嗯哦哦哦嗯啊——终于，嗯咕唔嗯啊，终于啊——！」",
    "シュランの尻肉を鷲掴みにして、<br>腰を突き上げることしか考えられない……。": "我满脑子只想着要一把抓住朱兰的臀肉，然后挺腰向上……",
    "肉棒を通じて全身に広がる快楽をむさぼることしか考えられない……。": "满脑子只想着要贪婪地享受透过肉棒传遍全身的快感……",
    "「ああぁんっんあっんあっ――んくぅっんあああっ<br>　――坊やっ、すごいわぁっ」": "「啊啊啊嗯嗯啊嗯啊——嗯咕唔嗯啊啊啊——小弟弟，好棒啊！」",
    "「あぐっんああっんああっ――はうぅっんふぅっ<br>　――んああっあっああっ――！」": "「啊咕嗯啊啊嗯啊啊——哈唔唔嗯呼唔——嗯啊啊啊啊啊——！」",
    "「もっと突きなさい！　ひうっんくっ<br>　――あうっんあああっ、もっとよ――！」": "「再用力一点！噫唔嗯咕——啊唔嗯啊啊啊，再用力一点啊——！」",
    "「私の奥にっんくぅっんああっ<br>　――坊やのペニスをっ、突き刺すのよ――！」": "「把我的深处嗯咕唔嗯啊啊——刺得更深一点啊——！」",
    "もはやシュランの言葉もどうでもいい……もう止まらない……<br>今はただこの快楽だけを求めて、肉棒を突き立てたい……。": "朱兰的话已经无所谓了……已经停不下来了……<br>现在只想追求这份快乐，只想把肉棒插进去……",
    "「んああっんっんぐぅっ――んむううぅぅっ！」": "「嗯啊啊嗯嗯咕——嗯唔唔唔唔！」",
    "シュランの歯が首筋や肩に食い込む。<br>その痛みすらも瞬時に快楽へ変わっていく。": "朱兰的牙齿咬进脖子和肩膀。<br>就连这份痛楚也在瞬间化为快乐。",
    "「んちゅっんちゅるるっんむうぅっ<br>　――んんっんむっんれおぇんれおぉっ――」": "「嗯啾嗯啾噜噜嗯唔唔——嗯嗯嗯唔嗯咧哦嗯咧哦——」",
    "「むちゅうぅっんむっんちゅぅっ<br>　――ちゅむぅっんちゅちゅるっんむむぅっ――」": "「唔啾唔唔嗯唔嗯啾——啾唔嗯啾啾噜嗯唔唔——」",
    "ふたりの唾液も流れ落ちるままに、激しく唇を重ねる。<br>まるで精気そのものを吸い取られるような吸引力――": "两人激烈地接吻，唾液不断流下，仿佛要吸干对方的精气——",
    "「また、くる――二度目の、快楽の爆発が――」": "「又要来了——第二次的快乐爆发——」",
    "「あはははっ！　んああっんあっああぁんっ<br>　――もうっ限界なのねっ――！？」": "「啊哈哈哈！嗯啊啊嗯啊啊啊啊嗯——已经到极限了吧——！？」",
    "「隠さなくてもっんなあっあぁんっ、<br>　いいのよっ――んああああぁんっ――！」": "「不用再掩饰了嘛嗯嗯啊啊嗯——！？<br>——没关系的——嗯啊啊啊啊啊嗯——！」",
    "「んああぁっああっんっああっ<br>　――いいわよっ、んんぐっんあああっ――」": "「嗯啊啊啊啊啊嗯嗯啊啊嗯啊啊——<br>——可以的，嗯嗯咕嗯啊啊啊——」",
    "「射精しなさいっんああっ<br>　――もう一度っんああっ私の、膣内でええっ――」": "「射精吧嗯啊啊——<br>——再一次嗯啊啊在我的阴道内射吧——」",
    "「あぁ、射精してしまおう――すべてを――シュランの膣内に――」": "「啊啊，射精吧——把一切——射在朱兰的阴道内——」",
    "「あくっんおぉっんくうっ――<br>　いいっ、んああっああっあはあぁんっ――」": "「啊咕嗯哦哦咕嗯呜——<br>——好棒，嗯啊啊啊啊啊啊哈啊啊嗯——」",
    "「受け止めてあげるっんああっ<br>　――壊れた坊やのっんおっすべてをっ――」": "「我会全部接受的嗯啊啊——<br>——接受小弟弟坏掉的一切——」",
    "「はあぁんっんあぁっああっ――んあっんあぐっ、射精しなさい――」": "「哈啊啊嗯啊啊啊啊——嗯啊嗯啊咕，射精吧——」",
    "「おふっんああっんくぅっ<br>　――あぐっんああっんあっああっあああっ――」": "「哦呼嗯啊啊嗯咕呜——<br>——啊咕嗯啊啊嗯啊啊啊啊啊啊啊——」",
    "「ああぁんっんぐっひぐぅっ<br>　――私の、わたしのっ、あああああっあっ――」": "「啊啊啊嗯嗯咕呜……我的……我的……啊啊啊啊啊啊啊——」",
    "「いちばん奥に、坊やのペニスを、<br>　あはぁんっんおおっ押し付けながら――！」": "「把小弟弟的阴茎……啊哈啊嗯嗯哦哦……顶到最里面——！」",
    "「ぐおぉっ――！」": "「咕哦哦——！」",
    "一番奥で炸裂した精液を、シュランの膣内が飲み干していく……。<br>一滴残らず、すべて……。": "在最深处炸裂的精液，被朱兰的阴道一饮而尽……一滴不剩……",
    "「あくっんっ……んはぁ……はあ……<br>　はあ……はぁ……んふっんふふっ……」": "「啊咕嗯……嗯哈啊……哈啊……哈啊……哈啊……嗯呼嗯呼呼……」",
    "「すごい量ね、坊やのザーメン<br>　……まだ出続けてるわ……んふふっ……」": "「小弟弟的精液……好厉害的量……还在继续流出来……嗯呼呼……」",
    "「んふふふっ……見てみなさい……<br>　こんなにも、どんどん溢れてくる……」": "「嗯呼呼呼……你看……流了这么多出来……」",
    "シュランがあふれ出した精液を指ですくって、妖艶に舐め回す。": "朱兰用手指捞起溢出的精液，妖艳地舔舐起来。",
    "「んっんむっ……んちゅっ……<br>　んんっんふぅっ……ちゅむっんちゅっ……」": "「嗯嗯唔……嗯啾……嗯嗯嗯呼唔……啾嗯啾……」",
    "「ふふっ、とっても美味しいわ、<br>　坊やのザーメン……癖になりそう……」": "「呵呵，小弟弟的精液……非常美味……感觉会上瘾……」",
    "「それは恐縮だな。<br>　まったく、好き放題してくれたものだ」": "「你太客气了啦。我真的是随心所欲地享受了一番。」",
    "「えっ……ぼ、坊や……？」": "「咦……小、小弟弟……？」",
    "「坊や、壊れたんじゃなかったの……？」": "「小弟弟，你不是坏掉了吗……？」",
    "「お前の言う壊れたが何を意味するのかは分からないが、この通りだ。<br>　朦朧とした頭も、全部吐き出したらすっきりしたよ」": "「我不懂你所谓的坏掉是什么意思，不过我就是这个样子。就连模糊的意识，也在吐出一切之后变得清爽多了。」",
    "「そ、そんな……あんな快楽に溺れていたのに……<br>　私に溺れていたはずなのに……」": "「怎、怎么会……你明明沉溺在那么快乐的快感之中……明明沉溺在我之中……」",
    "「確かにな……。<br>　だから、相応に楽しませてもらったぞ」": "「的确……所以我也得到了相应的乐趣。」",
    "「楽しんだ……？　ふふっ……ふふふっ<br>　……そう、そういうことなのね……」": "「乐趣……？呵呵……呵呵呵……原来如此……」",
    "「どうした、何がそんなにおかしいんだ？　<br>　一人で納得したように笑って……」": "「怎么了？有什么好笑的？你一个人在那边笑得好像想通了什么……」",
    "「ふふっ、いいのよ……　<br>　私が坊やを壊せない理由が、少し分かった気がするわ」": "「呵呵，没关系……我好像明白为什么我没办法毁掉小弟弟了。」",
    "「でも、だからこそ、なおさら壊してみたい……坊やのことを……<br>　もっと、もっとぐちゃぐちゃにしたいわ……」": "「不过，正因为这样，我更想毁掉他……更想把小弟弟……弄得更乱……」",
    "「お手柔らかに頼みたいものだな……。<br>　もっとも、先に壊れるのは、お前のほうかもしれないぞ？」": "「希望你手下留情……不过，先坏掉的说不定是你哦？」",
    "「あははははっ！　本当に面白いことを言うのね、坊や。<br>　いいわ、もしもその時がくるというなら、私も楽しみにしておくわ」": "「啊哈哈哈哈！你真的讲了很有趣的话呢，小弟弟。好啊，如果那一天真的到来，我也很期待。」",
    "「それまでは、お互い、遠慮なしということで――ね、坊や？」": "「在那之前，我们彼此都不用客气——好吗，小弟弟？」"
}