{
    "装い新たに謹賀新年": "标题新年焕新恭贺新禧",
    "「これは……」": "「这是……」",
    "「この絵……これ、なんだろう……？」": "「这幅画……这是什么……？」",
    "「こっちにも……あそこにも。<br>　こんなの、初めて……わからない……」": "「这边也是……那边也是……这种画我还是第一次见到……我不明白……」",
    "「謎が謎を呼ぶ、といった場面だな！」": "「谜团会引来更多谜团，就是这种场面！」",
    "「わっ！？<br>　び、びっくりした……いつものことだけど」": "「哇！？吓、吓我一跳……虽然你总是这样」",
    "「第一の謎は、君がそんな謎を抱くことだ。<br>　“浮世絵”くらい見たことがあるだろう？<br>　というか、君の画法は浮世絵のそれを参考にしているはずだ」": "「第一个谜团，就是你心中怀有这种谜团这件事本身。你至少也见过「浮世绘」吧？应该说，你的画法应该就是参考了浮世绘」",
    "「う、うん。わたし、浮世絵は大好き。<br>　よくエグゾティのお店で見たから。<br>　真似して何枚も描いてるよ」": "「嗯、嗯。我最喜欢浮世绘了，因为我在异国的店里经常看到，还模仿着画了好几幅」",
    "「じゃあ、なにがわからないんだい？<br>　それが第２の謎だよ」": "「那有什么不明白的？这就是第二个谜团」",
    "「……この絵に描いてあるの、なに？<br>　わたしの記憶とは違う……これはどこの国のもの？」": "「……这幅画上画的是什么？和我的记忆不一样……这是哪个国家的东西？」",
    "「どれどれ……ああ、これは“お正月”の着物さ。<br>　年の初めの一大イベントってヤツだね。<br>　この国では、こうやって着飾るのが常識なのさ」": "「我看看……啊啊，这是新年穿的和服啦！<br>　　是新年的一大活动。<br>　　在这个国家，像这样盛装打扮是常识。」",
    "「初詣に行ったり、おせち料理を食べたり、お年玉をあげたり――<br>　正月にしかできないことをやって、その年の健康などを祈るんだ。<br>　宗教的な儀式と言い換えてもいい」": "「新年参拜、吃年节料理、发红包——<br>　　做些新年才能做的事，祈求一年的健康平安。<br>　　也可以说是宗教仪式。」",
    "「……ハツモウデ？　オセチ？<br>　ごめんなさい……全然わからない」": "「……新年参拜？年节料理？<br>　　对不起……我完全听不懂。」",
    "「ああ、すまない。<br>　現地の用語だと思ってくれていい」": "「啊啊，抱歉。<br>　　就当作是当地的用语吧。」",
    "「でも、この服。<br>　このヒラヒラした服はとても綺麗だと思う。<br>　これを描いてみたい、かも」": "「可是，这件衣服。<br>　　这件轻飘飘的衣服好漂亮。<br>　　我想画看看。」",
    "「あぁ、着物だね！<br>　お正月以外でも、晴れの舞台で着るものさ！<br>　お祝い事――結婚式とか、成人式とか」": "「啊啊，和服对吧！<br>　　除了新年，也可以在喜事上穿！<br>　　例如婚礼、成人礼之类的。」",
    "「そうなんだ……描くために、<br>　どんな構造になっているのか着て確かめてみたかったけど、<br>　そういう時に着るものなら……」": "「这样啊……为了画出来——<br>　　我想穿上确认构造，<br>　　但如果是这种时候穿的……」",
    "「待った！　確かに着物は正月に着るものだけど、<br>　今着てはいけないルールなんてどこにもない！<br>　着たいと思ったのなら、思い切って着てしまえばいいんだ！」": "「等等！和服的确是新年穿的，<br>　　但没有规定不能现在穿！<br>　　想穿的话，就穿穿看吧！」",
    "「え……！？」": "「咦……！？」",
    "「幸い、ここはエグゾティ地区――異国の文化が集まる場所だ。<br>　探せば呉服店のひとつやふたつ見つかるだろう。<br>　実際に着てみれば、仕組みもわかって描きやすくなるはず！」": "「幸好这里是异国地区——异国文化聚集的地方。<br>　　找一找应该能找到一两家和服店。<br>　　实际穿穿看，就能理解构造，画起来也会更轻松！」",
    "「そ、それはそうだけど……」": "「话、话是这么说没错……」",
    "「そうと決まれば、出発だぁ！」": "「既然决定了，那就出发吧！」",
    "「え、えっ、ええっ！？」": "「哎、哎、哎哎！？」",
    "「…………？」": "「…………？」",
    "「入っていい、かな……？」": "「我可以，进去吗……？」",
    "この声はゴッホ……？<br>いつもと声色が違うが、なにかあったのだろうか？": "这个声音是梵高……？<br>虽然音色和平常不太一样，但发生了什么事吗？",
    "「あぁ、どうぞ」": "「啊，请进」",
    "「あ、あの、相談したいことがあって――」": "「那、那个，我有事想和您商量——」",
    "「んん！？」": "「嗯嗯！？」",
    "「…………！！！？」": "「…………！！！？」",
    "「や、やっぱり、似合わない、よね。<br>　ごめんなさい、わたしなんかがこんな服着て。<br>　失礼、だったね」": "「果、果然，不适合我，对吧？对不起，我这种人不该穿这种衣服的。」",
    "「脱いでくるから、ちょっと待ってて――」": "「我去把衣服脱掉，你等我一下——」",
    "「待て！　似合わないなんて一言も言ってない！」": "「等等！我从来没说过不适合你！」",
    "「……ほんと？」": "「……真的吗？」",
    "「普段のゴッホとは違いすぎる服装だから……。<br>　なんだこれは、キモノというやつか？」": "「只是因为这身衣服和你平常的打扮差太多了……这是什么？和服吗？」",
    "「うん、エグゾティ地区で選んでもらったの。<br>　セキエンさんに」": "「嗯，是我在异国地区请人帮我选的。」",
    "「え、ええと、たしか、こう言うんだよね。<br>　あけまして、おめでとうございます。<br>　今年も一年、よろしくお願いいたします……」": "「呃，那个，我记得是这么说的吧？新年快乐，今年也请多多指教……」",
    "深々とお辞儀をするゴッホ。<br>いつもの卑屈な礼ではなく、儀式のように美しい礼だ。": "梵高深深鞠躬行礼，不是平常那种卑微的行礼，而是宛如仪式般美丽的行礼。",
    "「こちらこそ、あけましておめでとう。<br>　しかし、どうしてまた――」": "「我才要祝你新年快乐。不过，你为什么——」",
    "「綺麗だと思ったの。<br>　この服も、“お正月”も。<br>　だから描いてみたくなって、勉強したくって――」": "「我觉得很漂亮，不管是这身衣服，还是“新年”。所以我想画出来，想学习——」",
    "「実際に着てみると、とても大変だったよ。<br>　セキエンさんがいなかったら、絶対に着られなかった。<br>　わたし、服も着られないのかって落ち込んで……」": "「实际穿起来非常困难哦！如果没有石燕先生，我绝对穿不起来。我沮丧地心想，难道我连衣服都穿不了吗……」",
    "「ああ、着物というものは複雑な構造をしているからな。<br>　だけど、絵のモチーフにしたくなるくらい美しいのも理解できる」": "「啊，和服的构造很复杂呢！不过，我能理解为什么你会想画和服，因为和服真的很美。」",
    "「たしかゴッホも浮世絵が好きだったな。<br>　なるほど、それで――」": "「我记得梵高也很喜欢浮世绘吧？原来如此，所以——」",
    "「そう、だから、もっと知りたくなって。<br>　浮世絵に描かれるような文化や風俗、人間の暮らし……」": "「没错，所以我想更深入了解浮世绘，了解浮世绘描绘的文化、风俗和人类的生活……」",
    "「そういうの、もっと知りたい。<br>　……今まで知らなかった、なんて言うのも恥ずかしいけど」": "「我想更了解这些……虽然说『我以前都不知道』有点丢脸。」",
    "「……そうだよね、その国の文化も知らないのに、<br>　一丁前に技法だけ真似しようなんておこがましいよね。<br>　わたしなんかが描いてもいいのかな」": "「……说得也是，连这个国家的文化都不知道，却想学得有模有样，未免太厚脸皮了。像我这种人真的可以画吗？」",
    "「いやいやいやいや」": "「不不不不。」",
    "技法に資格などない。<br>自由な観点と技法を使えるからこそ、芸術は発展してきたのだ。<br>と、何度も何度も説得して――": "技法没有资格这种东西，正因为能自由运用观点和技法，艺术才能发展至今——我不断说服梵高。",
    "「……わかった。<br>　知らないなら、知ればいいんだね」": "「……我知道了，如果不知道，只要去了解就行了。」",
    "伝わったのか、伝わっていないのかよくわからないが、<br>とにかくゴッホは納得したようだ。": "虽然不知道他有没有听进去，但梵高似乎接受了。",
    "「エグゾティ地区では、お正月の催し物をやってるの。<br>　わたしもそれに参加してみたい。<br>　この肌で、直接感じてみたいの」": "「异国风情地区正在举办新年活动呢，我也想参加看看，想用我的皮肤直接感受一下。」",
    "「それはいい案だ」": "「这是个好主意。」",
    "「だから、館長にもついてきて欲しい」": "「所以，希望馆长也能陪我一起去。」",
    "「あぁ、頼まれると思った。<br>　よし、行こうか」": "「啊，我就知道你会这么说，好，我们走吧。」",
    "「……いいの？」": "「……可以吗？」",
    "「そんな綺麗な着物でお願いされちゃ、断るわけにはいかないよ」": "「你都穿这么漂亮的和服拜托我了，我怎么可能拒绝呢。」",
    "「……そっか。<br>　着物じゃなかったら、ついてきてくれないんだ」": "「……这样啊，如果我不是穿和服，馆长就不会陪我去了吗？」",
    "「そうだよね、わたしなんかが館長の貴重な時間を無駄にしちゃ――」": "「说得也是，我这种人怎么可以浪费馆长宝贵的时间——」",
    "「いや着物じゃなくても一緒に行くさ。<br>　ゴッホの頼みなら、どんな服を着ていようとどんな場所でも付き合うぞ」": "「不，就算你不是穿和服，我也会陪你去的，只要是梵高的请求，不管穿什么衣服、去什么地方，我都会奉陪到底。」",
    "新年から落ち込むゴッホをなだめるのに１時間ほどかかった。<br>最終的に喜んでくれた彼女を見て、ホッと胸を撫で下ろす。": "为了安慰新年就陷入沮丧的梵高，我花了大约一个小时的时间，看到她最后终于露出开心的表情，我也松了一口气。",
    "異国の文化、正月か――<br>浮世絵を愛するゴッホにとっては、いい経験になるだろう。<br>そう思いながら美術館を出るのだった。": "异国文化，新年吗——<br>对于热爱浮世绘的梵高而言，应该会是很好的经验吧。<br>我一边这么想，一边走出美术馆。"
}