{
    "リラックスを求めて": "为了放松",
    "「入れろー！　お願いだから入れてくれー！！<br>　リラックスしたいんだよー！」": "「放我进去——！拜托让我进去——！！<br>我想放松啊——！」",
    "「リラックスのためならどんな代償を払っても構わないわ！<br>　だからお願い！　温水プールに浸からせてー！」": "「为了放松，要我付出任何代价都无所谓！<br>所以拜托！让我泡在温水泳池里——！」",
    "「おいおい、一体どうなってるんだ、これは」": "「喂喂，这到底是怎么回事？」",
    "慌てて美術館へやってきたドナテッロとアルテに連れられ、<br>イヴェール地区にあるスパ施設の手前までやってきた。<br>街はスパ施設に入れろと懇願する住民たちで大騒ぎになっている。": "多纳多罗和阿尔特别急忙赶来美术馆，带着我来到位在伊维古地区的温泉设施前。<br>镇上因为恳求进入温泉设施的居民们而闹得沸沸扬扬。",
    "「スパ施設は現在定員オーバーで入場制限がかかっているのですが、<br>　それでも入りたいと欲する人々が殺到しているんです」": "「温泉设施现在因为超过容纳人数而限制入场，但还是有想进去的人们蜂拥而至。」",
    "「アングルちゃんとモリゾちゃんが中で頑張って<br>　とめてくれてるんだけど……<br>　膠着状態になっちゃってるみたい」": "「安格尔妹妹和莫里索妹妹在里面努力阻止……<br>但似乎陷入胶着状态。」",
    "「わたしはプールに入るために仕事を辞めてきたの！<br>　絶対に入場させてもらうわよぉー！」": "「我是为了泡在泳池里才辞掉工作的！<br>绝对要让我进去——！」",
    "「俺だって！<br>　先に入場させてもらうためにワイロを渡そうと思って、<br>　結婚指輪を売り払ってきたんだ！」": "「我也是啊！<br>为了先入场，我还打算塞钱贿赂他们，把结婚戒指卖了！」",
    "「明らかに異常だな。<br>　施設に人気があるというだけでは説明がつかない……」": "「这明显很异常。<br>光是设施很受欢迎，无法解释这个现象……」",
    "「とりあえず中に入ってみるぞ！」": "「总之先进去看看吧！」",
    "「あぁ、そうしよう！<br>　ドナテッロとアルテは屋外の警備を頼む！」": "「嗯，就这么办！<br>多纳多罗和阿尔特，麻烦你们负责屋外的警备！」",
    "「仕方ありませんねぇ。わかりましたよ」": "「真拿你们没办法。我知道了。」",
    "「うん！　ふたりとも気をつけてね！」": "「嗯！你们两个要小心哦！」",
    "「館長！　ミケランジェロさん！<br>　来てくれたのね！」": "「馆长！米开朗基罗先生！<br>你们来了啊！」",
    "「助かりましたわ！<br>　とめてもとめても、きりがないんですもの」": "「得救了！<br>因为不管怎么拦，都没完没了嘛。」",
    "「しかも当然、市民に拳は使えませんし……。<br>　むずむずしてしまいます！」": "「而且当然不能对市民动粗……<br>　我好想动一动啊！」",
    "施設内に入り、アングルとモリゾのふたりと合流する。<br>内部では異様な光景が広がっていた――": "我进入设施内，与安琪儿和莫里索两人会合。<br>内部是一片异样的光景——",
    "「これはなかなかどうして気味が悪いな。<br>　まるで勘違いした奴が考えた天国だ」": "「这实在很恶心。<br>　简直就像误会的家伙所想象的天国。」",
    "頷きながら周囲を見渡す。<br>視界に入るのは目を閉じることすら面倒くさいとばかりにリラックス、<br>もとい怠惰な様子を見せる市民たちの姿だ。": "我一边点头，一边环顾周围。<br>映入眼帘的是市民们仿佛连闭上眼睛都嫌麻烦，放松……更正，是怠惰的模样。",
    "しかも、その数が異常に多い。": "而且人数异常地多。",
    "「市民が物理的に押し寄せてきて危険と判断した時には、<br>　少しずつ入場を許可することにしているの。<br>　でもその数がどんどん増えて、ほとんど限界に近いわね……」": "「当我判断市民以物理方式蜂拥而至有危险时，就一点一点地允许他们入场。<br>　可是人数不断增加，几乎快到极限了……」",
    "「しかも、皆さんプールの温水に浸かって、<br>　その方たちから順番に生気をなくされていくんですの」": "「而且，大家都浸泡在温水游泳池里，依序失去生气。」",
    "「必死にプールを求め、入った瞬間に脱力する……。<br>　見たところ、水になんらかの中毒作用があるみたいだ」": "「拼命地追求游泳池，在进入的瞬间就虚脱……<br>　看起来，水似乎有某种中毒作用。」",
    "「明らかに悪意を持った何者かの仕業だ。<br>　死の芸術の痕跡はないのか？」": "「很明显是某人出于恶意所为。<br>没有死之艺术的痕迹吗？」",
    "「それが……どこを探してもそれらしきものが見つからないんですわ」": "「这个……不管怎么找都找不到类似的痕迹。」",
    "「本当か？　これだけ広い施設なら、<br>　どこか探していないところもあるだろう」": "「真的吗？这么大的设施，<br>　应该有没找过的地方吧」",
    "「ミケランジェロさんの言うことももっともだけれど……。<br>　ここ数日、他の死の芸術が何度も現れたから、<br>　怪しい場所というのはほとんど把握しているの」": "「米开朗琪罗先生说得很有道理……<br>　这几天，其他死之艺术出现过好几次，<br>　可疑的地方几乎都掌握住了。」",
    "「そういう場所をしらみつぶしに探しても見つからないから、<br>　正直言ってお手あげなのよね……」": "「就算把那些地方都找过一遍也找不到，<br>　老实说，我们已经放弃了……」",
    "「おい、客への対応で手一杯なのはわかるが、<br>　もう少し考えたらどうだ？」": "「喂，我知道你们光是应付客人就忙不过来了，<br>　但还是再想想吧？」",
    "「この施設内に死の芸術がないということは、<br>　施設の外にあるってことだろうが。<br>　そして、“リラックス”の作用は水を介して伝わっている」": "「既然这个设施内没有死之艺术，<br>　那就表示在设施外面吧。<br>　而且，「放松」是通过水来发挥作用的」",
    "「あっ……ということは……」": "「啊……也就是说……」",
    "「なるほど……拳を突き出すのに必要なのは腕だけではない。<br>　そういうことですのね？」": "「原来如此……出拳需要的不只是手臂，是这个意思吗？」",
    "「なにを言っているのかはわからんが、<br>　ともかく死の芸術は館長とお前らに任せる。<br>　ミケはここを見張っておくから行ってこい」": "「虽然不知道你在说什么，总之死之艺术就交给馆长和你们了。<br>米开朗基罗会在这里把风，你们快去吧。」",
    "「ありがとう、ミケランジェロ！」": "「谢谢你，米开朗基罗！」",
    "「やっぱり……この泉だったのね？」": "「果然……是这座泉水吗？」",
    "「くっ……さすがにそろそろ気づかれたか」": "「呜……果然差不多被发现了。」",
    "アングルに連れられてやってきたのは、森の中にある泉だった。<br>スパ施設の水はここから引いているらしい。": "安格尔带我们来到森林中的泉水。<br>SPA设施的水似乎就是从这里引来的。",
    "駆けつけた我々と対峙したのは、死の芸術を水に押しこんでいる人物だ。<br>しかも、この死の芸術家は――": "与赶来的我们对峙的，是将死之艺术灌入泉水中的人物。<br>而且，这个死之艺术家是——",
    "「貴方は……！　最初に私が捕まえた、予告状の……？<br>　投獄されたはずではありませんでしたの！？」": "「你是……！一开始被我抓到的预告信……？<br>　你不是被关进监狱了吗！？」",
    "「くくっ……逃げてきたのさ」": "「呵呵……我是逃出来的。」",
    "驚いた様子のモリゾを見て、犯人はニヤリと笑う。<br>目の前にいるのはスパ施設の開業前に、<br>モリゾが捕まえた死の芸術家だったのだ。": "看到莫里索惊讶的模样，犯人露出奸笑。<br>眼前这个人，就是在水疗设施开幕前被莫里索逮捕的死之艺术家。",
    "「俺の作品は『怠惰』をテーマにしていてな。<br>　隠していた死の芸術で、<br>　監視の警吏のやる気をなくさせるなんて造作もなかったぜ」": "「我的作品是以「怠惰」为主题。<br>用隐藏的死之艺术让监视的警吏失去干劲，对我来说轻而易举。」",
    "「そんなそぶり、まったく見せませんでしたのに！<br>　捕まえる時にも多少抵抗されましたが、<br>　私は怠惰になんてなりませんでしたわよ？」": "「我完全没表现出那种态度啊！<br>逮捕的时候虽然多少有点抵抗，<br>但我可没有变得怠惰哦？」",
    "「それはお前が元気すぎるんだよ！！<br>　どんだけ接触しても拳を繰り出してきたから怖かったわ！」": "「那是因为你太有精神了！<br>不管怎么接触都一直挥拳，很可怕耶！」",
    "「そ、そんな……。<br>　私の強さが仇になってしまうだなんて……」": "「怎、怎么会……<br>我的强大竟然会害到自己……」",
    "モリゾは思うところがあったらしい。<br>珍しく落ち込んだ様子を見せる。": "莫里索似乎想到什么，难得露出沮丧的模样。",
    "「そして俺は、水着を溶かす死の芸術の話を耳にして思いついたんだ。<br>　この泉から呪いを垂れ流せば、<br>　より多くの人間を怠惰にできるんじゃないかってな」": "「然后我听到融化泳装的死之艺术，想到一个主意。<br>只要让诅咒从这个泉水流出，<br>不就能让更多人变得怠惰吗？」",
    "「そしたら結果は大成功！<br>　これは俺を認めない社会と、<br>　俺を捕まえたお前らへの改めての復讐なんだよ！」": "「结果大获成功！<br>这是对不认同我的社会，以及逮捕我的你们的复仇！」",
    "「なるほどね……。<br>　ここにいるなんて思いもよらなかったけれど、聞けば納得だわ」": "「原来如此……<br>虽然我没想到你会在这里，但听完之后就能理解了。」",
    "「さぁ、もう観念して自首しなさい。<br>　これ以上罪を重ねる必要はないわ」": "「好了，你还是乖乖自首吧。<br>不需要再继续加重罪行了。」",
    "「あはぁ！　嫌なこった！<br>　この作品は、人々を怠惰にするたびに力を得るんだ。<br>　もうお前らに負けるはずがない！」": "「啊哈！我才不要！<br>这部作品每次让人们怠惰就会获得力量。<br>我已经不可能输给你们了！」",
    "「すべて破壊して、逃げおおせてやるぜぇ！」": "「我要破坏一切，然后逃之夭夭！」",
    "「マズい！　相手はかなりの強敵だ！<br>　油断せずにいこう！」": "「不妙！对手是相当难缠的强敌！<br>不要大意！」",
    "「えぇ。市民を狙った暴挙……許せるはずがないわ。<br>　今日の私は、少しばかり冷静さに欠くかもしれないわね」": "「是啊。攻击市民的暴行……我无法原谅。<br>今天的我，或许有点欠缺冷静呢。」",
    "「……テピちゃんの名に懸けて！」": "「……赌上缇比妹妹之名！」",
    "「私も……自分自身の不甲斐なさへの後悔と、<br>　そしてなにより、ここ数日で一番強い敵の出現……<br>　今日はいくら暴れても暴れ足りないような気がいたしますわ！！」": "「我也……对于自己的不中用感到后悔，更重要的是，这几天最强的敌人出现了……<br>今天不管怎么大闹，感觉都不够啊！！」",
    "「お、おい……なんだか、<br>　ただならぬ空気を感じるんだが……」": "「喂、喂……总觉得气氛不太对劲……」",
    "「どりゃあああああああああッ！！！！」": "「喝啊啊啊啊啊啊啊啊啊！！！！」",
    "アングルとモリゾ、ふたりの熱い思いが交差した時、<br>闘いの幕は切って落とされたのだった！！！": "安格尔与莫里索，两人炽热的意念交错时，战斗的序幕被拉开了！！！"
}