{
    "朝からふたりで抜け出して": "两人一早就溜出来",
    "「ふむふむ……誰もいないっすね。<br>　先輩、いまっす！　一気に入り口まで行くっすよ！」": "「嗯嗯……没有半个人呢！前辈，就是现在！我们一口气冲到入口吧！」",
    "――早朝の美術館の廊下を、<br>おめかししたマネに腕を引かれながら歩く。": "——在早晨的美术馆走廊上，我被打扮得漂漂亮亮的马奈拉着走。",
    "「ふっふっふ。<br>　やっぱり待ち合わせの時間を朝にしたのは正解っすね……。<br>　誰も歩いてないっす」": "「呵呵呵！<br>把会合时间订在早上果然是对的……<br>没有半个人呢。」",
    "「ここの人たちは基本的に生活習慣が破綻してるっすからね」": "「因为这里的人基本上生活习惯都很糟糕嘛。」",
    "マネはズンズンと歩みを進めながら、なにやらひとり納得している。<br>そもそも、どうして朝から出かけることになったのかといえば……。": "马奈一边大步前进，一边自顾自地点头称是。<br>话说回来，为什么我们一早就出门了呢……",
    "「せんぱ～い！　ピクニックに行きましょ～！」": "「前辈～！我们去野餐吧～！」",
    "「どうしたんだ、藪から棒に」": "「怎么突然说这个？」",
    "「よさげな場所をみつけたんで、<br>　絵の題材を探しに行きたいんすよ～」": "「我发现一个好地方，想去那里找绘画的题材～」",
    "「ひとりで行っても、新しい発想が出てこないと思うんす。<br>　だから先輩にも一緒に来てほしいな～って」": "「一个人去应该想不出什么新点子吧？<br>所以希望前辈也一起来～」",
    "「なるほど、そういうことか。<br>　それなら喜んで一緒に行くよ。明日なんてどうだ？」": "「原来如此，是这么回事啊。那我很乐意跟你一起去。明天怎么样？」",
    "「やったー！　それなら、明日の早朝に迎えにくるっす！<br>　細かい時間はまた言うっすけど、早朝っすからね、先輩！<br>　寝坊しないようにしてくださいね～」": "「太好了！那我明天早上来接你！<br>具体时间我再通知你，不过毕竟是早上，前辈！<br>请不要睡过头哦～」",
    "マネはなぜだか“早朝”ということを強調する。<br>どうしても朝から出かけたいらしい。": "马奈不知为何特别强调了“早上”这个词，看来她无论如何都想一大早就出发。",
    "「めずらしいな。マネはどちらかというと夜型だろ？」": "「真难得啊。真要说起来，你应该是夜猫子吧？」",
    "「ぎくっ……まぁまぁ、別にいいじゃないっすかー！<br>　早寝早起きは健康のもとっすから！」": "「呃……哎呀，有什么关系嘛！<br>早睡早起身体好！」",
    "「まぁな。そりゃそうだ」": "「也是。你说得对。」",
    "……というわけで朝からマネが迎えにきてくれたのだ。<br>そして、せわしなく美術館を抜けた我々は早朝の街にいる。<br>一息つくと、ついついあくびが漏れた。": "……就这样，马奈一大早就来接我了。<br>我们匆匆忙忙地离开美术馆，来到了清晨的街道上。<br>我刚喘了口气，就忍不住打了个哈欠。",
    "「眠そうっすね～先輩。<br>　無理言ってごめんなさいっす」": "「前辈，你看起来很困呢～<br>抱歉，我提出了无理的要求。」",
    "「それは別にいいけどな。<br>　だが、どうして人目につかないように出る必要があったんだ？<br>　待ち合わせが早かったのはそれが理由だろ？」": "「这倒是无所谓。<br>不过，为什么我们得偷偷溜出去？<br>这么早来接我，就是为了这个吧？」",
    "「ありゃ、バレちゃってたっすか？<br>　こっそり出発するために、朝早く迎えにきたってこと」": "「哎呀，被你发现啦？<br>为了偷偷出发，我才会一大早就来接你。」",
    "「バレてるもなにも、さっきからマネはそんなことを口にしてたぞ」": "「什么被发现，你刚才就一直说要出门了。」",
    "「あちゃー！　我ながら詰めが甘いっすねぇ。<br>　確かにその通りっす。他の子たちには内緒にしたかったんすよ。<br>　だって……いえ、なんでもないっす」": "「哎呀！我竟然会犯这种错误！的确，我本来想瞒着其他女孩的。因为……不，没事。」",
    "「なんでもないってことはないだろう。<br>　どうしてだったんだ？」": "「怎么可能没事。为什么瞒着她们？」",
    "「むー……先輩、デリカシーがないっす……。<br>　先輩とふたりきりで出かけたいからに決まってるじゃないっすか」": "「唔……前辈，你真是不解风情……当然是因为我想和前辈单独出门啊。」",
    "「なるほど、それはなんというか……はい」": "「原来如此，该怎么说呢……嗯。」",
    "「くふふ～！　先輩、顔が真っ赤っすよー！<br>　自分から訊いといて、なんで照れてるんすか！」": "「呵呵呵！前辈，你脸好红哦！明明是你自己问的，为什么害羞啊！」",
    "「悪かったな！」": "「不好意思啦！」",
    "「でも仮に見られたところで、<br>　ふたりで出かけると言えばついてくる藝術家なんていないだろ」": "「不过就算被看到，只要说要两个人一起出门，艺术家也不会跟来吧。」",
    "「……いや、いるか、普通に」": "「……不，一般来说，还是会跟来吧。」",
    "「それに、この恰好を見られるのもなんか恥ずかしくて……。<br>　先輩とのお出かけで浮かれてるのがバレバレっすもんね」": "「而且，穿成这样被看到，总觉得好害羞……因为和前辈出门，我太兴奋了，所以很明显。」",
    "「恥ずかしいかはともかく、普段と少し印象が違って目を引くかもな。<br>　かわいらしいし、よく似合っているよ」": "「先不论好不好看，至少跟平常的印象不太一样，应该会很引人注目吧？<br>而且很可爱，很适合你。」",
    "「そ、そうっすか？　それなら良かったっす……。<br>　あと……めちゃくちゃ……嬉しいっす」": "「是、是吗？那就好……<br>还有……我好高兴哦……」",
    "「いやーん、先輩ったら大胆っすね～！<br>　朝から道の真ん中でそんな甘い言葉を堂々と～！」": "「讨厌啦～前辈真是大胆～！<br>一大早就光明正大地在大马路上说这么甜蜜的话～！」",
    "「服装を褒めただけだが！？<br>　勘違いされるので大声で照れ隠ししないでくれ！」": "「我只是在称赞你的衣服而已啊！？<br>你这样大声说话会引来误会，不要掩饰害羞！」",
    "「くふふ～お返しっすよ、先輩！」": "「呵呵呵～前辈，这是回敬你的！」",
    "マネとのやりとりに振り向く通行人たちの視線を感じる。<br>朝とはいえ、大都会アテネスの街路にはたくさんの人が歩いている。<br>――ただし朝の街の雰囲気は、昼間の喧騒とは少し違うようだ。": "我感觉到路过的行人纷纷转头看向我们交谈的样子。<br>虽然现在是早上，但大都市雅典娜的街道上依然有许多行人。<br>——不过早晨的气氛和白天的喧嚣似乎不太一样。",
    "「朝市なんて久しぶりに見たっす。<br>　焼きたてのパンや、とれたての食材！<br>　昼や夜とはまた違う活気があるっすね」": "「好久没看到早市了！<br>刚出炉的面包和刚采收的食材！<br>有种和白天晚上不一样的活力呢。」",
    "「そうだな。夜遅くまで仕事をしていると、<br>　どうしても朝の街に繰り出すことが少なくなる。<br>　たまにはこうして新鮮な空気を吸うのも悪くない」": "「是啊。如果工作到很晚，<br>就很少会去早市了。<br>偶尔像这样呼吸新鲜空气也不错。」",
    "「どうだい、そこのおふたりさん！<br>　とれたて新鮮な野菜だよ！　安いよ安いよー！」": "「那边的两位客人！<br>刚采收的新鲜蔬菜！很便宜哦！」",
    "と、そのとき、並んだ屋台のひとつから声が掛かった。<br>見れば台の上には、色鮮やかな野菜がたくさん並んでいる。<br>その中のひとつの野菜に、マネは目を輝かせた。": "这时，其中一个摊贩向我们搭话。<br>摊位上摆着许多色彩鲜艳的蔬菜。<br>马奈看到其中一种蔬菜，眼神闪闪发亮。",
    "「わーっ！　きれいなアスパラガスっすねー！<br>　一束くださいっ！」": "「哇～！好漂亮的芦笋哦～！请给我一束！」",
    "「おっ、お嬢ちゃん、お目が高いね～！<br>　このアスパラは新鮮も新鮮、やわらかくて最高だよ！」": "「小、小姐，你眼光真好～！这些芦笋不但新鲜，口感又软又嫩，非常好吃哦！」",
    "「そんなに買って大丈夫か？　かなりたくさんあるぞ」": "「买这么多没问题吗？量还满多的哦。」",
    "「私、アスパラって大好きなんすよー！<br>　いくらでも食べられるっす！」": "「我最喜欢芦笋了！<br>不管多少都吃得下！」",
    "「彼のほうも一緒に食べればいいじゃないか！<br>　ふたりでアテネス旅行に来たんだろ？<br>　精がつくよ～！」": "「让他也一起吃不就好了！<br>你们两个不是一起来雅典娜旅行的吗？<br>很有精神哦～！」",
    "「あはは……旅行ではないんですけどね」": "「啊哈哈……我们不是来旅行的。」",
    "店主の発言を適当に受け流し、その場をあとにする。<br>マネはアスパラガスの束を抱えてホクホク顔だ。": "随便应付店长的发言后，我们离开现场。<br>马奈抱着一捆芦笋，一脸开心。",
    "「いやぁ～ふたりで旅行ですって。<br>　どうしましょう、先輩」": "「哎呀～我们两个一起旅行耶。<br>怎么办，前辈？」",
    "「なにか問題でもあったか？」": "「有什么问题吗？」",
    "「なにも問題はないっすけど～！<br>　悪いことしてるみたいで、変に意識しちゃうじゃないっすか～」": "「是没什么问题啦～！<br>可是这样好像在做什么坏事，让人很在意啊～」",
    "「どういうことだ？<br>　仮に旅行だとして、別に悪いことじゃないだろ？」": "「什么意思？<br>就算是旅行，也不是什么坏事吧？」",
    "「うぅっ……それはそうなんすけど……。<br>　なんていうんすかね～。<br>　いわゆる密会旅行的な、アレっすよ、アレ」": "「呜呜……是这样没错啦……<br>该怎么说呢～<br>就是所谓的密会旅行，那个啦，那个。」",
    "「なんでそうなるんだよ！<br>　そう言われると意識してしまうだろうが！」": "「为什么会变成那样啊！<br>你这样讲，我也会在意啊！」",
    "「どんどん意識してください、先輩！<br>　私だけ自意識過剰みたいになってるのは嫌っすから！」": "「前辈，你一定要多在意我一点！<br>我不想只有我一个人自我意识过剩！」",
    "マネはよくわからないことを言いはじめる。<br>そもそも、マネが人目につかずに出かけようとしたところから、<br>話がおかしくなってきたのだ。": "马奈开始说些莫名其妙的话了。<br>追根究柢，从马奈想偷偷出门的时候开始，事情就变得很奇怪了。",
    "「まぁまぁ、ここはいったん冷静になるとしよう。<br>　そもそもこれはぜんぜん密会じゃない。<br>　マネが勝手にコソコソしているだけだ」": "「好了好了，我们先冷静下来吧！<br>这本来就不是什么密会。<br>只是马奈自己偷偷摸摸而已。」",
    "「先輩ひどい！　それじゃまるで、<br>　私だけが勝手に盛りあがってるみたいじゃないっすかぁ！」": "「前辈好过分！这样不就好像只有我一个人在兴高采烈吗！」",
    "「いや、そうは言ってないんだけどな！<br>　……だが確かに言いかたが悪かったかもしれん。すまない」": "「不，我可没这么说！……不过我的确说得不太好，抱歉。」",
    "「くふふ～先輩、ほんとに優しいっすねぇ。<br>　そんなんじゃ悪い女の子に騙されちゃうっすよ～？」": "「呵呵呵～前辈真的好温柔哦～<br>这样会被坏女人骗哦～？」",
    "「なんでだよ。せっかく出かけるんだから、<br>　ふたりで楽しんだほうがいいのは確かだろ」": "「为什么？难得出门，两个人一起开心不是比较好吗？」",
    "「じゃあ先輩も、密会旅行気分を盛りあげてください！<br>　そのほうがドキドキして楽しいんで！」": "「那前辈也一起营造密会旅行的气氛吧！<br>这样比较刺激，也比较开心！」",
    "「……そうだ！　密会旅行ごっこなんてどうっすか？」": "「……对了！来玩密会旅行游戏怎么样？」",
    "「言ってる意味がぜんぜんわからないのだが！？」": "「我完全听不懂你在说什么！？」",
    "「たとえば、私が先輩の腕を取るっすよね」": "「比如说，我抓住前辈的手臂。」",
    "そう言って、マネは実際に腕を巻き付けてくる。": "说着，她真的抓住了我的手臂。",
    "「でも前から人が歩いてきたら、瞬時に腕を離すんす！」": "「可是前面有人走过来，我就瞬间放开手！」",
    "「そして、互いに顔を背けて気まずい表情――！」": "「然后彼此转过头去，露出尴尬的表情——！」",
    "「これぞ密会旅行ごっこっすよ！」": "「这就是密会旅行游戏！」",
    "「なにが楽しいんだ、それ？」": "「这有什么好玩的？」",
    "「えーっ、ダメっすかねぇ。いったん解散して離れた場所で落ちあい、<br>　気まずい表情を浮かべながら無言で歩くっていう案もあったんすけど」": "「咦——不行吗？其实我们也可以先解散，然后在远处会合，露出尴尬的表情默默走在一起。」",
    "「なんでわざわざ気まずい表情をしなくちゃならないんだよ！」": "「为什么非得露出尴尬的表情不可啊！」",
    "「むーっ……。<br>　ちょっとくらいノッてくれてもいいじゃないっすか～」": "「唔……前辈就不能稍微配合我一下吗～」",
    "ふてくされた様子で、マネは顔を覗き込んでくる。<br>潤んだ瞳がきらりと輝く。": "马奈小姐闹别扭地窥探我的表情，水润的眼眸闪闪发光。",
    "「……まぁ、せっかくだからちょっとやってみるか」": "「……算了，难得有这个机会，就稍微试试看吧。」",
    "「せんぱ～い！　意志よわよわっすねぇ！<br>　後輩としてはちょっと心配になってくるっす」": "「前辈～！你的意志力好薄弱哦！<br>身为后辈，我有点担心你呢。」",
    "“別に先輩と後輩じゃないだろ”とお決まりの文句を言いつつ、<br>マネの腕を取った。密会旅行ごっこのはじまりだ。": "「我们又不是什么前辈后辈。」我一边说着这句老掉牙的台词，一边挽住马奈的手臂。密会旅行游戏就此开始。",
    "「ふぇ、ちょ、先輩、いきなりそんな……」": "「咦，等一下，前辈，怎么突然……」",
    "そして、前から通行人が歩いてくるなり、腕を離す。<br>マネによれば、さらに顔を背けて気まずそうにするのだったか……。<br>とりあえず一通りの動作を終え、マネに向き直った。": "然后，一有路人从前方走来，就放开手臂。<br>据马奈表示，还把脸别开，一副尴尬的样子……<br>总之，动作做了一轮之后，我重新面向马奈。",
    "「……どうだった？」": "「……怎么样？」",
    "「えっと……最初に腕を取られたときのドキドキがすごくてですね……。<br>　正直、密会旅行ごっこどころじゃなかったっすね」": "「这个……一开始被你抓住手的时候，心跳得好快……<br>老实说，根本没心情玩幽会旅行游戏。」",
    "果たして密会旅行ごっことはなんだったのか……。<br>マネは顔を赤くしたまま、<br>それからしばらくおとなしくしていた。": "幽会旅行游戏到底是什么……<br>马奈红着脸……<br>暂时安分了一阵子。",
    "「いや～さすが先輩っすよ～。<br>　ピクニックに行った先で料理をつくるなんて、<br>　あんまり思いつかないっす！」": "「哎呀～不愧是前辈～<br>竟然想到在野餐地点做菜，<br>我实在想不到！」",
    "朝市でにぎわう街を抜け、マネの案内で郊外までやってきた。<br>昼食は朝市で買った食材で自炊しようと提案すると、<br>マネは大喜びで賛成してくれた。": "穿过热闹的早市，我们在马奈的带领下来到郊外。<br>我提议用早市买的食材做午餐，<br>马奈就开心地赞成。",
    "「しかもメニューはアスパラガスをふんだんに使ったシチュー！<br>　これまたなかなか思いつかないっすよ～！<br>　一緒につくって早く食べたいっす！」": "「而且菜色还是加了大量芦笋的浓汤！<br>这我也想不到耶～！<br>好想赶快一起做来吃哦！」",
    "「別に思いつくだろ。<br>　まぁ、この身ひとつで旅をしていた経験があるから、<br>　そういう発想が出やすいというのはあるかもしれないが」": "「这有什么难的。<br>不过我曾经独自旅行，<br>或许比较容易想到这种主意吧。」",
    "「そうっすよね～。<br>　旅をしてるときの野性味あふれる先輩も見てみたかったっす。<br>　今日はそんな姿がみられるのかな～」": "「就是说啊～<br>我也好想看看旅行时充满野性的前辈哦。<br>今天应该看得到吧～」",
    "「そんなに良いもんじゃないぞ。<br>　まぁ料理の準備は任せてくれればいいけどな。<br>　ちなみに味の保証はない」": "「才没有那么好呢。<br>不过料理就交给我吧。<br>顺带一提，味道不保证。」",
    "「またまた～！　朝市でも材料を厳選してたじゃないっすか！<br>　期待してるっすよ～？」": "「又来了～！你在早市不是也精挑细选了吗！<br>我很期待哦～」",
    "「それだけおだてられると悪い気はしないな。<br>　……食べ物の話をしていたら腹が減ってきた。<br>　さっそくつくるとするか！」": "「被捧成这样，感觉还不坏。<br>……聊到食物，肚子就饿了。<br>赶快开始做吧！」",
    "「いえーい！　楽しみっす！」": "「耶——！好期待哦！」",
    "「ところで先輩！　鍋とかないっすけど、どうするんすか？」": "「话说回来，前辈！这里没有锅子，要怎么办呢？」",
    "「私、野外調理とか詳しくないんでわからないんすけど、<br>　なんか方法があるんすよね？」": "「我对野外烹饪不太熟，所以不太清楚，不过应该有办法吧？」",
    "「…………あ」": "「…………啊。」",
    "「…………え？」": "「…………咦？」",
    "そして広い草原に、一陣の風が吹いた。": "一阵风吹过宽广的草原。"
}