{
    "招待状の送り主": "邀请函的寄件人",
    "「ん？<br>　なんだろう、これは……」": "「嗯？<br>　这是什么……」",
    "外回りを終え、美術館に戻って執務室に入ろうとしたところ、<br>扉の隙間になにかが挟まっていることに気づく。<br>見たところ、それは１通の手紙のようだった。": "结束外勤回到美术馆，正要进入办公室时，<br>注意到门缝里夹着什么东西。<br>看起来像是一封信。",
    "「おかしいな……」": "「奇怪啊……」",
    "普段であれば、自分宛の手紙はサンソヴィーノが持ってきてくれる。<br>こんなふうに挟まっていることなど滅多にない。": "平时寄给我的信件都是桑索维诺送来的。<br>像这样夹在门缝里的情况很少见。",
    "疑問に思いつつ封筒を抜き取り、差出人を確認するも、<br>特になにも書かれていなかった。<br>首を傾げたところで、視線を感じて振り返る。": "怀着疑问抽出信封，确认寄件人处，<br>却什么都没写。<br>正歪头疑惑时，感受到视线而回头。",
    "すると、見覚えのある人影が慌てたように去っていくのが目に入る。": "只见一个眼熟的人影匆匆离去的身影映入眼帘。",
    "「声をかけそびれてしまった……」": "「没来得及叫住他……」",
    "さらに首を傾げつつ、ひとまず部屋に入ることにする。": "带着更深的疑惑，决定先进入房间。",
    "「特に怪しいところはなさそうだな……」": "「看起来没什么可疑之处啊……」",
    "部屋に戻り、念のため手紙を透かしてみるなどして確かめる。<br>異常がないことを確認したあと、慎重に封筒を開いた。": "回到房间后，为防万一还对着光检查了信件。<br>确认没有异常后，小心翼翼地拆开了信封。",
    "「……ふむ」": "「……嗯」",
    "中身は“差出人不明”の、パーティーの招待状だった。<br>とはいえ情報はとても少なく、<br>開催場所と日時くらいしか書かれていない。": "里面是一封“寄件人不明”的派对邀请函。<br>不过信息量非常少，<br>只写了举办地点和日期时间。",
    "そして、よくよく見ると筆跡には見覚えがあり、<br>想起された人物は部屋に入る前に見えた人影と重なる。": "而且仔细看去，笔迹似曾相识，<br>回想起来的人物与进门时瞥见的人影重合了。",
    "目的は理解した。<br>だが、その意図がわからない。": "明白了对方的意图。<br>但，不理解其用意。",
    "招待状であるからには、自分をパーティーに招待したいのだろう。<br>だが、これはなんのパーティーなのか、どうして直接渡さないのか……。<br>謎は深まるばかりだ。": "既然是邀请函，想必是要邀请我参加派对吧。<br>但这是什么派对？为何不亲手交给我……<br>谜团越来越深了。",
    "「館長様、書類をお届けに参りました」": "「馆长大人，我来给您送文件了」",
    "「あら？<br>　真剣にお手紙をご覧になって、どうかされましたか？」": "「哎呀？<br>　您这么认真地看信，是出了什么事吗？」",
    "「いいや、なんでもないんだ」": "「没什么，没事」",
    "そう伝え、見ていた手紙を隠す。<br>差出人の彼女はこれを他の者に知られたくないのだろうと<br>直観的に悟ったからだ。": "这么说着，把正在看的信藏了起来。<br>因为直觉告诉我，寄信的她应该不想让其他人知道这件事。",
    "「ありがとう、そこに置いておいてくれ」": "「谢谢，放那儿吧」",
    "「はい、館長様！<br>　それと、この書類について少しお尋ねしたいことがありまして……」": "「好的，馆长大人！<br>　另外，关于这份文件有件事想请教您……」",
    "そうして仕事の話題に移るうち、<br>手紙についての思考はいったん途切れる。<br>……とりあえず、書かれていた日は予定を空けておこう。": "就这样转向工作话题的过程中，<br>关于信的思考暂时中断了。<br>……总之，先把信上写的日期空出来吧。",
    "それから数日後。<br>廊下で次の展示について考えていると、ひとりの藝術家が近づいてきた。": "那之后过了几天。<br>正在走廊思考下次展览时，一位艺术家走了过来。",
    "「あの……先輩、ちょっといいっすかねぇ……？」": "「那个……前辈，稍微打扰一下可以吗……？」",
    "おずおずと現れたマネを見て、<br>招待状に書かれた日付が近づいてきていることを思い出す。": "看着怯生生现身的马奈，<br>想起邀请函上写的日期正在临近。",
    "あの時逃げっていった人影や、招待状の筆跡は、<br>どう考えてもマネのものに違いなかった。": "那时逃走的人影，还有邀请函的笔迹，<br>不管怎么想都肯定是马奈的。",
    "「どうしたんだ？」": "「怎么了？」",
    "「いやぁ、どうしたって訳でもないんすけど、<br>　いきなりマネちゃんが現れたら先輩も嬉しいかな～って」": "「哎呀～倒也不是有什么事，<br>　就是想着马奈突然出现的话前辈会不会开心呢～」",
    "「すごい自信だな」": "「真是有自信啊」",
    "「あれっ！？<br>　もしかして、ぜんぜん嬉しくなかったりします？<br>　忙しいなら……そりゃあ……帰るっすけど……」": "「啊咧！？<br>　难道说，完全没觉得开心吗？<br>　要是忙的话……那个……我就回去好了……」",
    "「帰る必要はない。<br>　ちょうど考えが煮詰まっていたところだったから、<br>　来てくれて嬉しいよ」": "「没必要回去。<br>　正好思路陷入僵局了，<br>　你能来我很开心」",
    "「うぇへへ……良かったぁ……」": "「唔嘿嘿……太好了……」",
    "「じゃなくて！」": "「才不是呢！」",
    "「先輩ったら、私の登場をそんなに喜んじゃって、<br>　かわいいっすねぇ、もう！」": "「前辈真是的，对我的出现这么开心，<br>　太可爱了吧，真是的！」",
    "「わざわざ言い直す必要もないだろう……」": "「没必要特意改口吧……」",
    "いつも以上に表情がころころと変わるマネの様子に苦笑する。<br>どうやら、落ち着かない理由がなにかあるらしい。": "看着马奈比平时更加变幻莫测的表情变化，不禁苦笑。<br>看来她似乎有什么坐立不安的理由。",
    "「ところで先輩、最近はどうっすか？<br>　その……忙しいんすか？」": "「话说前辈，最近怎么样？<br>　那个……忙吗？」",
    "「まぁ、いつも通りという感じかな。<br>　どうしてだ？」": "「嗯，感觉和平时差不多吧。<br>　怎么了？」",
    "「いや、えっと……別に……」": "「没有，那个……没什么……」",
    "「たとえば、なにかお誘いがあった時に、<br>　簡単には行けないくらい忙しいと、大変だな～って……」": "「比如说，要是有人邀请你的时候，<br>　你说忙得根本抽不开身的话，那多可惜啊～……」",
    "「それだけのことっす！<br>　心配してあげてるだけっすよ！」": "「就是这样而已啦！<br>　人家只是关心你而已啦！」",
    "そこまで聞いて、マネの質問の意図を理解する。<br>要は、俺があの“招待”をきちんと<br>予定に入れているかが気になっているのだ。": "听到这里，我明白了马奈提问的意图。<br>说白了，她是在担心我有没有把那个“邀请”<br>好好安排进日程里。",
    "だが一方で、マネは招待状の送り主が自分であることを<br>隠したいとも思っているようだ……。": "但另一方面，马奈似乎也想隐瞒<br>自己就是邀请函寄件人这件事……",
    "だとすれば、こちらも気づいていることを<br>隠しながら会話したほうがいいだろう。<br>そう判断し、さりげなく出席を伝えることにする。": "既然如此，我最好也装作没发现真相<br>来继续对话比较妥当吧。<br>如此判断后，我决定若无其事地告知会出席。",
    "「あぁ、忙しいのは忙しいんだが、<br>　たとえば、なにかに招待された時に行けるくらいの余裕はある。<br>　数日後にも、主催者不明のパーティーに出席する予定なんだ」": "「啊，忙确实是忙，<br>　但比如说，被人邀请时还是能抽出空去的。<br>　过几天我还打算去参加一个主办者不明的派对呢」",
    "「へ、へぇ……主催者不明のパーティーなんて、<br>　不思議なものも世の中にはあるもんっすねぇ」": "「嘿、嘿诶……主办者不明的派对什么的，<br>　世上还真有这么神秘的东西呢」",
    "「……むふ、むっふふ」": "「……唔呼、唔呼呼呼」",
    "とぼけながらも、マネはにやにや笑いを隠せていない。<br>これほどわかりやすいと、少しからかいたくなってくる。": "虽然装傻充愣，但马奈还是藏不住窃笑。<br>这么明显的反应，让人忍不住想捉弄她一下。",
    "「マネの言う通りだ。<br>　不思議……というか、どう考えても怪しいよな。<br>　やっぱり行くのはやめにしておこうかな……」": "「马奈说得对。<br>　确实很不可思议……或者说怎么想都很可疑啊。<br>　要不我还是别去算了……」",
    "「えぇっ！？<br>　そ、それはダメっすぅ～！」": "「诶！？<br>　那、那可不行啊～！」",
    "「どうしてマネがそんなに慌てているんだ？」": "「为什么马奈这么慌张？」",
    "「えっと、いや、なんでもないんすけど、<br>　ちょっともったいないなと思いまして」": "「呃、没、没什么啦，<br>　只是觉得有点可惜而已」",
    "「それはきっと、詳細を書くとみんなが羨ましがって押しかけて、<br>　大変なことになっちゃうような、すごいパーティーに決まってるっす！<br>　だから主催者の名前も書けなかったんすよ、たぶん！」": "「那肯定是因为如果写明详情大家都会羡慕得蜂拥而至，<br>　导致场面失控的超级派对啊！<br>　所以主办者才没写名字的，大概！」",
    "「だから先輩も、絶対に行ったほうがいいっすよ！？」": "「所以前辈也绝对应该去才对！？」",
    "念を押すようにしてマネは断言する。<br>いろいろとツッコみたいこともあるが……ここは我慢である。": "马奈像是要强调般断言道。<br>虽然有很多想吐槽的地方……但这里还是得忍住。",
    "「確かにマネの言う通りかもしれないな。<br>　よし、やはり行くことにしよう」": "「确实马奈说得可能有道理。<br>　好，我还是决定去吧」",
    "「ふぅ……。<br>　良かったっす……」": "「呼……。<br>　太好了……」",
    "「だが、そんなに“すごいパーティー”だとしたら、<br>　どれほどのもてなしを受けられるのか楽しみだなあ」": "「不过，既然是那么「厉害的派对」，<br>　真期待能受到多隆重的招待啊」",
    "「うぐぐっ……！<br>　そ、そうっすよね……せっかくパーティーを主催するなら、<br>　自分の食費を切り詰めてでも、来客をもてなさないと……」": "「呜咕……！<br>　说、说得是呢……难得主办派对，<br>　就算要缩减自己的伙食费也得好好招待来宾……」",
    "「でもまぁ、パーティーに大切なのは、<br>　来客を楽しませようという心意気だからな。<br>　贅沢である必要なんてないな！」": "「但话说回来，派对最重要的是<br>　让来宾开心的这份心意。<br>　根本不需要多奢侈！」",
    "「ほっ……。<br>　さすが先輩、オトナの余裕っす……」": "「呼……<br>　不愧是前辈，真有成年人的从容……」",
    "こちらがなにか言うたび、<br>相変わらずマネは表情をめまぐるしく変える。": "每次我说些什么，<br>马奈依旧飞快地变换着表情。",
    "今までのやり取りを考え合わせると、<br>やはりマネがサプライズでパーティーを開こうとしてくれていると、<br>そう考えて間違いなさそうだ。": "结合之前的对话来看，<br>果然马奈是想给我开个惊喜派对，<br>这么想应该没错。",
    "「ところで、すっごく話は変わるんすけど、<br>　先輩はなにか欲しいものとかないんすか？」": "「话说回来，虽然话题转得有点突然，<br>前辈您有什么想要的东西吗？」",
    "いきなりなんなんだと思わずツッコみたくなるが、<br>親身になってくれている相手をあまりからかうのも悪い。<br>ここはマネの会話の流れに乗るとしよう。": "虽然忍不住想吐槽这突如其来的问题，<br>但对方这么关心我，一直捉弄人家也不太好。<br>还是顺着马奈的话题聊下去吧。",
    "「そうだな……。<br>　ぜんぜん高級なものじゃなくていいから、なにか文房具が欲しいかな」": "「这个嘛……<br>完全不用多高档，想要些文具之类的吧」",
    "「おぉ～！　いいっすね！<br>　いつも仕事中に手元で使うものですし、あげるほうも嬉しいっす！」": "「哦～！很不错呢！<br>毕竟是工作时经常放在手边使用的东西，<br>送的人也会很开心！」",
    "「……あげるほう？」": "「…送的人？」",
    "「……ゴホン！<br>　あとは、なにかしてもらいたいこととかないんすか？」": "「…咳哼！<br>那、那个…还有什么希望我为您做的事吗？」",
    "……からかうのは悪いと思っていたのに、思わずツッコんでしまった。<br>墓穴を掘ったマネは、無理やり話題を変える。": "…明明觉得捉弄人不好，却还是忍不住吐槽了。<br>自掘坟墓的马奈强行改变了话题。",
    "「してもらいたいことか……。<br>　負担にならない範囲のものでいいんだが、<br>　料理とか作ってもらえたら嬉しいかもな」": "「希望做的事啊……<br>只要不造成负担就好，<br>要是能给我做顿饭的话应该会很开心」",
    "「なるほどぉ！<br>　元々そのつもりでしたけど、嫌じゃないってわかって嬉しいっす」": "「原来如此～！<br>　虽然本来就有这个打算，但知道您不讨厌真是太好了」",
    "「……そのつもり？」": "「……本来就有这个打算？」",
    "「いえいえ、なんでもないっすぅ！」": "「没、没什么啦！」",
    "その後もマネは、パーティーに必要そうな情報をあれこれ尋ねてくれた。<br>そのたび、気づいていることを悟られないようにしながら、<br>彼女の負担にならないようなものをさりげなくリクエストした。": "之后马奈又询问了许多派对可能需要的信息。<br>每次我都装作没察觉她的意图，<br>若无其事地提出些不会给她造成负担的要求。",
    "会話が一段落したころには、マネはすっかり満足げな様子を見せ――": "当对话告一段落时，马奈已完全是一副心满意足的模样——",
    "「いやぁ、やっぱり、<br>　思い切って聞きに来てよかったっす！<br>　先輩、楽しみにしててくださいね！」": "「哎呀，果然<br>　鼓起勇气来问是对的！<br>　前辈请好好期待吧！」",
    "「えっと……楽しみにというのは……」": "「那个……你说的期待是指……」",
    "さすがに戸惑うが、<br>マネは依然としてパーティーのことを隠すつもりらしく……。": "虽然难免感到困惑，<br>但马奈似乎依然打算继续隐瞒派对的事……",
    "「うぎゃああ、これはそういう意味じゃなくて……。<br>　また私に会えるのを楽しみにしててほしいってことっす！」": "「呜啊啊啊，不是这个意思啦……<br>　是想让前辈期待能再见到我呀！」",
    "「では先輩、さようなら～」": "「那么前辈，再见啦～」",
    "なんとか誤魔化しながら、マネは忙しなくその場を後にした。": "马奈勉强糊弄过去后，匆匆忙忙地离开了现场。",
    "「確かに、またマネに会うのが楽しみというのは間違いないな」": "「确实，期待再见到马奈这点倒是没错」",
    "かわいらしく慌てる彼女の姿を思い出しつつ、<br>パーティーの日を心待ちにするのだった。": "一边回想着她可爱慌张的模样，<br>一边期待着派对之日的到来。"
}