{
    "嘘偽りのない愛を": "毫无虚假的爱",
    "かつてドナテッロと出会った森にオルタの希望で出向き、<br>しばし穏やかな時を過ごした後。気づけば陽が傾きつつあった。": "应奥尔塔之邀前往曾与多纳泰罗相遇的森林，<br>共度片刻宁静时光后。不觉间暮色已悄然降临。",
    "「もうこんな時間か。<br>　名残惜しいが、そろそろ帰ろうか……」": "「都这个点了啊。<br>　虽然依依不舍，差不多该回去了……」",
    "寝転んでいた体勢から、オルタに提案して起きあがろうとした時、<br>そっとオルタが手を伸ばし、こちらの肩を押さえてきた。": "正当我从躺卧的姿势起身准备向奥尔塔提议时，<br>她轻轻伸手按住了我的肩膀。",
    "「……館長くん……もう帰らないと、ダメ？」": "「……馆长君……真的非走不可吗？」",
    "こちらを見つめながら尋ねてきた彼女の瞳は潤んでおり、<br>その頬は夕焼けと違う赤みを帯びていた。": "她凝视着我的双眸泛着水光，<br>脸颊染着不同于晚霞的绯红。",
    "「約束してほしい。<br>　あたしに嘘をつかないで。あたしを騙そうとしないで……」": "「答应我好吗。<br>　不要对我说谎。不要欺骗我……」",
    "先ほどオルタと交わした約束を思い出す。<br>今の彼女がなにを望んでいるのかは明白だ。": "想起方才与奥尔塔立下的约定。<br>此刻她所求为何已不言自明。",
    "その想いに応えず、見て見ぬふりをすることは、<br>交わした約束に対する冒涜のように思えた。": "若对此心意视若无睹，<br>简直就像是对彼此誓约的亵渎。",
    "「あの……オリジナルのドナテッロにも、了解は取ってあるの。<br>　もしそういう雰囲気になったら、我慢しないでいいって……」": "「那个……我也征求过本体多纳泰罗的同意了。<br>　她说如果气氛到了的话……不必忍耐也没关系的……」",
    "「そ、そうなのか？」": "「是、是这样吗？」",
    "「うん。あたしたちは同一人物みたいなものだし平気、って。<br>　あたし、嘘ついたり裏切ったりはしないから……本当だよ」": "「嗯。她说我们本就是同一个人所以没关系。<br>　我绝对不会欺骗或背叛你的……真的」",
    "確かに、嘘と裏切りを嫌うオルタの言葉は信用に値する。<br>きっとドナテッロは本当に同意しているのだろう。": "确实，厌恶谎言与背叛的奥尔塔值得信任。<br>想必多纳泰罗确实表示了同意。",
    "（それに俺自身も、同じ気持ちを抱いている……）": "（况且我自己……也怀着同样的心意）",
    "「だから、館長くん……お願い……」": "「所以馆长君……求你了……」",
    "すがるような懇願の声が、最後のひと押しだった。<br>オルタを抱き寄せると、そっと服を脱がせていき――": "这声泫然欲泣的恳求，成了压垮理智的最后一根稻草。<br>将奥尔塔揽入怀中，轻轻褪去她的衣衫――",
    "木の根元へ寄りかからせるようにオルタの体を横たえると、<br>その上に覆いかぶさり、隆々と反り立つ肉棒の先端を入り口にあてがう。": "将奥尔塔的身体倚靠在树根旁放倒，<br>随即覆身上前，将昂然挺立的肉棒前端抵在入口处。",
    "「かっ、館長くんの……おちん、ちん……。<br>　おっきいね……」": "「馆、馆长的……鸡、鸡巴……<br>　好大啊……」",
    "オルタにとっては初めての行為なだけあって、<br>その声には当然ながら不安の響きがあった。": "毕竟对奥尔塔来说是初次体验，<br>声音里自然带着不安的颤抖。",
    "「……怖いか？」": "「……害怕吗？」",
    "「ちょ、ちょっとだけ……でも、遠慮しないで。<br>　どんなことでも、ちゃんと受け止めるから……」": "「有、有一点……但不用顾虑我。<br>　不管怎样……我都会好好承受的……」",
    "オルタはそう言ってくれたが、怖がらせるのはもちろん本意ではない。<br>先に少しでも行為に慣れさせようと、彼女の豊満な乳房を揉みしだいた。": "虽然奥尔塔这么说，但让她害怕绝非本意。<br>为让她先适应些，我揉捏起她丰腴的乳房。",
    "「ひぁ……っ！　ん、ぁっ……はぁんっ……」": "「呀啊……！嗯、啊……哈啊……」",
    "むにむにと形を変えるように乳房を揉み、尖り始めた乳首を指で弾くと、<br>オルタは鼻にかかった甘い声を漏らして身をよじった。": "乳房在揉弄下不断变形，当指尖轻弹挺立的乳尖时，<br>奥尔塔发出甜腻的鼻音扭动起身体。",
    "「は、ぁぁっ……おっぱい、揉まれる、だけで……こんなっ……」": "「哈、啊啊……光是、揉捏胸部……就……这样……」",
    "オルタにとっては未経験の快感である一方、<br>行為に慣れきったドナテッロの肉体は快感を素直に受け止めている。": "对奥尔塔而言是未曾体验的快感，<br>而早已习惯性事的多纳泰罗肉体则坦率地承受着这份愉悦。",
    "いつものドナテッロとは違う新鮮な反応に奇妙な興奮を覚え、<br>肉棒はどくどくと脈打つほどにいきり立ってしまう。": "与平日的多纳泰罗截然不同的生涩反应令人感到奇妙的兴奋，<br>肉棒脉动着勃发到近乎胀痛的程度。",
    "「ひぁぁっ！　あ、ぁ、ぁぁ……！　や、ぁぁんっ……！<br>　おちんちん、こすれて……！」": "「咿呀啊！啊、啊、啊啊……！呜、嗯嗯……！<br>　肉棒、摩擦着……！」",
    "半ば無意識に秘部に押しつけたままの亀頭をクリへ擦りつけると、<br>快感に翻弄されたオルタは瞳に涙を浮かべ、秘裂から愛蜜を溢れさせる。": "半无意识地将抵在私处的龟头往阴蒂上磨蹭时，<br>被快感折磨的奥尔塔眼中泛起泪光，蜜缝间溢出爱液。",
    "淫らな反応を間近で見せ続けられ、もはや欲望を抑えられない。<br>濡れそぼった膣口に先端を押し込み、ゆっくりと腰を突き出して――": "持续近距离目睹这般淫靡反应，欲望已无法抑制。<br>将前端压入湿透的阴道口，缓缓挺腰推进——",
    "「あぁ……っ、はぁああああ……！！」": "「啊……哈啊啊啊……！！」",
    "オルタは挿入と同時に軽く果ててしまったようで、<br>全身をびくびくと震わせ、声にならない荒い吐息を漏らしている。": "奥尔塔似乎在插入瞬间就轻微高潮了，<br>全身剧烈颤抖着，漏出不成声的粗重喘息。",
    "「はぁ……っ、はぁ、っぁ……！　はっ、あぁっ……！」": "「哈……啊、哈、啊啊……！哈、啊啊……！」",
    "……このまま腰を振って快楽を貪りたいという欲望と、<br>初体験のオルタを慮る理性の間で板挟みになる。": "……在想要继续摆动腰部贪享快感的欲望，<br>与体谅初次体验的奥尔塔的理性之间左右为难。",
    "やがて理性が勝ったものの、完全に欲望の火を消すには至らず、<br>柔らかな乳房を揉んだりこりこりの乳首を弄ったりして気を紛らわせた。": "最终理性虽占上风，却未能彻底熄灭欲望之火，<br>只得揉弄柔软乳丘和硬挺乳头来分散注意力。",
    "「ひゃうっ……ん、はぅ……あっ！<br>　あ、はぁ、んんぅっ……！」": "「呀呜……嗯、哈啊……啊！<br>　啊、哈、嗯嗯啊……！」",
    "やがてオルタの呼吸も穏やかになり、深い呼吸に甘い声が乗ってきた頃、<br>その濡れた瞳がなにかを求めるようにこちらを見上げた。": "待奥尔塔呼吸渐趋平稳，甜腻喘息混入深长呼吸时，<br>那双湿润眼眸如有所求般仰望过来。",
    "「か、館長、くんっ……動いて、くれないの……？」": "「馆、馆长……不、不动一动吗……？」",
    "「えっ？」": "「诶？」",
    "思わず聞き返すと、恥ずかしいことを言ってしまったと思ったのか、<br>オルタの顔はさらに紅潮した。": "下意识反问后，奥尔塔似乎意识到说了羞人之事，<br>脸颊顿时涨得更红了。",
    "「ち、ちち、違うの！　あたし、そんなによく知らないからっ……！<br>　おちんちん挿れたら、すぐ動き始めるものかと思って……」": "「不、不是的！我、我其实不太懂这些……！<br>　以为插进去之后就会马上动起来的……」",
    "「あ……も、もしかして、あたしがイっちゃったから……？<br>　それで、気遣って動かずにいてくれたの……？」": "「啊……难、难道是因为我先去了……？<br>　所以你才体贴地忍着不动……？」",
    "オルタの言葉に、無言で頷く。": "面对奥尔塔的话语，沉默着点了点头。",
    "「そ、そうだったんだ……館長くんって、優しいんだね……。<br>　な、なんだか、きゅんってきちゃった……♪」": "「原、原来是这样……馆长先生真温柔呢……。<br>　不、不知道为什么，心里扑通扑通跳起来了……♪」",
    "照れ混じりに微笑みながら、こちらの我慢を遅れて察するオルタ。<br>その初々しい反応に、理性が削られていく。": "她带着羞涩的微笑，后知后觉地体察到我的忍耐。<br>那份纯真反应正不断侵蚀着理性。",
    "「もう、大丈夫だから……お願い……動いて……？」": "「已经不要紧了……求求你……动一动嘛……？」",
    "そんな懇願をされてしまったら、望みに応えずにはいられない。<br>いや、彼女が望む以上の快楽を与えてやりたい。": "面对这般恳求，实在无法拒绝她的愿望。<br>不，甚至想给予她超出期待的欢愉。",
    "今までドナテッロに与えてきた以上の悦びを、オルタにも――<br>そんな衝動に駆られて、腰を動かし始める。": "要让奥尔塔体验到比以往给予多纳泰罗更多的快乐——<br>被这般冲动驱使着，腰肢开始缓缓摆动。",
    "「ふううっ！　くっ、ああ、んぅっ！　はぁ、あっ、あっ……！」": "「呜嗯～！啊、啊啊、嗯啊！哈、啊、啊……！」",
    "「館長くんのっ……おちんちん、が……あぁんっ！<br>　奥まで、強く、刺さって、くるぅっ……！」": "「馆长的……肉棒……啊啊！<br>　深深地、用力地、顶进来了……！」",
    "まだ慣れていないであろうオルタのために最初はゆっくりと、<br>しかし力強く腰を打ちつけ、肉槍を何度も繰り返し奥まで突き立てる。": "为了照顾尚未习惯的奥尔塔，最初只是缓慢地<br>但有力地撞击腰肢，让肉刃反复贯穿至最深处。",
    "同時に胸への愛撫も続け、ぷっくりと膨らんだ乳首を摘まみ、<br>こりこりと指先で擦り立てるようにして刺激を強めていく。": "同时持续爱抚胸脯，捏住勃起的乳尖<br>用指尖来回揉搓，不断增强刺激。",
    "「んんんぅぅ……っ！　あっ、あ、おっぱい、そんなっ……！<br>　おまんこと、いっしょに、いじめちゃ……！」": "「嗯啊啊啊……！啊、啊、胸部、不要这样……！<br>　小穴和胸部、一起被欺负……！」",
    "「ふぁぁ、あっ、あっ！　ふわふわ、広がっ、てっ……！<br>　しあわせな、気持ちに、なっちゃうっ……！」": "「哈啊、啊、啊！轻飘飘地、扩散开来了……！<br>　变得、好幸福……！」",
    "やはり肉体はドナテッロのものであることが幸いして、<br>既に肉棒の形を覚えている膣内は貪欲に快楽を貪り、吸いついてくる。": "幸好肉体仍是多纳泰罗的所有物，<br>早已熟悉肉棒形状的蜜穴正贪婪地索求着快乐，不断吸吮。",
    "オルタは快感に蕩けた表情を浮かべながらも、<br>熱っぽく潤む瞳を不意にそらした。": "奥尔塔虽然浮现出陶醉于快感的表情，<br>却突然别开了那双湿润发烫的眼眸。",
    "「ドナテッロは……あの子は……っ。<br>　いつも、こんな風に、愛されてるんだね……」": "「多纳泰罗她……那个孩子……<br>　总是、像这样、被爱着的呢……」",
    "「……それは違う」": "「……不是那样的」",
    "寂しげなオルタの言葉に、自然と否定の言葉が口をついて出た。<br>そんな無粋なことを言われてしまっては、さすがに聞き流せない。": "听到奥尔塔寂寞的话语，自然就脱口而出了否定之词。<br>被说这种不解风情的话，实在无法置若罔闻。",
    "「今のお前はオルタだろう？<br>　少なくとも今は、お前だけへの愛を注いでいるつもりだ」": "「现在的你是奥尔塔对吧？<br>　至少此刻，我只想将爱意倾注于你一人」",
    "「えっ……！」": "「诶……！」",
    "オルタが驚きの声を漏らすのと同時に、<br>膣内が突然急激に締まり、肉棒をきつく締めつけてきた。": "在奥尔塔漏出惊呼的同时，<br>阴道突然剧烈收缩，紧紧绞住了肉棒。",
    "「う……っ！　お、おい、急に締めるんじゃ……！」": "「呜……！喂、喂、突然夹这么紧……！」",
    "「だ、だだ、だって、館長くんがそんなこと言うから！<br>　あたし、あたし……！」": "「因、因为、因为馆长说了那种话嘛！<br>　人家、人家……！」",
    "「……お願い、館長くん。今の言葉、証明して……。<br>　あたしだけへの愛って言葉……」": "「……求你了、馆长君。用行动证明刚才的话吧……<br>　那句只爱我一人的誓言……」",
    "「永遠に頭の中から消えなくなるくらい、刻みつけて……！」": "「直到永远都无法从脑海中抹去那般、深深铭刻进来……！」",
    "オルタは戸惑いながらも、行為による愛の証明を求めてくる。": "奥尔塔虽然困惑，却仍渴求着通过交合来验证爱意。",
    "一所懸命なおねだりに頷き返すと、愛情を刻みつけるべく、<br>腰の動きをより激しいものに変えていき――": "面对她拼命的央求，我点头应允，为了铭刻这份爱恋<br>将腰肢动作变得愈发激烈——",
    "「ふぁあああっ！！　あっ、あっあっ！　やっ、ふぁぁっ、はぁんっ！<br>　あっ、あっあっ、か、館長、くぅんっ！」": "「咿啊啊啊！！啊、啊啊！呀啊、呜哇、哈嗯！<br>　啊、啊啊、馆、馆长、呜嗯！」",
    "後先のことなど微塵も考えず、力の限り腰を打ちつけていく。<br>獣のように荒々しく激しい律動。": "完全不顾后果，竭尽全力地撞击着。<br>如野兽般粗暴激烈的律动。",
    "自分だけの愛を求めるオルタのために、<br>この一瞬で何回分もの悦びを与えるつもりで犯す。": "为了这个只渴求独属于自己之爱的奥尔塔，<br>我打算在这一瞬就赐予她足够回味无数次的欢愉。",
    "「あううっ、んくっ、ふ、んんぅっ！　はっあっ、あ、あっ、あぁぁ！<br>　奥っ、だめ、ぇっ！　あたま、まっしろに、なりゅっ！」": "「呜嗯、嗯咕、呼、嗯呜！哈啊、啊、啊啊！<br>　深处、不行了诶！脑袋、要变得一片空白了！」",
    "「さっきまでと、全然、ちがっ！<br>　こ、こんなのっ、あたし、はじめてぇ……っ！」": "「和刚才、完全、不一样！<br>　这、这样的感觉、人家、还是第一次……啊！」",
    "激しさを増す突き上げに、オルタは全身を跳ねさせて身悶え、<br>一突きごとに接合部から愛液を溢れさせて快感に酔いしれる。": "随着愈发激烈的顶弄，奥尔塔全身痉挛扭动着身躯，<br>每次深入都从交合处溢出爱液沉醉在快感中。",
    "これほどまでに本能をむき出しにした激しい行為の経験は、<br>彼女が共有しているドナテッロの記憶にもないはずだ。": "这般袒露本能的激烈交合体验，<br>即便在她共享的多纳泰罗记忆里也未曾有过。",
    "「館長、くんっ、あ、ぁっ、ひぁっ、きゃううっ！<br>　はぁっ、んふぅっ！　嬉しいっ、あたし……！」": "「馆长、君啊、哈啊、呀呜、咿呀！<br>　嗯呜！好开心、人家……！」",
    "「初めてを、あたしにも、与えてくれてる……！<br>　本当に、あたしだけの愛、感じるよぉ……！」": "「把第一次、也给了、我呢……！<br>　真的、只属于我的爱、感受到了哦……！」",
    "今までは、ドナテッロに対する引け目と劣等感があったのだろう。<br>自分だけの愛を感じたオルタは、心から嬉しそうな声をあげた。": "此前她大概始终怀着对多纳泰罗的自卑与愧疚吧。<br>感受到独宠的奥尔塔，发出了发自内心的欢愉之声。",
    "「好き……！　好き、好きっ、愛してる、館長くんっ！<br>　もっと、もっと激しく犯して！　今はあたしだけを愛してぇ……！」": "「喜欢……！最喜欢、最爱你啦、馆长君！<br>　再猛烈些侵犯我！此刻只爱我一个人嘛……！」",
    "遠慮の気持ちをかなぐり捨てて懇願するオルタの声に、<br>こちらの興奮もますます昂り、無我夢中で腰を腰に打ちつけていく。": "抛却所有顾虑恳求着的奥尔塔声中，<br>这边的情欲也愈发高涨，忘我地将腰肢不断撞击上去。",
    "オルタの身が震えるたび、手のひらに収まりきらない乳房も揺れて暴れ、<br>吸いつくような柔らかな感触でこちらの触覚を愉しませてくれる。": "每当奥尔塔的身躯震颤，无法一手掌握的乳房便狂乱摇晃，<br>那吸附般的柔软触感不断取悦着这边的感官。",
    "「にゃあぁっ！　おっぱいも、おまんこもっ、ぜんぶきもちいいっ！<br>　きもちいいのっ、あ、ぁぁっ、すごいっ、館長くんっ！」": "「啊嗯！胸部、小穴全、全都好舒服！<br>　好舒服、啊、啊啊、太厉害了、馆长君！」",
    "「ずっと、ずっとこうしてたいのにっ、もう、だめぇっ！<br>　きちゃうっ、おっきいの、くるぅぅっ！」": "「明明想、一直这样下去的、不行了、要去了！<br>　要来了、好大的、要来了呜！」",
    "乱れた声での訴えとともに、膣内がきゅんきゅんと収縮を始める。<br>ひときわ大きな絶頂の波が近づいているのは明らかだった。": "伴随着紊乱的呻吟声，阴道开始剧烈收缩。<br>显然更为强烈的绝顶浪潮正在逼近。",
    "こちらも限界寸前で耐えていたが、もうこれ以上は耐えられない。<br>腰の動きを最大限に激しくし、ラストスパートをかける。": "这边也忍耐到了极限，再也无法坚持。<br>将腰肢动作幅度加到最大，发起最后冲刺。",
    "「ああああぁぁっ！！　はげしっ、館長くんっ、ひぐぅっ！<br>　しゅご、だめっ、おまんこ、だめになっひゃうっ！！」": "「啊啊啊啊啊！！好激烈、馆长君、咿呜！<br>　太、不行了、小穴、要坏掉了呀！！」",
    "「おちんちんきもちいいっ、あっあ、あっ、はぁぁっ！<br>　館長くんっ、ふぅっ、出してっ、出してぇぇっ！」": "「肉棒好舒服、啊、啊、哈啊！<br>　馆长君、呼呜、射出来、射出来嘛！」",
    "「このまま中にっ、いっぱい、ちょうだいっ！<br>　最後まで、館長くんをっ！　感じさせ、てっ！」": "「就这样在里面、给我好多好多！<br>　直到最后、也要让馆长君！感受到我！」",
    "「はぁっ、あっ、いく、いぐぅっ！　館長くんのっ、おちんちんで、<br>　おまんこいっちゃうぅぅぅっ！！」": "「哈啊、啊、要去了、要去了呜！馆长的、大肉棒、<br>　把小穴、干坏掉啦啊啊啊！！」",
    "溢れ出すほど大量の精液を、オルタの膣内に注ぎ込む。<br>激しい行為だったせいか、自分でも驚いてしまう量だった。": "将满溢而出的浓精尽数灌入奥尔塔的蜜穴深处。<br>或许因为动作太过激烈，连自己都被这惊人的量吓到。",
    "「はぁぁ……はぁ……あうぅ……はぁっ……あぁ……」": "「哈啊……哈啊……呜嗯……哈啊……啊……」",
    "オルタもまた想像以上に激しい絶頂を味わっているようで、<br>その瞳はしばらく焦点が合わず、息も絶え絶えな様子だった。": "奥尔塔似乎也体验到了超乎想象的激烈高潮，<br>瞳孔久久无法聚焦，喘息声断断续续不成调子。",
    "しかし、やがて少しずつ快感の波が引いていくと、<br>その顔には穏やかで満足げな微笑みが浮かんだ。": "但当快感的浪潮逐渐退去后，<br>她脸上浮现出安宁而满足的微笑。",
    "「館長、くん……嘘偽りのない、館長くんの愛……。<br>　忘れられないくらい、しっかりと感じられたよ……」": "「馆长先生……没有半点虚假的、馆长的爱……<br>　深刻到让人、永远忘不掉呢……」",
    "「ありがとう、館長くん……あたしも、愛してる……」": "「谢谢你、馆长……我也、爱着你……」",
    "ずっとオルタの心に影を落としていた不信の気持ちを感じさせない、<br>まっすぐな好意のこもった言葉に、思わず感動してしまう。": "这毫不掩饰的炽热爱意彻底驱散了长期盘踞在奥尔塔心底的阴霾，<br>如此直白的告白令人不禁心头一热。",
    "「お前にそう言ってもらえるのが、なによりも嬉しいよ。<br>　……もしかすると、ドナテッロも嫉妬しちゃうかもな」": "「能听到你这么说，比什么都让我开心。<br>　……说不定，多纳泰罗也会吃醋呢」",
    "照れ混じりにそんな言葉を返して、<br>まだ離れがたい想いのままに、乳房を優しく揉みしだく。": "带着几分羞涩回应着，<br>仍沉浸在难舍难分的情愫中，温柔揉捏着她的酥胸。",
    "「んっ！　あぁ……っ！」": "「嗯！啊……！」",
    "行為を終えた後の軽い触れあいのつもりだったが、<br>絶頂したばかりのオルタにとっては強い刺激だったようだ。": "本以为是事后温存的轻触，<br>但对刚经历高潮的奥尔塔来说似乎成了强烈刺激。",
    "快感が伝わったかのように膣内は再び締まり、<br>ぬちゅぬちゅと肉竿に絡みついてくる。": "仿佛传递着快感般，蜜穴内再度收缩，<br>湿黏地缠绕上肉茎发出咕啾声响。",
    "「うっ……」": "「唔……」",
    "そうなると現金なもので、再びオルタの中で勃起してしまった。<br>その硬さを感じたオルタは、くすっと小さく微笑む。": "这下可诚实得很，竟又在奥尔塔体内重新勃起。<br>感受到硬度的奥尔塔噗嗤轻笑出声。",
    "「館長くんのおちんちん、またおっきくなったね。<br>　……館長くんの正直なところ、大好きだよ♪」": "「馆长的小弟弟又变大了呢。<br>　……最喜欢诚实的馆长啦♪」",
    "楽しげなオルタの声に誘われ、むらむらと欲望も再燃し始めた。<br>これは……まだまだ付き合ってもらう必要がありそうだ。": "听着奥尔塔欢愉的声音，欲望再次蠢蠢欲动。<br>看来……还得再好好陪她一会儿才行。",
    "今日はこのまま、心ゆくまでオルタに愛を注ぎ続けることにしよう。<br>互いに満足するまで、何度でも――": "今天就让我继续尽情地向奥尔塔倾注爱意吧。<br>直到彼此都满足为止，多少次都可以——"
}