{
    "芸術の交差点": "艺术的十字路口",
    "――テレサが行方不明になった……。<br>ゴッホからそう聞いたとき、思い出した光景がある……。": "———泰蕾莎失踪了……。",
    "それはゴッホが美術館に所属することが決まった翌日の事。<br>妹のテレサが、美術館にひとりで訪ねてきて――": "那是梵高确定要加入美术馆的隔天发生的事。妹妹特蕾莎独自造访了美术馆——",
    "「館長。昨日はどうもありがとうございました。<br>　この度は本当に、なんと言ったらいいか……」": "「馆长，昨天真是非常感谢您。这次的事情，我都不知道该怎么感谢您了……」",
    "「いや、改めて言うが、この夢幻美術館に<br>　ゴッホのような藝術家が所属してくれることは大変ありがたい」": "「不，我再重申一遍，像梵高这样的艺术家愿意加入我们梦幻美术馆，我真的是非常感激」",
    "「ゴッホの絵画は、きっと見る者の胸を打つはずだ」": "「梵高的画作，肯定能打动所有观众的心」",
    "「今度、ぜひ姉にもそう言ってあげてください」": "「下次请您也这样跟姐姐说吧」",
    "「もちろんだ」": "「当然了」",
    "「姉の絵画は、なかなか周囲の人に認めてもらえなくて……」": "「姐姐的画作，一直以来都很难得到周围人的认可……」",
    "「彼女の絵を商っている画商として、<br>　私自身も、自信を失っていたんです」": "「作为负责销售她画作的画商，我甚至都开始对自己失去了信心」",
    "「私なんかじゃ、姉を支えられないんだって」": "「我甚至觉得，自己根本就无法支撑姐姐的创作」",
    "「でも、夢幻美術館の館長さんに認められたんです。<br>　きっとこれから少しずつ、姉の絵は認められていきますよね！」": "「但是，梦幻美术馆的馆长先生却认可了她的画作。从今往后，姐姐的画作肯定也会慢慢得到认可的！」",
    "「あぁ、そう思っているからこそ、<br>　ゴッホにはこの美術館に所属してもらったんだ」": "「嗯，我也是这么想的，所以才会邀请梵高加入我们美术馆」",
    "「はい……っ」": "「好的……」",
    "「あの、館長さんは、<br>　なにか芸術をたしなんでいらっしゃいますか……？」": "「请问，馆长先生您……有没有什么艺术方面的爱好呢？」",
    "「いや、試したことはあるんだが、才能がないらしくてね」": "「这个嘛，以前倒是试过，但似乎没什么天赋」",
    "「作品制作ではなく、<br>　藝術家たちを支えるために知識と審美眼を磨いているよ」": "「所以我就放弃了创作，而是把精力放在了磨练知识和审美上，以此来支持艺术家们」",
    "「わたしも同じです。<br>　姉の力になれているかはわかりませんが……」": "「我也是这样啊。虽然不知道自己有没有帮上姐姐的忙……」",
    "「こんなことを言ったら、失礼かもしれませんが、<br>　……私たち、少し似ているのかもしれませんね」": "「这么说可能有点失礼……但我觉得，我们可能有点相似」",
    "「館長さん、もしなにかあったら、<br>　私にもアドバイスをいただいてもいいですか……？」": "「馆长先生，如果以后有什么困难的话……可以向您寻求建议吗？」",
    "もちろん、テレサの提案は了承した。<br>だが結局あれからテレサとは――。": "我当然答应了泰蕾莎的请求。但是，从那以后，我却再也没有见到过她——",
    "「館長、館長」": "「馆长，馆长」",
    "「館長！」": "「馆长！」",
    "「どうした？」": "「怎么了？」",
    "「どうした？　じゃありませんよ。寝ちゃったのかと思いましたよ」": "「还问我怎么了。我还以为你睡着了呢」",
    "「いや、寝ていたわけじゃない。少し考え事をしてただけだ。<br>　意識ははっきりしてるぞ？」": "「不，我没有睡着。只是在想点事情而已。意识很清醒」",
    "「怪しいものです。<br>　だったら館長、ここがどこだかわかっていますか？」": "「你可真可疑啊。那我问你，你知道这里是哪里吗？」",
    "「ここは――」": "「这里是——」",
    "「プランタン地区の中央通りです」": "「这里是普兰塔区的中央大道」",
    "「わかってる」": "「我知道」",
    "「本当ですかねぇ」": "「真的吗？」",
    "「本当だ。意識ははっきりしている。心配するな。<br>　それよりテレサの捜索を続けよう」": "「真的。我意识很清醒。别担心我了。还是继续去找泰蕾莎吧」",
    "「はいはい。あと別に心配はしてないです」": "「好好好。我也没担心你」",
    "「サンソヴィーノによると、<br>　この辺りで聞き込みをすれば誰か見つかるということでしたが……」": "「桑索维诺说，只要在这一带打听一下，肯定能问到消息……」",
    "「テレサは、わたしに会いたくないから隠れちゃったんだ」": "「特蕾莎是不想见我，所以躲起来了」",
    "「そんなわけない。会いに行くと<br>　連絡したわけでもないのに、どうやって隠れるというのか」": "「这不可能。我们又没有联系她，她怎么知道我们要去找她」",
    "「まずは街で聞き込みをしながら、藝術家を探そう。<br>　広い街だが藝術家が行きそうな場所は限られている」": "「我们先在街上打听打听，看看能不能找到艺术家吧。虽然这座城市很大，但艺术家会去的地方有限」",
    "「そうですね。で、聞き込みといってもどうします？」": "「确实。不过，我们该怎么打听呢？」",
    "「そこらへんを歩いている暇そうな一般人を<br>　捕まえてテレサはどこだって聞くんですか？」": "「难道要随便找个在街上闲逛的路人，问他们特蕾莎在哪里吗？」",
    "「わたしなんかの話を聞いてくれる人なんていない……」": "「根本不会有人愿意听我说话……」",
    "「わたしが代わりに声をかけますから。大丈夫ですよ」": "「我会代替你去问的，放心吧」",
    "「アルテ、歩いている人を暇そうだと決めつけるな。<br>　それに、みんなゴッホの話も聞いてくれるはずだ」": "「阿尔特，不要觉得路上的行人都是闲着的。而且，大家肯定都会愿意听梵高说话的」",
    "「ただ、無闇に声をかけても有益な情報は得られない。<br>　ポイントを絞らないと時間ばかりかかってしまうからな」": "「但是，随便找人问话也得不到有用的情报。如果不缩小范围，只会浪费时间」",
    "「館長のくせにそれっぽいことを言いますね。<br>　では、どうするんですか？」": "「馆长，你这话说得还真有模有样啊。那我们该怎么办呢？」",
    "「ん？　そこにいるのは……」": "「嗯？那边那个是……」",
    "「……？　この声は……」": "「……？这个声音是……」",
    "「よう館長！」": "「嗨，馆长！」",
    "「ひ……っ」": "「咿……」",
    "「<click=12>ジャン刑事</click>！」": "「让刑事！」",
    "「出ましたね、お節介焼きの熱血刑事純情派が」": "「来了来了，爱管闲事的纯情热血刑事」",
    "「じゅ、ジュンジョウハ……？　それより、<br>　お前たちがそろって真剣な顔してるってことは……」": "「纯、纯情……？先不说这个，你们一个个都一脸严肃，难道是……」",
    "「今回はまだ芸術犯罪って決まったわけじゃないんだがな」": "「这次还不能确定是艺术犯罪」",
    "彼は<click=11>アテネス市警</click>のジャン刑事。<br>アルテが言うように、市民の安全を守る熱血漢だ。": "他是雅典市警察局的让刑事。",
    "芸術犯罪を追ううちに顔見知りになり、<br>我々とはいつのまにか意気投合（？）した仲なのだが……。": "在追查艺术犯罪的过程中，我们认识了他，不知不觉间就和他意气相投（？）了……",
    "「あ、確か館長の調査術って、ご友人のジャン刑事から<br>　教わったものっていってましたよね」": "「啊，我记得馆长说过，你的调查技巧是你的朋友让刑警教你的吧」",
    "「じゃあもしかして、さっきの館長の聞き込みウンチクって……」": "「那刚才馆长的那些调查知识……」",
    "「さっそく俺が伝授した<br>　聞き込み術を活用してくれてるのか！」": "「你这么快就把我教的调查技巧用上了啊！」",
    "「ま、まあな……！」": "「是、是啊……！」",
    "「やっぱり。館長にしてはマトモなこと言ってるなって思ったんですよ」": "「我就知道。我就觉得以馆长的水平，怎么可能说出那么正经的话」",
    "「いつもマトモなこと言っているだろうが」": "「我平时说的话都很正经吧」",
    "「なにか聞き込みが必要なことがあったのか？」": "「你有什么需要调查的事情吗？」",
    "「あぁ、実は……」": "「嗯，其实……」",
    "「なるほど、このゴッホの妹が失踪……」": "「原来如此，梵高的妹妹失踪了……」",
    "「よし！　なら俺も手伝おう」": "「好！那我也来帮忙」",
    "「俺も今日は非番を利用して<br>　独自に街の様子を調査しようと思っていたんだ」": "「我今天也打算利用休息时间，独自调查一下街上的情况」",
    "「芸術犯罪は日に日に増え続けているからな。テレサは画商なんだろ？<br>　なにか事件に巻き込まれた可能性だってある」": "「毕竟艺术犯罪正在日益增长。泰蕾莎是画商吧？<br>　她也有可能被卷入了什么事件」",
    "「すまない。恩に着るよ、ジャン刑事」": "「不好意思，我欠你一个人情，让刑警」",
    "「で、考えてみたんだが、聞き込みは<br>　まずテレサが立ち寄りそうなところから始めよう」": "「然后，我想了一下，要打听消息的话，就先从泰蕾莎可能会去的地方开始吧」",
    "「たしかテレサは創作に打ち込むゴッホのために<br>　画材や色々なものを代わりに調達していたはずだ」": "「我记得泰蕾莎为了专心创作的梵高，会帮他买各种各样的东西，包括画具」",
    "「画材屋なら藝術家もいるかもしれないしな」": "「画具店的话，说不定会有艺术家」",
    "「うん……。テレサによくお使いを頼んでいたから。<br>　頼んでいたお店は、こっち」": "「嗯……泰蕾莎经常被派去跑腿。她经常去的店在这里」",
    "「ほう、こんなところに画材屋が……」": "「哦，在这种地方有画具店啊……」",
    "「ショボい店ですね。<br>　いつもこんなところで買い物してるんですか」": "「这家店好破啊。你平时都在这种地方买东西吗？」",
    "「アルテはちょっと静かに！<br>　あとアルテもここでよく買い物してるじゃないか」": "「阿尔特，你稍微安静点！而且你不是也经常在这里买东西吗？」",
    "「冗談ですよ。<br>　あと、私は静かにしたら死にます」": "「我开玩笑的啦。而且我安静下来就会死掉的」",
    "「じゃあ、静かにしなくていい」": "「那你就别安静了」",
    "「みなさんお揃いでいらっしゃい。アルテちゃんはいつも元気だね。<br>　文句いいながらもちゃんと買い物してくれるから感謝してるよ」": "「各位一起来啊。阿尔特总是这么有精神呢。虽然嘴上抱怨，但还是会来买东西，我很感谢你哦」",
    "「館長さんとゴッホちゃん、ネイトちゃんもこんにちは。<br>　それに市警の方まで一緒とは珍しい組み合わせだね」": "「馆长先生、梵高妹妹，还有奈特妹妹，你们好啊。而且连市警都来了，真是稀奇的组合啊」",
    "「今日は買い物ではなくて、<br>　聞きたいことがあって来た」": "「我们今天不是来买东西的，而是来打听事情的」",
    "「おや、何かあったのかい？」": "「哎呀，发生什么事了吗？」",
    "「ゴッホさんの妹。テレサさんがいなくなってしまったんです。<br>　最後に彼女がここに寄ったのはいつですか？」": "「梵高的妹妹，也就是特蕾莎小姐不见了。她最后一次来这里是什么时候？」",
    "「テレサちゃんが？？　それは大変だね。<br>　待っておくれ、今思い出すから。確か――」": "「特蕾莎妹妹？这可不得了啊。等我一下，我马上回想起来。我记得——」",
    "「最後にテレサちゃんが来たのは……、<br>　そう、三日前だったかな」": "「特蕾莎妹妹最后来店里……对了，应该是三天前吧」",
    "「いつもと同じようにゴッホちゃんに頼まれた<br>　絵具や筆を買っていってくれたよ」": "「跟往常一样，是梵高妹妹拜托她帮忙买画具和画笔」",
    "「そう……」": "「是吗……」",
    "「他には何も言ってませんでした？<br>　どこかに行くとかアルテは可愛いとか」": "「她还有说些什么吗？　比如要去哪里，或者阿尔特很可爱之类的」",
    "「どんな流れで\"アルテは可愛い\"って言うことがあるんだ」": "「什么情况下会说出「阿尔特很可爱」这种话啊」",
    "「そうだね……テレサちゃんは特に何も……」": "「这个嘛……特蕾莎妹妹没说什么特别的……」",
    "「いつものようにゴッホちゃんの絵を<br>　買ってくれそうな人はいないかって相談は受けたけど……」": "「跟往常一样，她来找我商量有没有人会买梵高妹妹的画……」",
    "「誰か紹介したりはしなかった？」": "「你有介绍谁给她吗？」",
    "「うちは画材屋だからね。絵を描く人が来るところで、<br>　絵を買う人は来ないから紹介はしたくてもできないよ」": "「我这里是画材店啊。会来画画的人，不会来买画的人，就算想介绍也介绍不了啊」",
    "「…………」": "「…………」",
    "「役に立てなくて悪いね。<br>　その代わりと言ってはなんだけど……」": "「抱歉，没能帮上你们的忙。不过……」",
    "「みんながテレサちゃんを探していることは、<br>　ここに来るお客さんや店主仲間や藝術家にちゃんと伝えておくよ」": "「我会把你们在找特蕾莎的事告诉来我这里的客人，还有其他店主和艺术家的」",
    "「ありがとう。お言葉に甘えさせてもらうよ」": "「谢谢，那就麻烦你了」",
    "「何かあればサンソヴィーノに連絡すればいいかい？」": "「有什么事的话，联系桑索维诺就行了吗？」",
    "「あぁ、頼む」": "「嗯，拜托了」",
    "「よろしく……お願いします……」": "「那就……拜托您了……」",
    "「よかったな、ゴッホ。店主も協力してくれるし、<br>　情報が行きわたればテレサはきっとすぐに見つかる」": "「太好了，梵高。店主也愿意帮我们，只要把消息传出去，肯定很快就能找到特蕾莎」",
    "「うん」": "「嗯」",
    "「あの、やっぱり……わたしなんかのために」": "「那个，你们……真的愿意为了我……」",
    "「ゴッホさん……。わたしは<br>　ゴッホさんがもう探さなくてもいいと言っても探します」": "「梵高先生……就算你让我别再找，我也会继续找下去的」",
    "「ネイトの言うとおりです」": "「奈特说得没错」",
    "「私たちはゴッホのことを“なんか”だなんて思って<br>　いませんし、好きで協力してるんです」": "「我们并没有觉得梵高是「什么玩意」　　，我们是自愿帮忙的」",
    "「口癖なのは知っていますが、それはわかっておいてください」": "「我知道你有口头禅，但还是希望你能改一改」",
    "「ネイトとアルテが言いたいことを<br>　すべて言ってしまったがその通りだ。最後まで付き合うつもりでいる」": "「奈特和阿尔特想说的我都说了，但确实如他们所说。我们会帮你到最后」",
    "「一応、こっちも署に戻ったら<br>　テレサの捜索願いについてはひとこと添えておく」": "「我回到警局之后　　　　　也会在泰蕾莎的寻人启事上添上一笔」",
    "「ほらゴッホ。ジャン刑事は本職ですし、<br>　これならすぐに見つかりますよ」": "「梵高你看，让刑警可是专业的，　　　　　这样肯定很快就能找到的」",
    "「み、みんな……」": "「大、大家……」",
    "「ん？　何やら向こうが騒がしいですよ。<br>　行ってみましょう」": "「嗯？那边好像有点吵闹　　　　　我们去看看吧」",
    "「………………」": "「………………」",
    "「どけ！　見せもんじゃねえぞ！！」": "「滚开！你们没资格看！！」",
    "「いったい何ごとだ？」": "「到底发生了什么？」",
    "「見るからに事件、それも芸術犯罪だな！！」": "「一看就是犯罪现场，而且还是艺术犯罪！！」",
    "「危ないからお前らも逃げろ！」": "「太危险了，你们也快逃吧！」",
    "「何があったんだ！？」": "「到底发生了什么！？」",
    "「死の芸術を連れた銀行強盗だ！」": "「有个带着死之艺术的银行抢匪！」",
    "「こんな白昼堂々と死の芸術を連れた強盗だと？」": "「大白天的就带着死之艺术抢银行？」",
    "「道を開けろぉ！　ぶっ殺されてぇか！！」": "「让开！不想活了吗！！」",
    "「館長」": "「馆长」",
    "「あぁ。ふたりとも、準備はいいか？」": "「嗯，你们俩准备好了吗？」",
    "「もちろんです。ボコボコにしてやりますよ」": "「当然了，我会把他打得满地找牙」",
    "「命までは取るんじゃないぞ。美術館はあくまで民間だ。<br>　犯罪者はきちんと司法に回す！　死の芸術は破壊していいがな」": "「可别杀了他啊，美术馆毕竟是民间组织。犯罪分子要交给司法机关！死之艺术倒是可以破坏」",
    "「わかってますよ。私をなんだと思ってるんですか」": "「我知道啦，你把我当成什么人了」",
    "「あぁ、クソすまない！<br>　非番だったから署に武器を置いたままだ！」": "「啊，抱歉！我今天没值班，武器还放在局里！」",
    "「大丈夫だジャン刑事、こっちには藝術家がいる！<br>　今日のところは周辺住人の避難を頼む！」": "「没事的，尚刑警，我们这边有艺术家！今天就麻烦你疏散周边居民了！」",
    "「すまない、任せたぞみんな！！」": "「抱歉，那就交给你们了！！」",
    "「やれやれ、面倒くさいですね。さっさと終わらせましょう」": "「哎呀，真麻烦。赶紧结束吧」"
}