{
    "賑やかな日々": "热闹的日子",
    "大貴族によるアテネスの視察と、議会主催のパーティーは、<br>幸い、何事もなく終えることができた。<br>その後、美術館のホールにて……。": "大贵族对雅典的视察以及议会主办的派对，<br>幸运的是，都平安无事地结束了。<br>之后，在美术馆大厅……。",
    "「わっはっはっは！　いやあ、大したものだ！<br>　想像を遥かに超える素晴らしい絵だった！<br>　ありがとう、館長くん、ミケランジェロくん、ラファエロくん」": "「哇哈哈哈！哎呀，真是了不起！<br>　远远超出想象的绝妙画作！<br>　谢谢你们，馆长君、米开朗琪罗君、拉斐尔君」",
    "パーティーを終えてから、大貴族はずっとこの調子で上機嫌だった。<br>あの絵を心から気に入ってくれたようで、こちらとしても一安心だ。": "派对结束后，大贵族一直保持着这般好心情。<br>看来他是真心喜欢那幅画，我们这边也总算松了口气。",
    "「気に入ったのはいいが、二度と同じ依頼をするなよ。<br>　館長を巻き込んで、こんなややこしい真似を……。<br>　今回は仕方なく請けたが、いつでも引き受けてもらえると思うな」": "「喜欢倒是好事，但别再提同样的委托了。<br>　把馆长也卷进来，搞这种麻烦事……<br>　这次是不得已才接的，可别以为随时都能请得动我」",
    "「お、おい、ミケランジェロ……！」": "「喂、喂，米开朗琪罗……！」",
    "「ぼくも同じ気持ちだよ、貴族さん。<br>　一度ならまだ許せるけど、何度も試されるのはごめんだ。<br>　ミケランジェロとの合作なんて、これっきりにしてほしいね」": "「我也深有同感呢，贵族先生。<br>　一次的话还能原谅，但屡次试探就敬谢不敏了。<br>　和米开朗琪罗的合作什么的，希望到此为止吧」",
    "「ラファエロまで……」": "「连拉斐尔也……」",
    "「はははは！　これほど我の強いふたりに協力を頼んで、<br>　あれほどまでに見事な絵を生み出してもらうとは、<br>　館長くんは本当に信頼されているのだな」": "「哈哈哈！能让个性如此强烈的两位通力合作，<br>创作出这般精彩绝伦的画作，<br>馆长君真是深受信赖啊」",
    "「いやはや、誰にでもできることではあるまい。<br>　噂に聞いてはいたが、君こそアテネスで唯一の館長に相応しい人物だ。<br>　この街のため、美術館には惜しみなく援助をさせてもらおう」": "「哎呀呀，这可不是谁都能做到的事。<br>早有耳闻，你果然是雅典唯一配得上馆长之位的人。<br>为了这座城市，请允许我不遗余力地资助美术馆」",
    "「は、はい。<br>　ありがとうございます」": "「是、是的。<br>非常感谢您」",
    "ミケランジェロとラファエロの苦言も、<br>奇跡的な懐の深さで、好意的に受け取られたようだ。<br>間に立つこちらが一番、ひやひやしている。": "米开朗琪罗和拉斐尔的怨言，<br>似乎也被他以惊人的宽广胸怀善意接纳了。<br>夹在中间的我才是最提心吊胆的",
    "「それにしても、今回のお披露目は実にうまくいった。<br>　貴族の中には、美術館に反発している層もいるが、<br>　今日のパーティーは彼らへのいい牽制になっただろう」": "「不过话说回来，这次的作品展示非常成功。<br>虽然贵族中也有反对美术馆的势力，<br>今天的派对应该能好好震慑他们一番」",
    "「美術館に反発する層というと……。<br>　例えば、新藝術騎士団の支持者あたりか？」": "「说到反对美术馆的势力……<br>比如新艺术骑士团的支持者之流？」",
    "「それだけではない。美術館の地位が向上し、<br>　権力が集中するのを疎ましく思う貴族も少なくないのだ。<br>　例え美術館が善良な存在であってもな」": "「不止如此。不少贵族都看不惯美术馆地位提升，<br>权力日益集中的状况。<br>即便美术馆本身是善良的存在」",
    "「まあ、この私が美術館を支援すると公に宣言したんだ。<br>　歯向かってくるのは、よほどの覚悟がある奴だけだろう」": "「不过嘛，既然我已公开声明支持美术馆，<br>敢来挑衅的，应该都是做好充分觉悟的家伙吧」",
    "「後ろ盾になってくださり、本当にありがとうございます。<br>　これからも、アテネスの治安を守り、<br>　芸術を広める一助となれるよう、尽力します」": "「承蒙您成为我们的后盾，实在感激不尽。<br>　今后我必将竭尽全力，守护雅典的治安，<br>　为传播艺术贡献绵薄之力」",
    "「うむ、期待しているぞ。<br>　そうだ、ふたりが描いた合作の絵だが……。<br>　あれは館長への祝福として、私から美術館へ贈らせてもらおう」": "「唔，我很期待。<br>　对了，关于那两位合作的画作……<br>　就作为给馆长的贺礼，由我赠予美术馆吧」",
    "「えっ！？」": "「诶！？」",
    "「ぼくらが描いたあの絵を……？」": "「我们画的那幅画……？」",
    "「あの絵は、この夢幻美術館に展示されているのが相応しいだろう。<br>　きっと、美術館に足を運ぶ人たちも喜ぶはずだ。<br>　当然、依頼料も約束通り払うから、安心しなさい」": "「那幅画正适合在这座梦幻美术馆展出。<br>　前来参观的民众定会欢欣鼓舞。<br>　委托费用自然按约定支付，敬请放心」",
    "藝術家のみんなをモデルにして描かれた、あの素晴らしい絵を、<br>この美術館で展示しておけるとは……！<br>思いがけない喜びだ。": "以各位艺术家为模特绘制的杰作，<br>竟能在这座美术馆陈列……！<br>真是喜出望外。",
    "「感謝いたします。<br>　なにからなにまで……」": "「谨表谢忱。<br>　方方面面都……」",
    "「そう何度も続けて頭を下げなくていい。<br>　私は君たちの働きに報いたいと思っただけだ。<br>　感謝するより、これからも変わらず励んでくれたまえ」": "「不必再三俯首致谢。<br>　我只是想酬谢诸位的辛劳。<br>　与其道谢，不如今后继续保持勤勉吧」",
    "「では、私はそろそろ失礼するよ。<br>　館長くんも疲れているだろうし、見送りは結構。<br>　いずれまた会おう」": "「那么，我就先告辞了。<br>　馆长应该也累了吧，不必相送。<br>　改日再会」",
    "「はい、お気をつけて」": "「是，请您慢走」",
    "大貴族が扉の向こうへ消えるまで見送ってから、<br>ようやく肩の力を抜いて、深い深い安堵の溜息を吐いた。": "目送大贵族消失在门后，<br>终于卸下肩头重担，深深吐出一口安心的叹息。",
    "「ふう……なんとか、視察に関しては無事に終わった……。<br>　というより……予想以上の大成功だった……」": "「呼……总算是平安度过了视察这一关……<br>　不如说……简直是超出预期的大获成功……」",
    "「お疲れ様、館長。<br>　やっとひとつ肩の荷が下りたって感じだね」": "「辛苦了，馆长。<br>　总算有种如释重负的感觉了吧」",
    "「まあ、終わってみればいい結果だったな。<br>　ミケが協力した以上、当然のことではあるが」": "「嘛，结果看来还算不错。<br>　既然有本天才出手相助，这本是理所当然的」",
    "得意そうにミケランジェロが胸を張って言う。<br>その様子を見て、ラファエロが眉間にシワを寄せた。": "米开朗琪罗得意洋洋地挺胸说道。<br>看着他那副模样，拉斐尔不禁皱起了眉头。",
    "「なにを自分ひとりの成果みたいに言ってるのさ。<br>　ぼくの技術がなければ、あの絵は完成しなかっただろう？」": "「你说得好像全是自己一个人的功劳似的。<br>　要是没有我的技术，那幅画根本完不成吧？」",
    "「それはこっちのセリフだ。<br>　お前ひとりであの新しい色彩が出せたと思うのか？<br>　斬新な印象を生み出したのは、ミケの功績だろう」": "「这话该我说才对。<br>　你以为单凭你一个人能调出那种新色彩吗？<br>　创造出那种新颖印象的，可是米克的功劳吧」",
    "「ぼくが土台をしっかりさせたから、きみの色が活きたんじゃないか。<br>　ミケランジェロひとりじゃ、ああも引き立つことはなかったね。<br>　あれは、ぼくの存在ありきの絵だよ」": "「正是因为我打好了坚实基础，你的色彩才能如此生动啊。<br>　单靠米开朗琪罗一个人，根本达不到那么突出的效果。<br>　那幅画是建立在我存在的基础之上的」",
    "ふたりはいつものように、またケンカを始めている。<br>だが、本気でいがみ合っている訳ではなく、<br>お互いに張り合っているだけのように見える。": "两人像往常一样又开始争吵起来。<br>不过并非真的在互相仇视，<br>看起来只是在彼此较劲罢了。",
    "きっと、互いへの照れ隠しのような面もあるのだろう。<br>微笑ましいとさえ感じるぶつかり合いだ。": "想必也带着几分掩饰对彼此害羞的成分吧。<br>这场碰撞甚至让人感到温馨。",
    "去年の今ごろも、また違う喧騒に満ちていたことを思い出す。<br>来年もきっと、この賑やかさが続くのだろう。<br>そう思うと、また安堵が胸を満たしていく。": "想起去年此时，也充满着不同的喧嚣。<br>明年这份热闹想必也会继续吧。<br>想到这里，安心感又渐渐盈满胸膛。",
    "「おい館長、こいつに言ってやれ！<br>　今回の功績はミケのものだとな！」": "「喂馆长，你来评评理！<br>　这次的功劳是米克的才对！」",
    "「いいや、ぼくの方がよっぽど重要な役割を果たしてる！<br>　館長はわかってるだろう！？」": "「不，明明是我发挥了更重要的作用！<br>　馆长应该明白的吧！？」",
    "……瞬く間にヒートアップするふたりの圧力から、<br>俺はそっと目をそらした。<br>視界には、改装中のホールが映る。": "…面对瞬间升温的两人带来的压力，<br>我悄悄移开了视线。<br>映入眼帘的是正在改装中的展厅。",
    "数日もすれば、次はオータムアートフェスティバルが開催される……。<br>その前に、片付けるべき仕事の山も残っているんだった。<br>まだまだ、気の抜けない日々は続きそうだ……。": "再过几天，秋季艺术节就要开幕了……<br>在此之前，还有堆积如山的工作需要处理。<br>看来这种不得清闲的日子还要持续一阵子啊……。"
}