{
    "麗しき芸術の都": "美丽的艺术之都",
    "ひとまず他の面々は引き続き楽器の練習をしてもらい、<br>パガニーニとエルガーには美術館を案内することにした。": "暂时让其他人继续练习乐器，<br>我决定带帕格尼尼和埃尔加参观美术馆。",
    "「とにかく、ふたりはこっちの世界に来たばかりだからな。<br>　まずは、うちの美術館を知ってもらわないとな」": "「总之，他们两个刚来到这个世界。<br>　首先，得让他们了解我们的美术馆。」",
    "「そうですね！　美術館主催のコンサートなら、<br>　美術館を知らないと始まりませんし」": "「是啊！如果是美术馆主办的演唱会，<br>　不了解美术馆可不行。」",
    "「演奏会となればテーマが必要だものね」": "「如果要举办演奏会，确实需要主题呢」",
    "「……ええ……。<br>　できれば……演奏会のための曲を作っていただきたくて……」": "「……嗯……。<br>　如果可以的话……希望您能为演奏会创作曲子……」",
    "「作曲依頼！　大歓迎ですよ！」": "「作曲委托！非常欢迎！」",
    "「作曲ねぇ……」": "「作曲啊……」",
    "「もちろん、その分の報酬は別でお支払いするわ……」": "「当然，相应的报酬我们会另外支付的……」",
    "「あら、そういうことなら構わないわよ」": "「哎呀，如果是这样的话那就没问题了」",
    "「パガニーニさん……」": "「帕格尼尼小姐……」",
    "「なによ、その顔は。<br>　おカネは大事でしょう？」": "「哎呀，你那是什么表情。<br>钱可是很重要的吧？」",
    "「わたしは貧乏でもへっちゃらですし！」": "「我即使贫穷也无所谓！」",
    "「まぁまぁ……とにかく依頼してるのはこちらなんだから、<br>　それなりのことはちゃんとさせて貰うよ」": "「好了好了……总之委托的是我们这边，<br>所以会让我们好好做的。」",
    "「なら結構。<br>　この美術館、展示品はかなり揃えてるみたいね」": "「那就好。<br>这个美术馆，展品似乎相当齐全呢。」",
    "「美術館そのものをイメージしてもいいけど……<br>　これだけ作品があるなら、<br>　作品をテーマにした曲を作ってもいいかもしれないわ」": "「也可以以美术馆本身为灵感……<br>既然有这么多作品，<br>或许可以创作以作品为主题的曲子。」",
    "「いいですね！<br>　いくつか作って『組曲：夢幻美術館』なんてふうにすると<br>　面白いかも――」": "「不错呢！<br>创作几首，然后命名为『组曲：梦幻美术馆』之类的，<br>可能会很有趣——」",
    "ふたりはさっそく真剣な目で展示を見ながら、<br>なにやら専門的な相談を始めた。<br>それを後ろから見守っていると、アングルが小声で耳打ちをしてくる。": "两人立刻认真地观看着展品，<br>开始进行一些专业的讨论。<br>从后面看着他们时，安格尔小声地在我耳边低语。",
    "「……ねぇ、館長……。<br>　彼女たちも……マティアさんたちと同じ、楽器の精なのかしら……？」": "「……喂，馆长……<br>她们也是……和马蒂亚小姐她们一样，是乐器的精灵吗……？」",
    "「ん？　あぁ、いや、どうなんだろう？<br>　前にマティアが、こっちで言う藝術家みたいな『<ruby=パフォーマー>演奏家</ruby>』って<br>　存在がいると言ってたが……」": "「嗯？啊，不，谁知道呢？<br>之前马蒂亚说过，这边有一种类似艺术家的『<ruby=パフォ—マ—>演奏家</ruby>』<br>存在……」",
    "「――私とエルガーは、<ruby=ニュムパ>音精</ruby>じゃないわ。<br>　その演奏家のほう。人間よ。<br>　……そのくらい、直接聞いて来なさいな」": "「――我和埃尔加不是<ruby=ニュムパ>音精</ruby>。<br>　我们是演奏家。是人类。<br>　……这种事情，直接来问我们不就好了。」",
    "ひそひそ話が届いてしまったらしい。<br>パガニーニが振り返って言った。": "似乎听到了窃窃私语。<br>帕格尼尼回过头来说道。",
    "「あ、ご、ごめんなさい……邪魔しちゃ悪いと思って……」": "「啊，对、对不起……我以为打扰你们不好……」",
    "「まったく、余計な気遣いばっかり……。<br>　――ねぇ、今エルガーと話してたんだけど。<br>　演奏会のキャッチコピーのようなもの、あるといいわよね？」": "「真是的，总是多余的顾虑……。<br>　――对了，我刚才在和埃尔加讨论。<br>　演奏会的宣传标语之类的，有的话会更好吧？」",
    "「ええ……それはもちろん、あると宣伝もうちやすいわ……」": "「嗯……那当然，有的话宣传也会更容易……」",
    "「それなら……“アートを音楽に！”<br>　というのは、いかがでしょうか！？」": "「那么……「将艺术融入音乐！」<br>　这个怎么样！？」",
    "「アートを音楽に……か。<br>　うん、シンプルでいいと思う。<br>　コンセプトがわかりやすい」": "「将艺术融入音乐……啊。<br>　嗯，我觉得简洁明了。<br>　概念也很容易理解。」",
    "「絵画や彫刻の芸術作品が、音楽という芸術作品になる……。<br>　今回にぴったりのコピーだと思うわ……」": "「绘画和雕塑的艺术作品，变成音乐这种艺术作品……。<br>　我觉得这是这次最合适的标语了……」",
    "「なら、早速曲作りに取りかかりましょう。<br>　エルガー、行くわよ」": "「那么，我们马上开始作曲吧。<br>　埃尔加，走吧。」",
    "「は、はい！」": "「是、是的！」",
    "「……なぁ、エルガー。<br>　もしかしてパガニーニは、我々になにか腹を立ててたりするかな？」": "「……喂，埃尔加。<br>　帕格尼尼是不是对我们有什么不满啊？」",
    "「え？」": "「诶？」",
    "「……私が、なにか失礼をしてしまったからかしら……」": "「……是不是我做了什么失礼的事情……」",
    "「詳しいことは存じ上げませんが、そんなことないと思いますよ！<br>　わたしも特別親しいわけじゃないんですが、<br>　パガニーニさんはもともとあんな感じだって聞いてます」": "「详细情况我不太清楚，但我觉得应该不是那样！<br>　我和他也不是特别熟，<br>　但我听说帕格尼尼先生本来就是那种性格」",
    "「人嫌い……？　というか？<br>　なにせすごい演奏家の方なので、色々あったんじゃないでしょうか」": "「讨厌人……？或者说？<br>　毕竟他是位非常厉害的演奏家，可能经历了很多事情吧」",
    "「そうか……有名人なら警戒心が強くなるのも仕方ないか」": "「这样啊……名人戒备心强也是没办法的事」",
    "「はい！　なのであまり気にしなくていいはずです！」": "「是的！所以不用太在意！」",
    "（……もしかして、私が大げさなファンのように<br>　振る舞ったから……彼女は心を閉ざしてしまった……？）": "（……难道是因为我表现得像个狂热的粉丝……<br>　所以她才会对我关闭心扉……？）",
    "（……なら、彼女の信頼を得るには、やっぱり……）": "（……如果是这样，要赢得她的信任，果然还是……）",
    "「……アングル？　どうした？」": "「……安格尔？怎么了？」",
    "「……いえ、なんでもないわ……。<br>　とにかく、演奏会の準備を進めましょう……」": "「……不，没什么……。<br>　总之，我们继续准备演奏会吧……」",
    "「オッケーです！　がんばりますよー！」": "「好的！我会加油的！」",
    "「ちょっとエルガー、あなたももう少し案を出してちょうだい」": "「喂，埃尔加，你也再多出点主意吧」",
    "「うー……森に……森の中に行かせてください……。<br>　わたしは自然の中でないと閃きが……」": "「呜……让我去……让我去森林里吧……。<br>　我不在自然中就没办法有灵感……」",
    "「クゥーン……」": "「呜——……」",
    "「それに案ならビシッとバシッと！<br>　いっぱい出しましたよぉ……。<br>　パガニーニさんに全部ダメ出しされましたけど……」": "「而且主意我可是唰唰地！<br>　出了很多哦……。<br>　虽然都被帕格尼尼小姐否决了……」",
    "「ダメよ、こんな簡単な曲ばかりじゃ。<br>　どれもメロディはいいけどね。<br>　難しい曲じゃなきゃ稼げな……ンンッ、相手にされないわ」": "「不行啊，全是这么简单的曲子。<br>　虽然旋律都不错。<br>　不演奏难的曲子就赚不到钱……嗯，没人会听的」",
    "「美術館の人たちや聴きに来る観客はね、<br>　『音楽の都』から来た私たちに期待してるんだから」": "「美术馆的人和来听演奏的观众啊，<br>　他们对我们这些从『音乐之都』来的人抱有期待呢」",
    "「なんか今、本音が漏れてたような気もしますけど……」": "「总觉得刚才好像听到了真心话呢……」",
    "「でも、それもそうではありますよね！」": "「不过，这也是理所当然的吧！」",
    "「オッケーです！　がんばります！　お任せあれ！」": "「好的！我会加油的！交给我吧！」",
    "「切り替えが早くて結構だわ」": "「你转换得真快，不错嘛」",
    "「前向きがわたしの取り柄ですから！」": "「积极向上可是我的优点呢！」",
    "「……とは言ってもパガニーニさん。<br>　パガニーニさんのお眼鏡に叶うような曲は、<br>　他の方が演奏できないんじゃないでしょうか？」": "「……不过话说回来，帕格尼尼小姐。<br>　能符合帕格尼尼小姐标准的曲子，<br>　其他人恐怕都演奏不了吧？」",
    "「パガニーニさんの超絶技巧についていける人、<br>　楽団員にだってそうそういないですよ。<br>　それこそ同じ超絶技巧のリストさんとか……」": "「能跟上帕格尼尼小姐的超绝技巧的人，<br>　就算是乐团成员也没几个吧。<br>　除非是同样拥有超绝技巧的李斯特先生之类的……」",
    "「なら、私はソロでやるわ」": "「那我就自己独奏好了」",
    "「え、で、でもそれじゃ……」": "「诶，可、可是那样的话……」",
    "「うん、これっていいアイデアだわ。<br>　私は私のソロ曲を書く。あなたはアンサンブル用の曲をお願い。<br>　なんなら森に行ってきてもいいわよ」": "「嗯，这是个好主意。<br>　我写我的独奏曲。你负责合奏用的曲子。<br>　如果愿意的话，你也可以去森林里找灵感。」",
    "「い、いいのかなぁ……」": "「这、这样真的可以吗……」",
    "演奏会へ向け、それこそやることが山のようにあった。<br>練習や曲作りは当事者たちに任せ、事前の段取りのため<br>サンソヴィーノと駆け回っているうち、あっという間に当日になった。": "为了演奏会，要做的事情堆积如山。<br>练习和作曲交给当事人，为了提前安排，<br>我和桑索维诺四处奔波，转眼间就到了当天。",
    "舞台は美術館のエントランス付近に設置した。": "舞台设在美术馆的入口附近。",
    "格式張ったコンサートホールより、<br>気楽に楽しんでもらえる場にという音楽院勢の要望により、<br>オープン形式の舞台になったのだ。": "比起正式的演奏厅，<br>为了让观众能轻松享受音乐，根据音乐院的要求，<br>舞台采用了开放式的形式。",
    "「いよいよだな……」": "「终于到了……」",
    "「はい……！<br>　宣伝の成果が出ましたね、超満席です！」": "「是的……！<br>　宣传的效果出来了，座无虚席！」",
    "観客席として並べた椅子に空きはない。<br>後ろのほうには立ち見すら出ている。": "作为观众席摆放的椅子已经座无虚席。<br>后面甚至有人站着观看。",
    "「さすがに緊張で、動悸が……」": "「果然紧张得心跳加速……」",
    "「ふぇぇぇ……し、失敗したらどうしましょう……」": "「呜哇哇……要、要是失败了怎么办……」",
    "「大丈夫ですよ！　あれだけ練習したんですから！<br>　練習は自分を裏切りません！」": "「没问题的！我们练习了那么多次！<br>　练习是不会背叛自己的！」",
    "「あなたとの決着はこの舞台になりそうですね！<br>　さぁ、白黒つけますよ！<br>　この――キャラ被り対決に！」": "「和你的对决看来就在这个舞台上了！<br>　来吧，一决胜负吧！<br>　这场——角色重叠的对决！」",
    "「だっ、だから被ってないですよぅっ！」": "「都、都说了没有重叠啦！」",
    "「んっ……やっぱり、似てる……。<br>　ヴァルンボンの目に、狂いなし……んっ、んっ」": "「嗯……果然，很像……。<br>　瓦伦邦的眼睛，不会看错……嗯，嗯」",
    "「ふん、まったく天才以外は大変ですね？<br>　この程度のことで緊張するなどと……」": "「哼，果然除了天才之外都很辛苦呢？<br>　这种程度的事情就紧张什么的……」",
    "「アルテさん？<br>　お持ちのそれ、アルテさんのギターじゃなくて<br>　アングルさんのヴァイオリンですわよ？」": "「阿尔特小姐？<br>　您拿的那个，不是阿尔特小姐的吉他，<br>　是安格尔小姐的小提琴哦？」",
    "「……はっ！？<br>　ちょ、ちょっと見てただけです！」": "「……啊！？<br>　只、只是稍微看了一下而已！」",
    "「間違えたわけじゃないですからね、ほらアングル！<br>　返します！」": "「我可没有搞错哦，你看安格尔！<br>　还给你！」",
    "「…………」": "「…………」",
    "「……アングルさん？<br>　貴女も緊張なさってるんですの？」": "「……安格尔小姐？<br>　您也在紧张吗？」",
    "「……え？<br>　ああ、ごめんなさい……少し集中してただけ……。<br>　緊張はしてないわ、大丈夫よ……」": "「……嗯？<br>　啊，抱歉……只是稍微集中了一下……。<br>　我没有紧张，没问题的……」",
    "「オッケーです！<br>　集中は大事ですから！」": "「没问题！<br>　集中是很重要的！」",
    "舞台袖では出演する面々が、<br>それぞれ開演前の緊張の時を過ごしていた。<br>声をかけ合う彼女らを尻目に――": "在舞台侧幕，出演的各位正度过开演前的紧张时刻。<br>她们互相交谈着——",
    "パガニーニだけはその輪に加わらず、<br>鋭く冷ややかな目で観客席を見ていた。": "只有帕格尼尼没有加入那个圈子，<br>用锐利而冷漠的目光注视着观众席。",
    "結局、彼女が演奏するのはソロ曲だけ。<br>他のメンバーとのアンサンブルには参加しないことになった。<br>演奏技術に差がありすぎるためらしかったが……。": "最终，她只演奏独奏曲。<br>决定不参加与其他成员的合奏。<br>似乎是因为演奏技术差距太大……。",
    "パガニーニのことが気にかかりつつも、ついに開演の時間になる。": "虽然对帕格尼尼的事情感到在意，但终于到了开演的时间。",
    "ステージに楽器を持つ面々が並び、<br>そして指揮者役のエルガーが舞台の中央で礼をする。": "舞台上拿着乐器的人们排成一列，<br>然后担任指挥的埃尔加在舞台中央行礼。",
    "「――アテネスのみなさま！<br>　お初にお目にかかります！」": "「――雅典的各位！<br>初次见面！」",
    "「わたくしども、『音楽の都』からやって参りました者です！<br>　芸術で繋がった縁――その証に！<br>　アテネスで育まれた芸術を音楽に乗せて、みなさまへお届けします！」": "「我们是从『音乐之都』前来的使者！<br>以艺术为纽带――作为证明！<br>我们将把雅典孕育的艺术融入音乐，献给大家！」",
    "エルガーも少し緊張しているのだろうか。<br>初対面時のような決めポーズをするでもなく、<br>真面目な挨拶を述べた。": "埃尔加似乎也有些紧张。<br>没有像初次见面时那样摆出定格的姿势，<br>而是认真地进行了问候。",
    "客席からは歓迎の拍手が返り、それが落ち着くのを待ってから、<br>エルガーはステージのほうを向く。": "观众席上响起了欢迎的掌声，等待掌声平息后，<br>埃尔加转向了舞台。",
    "そして一瞬の静寂のあと、指揮棒が振り上げられた。": "然后在一瞬间的寂静之后，指挥棒被挥起。",
    "ステージで紡がれる音楽に耳を傾けながら、<br>手元にあるパンフレットを見る。<br>一番上にはタイトルとして『組曲：夢幻美術館』とある。": "一边倾听着舞台上编织的音乐，<br>一边看着手中的宣传册。<br>最上面写着标题『组曲：梦幻美术馆』。",
    "エルガーとパガニーニは美術館所属の藝術家に焦点を絞り、<br>ひとりにつき１作品ずつ曲を作ってくれた。": "埃尔加和帕格尼尼聚焦于美术馆所属的艺术家们，<br>为每个人创作了一首曲子。",
    "作品らしい作品を描いてないアルテは欠番だが。": "虽然阿尔特没有画出像样的作品而被排除在外。",
    "観客も多くは美術館に親しむ人たちだ。<br>舞台に出ないうちの藝術家たちの顔も見える。<br>馴染みのある芸術品に思いを馳せてくれている様子が表情からわかる。": "观众中也有许多熟悉美术馆的人。<br>舞台上未出场的艺术家们的面孔也清晰可见。<br>从他们的表情可以看出，他们正沉浸在熟悉的艺术品中。",
    "舞台上の面々も懸命な練習が実を結んで、<br>いいアンサンブルを披露できていると思う。<br>みんな緊張しながらも楽しそうだ。": "舞台上的成员们通过不懈的练习，<br>我认为他们展示出了很好的合奏。<br>大家虽然紧张，但看起来都很享受。",
    "だが、ここにパガニーニは加わっておらず――": "但是，帕格尼尼并没有加入其中——",
    "そして、アングルもやはり妙に鬼気迫る表情で、<br>ヴァイオリンを奏で続けていたが……。": "而安格尔也依然带着一种奇异的、令人毛骨悚然的表情，<br>继续演奏着小提琴……。",
    "そしてついに演目の最後。<br>ロダンの『地獄の門』をイメージした、<br>パガニーニのソロ曲が演奏される時がやって来た。": "终于到了曲目的最后。<br>以罗丹的『地狱之门』为灵感，<br>帕格尼尼的独奏曲即将开始演奏。",
    "「……それじゃ、行ってくるわ」": "「……那么，我去了」",
    "「はい、がんばってください、パガニーニさん！」": "「好的，请加油，帕格尼尼小姐！」",
    "ぞろぞろと舞台袖に引っ込んでくる他のメンバーと入れ替わりに、<br>パガニーニは舞台へ出て行く。": "与其他成员陆续退到舞台侧翼的同时，<br>帕格尼尼走上了舞台。",
    "――思えばこの時。<br>彼女を止めればよかったのかもしれない。": "——回想起来，或许当时应该阻止她的。"
}