{
    "確執より重いもの": "比争执更重之物",
    "死の芸術が暴れているという話を聞き、<br>人の流れに逆らって、どうにか現場までやってきた。": "听说死之艺术正在作乱，我便逆着人潮，好不容易来到了现场。",
    "「ん……？　おい、見てみろ館長。<br>　バリケードのようなものが設置されているぞ？」": "「嗯……？喂，馆长，你看。这里设置了类似路障的东西哦。」",
    "ミケランジェロの言う通り、簡易的なバリケードが張られていた。<br>なんとか乗り越えられなくもない高さだが……。": "米开朗基罗说得没错，路障确实很简易，但也不是不能翻越。",
    "「もう市警の人たちが来たんでしょうか？」": "「市警局的人已经来了吗？」",
    "「いや、内側にいる連中を見てみろ。<br>　あれは新藝術騎士団の奴らだ」": "「不，你看看里面的人。那是新艺术骑士团的成员」",
    "「新……なんです？」": "「新……什么？」",
    "「新藝術騎士団……芸術は一部の人間が独占すべきという考えのもと、<br>　夢幻美術館とは異なる理念で活動している組織だ」": "「新艺术骑士团……他们认为艺术应该由一部分人独占，所以和梦幻美术馆的理念不同，是一个独立的组织」",
    "「あいつらが死の芸術と戦っているのか？<br>　市民の安全のためだ。<br>　ここは手を貸してやっても……」": "「他们也在和死之艺术战斗吗？<br>　为了市民的安全，我们是不是应该帮帮他们……」",
    "「おいお前ら、それ以上近づくんじゃない！<br>　一般市民は大人しく我らの戦いを見ていろ！」": "「喂，你们几个，不准再靠近了！<br>　普通市民就老老实实待在一边看我们战斗！」",
    "「一般市民だと？　おい、ミケを誰だと……」": "「普通市民？喂，你当米开朗琪罗是谁……」",
    "「よせ、ミケランジェロ。争っても仕方ない。<br>　口論になるくらいなら、ここは任せて避難誘導に回ろう」": "「好了，米开朗琪罗，跟他们争也没用。」",
    "「くっ、仕方ないな……」": "「米开朗琪罗\"唔，没办法了……\"」",
    "ミケランジェロやヘスデルと手分けして、避難誘導を進めていく。": "我和米开朗琪罗还有赫丝缇尔分头开始引导避难。",
    "「落ち着いて、前の人を押さないように歩いてください！」": "「赫斯缇尔\"冷静点，不要推挤前面的人！\"」",
    "「死の芸術は食い止めてある！<br>　すぐには危険はない！　慌てるな！」": "「米开朗琪罗\"死之艺术已经被挡住了！<br>　暂时不会有危险！不要慌张！\"」",
    "しかし、逃げまどう人たちはパニック状態に陥っているようで、<br>避難は思うように進まない。": "但是，四处逃窜的人们似乎陷入了恐慌状态，避难并没有想象中顺利。",
    "バリケードが設置されているのは幸いだった。<br>おかげで、死の芸術が来ることはないのだが……。": "幸好有路障挡着。多亏了路障，死之艺术才没有过来……",
    "「ぐわあああっ！」": "「骑士Ｂ\"唔啊啊啊！\"」",
    "「だ、だめだ、強すぎる……！<br>　援軍はまだか！？」": "「骑士Ｃ\"不、不行，太强了……！<br>　援军还没来吗？！\"」",
    "「……声だけしか聞こえませんが……。<br>　騎士団の人たち、かなり追い詰められてませんか？」": "「赫斯缇尔\"……虽然只能听到声音……。骑士团的人们是不是被逼得走投无路了？\"」",
    "「まずいな。騎士団に任せるつもりだったが……。<br>　これ以上はとても見ていられないぞ」": "「馆长\"不妙啊。本来打算交给骑士团的……。再这样下去我可看不下去了。\"」",
    "「援軍がどうとか言っていたが、来ると思うか？<br>　身軽なミケたちですら、ここまで来るのがやっとだったのに」": "「米开朗琪罗\"他们刚才说援军怎么怎么的，你觉得会来吗？<br>　就连我们这些身手矫健的米凯们，也是费了好大劲才来到这里的\"」",
    "「さっきは、まだここまでの騒ぎにはなっていませんでしたけど。<br>　今は、逃げる人で道が塞がってしまうほどですから……」": "「赫斯缇尔\"刚才骚乱还没有闹得这么大……<br>　现在路上已经挤满了逃命的人……\"」",
    "「厳しいだろうな……同じ理由で、市警もすぐには来ないだろう。<br>　やはり、ここにいる者だけでなんとかするしかなさそうだ」": "「馆长\"恐怕是很难……市警局那边应该也因为同样的原因没法立刻赶到吧……\"」",
    "「ああ。同感だ」": "「米开朗琪罗\"嗯，我也是这么想的\"」",
    "３人で再びバリケードに近づく。<br>先ほどの騎士が、その前に立ちはだかった。": "三人再次靠近路障。刚才的骑士拦住了他们的去路。",
    "「おい、聞こえなかったのか！？<br>　一般市民が戦いの邪魔をするな！」": "「骑士Ａ\"喂，没听见我说的话吗！？<br>　普通市民不要妨碍我们战斗！\"」",
    "「そうは言っても、追い詰められているみたいじゃないか。<br>　無理をしないでくれ。手を貸そう」": "「馆长\"话是这么说，但你们好像已经快撑不住了啊。<br>　别勉强自己了，让我们来帮忙吧\"」",
    "「こいつは館長、こっちはイマージュのヘスデル。<br>　そしてミケの名はミケランジェロだ。<br>　ただの一般市民じゃない」": "「米开朗琪罗\"这家伙是馆长，这位是形象的赫丝缇尔。<br>　然后米凯的名字叫米开朗琪罗。<br>　我们可不是普通市民\"」",
    "「ミケランジェロだと！？<br>　確かに、背格好といい髪の色といい……聞いていた通りだが……」": "「骑士Ａ\"你说米开朗琪罗！？<br>　确实，不管是身高还是发色……都和我听说的一样……\"」",
    "「元騎士団ともあろうものが、なんだ、その俗っぽい衣装は！<br>　貴様のような浮かれた女に頼るつもりなどない！」": "「骑士Ａ\"你这个前骑士团成员，怎么穿得这么俗气！<br>　我可不想依靠你这种轻浮的女人！\"」",
    "「フィオレンツァの用意した衣装にケチをつける気か！？<br>　喉を潰すぞ！？」": "「米开朗琪罗\"你这是在挑佛罗伦萨准备的衣服的毛病吗！？<br>　我掐烂你的喉咙哦！？\"」",
    "「ま、まあまあ。落ち着け」": "「馆长\"好、好了好了，冷静点\"」",
    "（美術館では不本意そうにしていたのに、<br>　じつはけっこう気に入っているんでしょうか……）": "赫斯缇尔\"（在美术馆的时候明明一副不情愿的样子，<br>　其实他其实很喜欢这套衣服吧……）\"",
    "「あれ？　……元、騎士団？」": "「赫斯缇尔\"咦？……前、骑士团成员？\"」",
    "「……昔の話だ。今はこいつらとはわかりあえん。<br>　もう放っておこう、こんなバカどもは」": "「米开朗琪罗\"……都是过去的事了。现在我跟这些家伙已经无法互相理解了。<br>　还是别管这些蠢货了\"」",
    "「わからずやどもを助けるために骨を折るのもシャクだ。<br>　助けがいらないと言うなら、勝手にすればいい」": "「米开朗琪罗\"为了帮这些不讲理的家伙而费尽心思也让人不爽。<br>　既然他们说不需要帮助，那就随便他们吧\"」",
    "「ミケランジェロ……」": "「馆长\"米开朗琪罗……\"」",
    "「……以前なにがあったのか、私は知りません。<br>　ただ、街のためには死の芸術を放っておけないでしょう？」": "「赫斯缇尔\"……我不知道以前发生过什么。<br>　但是，为了城市，我们不能放着死之艺术不管吧？\"」",
    "「ここで見過ごせば、無関係な誰かの命が蹂躙されるかもしれない。<br>　私は、それを避けたいだけです」": "「赫斯缇尔\"如果在这里坐视不管，说不定会有无辜的人被蹂躏性命。<br>　我只是想避免这种情况发生而已\"」",
    "「…………」": "「米开朗琪罗\"…………\"」",
    "「たとえば、死の芸術がこの包囲を突破したとして。<br>　さっき話した子供たちの誰かが、襲われるかもしれません」": "「比如，死之艺术突破了包围网，刚才提到的那些孩子就有可能被袭击」",
    "「そうなってからでは、取り返しはつかないんですよ？」": "「等到那时候就无法挽回了」",
    "「……ああ、わかった。わかったよ。<br>　お前の言うとおりだ」": "「……嗯，我明白了，我明白了啦。你说得对」",
    "「つまらんこだわりは、一旦置いておくべきだな。<br>　大事なことを見失うところだった」": "「我应该暂时放下无聊的坚持。差点就迷失了最重要的东西」",
    "「……わかってもらえて、嬉しいです」": "「……你能明白，我很高兴」",
    "「おい、勝手に話を進めるんじゃない！<br>　お前らがなんと言おうと、ここから先へは……」": "「喂，别自说自话！不管你们怎么说，都不能让你们继续……」",
    "「ぎゃあああっ！？」": "「呀啊啊啊啊！？」",
    "「バリケードが破られた！<br>　中から死の芸術が出てくるぞ！」": "「路障被破坏了！死之艺术要从里面出来了！」",
    "「ふん……こっちから乗り込む手間が省けたじゃないか」": "「哼……这不就省了我主动进去的工夫了吗」",
    "「行きましょう、館長！　ミケランジェロ！」": "「走吧，馆长！米开朗琪罗！」",
    "「ああ。市民の安全のためにも、ここで倒すぞ！」": "「是啊。为了市民的安全，我们得在这里打倒它！」"
}