{
    "イタズラには制裁を": "恶作剧就要给予制裁",
    "「う……ん…………」": "「嗯……嗯…………」",
    "ああ、またしても日付をまたいでしまった。": "啊啊，又过了一天。",
    "だが、寝る前にこの書類だけは終わらせないと。<br>さもないと頭の中で組み立てていた構想を忘れてしまう。<br>この書類に記すまでは――": "可是，睡前至少要把这份文件搞定。<br>不然就会忘记在脑中建构的构想。<br>在写进这份文件之前——",
    "いや待てよ、こいつを完成させるにはあの書類の認可が必要だ。<br>そのためにはあの報告書を書き上げて……。<br>えっと、その報告書を書くためのデータはどこに置いたっけ……？": "不，等等，要完成这份文件，还需要那份文件的认可。<br>所以得先写完那份报告书……<br>呃，那份报告书要用的资料放在哪里……？",
    "くそっ、ひとつ仕事を片付けるたびに新しい仕事が出てくる。<br>これはマズい……！": "可恶，每完成一件工作，就会出现新的工作。<br>这下不妙了……！",
    "「…………よし、寝よう」": "「…………好，睡觉吧。」",
    "これは一度寝て、頭をリセットしなければならない。<br>徹夜するとかえって効率が落ちる。": "看来得先睡一觉，让脑袋重新开机。<br>熬夜反而会降低效率。",
    "「ふぁーあ……」": "「呼啊……」",
    "ソファーに横になり、目を閉じる。<br>次の瞬間、意識がすっと落ちていって――": "我躺在沙发上，闭上眼睛。<br>下一瞬间，意识迅速坠入黑暗——",
    "……………………。": "……………………",
    "っ…………！？<br>誰だ？　まさか、盗賊？": "…………！？<br>是谁？难道是盗贼？",
    "いや、この美術館に忍び込もうとする賊はいない。<br>見廻りをしているのは人間の警備員だけではないからだ。": "不，没有盗贼会潜入这间美术馆。<br>因为巡逻的不只有人类警卫。",
    "とすると……。": "既然如此……",
    "「……よし、気づかれてないですわね」": "「……好，看来他没发现。」",
    "この声は……？": "这个声音是……？",
    "「おはようございま～す……主さま～……。<br>　起きてらっしゃいますか～…………？」": "「早安～……主人～……<br>您醒了吗～…………？」",
    "「……返事はなし、と。<br>　ふふ、どうやらぐっすり眠っているようですわ」": "「……没有回应。<br>呵呵，看来他睡得很熟呢。」",
    "いや、バッチリ起きているが。<br>というか目覚めさせられてしまったのだが。": "不，我完全醒了。<br>应该说，是被吵醒的。",
    "「主さま……ふふ、かわいい寝顔」": "「主人……呵呵，好可爱的睡脸。」",
    "吐息が顔にかかる。<br>寝たふりをしていることに、まだ気づいていないようだ……。": "呼气吹在脸上。<br>他好像还没发现我在装睡……",
    "「起きて……ませんわよね……？」": "「他……应该没醒吧……？」",
    "「……………………。<br>　……だったら……」": "「……………………<br>……既然如此……」",
    "んん？　服を……脱がされてる……！？": "嗯嗯？衣服……被脱掉了……！？",
    "「起きないでくださいまし……お願いですから……」": "「请您不要起来……求求您……」",
    "！！！？？？": "！！！？？？",
    "急に腹の上に、ずっしりとした重みがきた。<br>これは……！？": "突然，腹部传来一股沉甸甸的重量。<br>这是……！？",
    "「んっ……んっしょ…………っ！」": "「嗯……嘿咻…………！」",
    "「こ、これが、主さまの……！<br>　ふ、ふふ、うふふふ……！」": "「这、这就是、主人的……！<br>　呵、呵呵、呵呵呵……！」",
    "「こ、こんなのを……挿れるんですのね……。<br>　そうすれば、フィーも、主さまとひとつになれる……」": "「要、要把、这种东西……插进来吗……<br>　这样一来，菲也能和主人合而为一……」",
    "「……なにをしてるんだ、まったく」": "「……真是的，到底在做什么啊。」",
    "状況を理解し、目を開く。<br>そのまま裸で跨ろうとしたフィーアの腰を掴み、<br>自分の上に座らせた。": "理解状况后，我睁开眼睛。<br>抓住菲雅直接裸体跨坐在我身上的腰。<br>让她坐在我身上。",
    "「あ、主さま！？<br>　お、起きていらっしゃったのですか……？」": "「主、主人！？<br>您、您醒了吗……？」",
    "「ここまでされたら、誰だって起きるだろ！」": "「被这样对待，谁都会醒吧！」",
    "「そ、そうなのですか……！？」": "「是、是这样吗……！？」",
    "「人の寝込みを襲うなんて……！」": "「居然趁人睡觉时偷袭……！」",
    "「ふあぁぁっ…………！？」": "「呼啊啊啊…………！？」",
    "「な、ななな、なっ、なぁ……あ……！？」": "「什、什什什、什、什……啊……！？」",
    "「すんなり入ったな……」": "「居然这么轻松就进来了……」",
    "これはオシオキが必要だ。<br>そう確信してフィーアの胸を揉みしだく。": "看来有必要惩罚一下。<br>我如此确信，揉起菲雅的胸部。",
    "「ひゃっ！？<br>　あ、主さま……！？」": "「呀！？<br>主、主人……！？」",
    "「こうしたかったんだろう？<br>　それがどういうことか、身体に叩き込んでやらないとな……」": "「你不是想这样吗？<br>我得让你用身体记住这是什么感觉……」",
    "「ひっ、あっ、ああっ……！<br>　そ、そんなっ……あああっ…………！」": "「咿、啊、啊啊……！<br>怎、怎么会……啊啊啊…………！」",
    "オシオキのために胸を揉んだのに、それでも感じている。<br>これでは意味がない。": "明明是为了惩罚才揉胸，她却有感觉了。<br>这样就没意义了。",
    "だったら――": "既然如此——",
    "「あっ……ああっ、あ……はぁっ…………んあああっ！<br>　やっ、こ、これ、主さま、動いて…………あっ……！」": "「啊……啊啊、啊……哈啊…………嗯啊啊啊！<br>呀、这、这个、主人、动了…………啊……！」",
    "フィーアがしたかったことを、身体に教え込む。<br>腰を上下に動かし、ペニスを膣壁にこすりつける。": "我用身体教导菲雅想做的事。<br>上下摆动腰部，用阴茎摩擦肉壁。",
    "「いっ……んんんっ…………こ、これは……あああっ……！<br>　ちょ、ちょっと、待ってくださいましっ……！」": "「咿……嗯嗯嗯…………这、这是……啊啊啊……！<br>等、等一下，请等一下……！」",
    "「い、痛いような、くすぐったいような、初めての……っ！<br>　あ、あああっ、こ、こんなの……ダメ、ですっ！」": "「好、好像有点痛，又好痒，这种感觉还是第一次……！<br>啊、啊啊啊，这、这种感觉……不行！」",
    "「はぁ……あっ、ああっ、ん、あぁっ……！<br>　なんだか、おまたのあたりが、熱くなって、ますぅっ……！」": "「哈啊……啊、啊啊、嗯、啊啊……！<br>总觉得、大腿内侧、变得好热……！」",
    "こちらの腰の動きに合わせて、フィーアも腰を上下させる。<br>初めて……なのだろうが、すでに感じているのか。": "菲雅配合我的动作，上下摆动腰部。<br>虽然她应该是第一次，但已经很有感觉了。",
    "「こ、こうすれば、いいのですね……？<br>　あ、で、でも、変な感じ、でっ……うまく、動け……ああっ！」": "「这、这样子、可以吗……？<br>啊，可、可是，有种奇怪的感觉……没办法、好好动……啊啊！」",
    "「い、いいのです、主さまが、満足なされば……っ！<br>　このフィーアの肉体を、存分に……あ、ああっ、あああ……！」": "「没、没关系，只要主人、满意就好……！<br>请尽情享用、菲雅的肉体……啊、啊啊、啊啊啊……！」",
    "「やだ、なに、これっ……あ、あっ、はぁん……っ……！<br>　くっ、ああっ……ま、待って、主さまっ……！」": "「讨厌，这是、什么……啊、啊、哈嗯……！<br>唔，啊啊……等、等一下，主人……！」",
    "この期に及んでまだ主導権を握ろうとするフィーア。<br>だが彼女が努力すればするほどドツボに嵌まる。": "事到如今，菲雅还想掌握主导权。<br>但她越是努力，就越是陷入泥沼。",
    "ペニスを擦れば擦るほど、自分の方に快楽が返ってくる。<br>そのことに気づいているのだろうか……？": "阴茎越是摩擦，快感就越是回到自己身上。<br>她有注意到这件事吗……？",
    "「あ、あんっ……あ、はぁ……はっ、はっ、くぁぁっ……んっ！<br>　や、あ、ああっ、んっ、んん……う、あぁ……あぁ、はぁ、はぁ」": "「啊、啊嗯……啊、哈啊……哈、哈、唔啊啊……嗯！<br>呀、啊、啊啊、嗯、嗯嗯……唔、啊啊……啊啊、哈啊、哈啊」",
    "「う、ううっ……なんでっ、主さま、そんなっ……！<br>　冷たいお顔を……あ、ああっ、はぁんっ、うっ……！」": "「呜、呜呜……为什么、主人、会这么……！<br>露出这么冷淡的表情……啊、啊啊、哈嗯、唔……！」",
    "「まさか、フィーはまた、間違えて……あ、ああ……あんっ！<br>　だ、だとしたら、くっ、ううんっ、んんんっ、や、あ、あっ、あっ！」": "「难道说，菲又搞错了……啊、啊啊……啊嗯！<br>如、如果真是这样，唔、唔嗯、嗯嗯嗯、呀、啊、啊、啊！」",
    "乳首をいじると、身を逸らして反応する。<br>場を支配しているというか、支配されているというか……。": "一玩弄乳头，她就扭动身体做出反应。<br>该说她掌控了局势，还是被局势掌控了呢……",
    "「は、はぁ、はぁ……くぅぅっ、こ、これは、あ……っ……！<br>　あ、主さま、お、お戯れが……んんっ、ふぁっ、あ、ああっ……！」": "「哈、哈啊、哈啊……唔唔唔、这、这是、啊……！<br>啊、主人、您、您在戏弄我……嗯嗯、呼啊、啊、啊啊……！」",
    "「で、でも、負けません！<br>　フィーの方が、主さまを、気持ちよくするんですからっ！」": "「可、可是，我不会输的！<br>因为，是菲会让主人舒服的！」",
    "「く……んっ……う、うう……っ……ふぁ……ダメ……ッ……！<br>　でも、フィーが、んっ……あ、ああ……はぁっ……ぐぬぬぬ……！」": "「唔……嗯……唔、唔唔……唔……呼啊……不行……！<br>可是，菲、嗯……啊、啊啊……哈啊……咕唔唔唔……！」",
    "腰を上下させ、摩擦を強めようとするフィーア。<br>その健気な態度が情欲をかき立てる。": "菲雅上下摆动腰部，加强摩擦。<br>她那勇敢的态度挑起了我的情欲。",
    "「ああ、主さま、主さまっ……はぁ、はぁ、んんっ……！<br>　フィーの身体で、んっ……満足して、ください、ましっ……！」": "「啊啊，主人，主人……哈啊、哈啊、嗯嗯……！<br>请、请您用菲的身体……嗯……满足自己吧……！」",
    "「フィーは、フィーはっ……んっ……！<br>　主さまの、ために、この身を……はぁ、はぁ……ああっ……！」": "「菲要、菲要……嗯……！<br>为主人、献出自己的身体……哈啊、哈啊……啊啊……！」",
    "献身的に腰を振るフィーアを見ていると、別の感情が生まれる。<br>彼女をもっと気持ちよくしてあげたいという庇護欲に似たなにかだ。": "看着菲雅献身似地扭动腰部，我心中产生了另一种感情。<br>类似想让她更舒服的保护欲。",
    "だから……もう少し本気で動いてみよう。": "所以……再稍微认真一点吧。",
    "「ひゃあっ！<br>　な、なんだか、さっきより、つ、強っ、あああっ！？」": "「呀啊！<br>总、总觉得比刚才、更、更、啊啊啊！？」",
    "「い、いっぱい、擦れて、な、なに、これっ……！？<br>　いやっ、あ、ああっ、き、気持ちいい、です、けどっ……！」": "「好、好多、好多摩擦，这、这是、什么……！<br>不、啊、啊啊，虽、虽然很舒服……！」",
    "「フィーが、気持ちよくっ、するはずだったのにぃっ！<br>　あ、あっ、やだ、こんなの、こんなの、違っ、あ、んあっ！」": "「菲明明要让主人舒服的说！<br>啊、啊，讨厌，这样、这样、不对，啊、嗯啊！」",
    "「で、でも、主さま、すごいっ、こんなに、気持ちいいのっ！<br>　や、ダメ、ダメなの、フィーが、気持ちよく……うっ、あっ、あっ！」": "「可、可是，主人好厉害，这么舒服！<br>不、不行，不行了，菲要、舒服……唔、啊、啊！」",
    "自分から腰を振っているが、まだ足りない。<br>彼女の腰を串刺しにするように、強く腰を持ち上げる。": "虽然她自己也在扭腰，但还不够。<br>我用力抬起她的腰，仿佛要将她钉在墙上。",
    "「ああああっ、やぁ、ダメですわっ、主さまぁっ！<br>　そんなに、されたらぁっ……！」": "「啊啊啊啊，不要，不行啦，主人！<br>被、被这样弄的话……！」",
    "「も、もしかして、フィーをいじめて、いるのですかっ！？<br>　だ、だったら……ご、ごめんなさいっ……！」": "「主、主人该不会是在欺负菲吧！？<br>如、如果是这样的话……对、对不起……！」",
    "「フィーが悪うございましたぁっ！<br>　だ、だから、もう許してくださいましいっ！」": "「是菲不好！<br>所、所以请原谅菲吧！」",
    "フィーアの言葉を無視して、腰を突き上げる。<br>快楽と羞恥に包まれて泣き出さんばかりに声をあげる。": "我无视菲雅的话，继续往上顶。<br>她被快感与羞耻包围，发出泫然欲泣的叫声。",
    "「あ、ああっ、あ……！　ゆ、許してっ、あ、ああんっ！<br>　もう、おいたは、しませんからぁっ！」": "「啊、啊啊、啊……！原、原谅菲、啊、啊啊嗯！<br>菲不会再调皮了！」",
    "「あ、ああっ、ふぁぁっ、や、やっ、あっ、ああんっ！<br>　あ……こ、これ、初めてで、すご、きもち、ああああっ！」": "「啊、啊啊、呼啊啊、不、不要、啊、啊啊嗯！<br>啊……这、这是、第一次，好、好舒服，啊啊啊啊！」",
    "射精感がこみ上げ、ペニスが膨張する。<br>腰の動きを速めると、フィーアもそれに合わせてきた。": "射精感涌上，阴茎膨胀。<br>我加快腰部的动作，菲雅也配合着我。",
    "「き、きもちよく、なってくださいましっ！<br>　フィーのカラダで、いっぱい、いっぱい、主さまのっ……！」": "「请、请主人，舒服起来！<br>用菲的身体，尽情地，尽情地，射出来……！」",
    "「あ、ダメ、あっ、なにか、来るっ、来ちゃいますっ！<br>　主さまっ、主さまっ、主さまぁぁぁぁっ！」": "「啊，不行，啊，有什么，来了，要来了！<br>主人，主人，主人啊啊啊啊！」",
    "わからせるために、思い切り中出ししてしまった。": "为了让她明白，我一口气射在里面。",
    "外に出す予定だったが、フィーアのイキ顔がかわいかったから。<br>制御が効かなかった……。": "原本打算射在外面，但菲亚高潮的表情太可爱了。<br>我控制不住……",
    "「はぁぁ…………あ……おなかの、なかに……」": "「哈啊啊…………啊……肚子里……」",
    "「どろっとしたものが……ここに……。<br>　う…………ううぅ……！」": "「粘稠的东西……在这里……<br>呜…………呜呜呜……！」",
    "「……その、フィーア？」": "「……那个，菲亚？」",
    "「これが……主さまの…………」": "「这就是……主人的…………」",
    "「主さまの……子種……！<br>　こ、これで、フィーが第一夫人になれる……！？」": "「主人的……种子……！<br>这、这样，菲就能成为第一夫人了……！？」",
    "「え！？」": "「咦！？」",
    "「えっと……名前はどうしましょうか……？<br>　フィーと主さまの名前をとって……ええと……」": "「呃……名字要叫什么呢……？<br>用菲和主人的名字……嗯……」",
    "「い、いや、１回で孕むとは限らな――」": "「不、不对，不一定一次就会怀孕——」",
    "「ならば孕むまで何度でも！<br>　主さまの子種を注ぎ込んでくださいましっ！」": "「那么就灌注到怀孕为止！<br>请主人不断灌注种子！」",
    "「ちょっ！？」": "「等一下！？」",
    "「主さまぁぁぁっ！<br>　もっとオシオキしてくださいぃぃっ！」": "「主人啊啊啊啊！<br>请再多惩罚菲一点——！」",
    "そして、朝までオシオキは続く――いや、続けさせられた。<br>寝不足も相まって、翌日はミイラのように過ごしたのだった……。": "于是，惩罚一直持续到早上——不对，是被迫持续到早上。<br>再加上睡眠不足，隔天我过了一整天木乃伊般的生活……"
}