{
    "タイツのままでくすぐって": "穿着紧身裤被挠痒痒",
    "「ふぅ……まさかお説教が終わった瞬間に爆睡するとは思わなかったよ」": "「呼……没想到说教刚结束就立刻睡着了」",
    "「お疲れさま。<br>　珍しくこってり絞ったみたいだな」": "「辛苦了。<br>　看来这次被狠狠教训了一顿啊」",
    "シズクへのお説教を終えたセキエンは部屋に戻ってくる。": "对雫进行完说教的石燕回到了房间。",
    "しばらく皿を失って疲れていたのもあるのだろう、<br>シズクは隣の部屋でぐっすりと眠っているようだ。": "可能是因为之前失去盘子而疲惫，<br>雫在隔壁房间似乎睡得很香。",
    "「行き過ぎた悪戯は自分の身を危険にさらすこともある。<br>　シズクにはそのことをわかってもらわないといけないからね」": "「过分的恶作剧有时会让自己陷入危险。<br>　必须让雫明白这一点才行」",
    "そう言ってから、セキエンは真剣な面持ちでこちらに向き直る。": "说完后，石燕一脸认真地转向这边。",
    "「昨日も今日も、本当にありがとう、館長」": "「昨天和今天，真的非常感谢你，馆长」",
    "「街の人の手助けができたのも、シズクを救えたのも、<br>　すべて怪盗の協力者たる館長のおかげだよ」": "「能够帮助镇上的人，也能救出雫，<br>　这一切都多亏了作为怪盗协助者的馆长啊」",
    "「いいや、セキエンの正義の心があるから、すべては上手くいったんだ。<br>　お疲れさま……怪盗姿も様になっていたぞ」": "「不，正是因为石燕的正义之心，一切才能顺利进行。<br>　辛苦了……怪盗的样子也很帅气呢」",
    "「館長……君ってやつは……」": "「馆长……你这家伙……」",
    "感極まったように言ったあと、<br>セキエンは少しだけ寂しげな口調で続ける。": "石燕感慨地说完后，<br>用略带寂寞的语气继续说道。",
    "「だが、わたしの本業は探偵だからね。<br>　怪盗は今日限りにしようと思う」": "「但是，我的本职是侦探。<br>　怪盗的活动就到此为止吧」",
    "「もともと、怪盗を長く続けるつもりはなかったんだ。<br>　お金を奪い返して、シズクのお皿も取り戻して、ここらが潮時だろう」": "「本来就没打算长期做怪盗。<br>　把钱夺回来，把雫的盘子也拿回来，现在是时候收手了」",
    "セキエンは力を抜いてそう呟く。": "石燕放松下来，轻声说道。",
    "「その姿がもう見られないというのは、<br>　なかなかどうしてもったいないな……」": "「以后再也看不到那个样子了，<br>　真是有点可惜啊……」",
    "「ちょっと、壁の向こうでシズクが寝てるっていうのに<br>　君ってやつは……！」": "「喂，雫就在墙那边睡着呢……<br>　你这家伙……！」",
    "「どうした？　この前と同じように手を握っただけだぞ」": "「怎么了？我只是像之前那样握了握手而已。」",
    "「だって……それだけで終われないに決まってるじゃないか……」": "「可是……这样怎么可能就结束呢……」",
    "言いつつ、セキエンは握った手に指を絡ませてくる。": "说着，石燕将手指缠绕在握住的手上。",
    "「怪盗なら、物音を立てずに済ませられるだろ？」": "「如果是怪盗的话，应该能悄无声息地搞定吧？」",
    "「……あっ……でも……。<br>　ひぁっ……んんぅ～……」": "「……啊……但是……。<br>　呀……嗯嗯～……」",
    "セキエンをその場に寝かせ、服をはだけさせる。": "将石燕放倒在原地，解开她的衣服。",
    "あられもない姿を曝け出した後も、彼女の視線は横を窺っている。<br>壁のすぐ向こうで眠っているシズクのことが気になっているようだ。": "即使露出了不堪的姿态，她的视线仍然在窥视着旁边。<br>似乎很在意就在墙那边睡着的雫。",
    "「んぅっ……んぅ……気づかれたらどうするんだい……こんな……。<br>　あっ……はぁ……はぁ……んはぁ……」": "「嗯……嗯……被发现了怎么办……这样……。<br>　啊……哈……哈……嗯哈……」",
    "「大丈夫だよ。熟睡しているんだろう？<br>　扉もきちんと閉まっている」": "「没关系的。她应该睡得很熟吧？<br>　门也关得好好的」",
    "「それでも、同じ屋根の下にシズクがいるのに、<br>　その……する、なんて……んっ……んぅ……」": "「即便如此，雫就在同一个屋檐下，<br>　那个……做这种事，真是……嗯……嗯……」",
    "セキエンは声を抑えるようにして口元に手をやる。<br>触れている足元からさえ、心臓の鼓動が伝わってくるかのようだ。": "石燕像是要压抑声音似的把手放在嘴边。<br>从触碰的脚边似乎都能感受到心跳的鼓动。",
    "「ほう……これからなにをするんだ？」": "「哦……接下来要做什么呢？」",
    "「そ……そんなの君が一番わかっているだろう！<br>　その……おちんちんを、わたしに入れて……うぅ」": "「那……那种事你不是最清楚吗！<br>　那个……把你的小弟弟，放进我里面……呜」",
    "「想像して、いつもより興奮しているみたいだな」": "「想象一下，好像比平时更兴奋了呢」",
    "「そ、そんなはずないじゃないか。<br>　バレたらどうしようと思って、ヒヤヒヤしているだけだ」": "「怎、怎么可能呢。<br>　只是担心被发现，紧张得要命而已」",
    "「だが、タイツにハッキリと染みができるほど濡れているぞ？」": "「但是，连裤袜都湿透了，明显有痕迹哦？」",
    "「んなっ……！　そ、そんな……これは違う、汗だぁ！」": "「才、才没有……！这、这是汗啦！」",
    "セキエンは必死で否定するが、タイツは愛液でしっとりと湿っていた。": "石燕拼命否认，但连裤袜已经被爱液浸湿了。",
    "蒸れたタイツから発せられる淫靡な香りが、<br>陰茎に直接作用するかのように興奮を誘う。": "从闷热的连裤袜中散发出的淫靡香气，<br>仿佛直接刺激着阴茎，诱发了兴奋。",
    "「んっ……んあっ……館長が、そんなことを言うから、<br>　“汗”で湿ったタイツが、あそこに擦れるのが気になって……」": "「嗯……嗯啊……都是馆长说了那种话，<br>　「汗」湿的连裤袜摩擦那里，让人在意得不得了……」",
    "「んぅ……なんだか、落ち着かないじゃないかぁ……」": "「唔……总觉得，心里静不下来嘛……」",
    "「なら、通気性を良くして“スッキリ”させないとな」": "「那得让透气性好一点，让你「清爽」一下才行」",
    "言いながら、タイツに覆われた彼女の秘所へと手をかける。<br>そして――": "说着，他的手伸向她被连裤袜包裹的私密处。<br>然后――",
    "「ひゃっ……そんなっ……！？<br>　あっ……あんっ……あぁぁぁんあっっ！　……くぅ……んっ」": "「呀……不要这样……！？<br>　啊……嗯……啊啊啊啊啊！　……呜……嗯」",
    "指先に触れるタイツ越しの陰部は驚くほどに濡れていた。<br>その感触を味わいながら指先をずらし、タイツを破く。": "指尖隔着连裤袜触碰到的私处，出乎意料地湿润。<br>一边感受着这种触感，一边移动手指，撕破了连裤袜。",
    "そのまま腰を押し進めると、<br>肉棒は曝け出されたばかりの陰唇の間を通って奥へと到達した。": "就这样推进腰部，<br>肉棒穿过刚刚暴露出来的阴唇，深入到了内部。",
    "「あっ……んぅっ……あっあっ……んはぁ……。<br>　まさか、そう来るとは、思わなかったよ……」": "「啊……嗯……啊……嗯哈……。<br>　没想到，会这样来呢……」",
    "「わざとタイツを破るなんて……んっ……良くないことだよ。<br>　物は大切にしないと、付喪神がお説教にやってくるよ？」": "「故意撕破连裤袜什么的……嗯……这样不好哦。<br>　东西要好好珍惜，不然付丧神会来教训你的哦？」",
    "「すまない……脱がすのがもどかしくて、つい……」": "「抱歉……脱得太慢了，忍不住就……」",
    "「……わかればいいんだ。それに、蒸れてもどかしかったところに、<br>　いきなりおちんちんがやってきて……これはこれで……んぅ……」": "「……知道就好。而且，在闷热难耐的时候，<br>　突然肉棒就来了……这样也……嗯……」",
    "セキエンの膣内は熱くきつい。彼女がもじもじと動くたび、<br>締めつけられた肉棒は繊細な刺激に悶える。": "石燕的阴道内又热又紧。每当她扭动身体时，<br>被紧紧包裹的肉棒就会因细腻的刺激而兴奋。",
    "「それじゃあ、このまま腰を動かすぞ？」": "「那么，我就这样动腰了？」",
    "抽送による刺激が待ちきれずに尋ねるが、セキエンはそれをとめる。": "由于抽送带来的刺激迫不及待地询问，但石燕阻止了他。",
    "「いいや、少し待っておくれ……。<br>　このまま動かれたら、声が、出てしまうに決まっている」": "「不，稍等一下……。<br>　如果就这样动的话，我肯定会发出声音的」",
    "「シズクは、ああ見えて、わたしの危機には敏感だから、<br>　悲鳴と間違えて部屋に飛び込んでくるかもしれない……」": "「雫虽然看起来那样，但对我的危机很敏感，<br>　可能会误以为是悲鸣而冲进房间……」",
    "「そうしたら、シズクに、わたしのあられもない姿を見られて……。<br>　うぅ……もしそうなったらどうすれば……」": "「那样的话，雫就会看到我这不堪的样子……。<br>　呜……如果真的那样了该怎么办……」",
    "シズクの傍で交わることへの抵抗と興奮がせめぎ合っているのだろう。<br>セキエンは声を抑えながら、理性を保ち快感を逃そうとしている。": "在雫旁边交合的抵抗与兴奋正在激烈斗争吧。<br>石燕一边压抑着声音，一边试图保持理性逃离快感。",
    "その悶々とした様子に彼女への悪戯心が刺激されてしまった結果、<br>指先は自然に、タイツに覆われた足裏へと延びていた。": "她那闷闷不乐的样子刺激了他的恶作剧心，<br>指尖自然地伸向了被连裤袜覆盖的脚底。",
    "「ならば、腰を動かすかわりにこうするのはどうだ？」": "「那么，不动腰的话这样做怎么样？」",
    "「ちょっと館長……っ！　くすぐったいよっ！」": "「等一下馆长……！好痒啊！」",
    "足裏をなぞられた瞬間、セキエンの全身がぴくりと反応した。<br>思わず迸りそうになる精液を抑え込み、指先の動きに集中する。": "当脚底被抚摸的瞬间，石燕的全身猛地一颤。<br>她努力抑制住即将喷涌而出的精液，集中注意力在指尖的动作上。",
    "「あひゃひゃっ……んうっ……っ……あっ……ひゃあっ……！<br>　だめ……だよっ……っひゃひゃっ……声、とめられないぃ！」": "「啊哈哈……嗯呜……啊……呀啊……！<br>　不行……啊……哈哈……声音，停不下来！」",
    "「我慢しようと思えば思うほど……っ！<br>　ひゃあぁっ……！！　んんんぅっ……ふふふっ……！」": "「越是想要忍耐……！<br>　呀啊……！！嗯嗯嗯呜……呵呵呵……！」",
    "すりすりとしたタイツの感触を味わうようにして、<br>セキエンの足裏にゆっくりと指を這わせる。": "仿佛在品味着丝袜的触感，<br>慢慢地用手指在石燕的脚底上游走。",
    "セキエンが笑い声をあげるたび、膣内はとろんとした感触を増し、<br>肉襞を竿に擦りつけるようにして縦横無尽に動く。": "每当石燕发出笑声时，阴道内的感觉变得更加模糊，<br>肉壁像在摩擦着竿子一样纵横交错地移动。",
    "「これはこれで……すごいのだが、<br>　なんだか思っていた反応とは違ったかもしれない」": "「这倒是挺厉害的，<br>　不过可能和我想象的反应不太一样」",
    "「あひゃっ……んふっ……なんだい、それはぁっ！<br>　くすぐられたら、笑うのが、当然というものだろう！」": "「啊哈……嗯呵……什么嘛，那个！<br>　被挠痒了，笑出来不是很正常吗！」",
    "「こ、これでもわたしは、必死に我慢して――んんっ……あはっ！<br>　なにか面白いことをしていると思って、シズクが来たら困る！」": "「我、我可是在拼命忍耐着——嗯嗯……啊哈！<br>　要是雫来了看到我在做这么有趣的事情就麻烦了！」",
    "「これだけ笑っても気づいていないから、<br>　今夜はもう大丈夫だろう」": "「你笑得这么大声都没被发现，<br>　今晚应该没问题了吧」",
    "「あひゃひゃっ……そうかも、しれないねっ……！<br>　あぁぁ、くすぐったいよぉ……んふぅ……ふぅ……」": "「啊哈哈……也许吧……！<br>　啊啊，好痒啊……嗯呼……呼……」",
    "セキエンの様子を見ていると、なんだか性行為というよりも、<br>本当にくすぐって笑わせているだけに思えてきた。": "看着石燕的样子，感觉这与其说是性行为，<br>倒更像是在单纯地挠痒让她笑出来。",
    "この状態からもっと、セキエンを快楽でいっぱいにしてみたい。<br>そんな思いがむくむくと湧いてくるのを感じる。": "在这种状态下，我更想让石燕充满快感。<br>这种想法在心中不断涌现。",
    "「なら、腰も動かしてみるぞ」": "「那么，我也动动腰试试」",
    "そう宣言して、ゆっくりと腰を前後に動かし始める。": "这样宣告后，开始慢慢地前后摆动腰部。",
    "弾力ある膣壁はこれでもかと男根を圧迫して激しい快楽をもたらす。<br>それと同時に、セキエンの様子も明らかに変化しつつあった。": "富有弹性的阴道壁紧紧压迫着男根，带来强烈的快感。<br>与此同时，石燕的样子也明显发生了变化。",
    "「あっ……ひゃっ……ひゃううぅぅぅんっっ……！<br>　んぅっ……あっ……あっ……あぁっ……！」": "「啊……呀……呀呜呜呜嗯嗯……！<br>　嗯呜……啊……啊……啊啊……！」",
    "「館長、これ、どうなってるんだい？<br>　あっ……んんぅぅっ……ひゃあっ……あんっ……っ！」": "「馆长，这、这是怎么回事？<br>　啊……嗯嗯呜……呀啊……嗯呜……！」",
    "「おちんちんが、わたしの中、ゆっくり動いて……。<br>　でも、それだけじゃないよね？」": "「小弟弟在我里面慢慢动……。<br>　但是，不止是这样吧？」",
    "「さっきと同じように足の裏を撫でているだけだぞ？」": "「我只是像刚才一样抚摸你的脚底而已哦？」",
    "「ほんとう、かい？　ひゃんっ……あっ……ひゃあっ……！<br>　それだけで、こんなにっ……？」": "「真的吗？呀嗯……啊……呀啊……！<br>　只是这样，就这么……？」",
    "「なにかが、おかしいよぉっ……んっ……あっ……んあぁっ……！」": "「有什么不对劲啊呜……嗯呜……啊呜……嗯啊啊呜……！」",
    "足の裏をなぞるたび、セキエンはピクピクと反応する。<br>性器の快楽と足裏の快楽がつながり、区別できなくなったようだ。": "每次抚摸脚底，石燕都会微微颤抖。<br>性器的快感和脚底的快感似乎连接在了一起，已经无法区分了。",
    "そう思うと、愛撫している足裏がまるで性器のように思えてきた。<br>陰唇をまさぐるように土踏まずをさすると、セキエンは声を漏らす。": "这么想着，抚摸的脚底仿佛变成了性器一般。<br>像抚摸阴唇一样揉搓足弓时，石燕发出了声音。",
    "「ひゃあああああっっっ……！　これダメだ！　絶対にシズクが起きる！<br>　こんなところ、シズクに見せられないっ！」": "「呀啊啊啊啊啊……！这样不行！雫一定会醒的！<br>　这种地方，不能让雫看到啊！」",
    "「もう、足の裏やめてぇ……気持ちよすぎて、<br>　声、がまんできないからぁ……ひゃぁっ……ああんぅっっ……！」": "「不要再摸脚底了……太舒服了，<br>　声音，忍不住了啊……呀啊……啊啊嗯嗯……！」",
    "「情けない怪盗だ。<br>　それなら、シズクが起きてくる前にイけばいい」": "「真是个没用的怪盗。<br>　那就在雫醒来之前高潮不就好了」",
    "「んっ……んんぅっ……それってどうやるんだい……？」": "「嗯……嗯嗯……那要怎么做啊……？」",
    "「こうするんだ！」": "「这样做！」",
    "「あうっ……んああぁぁぁぁっっっ！！　んっ……んぅっ……！<br>　ひゃあっ……あっあっあっ……あっ……ひゃあっ……！」": "「啊呜……啊啊啊啊啊……！嗯……嗯嗯……！<br>　呀啊……啊……啊……啊……呀啊……！」",
    "さらに足裏を強く擦りながら、腰を奥へと速いテンポで突き出す。<br>すると間もなく、セキエンの口からは嬌声が噴出した。": "更加用力地摩擦脚底的同时，腰部以快速的节奏向深处突进。<br>不久后，石燕的口中便喷出了娇喘声。",
    "「館長、なに、これっ……！　わたしの身体、おかしいっ！<br>　ひゃあっ！　あんっ……あんっ……んひゃぁぁっっ！」": "「馆长，这是什么……！我的身体，不对劲了！<br>　呀啊！啊嗯……啊嗯……呀啊啊啊……！」",
    "「こそばゆい、だけのはず、なのにっ！<br>　身体が勝手に、快感に錯覚してぇっっ！！」": "「明明只是痒痒的，可是……！<br>　身体却不由自主地，误以为是快感了……！！」",
    "「足のうら、触られるたびに、んっんっ……ひゃんぅぅっっ！<br>　お腹の奥が、おちんちんを探すんだぁっ！」": "「每次脚底被触碰，嗯嗯……呀啊……！<br>　肚子深处，在寻找着阴茎啊……！」",
    "「あんっ！　あっ……！　おっ！　おっ……！　んああぁんっっ！！！」": "「啊嗯！啊……！哦……！哦……！嗯啊啊啊……！！！」",
    "「奥が本当にトロトロだ。<br>　声も我慢できなくなってきたみたいだな」": "「里面真的变得湿漉漉的了。<br>　声音也好像忍不住了呢」",
    "「こんなの、我慢するの、無理に決まってるよっ……！<br>　こえ出さないと、おかしくなりゅっ！　ふふっ……あはぁんっ！」": "「这种事情，怎么可能忍得住啊……！<br>　不发出声音的话，会变得奇怪的……！呵呵……啊哈嗯……！」",
    "「タイツで、締めつけられた足、触ってもらいながら、<br>　おちんちんじゅぽじゅぽされるの、気持ち良すぎるぅっ……！」": "「被紧身裤包裹的脚被触摸的同时，<br>　阴茎被吮吸的感觉，太舒服了……！」",
    "セキエンは口元に手を添えることさえ忘れ、<br>涙を浮かべながらだらしなく涎を垂らしている。": "石燕甚至忘记了用手捂住嘴，<br>眼中含着泪水，口水不受控制地流了下来。",
    "その痴態に興奮は否応なく高められ、<br>陰茎は太さを増して膣道を押し広げた。": "看到这样的痴态，兴奋感不可避免地高涨起来，<br>阴茎变得更加粗大，撑开了阴道。",
    "「らめだっ……おちんちん、また大きくなって、足のうら、きもちくて、<br>　えへっ、なんか出るっ！　おっおっおっ……ひゃああんんんっっっ！」": "「不行了……小鸡鸡，又变大了，脚底好舒服，<br>　嘿嘿，好像要出来了！哦哦哦……呀啊啊啊！」",
    "「館長、お願いだから……んふっ、もうイかせてぇぇっ！」": "「馆长，求你了……嗯呼，让我射吧！」",
    "セキエンの懇願に口で返事をする余裕はすでにない。<br>射精を求めてはちきれそうな肉棒を、ただ必死に粘膜と擦り合わせた。": "石燕的恳求已经让我没有余力用嘴回应了。<br>我只是拼命地用粘膜摩擦着那快要爆裂的肉棒。",
    "そして――": "然后——",
    "「か……かんちょうぅぅ……足の先から、びりびりって、<br>　すごいのくりゅっ……あっ……あうっ……ふああぁっ……！」": "「馆……馆长……从脚尖开始，麻麻的，<br>　好厉害的感觉来了……啊……啊呜……呜啊啊啊！」",
    "「はぁ……はぁ……君まで悪戯っ子だとはね。<br>　足の裏が、まだこそばゆいよ……」": "「哈……哈……没想到你也是个调皮鬼呢。<br>　脚底还在痒痒的……」",
    "セキエンは顔を真っ赤にして荒い息を整えながら、<br>むすっとした表情で睨んでくる。": "石燕红着脸，一边调整着急促的呼吸，<br>一边用生气的表情瞪着我。",
    "「すまない！　セキエンの反応がかわいらしくて、つい……」": "「对不起！石燕的反应太可爱了，忍不住就……」",
    "「つい……じゃないよ、まったく。<br>　館長にもお説教が必要みたいだ」": "「真是的……才不是呢，真是的。<br>　看来馆长也需要好好教训一下了」",
    "「あぁ、いくらでも説教してくれ」": "「啊，随便你怎么教训」",
    "「って、どうしてそう言いながらまたあそこを大きくしているんだい！<br>　反省の色が見られないよ！」": "「喂，为什么你一边这么说一边又把那里变大了！<br>　一点反省的意思都没有！」",
    "絶頂に達して気が緩んだからか、<br>ふたりとも声が大きくなっていたらしい。": "可能是因为达到了高潮，心情放松了，<br>两个人的声音似乎都变大了。",
    "ついに隣の部屋から、ガタンっという物音が聞こえる。<br>シズクが起きたのだ！": "终于从隔壁房间传来了嘎嗒一声的响动。<br>雫醒过来了！",
    "「ま、まずい！　早く抜いておくれ、館長！」": "「糟、糟糕！快点拔出来，馆长！」",
    "「あぁ、急ごう！」": "「啊，快点！」",
    "「ひゃんっ……早く抜いてとは言ったけど、<br>　そんな角度で抜いたら、あそこが擦れて……うぅ……」": "「呀……虽然说了快点拔出来，<br>　但用那种角度拔出来的话，那里会摩擦到……呜……」",
    "そんなドタバタ劇がありながらも、なんとか服を着る。<br>まさに間一髪、その次の瞬間には扉が開いた。": "尽管发生了这样的骚动，两人还是勉强穿上了衣服。<br>就在千钧一发之际，门在下一秒被打开了。",
    "「ふわぁ……ふたりともまだ起きてたでやんすか……って、うん？<br>　なんで床がこんなに濡れてるでやす？」": "「唔哇……你们两个还没睡啊……咦？<br>　为什么地板这么湿啊？」",
    "シズクはセキエンの潮で濡れた床を見て不思議そうに尋ねる。": "雫看着被石燕的潮水弄湿的地板，疑惑地问道。",
    "「い、いや、これはその、シズクの皿を潤してあげようと<br>　水を運んでいたらこぼしてしまってだね……！」": "「没、没什么，这是那个，我想给雫的盘子加点水，<br>　结果不小心洒出来了……！」",
    "「なるほど……そうでやしたか！<br>　セキエンさんはやっぱり優しいでやす♪」": "「原来如此……是这样啊！<br>　石燕姐姐果然很温柔呢♪」",
    "眠いのだろう、それ以上は突っ込まずにシズクは隣室に戻ってゆく。": "大概是困了，雫没有再追问，回到了隔壁房间。",
    "「ふぅ……なんとか難を逃れたよ」": "「呼……总算逃过一劫了」",
    "「いやあ、良かった良かった。<br>　それじゃあ我々も寝るとしよう」": "「哎呀，太好了太好了。<br>　那我们也去睡吧」",
    "一件落着、と休もうとしたところで、セキエンがずずいと迫ってくる。": "事情告一段落，正准备休息时，石燕却步步逼近。",
    "「館長？　さっきの話を忘れてないだろうね？」": "「馆长？刚才的话你没忘吧？」",
    "「ギクリ……」": "「咕噜……」",
    "「わたしばかり声を我慢するのは不公平だからね。<br>　お仕置きとして、館長にもあのこそばゆさを味わってもらおう……！」": "「只有我一个人忍着声音太不公平了。<br>　作为惩罚，也让馆长尝尝那种痒痒的感觉吧……！」",
    "「ふぎゃあっ！」": "「呜哇啊！」",
    "セキエンは羽根扇をこちらの皮膚に這わせながらのしかかってくる。<br>今夜は怪盗に、体力をすっかり奪われてしまいそうだ。": "石燕用羽毛扇在我的皮肤上轻轻滑动，同时压了上来。<br>今晚似乎要被怪盗彻底夺走体力了。"
}