{
    "アテネス納涼水浴び大会！": "雅典纳凉戏水大会！",
    "「祭りじゃーー！<br>　水着もすけすけ下着も見放題だーー！」": "「祭典开始啦——！<br>泳装透视内裤一览无余啊——！」",
    "「うおおお！！！　みんな脱げ脱げーっ！<br>　この暑いのに服なんて着てられるかーいっ！」": "「呜哦哦哦！！！大家都脱掉脱掉——！<br>这么热的天谁还穿得住衣服啊——！」",
    "「ちょっと、ブグローさん……。<br>　議会公認の行事でそういう発言は慎んで……」": "「喂，布格罗先生……<br>这可是议会官方活动，请谨言慎行……」",
    "「大丈夫だよ、アングル。<br>　なにも問題はない」": "「没问题的，安格尔。<br>完全不成问题」",
    "「問題しかないのだけれど」": "「明明全是问题」",
    "「暑さと開放感で自然と多くなる露出……。<br>　濡れた布地に浮き出る下着の線……。<br>　すべてこの目に焼き付けるからなぁーっ！」": "「炎热与解放感催生的自然裸露……<br>湿布料下若隐若现的内衣轮廓……<br>全都给我深深烙印在视网膜上吧——！」",
    "「本当に大丈夫かしら……。<br>　ブグローさんに妙な大義名分を与えてしまったような気がするわ」": "「真的没问题吗……<br>总觉得给了布格罗先生奇怪的正当借口呢」",
    "「ブグローは大丈夫……かはわからないが、<br>　水浴び大会自体は上手くいきそうな雰囲気だな」": "「布格罗虽然不知道靠不靠谱……<br>　不过戏水大会的氛围倒是挺顺利的」",
    "照りつける日差しの元、異常な猛暑に対処することを目的とした、<br>『アテネス納涼水浴び大会』が始まった。": "在炙热阳光的照耀下，为应对异常酷暑而举办的<br>『雅典纳凉戏水大会』正式开始了。",
    "運営補助兼監視員として手伝ってくれているアングルと手分けして、<br>会場の様子を見回る。": "作为运营助理兼监督员前来帮忙的安格尔与我分头行动，<br>巡视着会场的情况。",
    "「わーい！　街に水を撒き放題でやす！<br>　ずっと悪戯してる感じで楽しいでやす～！」": "「哇——！可以随便往街上泼水啦！<br>　感觉像在恶作剧一样超开心呀～！」",
    "「悪いことをしているようで少し気が引けますが……。<br>　どんどん水を浴びせていいんですよね？」": "「虽然感觉像是在做坏事有点心虚……<br>　但是可以尽情泼水的对吧？」",
    "「もちろんっしょ！<br>　ぱーっといっちゃお☆　ぱーっと！」": "「那当然啦！<br>　哗啦哗啦地泼起来吧☆　哗啦啦！」",
    "「がおがお～！<br>　もっと冷たいの、好きなら、ポーラのとこ、来てね～」": "「嗷呜嗷呜～！<br>　想要更冰爽的，就来波拉这边哟～」",
    "「ククッ……この暑さは気に入らんからな。<br>　我の力で、もっと広範囲に水を撒き散らしてやろう」": "「呵呵……这酷热实在令人生厌。<br>　就用我的力量，来场更盛大的泼水狂欢吧」",
    "「街のひとたちのために、くーちゃんもおてつだいするのです」": "「为了镇上的人们，丘比特也要帮忙的哟～」",
    "出動できる藝術家たちはもちろん、<br>今回は水の能力に秀でたイマージュたちにも広く応援を募った。<br>皆、一生懸命に水を撒いてくれているようだ。": "不仅动员了所有能出动的艺术家，<br>这次还广泛招募了擅长水系能力的形象们前来助阵。<br>大家似乎都在拼命洒水呢。",
    "周囲には、街の人たちの姿も見える。<br>事前に注意事項を告知したため、<br>この場にいるのは濡れてもいい心づもりの人ばかりだ。": "四周也能看到镇民们的身影。<br>由于事先告知了注意事项，<br>留在这里的都是做好被淋湿准备的人。",
    "「暑すぎて海にも行く気にならなかったから、<br>　こうして水着で遊べるのは嬉しいなぁ」": "「天气太热连海边都不想去，<br>　能这样穿着泳装玩水真开心呀」",
    "「う～ん……やっぱり私も水着を着てくれば良かったかなぁ？」": "「嗯～……早知道我也该穿泳装来的？」",
    "「やぁ、楽しんでくれているかな？<br>　もしよければ、わたしがもっと水をかけてあげよう。<br>　もちろん、水着でもそうじゃなくても公平にね！」": "「呀，玩得开心吗？<br>　不介意的话，让我来多泼点水吧。<br>　不管是穿泳装还是便服都会公平对待哦！」",
    "「ちなみに……あくまで、暑そうだから水をかけるだけなんだ。<br>　他意はないんだよ、他意は！」": "「顺便说……纯粹是看你们太热才泼水的。<br>　没有别的意思，真的没有！」",
    "「わーっ！　お願いします！」": "「哇——！拜托啦！」",
    "「なんだか言い方が少し気になったけど……。<br>　まぁいっか！　お願いします！」": "「总觉得说法有点在意呢……<br>　不过算了！拜托啦！」",
    "「それじゃあいくぞー！<br>　どんどん濡れてすけすけになってしまえー！」": "「那我要开始咯——！<br>　尽情淋湿变得透透的吧——！」",
    "「えへへっ！　思い切りかけられた勢いで、水着がズレそう」": "「诶嘿嘿！被泼得太猛泳衣都快移位啦」",
    "「うわぁ……服が肌にぺったり張り付いちゃった……！<br>　でも、冷たくて気持ちいいかも！」": "「哇啊……衣服都紧贴在皮肤上了……！<br>　不过凉凉的好舒服呀！」",
    "「ふおおお！！！<br>　なんて楽しいイベントなんだぁーっ！」": "「呜哦哦哦！！！<br>　这是什么神仙活动啊——！」",
    "ブグローもまた、手にした武器で全力で水を撒いて回っている。<br>女性にばかり水をかけているのは……きっと気のせいだろう。": "布格罗也挥舞着手中的武器全力泼洒着水花。<br>只盯着女性泼水……一定是错觉吧。",
    "そして、そんな盛りあがりがしばらく続き……。": "就这样，热烈的狂欢持续了好一阵子……",
    "「な、なんだかすごく涼しくなってきたぞーっ！<br>　納涼水浴び大会は大成功だ！」": "「怎、怎么突然变得超凉快了啊——！<br>　纳凉泼水大会大成功！」",
    "「うおおおおおお！！！」": "「呜噢噢噢噢噢！！！」",
    "男性の言葉をきっかけに会場は歓喜に沸く。<br>確かに、実感として気温がさがっている。": "随着男性的话语，会场沸腾在欢呼声中。<br>确实，能切实感受到气温下降了。",
    "「ふぅ……とりあえず、これで一安心だわ。<br>　なにも効果がなかったとなれば、<br>　美術館や議会に不満の矛先が向けられかねないもの」": "「呼……总之，这下可以暂时放心了。<br>　要是完全没效果的话，<br>　矛头可能就要指向美术馆和议会了」",
    "「いきなりの提案だったのに、協力してくれて本当にありがとう。<br>　後は、このまま気温があがらなければ言うことはないのだが……」": "「虽然是突然的提案，真的很感谢你们的配合。<br>　接下来只要气温不再回升就再好不过了……」",
    "「本当よね……」": "「确实呢……」",
    "「ともかく、あとのことは議会の有志でなんとかできるから、<br>　館長たちは休憩してくれて構わないわ」": "「总之，后续工作议会志愿者会处理好的，<br>　馆长你们先去休息也没关系」",
    "「すまないが、よろしく頼む。<br>　少し気になっていることがあってな」": "「抱歉，那就拜托了。<br>　我有些在意的事」",
    "喧騒の残る街中から少し離れると、捜していた藝術家を見つける。<br>“気になっていること”とは、<br>温度計を片手にひとりで調査を続けているセキエンのことだった。": "远离仍喧嚣的街道后，找到了正在寻找的艺术家。<br>所谓“在意的事”，<br>是指独自拿着温度计继续调查的石燕。",
    "「やぁ、館長。<br>　水浴び大会は上手くいったみたいで良かったよ」": "「哟，馆长。<br>　泼水大会看来很成功呢」",
    "「セキエンはずっと、街のあちこちで温度を測っていたのか？<br>　いったいなんのためなのか、そろそろ教えてほしい」": "「石燕你一直在城里各处测量温度吗？<br>　差不多该告诉我到底是为了什么吧」",
    "「ふふ……問題を根本的に解決したくてね」": "「呵呵……想从根本上解决问题呀」",
    "「セキエン、こんなところにいたんだね！」": "「石燕，原来你在这儿！」",
    "「君の水着も大変にえっち……じゃなくて、魅力的なんだから、<br>　もっと目立つところにいてもらわないと困るよ」": "「你的泳装也太工口……不对，太有魅力了，<br>　不待在更显眼的地方可不行啊」",
    "「探偵が目立つのは、推理の時だけなのさ。<br>　さあ、ついてきてくれたまえ」": "「侦探只有在推理时才需要显眼。<br>　来，跟我走一趟吧」",
    "意味ありげに言うとセキエンは歩き始めた。<br>ブグローと顔を見合わせてから、彼女の後を追う。": "石燕意味深长地说完便迈开步子。<br>我和布格罗对视一眼，跟上了她的脚步。",
    "「ふむ、まずはこの場所だ」": "「嗯，首先是这个地方」",
    "セキエンはヴォルカン地区までやってくると、<br>なんの変哲もない空き地で足をとめた。": "石燕来到火山地区后，<br>在一块毫不起眼的空地上停下了脚步。",
    "気がつけば日も暮れかかっているが、このあたりはまだ非常に暑い。<br>水浴び大会の場所から離れているからだろうか……？": "回过神来天色已晚，但这一带依然酷热难耐。<br>是因为远离泼水大会会场的缘故吗……？",
    "「この場所が一体どうしたんだ？」": "「这地方到底有什么问题？」",
    "「見ていればわかるさ。<br>　だが……もしなにかあったら援護を頼むよ」": "「看着就知道了。<br>　不过……要是发生什么意外就拜托你掩护了」",
    "それだけ言ってセキエンは、スコップを手に地面を掘り始める。": "说完这句话，石燕便拿起铁锹开始挖掘地面。",
    "「どうして地面なんて掘り始めるんだ……？<br>　それに援護って……んっ……！？」": "「为什么要挖地啊……？<br>　而且掩护什么的……唔……！？」",
    "呆れたようにセキエンの言動を見ていたブグローだが、<br>なにかに気づいたように急に声をあげる。": "布格罗原本正用难以置信的目光看着石燕的举动，<br>却突然像察觉到什么似地发出惊呼。",
    "「なんだか急に暑くなってきてないかい？」": "「你们不觉得突然变热了吗？」",
    "ブグローの言う通り、あたりは急激に熱気に包まれる。<br>夕方にこの気温の変化……どう考えても異常だ。": "正如布格罗所说，四周突然被热浪笼罩。<br>傍晚时分出现这种气温变化……无论如何都显得异常。",
    "「当たりだ！」": "「就是这里！」",
    "なんらかの確信を得たセキエンは、土を掘るスピードをあげる。<br>すると間もなく、地面からなにかが飛び出した……！": "获得某种确信的石燕加快了挖土速度。<br>不多时，有东西从地面破土而出……！",
    "「ブグロー、頼むよ！」": "「布格罗，靠你了！」",
    "「“援護”ってこれか……。<br>　とりあえず水をぶっかければいいのかな？」": "「所谓的「掩护」就是这个吗……<br>　总之先泼水就行了吧？」",
    "「ありがとう、ブグロー。<br>　助かったよ」": "「谢了，布格罗。<br>　帮大忙了」",
    "スコップを手にしゃがんだ体勢でいたセキエンのかわりに、<br>ブグローはすぐさま攻撃を仕かけ、死の芸術を撃退する。<br>――見事な連携だった。": "当手持铁锹蹲着的石燕还来不及反应时，<br>布格罗已迅速发起攻击，将死之艺术击退。<br>――堪称完美的配合。",
    "そして死の芸術が破壊されると同時に、<br>周囲の気温が一気に低くなるのが感じられた。": "就在死之艺术被摧毁的同时，<br>能明显感觉到周围气温骤然下降。",
    "「やはり妖怪ではなかったのか……。<br>　残念だよ、せっかく『日和坊』に会えると思ったのに」": "「果然不是妖怪啊……<br>　真遗憾，我还以为能见到'日和坊'呢」",
    "「妖怪じゃないとは思ってたけどさ、<br>　結局、今のはなんだったんだい？<br>　そろそろ説明してほしいのだけれど……」": "「我就觉得不是妖怪，<br>　不过刚才那到底是什么？<br>　差不多该给我解释一下了吧……」",
    "じれったそうに問うブグローに、セキエンは頷きを返す。": "面对焦躁询问的布格罗，石燕点头回应。",
    "「今の死の芸術こそが、この猛暑の原因……そのカケラなんだ。<br>　さて、順を追って説明しようじゃないか」": "「刚才的死之艺术正是这次酷暑的元凶……或者说只是它的碎片。<br>　来，让我按顺序说明吧」",
    "そうして、披露される探偵セキエンの推理に耳を傾けるのだった――": "就这样，众人开始聆听侦探石燕娓娓道来的推理——"
}