{
    "自分として生きる道": "标题：《做自己，活出自己的道路》",
    "「…………」": "「…………」",
    "「ちょっと久しぶりのお外になるのかな？<br>　フォニー、気分はどう？」": "「是不是很久没出来过了？弗尼，感觉如何？」",
    "「わかんない。仮釈放……ってことで、出してもらったけど。<br>　変装せずに、昼間から堂々と街を歩くのなんて初めて。<br>　この格好、けっこう目立つし……」": "「弗尼\"不知道。因为是假释……所以就出来了。」",
    "「でも、もう変装しないんですね」": "「不过，你已经不打算变装了吧」",
    "「……しない。<br>　ロダンが言ってくれたから。<br>　フォニーにはフォニーの気持ちが……心があるって」": "「……不打算了。罗丹对我说过……佛尼有佛尼自己的感情……自己的心」",
    "「だから、これからはフォニーとして生きていきたい。<br>　まだ、どうすればいいかわからないけど……自分を見つけたい」": "「所以，我今后想作为佛尼活下去。虽然还不知道该怎么做……但我想找到自己」",
    "「いいんじゃないかな。<br>　私も応援すると思うよ」": "「这不是挺好的吗。我也会为你加油的」",
    "「でも、なにから始めればいいのかな……。<br>　フォニー、贋作を作ること以外なにもしてこなかったから。<br>　どう生きればいいのかわからない」": "「可是，我该从哪里开始呢……我除了制作赝品以外什么都没做过。我不知道该怎么活下去」",
    "「贋作以外の作品は作れないんでしたよね……。<br>　そうなると、創作分野以外で働き口を見つけるしかないかと……」": "「卡蒂：他不会制作赝品以外的作品吧……这样的话，只能在创作领域以外的地方找工作了……」",
    "「……仕方ない。<br>　物を作るの、けっこう好きだったけど……。<br>　フォニーが贋作を作ると、誰かに迷惑がかかる……」": "「……没办法了。虽然我很喜欢制作东西……但佛尼制作赝品的话，会给别人添麻烦……」",
    "「本当にそうかな？」": "「真的是这样吗？」",
    "「え？」": "「哎？」",
    "「少し、私に考えがあるかもしれないよ。<br>　美術館のようなところに行って、館長に相談してみない？」": "「我可能有点想法。要不要去美术馆之类的地方，和馆长商量一下？」",
    "「……びっくりした。<br>　まさか、フォニーが公認でレプリカを作っていいなんて……」": "「……吓死我了。没想到弗尼可以制作官方认可的复制品……」",
    "「別に、贋作は存在自体が悪いわけじゃないと思うから。<br>　贋作を本物だと偽って売るのが、悪いことのはず」": "「我觉得赝品本身并不是坏事。把赝品当成真品卖出去，那才是坏事」",
    "「だったら、はっきりレプリカだってわかる形にして売れば、<br>　問題はないかと思って」": "「所以，只要明确标出是复制品，然后出售的话，我觉得应该没问题」",
    "「本物の美術品は、貴族や資産家の方くらいしか買えませんけど、<br>　レプリカならお土産なんかにもできますしね」": "「真正的艺术品只有贵族和资产家才能买得起，但复制品的话就可以当成伴手礼」",
    "「もちろん、どこかにフォニーさんの銘を入れるなりなんなりして、<br>　一目で区別がつくようにしないといけませんけど」": "「当然，必须在某个地方刻上弗尼先生的名字，让别人一眼就能区别出来」",
    "「フォニーの銘……フォニーの、作品……。<br>　作っていいんだ。<br>　自分が作ったって言える作品を……」": "「弗尼的名字……弗尼的作品……可以制作了……可以制作出能自豪地说出是自己作品的作品……」",
    "「でも……館長も認めてくれてたけど、本当にいいの？」": "「但是……虽然馆长也同意了，但真的可以吗？」",
    "「オリジナルの作者へ個別に意思の確認をして、<br>　承諾された作品だけ、レプリカを作っていいそうですよ。<br>　あと、版権料ですけど……」": "「好像要向原作者逐一确认意愿，只有得到许可的作品才能制作复制品。还有版权费……」",
    "「レプリカの売り上げの中から、オリジナルの作者に払うんだよね。<br>　それならフォニーでも払えそう。<br>　大丈夫」": "「从复制品的销售额中支付给原作者对吧。这样的话弗尼也付得起。没问题」",
    "「……フォニー、がんばる。本物そっくりのレプリカを作る。<br>　それが自分のお仕事だって、みんなに胸張って言えるようになる」": "「……弗尼会努力制作出和真品一模一样的复制品。这样就能自豪地告诉大家，这就是自己的工作」",
    "「うん。<br>　それがいいと思う」": "「嗯。我觉得这样很好」",
    "「フォニーらしく生きる道を見つけてくれて、ありがとう。<br>　……色々迷惑かけたけど、これからもよろしく」": "「谢谢你帮我找到了一条属于我的人生道路。虽然给你添了不少麻烦，但今后也请多多指教」"
}