{
    "演奏家の仮面": "演奏家的假面",
    "大きなホールに、音楽が満ちていた。": "宏大的音乐厅里，乐声满盈。",
    "その音楽を生み出しているのは、イマージュのシーブルだ。": "奏响这音乐的，是形象之一的希布尔。",
    "楽器を手に、時には踊るようなステップを踏みながら、<br>美しい調べを奏で続けている。<br>ホールに集まった観客は皆、一様に聴き惚れているのがわかる。": "她手持乐器，时而踏出舞步般的步伐，<br>持续演奏着优美的旋律。<br>看得出聚集在音乐厅的观众们，全都听得如痴如醉。",
    "じきに曲が終わり、シーブルが笑顔で優雅に一礼する。<br>すると音楽への陶酔から我に返った観客たちが、<br>割れんばかりの拍手と歓声を彼女に捧げる――": "不久乐曲终了，希布尔面带微笑优雅地行了一礼。<br>于是从音乐陶醉中回过神来的观众们，<br>向她献上了雷鸣般的掌声与欢呼——",
    "「シーブル、お疲れさま。<br>　すばらしい演奏だったよ」": "「希布尔，辛苦了。<br>　真是精彩的演奏啊」",
    "「やぁ館長殿、聴いてくれていたんだね。<br>　ありがとう、ふふっ。<br>　今日はいつにもまして、いい演奏ができたよ」": "「呀馆长大人，你听了呢。<br>　谢谢，呵呵。<br>　今天比以往任何时候都演奏得好哦」",
    "演奏を終えたシーブルに声をかける。<br>彼女はうっすらとかいた汗を拭いながら、<br>演奏中に見たものと同じ笑顔を浮かべた。": "向结束演奏的希布尔搭话。<br>她一边擦拭微微渗出的汗水，<br>脸上浮现出与演奏时所见相同的笑容。",
    "「そうだな、観客の感動も伝わってきた。<br>　本当に皆がシーブルの演奏に酔っていたと思うよ」": "「是啊，观众们的感动也传达过来了。<br>　我想大家是真的沉醉在希布尔的演奏中了」",
    "「しかし……だからこそ、なんだろうが。<br>　ここのところ、比喩抜きで連日演奏会じゃないか？」": "「但是……正因如此，怎么说呢。<br>　最近这阵子，毫不夸张地说，不是连日都在开演奏会吗？」",
    "「昨日は貴族のサロンで、今日はこのホールで、明日は……<br>　なんて調子だろう？」": "「昨天在贵族沙龙，今天在这个音乐厅，明天又……<br>　这是什么节奏啊？」",
    "オーケストラを題材にした作品から生まれたシーブル。<br>彼女が顕現してからその演奏が評判になるまで、<br>時間はほとんどかからなかった。": "希布尔是诞生自以交响乐团为题材的作品。<br>从她显现到其演奏获得好评，<br>几乎没花多少时间。",
    "「ふふ、そうだね！<br>　それもこれも、美術館の中庭で<br>　手慰みに演奏していたのが始まりだった」": "「呵呵，是啊！<br>　这一切的一切，都是从在美术馆的中庭<br>　随手演奏解闷开始的」",
    "「最初は近くにいたイマージュたちが聴いてくれて、<br>　そのうち美術館のお客さんも気付いて寄ってきた。<br>　そうしたら、どんどん噂になって……」": "「起初是附近的形象们来听，<br>　后来美术馆的客人们也注意到并聚了过来。<br>　然后，就一传十十传百地传开了……」",
    "「今や、演奏依頼が休む間もなく、という訳だな」": "「所以现在，演奏邀请才多到连休息的空档都没有了是吧」",
    "「こんなにも音楽を求める人たちがいる！<br>　実に素晴らしいよ！」": "「竟然有这么多渴望音乐的人们！<br>　这实在是太棒了！」",
    "「だけどシーブル。<br>　流石に疲れるんじゃないのか？<br>　いくらなんでも、こうもたて続けじゃ……」": "「但是希布尔。<br>　这样下去真的不会累吗？<br>　再怎么着，连续这样也太……」",
    "「いいや？<br>　私ならまったく問題ない、大丈夫だよ」": "「没事呀？<br>　我完全没问题，不要紧的」",
    "「私は音楽のすばらしさを、もっともっと知ってもらって、<br>　街の人々にもっともっと笑顔になって欲しい。<br>　そのやりがいと喜びを前に、疲れなど感じるものか！」": "「我希望更多人能了解音乐的美好，<br>　希望城镇的人们能绽放更多笑容。<br>　在这份意义与喜悦面前，疲劳又算得了什么！」",
    "シーブルは意気揚々と笑顔で答える。<br>そこには確かに嘘などないようだが、しかし……。": "希布尔神采飞扬地笑着回答。<br>那表情确实看不出丝毫虚假，然而……。",
    "「――失礼、シーブル様？<br>　今ご挨拶よろしいかしら？」": "「――打扰了，希布尔大人？<br>　现在方便问候一声吗？」",
    "シーブルを気遣おうとしたその矢先、見知らぬ女性が話しかけてきた。": "正想关心希布尔时，一位陌生女性上前搭话。",
    "「おや、なんでしょう？<br>　麗しのお嬢さん！」": "「哎呀，有什么事吗？<br>　美丽的小姐！」",
    "貴族と思しきその女性は、こちらにも頭を下げてから、<br>感激を隠しきれぬ様子でシーブルのほうへ身を乗り出した。": "那位看似贵族的女性先向我们颔首致意，<br>随即难掩激动地朝希布尔探出身去。",
    "「お疲れのところ申し訳ありません。<br>　わたくし、居ても立ってもいられなかったのです。<br>　先ほどの演奏が、あまりにすばらしくて……！」": "「在您劳累之时打扰实在抱歉。<br>　我实在是坐立难安，按捺不住。<br>　方才的演奏，实在是太过精彩了……！」",
    "「それはそれはありがとう！<br>　私は、私の演奏で音楽の喜びを知ってもらえるのが、なにより嬉しい」": "「哎呀呀，真是太感谢了！<br>　能通过我的演奏让大家体会到音乐的喜悦，<br>　这对我来说是最高兴不过的事了」",
    "「素敵なお嬢さん、あなたの時間に花を添えられたのなら、<br>　なおさら光栄さ！」": "「美丽的小姐，若能为您的时光增添一抹亮色，<br>　那更是我的荣幸啊！」",
    "「本当に……独奏とは思えないほどの豊かな音の広がり、<br>　ご自身の優雅で堂々とした佇まい。まさに完璧な舞台でした。<br>　今思い出しても震えるほどです。……あの、シーブル様」": "「真的……那音色之丰盈，简直难以想象是独奏，<br>　您本人优雅而从容的风姿。真是一场完美的演出。<br>　现在回想起来都激动得颤抖呢。……那个，希布尔大人」",
    "「演奏家として、当家の専属になられるおつもりはありませんこと？<br>　当一族は皆芸術を重んじ、中でも音楽を愛しておりますの。<br>　シーブル様ほどのお方なら、待遇はいかようにも……！」": "「作为演奏家，您是否有意成为我们家族的专属乐师呢？<br>　我们一族都崇尚艺术，尤其热爱音乐。<br>　若是像希布尔大人您这样的人物，待遇方面一切好商量……！」",
    "「な、そんな……」": "「什、什么……」",
    "唐突な展開に言葉を失っていると、<br>しかしシーブルは、静かに首を横に振った。": "面对这突如其来的展开正哑口无言时，<br>然而希布尔却静静地摇了摇头。",
    "「――申し訳ない、お嬢さん。<br>　このシーブルをそこまで高く買っていただける、<br>　そのお気持ちはなにより嬉しい」": "「――很抱歉，小姐。<br>　您如此看重我希布尔，<br>　这份心意最令我欣喜不过了。」",
    "「けれど私は――<br>　誰かひとりのためや、どこかひとつの家のためでなく。<br>　ただ、この世のみんなのために、音楽を奏でたいのです」": "「然而我——<br>　并非为了某一个人，也并非为了某一个家族。<br>　只是，想要为这世上的所有人演奏音乐。」",
    "「だから、その申し出はお受けいたしかねる。<br>　……申し訳ありません」": "「因此，这份邀请我难以接受。<br>　……非常抱歉。」",
    "シーブルは真摯な態度で、優雅に深く頭を下げた。": "希布尔以真挚的态度，优雅地深深低下了头。",
    "「……そうですか、わかりました。<br>　こちらこそ、突然不躾な提案をしてしまい、大変失礼いたしました」": "「……这样啊，我明白了。<br>　反倒是我，突然提出如此冒昧的请求，实在是非常失礼了。」",
    "「そして、お気になさらず、シーブル様。<br>　貴女が貴女のお望みのままに奏でる音楽が、<br>　きっと一番すばらしいとわかっていますから」": "「而且，请您不要放在心上，希布尔大人。<br>　您按照您所期望的方式演奏的音乐，<br>　一定是最为美妙的，这一点我很清楚。」",
    "「これからもシーブル様の演奏、心より楽しみにしておりますわ。<br>　では、失礼いたします」": "「今后我也会由衷地期待希布尔大人的演奏。<br>　那么，恕我失陪了。」",
    "女性は残念そうにしながらも、あっさりと身を引いた。<br>シーブルを尊重する姿勢は最後まで崩さず、<br>丁寧にお辞儀をして立ち去る。": "那位女士虽然显得有些遗憾，却干脆地退让了。<br>她尊重希布尔的姿态直到最后也未曾改变，<br>恭敬地行礼后便离开了。",
    "「……感じのいい女性だったな。<br>　断って良かったのか？」": "「……真是位通情达理的女士啊。<br>　拒绝她真的好吗？」",
    "「申し訳ない気持ちはあるけどね、仕方がないよ。<br>　理由はさっき言った通りだ」": "「虽然心里有些过意不去，但这也是没办法的事。<br>　理由我刚才已经说过了。」",
    "「それに私は夢幻美術館のイマージュだしね。<br>　どこかの専属になってしまったら、<br>　美術館のために働きにくくなってしまう」": "「而且我是梦幻美术馆的形象嘛。<br>　要是成了某个地方的专属，<br>　就不太方便为美术馆工作了。」",
    "「ま、それはそうなんだよな……。<br>　だから正直なところ、断ってくれてほっとした」": "「嗯，那倒也是……<br>　所以老实说，你拒绝了反而让我松了口气。」",
    "「ふふふ」": "「呵呵呵」",
    "「……――ふぅ。<br>　さて……」": "「……——呼。<br>　那么……」",
    "「もうこんな時間だ！<br>　午後は別のステージに立たなきゃならないんだ」": "「都已经这个时间了！<br>　下午还得去另一个舞台演出呢。」",
    "「なっ、今日、今からか？」": "「诶、今天、现在就要去吗？」",
    "「そうだよ。それに明日のとあるパーティーでは、<br>　まだやったことのない曲を所望されていてね。<br>　その練習もしなきゃならないし……」": "「是啊。而且明天的某个派对上，<br>　有人点了一首我还没演奏过的曲子。<br>　还得练习那个呢……」",
    "「申し訳ないね、館長殿。<br>　キミとも、なかなかゆっくり話せないのが残念だが……<br>　今日はこれで失礼するよ。それじゃ」": "「真是抱歉啊，馆长大人。<br>　没能和你好好聊上一会儿，实在遗憾……<br>　今天就先告辞啦。那么」",
    "シーブルは楽器を抱え直しながらそれだけ言い、<br>急ぎ足でホールを出て行ってしまった。": "希布尔说完这句话，重新抱好乐器，<br>便快步离开了大厅。",
    "イマージュとして顕現して以降、彼女はほとんど休んでいないはずだ。<br>イマージュは確かに人間と比べれば丈夫な存在ではあるが、<br>だからといって休まず永遠に動き続けられる訳ではない。": "自作为形象显现以来，她几乎就没怎么休息过。<br>形象虽然确实比人类要坚韧得多，<br>但也不意味着可以不休不眠永远活动下去。",
    "「シーブル……」": "「希布尔……」",
    "先ほど彼女が一瞬だけ垣間見せた、疲労の滲む顔と溜息を思い出す。<br>なんとかする必要があるのは間違いないが……<br>演奏に意欲を燃やす彼女をどう説得するか、すぐには考えつかなかった。": "我想起刚才她不经意间流露出的、透着疲惫的面容和叹息。<br>必须想办法解决是肯定的……<br>但对演奏充满热情的她，该如何说服才好，一时半会儿却想不出主意。",
    "それから数日の後。ふと夜中に喉の渇きで目が覚めた。<br>運悪く枕元の水差しも空だったから、<br>水場に行って水分補給をしていると――": "那之后过了几天。夜里我突然因为口渴醒了过来。<br>不巧枕边的水壶也空了，<br>正去水边补充水分时——",
    "楽器を抱え、どこかに向かうシーブルの姿を見かけた。": "我看见了抱着乐器、正往某处去的希布尔的身影。",
    "「……まさか、こんな時間まで……？」": "「……难道说，都这个时间了还在……？」",
    "いやな予感がして、こっそり彼女の後を追う。": "一股不祥的预感涌上心头，我悄悄跟在她身后。",
    "彼女が向かった先は、離れにある古い倉庫だった。": "她前往的地方，是别馆里一间旧仓库。",
    "備蓄品をしまった木箱が雑然と並び、<br>制作途中のキャンバスが放置されているくらいで、<br>こんな時間に立ち入る者など、まずいない。": "存放储备物资的木箱杂乱地堆放着，<br>未完成的画布被随意搁置在角落，<br>这个时间点，按理说根本不会有人进来。",
    "「ふぅー……」": "「呼……」",
    "「さて、えっと……なんだっけ……。<br>　そうそう、楽譜を……」": "「好了，呃……要做什么来着……。<br>　对了对了，乐谱……」",
    "扉の隙間から覗いてみる。<br>シーブルは深い溜息を吐き、それから目の前に楽譜を開く。": "我从门缝中窥视。<br>希布尔深深叹了口气，随后在面前摊开乐谱。",
    "だが、そこに至るまでも明らかに様子がおかしい。<br>変に手間取っている。<br>当たり前の手順を当たり前に踏めていない、そんな雰囲気だ。": "但在此之前，她的状态明显不对劲。<br>动作异常迟缓笨拙。<br>连最基本的步骤都无法顺畅完成，透着这样的氛围。",
    "「今夜中に、この曲を……」": "「必须在今晚之内，把这首曲子……」",
    "楽器を持つ手にも力が入っていない。<br>これはいよいよ強引にでも止めなければと、<br>中に入ろうとしたと同時に――": "她握乐器的手也显得无力。\n看来必须强行阻止她了——\n就在我准备进去的瞬间——",
    "「……――この、……曲、を……――」": "「……这……首……曲子……」",
    "「シーブル！」": "「希布尔！」",
    "彼女は糸が切れたマリオネットのように、<br>その場に崩れ落ちてしまったのだった。": "她就像断了线的提线木偶般，\n当场瘫倒在地。"
}