{
    "幽霊騒動は突然に": "幽灵骚动突如其来",
    "「館長様、ただいま戻りました」": "「馆长，我回来了。」",
    "「お疲れさま、サンソヴィーノ。<br>　わざわざエグゾティ地区まで用事に行かせて悪かった」": "「辛苦了，桑索维诺。抱歉让你特地跑一趟到异国地区。」",
    "「いえいえ。先方から、<br>　館長様によろしくお伝えくださいとのことでした」": "「不会不会，对方还请我向馆长问好。」",
    "「ありがとう。今日は手が離せなくてな。<br>　大画商にちょっとした資料を頼まれただけだが、<br>　売れる恩は売っておかないと」": "「谢谢。今天我抽不开身。虽然只是大画商请我帮忙找点资料，但人情还是要还。」",
    "「はい！　美術館の信頼のために、お役に立てて良かったです！」": "「是！能为美术馆的信誉尽一份力，真是太好了！」",
    "「それはそうと、帰りにセキエンさんにお会いしたのですが……」": "「对了，我回来的路上遇到石燕先生……」",
    "「セキエンに？<br>　確かにアイツはいつもエグゾティ地区にいるからな。<br>　なにか言っていたか？」": "「石燕？他平常的确都在异国地区。他有说什么吗？」",
    "「すごいものを手に入れたから、<br>　ぜひ館長様にお見せしたいとおっしゃっていました」": "「他说他得到很不得了的东西，想请馆长看看。」",
    "すごいもの、か。<br>なんだか嫌な予感がする……。<br>明日あたり、様子を見に行っても良さそうだ。": "不得了的东西……总觉得有股不祥的预感……明天去看看情况比较好。",
    "セキエンの様子を窺おうと、エグゾティ地区にやってきた。": "我来到埃克索蒂地区，想看看石燕的状况。",
    "あの自称名探偵の妖怪マニアのことだ。<br>とんでもないものを手に入れて、大騒ぎを起こしかねない。": "毕竟她是自称名侦探的妖怪迷，难保不会因为得到不得了的东西而引发大骚动。",
    "と思ったが、それはさすがにセキエンのことを信頼しなさすぎか……。": "虽然我这么想，但这样未免太不信任石燕了……",
    "「うわー！　幽霊が出たぞー！！！」": "「哇——！有幽灵出现了——！」",
    "「きゃー！　こっちに向かってくる！！！」": "「呀——！它朝这边过来了！」",
    "通りの向こうから、なにやら悲鳴が聞こえた。": "从大街的另一头传来惨叫声。",
    "「もしかして死の芸術か！？」": "「难道是死亡艺术吗！？」",
    "「大丈夫さ！　これは幽霊じゃないんだ！<br>　安全だから！　いや、本当に安全なのかな？」": "「放心吧！这不是幽灵！很安全！不，真的安全吗？」",
    "「うわあ！　戻れもどれー！」": "「哇啊！回不去了！」",
    "そして走ってきたのはセキエンだった。<br>頭を抱えるしかない……。": "然后跑过来的是石燕。<br>我只能抱头了……",
    "「おやおやあぁ、館長じゃないかあぁ！<br>　こんなところを見せてしまって、恥ずかしい限りだよおおお！」": "「哎呀呀，这不是馆长吗！居然让你看到这种场面，真是丢脸丢到家了啦啊啊啊！」",
    "そう叫びながら、セキエンは目の前を走り去ってゆく。<br>とりあえず追うしかない！": "石燕一边如此呐喊，一边从眼前跑走。总之只能追上去啦！",
    "全力疾走でなんとかセキエンに並ぶ。<br>さすが藝術家だ。足が速い！": "我用尽全力奔跑，好不容易才追上石燕。<br>不愧是艺术家，脚程真快！",
    "「面目なあああい！<br>　ちょっとしたトラブルが起きてねええ！！！」": "「真没面子啊啊啊！发生了一点小麻烦啦啊啊！」",
    "並走しながらセキエンを見る。": "我一边和她并肩奔跑，一边看向石燕。",
    "彼女は筒状のものを抱え、<br>その先から出る霧のようなものを追っていた。": "她抱着一个筒状物，<br>追着从筒状物前端冒出的雾气般的东西。",
    "「どうやったら収まるんだ、これ！？」": "「这要怎么收拾啊！？」",
    "「なあに、ちょっと力加減が分からなかっただけさ。<br>　落ち着けば収まる！」": "「没什么，只是有点抓不准力道而已啦。<br>冷静下来就会停了！」",
    "「どう見ても落ち着けるようには見えないが？」": "「不管怎么看都不像能冷静下来啊？」",
    "「問題はそこだね！<br>　館長、なにか落ち着けそうなことを言ってくれないかあああ！」": "「问题就在这里啊！<br>馆长，你能不能说点能让我冷静下来的话啊啊啊！」",
    "「どう考えても無理があるだろ、この状況では」": "「不管怎么想，这种状况都不可能吧。」",
    "「だが、通行人を怯えさせながら走り続けるわけにもいかない。<br>　名探偵らしく、事件（自分で起こしているもの）を解決してくれ！」": "「可是，我总不能让路人一直害怕地逃跑下去啊！<br>你就像个名侦探一样，解决事件（自己引发的事件）吧！」",
    "「そうだ、わたしは名探偵セキエン！<br>　いけるぞ！　よし！！　解決！！！」": "「没错，我是名侦探石燕！<br>没问题！好！解决！」",
    "セキエンはそう叫ぶと急に足を止めた。<br>思わず前のめりに転びそうになるが、<br>なんとか持ちこたえて同じく停止する。": "石燕如此大喊后，突然停下脚步。<br>我差点往前扑倒，但还是勉强撑住，同样停了下来。",
    "それと同時に、謎のモヤモヤは砲身に吸い込まれていった。": "与此同时，神秘的雾霭被炮管吸了进去。",
    "「ふっふっふ。<br>　わたしの推理力で、無事に事件解決さ！」": "「呵呵呵！<br>我的推理能力顺利解决了事件！」",
    "「明らかに推理はしてなかったけどな！？<br>　どう見ても気合いだっただろ」": "「你根本没推理吧！<br>怎么看都是在虚张声势。」",
    "「そうかもしれない！」": "「或许是这样没错！」",
    "「なぜか堂々としているが……。<br>　ゆっくり話を聞かせてもらうぞ」": "「你为什么一副理直气壮的样子……<br>我慢慢听你说吧。」",
    "「ぐっ……名探偵の弁明か。<br>　たまにはそういうこともある」": "「唔……名侦探的辩解吗？<br>偶尔也会有这种事。」",
    "よくわからないことを言って、セキエンは頷くのだった。": "说着莫名其妙的话，石燕点了点头。",
    "「街の人には本当に申し訳なかったよ。<br>　館長、一緒に謝ってくれてありがとう」": "「真的很对不起镇上的人们呢，馆长，谢谢你陪我一起道歉。」",
    "とりあえず、怯えさせてしまった街の人たちにお詫びをして回った。": "总而言之，我们先到处向被吓到的镇民们道歉。",
    "「まあ、過ぎたことは気にするな。<br>　それで、その道具は一体なんだ？」": "「好了，过去的事情就别在意了，那么，那个道具究竟是什么？」",
    "よく見ると、かなり複雑な装置である。<br>砲身は管を通してセキエンの背負う機器につながっているようだ。": "仔细一看，那是个相当复杂的装置，炮管似乎透过管线连接到石燕背上的机器。",
    "「わたしの新しい武器さ！」": "「这是我的新武器！」",
    "「武器？<br>　武器からどうして幽霊が出るんだ？」": "「武器？为什么武器会跑出幽灵？」",
    "「幽霊じゃないよ！<br>　わたしの魔力が実体化したものさ」": "「不是幽灵啦！是我用魔力实体化的东西。」",
    "「そういえば、普段持っている煙管から出ているのも同じだったか」": "「这么说来，你平常拿的烟管跑出来的也是同样的东西吗？」",
    "「そういうことだね」": "「就是这样。」",
    "「でも、それだけじゃないんだろ？」": "「不过，应该不只如此吧？」",
    "「うむ。なんとすごいことに、<br>　この武器は死の芸術の魔力を吸い取ることができるはずなんだ」": "「嗯。最厉害的是，这把武器应该能吸收死亡艺术的魔力。」",
    "「それはすごい！<br>　それが本当なら、無敵の武器なんじゃないか！？」": "「那可真厉害！<br>　如果这是真的，不就变成无敌的武器了吗！？」",
    "「いや、そう簡単にすべてを吸い尽くすことはできないと思う」": "「不，我想应该没办法轻易吸光。」",
    "「ただ、ある程度の魔力が吸われれば、<br>　形が保てなくなる死の芸術もあると予想しているんだよ」": "「不过，我猜只要吸收一定程度的魔力，<br>　应该就会让死亡艺术无法维持形体。」",
    "「なるほど。<br>　それだけ複雑な武器となると、扱いが難しそうだな」": "「原来如此。<br>　既然武器这么复杂，感觉很难操控。」",
    "「問題はそこさ。<br>　さっき試しに魔力を込めてみたんだが、暴走してしまった。<br>　館長の見た通りだよ」": "「问题就在这里。<br>　我刚才试着灌注魔力，结果就失控了。<br>　就像馆长看到的这样。」",
    "「どうやら、もう少し練習が必要なようだね」": "「看来还需要多练习一下。」",
    "「その練習というのは、実際に死の芸術がいなくてもできるのか？」": "「就算没有死亡艺术，也能练习吗？」",
    "「ああ。要はわたしの力の込め具合の訓練だからね」": "「嗯。简单来说，就是训练我灌注魔力的力道。」",
    "「なら、せっかくなので付き合おう」": "「既然如此，机会难得，我就陪你练练吧」",
    "「つ、付き合ってくれるのかい？<br>　館長、もしかして……」": "「你、你愿意陪我练吗？<br>　馆长，难不成……」",
    "「この武器のすごさを間近で見たくなったんじゃないか！？」": "「你想要近距离见识一下这把武器的厉害之处吗？！？」",
    "「というより、さっきみたいになることを考えると、<br>　誰か一緒の方がいいだろ？」": "「倒不如说，考虑到刚才的情况，<br>　有人陪着练不是更好吗？」",
    "「確かに、それは否定できないね。<br>　ならお願いするよ」": "「确实，这我倒是无法否认呢。<br>　那就拜托你了」",
    "「すぐに上手くなって、館長をあっと驚かせよう」": "「我要马上练得炉火纯青，让馆长大吃一惊」",
    "「あっはっは！」": "「啊哈哈！」",
    "「セキエンはいつも前向きで羨ましい」": "「石燕总是这么积极，真让人羡慕」",
    "「そうだろうそうだろう。<br>　あっはっは！」": "「是吧是吧？<br>　啊哈哈！」",
    "「そうと決まったら、もう少し広いところに移動するぞ」": "「既然决定了，那我们就去宽敞一点的地方吧」",
    "「さて、さっそくやってみようじゃないか」": "「好，那我们赶快试试看吧」",
    "「こっちに向けないでくれよ？」": "「不要对着我啊」",
    "「失礼な。そのくらい当然わきまえているよ。<br>　こうやって構えて、と」": "「没礼貌，这点小事我当然知道啦，你看我这样摆好姿势」",
    "「わわわっ、わあっ！」": "「哇哇哇、哇啊！」",
    "セキエンの武器の砲身から、またしても幽霊のようなものが飛び出る。<br>と同時に、それが思い切りこちらに向かってきた。": "石燕的武器炮管里又飞出了幽灵一样的东西，同时，它们也朝着我们飞了过来。",
    "「わーっ、どうしてそっちに行くんだ！」": "「哇，为什么往那边飞啊！」",
    "「とりあえず違う方向に向けてくれ！」": "「先往别的方向飞！」",
    "「違う方向に向けても、モヤモヤが館長の方に行くんだよ！<br>　こいつらは館長のことが好きなんだろう」": "「就算往别的方向飞，那些雾气也会飞向馆长啊！<br>这些家伙肯定喜欢馆长吧」",
    "「セキエンの魔力が実体化してるんだろ！？<br>　操れないでどうする！」": "「这是石燕的魔力实体化了吧？<br>你不会控制吗！」",
    "「なぜか館長の方に行くんだから仕方ないだろ！」": "「它们不知道为什么就是往馆长飞啊！」",
    "向かってこられたら逃げるしかない。<br>完全に追いかけっこの様相である。": "要是被武器追上，就只能逃跑而已了。这完全就是你追我跑的状况。",
    "「武器を操作しようとするわたしの魔力が逆流してるはずなんだ。<br>　なんとなく感覚はわかってきた」": "「我试图操纵武器的魔力应该会逆流回去才对，我大概能掌握这种感觉了。」",
    "「おお、さっきよりは少し前進したか。<br>　なら、先ほどと同じように落ち着いて魔力を引っ込めるんだ」": "「哦哦，比刚才稍微有点进步了啊。那么，就像刚才那样冷静地收回魔力吧。」",
    "「わ、わかった！　そうだ、わたしは名探偵。<br>　名探偵は武器の扱いもお手の物さ！」": "「我、我知道了！没错，我是名侦探，名侦探操控武器也是轻而易举！」",
    "走りながら、セキエンの方をちらりと振り返る。<br>良かった、モヤモヤは徐々に勢いをなくして……。": "我边跑边回头瞄向石燕的方向。太好了，那股雾霭的气势逐渐减弱了……",
    "「なっ、館長と目が合ったら、また勢いが出てきたぞ！<br>　どうしてだあああ！」": "「什、什么！跟馆长对上眼，那股气势又变强了！为什么啊啊啊！」",
    "「わからんっ！」": "「我也不知道！」",
    "そうして、追いかけっこは続いたのだった……。": "就这样，你追我跑的状况持续着……",
    "「すまない、館長。<br>　まさかこんなに手こずるとは思わなかった」": "「抱歉，馆长，我没想到会这么棘手。」",
    "「新しい戦い方の訓練なんだから、そう簡単にはいかないだろう。<br>　別に焦る必要はない」": "「这是在训练新的战斗方式，当然不会那么简单就成功啊。你不需要着急。」",
    "「そう言ってくれるのは嬉しいけど、ちょっと自信がなくなるよ」": "「你这么说我是很开心，但我反而有点没自信了」",
    "「セキエンが自信をなくすなんて、雨でも降るんじゃないか！？」": "「石燕居然会没自信，太阳都要从西边出来了！？」",
    "「館長はわたしをなんだと思ってるんだい！？」": "「你到底把我当成什么了啊！？」",
    "「いずれにせよ、弱気になることはない。<br>　気合いで乗り越えられないなら、理屈を考えればいいんだ」": "「不管怎么说，你都不需要胆怯害怕的。如果不能靠气势克服，那就用道理去克服」",
    "「どういうことだい？」": "「什么意思？」",
    "「たとえば幽霊もどきが筒から出たとして、<br>　そもそもそれを追いかける必要はあるのか？」": "「比方说，就算真的有幽灵从筒子里跑出来，你真的有必要去追吗？」",
    "「どうなんだろう。<br>　でもなんだか怖いんだよ。<br>　魔力がわたしから抜けていきそうで」": "「这倒不好说，但就是有点害怕啊。感觉魔力都要从我身上溜走了」",
    "「それだ！」": "「就是这个！」",
    "「どうしたんだい、いきなり！？」": "「怎么了，突然这么激动！？」",
    "「たぶん、その恐れが迷いを生んでいるんだ。<br>　堂々と踏ん張っていれば、結果はおのずとついてくるはずだ」": "「你之所以会感到害怕，应该就是因为你内心产生了迷惘。只要堂堂正正地坚持下去，结果自然会水到渠成」",
    "「そんなものだろうか。<br>　でも、館長に言われるとそんな気がしてきたよ」": "「是这样吗？可是听馆长这么一说，我开始觉得是这样了。」",
    "「よし、やってみよう！」": "「好，那就试试看吧！」",
    "「わかった！<br>　わたしはここから一歩も動かないぞ……。<br>　集中、集中……」": "「知道了！我一步也不会离开这里……！集中、集中……」",
    "呟きながら、セキエンは武器を構える。": "石燕一边喃喃自语，一边举起武器。",
    "「ううっ、でも、もしこれでも駄目だったら……」": "「呜呜，可是，如果这样也不行的话……」",
    "弱音を吐くセキエンに近づき、その後ろに立ってみる。": "我靠近说出丧气话的石燕，站在他背后。",
    "「少し触れてもいいか？」": "「可以让我碰一下吗？」",
    "「い、いいけど、どうするんだい？」": "「可、可以啊，你要做什么？」",
    "「うしろから肩を支えておいてやる。<br>　こうすれば、自分の手元に集中できるだろ？」": "「我从背后扶着你的肩膀，这样你就能集中精神在手上了吧？」",
    "「かたじけない。よろしく頼むよ」": "「感激不尽，那就拜托你了。」",
    "セキエンの肩に両手を乗せ、しっかりと掴む。<br>まだ焦りがあるのか、彼女の肩は小さく上下している。": "我将双手搭在石燕的肩膀上，牢牢地抓住她。<br>她似乎还很焦急，肩膀微微地上下起伏。",
    "「うむ……これはなかなか」": "「唔嗯……这还真是……」",
    "「なにがなかなかなんだ？」": "「还真是什么？」",
    "「もっとくっついてくれてもいいぞ、館長！」": "「你可以再贴过来一点哦，馆长！」",
    "「それは、身体を支えるということだよな？」": "「你的意思是，要我支撑你的身体对吧？」",
    "「あ、当たり前じゃないか！」": "「那、那还用说吗！」",
    "「そりゃそうだ」": "「说得也是。」",
    "彼女にさらに近づき、ほとんど密着するような形になる。": "我更加靠近她，几乎呈现紧贴在一起的状态。",
    "「よし、いけそうな気がしてきた。<br>　名探偵セキエン、三度目の正直だあ！」": "「好，我开始觉得行得通了！<br>　名侦探石燕，第三次才要开始！」",
    "セキエンが声を上げた瞬間、肩を持つ手が引っ張られた。<br>放出されかけた魔力が武器を持っていこうとしているのだ。": "石燕高声呐喊的瞬间，我扶着她肩膀的手被拉扯了一下。<br>她即将释放的魔力正试图带走我的武器。",
    "こんなに強い力にセキエンは抗おうとしていたとは。<br>先ほどまで、少し甘く見ていたかもしれない。": "没想到他竟然想抵抗这么强大的力量，或许我到刚才为止都太小看他了。",
    "「うおおお！　せっかく館長が支えてくれてるんだ。<br>　きっと大丈夫さ！」": "「唔哦哦哦！难得馆长在支撑我！<br>　一定没问题的！」",
    "次の瞬間、力の加わる方向が逆になった。<br>吸い込む動きに反転したのだ。": "下一瞬间，施力的方向就反了。<br>吸力反转了。",
    "「できた！　これで死の芸術の魔力を吸い取れるはずだ！<br>　やったよ、館長！」": "「成功了！这样应该就能吸取死亡艺术的魔力！<br>　太棒了，馆长！」",
    "「よくやった、セキエン！<br>　だが、できたからといってここで気を抜くんじゃないぞ！」": "「干得好，石燕！<br>　不过，就算成功了，也不可以在这里松懈！」",
    "「うむ！　そういうことは先に言ってくれたまえ」": "「嗯！这种事你要先说啊！」",
    "不穏な言葉とともに、セキエンの身体が思い切り倒れてくる。<br>受け身の体勢を取り、セキエンを抱き留めて地面に転がった。": "伴随着危险的发言，石燕的身体重重倒下。<br>我摆出护身姿势，抱住石燕滚到地上。",
    "「本当に面目ない！<br>　怪我はないかい？」": "「真的很没面子！<br>　没受伤吧？」",
    "「もちろん大丈夫だ」": "「当然没事。」",
    "「良かった……。<br>　だがやはり、まだまだ訓練が必要なようだね」": "「太好了……<br>　不过，看来你果然还需要训练。」"
}