{
    "妖怪よりも怖いもの": "比妖怪更可怕的东西",
    "「このあたりかな。けっこう自然が広がっている場所だね」": "「大概就是这附近吧。这里自然景观挺广阔的。」",
    "謎の音の正体を突き止めるため、<br>セキエンと街外れの雑木林へとやって来た。<br>薄暗く、人通りもない。": "为了查明神秘声音的来源，<br>我和石燕来到了城郊的杂木林。<br>这里光线昏暗，人迹罕至。",
    "「さて、あとは音が聞こえるのを待つのみか」": "「那么，接下来就只等声音出现了吧」",
    "「館長、こういう時に大切なのはどんなことだと思う？」": "「馆长，你觉得在这种时候最重要的是什么？」",
    "「大切なこと、か。<br>　たとえば物音を立てないようにする、とかだろうか」": "「重要的事情啊。<br>　比如说不要发出声音之类的吧。」",
    "「確かにそれも大切だね。<br>　妖怪の中には、こちらに怯えて出てこないものもいる」": "「确实那也很重要呢。<br>　妖怪中有些会因为害怕我们而不出来。」",
    "「でも一番大切なのは、耳を澄ませることだよ」": "「但最重要的是，要仔细倾听。」",
    "「それは確かにそうかもしれないが……」": "「那确实可能是这样……」",
    "民家の中まで聞こえていたほどの大きな音だ。<br>おそらく、勝手に聞こえてくるのではないだろうか。": "那声音大到连民宅里都能听到。<br>恐怕不是随便就能听到的吧。",
    "「妖怪が相手の場合はそうはいかない。<br>　闇の中、こうして耳に意識を集中させるんだ。<br>　感覚を研ぎ澄ましてね」": "「如果对手是妖怪的话就不一样了。<br>　在黑暗中，像这样集中注意力去听。<br>　让感觉变得敏锐起来。」",
    "「そうすると、妖怪のほうから現れてくれることがある」": "「这样一来，有时候妖怪就会自己现身。」",
    "セキエンはそう言って目を瞑る。": "石燕说完后闭上了眼睛。",
    "音に妖怪もなにも関係ないと思うが……。<br>とりあえず、真似してみるとしよう。": "我觉得声音和妖怪没什么关系……。<br>总之，先试着模仿一下吧。",
    "「うおーっ、集中……集中……。<br>　スーッハーッ」": "「呜哦——，集中……集中……。<br>　呼——吸——」",
    "真っ暗闇の中、セキエンの声や息遣いが聞こえてくる。<br>あんなに大きな音を出して、本当に集中できるのだろうか……。": "在一片漆黑中，能听到石燕的声音和呼吸声。<br>发出那么大的声音，真的能集中吗……。",
    "「……。<br>　…………」": "「……。<br>　…………」",
    "カンカンカンッ！<br>カンカンカンカカンッ！": "铛铛铛！<br>铛铛铛铛！",
    "しばらくすると、夜の静寂を破って本当に音が聞こえてきた。<br>住民が言っていたように、音は『カンカン』とリズミカルに響く。": "过了一会儿，夜里的寂静被打破，真的听到了声音。<br>就像居民说的那样，声音是『铛铛』地有节奏地响着。",
    "「言っただろう？<br>　妖怪は実在するのさ」": "「我说了吧？<br>　妖怪是真实存在的」",
    "「それには頷けないが、とにかく怪しい音がするのは事実だ。<br>　行ってみよう」": "「虽然我不能同意，但确实有奇怪的声音。<br>　我们去看看吧」",
    "「こっちの方だね。<br>　よし、わたしが姿を見せて話をしてみよう」": "「是这边吧。<br>　好，我去现身和他谈谈」",
    "「待て待て、急に接触したら危ないだろう。<br>　相手は危険な人物かもしれない。<br>　しばらく様子を見るぞ」": "「等等，突然接触可能会有危险。<br>　对方可能是危险人物。<br>　我们先观察一下情况」",
    "「人物じゃなくて妖怪だと言っているのに。<br>　まあいい、館長の言うことも一理あるものね」": "「我都说了不是人物是妖怪。<br>　算了，馆长说的也有道理」",
    "ふたりで茂みに隠れ、息を潜める。": "两人躲在灌木丛中，屏住呼吸。",
    "雑木林にポツンと空いた場所に、謎の人影が見えた。<br>どうやら人影は、巨大な岩にノミを振るっているらしい。<br>それで大きな音が聞こえるのだ。": "在杂木林中一片空旷的地方，看到了一个神秘的人影。<br>看起来那个人影正在用凿子敲打一块巨大的岩石。<br>所以才会听到那么大的声音。",
    "「なるほど。『丑の時参り』というわけか。<br>　妖怪とは少し違うが、誰かを呪うためにああいうことをしてるんだ」": "「原来如此。这就是所谓的「丑时参拜」吧。<br>　虽然和妖怪有点不同，但他是为了诅咒某人而做那种事的」",
    "「そうだろうか？<br>　参っているというより、岩を削っているように見えるが……」": "「是这样吗？<br>　与其说是参拜，不如说是在凿石头……」",
    "「早く止めないと。<br>　もし呪いが成功してしまったら、誰かが被害を受けることになる！」": "「得赶快阻止他。<br>　如果诅咒成功了，就会有人受害！」",
    "「待ちたまえ、君！」": "「等等，你！」",
    "止める暇もなく、セキエンは謎の人物の前に踊り出た。<br>慌てて彼女を追い、横に並ぶ。": "没来得及阻止，石燕已经跳到了那个神秘人物的面前。<br>我慌忙追上去，站在她旁边。",
    "「な、なんだ貴様ら！」": "「你、你们是什么人！」",
    "「そうやって人を呪おうと企んでいるんだろう。<br>　この名探偵セキエンにはバレバレだ！」": "「你是在策划诅咒别人吧。<br>　这在我名侦探石燕面前可是无所遁形！」",
    "「人を呪う？　なんのことだ？<br>　俺はただ、この岩で彫刻を作っていただけだぞ」": "「诅咒别人？你在说什么？<br>　我只是在这块岩石上雕刻而已。」",
    "男は堂々とした様子で岩を指し示す。": "男子自信地指向岩石。",
    "「彫刻？　確かに、綺麗な女性の像が浮かびかけているね」": "「雕刻？确实，一个美丽的女性雕像正在浮现出来呢。」",
    "「良かった良かった。<br>　誰かを呪おうとしていたわけじゃなかったのか」": "「太好了太好了。<br>　你不是在诅咒别人吧？」",
    "「でも、夜中に大きな音を立てるのは近所迷惑だと思う。<br>　ご近所に菓子折りでも持っていくことをお勧めしよう」": "「不过，半夜发出这么大的声音会打扰到邻居的。<br>　我建议你带点点心去拜访一下邻居。」",
    "「いやあ、すみません。<br>　昼間はなかなか忙しくてね。<br>　ご忠告、恐れ入りますよ」": "「哎呀，不好意思。<br>　白天实在太忙了。<br>　感谢你的忠告。」",
    "「じゃあ、俺はこれで」": "「那我先走了。」",
    "そう言って立ち去ろうとする男に、声をかける。": "男子说完便准备离开，我叫住了他。",
    "「ちょっと待ってほしい。<br>　その岩に付いている血痕は、一体なんだ？」": "「等一下。<br>　那块岩石上的血迹是怎么回事？」",
    "「さ、さあね。<br>　もともと付いていたような気がするがね」": "「啊，这个嘛……<br>　好像本来就有的吧。」",
    "「なら、説明してほしい。<br>　お前が持っているノミと金槌にも、血がこびりついている理由を」": "「那请你解释一下。<br>　为什么你手里的凿子和锤子上也沾着血？」",
    "「クソっ！」": "「可恶！」",
    "「わっ、逃げた！」": "「哇，他跑了！」",
    "「セキエン、悪いがアイツを捕まえてくれっ！」": "「石燕，不好意思，帮我抓住那家伙！」",
    "「な、なにがなんだかわからないけど、とにかくわかったよ！」": "「虽、虽然搞不清楚状况，但总之我知道了！」",
    "「待てっ！<br>　わたしは妖怪をいつでも追いかけられるよう、<br>　そこそこ鍛えているんだっ！」": "「站住！<br>　我可是为了随时能追捕妖怪，<br>　好好锻炼过的！」",
    "「ぐうおおおっ！」": "「呜啊啊啊！」",
    "セキエンに取り押さえられた男は、諦めたように力を抜いた。": "被石燕制服的男子，像是放弃了一般松开了力气。",
    "「うっ……ううっ……。<br>　彼女に殺してもらうまでは、捕まりたくなかったのに……」": "「呜……呜呜……。<br>　在被她杀死之前，我本来不想被抓的……」",
    "「なかなか物騒なことを言うね。<br>　その彼女っていうのは、一体誰なんだい？」": "「你说的话可真吓人啊。<br>　你说的那个她，到底是谁？」",
    "「俺があの岩で完成させる予定だった、死の芸術さ」": "「我原本打算在那块岩石上完成的，死之艺术。」",
    "「なっ……！？」": "「什……！？」",
    "男の言葉を聞き、セキエンと顔を見合わせる。": "听到男子的话，石燕和他对视了一眼。",
    "「これは勘でしかないが……岩と道具に付いていた血は、<br>　彫刻のモデルとなった女性のものなんじゃないか？」": "「这只是我的猜测……但岩石和工具上的血迹，<br>　应该是作为雕刻模特的女性留下的吧？」",
    "「ああ、その通り。<br>　俺はあの岩のところで、恋人を殺したんだ。<br>　口答えされて、カッとなってな」": "「啊，没错。<br>　我在那块岩石那里，杀了我的恋人。<br>　她顶嘴了，我一气之下就……」",
    "「死体は、この森に埋めてある」": "「尸体就埋在这片森林里。」",
    "「そ、そんな……ひどい……」": "「怎、怎么会……太残忍了……」",
    "「彼女を失って、俺は生きる希望をなくした。<br>　だから死の芸術を作って、それに殺されることにした」": "「失去了她，我也失去了活下去的希望。<br>　所以我要创作死之艺术，然后被它杀死。」",
    "「彼女の血がしみ込んだ岩と道具でできた、彼女の彫像。<br>　それこそが、俺を殺すに相応しい……！」": "「用浸染了她鲜血的岩石和工具雕刻出的她的雕像。<br>　那才配得上杀死我……！」",
    "「そ、そんな自分勝手が許されるわけないだろう！！！」": "「这、这种自私的行为怎么可能被允许！！！」",
    "「セキエン、気持ちは分かるが、ここで取り乱しても仕方ない。<br>　今はこの男をアテネス市警に連れて行くことを考えよう」": "「石燕，我理解你的心情，但在这里慌乱也无济于事。<br>　现在我们应该考虑把这个男人交给雅典市警察。」",
    "「しっかりと、法による裁きを受けさせるためにな」": "「为了让他受到法律的严惩。」",
    "「くっ……。<br>　わかったよ、館長」": "「可恶……。<br>　好吧，馆长。」",
    "男を市警に引き渡し、セキエンと夜明けの近づく街を歩く。": "将男人交给市警后，石燕和馆长走在黎明渐近的街道上。",
    "「はあ……、ひどい事件だった。<br>　妖怪より人の方がよほど残酷だよ……」": "「唉……，真是可怕的事件。<br>　人比妖怪还要残酷得多……」",
    "「館長、さっきは取り乱して悪かったね」": "「馆长，刚才我失态了，真是抱歉。」",
    "「いや、言ってくれてスッキリしたよ。<br>　今にも殴りかかりそうだったから止めたけどな」": "「不，你说出来我反而轻松了。<br>　刚才看你差点要动手，所以才拦住了你。」",
    "「死の芸術家との戦いは、こんなことの連続だ。<br>　だが、精一杯セキエンをサポートしたいと思っている」": "「与死之艺术家的战斗，就是这样不断重复的。<br>　但我会尽全力支持你，石燕。」",
    "「ん？　それってもしかして……？」": "「嗯？难道说……？」",
    "「改めてセキエンに頼みがある」": "「我有个请求想再次拜托你，石燕。」",
    "「ぜひ、セキエンの作品を美術館に収蔵させてほしい。<br>　そして、一緒に死の芸術家たちと戦ってくれないか？」": "「希望你能允许我将你的作品收藏在美术馆里。<br>　然后，一起与死之艺术家们战斗吧？」",
    "「ほ、ほ、ほんとに良いのかい！？」": "「真、真的可以吗！？」",
    "「もちろんだ」": "「当然可以。」",
    "妖怪だなんだとよくわからないことも言っていたが、<br>殺人犯を逮捕し、死の芸術の完成を未然に防ぐことができたのは、<br>セキエンのおかげだ。": "虽然你说了些妖怪什么的让人摸不着头脑的话，<br>但能够逮捕杀人犯，阻止死之艺术的完成，<br>都是多亏了石燕。",
    "「はっはっは！　それじゃあ館長！<br>　これから妖怪のことを世に知らしめるため、共に歩もうじゃないか！」": "「哈哈哈！那么馆长！<br>　为了向世人传播妖怪的知识，让我们一起前行吧！」",
    "「なぜそこで妖怪が出てくる！？」": "「为什么这里会出现妖怪！？」",
    "「すでに不安があるのだが……。まあいい。<br>　ようこそ、夢幻美術館へ！」": "「虽然已经有些不安了……不过算了。<br>　欢迎来到梦幻美术馆！」"
}