{
    "妖怪よりも怖いもの": "比妖怪更可怕的东西",
    "「このあたりかな。けっこう自然が広がっている場所だね」": "「应该就是这附近吧。这一带的自然环境很广阔呢。」",
    "謎の音の正体を突き止めるため、<br>セキエンと街外れの雑木林へとやって来た。<br>薄暗く、人通りもない。": "为了查明神秘声响的真面目，石燕来到郊外的杂木林。<br>这里昏暗无光，杳无人烟。",
    "「さて、あとは音が聞こえるのを待つのみか」": "「好啦，接下来只要等声音出现就好了吧。」",
    "「館長、こういう時に大切なのはどんなことだと思う？」": "「馆长，你觉得这种时候最重要的是什么？」",
    "「大切なこと、か。<br>　たとえば物音を立てないようにする、とかだろうか」": "「最重要的事吗？<br>　比方说，不发出声响之类的？」",
    "「確かにそれも大切だね。<br>　妖怪の中には、こちらに怯えて出てこないものもいる」": "「那的确也很重要呢。<br>　毕竟妖怪之中，也有害怕我们而不敢现身的种族。」",
    "「でも一番大切なのは、耳を澄ませることだよ」": "「不过最重要的，还是竖起耳朵仔细聆听。」",
    "「それは確かにそうかもしれないが……」": "「或许的确是这样没错……」",
    "民家の中まで聞こえていたほどの大きな音だ。<br>おそらく、勝手に聞こえてくるのではないだろうか。": "那声音大到连民宅里都听得见。<br>恐怕不是我们擅自听见的吧。",
    "「妖怪が相手の場合はそうはいかない。<br>　闇の中、こうして耳に意識を集中させるんだ。<br>　感覚を研ぎ澄ましてね」": "「对付妖怪就不是这样了。在黑暗中，要像这样集中精神在耳朵上。要让感觉敏锐起来。」",
    "「そうすると、妖怪のほうから現れてくれることがある」": "「这么一来，妖怪有时就会自己现身。」",
    "セキエンはそう言って目を瞑る。": "石燕说完就闭上眼睛。",
    "音に妖怪もなにも関係ないと思うが……。<br>とりあえず、真似してみるとしよう。": "我觉得声音跟妖怪什么的没有关系……但总之先模仿看看吧。",
    "「うおーっ、集中……集中……。<br>　スーッハーッ」": "「唔哦～集中……集中……嘶～呼～」",
    "真っ暗闇の中、セキエンの声や息遣いが聞こえてくる。<br>あんなに大きな音を出して、本当に集中できるのだろうか……。": "一片黑暗中，听得见石燕的声音与呼吸声。<br>发出那么大的声音，真的能集中精神吗……",
    "「……。<br>　…………」": "「……。」",
    "カンカンカンッ！<br>カンカンカンカカンッ！": "铿铿铿！铿铿铿铿铿！",
    "しばらくすると、夜の静寂を破って本当に音が聞こえてきた。<br>住民が言っていたように、音は『カンカン』とリズミカルに響く。": "过了一阵子，真的听见打破夜晚寂静的声音了。<br>就像居民说的，声音很有节奏地「铿铿」作响。",
    "「言っただろう？<br>　妖怪は実在するのさ」": "「我不是说了吗？妖怪是实际存在的。」",
    "「それには頷けないが、とにかく怪しい音がするのは事実だ。<br>　行ってみよう」": "「虽然无法苟同，但的确有奇怪的声音没错。我们去看看吧。」",
    "「こっちの方だね。<br>　よし、わたしが姿を見せて話をしてみよう」": "「是这边吧？好，我就现身跟他谈谈看吧。」",
    "「待て待て、急に接触したら危ないだろう。<br>　相手は危険な人物かもしれない。<br>　しばらく様子を見るぞ」": "「慢着慢着，突然接触很危险吧？对方说不定是危险人物，先观察一阵子吧。」",
    "「人物じゃなくて妖怪だと言っているのに。<br>　まあいい、館長の言うことも一理あるものね」": "「我都说不是人物而是妖怪了。算了，馆长的话也有道理。」",
    "ふたりで茂みに隠れ、息を潜める。": "两人躲在草丛中，屏气凝神。",
    "雑木林にポツンと空いた場所に、謎の人影が見えた。<br>どうやら人影は、巨大な岩にノミを振るっているらしい。<br>それで大きな音が聞こえるのだ。": "在杂木林中空出的场所，看得见谜样人影。看来人影似乎正在对巨大岩石挥动凿子，才会发出巨大声响。",
    "「なるほど。『丑の時参り』というわけか。<br>　妖怪とは少し違うが、誰かを呪うためにああいうことをしてるんだ」": "「原来如此，这就是『丑时参拜』吗？虽然跟妖怪不太一样，但也是为了诅咒某人而做这种事啊。」",
    "「そうだろうか？<br>　参っているというより、岩を削っているように見えるが……」": "「是这样吗？与其说是参拜，看起来比较像是在削岩石……」",
    "「早く止めないと。<br>　もし呪いが成功してしまったら、誰かが被害を受けることになる！」": "「得赶快阻止他才行。如果诅咒成功的话，会有人受害的！」",
    "「待ちたまえ、君！」": "「你等一下！」",
    "止める暇もなく、セキエンは謎の人物の前に踊り出た。<br>慌てて彼女を追い、横に並ぶ。": "我还来不及阻止，石燕就跑到神秘客面前跳起舞来。<br>我连忙追上她，与她并肩而立。",
    "「な、なんだ貴様ら！」": "「你、你们想干嘛！」",
    "「そうやって人を呪おうと企んでいるんだろう。<br>　この名探偵セキエンにはバレバレだ！」": "「你就是想用这种方式诅咒别人对吧？<br>　我石燕这名名侦探早就看穿了！」",
    "「人を呪う？　なんのことだ？<br>　俺はただ、この岩で彫刻を作っていただけだぞ」": "「诅咒？什么意思？<br>　我只是想用这块岩石雕刻而已啊。」",
    "男は堂々とした様子で岩を指し示す。": "男子大大方方地指向岩石。",
    "「彫刻？　確かに、綺麗な女性の像が浮かびかけているね」": "「雕刻？的确，岩石上隐约浮现出一位美女的轮廓呢。」",
    "「良かった良かった。<br>　誰かを呪おうとしていたわけじゃなかったのか」": "「太好了太好了，<br>　原来你不是想诅咒谁啊。」",
    "「でも、夜中に大きな音を立てるのは近所迷惑だと思う。<br>　ご近所に菓子折りでも持っていくことをお勧めしよう」": "「不过，三更半夜发出这么大的声音，会吵到邻居哦。<br>　我建议你带点点心去跟邻居道歉。」",
    "「いやあ、すみません。<br>　昼間はなかなか忙しくてね。<br>　ご忠告、恐れ入りますよ」": "「哎呀，真不好意思。<br>　白天我实在太忙了。<br>　感谢你的忠告。」",
    "「じゃあ、俺はこれで」": "「那么，我先告辞了。」",
    "そう言って立ち去ろうとする男に、声をかける。": "男人说完就要离去，我叫住他。",
    "「ちょっと待ってほしい。<br>　その岩に付いている血痕は、一体なんだ？」": "「等一下，那块岩石上的血迹到底是怎么回事？」",
    "「さ、さあね。<br>　もともと付いていたような気がするがね」": "「天、天晓得，我总觉得原本就有。」",
    "「なら、説明してほしい。<br>　お前が持っているノミと金槌にも、血がこびりついている理由を」": "「那我希望你解释一下，你手上的凿子和铁锤上为什么也沾了血。」",
    "「クソっ！」": "「可恶！」",
    "「わっ、逃げた！」": "「哇！他逃走了！」",
    "「セキエン、悪いがアイツを捕まえてくれっ！」": "「石燕，不好意思，麻烦你去抓他！」",
    "「な、なにがなんだかわからないけど、とにかくわかったよ！」": "「虽、虽然不知道是怎么回事，总之我知道了！」",
    "「待てっ！<br>　わたしは妖怪をいつでも追いかけられるよう、<br>　そこそこ鍛えているんだっ！」": "「等等！为了随时都能追上妖怪——」",
    "「ぐうおおおっ！」": "「唔哦哦哦哦！」",
    "セキエンに取り押さえられた男は、諦めたように力を抜いた。": "被石燕抓住的男子，像是放弃了抵抗一般，放松了力气。",
    "「うっ……ううっ……。<br>　彼女に殺してもらうまでは、捕まりたくなかったのに……」": "「呜……呜呜……！<br>在她杀了我之前，我本来不想被抓的……」",
    "「なかなか物騒なことを言うね。<br>　その彼女っていうのは、一体誰なんだい？」": "「你这话可真吓人啊……<br>你说的她，到底是谁？」",
    "「俺があの岩で完成させる予定だった、死の芸術さ」": "「是我本来打算用那块石头完成的，死亡的艺术」",
    "「なっ……！？」": "「什……！？」",
    "男の言葉を聞き、セキエンと顔を見合わせる。": "听到男子的话，我和石燕面面相觑。",
    "「これは勘でしかないが……岩と道具に付いていた血は、<br>　彫刻のモデルとなった女性のものなんじゃないか？」": "「虽然只是我的直觉……<br>但是那块石头和道具上的血迹，<br>是不是那位被雕刻的女性的血？」",
    "「ああ、その通り。<br>　俺はあの岩のところで、恋人を殺したんだ。<br>　口答えされて、カッとなってな」": "「没错，正是如此。<br>我在那块石头的地方，杀了我的恋人。<br>她顶撞了我，让我一时冲动」",
    "「死体は、この森に埋めてある」": "「尸体被我埋在这座森林里了」",
    "「そ、そんな……ひどい……」": "「怎、怎么会……好过分……」",
    "「彼女を失って、俺は生きる希望をなくした。<br>　だから死の芸術を作って、それに殺されることにした」": "「失去她之后，我失去了活下去的希望，所以才创作死亡艺术，决定被它杀死。」",
    "「彼女の血がしみ込んだ岩と道具でできた、彼女の彫像。<br>　それこそが、俺を殺すに相応しい……！」": "「用她的血渗入的岩石和道具，创作出她的雕像，那才是适合杀死我的东西……！」",
    "「そ、そんな自分勝手が許されるわけないだろう！！！」": "「怎、怎么可以允许你这么自私！！！」",
    "「セキエン、気持ちは分かるが、ここで取り乱しても仕方ない。<br>　今はこの男をアテネス市警に連れて行くことを考えよう」": "「石燕，我懂你的心情，但在这里慌乱也无济于事，现在先想想该怎么把这个男人交给雅典警局吧。」",
    "「しっかりと、法による裁きを受けさせるためにな」": "「为了让他确实接受法律制裁。」",
    "「くっ……。<br>　わかったよ、館長」": "「唔……！我知道了，馆长。」",
    "男を市警に引き渡し、セキエンと夜明けの近づく街を歩く。": "将男人交给警局后，我和石燕走在天色渐亮的街上。",
    "「はあ……、ひどい事件だった。<br>　妖怪より人の方がよほど残酷だよ……」": "「唉……好过分的事件啊，人类比妖怪还要残酷……」",
    "「館長、さっきは取り乱して悪かったね」": "「馆长，刚才我慌乱起来，真是抱歉。」",
    "「いや、言ってくれてスッキリしたよ。<br>　今にも殴りかかりそうだったから止めたけどな」": "「不会，你说了我也舒坦多了，虽然我阻止了你，因为你好像随时会揍过去。」",
    "「死の芸術家との戦いは、こんなことの連続だ。<br>　だが、精一杯セキエンをサポートしたいと思っている」": "「和死亡艺术家的战斗，就是会接连发生这种事。不过，我会尽全力支援你。」",
    "「ん？　それってもしかして……？」": "「嗯？你该不会是想说……？」",
    "「改めてセキエンに頼みがある」": "「我有事想拜托你。」",
    "「ぜひ、セキエンの作品を美術館に収蔵させてほしい。<br>　そして、一緒に死の芸術家たちと戦ってくれないか？」": "「请务必让我把你的作品收藏在美术馆里，可以吗？<br>然后，能请你和我一起对抗那些死亡艺术家吗？」",
    "「ほ、ほ、ほんとに良いのかい！？」": "「真、真、真的可以吗！？」",
    "「もちろんだ」": "「当然了」",
    "妖怪だなんだとよくわからないことも言っていたが、<br>殺人犯を逮捕し、死の芸術の完成を未然に防ぐことができたのは、<br>セキエンのおかげだ。": "虽然石燕说了一些妖怪之类让人听不懂的话，但是，能够逮捕杀人犯，防患于未然，阻止死亡艺术的完成，<br>都是多亏了石燕。",
    "「はっはっは！　それじゃあ館長！<br>　これから妖怪のことを世に知らしめるため、共に歩もうじゃないか！」": "「哈哈哈！那么，馆长！<br>为了向世人宣传妖怪的存在，让我们一起努力吧！」",
    "「なぜそこで妖怪が出てくる！？」": "「为什么这时候会提到妖怪！？」",
    "「すでに不安があるのだが……。まあいい。<br>　ようこそ、夢幻美術館へ！」": "「虽然我对此感到不安……不过算了，没关系。<br>欢迎来到梦幻美术馆！」"
}