{
    "自画像のイマージュ": "自画像的映像",
    "『アルテ展』は好評のうちに閉幕した。<br>藝術家たちがアルテを描いた作品を集めた展覧会で、<br>その目玉はなんといってもアルテによる『自画像』だ。": "『阿尔特展』在好评声中落下帷幕。<br>这场汇集了艺术家们描绘阿尔特作品的展览会，<br>其最大亮点当属阿尔特创作的『自画像』。",
    "彼女が美術館にやって来てから初めての作品である『自画像』は、<br>アルテが藝術家として天性の才能を持っていることを、<br>訪れた者全員に知らしめたのだった――": "这幅她来到美术馆后首次创作的作品『自画像』，<br>让所有来访者都认识到——<br>阿尔特作为艺术家拥有与生俱来的才华——",
    "「本当にアルテ展をやると聞いた時はあなたの正気を疑いましたけど、<br>　結果的には良かったと思っていますよ。<br>　来場者がみんなで私のことを褒めてくれるのは気分が良かったです」": "「听说真要办阿尔特展时我还怀疑您是不是疯了，<br>　不过现在看来结果还挺好的。<br>　所有参观者都集体夸赞我，这感觉真不错」",
    "閉館後の館内で、アルテは自画像を前にご機嫌の様子だ。": "闭馆后的美术馆里，阿尔特站在自画像前显得心情愉悦。",
    "「だが、これで満足してはいけないぞ？<br>　これが始まりなんだ。ここからどんな作品を生み出すのかが、<br>　藝術家の腕の見せ所であってだな……」": "「但可别这样就满足了啊？<br>　这仅仅是个开始。从今往后能创作出什么样的作品，<br>　才是展现艺术家真本事的时候……」",
    "「はぁ……展覧会が終わったと思えばお説教とは、<br>　まったく館長は相変わらず気ぜわしいですねぇ」": "「唉……刚以为展览结束就能清静了又开始说教，<br>　馆长还真是老样子忙忙碌碌不得闲呢」",
    "「とはいえ、ここで以前と同じ状態に戻っても、<br>　天才美少女藝術家の名がすたります。<br>　なにか新しい出会いがほしいんですよね」": "「不过话说回来，要是就此变回和以前一样的状态，<br>　可就配不上天才美少女艺术家的名号了。<br>　真想遇到些新的邂逅呢」",
    "「わかっているじゃないか。<br>　常に前を向くのは大切なことだ」": "「你不是明白的吗？<br>　时刻向前看是很重要的」",
    "「そこで私は考えました。<br>　館長、この自画像をイマージュにできませんか？」": "「这时我灵机一动。<br>　馆长，能不能把这个自画像做成形象？」",
    "アルテは少し改まった調子で言う。<br>以前からそのことについて考えていたのだろう。": "阿尔特用略显正式的语气说道。<br>看来她早就在考虑这件事了。",
    "「そういえばアルテの作品のイマージュはいなかったな。<br>　いい考えだと思うぞ」": "「说起来确实还没有阿尔特作品的形象呢。<br>　我觉得这是个好主意」",
    "「では、お願いします。<br>　さっそく作業部屋に行くとしましょう」": "「那就拜托您了。<br>　我们这就去工作室吧」",
    "「任せてくれ！」": "「交给我吧！」",
    "そんなこんなで、<br>急遽イマージュ化の秘術を執り行うことになったのだった。": "就这样，<br>我们决定立即施行形象化的秘术。",
    "「あれ……おかしいな……」": "「咦……奇怪啊……」",
    "「やはりダメだ……」": "「果然还是不行……」",
    "作業部屋に作品を持ち込み、秘術を施す。<br>しかしいつも通りの手順を踏んでも、イマージュ化が起こらない。": "将作品搬进工作室，施展秘术。<br>但即便按照常规步骤操作，形象化现象仍未发生。",
    "「なぜだ……？<br>　なにか他の作品と違う点でもあるのか？」": "「为什么……？<br>　难道是和其他作品有什么不同之处吗？」",
    "「さきほどの自信はどこへ行ったんですか。<br>　どこか手順でも間違ってるんじゃないんですか？」": "「您刚才的自信跑哪儿去啦？<br>　是不是哪个步骤搞错了呀？」",
    "アルテはやきもきした様子で、作品と俺の間に入ってくる。<br>イマージュに出会えることをよほど期待しているらしい。": "阿尔特焦躁不安地插到作品与我之间。<br>看来她相当期待能与形象相遇。",
    "「そうですね……たとえば、こうするとか」": "「嗯…比如说，像这样试试」",
    "そう言ってアルテは作品に手をかざす。<br>よくわからないが、魔力を発しているようだ。": "说着阿尔特将手悬在作品上方。<br>虽不太明白原理，但似乎正在释放魔力。",
    "「いや、ちゃんとした手順があるんだよ。<br>　そんなことでイマージュ化が起こるわけ……」": "「别闹，这可是有正规流程的。<br>　怎么可能靠这种手段实现形象化……」",
    "と、言いかけたその時、周囲がまばゆい光に包まれる。<br>そして――": "正、正要这么说的时候，周围被耀眼的光芒包围。<br>然后——",
    "自分の目を疑う。<br>目の前には、アルテの自画像のイマージュが立っていた。": "不敢相信自己的眼睛。<br>眼前站着阿尔特自画像的映像。",
    "「イマージュ化が、起こったな……どうやったんだ？」": "「形象化，发生了呢……怎么做到的？」",
    "「わかりません。センスでやってみたらできました。<br>　ま、天才ですからね」": "「不知道。凭感觉试了试就成功了。<br>　嘛，毕竟是天才嘛」",
    "アルテはこともなげに言う。本当に理屈はわかっていないらしい。<br>もう少し状況を整理したいとも思うが、まずは目の前のイマージュだ。": "阿尔特若无其事地说道。看来真的不懂原理。<br>虽然想再整理下状况，但首先得关注眼前的形象。",
    "「初めまして。アルテ様、館長様。<br>　これからどうぞよろしくお願いいたします」": "「初次见面。阿尔特大人、馆长大人。<br>　今后还请多多关照」",
    "「こちらこそよろしく」": "「我们才是请多关照」",
    "「ふむ、私には当然及びませんが、まぁまぁかわいいではないですか。<br>　よろしくお願いしますよ」": "「嗯，虽然当然比不上我，不过还算可爱不是吗。<br>　请多关照啦」",
    "というか見た目はアルテにそっくり……なのだが、<br>その姿はアルテよりも幼く見える。": "或者说看起来和阿尔特一模一样……但是，<br>那身姿看起来比阿尔特更显稚嫩。",
    "しかもこの丁寧な口調と、恭しく頭をさげる礼儀正しい姿――<br>普段のアルテとは大違いだ。<br>自画像だからといって、アルテの性格が反映されるわけではないのか。": "而且这恭敬的语气，以及谦恭低头的彬彬有礼姿态——<br>与平时的阿尔特大相径庭。<br>虽说是自画像，但并不会反映阿尔特的性格吗？",
    "「さぁ、今日から私があなたのご主人様ですよ。<br>　ついてきてください」": "「来，从今天起我就是你的主人了。<br>　请跟我来吧」",
    "「はい、アルテ様」": "「是，阿尔特大人」",
    "「……アルテ、ちゃんと仲良くやるんだぞ？」": "「……阿尔特，要好好相处啊？」",
    "今さらの心配をよそに、ふたりは機嫌よく部屋を出ていく。<br>アルテの自画像から生じた彼女は一体どんなイマージュなのだろう？": "不顾我事到如今的担心，两人心情愉快地走出了房间。<br>从阿尔特自画像中诞生的她，究竟是怎样的形象呢？",
    "――エトラ。<br>アルテがつけたその名が、彼女の名前だ。": "——埃特拉。<br>阿尔特所取的这个名字，就是她的名字。",
    "多くの藝術家やイマージュが、すぐに彼女の存在を知ることとなった。<br>というのも、エトラは美術館のために精力的に働いてくれているので、<br>視界に入ることも多いのだ。": "许多艺术家和形象很快就知晓了她的存在。<br>因为埃特拉为了美术馆在积极地工作，<br>所以经常能进入视野。",
    "「ん？　アルテ、なんか縮んだか？」": "「嗯？阿尔特，怎么好像缩水了？」",
    "「あ……いや、お前もしかしてエトラか？<br>　アルテの自画像がイマージュになったと、<br>　聞いてもいないのにラファエロが言っていたな」": "「啊……不对，你该不会是埃特拉吧？<br>　拉斐尔那家伙明明没听我说过，<br>　倒先提起阿尔特的自画像变成形象的事」",
    "「ミケランジェロ様ですね！　お噂はかねがね伺っています。<br>　これからよろしくお願いします！」": "「您就是米开朗琪罗大人吧！久仰大名了。<br>　今后还请多多指教！」",
    "「あぁ、よろしく。<br>　それにしても……アルテみたいに傲慢なヤツかと思っていたが、<br>　そうでもないみたいだな」": "「哦，请多指教。<br>　不过话说回来……本以为会是个像阿尔特那样傲慢的家伙，<br>　看来好像也不是那样」",
    "「アルテ様は傲慢ではありません。<br>　実力にふさわしい自信が溢れ出ているだけです」": "「阿尔特大人并不傲慢。<br>　只是洋溢着与实力相称的自信而已」",
    "「物は言いようだな。ミケもアルテの実力は否定しない。<br>　だが、アルテが生み出したイマージュだからといって、<br>　アルテの肩を持つ必要はないんだぞ？」": "「这话说得真委婉啊。我米开朗琪罗也不否认阿尔特的实力。<br>　但就算你是阿尔特创造出来的形象，<br>　也没必要偏袒阿尔特吧？」",
    "「私はアルテ様を心から尊敬しています。<br>　あんなに素晴らしい絵を描けるのに、<br>　ぐうたらされていることが多いのは少し不満ですが」": "「我是打从心底尊敬阿尔特大人的。<br>　虽然对他明明能画出那么精彩的画作，<br>　却经常游手好闲这点稍有不满」",
    "「ふっ……そうか。<br>　まぁ頑張れ」": "「呵……这样啊。<br>　嘛，加油吧」",
    "ミケランジェロはエトラの頭にぽんと手を置くと、<br>立ち去ってゆく。": "米开朗琪罗轻轻拍了拍埃特拉的头，\n转身离去。",
    "「館長様……もしかして私、<br>　ミケランジェロ様のことを怒らせてしまったのでしょうか」": "「馆长大人……该不会是我\n　惹米开朗琪罗大人生气了吧？」",
    "「いや、ぜんぜん怒ってなどいなかった。<br>　むしろエトラのことを相当気に入ったみたいだったぞ？」": "「不，他完全没有生气。\n　倒不如说好像相当中意埃特拉你呢？」",
    "「えぇっ？　そうでしょうか……。<br>　そんなふうには見えませんでしたが」": "「诶？是这样吗……\n　虽然完全看不出来呢」",
    "「まぁそうかもな。<br>　エトラもそのうち、藝術家たちのことがわかるようになるさ」": "「嘛或许吧。\n　埃特拉你迟早也会理解艺术家们的」",
    "「あなたがエトラ？<br>　かわいい……。一目見ただけで、わたしなんかとはぜんぜん違って、<br>　とっても素敵な子だってわかる」": "「你就是埃特拉？\n　好可爱……一眼就能看出和我完全不同，\n　是个非常出色的孩子」",
    "「そんなことはありません、<br>　ゴッホ様のほうが素敵です！」": "「没有这回事，\n　梵高大人才更出色！」",
    "「うぅ……これもきっと、お世辞で言われてるんだ……。<br>　こんなに良い子からお世辞を言われると、余計に落ち込むかも……」": "「呜……这一定也是客套话吧……<br>　被这么优秀的孩子说客套话，反而更让人消沉了……」",
    "「決してお世辞ではありませんよ、本心です。<br>　その謙虚な姿勢から、名作が生み出されるんでしょうか？<br>　展示室に飾られているゴッホ様の絵はどれも素晴らしかったです」": "「绝对不是客套话哦，是真心话。<br>　正是从这种谦逊的态度中，才诞生出名作的吗？<br>　展厅里展示的梵高大人画作每一幅都很精彩呢」",
    "「うぅ……エトラ、ありがとう。<br>　このお菓子、たまたま持ってたからあげるね」": "「呜……埃特拉，谢谢你。<br>　这个点心，正好带着就给你吧」",
    "「わあっ！　ありがとうございます！<br>　私、甘いお菓子が大好きなんです」": "「哇啊！非常感谢！<br>　我最喜欢甜点心了」",
    "「かわいい……。<br>　こんど、もっとたくさん持ってくるから、<br>　またね……」": "「好可爱……<br>　下次我会带更多来的，<br>　再见……」",
    "ゴッホは微笑を残すと、その場を立ち去る。": "梵高留下微笑后，便从原地离去。",
    "「すごいな……。<br>　あの短時間でゴッホを笑顔にできるとは。<br>　エトラは只者ではない」": "「真厉害啊……<br>　居然能在那么短时间里让梵高露出笑容。<br>　埃特拉你不是等闲之辈」",
    "「私はただ、普通に会話していただけですが……」": "「我只是普通地对话而已……」",
    "「それがすごいんだ」": "「这才厉害啊」",
    "「そういうものでしょうか？」": "「是这样子的吗？」",
    "「そういうものだ」": "「就是这样」",
    "「サンソヴィーノ様。<br>　今日の夕飯の野菜の下ごしらえは私がしておきますね」": "「桑索维诺大人。<br>　今天晚饭的蔬菜预处理就由我来准备吧」",
    "「エトラさん、気をつかってくださらなくても大丈夫ですよ？<br>　私に任せてください」": "「埃特拉小姐，您不用这么费心也没关系的？<br>　请交给我来吧」",
    "「ですがサンソヴィーノ様は、<br>　午後からお仕事で外出なさいますよね？<br>　急いで帰ってくるのは大変なのではないですか？」": "「但是桑索维诺大人，<br>　您下午不是要外出工作吗？<br>　急着赶回来会很辛苦的吧？」",
    "「えっ！？　確かにそうですが、<br>　どうしてそれを知っているんですか？」": "「诶！？确实是这样没错，<br>　但您怎么会知道这件事呢？」",
    "「昨日、夕食の時に話されているのを聞きました。<br>　だからここはぜひ、私にお任せください」": "「昨天用餐时听到您在谈论这件事。<br>　所以这里请务必交给我来办」",
    "「では……お言葉に甘えちゃいましょうか。<br>　ありがとうございます」": "「那么……我就恭敬不如从命啦。<br>　非常感谢您」",
    "「いえ、サンソヴィーノ様にはいつもお世話になっていますから。<br>　私にできることがあれば、いつでも言ってくださいね」": "「不用客气，桑索维诺大人平时一直都很照顾我。<br>　如果有我能帮上忙的地方，请随时告诉我哦」",
    "「えへへ……エトラさんはよく気がついて偉いですねぇ。<br>　明日の夕飯はハンバーグにしましょうね♪」": "「嘿嘿……埃特拉小姐真是细心又能干呢。<br>　明天的晚餐就做汉堡肉吧♪」",
    "「わぁ！　ハンバーグ！<br>　嬉しいです！」": "「哇！汉堡肉！<br>　好开心！」",
    "「それでは行ってきます。<br>　館長様も、お願いしていたお仕事、よろしくお願いしますね」": "「那我出发了。<br>　馆长先生也请多关照之前拜托您的工作呢」",
    "「あぁ、あの修繕箇所の確認だよな。<br>　ありがとう、こちらこそよろしく頼む」": "「啊，是确认那个需要修缮的地方对吧。<br>　谢谢，这边也拜托你了」",
    "サンソヴィーノは笑顔でエトラに手を振ると玄関へ向かった。": "桑索维诺微笑着向埃特拉挥手后朝玄关走去。",
    "「すごいな……気配りの鬼のサンソヴィーノに気を配るとは……。<br>　末恐ろしい」": "「真厉害……居然能让细心周到的桑索维诺都受到关照……<br>　后生可畏啊」",
    "「……？　どうしてですか？<br>　私は自分にできることを見つけて、行動しているだけです」": "「……？为什么呢？<br>　我只是在做自己力所能及的事情而已」",
    "「さすがエトラだ……」": "「不愧是埃特拉……」",
    "「よくわかりませんが……」": "「虽然不太明白……」",
    "「それはそうと館長様、<br>　たくさんお仕事がおありなんですよね？」": "「话说回来馆长大人，<br>　您有很多工作要忙吧？」",
    "「野菜の下ごしらえが終わったら、お手伝いさせてください。<br>　他にやることもありませんので」": "「等蔬菜预处理完成后，请让我帮忙吧。<br>　反正我也没有其他事情要做」",
    "「うぅ……」": "「呜……」",
    "「ええっ？　目頭を押さえてどうなさったんですか？<br>　私、なにかいけないことでも言ってしまったでしょうか」": "「诶？您为什么按着眼角？<br>　我是不是说了什么不该说的话？」",
    "「いや、違うんだ。<br>　なんていい子なんだと思って感動してしまった」": "「不，不是的。<br>　我是觉得你真是个好孩子，感动得忍不住了」",
    "「アルテなら、時間があれば真っ先に昼寝に励むからな。<br>　その真面目さをアルテにも見習ってほしい」": "「要是阿尔特的话，有空肯定第一个跑去睡午觉了。<br>　真希望她也能学学你这认真劲儿」",
    "「そう、でしょうか……」": "「是、是吗……」",
    "エトラは少し寂しそうにそう呟く。<br>だが……。": "埃特拉略显寂寞地轻声说道。<br>但是……。",
    "「では私は厨房にいますので、<br>　なにかあれば声をかけてくださいね！」": "「那我去厨房待着，<br>　有事随时叫我哦！」",
    "彼女は何事もなかったかのように笑顔に戻る。<br>あの寂しそうな表情……勘違いだろうか？": "她若无其事地重新露出笑容。<br>刚才那寂寞的表情……是我的错觉吗？",
    "さきほどのエトラの横顔が少し気になりつつも、<br>ふたりでそれぞれの仕事へ向かったのだった。": "虽然对埃特拉方才的侧脸有些在意，<br>两人还是各自走向了自己的工作岗位。"
}