{
    "淫らな架け橋": "淫靡之桥",
    "「んっ……ちゅっ……ふ……ちゅっ……ちゅぷっ、ちゅぅ……」": "「嗯……啾……呼……啾……啵啾、啾呜……」",
    "人目を避けるように、ふたりで逃げ込んだ会場の空き部屋。<br>俺たち以外誰もいない室内に、キスの音が響く。": "为避开旁人视线，两人躲进展厅的空房间。<br>唯有我俩的室内，回荡着接吻声响。",
    "「ちゅ……ちゅぅ……んっ……ちゅっ、ぷぅ……ん、はぁ……はあ……」": "「啾……啾呜……嗯……啾、噗呜……嗯、哈……哈啊……」",
    "唇を離すと、唾液が糸を引く。<br>その向こうに蕩けた顔のフェルメールがいた。": "双唇分离时，唾液牵出银丝。<br>丝线那端是维梅尔情迷意乱的面容。",
    "「もう、強引なんだから。<br>　さっきの人たち、まだ近くにいるかもしれないのに」": "「真是的，太强硬了啦。<br>　刚才那些人说不定还在附近呢」",
    "「すまない、フェルメールの顔を見ていると、<br>　どうしてもキスがしたくなって」": "「抱歉，一看到维梅尔的脸，<br>　就忍不住想亲吻你」",
    "「うふふ……それはわたしも同じ。<br>　館長さんの唇に惹かれたの」": "「呵呵……我也是一样呢。<br>　是被馆长先生的嘴唇吸引住了呀」",
    "「ね……今はどんな気持ち？」": "「呐……现在是什么感觉？」",
    "誘うような言葉に導かれ、再びふたりの唇が重なり合う。<br>唇を交わし合うたびに、胸中に温かな幸福感が重なっていく。": "被引诱般的话语引导着，两人的唇瓣再度交叠。<br>每当唇齿相交，心中便层层堆叠起温暖的幸福感。",
    "もっとこの幸せを味わいたくなり、<br>無意識に抱き締める力が強くなっていく。": "想要品尝更多这份幸福，<br>无意识间拥抱的力道逐渐加重。",
    "「ちゅぷっ、ちゅ、ん……ん、んぅっ……。<br>　か、館長さん、ちょっと――きゃっ！？」": "「啵啾、啾、嗯……嗯、嗯呜……。<br>　馆、馆长先生，稍微——呀啊！？」",
    "夢中になりすぎたあまりバランスを崩し、もつれ合うように倒れこむ。<br>とっさに身体を入れ替え、フェルメールがケガをしないよう下になる。": "因过于沉醉而失去平衡，两人纠缠着跌倒在地。<br>瞬间调转身体方位，让自己垫在下方以免维梅尔受伤。",
    "「館長さん、大丈夫？」": "「馆长先生，没事吧？」",
    "「あ、ああ、大丈夫だ。<br>　すまない、フェルメールはケガしていないか？」": "「啊、啊啊，没关系。<br>　抱歉，维梅尔没受伤吧？」",
    "軽く頷くフェルメールにほっと息を吐く。<br>よかった、無事なようだ。": "对着轻轻点头的维梅尔松了口气。<br>太好了，看来平安无事。",
    "落ち着いてきて、改めて俺たちの体勢を見れば、<br>フェルメールが腰のあたりで馬乗りになる形になっていた。": "待冷静下来重新审视我们的姿势时，<br>发现维梅尔正以骑乘位跨坐在我的腰际。",
    "「……館長さん……」": "「……馆长先生……」",
    "この体勢から想像してしまったのは、ふたり共同じこと──<br>フェルメールの蕩けた表情を見ればわかる。": "从这个姿势联想到的，是两人心照不宣的事——<br>看维梅尔那迷离的表情就明白了。",
    "「もう……我慢できないわ。<br>　館長さんも、同じよね？」": "「已经……忍不住了。<br>　馆长先生也是，对吧？」",
    "こちらの返事を聞くまでもなく、フェルメールはドレスを乱し始める。<br>そう、確認など必要ない──ずっと同じ気持ちなのだから。": "不等我回应，维梅尔已开始凌乱地扯开裙装。<br>是啊，根本无需确认——我们始终怀着相同的心意。",
    "「はぁ……はぁ……ん……っ……」": "「哈啊……哈啊……嗯……唔……」",
    "ドレスを乱し、外気に晒されたフェルメールの素肌に目を奪われる。<br>いや――正確には少し違う。": "目光被凌乱裙装下暴露在空气中的雪肌夺去。<br>不——准确说来稍有不同。",
    "大きな乳房の中心で膨らむ乳首にリングがはめられ、<br>そのふたつを繋ぐように輝くチェーンが架けられていた。": "高耸乳峰顶端胀起的乳首嵌着圆环，<br>连接双环的闪亮链饰如虹桥般悬垂其间。",
    "「それ……ニップルチェーンってやつか？<br>　ドレスの装飾かと思ってたけど、まさか、それずっとつけて……？」": "「那个……是乳链吗？<br>　我还以为是裙子的装饰，难道说，你一直戴着……？」",
    "「そうよ。最初からつけてたの。<br>　今日１日、ずっと……」": "「是呀。从一开始就戴着了。<br>　今天一整天，一直……」",
    "「館長さんに見てもらいたいって、そう思いながら……」": "「想着要让馆长看到，怀着这样的念头……」",
    "思わず手に取っていたチェーンが、<br>身じろいだフェルメールに反応して、輝きながら揺れる。": "无意间握在手中的链子，<br>因维梅尔微微扭动身子而反射出光芒轻轻摇曳。",
    "それに誘われるように、思わずクイクイとチェーンを引っ張っていた。": "仿佛被那光芒诱惑般，不自觉地轻轻拽动着链条。",
    "「あんっ……！　もう、館長さんったら、やんっ！<br>　そんな、弄ぶみたいに……んんぅ……！」": "「啊嗯……！真是的，馆长好坏！<br>　这样、像在戏弄人家似的……嗯呜……！」",
    "チェーンから伝わる振動が、フェルメールの乳首を刺激し、<br>それに合わせて彼女の腰ももどかし気に揺れ動く。": "通过链条传来的震动刺激着维梅尔的乳尖，<br>伴随着刺激她的腰肢也难耐地款款摆动。",
    "弄ぶような行為のはずだったが、それでフェルメールも興奮しているのは<br>触れ合っている秘所の濡れ方で明確だった。": "本该是戏弄的行为，但维梅尔因此兴奋的事实<br>通过相互触碰的私密处湿润程度已表露无遗。",
    "「はぁ、ぁ……んっ、あぁ……もう我慢できないわ……。<br>　いいわよね……はぁ、ぁ……んっ、んぅ……っ」": "「哈、啊……嗯、啊啊……已经忍不住了……<br>　可以吧……哈、啊……嗯、唔……」",
    "見せつけるように大股を開き、ゆっくりと腰を落として<br>フェルメールは肉棒を飲み込んでいく。": "维梅尔炫耀般大大张开双腿，缓缓沉下腰身<br>将肉棒逐渐吞入体内。",
    "「あっ、あ、あぁ……あぁぁぁぁぁぁん……っ！」": "「啊、啊、啊啊……啊啊啊啊啊啊啊……！」",
    "じゅぶじゅぶと淫らな音を立てて埋没していく肉棒。<br>熱い愛液をかきわけて、やがて最奥へと到達する。": "肉棒在噗啾噗啾的淫靡声响中逐渐没入。<br>拨开温热的爱液，最终抵达最深处的秘境。",
    "「はぁ……はぁ……んっ……ぁ……んんぅ……」": "「哈……哈……嗯……啊……唔唔……」",
    "「んっ、はぁ……はぁ……んっ……すごい、わ……」<br>　おなかの奥でする……こっちのキスも……ん、んぅ……」": "「嗯、哈……哈……嗯……太厉害了呢……」<br>　在小腹深处律动的……这边的亲吻也……嗯、唔……」",
    "フェルメールは肉棒を飲み込み、最奥に押し当てたまま動かない。<br>心ここにあらずといった感じで、肉棒の感触を楽しんでいた。": "维梅尔吞入肉棒后，将其顶在最深处静止不动。<br>仿佛神游天外般，专注享受着肉棒带来的触感。",
    "貪欲にうごめく膣肉が、こちらにもすさまじい快感を与えてくる。<br>しかし、それは快感であると同時に、生殺しでもあった。": "贪婪蠕动的膣肉不断传来令人战栗的快感。<br>但这快感既是恩赐，亦是令人煎熬的缓刑。",
    "「んぁっ……！？　やっ、んぅ……っ！<br>　やっ、あ……乳首、引っ張っちゃ……ぁ、はぁ、んんぅ……っ」": "「嗯啊……！？呀、嗯呜……！<br>　呀、啊……乳头、被拉扯……啊、哈、嗯呜……」",
    "チェーンにかけた指を動かし乳首を引っ張ると、<br>肉棒を味わい惚けていたフェルメールが嬌声を上げながら我に返る。": "勾着锁链的手指轻轻扯动乳尖，<br>正沉醉于肉棒滋味的维梅尔顿时娇喘着清醒过来。",
    "「もう、館長さんったら……そんなに欲しかったの？<br>　くすっ……しょうがないわね……」": "「真是的……馆长先生就这么想要吗？<br>　噗嗤……真拿你没办法呢……」",
    "ある意味で下品な意思の伝え方であったが、フェルメールは怒るどころか<br>興奮交じりの優しい笑みを浮かべていた。": "这虽是种近乎下流的表达方式，维梅尔却毫不气恼，<br>反而浮现出夹杂着兴奋的温柔笑意。",
    "そうして彼女は腰を浮かせ、肉棒が抜ける寸前まで引き――": "说着她便微微抬腰，将肉棒抽至将离未离之境——",
    "「んっ……はぁ、ぁっ……んっ、はぁ……はっ、んんっ！<br>　ふぅ、ふぅ……んっ、はぁ、ぁ……ん、んぁぁぁ……！」": "「嗯……哈、啊……嗯、哈……哈、嗯！<br>　呼、呼……嗯、哈、啊……嗯、嗯啊啊啊……！」",
    "ゆっくりと、しかし大きく力強く腰を動かし、肉棒をこすり上げてくる。": "开始用缓慢而有力的幅度摆动腰肢，反复磨蹭着肉棒。",
    "「はぁ……はぁっ、あっ、んぅ！　館長さんの、おちんちんっ……！<br>　すっごく大きくて、硬くて……いいところ、こすれてっ……んぅっ！」": "「哈……哈啊、啊、嗯！馆长的、肉棒……！<br>　超级大、又硬……顶到、舒服的地方了……嗯！」",
    "「奥、もっと……んっ、食い込んでくる……あっ、あぁっ！<br>　あっ、あぁ……いいっ、んっ……気持ち、いい……あっ、あぁっ」": "「深处、还要……嗯、更深地吃进来……啊、啊啊！<br>　啊、啊啊……好、嗯……好舒服……啊、啊啊」",
    "肉棒が最奥に到達するたびに、フェルメールが腰をくねらせる。<br>ただの上下運動ではなく、複雑な刺激が肉棒をねぶり上げてきた。": "每当肉棒抵达最深处，维梅尔便扭动腰肢。<br>这并非单纯的上下运动，复杂的刺激正细细舔舐着肉棒。",
    "「ふふっ……んっ、館長さんのおちんちんも、嬉しそうに<br>　びくびく跳ねてるわ……っ、あっ……んっ、んんぅ……っ！」": "「呵呵……嗯、馆长的肉棒也、高兴得<br>　一颤一颤跳动着呢……啊……嗯、嗯呜……！」",
    "「ふふっ、ん……もっと、もっと、気持ち良くしてあげるっ……！<br>　んっ、はぁ……はぁ、あっ、んっ……んっ、はぁ……あっ、んんっ！」": "「呵呵、嗯……要让你、更更舒服……！<br>　嗯、哈……哈啊、啊、嗯……嗯、哈……啊、嗯！」",
    "「んっ、んんぅ！　んっ、はぁ、はぁっ、こうして、んっ……<br>　あんっ、おちんちん、ぎゅっ、ぎゅって……はぁんっ、んっ！」": "「嗯、嗯呜！嗯、哈、哈啊、像这样、嗯……<br>　啊嗯、肉棒、紧、紧咬着……哈啊嗯、嗯！」",
    "肉棒への刺激だけではない……普段の上品な彼女からは想像できない<br>品のない大股開きと腰付きが、視界からも興奮を煽ってくる。": "不止是肉棒受到的刺激……她那与平日优雅形象判若两人的<br>不雅大开腿姿势与腰肢摆动，正从视觉层面煽动兴奋。",
    "「ふふっ、館長さん、今、すごくいい顔、してるわ。<br>　あっ、んっ……気持ち良くて、あっ、たまらないって顔ぉ」": "「呵呵、馆长现在、表情特别棒呢。<br>　啊、嗯……舒服到、啊、受不了的表情呢」",
    "そう言うフェルメールもまた、白い肌を赤らめ快感に染まり切っている。<br>唇の端からは、唾液がポタポタと糸を引いて垂れ落ちていた。": "如此诉说的维梅尔同样白皙肌肤泛红彻底沉醉于快感之中。<br>唇角垂落着拉出银丝的唾液，正滴滴答答往下流淌。",
    "気を抜けば、すぐにでも達してしまいそうなほどの快感。<br>しかし、同時に心はそんな強い快感をさらに貪欲に求めていた。": "稍不注意就会立刻抵达顶点的强烈快感。<br>但与此同时，内心却更加贪婪地渴求着这般强烈的愉悦。",
    "「あっ、あはぁん！　んっ……はぁ、はぁ……っ！<br>　あんっ、また、乳首……あっ、ん、んんぅ……っ！」": "「啊、啊哈嗯！嗯……哈、哈……！<br>　嗯啊、又、乳头……啊、嗯、嗯呜……！」",
    "「んっ、ふふっ、そうよね……館長さんも、そうしたいわよね……？」": "「嗯、呵呵，对吧……馆长也、想这样对吧……？」",
    "「もっと、踊りましょう……ふたりきりの淫らで、<br>　気持ちいいダンスパーティーを……っ！」": "「让我们、继续起舞吧……两人独处的淫靡又<br>　舒服的舞蹈派对……！」",
    "揺らしたチェーンで伝わった気持ちに、フェルメールは小さく微笑み、<br>抜ける直前まで肉棒を引き抜いた。": "通过摇晃的锁链传递来的心意让维梅尔微微莞尔，<br>在即将抽离的前一刻将肉棒完全拔出。",
    "「やっ、あっ、あぁんっ、んぁぁっ、はぁんっ！<br>　はぁ、はっ、やっ、はぁんっ、んっ……ふぁっ、あっ、あぁっ！」": "「呀、啊、啊嗯、嗯啊啊、哈嗯！<br>　哈、哈、呀、哈嗯、嗯……咿呀、啊、啊啊！」",
    "フェルメールは一気に深くまで腰を落とし、<br>肉棒を最奥で受け止めると、そのまま激しく腰を動かし始めた。": "维梅尔猛地将腰肢沉到最深处，<br>在最深位置容纳住肉棒后，就此开始激烈地摆动腰肢。",
    "「す、すごいっ、暴れてるのっ、おちんちんがっ……あああっ！<br>　まだ、こんなっ、大きくっ、やぁっ、あ、はぁん、あぁんっ！」": "「好、好厉害……在、在跳动呢……肉棒……啊啊啊！<br>　还、还能……变得这么大……呀啊……啊、哈啊、啊啊啊！」",
    "「館長さんの、おちんちんがっ、やっ、わ、わたしの、なかでっ……！<br>　いっぱい、跳ねて、いいところに、あ、当たってるぅ！」": "「馆长的、肉棒……呀……在、在我的、里面……！<br>　不停地、跳动着……顶到、舒服的地方了……啊！」",
    "「あ、あぁぁっ、やぁっ、いい、これ、いいのぉっ、ああんっ！<br>　すごっ、んんっ！？　はっ、はぁっ、あ、あんっ、やぁんっ！」": "「啊、啊啊啊……呀啊……好舒服……这个、好舒服……啊啊！<br>　太厉害……嗯嗯！？哈、哈啊……啊、嗯……呀啊！」",
    "押し寄せてくる強い快感に、肉棒が限界を超えて熱くなる。<br>だが、それに浸っているのはこちらだけではない。": "汹涌而来的强烈快感让肉棒超越极限地发烫。<br>但沉浸其中的并非只有我。",
    "フェルメールの膣内も痛いほどに収縮してうごめき、<br>唇から赤い舌がはみだして、官能的な表情になっていた。": "维梅尔的蜜穴也收缩蠕动到发痛的程度，<br>红舌从唇间探出，显露出情欲盎然的表情。",
    "「あっ、あぁんっ！　やっ、んんっ……え、ええっ！<br>　もっと、んっ、一緒に、気持ち良くっ、なりましょ、うっ、んんぅ！」": "「啊、啊啊！呀、嗯嗯……诶、诶诶！<br>　再多、嗯……一起、变得更舒服吧……唔、嗯嗯！」",
    "チェーンを指で弾くと、それに合わせフェルメールが腰を揺らす。<br>後夜祭の時とはまた違う、ふたりで息を合わせた淫らなダンスだった。": "用手指轻弹锁链，维梅尔便随之摆动腰肢。<br>这与后夜祭时截然不同，是两人气息相合的淫靡之舞。",
    "「ああっ！　あはぁんっ！　す、すごいっ、すごいのぉっ！<br>　館長さんの気持ちが、あっ、伝わって、きてぇ……やっ、ああっ！」": "「啊啊！啊哈啊！好、好厉害……太厉害了！<br>　馆长的感受……啊……传过来了呢……呀、啊啊！」",
    "「気持ち、いいっ、やぁあっ、あっ、あぁっ！　心もっ、身体もっ、<br>　気持ち良すぎて、ひぅっ、やっ……あっ、あっ、あぁっ！」": "「好、好舒服、呀啊啊、啊、啊啊！心灵也、身体也、<br>　舒服过头了、咿呜、呀……啊、啊、啊啊！」",
    "「やぁあっ、あっ、、あっ、わたっ、ひうっ、んんっ！？<br>　んっ、やあっ、あっ……わたしっ、あっ、あっ、あぁあっ！」": "「呀啊啊、啊、、啊、我、咿呜、嗯嗯！？<br>　嗯、呀啊、啊……我、啊、啊、啊啊啊！」",
    "しかし、身も心も激しく重なり合うダンスは、そう長くは続かない。<br>限界まで高まり合ったふたりの身体は、クライマックスへと向かう。": "然而，身心激烈交缠的舞蹈，并未持续太久。<br>彼此攀升至极限的两具身躯，正共同迈向高潮。",
    "「あっ、あぁっ、んぁぁっ！　あっ、あぁんっ、はぁん！<br>　かんちょう、さんっ、ふぁあっ、あっ……やぁっ、あっ、あぁっ」": "「啊、啊啊、嗯啊啊！啊、啊啊嗯、哈啊嗯！<br>　馆长先生、嗯咿、呼啊啊、啊……呀啊、啊、啊啊」",
    "「んぁあっ、あっ、さいごは、一緒にっ、んっ、ふぁっ、あぁっ！<br>　はっ、はぁっ、わたしの中にっ、あぁっ、あっ、あぁあっ！」": "「嗯啊啊、啊、最后要、一起、嗯、呼啊、啊啊！<br>　哈、哈啊、到我里面来、啊啊、啊、啊啊啊！」",
    "「あ、あああっ、イク、イッちゃう、あっ、あ、あああっ……！<br>　ひぐっ！？　うあっ……やっ、あっ、あっ、あぁぁぁ……っ！」": "「啊、啊啊啊要去了要去了要去了，啊，呜哇……呀！？<br>　咿咕！？呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜哇……呀，呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜」",
    "意識が飛びそうになるほどの強い快感を伴う絶頂。<br>のけぞった反動で、指をかけていたニップルチェーンが外れた。": "伴随着几乎令人失去意识的强烈快感达到高潮。<br>因后仰的反作用力，原本勾着的乳链脱落了。",
    "「はぁ、はぁ……あ、あぁ……。<br>　すご、かったわ……ん、ふぅぅ……」": "「哈、哈……啊、啊……<br>　太、厉害了……嗯、呼——……」",
    "「お腹の中、館長さんのものを感じる……。<br>　いっぱい出してくれたみたいでわたしも嬉しいわ、ふふっ」": "「小腹里，能感受到馆长的东西……<br>　看来你为我注入了很多呢，我也很开心哦，呵呵」",
    "先ほどまでの淫らな雰囲気は鳴りを潜め、<br>普段の大人の余裕を感じる、柔らかな笑みを浮かべるフェルメール。": "方才的淫靡氛围已然沉寂，<br>维梅尔浮现出带着平日从容气度的柔和微笑。",
    "今の出来事が夢のように思えてしまうが、あふれ出している精液や<br>赤くなった乳首、涎の痕などが、それが現実にあった行為だと伝えてくる。": "虽然刚才的经历恍如梦境，但满溢的精液、<br>泛红的乳尖与涎痕都在诉说着那是真实发生的行为。",
    "「ああ、すっかり骨抜きにされてしまったよ」": "「啊啊，我彻底被你征服了呢」",
    "行為中はもちろん今の笑顔も含めて、だ。<br>上品さと淫らさの中にある彼女の魔性は留まるところを知らない。": "不论是交欢时还是此刻的笑容皆是如此。<br>她游走在优雅与淫靡间的魔性永无止境。",
    "だが、そんなフェルメールのすべてが愛おしい。<br>きっとこれからも、彼女の魅力に振り回されていくのだろう――": "但维梅尔的全部皆令我怜爱。<br>想必从今往后，也注定要沉溺于她的魅力之中——",
    "「あら館長さん、なに終わったような雰囲気出してるの？」": "「哎呀馆长先生，怎么一副已经结束了的表情呀？」",
    "「えっ」": "「呃」",
    "「まだ夜は長いのよ？<br>　これで終わりだなんて、色々もったいないと思わない？」": "「夜晚还长着呢？<br>　这就结束的话，不觉得太浪费了吗？」",
    "「それとも、本当に終わりにする？<br>　……ふふっ」": "「还是说，真的想就此结束？<br>　……呵呵」",
    "淫らなダンスは長くは続かない――射精の直前にそんなことを考えたが、<br>どうやらまだまだ止まる気配はないらしい。": "淫靡的舞蹈不会持续太久——在射精前我曾这么想过，<br>但看来似乎完全没有要停歇的迹象。",
    "ふたりの後夜祭は、ずっと続いていく――": "两人的后夜祭，将会永远持续下去——"
}