{
    "呪い専門の病院": "诅咒专科医院",
    "「……と、いうことがあったんです」": "「……就是这么回事。」",
    "「……なるほどな」": "「……原来如此。」",
    "執務室に相談に来ていたレンブラントは経緯を話し終えて一息つく。": "来到办公室商量的伦勃朗说完事情的经过后，喘了一口气。",
    "「も、もちろん、モリゾさんのお気持ちはありがたいのですが、<br>　そんなに簡単に呪いを解く方法が見つかれば、苦労しません」": "「当……当然，我很感谢莫里索小姐的心意，但如果这么简单就能找到解除诅咒的方法，我就不用那么辛苦了。」",
    "「そ、それがわかっていて、彼女を放っておくのは、<br>　申し訳ないんです」": "「明……明知如此，却对她置之不理，实在很过意不去。」",
    "レンブラントの相談とはモリゾのことだった。": "伦勃朗商量的事情是关于莫里索。",
    "昨日の夜、街でたまたま遭遇したふたり。<br>呪いのことを話題にする中でレンブラントを心配したモリゾは、<br>彼女の呪いを解こうと張り切っているようだ。": "昨天晚上，两人在街上偶然相遇。<br>在谈论诅咒的话题时，莫里索很担心伦勃朗，似乎很努力想要解除她的诅咒。",
    "対するレンブラントは、<br>自分のことにモリゾを巻き込むのを申し訳なく思っているらしい。<br>どちらの気持ちもわかるだけに、難しい問題だと唸ってしまう。": "相对的，伦勃朗似乎对于莫里索被卷入自己的事情之中感到很抱歉。<br>正因为能够了解双方的心情，所以这问题才更加难解。我忍不住发出呻吟。",
    "「あ、あたしは大丈夫なので、<br>　館長からそれとなく伝えてもらえませんか……？<br>　（どうか放っておいてほしいんです）」": "「啊，我不要紧的，所以可以请馆长委婉地转达吗……？<br>（请不要管我）」",
    "「お、おそらく、あたしより館長のほうが話を聞いてもらえるのではと。<br>　（あたしはどうもあの人とは相性が悪いですし）」": "「哦，我想比起我，馆长应该比较能听她说话吧。<br>（毕竟我和那个人处不来）」",
    "「うーむ……善処するが、<br>　モリゾも間違ったことをやっているわけではないし、<br>　彼女は知っての通り、まっすぐな性格だからなぁ……」": "「嗯……我会妥善处理，不过莫里索也没有做错事，而且你也知道，她的个性很直率……」",
    "「や、やはり館長でも難しいですか……」": "「果、果然连馆长也觉得很难处理吗……」",
    "（なんとか嘘にならない程度に要点だけを伝えましたが、<br>　それではどうにもなりませんよね……。<br>　というかこれは完全に、あたしのワガママです……）": "（我尽可能只告诉她重点，不让她说谎，不过这样还是没办法解决问题吧……<br>应该说这完全是我任性的要求……）",
    "「す、すみませんでした。変なお願いをしてしまって。<br>　あたしでどうにかします」": "「不、不好意思，我提出了奇怪的要求。<br>我会自己想办法。」",
    "「いや、本人から言いにくいというのはわかるんだ。<br>　だからモリゾには、ちゃんと話してみるよ」": "「不，我知道她本人很难启齿，所以我会好好跟莫里索谈谈。」",
    "「レンブラントが呪いの研究を頑張っているのは知っている。<br>　だからこそモリゾにも、呪いは簡単に解けないということは、<br>　しっかり伝えておいたほうがいいと思うし……」": "「莫里索知道伦勃朗正在努力研究诅咒，所以她认为应该先告诉伦勃朗，诅咒不是那么容易解开的……」",
    "煮え切らない結論にふたりで唸っていたところに、ノックの音が響く。<br>扉を開けると、そこに立っていたのは――": "就在两人为了这个暧昧的结论而烦恼时，敲门声响起。<br>打开门后，站在门外的是——",
    "「館長、ごきげんあそばせ。<br>　レンブラントさんがどこにいらっしゃるかご存じありませんこと？」": "「馆长，您好。<br>请问您知道伦勃朗先生在哪里吗？」",
    "「……と、お尋ねするまでもなかったですわね。<br>　ここにいらっしゃいましたのね？<br>　探しましたわよ、レンブラントさん」": "「……看来不需要问了。<br>原来他在这里啊？<br>我找您好久了，伦勃朗先生。」",
    "レンブラントの居場所を尋ねに来たらしいモリゾは、<br>探していた当人を目の前にして目を輝かせる。<br>呪いの件でなにか進展でもあったのだろうか……？": "莫里索似乎是来找伦勃朗的，她看到自己正在寻找的本人，眼睛闪闪发光。<br>是诅咒的事情有什么进展吗……？",
    "「突然ですがレンブラントさん、病院へ参りましょう！」": "「虽然很突然，伦勃朗先生，我们去医院吧！」",
    "「突然にも程があるな！？」": "「突然也该有个限度吧！？」",
    "「びょ、病院ですか……？」": "「医、医院吗……？」",
    "「はい、病院ですわ♪」": "「没错，就是医院♪」",
    "どうして病院なのか、どうしてナース服を着用しているのかなど、<br>いろいろと尋ねたいことはあったが、<br>ともかく要点を絞って質問してみる。": "为什么是医院？为什么穿着护士服？虽然有很多问题想问，但总之先针对重点提问。",
    "「それはレンブラントの呪いと関係するのか？<br>　実は今、レンブラントからその話を聞いていたところだったんだ」": "「这和伦勃朗的诅咒有关吗？<br>其实，我刚刚才从伦勃朗那里听到这件事。」",
    "「その通りですわ！　私、思い出しましたの。<br>　修行の最中に“呪い専門の病院”がある町を訪ねたことを」": "「你说得没错！我想起来了。<br>在修行的过程中，我曾经造访过某个城镇，那里有间「专门治疗诅咒的医院」。」",
    "「そこへ行けばきっと、<br>　レンブラントさんの呪いを解くための情報が得られるはずですわ」": "「只要去那里，一定就能得到解开伦勃朗先生诅咒的情报。<br>没错。」",
    "「なるほど……それはわかったが、<br>　ならどうしてナース服を着ているんだ？」": "「原来如此……这我明白了，但你为什么穿着护士服？」",
    "「病院に行くんですもの。このほうが自然ではなくて？<br>　その病院で潜入捜査をすることもあるかもしれませんし。<br>　念には念を、ですわ」": "「既然要去医院，穿这样不是比较自然吗？<br>而且，我可能必须潜入那间医院进行搜查。<br>所以要小心再小心。」",
    "「そういうものなのか？<br>　いきなり部外者がナース服で現れたほうが不自然な気がするが……」": "「是这样吗？<br>我觉得突然有外人穿着护士服出现才不自然吧……」",
    "「びょ、病院に行って治るならとっくにそうしています。<br>　あたしは一応、死の芸術の呪いについては、<br>　だ、誰にも負けないくらい詳しいんですよ？」": "「如、如果去那间医院就能治好，我早就去了。<br>关于死之艺术的诅咒，我、我可是比任何人都清楚哦？」",
    "「そ、それに、そんな病院があるなんて、<br>　一度も聞いたことがありません」": "「而、而且，我从来没听说过有那种医院。」",
    "「聞いたことがないということは、<br>　レンブラントさんも知らない治療法をおこなっている可能性がある、<br>　そういうことではなくて？」": "「既然没听过，就代表莫里所使用的治疗法，伦勃朗先生也不晓得，是这样吗？」",
    "「ぐっ……ひ、否定はしませんが……」": "「唔……我、我是不否认啦……」",
    "（やはりこの人、適当に誤魔化せる相手ではありません……）": "（这个人果然不是可以随便敷衍的对象……）",
    "「さぁ、参りましょう！　善は急げですわっ！」": "「好了，我们走吧！事不宜迟！」",
    "モリゾはそう言って、レンブラントの手を取って引っ張り始める。": "莫里索这么说着，拉起伦勃朗的手开始往前走。",
    "（か、館長……なんとかして、この人をとめてください）": "（馆、馆长……请你想办法阻止这个人）",
    "そしてこちらへ向けられる、<br>助けを求めるようなレンブラントの怯えた瞳……。": "伦勃朗用胆怯的眼神看着我，仿佛在向我求助……",
    "「……残念ながら、とめることはできない。<br>　だからせめて……俺も一緒に行こう」": "「……很遗憾，我没办法阻止她。<br>所以至少……我也一起去吧。」",
    "「まぁ！　館長も来てくださるんですの？<br>　それはとっても心強いですわ！」": "「哎呀！馆长也要来吗？<br>那真是太可靠了！」",
    "「たまにはこういうのも良いだろう。<br>　それに、本当に解呪の方法が見つかる可能性もある。<br>　呪いを解きたいという思いは、皆一緒だ」": "「偶尔这样也不错。<br>而且，说不定真的能找到解咒的方法。<br>大家都想解开诅咒。」",
    "「か、館長までそんなことを……」": "「连、连馆长都这么说……」",
    "（うぅ……とんでもないことになりましたが、<br>　これもあたしの身から出た錆……。<br>　甘んじて受けいれるしかないようですね……）": "（呜呜……虽然事情变得很不得了，<br>但这也是我自作自受……<br>只能甘之如饴了……）",
    "「それでは出発ですわっ！<br>　かなり遠い場所にある小さな町ですから、<br>　しっかりと準備してくださいまし！」": "「那么，出发吧！<br>那座小镇位在很远的地方，请大家做好万全的准备！」",
    "こうしてモリゾとレンブラントとの３人で、<br>“呪い専門の病院”がある町へと旅立つことになったのだった。": "就这样，莫里索、伦勃朗和我三人，启程前往有「诅咒专门医院」的小镇。",
    "そこで恐ろしい出来事が待ち受けていることなど知らずに――": "我们不知道在那里，有恐怖的事情在等着我们——"
}