{
    "彼女の笑顔のためならば": "为了她的笑容",
    "相手が女性の姿をしているのならば、<br>死の芸術であれ嫉妬の炎を燃やすフィーア。": "只要对方是女性，<br>菲雅就会以死之艺术燃起嫉妒之火。",
    "そんな彼女のジェラシーパワーにより、<br>死の芸術の群れに対し終始戦況を優勢に進めていた。": "在她的嫉妒之力下，<br>她面对死之艺术群，始终处于优势。",
    "「どこです……？<br>　死の芸術はどこにいますの……？」": "「在哪里……？<br>死之艺术在哪里……？」",
    "「…………！？」": "「…………！？」",
    "「こんなところにもいたのですね……。<br>　主さまを誑かす毒婦ども……」": "「原来在这种地方啊……<br>诓骗主人的毒妇们……」",
    "「さぁ、焼却の時間です。<br>　この嫉妬の炎は敵を焼き尽くすまで消えることはございません。<br>　自らの過ちを悔い改めて、灰になりなさい！」": "「来，是焚烧的时间了。<br>这道嫉妒之火，在将敌人燃烧殆尽之前，绝不会熄灭。<br>忏悔自己的过错，化为灰烬吧！」",
    "「どこへ逃げようと同じこと。<br>　煉獄へ落ちる運命からは逃げられませんわ！」": "「不管逃到哪里，结果都一样。<br>无法逃离落入炼狱的命运！」",
    "「フィーア……ちゃんとやっているだろうか。<br>　色々な意味で心配だ……」": "「菲雅……她有好好地完成工作吗？<br>在各方面都让人担心啊……」",
    "美術館から仲間たちを引き連れ、フィーアの元へと向かう。<br>あちこちに死の芸術の残骸が転がっているのを見るに――": "我带着伙伴们离开美术馆，前往菲雅身边。<br>看到到处散落着死之艺术的残骸——",
    "「お待ちなさい！<br>　主さまの敵ぃっ！」": "「给我等一下！<br>主子的敌人！」",
    "「……どうやら無事のようだな」": "「……看来她平安无事呢。」",
    "「許さない……主さまをフィーから遠ざける、憎らしい女ども……！<br>　燃やしてやる……すべて燃やしてやりますわ！」": "「不可原谅……竟然让主子远离菲雅，可恨的女人……！<br>我要烧了你们……全部都烧了！」",
    "「ストップ！　もういいんだフィーア！」": "「停！菲雅，已经够了！」",
    "「！？　あぁ……なんということでしょう。<br>　とうとう主さまの幻聴が……！<br>　これはフィーへのご褒美？　それとも――」": "「！？啊啊……怎么会这样。<br>主子的幻听终于……！<br>这是给菲雅的奖赏？还是——」",
    "「それ以上やると、家屋にも被害が出る！<br>　街を火の海にする前に止まれ！」": "「再继续下去，连房子都会被破坏！<br>在城镇陷入火海前快住手！」",
    "「あ、あら？　本物の主さま？」": "「哎……哎呀？是真正的主子？」",
    "「よく持ちこたえてくれたな。<br>　あとは俺たちに任せて、休んでくれ」": "「真亏你撑到现在。<br>接下来就交给我们，你去休息吧。」",
    "「まぁ……やはりこれは幻聴のようです。<br>　だって主さまがフィーを認めてくださらないんですもの。<br>　こんなにがんばったのに、いつだって……」": "「唉……看来这果然是幻听。<br>因为主子都不认同菲菲嘛。<br>明明这么努力，却总是……」",
    "「いやいや、こんなにがんばったから休めと言ってるんだ。<br>　ほとんどの死の芸術を倒してくれたじゃないか。<br>　お手柄だぞ、フィーア」": "「不不不，就是因为这么努力才叫你休息啊。<br>你不是打倒了大部分的死之艺术吗？<br>你立了大功哦，菲雅。」",
    "フィーアに駆け寄り、頭を撫でてやる。<br>すると、頬に朱が差すと共に、瞳に正気の光が灯り――": "我跑向菲雅，摸摸她的头。<br>于是她双颊泛红，眼神也恢复了理智——",
    "「……はっ！？」": "「……啊！？」",
    "「あ、主さまが、フィーに触れてくださった……！？<br>　この手のぬくもり、大きさ、指紋――<br>　本物の主さま……！？」": "「主、主子摸了菲菲……！？<br>这双手的温度、大小、指纹——<br>是真正的主子……！？」",
    "「そ、そんな……主さまが……主さまが……！<br>　フィーを褒めて……撫でてくださっ…………！」": "「怎、怎么会……主子……主子……！<br>竟然会夸奖菲……摸摸菲的头…………！」",
    "――感激のあまり、卒倒してしまった。": "——菲雅感动得晕了过去。",
    "「フィーア！？<br>　しっかりしろ！　おい、フィーア！？」": "「菲雅！？<br>振作一点！喂，菲雅！？」",
    "そうして数日が経ち、フィーアの傷も癒えた頃。<br>彼女を伴い、街へと繰り出した。": "就这样过了几天，菲雅的伤势也痊愈了。<br>我带着她来到街上。",
    "「フフン、フン、フ～ン♪」": "「哼哼～哼～哼～♪」",
    "「ゴキゲンだな、フィーア」": "「心情真好呢，菲雅。」",
    "「当然ですわ！<br>　だって主さまとふたりっきりでデートできるんですもの！」": "「那当然！<br>因为可以和主子单独约会呀！」",
    "「しかも今度はパトロール関係なく、プライベート！<br>　正真正銘、誰がどう見てもデートそのものですわ！<br>　うふふふふ！」": "「而且这次不是巡逻，是私人时间！<br>货真价实，不管谁来看都是约会呢！<br>呵呵呵呵呵！」",
    "パトロールでがんばった褒美はなにがいいかと尋ねたら、<br>一瞬の間も置かずにデートを希望された。": "我问她努力巡逻想要什么奖励，<br>她想都没想就回答约会。",
    "とはいえ、フィーアと外出するのは初めてではないから、<br>彼女に対して気を遣うこともないのだが……。": "不过，这也不是第一次和菲雅出门，<br>所以不需要特别顾虑她……",
    "むしろ気をつけることと言えば――": "反而该注意的是——",
    "「っ！？<br>　今……邪な視線を……！？」": "「！？<br>刚刚……有邪恶的视线……！？」",
    "「おや、館長さんとフィーアちゃんじゃないか！<br>　今日もパトロールかい？　頑張っておくれよ～！」": "「哎呀，这不是馆长和菲雅吗！<br>今天也要巡逻吗？加油哦～！」",
    "「あの人は青果店の奥さんだ。<br>　この前にフィーアも会ってるだろう？<br>　とても気さくないい人だぞ。しかも既婚者だ」": "「那个人是蔬果店的老板。<br>菲雅之前也见过吧？<br>他是个很亲切的人，而且已经结婚了。」",
    "「いいえ、それもフィーを油断させるための作戦かもしれません。<br>　“ボスを倒したければ馬を殺せ”みたいな言葉が東方にあります。<br>　きっと狙いは主さま……！」": "「不对，那可能是为了让菲放松的策略。<br>东方有句俗语说「想打倒头目，就要先杀马」。<br>他的目标一定是主人……！」",
    "「やれやれ……」": "「哎呀呀……」",
    "「それで主さま、今日はどこに連れていってくれますの？」": "「那么主人，今天要带菲雅去哪里呢？」",
    "「ふふ、きっとフィーアも喜んでくれる店だよ」": "「呵呵，那间店菲雅一定会喜欢的。」",
    "そう、その店ならきっとフィーアも満足し、<br>自分も周囲も安全に過ごせるはずだ――": "没错，那间店菲雅一定会满意。<br>自己和周围的人也能安全地度过——",
    "「珍しい場所ですわね……？<br>　ここに主さまが言っていたお店があるんですの？」": "「好稀奇的地方呢……？<br>这里就是主人说的店吗？」",
    "「ああ、俺も仕事の付き合いで何度か行ったきりだけどな。<br>　すごくおいしい料理を出す店なんだ」": "「嗯，我也因为工作去过几次。<br>那间店的料理非常好吃。」",
    "「……また女の給仕さんがいるんですか？<br>　それとも妙齢のママがいるお店ですか？」": "「……又有女服务生吗？<br>还是有妙龄妈妈桑的店？」",
    "「はは、大丈夫。<br>　フィーアはなにも心配しなくていい」": "「哈哈，别担心。<br>菲雅什么都不用担心。」",
    "「？？？」": "「？？？」",
    "ドアを開けて店内に入ると、満員の客たちで大賑わいだ。<br>乾杯のグラスを叩く音も、割れそうなくらい強い。<br>その音よりさらに大きな笑い声がそこかしこから聞こえてくる。": "打开门走进店里，客人们正热闹地谈天说笑。<br>干杯的玻璃杯碰撞声也大得惊人。<br>四处还传来比那更响亮的笑声。",
    "「おお、夢幻美術館の館長さんかい！<br>　久しぶりだなぁ！」": "「哦哦，是梦幻美术馆的馆长啊！<br>好久不见了！」",
    "予約していた席に座ると、<br>ゴテゴテと着飾った名物店長が声をかけてくる。<br>見かけによらず気さくで、面倒見の良い好人物だ。": "在预约的座位坐下后，<br>打扮得花枝招展的名店店长过来打招呼。<br>他是个从外表看不出来，其实很亲切又很会照顾人的好人。",
    "「ご無沙汰してます。<br>　今日は純粋に客としてきました」": "「好久不见了。<br>今天纯粹是来当客人的。」",
    "「そうかいそうかい！<br>　今日はまたべっぴんさんを連れてきたなぁ！」": "「这样啊这样啊！<br>今天又带了美女来啊！」",
    "「べ、べっぴんさんって、フィーのことですか……！？」": "「美……美女是指菲吗……！？」",
    "「おっ、珍しいなぁ！<br>　こんなカワイイ子が来るなんて！<br>　店長、この子にジュースおごってやって！」": "「哦，真难得！<br>竟然有这么可爱的女生来！<br>店长，帮她点杯果汁！」",
    "「うるせぇ！<br>　他人におごる金があるなら、ツケ払いやがれ！」": "「啰嗦！<br>有那个钱请别人不如先结账！」",
    "「あ、あの主さま、ここは……？」": "「主、主人，这里……？」",
    "「ここの客、鉱山で働く労働者が多くてな。<br>　店員は全員男、客もほとんど男しかいないんだ」": "「这里的客人大多是矿山的劳工。<br>店员全是男人，客人也几乎都是男人。」",
    "「昔は女性の店員もいたんだけどなぁ……」": "「以前也有女店员就是了……」",
    "「お前らがちょっかい出すから、みんな辞めちまったんじゃねぇか！<br>　しょーがねーから、客寄せのためにメシ大盛りにしたら、<br>　それ目当てにますます男しか寄ってこねぇ！」": "「还不是因为你们老是调戏她们，她们才会全部辞职！<br>没办法，只好用大碗公招揽客人。<br>结果男客人越来越多，根本就是为了大碗公来的！」",
    "「……ということらしい。<br>　ここなら俺を惑わせる女性とやらもいないんじゃないかな」": "「……似乎是这样。<br>这里应该没有会诱惑我的女人吧。」",
    "「主さま……。<br>　フィーのこと、迷惑に思って？」": "「主人……<br>菲对你来说是个麻烦吗？」",
    "「違う違う。<br>　フィーアもいつも周りをキョロキョロしながら過ごすのは大変だろ？<br>　だから、ここならなにも気にせずに楽しめるんじゃないかって」": "「不是不是。<br>菲雅也常常要提防周遭，很辛苦吧？<br>所以我想说，来这里的话应该可以玩得更尽兴，不用在意那些事。」",
    "「主さま……！」": "「主人……！」",
    "「なにより、この店の名物料理はフィーアの大好物の……<br>　激辛料理なんだ！」": "「更重要的是，这间店的招牌料理是菲雅最喜欢的……<br>超辣料理！」",
    "「ええっ！？」": "「咦咦！？」",
    "「という訳で店長、メニューにある激辛料理を一通りお願いします！」": "「所以店长，菜单上的超辣料理每一道都来一份！」",
    "「あいよっ！　新鮮な唐辛子も入荷したばかりだぜ！」": "「好哦！新鲜的辣椒才刚进货呢！」",
    "「主さま……なにからなにまで、感謝に堪えませんわ……！」": "「主人……您为我设想得如此周到，真是感激不尽……！」",
    "食事をしながら、フィーアはずっとニコニコとこちらを見ていた。<br>こちらも、おいしそうに食べるフィーアを笑顔で見ていた。": "菲雅一边用餐，一边笑咪咪地望着我。<br>我也面带笑容，看着菲雅津津有味地享用美食。",
    "激辛料理を苦も無く口に運ぶ彼女に、目を丸くする常連客たち。<br>そんな彼らと共に、楽しい一夜を過ごす。": "她毫不费力地将超辣料理送入口中，令常客们看得目瞪口呆。<br>我和他们一起度过了愉快的一晚。",
    "……初めてフィーアのリラックスした顔を見た気がする。<br>本当にいい店だった。<br>ただ、唯一誤算だったとするならば――": "……我好像第一次见到菲雅这么放松的表情。<br>这间店真的很棒。<br>不过，唯一的失算就是——",
    "「あ、主さま、大丈夫ですか……？」": "「啊，主人，您没事吧……？」",
    "「うう……なかなか腹痛がおさまらない……。<br>　心なしか、まだ舌がびりびりしているような気がする……」": "「呜呜……腹痛迟迟没有平息……<br>而且舌头好像还在发麻……」",
    "「無理して一緒に激辛料理を食べずとも良かったですのに……。<br>　主さま、食べてる時も顔が真っ赤でしたのよ？」": "「您明明不必勉强自己和我一起吃超辣料理的……<br>主人，您吃的时候也满脸通红哦？」",
    "「辛さ以上に美味しさが上回っていたので、<br>　案外平気だなと思ったんだけどな……」": "「因为美味超越了辣度……<br>我还以为应该不会有问题呢……」",
    "今朝からお腹をくだしっぱなし、トイレの住人と化していた。<br>激辛料理は思いのほか胃腸にダメージが大きいと思い知った。": "结果从今天早上开始就拉个不停，化为厕所的居民。<br>超辣料理对肠胃的伤害比想象中还大。",
    "「も、もう二度とあの店には――」": "「我、我再也不去那间店了——」",
    "「…………？」": "「…………？」",
    "「……楽しかったか、あの店？」": "「……那间店，很开心吗？」",
    "「はい！　とっても！」": "「是！非常开心！」",
    "「そうか……じゃあ、また行こうな」": "「这样啊……那我们下次再去吧。」",
    "「はいっ！」": "「好！」",
    "次に行く時は胃薬を持っていこう。<br>そう誓いながら、フィーアの笑顔に癒されるのだった――": "下次记得带胃药。<br>我一边在心中发誓，一边被菲亚的笑容治愈——"
}