{
    "交わる色、交わる想い": "交织的色彩，交织的思绪",
    "執務室を訪れたミケランジェロと、互いにほろ酔いのまま、<br>ソファの上で身を寄せ合っていた。": "到访办公室的米开朗琪罗，彼此带着微醺，<br>在沙发上依偎在一起。",
    "こちらの胸に頬ずりしてくるミケランジェロを抱きしめてやると、<br>その小さな肩がかすかに緊張で硬くなるのがわかった。": "当我抱住在我胸前磨蹭脸颊的米开朗琪罗时，<br>察觉到她那纤小的肩膀因微微紧张而变得僵硬。",
    "「……館長……」": "「……馆长……」",
    "彼女の上気した頬が、ほのかに潤んだ瞳が、次の行為を求めている。": "她泛红的脸颊，微微湿润的眼眸，都在渴求着下一步行动。",
    "もう、言葉はいらない。<br>ミケランジェロの顎を指先で軽く持ち上げ、静かに唇を重ねた。": "已经，无需言语。<br>用指尖轻轻托起米开朗琪罗的下颌，静静地复上了双唇。",
    "「んっ……」": "「嗯……」",
    "ミケランジェロは小さく上ずった声を漏らすと、<br>自ら舌を出して、より濃厚なキスを求めてくる。": "米开朗琪罗漏出一声轻细的娇喘，<br>主动伸出舌头，索求着更加浓烈的亲吻。",
    "「ふっ、ちゅぷ……ちゅ、んんっ、ふ、れろっ……。<br>　ぢゅううっ、ん……っ、ちゅる……」": "「呼、啾噗……啾、嗯嗯、呼、舔……<br>　滋滋、嗯……、啾噜……」",
    "舌を絡ませてのキスに互いの身も心も熱く火照らせながら、<br>ミケランジェロのドレスをはだけさせ、小さな身体を膝の上に乗せる。": "在缠绵舌吻中彼此的身心都灼热发烫，<br>我解开米开朗琪罗的连衣裙，将娇小的身躯抱到膝上。",
    "そして、自身のズボンを突き破りそうなほど押し上げていた肉棒を、<br>外気に晒してミケランジェロの秘部へ押し当てていった。": "随后将那根几乎要撑破裤子的肉棒暴露在空气中，<br>抵上了米开朗琪罗的私密之处。",
    "「ひゃあぅっ……！」": "「呀啊呜……！」",
    "肉棒の先端が触れた瞬間から、既にミケランジェロのそこは濡れていた。<br>亀頭がクリトリスの表面を滑ると、その口から甘い声が漏れる。": "从龟头触碰的瞬间起，米开朗琪罗的那里就已湿润。<br>当龟头滑过阴蒂表面时，她唇间漏出甜腻的娇吟。",
    "密着した上半身からはミケランジェロの温もりが、<br>耳朶をくすぐる熱い吐息からは興奮が伝わってくる。": "从紧密相贴的上半身传来米开朗琪罗的体温，<br>搔弄耳廓的炽热吐息传递着她的兴奋。",
    "「あっ、あっ……んんっ、はぁんっ……！<br>　館、長っ……ふ、ぅぅっ……！」": "「啊、啊……嗯嗯、哈啊嗯……！<br>　馆、长……呼、呜呜呜……！」",
    "互いに小刻みに腰を動かし、敏感な部位を擦り合わせると、<br>溢れ出した愛液と先走り汁が混ざって双方の股間をぬるぬるにしていく。": "当彼此细细摆动腰肢摩擦敏感部位时，<br>涌出的爱液与前列腺液交融，将双方腿间染得湿滑黏腻。",
    "ぬちゅっ、ぬちゅっ、と淫らな水音が繰り返し夜の執務室に響き渡る。<br>先に我慢できなくなったのはミケランジェロの方だった。": "噗啾、噗啾，淫靡的水声在夜间办公室反复回荡。<br>先忍不住的是米开朗琪罗。",
    "「ふぅ……館長……っ。なぁ、もういいだろう……？<br>　そろそろ……」": "「呼……馆长……。呐，已经可以了吧……？<br>　差不多该……」",
    "「そろそろ……なんだ？<br>　したいことがあったら、はっきり言うんだ」": "「差不多该……什么？<br>　想做什么的话，就清楚说出来」",
    "「うぐっ……い、意地悪を言うな！<br>　くっ、わかったよ……」": "「呜咕……别、别使坏！<br>　唔，知道了啦……」",
    "「……挿れたい。館長のおちんぽが欲しいんだ……。<br>　ミケのおまんこに、挿れてもいいだろう……？」": "「……想插进来。想要馆长的肉棒……。<br>　插进小米的穴里，可以吧……？」",
    "卑猥な言葉を使って、己の欲をはっきりと口にするミケランジェロ。<br>恥じらい混じりのその声に満足し、頷き返した。": "使用淫猥的词汇清晰说出自身欲望的米开朗琪罗。<br>我对那夹杂羞怯的声音感到满意，点头回应。",
    "「はぁ……っ、館長、挿れるぞ……。<br>　動かなくていい……ミケに、身を任せろ……」": "「哈啊……っ、馆长，要插进来了哦……。<br>　不用动……交给小米来……」",
    "宣言したことで吹っ切れたのか、ミケランジェロは自ら腰を動かし、<br>肉棒の先端を膣口に触れさせてきた。": "或许因宣言而豁出去了，米开朗琪罗主动摆动腰肢，<br>将肉棒前端触上了穴口。",
    "そして、そのままゆっくりと腰を落とし――": "随后，就那样缓缓沉下腰肢——",
    "「あ、ああぁ……あ、あっ、ああぁぁぁっ！！」": "「啊、啊啊……啊、啊、啊啊啊啊啊！！」",
    "とろとろに熱くほぐれた膣内は柔軟に拡がり、肉棒を根元まで呑み込む。<br>そして待ちかねたと言わんばかりに、ぎゅっと強く締めつけてきた。": "早已融化般灼热濡湿的膣内柔韧地扩张，将肉棒吞没至根部。<br>旋即仿佛等待已久般，紧紧用力收缩起来。",
    "「はーっ……はぁっ、あ、あ……んぁぁ……っ！」": "「哈——……哈啊、啊、啊……嗯啊啊……！」",
    "ミケランジェロはすぐには動かず、肩を小さく震わせながら、<br>吐息混じりの甘い声を漏らして快感に酔っていた。": "米开朗琪罗并未立即动作，只是微微颤抖着肩膀，<br>漏出混着吐息的甜腻声音沉醉于快感之中。",
    "その間も狭い膣内は別の生き物のように蠢き、肉棒に絡みついて、<br>亀頭から裏筋、根元までまんべんなくねぶり続けている。": "在此期间狭窄的膣内仍如活物般蠕动缠绕着肉棒，<br>从龟头到系带直至根部无休止地舔舐不休。",
    "「気持ち、いい……おちんぽ……いいっ……。<br>　あ、ぁ、あぁぁ……っんんぅ……！」": "「好舒服……肉棒……太棒了……。<br>　啊、啊、啊啊……嗯嗯呜……！」",
    "うわごとのように浸りきった声がミケランジェロの口から漏れる。<br>その反応からして、小さな絶頂を何度も繰り返しているようだ。": "如同梦呓般沉溺的声音从米开朗琪罗唇间逸出。<br>从这般反应来看，似乎已历经数次微小的绝顶。",
    "挿入しただけでこれほど感じている姿に、愛しさがこみ上げてくる。<br>ここからは動こうかと思ったが、彼女の手がそれを押しとどめてきた。": "仅是插入就让她如此动情的模样，令爱怜之情涌上心头。<br>本想从此刻开始主动，却被她的双手轻轻按住。",
    "「館、長……今日は、ミケが動く……動きたいんだ。<br>　ミケが館長を、もっと気持ち良くさせてやりたい……いいか？」": "「馆、长……今天让、让米克来动……米克想主动。<br>　米克想让馆长、更舒服些……可以吗？」",
    "「……ああ、頼む」": "「……嗯，交给你了」",
    "献身的なその申し出を断る理由などなく、頷き返す。<br>するとミケランジェロは、いったん抜ける寸前まで腰を浮かせて――": "对这奉献般的提议没有拒绝的理由，我点头回应。<br>于是米开朗琪罗将腰肢抬到近乎脱出的高度——",
    "「んんっ！　ふ、ぁっ！　はっ、あ、んぁぁっ！」": "「嗯哼！呼、啊！哈、啊、嗯啊啊！」",
    "また一気に膣内深くまで肉棒を呑み込むように、腰を落とした。<br>それを繰り返して、一定のリズムで大きく腰を動かし続ける。": "又一次将肉棒吞入阴道深处般猛然沉腰。<br>如此往复，保持着固定节奏大幅摆动腰肢。",
    "動きに比例して大きな音が、じゅぷっ、ぐぢゅっ、と何度も響く。<br>そのたびに濡れた膣襞が肉棒を扱き、求めるように吸いついてくる。": "伴随着动作响起阵阵湿濡声响，噗啾、咕啾地反复回荡。<br>每次抽送时湿润的阴道褶皱都会刮蹭肉棒，如饥似渴地紧紧吸附。",
    "「んぁぁっ！　はぁ、あ、あぁっ……かたぁ、いっ……！<br>　館長の、おちんぽ……熱くて、大きく膨らんで……」": "「嗯啊啊！哈、啊、啊啊……好、好硬……！<br>　馆长的、肉棒……又烫又、胀得这么大……」",
    "「ミケで興奮して……ミケで気持ち良く、なってるんだな？<br>　いいぞ、館長……もっと、もっと気持ち良くなれっ……！」": "「被米克弄得兴奋……在用米克的身体感到舒服对吧？<br>　很好啊馆长……再、再更舒服些吧……！」",
    "ミケランジェロは奉仕の悦びに酔っているのか、<br>荒くなる呼吸のリズムで腰を弾ませ、膣内をきつく締める。": "米开朗琪罗似乎沉醉于奉献的欢愉中，<br>随着逐渐急促的呼吸节奏摆动腰肢，阴道内壁紧紧收缩。",
    "ぴったりと肉棒の形に沿うようにカリ首を強く締め上げられ、<br>その快感に思わず身体が跳ねた。": "龟头被严丝合缝地紧紧裹住，完美贴合着肉棒形状，<br>在这般快感冲击下身体不由自主地弹跳起来。",
    "「あはっ……全身でびくびくして……。<br>　こうして抱きついてると、館長の反応がすぐにわかるな？」": "「啊哈……全身都在微微发抖呢……。<br>　这样抱着的时候，馆长的反应立刻就能感受到吧？」",
    "心から楽しそうに笑いながら、首元に絡ませた手に力を入れてきた。<br>上半身が触れ合っては離れるたび、ぷにぷにの乳房が胸板をくすぐる。": "她发自内心地欢笑着，环在我颈后的手臂稍稍用力。<br>每当上半身相触又分离，那对软弹的乳房就在我胸膛轻轻磨蹭。",
    "「胸の大きさなら、もっと上の奴はそこら中にいるが……。<br>　これでも、形や張りには自信があるんだ……」": "「要说胸部尺寸的话，比我大的家伙比比皆是……。<br>　但即便如此，我对自己的形状和弹性还是很有自信的……」",
    "「ほら、好きなだけ味わえ……館長だけが自由にできるおっぱいだぞ？<br>　ミケの身体を好きにしていいのは、世界中でお前だけなんだから……」": "「来，尽情享受吧……这可是只有馆长能随意碰触的胸部哦？<br>　全世界唯一被允许随意对待米克身体的人，就只有你啊……」",
    "たまらなく優越感を刺激される言葉に、背筋がぞくぞくと震える。<br>その興奮が下半身にも伝播し、射精欲がこみ上げてきた。": "这句令人难以抗拒的优越感宣言让我脊背阵阵发麻。<br>兴奋感迅速蔓延至下半身，射精的冲动汹涌而来。",
    "「ミ、ミケランジェロ、すまない……。<br>　もう少し、加減を……」": "「米、米开朗琪罗，抱歉……<br>　能不能稍微……控制一下……」",
    "「加減だと？<br>　ふふ……イきそうなのか？」": "「控制？<br>　呵呵……是要去了吗？」",
    "こちらの懇願に、ミケランジェロは嬉しそうに笑って聞き返してきた。<br>このままだと果ててしまいそうなので、正直に頷き返す。": "面对我的恳求，米开朗琪罗开心地笑着反问。<br>眼看就要这样抵达极限，我老实地点头回应。",
    "「そうか……だったら……こうしてやるっ♪<br>　すぅっ、はぁ……んっ、んんぅっ！」": "「这样啊……那就……这样对你吧♪<br>　嘶……哈……嗯、嗯呜！」",
    "ミケランジェロは愉悦の表情を浮かべて、<br>一気に腰の動きを激しくし、抜き差しのスピードを上げた。": "米开朗琪罗浮现愉悦的神情，<br>猛然加剧腰肢动作，加快了抽插速度。",
    "「うぁっ！？<br>　待て、ミ、ミケランジェロ……！」": "「呜啊！？<br>　等等，米、米开朗琪罗……！」",
    "「んっ、はぁ……ふふっ、言った、はずだぞ？　ミケが、お前を……。<br>　館長を、気持ち良くしてやるって……！」": "「嗯、哈……呵呵，我说过的吧？米克要把你……<br>　把馆长、伺候得舒舒服服的……！」",
    "「加減なんてしてやるものか。ほら、ほらっ……あ、んんっ！<br>　ミケのおまんこで、おちんぽ扱きまくってやる……！」": "「怎么可能手下留情呢。来啊，来啊……啊、嗯！<br>　就用米克的小穴、把你肉棒榨个痛快……！」",
    "ミケランジェロが勢いよく腰を上下させるたびに、<br>蠢く膣内が肉竿をねぶり、ぎゅううっと絞り上げてくる。": "米开朗琪罗每次用力上下摆动腰肢时，<br>蠕动的阴道便吮吸着肉棒，紧紧绞缠上来。",
    "激しい交わりにミケランジェロも強い快感を覚えているようで、<br>膣内からはとめどなく愛液が溢れ、太ももまでびっしょり濡らしている。": "激烈的交合似乎也让米开朗琪罗感受到强烈快感，<br>爱液从阴道中不断涌出，连大腿都浸得湿透。",
    "「はぁっ！　あっ、あふっ、いい、いいぞっ！<br>　館長のおちんぽ、ミケの中で膨らんで、びくびく暴れてっ……！」": "「哈啊！啊、啊呜、好、好棒！<br>　馆长的肉棒在米克里面胀大，一颤一颤地跳动……！」",
    "「必死で、イくのを我慢してるだろう……？<br>　耐えるだけで精いっぱいなくせに、生意気なやつめ、んくっ、んっ！」": "「在拼命忍着不射吧……？<br>　明明光是忍耐就竭尽全力了，还这么嚣张的家伙，嗯呜、嗯！」",
    "こちらが懸命に射精をこらえていることは、とっくに見透かされている。<br>実際、主導権を握られっぱなしなので言い返すこともできない。": "我拼命忍耐射精的模样早已被看穿。<br>实际上因为全程被掌握主导权，连反驳都做不到。",
    "「いいんだぞ、いつでも出して……イって、いいからっ……！<br>　ミケで気持ち良くなってくれたら、嬉しいから……」": "「可以的哦，随时都可以射……高潮也没关系的……！<br>　只要能在米克这里感到舒服，我就很开心……」",
    "「情けないところも、変態なところも、全部受け止めてやりたいんだ。<br>　だからお前の全部、ミケに吐き出してくれっ……！」": "「无论是难堪的模样，还是变态的地方，我都想全部接纳。<br>　所以把你的全部，都倾泻在米克身上吧……！」",
    "「あっ、あっ！　ミケも、きもち、いいっ！<br>　おちんぽ、ごりごり当たるのきもち良くて、変になりゅっ……！」": "「啊、啊！米克也好舒服！<br>　肉棒顶撞的感觉太舒服，要变得奇怪了……！」",
    "こちらを責めながら、ミケランジェロもまた快感に溺れていき、<br>膣内が収縮を繰り返す周期も徐々に短くなっていく。": "在责难我的同时，米开朗琪罗也渐渐沉溺于快感之中，<br>阴道内反复收缩的周期也逐渐缩短。",
    "向こうもイきそうになっているのだと感じ、いっそう我慢を強めた。<br>やはりイくなら一緒にイきたい……！": "感受到对方也快要到达高潮，我更加用力忍耐。<br>果然要高潮的话想一起高潮……！",
    "「ふぁああっ！　かた、ぁっ！　おちんぽ、熱いっ！<br>　こんにゃ、ミケのおまんこ、ぎちぎち拡げてぇ……！」": "「哈啊啊！ 好、啊！ 肉棒、好烫！<br>　这样的、米克的蜜穴、被撑得紧紧的啊……！」",
    "「あっ、ふああっ、きもち、よすぎりゅぅ！<br>　ミケが、イかせたい、のに、りゃめ、りゃめぇぇっ！」": "「啊、哈啊啊、太、太舒服了！<br>　明明、是米克想让你射的、别忍、别忍了啊……！」",
    "ミケランジェロの膣内は絶えず肉棒にきつく絡んで蠢き、<br>肉欲をむき出しにして、精液を搾り取ろうと食らいついてくる。": "米开朗琪罗的阴道不断紧紧缠绕着肉棒蠕动，<br>赤裸裸地展现着肉欲，仿佛要榨取精液般紧咬不放。",
    "「ぐ……イ、くっ……あ、ぁっ……！」": "「咕……要、射了……啊、啊……！」",
    "睾丸が上がり、マグマのような熱が根元からこみ上げてくるのを感じる。<br>もう、これ以上は我慢できない――": "能感受到睾丸上提，岩浆般的热流从根部涌上来。<br>已经、再也无法忍耐了——",
    "「いい、ぞっ！　イけっ、出せっ！<br>　ミケも、ミケももう、限界りゃからっ……！」": "「可以、哦！ 射吧、出来吧！<br>　米克、米克也已经、到极限了啊……！」",
    "「だせっ、いっしょに、いっしょにイきたいっ！<br>　ナカにしゃせーされて、イきたいんら……！」": "「射吧、一起、想和你一起高潮！<br>　想在体内被射满、想要啊……！」",
    "「あぁぁぁ、お、ぁっ、いぐっ！<br>　いぐっ、いぐいぐいぐぅぅ！　いっひゃ、ぁっ――！！」": "「啊啊啊、哦、啊、去了！<br>　去了、去去去去了呜！咿呀、啊――！！」",
    "「はぁ、はぁっ……！　けほっ！　はぁ……！<br>　んんん……はぁぁ……っ」": "「哈、哈啊……！咳呵！哈啊……！<br>　嗯嗯嗯……哈啊啊……」",
    "溜まりに溜まった白濁を膣内にたっぷりと注ぎ込んだ瞬間、<br>ほとんど同時にミケランジェロも絶頂を迎えた。": "当积存已久的白浊液体满满注入阴道内的瞬间，<br>几乎同时米开朗琪罗也迎来了高潮。",
    "小さな身体を激しく痙攣させ、しばし絶頂の余韻に浸っていたが、<br>ふと繋がったままの股間に視線を下げると、嬉しそうに微笑む。": "娇小的身躯剧烈颤抖着，短暂沉浸在高潮的余韵中，<br>忽然低头看向依然相连的胯间，露出了欣喜的微笑。",
    "「はぁ……はぁ……すごい、量……たくさん、出たな……。<br>　ミケのおまんこ、真っ白に染め上げて……溢れるくらい……」": "「哈啊……哈啊……厉害、这量……射了、好多呢……。<br>　把米克的小穴、都染成纯白了……多到要溢出来……」",
    "「こんなに射精するなんて……ふふっ。<br>　よっぽどミケのカラダが気持ち良かったのか……？」": "「居然射了这么多……呵呵。<br>　难道是因为米克的身体太舒服了吗……？」",
    "からかうようにミケランジェロは囁いてくるが、<br>そんなことは聞かれるまでもない。": "米开朗琪罗带着挑逗意味轻声低语，<br>但这种问题根本无需多问。",
    "今まで過ごしてきた２年分の想いを交わすひとときは、<br>本当に心から気持ち良く、幸せな時間だった。": "交融着两年来积攒的思念的这一刻，<br>确实是发自内心感到愉悦而幸福的时光。",
    "こちらもまだ息が弾んでいる中で、こくりと頷き返すと、<br>ミケランジェロは嬉しそうに微笑んで見つめてきた。": "在我仍喘息未定时点头回应，<br>米开朗琪罗便欣喜地微笑着凝视过来。",
    "「……なあ、館長。<br>　お前に伝えたいことがある……１度しか言わないから、よく聞け」": "「……呐、馆长。<br>　有件事想告诉你……我只说一次，仔细听好」",
    "「……ミケは館長が好きだ。<br>　だから……これからも、よろしくな」": "「……米克最喜欢馆长了。<br>　所以……从今往后，请多指教啦」",
    "不意に告げられたのは、飾り気のない告白。<br>だからこそ、一切の嘘偽りがない想いだと確信できる言葉だった。": "这突如其来的告白毫无矫饰。<br>正因如此，才确信是毫无虚假的心意。",
    "その言葉は胸にすうっと染み入り、再び全身を熱くさせる――": "这句话悄然沁入心脾，再度让全身发热——",
    "「……ひゃうっ！？　お、おい……館長のおちんぽ……。<br>　また、ミケの中でおっきくなってるぞ……」": "「……咿呀！？喂、喂……馆长的肉棒……<br>　又在、米克身体里变大了……」",
    "「ミケの告白が嬉しかったのか？<br>　本当に、仕方のないやつだな……♪」": "「是因为听到米克的告白太开心了吗？<br>　真是、拿你没办法呢……♪」",
    "「……これからもよろしくって、言ったよな？<br>　その気持ちに、今すぐ応えさせてくれないか」": "「……你刚说了从今往后请多指教对吧？<br>　现在就想让我回应这份心意，可以吗」",
    "「ああ、もちろん……今度は館長に身を委ねるとしよう。<br>　その次はまたミケがリードするのも楽しそうだがな……ふふ」": "「啊，当然……这次就让我把自己交给馆长吧。<br>　下次再由小米来主导似乎也很有趣呢……呵呵」",
    "幸せそうに笑みを深めて、ミケランジェロはまた身を寄せてきた。<br>重なる肌の温もりから安堵と信頼、そして愛情を感じる。": "幸福地加深笑意，米开朗琪罗再次依偎过来。<br>从相贴的肌肤温度中感受到安心与信赖，还有爱意。",
    "こんな風にして、これからもずっと想いを交わし続けていきたい。<br>ミケランジェロを抱き返す腕に力を込めながら、そう思った。": "好想就这样永远持续交融彼此的心意。<br>一边在回抱米开朗琪罗的手臂上加重力道，我如此想着。"
}