{
    "漆黒の闇に潜むニンジャ": "潜伏于漆黑之中的忍者",
    "今日も張り込みだ。<br>一刻も早く、アテネスに出没する強盗を見つけ出さなければ――": "今天也要埋伏监视。<br>必须尽早找出在雅典娜出没的强盗——",
    "「や、やっぱり出てきませんね……。<br>　あたし達が見張っていると、絶対に空振りです」": "「果、果然没出现……<br>我们埋伏监视，绝对会扑空。」",
    "最初の見張りから、１ヶ月が経過しようとしている。<br>その間、例の強盗件数は３件。<br>いずれも、我々が見張っていなかった日。": "从第一次埋伏监视开始，已经过了一个月。<br>这段期间，强盗犯案次数是三件。<br>每一件都是我们没埋伏监视的日子。",
    "「犯人は、あ、あたし達のこと見てるんですよ、きっと。<br>　少しでもリスクを感じると、に、逃げちゃうんでしょうね」": "「犯人一定有在看我们。<br>只要稍微感觉到风险，就、就会逃走吧。」",
    "「と、ということは、やっぱり死の芸術ではなかったんですかね……。<br>　死の芸術なら、あ、相手が何人でも襲いかかってきますし」": "「这、这就表示，果然不是死亡艺术吗……<br>如果是死亡艺术，不、不论对手有几个人都会攻击。」",
    "「さすがに軍隊レベルの数なら躊躇するかもしれないが……。<br>　だが、死の芸術は並の人間なら簡単に殺せる強さの持ち主だ。<br>　我々ふたりに怯えるほど弱くない」": "「如果是军队等级的人数，或许会犹豫……<br>但是，死亡艺术的实力足以轻易杀死一般人。<br>没弱到会害怕我们两个。」",
    "「で、ですよね……。<br>　はぁ…………残念……」": "「说、说得也是……<br>唉…………真可惜……」",
    "「あ、あ……いえっ、でも、犯罪は見過ごせません！<br>　こ、こうなったら、確実に捕まえてやります」": "「啊、啊……不，可是，我不能对犯罪视而不见！<br>既、既然如此，就一定要逮到犯人。」",
    "「でも、ど、どうしましょう……？<br>　あたし達が巡回してると、犯人も出てこないんですよね？」": "「可是，该、该怎么办……？<br>我们埋伏监视，犯人就不会出现吧？」",
    "「かといって巡回を止めると、また犯人が出てくる。<br>　どうすればいいのだろう……」": "「话虽如此，要是停止巡逻，犯人又会出来捣乱了。<br>　该怎么办才好呢……」",
    "「あ――」": "「啊——」",
    "「どうした、なにかアイデアを閃いたのか？」": "「怎么了，你想到什么好点子了吗？」",
    "「い、いえっ、そうじゃなくって。<br>　館長、その服――」": "「不、不是，不是那样的。<br>　馆长，你的衣服——」",
    "「ああ、この服か。<br>　黒い部分はまだニスがついたままだ。<br>　洗っても落ちなかったのだ」": "「哦，你说这件衣服啊。<br>　黑色的部分还沾着亮光漆。<br>　洗也洗不掉。」",
    "「ううううう……す、すみません……私のニスが……！」": "「呜呜呜呜呜……对、对不起……都是我的亮光漆……！」",
    "「いや、気をつけてなかったこちらの不手際だ。<br>　しかし……改めて真っ黒なニスだな」": "「不，是我自己不小心，是我的错。<br>　不过……这亮光漆还真是黑啊。」",
    "「か、館長……！」": "「馆、馆长……！」",
    "「あ、あの、嫌だったらいいんですけど……。<br>　そ、そのぉ……あ、あたし、ちょっと思いついたことがありまして」": "「那、那个，如果你不愿意的话就算了……<br>　可、可是……我、我想到一个点子。」",
    "「？」": "「？」",
    "そして、次の日の晩――": "然后，隔天晚上——",
    "「ふう…………や、やっぱり夜は冷えますね。<br>　も、もう少しあったかい格好してくればよかったかも……」": "「呼…………晚、晚上果然很冷呢。我、我应该穿暖一点才对……」",
    "「そ、それにしても、今日はあたしひとりで大変だなぁ……。<br>　やっぱり館長がいないと心細い……かも」": "「话、话说回来，今天只有我一个人，好辛苦哦……馆长不在，果然很不安……吧。」",
    "「し、死の芸術も出ないし……。<br>　はぁ、早く終わらせて帰りたい……」": "「既、既没有死亡艺术……<br>唉，好想赶快结束回去……」",
    "「……………………！？」": "「……………………！？」",
    "「ふふふふふふふ……」": "「呵呵呵呵呵呵呵……」",
    "「だ、誰…………！？」": "「是、是谁…………！？」",
    "「金目のものを置いていけ……。<br>　もしくは、高値で売れそうな美術品だ……。<br>　へへへへ……！」": "「把值钱的东西留下……<br>或是能卖到好价钱的美术品……<br>嘿嘿嘿嘿……！」",
    "「ま、まさか、強盗…………！？」": "「难、难道是强盗…………！？」",
    "「アンタ……いつも彼氏と一緒に歩いてたよなぁ……。<br>　でも今日はひとりだ……フラれちまったかぁ？」": "「你……平常都跟男朋友走在一起吧……<br>可是今天只有一个人……被甩了吗？」",
    "「ならオレが慰めてやるよ……！<br>　アンタのカラダが一番高く売れそうだしなぁ！」": "「那我来安慰你吧……！<br>你的身体应该能卖到最高的价钱！」",
    "「……………………か、館長」": "「……………………馆、馆长。」",
    "「周りには誰もいないぜ？<br>　呼んだところで無駄無駄――」": "「周围没有任何人哦？<br>就算你呼救也没用——」",
    "「館長っ！！！」": "「馆长！！！」",
    "その声を待っていた。<br>呼び声に招かれて、暗がりから飛び出す！": "我一直在等待这个声音响起。<br>听到呼唤声后，我从暗处冲了出来！",
    "「なっ……………………！？」": "「什么……………………！？」",
    "「大丈夫か、レンブラント！」": "「你没事吧，伦勃朗！」",
    "「な、な、な、なんだオマエは！？<br>　ていうか、なんだそれ！？　どうなってんだ！？」": "「你、你、你、你是什么人！？<br>应该说，那是什么东西！？怎么会这样！？」",
    "そう言われると、返答に困る。<br>なにしろ今の自分は、全身真っ黒に塗られているからだ。": "被他这么一问，我也不知道该怎么回答。<br>毕竟现在的我全身上下都涂满了黑色。",
    "「う、うわぁ……こうして見ると、本当に夜に溶け込んでますよ。<br>　東方の、ニ、ニンジャみたいです……」": "「呜、呜哇……这样一看，真的跟融入夜色之中一样呢。<br>好像东、东方的忍者一样……」",
    "張り込みの前から全身に黒いニスを塗って、ひたすら待っていたのだ。<br>おかげで全身ベタベタで、呼吸をするのも難しい。<br>そしてかなり歩きにくい。": "我在埋伏之前全身涂满了黑色的亮光漆，一直在这里等待。<br>拜此所赐，我全身粘答答的，连呼吸都有困难。<br>而且走起路来也相当困难。",
    "「ニスまみれで５時間待った甲斐があった……」": "「全身涂满亮光漆等了五个小时，总算有回报了……」",
    "「や、やりました！<br>　囮作戦、大成功ですっ！」": "「成、成功了！<br>诱饵作战大成功！」",
    "「ふ、ふざけんなっ！<br>　そんなニスなんて燃やしちまえばいい！<br>　ブッ殺してやる！」": "「开、开什么玩笑！<br>那种清漆烧掉就好了！<br>我要宰了你们！」",
    "強盗がライターを取り出すが、もう遅い。": "强盗拿出打火机，但为时已晚。",
    "「すでにこちらの勝ちだ」": "「我们已经赢了。」",
    "「な、なに…………？」": "「什、什么…………？」",
    "「ライターと武器を捨てて、地面に伏せろ！<br>　お前を強盗と殺人未遂の容疑で逮捕する！」": "「丢掉打火机和武器，趴在地上！<br>我们要以强盗和杀人未遂的罪名逮捕你！」",
    "犯人の周囲にワラワラと現れるアテネス市警の集団。": "雅典警局的集团在犯人周围现身。",
    "そう、彼らも全身に黒いニスを塗って潜んでいたのだ。<br>銃や剣を向け、犯人を取り囲む頼もしい市警たち。": "没错，他们也全身涂满清漆，潜伏在暗处。<br>市警们以枪和剑指着犯人，包围他。",
    "「あ、あたし達は死の芸術と戦うのが仕事です。<br>　けど、街の安全は市警も守っているんですっ！」": "「我、我们的工作是和死亡艺术战斗。<br>可是，市警也会保护城镇的安全！」",
    "「その通りだ。<br>　彼らの助力なくして、今回の作戦は成功しなかった」": "「没错。<br>没有他们的帮助，这次的作战就不会成功。」",
    "「く、くそぉ…………！」": "「可、可恶…………！」",
    "その場にがっくりと膝をつく犯人。<br>そんな彼に手錠をかける市警のみなさん。": "犯人当场跪倒在地，市警们则将手铐铐在犯人手上。",
    "「…………ふふっ、ふふふふ」": "「…………呵呵、呵呵呵呵。」",
    "「なんだか嬉しそうだな。<br>　どうしてそんなに喜んでいるんだ？」": "「你好像很开心啊，为什么这么高兴？」",
    "「それは――」": "「那是因为——」",
    "「さ、さっきの犯人、館長のこと“彼氏”って……。<br>　そ、そんなわけないんですけどね」": "「刚、刚才的犯人说馆长是她的男朋友……这、这怎么可能呢。」",
    "「幾晩も一緒に行動していたから、そう思われたのかもしれない」": "「我们连续好几天一起行动，所以她才会这么想吧。」",
    "「バ、バカな犯人ですね。<br>　そんなわけないのに……」": "「这、这个犯人真傻，明明就不可能……」",
    "「その通りだ。<br>　彼氏だったら、恋人を寒空の下で何日も立たせるはずがない」": "「没错，如果我是她的男朋友，怎么可能让女朋友在寒风中站好几天呢。」",
    "「え……………………？」": "「咦……………………？」",
    "「だから、これから暖かい店に入って祝勝会といこう。<br>　本当の恋人とは、そうするものだ」": "「所以，我们去温暖的店里开庆功宴吧，真正的恋人就是该这么做。」",
    "「あ、えっと……………………は、はい」": "「啊，呃……………………好、好的。」",
    "「館長…………えっと、すみません、その前に……」": "「馆长…………呃，不好意思，在那之前……」",
    "「ん？　どうしたんだ？」": "「嗯？怎么了？」",
    "「ま、まずはニスを落としてはいかがでしょう……？」": "「先、先把这些清漆弄掉怎么样……？」",
    "そうだった、まずはこの黒いニスだった。<br>仕方ない、祝勝会は後日に回すとしよう…………。": "对哦，得先处理这些黑色清漆才行！<br>没办法，庆功宴就改天再办吧…………"
}