{
    "偶然か必然か": "偶然还是必然",
    "オータムアートフェスティバルの準備期間が始まった頃。<br>いつにも増して賑わう街を、ひとりで歩く藝術家がいた。": "正值秋季艺术节筹备期开始之时。<br>在比往常更加热闹的街道上，有位独自漫步的艺术家。",
    "「さて、一体どこにいるかな……？」": "「那么，究竟会在哪里呢……？」",
    "ラファエロは周囲を見渡しながら、“誰か”を捜して歩く。": "拉斐尔环顾四周，边走边寻找着“某个人”。",
    "「おや、久しぶりじゃないか。<br>　元気にしていたかい？」": "「哎呀，好久不见啊。<br>　过得还好吗？」",
    "「ふふっ、握手くらい当然してあげるさ」": "「呵呵，握手这种程度当然会满足你啦」",
    "いつものようにファンからの黄色い声援に応えながらも、<br>ラファエロの視線は“誰か”を捜して落ち着きがない。<br>……と、その時。": "虽然像往常一样回应着粉丝们的热情声援，<br>但拉斐尔的目光因寻找“某个人”而显得焦躁不安。<br>……就在这时。",
    "「いた……！」": "「找到了……！」",
    "ラファエロが見つけ出したのは、他でもない夢幻美術館の館長だった。<br>しかし……。": "拉斐尔找到的不是别人，正是梦幻美术馆的馆长。<br>然而……。",
    "（誰かと取り込み中のようだ。<br>　これじゃあ話しかけられないね）": "（看起来正在和谁谈事情呢。<br>　这样就没法搭话了呢）",
    "（ぼくたちの合作のお披露目準備や、<br>　美術館での催しの準備もあるはずなのに、<br>　まだ仕事があるなんて……館長は本当に多忙だね）": "（明明应该还有我们合作作品的展示准备、<br>　以及美术馆活动的准备工作，<br>　居然还有别的工作……馆长真是忙碌呢）",
    "そうして打ち合わせを終えた館長は、ラファエロが声をかける前に、<br>手に持ったメモを確認しながら歩いて行ってしまう。": "就这样，结束商谈的馆长在拉斐尔开口之前，<br>一边确认着手中的备忘录一边走开了。",
    "「行ってしまった……。<br>　あれだけ忙しいなら、後日にした方が良さそうだけど……」": "「走掉了……。<br>　既然那么忙的话，改天再说似乎比较好……」",
    "「いや、ぼくは決めたんだ。<br>　やはり追いかけるとしよう」": "「不，我已经决定了。<br>　还是追上去吧」",
    "普段とは違い、少し緊張した様子のラファエロ。<br>彼女は“ある決意”を胸に、館長の背中を追いかけるのだった。": "与平时不同，拉斐尔显得有些紧张。<br>她怀着“某个决心”，追向了馆长的背影。",
    "（はぁ……ついに声をかけられないまま、ここまで来てしまった。<br>　普段のぼくなら、こんなことは絶対にないのにね）": "（唉……最终没能搭上话，就这样跟到了这里。<br>　要是平时的我，绝对不会这样的呢）",
    "（どうやら今度は祭りの警備についての打ち合わせみたいだ。<br>　よし、こんどこそ……）": "（看来这次是在商量节日安保的事宜呢。<br>　好，这次一定要……）",
    "「あっ！　打ち合わせが終わったと思ったら、<br>　もう姿が見えないじゃないか。<br>　そんなに急いでどこへ行くんだい、まったく」": "「啊！刚以为会议结束了，<br>　结果人又不见了。<br>　这么着急是要去哪儿啊，真是的」",
    "次の予定のため、館長は全力疾走でその場を後にする。<br>その背中を、ラファエロは再び追いかけるのだった。": "为了赶赴下一个行程，馆长全力奔跑着离开了现场。<br>拉斐尔再次追向那个背影。",
    "「はぁ……はぁ……」": "「哈……哈……」",
    "（さすがのぼくでも、馬車まで使われたら追いつくのに苦労したよ）": "（就算是我也很难追上连马车都动用的人啊）",
    "（さて、次の用事は祭りで必要な資材の調達か。<br>　その上、市民からの相談事にも乗るだなんて……。<br>　まったく、お人好しだけど、ぼくはきみのそういうところが……）": "（那么，接下来是要采购节日所需物资啊。<br>　而且还要倾听市民的咨询……<br>　真是的，虽然老好人这点，但我就是喜欢你这样的……）",
    "（あぁっ……！<br>　物思いにふけっていたら、また館長が移動しているっ！<br>　こんどこそ追いついてみせるからね！）": "（啊……！<br>　沉浸在思绪中时，馆长又开始移动了！<br>　这次一定要追上给你看！）",
    "「はぁ……流石に少し、休憩するか……」": "「哈……果然还是稍微休息下吧……」",
    "予定が隙間なく書かれたメモを片手に、噴水の周囲で立ちどまる。<br>美術館の催しの企画、貴族からの依頼、議会での打ち合わせなどなど、<br>多岐にわたる業務で忙殺されそうな勢いである。": "手持写满紧密行程的备忘录，在喷泉边驻足停留。<br>美术馆活动的策划、贵族委托、议会磋商等等，<br>各类事务以几乎要将人淹没的势头接踵而至。",
    "とはいえ、この１年でまた優秀な仲間たちが増え、<br>美術館に協力してくれる人々も増えた。": "不过这一年里又增加了不少优秀同伴，<br>协助美术馆工作的人们也变多了。",
    "美術館の業務にも慣れてきたイマージュたちも、<br>日々尽力してくれている。<br>自分も昨年のように倒れることはなさそうだ。": "已逐渐熟悉美术馆业务的形象们，<br>也在每日尽心尽力。<br>看来自己应该不会像去年那样累倒了。",
    "「とは言っても、疲れは溜まる一方だし、無理は禁物だな……」": "「话虽如此，疲劳还是不断累积，可不能勉强啊……」",
    "地面を向いて目をつむり、一息つく。<br>このまま寝てしまえそうだ……と、ぼんやり考えていた、その時。": "面朝地面闭目养神，稍作喘息。<br>正恍惚想着这样睡过去也无妨——就在此时。",
    "頬に冷たいものが軽く押し当てられる。<br>驚きはするが、伝わってくるのは敵意ではなく優しさだ。<br>そして顔を上げると、そこにいたのは――": "脸颊被轻轻贴上冰凉之物。<br>虽感惊讶，传来的却非敌意而是温柔。<br>待抬起头时，出现在眼前的——",
    "「お疲れさま、館長」": "「辛苦啦，馆长」",
    "「ラファエロだったか。<br>　ありがとう」": "「原来是拉斐尔啊。<br>　谢谢」",
    "頬に当てられていたのは飲み物のグラスで、<br>ラファエロの反対の手にも同じものがある。<br>近くの店で買ってきてくれたのだろう。": "贴在脸颊上的是饮料杯，<br>拉斐尔另一只手上也拿着同样的杯子。<br>大概是在附近店里买来的吧。",
    "礼を言って、差し出されたそれを受け取った。": "道谢后，接过了对方递来的杯子。",
    "「お祭りの準備で疲れているように見えたから、<br>　甘いフルーツジュースを買ってきたんだ。<br>　良かったら飲むといい」": "「看你为庆典准备累坏了的样子，<br>　就买了甜味果汁过来。<br>　不介意的话请喝吧」",
    "彼女に頷きを返し、ジュースを一口飲む。<br>あのラファエロが選んで買ってくれた飲み物だ。<br>その味は当然――": "朝她点头回应，啜饮了一口果汁。<br>这可是那位拉斐尔特意挑选买来的饮料。<br>其味道自然是——",
    "「美味しい……！<br>　甘くて、疲れた体に染み渡るよ。<br>　本当にありがとう」": "「好喝……！<br>　甜甜的，沁入疲惫的身心呢。<br>　真的太感谢了」",
    "「ふふっ、それなら良かった」": "「呵呵，那就好」",
    "ラファエロは爽やかに笑って、隣に座った。<br>さすが街の人気者……。<br>ジュースを飲む様も本当に絵になると、思わず見とれてしまう。": "拉斐尔清爽地笑着，在身旁坐下。<br>不愧是镇上的人气偶像……<br>连喝果汁的模样都如画般动人，让人不禁看得出神。",
    "「それにしても偶然だな。<br>　このあたりに、なにか用事でもあったのか？」": "「不过真是巧遇啊。<br>　来这附近是有什么事要办吗？」",
    "「えっと、それは――」": "「呃——这个嘛——」",
    "「いいや、本当にたまたまこのあたりを散歩していて、<br>　きみを見かけたんだ」": "「不，其实真的只是偶然在这附近散步，<br>　正好看到你」",
    "「そうだったのか。<br>　……もしかして、なにか作品制作で困ったことでもあったか？」": "「原来是这样啊。<br>　……该不会是，在作品创作上遇到什么困难了吧？」",
    "「ううん、特に困っていないけれど……。<br>　なにか心配させてしまうような部分でもあったかな」": "「唔，倒也没什么特别困扰的……<br>　难道我有什么让你担心的地方吗」",
    "そう言ってラファエロは、こちらの顔を覗きこんでくる。<br>余計な気を回してしまったかもしれない。": "这么说着，拉斐尔凑过来端详着我的脸。<br>或许是我多心了。",
    "「いや、具体的になにかある訳じゃないんだ。<br>　ただ今回は、なんといってもミケランジェロとの合作だ。<br>　もしかしたら、ストレス発散のための散歩かもと思ってな」": "「不，倒也不是具体有什么事。<br>　只是这次毕竟是和米开朗琪罗的合作。<br>　我猜你可能是为了散心才出来散步的吧」",
    "とある大貴族から美術館への依頼で、<br>ラファエロとミケランジェロは、今まさに合作の制作中だ。": "受某位大贵族向美术馆的委托，<br>拉斐尔和米开朗琪罗正在合作创作中。",
    "しかし、会えば必ずいがみ合っているふたりのこと。<br>正直なところ、すんなり行くとは思っていない。<br>文句や愚痴くらいは受けとめようと切り出したのだが……。": "但这两位每次见面必定会起争执。<br>说实话，我不觉得合作能顺利进行。<br>本想主动提出可以听听他们的抱怨或牢骚……",
    "「あはは！<br>　それを心配してくれていたのか。<br>　安心してくれ、順調だよ」": "「啊哈哈！<br>　原来你是在担心这个啊。<br>　放心吧，进展很顺利」",
    "ラファエロは意外なほど、なんてことのないように答えた。<br>さらに――": "拉斐尔出乎意料地，用若无其事的语气回答道。<br>而且――",
    "「下絵もある程度まで形になったから、<br>　この前ミケランジェロと、<br>　お披露目会用のパーティードレスをオーダーしたんだ」": "「底稿已经完成到一定程度了，<br>　所以前几天和米开朗琪罗<br>　一起订制了发布会要穿的派对礼服」",
    "「ええぇっ！！？？<br>　なんだって！？」": "「诶诶！！？？<br>　你说什么！？」",
    "あまりの衝撃発言に、<br>飲んでいたものを思わず噴き出しそうになる。": "这过于冲击的发言，<br>让我差点把正在喝的东西喷出来。",
    "「ちょっと驚きすぎじゃないかい？」": "「你是不是有点太吃惊了？」",
    "「いや、だって……。<br>　話だけ聞くと、随分と仲良くなったんだなと」": "「不是，但是……<br>　光听你这么说，还以为你们关系变得相当好了呢」",
    "「それは、決してそういう訳じゃない。<br>　あくまで今回の依頼のため……ひいては館長のためだよ。<br>　そこを勘違いされては困るな」": "「那、绝对不是这个意思。<br>　纯粹是为了这次的委托……归根结底是为了馆长你啊。<br>　要是让你误会这一点可就麻烦了」",
    "ラファエロは真剣な表情で言う。": "拉斐尔神情认真地说道。",
    "「あくまで、館長の役に立てるから――<br>　お互いその一心でなければ、この依頼は最初から受けなかったからね」": "「说到底，都是为了能帮上馆长的忙——<br>　若不是彼此都怀着这份心意，这个委托我从一开始就不会接受」",
    "普段、あれだけ言い合いをしているふたりが、依頼を受けてくれた。<br>俺が説得しなければ、それは当然あり得なかったし、<br>それは俺のためを思ってのことだったとも、わかっていたはずだった。": "平日里争执不休的两人，竟接下了这份委托。<br>若非我出面劝说，这本是不可能的事，<br>而他们这么做是出于为我着想，我本该心知肚明。",
    "だが、改めてそれを強調されると、事の重大さがのしかかってくる。": "但被这样郑重强调后，事情的沉重感便压上心头。",
    "偉大な藝術家がそこまで信頼してくれているということに、<br>嬉しさと、申し訳なさと、むず痒さが溢れそうになるが……。<br>いま伝えるべき言葉は、きっとひとつだろう。": "想到伟大的艺术家们如此信任我，<br>喜悦、愧疚与难为情几乎要满溢而出……<br>但此刻该说的话，想必只有一句。",
    "「ありがとう、ラファエロ」": "「谢谢你，拉斐尔」",
    "その言葉に、ラファエロは優しく笑う。": "听到这句话，拉斐尔温柔地笑了。",
    "「ふふっ。<br>　ぼくはきみの、そういうところが――」": "「呵呵。<br>　我就是喜欢你这一点——」",
    "「いいや、まだこれは早いね……。<br>　なんでもないよ」": "「不，现在说这个还太早……。<br>　没什么」",
    "「ん？<br>　なにを言いかけたんだ？」": "「嗯？<br>　你刚才想说什么？」",
    "「なんでもないと言っただろう？<br>　だが……そうだね。<br>　たとえばさ、周りを見てごらん」": "「不是说了没什么吗？<br>　不过……是啊。<br>　比如说啊，你看看周围」",
    "そう言われて初めて、噴水の周囲で遠巻きにしている<br>ラファエロのファンたちの姿が視界に入る。": "听他这么说才注意到，喷泉周围远远围着的<br>拉斐尔粉丝们的身影映入眼帘。",
    "羨望やら軽い嫉妬の視線も感じるが、<br>その多くは感心というか、まるで感嘆しているかのような……<br>そんな視線だ。": "虽然能感受到羡慕和些许嫉妒的视线，<br>但大多数都是钦佩，或者说简直像是在赞叹……<br>那样的目光。",
    "「こんなに多くのファンたちが、ぼくときみが、<br>　まるでデートみたいに並んで座っているのを見ている。<br>　普通だったら、大騒ぎになってもおかしくない状況だ」": "「这么多粉丝们看着我和你，<br>　像约会一样并排坐在一起。<br>　正常情况下，就算引起骚动也不奇怪」",
    "デートと言われ、改めて状況を意識する。<br>噴水のそばで並んでジュースを飲む。<br>はたから見れば、デートに見えなくはないかもしれない。": "被说是约会，重新意识到现在的状况。<br>在喷泉边并排喝着果汁。<br>从旁人看来，或许确实很像约会。",
    "「でも、今のところ誰も文句を言ってこないのは、<br>　きみがどこまでも真剣に、ぼくと話してくれているからだ。<br>　それが周りにも伝わっているんだね」": "「但是至今没人来抱怨，是因为<br>　你始终认真地在和我交谈。<br>　这份心意也传达给周围了呢」",
    "「だから言いたいのは……。<br>　そういうところが好き……じゃなくて、<br>　そこがきみの良いところのひとつ、ということさ」": "「所以我想说的是……<br>　我喜欢你这一点……不对，<br>　应该说这是你的优点之一」",
    "慎重に言葉を選びながら、ラファエロは言い終える。": "拉斐尔字斟句酌地说完了这句话。",
    "「なんだか、褒められてばかりで恐縮してきたよ……」": "「总觉得…一直被夸奖反而让我不好意思起来了…」",
    "「ふふ……それなら、制作を頑張っているご褒美に、<br>　ぼくと本当のデートをしてくれないかい？<br>　お祭りの期間中で、空いている日がもしあれば、だけど」": "「呵呵……既然如此，作为努力创作的奖励，<br>　要不要和我来场真正的约会呢？<br>　当然前提是庆典期间你有空档的话」",
    "“デート”という言葉を比較的普段使いするラファエロだが、<br>今回の提案には、からかうでもない、どこか真剣な雰囲気が感じられた。": "虽然“约会”这个词对拉斐尔来说算是日常用语，<br>但这次的提议却感觉不到戏谑，反而带着某种认真的氛围。",
    "「わかった、必ず時間を取る」": "「好，我一定会腾出时间」",
    "「ふぅ……良かった……。館長を探した甲斐があったよ……」": "「呼……太好了……总算没白来找馆长……」",
    "ラファエロはほっとしたように言う。<br>だが……。": "拉斐尔如释重负地说道。<br>但是……。",
    "「あれ？<br>　さっき、たまたま見かけたって言っていなかったか？」": "「咦？<br>　你刚才不是说只是碰巧看到我的吗？」",
    "「さぁ、なんのことだったかな。<br>　……じゃあ、ぼくは行くよ。<br>　くれぐれも無理しないようにね？」": "「嘛～有这回事吗。<br>　……那我先走啦。<br>　千万别太勉强自己哦？」",
    "そうしてラファエロは、<br>いつものように颯爽と立ち去ったのだった。": "就这样，拉斐尔<br>一如既往地飒爽离去了。"
}