{
    "サンタも迷うプレゼント": "连圣诞老人都会犹豫的礼物",
    "「お母様たちへ贈るプレゼント……。<br>　結局なにがいいか決められないまま、<br>　こんな時間になってしまいましたわね」": "「送给母亲们的礼物……。<br>　结果还是没能决定什么才好，<br>　就拖到这么晚的时间了呢」",
    "「館長、お忙しいのに付き合わせてしまって、申し訳ありません……」": "「馆长，明明您这么忙还让您陪着，真是抱歉……」",
    "モリゾの母から彼女に送られてきた、実家への来訪を促す手紙。<br>顔を出すのは決意に反するが、想いには応えたい――": "莫里索的母亲寄给她、催促她回老家的信。<br>虽然露面有违决心，但想回应那份心意——",
    "そう悩む中で彼女が思い付いたのが、<br>実家へのクリスマスプレゼントだった。": "在如此烦恼中她想到的，<br>是送给老家的圣诞礼物。",
    "「いや、謝ることはない。<br>　大切な思いを込めたプレゼントだから悩むのは当然だし、<br>　モリゾの力になれるのならこのくらい朝飯前だ」": "「不，不用道歉。<br>　因为是饱含重要心意的礼物所以烦恼也是当然的，<br>　如果能帮上莫里索的忙这点小事不过是小菜一碟」",
    "「それに、モリゾと一緒にクリスマスの雰囲気も味わえたし……」": "「而且，也能和莫里索一起感受圣诞氛围……」",
    "「うふふ、確かに。<br>　サンタと街でお買い物している人なんて、他にいませんものね」": "「呵呵，确实呢。<br>　像这样和圣诞老人在街上购物的人，也没有别人了呢」",
    "「私が商品を選んでいるのを見た子供たちも、<br>　サンタがプレゼントを調達していると言って大騒ぎでしたわ。<br>　館長も同じように楽しんでくれていて良かったです」": "「孩子们看到我挑选商品，<br>　都嚷嚷着说圣诞老人在采购礼物呢。<br>　馆长能同样享受这份乐趣真是太好了」",
    "モリゾはサンタを見てはしゃぐ子供たちとの<br>ふれあいの時間を思い出し、嬉しそうに微笑む。<br>ただ、こちらの意図はあまり伝わっていないみたいだ。": "莫里索回想起与看到圣诞老人而欢闹的孩子们<br>共度的时光，开心地微笑着。<br>只是，我的意图似乎没怎么传达给她。",
    "「もちろんそういう楽しさもあるが、なんというか……。<br>　モリゾとクリスマスにデートができたみたいで、<br>　良かったと言いたかったんだ」": "「当然那种乐趣也有，但该怎么说呢……<br>　感觉像是和莫里索在圣诞节约会了一样，<br>　我想说的是这个真好」",
    "「あ、あら、そういうことでしたの……？<br>　もぅ……私ったら、ひとつのことに集中すると鈍感になってしまって。<br>　申し訳ありませんわ」": "「啊、哎呀，原来是这么回事吗……？<br>　真是的……我这个人啊，一专注某件事就变得迟钝了。<br>　非常抱歉」",
    "「それもまた、モリゾの良いところだ」": "「那也是莫里索的优点啊」",
    "「ふふ、ありがとうございます」": "「呵呵，谢谢您」",
    "「もちろん、私も嬉しいですわ。<br>　館長がこうして私のことを考えて、<br>　クリスマスの時期にも一緒にいてくださること」": "「当然，我也很开心呢。<br>　馆长能这样为我着想，<br>　在圣诞节期间也陪着我」",
    "モリゾは顔を赤らめながら、そっとこちらに寄り添ってくれる。<br>しかし、サンタ姿の彼女とこれ以上甘い雰囲気になっては、<br>あまりにも目立ちすぎる……。": "莫里索红着脸，轻轻依偎过来。<br>然而，与圣诞装扮的她再营造更甜蜜的氛围的话，<br>　就太过显眼了……。",
    "「きょ、今日のところは、美術館に戻ろうか」": "「今、今天还是先回美术馆吧」",
    "「そ、そうですわね！<br>　人目もはばからず失礼しました……」": "「说、说得对呢！<br>　在众目睽睽之下失礼了……」",
    "「プレゼントをどうするかは、改めて考えてみますわ」": "「关于礼物的事，我会再好好考虑一下的」",
    "「あぁ、一度眠って気分を変えてみることも大切かもな」": "「嗯，先睡一觉转换心情或许也很重要」",
    "かくして、悩めるサンタのプレゼント選びはまだ終わらないのだった。": "就这样，烦恼的圣诞老人的礼物挑选尚未结束。",
    "館長と別れて自室に戻ったモリゾは、両親のことを考える。": "与馆长分别回到自己房间的莫里索，思考着父母的事情。",
    "「お母様にお父様……なにを贈ったら喜んでくれるのでしょうか……。<br>　私の成長を示すことができて、かつ、<br>　おふたりのお眼鏡に適うようなセンスの良い品物……」": "「母亲大人和父亲大人……送什么才能让他们高兴呢……。<br>　既能展现我的成长，<br>　又要符合两位审美品味的优雅物品……」",
    "「館長は、一度眠ってから考えればいいと<br>　おっしゃってくださいましたけれど……<br>　頭の中がぐるぐるして、なかなか寝付けませんわ……」": "「馆长说，先睡一觉再考虑就好……<br>　但脑子里乱糟糟的，怎么也睡不着呢……」",
    "「うぅ……もう遅い時間ですが、<br>　疲れきるまで走り込みでもしてこようかしら……」": "「呜……虽然时间已经很晚了，<br>　要不我还是去跑跑步直到筋疲力尽吧……」",
    "そんなことをぼんやりと考えているモリゾの耳に、<br>ドアをノックする音が聞こえてくる。": "正当莫里索迷迷糊糊地想着这些时，<br>耳边传来了敲门声。",
    "「モリゾさま、起きてらしたんですのね。<br>　本を読んでいて遅くなってしまったので、<br>　もう眠っていらっしゃるかと思っていましたわ」": "「莫里索大人，您还醒着呀。<br>　我读书读得晚了，<br>　还以为您已经睡下了呢」",
    "「えぇ、私もちょうど寝ようと思っていたところですわ」": "「嗯，我也正打算要睡呢」",
    "（ジュリエンヌが来たのなら、走り込みには行かず、<br>　私もおとなしく眠るとしましょう）": "(既然朱丽叶娜来了，那我就不去跑步了，<br>　也乖乖睡觉吧)",
    "やって来たのはモリゾのイマージュ、ジュリエンヌだった。<br>“立派なレディ”であるはずの彼女だが、<br>怖がりなので寝る時はいつもモリゾの元へやって来るのだ。": "来者是莫里索的意象——朱丽叶娜。<br>她本该是位“出色的淑女”，<br>但因生性胆小，睡觉时总会来到莫里索身边。",
    "「それでは灯りを消しますわよ？<br>　おやすみなさい、ジュリエンヌ」": "「那么我要关灯了哦？<br>　晚安，朱丽叶娜」",
    "「はい、おやすみなさい、モリゾさま」": "「好的，晚安，莫里索大人」",
    "モリゾは部屋の灯りを消すと、<br>ジュリエンヌをベッドに招いてふたりで横になる。": "莫里索熄灭房间的灯光后，<br>邀请朱丽叶娜上床，两人并排躺下。",
    "（うぅん……プレゼント、どうしましょうか……）": "（嗯……礼物，该怎么办呢……）",
    "ベッドに潜り込んでもモリゾの悩みは解消しない。<br>そんな中、ジュリエンヌはモリゾの様子が普段と違うことに気付いた。": "即使钻进被窝，莫里索的烦恼也未能消解。<br>此时，朱丽叶娜察觉到莫里索的状态与往常不同。",
    "「……モリゾさま、もしかしてご気分でも悪いんですの？<br>　いつもなら一瞬で眠りに落ちますのに……」": "「……莫里索大人，莫非是身体不适吗？<br>　平时您可是转眼就能入睡的……」",
    "「あら、心配させてごめんなさい……。<br>　実はですね……」": "「哎呀，抱歉让你担心了……。<br>　其实是这样的……」",
    "モリゾはジュリエンヌに素直に悩みを話す。<br>母からの手紙のこと、プレゼント選びに苦戦していること……。<br>それを聞いたジュリエンヌは、真剣な表情で考える。": "莫里索坦诚地向朱丽叶娜倾诉了烦恼。<br>关于母亲来信的事、挑选礼物陷入困境的事……。<br>听闻这些，朱丽叶娜神情认真地思考起来。",
    "「難しいですわね……。<br>　お悩みになるのも無理はないですけれど……。<br>　モリゾさまが貰って嬉しいもの、ではダメなんですの？」": "「确实很棘手呢……。<br>　您会为此烦恼也是情有可原……。<br>　但按莫里索大人收到会开心的标准来选，不行吗？」",
    "「私が貰って嬉しいものとなると、ダンベルをはじめとした<br>　トレーニング用品になってしまいますわ。<br>　それだと、お母様もお父様もお喜びにならないと思いますの……」": "「若按我收到会开心的标准，那就会变成以哑铃为首的<br>　各种健身器材了。<br>　那样的话，我想母亲大人和父亲大人都不会高兴的……」",
    "「それは確かに……。<br>　では、質問を変えます」": "「那确实……。<br>　那么，换个问题吧」",
    "「もし、モリゾさまがわたくしからプレゼントを貰うなら、<br>　なにがいいですか？」": "「如果莫里索大人要从我这里收到礼物的话，<br>　您想要什么呢？」",
    "「そんなの、貴女から貰えるならなんだって――」": "「那种事，只要是你给的什么都——」",
    "「…………！」": "「…………！」",
    "ジュリエンヌの問いになにげなく答えかけて、モリゾはハッと気づく。": "对朱丽叶娜的问题不经意间正要回答时，莫里索猛地察觉到了什么。",
    "「……ありがとう、ジュリエンヌ。<br>　私、両親へ渡したいプレゼントを決めましたわ」": "「……谢谢你，朱丽叶娜。<br>　我决定好要送给父母的礼物了」",
    "「えへへ……良かったですわ……。<br>　モリゾさまが笑顔になって、くださって……。<br>　ふぁあ……むにゃ……すぅ……すぅ……」": "「诶嘿嘿……太好了……。<br>　莫里索大人能露出笑容，真是太好了……。<br>　呼啊……唔嗯……呼……呼……」",
    "「あら、眠ってしまいましたの？<br>　いけませんわよ、お布団はしっかりかけて寝ないと」": "「哎呀，已经睡着了吗？<br>　这样可不行哦，不盖好被子睡觉的话」",
    "モリゾはジュリエンヌの布団を直してやる。<br>そうして、彼女もまた安心して眠りについたのだった。": "莫里索为朱丽叶娜整理好被褥。<br>就这样，她也安心地沉入了梦乡。",
    "――そして時は流れ、クリスマスイブの夜。": "——时光流转，圣诞前夜。",
    "「ふふっ、なにも変わっていませんわ。<br>　懐かしいですわね……」": "「呵呵，一点都没变呢。<br>　真是令人怀念啊……」",
    "「おっと、思い出に浸っている場合ではありません。<br>　見つかる前に退散しなくては。<br>　――ハァッ！」": "「哎呀，现在可不是沉浸在回忆里的时候。<br>　得在被发现之前赶紧溜走才行。<br>　——哈！」",
    "両親に渡すプレゼントを用意したモリゾは、<br>俊敏な動きで実家敷地内に忍び込むと玄関の前にプレゼントを置いて、<br>その場を去っていったのだった。": "备好要送给父母礼物的莫里索，<br>以敏捷的身手潜入老家宅邸内，将礼物放在玄关前，<br>随后便离开了那里。",
    "「館長、お待たせいたしました！<br>　無事にプレゼントを置いてまいりましたわ」": "「馆长，让您久等了！<br>　我已经顺利把礼物放好了」",
    "「それは良かった。<br>　お疲れさま」": "「那就好。<br>　辛苦你了」",
    "無事に役目を果たしたモリゾと合流する。<br>これで一件落着だ。": "与顺利完成任务归来的莫里索会合。<br>这样一来就尘埃落定了。",
    "「それにしても、良いプレゼントを思い付いたな。<br>　夢幻美術館の風景画だなんて」": "「不过，你倒是想到了个好礼物呢。<br>　梦幻美术馆的风景画什么的」",
    "「はい！<br>　最近ずっと息抜きに描いていたので、<br>　あとは仕上げだけでよかったというのもありますけれど……」": "「是的！<br>　最近一直把它当作消遣在画，<br>　所以其实只需要最后润色一下就好了……」",
    "「きっと、私の幸せが、両親の幸せ……。<br>　プレゼント選びを迷って、<br>　ジュリエンヌと話した時に気付かされたんですの」": "「我想，我的幸福，就是父母的幸福……。<br>　在为选礼物而犹豫，<br>　和朱丽叶娜聊天时我意识到了这一点」",
    "モリゾにとっての幸せは、夢幻美術館という自由な場所で過ごす時間――<br>ということだろうか。<br>だとすれば館長として、とても嬉しく、誇りに思う。": "对莫里索而言的幸福，或许就是在梦幻美术馆这个自由之地度过的时光――<br>这么一回事吧。<br>若果真如此，作为馆长，我感到非常高兴和自豪。",
    "そんなことを考えていると、<br>モリゾはこちらの心を読んだかのように言う。": "正这么想着时，<br>莫里索仿佛看穿了这边的心思般说道。",
    "「私は、美術館にいられて、今とても幸せですわ。<br>　だから館長……本当にありがとうございます」": "「我能在美术馆里，现在感到非常幸福。<br>　所以馆长……真的非常感谢您」",
    "「そして、メリークリスマスですわ！」": "「还有，圣诞快乐！」",
    "「あぁ、メリークリスマス、モリゾ」": "「啊，圣诞快乐，莫里索」",
    "そうして、両親のことを思う優しいサンタクロースに、<br>心からその言葉を伝えたのだった。": "就这样，我向那位惦念着父母的温柔圣诞老人，<br>由衷地传达了这句话。",
    "――後日。": "——数日后。",
    "「館長、ご用件とはなんですの？」": "「馆长，您找我有什么事吗？」",
    "「あぁ、これが届いていたから、渡そうと思ってな」": "「啊，这个寄到了，我想着交给你」",
    "先日と同じく、モリゾの母親から送られてきたものを渡すため、<br>彼女を呼び出した。<br>ただし、今回送られてきたのは大きな荷物で……。": "和前几天一样，为了把莫里索母亲寄来的东西交给她，<br>我叫她过来了一趟。<br>不过，这次寄来的是个大件包裹……。",
    "「まぁ！　高級なブランケットですわね～。<br>　お母様ったら、クリスマスプレゼントに、<br>　これを用意してくださっていたんですのね」": "「哎呀！是高级的毛毯呢～。<br>　母亲真是的，原来为我准备了<br>　这个作为圣诞礼物呀」",
    "包装を解いて中身を見たモリゾは、驚きの声を上げる。<br>結局実家に顔を見せなかったモリゾのため、<br>夢幻美術館宛てにプレゼントが送付されてきたのだ。": "拆开包装看到里面的东西后，莫里索发出了惊讶的声音。<br>为了终究没能回老家露面的莫里索，<br>礼物被寄送到了梦幻美术馆。",
    "そこには手紙も添付されていたようだ。<br>目を通したモリゾは呟く。": "里面似乎还附了一封信。<br>看完信的莫里索轻声低语道。",
    "「『素敵なクリスマスプレゼントをありがとう。<br>　体を冷やさないように、これからも元気で過ごしてください』<br>　……とのことですわ」": "「『谢谢您送我这么棒的圣诞礼物。<br>　请多保重身体，别着凉了』<br>　……信上是这么写的呢」",
    "「まったく……。<br>　私はもう、風邪を引くほどやわじゃありませんのに」": "「真是的……。<br>　我早就不是会轻易感冒的年纪了呀」",
    "すねたように言うモリゾ。<br>しかしその表情は、クリスマスの朝にプレゼントを<br>見つけた子供のように嬉しそうなのだった。": "莫里索闹别扭似地说道。<br>但她的表情却像圣诞节早晨发现礼物的孩子般，<br>洋溢着藏不住的喜悦。"
}