{
    "経営者、接客す": "经营者，接待客人",
    "多くの人が仕事を終える夜の時間。<br>あちこちで解放感に浸る人々が酒を飲み交わし、<br>食事に舌鼓を打っている。": "许多人在夜晚结束工作的时间。<br>四处都是沉浸在解放感中的人们，<br>他们互相敬酒，享受着美食。",
    "ここはフェルメールの店のひとつだ。<br>彼女が経営する宿屋兼酒場。": "这里是维梅尔的店铺之一。<br>她经营的旅馆兼酒馆。",
    "レストランにも負けない料理の質に、<br>酒場としての気安さを兼ね備えるとずいぶん評判らしく、<br>かなり混雑した様子だった。": "这里的料理质量不输给餐厅，<br>同时兼具酒馆的轻松氛围，<br>据说相当受欢迎，看起来非常拥挤。",
    "「なるほど……これは確かに、人手がいりそうだ」": "「原来如此……这确实需要人手啊」",
    "混み合う時期の混み合う時間帯に、<br>わざわざやってきたのには理由がある。<br>その理由を求めて店内を見回し――": "在繁忙的时段特意前来，<br>是有原因的。<br>为了寻找那个原因，他环顾店内——",
    "「え……っ」": "「呃……」",
    "驚きで、思わず動きが止まる。": "因为惊讶，动作不由自主地停了下来。",
    "「――館長さん！？」": "「——馆长！？」",
    "あのフェルメールが、メイドの格好をしていたからだ。": "因为那个维梅尔，穿着女仆的装扮。",
    "話は数日前に遡る。<br>執務室へやってきたフェルメールが、<br>ひどく申し訳無さそうな顔をして切り出してきた。": "事情要追溯到几天前。<br>来到办公室的维梅尔，<br>一脸非常抱歉的样子开口了。",
    "「館長さん……ごめんなさい。<br>　しばらく美術館の仕事が手伝えそうにないの」": "「馆长……对不起。<br>　我暂时没法帮忙美术馆的工作了」",
    "「ん？　それはいいが……<br>　どうしたんだ、そっちの経営の仕事でなにか？」": "「嗯？那倒没关系……<br>　怎么了，是那边的经营工作出了什么问题吗？」",
    "「ええ、ちょっとね……」": "「是的，有点事……」",
    "「うちの店で、この時期一番繁盛する酒場があるのだけど。<br>　そこの従業員がふたりも急に欠けちゃったのよ」": "「我家的店里，有一家这个时期最繁忙的酒馆。<br>　那里的员工突然少了两个人」",
    "「ひとりは怪我、ひとりは子どもが病気で面倒を<br>　見ないといけなくなったってことで、しばらく休むの」": "「一个是受伤了，另一个是因为孩子生病了，<br>　必须照顾，所以暂时休假了」",
    "「それは心配だな」": "「那真是让人担心啊」",
    "「そうなのよ。<br>　見舞金はしっかり出すつもりなんだけど……<br>　お店のほうもね、困っちゃって」": "「是啊。<br>　我打算好好支付慰问金……<br>　但店里那边也真是麻烦」",
    "「ふたりとも頼りになる接客のベテランよ。<br>　ひとりならまだしも、ふたり同時に休むとなったら、<br>　どうしたって人手が足りなくなるわ」": "「那两个人都是可靠的接待老手。<br>　如果只是一个人还好，但两个人同时休假的话，<br>　人手肯定不够了」",
    "「誰か雇うにしたって急には無理だし、わたしが手伝うしかないのよ。<br>　上手くできるかどうかはともかく」": "「就算想雇人，一时半会儿也找不到，只能我去帮忙了。<br>　能不能做好就另说了」",
    "「まぁしかし、フェルメールならそつなくこなしそうだけどな。<br>　お客さんも、オーナーと触れ合えて喜ぶかもしれないし」": "「不过，如果是维梅尔的话，应该能轻松应对吧。<br>　客人能和老板互动，说不定也会很高兴」",
    "「ふふ、だといいけどね」": "「呵呵，但愿如此吧」",
    "「とにかくそんなわけだから、<br>　美術館絡みのことは正式にお休みをいただけないかしら？」": "「总之就是这个原因，<br>　美术馆相关的工作能不能正式请个假？」",
    "「なるべく早く人員の補充はするつもりよ、それまでの間」": "「我会尽快补充人手的，在那之前」",
    "「あぁ、もちろん構わないよ。<br>　経営もフェルメールの本業だ。<br>　必要な時には、いくらでも専念してくれ」": "「啊，当然没问题。<br>　经营也是维梅尔的本职工作。<br>　需要的时候，尽管专心去做吧」",
    "「ええ、ありがとう、館長さん！」": "「嗯，谢谢您，馆长！」",
    "そんなふうに送り出しはしたものの。<br>フェルメールが慣れない接客で苦労していないか、<br>心配になってしまうのも確かだった。": "虽然是这样送她离开的。<br>但维梅尔在不熟悉的接待工作中是否遇到困难，<br>确实让人担心。",
    "だからこうして、様子を見に足を運んだのだが……。": "所以才会这样，特意过来看看情况……。",
    "「か、館長さん、どうして……」": "「馆、馆长，您怎么来了……」",
    "フェルメールは驚きと気まずさが混じった様子で駆け寄ってきて、<br>それからはっとして姿勢を正す。": "维梅尔带着惊讶和尴尬的表情跑过来，<br>然后突然意识到，端正了姿势。",
    "「い、今はお客様だったわね。<br>　ええと……コホン」": "「现、现在您是客人呢。<br>　呃……咳咳」",
    "「いらっしゃいませ、おひとりさまですか？<br>　空いているお席にご案内します、こちらへどうぞ！」": "「欢迎光临，请问是一位吗？<br>　我带您到空位，这边请！」",
    "照れくさいのか彼女の顔は赤いし、声も少しぎこちないが。<br>それでも接客にふさわしいほがらかな笑顔を作って、<br>テーブルへ案内してくれた。": "她似乎有些害羞，脸红了，声音也有些生硬。<br>尽管如此，她还是露出了适合接待的明朗笑容，<br>带我到了餐桌旁。",
    "案内された席につく。<br>ちょうど店の隅で、少しほかのお客とは距離がとれる場所だった。": "我被带到了座位上。<br>正好在店的一角，与其他客人稍微有些距离的地方。",
    "「ふぅ……びっくりしたわ。<br>　まさか急に来るなんて、思ってなかったから……」": "「呼……吓了我一跳。<br>　没想到你会突然来……」",
    "軽く周囲を見回してから、声を潜めてフェルメールが言う。": "她轻轻环顾四周后，压低声音说道。",
    "「ちょっと様子を見がてら、夕食にしようと思っただけだったからな。<br>　わざわざ事前に言うほどのことでもないかと思って……」": "「我只是想顺便看看情况，顺便吃个晚饭而已。<br>　觉得没必要特意提前告诉你……」",
    "「でも、びっくりするわ！<br>　わ、わたしにも心の準備ってものがいるのよ」": "「但是，还是会吓一跳啊！<br>　我、我也需要心理准备的呀」",
    "「こんな格好も、してるし……」": "「而且我还穿着这样的衣服……」",
    "「いや、……それは、まぁ。<br>　びっくりした」": "「不，……那个，嗯。<br>　确实吓了一跳」",
    "「もう！　ほら！」": "「真是的！你看！」",
    "「い、いいじゃないか、似合ってるんだから」": "「这、这不是挺好的嘛，很合适啊」",
    "「そ、そう言ってもらえるのは、嬉しいけど……」": "「听、听你这么说，我很高兴……」",
    "「店の制服なのか？　それ」": "「这是店里的制服吗？那件」",
    "「そういうわけじゃないの……<br>　ただ、店員がこういう格好をしてみるのも、<br>　いいかもしれないと思って……」": "「不是那样的……<br>　只是觉得店员试试这样的打扮，<br>　或许也不错……」",
    "「ちょっとしたテストケースっていうかね？<br>　そ、それでいい機会だからわたしが自分で……」": "「算是小小的测试吧？<br>　所、所以趁着这个机会我自己……」",
    "「……もともとある制服は、サイズが合わなかったのも、あって……」": "「……原本的制服，尺寸也不太合适，也有这个原因……」",
    "注文伝票を指先でもじもじと弄りながら照れるフェルメール。<br>いろいろ事情もあるようだ。": "维梅尔害羞地摆弄着点单的指尖。<br>似乎还有不少隐情。",
    "しかし実際、普段のフェルメールの印象とはかなり異なる衣装だが、<br>彼女の違った魅力を引き出していてかわいらしいと思う。": "然而实际上，虽然这与平时维梅尔的印象大相径庭的服装，<br>却展现出了她不同的魅力，让人觉得十分可爱。",
    "それでいて彼女らしい色っぽさは十二分にあるというか、<br>あのフェルメールがメイドの格好をしているという倒錯感に、<br>若干邪な気持ちにすら、なってしまうというか……。": "不仅如此，她那种特有的性感也表现得淋漓尽致，<br>甚至让人因为维梅尔穿着女仆装的反差感，<br>而产生了一些不纯的念头……。",
    "「……館長さん？」": "「……馆长？」",
    "「……はっ。<br>　え、あ、な、なんだ？」": "「……啊！<br>　呃，啊，怎、怎么了？」",
    "「……なんだか、目つきがおかしかったわよ。<br>　ん、もう……」": "「……总觉得你的眼神有点奇怪呢。<br>　嗯，真是的……」",
    "「いけない、話し込んでちゃダメだわ。<br>　ええと、それでお客様。ご注文は？」": "「不行，不能光顾着聊天了。<br>　那么，客人，请问您要点什么？」",
    "「あ、あぁ、そうだな、ええと……。<br>　今日のオススメを適当に見繕って貰おうかな。<br>　酒はワインで頼むよ、赤か白かは料理に合わせてくれていい」": "「啊，啊对，是啊，呃……<br>　今天的推荐菜随便给我来点吧。<br>　酒的话就来葡萄酒好了，红白随料理搭配就行。」",
    "「はぁい、かしこまりました！<br>　今日はいい白身魚が入ってますから、<br>　白ワインからオススメを選ばせていただきますね」": "「好的，明白了！<br>　今天进了不错的白身鱼，<br>　所以我推荐您选择白葡萄酒哦。」",
    "「それでは、しばらくお待ちくださいませ！」": "「那么，请您稍等片刻！」",
    "フェルメールは明るい笑顔で言い、<br>目配せだけをひとつ残して、テーブルを離れていった。": "维梅尔带着明亮的笑容说完，<br>留下一个眼神示意后，便离开了桌子。",
    "タイミングが合わなかったのか、注文した品々を運んできたのは、<br>フェルメールとは別の店員だった。": "或许是时机不对，端上我点的菜品的，<br>是另一位不同于维梅尔的店员。",
    "香ばしい白身魚のソテー、湯気を立てるスープ、<br>焼き立てのパンに、美しい色のワイン。": "香气扑鼻的白身鱼煎烤、冒着热气的汤、<br>刚出炉的面包，还有色泽美丽的葡萄酒。",
    "どれをとっても上質なものであるのがわかる。<br>価格帯を考えれば、この店が――つまりはフェルメールが、<br>いかに誠実な商売をしているかが、料理を通して伝わってくる。": "每一样都能看出是上乘之作。<br>考虑到价格区间，这家店——也就是维梅尔，<br>通过料理传递出她经营得多么诚实。",
    "「はぁーい、少々お待ちくださいませー！」": "「好的，请稍等一下！」",
    "少し離れた場所で、フェルメールは忙しそうに立ち働いている。<br>さすがに手慣れた接客とはいかないようだが、<br>それでも心を込めて精一杯やっているのが窺える。": "在稍远的地方，维梅尔正忙碌地工作着。<br>虽然接待客人还谈不上熟练，<br>但依然能看出她全心全意地努力着。",
    "そんな、藝術家でも経営者でもない彼女の姿を眺めながら、<br>ゆっくり料理と酒を楽しむ。": "我一边看着这位既不是艺术家也不是经营者的她，<br>一边慢慢享受料理和美酒。",
    "そのうち、機嫌よく酔った別の客から声をかけられて、<br>常連だというその老人からいろいろな話を聞いた。": "不久，一位心情愉快、微醺的客人向我搭话，<br>这位自称是常客的老人向我讲述了各种事情。",
    "この店がいかに素晴らしい店か。<br>どれだけ料理がうまく酒がうまく、懐に優しく、<br>従業員が好ましいか――そういうことを、事細かにだ。": "这家店是多么出色。<br>料理多么美味，酒多么好喝，价格多么实惠，<br>员工多么讨人喜欢——这些细节，他都一一细说。",
    "その話を聞きながら、店のオーナーとしてそれらを維持し、<br>提供し続けているフェルメールの働きを誇らしく思い――": "听着这些话，我不禁为作为店主维持并持续提供这一切的<br>维梅尔感到自豪——",
    "「ありがとうございました、またいつでもいらしてくださいね！」": "「谢谢光临，欢迎随时再来！」",
    "彼女のことをずっと見守っていたいと、そんな気持ちになる。<br>……閉店まで居残ったら、迷惑だろうか？": "我不由得产生了一种想要一直守护她的心情。<br>……如果一直待到打烊，会不会给她添麻烦呢？"
}