{
    "経営者、接客す": "经营者，接待客人",
    "多くの人が仕事を終える夜の時間。<br>あちこちで解放感に浸る人々が酒を飲み交わし、<br>食事に舌鼓を打っている。": "在许多人结束工作后的夜晚时间。<br>到处都有沉浸在解放感中的人们在喝酒。<br>或是大快朵颐地吃着美食。",
    "ここはフェルメールの店のひとつだ。<br>彼女が経営する宿屋兼酒場。": "这里是维梅尔的店之一。<br>是她经营的旅馆兼酒吧。",
    "レストランにも負けない料理の質に、<br>酒場としての気安さを兼ね備えるとずいぶん評判らしく、<br>かなり混雑した様子だった。": "听说这里不输给餐厅的料理质量，<br>同时兼具酒吧的轻松氛围，相当受到好评。<br>因此现在看起来相当拥挤。",
    "「なるほど……これは確かに、人手がいりそうだ」": "「原来如此……这样看来的确需要人手。」",
    "混み合う時期の混み合う時間帯に、<br>わざわざやってきたのには理由がある。<br>その理由を求めて店内を見回し――": "在人多的时期来到人多的时间带，是有理由的。<br>我为了寻找那个理由而环视店内——",
    "「え……っ」": "「咦……」",
    "驚きで、思わず動きが止まる。": "我因为惊讶而不禁停下动作。",
    "「――館長さん！？」": "「——馆长先生！？」",
    "あのフェルメールが、メイドの格好をしていたからだ。": "那个维梅尔竟然打扮成女仆的样子。",
    "話は数日前に遡る。<br>執務室へやってきたフェルメールが、<br>ひどく申し訳無さそうな顔をして切り出してきた。": "事情要从几天前说起。<br>维梅尔来到办公室。<br>用非常愧疚的表情对我说：",
    "「館長さん……ごめんなさい。<br>　しばらく美術館の仕事が手伝えそうにないの」": "「馆长先生……对不起。<br>我暂时无法协助美术馆的工作了。」",
    "「ん？　それはいいが……<br>　どうしたんだ、そっちの経営の仕事でなにか？」": "「嗯？那倒是无所谓……<br>怎么了？经营方面出了什么事吗？」",
    "「ええ、ちょっとね……」": "「嗯，有点事……」",
    "「うちの店で、この時期一番繁盛する酒場があるのだけど。<br>　そこの従業員がふたりも急に欠けちゃったのよ」": "「我们店在这个时期有一间生意最好的酒吧。<br>可是那里的员工突然少了两个人。」",
    "「ひとりは怪我、ひとりは子どもが病気で面倒を<br>　見ないといけなくなったってことで、しばらく休むの」": "「一个是受伤，一个是小孩生病需要照顾<br>所以暂时请假。」",
    "「それは心配だな」": "「那还真是令人担心呢。」",
    "「そうなのよ。<br>　見舞金はしっかり出すつもりなんだけど……<br>　お店のほうもね、困っちゃって」": "「就是说啊。<br>虽然我打算好好发慰问金……<br>但店里的状况也很令人伤脑筋。」",
    "「ふたりとも頼りになる接客のベテランよ。<br>　ひとりならまだしも、ふたり同時に休むとなったら、<br>　どうしたって人手が足りなくなるわ」": "「她们两个都是很可靠的资深服务生。<br>如果是一个人请假也就算了，但两个人同时请假的话……<br>无论如何都会人手不足。」",
    "「誰か雇うにしたって急には無理だし、わたしが手伝うしかないのよ。<br>　上手くできるかどうかはともかく」": "「就算想临时雇用新员工也没办法，所以只能由我来帮忙了。<br>先不论能不能做得好。」",
    "「まぁしかし、フェルメールならそつなくこなしそうだけどな。<br>　お客さんも、オーナーと触れ合えて喜ぶかもしれないし」": "「不过如果是维梅尔的话，应该能顺利地完成工作吧。<br>客人或许也会因为能和老板接触而感到高兴。」",
    "「ふふ、だといいけどね」": "「呵呵，如果是那样就好了。」",
    "「とにかくそんなわけだから、<br>　美術館絡みのことは正式にお休みをいただけないかしら？」": "「总而言之，事情就是这样。<br>关于美术馆的工作，可以让我正式请假吗？」",
    "「なるべく早く人員の補充はするつもりよ、それまでの間」": "「我会尽快补充人手，在那之前……」",
    "「あぁ、もちろん構わないよ。<br>　経営もフェルメールの本業だ。<br>　必要な時には、いくらでも専念してくれ」": "「嗯，当然可以。<br>经营也是维梅尔的本业。<br>需要的时候尽管专心去做吧。」",
    "「ええ、ありがとう、館長さん！」": "「嗯，谢谢你，馆长先生！」",
    "そんなふうに送り出しはしたものの。<br>フェルメールが慣れない接客で苦労していないか、<br>心配になってしまうのも確かだった。": "虽然我像这样送他出门……<br>但维梅尔会不会因为不习惯接待客人而吃苦头呢？<br>我确实会担心。",
    "だからこうして、様子を見に足を運んだのだが……。": "所以才会像这样来看看情况……",
    "「か、館長さん、どうして……」": "「馆、馆长先生，为什么……」",
    "フェルメールは驚きと気まずさが混じった様子で駆け寄ってきて、<br>それからはっとして姿勢を正す。": "维梅尔带着惊讶与尴尬的表情跑过来……<br>然后突然回过神端正姿势。",
    "「い、今はお客様だったわね。<br>　ええと……コホン」": "「现、现在是客人对吧。<br>呃……咳咳。」",
    "「いらっしゃいませ、おひとりさまですか？<br>　空いているお席にご案内します、こちらへどうぞ！」": "「欢迎光临，一位吗？<br>我带您到空的座位，请往这边走！」",
    "照れくさいのか彼女の顔は赤いし、声も少しぎこちないが。<br>それでも接客にふさわしいほがらかな笑顔を作って、<br>テーブルへ案内してくれた。": "她似乎很害羞，脸红红的，声音也有点僵硬。<br>不过她还是露出适合接待客人的开朗笑容。<br>带我到座位。",
    "案内された席につく。<br>ちょうど店の隅で、少しほかのお客とは距離がとれる場所だった。": "我在她带的位置坐下。<br>正好是店的角落，和其他客人有点距离的地方。",
    "「ふぅ……びっくりしたわ。<br>　まさか急に来るなんて、思ってなかったから……」": "「呼……吓了我一跳。<br>　没想到你会突然跑来……」",
    "軽く周囲を見回してから、声を潜めてフェルメールが言う。": "维梅尔稍微环视周围后，压低声音说。",
    "「ちょっと様子を見がてら、夕食にしようと思っただけだったからな。<br>　わざわざ事前に言うほどのことでもないかと思って……」": "「我只是想稍微看看情况，顺便吃个晚餐而已。<br>　没必要事先通知吧……」",
    "「でも、びっくりするわ！<br>　わ、わたしにも心の準備ってものがいるのよ」": "「可是吓了我一跳！<br>　我、我也是需要心理准备的哦。」",
    "「こんな格好も、してるし……」": "「而且我还穿成这样……」",
    "「いや、……それは、まぁ。<br>　びっくりした」": "「呃……这个嘛……<br>　的确吓了我一跳。」",
    "「もう！　ほら！」": "「真是的！」",
    "「い、いいじゃないか、似合ってるんだから」": "「没、没关系啦，很适合你啊。」",
    "「そ、そう言ってもらえるのは、嬉しいけど……」": "「听、听你这么说，我是很高兴啦……」",
    "「店の制服なのか？　それ」": "「那是店里的制服吗？」",
    "「そういうわけじゃないの……<br>　ただ、店員がこういう格好をしてみるのも、<br>　いいかもしれないと思って……」": "「不是……<br>只是觉得店员穿成这样或许也不错……<br>所以想试试看……」",
    "「ちょっとしたテストケースっていうかね？<br>　そ、それでいい機会だからわたしが自分で……」": "「算是小规模的测试吧？<br>所、所以我就自己……」",
    "「……もともとある制服は、サイズが合わなかったのも、あって……」": "「……原本的制服尺寸不合也是原因之一……」",
    "注文伝票を指先でもじもじと弄りながら照れるフェルメール。<br>いろいろ事情もあるようだ。": "维梅尔害羞地玩弄着点菜单。<br>看来背后有不少原因。",
    "しかし実際、普段のフェルメールの印象とはかなり異なる衣装だが、<br>彼女の違った魅力を引き出していてかわいらしいと思う。": "不过，这身服装与维梅尔平时给人的印象相去甚远。<br>却能引出她不同的魅力，我觉得很可爱。",
    "それでいて彼女らしい色っぽさは十二分にあるというか、<br>あのフェルメールがメイドの格好をしているという倒錯感に、<br>若干邪な気持ちにすら、なってしまうというか……。": "而且该说这身打扮充分展现出她应有的性感吗？<br>那个维梅尔打扮成女仆的模样，这种反差感……<br>甚至让人产生些许邪念……",
    "「……館長さん？」": "「……馆长先生？」",
    "「……はっ。<br>　え、あ、な、なんだ？」": "「……啊！<br>咦？啊，什、什么事？」",
    "「……なんだか、目つきがおかしかったわよ。<br>　ん、もう……」": "「……你的眼神好像怪怪的哦。<br>嗯，真是的……」",
    "「いけない、話し込んでちゃダメだわ。<br>　ええと、それでお客様。ご注文は？」": "「不行，不能聊得太久。<br>呃，那么这位客人，请问您要点什么？」",
    "「あ、あぁ、そうだな、ええと……。<br>　今日のオススメを適当に見繕って貰おうかな。<br>　酒はワインで頼むよ、赤か白かは料理に合わせてくれていい」": "「啊，嗯，这个嘛，呃……<br>就随便给我来份今日推荐吧。<br>酒类就来杯红酒，红的或白的都可以，看料理来搭配就好。」",
    "「はぁい、かしこまりました！<br>　今日はいい白身魚が入ってますから、<br>　白ワインからオススメを選ばせていただきますね」": "「好的，我明白了！<br>今天有不错的白肉鱼进货。<br>就让我为您挑选适合搭配白葡萄酒的餐点吧。」",
    "「それでは、しばらくお待ちくださいませ！」": "「那么，请您稍待片刻！」",
    "フェルメールは明るい笑顔で言い、<br>目配せだけをひとつ残して、テーブルを離れていった。": "维梅尔露出开朗的笑容这么说。<br>接着只对我使了个眼色，便离开了餐桌。",
    "タイミングが合わなかったのか、注文した品々を運んできたのは、<br>フェルメールとは別の店員だった。": "或许是时机不凑巧吧，将我点的餐点端上桌的<br>是不同于维梅尔的另一名店员。",
    "香ばしい白身魚のソテー、湯気を立てるスープ、<br>焼き立てのパンに、美しい色のワイン。": "香气四溢的嫩煎白肉鱼、热气腾腾的汤品、现烤的面包，以及色泽美丽的葡萄酒。",
    "どれをとっても上質なものであるのがわかる。<br>価格帯を考えれば、この店が――つまりはフェルメールが、<br>いかに誠実な商売をしているかが、料理を通して伝わってくる。": "无论哪一样，都能看出是上等货。<br>考虑到价位，这家店——也就是维梅尔<br>是多么诚实做生意，透过料理传达了出来。",
    "「はぁーい、少々お待ちくださいませー！」": "「来～请稍等一下～！」",
    "少し離れた場所で、フェルメールは忙しそうに立ち働いている。<br>さすがに手慣れた接客とはいかないようだが、<br>それでも心を込めて精一杯やっているのが窺える。": "维梅尔在稍远处忙碌地工作着。<br>虽然接待客人似乎还不太熟练，<br>但看得出来她仍尽心尽力地在做。",
    "そんな、藝術家でも経営者でもない彼女の姿を眺めながら、<br>ゆっくり料理と酒を楽しむ。": "我望着她那既非艺术家也非经营者的身影<br>悠哉地享用着料理与酒。",
    "そのうち、機嫌よく酔った別の客から声をかけられて、<br>常連だというその老人からいろいろな話を聞いた。": "不久后，一名喝醉的客人开心地向我搭话。<br>据说是这里的常客，还告诉我许多事情。",
    "この店がいかに素晴らしい店か。<br>どれだけ料理がうまく酒がうまく、懐に優しく、<br>従業員が好ましいか――そういうことを、事細かにだ。": "这家店是多么棒的店。<br>料理和酒多么美味，价格多么合理，员工多么好——他钜细靡遗地告诉我这些事。",
    "その話を聞きながら、店のオーナーとしてそれらを維持し、<br>提供し続けているフェルメールの働きを誇らしく思い――": "我一边听，一边对身为老板的维梅尔能够维持这些事物感到骄傲——",
    "「ありがとうございました、またいつでもいらしてくださいね！」": "「谢谢惠顾，欢迎下次再来！」",
    "彼女のことをずっと見守っていたいと、そんな気持ちになる。<br>……閉店まで居残ったら、迷惑だろうか？": "我开始想一直守护着她……<br>……如果留到打烊，会不会造成困扰？"
}