{
    "重い思いをあなたへ": "沉重的思念向你传达",
    "「うぐっ……ううぐっ……うううぅっ……ぐすん……」": "「呜……呜呜……呜呜呜……呜咽……」",
    "ゴッホの様子を見るためにチョコレート店へ行った日の夕方。<br>中庭に出ると、仕事終わりらしいゴッホが泣いていた。": "为了看看梵高的情况，去了巧克力店的那天傍晚。<br>走到中庭，看到似乎刚结束工作的梵高在哭泣。",
    "「やっぱりわたしは、なにをしてもダメなんだ……。<br>　全部無駄で、裏目に出るって、わかってたはずなのに」": "「果然我，做什么都不行……<br>　一切都是徒劳，反而适得其反，明明早就知道的」",
    "「どうしたんだ！？　なにか仕事で嫌なことでもあったのか？」": "「怎么了！？工作上有什么不愉快的事吗？」",
    "先日も同じように中庭で落ち込んでいた彼女の姿を思い出す。<br>後ろ向きな思いを払拭するために、<br>ゴッホはチョコレート店へ修行に出たはずなのだが……。": "想起前几天她同样在中庭沮丧的样子。<br>为了摆脱消极的想法，<br>梵高本应去巧克力店修行的，但是……。",
    "そう思い出しながら慌てて駆け寄ると、ゴッホは顔をあげた。": "一边这样回忆着一边慌忙跑过去，梵高抬起了头。",
    "「館長……」": "「馆长……」",
    "「ううん、違うの。仕事は頑張って、無事に終わらせてきたよ？<br>　でも、どうしても悲しくて……。<br>　館長を困らせるだけってわかってても、館長に会いたくて……」": "「不，不是的。工作我已经努力完成了，顺利结束了哦？<br>　但是，无论如何都感到悲伤……<br>　虽然知道这样只会让馆长困扰，但还是想见馆长……」",
    "涙をぬぐいながらゴッホは言う。<br>その言葉からも、彼女の混乱した心境が窺えた。": "梵高一边擦着眼泪一边说道。<br>从她的话语中，也能窥见她混乱的心境。",
    "「とにかく、部屋の中に入ろう」": "「总之，先进屋里吧」",
    "「うん……」": "「嗯……」",
    "ふたりで執務室に入り、腰をおろす。<br>ゴッホは先ほどよりも落ち着いたようで、涙も引っ込んでいる。<br>それでもやはり、後ろ向きな思考は続いているらしく……。": "两人走进办公室，坐了下来。<br>梵高似乎比刚才平静了一些，眼泪也止住了。<br>但即便如此，她消极的思绪似乎仍在继续……",
    "「いきなりごめんなさい……。<br>　やっぱり、わたしなんかがいたら迷惑だから、帰るね」": "「突然打扰了，对不起……<br>　果然，我在这里只会添麻烦，我还是回去吧」",
    "「ぜんぜん迷惑なんかじゃないよ。<br>　ゆっくりしていってくれ」": "「完全不会添麻烦哦。<br>　慢慢待着吧」",
    "「うぅ……ありがとう……ごめんなさい……」": "「呜……谢谢……对不起……」",
    "そう呟いたまま、ゴッホはしょんぼりとうつむいてしまう。<br>しばらく後ろ向きなことを言う頻度が減っていたゴッホだが、<br>今日は出会った頃の雰囲気に戻ったかのようだ……。": "这样喃喃自语着，梵高沮丧地低下了头。<br>虽然最近她消极的频率有所减少，<br>但今天似乎又回到了刚认识时的氛围……。",
    "「チョコレート店での修行、お疲れさま。<br>　仕事は順調と言っていたが、やはり店でなにかあったんだろう？」": "「在巧克力店的修行辛苦了。<br>　你说工作很顺利，但在店里是不是发生了什么事？」",
    "「えっ……うん……。<br>　どうしてわかるの？」": "「诶……嗯……。<br>　你怎么知道的？」",
    "「いつもゴッホのことを見ているんだ。<br>　そのくらいはわかる」": "「我一直都在看着你。<br>　这点事情还是能看出来的」",
    "「そうなんだ……。<br>　すごく嬉しいけど、少し恥ずかしいかも……」": "「这样啊……。<br>　虽然很开心，但有点害羞呢……」",
    "ほんの少しの笑顔を見せたゴッホの様子に安心しつつ、<br>さらに尋ねてみる。": "看到梵高露出了一丝笑容，我稍微安心了一些，<br>继续问道。",
    "「なにがあったのか話してくれるか？」": "「能告诉我发生了什么吗？」",
    "「えっとね……うーん……。<br>　チョコレートの話なんだけど、それだけじゃなくて……」": "「那个……嗯……。<br>　是关于巧克力的事，但又不只是那样……」",
    "その問いかけに、ゴッホは悩ましげな表情を見せた。<br>言いたくないのではなく、どのように言うかを迷っているようだ。": "面对这个问题，梵高露出了苦恼的表情。<br>她并不是不想说，而是在犹豫该如何表达。",
    "そしてゴッホの口から放たれた言葉は――": "然后，从梵高口中说出的话是——",
    "「館長……わたしって“重い”のかな？」": "「馆长……我是不是「太沉重」了？」",
    "「ええっ！？」": "「诶！？」",
    "予想外の言葉に、一瞬、時がとまる。<br>そりゃあ重くないと言えば嘘になるが……。<br>とにかく、なにか言わなければ……！": "这出乎意料的话语让时间仿佛停滞了一瞬。<br>要说她不沉重那肯定是假话……<br>总之，必须得说点什么……！",
    "「まぁ、どうだろう……。<br>　いいんじゃないか？　軽いよりも」": "「嗯，怎么说呢……<br>　这样不也挺好吗？比起轻飘飘的」",
    "「そう……なのかな？<br>　でも、手作りのチョコレートは重いから嫌われるかもって、<br>　お客さんたちが話してるのを聞いたんだ……」": "「是……这样吗？<br>　但是，我听到客人们在说，手工巧克力太沉重了可能会被讨厌……」",
    "「そういうことか」": "「原来是这样啊」",
    "そうして、ゴッホからさらに詳しい話を聞く。<br>店に来た女性たちが手作りチョコについて議論していたこと。<br>それを聞いて不安になりつつも、仕事を頑張ったこと――": "于是，我从梵高那里听到了更详细的故事。<br>来到店里的女性们对手工巧克力进行了讨论。<br>她虽然听了之后感到不安，但还是努力工作了——",
    "「わたし、館長が困るようなことばかり言ってたと思う。<br>　いちばん美味しいチョコを作るとか、館長のために頑張るとか……」": "「我觉得自己总是说些让馆长困扰的话。<br>　比如要做最美味的巧克力啊，为了馆长而努力啊……」",
    "「そんなこと言われたら、チョコをもらった時に館長は気を遣うよね。<br>　いらなくても喜ばないといけないし、<br>　美味しくなくても褒めないといけないし……」": "「如果被这么说的话，收到巧克力的时候馆长会很为难吧。<br>　即使不需要也得高兴，<br>　即使不好吃也得夸奖……」",
    "「やっぱり、よく考えると手作りって重いから……。<br>　それで館長に迷惑をかけるくらいなら、<br>　もうチョコレートはあげないほうがいいのかも……って」": "「果然，仔细想想手工的东西确实很沉重……<br>　如果这样会给馆长添麻烦的话，<br>　也许还是不要送巧克力比较好……」",
    "手作りチョコを贈りたいけれど、贈るのが躊躇われるという思い。<br>ゴッホの考えは、一周して修行前のものに戻りかけているようだ。<br>そんな彼女に、どんな言葉をかけるべきか考える。": "虽然想送手工巧克力，但却犹豫不决的心情。<br>梵高的想法似乎又回到了修行前的状态。<br>我在思考该对这样的她说些什么。",
    "「……ゴッホ。<br>　さっき、自分自身が重いかどうかって尋ねてきたよな？」": "「……梵高。<br>　刚才你问过自己是不是太沉重了吧？」",
    "「うん……そう質問したよ？」": "「嗯……我是这么问的？」",
    "「ゴッホ自身が重いのかはともかく、<br>　いつもゴッホからは、とても重いものをもらっている」": "「先不管梵高自己是否沉重，<br>　但我总是从你那里收到非常沉重的东西。」",
    "「うぅ……やっぱり……。<br>　館長はいつも、わたしの重さに迷惑してたんだ」": "「呜……果然……<br>　馆长一直都被我的沉重所困扰着」",
    "「でもわたし、なにをあげたのかな？<br>　チョコレートをあげるのは、バレンタインの時くらいだと思うし……」": "「但是，我到底送了什么给你呢？<br>　送巧克力的话，大概只有情人节的时候吧……」",
    "「それを今から見に行こう」": "「我们现在就去看看吧」",
    "そう伝えて、そっとゴッホの腕を引いた。": "这样说着，轻轻地拉了拉梵高的手腕。",
    "「館長……これって……」": "「馆长……这是……」",
    "ふたりでやってきたのは執務室からそう遠くない場所、<br>閉館時間が過ぎてお客さんがいなくなった、美術館の展示室だ。<br>そして今、目の前にあるのは――": "两人来到的地方离办公室并不远，<br>闭馆时间过后，美术馆的展厅里已经没有客人了。<br>而现在，眼前的是——",
    "「これ、美術館で展示してくれてる、わたしの絵だよね」": "「这是美术馆里展出的，我的画吧」",
    "「あぁ、そうだ」": "「啊，是的」",
    "「もしかして館長は、<br>　わたしの絵も重くて迷惑だと思ってたのかな……。<br>　だったらもう、わたし……」": "「难道馆长也觉得……<br>　我的画很沉重，很困扰吗……<br>　如果是这样的话，那我……」",
    "「違う違う！」": "「不是不是！」",
    "思わぬ勘違いをされそうだったので、慌てて否定する。": "眼看对方似乎要产生误解，我慌忙否定。",
    "「今まで、ゴッホの絵を迷惑だなんて言ったことがあったか？<br>　それに迷惑だと思っていたら展示するわけがない。<br>　信じてくれ」": "「我什么时候说过梵高的画很困扰了？<br>　而且如果觉得困扰的话，根本就不会展示出来。<br>　相信我吧」",
    "「そう……だよね。<br>　迷惑だと思ってたら、お世辞は言ったとしても、<br>　展示まではしないと思う」": "「是……这样呢。<br>　如果觉得困扰的话，就算说些客套话，<br>　也不会真的展示出来吧」",
    "「そういうことだ。<br>　今までゴッホの絵に対して言った賞賛は、<br>　間違いなくすべて心からのものだ」": "「就是这样。<br>　我之前对梵高的画的赞美，<br>　毫无疑问都是发自内心的」",
    "「じゃあ、もしかして……館長にとって、<br>　“重い”っていうのは、褒め言葉だってこと？」": "「那……难道说，对馆长来说，<br>　「沉重」这个词其实是赞美吗？」",
    "「そういうことだ」": "「没错」",
    "「ゴッホの絵を見るたび、<br>　そこから伝わってくるものの“重さ”に戦慄している。<br>　軽やかな絵であっても、それは同じことだ」": "「每次看到梵高的画，<br>　我都会被其中传达出的「重量」所震撼。<br>　即使是轻盈的画作，也是如此」",
    "「だから……重くてもいいんだよ。<br>　藝術家が重いものを作ることを恐れてどうする？」": "「所以……即使沉重也没关系。<br>　艺术家如果害怕创作沉重的东西，那还怎么行？」",
    "それもまた、心からの言葉だった。<br>果たしてゴッホの反応は――": "这也是发自内心的话语。<br>梵高的反应会是——",
    "「館長……！」": "「馆长……！」",
    "身体の正面に、重いものを感じる。<br>ゴッホが胸に飛び込んできたのだ。": "身体的正面感受到了一种沉重的触感。<br>梵高扑进了我的怀里。",
    "ぎゅっと抱きついてきたゴッホの背中に手を回し、<br>同じくぎゅっと彼女を抱きしめる。": "我用手环抱住紧紧搂着我的梵高的背，<br>同样紧紧地抱住了她。",
    "「本当に、手作りの重いチョコレートをもらっても嫌じゃない？」": "「真的，即使收到手工制作的沉重巧克力也不会讨厌吗？」",
    "「あぁ、ぜんぜん嫌じゃない」": "「啊，一点也不讨厌」",
    "「本当にいらないって思わない？」": "「你真的不会觉得不需要吗？」",
    "「あぁ、ゴッホが全力で作ってくれる“作品”だ。<br>　傑作に決まっている」": "「啊，这是梵高全力制作的「作品」。<br>　一定是杰作」",
    "「うぅ……館長……ありがとう。<br>　かんちょうぅ……」": "「呜……馆长……谢谢你。<br>　馆长……」",
    "ゴッホは胸元に顔を埋めながら泣く。<br>今ごろ服はべちょべちょだろう。<br>それでも、顔をあげたゴッホは笑顔で――": "梵高把脸埋在我的胸前哭泣。<br>现在衣服大概已经湿透了吧。<br>即便如此，抬起脸的梵高还是露出了笑容——",
    "「ごめんね。<br>　館長は人の気持ちを無碍にするような人じゃないし、<br>　適当なお世辞を言うような人じゃないって、わかってたのに」": "「对不起。<br>　我知道馆长不是那种会无视别人感受的人，<br>　也不是那种会说敷衍的恭维话的人」",
    "「わたし、頑張るね！<br>　頑張って、絶対に館長が喜んでくれる、<br>　“重い”チョコレートを作る！」": "「我会努力的！<br>　我会努力做出让馆长开心的、<br>　「沉重」的巧克力！」",
    "決意を新たにした様子のゴッホに、力強く頷きを返す。": "我对重新下定决心的梵高用力地点了点头。",
    "「それじゃあわたし、家に帰るね。<br>　夜もチョコレート作りの練習をして、上手になりたいから」": "「那我先回家了。<br>　晚上我还要练习做巧克力，想做得更好」",
    "展示室を飛び出して行くゴッホの背中を見送る。<br>ゴッホはいつだって、迷いながらも素晴らしい作品を見せてくれる。<br>バレンタインが今から楽しみだ。": "目送着梵高跑出展厅的背影。<br>梵高总是带着迷茫，却又能展现出令人惊叹的作品。<br>从现在开始，我对情人节充满期待。",
    "「そうだよね。<br>　重ければ重いほど、わたしの気持ちは館長に伝わるってことだもん」": "「对吧。<br>　越重的东西，越能传达我的心意给馆长。」",
    "「待っててね、館長。<br>　わたしの思い、伝えるから……！」": "「等着我，馆长。<br>　我会把我的心意传达给你的……！」",
    "――機嫌を直したゴッホは、チョコの構想を練りながら家路をたどる。": "――心情好转的梵高，一边构思着巧克力的制作，一边踏上了回家的路。",
    "――館長の元に、気持ち的にも物理的にも重いチョコが届くのは、<br>もう少しだけ先のお話である。": "――那份在情感上和物理上都沉重的巧克力送到馆长手中，<br>是稍后才会发生的故事。"
}