{
    "正義感の強い男": "正义感很强的男人",
    "「ふぁーぁ……平和ですねぇ」": "「呼啊……真是和平啊」",
    "「確かに平和だなぁ。<br>　買い物ついでに、花でも買って帰りたいような気分になってくる。<br>　それで、美術館のどこかに飾るっていうのはどうだ？」": "「确实很和平啊。我都想在买东西的时候顺便买束花回家了。然后把花装饰在美术馆的某个地方，怎么样？」",
    "「急に乙女みたいなことを言うじゃないですか。<br>　いいんじゃないですか？<br>　館長のお小遣いで買って、館長がこまめに水を入れかえるなら」": "「怎么突然说起了这种少女心的话啊。」",
    "「まぁ……今回はやめておこう」": "「这个嘛……这次就算了吧」",
    "「なんですかそれは。<br>　いつも私のことを怠け者みたいに言うくせに、<br>　館長も大概じゃないですか」": "「什么意思啊。馆长平时总说我懒，自己还不是一样」",
    "「別に怠けているわけじゃないだろ！<br>　まぁ、気軽に花を愛でられるくらいの余裕は、<br>　常に持ちたいものだけどな……」": "「我这不叫懒吧！不过，我确实希望随时都能有时间轻松地赏赏花……」",
    "そんなとりとめのない会話をしていると、<br>制服を着た人物が立ちどまり、声をかけてきた。": "就在我们闲聊的时候，一个穿着制服的人停下了脚步，向我们搭话。",
    "「お世話になっております！<br>　お話し中、失礼します！」": "「受您关照了！抱歉打扰一下！」",
    "見ると、そこにいたのはアテネス市警の警吏だった。<br>事件現場などで顔を見かけたことのある、礼儀正しい若者だ。": "仔细一看，原来是雅特丽斯市警局的警官。我曾在案发现场见过他，是个很有礼貌的年轻人。",
    "「お疲れさまです」": "「辛苦了」",
    "「館長が人さらいに見えたのなら誤解ですよ。<br>　私は夢幻美術館の居候ですからね」": "「馆长看起来像绑架犯，这肯定是误会了。我可是梦幻美术馆的食客啊」",
    "「職務質問をされているわけじゃないだろ」": "「他应该不是在盘问你吧」",
    "「はい、もちろん職務質問ではないのですが、<br>　ひとつお尋ねしたいことがありまして……」": "「是的，当然不是盘问，只是想问您一件事……」",
    "「どこかでジャン刑事をお見かけになりませんでしたか？」": "「请问您有见到过让刑警吗？」",
    "「いえ、最近は会っていませんね。<br>　もしかして、姿が見えないんですか？」": "「没有，最近都没见到他呢。难道说他失踪了吗？」",
    "「はい……ここ数日、音沙汰がないんです」": "「是的……这几天，他一直音信全无」",
    "「それって珍しいことなんですか？<br>　こまめに連絡を寄越すようなタイプには思えませんけど」": "「这很稀奇吗？我感觉他不是那种会频繁联络的人啊」",
    "「おっしゃる通り、日頃から現場に直行直帰は珍しくないので、<br>　心配いらないとは思うのですが……。<br>　そろそろ署内の業務も滞っておりまして……」": "「您说得没错，他平时就经常直接去现场直接回来，所以……虽然我觉得不用担心……但是……局里的业务也差不多要停滞了……」",
    "「それは大変ですね」": "「那可真是糟糕」",
    "「もしお見かけになったら、皆が探していたとお伝えください。<br>　では、失礼いたします」": "「如果见到他的话，请告诉他大家都在找他。那么，我先告辞了」",
    "立ち去る警吏の背中を見送る。<br>心配いらないとは言っていたものの、<br>やはりその口調からは、わずかな不安が滲んでいるように思えた。": "我们目送警官离去的背影。虽然他说不用担心，但是他的语气中还是透露出了一丝不安。",
    "「どうなんでしょうねぇ……。<br>　縁起でもないですけど、事件に巻き込まれる可能性は、<br>　いつだってありますからね」": "「不知道是怎么回事……虽然这么说有点不吉利，但是……他随时都有可能被卷入事件之中」",
    "「あぁ。ジャンの場合、自分から巻き込まれにいくことさえある……。<br>　正義感の強い男だからなぁ」": "「是啊。让的话，甚至有可能会主动去卷入事件……毕竟他是个正义感很强的男人」",
    "「とはいえ、彼は優秀な刑事だ。<br>　どんな苦境に陥っても、なにくわぬ顔で帰ってくるさ。<br>　なんなら、もう事件を解決して市警に戻っている頃かもしれない」": "「话虽如此，他可是个优秀的刑警啊。不管陷入怎样的困境，他都会若无其事地回来的。搞不好，他现在已经解决了事件，回到市警局了呢」",
    "「館長は本当に、あの人のことを高く買ってるんですねぇ。<br>　暑苦しい友情みたいなのは苦手ですけど、<br>　今回は館長の意見に賛成しておきますよ」": "「馆长，你真的很欣赏他呢。虽然我不太喜欢那种热血的友情，不过这次我赞成你的意见」"
}