{
    "お嬢様はパーラーメイド": "千金小姐是万能女仆",
    "予告状を出した死の芸術家を、モリゾが捕えるという一幕があった翌日。<br>今日はオープンに先駆け、街の名士を集めた落成式が執り行われる。": "莫里索逮捕了寄出预告信的死之艺术家，隔天，为了抢先开放，我们举办了聚集城里名士的落成典礼。",
    "貴族や議員たちに紛れてゆっくりと温水で泳ぎたいところだが、<br>気になるのは労働経験ゼロのお嬢様、モリゾの様子だ。<br>目立たないように水分を給仕すると言っていたが、果たして……。": "虽然想混在贵族与议员之中悠哉地游泳，但令人在意的是毫无劳动经验的千金小姐莫里索。<br>虽然她说要低调地提供水分，但究竟……",
    "「館長、ドリンクはいかがですこと？」": "「馆长，请问要喝点什么吗？」",
    "そんなことを考えていると、当のモリゾがやってくる。<br>仕事中のようだ。": "正当我想着这些事时，莫里索本人就来了。<br>看来她正在工作。",
    "「おぉ、ありがとう。どんなドリンクがあるんだ？」": "「哦哦，谢谢。有什么饮料呢？」",
    "「お水にレモネード、アルコール類もありますわ」": "「有水跟柠檬水，也有酒精类的饮料。」",
    "「水泳の鍛錬中にお酒を飲むのは危険だと訴えたのですけれど、<br>　聞き入れてもらえませんでしたわ。<br>　心配なので、必ずお水と一緒に提供しています」": "「虽然我有说游泳锻炼中喝酒很危险，<br>但对方没有听进去。<br>因为担心，所以一定会和水一起提供。」",
    "「ここはスパ施設であって水泳の鍛錬をする場所じゃないからな……。<br>　プールサイドでのんびりしたいという需要の方が多いのだろう」": "「毕竟这里是SPA设施，不是游泳锻炼的地方……<br>想在泳池边悠闲度过的需求应该比较多吧。」",
    "「やはりそうでしたのね！？<br>　せっかくプールがありますのに、<br>　皆さんまったく泳がれないから不思議でしたの」": "「果然是这样吗！<br>难得有泳池，大家却完全不游泳，我一直觉得很不可思议呢。」",
    "「モリゾは泳ぎたくてうずうずしているんじゃないのか？<br>　仕事中、急に泳ぎだしたりして」": "「莫里索不是因为想游泳而心痒难耐吗？<br>在工作中突然跳进泳池里游泳之类的。」",
    "「それは問題ありませんわ。そうなることを見越して、<br>　日が昇る前から始業の時間まで泳いでおりましたから」": "「那不成问题。我早就预料到会有这种事，所以从日出前就开始游泳，直到上班时间为止。」",
    "「仕事前にそれほど！？」": "「在工作前游那么久！？」",
    "さすがモリゾ、これほどトレーニングにうってつけの施設を<br>利用しないわけがないか……。": "不愧是莫里索，面对如此适合锻炼的设施，怎么可能不利用呢……",
    "「それで、仕事の方は順調なのか？」": "「那么，工作方面还顺利吗？」",
    "「万事順調……とは言えませんわね。<br>　先ほどもシャンパンの瓶を握って割ってしまいましたし、<br>　プールサイドを走ってこっぴどく叱られましたわ」": "「不能说……万事顺利呢。刚才也握着香槟瓶，结果瓶子破掉了，我在泳池边跑步，结果被狠狠骂了一顿。」",
    "「それを聞いて心配になってきた……」": "「听到她这么说，我开始担心了……」",
    "「いいえ、館長。<br>　ご心配には及びませんわ！　コツを掴んでまいりましたから」": "「不，馆长。<br>您不需要担心！因为我已经抓到诀窍了。」",
    "本当か……？　といぶかしんでいると、<br>モリゾのそばに数名の女性が慌てた様子でやってきた。<br>一緒に働いているメイド仲間らしい。": "真的吗……？<br>正当我感到怀疑时，有几名女性慌慌张张地来到莫里索身边。<br>她们似乎是和莫里索一起工作的女仆同伴。",
    "「お姉様、どうしましょう！　あちらのお客様が、<br>　プールサイドで炭火バーベキューをしたいと言って譲らなくて！」": "「姐姐大人，该怎么办！那边的客人说要在泳池边烤炭火，而且坚持不肯让步！」",
    "「まぁ！　それは困りましたわね。<br>　施設内は火気厳禁ですのに。私が伺いますわ！」": "「哎呀！这可伤脑筋了。<br>　明明设施内严禁用火。我过去看看！」",
    "急なトラブルの報告を受け、<br>モリゾは仲間たちに呼ばれて駆け出していった。<br>ひとまず彼女のあとを追って現場へ向かうことにした。": "突然接到问题的报告，莫里索被同伴们呼唤后就跑掉了。<br>总之我们先追在她后面前往现场。",
    "「お待たせいたしましたわ。<br>　どうなさいまして？」": "「让您久等了。<br>　怎么了吗？」",
    "「せっかくリゾート気分だったのに、<br>　炭火バーベキューができないと言われてな。<br>　まったく、こんなことではこの施設の先が思いやられる！」": "「难得想享受度假气氛，<br>　却被告知不能烤炭火。<br>　真是的，这样下去这座设施的未来堪虑啊！」",
    "到着すると、そこには立腹した様子の貴族がいた。<br>さて、モリゾはこの窮地をどう抜け出すのか……。": "抵达现场后，她看到的是怒气冲冲的贵族。<br>那么，莫里索会如何脱离这个困境呢……",
    "「申し訳ありません。<br>　ですが、ここは屋内施設なので火気厳禁ですの」": "「非常抱歉。<br>　不过，这里是严禁用火的室内设施。」",
    "「そこをなんとかするのが、お前らの務めだろう！」": "「想办法解决这个问题，就是你们的职责吧！」",
    "「では、こちらはいかが？<br>　優雅なお客様にぴったりの、超高級ステーキですわ」": "「那么，您觉得这个如何？<br>　这是非常适合优雅客人的超高级牛排哦。」",
    "モリゾはどこから取り出したのか、<br>メニュー表を貴族の目の前で優雅に開いて見せる。": "莫里索不知从哪里拿出菜单，在贵族面前优雅地打开。",
    "「ほう……優雅なお客様だって？」": "「哦……你说这是适合优雅客人的菜单？」",
    "「えぇ。ここは優雅に温水を楽しむ保養施設。<br>　プールサイドでさりげなくステーキを召しあがることで、<br>　周囲の方々から一目置かれることは確実でしてよ！」": "「是的。这里是优雅地享受温水的保养设施。<br>　在泳池边若无其事地享用牛排，肯定能让周围的人另眼相看！」",
    "「言われてみればそうかもしれないな。<br>　よし、さっそくステーキを注文させてもらおう！」": "「经她这么一说，或许是这样没错。<br>　好，我马上点一份牛排！」",
    "「かしこまりましたわ。ご注文ありがとうございます」": "「我明白了。感谢您的点餐。」",
    "「ところでキミ！」": "「话说回来，你！」",
    "「なんでしょう？」": "「怎么了吗？」",
    "「その気品と身のこなし……ただものではないですな。<br>　もしや、どこかでお会いしたことが……」": "「您的气质和举止……非同凡响。<br>该不会我们曾经在哪里见过面……」",
    "「おほほ……人違いかと……。<br>　そ、それでは、お食事の用意をしてまいりますので<br>　これで失礼いたしますわ！」": "「哦呵呵……您认错人了吧……<br>那、那么，我去准备餐点，先告辞了！」",
    "「ふぅ……危ないところでしたわ。<br>　私がここで働いているという噂が流れれば、<br>　すぐにお母様の耳に入るでしょうから」": "「呼……好险。<br>要是我在这里工作的消息传出去，肯定马上就会传进母亲大人耳里。」",
    "貴族の元から離れたモリゾは、ほっとした様子で汗を拭う。<br>そんな彼女を、同僚の女性たちが取り巻いた。": "莫里索远离贵族身边，松了口气擦擦汗。<br>女同事们围在她身边。",
    "「さすがお姉様です！<br>　溢れ出す気品と毅然とした物腰！　憧れます！」": "「不愧是姐姐！<br>气质高雅又态度坚毅！好崇拜！」",
    "「たいしたことはしていませんわ。<br>　貴族の方への対応は、それなりに慣れているものですから」": "「我没做什么大不了的事。<br>因为我也习惯应付贵族了。」",
    "そんなモリゾの言葉に、女性たちからは感心の声が漏れる。": "莫里索的回答让女同事们发出佩服的声音。",
    "「すごく慕われているんだな。<br>　リーダーみたいになっているじゃないか」": "「她好像很受大家仰慕呢。<br>你不是已经变成类似领导的角色了吗？」",
    "「いつのまにかそうなっておりまして……。<br>　私、失敗ばかりしているのに不思議ですわ」": "「不知不觉间就变成这样了……<br>我明明老是犯错，真不可思议。」",
    "「所作や立ち居振る舞いの美しさが秀でているからだろう。<br>　驚くことではない」": "「大概是因为你言行举止都很优雅吧。<br>没什么好惊讶的。」",
    "「そ、そうでしょうか？<br>　館長にお褒めいただけるだなんて、光栄です」": "「是……是这样吗？<br>能被馆长称赞，真是我的荣幸。」",
    "慣れない仕事で困っていないか心配だったが、<br>モリゾは上手くやっているようだ。<br>そう安心して、今日のところは帰ることにする。": "虽然有点担心莫里索会不会不习惯这份工作，但她似乎做得很好。<br>我放心地这么想着，决定今天先回去。",
    "「それじゃあ、あとはよろしく頼むよ。<br>　また明日も来るからな」": "「那么，接下来就拜托你了。<br>我明天还会再来。」",
    "「館長……！」": "「馆长……！」",
    "「あぁ、行ってしまわれましたわ……少し寂しいですけれど、<br>　褒めていただいたからにはさらに頑張って、<br>　この施設に平和と発展をもたらすのみ」": "「啊啊，他走了……虽然有点寂寞，<br>但既然被称赞了，我就要更加努力，<br>为这间设施带来和平与发展。」",
    "「その第一歩は……美味しいステーキの準備ですわね！」": "「第一步……就是准备美味的牛排！」",
    "――モリゾはやる気に満ち溢れた様子でバックヤードへと向かう。<br>それと同じころ、落成式を訪れる藝術家がいた。": "——莫里索充满干劲地走向后场。<br>同一时间，有位艺术家前来参加落成典礼。",
    "「こ、ここがスパ・イヴェール・テピダリウムですか。<br>　無駄に立派な建物ですね……」": "「这、这里就是丝巴·伊维·帖彼达利乌姆吗？<br>真是豪华到无谓的建筑物……」",
    "「グ、グランドオープンを狙って、<br>　さまざまな死の芸術家が施設を襲おうとしていると聞きました。<br>　ど、どさくさに紛れてコレクションを増やすチャンスです」": "「我、我听说为了在开幕当天大肆宣传，<br>有各种死之艺术家打算袭击这座设施。<br>这、这是趁乱增加收藏品的好机会。」",
    "「ほ、ほら、さっそく……」": "「我、我看看，马上行动……」",
    "――建物を訪れたレンブラントは、目ざとく通用口に注目する。<br>そこから運び入れられているのは、お祝いの花の数々だ。": "——伦勃朗造访这座建筑物，眼尖地注意到侧门。<br>从那里搬进来的，是各种庆祝用的花束。",
    "「お、お祝いの花に紛れて、死の芸術が搬入されているようです。<br>　とりあえず、き、傷つけないように無力化してみましょう」": "「看、看来死之艺术混在庆祝用的花束中搬进来了。<br>总之，先、先让它们失去力量，以免伤到它们。」",
    "――レンブラントが花に近づいた瞬間、<br>擬態していた死の芸術が覚醒する……！！": "——伦勃朗靠近花束的瞬间，伪装的死之艺术觉醒了……！！",
    "「グアアァァァァ！！」": "「嘎啊啊啊啊啊啊！！」",
    "「どりゃあああああああああ！！！」": "「喝啊啊啊啊啊啊啊啊！！！」",
    "「ガ、ァ…………ッ！？」": "「嘎、啊…………！？」",
    "「えっ、えぇ…………」": "「咦、咦咦…………」",
    "（無力化しようとしていた死の芸術が、<br>　い、一瞬で粉砕されてしまいました。<br>　この展開、覚えがあります……）": "（原本打算让对方无力化的死之艺术，瞬间就被粉碎了。<br>这个发展，我有印象……）",
    "「あら、レンブラントさんじゃありませんこと？<br>　いらっしゃっていたんですのね」": "「哎呀，这不是伦勃朗吗？<br>原来你也在呀。」",
    "「も、モリゾさん、やはりあなたですか。<br>　今日はなにをしているんですか？」": "「莫、莫里索小姐，果然是你啊。<br>你今天在做什么呢？」",
    "「ステーキをお届けするところでしてよ♪」": "「我正在送牛排哦♪」",
    "「ス、ステーキ……？」": "「牛、牛排……？」",
    "「ま、まぁ、とにかく頑張ってください。<br>　あたしは失礼します……」": "「总、总之，请您加油。<br>我先告辞了……」",
    "（この人がいるなら、死の芸術の捕獲など望めません。<br>　大人しく帰りましょう）": "（既然这个人在这里，就无法指望捕获死之艺术了。<br>还是乖乖回去吧）",
    "「あら？　もっとゆっくりなさっていけばよろしいのに……」": "「哎呀？明明可以慢慢来呀……」",
    "――首をひねるモリゾは、先ほど片手で倒した死の芸術のことなど、<br>すでに忘れてしまっているのだった。": "——歪着头的莫里索，已经把刚才用单手打倒的死之艺术抛诸脑后了。"
}