{
    "お嬢様はパーラーメイド": "大小姐是沙龙女仆",
    "予告状を出した死の芸術家を、モリゾが捕えるという一幕があった翌日。<br>今日はオープンに先駆け、街の名士を集めた落成式が執り行われる。": "在莫里索捕获了发出预告信的死之艺术家的第二天。<br>今天，在正式开放之前，将举行一场聚集了城市名流的落成仪式。",
    "貴族や議員たちに紛れてゆっくりと温水で泳ぎたいところだが、<br>気になるのは労働経験ゼロのお嬢様、モリゾの様子だ。<br>目立たないように水分を給仕すると言っていたが、果たして……。": "虽然想混在贵族和议员中慢慢地在温水中游泳，<br>但更在意的是毫无劳动经验的大小姐莫里索的情况。<br>她说要低调地提供水分，但不知结果如何……。",
    "「館長、ドリンクはいかがですこと？」": "「馆长，要来点饮料吗？」",
    "そんなことを考えていると、当のモリゾがやってくる。<br>仕事中のようだ。": "正想着这些，莫里索就来了。<br>看起来是在工作中。",
    "「おぉ、ありがとう。どんなドリンクがあるんだ？」": "「哦，谢谢。有什么饮料？」",
    "「お水にレモネード、アルコール類もありますわ」": "「有水、柠檬水，还有酒精饮料」",
    "「水泳の鍛錬中にお酒を飲むのは危険だと訴えたのですけれど、<br>　聞き入れてもらえませんでしたわ。<br>　心配なので、必ずお水と一緒に提供しています」": "「我告诉他们游泳训练时喝酒很危险，<br>但他们不听。<br>我很担心，所以一定会和水一起提供」",
    "「ここはスパ施設であって水泳の鍛錬をする場所じゃないからな……。<br>　プールサイドでのんびりしたいという需要の方が多いのだろう」": "「这里是水疗设施，不是用来进行游泳训练的地方……<br>　大家更想在泳池边悠闲地放松吧。」",
    "「やはりそうでしたのね！？<br>　せっかくプールがありますのに、<br>　皆さんまったく泳がれないから不思議でしたの」": "「果然是这样吗！？<br>　明明有泳池，<br>　大家却完全不游泳，真是奇怪呢。」",
    "「モリゾは泳ぎたくてうずうずしているんじゃないのか？<br>　仕事中、急に泳ぎだしたりして」": "「莫里索你是不是很想游泳啊？<br>　工作的时候突然跳下去游起来什么的。」",
    "「それは問題ありませんわ。そうなることを見越して、<br>　日が昇る前から始業の時間まで泳いでおりましたから」": "「那倒没问题。我早就预料到这一点，<br>　所以在日出前到上班前就已经游过了。」",
    "「仕事前にそれほど！？」": "「工作前就游了那么多！？」",
    "さすがモリゾ、これほどトレーニングにうってつけの施設を<br>利用しないわけがないか……。": "不愧是莫里索，这么适合训练的设施<br>她怎么可能不利用呢……。",
    "「それで、仕事の方は順調なのか？」": "「那么，工作方面还顺利吗？」",
    "「万事順調……とは言えませんわね。<br>　先ほどもシャンパンの瓶を握って割ってしまいましたし、<br>　プールサイドを走ってこっぴどく叱られましたわ」": "「万事顺利……倒也谈不上。<br>　刚才还握着香槟瓶不小心打碎了，<br>　在泳池边跑还被狠狠训斥了一顿。」",
    "「それを聞いて心配になってきた……」": "「听你这么一说，我开始担心了……」",
    "「いいえ、館長。<br>　ご心配には及びませんわ！　コツを掴んでまいりましたから」": "「不，馆长。<br>　您不必担心！我已经掌握了诀窍。」",
    "本当か……？　といぶかしんでいると、<br>モリゾのそばに数名の女性が慌てた様子でやってきた。<br>一緒に働いているメイド仲間らしい。": "真的吗……？正疑惑着，<br>几名女性慌慌张张地来到莫里索身边。<br>似乎是和她一起工作的女仆同伴。",
    "「お姉様、どうしましょう！　あちらのお客様が、<br>　プールサイドで炭火バーベキューをしたいと言って譲らなくて！」": "「姐姐，怎么办！那边的客人说，<br>　想在泳池边用炭火烧烤，不肯让步！」",
    "「まぁ！　それは困りましたわね。<br>　施設内は火気厳禁ですのに。私が伺いますわ！」": "「哎呀！这可麻烦了。<br>　设施内是严禁明火的。我去看看！」",
    "急なトラブルの報告を受け、<br>モリゾは仲間たちに呼ばれて駆け出していった。<br>ひとまず彼女のあとを追って現場へ向かうことにした。": "接到突发事件的报告，<br>莫里索被同伴们叫去，匆匆离开了。<br>我决定先跟着她去现场看看。",
    "「お待たせいたしましたわ。<br>　どうなさいまして？」": "「让您久等了。<br>　发生什么事了？」",
    "「せっかくリゾート気分だったのに、<br>　炭火バーベキューができないと言われてな。<br>　まったく、こんなことではこの施設の先が思いやられる！」": "「好不容易有了度假的心情，<br>　却被告知不能用炭火烧烤。<br>　真是的，这样下去这个设施的前景堪忧！」",
    "到着すると、そこには立腹した様子の貴族がいた。<br>さて、モリゾはこの窮地をどう抜け出すのか……。": "到达后，那里站着一位看起来非常生气的贵族。<br>那么，莫里索会如何摆脱这个困境呢……。",
    "「申し訳ありません。<br>　ですが、ここは屋内施設なので火気厳禁ですの」": "「非常抱歉。<br>　但是，这里是室内设施，严禁使用明火。」",
    "「そこをなんとかするのが、お前らの務めだろう！」": "「这不就是你们应该想办法解决的事情吗！」",
    "「では、こちらはいかが？<br>　優雅なお客様にぴったりの、超高級ステーキですわ」": "「那么，这个怎么样？<br>　非常适合优雅的客人的，超高级牛排。」",
    "モリゾはどこから取り出したのか、<br>メニュー表を貴族の目の前で優雅に開いて見せる。": "莫里索不知从哪里拿出了一份菜单，<br>优雅地在贵族面前展开展示。",
    "「ほう……優雅なお客様だって？」": "「哦……优雅的客人？」",
    "「えぇ。ここは優雅に温水を楽しむ保養施設。<br>　プールサイドでさりげなくステーキを召しあがることで、<br>　周囲の方々から一目置かれることは確実でしてよ！」": "「是的。这里是优雅享受温水的疗养设施。<br>　在泳池边不经意地享用牛排，<br>　肯定会让周围的人刮目相看！」",
    "「言われてみればそうかもしれないな。<br>　よし、さっそくステーキを注文させてもらおう！」": "「听你这么一说，也许真是这样。<br>　好吧，我马上点一份牛排！」",
    "「かしこまりましたわ。ご注文ありがとうございます」": "「明白了。感谢您的点单。」",
    "「ところでキミ！」": "「话说你！」",
    "「なんでしょう？」": "「有什么事吗？」",
    "「その気品と身のこなし……ただものではないですな。<br>　もしや、どこかでお会いしたことが……」": "「那份气质与举止……非同寻常啊。<br>　莫非，我们曾在何处见过……」",
    "「おほほ……人違いかと……。<br>　そ、それでは、お食事の用意をしてまいりますので<br>　これで失礼いたしますわ！」": "「呵呵……您认错人了吧……。<br>　那、那么，我这就去准备您的餐点，<br>　失礼了！」",
    "「ふぅ……危ないところでしたわ。<br>　私がここで働いているという噂が流れれば、<br>　すぐにお母様の耳に入るでしょうから」": "「呼……真是危险啊。<br>　要是我在这里工作的传闻传出去，<br>　马上就会传到母亲的耳朵里吧。」",
    "貴族の元から離れたモリゾは、ほっとした様子で汗を拭う。<br>そんな彼女を、同僚の女性たちが取り巻いた。": "离开贵族身边的莫里索，松了一口气般擦了擦汗。<br>她的同事们围了上来。",
    "「さすがお姉様です！<br>　溢れ出す気品と毅然とした物腰！　憧れます！」": "「不愧是姐姐大人！<br>　那溢出的气质与坚定的态度！真是令人向往！」",
    "「たいしたことはしていませんわ。<br>　貴族の方への対応は、それなりに慣れているものですから」": "「没什么大不了的。<br>　对贵族的应对，我已经习惯了。」",
    "そんなモリゾの言葉に、女性たちからは感心の声が漏れる。": "听到莫里索的话，女性们发出了赞叹的声音。",
    "「すごく慕われているんだな。<br>　リーダーみたいになっているじゃないか」": "「你真的很受大家爱戴啊。<br>　简直就像个领导者一样。」",
    "「いつのまにかそうなっておりまして……。<br>　私、失敗ばかりしているのに不思議ですわ」": "「不知不觉就变成这样了……<br>　我明明总是失败，真是不可思议。」",
    "「所作や立ち居振る舞いの美しさが秀でているからだろう。<br>　驚くことではない」": "「大概是因为你的举止和姿态都很优美吧。<br>　这并不奇怪。」",
    "「そ、そうでしょうか？<br>　館長にお褒めいただけるだなんて、光栄です」": "「是、是这样吗？<br>　能得到馆长的夸奖，真是荣幸。」",
    "慣れない仕事で困っていないか心配だったが、<br>モリゾは上手くやっているようだ。<br>そう安心して、今日のところは帰ることにする。": "虽然担心她是否因为不熟悉工作而困扰，<br>但莫里索似乎做得很好。<br>于是放心地决定今天先回去了。",
    "「それじゃあ、あとはよろしく頼むよ。<br>　また明日も来るからな」": "「那接下来就拜托你了。<br>　明天我还会来的。」",
    "「館長……！」": "「馆长……！」",
    "「あぁ、行ってしまわれましたわ……少し寂しいですけれど、<br>　褒めていただいたからにはさらに頑張って、<br>　この施設に平和と発展をもたらすのみ」": "「啊，您已经走了……虽然有点寂寞，<br>　但既然得到了您的夸奖，我会更加努力，<br>　为这个设施带来和平与发展。」",
    "「その第一歩は……美味しいステーキの準備ですわね！」": "「第一步……就是准备美味的牛排吧！」",
    "――モリゾはやる気に満ち溢れた様子でバックヤードへと向かう。<br>それと同じころ、落成式を訪れる藝術家がいた。": "――莫里索充满干劲地走向后台。<br>与此同时，一位艺术家前来参加落成典礼。",
    "「こ、ここがスパ・イヴェール・テピダリウムですか。<br>　無駄に立派な建物ですね……」": "「这、这里就是温泉·伊维尔·特皮达里乌姆吗？<br>　真是座豪华的建筑啊……」",
    "「グ、グランドオープンを狙って、<br>　さまざまな死の芸術家が施設を襲おうとしていると聞きました。<br>　ど、どさくさに紛れてコレクションを増やすチャンスです」": "「听、听说趁着盛大开业之际，<br>　许多死之艺术家正计划袭击这个设施。<br>　这、这可是趁乱增加收藏的好机会。」",
    "「ほ、ほら、さっそく……」": "「来、来吧，马上……」",
    "――建物を訪れたレンブラントは、目ざとく通用口に注目する。<br>そこから運び入れられているのは、お祝いの花の数々だ。": "--来到建筑物的伦勃朗敏锐地注意到了入口。<br>从那里运进来的是一束束庆祝的花。",
    "「お、お祝いの花に紛れて、死の芸術が搬入されているようです。<br>　とりあえず、き、傷つけないように無力化してみましょう」": "「啊、啊，庆祝的花里似乎混入了死之艺术。<br>　总之，先、先试着在不伤害它们的情况下将其无力化吧。」",
    "――レンブラントが花に近づいた瞬間、<br>擬態していた死の芸術が覚醒する……！！": "――伦勃朗靠近花的瞬间，<br>伪装成花的死之艺术觉醒了……！！",
    "「グアアァァァァ！！」": "「咕啊啊啊啊啊！！」",
    "「どりゃあああああああああ！！！」": "「咚啊啊啊啊啊啊啊！！！」",
    "「ガ、ァ…………ッ！？」": "「嘎、啊…………！？」",
    "「えっ、えぇ…………」": "「诶、诶…………」",
    "（無力化しようとしていた死の芸術が、<br>　い、一瞬で粉砕されてしまいました。<br>　この展開、覚えがあります……）": "(正想无力化的死之艺术，<br>　瞬、瞬间就被粉碎了。<br>　这个展开，我记得……)",
    "「あら、レンブラントさんじゃありませんこと？<br>　いらっしゃっていたんですのね」": "「哎呀，这不是伦勃朗先生吗？<br>　您也来了呢。」",
    "「も、モリゾさん、やはりあなたですか。<br>　今日はなにをしているんですか？」": "「莫、莫里索小姐，果然是你啊。<br>　今天你在做什么呢？」",
    "「ステーキをお届けするところでしてよ♪」": "「我正在送牛排呢♪」",
    "「ス、ステーキ……？」": "「牛、牛排……？」",
    "「ま、まぁ、とにかく頑張ってください。<br>　あたしは失礼します……」": "「嘛、嘛，总之请加油吧。<br>　我先告辞了……」",
    "（この人がいるなら、死の芸術の捕獲など望めません。<br>　大人しく帰りましょう）": "（有她在的话，捕获死之艺术什么的就别想了。<br>　还是乖乖回去吧）",
    "「あら？　もっとゆっくりなさっていけばよろしいのに……」": "「哎呀？再多待一会儿也没关系的……」",
    "――首をひねるモリゾは、先ほど片手で倒した死の芸術のことなど、<br>すでに忘れてしまっているのだった。": "――歪着头的莫里索，已经忘记了刚才单手打倒的死之艺术的事情。"
}