{
    "誰かのためにすべきこと": "为了某人应该做的事",
    "エスティーが美術館に所属して数日が過ぎた。<br>あまり広く交流を持っている様子はないが、<br>それでもいくらかはこの生活に馴染んできたようだ――": "艾丝媞加入美术馆已经过了几天。<br>虽然看起来并没有广泛地交流，<br>但似乎还是多少适应了这种生活――",
    "「それで、お話というのはなんでしょうか？」": "「那么，您想谈些什么呢？」",
    "そんな彼女を呼び出して、共に街へ散歩に出た。<br>今日は天気もよく、人々は楽しげに道を行き交っている。": "我叫上她，一起到街上散步。<br>今天天气很好，人们愉快地在路上来来往往。",
    "「うん、ちょっとな……ま、座ろうか」": "「嗯，有点事……嘛，先坐下吧」",
    "街を眺めながら、目に止まったベンチを指さしてエスティーを誘う。": "一边眺望着街道，我指着眼前的长椅邀请艾丝媞坐下。",
    "「……はい」": "「……好的」",
    "エスティーは少し怪訝そうにしながらも、大人しく座ってくれた。": "艾丝媞虽然显得有些疑惑，但还是乖乖地坐了下来。",
    "さて、どう話を切り出そうかな……。": "那么，该怎么开口呢……",
    "「……私になにか至らぬところがあるのでしたら、遠慮は無用です。<br>　言ってください」": "「……如果我有任何不足之处，请不必客气。<br>　请告诉我」",
    "こちらが悩んでいると、エスティーから話を振ってくる。": "当我还在犹豫时，艾丝媞主动开口了。",
    "「そうか、ありがとう。<br>　……いや、あれからずっと考えてたんだ。<br>　エスティーが言ってたことをさ」": "「是吗，谢谢。<br>　……不，其实我一直都在思考。<br>　关于艾丝媞你之前说过的话」",
    "「私が言っていたこと……？」": "「我说过的话……？」",
    "「あぁ、エスティーの覚悟についてだよ」": "「嗯，是关于艾丝媞你的决心」",
    "「死の芸術を倒すためなら、どんな犠牲も厭わない。<br>　そのことですか」": "「为了打倒死之艺术，我不惜任何牺牲。<br>　是指这件事吗」",
    "「そうだ。今もその気持ちは変わらないのか？」": "「没错。你现在的心情依然没有改变吗？」",
    "「当然です。なにも変わりません」": "「当然。没有任何改变。」",
    "「それ、なんだが……」": "「那个，其实……」",
    "「確かに、だ。死の芸術を根絶して、アテネスを守る。<br>　それは美術館がなんとしても果たすべき使命ではあるし、<br>　その為に結果的に犠牲が出てしまうこともあるだろう」": "「确实如此。根除死之艺术，守护雅典娜斯。<br>　这是美术馆无论如何都必须完成的使命，<br>　为此，最终可能会有牺牲。」",
    "「はい。<br>　その“犠牲”が必要になった時には、どうか私に命じてください」": "「是的。<br>　当需要「牺牲」时，请务必命令我。」",
    "「でもな、エスティー。だからと言って、<br>　最初から\"なにを犠牲にしてでも\"と、決めつけたくないんだ」": "「但是啊，艾丝媞。即便如此，<br>　我也不想从一开始就决定「不惜一切代价」。」",
    "「……？　どういうことですか？」": "「……？这是什么意思？」",
    "「誰も傷つかず、誰も失わず。<br>　そんな方法を、いつだって諦めず探していきたいんだよ。<br>　最後までな」": "「我希望能够不伤害任何人，不失去任何人。<br>　我想一直寻找这样的方法，直到最后。」",
    "「…………」": "「…………」",
    "「エスティーにはエスティーの考えがあるんだろう。<br>　そんな覚悟を抱くに至るなにかがあるんだと思う。<br>　それは理解するつもりだ」": "「艾丝媞有艾丝媞的想法吧。<br>　我想你一定有什么理由才会做出这样的觉悟。<br>　我会试着去理解的。」",
    "「そうです。私の心には作品が宿っています。<br>　作品の背景が、描かれている者の想いや性格が、<br>　そこにある物語が……」": "「是的。我的心中寄宿着作品。<br>　作品的背景、描绘者的情感与性格、<br>　那里的故事……」",
    "「それはイマージュとしての宿命であり、存在意義のようなものです。<br>　だから、私は……」": "「这是作为形象的宿命，也是存在的意义。<br>　所以，我……」",
    "「それでも、だ。それでも……」": "「即便如此，即便如此……」",
    "「……なぜですか？」": "「……为什么？」",
    "「アテネスを守る。街を、美術館を守る、……大切なものを、守る。<br>　つまり、その中にはエスティーも含まれてるんだよ」": "「守护雅典娜斯。守护城市，守护美术馆，……守护重要的东西。<br>　也就是说，这其中也包括艾丝媞你啊。」",
    "「……！」": "「……！」",
    "「エスティーのことも守りたい以上、<br>　エスティーを犠牲にするような選択は取れない。<br>　わかるだろう？」": "「既然我也想守护艾丝媞，<br>　我就不会做出牺牲艾丝媞的选择。<br>　你明白吧？」",
    "「……まったく、もう。不思議ですね……」": "「……真是的。真是不可思议呢……」",
    "エスティーは溜息をつき、無表情で……<br>しかし、少しだけ瞳を和らげて街並みを見つめた。": "艾丝媞叹了口气，面无表情地……<br>然而，她的眼神稍微柔和了一些，凝视着街道的景色。",
    "「貴方の心情は理解できました。<br>　私に想いがあるように、貴方にも想いがある。<br>　そういうことなのでしょうね」": "「我理解你的心情了。<br>　就像我有我的想法一样，你也有你的想法。<br>　就是这么回事吧。」",
    "「そう……理解は、できます。でも……」": "「是的……我能够理解。但是……」",
    "「それでも、きっといつかその時は来てしまうのだと思います。<br>　だから、その時は……その時こそは――」": "「即便如此，我想那个时刻终究会到来。<br>　所以，到了那时……那时才是——」",
    "「そんな時こそ、皆で考えればいい」": "「那种时候，大家一起想办法就好了」",
    "「……っ、それは、一体……」": "「……那、那到底是……」",
    "言葉を遮られたエスティーが、戸惑った様子で振り向く。": "艾丝媞的话被打断，她困惑地转过身来。",
    "「エスティーはまだそれほど他の仲間と交流を持ってないみたいだから、<br>　実感がないのかもしれないが……」": "「艾丝媞似乎还没有和其他同伴有过太多交流，<br>　所以可能还没有实感……」",
    "「ウチの美術館には、あれだけの仲間がいるんだぞ。<br>　サンソヴィーノ、アルテ、他にも沢山……<br>　大勢の藝術家とイマージュたちがいる。仲間としてさ」": "「我们的美术馆里，有那么多同伴呢。<br>　桑索维诺、阿尔特，还有很多很多……<br>　众多的艺术家和形象们。都是我们的同伴啊」",
    "「仲間……」": "「同伴……」",
    "「少しばかり困ったところもあるけど、それでも皆頼りになるはずだ。<br>　自分やエスティーに道が見つけられなくても、きっと他の誰かが、<br>　いいアイデアを思いつく」": "「虽然有些地方有点麻烦，但他们都是可靠的。<br>　即使我和艾丝媞找不到出路，也一定会有其他人<br>　想出好主意的」",
    "「それすら思いつかなかったら？」": "「如果连那个都想不出来呢？」",
    "「そうなった時は、皆で事態にぶつかっていくしかないな。<br>　少なくとも、誰かひとりを犠牲にする必要はない」": "「如果真的到了那种时候，就只能大家一起面对了。<br>　至少，不需要牺牲任何一个人」",
    "「そんな……」": "「那样的话……」",
    "「確かに甘い考えかもしれない。<br>　でも仲間の力を信じてるからな。<br>　そう悪いことにはならないはずだ」": "「确实可能是天真的想法。<br>　但我相信同伴的力量。<br>　应该不会有什么坏事发生」",
    "自分でも能天気な考えかもしれないとは思う。<br>彼女に伝わったのかどうかはわからないが、しかし紛れもない本心だ。": "我自己也觉得可能是过于乐观的想法。<br>不知道她是否理解，但这无疑是我的真心话。",
    "しばし沈黙したのち、エスティーはじっとこちらを見つめてきた。": "沉默片刻后，艾丝媞直直地看向这边。",
    "「……嗚呼、そうだわ……」": "「……啊，是这样啊……」",
    "そしてぽつりと、なにかに気づいたような呟きを漏らした。": "然后，她轻声地喃喃自语，仿佛意识到了什么。",
    "「私は……貴方をひと目見た時、自分と同じものを感じました。<br>　自分と同じ、信念というものを持つひとなのだと思いました」": "「我……第一次见到你时，就感觉到了和我一样的东西。<br>　我觉得你是一个和我一样，拥有信念的人」",
    "「だから、私は貴方に協力したいと思った。<br>　でも……」": "「所以，我想帮助你。<br>　但是……」",
    "エスティーは視線をこちらから再び街の風景に移す。": "艾丝媞将视线从这边再次转向街景。",
    "「私が“見た”のはきっと……<br>　貴方の中にある、貴方の仲間の姿でもあったのかも知れないわ」": "「我所「看到」的，或许……<br>　也是你心中，你的同伴的身影吧」",
    "街のざわめきを噛みしめるように、今度こそエスティーの表情が和らぐ。": "仿佛在品味街上的喧嚣，这次艾丝媞的表情终于缓和了下来。",
    "「私に見えている世界は、少し狭かったのかもしれません」": "「我所看到的世界，或许有些狭窄了」",
    "「今すぐ、仲間に頼ろうだなどと思うわけではありませんけれど……。<br>　貴方の後ろにいるのは、きっと多くの、<br>　“同じ信念を持つ者”なのだと、感じ取れた気がします」": "「虽然我并没有打算立刻依赖同伴……<br>　但我感觉到，站在你身后的，一定是许多<br>　「拥有相同信念的人」」",
    "彼女の言葉に頷いて息をつく。<br>これで彼女の生き方が変わるわけではないだろうが……。": "对她的言语点头并深吸一口气。<br>虽然这并不会改变她的生活方式……",
    "それでも意識して欲しい部分に気付いて貰えたことに、ほっとした。": "但至少她意识到了我希望她注意的部分，这让我松了一口气。",
    "「なんにせよ、貴方のために<br>　働きたいという気持ちには変わりありません。<br>　貴方には命を救われた恩義もありますし……」": "「无论如何，我想为你工作的心情没有改变。<br>　你救了我的命，这份恩情我也铭记在心……」",
    "エスティーが最初に死の芸術と戦った時の話だ。<br>それほど大したことはしなかったはずだが、<br>よほど彼女の中では大きなことだったのだろう。": "这是艾丝媞第一次与死之艺术战斗时的故事。<br>虽然她并没有做出什么了不起的事情，<br>但在她心中，这一定是一件非常重要的事。",
    "「貴方は、心が触れ合う前から……私の肌のことまで慈しんで、<br>　大事だと言ってくれたひとだから……」": "「你，在心灵相通之前……就已经珍惜我的肌肤，<br>　说它很重要……」",
    "「ん？」": "「嗯？」",
    "「ええと……すまん、肌の話って、なんだったかな」": "「那个……抱歉，关于肌肤的话题，是什么来着？」",
    "「え……」": "「诶……」",
    "「そ、その……私の肌に、傷が付かなくてよかった、と……」": "「那、那个……我的肌肤没有受伤，真是太好了……」",
    "「ああ！　あのことか、悪い悪い、覚えてる」": "「啊！那件事啊，抱歉抱歉，我记得的」",
    "記憶を手繰って思い出したやりとりに、ぽんと手を打ち鳴らす。": "他努力回忆着，突然拍了一下手，想起了那段对话。",
    "「エスティーは踊りが好きって知ってたからさ、<br>　踊り子なら身体は大事だろ？<br>　肌に傷が……なんて、気にするんじゃないかと思ってな」": "「我知道艾丝媞喜欢跳舞，<br>　作为舞者，身体很重要吧？<br>　所以我觉得她可能会在意皮肤上的伤痕……」",
    "エスティーが妙に顔を赤くして、驚いた様子で固まる。": "艾丝媞的脸突然变得通红，惊讶地僵在原地。",
    "「ど、どうしたんだ……？」": "「怎、怎么了……？」",
    "「そ、そういう意味だったの……？」": "「是、是这个意思吗……？」",
    "「あぁ、そうだが……<br>　す、すまん、なにか悪い誤解でもあったか？」": "「啊，是的……<br>　对、对不起，是不是有什么误会了？」",
    "「い、いいえ……！　なにも……！」": "「没、没有……！　没什么……！」",
    "エスティーは赤い顔のまま、ばっと立ち上がって否定する。": "艾丝媞红着脸，猛地站起来否认。",
    "「……ふ、不思議だわ……」": "「……真、真是不可思议……」",
    "街のほうを見つめ、ぽつりと零すエスティー。<br>そのまま立ち去ってしまう、かと思ったが、<br>彼女はくるりとこちらに向き合った。": "艾丝媞凝视着街道的方向，喃喃自语。<br>本以为她会就这样离开，<br>但她却突然转过身来面对这边。",
    "「す、少し行き違いも、あったようだけど……。<br>　私の気持ちも、私の行動も、なにも変わりません」": "「虽、虽然有些误会……<br>　但我的心意和行动，都没有任何改变」",
    "「いつでも待っていますからね。貴方の命令を。<br>　私には、それに応えられるだけの覚悟が、いつだってありますから」": "「我随时都在等待你的命令。<br>　我随时都有足够的觉悟去回应它」",
    "言葉は変わらず重いが。それでも彼女の表情や声音が、<br>これまでより少し柔らかくなったことを実感する。": "虽然她的话语依旧沉重，但能感觉到她的表情和声音比之前稍微柔和了一些。",
    "「あぁ……そうだな。<br>　じゃ、まずは……またそのうち、踊りを見せて貰おうかな？」": "「啊……是啊。<br>　那，首先……改天再给我看看你的舞姿吧？」",
    "「ふふ……それなら、いつでも」": "「呵呵……那随时都可以」",
    "エスティーはほんの微かに笑み、<br>挨拶代わりのような軽やかなターンを<br>その場でくるりと一度だけ、披露してくれたのだった――": "艾丝媞微微露出一丝笑意，<br>在原地轻盈地转了一圈，<br>仿佛代替了问候一般——"
}