{
    "誰かのためにすべきこと": "为了他人该做的事",
    "エスティーが美術館に所属して数日が過ぎた。<br>あまり広く交流を持っている様子はないが、<br>それでもいくらかはこの生活に馴染んできたようだ――": "艾丝缇隶属美术馆后过了几天，她看起来没有广泛交流，不过——",
    "「それで、お話というのはなんでしょうか？」": "「那么，您要跟我说什么？」",
    "そんな彼女を呼び出して、共に街へ散歩に出た。<br>今日は天気もよく、人々は楽しげに道を行き交っている。": "我还是把她叫出来，一起到街上散步。今天天气很好，人们开心地在路上来来往往。",
    "「うん、ちょっとな……ま、座ろうか」": "「嗯，有点事……总之先坐下吧。」",
    "街を眺めながら、目に止まったベンチを指さしてエスティーを誘う。": "我眺望街道，指着映入眼帘的长椅邀艾丝缇坐下。",
    "「……はい」": "「……是。」",
    "エスティーは少し怪訝そうにしながらも、大人しく座ってくれた。": "艾丝缇虽然有些讶异，但还是乖乖坐下。",
    "さて、どう話を切り出そうかな……。": "好了，该怎么开口呢……",
    "「……私になにか至らぬところがあるのでしたら、遠慮は無用です。<br>　言ってください」": "「……如果我有什么不周到的地方，不用客气，请告诉我。」",
    "こちらが悩んでいると、エスティーから話を振ってくる。": "我正在烦恼时，艾丝缇把话题抛了过来。",
    "「そうか、ありがとう。<br>　……いや、あれからずっと考えてたんだ。<br>　エスティーが言ってたことをさ」": "「这样啊，谢谢你。……不，从那之后我就一直在思考艾丝缇说过的话。」",
    "「私が言っていたこと……？」": "「我所说的话……？」",
    "「あぁ、エスティーの覚悟についてだよ」": "「对，就是关于艾丝缇的觉悟。」",
    "「死の芸術を倒すためなら、どんな犠牲も厭わない。<br>　そのことですか」": "「为了打倒死之艺术，无论怎样的牺牲都在所不惜。您是指这件事吗？」",
    "「そうだ。今もその気持ちは変わらないのか？」": "「没错。你的心情到现在也没变吗？」",
    "「当然です。なにも変わりません」": "「当然，没有任何改变。」",
    "「それ、なんだが……」": "「这个嘛……」",
    "「確かに、だ。死の芸術を根絶して、アテネスを守る。<br>　それは美術館がなんとしても果たすべき使命ではあるし、<br>　その為に結果的に犠牲が出てしまうこともあるだろう」": "「的确，根绝死之艺术，保护雅典娜斯。这是美术馆无论如何都必须达成的使命，而且为了达成使命，就结果而言也会出现牺牲者吧。」",
    "「はい。<br>　その“犠牲”が必要になった時には、どうか私に命じてください」": "「是的。当需要那个“牺牲”的时候，请您尽管命令我。」",
    "「でもな、エスティー。だからと言って、<br>　最初から\"なにを犠牲にしてでも\"と、決めつけたくないんだ」": "「不过啊，艾丝缇。就算如此，我也不想从一开始就认定『不惜牺牲任何事物』。」",
    "「……？　どういうことですか？」": "「……？这是什么意思？」",
    "「誰も傷つかず、誰も失わず。<br>　そんな方法を、いつだって諦めず探していきたいんだよ。<br>　最後までな」": "「不伤害任何人，也不失去任何人。我想要一直寻找这样的方法，直到最后。」",
    "「…………」": "「…………」",
    "「エスティーにはエスティーの考えがあるんだろう。<br>　そんな覚悟を抱くに至るなにかがあるんだと思う。<br>　それは理解するつもりだ」": "「艾丝缇也有自己的想法吧？我认为你之所以抱持这样的觉悟，一定有某些原因。我打算理解。」",
    "「そうです。私の心には作品が宿っています。<br>　作品の背景が、描かれている者の想いや性格が、<br>　そこにある物語が……」": "「没错，我的心中寄宿着作品，作品的背景、描绘者的想法与个性、作品中的故事……」",
    "「それはイマージュとしての宿命であり、存在意義のようなものです。<br>　だから、私は……」": "「那是作为想象的宿命，也是存在意义。所以我……」",
    "「それでも、だ。それでも……」": "「即使如此，即使如此……」",
    "「……なぜですか？」": "「……为什么？」",
    "「アテネスを守る。街を、美術館を守る、……大切なものを、守る。<br>　つまり、その中にはエスティーも含まれてるんだよ」": "「我要守护雅典娜，守护城市、美术馆……守护重要的事物。换句话说，艾丝缇也包含在内。」",
    "「……！」": "「……！」",
    "「エスティーのことも守りたい以上、<br>　エスティーを犠牲にするような選択は取れない。<br>　わかるだろう？」": "「既然我也想保护艾丝缇，就不能做出牺牲艾丝缇的选择。你明白吧？」",
    "「……まったく、もう。不思議ですね……」": "「……真是的，真是不可思议……」",
    "エスティーは溜息をつき、無表情で……<br>しかし、少しだけ瞳を和らげて街並みを見つめた。": "艾丝缇叹了一口气，面无表情……但眼神稍微变得柔和，凝视着街景。",
    "「貴方の心情は理解できました。<br>　私に想いがあるように、貴方にも想いがある。<br>　そういうことなのでしょうね」": "「我理解您的心情了。就像我有想法一样，您也有想法。就是这么回事吧。」",
    "「そう……理解は、できます。でも……」": "「是的……我能理解。但是……」",
    "「それでも、きっといつかその時は来てしまうのだと思います。<br>　だから、その時は……その時こそは――」": "「即使如此，我想那个时刻迟早会来临。所以，到时候……到时候——」",
    "「そんな時こそ、皆で考えればいい」": "「到时候，大家一起思考就行了。」",
    "「……っ、それは、一体……」": "「……那、那究竟是……」",
    "言葉を遮られたエスティーが、戸惑った様子で振り向く。": "话被打断的艾丝缇，困惑地转过头来。",
    "「エスティーはまだそれほど他の仲間と交流を持ってないみたいだから、<br>　実感がないのかもしれないが……」": "「艾丝缇似乎还没和其他同伴交流过，或许没什么实感……」",
    "「ウチの美術館には、あれだけの仲間がいるんだぞ。<br>　サンソヴィーノ、アルテ、他にも沢山……<br>　大勢の藝術家とイマージュたちがいる。仲間としてさ」": "「我们美术馆里，可是有那么多同伴哦？<br>桑索维诺、阿尔特，其他还有很多……<br>有众多艺术家和形象，都是同伴。」",
    "「仲間……」": "「同伴……」",
    "「少しばかり困ったところもあるけど、それでも皆頼りになるはずだ。<br>　自分やエスティーに道が見つけられなくても、きっと他の誰かが、<br>　いいアイデアを思いつく」": "「虽然也有让人有点伤脑筋的地方，但大家应该都很可靠。<br>就算自己和艾丝缇找不到出路，肯定也会有其他人……<br>想到好点子。」",
    "「それすら思いつかなかったら？」": "「如果连这点都想不到呢？」",
    "「そうなった時は、皆で事態にぶつかっていくしかないな。<br>　少なくとも、誰かひとりを犠牲にする必要はない」": "「到时候，就只能大家一起面对事态了。<br>至少没必要牺牲任何一个人。」",
    "「そんな……」": "「怎么会……」",
    "「確かに甘い考えかもしれない。<br>　でも仲間の力を信じてるからな。<br>　そう悪いことにはならないはずだ」": "「或许这种想法的确很天真。<br>但我相信同伴的力量。<br>应该不会太糟才对。」",
    "自分でも能天気な考えかもしれないとは思う。<br>彼女に伝わったのかどうかはわからないが、しかし紛れもない本心だ。": "馆长也觉得自己或许想得太乐观了。<br>虽然不知道她有没有听进去，但这毫无疑问是真心话。",
    "しばし沈黙したのち、エスティーはじっとこちらを見つめてきた。": "沉默片刻后，艾丝缇目不转睛地注视着我。",
    "「……嗚呼、そうだわ……」": "「……啊啊，对了……」",
    "そしてぽつりと、なにかに気づいたような呟きを漏らした。": "然后她喃喃自语，像是察觉到了什么。",
    "「私は……貴方をひと目見た時、自分と同じものを感じました。<br>　自分と同じ、信念というものを持つひとなのだと思いました」": "「我……第一眼见到你的时候，就感觉到你和我一样了。我觉得你和我一样，拥有信念。」",
    "「だから、私は貴方に協力したいと思った。<br>　でも……」": "「所以，我想要帮助你。但是……」",
    "エスティーは視線をこちらから再び街の風景に移す。": "艾丝缇的视线从我身上再度移向街上的风景。",
    "「私が“見た”のはきっと……<br>　貴方の中にある、貴方の仲間の姿でもあったのかも知れないわ」": "「我所「看见」的……<br>或许也是你心中的同伴身影。」",
    "街のざわめきを噛みしめるように、今度こそエスティーの表情が和らぐ。": "艾丝缇细细品味着街上的喧嚣，表情也变得柔和。",
    "「私に見えている世界は、少し狭かったのかもしれません」": "「我所看见的世界，或许有些狭隘。」",
    "「今すぐ、仲間に頼ろうだなどと思うわけではありませんけれど……。<br>　貴方の後ろにいるのは、きっと多くの、<br>　“同じ信念を持つ者”なのだと、感じ取れた気がします」": "「虽然我不会立刻就去拜托同伴……<br>但我觉得，你身后肯定有很多……<br>「拥有相同信念的人」。」",
    "彼女の言葉に頷いて息をつく。<br>これで彼女の生き方が変わるわけではないだろうが……。": "我点头同意她的话，然后叹了口气。虽然她的生活方式应该不会因此改变……",
    "それでも意識して欲しい部分に気付いて貰えたことに、ほっとした。": "但能让她注意到我希望她意识到的部分，让我松了口气。",
    "「なんにせよ、貴方のために<br>　働きたいという気持ちには変わりありません。<br>　貴方には命を救われた恩義もありますし……」": "「不管怎么说，我想为你效力的心情不会改变。<br>毕竟你救了我一命，我欠你一份恩情……」",
    "エスティーが最初に死の芸術と戦った時の話だ。<br>それほど大したことはしなかったはずだが、<br>よほど彼女の中では大きなことだったのだろう。": "她指的是我们第一次与死之艺术战斗时的事。<br>我应该没做什么大不了的事，但对她来说，那件事似乎意义重大。",
    "「貴方は、心が触れ合う前から……私の肌のことまで慈しんで、<br>　大事だと言ってくれたひとだから……」": "「因为您在心灵相触之前……就连我的肌肤都疼惜有加，还说很重视……」",
    "「ん？」": "「嗯？」",
    "「ええと……すまん、肌の話って、なんだったかな」": "「呃……抱歉，你说的肌肤，是什么意思？」",
    "「え……」": "「咦……」",
    "「そ、その……私の肌に、傷が付かなくてよかった、と……」": "「那、那个……您说，幸好我的肌肤没有受伤……」",
    "「ああ！　あのことか、悪い悪い、覚えてる」": "「哦！那件事啊，抱歉抱歉，我记得。」",
    "記憶を手繰って思い出したやりとりに、ぽんと手を打ち鳴らす。": "我回溯记忆想起那段对话，然后拍响手掌。",
    "「エスティーは踊りが好きって知ってたからさ、<br>　踊り子なら身体は大事だろ？<br>　肌に傷が……なんて、気にするんじゃないかと思ってな」": "「因为我知道艾丝缇喜欢跳舞，既然你是舞者，当然会重视身体吧？所以我想说，你是不是会在意肌肤受伤……」",
    "エスティーが妙に顔を赤くして、驚いた様子で固まる。": "艾丝缇的脸庞莫名地红，她一副惊讶的样子僵住了。",
    "「ど、どうしたんだ……？」": "「怎、怎么了……？」",
    "「そ、そういう意味だったの……？」": "「原、原来是这个意思吗……？」",
    "「あぁ、そうだが……<br>　す、すまん、なにか悪い誤解でもあったか？」": "「对，是这个意思……抱歉，是不是有什么误会？」",
    "「い、いいえ……！　なにも……！」": "「没、没有……！什么误会都没有……！」",
    "エスティーは赤い顔のまま、ばっと立ち上がって否定する。": "艾丝缇红着脸，猛然站起身加以否定。",
    "「……ふ、不思議だわ……」": "「……真、真不可思议……」",
    "街のほうを見つめ、ぽつりと零すエスティー。<br>そのまま立ち去ってしまう、かと思ったが、<br>彼女はくるりとこちらに向き合った。": "艾丝缇注视着城镇，喃喃自语着。本来以为她会直接离去，没想到她转身面向这边。",
    "「す、少し行き違いも、あったようだけど……。<br>　私の気持ちも、私の行動も、なにも変わりません」": "「虽、虽然好像有点误会……但我的心情，还有我的行动，都不会有任何改变。」",
    "「いつでも待っていますからね。貴方の命令を。<br>　私には、それに応えられるだけの覚悟が、いつだってありますから」": "「我会随时等待您的命令。因为我随时都有能够回应命令的觉悟。」",
    "言葉は変わらず重いが。それでも彼女の表情や声音が、<br>これまでより少し柔らかくなったことを実感する。": "虽然语气依旧沉重，不过馆长感受到她的表情与声音，比之前稍微柔和了一些。」",
    "「あぁ……そうだな。<br>　じゃ、まずは……またそのうち、踊りを見せて貰おうかな？」": "「啊啊……也对。那么，首先……过一阵子再请你跳舞给我看吧？」",
    "「ふふ……それなら、いつでも」": "「呵呵……随时都可以。」",
    "エスティーはほんの微かに笑み、<br>挨拶代わりのような軽やかなターンを<br>その場でくるりと一度だけ、披露してくれたのだった――": "艾丝缇露出浅浅的微笑，当场转了一圈，仿佛代替道别——"
}