{
    "いじわるな緩急": "坏心眼的缓急",
    "ミケランジェロの仕事ぶりを見届け、食事を済ませた後。": "看完米开朗基罗工作的状况，吃完饭后。",
    "今日は美術館へ泊まってもらうことになり、<br>館内へ着いてすぐに一旦別れたのだが……。": "今天我决定在美术馆过夜，所以一抵达美术馆就先暂时分开……",
    "離れると気持ちが落ち着かず、足は自然と彼女の部屋に向いていた。<br>ドアの前に立つと、遠慮がちにノックする。": "不过离开她身边让我静不下来，脚步自然地走向她的房间。<br>我站在门前，客气地敲了敲门。",
    "「誰だ？　……って、館長か。<br>　どうした、もう遅いのに。なにか用か？」": "「是谁？……是馆长啊。<br>怎么了？这么晚了，有什么事吗？」",
    "「いや、用があるわけじゃないんだが……」": "「不，其实没什么事……」",
    "「なんだ、それは？<br>　よくわからん奴……」": "「什么啊？<br>真是莫名其妙的家伙……」",
    "「……ん？　いや、そうか」": "「……嗯？不，原来如此。」",
    "「天井画を描いている時にも、そんなことを言ってお前は、<br>　ミケに会いに来たんだったな」": "「画天花板壁画的时候，你也是这么说的，结果是来见米开朗基罗的。」",
    "こちらの想いを察した様子でミケランジェロは言ったが、<br>すぐに怪訝そうな目で睨んできた。": "米开朗基罗似乎察觉到我的想法，如此说道，不过随即又用狐疑的眼神瞪着我。",
    "「しかしお前、こんな時間に寝室に来るということは……」": "「不过，你这么晚来我的寝室，就表示……」",
    "「その……さては、そういう用事なんだな？<br>　まったく、信じられん……」": "「那个……你有那种需求吧？<br>真不敢相信……」",
    "「そ、そうだよな……天井画を描き終えたばかりで<br>　疲れているところに、押しかけてすまなかった」": "「就、就是说啊……我才刚画完天花板壁画，很累，你却跑来，真抱歉。」",
    "冷静に考えれば、非常識な行動だったかもしれない。<br>本格的に機嫌を損ねる前に踵を返し、引き返そうとする。": "冷静想想，我的行为或许很没常识。<br>我决定在对方真的生气前转身离开。",
    "「お、おい、そうじゃない！<br>　……ダメとは言ってないだろう」": "「喂、喂，不是这样！<br>……我又没说不行。」",
    "「えっ？　いや、しかし信じられんって……」": "「咦？可是你刚刚说不敢相信……」",
    "「そういう意味じゃない」": "「我不是那个意思。」",
    "「……とても待ちきれないくらい、ミケを抱きたいなんて。<br>　そんな風に思われていることが信じられんと言ったんだ……」": "「……而是说，我没想到你居然会这么想抱我，想得几乎等不及了。<br>我无法相信你竟然会这么想……」",
    "「こちらがミケランジェロにそういう欲求を持っていることは、<br>　今までにも実体験をもって証明してきただろう」": "「我至今为止，已经用实际经验证明过好几次了，我对米开朗琪罗有那种欲望。<br>」",
    "「うるさい、バカ！　さっさと部屋に入れ！」": "「吵死了，笨蛋！快点进来房间啦！」",
    "怒られてしまった。<br>ミケランジェロの言う通り、人目につかないうちに入ってしまおう。": "米开朗琪罗生气了。<br>我就照她的话做，趁没人看到的时候赶快进房间吧。",
    "部屋に入り、ミケランジェロの小さな体を抱きしめる。": "我走进房间，抱紧米开朗琪罗娇小的身体。",
    "彼女が身を委ねてくれているのを感じ取ると、<br>服に手をかけていきながら、ゆっくりとベッドに押し倒した。": "感觉到她将身体交给我之后，我一边脱下她的衣服，一边缓缓地将她推倒在床上。",
    "「ちょっ……お、おい！？<br>　こんなことまでしていいとは言ってないぞ……！」": "「等……喂！<br>我可没说可以做到这种地步哦……！」",
    "「なにか、まずかったか？」": "「我做了什么不该做的事吗？」",
    "「当たり前だ、こんな脚を広げた恥ずかしい格好で……！<br>　お、おちんぽまで、擦りつけられてっ……」": "「当然啦，我竟然用这种张开双腿的羞耻姿势……！<br>连、连鸡鸡都贴上去了……」",
    "ミケランジェロは顔を真っ赤にして抗議してきたが、<br>それは無視して、彼女の乳首を摘まんだ指を動かしていく。": "米开朗琪罗满脸通红地抗议，但我无视她的抗议，继续揉捏她的乳头。",
    "「ひぁぁっ……！　こ、こらっ、胸まで……。<br>　やめ、ろぉ……ふ、っ、んんくっ……！」": "「咿啊啊……！喂、喂，连胸部都……<br>住、住手……呼、嗯嗯呜……！」",
    "「はぁ、あっ……あ、はっ……この……やめ、ろっ……。<br>　乳首……いじ、るなぁ……あっ、あぁっ……！」": "「哈啊、啊……啊、哈……你……住手……<br>不要……玩弄乳头啦……啊、啊啊……！」",
    "ミケランジェロは乳首を弄られるたび敏感に反応し、<br>小さく身を震わせながら、ぷっくりと乳首を硬く尖らせていく。": "米开朗琪罗每次被我玩弄乳头，都会敏感地产生反应，她微微颤抖着身体，乳头也逐渐变硬。",
    "手を掴んで押し返そうとしてくるが、まるで力が入っていない。<br>そのささやかな抵抗も、かえってこちらの情欲に火をつける。": "她抓住我的手想把我推开，但使不出力气。<br>这种微弱的抵抗反而点燃了我的情欲。",
    "「はぁっ、ん、んんっ……あっ、ふううっ……あぁっ！<br>　んく、ううっ……この……ねちっこいぞ、お前……っ」": "「哈啊、嗯、嗯嗯……啊、呼呜呜……啊啊！<br>嗯呜、呜呜……你……很烦耶……」",
    "「んぁぁ……っ！　ひぁっ！　あっ、はぁ……んふぅっ！<br>　うぅ……っ、ふうう……」": "「嗯啊啊……！呀啊！啊、哈啊……嗯呼！<br>呜呜……呼呜呜……」",
    "ミケランジェロは乳首ですっかり感じてしまっている様子で、<br>喘ぎ声を漏らし、潤んだ秘部を肉棒に吸いつかせてくる。": "米开朗琪罗的乳头似乎已经很敏感了，她发出喘息声，湿润的秘部紧紧地吸住肉棒。",
    "「お、いっ……いつまで、こうしてるつもりだ……？<br>　さっさと、いつもみたいに……」": "「喂、你……你打算这样到什么时候……？<br>快点，像平常一样……」",
    "挿入しろ――とミケランジェロは言外に要求してくるが、<br>無視して乳首を摘まみ、指先で弾いて責め立てる。": "快点插入——米开朗琪罗的言外之意是这个，但我无视她的要求，捏住乳头，用指尖弹了弹。",
    "「ふああっ！　ん、んんっ！　ま、まさか、お前……っ。<br>　ミケのこと、焦らしてるつもりか……！？」": "「呼啊啊！嗯、嗯嗯！难、难道说，你……<br>你打算让米开朗琪罗焦急吗……！？」",
    "「悪趣味だぞ、おいっ……！　いい加減に……ひうっ！？<br>　あっ、胸、やめ……きゃううっ！」": "「喂，这兴趣太差劲了……！快点……咿呜！？<br>啊、胸部、住手……呀呜呜！」",
    "こちらの意図を察してくれたのなら、なにをすべきかもわかるはずだ。<br>彼女の口からその言葉が出るのを待ちつつ、乳首を責め続ける。": "既然她察觉了我的意图，那她应该知道该怎么做才对。<br>我一边等她开口，一边继续玩弄乳头。",
    "「ひうう……っあ、ふうっ！　んゃぁぁ……っ。<br>　や、めっ……なんで……そんな、いじわるするんだ……っ」": "「咿呜呜……啊、呼呜！嗯呀啊啊……<br>住、手……为什么……要这样欺负我……」",
    "「わかってる、くせにっ……欲しい、って……。<br>　ふぅ、ぅぅっ……言わせないと、気が済まないの、かっ……」": "「你明明知道……却还说想要……<br>呼、呜呜……不让我讲完，你就不满意吗……」",
    "文句を言いながらも、とうとう刺激に耐えかねた様子で、<br>ミケランジェロは自ら腰を浮かせて割れ目を裏筋に擦りつけてきた。": "米开朗琪罗嘴上抱怨，但似乎终于受不了刺激，主动抬起腰，用肉缝摩擦我的包皮系带。",
    "「はや、く……早く、挿れてくれっ……！<br>　館長の、おちんぽ……ミケのおまんこに……っ」": "「快点……快点插进来……！<br>馆长的鸡鸡……插进米开朗琪罗的小穴里……！」",
    "「もう、待ちきれない……ぐしょぐしょなの、わかってるだろ……？<br>　胸だけじゃ、足りない……おちんぽで、奥まで突いてくれぇっ……！」": "「我已经等不及了……你应该知道我下面已经湿透了吧……？<br>光是胸部已经不够了……用你的鸡鸡，插到最里面吧……！」",
    "切なさに満ちた瞳でこちらを見上げて、懇願される。<br>ここまで言われてしまっては、焦らす方としても理性がもたない。": "米开朗琪罗用充满渴望的眼神仰望着我，向我恳求。<br>她都说到这个份上了，我这个被要求的人也快把持不住了。",
    "ひくひくと物欲しげに蠢くミケランジェロの入り口に狙いを定め、<br>一気に奥まで突き込んでやる。": "我瞄准米开朗琪罗那不断蠢动、渴望着我的入口，一口气插进去。",
    "「あっ……は、ぅぅぅん……っ！！」": "「啊……哈、呜呜呜……！！」",
    "「はぁぁっ……！　あっ、は……っううぅ……！」": "「哈啊啊……！啊、哈……呜呜呜……！」",
    "挿入した瞬間、ミケランジェロはびくびくと肩を震わせ、<br>きゅうんっ、と膣内を強く締めつけてきた。": "插入的瞬间，米开朗琪罗的肩膀颤抖着，阴道也紧紧地夹住我的肉棒。",
    "どうやら、長時間胸だけで焦らしていた反動で、<br>挿入しただけで軽くイってしまったらしい。": "看来是因为长时间用胸部挑逗，所以一插入就让她高潮了。",
    "「はぁ、はぁ……っ。か、かん、ちょ……。<br>　ちょっと……休、ませろ……っ」": "「呼、呼……！等、等等……让我……休息一下……！」",
    "「……いや、休憩はなしだ。<br>　ミケランジェロが、奥まで突いてほしいって言ったんだからな」": "「……不，不能休息。<br>因为米开朗琪罗说希望我插到最里面。」",
    "「ふぇ……？　お、おい、待っ――」": "「咦……？喂、喂，等——」",
    "「んぅああっ！　あっ、ふ、うぁっ、あっ！<br>　や、休ませろって、言ってる、だろ、ばかぁ！」": "「嗯啊啊！啊、呼、呜啊、啊！<br>我、我不是说要休息一下吗？笨蛋！」",
    "ミケランジェロが絶頂の余韻から覚めないうちに、腰を振り始める。<br>今日はとことん意地悪をしてみたい気分だった。": "米开朗琪罗还没从高潮的余韵中恢复过来，我就开始动起腰来。<br>今天我想要尽情地欺负她。",
    "「ひぅ、うっ……んぁ、あっ、ふぁぁ……！<br>　ミケの中、おちんぽで、いっぱいにぃっ……こすれ、るっ……！」": "「咿、呜……嗯啊、啊、呼啊啊……！<br>我的肉棒，在米开朗琪罗的体内……摩擦着……！」",
    "ゆっくりと腰を前後させ、膣内をかき回しながら、<br>執拗に乳首を摘まみ、指先で擦り続けていく。": "我慢慢地前后摆动腰部，一边搅动阴道，一边执拗地捏住乳头，用指尖持续摩擦。",
    "「胸、もぉっ……やめ、ろぉっ……きゅうっ、ふぅ……！<br>　いつまで、弄ってるん、だ……ぁ、あぁっ！」": "「胸部，已经……住手……啊，唔……！<br>到底要玩弄到什么时候……啊，啊！」",
    "挿入前から、イっている間も含めてずっと弄り続けていた乳首は、<br>すっかり充血してますます刺激に弱くなっているようだ。": "从插入之前到高潮期间，我一直玩弄着乳头，它已经充血，变得越来越敏感了。",
    "乳首を摘まむたびに締まりを強くする膣内をほぐすように、<br>じっくりと肉棒を擦りつけ続ける。": "我持续用肉棒摩擦米开朗琪罗的阴道，仿佛要将每次捏乳头时就缩紧的阴道给弄松。",
    "「んぁぁ……はぁっ……！　く、ううっ、ふぁぁ……！<br>　あっ、あっ！　ん、ひぅっ……！」": "「嗯啊啊……哈啊……！咕、呜呜、呼啊啊……！<br>啊、啊！嗯、咿呜……！」",
    "「う、ううぅっ……館、長っ……！<br>　なん、で……ずっとぉ……っ」": "「呜、呜呜呜……馆、长……！<br>为、什么……一直……」",
    "絶頂から回復してきたのか、ミケランジェロは異変に気付いたようだ。<br>こちらの手を力なく握りながら、恨めし気に睨んでくる。": "或许是高潮过后恢复了，米开朗琪罗似乎察觉到异状。<br>她无力地握着我的手，怨恨地瞪着我。",
    "「なんで、ずっとゆっくり……っ！　動いて、るんだ……。<br>　いつも、なら、そろそろ……もっと、激しく、してるだろっ……」": "「为什么、一直慢慢来……！<br>平常的话，差不多……会更激烈……」",
    "「お、まえ、また……ひぅっ！<br>　言うまで、焦らす、つもりかぁ……！？」": "「你、又想……咿呜！<br>让我、焦急吗……！？」",
    "「もっと……もっと速く、激しく、しろぉっ……！<br>　こんなのじゃ足りない……ミケをめちゃくちゃに、してくれ……！」": "「再快一点……再激烈一点……！<br>这样子、不够……让我、舒服到、疯狂吧……！」",
    "自分からは動けない体勢なせいもあり、よほど我慢ができない様子で、<br>ミケランジェロは涙目でこちらを見上げて訴えてきた。": "由于姿势上无法自己动，米开朗琪罗忍耐不住，泪眼汪汪地抬头向我诉说。",
    "不器用でいじらしいおねだりに応えてあげよう。<br>そう思い、一気に腰の動きを激しいものへと変える。": "我决定回应她那笨拙又惹人怜爱的请求，一口气将腰部的动作变得激烈起来。",
    "「ふぁあああっ！？　ひゃふっ、んは、ぁぁっ！<br>　あっあっ、これっ、おちんぽっ、ずぶずぶくるぅっ！」": "「呼啊啊啊！？呀呼、嗯哈、啊啊！<br>啊啊、这个、鸡鸡、滋噗滋噗进来了！」",
    "「はうぅぅっ！　あ、イくっ、イ……っ！！<br>　にゃああ！　あっ、んひぅっ、や、はぁっ！」": "「哈呜呜呜！啊、去了、去了……！！<br>呀啊啊！啊、嗯呀呜、呀、哈啊！」",
    "じっくり時間をかけてほぐされたミケランジェロの膣内は、<br>激しい抜き差しを悦んで受け入れ、夢中で肉棒にしゃぶりついてくる。": "米开朗琪罗的穴内被我花时间慢慢弄松后，现在正享受着激烈的抽插，忘我地吸吮着肉棒。",
    "どうやらまたイっているようで、華奢な体は小刻みに痙攣し、<br>接合部からはとめどなく愛液が溢れ続けている。": "看来她又高潮了，纤细的身体微微痉挛着，结合处不断溢出爱液。",
    "「くひぅぅっ！！　あっ、ひぁぁっ、きゃうぅっ！<br>　館長、かん、ちょぉ！　気持ちいいっ、きもち、いいっ……！」": "「咕呀呜呜！！啊、呀啊啊、呀呜呜！<br>馆长、长、长！好舒服、好舒服……！」",
    "途切れ途切れの声で快楽を訴えてくるミケランジェロを見下ろし、<br>ぎゅっと強めに乳首をつねりながら、体重を乗せて膣奥を突く。": "我俯视着用断断续续的声音诉说着快感的米开朗琪罗，一边用力捏着乳头，一边将体重压在她的身上，用力顶向穴内深处。",
    "「きゅふぅうううっ！？　あふっ、はっ、あ、ああぁぁっ！<br>　ひぅうっ、んくぅっ、はぁぁ！」": "「咕呀呜呜呜呜！？啊呼、哈、啊、啊啊啊啊！<br>呀呜呜、嗯咕呜、哈啊啊！」",
    "「だ、めっ、それ、もぉ……！　おまんこも、むねもぉ……！<br>　おかひくっ、なりゅぅぅ……っ！！」": "「不、行、了，那样、会……！小妹妹和胸部都……！<br>会变得、不正常啊啊啊……！！」",
    "普段であれば強すぎる責めも、今のミケランジェロにとっては、<br>ただただ強烈な快感にしか繋がらないようだ。": "即使是平常来说过于强烈的攻势，对现在的米开朗琪罗来说，似乎只会带来强烈的快感。",
    "搾り取るようにきつく肉棒に絡みついてくる膣内の収縮に、<br>こちらもだんだんと絶頂が近づいてくる。": "阴道内收缩得像是要榨干肉棒似的，让我的快感也逐渐接近高潮。",
    "「ひゃ、ふぅぅっ！　んぁっ、はふっ、あぁぁ！<br>　も、う……だめ、だ……っ！　りゃめぇぇ……！」": "「呀、呼呜呜！嗯啊、哈呼、啊啊啊！<br>已、经……不行、了……！不、行……！」",
    "「はや、くっ、かんちょぉぉ……！　イって、くれっ！<br>　おかひく、なるっ！　ミケ、変ににゃるぅっ……！」": "「快、点、高潮……！快射出来！<br>我会变得、不正常！米开朗琪罗会变得、不正常啊……！」",
    "蕩けきった声で限界を訴えるミケランジェロに応えるように、<br>更に激しく腰を打ちつけながら、乳首を何度も指で弾いていく。": "我回应着用淫荡的声音诉说着极限的米开朗琪罗，更加激烈地抽插腰部，同时用手指不断弹弄乳头。",
    "「ふああぁぁっ！　あ、ひぁぁっ、んく、っはぁ！<br>　はげ、しっ、かんちょ、かんちょぉぉっ！」": "「呼啊啊啊啊！啊、咿啊啊、嗯咕、哈啊！<br>好、激烈、高潮、高潮啊啊！」",
    "「おね、がっ……！　もぉ、だし、てぇっ！<br>　これ以上、だめっ！　イき、しゅぎてっ、むりぃぃ……！！」": "「求求、你……！快点、射出来！<br>不能再继续下去了！会、高潮、过头、的……！！」",
    "「こっちも……もう、出すぞ……っ！」": "「我也……要射了……！」",
    "「だして、くれっ！　ミケで、びゅーってぇ！<br>　かんちょうの、いっぱい、きもちいいの、だしてぇっ……！！」": "「射出来！用米开朗基罗射出来！<br>把舒服的感觉，全部，满满地，射出来……！！」",
    "「はー……はぁ……ぐすっ。<br>　ぜぇぇ……けほっ、けほっ……！」": "「哈……哈……呜呜。<br>呼……咳咳、咳咳……！」",
    "「ば……ばか、館長ぉ……っ。<br>　ミケのこと……っ、ぐすっ、壊す気か……あほぉ……」": "「笨……笨蛋，馆长……<br>你打算……呜呜，把米开朗基罗……弄坏吗……笨蛋……」",
    "精液をまともに浴びた胸を大きく上下させ、<br>時折鼻をすすりながらミケランジェロはこちらを睨んでくる。": "米开朗基罗剧烈地上下起伏着被精液喷满的胸部，不时吸着鼻子，瞪着我。",
    "イきすぎて思考がまともに働かないのか、<br>乱れたままの声で罵倒してくる姿が微笑ましい。": "或许是高潮过头，脑袋无法正常思考，她用凌乱的声音骂我的模样，令人不禁莞尔。",
    "「こんな、の……許さない、からなっ……。<br>　館長……覚えて、おけ……」": "「我不会……原谅你……<br>馆长……给我记住……」",
    "恨み言を言いながらも、ミケランジェロは絶頂の余韻に震えていた。<br>白濁にまみれた顔も艶めかしく、こちらの情欲をそそる。": "米开朗基罗一边抱怨，一边因高潮的余韵而颤抖。<br>沾满白浊液的脸蛋也显得妖艳，挑逗着我的情欲。",
    "「……ふぇ、っ？　か、館長……なんでまた、大きく……。<br>　や、やめろぉ……！　今は、ダメだからなっ……！」": "「……咦？馆、馆长……你怎么又变大了……<br>不、不要……！现在不可以啦……！」",
    "慌てふためく反応も、かわいらしくてたまらない。<br>ダメと言われれば言われるほど、やりたくてたまらなくなる。": "她惊慌失措的反应也可爱得不得了。<br>她越是说不行，我就越想做。真是抱歉。",
    "……悪いが、今夜は寝かせてやれそうにないな。<br>内心で詫びながら、再びミケランジェロに覆いかぶさっていった……。": "……今晚看来是没办法让你睡了。<br>我在内心道歉，再次压在米开朗琪罗身上……"
}