{
    "執務室のふたり": "办公室里的两人",
    "「ふぁ～あ、ここ数日、いろいろあって疲れましたねえ」": "「唉～这几天发生太多事，累死我了」",
    "「この部屋の前でゴッホとネイトをみかけたときは、<br>　まさかあんな大事件になるとは思ってませんでしたよ」": "「当初在办公室前看到梵高和涅特的时候，我完全没想到会发生那么大的事件」",
    "「本当にな。だが、アテネスでは芸術犯罪が起き続けている。<br>　テレサの行方も知れないままだ。<br>　本当に忙しいのは、ここからかもしれない」": "「确实。不过，雅典斯那边还在不断发生艺术犯罪事件。而且也不知道泰蕾莎的下落。接下来可能才真正要开始忙了」",
    "「うげっ……私のやる気をそぐようなこと言わないでください」": "「呃……请不要说这种会让我失去干劲的话」",
    "「やる気をそいでるのはどっちだよ。<br>　事後処理やら捜査のあいだに溜まった仕事やらをこなす横で、<br>　さっきからダラダラゴロゴロと」": "「是谁在失去干劲啊。我忙着处理善后和搜查工作的时候，你从刚才开始就一直在那边无所事事」",
    "「忙しい人の横でダラダラゴロゴロするのも、<br>　藝術家の仕事ですからね」": "「在忙碌的人旁边无所事事，也是艺术家的工作」",
    "「そんなわけないだろ」": "「怎么可能」",
    "「それにしても館長。今回の事件がひとまず解決したのは、<br>　ゴッホのイマージュ――ネイトの活躍も大きかったですよね」": "「话说回来，馆长。这次的事件能暂时解决，梵高的影像——涅特的活跃也功不可没吧」",
    "アルテは急に会話の舵を切る。<br>もしかすると、この話がしたくて執務室に来ていたのかもしれない。": "阿尔特突然改变了话题。",
    "「ネイトとゴッホって互いにすごく支え合ってるじゃないですか。<br>　……自分の作品がイマージュになるって、<br>　どんな感じなんでしょうね」": "「奈特和梵高不是互相支持着对方吗？<br>……自己的作品变成影像……」",
    "イマージュ――作品に魂が宿り、姿を得た存在。<br>アルテはそもそもロクに作品をつくっていないので、<br>当然、彼女の作品のイマージュはいない。": "……到底是什么样的感觉呢",
    "「さあ、どうなんだろうな。<br>　ネイトはイマージュのなかでも、<br>　藝術家に対して献身的なほうだと思うし……」": "「影像——寄宿着灵魂，获得形体的存在。」",
    "「藝術家とイマージュの関係は千差万別だから、<br>　一概にはいえないんじゃないか。<br>　気になるなら、まずは芸術作品をつくりはじめるしかない」": "「艺术家和意象的关系千差万别，<br>　不能一概而论吧？<br>　如果你很在意，只能先开始创作艺术作品了」",
    "「それができたら苦労しないんですけどね～」": "「要是能做到的话，我就不用这么辛苦了～」",
    "回答が気に入らなかったのか、アルテはそれきり天井をみつめている。<br>こちらとしてもイマージュについてはわからないことが多い。<br>ハッキリした受け答えはできないのだ。": "阿尔特似乎对我的回答不满意，说完就盯着天花板看。",
    "「そうだ。どうせやることがないなら、<br>　このまえ聞き込みをした画材屋に一緒に行かないか？<br>　事件の経過について報告をしておきたいんだ」": "「对了。反正你也没事做，要不要一起去之前打听消息的那家美术用品店？<br>　我想跟他们报告一下事件的进展」",
    "「別にいいですけど……。<br>　わざわざ報告に行く必要なんてあるんですか？<br>　テレサを見たかどうか、ちょっと尋ねただけじゃないですか」": "「可以是可以……。但是有必要特地去报告吗？<br>　我们不就是去问了下有没有看到泰蕾莎吗」",
    "「きっと心配していると思ってな。<br>　それに美術館が死の芸術対策に本腰を入れていることを、<br>　街の人たちに知ってもらうのも大切だ」": "「我觉得他们肯定很担心啊。而且，让镇上的人们知道美术馆开始认真应对死之艺术，也是很重要的」",
    "「仕方ないですねえ。そこまで言うなら、<br>　この天才美少女藝術家のアルテ様が一緒に行ってあげますよ。<br>　館長だけじゃ頼りないですし」": "「真拿你没办法。既然你都说到这个份上了，我这个天才美少女艺术家阿尔特大人就陪你一起去吧。毕竟只有馆长一个人的话，感觉很靠不住」",
    "「やっぱりひとりで行こうかな」": "「我还是一个人去吧」",
    "「冗談ですよ！　一緒に行きます。<br>　ちょっと外の空気を浴びたい気分なので」": "「开玩笑的啦！我跟你一起去。因为我想去外面呼吸一下新鲜空气」",
    "「決まりだな」": "「那就这么定了」",
    "――そう返事をして立ち上がる。<br>アルテもすぐに出発できそうな様子だ。": "——我这么回答后站了起来。阿尔特也一副随时可以出发的样子。",
    "「……とりあえず、気にしなくていいのかもしれないですね」": "「……总之，或许不用太在意这件事」",
    "「あぁ、そうだな。<br>　ゆっくり考えればいいんじゃないか？」": "「嗯，是啊。<br>　慢慢考虑不就好了吗？」",
    "「はあ？<br>　私の独り言を勝手に聞かないでください！」": "「啊？　请不要随便偷听我的自言自语！」",
    "「別に聞かれて困るような発言でもなかっただろ！」": "「我又没说什么不能被听到的话！」",
    "「まったく。<br>　さっさと出かけますよ！」": "「真是的。赶快出发吧！」",
    "そうしてアルテに押されるように、ふたりで執務室を出る。<br>外はよく晴れているみたいだ。": "就这样，我被阿尔特推着走出了办公室。"
}