{
    "執務室のふたり": "办公室里的两人",
    "「ふぁ～あ、ここ数日、いろいろあって疲れましたねえ」": "「哈～啊，这几天发生了好多事，真是累坏了」",
    "「この部屋の前でゴッホとネイトをみかけたときは、<br>　まさかあんな大事件になるとは思ってませんでしたよ」": "「在这个房间前看到梵高和奈特的时候，<br>　真没想到会变成那样的大事件」",
    "「本当にな。だが、アテネスでは芸術犯罪が起き続けている。<br>　テレサの行方も知れないままだ。<br>　本当に忙しいのは、ここからかもしれない」": "「确实啊。但是，在雅典娜斯，艺术犯罪还在持续发生。<br>　特蕾莎的下落也还不知道。<br>　真正忙碌的，可能从现在才开始」",
    "「うげっ……私のやる気をそぐようなこと言わないでください」": "「呜呃……请不要说这种打击我干劲的话」",
    "「やる気をそいでるのはどっちだよ。<br>　事後処理やら捜査のあいだに溜まった仕事やらをこなす横で、<br>　さっきからダラダラゴロゴロと」": "「打击干劲的是谁啊。<br>　在处理事后和调查期间堆积的工作时，<br>　你从刚才开始就懒懒散散的」",
    "「忙しい人の横でダラダラゴロゴロするのも、<br>　藝術家の仕事ですからね」": "「在忙碌的人旁边懒懒散散也是，<br>　艺术家的工作之一嘛」",
    "「そんなわけないだろ」": "「哪有这种事」",
    "「それにしても館長。今回の事件がひとまず解決したのは、<br>　ゴッホのイマージュ――ネイトの活躍も大きかったですよね」": "「不过馆长，这次事件能暂时解决，<br>　梵高的形象——奈特的功劳也很大吧」",
    "アルテは急に会話の舵を切る。<br>もしかすると、この話がしたくて執務室に来ていたのかもしれない。": "阿尔特突然改变了话题的方向。<br>或许，她来办公室就是为了说这件事。",
    "「ネイトとゴッホって互いにすごく支え合ってるじゃないですか。<br>　……自分の作品がイマージュになるって、<br>　どんな感じなんでしょうね」": "「奈特和梵高不是互相支持得很好吗。<br>　……自己的作品变成形象，<br>　会是什么感觉呢」",
    "イマージュ――作品に魂が宿り、姿を得た存在。<br>アルテはそもそもロクに作品をつくっていないので、<br>当然、彼女の作品のイマージュはいない。": "形象——作品中的灵魂获得了形态的存在。<br>阿尔特本来就没怎么创作过作品，<br>所以她的作品自然没有形象。",
    "「さあ、どうなんだろうな。<br>　ネイトはイマージュのなかでも、<br>　藝術家に対して献身的なほうだと思うし……」": "「嗯，谁知道呢。<br>　奈特在形象中，<br>　我觉得是对艺术家特别忠诚的那种……」",
    "「藝術家とイマージュの関係は千差万別だから、<br>　一概にはいえないんじゃないか。<br>　気になるなら、まずは芸術作品をつくりはじめるしかない」": "「艺术家和形象的关系千差万别，<br>　所以不能一概而论。<br>　如果在意的话，首先得开始创作艺术作品才行」",
    "「それができたら苦労しないんですけどね～」": "「要是能做到的话就不用这么辛苦了～」",
    "回答が気に入らなかったのか、アルテはそれきり天井をみつめている。<br>こちらとしてもイマージュについてはわからないことが多い。<br>ハッキリした受け答えはできないのだ。": "似乎对回答不满意，阿尔特就这样盯着天花板看。<br>关于形象的事情我们也不太清楚。<br>无法给出明确的回答。",
    "「そうだ。どうせやることがないなら、<br>　このまえ聞き込みをした画材屋に一緒に行かないか？<br>　事件の経過について報告をしておきたいんだ」": "「对了。反正也没事可做，<br>　要不要一起去上次打听过的画材店？<br>　我想去汇报一下事件的进展。」",
    "「別にいいですけど……。<br>　わざわざ報告に行く必要なんてあるんですか？<br>　テレサを見たかどうか、ちょっと尋ねただけじゃないですか」": "「倒是无所谓……<br>　有必要特意去汇报吗？<br>　只是稍微问了一下有没有看到特蕾莎而已吧。」",
    "「きっと心配していると思ってな。<br>　それに美術館が死の芸術対策に本腰を入れていることを、<br>　街の人たちに知ってもらうのも大切だ」": "「我想他们一定很担心。<br>　而且，让街上的人知道美术馆正在认真应对死之艺术，<br>　也很重要。」",
    "「仕方ないですねえ。そこまで言うなら、<br>　この天才美少女藝術家のアルテ様が一緒に行ってあげますよ。<br>　館長だけじゃ頼りないですし」": "「真没办法呢。既然你都这么说了，<br>　本天才美少女艺术家阿尔特大人就陪你一起去吧。<br>　光靠馆长一个人可不太靠谱呢。」",
    "「やっぱりひとりで行こうかな」": "「果然还是我一个人去吧」",
    "「冗談ですよ！　一緒に行きます。<br>　ちょっと外の空気を浴びたい気分なので」": "「开玩笑的！我会一起去的。<br>　正好我也想呼吸一下外面的空气。」",
    "「決まりだな」": "「那就这么定了」",
    "――そう返事をして立ち上がる。<br>アルテもすぐに出発できそうな様子だ。": "--这样回答后站起身来。<br>阿尔特也一副随时可以出发的样子。",
    "「……とりあえず、気にしなくていいのかもしれないですね」": "「……总之，或许不用太在意吧」",
    "「あぁ、そうだな。<br>　ゆっくり考えればいいんじゃないか？」": "「啊，是啊。<br>　慢慢想不就好了吗？」",
    "「はあ？<br>　私の独り言を勝手に聞かないでください！」": "「哈？<br>　别随便听我的自言自语！」",
    "「別に聞かれて困るような発言でもなかっただろ！」": "「又不是什么听了会困扰的话吧！」",
    "「まったく。<br>　さっさと出かけますよ！」": "「真是的。<br>　赶紧出门吧！」",
    "そうしてアルテに押されるように、ふたりで執務室を出る。<br>外はよく晴れているみたいだ。": "就这样被阿尔特推着，两人一起离开了办公室。<br>外面似乎天气很好。"
}