{
    "幼馴染の関係": "青梅竹马的关系",
    "「いやぁ、やっぱり黒が似合うっすね、モリゾさんは！」": "「哎呀，果然黑色很配您呢，莫里索小姐！」",
    "昼さがりの中庭で、マネはキャンバスに筆を走らせる。<br>その目線の先にいるのは――": "在午后的中庭里，马奈在画布上挥动着画笔。<br>她的视线前方是——",
    "「ふふ、黒色のドレス――<br>　確かに昔は気に入ってよく着ていたものですわ」": "「呵呵，黑色的连衣裙——<br>　确实以前很喜欢经常穿呢」",
    "マネに頼まれてモデルを務めるモリゾは、<br>少しだけ気恥ずかしそうに微笑んだ。<br>ふたりしかいない中庭には、穏やかな時間が流れている。": "应马奈之邀担任模特的莫里索，<br>略带羞涩地微笑着。<br>只有两人的中庭里，流淌着宁静的时光。",
    "「懐かしいっすねぇ。<br>　昔も、よくこうして絵のモデルになってもらいましたっけ……」": "「真是怀念啊。<br>　以前也经常这样请您当绘画模特来着……」",
    "「ほんと、感無量っすよ。<br>　モリゾさんとこうして藝術家として一緒にいられるなんて。<br>　疎遠になってた頃は思ってもみなかったっす」": "「真的，感慨万千啊。<br>　能和莫里索小姐这样作为艺术家在一起。<br>　疏远的时候想都没想过呢」",
    "「その節は本当に失礼しましたわ。<br>　当時の私は、家を出てひとりで生きていくことだけを、<br>　考えていましたから」": "「那时真是失礼了。<br>　当时的我，只想着离开家一个人生活下去，<br>　所以才会那样」",
    "モリゾはマネに改めて謝罪する。<br>母親に反発して家出した彼女は、仲良しだった幼馴染のマネと、<br>ここ夢幻美術館で再会したのだ。": "莫里索再次向马奈致歉。<br>曾经因反抗母亲而离家出走的她，<br>在这梦幻美术馆与青梅竹马的马奈重逢了。",
    "「いいんすよ、もう。<br>　ここで今、お姉さんと……モリゾさんと一緒に過ごせることが、<br>　私はとっても嬉しいっすから」": "「没关系的啦～<br>　现在能在这里和姐姐大人…不对，是和莫里索小姐一起相处，<br>　我真的超级开心呢」",
    "「うふふ……私も同じ気持ちですわ」": "「呵呵…我也是同样的心情呢」",
    "「それと、マネさんがこんなに活発な女性になられていたことも<br>　嬉しいですわね。昔は舞踏会でも、<br>　私が声をかけるまでずっと隅で縮こまっていましたのに」": "「而且看到马奈小姐成长为如此活泼的女性，<br>　我也很欣慰呢。以前在舞会上，<br>　直到我主动搭话前你都一直缩在角落」",
    "「も～！　昔のことは言わないでくださいよ～！<br>　地味で暗いキャラをせっかく脱したんすから、<br>　思い出すだけで恥ずかしいっす」": "「呜～！求别提黑历史啦～！<br>　好不容易才摆脱土气阴沉的形象，<br>　想起来就羞死人了」",
    "「特に先輩に知られたらと思うと……うぅ……」": "「尤其要是被前辈知道的话…呜…」",
    "顔を赤くするマネを見て、モリゾは微笑む。": "看着满脸通红的马奈，莫里索露出了温柔的微笑。",
    "「あら、昔からマネさんは華がありましてよ？」": "「哎呀，马奈小姐从以前就很有魅力哦？」",
    "「それはモリゾさんの方っすよ～！<br>　華やかで、お淑やかで、立ち姿だけで絵になるみたいで。<br>　舞踏会でもドレス姿が本当に綺麗で……」": "「莫里索小姐才是呢～！<br>　既华丽又端庄，光是站姿就美得像幅画。<br>　舞会上穿礼服的样子真的特别漂亮……」",
    "「あっ！　そうだ、舞踏会と言えば、<br>　モリゾさんに話があったのを忘れてたっす！」": "「啊！对了，说到舞会，<br>　我差点忘了有件事要告诉莫里索小姐呢！」",
    "舞踏会でのモリゾの身のこなしを思い出していたマネは、<br>せわしなく表情を変える。": "正回忆着舞会上莫里索优雅举止的马奈，<br>突然手忙脚乱地变换表情。",
    "「どんなお話ですの？」": "「是什么事呢？」",
    "「実は明日、面白そうな舞踏会があるって親戚が教えてくれたんすよ」": "「其实明天有个听起来很有趣的舞会，<br>是亲戚告诉我的」",
    "「行くつもりはなかったんすけど……<br>　モリゾさん、ちょうどぴったりのドレスを着てますし、<br>　せっかくなら一緒にどうかな～って」": "「本来没打算去的……<br>　不过莫里索小姐正好穿着这么合适的礼服，<br>　难得的机会要不要一起去呀～」",
    "「私、モリゾさんが優雅に踊ってるところを、また見たいっす！」": "「我好想再看一次莫里索小姐优雅起舞的样子！」",
    "そう言って顔を輝かせるマネ。<br>一方のモリゾは困り顔だ。": "马奈说着露出灿烂的笑容。<br>而另一边的莫里索却面露难色。",
    "「お誘いはありがたいのですが、私は家出中の身ですから……。<br>　申し訳ありませんが、今回は遠慮いたしますわ」": "「非常感谢您的邀请，但我现在正在离家出走中……<br>　实在抱歉，这次请允许我婉拒」",
    "「そんなぁ～」": "「怎么这样～」",
    "モリゾの返事に、マネは涙目である。": "听到莫里索的回答，马奈眼眶泛起了泪光。",
    "「ど、どうかそんなお顔をなさらないでくださいまし」": "「请、请不要露出这样的表情」",
    "「マネさんのご親戚からの紹介ということは、<br>　参加者の中に私を知る方も少なからずいるでしょう？<br>　私、見つからない自信がありませんもの……」": "「既然是马奈小姐亲戚介绍的舞会，<br>　参加者中应该有不少认识我的人吧？<br>　我实在没有不被发现的自信……」",
    "“最強の藝術家”になるまで帰らないと決意して家を出たモリゾ。<br>知り合いに見つかり実家との距離が近づいてしまうのは、<br>どうしても避けたいところなのだ。": "立誓“成为最强艺术家前绝不回家”而离家出走的莫里索。<br>若被熟人发现导致与老家距离拉近，<br>这是她无论如何都想避免的情况。",
    "だが、マネは折れない。<br>涙を引っ込め、気を取り直して彼女は言う。": "但马奈并未放弃。<br>她擦干眼泪重整旗鼓说道。",
    "「大丈夫っすよ！　いっぱい人がいますし、<br>　扇子で顔を隠せばそうそう見つかりませんって！」": "「没问题的！现场人那么多，<br>　用折扇遮住脸就不会轻易被发现啦！」",
    "「そうはおっしゃいましてもねぇ……」": "「话虽这么说啊……」",
    "「しかも今回の舞踏会の主催者は<br>　最近になって台頭した新興貴族らしいですし、<br>　モリゾ家の人間には近づかないっすよ！」": "「而且这次舞会的主办方<br>　据说是最近崛起的新贵族，<br>　根本不会接近莫里索家的人啦！」",
    "「親戚の人も、主催者のことはよく知らないけど、<br>　新しいもの好きの私なら気に入るかもしれないって<br>　教えてくれたんす！」": "「我亲戚也说虽然不太了解主办方，<br>　但像我这种喜欢新鲜事物的人<br>　说不定会中意呢！」",
    "「ですが、社交界は狭いですから……」": "「可是社交圈很狭窄的……」",
    "マネを残して勝手に旅に出た負い目があるため、<br>モリゾはマネにあまり強く出られない。<br>しかしそれでも、まだ気が進まない様子だ。": "因为抛下马奈独自旅行的心结，<br>莫里索无法对马奈态度太强硬。<br>但即便如此，她依然显得犹豫不决。",
    "「はぁ、仕方ないっすねぇ……。<br>　あまり使いたくなかったっすけど、最後の手段っす」": "「唉～真没办法呢……<br>　本来不想用的，看来只能使出终极手段了」",
    "「最後の手段？　いったいなんのことですの？」": "「终极手段？您究竟在说什么？」",
    "マネは筆を置くと、不審がるモリゾに近づいて小声で話しかける。": "马奈放下画笔，凑近满脸疑惑的莫里索耳语道。",
    "「いやぁ、これはあくまで噂なんすけどね……。<br>　どうも最近、成金貴族の舞踏会で、<br>　死の芸術の闇取引がおこなわれることがあるらしいんすよ」": "「哎呀～虽然只是传闻啦……<br>　据说最近暴发户贵族的舞会上<br>　偶尔会进行死之艺术的暗黑交易呢」",
    "「人も多いし、屋敷の芸術品に紛れさせることができるんで、<br>　都合が良いってわけっすね～」": "「人多眼杂又能混在宅邸艺术品里<br>　所以特别方便下手嘛～」",
    "「今回そんなことがあるかはもちろんわからないっすけど、<br>　もしかすると強い死の芸術が暴れ出すなんてことも……」": "「虽然不确定这次会不会发生<br>　但说不定会有强大的死之艺术暴走什么的……」",
    "「ぜひ参加いたしましょう！」": "「务必让我们参加吧！」",
    "「わかりやすいっすねぇ！　モリゾさん」": "「真是好懂呢～莫里索小姐」",
    "“強い死の芸術”という言葉につられたモリゾは目を輝かせる。<br>彼女は強い敵と拳を交えることを常に求めている、戦闘狂でもあるのだ。": "被“强大的死之艺术”这个词钓到的莫里索双眼放光。<br>她总是渴求与强敌交锋，本质上是个战斗狂。",
    "「さぁ、そうと決まれば走り込みにいかなくては！<br>　相手が強ければ強いほど、スタミナがものを言うのですわ～！<br>　ごめんあそばせ！」": "「好～既然决定了就得去跑步训练！<br>　对手越强就越需要体力支撑呢～！<br>　恕我失陪！」",
    "「あっ、ちょっと待ってくださいよ！<br>　私の絵のモデルはどうなったんすか～！」": "「啊、请稍等一下！<br>　我的绘画模特要怎么办啊～！」",
    "静止するマネの言葉も聞こえないまま、<br>モリゾはトレーニングのために走り去ってしまう。": "马奈的劝阻声还未消散，<br>莫里索已为训练飞奔而去。",
    "「うぅ……行っちゃったっす。<br>　どんだけ戦いたいんすか」": "「呜……走掉了。<br>　她到底有多想打架啊」",
    "「もっとこう、舞踏会に行く時のオシャレについて相談したり、<br>　どんな曲が演奏されるか予想したりして、<br>　おしゃべりしたかったのに……」": "「明明更想聊聊舞会穿搭，<br>　猜猜会演奏什么曲子，<br>　好好享受姐妹闲谈的……」",
    "「ほんと、いつからあんなに戦うのが好きになったんすかね。<br>　私が小さい頃は、お淑やかで物静かなお姉さんだったのに」": "「真是的，从什么时候开始变得这么好斗了。<br>　我小时候她明明是个端庄文静的姐姐」",
    "モリゾが去った方を見ながらマネは不満を漏らす。<br>しかし、その表情は次第に緩んでいく。": "望着莫里索离去的方向，马奈小声抱怨着。<br>但她的表情渐渐柔和起来。",
    "「でも……くふふっ。<br>　モリゾさんと一緒に行く、久しぶりの舞踏会！<br>　とっても楽しみっす♪」": "「不过……呵呵。<br>　能和莫里索姐姐久违地共赴舞会！<br>　超期待的♪」",
    "満足げに笑うと、マネは画材を片づけて廊下へと向かう。<br>かくして、お嬢様ふたりのお出かけの予定が決まったのだった。": "马奈满足地笑着收拾画具走向走廊。<br>就这样，两位大小姐的出行计划尘埃落定。"
}