{
    "酔いはまだ覚めることを知らず": "醉意不知醒",
    "画商との打ち合わせを兼ねた会食のため、夕方の街に出ていた。<br>目的地に向かっていると、見知ったイマージュが歩いている。<br>声を掛けてみよう。": "为了与画商开会兼聚餐，我来到了傍晚的街道上。<br>在前往目的地的路上，我看到了熟悉的幻影正在走着。<br>去打声招呼吧。",
    "「おーい、ディオミステ！」": "「喂——迪奥米斯特！」",
    "「あら、館長さん。ご機嫌いかが？」": "「哎呀，馆长。您心情如何？」",
    "ディオミステは微笑みを浮かべると、優雅に礼をする。<br>いつものごとく、本当に丁寧な物腰だ。": "迪奥米斯特露出微笑，优雅地行了一礼。<br>她的举止真的非常有礼貌，一如往常。",
    "用事で来ていることを説明して、質問を返す。": "我说明了自己来此的目的，然后反问她。",
    "「ディオミステは何をしていたんだ？」": "「迪奥米斯特在做什么？」",
    "「お散歩よ。ついでに食事をして帰ろうと思って。<br>　館長さんも一緒にどうかと思ったけど、会食の予定なら難しいわね」": "「我在散步，想说顺便吃个饭再回去。<br>　本来想说要不要找馆长一起，但馆长有聚餐的预定，应该很难吧。」",
    "「あぁ、残念だ。ぜひまた一緒に食事に行こう」": "「啊，真可惜。下次一定要一起去吃饭。」",
    "「嬉しいわ。早く館長さんと一緒に“楽しいこと”したいものね」": "「我好开心。真想快点和馆长一起做“快乐的事”呢。」",
    "ディオミステは“楽しいこと”の部分をいくぶん意味ありげに口にする。": "迪奥米斯特在说到“快乐的事”时，语气中似乎带着某种暗示。",
    "本人が意識しているのかどうかは分からないが、<br>彼女はたまに蠱惑的な口調になるのだ。<br>そして……。": "虽然不知道她本人是否有意识到，但她偶尔会用这种蛊惑人心的语气说话。然后……",
    "「もし館長さんと食事ができたら、そのあとはどうしようかしら？<br>　リラックスタイムに、館長さんの肩を揉んであげるなんて良いかも」": "「如果能和馆长一起吃饭，那之后要做什么呢？在休息的时候，帮馆长按摩肩膀似乎也不错。」",
    "「最初は痛くないようにするけど、ゆっくりと力を込めていくの。<br>　そうして、痛いと気持ちいいの<br>　ギリギリのところを探っていって……」": "「一开始会很轻，然后慢慢加重力道。然后，一边寻找痛觉和快感的平衡点……」",
    "「はい、少し落ち着いてくれ」": "「好了，你稍微冷静一点。」",
    "「あら、どうしたのかしら？　もしかして、<br>　館長さんがわたしの肩を揉む方が良かった？<br>　もちろんそれも大歓迎よ？」": "「哎呀，怎么了？难道说……馆长想帮我按摩肩膀？当然，我也很乐意哦？」",
    "「わたしは特に背中と翼の付け根のところがたくさん感じるから、<br>　いっぱい触ってほしいかも。うふふ♪」": "「我特别敏感的地方是背部和翅膀的根部，所以……希望馆长能多摸摸那里。呵呵呵♪」",
    "「いや、そういうことじゃない。<br>　なぜか微妙に話が変わっていただろう」": "「不，我不是这个意思。你是不是微妙地转移话题了？」",
    "「あら、そうだった？　そんなつもりはなかったのだけど……」": "「哎呀，是吗？我并没有这个意思……」",
    "ディオミステは心から困惑したように言う。<br>そう、彼女はなにかしらのタイミングで<br>突然暴走してしまう癖があるのだ。": "迪奥米斯特打从心底感到困惑地说道。没错，她有个坏习惯，就是会在某个时间点突然失控。",
    "「とにかく、今日は行くよ。また会おう」": "「总之，我今天就先走了。下次再见。」",
    "「ええ。すぐに会えるといいわね」": "「嗯，希望很快就能再见面。」",
    "もう少し話していたかったが、仕方ない。<br>微笑むディオミステに手を振って、先を急ぐのだった。": "虽然还想再聊一会儿，但也没办法了。<br>我向微笑的迪奥米斯特挥挥手，便继续赶路。",
    "仕方ないとはいえ、もう少し早く連絡してくれれば……。<br>そんなことを思いながら、日の落ちた街を歩く。": "虽然没办法，但要是她能早点联络我就好了……<br>我边这么想，边走在日落后的街道上。",
    "画商との会食が、急遽キャンセルされてしまったのだ。<br>美術館に戻っても食事はないだろうし、なにより腹が減った。<br>どこかで食べてしまいたい。": "与画商的聚餐突然取消了。<br>就算回到美术馆，应该也没得吃，更重要的是我肚子饿了。<br>想找地方吃点东西。",
    "そう思って歩いていると、賑やかな酒場が目に入る。<br>よし、ここで夕食を済ませてしまおう。": "我边这么想边走着，就看到一间热闹的酒馆。<br>好，就在这里解决晚餐吧。",
    "中に入ると客の美女を中心に店主や他の客たちが盛り上がっている。<br>よく見ると、その美女はディオミステだった。": "我一走进去，就看到店长与其他客人正围着一位美女聊得很开心。<br>仔细一看，那位美女就是迪奥米斯特。",
    "「芸術は、一種の陶酔状態で作られるものだと思うの。<br>　本能や官能が開放されたときに、<br>　芸術は生まれるとわたしは思うのよね」": "「我认为艺术是一种陶醉状态下的产物。<br>　当本能与官能解放时，<br>　艺术就会诞生。」",
    "食事をして帰る予定だと言っていたが、彼女もこの店に入ったのか。<br>なんとも偶然だ。": "她说过要吃完饭就回去，原来她也进了这间店啊。<br>真是巧。",
    "「ふむふむ、ディオちゃん、その心は？」": "「嗯嗯，迪奥，你这话是什么意思？」",
    "「お酒を飲んで自分をシゲキすれば、<br>　新しい芸術の見方が生まれるんじゃないかしら」": "「如果喝了酒刺激自己，或许就能产生新的艺术观点吧。」",
    "「だから、お酒を飲みかわすって、とっても素敵なことだと思うわ。<br>　もちろん、無理に飲むのはダメだけれど」": "「所以我觉得喝酒聊天是非常美好的事情哦。当然，不可以勉强自己喝酒就是了。」",
    "「その通りよー！　マスター、アテネスビールもう一杯ちょうだーい！」": "「没错！老板，再来一杯雅典啤酒！」",
    "「はいよ！　<br>　でも新しいお客さんの注文取ってからね！　<br>　いらっしゃーい！」": "「好！不过要先帮新客人点餐哦！欢迎光临！」",
    "店主に注文を伝えてから、<br>陽気に話をしているディオミステに声を掛けてみる。": "向老板点完餐后，我试着向开朗聊天的迪奥米斯特搭话。",
    "「あら！　館長さんじゃない！<br>　本当にすぐに会えて、とっても嬉しい！」": "「哎呀！这不是馆长吗！真的马上就见到面了，我好开心！」",
    "「でも……会食の予定があるんじゃなかったかしら？」": "「不过……你不是有聚餐的预定吗？」",
    "「実は、それがキャンセルされたんだ。<br>　それでたまたま入った店がここだったんだよ」": "「其实聚餐取消了，然后我偶然走进了这间店。」",
    "「まあ！　それは素敵な偶然ね。<br>　さ、館長さんも一緒に飲みましょう？」": "「哎呀！真是美好的偶然呢。来，馆长也一起喝吧？」",
    "ディオミステに促され、店主に確認を取ってから席を移動する。": "在迪奥米斯特的邀请下，我向老板确认后移动到她的座位。",
    "「紹介するわね。こちら、夢幻美術館の館長さん。<br>　とっても優秀で、頼りになって、素敵な人なの♪」": "「我来介绍一下，这位是梦幻美术馆的馆长先生♪<br>他非常优秀，非常可靠，非常棒哦♪」",
    "ディオミステが言うと、まわりの客から“おおー！　”と声が上がった。": "迪奥米斯特一说完，周围的客人们便发出了“噢噢——！”的欢呼声。",
    "「館長さんはね、優しくて、勇敢で、仕事もきっちりとこなすの。<br>　芸術を見る目も本当に鋭いのよ！」": "「馆长先生既温柔又勇敢，工作也做得非常认真哦！<br>而且他看艺术的眼光也非常敏锐哦！」",
    "かなり酔っぱらっているのか、ディオミステは大げさに紹介を続ける。<br>悪い気はしないが、そこまで言われると反応に困る。": "迪奥米斯特似乎已经喝得烂醉，她夸张地继续介绍着我。<br>虽然感觉不坏，但被她这么一说，我也不知该如何回应。",
    "提供された食事をとりながら、周囲の客の質問などに少し答える。<br>その会話が一段落したので、ディオミステに改めて話しかけた。": "我一边吃着店家提供的餐点，一边回答着周围客人们的问题。<br>由于对话告一段落，我便再次向迪奥米斯特搭话。",
    "「この店はよく来るのか？」": "「你经常来这家店吗？」",
    "「ええ♪　とっても美味しいブドウ酒が揃ってるの。<br>　マスターの品質管理も適切で、信頼しているわ。<br>　そうなると通うしかないわよね♪」": "「是啊♪这家店的葡萄洒种类丰富，而且味道也很棒。<br>老板的质量管理也很恰当，我很信赖他。<br>所以当然会经常光顾咯♪」",
    "「ディオミステはブドウ酒が好きなんだな。<br>　でも、飲みすぎには気をつけてくれよ？」": "「迪奥米斯特喜欢喝葡萄洒啊。<br>不过，你可别喝太多哦？」",
    "「もちろん♪<br>　飲みすぎてお酒の味が分からなくなったら、元も子もないもの」": "「当然♪<br>要是喝太多，喝不出酒的味道，可就得不偿失了。」",
    "「そうは言うが、不安だ……。<br>　酔っぱらいは大抵、自分は大丈夫と言うからな」": "「话是这么说，但我还是有点担心……<br>喝醉的人大多都会说自己没醉。」",
    "「うふふ。心配してくれてるのね。<br>　ありがとう。でも、いまのところは本当に酔ってないわ」": "「呵呵呵，你是在担心我吧？谢谢，不过我现在真的没有醉哦。」",
    "「酔っぱらっちゃうと、もっと“すごいこと”になるんだもの」": "「因为要是醉了，就会变成更「厉害」的状态。」",
    "「すごいことって、一体どういう状態なんだ……？」": "「厉害的状态？到底是什么样的状态啊……？」",
    "「想像してみて？　わたしが“すごいこと”になっていると・こ・ろ」": "「你想象一下，我变成「厉害」的状态时，会是什么样子？」",
    "「いや、想像してみてと言われても……。いきなり歌い出すとか？」": "「呃，就算你叫我想象……会突然唱起歌来吗？」",
    "「もぅ……そうかもしれないけど、そういうのじゃないわよぉ……」": "「真是的……或许会是那样，但不是那种哦……」",
    "「歌い出すこともあるのか？」": "「也会突然唱起歌来吗？」",
    "「ひ・み・つ！　もし歌い出したら、<br>　館長さんも一緒に歌ってちょうだいね？」": "「秘·密！要是我唱起歌来，馆长先生也要一起唱哦？」",
    "「それは……どうだろう？」": "「这个……我考虑看看。」",
    "「歌声を重ねて、そのあとはもっと違うものを重ねてもいいのよ？」": "「可以重叠歌声，之后也可以重叠更不一样的东西哦？」",
    "何を言っているんだ、このイマージュは……。": "这个幻影到底在说什么啊……",
    "「たとえばそうね……心とか？」": "「比如说……像是心之类的？」",
    "「あ、あぁ。もちろんそうだよな。そうだと思っていた」": "「啊、啊啊，当然是这样啊，我也是这么想的。」",
    "「あら？　なにか別のことを考えていたみたいね？<br>　お姉さんに詳しく聞かせてちょうだい？」": "「哎呀？你好像在想别的事情呢？可以跟大姐姐我详细说说吗？」",
    "ディオミステはそう言って耳を近づけてくる。<br>やはり、かなり酔っぱらっているようだな。": "迪奥米斯特说着，把耳朵凑了过来。<br>她果然喝得烂醉了。",
    "「ディオミステ。送るから、そろそろ帰らないか？」": "「迪奥米斯特，我送你回去，差不多该回去了吧？」",
    "「きゃっ！　館長さんに送り狼されちゃうのね？<br>　わたしも狼になっていいかしら？　ふたりで獣のように……」": "「呀！你要对我这个大姐姐霸王硬上弓吗？我也可以变成母狼吗？我们两个一起像野兽一样……」",
    "やっぱり送るのはやめておくとしよう。": "我看还是别送她回去好了。",
    "「冗談……のつもりはなかったんだけど、冗談よ……もぅ。<br>　何もしないから、途中まで一緒に帰りましょう？」": "「我……不是在开玩笑，只是开个玩笑而已……真是的……我什么都不会做，陪我一起走一段路吧？」",
    "「分かった、そうしよう」": "「好，就这么办。」",
    "それから会計を済ませて一緒に酒場を出た。<br>酒場の主人と客たちは、<br>なぜか歓声を上げながら、機嫌よく見送ってくれた。": "之后结完帐，我们一起离开酒馆。<br>酒馆的老板和客人们，不知为何发出欢呼，心情愉快地目送我们离开。",
    "店を出て、ディオミステと共に夜の街路を歩く。": "离开酒馆，我和迪奥米斯特一起走在夜晚的街道上。",
    "「歩くとなんだか熱くなってきちゃったかも。館長さんはどう？」": "「走着走着好像开始热起来了。馆长呢？」",
    "いろいろな意味で心配になって、さっきから熱くなっているよ。": "在各种意义上担心的我，从刚才开始就热血沸腾了。",
    "「まあ！　それじゃあ、ふたりで熱くなってるってわけね。<br>　でも、いったい何を心配してくれてるの？」": "「哎呀！那我们两个都热血沸腾了呢。<br>　　不过，你到底在担心什么？」",
    "それは……ディオミステがお酒でなにか失敗しないかということだ。": "这个……我在担心迪奥米斯特会不会因为喝酒而搞砸什么。」",
    "酒を飲んでいないときでさえ、<br>ディオミステは藝術家やイマージュたちに、<br>なかなか際どい発言を繰り出している。": "就连没喝酒的时候，迪奥米斯特对艺术家和形象们，都做出相当危险的发言。",
    "さっきふたりで会話したときのことを思い返すに、<br>酒を飲めば発言の過激さは増すようだ。": "回想刚才我们两人对话的内容，她喝酒之后发言似乎会变得更偏激。",
    "そのうち暴走して、なにかトラブルに巻き込まれるのではないか……。<br>心配だ……。": "她会不会不久之后失控，被卷入什么麻烦之中……<br>真令人担心……",
    "「むぅ……そんなの、館長さんだからに決まってるじゃない。<br>　……心配してくれるのは嬉しいけどね」": "「唔……当然是因为馆长啊。<br>　　……不过我很高兴你为我担心。」",
    "「ん？　なにか言ったか？<br>　小声だったから聞こえなかった。すまない」": "「嗯？你刚才说什么？你声音太小了，我没听清楚。抱歉」",
    "「なんでもないわよ♪　それより、せっかく一緒に帰ってるんだもの。<br>　もっとおしゃべりしましょ？」": "「没什么♪话说回来，难得我们一起回家，我们再多聊点吧？」",
    "「そうね……館長さんは、わたしのこと、率直にどう思う？」": "「我想想……馆长，你对我有什么看法？」",
    "隣を歩くディオミステは、そう言ってちらりと横目で視線を送ってくる。": "走在旁边的迪奥米斯特一边说着，一边斜眼看向我。",
    "「どう思う、か。難しい質問だが、<br>　真っ先に、よくやってくれているという感想が出てくる」": "「看法吗？这问题有点难回答，不过我首先想到的是，你做得很好」",
    "「普段のディオミステは真面目だし、物腰も丁寧だ。<br>　なにかを手伝ってもらうようなときは、安心して仕事を任せられる」": "「你平时很认真，待人接物也很有礼貌，需要你帮忙的时候，我都能放心地把工作交给你」",
    "「ありがとう。とっても嬉しいわ。<br>　でも“普段の”ってどういうことかしら？<br>　真面目じゃないときがあった？」": "「谢谢，我很开心。不过，你说的「平时」是什么意思？难道我有不认真的时候吗？」",
    "「それは、ほら。ディオミステは少し暴走するときがあるから」": "「这个嘛，因为迪奥米斯特有时候会有点失控」",
    "「そうかしら……？　あまり身に覚えがないのだけれど……」": "「是吗……？我怎么不记得……」",
    "「酒のせいもあるのだろうか？<br>　やはり気をつけてもらわないとな。<br>　そういう部分もディオミステの好きなところではあるのだが……」": "「可能是因为酒吧？你还是得小心一点才行啊，虽然这也是我喜欢你的地方……」",
    "なにか返事が返ってくるかと思っていたが、反応がない。<br>ディオミステの方を見ると、彼女はぼうっとした表情をしていた。<br>よほど酔っているのだろう。": "我以为她会回些什么，却毫无反应。<br>我看向迪奥米斯特，她一脸茫然。<br>看来是醉得很厉害。",
    "「そ、そうなのね……？　<br>　館長さんはわたしのこと、す、すきなのね……」": "「是、是这样啊……？馆长先生喜、喜欢我啊……」",
    "小声でなにか呟いて、ディオミステは目を白黒させる。<br>とりあえず、水を調達して飲ませるとしよう……<br>今夜はまだまだディオミステと付き合うことになりそうだ……。": "她小声地喃喃自语，然后开始翻白眼。<br>总之先弄点水让她喝吧……<br>看来今晚还得继续陪迪奥米斯特……"
}