{
    "酔いはまだ覚めることを知らず": "醉意尚未消退",
    "画商との打ち合わせを兼ねた会食のため、夕方の街に出ていた。<br>目的地に向かっていると、見知ったイマージュが歩いている。<br>声を掛けてみよう。": "为了与画商的会面兼聚餐，傍晚时分我来到了街上。<br>正前往目的地时，看到了一个熟悉的身影在行走。<br>试着打个招呼吧。",
    "「おーい、ディオミステ！」": "「喂，迪奥米斯特！」",
    "「あら、館長さん。ご機嫌いかが？」": "「哎呀，馆长先生。您最近怎么样？」",
    "ディオミステは微笑みを浮かべると、優雅に礼をする。<br>いつものごとく、本当に丁寧な物腰だ。": "迪奥米斯特微笑着，优雅地行了一礼。<br>一如既往，真是非常礼貌的举止。",
    "用事で来ていることを説明して、質問を返す。": "解释了来此的目的后，反问了回去。",
    "「ディオミステは何をしていたんだ？」": "「迪奥米斯特，你刚才在做什么？」",
    "「お散歩よ。ついでに食事をして帰ろうと思って。<br>　館長さんも一緒にどうかと思ったけど、会食の予定なら難しいわね」": "「散步呢。顺便想着吃个饭再回去。<br>　本来还想邀请馆长先生一起的，不过既然您有聚餐的计划，那就没办法了」",
    "「あぁ、残念だ。ぜひまた一緒に食事に行こう」": "「啊，真遗憾。下次一定要一起去吃饭哦」",
    "「嬉しいわ。早く館長さんと一緒に“楽しいこと”したいものね」": "「真开心呢。真想早点跟馆长先生一起做点「有趣的事情」呢」",
    "ディオミステは“楽しいこと”の部分をいくぶん意味ありげに口にする。": "迪奥米斯特在说“有趣的事情”时，语气中带着几分意味深长。",
    "本人が意識しているのかどうかは分からないが、<br>彼女はたまに蠱惑的な口調になるのだ。<br>そして……。": "不知道她本人是否有意识到，<br>她偶尔会用一种蛊惑的语气说话。<br>然后……。",
    "「もし館長さんと食事ができたら、そのあとはどうしようかしら？<br>　リラックスタイムに、館長さんの肩を揉んであげるなんて良いかも」": "「如果和馆长先生一起吃饭的话，之后要做什么呢？<br>　放松的时候，给馆长先生揉揉肩膀也不错呢」",
    "「最初は痛くないようにするけど、ゆっくりと力を込めていくの。<br>　そうして、痛いと気持ちいいの<br>　ギリギリのところを探っていって……」": "「一开始会轻一点，然后慢慢加大力度。<br>　这样，既有点痛又很舒服<br>　在那种极限的边缘试探……」",
    "「はい、少し落ち着いてくれ」": "「好了，稍微冷静一下」",
    "「あら、どうしたのかしら？　もしかして、<br>　館長さんがわたしの肩を揉む方が良かった？<br>　もちろんそれも大歓迎よ？」": "「哎呀，怎么了？难道说，<br>　馆长先生更希望我来揉你的肩膀？<br>　当然那也完全没问题哦？」",
    "「わたしは特に背中と翼の付け根のところがたくさん感じるから、<br>　いっぱい触ってほしいかも。うふふ♪」": "「我特别能感受到背部和翅膀根部的地方，<br>　所以可能希望你多摸摸那里呢。呵呵♪」",
    "「いや、そういうことじゃない。<br>　なぜか微妙に話が変わっていただろう」": "「不，不是那个意思。<br>　不知道为什么话题微妙地变了」",
    "「あら、そうだった？　そんなつもりはなかったのだけど……」": "「哎呀，是吗？我并没有那个意思……」",
    "ディオミステは心から困惑したように言う。<br>そう、彼女はなにかしらのタイミングで<br>突然暴走してしまう癖があるのだ。": "迪奥米斯特真心困惑地说道。<br>是的，她总会在某个时机突然失控。",
    "「とにかく、今日は行くよ。また会おう」": "「总之，今天我要走了。再见」",
    "「ええ。すぐに会えるといいわね」": "「嗯。希望能很快再见到你」",
    "もう少し話していたかったが、仕方ない。<br>微笑むディオミステに手を振って、先を急ぐのだった。": "虽然还想再聊一会儿，但也没办法。<br>对微笑着的迪奥米斯特挥了挥手，匆匆离去。",
    "仕方ないとはいえ、もう少し早く連絡してくれれば……。<br>そんなことを思いながら、日の落ちた街を歩く。": "虽然没办法，但如果能早点联系我就好了……。<br>一边想着这些，一边走在日落的街道上。",
    "画商との会食が、急遽キャンセルされてしまったのだ。<br>美術館に戻っても食事はないだろうし、なにより腹が減った。<br>どこかで食べてしまいたい。": "与画商的聚餐突然被取消了。<br>即使回到美术馆也不会有饭吃，而且肚子已经饿了。<br>想找个地方吃点东西。",
    "そう思って歩いていると、賑やかな酒場が目に入る。<br>よし、ここで夕食を済ませてしまおう。": "正这么想着走着，一家热闹的酒馆映入眼帘。<br>好，就在这里解决晚餐吧。",
    "中に入ると客の美女を中心に店主や他の客たちが盛り上がっている。<br>よく見ると、その美女はディオミステだった。": "走进店里，店主和其他客人正围绕着一位美女客人热闹地交谈着。<br>仔细一看，那位美女正是迪奥米斯特。",
    "「芸術は、一種の陶酔状態で作られるものだと思うの。<br>　本能や官能が開放されたときに、<br>　芸術は生まれるとわたしは思うのよね」": "「我认为艺术是在一种陶醉状态下创作的。<br>　当本能和感官被释放时，<br>　艺术就会诞生，我是这么认为的。」",
    "食事をして帰る予定だと言っていたが、彼女もこの店に入ったのか。<br>なんとも偶然だ。": "原本打算吃完饭就回去的，没想到她也进了这家店。<br>真是巧合啊。",
    "「ふむふむ、ディオちゃん、その心は？」": "「嗯嗯，迪奥酱，你的意思是？」",
    "「お酒を飲んで自分をシゲキすれば、<br>　新しい芸術の見方が生まれるんじゃないかしら」": "「喝酒刺激自己，<br>　或许能产生新的艺术视角呢。」",
    "「だから、お酒を飲みかわすって、とっても素敵なことだと思うわ。<br>　もちろん、無理に飲むのはダメだけれど」": "「所以我觉得一起喝酒是件非常美妙的事情。<br>　当然，强迫自己喝是不行的。」",
    "「その通りよー！　マスター、アテネスビールもう一杯ちょうだーい！」": "「说得对！老板，再来一杯雅典啤酒！」",
    "「はいよ！　<br>　でも新しいお客さんの注文取ってからね！　<br>　いらっしゃーい！」": "「好嘞！<br>　不过得先给新客人点单！<br>　欢迎光临！」",
    "店主に注文を伝えてから、<br>陽気に話をしているディオミステに声を掛けてみる。": "向店主点完单后，<br>试着向正在愉快交谈的迪奥米斯特搭话。",
    "「あら！　館長さんじゃない！<br>　本当にすぐに会えて、とっても嬉しい！」": "「哎呀！这不是馆长吗！<br>　真没想到这么快就见面了，太高兴了！」",
    "「でも……会食の予定があるんじゃなかったかしら？」": "「不过……你不是有聚餐的安排吗？」",
    "「実は、それがキャンセルされたんだ。<br>　それでたまたま入った店がここだったんだよ」": "「其实，那个被取消了。<br>　所以偶然进了这家店。」",
    "「まあ！　それは素敵な偶然ね。<br>　さ、館長さんも一緒に飲みましょう？」": "「哎呀！那可真是美妙的巧合。<br>　来，馆长也一起喝一杯吧？」",
    "ディオミステに促され、店主に確認を取ってから席を移動する。": "在迪奥米斯特的催促下，向店主确认后换了座位。",
    "「紹介するわね。こちら、夢幻美術館の館長さん。<br>　とっても優秀で、頼りになって、素敵な人なの♪」": "「我来介绍一下。这位是梦幻美术馆的馆长。<br>　非常优秀，值得信赖，是个很棒的人哦♪」",
    "ディオミステが言うと、まわりの客から“おおー！　”と声が上がった。": "迪奥米斯特说完，周围的客人发出了“哇——！”的惊叹声。",
    "「館長さんはね、優しくて、勇敢で、仕事もきっちりとこなすの。<br>　芸術を見る目も本当に鋭いのよ！」": "「馆长呢，温柔又勇敢，工作也做得一丝不苟。<br>　对艺术的眼光也非常敏锐哦！」",
    "かなり酔っぱらっているのか、ディオミステは大げさに紹介を続ける。<br>悪い気はしないが、そこまで言われると反応に困る。": "可能是喝得有点醉了，迪奥米斯特夸张地继续介绍着。<br>虽然不觉得讨厌，但被这么夸反而有点不知所措。",
    "提供された食事をとりながら、周囲の客の質問などに少し答える。<br>その会話が一段落したので、ディオミステに改めて話しかけた。": "一边吃着端上来的食物，一边稍微回答周围客人的问题。<br>等对话告一段落后，我再次向迪奥米斯特搭话。",
    "「この店はよく来るのか？」": "「你经常来这家店吗？」",
    "「ええ♪　とっても美味しいブドウ酒が揃ってるの。<br>　マスターの品質管理も適切で、信頼しているわ。<br>　そうなると通うしかないわよね♪」": "「是呀♪　这里的葡萄酒非常美味。<br>　老板的品质管理也很到位，我很信任他。<br>　这样一来就不得不常来了呢♪」",
    "「ディオミステはブドウ酒が好きなんだな。<br>　でも、飲みすぎには気をつけてくれよ？」": "「看来迪奥米斯特很喜欢葡萄酒啊。<br>　不过，可别喝太多了哦？」",
    "「もちろん♪<br>　飲みすぎてお酒の味が分からなくなったら、元も子もないもの」": "「当然啦♪<br>　要是喝太多尝不出酒的味道，那就本末倒置了」",
    "「そうは言うが、不安だ……。<br>　酔っぱらいは大抵、自分は大丈夫と言うからな」": "「话是这么说，但我还是有点担心……<br>　醉鬼通常都会说自己没事」",
    "「うふふ。心配してくれてるのね。<br>　ありがとう。でも、いまのところは本当に酔ってないわ」": "「呵呵。你在担心我呢。<br>　谢谢你。不过，我现在真的没醉哦」",
    "「酔っぱらっちゃうと、もっと“すごいこと”になるんだもの」": "「要是真醉了，可是会变得「更厉害」的哦」",
    "「すごいことって、一体どういう状態なんだ……？」": "「「更厉害」是指什么状态……？」",
    "「想像してみて？　わたしが“すごいこと”になっていると・こ・ろ」": "「你想象一下？我变得「更厉害」的样子」",
    "「いや、想像してみてと言われても……。いきなり歌い出すとか？」": "「不，就算你让我想象……比如突然开始唱歌之类的？」",
    "「もぅ……そうかもしれないけど、そういうのじゃないわよぉ……」": "「真是的……可能是那样，但也不是那种情况啦……」",
    "「歌い出すこともあるのか？」": "「有时候会开始唱歌吗？」",
    "「ひ・み・つ！　もし歌い出したら、<br>　館長さんも一緒に歌ってちょうだいね？」": "「秘·密！如果我开始唱歌的话，<br>　馆长先生也要一起唱哦？」",
    "「それは……どうだろう？」": "「这个……怎么说呢？」",
    "「歌声を重ねて、そのあとはもっと違うものを重ねてもいいのよ？」": "「歌声重叠之后，接下来还可以重叠更多不同的东西哦？」",
    "何を言っているんだ、このイマージュは……。": "这个形象在说什么啊……",
    "「たとえばそうね……心とか？」": "「比如说……心之类的？」",
    "「あ、あぁ。もちろんそうだよな。そうだと思っていた」": "「啊，嗯。当然是这样。我也是这么想的」",
    "「あら？　なにか別のことを考えていたみたいね？<br>　お姉さんに詳しく聞かせてちょうだい？」": "「哎呀？好像在想别的事情呢？<br>　让姐姐详细听听看吧？」",
    "ディオミステはそう言って耳を近づけてくる。<br>やはり、かなり酔っぱらっているようだな。": "迪奥米斯特说着，把耳朵凑了过来。<br>果然，她似乎醉得相当厉害。",
    "「ディオミステ。送るから、そろそろ帰らないか？」": "「迪奥米斯特。我送你，差不多该回去了吧？」",
    "「きゃっ！　館長さんに送り狼されちゃうのね？<br>　わたしも狼になっていいかしら？　ふたりで獣のように……」": "「呀！馆长先生要送我回家吗？<br>　我也可以变成狼吗？两个人像野兽一样……」",
    "やっぱり送るのはやめておくとしよう。": "果然还是不要送她回去了。",
    "「冗談……のつもりはなかったんだけど、冗談よ……もぅ。<br>　何もしないから、途中まで一緒に帰りましょう？」": "「开玩笑……虽然本来不是开玩笑的，但现在是开玩笑啦……真是的。<br>　我不会做什么的，就一起走一段路吧？」",
    "「分かった、そうしよう」": "「好吧，就这么办。」",
    "それから会計を済ませて一緒に酒場を出た。<br>酒場の主人と客たちは、<br>なぜか歓声を上げながら、機嫌よく見送ってくれた。": "然后我们结账一起离开了酒馆。<br>酒馆的老板和客人们，<br>不知为何欢呼着，愉快地为我们送行。",
    "店を出て、ディオミステと共に夜の街路を歩く。": "走出店门，和迪奥米斯特一起走在夜晚的街道上。",
    "「歩くとなんだか熱くなってきちゃったかも。館長さんはどう？」": "「走着走着，感觉有点热起来了呢。馆长先生呢？」",
    "いろいろな意味で心配になって、さっきから熱くなっているよ。": "从各种意义上来说，我都有些担心，所以从刚才开始就有点热了。",
    "「まあ！　それじゃあ、ふたりで熱くなってるってわけね。<br>　でも、いったい何を心配してくれてるの？」": "「哎呀！那也就是说，我们两个都热起来了呢。<br>　不过，你到底在担心什么呢？」",
    "それは……ディオミステがお酒でなにか失敗しないかということだ。": "那是……我担心迪奥米斯特喝了酒会不会做出什么失态的事情。",
    "酒を飲んでいないときでさえ、<br>ディオミステは藝術家やイマージュたちに、<br>なかなか際どい発言を繰り出している。": "即使在没有喝酒的时候，<br>迪奥米斯特也经常对艺术家和形象们<br>说出一些相当大胆的言论。",
    "さっきふたりで会話したときのことを思い返すに、<br>酒を飲めば発言の過激さは増すようだ。": "回想起刚才我们两个对话的时候，<br>喝了酒后她的言论似乎更加激进了。",
    "そのうち暴走して、なにかトラブルに巻き込まれるのではないか……。<br>心配だ……。": "这样下去，她会不会失控，卷入什么麻烦中呢……<br>真是让人担心……。",
    "「むぅ……そんなの、館長さんだからに決まってるじゃない。<br>　……心配してくれるのは嬉しいけどね」": "「唔……那肯定是因为馆长先生你太在意了嘛。<br>　……不过你担心我，我还是很开心的」",
    "「ん？　なにか言ったか？<br>　小声だったから聞こえなかった。すまない」": "「嗯？你说了什么吗？<br>　声音太小了，我没听清。抱歉」",
    "「なんでもないわよ♪　それより、せっかく一緒に帰ってるんだもの。<br>　もっとおしゃべりしましょ？」": "「没什么啦♪　难得一起回家。<br>　我们再多聊会儿吧？」",
    "「そうね……館長さんは、わたしのこと、率直にどう思う？」": "「嗯……馆长先生，你对我有什么直率的看法吗？」",
    "隣を歩くディオミステは、そう言ってちらりと横目で視線を送ってくる。": "走在我旁边的迪奥米斯特，一边说着一边用余光瞥了我一眼。",
    "「どう思う、か。難しい質問だが、<br>　真っ先に、よくやってくれているという感想が出てくる」": "「怎么看你啊。这是个难回答的问题，<br>　但首先想到的是，你做得很好」",
    "「普段のディオミステは真面目だし、物腰も丁寧だ。<br>　なにかを手伝ってもらうようなときは、安心して仕事を任せられる」": "「平时的迪奥米斯特很认真，举止也很得体。<br>　需要帮忙的时候，我可以放心地把工作交给你」",
    "「ありがとう。とっても嬉しいわ。<br>　でも“普段の”ってどういうことかしら？<br>　真面目じゃないときがあった？」": "「谢谢。我真的很高兴。<br>　不过「平时的」是什么意思呢？<br>　难道我有不认真的时候吗？」",
    "「それは、ほら。ディオミステは少し暴走するときがあるから」": "「那个嘛，你看。迪奥米斯特有时候会有点失控」",
    "「そうかしら……？　あまり身に覚えがないのだけれど……」": "「是吗……？我好像没什么印象……」",
    "「酒のせいもあるのだろうか？<br>　やはり気をつけてもらわないとな。<br>　そういう部分もディオミステの好きなところではあるのだが……」": "「可能是酒的原因吧？<br>　还是得提醒你注意一下。<br>　不过这也是我喜欢迪奥米斯特的地方……」",
    "なにか返事が返ってくるかと思っていたが、反応がない。<br>ディオミステの方を見ると、彼女はぼうっとした表情をしていた。<br>よほど酔っているのだろう。": "本以为她会回应些什么，但没有任何反应。<br>看向迪奥米斯特，她正一脸茫然。<br>看来是醉得不轻。",
    "「そ、そうなのね……？　<br>　館長さんはわたしのこと、す、すきなのね……」": "「是、是这样吗……？<br>　馆长先生，你、你喜欢我啊……」",
    "小声でなにか呟いて、ディオミステは目を白黒させる。<br>とりあえず、水を調達して飲ませるとしよう……<br>今夜はまだまだディオミステと付き合うことになりそうだ……。": "她小声嘀咕着什么，眼睛开始翻白。<br>总之，先弄点水给她喝吧……<br>看来今晚还得陪迪奥米斯特很久……。"
}