{
    "要望は忘れたころに": "要求总是在被遗忘的时候",
    "「館長……これは真面目な相談なんだがね……」": "「馆长……这是认真的商量……」",
    "執務室にやってきたラファエロが、真剣な顔をして切り出す。": "来到办公室的拉斐尔，一脸认真地开口。",
    "天才ラファエロから一体なんの相談だろう……。<br>大変な一件に違いないと、思わず身構える。ラファエロは続けて――": "天才拉斐尔到底要商量什么呢……<br>一定是一件大事，不由得紧张起来。拉斐尔继续说道――",
    "「“予期せぬ時間と場所で性行為に及ぶ”という状況を、<br>　あらかじめ設定することは可能なのだろうか」": "「「在意外的时间和地点进行性行为」这种情况，<br>　可以事先设定吗？」",
    "「本当に一体なにを言っているんだ」": "「你到底在说什么啊」",
    "ある意味で大変なラファエロの相談に、頭を抱える。<br>とはいえ、彼女の表情は相変わらず真剣そのものだ。": "某种意义上，拉斐尔的商量让人头疼。<br>不过，她的表情依旧非常认真。",
    "「つまりだね、事前に計画していたら、<br>　“予期せぬ”行為じゃなくなってしまうだろう？」": "「也就是说，如果事先计划好了，<br>　那就不是「意外」的行为了吧？」",
    "「いや、それはわかるが……つまりラファエロは、<br>　そういうプレイをしたいということか？」": "「不，我明白……也就是说拉斐尔，<br>　你是想进行那样的玩法吗？」",
    "そこではじめて、ラファエロは気まずそうな顔を見せる。": "这时，拉斐尔才露出了尴尬的表情。",
    "「くっ……認めるのは悔しいが、そういうことになるね。<br>　この前のきみの責めかたは非常に良かった。この天才が認めよう」": "「唔……虽然承认很不甘心，但确实是这样。<br>　你上次的责难方式非常好。连我这个天才都不得不承认」",
    "なぜか褒められてしまった……。": "不知为何被夸奖了……。",
    "「それなら今度やってみるか？<br>　もちろん、急に手を出してもいいならの話だが」": "「那下次试试看？<br>　当然，如果你不介意我突然出手的话」",
    "「あっはっは！　話が早くて助かるね。<br>　もちろんいつでも構わないから、よろしく頼むよ！」": "「啊哈哈！你说话真爽快，帮大忙了。<br>　当然随时都可以，拜托你了！」",
    "予想外かつインモラルなプレイ内容を指定したとは思えない快活さで、<br>ラファエロは部屋を出る。<br>とはいえ一瞬で退室したのは、実は照れているからなのかもしれない。": "以一种难以想象是提出了预料之外且不道德的玩法内容的爽快态度，<br>拉斐尔离开了房间。<br>不过她瞬间离开的原因，或许其实是因为害羞。",
    "後日――<br>ラファエロと一緒に、死の芸術関連の事件の後始末に来ていた。": "几天后――<br>和拉斐尔一起，来处理与死之艺术相关的事件。",
    "「どうしたんだい？　急に屋敷の奥までつれてきて。<br>　まだなにか用事があっただろうか」": "「怎么了？突然把我带到宅邸深处。<br>　难道还有什么事情吗？」",
    "「死の芸術はすべて押収できたし、市警の人たちも帰りはじめてるし、<br>　てっきりぼくたちも帰るものだと思ったんだが」": "「死之艺术已经全部没收了，市警的人也开始回去了，<br>　我还以为我们也要回去了呢。」",
    "「用事というのは……これだ」": "「事情就是……这个」",
    "「えっ！　ちょ、館長……突然服を脱がせるなんてそんな……！<br>　あっ……もしかして……」": "「诶！等、馆长……突然脱衣服什么的……！<br>　啊……难道说……」",
    "「ほ、本当にいま、ここでやるのかい？」": "「真、真的要现在在这里做吗？」",
    "「いきなり手を出してほしいと言ったのは、ラファエロだろう。<br>　それとも、あれは冗談だったのか？」": "「突然说要出手的，是拉斐尔你吧。<br>　还是说，那只是开玩笑？」",
    "「そんなはずがないだろう！<br>　天才ラファエロに二言はないよ」": "「怎么可能！<br>　天才拉斐尔可不会说第二遍哦」",
    "「ならば問題ない」": "「那就没问题了」",
    "「でも、まだ近くに市警の人たちがいるかもしれないんだよ？<br>　もし見られたりしたら、みんながぼくに幻滅するに決まってるよ」": "「但是，附近可能还有市警的人呢？<br>　如果被看到的话，大家一定会对我失望的。」",
    "「そうだな。幻滅されて、噂を街中に流されるかもしれない。<br>　歩いているだけで、皆がラファエロの裸を想像するんだ」": "「是啊。可能会被失望，谣言也会传遍整个城市。<br>　光是走路，大家就会想象拉斐尔的裸体。」",
    "「んんんっ……そんなの、ダメに決まってるじゃないか……」": "「唔唔……那样的话，肯定不行啊……」",
    "彼女の身体が徐々に熱くなるのを、支えている手から感じる。<br>痴態を晒す自分を想像し、興奮しているようだ。": "从支撑着她的手中，能感觉到她的身体逐渐变热。<br>她似乎想象着自己露出痴态的样子，兴奋了起来。",
    "「館長……んっ……やっぱりやめにしないかい？<br>　美術館に戻ってからのほうが、ゆっくりとできるしさ」": "「馆长……唔……还是算了吧？<br>　回到美术馆后，我们可以慢慢来。」",
    "「本当にこのまま美術館に戻れるのか？<br>　――こんなに濡れているのに」": "「你真的能就这样回到美术馆吗？<br>　――都已经这么湿了」",
    "「やっ……んんんっ……。だって、仕方ないだろう……。<br>　こんなのダメだって思えば思うほど、お腹の奥が熱くなって……」": "「呀……唔唔……可是，没办法啊……<br>　越是觉得这样不行，肚子深处就越热……」",
    "「恥ずかしくてたまらないのに、勝手に濡れるんだよ……」": "「明明羞得不得了，却不由自主地湿了……」",
    "「このまま館を出たら、きっと大騒ぎだ。<br>　だらしなく発情した表情のまま、人気者ラファエロが街を歩くんだから」": "「就这样离开美术馆的话，肯定会引起大骚动。<br>　因为人气王拉斐尔会带着发情的表情在街上走。」",
    "「それはダメだ……本当にダメ……！<br>　というかぼく、そんなにいやらしい顔をしているのかい！？」": "「那样不行……真的不行……！<br>　话说回来，我真的有那么淫荡的表情吗！？」",
    "「あぁ。普段のラファエロからは想像できないくらい、<br>　とろけきっているぞ」": "「是啊。和平时的拉斐尔完全不一样，<br>　已经融化得一塌糊涂了。」",
    "「嘘だ……ぼくは天才なのに……。<br>　そんな顔、誰にも見せちゃいけないのに……んぅ……」": "「骗人……我可是天才啊……。<br>　那样的表情，绝对不能让别人看到……唔……」",
    "ラファエロの声は、さらに甘い熱を帯びはじめる。": "拉斐尔的声音开始带着甜美的热度。",
    "普段の完璧な自分と、欲望に身を任せている現在の自分。<br>その間にある隔たりが、彼女を興奮させているのだ。": "平时完美的自己，和现在被欲望支配的自己。<br>两者之间的差距让她兴奋不已。",
    "「んっ……館長がぼくをこんな体にしたんだから、<br>　責任をとってもらわないとね……」": "「唔……馆长把我变成这样，<br>　你得负起责任才行……」",
    "ラファエロは最後の平静さを振り絞って、<br>挑発するように言葉をつむぐ。": "拉斐尔用尽最后的平静，<br>挑衅般地编织着话语。",
    "その余裕を打ち破るべく、やや性急に、<br>亀頭を膣口にあてがう。": "为了打破她的从容，他有些急切地<br>将龟头对准了她的阴道口。",
    "「わわっ……！　まさか、もう入れるのかい！？<br>　ほんとにまわり、誰もいないんだよね……！？」": "「哇哇……！难道，现在就要进去吗！？<br>　周围真的没有人吧……！？」",
    "「んあああああっ……そんなっ！　ああぁぁぁぁぁぁぁぁ！！！」": "「啊啊啊啊……不要这样！啊啊啊啊啊！！！」",
    "予想以上に大きな喘ぎ声が部屋に響いた。": "比预想中更大的喘息声在房间里回荡。",
    "膣の濡れ具合も予想していた以上で、<br>竿と蜜壺の間からは、熱い愛液が溢れ出している。": "阴道的湿润程度也超出了预期，<br>从肉棒和蜜穴之间溢出了炽热的爱液。",
    "「んはっ……あっ……あっ……あっ……」": "「嗯啊……啊……啊……啊……」",
    "「う、嘘でしょ……？<br>　当然……んぁっ……覚悟はしていたはずなのに……」": "「不、不会吧……？<br>　明明……嗯啊……已经做好了心理准备……」",
    "「知らないところで、いきなりやるのが、<br>　んんっ……こんなに……気持ちいいなんて……」": "「在陌生的地方，突然被这样对待，<br>　嗯嗯……竟然会……这么舒服……」",
    "ラファエロは未知の刺激に当惑している様子だ。<br>この突発的な状況が、よほど快感をもたらしているらしい。": "拉斐尔似乎对未知的刺激感到困惑。<br>这种突发状况似乎给她带来了极大的快感。",
    "ラファエロの膣内は彼女の興奮に呼応して熱く、<br>陰茎の感覚に悶えているかのようだ。": "拉斐尔的阴道因她的兴奋而变得炽热，<br>仿佛在阴茎的触感中呻吟着。",
    "まだ腰を動かしていないにもかかわらず、ラファエロの微かな動きで、<br>肉棒には繊細な刺激が加えられている。": "尽管还没有开始抽动，但拉斐尔微小的动作<br>已经给肉棒带来了细腻的刺激。",
    "「んあっ……んんぅ……あっ……ああ……」": "「嗯啊……嗯嗯……啊……啊啊……」",
    "「これはいけない……。これ以上の刺激が加わったらぼくは、<br>　本格的におかしくなってしまうだろうね……んっ」": "「这样不行……如果再受到更多的刺激，<br>　我可能会彻底失控了……嗯」",
    "「そうだな。先ほど以上の大声が出て、誰かに気づかれるかもしれない。<br>　……慌てて様子を見にきた人に、この状況を目撃されるんだ」": "「是啊。可能会发出比刚才更大的声音，被人发现也说不定。<br>　……慌张地过来查看情况的人，会看到这一幕吧」",
    "「んふぅ……そ、その事態はなんとしても避けなければならないね。<br>　もしそんなことになったら……んぐっ……」": "「嗯呼……那、那种情况无论如何都要避免。<br>　如果发生了那种事……嗯唔……」",
    "「ぼくの積み重ねてきた名声が、すべて終わってしまうかもしれない。<br>　んんっ……はぁ……はぁ……」": "「我积累的名声，可能会全部毁于一旦。<br>　嗯嗯……哈啊……哈啊……」",
    "「そんなこと、きみも望んでいないよね？」": "「那种事情，你也不希望发生吧？」",
    "「もちろん望んでない」": "「当然不希望」",
    "「ふぅ……もちろんそうだよね……んんっ……。<br>　だから、もう少しこのままで、体を慣れさせるのが得策だ……」": "「呼……当然是这样呢……嗯嗯……。<br>　所以，再保持这样一会儿，让身体适应才是上策……」",
    "「……だが、バレるかどうかは、やってみなければわからないぞ」": "「……但是，会不会被发现，不试试看是不会知道的哦」",
    "「えぁっ……まさかきみ、もう動くのかい！？<br>　あっ……あっ……待って……待って……！？」": "「诶啊……难道你，现在就要动了吗！？<br>　啊……啊……等等……等等……！？」",
    "「こんなの、ぜったい変になるからぁ……！」": "「这样下去，绝对会变得奇怪的啊……！」",
    "「ああんっ……！　あっ……ああっ……あああぁぁぁ！」": "「啊啊嗯……！　啊……啊啊……啊啊啊啊啊！」",
    "有無を言わせずに、ラファエロに腰を打ちつけはじめる。<br>十分すぎるほど濡れた肉壺は、陰茎の動きを隅々まで受けとめている。": "不由分说地，开始向拉斐尔的腰部撞击。<br>已经湿透的肉穴，完全接纳了阴茎的每一个动作。",
    "「あがぁ……！　あっ……あっ……あんぅぅぅ……！」": "「啊嘎……！　啊……啊……嗯呜……！」",
    "「んぅっ……あんっ……この天才を、不意打ちするなんて、<br>　本当に、きみは……あんっ……！　大胆だよ……！」": "「嗯呜……啊嗯……竟然偷袭我这个天才，<br>　你真是……啊嗯……！　太大胆了……！」",
    "「んあっ……あっ……あっ……あっ……！<br>　奥に連続で、硬いのが……んあぁぁっ……！　ひゃうぅん……！」": "「嗯啊……啊……啊……啊……！<br>　连续顶到深处，硬硬的……嗯啊啊啊……！　咿呀呜……！」",
    "普段の調子を取り戻そうとしたラファエロだが、<br>その威勢はすぐ、みずからの喘ぎ声に飲まれてしまう。": "拉斐尔试图恢复平时的状态，<br>但那气势很快就被自己的喘息声淹没了。",
    "膨張した亀頭を、膣奥に押しつけるようにすると反応が良い。<br>痺れるような快感と同時に、ラファエロの声もまた頭に響く。": "将膨胀的龟头压向阴道深处时，反应很好。<br>伴随着令人麻痹的快感，拉斐尔的声音也在脑海中回响。",
    "「んあっ……あっ……んあぁっ……！<br>　館長……んぅぅ……声、とまらない……」": "「嗯啊……啊……嗯啊啊……！<br>　馆长……嗯呜……声音，停不下来……」",
    "「天才なのに、知らなかったよ……。<br>　ぼくってさ、気持ちいいと、こんなに声が出るんだね……」": "「明明是天才，却不知道呢……。<br>　我呀，舒服的时候，竟然会发出这样的声音呢……」",
    "「あぁ。とても淫らで、興奮を誘う声だ。<br>　もっと聞かせてくれ」": "「是啊。非常淫荡，令人兴奋的声音。<br>　再多让我听听吧」",
    "「ふふん……んっ……そう言われると、迷うなぁ。<br>　ぼくの喘ぎ声は……あんっ……そう簡単に聞けるものじゃないよ？」": "「哼哼……嗯……被你这么一说，我有点犹豫了呢。<br>　我的喘息声……啊嗯……可不是那么容易就能听到的哦？」",
    "「そうだ！　これから声、我慢してみるからさ……。<br>　頑張ってぼくに声、出させてみてよ？」": "「对了！从现在开始，我会试着忍住声音……。<br>　你努力让我发出声音试试看吧？」",
    "「きみならそのくらい、簡単だろう？」": "「对你来说，这应该很简单吧？」",
    "ラファエロは煽るように言うと、手で口元を覆った。<br>本気で声を抑えるつもりらしい。": "拉斐尔挑衅般地说着，用手捂住了嘴。<br>看来他是真的打算忍住声音。",
    "その挑発に乗って、ラファエロを感じさせることに注力すると決める。<br>反応の良い場所に集中的に陰茎が当たるよう、腰づかいを工夫した。": "我决定接受他的挑衅，专注于让他感受到快感。<br>为了让阴茎集中刺激那些敏感的地方，我调整了腰部的动作。",
    "「んっ……んっ……んっ……おっ……んんんんんっ……！」": "「嗯……嗯……嗯……哦……嗯嗯嗯嗯嗯……！」",
    "「んっ……んっ……んっ……やるじゃないか、館長ぅ……。<br>　んんっ……んっ……んっ……ひゃぁんっ！　うぅぅ……」": "「嗯……嗯……嗯……不错嘛，馆长……。<br>　嗯嗯……嗯……嗯……呀啊！　呜呜……」",
    "唸り声の合間に、どうしても我慢できないのだろう、喘ぎ声が混ざる。": "在呻吟声中，夹杂着无论如何也忍不住的喘息声。",
    "声が出る瞬間には膣内が敏感に反応し、ラファエロの全身が震える。<br>どうやら軽くイき続けているようだ。": "声音发出的瞬间，阴道内敏感地反应，拉斐尔的全身都在颤抖。<br>看来他一直在轻微地高潮。",
    "「んんんぅぅっ！　んっ……んっ……ああんっ……！<br>　ひゃあっ……んんっ……あっ……んぅぅっ……！」": "「嗯嗯嗯呜！嗯……嗯……啊啊嗯……！<br>　呀啊……嗯嗯……啊……嗯呜……！」",
    "抑えようという努力は感じられるが、<br>もはやラファエロは漏れ出る嬌声を隠せていない。": "虽然能感觉到他在努力压抑，<br>但拉斐尔已经无法隐藏溢出的娇喘声了。",
    "「どうしたんだ？　あっけなく声を出しているじゃないか。<br>　先ほどの威勢はどこへいった？」": "「怎么了？你不是轻易就发出声音了吗？<br>　刚才的气势去哪儿了？」",
    "「だって……だってぇ……！<br>　ひゃぁっ……あんっ……んんんぅぅぅ……！」": "「因为……因为啊……！<br>　呀啊……啊啊……嗯嗯呜……！」",
    "「声を出さないように、力を込めれば込めるほど、<br>　喉とあそこが、つながったみたいになって……んんぅ……！」": "「越是用力想要不发出声音，<br>　喉咙和那里就好像连在一起了……嗯呜……！」",
    "「気持ちがよすぎて、勝手に声が出るんだよ……ああんっ……！<br>　いくら天才のぼくでも、こんなの我慢できるわけがないじゃないかぁ！」": "「太舒服了，声音不由自主地就出来了……啊啊嗯……！<br>　就算是天才的我，也没办法忍受这种事啊！」",
    "「ううっ……こんな声、出しちゃいけないのに……んぁっ！<br>　人気者のぼくが、こんなえっちな声、出していいはずないのにぃ！」": "「呜呜……这种声音，不应该发出来的……嗯啊！<br>　作为人气偶像的我，怎么能发出这么淫荡的声音呢！」",
    "うしろから激しく突かれるたび、蜜壺は愛液を垂らしている。<br>絶頂に向けて、もう少し言葉責めを続けることにする。": "每当从后面猛烈撞击时，蜜壶都会滴下爱液。<br>为了达到高潮，我决定继续用言语责难他。",
    "「でも実際は、それをわかっていて挑発したんだろう？」": "「但实际上，你是知道这一点才挑衅的吧？」",
    "「んぁっ……どういうことだい？<br>　あっ……んんっ……んっ……んっ……」": "「嗯啊……什么意思？<br>　啊……嗯嗯……嗯……嗯……」",
    "「“我慢しているのに声が出たほうが気持ちいい”とわかっていたから、<br>　あえて煽るようなことを言ったんだろう」": "「你知道「即使忍耐着，发出声音会更舒服」，<br>　所以才故意说那些煽动的话吧」",
    "「そこまでして肉棒と快楽を求めるとは……。<br>　やはりラファエロは、交わりも天才的だな」": "「竟然如此渴求肉棒和快感……。<br>　果然拉斐尔在交合方面也是天才啊」",
    "「んあっ……んんっ……そうだろう……？<br>　畢竟、きみはぼくの手のひらのうえで踊らされていたのさ……！」": "「嗯啊……嗯嗯……对吧……？<br>　毕竟，你是在我的手掌上跳舞呢……！」",
    "「ほう……。<br>　“ラファエロが肉棒で喘がされている”の間違いじゃないのか？」": "「哦……。<br>　「拉斐尔被肉棒弄得喘不过气来」才是正确的吧？」",
    "「んんぅぅっ！　はぁ……はぁ……そんなはずがないだろう。<br>　ぼくが棒なんかに負けるはずないじゃないか！」": "「嗯嗯呜！　哈……哈……怎么可能。<br>　我怎么可能会输给那种东西！」",
    "その言葉と裏腹に、ラファエロの荒くなった呼吸からは、<br>さらなる快楽への期待が滲んでいる。だから――": "尽管话语如此，拉斐尔那变得急促的呼吸中，<br>透露出对更多快感的期待。所以——",
    "「あああぁぁん！　んっ……激しくなったぁ！<br>　はっきりわかるよ……！　館長が、本気も本気だって！」": "「啊啊啊！嗯……变得更激烈了！<br>　我清楚地感觉到了……！馆长，你是认真的！」",
    "射精を求め、さらに激しく腰を打ちつける。<br>ラファエロは声を我慢することも忘れたようで、抽送に身を任せている。": "为了追求射精，更加猛烈地撞击着腰部。<br>拉斐尔似乎忘记了压抑声音，完全沉浸在抽送之中。",
    "「あっ……あっあっ……！　んあぁぁぁぁ！　本当は、ぼく、<br>　館長の太い棒で、ずっとイかされちゃってるんだ！」": "「啊……啊啊……！嗯啊啊啊！其实，我，<br>　一直被馆长那粗大的家伙弄得高潮迭起！」",
    "「んあっ……ああっ！　天才なのに、情けない声を出して、<br>　されるがままになるなんて……」": "「嗯啊……啊啊！明明是天才，却发出这么可怜的声音，<br>　任人摆布……」",
    "「……最高に気持ちいいよぉ！<br>　んっ……あっ……んあぁぁぁ！　あっ……あっ……あっ……あっ……！」": "「……感觉太棒了！<br>　嗯……啊……嗯啊啊啊！啊……啊……啊……啊……！」",
    "我を忘れたラファエロの言葉に、激しく劣情が刺激される。<br>愛液でとろけた肉壺の中で、精を出し切ることしか考えられなくなる。": "被拉斐尔忘我的话语强烈刺激着情欲。<br>在爱液融化的肉壶中，只想着要彻底释放精液。",
    "「んあっ……館長……館長ぅ！<br>　すごいの来る！　ずっとイッてるのに、もっとすごいのが来るんだ！」": "「嗯啊……馆长……馆长！<br>　太厉害了！一直在高潮，还有更厉害的来了！」",
    "「お願いだからっ、早く射精してくれないか……あっ……んあっ！<br>　館長の精液で、いちばん気持ちいいの、早く体験させてぇ……！」": "「求你了，能不能快点射出来……啊……嗯啊！<br>　用馆长的精液，让我体验最舒服的感觉吧……！」",
    "うわの空でラファエロの声を聞きながら、腰を動かし続ける。<br>そして、積みあがった快感が最高に達した、その瞬間――": "一边听着拉斐尔的声音，一边继续动着腰。<br>然后，当积累的快感达到顶峰的那一刻——",
    "「はぁ……はぁ……。<br>　ほんとうに、もう……。意識が飛ぶかと思ったよ」": "「哈……哈……。<br>　真的，已经……感觉意识都要飞走了」",
    "ふたり同時に絶頂に達する。": "两人同时达到了高潮。",
    "快感のあまり頭が真っ白になったあと、<br>ようやくラファエロの言葉が耳に入ってくる。": "在快感让头脑一片空白之后，<br>终于听到了拉斐尔的话。",
    "「館長……ありがとう。やはりきみは最高だよ……。<br>　ぼくの要望を覚えてくれていて、こうして実行してくれるなんて」": "「馆长……谢谢你。果然你是最棒的……。<br>　你还记得我的要求，并且这样实现了它」",
    "「でも困ったな。この快感を知ってしまったら、<br>　今日みたいな方法でしか、もう興奮できないかもしれない」": "「不过有点麻烦啊。知道了这种快感之后，<br>　可能以后只能用今天这样的方法才能兴奋了」",
    "「それは確かに困りものかもしれない」": "「那确实可能是个麻烦」",
    "「でも、ぼくをこんなふうにしたのはきみなんだからね。<br>　これからも、存分に責任を果たしてもらおうじゃないか！」": "「不过，把我变成这样的可是你啊。<br>　从今以后，你可要好好负起责任来哦！」",
    "あれだけ体力を使ってもなお、ラファエロは元気に言う。<br>やはり天才は一味違うと、肩で息をしながら思うのだった。": "即使消耗了那么多体力，拉斐尔依然精神抖擞地说道。<br>果然天才就是与众不同，我一边喘着气一边想着。"
}