{
    "要望は忘れたころに": "在遗忘需求的时候",
    "「館長……これは真面目な相談なんだがね……」": "「馆长……我有件正经事要跟你商量……」",
    "執務室にやってきたラファエロが、真剣な顔をして切り出す。": "来到办公室的拉斐尔，一脸严肃地开口。",
    "天才ラファエロから一体なんの相談だろう……。<br>大変な一件に違いないと、思わず身構える。ラファエロは続けて――": "天才拉斐尔究竟要商量什么事呢……？<br>我心想肯定是很不得了的事，不禁紧张起来。拉斐尔接着说——",
    "「“予期せぬ時間と場所で性行為に及ぶ”という状況を、<br>　あらかじめ設定することは可能なのだろうか」": "「可以事先设定好“在出乎意料的时间和地点发生性行为”的状况吗？」",
    "「本当に一体なにを言っているんだ」": "「你到底在说什么啊？」",
    "ある意味で大変なラファエロの相談に、頭を抱える。<br>とはいえ、彼女の表情は相変わらず真剣そのものだ。": "拉斐尔的商量内容就某种意义而言很不得了，让我抱头苦恼。<br>不过她的表情依然很严肃。",
    "「つまりだね、事前に計画していたら、<br>　“予期せぬ”行為じゃなくなってしまうだろう？」": "「也就是说，如果事先计划好，就不是“出乎意料”的行为了吧？」",
    "「いや、それはわかるが……つまりラファエロは、<br>　そういうプレイをしたいということか？」": "「呃，这我明白……所以拉斐尔你想玩这种游戏吗？」",
    "そこではじめて、ラファエロは気まずそうな顔を見せる。": "这时拉斐尔才露出尴尬的表情。",
    "「くっ……認めるのは悔しいが、そういうことになるね。<br>　この前のきみの責めかたは非常に良かった。この天才が認めよう」": "「唔……虽然很不甘心，但你说得没错。」",
    "なぜか褒められてしまった……。": "不知为何，我竟然被称赞了……",
    "「それなら今度やってみるか？<br>　もちろん、急に手を出してもいいならの話だが」": "「既然如此，下次要不要试试看？当然，前提是你愿意突然对我出手。」",
    "「あっはっは！　話が早くて助かるね。<br>　もちろんいつでも構わないから、よろしく頼むよ！」": "「啊哈哈！你这么快就进入状况，真是太好了。当然，我随时都可以，就拜托你咯！」",
    "予想外かつインモラルなプレイ内容を指定したとは思えない快活さで、<br>ラファエロは部屋を出る。<br>とはいえ一瞬で退室したのは、実は照れているからなのかもしれない。": "拉斐尔以爽朗的态度离开房间，完全不像是指定出意料之外的不道德玩法。话虽如此，她之所以会瞬间离开，或许是因为害羞吧。",
    "後日――<br>ラファエロと一緒に、死の芸術関連の事件の後始末に来ていた。": "几天后——<br>我和拉斐尔一起来到宅邸，处理与死亡艺术相关的事件。",
    "「どうしたんだい？　急に屋敷の奥までつれてきて。<br>　まだなにか用事があっただろうか」": "「怎么了？突然把我带到宅邸深处来。还有其他事情吗？」",
    "「死の芸術はすべて押収できたし、市警の人たちも帰りはじめてるし、<br>　てっきりぼくたちも帰るものだと思ったんだが」": "「死亡艺术已经全数扣押，市警的人也陆续离开，我还以为我们也要回去了。」",
    "「用事というのは……これだ」": "「我要说的事情……就是这个。」",
    "「えっ！　ちょ、館長……突然服を脱がせるなんてそんな……！<br>　あっ……もしかして……」": "「咦！等一下，馆长……突然脱掉我的衣服，这实在……！啊……难道……」",
    "「ほ、本当にいま、ここでやるのかい？」": "「真、真的要在这里做吗？」",
    "「いきなり手を出してほしいと言ったのは、ラファエロだろう。<br>　それとも、あれは冗談だったのか？」": "「突然说想做的人，不就是拉斐尔吗？<br>还是说，那只是在开玩笑？」",
    "「そんなはずがないだろう！<br>　天才ラファエロに二言はないよ」": "「怎么可能！<br>天才拉斐尔一言既出，驷马难追。」",
    "「ならば問題ない」": "「那就没问题了。」",
    "「でも、まだ近くに市警の人たちがいるかもしれないんだよ？<br>　もし見られたりしたら、みんながぼくに幻滅するに決まってるよ」": "「可是，附近可能还有市警的人哦？<br>要是被他们看见，大家一定会对我幻灭的。」",
    "「そうだな。幻滅されて、噂を街中に流されるかもしれない。<br>　歩いているだけで、皆がラファエロの裸を想像するんだ」": "「是啊。被他们看见的话，可能会在街上流传谣言。<br>光是走在路上，大家就会想象拉斐尔的裸体。」",
    "「んんんっ……そんなの、ダメに決まってるじゃないか……」": "「嗯嗯嗯……那怎么可以……」",
    "彼女の身体が徐々に熱くなるのを、支えている手から感じる。<br>痴態を晒す自分を想像し、興奮しているようだ。": "从扶着她的手，可以感觉到她的身体逐渐变热。<br>她似乎想象着自己露出丑态的模样，而感到兴奋。",
    "「館長……んっ……やっぱりやめにしないかい？<br>　美術館に戻ってからのほうが、ゆっくりとできるしさ」": "「馆长……嗯……还是不要做比较好吧？<br>回到美术馆之后，我们有的是时间。」",
    "「本当にこのまま美術館に戻れるのか？<br>　――こんなに濡れているのに」": "「你真的能就这样回到美术馆吗？<br>——明明已经湿成这样了。」",
    "「やっ……んんんっ……。だって、仕方ないだろう……。<br>　こんなのダメだって思えば思うほど、お腹の奥が熱くなって……」": "「讨厌……嗯嗯嗯……可是，我也没办法啊……<br>　越是觉得这样不行，肚子深处就越是发烫……」",
    "「恥ずかしくてたまらないのに、勝手に濡れるんだよ……」": "「明明害羞得不得了，却还是自己湿了……」",
    "「このまま館を出たら、きっと大騒ぎだ。<br>　だらしなく発情した表情のまま、人気者ラファエロが街を歩くんだから」": "「要是就这样离开洋馆，一定会引起大骚动的。<br>　因为人见人爱的拉斐尔，会顶着一脸淫荡的表情走在街上。」",
    "「それはダメだ……本当にダメ……！<br>　というかぼく、そんなにいやらしい顔をしているのかい！？」": "「那可不行……真的不行……！<br>　话说，我的表情有那么下流吗！？」",
    "「あぁ。普段のラファエロからは想像できないくらい、<br>　とろけきっているぞ」": "「是啊。你已经融化到从平时的拉斐尔完全无法想象的程度了。」",
    "「嘘だ……ぼくは天才なのに……。<br>　そんな顔、誰にも見せちゃいけないのに……んぅ……」": "「骗人……我明明是天才……<br>　这种表情，不能让任何人看见……嗯呜……」",
    "ラファエロの声は、さらに甘い熱を帯びはじめる。": "拉斐尔的声音，开始带有更甜美的热度。",
    "普段の完璧な自分と、欲望に身を任せている現在の自分。<br>その間にある隔たりが、彼女を興奮させているのだ。": "平时完美的自己，以及现在任凭欲望摆布的自己。<br>两者之间的隔阂，让她兴奋不已。",
    "「んっ……館長がぼくをこんな体にしたんだから、<br>　責任をとってもらわないとね……」": "「嗯……都是馆长把我变成这样的，<br>　你可得负起责任才行……」",
    "ラファエロは最後の平静さを振り絞って、<br>挑発するように言葉をつむぐ。": "拉斐尔挤出最后的平静，<br>以挑衅的语气说道。",
    "その余裕を打ち破るべく、やや性急に、<br>亀頭を膣口にあてがう。": "为了打破她的从容，我有点性急地将龟头抵住阴道口。",
    "「わわっ……！　まさか、もう入れるのかい！？<br>　ほんとにまわり、誰もいないんだよね……！？」": "「哇哇……！难道说，你已经要插进来了吗！？<br>　　真的没有其他人吗……！？」",
    "「んあああああっ……そんなっ！　ああぁぁぁぁぁぁぁぁ！！！」": "「嗯啊啊啊啊啊……怎么这样！啊啊啊啊啊啊啊啊啊啊！！！」",
    "予想以上に大きな喘ぎ声が部屋に響いた。": "比想象中更大的喘息声在房内响起。",
    "膣の濡れ具合も予想していた以上で、<br>竿と蜜壺の間からは、熱い愛液が溢れ出している。": "阴道的湿润程度也超乎想象，<br>肉棒与蜜壶之间溢出炙热的爱液。",
    "「んはっ……あっ……あっ……あっ……」": "「嗯哈……啊……啊……啊……」",
    "「う、嘘でしょ……？<br>　当然……んぁっ……覚悟はしていたはずなのに……」": "「骗、骗人的吧……？<br>　当然……嗯啊……我应该已经做好觉悟了……」",
    "「知らないところで、いきなりやるのが、<br>　んんっ……こんなに……気持ちいいなんて……」": "「在不知情的情况下突然做爱……<br>　嗯嗯……居然……这么舒服……」",
    "ラファエロは未知の刺激に当惑している様子だ。<br>この突発的な状況が、よほど快感をもたらしているらしい。": "未知的刺激似乎让拉斐尔感到困惑。<br>这个突发状况似乎带给她相当大的快感。",
    "ラファエロの膣内は彼女の興奮に呼応して熱く、<br>陰茎の感覚に悶えているかのようだ。": "拉斐尔的阴道内呼应她的兴奋而发烫，<br>仿佛在为阴茎的感觉而兴奋。",
    "まだ腰を動かしていないにもかかわらず、ラファエロの微かな動きで、<br>肉棒には繊細な刺激が加えられている。": "虽然我还没开始抽插，但光是拉斐尔细微的动作，就让肉棒感受到纤细的刺激。",
    "「んあっ……んんぅ……あっ……ああ……」": "「嗯啊……嗯嗯……啊……啊啊……」",
    "「これはいけない……。これ以上の刺激が加わったらぼくは、<br>　本格的におかしくなってしまうだろうね……んっ」": "「这样不行……要是再继续刺激下去，我恐怕会……<br>　真的发疯吧……嗯！」",
    "「そうだな。先ほど以上の大声が出て、誰かに気づかれるかもしれない。<br>　……慌てて様子を見にきた人に、この状況を目撃されるんだ」": "「是啊。要是发出比刚才更大的声音，可能会被其他人发现……<br>　……然后被急忙跑来查看的人目击到这个状况。」",
    "「んふぅ……そ、その事態はなんとしても避けなければならないね。<br>　もしそんなことになったら……んぐっ……」": "「嗯呼……那、那种事态说什么都得避免才行呢……<br>　要是变成那样……嗯咕……」",
    "「ぼくの積み重ねてきた名声が、すべて終わってしまうかもしれない。<br>　んんっ……はぁ……はぁ……」": "「我累积至今的名声，说不定会全部付诸流水……<br>　嗯嗯……哈啊……哈啊……」",
    "「そんなこと、きみも望んでいないよね？」": "「你也不希望事情变成那样吧？」",
    "「もちろん望んでない」": "「当然不希望。」",
    "「ふぅ……もちろんそうだよね……んんっ……。<br>　だから、もう少しこのままで、体を慣れさせるのが得策だ……」": "「呼……那当然……嗯嗯……<br>　所以，先维持现状让身体习惯一下才是上策……」",
    "「……だが、バレるかどうかは、やってみなければわからないぞ」": "「……但是，会不会被发现，不试试看是不会知道的。」",
    "「えぁっ……まさかきみ、もう動くのかい！？<br>　あっ……あっ……待って……待って……！？」": "「咦……你该不会已经能动了吧！？<br>啊……啊……等等……等等……！？」",
    "「こんなの、ぜったい変になるからぁ……！」": "「这样下去，我会变得好奇怪……！」",
    "「ああんっ……！　あっ……ああっ……あああぁぁぁ！」": "「啊啊嗯……！啊……啊啊……啊啊啊啊啊啊！」",
    "有無を言わせずに、ラファエロに腰を打ちつけはじめる。<br>十分すぎるほど濡れた肉壺は、陰茎の動きを隅々まで受けとめている。": "我不管三七二十一，开始用腰撞击拉斐尔的身体。<br>已经湿透的肉穴，将阴茎的每一次动作都毫无遗漏地接收。",
    "「あがぁ……！　あっ……あっ……あんぅぅぅ……！」": "「啊嘎……！啊……啊……啊嗯呜呜呜……！」",
    "「んぅっ……あんっ……この天才を、不意打ちするなんて、<br>　本当に、きみは……あんっ……！　大胆だよ……！」": "「嗯呜……啊嗯……竟然偷袭我这个天才，<br>你真的是……啊嗯……！太大胆了……！」",
    "「んあっ……あっ……あっ……あっ……！<br>　奥に連続で、硬いのが……んあぁぁっ……！　ひゃうぅん……！」": "「嗯啊……啊……啊……啊……！<br>硬硬的东西，连续顶到深处……嗯啊啊啊……！呀呜呜嗯……！」",
    "普段の調子を取り戻そうとしたラファエロだが、<br>その威勢はすぐ、みずからの喘ぎ声に飲まれてしまう。": "拉斐尔试图恢复平时的步调，<br>但她的气势马上就被自己的喘息声盖过。",
    "膨張した亀頭を、膣奥に押しつけるようにすると反応が良い。<br>痺れるような快感と同時に、ラファエロの声もまた頭に響く。": "将膨胀的龟头压进阴道深处，反应特别强烈。<br>令人麻痹的快感，同时让拉斐尔的声音在我脑中回响。",
    "「んあっ……あっ……んあぁっ……！<br>　館長……んぅぅ……声、とまらない……」": "「嗯啊……啊……嗯啊啊……！<br>馆长……嗯呜呜……声音停不下来……」",
    "「天才なのに、知らなかったよ……。<br>　ぼくってさ、気持ちいいと、こんなに声が出るんだね……」": "「我明明是天才，却不知道这种事……<br>我只要舒服起来，就会发出这种声音呢……」",
    "「あぁ。とても淫らで、興奮を誘う声だ。<br>　もっと聞かせてくれ」": "「是啊。你的声音非常淫荡，让人听了很兴奋呢。再多说给我听吧。」",
    "「ふふん……んっ……そう言われると、迷うなぁ。<br>　ぼくの喘ぎ声は……あんっ……そう簡単に聞けるものじゃないよ？」": "「呵呵……嗯……你这么说，我有点犹豫呢……<br>我的娇喘声……啊嗯……可不是这么简单就能听到的哦？」",
    "「そうだ！　これから声、我慢してみるからさ……。<br>　頑張ってぼくに声、出させてみてよ？」": "「对了！我接下来会忍住不发出声音……<br>你要努力让我发出声音哦？」",
    "「きみならそのくらい、簡単だろう？」": "「对你来说，这种小事应该很简单吧？」",
    "ラファエロは煽るように言うと、手で口元を覆った。<br>本気で声を抑えるつもりらしい。": "拉斐尔煽动似地说完，用手捂住嘴巴。<br>她似乎是真的打算忍住不发出声音。",
    "その挑発に乗って、ラファエロを感じさせることに注力すると決める。<br>反応の良い場所に集中的に陰茎が当たるよう、腰づかいを工夫した。": "我决定接受她的挑衅，专心让拉斐尔产生快感。<br>我开始调整腰部的动作，让阴茎集中刺激反应良好的部位。",
    "「んっ……んっ……んっ……おっ……んんんんんっ……！」": "「嗯……嗯……嗯……哦……嗯嗯嗯嗯嗯……！」",
    "「んっ……んっ……んっ……やるじゃないか、館長ぅ……。<br>　んんっ……んっ……んっ……ひゃぁんっ！　うぅぅ……」": "「嗯……嗯……嗯……你很行嘛，馆长……<br>嗯嗯……嗯……嗯……呀嗯！呜呜呜……」",
    "唸り声の合間に、どうしても我慢できないのだろう、喘ぎ声が混ざる。": "在呻吟声的空档，她似乎无论如何都忍不住，发出娇喘声。",
    "声が出る瞬間には膣内が敏感に反応し、ラファエロの全身が震える。<br>どうやら軽くイき続けているようだ。": "在发出声音的瞬间，阴道也会敏感地产生反应，拉斐尔全身颤抖不已。<br>看来她已经连续高潮好几次了。",
    "「んんんぅぅっ！　んっ……んっ……ああんっ……！<br>　ひゃあっ……んんっ……あっ……んぅぅっ……！」": "「嗯嗯嗯呜呜！嗯……嗯……啊啊嗯……！呀啊……嗯嗯……啊……嗯呜呜……！」",
    "抑えようという努力は感じられるが、<br>もはやラファエロは漏れ出る嬌声を隠せていない。": "虽然感觉得到她努力想忍住，但拉斐尔已经无法再压抑娇喘声了。",
    "「どうしたんだ？　あっけなく声を出しているじゃないか。<br>　先ほどの威勢はどこへいった？」": "「怎么啦？你不是一下子就叫出声了吗？刚才的气势都到哪去了？」",
    "「だって……だってぇ……！<br>　ひゃぁっ……あんっ……んんんぅぅぅ……！」": "「因为……因为……！呀啊……啊嗯……嗯嗯嗯呜呜呜……！」",
    "「声を出さないように、力を込めれば込めるほど、<br>　喉とあそこが、つながったみたいになって……んんぅ……！」": "「我越是用力忍住不叫出声，喉咙跟那里就越是像连在一起……嗯嗯呜……！」",
    "「気持ちがよすぎて、勝手に声が出るんだよ……ああんっ……！<br>　いくら天才のぼくでも、こんなの我慢できるわけがないじゃないかぁ！」": "「因为太舒服了，才会忍不住叫出声……啊啊嗯……！就算我再怎么天才，也不可能忍得住这种事啊！」",
    "「ううっ……こんな声、出しちゃいけないのに……んぁっ！<br>　人気者のぼくが、こんなえっちな声、出していいはずないのにぃ！」": "「呜呜……明明不能发出这种声音……嗯啊！我这么受欢迎，怎么可以发出这么淫荡的声音！」",
    "うしろから激しく突かれるたび、蜜壺は愛液を垂らしている。<br>絶頂に向けて、もう少し言葉責めを続けることにする。": "每当我从后面激烈地抽插，蜜壶就会流出爱液。<br>为了让她高潮，我决定继续言语上的攻势。",
    "「でも実際は、それをわかっていて挑発したんだろう？」": "「但你其实明明知道，却故意挑衅我吧？」",
    "「んぁっ……どういうことだい？<br>　あっ……んんっ……んっ……んっ……」": "「嗯啊……这是什么意思？<br>啊……嗯嗯……嗯……嗯……嗯……」",
    "「“我慢しているのに声が出たほうが気持ちいい”とわかっていたから、<br>　あえて煽るようなことを言ったんだろう」": "「你明知道“忍耐着不叫反而会更舒服”，<br>所以才故意说出那种挑逗的话吧。」",
    "「そこまでして肉棒と快楽を求めるとは……。<br>　やはりラファエロは、交わりも天才的だな」": "「居然不惜做到这种地步也要追求肉棒和快乐……<br>拉斐尔果然是个交配天才。」",
    "「んあっ……んんっ……そうだろう……？<br>　畢竟、きみはぼくの手のひらのうえで踊らされていたのさ……！」": "「嗯啊……嗯嗯……没错吧……？<br>你终究只是被我玩弄于股掌之间……！」",
    "「ほう……。<br>　“ラファエロが肉棒で喘がされている”の間違いじゃないのか？」": "「哦……<br>应该是“拉斐尔被肉棒弄得娇喘连连”才对吧？」",
    "「んんぅぅっ！　はぁ……はぁ……そんなはずがないだろう。<br>　ぼくが棒なんかに負けるはずないじゃないか！」": "「嗯嗯！呼……呼……怎么可能有这种事。<br>我怎么可能输给一根棒子！」",
    "その言葉と裏腹に、ラファエロの荒くなった呼吸からは、<br>さらなる快楽への期待が滲んでいる。だから――": "拉斐尔虽然嘴上这么说，呼吸却越来越急促，<br>透露出她对更进一步的快乐有所期待。所以——",
    "「あああぁぁん！　んっ……激しくなったぁ！<br>　はっきりわかるよ……！　館長が、本気も本気だって！」": "「啊啊啊啊啊嗯！嗯……变激烈了！<br>我清楚地感受到了……！馆长是认真的！」",
    "射精を求め、さらに激しく腰を打ちつける。<br>ラファエロは声を我慢することも忘れたようで、抽送に身を任せている。": "拉斐尔为了追求射精，腰部的动作变得更加激烈。<br>她似乎已经忘记要忍住声音，任凭身体随着抽插摆动。",
    "「あっ……あっあっ……！　んあぁぁぁぁ！　本当は、ぼく、<br>　館長の太い棒で、ずっとイかされちゃってるんだ！」": "「啊……啊啊……！嗯啊啊啊啊啊！其实我……<br>一直被馆长的粗大肉棒弄得高潮迭起！」",
    "「んあっ……ああっ！　天才なのに、情けない声を出して、<br>　されるがままになるなんて……」": "「嗯啊……啊啊！明明是天才，却发出这么丢脸的声音，只能任人摆布……」",
    "「……最高に気持ちいいよぉ！<br>　んっ……あっ……んあぁぁぁ！　あっ……あっ……あっ……あっ……！」": "「……真是太舒服了！嗯……啊……嗯啊啊啊啊！啊……啊……啊……啊……！」",
    "我を忘れたラファエロの言葉に、激しく劣情が刺激される。<br>愛液でとろけた肉壺の中で、精を出し切ることしか考えられなくなる。": "拉斐尔忘我的话语，让我的情欲更加高涨。<br>在被爱液浸湿的肉穴中，我满脑子只想着射精。",
    "「んあっ……館長……館長ぅ！<br>　すごいの来る！　ずっとイッてるのに、もっとすごいのが来るんだ！」": "「嗯啊……馆长……馆长！好厉害的感觉来了！明明已经高潮了，居然还有更厉害的感觉！」",
    "「お願いだからっ、早く射精してくれないか……あっ……んあっ！<br>　館長の精液で、いちばん気持ちいいの、早く体験させてぇ……！」": "「拜托你，快点射精吧……啊……嗯啊！快点让我体验馆长的精液，最舒服的感觉……！」",
    "うわの空でラファエロの声を聞きながら、腰を動かし続ける。<br>そして、積みあがった快感が最高に達した、その瞬間――": "我放空脑袋听着拉斐尔的声音，持续摆动腰部。<br>然后，累积的快感达到最高峰的瞬间——",
    "「はぁ……はぁ……。<br>　ほんとうに、もう……。意識が飛ぶかと思ったよ」": "「呼……呼……真的……还以为要失去意识了。」",
    "ふたり同時に絶頂に達する。": "我们两人同时达到高潮。",
    "快感のあまり頭が真っ白になったあと、<br>ようやくラファエロの言葉が耳に入ってくる。": "在快感过于强烈，脑袋一片空白之后——<br>我终于听见拉斐尔说的话。",
    "「館長……ありがとう。やはりきみは最高だよ……。<br>　ぼくの要望を覚えてくれていて、こうして実行してくれるなんて」": "「馆长……谢谢你。你果然是最棒的……<br>居然记得我的要求，还真的付诸实行。」",
    "「でも困ったな。この快感を知ってしまったら、<br>　今日みたいな方法でしか、もう興奮できないかもしれない」": "「不过这下伤脑筋了。既然知道这种快感，或许以后就只能用今天的方法才能兴奋了。」",
    "「それは確かに困りものかもしれない」": "「这的确很伤脑筋。」",
    "「でも、ぼくをこんなふうにしたのはきみなんだからね。<br>　これからも、存分に責任を果たしてもらおうじゃないか！」": "「不过，把我变成这样的可是你哦！今后也请你好好负起责任！」",
    "あれだけ体力を使ってもなお、ラファエロは元気に言う。<br>やはり天才は一味違うと、肩で息をしながら思うのだった。": "即使体力消耗殆尽，拉斐尔依然精神奕奕地说道。我一边喘气，一边心想天才果然就是不一样。"
}