{
    "愛の声に招かれて": "受到爱之声的召唤",
    "「ああ……どうすればいいんだ……」": "「啊啊……我该怎么办才好……」",
    "「わからない……なにもわからない……！<br>　やはり美術館などでは、この問いの答えは得られないのか……！」": "「我不知道……我什么都不知道……！<br>果然在美术馆这种地方，是得不到这个问题的答案吗……！」",
    "「愛とは……愛とはいったい、なんなのか……！？」": "「爱……爱到底是什么……！？」",
    "「…………はっ」": "「…………啊！」",
    "「館長様。今、聞こえませんでしたか？<br>　愛を求める声が」": "「馆长大人，您刚才有听到吗？<br>有道声音在寻求爱。」",
    "「ええ……？」": "「咦咦……？」",
    "今日も美術館はそこそこの盛況ぶりを見せている。<br>老若男女が美術品を眺めたり、ベンチで休んで語らっていたり。": "今天美术馆也呈现颇为热闹的盛况。<br>男女老幼都看着美术品，或是坐在长椅上休息聊天。",
    "しかし『愛』がどうのという言葉はまったく聞こえなかったが……？": "可是我完全没听到什么「爱」之类的字眼啊……？",
    "「こちらです、館長様。<br>　愛を求める声が、かすかに入ってきたのです」": "「就是这个，馆长大人。<br>有道寻求爱的声音，微微传了过来。」",
    "「この方です。愛について語っていらっしゃったのは」": "「就是这位。刚才在谈论爱的人。」",
    "「え……？　あ、あなたは……？」": "「咦……？你、你是……？」",
    "ここまで５０メートルは離れていたのに……。<br>どうやって聞くことができたのだろうか……。": "明明距离五十米远……她是怎么听见的……",
    "「さあ、どんな悩みでも話してみてください。<br>　愛について語らうのも、わたくしの使命ですから」": "「来，无论什么烦恼都请说出来吧，<br>谈论爱也是我的使命。」",
    "「愛……愛…………」": "「爱……爱…………」",
    "「わからないんだ……愛というものが……。<br>　愛とはどこにあるものなのか……どんなカタチをしているのか」": "「我实在不懂……爱这种东西……<br>爱究竟在哪里……又是什么形状？」",
    "「そうですね。愛は目に見えぬものです。<br>　カタチのないものですが、心の中に確実に存在するものでして――」": "「是啊，爱是看不见的。<br>虽然没有形状，却确实存在于心中——」",
    "「ダメなんだ、それじゃあ！<br>　カタチにしないと意味がないんだよ！」": "「这样不行！<br>没有形状就没有意义！」",
    "「えっ？　そ、そうなのですか？<br>　あの、すみません、もう少し深く事情をお伺いしても……？」": "「咦？是、是这样吗？<br>那个，不好意思，可以让我多了解一点吗……？」",
    "「あ、いや、すまない、こちらこそ。<br>　そうだな……事情を話すよ」": "「啊，不，抱歉，我才该道歉。<br>好吧……我就告诉你。」",
    "悩んでいた男は、劇作家だと名乗った。<br>アテネス市内にある劇場付き作家らしいのだが――": "烦恼的男子自称是剧作家，似乎是住在雅典的剧场附属剧作家——",
    "「まぁ……なるほど。次の演劇のテーマが『愛』なのですね。<br>　それで愛にまつわる脚本を書こうとしていたのですか」": "「哎呀……原来如此，下一部戏剧的主题是『爱』啊，所以才想写与爱有关的剧本吗？」",
    "「演劇も絵画や彫刻と同じ、立派な芸術です。<br>　それを生み出そうとする苦しみ、よく理解できますよ。<br>　良い恋愛劇を書くために、どんなことでもお手伝いしましょう」": "「戏剧和绘画、雕刻一样，是不折不扣的艺术，我很能理解想创作出戏剧的痛苦哦。为了写出好的爱情剧，我愿意帮忙任何事。」",
    "「その申し出はありがたい……が、<br>　悩んでいるのは脚本ではなく、そこに至るまでのテーマ――<br>　つまり『愛』そのものなんだ」": "「我很感谢你的提议……可是，我在烦恼的不是剧本，而是主题——也就是『爱』本身。」",
    "「凡庸な『愛』など、意味がない……。<br>　私が書きたいのは、観客を驚かせ、何かに気づかせるような<br>　真実の『愛』なんだよ」": "「平庸的『爱』没有意义……我想写的，是能让观众大吃一惊，察觉到某些事的——真实的『爱』。」",
    "「つまり、より深く明瞭な愛を広めようと努力なさっているのですね。<br>　なんという素晴らしい行い……！<br>　あなたのようなお方が、この世界に必要なのです」": "「也就是说，你正在努力推广更深、更明确的爱吧，多么美好的行为……！这个世界需要像你这样的人。」",
    "「あなたの作る愛の劇、どんなものか興味がございますわ。<br>　完成した暁には、ぜひ観に行きますとも」": "「我对你想创作的爱之剧很感兴趣，完成之后我一定会去看。」",
    "「だが、ここに来て行き詰まってしまったんだ……！<br>　そもそも『愛』とはなんなのか……<br>　目に見えぬものを、どうやって表現すべきなのか……」": "「可是，我来到这里却遇到瓶颈……！说到底，『爱』到底是什么……要怎么表现眼睛看不见的东西……」",
    "「ああ、愛とはなんだ……！？<br>　美術館に来ればわかると思っていたのに……<br>　ここには『目に見える』作品しか置いていない……！」": "「啊啊，爱到底是什么……！？<br>我还以为来到美术馆就能找到答案……<br>这里只有『看得见』的作品……！」",
    "「こういう状態の藝術家をたまに見かける……<br>　絵筆を持ったまま、口を開けて虚空を見続けているんだ」": "「偶尔会看到艺术家陷入这种状态……<br>拿着画笔，张着嘴一直看着虚空。」",
    "「なるほど、『愛』にカタチを与えて表現したいのですね。<br>　そのお気持ち、よくわかります。<br>　愛とは本来、定まっているものではないのですから」": "「原来如此，您想赋予『爱』一个具体的形象来表现吗？<br>　　我非常明白您的心情。<br>　　因为爱本来就是一种无形的东西。」",
    "「愛について体系化した方もいるくらいです。<br>　愛とは哲学――学問であり、同時に誰もが持つ本能でもあります」": "「甚至有人将爱系统化。<br>　　爱是一种哲学——一种学问，同时也是每个人与生俱来的本能。」",
    "「あ、あんた……詳しいなぁ。<br>　いったい何者なんだ？」": "「你、你……知道得真多。<br>　　你究竟是什么人？」",
    "「わたくしはディーテ。<br>　愛の女神に縁のある島より出でしイマージュでございます。<br>　故に、愛とはわたくしが生きる命題――」": "「我是蒂蒂。<br>　　是来自与爱之女神有缘的岛屿的想象体。<br>　　因此，爱是我生存的命题——」",
    "「恋愛相談は多く受けてまいりましたが、<br>　愛そのものの相談は初めてです」": "「虽然我接受过许多恋爱咨询，<br>　　但还是第一次接受爱的咨询。」",
    "「お悩みを解決できれば、わたくしの糧にもなりましょう。<br>　さあ、もっと詳しいお話を聞かせてくださいませ」": "「如果能解决您的烦恼，也能成为我的食粮。<br>　　来，请您告诉我更详细的情形。」",
    "「あ、ああ……。<br>　さっきあんたが言ったとおり、カタチがないんだよ。<br>　愛を言葉に表そうとすると、とても空虚になって――」": "「好、好吧……<br>　　就像你刚才说的，爱没有具体的形象。<br>　　如果想用言语来表现爱，就会变得非常空虚——」",
    "「そうですね……愛は心の中にあるもの。<br>　その種別に名前をつけることはできますが、<br>　実体として存在はしません」": "「是啊……爱是存在于心中的东西。<br>　　虽然可以为它分类并取名，<br>　　但爱本身并不存在。」",
    "「なのに、確かにそこにあるものです」": "「然而，爱确实存在。」",
    "「名前？　愛に名前があるのか？」": "「名字？爱有名字吗？」",
    "「ええ、古代の神学者がそれに名前をつけたこともあります。<br>　男女の愛、親子の愛、隣人愛、そして無償の愛……。<br>　カタチはないのに、様々なカタチがあるのですよ」": "「是的，古代的神学家也曾经为它命名过，像是男女之爱、亲子之爱、邻人之爱，以及无偿之爱……。」",
    "「しかし、それらは神学の上での便宜上のお話。<br>　芸術として昇華するために、その名前は必要ありません。<br>　役者さんへの指導のために使うかもしれませんけれど」": "「不过，那都是神学上的方便之词，为了升华成艺术，不需要那些名字，虽然在指导演员时可能会用到。」",
    "「そ、そうなんだ……私が求めているのは、そういうものじゃない。<br>　カタチのない愛を、観客に感じ取って欲しいんだ！<br>　『そこにあるもの』として！」": "「这、这样啊……我追求的不是那些东西，而是希望观众能感受到无形的爱！希望他们能感受到『无形之物』！」",
    "「だが、その概念を私は役者や裏方に説明できない……！<br>　脚本として文字に起こすことすらできない……<br>　なんてザマだ……」": "「可是，我没办法向演员和幕后人员说明那个概念……！甚至没办法写成剧本……！我到底在做什么……」",
    "「さぞや苦しんだことでしょう。<br>　そのお気持ち、わたくしにはよくわかりますとも。<br>　よく吐露してくださいましたね」": "「您一定很痛苦吧，我非常能体会您的心情。」",
    "「すまない……つい話のわかる人に甘えてしまった。<br>　あんたはすごいな。私の感情を読み取ってくれる。<br>　その上、愛という概念にも詳しくて――」": "「抱歉……忍不住向能理解我的人撒娇了。你真厉害，能读取我的感情，而且对爱的概念也很熟悉——」",
    "「詳しくて…………」": "「很熟悉…………」",
    "「…………？<br>　あの、どうされました？」": "「…………？那个，怎么了吗？」",
    "「そうか……！　いるじゃないか、最適なスタッフが……！」": "「原来如此……！不是有最适合的工作人员吗……！」",
    "「というわけで、今度の演劇に参加する事になりました」": "「就是这样，我决定参加这次的戏剧。」",
    "「急だなぁ！」": "「也太突然了吧！」",
    "「愛を伝えることは、わたくしの使命であり喜びでもあります。<br>　作家さんもわたくしの言葉をもとにして脚本をお書きになりました。<br>　筆が乗っているようで、とても楽しそうでしたよ」": "「传达爱是我的使命，也是我的喜悦。作家大人也是以我的话为蓝本，写出了剧本。他似乎文思泉涌，写得很开心呢。」",
    "「大勢の人に愛を説くのは初めてですが、嬉しくも思います。<br>　役者の経験はありませんが、精一杯つとめるつもりです。<br>　完成の暁には、ぜひ館長様にもお越しいただければと」": "「虽然我是第一次向这么多人诉说爱，但我也很开心。虽然我没有演戏的经验，但我会全力以赴。等完成之后，希望馆长大人也能来观赏。」",
    "「それはもちろん観に行くけど……」": "「我当然会去看……」",
    "「うふふ、館長様が来てくださるとなると、俄然やる気が出ます。<br>　どうか期待していてくださいね。<br>　私が表現する愛の一部を――」": "「呵呵呵，馆长大人要来的话，我就会更有干劲了。请您好好期待吧。我会将我所表现的爱的一部分——」",
    "「一部？　全部じゃなくて？」": "「一部分？不是全部？」",
    "「はい、劇場で大衆に披露できるのは、あくまで愛の片鱗です。<br>　愛とは様々なカタチを持つもの。<br>　その別のカタチは、また次の機会に――」": "「是的，能在剧场向大众展现的，终究只是爱的一部分。爱有各种各样的形式。至于其他形式，就留待下次机会——」"
}