{
    "元に戻る方法": "恢复原状的方法",
    "「うぅ～。<br>　遠近法が崩れてるって言われますけど、それわざとっすからね！<br>　どうしてそれがわからないんすかね～！？」": "「呜呜～<br>虽然有人说我的远近法有问题，但那是故意的！<br>为什么你们就是不懂呢～！？」",
    "「みんな自分の目で景色を見るとき、遠近法とか考えなくないっすか？<br>　ここが消失点だな～とか思いながら生活してんすか？<br>　まあ私はしてますけど……」": "「大家用自己的眼睛看景色的时候，都不会考虑远近法吧？<br>会一边想着这里就是消失点～一边生活吗？<br>虽然我有在想啦……」",
    "「だからあえてそこにツッコミを入れてるのに、<br>　下手とか言われちゃたまったもんじゃないっすよ！」": "「所以我才会刻意吐槽那里。<br>要是被说画得很烂，我可受不了！」",
    "「まあ単純に、<br>　私の作品を評価しない人は見る目がないってことなんすけどね～。<br>　クソクソクソッ！」": "「不过，单纯只是不评价我的作品的人没有眼光而已～<br>可恶可恶可恶！」",
    "「操られているようなものだから仕方ないとはいえ、<br>　めちゃめちゃうるさいな……」": "「虽然说因为是被操控，所以没办法，<br>但真的有够吵的……」",
    "「ていうかせんぱ～い、どこ行くんすか～？」": "「话说回来，前辈～你要去哪里～？」",
    "「人の目のない場所だ。<br>　カフェだとさすがに目立つからな」": "「是没有人烟的地方。<br>因为如果去咖啡厅，实在太显眼了。」",
    "「えっ、それって、もしかしてふしだらな意味っすか……？」": "「咦，难道说，这是不检点的意思吗……？」",
    "「なにを勘違いしている。<br>　これ以上マネが醜態を晒したくないだろうという配慮だ」": "「你是不是误会了什么？<br>我只是顾虑到马奈不想再继续出丑而已。」",
    "「醜態もなにも、いつも思ってることを言ってるだけっす！<br>　これからこういうスタンスでいくっすよ〜！」": "「什么出丑，我只是说出心里想的话而已！<br>以后我也会继续这样下去哦～！」",
    "「やめておいた方がいいと思うぞ」": "「我觉得你还是别这么做比较好。」",
    "「どうしてっすか～！<br>　この血沸き肉躍るような憎しみ……！<br>　これこそが私の原動力っす……！」": "「为什么～！<br>这股热血沸腾的憎恨……！<br>这才是我的原动力……！」",
    "「うおー！！！」": "「呜哦——！！！」",
    "「とりあえず落ち着いてくれ」": "「总之你先冷静下来。」",
    "「おおっ、人通りが少なくなったっすね」": "「哦哦，行人变少了呢。」",
    "「ゼロではないのでまだ訝しげに見られているが、仕方ないな」": "「虽然他们还是用怀疑的眼神看着我，但这也无可奈何。」",
    "「なんすか～先輩。<br>　もしかして先輩も私にお説教する気っすか〜？」": "「学姐，怎么了～<br>难道学姐也想对我说教吗～？」",
    "「というかもしや、私をここに残して逃げ去ろうとしてるっすか！？」": "「还是说，学姐想把我留在这里，自己逃走呢！？」",
    "「そうっすよね……。<br>　先輩もこんなプライドだけ高い藝術家、嫌っすよね。<br>　でも先輩が私を嫌うなら、私、先輩のこと……」": "「说得也是……<br>学姐也讨厌这种自视甚高的艺术家吧。<br>不过，如果学姐讨厌我，那我……」",
    "「まあまあ、何度も言うがいったん落ち着いてくれ。<br>　深呼吸でもしてみるといい」": "「好了好了，我说过很多次了，你先冷静下来。<br>试着深呼吸吧。」",
    "「深呼吸っすか？　スーッ、ハーッ、スーハー」": "「深呼吸吗？嘶～呼～嘶～哈～」",
    "「まあ深呼吸くらいでとまる私じゃないっすけどね！<br>　むしろ、一瞬冷静になったことで<br>　より明確に批評家たちへの怒りが……」": "「不过，我可不会因为深呼吸就停下来哦！<br>不如说，因为一瞬间冷静下来了<br>我对那些批评家的愤怒反而更明确了……」",
    "「わかった。では次に、思いきりからかってくれ」": "「我知道了。那么接下来，你就尽情地嘲笑我吧。」",
    "「えっ、先輩、いまなんて？」": "「咦，学姐，你刚才说什么？」",
    "「だから、思いきりからかってほしいんだ」": "「所以，我希望你尽情地捉弄我。」",
    "「ええっ……なんか改めてそう言われると心配になるというか……。<br>　先輩、私のせいでなにかに目覚めちゃったっすか？」": "「咦咦……总觉得你这么一说，反而让我更担心了……<br>学姐，你是不是因为我的关系，觉醒了什么癖好？」",
    "「そういうわけではない」": "「不是那样的。」",
    "「でも、今の私には私を批判する者を憎むという抑え難い衝動が……」": "「可是，现在的我有一种难以压抑的冲动，想要憎恨那些批评我的人……」",
    "「とにかく、騙されたと思ってからかってみることだ」": "「总之，你就当作是被我骗了，试着捉弄我看看吧。」",
    "「ううっ……別に、私としては朝飯前っすけどね？<br>　それじゃあいくっすよ〜？　えーっと……」": "「呜呜……对我来说，这根本是小菜一碟哦。<br>那我要开始咯～？呃……」",
    "「せんぱ～い！　さっきから私にばっかり構って、<br>　もしかして私のこと心配してるんじゃないっすか～？」": "「学～姐！你从刚才就一直只顾着我，<br>该不会是在担心我吧～？」",
    "「もちろんそうだ。<br>　どう見ても先ほどから心配しているだろう」": "「当然咯。<br>不管怎么看，她从刚才就一直在担心我。」",
    "「あっ、そ、そうっすか。さーせん」": "「啊，是、是这样吗？抱歉。」",
    "「まだまだからかい具合が足りない！<br>　もっとからかってくれなければ困る！」": "「捉弄得还不够！<br>再不继续捉弄我，我会很困扰的！」",
    "「そう言われるとやりにくいっすね～。<br>　でもまあ、私もまだ本気出せてない感じっすからね！<br>　いくっすよ！」": "「被你这么一说，我也不好意思捉弄你了～<br>不过，我也还没拿出真本事！<br>我要上了哦！」",
    "「せんぱ～い！<br>　そういえばさっき、私の手を掴もうとして途中でやめましたね～！<br>　急に恥ずかしくなっちゃったんじゃないっすか～？」": "「学～姐～！<br>话说回来，你刚才想牵我的手，却在中途作罢了呢～！<br>是不是突然害羞了呢～？」",
    "「くっ！　絶妙なところを突いてきたな……。<br>　まあ、あまり無理に手を引っ張るような真似も良くないと思ったんだ」": "「唔！被你戳到痛处了……<br>不过，我觉得太勉强地拉住你的手也不太好。」",
    "「先輩のそういうところ、悪くないと思うっすよ～！」": "「我觉得学姐的这种个性很不错哦～！」",
    "「褒めてどうする。<br>　今はからかうのを優先してくれ」": "「干嘛夸我。<br>现在应该以捉弄我为优先吧。」",
    "「確かに……詰めが甘かったっすね……。<br>　じゃあ次、行くっすよ、先輩！」": "「的确……我最后太松懈了……<br>那么，我要继续咯，学姐！」",
    "「えーっと、せんぱ～い！<br>　もし私がロジェさんのこと先輩って呼んでたらどうするっすか？」": "「呃，学～姐～！<br>如果我叫柔洁小姐为学姐，你会怎么想？」",
    "「べ、別になんとも思わないが……！？」": "「我、我是不觉得有什么……！？」",
    "「あーっ、先輩、目が泳いだっすよ～！<br>　くふふ～。安心してくださいね！<br>　私が先輩って呼ぶのは先輩だけっすから！」": "「啊～学姐，你的眼神飘移了哦～！<br>呵呵呵～请放心吧！<br>我只会叫学姐为学姐！」",
    "「別に安心もなにもないが、そのことは了解しておこう」": "「虽然没什么好放心的，不过我就当作是这样吧。」",
    "「もしかして焼きもち焼いちゃいましたか～？<br>　もーっ、かわいいっすね〜せんぱ～い」": "「你该不会是害羞了吧～？<br>真是的～学～姐～好可爱哦～」",
    "「……あれ？」": "「……咦？」",
    "「どうしたんだ？　そんなきょとんとした顔をして」": "「怎么了？为什么露出这种惊讶的表情？」",
    "「いえ、なんだか妙にスッキリした気分というか……。<br>　もしかして私、さっきまでちょっとどうかしてたっすか？」": "「不，总觉得心情莫名地舒畅……<br>难道我刚才有点不对劲吗？」",
    "「うん。かなりどうかしていたぞ」": "「嗯，非常不对劲哦。」",
    "「やっぱそうっすよね～！<br>　なんかいま、急に元に戻ったっす～！<br>　世界への憎しみがなくなりました」": "「果然是这样吧～！<br>总觉得突然恢复原状了～！<br>对世界的憎恨消失了。」",
    "「良かった……。<br>　ずっとあのままだったらどうしようと思っていたんだ」": "「太好了……<br>我还担心要是你一直那样该怎么办呢。」",
    "「先輩、私のことをそんなに大切に思ってくれてたんすね……。<br>　ありがとうございますっす！」": "「原来学姐这么重视我啊……<br>谢谢你！」",
    "「いや、なにより非常にうるさかったからな」": "「不，最重要的是你非常吵。」",
    "「ひどいっす！　そんな理由っすか～？」": "「好过分！就因为这种理由吗～？」",
    "「冗談だ。先ほども言ったが、心配していた」": "「开玩笑的。我刚才也说过，我很担心你。」",
    "「ですよね～！　先輩、今とってもホッとした顔してるっすもんね！<br>　いや～あざっす！」": "「就是说嘛～！学姐，你刚才的表情看起来松了一口气呢！<br>哎呀～真是谢谢学姐！」",
    "「それにしても、どうして元に戻れたんでしょうね。<br>　あれって、ロジェさんの能力のせいだったんじゃないんすか？」": "「话说回来，为什么我会恢复原状呢？<br>那不是因为柔洁小姐的能力吗？」",
    "「元々、マネは中途半端にしか影響を受けていなかったからな。<br>　いつもやっていることをやれば元に戻ると思ったのだ」": "「马奈受到的影响本来就不深。<br>只要做平常会做的事，应该就能恢复原状。」",
    "「それが先輩をからかうことってわけっすか……。<br>　私、そんなのでいいんすかね？」": "「而平常会做的事，就是捉弄学姐……<br>我这样真的好吗？」",
    "「それって、先輩をからかうことで<br>　平静を保ってるってことじゃないっすか？」": "「这不就表示，我必须借由捉弄学姐<br>才能保持平静吗？」",
    "「問題ないだろう。<br>　先ほどの状態よりはよほどマシだ」": "「应该没问题吧。<br>总比刚才的状态好得多。」",
    "「マジっすか～！　先輩、迷惑かけてすいませんした！」": "「真的吗～！学姐，对不起，给你添麻烦了！」",
    "「別にそのくらい、迷惑とも思っていない。<br>　申し訳ないと思うなら、これから借りを返してくれればいい」": "「这点小事，我并不觉得麻烦。<br>如果你觉得过意不去，以后再补偿我就行了。」",
    "「わかったっすよ～せんぱい！」": "「我知道了～学姐！」",
    "「それじゃあとりあえず、<br>　セザンヌさんとフォルジェールさんのところに戻るっす！」": "「那么，总之先回去塞尚先生和佛洛杰尔先生那里吧！」",
    "「館長さん！　マネちゃん！」": "「馆长先生！马奈！」",
    "「……おかえり」": "「……欢迎回来。」",
    "「セザンヌさん、フォルジェールさん！　ただいまっす！<br>　お恥ずかしいところをお見せして、ごめんなさいっす」": "「塞尚先生、佛洛杰尔先生！<br>我们回来了！抱歉让你们见笑了。」",
    "「今はとってもスッキリっすよ～！<br>　このレモネードみたいに！<br>　ぷは～っ！」": "「我现在心情好舒畅啊～！<br>就像这杯柠檬水一样！<br>噗哈～！」",
    "「そういえば注文したままだったな。<br>　飲むことにしよう」": "「对了，我们点的饮料还没喝呢。<br>来喝吧。」",
    "「うふふ。ぜんぜん気にしてないですよ～！<br>　藝術家なら共感できる人も多いと思いますし」": "「呵呵呵，我一点也不在意哦～！<br>我想艺术家之中，应该有很多人能感同身受。」",
    "「……いい感じに、発散できたんじゃない？」": "「……感觉上，应该有顺利地发泄出来了吧？」",
    "「それが、そんな感じでもないんすよね～。<br>　際限なくドロドロしたのが出てくる感じで……」": "「可是，好像不是那样呢～<br>感觉上，好像有无止尽的粘稠物涌出来……」",
    "「ロジェの能力に捕捉されてしまえば、<br>　心の中にある憎しみを常に感じなければならないということか」": "「也就是说，一旦被柔洁的能力捕捉到，<br>就会随时感受到心中的憎恨吗？」",
    "「それってとっても悪質ですよね～」": "「那还真是恶质的能力呢～」",
    "「……確かに」": "「……的确。」",
    "「早くロジェさんのところに行って、懲らしめてやるっす！」": "「我们赶快到柔洁那里去，好好教训她！」",
    "「ああ。マネも本調子を取り戻したことだ。<br>　ロジェのところに行って、一気にケリをつけるぞ！」": "「啊啊，马奈也恢复了正常。<br>我们到柔洁那里去，一口气做个了结吧！」"
}