{
    "まさかの供物": "意想不到的供品",
    "ブグローの煩悩を呼び覚ます作戦はことごとく空振りに終わった。<br>だが、全くブグローの反応がない訳ではないので、<br>惜しいところまで来ているような感覚はある。": "唤醒布格罗烦恼的作战计划全部落空了。<br>不过，布格罗也并非完全没有反应，<br>总感觉就差那么一点点了。",
    "「すまない、みんな。<br>　わたしのために色々と頑張ってくれているのに、<br>　期待に応えられずガッカリさせてしまって……」": "「对不起，大家。<br>　为了我这么努力尝试各种方法，<br>　我却没能回应期待，让大家失望了……」",
    "「わたしにはよくわからないが、<br>　色々と見せてもらったものはたぶん……えっち？　だと思うよ。<br>　だからその……自信をなくさないでほしい」": "「虽然我不太明白，<br>　但给我看的那些东西大概……是色色的？　我想是的。<br>　所以那个……希望你们不要失去信心」",
    "「気を遣ってそう言われても、あまり意味がない気がする。<br>　ブグローが心から思ってくれないと……」": "「你这样说虽然是体贴，但我觉得没什么意义。<br>　除非布格罗你真心这么想……」",
    "「よくわからないっていう時点でねぇ……。<br>　ほんと、神様もなんでブグローちゃんを浄化なんてしたんだろう」": "「从你说'不太明白'这点来看就……唉。<br>　真是的，神明为什么要净化布格罗酱呢」",
    "「そりゃ、巫女だから……か？<br>　タイミング的にも、巫女舞の前後で変わってしまったしな。<br>　あれが原因としか思えないが」": "「那个嘛，因为是巫女……吧？<br>　从时机上看，也是在跳神乐舞前后发生变化的。<br>　只能认为是那个原因了」",
    "「…………」": "「…………」",
    "「くぅぅっ！　もうこうなったら、<br>　ちょっとしたラッキースケベなんてヌルいこと言ってられない！<br>　ボクが一肌脱ぐしか……！」": "「呜呃呃！既然都到这个地步了，<br>　说什么‘小幸运色色’这种不痛不痒的话可不行！<br>　看来只能由我亲自出马了……！」",
    "「あ」": "「啊」",
    "不意に、ロダンが驚いたような声を上げた。": "突然间，罗丹发出了惊讶的声音。",
    "「そっか……わかったかもしれない。<br>　なんで“巫女舞が原因”って聞いた時に、<br>　違うような気がしたのか……」": "「这样啊……我可能明白了。<br>　为什么听到“神乐舞是原因”的时候，<br>　总觉得不太对劲……」",
    "「ど、どういうこと？」": "「怎、怎么说？」",
    "「だって、巫女舞っぽいことをしたせいで煩悩が清められるなら、<br>　アルテも同じことになっててもおかしくないような気がするから」": "「因为，如果做了类似神乐舞的事就会净化烦恼的话，<br>　那阿尔特应该也会变成同样状态才合理吧」",
    "「……あっ！<br>　た、確かに！」": "「……啊！<br>　确、确实！」",
    "「言われてみれば……そうだな。<br>　ブグローとはまた違う意味で、アルテも煩悩にまみれている。<br>　なのに、アルテは普段と変わらなかった……」": "「听你这么一说……确实呢。<br>　虽然和布格罗情况不同，但阿尔特也深陷烦恼之中。<br>　然而阿尔特却和平时没什么两样……」",
    "「もしかしたらあの時、巫女舞以外で、<br>　煩悩が清められるようななにかがあったのかもしれない」": "「说不定那时候，除了神乐舞之外，<br>　还发生了其他能净化烦恼的事情」",
    "「ブグローちゃん、思い当たることはない！？」": "「布格罗酱，你有没有想到什么！？」",
    "「う、うーん……すまない。<br>　巫女舞をした前後のことは、どうも記憶が曖昧で……」": "「唔、唔嗯……抱歉。<br>　关于跳神乐舞前后的记忆，实在有些模糊不清……」",
    "「なら、巫女舞の時のことをアルテに尋ねてみよう。<br>　神社に戻るぞ！」": "「那我们就去问问阿尔特关于神乐舞时的情况吧。<br>　回神社去！」",
    "俺たちは神社に戻ると、かったるそうに働いていたアルテを捕まえて、<br>先ほどの推理を伝えた。": "我们回到神社后，逮住了正懒洋洋干活的阿尔特，<br>将刚才的推理告诉了她。",
    "すると、アルテはしばらく首をひねって考え込んでいたが、<br>突然はっとしたように目を丸くした。": "于是阿尔特歪着头沉思片刻后，<br>突然恍然大悟般瞪大了眼睛。",
    "「も、もしかして……」": "「难、难道说……」",
    "「心当たりがあるのか？」": "「你想到什么了吗？」",
    "「えっ、ええと……いやぁ。<br>　ど、どうでしたかねぇ？」": "「呃、那个……哎呀。<br>　这、这怎么说呢？」",
    "「この様子、おそらくなにか隠していそうな気がする」": "「看这反应，总觉得她可能隐瞒了什么」",
    "「アルテちゃん、正直に教えてよ！」": "「阿尔特酱，老实交代啦！」",
    "「アルテ……別に確証がなくてもいいんだ。<br>　心当たりがあったら教えてくれないか？<br>　お前を責めはしないから」": "「阿尔特……就算没有确凿证据也没关系。<br>　如果有什么线索的话能告诉我们吗？<br>　我不会责难你的」",
    "話しやすいようにできるだけ優しく言うと、<br>アルテは少々バツが悪そうな感じで口を開いた。": "为了让她更容易开口，我尽量用温柔的语气说道，<br>阿尔特便带着些许尴尬的表情开口了。",
    "「まぁ、その……そういうことだったらお話ししますけど。<br>　実は舞台に上がる直前、手を滑らせてしまって……。<br>　持っていた『供物台』をブグローの頭にぶつけちゃったんです」": "「嘛，那个……如果是这样的话我就说吧。<br>　其实在登上舞台前，我不小心手滑了……<br>　把拿着的『供物台』砸到布格罗头上了」",
    "「くもつだい？」": "「供物台？」",
    "「その名の通り、神様に供えるものを載せるための台ですよ。<br>　ぶつけちゃった件は、もちろん謝りましたよ？<br>　でも、ブグローも“大したことはない”と言ってたので……」": "「顾名思义，就是用来摆放供奉神明物品的台子啦。<br>　砸到他的事我当然道歉了哦？<br>　不过布格罗也说「没什么大不了的」所以……」",
    "「うーん……そんなことがあったような、なかったような……」": "「唔……好像有这么回事，又好像没有……」",
    "「なので、供物台に頭をぶつけたのが原因かもしれません。<br>　……本番直前でバタバタしてた時のことなので、<br>　私もついさっきまで忘れてたんですけど……」": "「所以，说不定是因为头撞到了供物台。<br>　……毕竟是正式演出前手忙脚乱时发生的事，<br>　我也是直到刚才才想起来……」",
    "「やっぱりお前か！」": "「果然是你干的！」",
    "「ちょっ！？<br>　か、館長、責めないって言ったじゃないですか！<br>　嘘つき！」": "「等、等一下！？<br>　馆、馆长，您不是说不责难我的吗！<br>　骗子！」",
    "「というか、仕事中なんですよ私は！<br>　あぁ忙しい忙しい〜……！」": "「再说了，我现在可是在工作呢！<br>　啊好忙好忙～……！」",
    "「あっ、こら……！」": "「喂，给我站住……！」",
    "アルテはキッチリ言い返した上で逃げていってしまった。<br>逃げ足の速い奴め……。": "阿尔特干脆利落地回嘴后便逃走了。<br>跑得倒挺快……。",
    "「えっと……つまり、ブグローちゃんがこうなったのって、<br>　ただ単に頭をぶつけたせいってこと？」": "「那个……也就是说，布格罗酱会变成这样，<br>　单纯只是因为撞到了头？」",
    "「じゃあ、同じようなショックを与えたら元に戻るかもしれない？」": "「那要是再给个类似的冲击，说不定就能恢复原状？」",
    "「いやいやいや！<br>　さすがにそれは思いとどまってほしいな！？」": "「别别别！<br>　这个想法还是打住吧！？」",
    "「記憶が少し飛んでいるだけならまだしも、<br>　頭をぶつけただけで煩悩がなくなるとは思えないが。<br>　ぶつけたのが供物台だったことと関係があるんじゃないか……？」": "「就算只是暂时失忆，<br>　光撞到头就消除烦恼也太不可思议了。<br>　会不会和撞到的是供物台有关……？」",
    "原因はおおよそ見当がついた。<br>だが、ここからどうしたものだろうか……。<br>そうみんなで考えていた時だった。": "原因大致有了眉目。<br>但接下来该怎么办呢……<br>正当大家陷入沉思时——",
    "「館長さん。<br>　どうも、お世話になっております」": "「馆长先生。<br>　承蒙您关照了」",
    "「あっ……！　神主さん。<br>　こちらこそ、アルテとブグローがお世話になってます。<br>　ご挨拶が遅れてしまってすみません」": "「啊……！神主先生。<br>　这边才是，阿尔特和布格罗都受您照顾了。<br>　没能及时问候实在抱歉」",
    "「ふぉふぉふぉ。<br>　そうかしこまらないでください」": "「嚯嚯嚯。<br>　不必如此拘礼」",
    "「アルテさんは去年に続いて警備を頑張ってくれていますし、<br>　ブグローさんもよく働いてくださっていて……。<br>　本当に助かっています」": "「阿尔特先生继去年之后今年也认真负责安保工作，<br>　布格罗先生也勤勤恳恳……<br>　真是帮大忙了」",
    "「今はちょっと諸事情で抜けさせてもらっているけどね……。<br>　申し訳ない」": "「虽然现在因为一些情况暂时脱岗了……<br>　实在抱歉」",
    "「その件で、先ほどアルテさんから軽く話を聞いたのですが……。<br>　なにかお困りのようですな？」": "「关于那件事，刚才从阿尔特先生那里简单听说了……<br>　看来是遇到什么困扰了吗？」",
    "「アルテが？」": "「阿尔特说的？」",
    "「なーんだ、アルテちゃんってば。<br>　逃げたのかと思ったら、供物台のこと一番よく知ってそうな<br>　神主さんに相談してくれたんじゃん！　いい子！」": "「什么嘛，原来阿尔特酱啊。<br>　还以为你逃跑了呢，结果是去找最了解供物台的<br>　神主大人商量了呀！好孩子！」",
    "アルテも責任を感じてるのか……。<br>怒鳴ってしまって悪かったな。<br>後で謝ろうと思いつつ、神主さんに事情を説明する。": "阿尔特也感到责任了吗……<br>刚才吼了他真是不应该。<br>一边想着待会儿要道歉，一边向神主大人说明了情况。",
    "「ふむ、お話を聞いた限りですと……。<br>　頭を打った際にブグローさんの煩悩が、<br>　供物台に供えられてしまったのかもしれませんな」": "「嗯，根据听到的情况来看……<br>　恐怕是撞到头的时候，布格罗先生的烦恼<br>　被供奉到供物台上了吧」",
    "「煩悩が……供えられた！？」": "「烦恼……被供奉了！？」",
    "「神様って、そんなものも受け取っちゃうの？」": "「神明连那种东西都会收下吗？」",
    "「昨日までのブグローさんを見ていた限りでは、<br>　煩悩がブグローさんの活力の源のようでしたから。<br>　それほど強力な精神ならば、あるいは……」": "「从昨天为止观察布格罗先生的情况来看，<br>　烦恼似乎是他活力的源泉。<br>　既然拥有如此强大的精神力量，或许……」",
    "「でも、ブグローが捧げられちゃうなんて大変なことだと思うよ。<br>　ブグローの体にブグローを返してあげてほしい」": "「但是，布格罗被献祭掉可是很严重的事啊。<br>　希望能把布格罗还给布格罗的身体」",
    "「さっきから薄々感じてたけどロダンちゃんって、<br>　煩悩がブグローちゃんの本体だと思ってるよね？」": "「从刚才就隐约感觉到了，罗丹酱你该不会<br>　以为烦恼就是布格罗酱的本体吧？」",
    "「じゃあ、今のわたしはいったいなんなんだ……」": "「那、现在的我到底是什么啊……」",
    "「ふむ……立場上あまりお勧めできないのですが……。<br>　私が、ブグローさんの煩悩を返す儀式を行ってみましょうか」": "「嗯……以我的立场不太推荐这么做……<br>　要不让我来举行归还布格罗先生烦恼的仪式吧？」",
    "「そんなことができるんですか！？」": "「这都能做到吗！？」",
    "「ええ、神主ですからね」": "「嗯，毕竟是神主嘛」",
    "それが可能なら、今回の件は一気に解決だ。<br>さすがは専門家……最初から相談しておけば良かったのかもしれない。": "如果这可行的话，这次事件就能一口气解决了。<br>不愧是专家……或许一开始就该来商量的。",
    "「わたしは煩悩がある状態のことはよくわからないし、<br>　今の自分に違和感はないけど……」": "「我虽然不太了解拥有烦恼的状态，<br>　对现在的自己也没有违和感……」",
    "「それでも、館長やみんなが元に戻ることを望むのならそうするよ。<br>　くーたんや生徒たちに心配をかけたくもないし」": "「即便如此，如果馆长和大家希望我恢复原状的话，我也会照做的。<br>　也不想让库坦和学生们担心」",
    "「すごく素敵なこと言ってる！<br>　きれいなブグローちゃんだ……」": "「说得太棒了！<br>　真是纯洁的布格罗酱啊……」",
    "「私はあなたがブグローかどうか確信が持てなかったけど、<br>　きれいなブグローと、いつものブグロー……。<br>　どっちも違って、どっちもいいのかもしれない」": "「虽然我之前无法确信你是否是布格罗，<br>　但纯洁的布格罗，和平时的布格罗……。<br>　或许两者不同，又或许两者都很好」",
    "「その“きれいなブグロー”っていうのはやめてほしいかな……」": "「那个「纯洁的布格罗」的说法能不能停一下啊……」",
    "話がまとまると、神主は件の供物台を用意し儀式の準備に取りかかった。<br>厳粛な空気の中で、一同は身を引き締める。": "意见统一后，神主准备好供品台，开始着手仪式准备。<br>在庄严的气氛中，众人神情肃穆。",
    "やがて準備が整ったとのことで、<br>ブグローは儀式を受け入れるため神主の前に立つ。": "不久准备就绪，<br>布格罗为接受仪式而站到神主面前。",
    "「では、始めます……」": "「那么，开始吧……」",
    "そう告げて、神主は彼女の前に供物台を置くと、<br>なにやら難しい言葉を唱え始めた。": "如此宣告后，神主在她面前摆上供品台，<br>开始诵念起某种艰涩的咒文。",
    "微動だにせず神主の声に耳を傾けているブグローを見て、<br>俺とロダンとボッティチェリは、固唾を呑んで儀式の成功を祈った。": "望着纹丝不动侧耳倾听神主声音的布格罗，<br>我与罗丹、波提切利皆屏息凝神，祈愿仪式成功。",
    "ブグローの煩悩よ……。<br>どうか、ブグローのもとへ戻って来てくれ……！": "布格罗的烦恼啊……。<br>恳请你，回到布格罗身边来吧……！"
}