{
    "ありのままで": "做自己",
    "改めてリビングへ戻り、テーブル越しに向かい合う。<br>ミケランジェロは気持ちを整理できたのか、<br>落ち着いた様子で切り出した。": "我们回到客厅，隔着桌子面对面坐下。<br>米开朗琪罗似乎整理好心情了，他冷静地开口说：",
    "「……最近、仕事が手につかん。絵も、彫刻も」": "「……最近我工作做不下去，不管是绘画还是雕刻。」",
    "「仕事が手につかない？　ミケランジェロがか？」": "「工作做不下去？米开朗琪罗吗？」",
    "「そうだ！　仕事ひとすじ、創作以外に取り柄のないミケが、<br>　そのたったひとつの取り柄すらなくそうとしているんだ！」": "「没错！除了创作以外一无是处的米开朗琪罗，现在连唯一的长处都快没了！」",
    "「ラファエロあたりが知ったら、どんな皮肉を言うだろうな。<br>　ははは……とんだ笑い話だ」": "「拉斐尔要是知道的话，不知道会怎么挖苦我呢？哈哈……真是笑死人了。」",
    "「誰もそんなことは言っていないだろう……純粋に心配だぞ。<br>　ミケランジェロを知る他の皆だって心配するはずだ」": "「没有人说那种话……我只是纯粹担心你而已。<br>认识你的其他人应该也很担心你。」",
    "「……すまん。ヤケを起こしたな。<br>　こんなことを言うつもりじゃなかった」": "「……抱歉，我自暴自弃了。<br>我本来不想说这种话的。」",
    "「いいんだ。一番不安なのはミケランジェロ自身だろう。<br>　落ち着いて話してくれ」": "「没关系，最担心的人应该是你自己吧。<br>冷静下来，告诉我发生了什么事。」",
    "「最近、お前が……館長のことがいつも頭をよぎるようになった」": "「最近我满脑子都是你……馆长你的事情。」",
    "「館長には今まで、何かと世話になってきたし、<br>　その、ミケは……お前に好かれたいのだと、思う。<br>　誰かに対して初めてそう思った」": "「馆长你一直很照顾我，而且……米开觉得，自己想被你所喜欢。这是我第一次对某个人产生这种想法。」",
    "ミケランジェロの言葉は、<br>告白と呼ぶにはあまりにも不慣れで不確かだった。<br>自分でも、その感情にひどく戸惑っているのだろう。": "米开朗琪罗的话语，实在太过不习惯也不确定，难以称为告白。他应该也对自己的感情感到非常困惑吧。",
    "しかし、そこまで言ったところで、<br>ミケランジェロはがっくりと肩を落としてしまった。": "但是，说到这里之后……<br>米开朗琪罗突然垂头丧气。",
    "「……でも、お前の周りにはいつも色んな女がいるだろう？<br>　ミケよりも魅力的な……華やかだったり淑やかだったり、<br>　気配りができたりする女たちが」": "「……可是，你身边总是有各种各样的女人吧？比米开更有魅力……比米开朗更华丽、更端庄、更细心的女人。」",
    "「お前を惹きつけるためには、ミケも変わらないといけない。<br>　藝術家としてだけではなく、人間的な魅力を身につけなければ、<br>　お前の隣に立つ資格はない」": "「为了吸引你，米开也必须改变才行。不只身为艺术家，也必须具备人性的魅力，否则……没有资格站在你身边。」",
    "「だが、何から手をつければいいのかもわからないんだ。<br>　結局、今から頑張ったところで半端な人間になってしまいそうで……<br>　迷いが生まれる」": "「但是，我也不知道该从哪里着手才好。结果，就算现在开始努力，也只会变成半吊子的人……所以我很迷惘。」",
    "「それが、仕事が手につかない原因か」": "「这就是你无法工作的理由吗？」",
    "「……たぶんな」": "「……大概吧。」",
    "「なら、話は簡単だ。ミケランジェロは変わる必要などない」": "「那么，事情就简单了。米开朗琪罗不需要改变。」",
    "「し、しかし……今のままでは……」": "「可、可是……照现在这样下去……」",
    "「人間の魅力が画一的なものだと、いったい誰が決めたんだ？<br>　ストイックに創作に打ち込むミケランジェロの姿は輝いている。<br>　心から、魅力的だと思う」": "「到底是谁决定人类的魅力是统一的？<br>　　米开朗琪罗专注于创作的严谨模样很耀眼。<br>　　我打从心底觉得你很有魅力。」",
    "「んなっ……！　ほ、本気で言ってるのか！？」": "「什么……！你、你是认真的吗！？」",
    "「い、いやしかし、それは藝術家としての話だろう？<br>　女としてのミケに、魅力などあるまい」": "「不、不过，那是以艺术家的角度来说吧？<br>　　身为女人的米开，根本没有魅力。」",
    "「こんな、偏屈で無愛想で強情で口が悪くて、<br>　衣食住全てに無頓着で、いつもイマージュの世話になりっぱなしで、<br>　肉付きも悪い女など……」": "「像我这种乖僻、冷淡、顽固、嘴巴又坏，<br>　　对衣食住全都漠不关心，老是靠想象力过活，<br>　　身材又干扁的女人……」",
    "「意外と客観的に自分を見ているんだな……」": "「没想到你对自己意外地客观呢……」",
    "「確かにそういう面があることは否定しないが、<br>　それらも全て、ミケランジェロの個性だろう。<br>　個性に良し悪しの概念はない」": "「我不否认你确实有这些特质，<br>　　不过这些全都是米开朗琪罗的个性吧。<br>　　个性没有好坏之分。」",
    "「耳触りのいいことを言う奴だな。<br>　ミケに都合がよすぎる」": "「你这家伙说的话还真好听。<br>　　对米开太有利了。」",
    "「一応、言葉だけじゃなく行動でも示しているつもりだが」": "「我姑且不只用说的，也用行动表示了。」",
    "「～～っ！！」": "「～～！！」",
    "「は、恥ずかしいことを言うな、バカ！」": "「别、别说这种让人害羞的话，笨蛋！」",
    "かなり遠回しに言ったのに、怒られてしまった。": "我明明说得非常委婉，却还是惹他生气了。",
    "「……理屈ではわかっているんだ。<br>　ミケのためにこうして特別に時間を割いてくれている。<br>　それこそ好意の証明だと」": "「……道理我都懂，你是为了我才特别拨出时间的，这正是你对我有好感的证明。」",
    "「だが……本当に、このままでいいのか？<br>　もしお前が望むなら、ミケは……」": "「可是……这样下去真的好吗？如果你希望的话，米开……」",
    "……その問いへの返事の代わりに、あるものを差し出した。": "……我拿出某样东西，代替回答他的问题。",
    "「な、なにっ？　これは……彫刻用のノミ……。<br>　しかも、ミケがさっき買おうとした……？」": "「什、什么？这是……雕刻用的凿子……而且还是米开朗刚才想买的……？」",
    "「ミケランジェロを追いかけている最中だったので、<br>　包んでもらう暇はなかったが、買っておいたんだ」": "「我刚才在追你，所以没时间包起来，不过我已经买好了。」",
    "「……そうか。<br>　他の何を身につけるより、これが望ましいか」": "「……这样啊。比起其他东西，你还是希望我带着这个啊。」",
    "「やっとわかった。らしくないことをしていたな。<br>　……変わることが、必ずしも良いとは限らんのだ」": "「我终于明白了，我刚才做了很不像我的事啊……改变未必是好事。」",
    "自嘲気味に笑って、ミケランジェロはノミを受け取った。": "米开朗琪罗自嘲地笑着，收下了凿子。",
    "「ミケだって、お前が急にらしくないことを言い出したり、<br>　過去の自分を否定し始めたりしたら戸惑うだろう。<br>　相手の立場で考えればわかることだった」": "「你突然说出不像你的话，否定过去的自己，我当然会感到困惑啊。只要站在对方的立场思考，就能明白的。」",
    "「気づいてくれたか」": "「你发现了吗？」",
    "「ああ。お前のおかげで不安は吹っ切れた。<br>　ミケはミケらしくいることにする……これからも、ずっとな」": "「是啊。多亏了你，我心中的不安一扫而空了。米开就做回米开……今后也一直如此。」",
    "「…………」": "「…………」",
    "「おい、フィオレンツァ。<br>　今から少し出かけてくる」": "「喂，菲奥伦扎，我接下来要出门一趟。」",
    "「はい？　ですが、今日は１日中アトリエにこもって、<br>　彫刻のお仕事をなさるのでは……」": "「什么？可是您今天不是要整天窝在工作室里，进行雕刻工作吗……」",
    "「それはもう終わった。次は壁画の依頼があっただろう。<br>　そちらに取りかかるべく、まずは現地に顔を出すつもりだ」": "「那已经结束了。接下来不是有壁画的委托吗？为了着手进行，我打算先去现场看看。」",
    "「えっ、もうお済ませになったのですか！？<br>　普段と比べても、かなりお早かったようですが……」": "「咦，您已经完成了吗？跟平常相比，速度似乎快上许多……」",
    "「最近、不調だったからな。今までの遅れを取り戻さねば。<br>　あまり情けない姿を晒してばかりもいられん」": "「因为我最近状况不佳，得把之前落后的进度补回来才行。不能一直表现出没出息的样子。」",
    "「……ふふっ」": "「……呵呵。」",
    "「な、なんだ。意味ありげに笑って」": "「怎、怎么了？干嘛笑得意味深长的。」",
    "「いえいえ……ただ、ミケランジェロ様はやっぱり、<br>　今の方がずっといいと思っただけです」": "「没有没有……我只是觉得，米开朗琪罗先生现在这样比较好。」",
    "「まったく、お前までそういうことを言うか……」": "「真是的，连你都这么说……」",
    "「お前まで……ですか？」": "「连你都……吗？」",
    "「あ、い、いやいや何でもない！<br>　とにかく、ミケは出かけてくる。晩飯の支度は頼むぞ！」": "「啊，没、没有没有，没什么！总之，米开出去了。晚餐就拜托你准备了！」",
    "「ふふふっ……ミケランジェロ様、お変わりになられましたね」": "「呵呵呵……米开朗琪罗先生变了呢。」",
    "「……ん？　ミケが変わっただと？<br>　いや、ミケは変わらないという選択をしたばかりだぞ」": "「……嗯？你说我变了？不，我可是选择了不变哦。」",
    "「以前、騎士団にいらした頃と比べての話です。<br>　本当に明るく……よく笑うようになられました」": "「我是和以前在骑士团的时候相比哦。您真的变得开朗……爱笑了。」",
    "「今のミケランジェロ様の方が、とっても幸せそうで、<br>　わたくしも安心して見送ることができます」": "「现在的米开朗琪罗先生，看起来非常幸福，我也可以安心地目送您离开。」",
    "「そ、そうか……ならよかった」": "「这、这样啊……那就好。」",
    "（……変わった、か。そうか。<br>　わざわざ意識せずとも人は変わるのだな。<br>　時とともに、良くも悪くも変わっていく……）": "（……变了啊。这样啊。人就算不刻意改变也会变呢。随着时间流逝，无论好坏都会改变……）",
    "（無理に変えようとか今のままでいようなどとは考えず、<br>　ただ自然体でいればいいのか）": "（不要勉强改变，也不要维持现状，只要保持自然就好了吗？）",
    "（まったく、気づかされることが多いな。<br>　それだけ、今まで自分に無関心だったということか……）": "（真是的，我最近常常被点醒呢……这表示我之前对自己都不感兴趣吗……）",
    "少し遅めの昼食を摂りに出かけたところで、<br>ミケランジェロとバッタリ会った。": "我出门吃有点晚的午餐时，碰巧遇到米开朗琪罗。",
    "「……ん？　館長」": "「……嗯？馆长。」",
    "「数日ぶりか。最近はよく会うな」": "「几天不见了，最近常常遇到你呢。」",
    "「そうだな……この間はミケの方から訪ねて来たが。<br>　こうして思いがけず会うのも、悪くない」": "「是啊……虽然上次是米开朗琪罗去找我，不过……像这样意外相遇也不坏。」",
    "あの時と比べて、ずいぶん落ち着いているように見える。": "和上次相比，他看起来沉稳多了。",
    "「その様子だと、もう悩んではいないようだな」": "「看你这样子，应该已经没有烦恼了吧。」",
    "「ああ、仕事の遅れもようやく取り返してきた。<br>　今も、壁画の仕事に向かう途中でな」": "「是啊，工作进度也终于赶上了，现在也是要去画壁画的途中。」",
    "「壁画とは、また大変な仕事だな……大丈夫なのか？<br>　ミケランジェロは普段から、彫刻が本分だと主張しているのに」": "「壁画啊，真是辛苦的工作……没问题吗？米开朗琪罗平常不是都说雕刻才是你的本分吗？」",
    "「当然、ミケの本分は彫刻だ。<br>　だが、絵を描くのが嫌いなわけではないし、<br>　どちらもミケの作品には変わりない」": "「当然，米开朗琪罗的本行是雕刻，但是……我并不讨厌画画，所以……不管画还是雕，都是我的作品。」",
    "「変にこだわらず、悩みもせず、自然体でやってみようと思う。<br>　その方が、どうやら人生の楽しみは増えるらしい……<br>　お前のおかげでそう思えた」": "「我决定不再拘泥于形式，不再烦恼，顺其自然地做下去……这样似乎比较能享受人生……这都是多亏了你。」",
    "「そう言われると、少々気恥ずかしい思いもあるが……<br>　思っていた以上に、前向きになってくれたようだな」": "「听你这么说，我有点不好意思……不过……你似乎变得比我想象中还要积极呢。」",
    "「ふん、このくらいで何が気恥ずかしいものか。<br>　ミケの方がよっぽどお前のせいで恥ずかしい思いをしている。<br>　買い物を見られた件といい……」": "「哼，这有什么好害羞的？你害我丢脸的次数多得多了……像是你看到我买东西的时候……」",
    "「別に恥ずかしがることはないだろう。可愛かったぞ」": "「那有什么好害羞的？你很可爱啊。」",
    "「しれっとそういうことを言うな！<br>　っ、こうなったら……お前にも恥ずかしい思いをさせてやる！」": "「不要若无其事地说那种话！既然如此……我也要让你丢脸！」",
    "そう言って、ミケランジェロは背伸びをすると――<br>こちらの頬に、一瞬だけ唇を重ねてきた。": "说完，米开朗琪罗踮起脚尖——吻了我的脸颊一下。",
    "「……ど、どうだ。天下の往来でふしだらな行為に及んでやったぞ。<br>　せいぜい恥ずかしがれっ！」": "「……怎、怎么样？我在大庭广众之下做了不检点的行为，你可要害羞啊！」",
    "言い捨てると、ミケランジェロは逃げるように走り去っていった。<br>むしろミケランジェロの方こそ、<br>恥ずかしさに耐えられなかったようだが。": "丢下这句话，米开朗琪罗就逃也似地跑走了……看来他才是最害羞的人。",
    "やはり、ああいう調子でいるのがミケランジェロらしい。<br>微笑ましさを覚えながら、小さくなる背を見送っていた。": "不过，米开朗琪罗就是要这样才对。我面带微笑，目送他离去的背影。"
}