{
    "あられもない瞬間": "不检点的瞬间",
    "「やぁ、館長。今いいかな？」": "「嗨，馆长。现在方便吗？」",
    "彼女と“デート”をしてから数日。<br>ブグローがひょっこりと顔を出しに来た。": "和她“约会”之后过了几天，布格罗突然来露了个脸。",
    "「この間はありがとう。<br>　付き合ってもらって助かったよ」": "「之前真是谢谢你了。<br>你陪我一起约会，帮了我大忙。」",
    "「いや、こっちはただデートを楽しんだだけだったからな。<br>　構わないよ」": "「不，我只是单纯享受了约会而已。<br>不用谢啦。」",
    "「デッ……いや、まぁ、そうだったが……。<br>　と、とにかくちゃんとお礼をしないとと思ってね」": "「约……不，嗯，是这样没错啦……<br>总、总之，我觉得要好好跟你道谢。」",
    "「受け取ってくれ」": "「收下吧。」",
    "そう言ってブグローは小さなキャンバスを差し出してきた。": "布格罗说完，递给我一块小小的画布。",
    "そこには彼女お得意の美少女が描かれている。<br>それも、妙に煽情的な。": "上面画着她最擅长的美少女，而且莫名地煽情。",
    "「ふふふ、どうだい？<br>　こういうの好きだろう？　館長」": "「呵呵呵，怎么样？<br>你喜欢这种的吧？馆长。」",
    "「そりゃ嫌いだとは言わないけどな。<br>　まったく、これがお礼か？」": "「我当然不会说讨厌。<br>真是的，这就是谢礼吗？」",
    "「おや、気に入らなかったかな」": "「哎呀，你不喜欢吗？」",
    "「いい絵だよ。でもお礼だったら……<br>　ブグローのこういう絵ってのはナシなのか？」": "「这幅画很棒哦。不过要当成谢礼的话……<br>布格罗的这种画不行吗？」",
    "「……ん？　え？」": "「……嗯？咦？」",
    "「えぇっ！？」": "「咦咦！？」",
    "「わ、わたしの、こ、こういう絵！？<br>　ってことかい！？」": "「我、我的这、这种画！？<br>是这个意思吗！？」",
    "「な、な、なにを言ってるんだ館長、そんな、<br>　わたしのえっちな絵なんか描いてどうする！？」": "「馆、馆、馆长你在说什么啊，怎么可以，<br>怎么可以画我的色图呢！？」",
    "「嬉しいのかそんなの！？」": "「你高兴成这样吗！？」",
    "「少なくとも、誰だか知らない女性よりは、<br>　ブグローのそういう絵のほうが見てみたい」": "「至少比起不认识的女性，我更想看布格罗的画。」",
    "「そんなふうに思わない相手と、デートなんてしないさ」": "「我不会跟不这么想的人约会。」",
    "「えっ、な、なん、そん、うぇっ！」": "「咦？什、什么？怎么这样，呜！」",
    "真っ赤になって動揺するブグローを前に席を立つ。<br>そして彼女の隣に回り込んで、迫る。": "我从满脸通红、惊慌失措的布格罗面前起身，绕到她身旁，逼近她。",
    "「いい加減、そのくらいわかってくれてもいいと思うが？」": "「你也差不多该明白了吧？」",
    "「そ、それは……その……うぅ……」": "「这、这个……那个……呜呜……」",
    "ブグローは恥ずかしそうに俯き、しかしけっして逃げずに――<br>きゅっとこちらの腕を掴んできた。": "布格罗害羞地低下头，但没有逃走——<br>她紧紧抓住我的手臂。",
    "そんな彼女に微笑みかけながら、その身体を抱き寄せる。": "我对她微笑，将她拥入怀中。",
    "「うぅ……こ、こんな破廉恥な……」": "「呜呜……这、这太不知羞耻了……」",
    "服を乱したブグローを身体の上に乗せ、<br>既に濡れた秘裂に勃起した肉棒を押し当てる。": "我让衣服凌乱的布格罗趴在我身上，将勃起的肉棒抵在已经湿润的秘裂上。",
    "「お得意の“えっち”じゃなくて破廉恥なんだな」": "「不是她擅长的「色色」，而是不知羞耻啊。」",
    "「ん……っ、はぁ、はぅ……。<br>　だ、だって、自分のことと思うとだね……はぁ、ん……っ」": "「嗯……哈啊、哈啊……<br>因、因为，一想到是自己的事情……哈啊、嗯……」",
    "ゆっくり割れ目に肉棒を擦り付けていると、<br>その動きのたびにブグローも小さく喘ぐ。": "我慢慢地用肉棒摩擦裂缝，每动一次，布格罗就会发出轻微的喘息。",
    "その様子にそそられるものがあり――ふと悪戯心が湧いて、<br>傍においていたカメラを構える。": "这副模样让我心痒难耐——突然间，我产生了恶作剧的念头，拿起放在一旁的相机。",
    "「んなっ！？<br>　なっ、館長、なにをやってる！？」": "「什么！？<br>馆长、你、你在干什么！？」",
    "「自分で自分の絵を描くのは恥ずかしいみたいだからな。<br>　写真ならこっちで勝手に撮れる。お礼と言うならこのほうが――」": "「因为自己画自己的画，她好像会觉得很羞耻。<br>但如果是照片的话，我就可以擅自拍了。如果要答谢的话，这样做会更好——」",
    "「ばっ、馬鹿！　館長！<br>　悪趣味だぞ！　わたしだってそんなことしない！」": "「笨、笨蛋！馆长！<br>你这兴趣太低级了！就算是我，也不会做这种事！」",
    "「――なんてな。<br>　はは、さすがに冗談だよ。フリだけだ、フリだけ」": "「——开玩笑的啦。<br>哈哈，当然是开玩笑的。只是假装的，只是假装的。」",
    "「あっ、んんっ、ぁん……っ」": "「啊、嗯嗯、啊嗯……！」",
    "慌てるブグローにそう言いながら、擦り付ける動きを速くする。<br>焦らすように、けれどしっかりと快感を与えるためだ。": "我一边对慌张的布格罗这么说，一边加快摩擦的动作。<br>这是为了让她焦急，但也能确实给予她快感。",
    "「あぁっ！　んっ！<br>　はぁ、ぁあ……っ、あん……っ！」": "「啊啊！嗯！<br>　呼啊、啊啊……嗯、啊嗯……！」",
    "彼女の勃起した肉芽がぬめりながらこりこりと肉棒の裏筋を擦る。<br>その刺激にこちらも煽られつつ、カメラ越しに彼女を見る。": "她勃起的肉芽一边变湿，一边摩擦肉棒的内侧。<br>我被这股刺激煽动，同时透过摄像头看着她。",
    "「ほら、ブグロー。<br>　せっかくなんだ、ポーズ取ってくれ」": "「来吧，布格罗。<br>　机会难得，你摆个姿势吧。」",
    "「んぁっ、ポ、ポーズって……んんっ、もう！<br>　はぁ、んっ！」": "「嗯啊、摆、摆姿势……嗯嗯、真是的！<br>　呼啊、嗯！」",
    "「い、いいよ、わかったとも、こうなれば……もうヤケだ！」": "「好、好啊，我知道了，既然如此……我豁出去了！」",
    "「はぁ、ぁっ、んっ……！<br>　わたしは、今から……！　えっちなことを、するっ！」": "「呼啊、啊、嗯……！<br>　我现在要……！做色色的事情！」",
    "カメラに向かって声高にそう宣言しながらブグローはポーズを取り――<br>突き出した腰を自ら沈めてきた。": "布格罗对着摄像头高声宣言，摆出姿势——<br>然后主动把挺起的腰往下沉。",
    "「ん、くぁ……っ、あぁあ……っ！？」": "「嗯、咕啊……啊啊啊……！？」",
    "「んっ、あっ、はぁっ、はぁ……っ！？」": "「嗯、啊、哈啊、哈啊……！？」",
    "自分で肉棒を一気に深く咥え込んだブグローは、<br>戸惑ったように目を白黒させた。": "布格罗主动把肉棒一口气吞进深处，然后困惑地瞪大了眼睛。",
    "「はぁっ、ぁっ、なん……、今……、はぁ、ん……っ！<br>　今、い、挿れただけで、イ、イッてしまいそうにな……っ」": "「哈啊、啊、什么……刚才……哈啊、嗯……！<br>刚才、只、只是插进来、就、就要高潮了……」",
    "「こっ、こんな、すご……っ、えぇ……っ？<br>　こ、こんな感覚、はぁ、ぁっ、ん……っ！」": "「这、这么、厉害……咦咦……？<br>这、这种感觉、哈啊、啊、嗯……！」",
    "ブグローの言葉と表情には困惑と興奮が入り混じる。": "布格罗的话语和表情中夹杂着困惑和兴奋。",
    "「こんな……っ、これだけで、イキ、そうになる……っ、<br>　なんて……はぁ、ぁ……っ！」": "「这么……光是这样，就要、高潮了……<br>竟然……哈啊、啊……！」",
    "「こんな、えっちなこと……っ、本当に……っ！<br>　ぁ、ぁ、あぁぁ……っ！」": "「这种色色的事……真的……！<br>啊、啊、啊啊啊……！」",
    "そして泣くとも笑うともつかない様子で、<br>昂ぶりながら腰を振り始める。": "然后她用分不清是哭还是笑的表情，兴奋地开始摆动腰部。",
    "「はぁっ、ぁあっ、あん……っ、ぁあっ！<br>　はっ、はっ、ぁっ、ぁああ……っ！」": "「哈啊、啊啊、啊嗯……、啊啊！<br>哈、哈、啊、啊啊啊……！」",
    "「ぁあっ、すご……っ、わっ、わたしのアソコが……っ！<br>　こんなにぐちゅぐちゅ……っ！　いやらしい音……っ！」": "「啊啊、好厉害……、我、我的下面……！<br>变得这么湿……！发出这么淫荡的声音……！」",
    "「あぁっ、ああっ、んぁあっ！<br>　あんっ、ぁっ、ああっ！」": "「啊啊、啊啊、嗯啊啊！<br>啊嗯、啊、啊啊！」",
    "「はぁ……はぁ……ハハ、どうしたんだブグロー。<br>　今日は、えらく……ぅっ、積極的じゃないか……！」": "「哈啊……哈啊……哈哈，布格罗，你是怎么了？<br>今天你……唔、你特别积极啊……！」",
    "彼女に貪られる快感の中でそうからかう。": "我在被她贪求的快感中如此调侃她。",
    "「きっ、き、きみのせいだろう……！？」": "「是、是、是你害的吧……！？」",
    "「はぁっ、んっ、ぁうっ、館長がっ、ぁっ、ああっ！<br>　おかしなことを言うし……！」": "「啊、嗯、啊呜、馆长他、啊、啊啊！<br>竟然说这种奇怪的话……！」",
    "「そっ、そんなものまで……っ！　あっ、んっ、んぁっ！<br>　かっ、構えるから……っ！　あっ、あんっ、ぁあんっ！」": "「竟、竟然连这种东西都……！啊、嗯、嗯啊！<br>我、我会努力的……！啊、啊嗯、啊啊嗯！」",
    "「おっ、おかげでっ、はぁっ、ぁあっ、あんっ、<br>　へっ、変な気分に……っ！　んんんっ！」": "「多、多亏了你、啊、啊啊、啊嗯、<br>害我产生奇怪的感觉……！嗯嗯嗯！」",
    "「そうか、ブグローはカメラで興奮してるんだな」": "「原来如此，布格罗是用摄像头来兴奋的啊」",
    "「他の美少女だけじゃない、自分の“えっちな”ところを撮影されて、<br>　悦ぶわけだ」": "「不只是其他美少女，连自己「色色」的地方被拍摄下来，都会感到愉悦」",
    "「うっ、うぅ……っ！<br>　そ、そうだけどそうじゃな……っ、あっ、あぁっ！」": "「呜、呜呜……！<br>是、是这样没错，但不是这样……！啊、啊啊！」",
    "ブグローはまた羞恥で一際顔を赤らめ、同時に快感に喘いだ。": "布格罗又因为羞耻而脸红，同时因为快感而喘息。",
    "「実際に撮影させて貰えないのが惜しいよ。<br>　ブグローがそんなに乗り気で、嬉しそうに腰を振ってるところを」": "「不能实际拍摄真是太可惜了。<br>布格罗这么有干劲，这么高兴地扭动腰部的样子」",
    "「ば、馬鹿……っ！　そんなこと……！」": "「笨、笨蛋……！怎么可以……！」",
    "「つながってるところなんか、すごくいやらしいぞ。<br>　ぷっくり充血して、中からぬるぬるしたのがたくさん溢れてきてる」": "「我们连在一起的地方，看起来非常下流哦。<br>充血鼓胀，从里面溢出很多粘稠的液体。」",
    "「はぁっ、ぁあっ、だっ、ダメぇ……っ！<br>　あっ、そっ、想像……っ、してしま……っ、あっ、あぁあ……っ！」": "「呼啊、啊啊、不、不行……！<br>啊、我、我竟然……想象了……啊、啊啊啊……！」",
    "言葉で煽るとブグローはそれに呼応して腰の動きを速めた。<br>狭い膣内はさらにきつく締まり、粘着性のある水音も激しくなる。": "我用言语煽动布格罗，他呼应我的话语加快腰部的动作。<br>狭窄的阴道缩得更紧，发出粘稠的水声。」",
    "「ぁあっ、あっ、あぁあっ！<br>　はぁっ、はぁっ、んぁっ、あっ、んんっ！」": "「啊啊、啊、啊啊啊！<br>呼啊、呼啊、嗯啊、啊、嗯嗯！」",
    "「あっ、あっ、んぃっ、ぁうっ、はぁんっ、んぁああっ！<br>　あぁっ、あっ、館ちょ……っ、あんっ、あぁあっ！」": "「啊、啊、嗯咿、啊呜、呼啊嗯、嗯啊啊啊！<br>啊啊、啊、馆长……嗯、啊嗯、啊啊啊！」",
    "「はは……凄いな。<br>　本当にいやらしいよ、ブグロー……」": "「哈哈……真厉害。<br>布格罗，你真的好下流哦……」",
    "興奮と戸惑いのなかで積極的に腰を振るブグローの姿。<br>それは言葉責めとしての誇張など抜きで、本当に淫靡で愛らしかった。": "布格罗在兴奋与困惑之中积极地摆动腰部。<br>那副模样除去言语攻势的夸饰，真的既淫靡又惹人怜爱。",
    "自分自身の劣情も煽られ、カメラのレンズ越しに彼女を見ながら<br>腰を振り返す。": "在自身欲望的煽动下，布格罗一边隔着摄像头镜头看着她，一边扭腰抽插。",
    "「あんっ、んんっ、はぁっ、あっ、あぁ……っ！」": "「啊嗯、嗯嗯、哈啊、啊、啊啊……！」",
    "「はぁ、は……っ、このまま本当に撮影できないのが惜しいな……！」": "「哈啊、哈……这样真的不能拍，太可惜了……！」",
    "「だっ、ダメっ、撮っちゃヤ……っ、あっ、ぁあんっ！<br>　撮らないでぇっ！」": "「不、不行，不能拍……！啊、啊啊嗯！<br>不要拍！」",
    "「わっ、わたしのこんな……！　えっ、えっちなところ……！<br>　あっ、んっ、ぁあんっ、ぁああ……っ！」": "「我、我的这种……！这么下流的样子……！<br>啊、嗯、啊啊嗯、啊啊啊……！」",
    "ブグローは自分で自分を追い詰めていた。<br>卑猥な状況を口にし、意識して、それでさらにまた興奮を煽る。": "布格罗把自己逼入绝境。<br>他将猥亵的状况说出口，意识到这一点，然后进一步煽动自己的欲望。",
    "そうやって昂るブグローに、こちらも限界が近づくのを感じる。": "看着如此兴奋的布格罗，他也感觉到自己即将迎来极限。",
    "彼女の激しい腰の動きに容赦なく陰茎が擦りたてられ、<br>射精感を抑えることができなくなっていた。": "她激烈扭腰的动作毫不留情地摩擦着阴茎，让他无法抑制射精感。",
    "「は……っ、もう駄目だブグロー、出すぞ……！」": "「啊……不行了，布格罗，我要射了……！」",
    "「んぁっ、あっ、あぁ……っ！<br>　かん、ちょぉ……っ！　き、きてくれ、あっ、わたしももう……！」": "「嗯啊、啊、啊啊……！<br>快、点……！快、快点，啊、我也要……！」",
    "「んっ、あっ、あぁ……っ！<br>　イキ、そうだ、あ、ぁあ、ぁぁ……っ」": "「嗯、啊、啊啊……！<br>要、去了，啊、啊啊、啊啊……！」",
    "「く……っ！」": "「唔……！」",
    "搾り取られて破裂するような強い快感。<br>射精の間際に思わず指が強張り、カメラのシャッターを押してしまった。": "强烈的快感，仿佛要将精液榨干一般。<br>在射精的瞬间，我不由得用力按下了快门。",
    "「えっ！？<br>　あっ、写真っ、撮っ、あっ、ダメだ、あ、あ――……っ！」": "「哎！？<br>啊、照片、拍、啊、不行，啊、啊——……！」",
    "彼女の奥に吐精するのとほぼ同時に、<br>ブグローもびくびくと大きく痙攣した。": "几乎在我射精的同时，布格罗也剧烈地痉挛着。",
    "彼女は明らかに、シャッターの音に反応して絶頂したように見えた。": "她很明显是对快门的声音产生了反应，才高潮的。",
    "「あぁ……う……ぁぁ……」": "「啊啊……呜……啊啊……」",
    "呆然と絶頂の余韻で弱々しい声をしばらく漏らしていた<br>ブグローだったが、少し怒ったような顔をこちらに向けてくる。": "布格罗一脸茫然，因高潮的余韵而发出微弱的声音，过了一会儿后，他用有些生气的表情看向我。",
    "「はぁ、はぁ、はぁ……っ！<br>　か、館長……！」": "「呼、呼、呼……！<br>馆、馆长……！」",
    "「な、なんだ」": "「什、什么事？」",
    "「写真！　撮っただろう！？　今！」": "「照片！你拍了吧！？刚才！」",
    "「いや、まぁ、不可抗力で……すまない」": "「呃，这个嘛，因为不可抗力……抱歉」",
    "「不可抗力って！」": "「居然说是不可抗力！」",
    "「ブグローがあんまり激しく動いて、気持ちがよかったもんだから」": "「因为布格罗的动作太激烈，让我觉得很舒服。」",
    "「うっ、うぅ……っ！<br>　とっ、とにかくフィルムは処分するんだろうね！？」": "「呜、呜呜……！<br>总、总之，你会把底片处理掉吧！？」",
    "「それは……」": "「这个嘛……」",
    "「するんだろうね！？」": "「会处理掉吧！？」",
    "「……だって、せっかくブグローのあんな瞬間が撮れてるんだぞ。<br>　処分なんてもったいないだろう」": "「……毕竟，难得拍到了布格罗的这种瞬间啊。<br>丢掉太可惜了吧。」",
    "「な、な、な……！<br>　か、館長！　馬鹿！」": "「什、什、什……！<br>馆、馆长！笨蛋！」",
    "珍しいくらいの剣幕でブグローから抗議の声があがる。<br>さすがに顰蹙を買ったらしい。それはそうか。": "布格罗难得气势汹汹地发出抗议。<br>看来他真的惹她生气了。这也难怪。",
    "彼女に嫌われたくはない、おとなしく処分するかと考えていると……。": "我不想被她讨厌，还是乖乖处理掉吧。正当我这么想的时候……",
    "「写真じゃ、なくて……！<br>　本物が目の前にいるだろう！」": "「不是照片……！<br>本人就在眼前啊！」",
    "そんな言葉が飛んできて、思わず目を丸くする。": "听到她这么说，我不禁瞪大了眼睛。",
    "「わ、わざわざそんな恥ずかしいもの残さなくても……！<br>　わたしが、いくらでも……」": "「用、用不着特地留下那么羞耻的东西吧……！<br>我随时都可以……」",
    "「ブグロー」": "「布格罗」",
    "「……はっ！？<br>　今の！　今のなしだ！　わたしはなにも言ってな……っ、んんっ！」": "「……啊！？<br>刚才的不算！我什么都没说……嗯嗯！」",
    "狼狽するブグローにニヤリと笑いかける。": "我对着惊慌失措的布格罗露出奸笑。",
    "「わかった、フィルムは処分するよ。<br>　何回でも“本物”を見せてくれるんだもんな？」": "「好吧，我会把底片销毁的。<br>反正你愿意让我看「真货」无数次对吧？」",
    "「う、うぅ、くぅぅ……っ！」": "「呜、呜呜、咕呜……！」",
    "ブグローは羞恥に顔を真っ赤にして唸り、<br>しかし彼女の膣内がきゅうとひくつくのがわかった。": "布格罗羞得满脸通红，嘴里发出呻吟，不过我能感觉到她的阴道正在阵阵抽搐。",
    "「きょ、今日は、あと１回だけだから……！」": "「今、今天就只有这一次……！」",
    "恥じらいながらも興奮に呑まれるその様子を見て、<br>１回じゃ終わらないだろうなと、そう思うのだった。": "看到她害羞却又被兴奋所吞没的样子，我心想，一次应该不会结束吧。"
}