{
    "甘くて甘くない話": "甜蜜又不甜蜜的故事",
    "チョコレートの香りと共に、街が浮足立つ季節――<br>バレンタインを目前にして、<br>ひときわ甘い香りを発する店の扉を開けた。": "随着巧克力的香气，城市迎来了躁动的季节——<br>情人节即将来临，<br>我推开了一扇散发着格外甜美香气的店门。",
    "とはいえ、ここへ来た用件は、あまり甘くはないのだが――": "不过，我来这里的目的并不那么甜蜜——",
    "「いらっしゃいませ」": "「欢迎光临」",
    "「あっ……館長。<br>　また来てくれたんだね。嬉しい……」": "「啊……馆长。<br>　你又来了。真高兴……」",
    "チョコレートを選ぶ人たちで賑わう店頭に立ち、<br>店番をしているのは他でもないゴッホだ。": "站在挤满挑选巧克力的人群的店前，<br>看店的正是梵高。",
    "「忙しそうだな」": "「看起来很忙啊」",
    "「うん。バレンタインの日が近づくにつれて<br>　お客さんも多くなって、すごく大変……」": "「嗯。随着情人节的临近，<br>　客人也越来越多，真的很辛苦……」",
    "「でも、わたしが考えたチョコレートを見て、<br>　笑ってくれる人がいるのは嬉しいな……」": "「但是，看到有人因为我做的巧克力而笑，<br>　真的很开心呢……」",
    "「ええっ！　ゴッホのチョコレートが店頭で売られているのか！？<br>　どれだ！？　買うぞ！？」": "「诶！？梵高的巧克力在店里卖吗！？<br>　哪个！？我要买！？」",
    "「だめ……！<br>　館長には絶対、いちばん自信作のチョコをあげるから。<br>　それまで待ってて」": "「不行……！<br>　我一定会给馆长我最自信的巧克力的。<br>　在那之前请等等我」",
    "「そうか……わかった。<br>　楽しみにしているよ」": "「这样啊……明白了。<br>　我很期待哦」",
    "「うん……！<br>　わたし、頑張るからね」": "「嗯……！<br>　我会加油的」",
    "ゴッホがこの店で働いているのは、チョコ作りの修行のためだった。<br>俺に美味しいチョコレートを食べさせると宣言して、<br>フェルメールのツテで、短期間ながら弟子入りしてしまったのだ。": "梵高在这家店工作是为了学习制作巧克力。<br>她曾宣言要让我吃到美味的巧克力，<br>通过维梅尔的关系，虽然时间不长，但她还是成为了学徒。",
    "最初はどうなることかと思ったが、<br>どうやらゴッホは楽しく働いているようだ。": "一开始我还担心会怎样，<br>但看来梵高工作得很开心。",
    "「ところで、アルマンディーヌさんはいるか？」": "「话说，阿尔曼汀在吗？」",
    "「うぅ……わたしじゃなくて、アルマンディーヌに用事だったんだ。<br>　それなのにわたし、館長が会いに来てくれたんだと勝手に思って……。<br>　ぐすっ……恥ずかしいから、もう帰りたい……」": "「呜……原来不是找我，而是找阿尔曼汀有事啊。<br>　我还自作多情地以为馆长是来看我的……<br>　呜呜……好丢脸，我想回去了……」",
    "「いや、ゴッホの様子を見に来たのも確かだから！」": "「不，我确实也是来看梵高的！」",
    "落ち込み始めたゴッホに弁明していた矢先、<br>噂をすればアルマンディーヌが店の奥から出てきた。<br>さらに、彼女と一緒にいるのは――": "就在我开始向沮丧的梵高解释时，<br>说曹操曹操到，阿尔曼汀从店后面走了出来。<br>而且，和她在一起的还有——",
    "「あら、館長さんじゃない！　いらっしゃい」": "「哎呀，这不是馆长吗！欢迎光临」",
    "「お世話になっております。<br>　すぐに気づかず失礼しましたわ」": "「承蒙关照。<br>　刚才没注意到您，真是失礼了」",
    "「アルマンディーヌさん、こんにちは。<br>　それに、フェルメールも一緒にいたのか」": "「阿尔曼汀小姐，你好。<br>　还有，维梅尔也在一起啊」",
    "「えぇ。バレンタイン当日に向けて、<br>　仕入れの相談なんかをしていたのよ」": "「是啊。为了情人节当天做准备，<br>　我们正在商量进货的事情呢」",
    "どうやらフェルメールは店の共同経営者という立場にあるらしい。<br>経営が傾きかけたところに出資して、業績を回復させたのだとか。<br>彼女の多角的な経営手腕には驚かされるばかりだ。": "看来维梅尔似乎是这家店的共同经营者。<br>她在店铺经营陷入困境时出资，帮助业绩恢复。<br>她多方面的经营手腕真是令人惊叹。",
    "「奥でお茶をお出ししますわ。<br>　さぁ、フェルメールさんとゴッホさんもご一緒に……」": "「我在里面准备了茶。<br>　来，维梅尔小姐和梵高先生也一起来吧……」",
    "そう誘ってくれるアルマンディーヌだが、<br>彼女の目は店の盛況ぶり……というか混雑を見て、<br>少し不安げな色を湛えている。": "阿尔曼汀虽然这样邀请我们，<br>但她的目光却看着店里热闹的景象……或者说拥挤的人群，<br>眼中带着一丝不安的神色。",
    "そこで口を開いたのはフェルメールだった。": "这时开口的是维梅尔。",
    "「館長さん、アルマンディーヌさん、少し待っていて。<br>　まずはゴッホさんを手伝うわ」": "「馆长先生、阿尔曼汀小姐，请稍等一下。<br>　我先去帮梵高先生」",
    "「ありがとう、フェルメール」": "「谢谢你，维梅尔」",
    "そうしてフェルメールは、ゴッホと共に店頭に立って接客を始めた。": "于是维梅尔和梵高一起站在店前开始接待客人。",
    "「そこのお嬢さん、なにかお困りごとかしら？」": "「那边的小姐，有什么需要帮忙的吗？」",
    "フェルメールはさっそく、ひとりのお客さんに声をかける。<br>長時間、店内で悩んでいる様子の女性だ。": "维梅尔立刻向一位客人搭话。<br>那是一位在店里犹豫了很久的女性。",
    "「……なるほど、<br>　渡した相手を驚かせるようなチョコレートがいいのね。<br>　ゴッホさん、なにか良い商品はある？」": "「……原来如此，<br>　想要送出让对方惊喜的巧克力对吧。<br>　梵高先生，有什么好的商品推荐吗？」",
    "フェルメールからの突然の問いかけに、ゴッホは所在なげに返事をする。": "面对维梅尔突然的提问，梵高有些不知所措地回答。",
    "「えっと……。<br>　それはわたしなんかより、フェルメールの方が詳しいと思う」": "「呃……。<br>　我觉得这种事情，维梅尔你比我更了解吧」",
    "「そんなことはないわ。<br>　ゴッホさんは、わたしよりもずっと長くお店に立っているんだもの。<br>　商品についても、すごく詳しいはず。自信を持って？」": "「哪有这回事。<br>　梵高先生，你在店里工作的时间比我长多了。<br>　对商品也应该非常熟悉才对。自信一点？」",
    "「そう……なのかな？<br>　でも、フェルメールが言うならそうなのかも」": "「是……这样吗？<br>　不过，既然维梅尔这么说，那可能是吧」",
    "「じゃあ、これはどう？<br>　たくさんドライフルーツがのってるから、<br>　箱を開けただけで、華やかでびっくりすると思う」": "「那这个怎么样？<br>　上面有很多干果，<br>　光是打开盒子就会让人觉得华丽又惊喜」",
    "ゴッホの提案した商品を見て、悩んでいた女性は目を輝かせた。<br>どうやらすぐに購入を決めたようだ。": "看到梵高推荐的商品，那位犹豫的女性眼睛亮了起来。<br>看来她很快就决定购买了。",
    "「お買い上げありがとう。<br>　特別に、このレースのリボンで包んであげる。<br>　良いバレンタインにしてね」": "「感谢您的购买。<br>　特别为您用这条蕾丝缎带包装。<br>　祝您有个美好的情人节」",
    "「お会計はこちらです……。<br>　ありがとうございましたっ……！」": "「请到这边结账……。<br>　非常感谢……！」",
    "「さすがゴッホさんね。<br>　見事な審美眼で、素晴らしい提案をしてくれたわ」": "「不愧是梵高先生呢。<br>　凭借出色的审美眼光，提出了很棒的建议」",
    "「フェルメールこそすごい。<br>　悩んでるお客さんがいても、<br>　わたしはなかなか声をかけられないから」": "「维梅尔才厉害呢。<br>　即使有犹豫的客人，<br>　我也很难主动搭话」",
    "お客さんを見送り、ふたりはそんな会話をする。<br>良い信頼関係が生まれているようだ。": "送走客人后，两人进行了这样的对话。<br>似乎建立了良好的信任关系。",
    "そうこうしているうちに客足は落ち着き、店内は平静を取り戻した。": "就这样，客流量逐渐平稳，店内恢复了平静。",
    "「それでは改めて、お茶をお淹れしますわ」": "「那么，我重新泡茶吧」",
    "その言葉に甘えることにして、<br>４人でぞろぞろと店の奥へと向かう。": "于是决定接受她的好意，<br>四人一起慢悠悠地向店铺深处走去。",
    "バレンタインの甘く賑やかな空気に<br>ずっと浸っていられればいいが、そうはいかない。": "如果能一直沉浸在情人节甜蜜而热闹的氛围中就好了，但现实并非如此。",
    "いよいよ本題に入らなければならない――<br>甘いチョコレートをまとった、死の芸術の物語に。": "终于要进入正题了——<br>关于包裹着甜美巧克力的死之艺术的故事。"
}