{
    "審査員のやるべきこと": "评委应尽之责",
    "審査員となった自分たちには“やるべきこと”がある――<br>そう告げたブグローがアングルを伴って向かった先は、<br>プランタン地区の、とある店の前だった。": "成为评委的我们有着“应尽之责”——<br>如此宣告的布格罗带着安格尔前往的目的地，<br>是普兰坦地区某家店铺门前。",
    "「……ブグローさん？<br>　ここは？」": "「……布格罗小姐？<br>　这里是？」",
    "「見ての通り、ブティックだよ。<br>　パーティー用のドレスなども扱っている」": "「如你所见，是时装店哦。<br>　也经营派对礼服之类的」",
    "「……それはわかるけど……。<br>　もしかして、ブグローさんの言ってた“やるべきこと”って……」": "「……这个我明白……<br>　难道说，布格罗小姐说的「应尽之责」是……」",
    "「もちろん、ドレスアップだよ！<br>　みんなの前に立つ審査員なんだから、着飾らないと！」": "「当然是盛装打扮啦！<br>　毕竟是站在大家面前的评委，必须好好打扮才行！」",
    "「さぁさぁ、お店に入ろうじゃないか！<br>　そしてドレスをたくさん試着してみよう！<br>　脱ぐのも着せるのも、わたしが手伝うよ！！」": "「来来来，快进店里吧！<br>　然后多试几件礼服看看！<br>　脱衣服和穿衣服都由我来帮忙！！」",
    "「手伝わなくて結構よ……！」": "「不用你帮忙……！」",
    "そう言いつつも、アングルはブグローの勢いに押されて、<br>店内に入っていくのだった。": "虽这么说，安格尔还是被布格罗的气势所迫，<br>走进了店内。",
    "少し経って――<br>ふたりは連れ立って店を出てきた。<br>その服装は、店に入る前とは一変していた。": "稍过片刻——<br>两人结伴走出了店铺。<br>她们的衣着与进店前已截然不同。",
    "「……自分が一番気に入ったから、このドレスにしたけど……。<br>　似合ってるかしら。<br>　ブグローさんはどう思う？」": "「……因为我自己最喜欢这件礼服才选的……<br>　不知道合不合适呢。<br>　布格罗小姐觉得怎么样？」",
    "「素晴らしいよ！　どれもよく似合ってたけど、<br>　わたしもそのドレスが一番アングルらしいと思う。<br>　いやぁ、美女はなにを着ても様になるねぇ」": "「太棒了！虽然每件都很适合你，<br>　但我也觉得这件礼服最符合安格尔的气质。<br>　哎呀，美女真是穿什么都好看呢」",
    "「ブグローさんが次々に着せたいドレスを押しつけてくるから、<br>　どれを選ぶか散々迷ったわよ……。<br>　私は着せ替え人形じゃないのよ……？」": "「都怪布格罗小姐一件接一件地硬要我试穿，<br>　让我纠结了好久该选哪件……<br>　我又不是换装娃娃呀……？」",
    "「……でも、ブグローさんもそのドレス、素敵よ。<br>　とてもよく似合ってるわ」": "「……不过，布格罗小姐那件礼服也很漂亮哦。<br>　非常适合你呢」",
    "「うぅ……お、お世辞を言うなよ。<br>　わたしはアングルのドレス姿が見たかっただけで、<br>　自分用のドレスを買うつもりはなかったのに……」": "「呜……别、别说客套话啦。<br>　我只是想看安格尔穿礼服的样子，<br>　根本没打算给自己买礼服的……」",
    "「あら、ドレスアップが必要だと言ったのは、あなたでしょう？<br>　自分だけドレスを着ないなんて、そんなの許さないわよ。<br>　ふふっ」": "「哎呀，说需要盛装打扮的人不是你吗？<br>　只让自己不穿礼服这种事，我可不允许哦。<br>　呵呵」",
    "「いや、わたしがドレスを着たところで、しょうがないだろう？<br>　アングルほどの美女なら美しく着飾る意味があるけど、<br>　わたしみたいなちんちくりんが……」": "「哎呀，就算我穿上礼服也没什么用吧？<br>　像安格尔这样的美女精心打扮才有意义，<br>　像我这样矮墩墩的……」",
    "「ブグローさん」": "「布格罗小姐」",
    "アングルはブグローの肩に手を置いて、顔を覗き込んだ。<br>思わず、ブグローは驚きに目を丸くする。": "安格尔将手搭在布格罗肩上，凑近端详她的脸。<br>布格罗不禁惊讶地睁圆了双眼。",
    "「は、はい……」": "「啊、嗯……」",
    "「本当にあなたは素敵よ。<br>　……私が嘘つきだと思うなら、何度でも言ってあげる。<br>　それとも、何度も言ってほしいのかしら？」": "「你真的很迷人。<br>　……若觉得我在说谎，我可以反复说给你听。<br>　还是说，你其实想听我多说几遍呢？」",
    "「う、うぅぅ……勘弁してくれぇ……。<br>　わかったよ、もう自分を卑下するようなことは言わないから……」": "「呜、呜呜……饶了我吧……<br>　知道啦，我以后不再说自轻自贱的话了……」",
    "「ふふふっ。<br>　わかってくれればいいの……」": "「呵呵呵。<br>　你能明白就好……」",
    "顔を真っ赤にするブグローを見て、アングルが笑いながら手を離す。<br>その直後、道を歩いていた一団が、ふたりに近づいてきた。": "看着满脸通红的布格罗，安格尔笑着松开手。<br>紧接着，原本走在路上的一群人向她们靠近过来。",
    "「ブグロー先生！」": "「布格罗老师！」",
    "「あれ？<br>　やぁ、こんなところで会うなんて奇遇だね。<br>　揃って、どうしたんだ？」": "「咦？<br>　呀，在这种地方遇到真是巧啊。<br>　你们结伴而来，是有什么事吗？」",
    "声をかけてきた女性は、数名の男女と連れ立っていた。<br>性別も年齢もバラバラな集団だが、<br>一様にブグローへと尊敬のまなざしを向けている。": "打招呼的女性正与数名男女结伴同行。<br>虽是个性别年龄各不相同的团体，<br>却都一致向布格罗投来尊敬的目光。",
    "「ブグロー“先生”ってことは……。<br>　あなたたち、ブグローさんの絵画教室の生徒？」": "「布格罗「老师」也就是说……<br>　你们是布格罗女士绘画班的学生？」",
    "「はい！<br>　みんなで新しい画材店に行った帰りなんです」": "「是的！<br>　我们刚一起去新开的画材店回来」",
    "「ブグロー先生、今回のコンクールで審査員に選ばれたんですね！<br>　しかも、ヌードがテーマだなんて……<br>　先生にぴったりの大役じゃないですか！」": "「布格罗老师这次被选为竞赛评审了对吧！<br>　而且主题还是裸体画……<br>　这不是最适合老师的重要职责吗！」",
    "「ふふ、まぁね……。<br>　ところで、画材店に行ってきたということは、<br>　コンクールに向けて絵の特訓をする気だね？」": "「呵呵，算是吧……<br>　话说你们既然去了画材店，<br>　是打算为竞赛进行绘画特训吗？」",
    "「なら、これからわたしが指導しようか？」": "「那接下来由我来指导你们如何？」",
    "「さすが先生……！<br>　ぜひ、裸婦画の指導をよろしくお願いします！！」": "「不愧是老师……！<br>　请务必指导我们裸体画的创作！！」",
    "「うんうん。ただ、指導はするけど、<br>　コンクールでの審査は、あくまでも公平に行うよ。<br>　生徒をひいきはしないから、そのつもりでね」": "「嗯嗯。不过，虽然会指导你们，<br>　但竞赛评审我一定会保持公平公正。<br>　不会偏袒自己的学生，请你们理解」",
    "ブグローを囲んで盛り上がる生徒たちの反応を、<br>アングルは一歩引いたところから見つめる。": "安格尔站在稍远的位置，<br>注视着被学生们簇拥着热烈讨论的布格罗。",
    "（これから指導するってことは、絵画教室に移動するみたいね。<br>　じゃあ、今日はここでお別れかしら……）": "（现在要去指导的话，看来是要去画室了。<br>　那么，今天就要在这里分别了吧……）",
    "「わたしだけじゃなく、今日は裸婦画に精通している美人画家の、<br>　アングル先生もいるからね！<br>　みんな運がいいよ！」": "「不只有我，今天还有精通裸体画的美丽画家——<br>　安格尔老师也在场呢！<br>　大家真是太幸运了！」",
    "「きゃーっ！<br>　やったぁ！」": "「呀——！<br>　太棒啦！」",
    "「えっ！？<br>　わ、私も！？」": "「诶！？<br>　我、我也要！？」",
    "「あれ？<br>　ダメだったかな？」": "「哎呀？<br>　这样不行吗？」",
    "「い、いえ……この後は仕事もないし、構わないけど……。<br>　私が行っても、お邪魔なんじゃ……」": "「没、没有……之后也没有工作安排，倒是没关系……<br>　只是我过去的话，会不会打扰到你们……」",
    "「そんなことないさ！<br>　わたしの生徒はみんないい子たちだし、勉強熱心だからね。<br>　さぁ、行こうじゃないか！」": "「怎么会呢！<br>　我的学生都是好孩子，而且学习热情很高。<br>　来吧，我们一起去吧！」",
    "ブグローに強引に促され、<br>そのままアングルも絵画教室に同行することになった。": "被布格罗半推半就地催促着，<br>安格尔就这样也跟着来到了绘画教室。",
    "絵画教室に着くと、さっそくブグローの授業が始まった。<br>生徒たちはブグローの熱弁に耳を傾けながら、<br>各々のキャンバスに筆を走らせている。": "到达绘画教室后，布格罗的课立即开始了。<br>学生们一边倾听着布格罗的热情讲解，<br>一边在各自的画布上挥动着画笔。",
    "「裸体とはつまり、生まれたままの姿ということだ。<br>　そこには虚飾が一切存在せず、その人物の真性や、<br>　何物にも染まっていない無垢な美しさを見出すことができる」": "「所谓裸体，即是指人出生时的原本姿态。<br>　其中不存在任何虚饰，能够从中发现人物的真实本性、<br>　以及未被任何事物玷污的纯洁之美」",
    "「神聖な天使や神々が、しばしば裸の姿で絵画に描かれるのも、<br>　世俗の穢れが及ばない完全な存在であることの表現だと言えるだろう。<br>　ヌードは性的というより、むしろ聖的なんだよ！」": "「神圣的天使与诸神常以裸体形态被绘入画作，<br>　这也可以说是对不受世俗污秽影响的完美存在的表现。<br>　裸体与其说是色情，不如说是神圣的！」",
    "「でも、それはそれとして、肉感的な曲線美はえっちだよねぇ！<br>　きみ、その絵すごくいいよ！　こだわりを感じる！<br>　振り返ってねじれた背骨のラインがたまらない！": "「不过话说回来，肉感的曲线美确实很涩呢！<br>　你这幅画非常棒！能感受到执着！<br>　回身扭转的脊柱线条简直令人着迷！",
    "「わかりますか！？<br>　ありがとうございます！<br>　私、背中フェチなので、かなり熱を入れて描いたんですよ！」": "「您能理解吗！？<br>　非常感谢！<br>　因为我是背部控，所以画得特别投入呢！」",
    "「素晴らしい！<br>　ただ、皮膚の質感をもっと表現できたら、<br>　立体感が出て更にえっちになると思うよ！」": "「太棒了！<br>　不过如果能更好地表现皮肤质感的话，<br>　立体感会更强，还会变得更加性感哦！」",
    "「このポーズなら、肉が寄るこの辺りにシワを描き込んで……」": "「如果是这个姿势，在肉褶聚集的这里加上皱纹……」",
    "「わぁ……！　す、すごいです先生！<br>　まるで私の目の前に、理想の背中が実在してるみたい！<br>　毎晩このキャンバスを抱いて寝たくなっちゃう！」": "「哇……！老、老师太厉害了！<br>　简直就像我眼前真的存在着理想的背部一样！<br>　好想每晚都抱着这幅画睡觉！」",
    "（……ブグローさんの教室なだけあって、<br>　生徒の人たちも、なかなか個性的な人が多いみたいね……）": "（……不愧是布格罗先生的教室，<br>　看来学生们也都是相当有个性的人呢……）",
    "「うーん……ダメだ。<br>　やり直しか……」": "「嗯……不行啊。<br>　得重画了……」",
    "「あら？<br>　あなたの裸婦画……。<br>　とても素敵なのに、描き直しちゃうの……？」": "「哎呀？<br>　你的裸体画……<br>　明明这么出色，却要重画吗……？」",
    "「え？　ああ、いや……確かに自分でも気に入ってますけど。<br>　つい夢中になって描いていたせいで、<br>　人体として、いびつな形になっちゃったので……」": "「诶？啊，不是……确实我自己也很满意。<br>　但因为画得太投入了，<br>　作为人体来说形状变得有些扭曲了……」",
    "「気に入ってるなら、いいじゃない。<br>　アートに正解はないわ……」": "「既然满意的话，不也挺好吗。<br>　艺术没有标准答案……」",
    "「自分にとっての理想の美を表現できれば、<br>　それに勝る喜びはないわよ……」": "「只要能表现出自己理想中的美，<br>　就没有比这更令人喜悦的事了……」",
    "「解剖学的に正しい人体を描くのは確かに大事ではあるけど、<br>　それ以上に優先したいことがあってもいいはずよ。<br>　自分の感性を信じて、仕上げてみたらどう？」": "「描绘解剖学上正确的人体确实很重要，<br>　但应该还有更优先考虑的事情才对。<br>　相信自己的感性，试着完成它如何？」",
    "「は……はい！<br>　やってみますっ！」": "「是……是的！<br>　我会试试看的！」",
    "「アングル……！」": "「安格尔……！」",
    "「あ……ご、ごめんなさい。<br>　ブグローさんの生徒なのに、私、勝手なことを……」": "「啊……对、对不起。<br>　明明是布格罗先生的学生，我却擅自……」",
    "「勝手だなんて、とんでもない！<br>　きみの熱い想いに触れることができて、わたしは嬉しいよ！<br>　やっぱり、えっちの追求にかける、きみの情熱は本物だ！」": "「说什么擅自，哪有的事！<br>　能感受到你炽热的心意，我很高兴！<br>　果然，你对追求艺术的热情是真实的！」",
    "「えっ……の追求だなんて、誰も言ってないわよ……！」": "「诶……才没人说什么追求艺术呢……！」",
    "ブグローとアングルの噛み合うようで噛み合わないやり取りに、<br>他の生徒たちも楽しそうに笑う。<br>絵画教室は終始、和やかなムードで続けられた。": "布格罗和安格尔看似默契实则错位的对话，<br>引得其他学生们也开心地笑了起来。<br>绘画教室始终在融洽的氛围中进行着。",
    "夜になり、生徒たちを帰して教室を閉めると、<br>ブグローとアングルは椅子に座って、しばし体を休めた。": "入夜后，送走学生们关上教室，<br>布格罗和安格尔坐在椅子上，稍作休息。",
    "「楽しかったけど……疲れたわ。<br>　慣れないことをするのって、やっぱり大変ね……」": "「虽然很开心……但好累啊。<br>　做不习惯的事果然还是辛苦呢……」",
    "「今日はアングルに刺激を受けて、わたしも指導に熱が入ったよ。<br>　おかげでクタクタだけど……。<br>　ふふっ、心地良い疲れだ」": "「今天受到安格尔的激励，我指导时也特别投入。<br>　虽然累得筋疲力尽……<br>　呵呵，但这是令人舒畅的疲惫」",
    "「そうね……同感だわ」": "「是啊……我也有同感」",
    "「そうだ、アングル。謝礼を払うよ。<br>　時間を割いてわたしの絵画教室で働いてくれたんだから、<br>　その対価なら受け取っても問題ないだろう？」": "「对了安格尔，我要付你酬劳。<br>　你特地抽空来我的绘画教室帮忙，<br>　收下这份报酬应该没问题吧？」",
    "「……そういうことなら、晩ごはんをごちそうになろうかしら？<br>　喋ってお腹が空いたし、今はそっちの方が嬉しいわ……」": "「……既然这么说，那就让你请晚饭如何？<br>　聊着聊着肚子都饿了，现在这个更让我开心……」",
    "「はは、確かにわたしもお腹が空いてる。<br>　じゃあ、少し休んだら食べに行こうか」": "「哈哈，确实我也饿了。<br>　那稍作休息就去吃吧」",
    "ふたりは笑い合いながら、静かになった教室を眺めた。": "两人相视而笑，望着已然安静的教室。",
    "言葉はなかったが、考えることは同じだ。<br>生徒たちがコンクールで、いい賞を取れますように――<br>先生として、ふたりは同じ気持ちで祈ったのだった。": "虽无言辞，所思却同。<br>愿学生们在竞赛中斩获佳绩——<br>身为师长，二人怀着相同的心意祈愿。"
}