{
    "異国に溶け込む装いで": "融入异国的装扮",
    "「……じゃあ、次の作品についてはそんな感じで。<br>　なんだか良さげな雰囲気の彫刻を作りそうな気がするよ」": "「……那么，关于下一部作品就照这个方向。<br>感觉会是部气氛不错的雕刻哦。」",
    "ロダンに依頼する次の作品についての、軽いミーティングを終えた。<br>相変わらず言葉選びに癖はあるが、彼女の仕事ぶりは確かだ。<br>今回も期待に応えてくれるだろう。": "我与罗丹针对下一部作品的简单会议结束了。<br>虽然她用词习惯上有点问题，但工作态度确实可靠。<br>这次应该也会回应我的期待吧。",
    "「館長、いつも忙しそうなのに、<br>　今日はおそらく私のために時間を取ってくれたみたいで嬉しいよ。<br>　ありがとうね」": "「馆长，你平常明明很忙，今天却好像为了我空出时间，我很高兴哦。<br>谢谢你。」",
    "「いや、依頼内容をしっかり詰めるのも仕事のうちだからな。<br>　このくらい当然のことだ」": "「不，仔细确认委托内容也是我的工作之一。<br>这点小事是理所当然的。」",
    "「でも館長、最近色んな人に頼られてるような気がする。<br>　今日も声に張りがなかったように聞こえないでもなかったよ。<br>　もしかして疲れてる？　……なにかあったの？」": "「不过馆长，感觉你最近好像被很多人拜托事情。<br>今天你的声音听起来也像是没什么精神。<br>难道你累了吗？……发生什么事了吗？」",
    "……鋭い観察眼を持つロダンには、こちらの不調もお見通しらしい。<br>強がるより、素直に話した方がよさそうだ。": "……观察力敏锐的罗丹似乎看穿了我的状况不佳。<br>与其逞强，不如老实说出来比较好。",
    "「じつは、最近ちょっとエグゾティ地区の方で、<br>　いくつかの事件が起こっていてな……その対応を考えているんだ」": "「其实，最近在异国地区发生了几起事件……<br>我正在思考该如何应对。」",
    "「東方の画材……特に鉱物由来の『<ruby=いわえのぐ>岩絵具</ruby>』という絵の具なんだが、<br>　死の芸術に由来する材料を紛れ込ませて売っている商人がいるらしい」": "「东方的画材……尤其是矿物制成的「岩绘料」，似乎有商人将源自死之艺术的材料混入其中贩售。」",
    "「死の芸術を材料にした絵の具？<br>　そんなものを使ったら……」": "「以死之艺术为材料制成的颜料？<br>要是用了那种东西……」",
    "「ああ。その絵の具で描かれた絵には、死の芸術の影響が及ぶんだ。<br>　実際に購入者は気分が悪くなったり悪夢を見るようになったりして、<br>　健康を害しているらしい」": "「是啊。用那种颜料画出来的画，会受到死之艺术的影响。<br>据说买下的人会感到不舒服，或是作恶梦，对健康有害。」",
    "「描いた絵が死の芸術そのものになるわけじゃないから、<br>　攻撃してくることはないんだが、負の影響は発生してしまうようだ」": "「画出来的画不会变成死之艺术本身，所以不会攻击人，但似乎会产生负面的影响。」",
    "「それは、困りそうな感じがするね……。<br>　絵を買った人だけじゃなくて、描いた人や売った人にも、<br>　良くない評判が立ちそうな気がする」": "「感觉会很伤脑筋呢……<br>不只是买画的人，画图的人和卖画的人，感觉都会被扣上不好的评价。」",
    "「実際その通りなんだ。<br>　知らずに絵を描いた画家や、絵を売った画商が、<br>　死の芸術家や、それに絡む人間だと疑われている」": "「实际上也确实如此。<br>不知情的画家和卖画的画商，都被怀疑是死之艺术家或相关人士。」",
    "「タチが悪そうな事件っぽいね。<br>　誰がその絵の具を作ってるのかは、わからないの？」": "「感觉会是棘手的事件呢。<br>你知道那种颜料是谁做的吗？」",
    "「幸い……と言うべきか、犯人の目星はついている。<br>　エグゾティに最近出入りしている、怪しい商人がいるそうでな」": "「幸好……或许该这么说吧，已经掌握到犯人的线索了。<br>听说有个可疑的商人最近出入艾格索提。」",
    "「美術商協会が定期的に開く会合にも姿を現しているようだから、<br>　俺が会合に潜入して、その人物と接触しようと考えている。<br>　だが……」": "「那个人似乎也会出席美术商协会定期举办的会议，所以我想潜入会议，和那个人接触。<br>但是……」",
    "「他になにか、問題があるの？」": "「还有其他问题吗？」",
    "「抵抗を受けた場合に備えて、藝術家を連れていきたいんだ。<br>　エグゾティに溶け込めるセキエンが本来は適任なんだが、<br>　あいつは今、制作に集中すべき時期でな……」": "「为了预防对方抵抗，我想带艺术家一起去。<br>能够融入EXODIA的石燕本来是适合的人选，但那家伙现在应该集中精神在创作上……」",
    "「事件に首を突っ込みたがるセキエンのことだし、<br>　もし声をかけたら、こちらへの協力を優先しようとするだろう。<br>　それだけに、相談もしづらいんだ」": "「石燕是个喜欢插手管闲事的人，如果我找他帮忙，他应该会优先协助我。<br>正因为如此，我才难以开口找他商量。」",
    "「うーん……」": "「嗯……」",
    "こちらの話を聞いて、ロダンも少しの間考え込んでいたが、<br>やがてなにかを閃いたように顔をあげた。": "罗丹听完我的话，也沉思了一会儿，最后像是想到什么似地抬起头。",
    "「……エグゾティにいても、違和感がなければいいんだよね？<br>　それなら、適任らしき人がいないこともないかもしれないよ」": "「……只要待在EXODIA不会让人觉得突兀就好了吧？<br>既然如此，或许有适合的人选哦。」",
    "「適任？　……誰のことだ？」": "「适合的人选？……是谁啊？」",
    "「ちょっと待っててほしい」": "「请稍等一下。」",
    "ロダンはこちらの問いに答えず、部屋を出ていった。<br>……なにか考えがある様子だったが……。": "罗丹没有回答我的问题，就离开了房间。<br>……她好像有什么想法……",
    "しばらく待っていると、やがてドアが開き、<br>ロダンが再び姿を見せた。": "我等了一阵子后，门终于打开，罗丹再次现身。",
    "「……お待たせしたような気がする」": "「……让你久等了。」",
    "「ロダン？　……その衣装は……」": "「罗丹？……那套衣服是……」",
    "以前に会った、ヨシノという少女のものと同じ衣装だ。<br>こうして改めて見ると、東方由来の衣装とかなり近い雰囲気がある。": "那套衣服和我之前见过的、名为吉野的少女所穿的衣服一样。<br>像这样重新一看，那套衣服和东方的服装非常相似。",
    "「きっと、あの子も……困った人がいたら、<br>　率先して手を差し伸べるんじゃないかなって。<br>　私はそう思うよ」": "「我想，那孩子一定也是……如果有人遇到困难，她就会率先伸出援手。<br>我也这么认为。」",
    "「だから私も、事件の解決に力を尽くしたい。<br>　連れていってくれる？」": "「所以，我也想尽全力解决事件。<br>可以带我一起去吗？」",
    "「……わかった。<br>　それだけ着こなせているなら、問題なく会合に溶け込めるだろう。<br>　ロダン、力を貸してくれ」": "「……我知道了。<br>既然你穿起来这么好看，应该可以顺利融入会场吧。<br>罗丹，拜托你帮个忙。」",
    "「うん。頑張ったり頑張らなかったりするよ」": "「嗯，我会努力一下再不努力一下的。」",
    "ロダンの返事はいつも通りだが、表情は至って真剣だ。<br>これでもやる気に満ちているのだろう……たぶん……おそらく。": "罗丹的回答一如往常，表情却非常认真。<br>他应该也是充满干劲吧……大概……或许。",
    "「ところで……潜入するってことは、<br>　館長もエグゾティ地区に溶け込めそうな服を着るの？」": "「话说回来……既然要潜入会场，<br>　馆长也会穿融入异国风情地区的衣服吗？」",
    "「ああ、そのつもりだ。この後、エグゾティ地区の美術商協会の会長と、<br>　事件への対処について打ち合わせをする予定なんだが、<br>　そろそろ支度をしないとな……」": "「是啊，我打算这么做。之后我预定要和异国风情地区的美术商公会的会长讨论如何处理这起事件，<br>　差不多该准备一下了……」",
    "「さっそくで悪いんだが、ロダンも一緒にいてくれるか？<br>　一応、会長に紹介しておいた方がいいだろう」": "「不好意思，可以请你马上跟我一起过去吗？<br>　姑且还是先介绍给你认识比较好吧。」",
    "「わかったはずだよ。<br>　今日は館長と一緒にいようと思う」": "「我知道了。<br>　今天我就跟馆长一起行动吧。」",
    "しっかり頷き返して、ロダンはこちらをじっと見つめた。<br>曇りのない、まっすぐな瞳だ。": "罗丹用力点头回应，然后目不转睛地盯着我。<br>　他的眼神没有一丝阴霾，非常直率。",
    "「……いや……ロダン？<br>　支度のために着替えるから、一旦部屋を出てほしいんだが……」": "「……不对……罗丹？<br>我要换衣服，所以希望你先离开房间……」",
    "「館長、私に一緒にいてほしいって言ったはずだよ。<br>　私もそうするって言ったと思うから、気にしなくていいはず」": "「馆长，你刚刚应该说过希望我陪在你身边吧。<br>我也说我会这么做，所以你应该不用在意才对。」",
    "「そういう意味じゃない……！」": "「我不是这个意思……！」",
    "部屋に居座ろうとするロダンをなんとか廊下に押し出して、<br>大急ぎで着替えを済ませた。": "我好不容易才把想赖在房间里的罗丹推到走廊上，然后急忙换好衣服。",
    "ロダンを連れて、約束の場所へ向かう。<br>プランタン地区の裏通りにはひと気がなく、静まり返っていた。": "我带着罗丹前往约定的地点。<br>普朗坦地区的后巷里没有半个人，一片寂静。我看了看四周。",
    "「……ここだな。この辺りで待とう」": "「……就是这里吧。我们在这附近等吧。」",
    "「あれ……？<br>　エグゾティの美術商協会の会長さんと会うんだよね？<br>　目的地、エグゾティ地区じゃないの？」": "「咦……？<br>我们要和艾格索提的美术商公会的会长见面吧？<br>目的地不是艾格索提地区吗？」",
    "「エグゾティの中で起こった事件だからこそ、他の地区で話すんだ。<br>　用心するに越したことはないからな」": "「正因为是在艾格索提发生的事情，我们才会在其他地区讨论。<br>小心一点总是比较好。」",
    "そんなことを話していると、洋装の老人が向かいから歩いてきた。<br>こちらが軽く会釈すると、老人も気づいた様子で笑みを浮かべる。": "就在我们聊着这些事情时，一位穿着西式服装的老人从对面走来。<br>我向他轻轻点头致意后，老人也注意到我，露出笑容。",
    "「どうも、館長さん。そちらは……ロダンさんですね。<br>　ふたりとも、東方の衣装がとてもよくお似合いですよ。<br>　その服装なら問題ないでしょう」": "「你好，馆长先生。那位是……罗丹先生吧。<br>两位都很适合穿东方的服装呢。<br>穿这样的服装应该没问题吧。」",
    "「ありがとうございます。<br>　会長から保証していただけると、こちらも安心できます」": "「谢谢。<br>既然会长都这么保证了，我们也放心了。」",
    "「会長？　じゃあ、この人が……？」": "「会长？所以这个人就是……？」",
    "「ええ。私の方も変装のつもりで、この服に袖を通してみたのです。<br>　プランタンではこの方が目立ちませんからね」": "「是的。我也是为了变装，才穿上这件衣服。<br>因为穿这样在普朗坦商会比较不显眼。」",
    "会長は少しだけ得意げに微笑んでから、表情を引き締めた。<br>本題に入るつもりだろう。": "会长露出有些得意的微笑后，随即正色。<br>看来他要进入正题了。",
    "「さて……今回の件について、ひとつお願いがあります。<br>　可能な限り穏便な形で解決していただきたいのです」": "「那么……关于这次的事情，我有一件事想拜托两位。<br>希望两位尽可能以和平的方式解决。」",
    "「と、おっしゃいますと？」": "「您的意思是？」",
    "「今回の事件、まだ深刻な被害には発展していないこともあり、<br>　現時点ではそれほど噂が広まっていないのですが……」": "「这次的事件，由于尚未造成严重的损害，所以目前谣言还没有传开……」",
    "「犯人を捕らえる際に騒ぎになってしまったら、<br>　エグゾティ地区全体の評判を悪くしかねません。<br>　それは避けたいのです」": "「但如果在逮捕犯人的时候引起骚动，就有可能让整个埃古西地区受到负面评价，我们想避免这种状况。」",
    "「騒ぎになったらダメってこと？<br>　そう言われても……」": "「意思是不可以引起骚动吗？<br>就算你这么说……」",
    "「お願いします。エグゾティで悪評が立てば、<br>　浮世絵をはじめとした東方の芸術全てに悪い印象がつく。<br>　多くの商人や芸術家にとって、死活問題なのです」": "「拜托你们。如果埃古西地区受到负面评价，以浮世绘为首的东方艺术都会受到影响。<br>对于许多商人和艺术家来说，这是攸关生死的问题。」",
    "「……わかりました。では、これならどうでしょう？<br>　こちらで犯人に接触し、夢幻美術館の名を出して、<br>　プレッシャーをかけます」": "「……我明白了。那么，这样如何？<br>由我们主动接触犯人，搬出梦幻美术馆的名号施加压力。」",
    "「そっか……私たちに怪しまれている、って向こうが思えば、<br>　用心して活動をとめてくれるかもしれない……<br>　という説が考えられなくもないはず」": "「这样啊……只要让对方认为我们起了疑心，或许就会小心行事，停止活动……<br>这种说法应该不无道理。」",
    "「確実性には欠けるかもしれませんが、<br>　それで解決しなければ、その時はまた別の手を考えます」": "「虽然可能缺乏确实性，但如果这样无法解决，到时候再想别的办法。」",
    "「ええ、そのやり方なら騒ぎにもならないでしょう。<br>　ご配慮ありがとうございます。<br>　では、会合の詳細についてですが……」": "「是的，用这种方法应该就不会引起骚动了。<br>谢谢你们的顾虑。<br>那么，关于会议的细节……」",
    "潜入するタイミングなど、より具体的に話を詰めたのち、<br>会長とはその場で別れた。": "我们讨论了潜入的时机等更具体的问题后，就和会长分开了。",
    "「館長、穏便に済ませる的な話だったらしいけど……。<br>　大丈夫そう？」": "「虽然馆长说要和平解决……<br>没问题吗？」",
    "「相手の出方にもよるから、確実なことは言えないが……。<br>　まあ、できるだけのことはやろう」": "「因为也要看对方的态度，所以无法保证……<br>不过，我会尽力而为。」",
    "武力行使せずに解決できるのなら、それに越したことはない。<br>あとは、接触する前に逃げられないように気をつけねば。": "如果能不用武力解决，那是再好不过了。<br>接下来，得注意别在接触前被他们逃掉。还有……",
    "「……館長、ひとつ提案っぽいものがあるみたい」": "「……馆长好像有个提议。」",
    "「ん？　なんだ？」": "「嗯？什么？」",
    "「帰る前に、エグゾティ地区とかに寄っていって、<br>　街に溶け込めてるかどうかを、実際に試してみるとか。<br>　……どうかな？」": "「回去前，要不要去异国地区逛逛，实际测试一下他们有没有融入这个城市？<br>……你觉得呢？」",
    "……どうやら、遠回しなデートの誘いのようだ。<br>ロダンにはこれから世話になるし、<br>このくらいのかわいい誘いには応えてあげよう。": "……看来这是在兜圈子邀我约会。<br>毕竟今后要受罗丹照顾，<br>就答应这个可爱的邀约吧。",
    "「そうだな。立ち寄ってから帰るか」": "「也对，先去一趟再回来吧。」",
    "「ふふっ、嬉しい。<br>　……行ったり帰ったりしよう、館長」": "「呵呵，真开心。<br>……我就去去就回吧，馆长。」",
    "その後、ロダンと共にエグゾティ地区で過ごすうちに時間を忘れ、<br>夕刻に美術館へ戻ってから大慌てで仕事をこなす羽目になったのだが、<br>それはまた別の話である……。": "之后，我和罗丹在异国地区共度时光，忘了时间，直到傍晚才回到美术馆，慌慌张张地开始工作。<br>不过，那又是另一段故事了……"
}