{
    "異国に溶け込む装いで": "融入异国的装扮",
    "「……じゃあ、次の作品についてはそんな感じで。<br>　なんだか良さげな雰囲気の彫刻を作りそうな気がするよ」": "「……那么，关于下一个作品就那样吧。<br>　总觉得能做出一种很有感觉的雕塑呢」",
    "ロダンに依頼する次の作品についての、軽いミーティングを終えた。<br>相変わらず言葉選びに癖はあるが、彼女の仕事ぶりは確かだ。<br>今回も期待に応えてくれるだろう。": "与罗丹关于下一个作品的简单会议结束了。<br>她选词用句依旧有些独特，但她的工作态度是可靠的。<br>这次也一定能满足我们的期待吧。",
    "「館長、いつも忙しそうなのに、<br>　今日はおそらく私のために時間を取ってくれたみたいで嬉しいよ。<br>　ありがとうね」": "「馆长，虽然你总是看起来很忙，<br>　今天似乎特意为我腾出了时间，我很高兴。<br>　谢谢你」",
    "「いや、依頼内容をしっかり詰めるのも仕事のうちだからな。<br>　このくらい当然のことだ」": "「不，认真讨论委托内容也是工作的一部分。<br>　这是理所当然的事」",
    "「でも館長、最近色んな人に頼られてるような気がする。<br>　今日も声に張りがなかったように聞こえないでもなかったよ。<br>　もしかして疲れてる？　……なにかあったの？」": "「但是馆长，最近感觉你被很多人依赖着。<br>　今天你的声音听起来也有些无力。<br>　是不是累了？……发生了什么事吗？」",
    "……鋭い観察眼を持つロダンには、こちらの不調もお見通しらしい。<br>強がるより、素直に話した方がよさそうだ。": "……拥有敏锐观察力的罗丹似乎已经看出了我的不适。<br>与其强撑，不如坦诚相告。",
    "「じつは、最近ちょっとエグゾティ地区の方で、<br>　いくつかの事件が起こっていてな……その対応を考えているんだ」": "「其实，最近在埃格佐提地区发生了一些事件……我正在考虑如何处理」",
    "「東方の画材……特に鉱物由来の『<ruby=いわえのぐ>岩絵具</ruby>』という絵の具なんだが、<br>　死の芸術に由来する材料を紛れ込ませて売っている商人がいるらしい」": "「东方的画材……特别是矿物来源的『<ruby=いわえのぐ>岩绘具</ruby>』这种颜料，<br>　似乎有商人混入了死之艺术来源的材料在售卖」",
    "「死の芸術を材料にした絵の具？<br>　そんなものを使ったら……」": "「用死之艺术做材料的颜料？<br>　用了那种东西的话……」",
    "「ああ。その絵の具で描かれた絵には、死の芸術の影響が及ぶんだ。<br>　実際に購入者は気分が悪くなったり悪夢を見るようになったりして、<br>　健康を害しているらしい」": "「是啊。用那种颜料画的画，会受到死之艺术的影响。<br>　实际上购买者会感到不适、做噩梦，<br>　甚至损害健康」",
    "「描いた絵が死の芸術そのものになるわけじゃないから、<br>　攻撃してくることはないんだが、負の影響は発生してしまうようだ」": "「虽然画出来的画不会直接变成死之艺术本身，<br>　不会主动攻击人，但负面影响还是会产生的」",
    "「それは、困りそうな感じがするね……。<br>　絵を買った人だけじゃなくて、描いた人や売った人にも、<br>　良くない評判が立ちそうな気がする」": "「听起来很麻烦啊……。<br>　不仅是买画的人，连画画的人和卖画的人，<br>　恐怕也会背上不好的名声」",
    "「実際その通りなんだ。<br>　知らずに絵を描いた画家や、絵を売った画商が、<br>　死の芸術家や、それに絡む人間だと疑われている」": "「实际上正是如此。<br>　不知情的画家和卖画的画商，<br>　都被怀疑是死之艺术家或与之有关的人」",
    "「タチが悪そうな事件っぽいね。<br>　誰がその絵の具を作ってるのかは、わからないの？」": "「这事件听起来很棘手啊。<br>　不知道是谁在制作这种颜料吗？」",
    "「幸い……と言うべきか、犯人の目星はついている。<br>　エグゾティに最近出入りしている、怪しい商人がいるそうでな」": "「幸运的是……或者说，犯人已经有了眉目。<br>　听说最近有个可疑的商人在埃格佐提地区出入」",
    "「美術商協会が定期的に開く会合にも姿を現しているようだから、<br>　俺が会合に潜入して、その人物と接触しようと考えている。<br>　だが……」": "「美术商协会定期召开的会议中，他似乎也会露面，<br>　所以我打算潜入会议，与那个人接触。<br>　但是……」",
    "「他になにか、問題があるの？」": "「还有其他什么问题吗？」",
    "「抵抗を受けた場合に備えて、藝術家を連れていきたいんだ。<br>　エグゾティに溶け込めるセキエンが本来は適任なんだが、<br>　あいつは今、制作に集中すべき時期でな……」": "「为了防备遇到抵抗，我想带个艺术家一起去。<br>　本来石燕是最合适的人选，因为他能融入埃格佐提地区，<br>　但那家伙现在正是应该专注于创作的时期……」",
    "「事件に首を突っ込みたがるセキエンのことだし、<br>　もし声をかけたら、こちらへの協力を優先しようとするだろう。<br>　それだけに、相談もしづらいんだ」": "「石燕那家伙总是喜欢插手事件，<br>　如果我去找他，他肯定会优先考虑协助我们。<br>　正因为如此，我也很难开口跟他商量」",
    "「うーん……」": "「嗯……」",
    "こちらの話を聞いて、ロダンも少しの間考え込んでいたが、<br>やがてなにかを閃いたように顔をあげた。": "听完这边的话，罗丹也沉思了一会儿，<br>随后像是突然想到了什么，抬起了头。",
    "「……エグゾティにいても、違和感がなければいいんだよね？<br>　それなら、適任らしき人がいないこともないかもしれないよ」": "「……只要在埃格佐提地区不显得突兀就行了吧？<br>　那样的话，或许也不是没有合适的人选」",
    "「適任？　……誰のことだ？」": "「合适的人选？……你说的是谁？」",
    "「ちょっと待っててほしい」": "「请稍等一下」",
    "ロダンはこちらの問いに答えず、部屋を出ていった。<br>……なにか考えがある様子だったが……。": "罗丹没有回答我的问题，走出了房间。<br>……他似乎有什么想法……。",
    "しばらく待っていると、やがてドアが開き、<br>ロダンが再び姿を見せた。": "等了一会儿，门终于打开了，<br>罗丹再次出现在我面前。",
    "「……お待たせしたような気がする」": "「……让你久等了」",
    "「ロダン？　……その衣装は……」": "「罗丹？……那件衣服是……」",
    "以前に会った、ヨシノという少女のものと同じ衣装だ。<br>こうして改めて見ると、東方由来の衣装とかなり近い雰囲気がある。": "和之前见过的那个叫吉野的少女穿的衣服一样。<br>这样重新一看，确实很有东方风格的感觉。",
    "「きっと、あの子も……困った人がいたら、<br>　率先して手を差し伸べるんじゃないかなって。<br>　私はそう思うよ」": "「我想，那孩子也……如果有困难的人，<br>　她一定会主动伸出援手吧。<br>　我是这么认为的」",
    "「だから私も、事件の解決に力を尽くしたい。<br>　連れていってくれる？」": "「所以我也想为事件的解决尽一份力。<br>　能带我一起去吗？」",
    "「……わかった。<br>　それだけ着こなせているなら、問題なく会合に溶け込めるだろう。<br>　ロダン、力を貸してくれ」": "「……明白了。<br>　既然你能穿得这么得体，应该能顺利融入会议吧。<br>　罗丹，请助我一臂之力。」",
    "「うん。頑張ったり頑張らなかったりするよ」": "「嗯。我会尽力而为的。」",
    "ロダンの返事はいつも通りだが、表情は至って真剣だ。<br>これでもやる気に満ちているのだろう……たぶん……おそらく。": "罗丹的回答一如既往，但表情却异常认真。<br>看来他确实干劲十足……大概……或许吧。",
    "「ところで……潜入するってことは、<br>　館長もエグゾティ地区に溶け込めそうな服を着るの？」": "「话说回来……既然要潜入，<br>　馆长你也要穿得能融入埃格佐蒂地区的服装吗？」",
    "「ああ、そのつもりだ。この後、エグゾティ地区の美術商協会の会長と、<br>　事件への対処について打ち合わせをする予定なんだが、<br>　そろそろ支度をしないとな……」": "「啊，正是如此。之后我计划和埃格佐蒂地区美术商协会的会长<br>　商讨关于事件的对策，<br>　差不多该准备一下了……」",
    "「さっそくで悪いんだが、ロダンも一緒にいてくれるか？<br>　一応、会長に紹介しておいた方がいいだろう」": "「虽然有点突然，但罗丹你也一起来吧？<br>　我想还是先向会长介绍一下你比较好。」",
    "「わかったはずだよ。<br>　今日は館長と一緒にいようと思う」": "「我明白了。<br>　今天我就和馆长一起行动吧。」",
    "しっかり頷き返して、ロダンはこちらをじっと見つめた。<br>曇りのない、まっすぐな瞳だ。": "罗丹坚定地点了点头，然后直视着我。<br>那是一双清澈而坚定的眼睛。",
    "「……いや……ロダン？<br>　支度のために着替えるから、一旦部屋を出てほしいんだが……」": "「……不……罗丹？<br>　我要换衣服做准备，能请你先出去一下吗……」",
    "「館長、私に一緒にいてほしいって言ったはずだよ。<br>　私もそうするって言ったと思うから、気にしなくていいはず」": "「馆长，你不是说希望我一起吗？<br>　我也答应了，所以不用在意吧。」",
    "「そういう意味じゃない……！」": "「我不是那个意思……！」",
    "部屋に居座ろうとするロダンをなんとか廊下に押し出して、<br>大急ぎで着替えを済ませた。": "我好不容易把赖在房间里的罗丹推到走廊上，<br>赶紧换好了衣服。",
    "ロダンを連れて、約束の場所へ向かう。<br>プランタン地区の裏通りにはひと気がなく、静まり返っていた。": "带着罗丹前往约定的地点。<br>普朗坦地区的后巷空无一人，寂静无声。",
    "「……ここだな。この辺りで待とう」": "「……就是这里了。在这附近等吧。」",
    "「あれ……？<br>　エグゾティの美術商協会の会長さんと会うんだよね？<br>　目的地、エグゾティ地区じゃないの？」": "「咦……？<br>　不是要和埃格佐蒂美术商协会的会长见面吗？<br>　目的地不是埃格佐蒂地区吗？」",
    "「エグゾティの中で起こった事件だからこそ、他の地区で話すんだ。<br>　用心するに越したことはないからな」": "「正因为是在埃格佐蒂发生的事件，才要在其他地区谈。<br>　小心一点总没错。」",
    "そんなことを話していると、洋装の老人が向かいから歩いてきた。<br>こちらが軽く会釈すると、老人も気づいた様子で笑みを浮かべる。": "正说着这些话，一位穿着西装的老人从对面走了过来。<br>我们轻轻点头致意，老人也注意到了，脸上浮现出笑容。",
    "「どうも、館長さん。そちらは……ロダンさんですね。<br>　ふたりとも、東方の衣装がとてもよくお似合いですよ。<br>　その服装なら問題ないでしょう」": "「你好，馆长先生。这位是……罗丹先生吧。<br>　两位的东方服饰非常合身呢。<br>　这样的服装应该没问题吧。」",
    "「ありがとうございます。<br>　会長から保証していただけると、こちらも安心できます」": "「谢谢您。<br>　能得到会长的保证，我们也放心了。」",
    "「会長？　じゃあ、この人が……？」": "「会长？那么，这位就是……？」",
    "「ええ。私の方も変装のつもりで、この服に袖を通してみたのです。<br>　プランタンではこの方が目立ちませんからね」": "「是的。我也打算伪装一下，所以穿上了这件衣服。<br>　在普朗坦这样穿不会太显眼。」",
    "会長は少しだけ得意げに微笑んでから、表情を引き締めた。<br>本題に入るつもりだろう。": "会长微微得意地笑了笑，然后表情变得严肃起来。<br>看来是要进入正题了。",
    "「さて……今回の件について、ひとつお願いがあります。<br>　可能な限り穏便な形で解決していただきたいのです」": "「那么……关于这次的事情，我有一个请求。<br>　希望你们能尽量以和平的方式解决。」",
    "「と、おっしゃいますと？」": "「您的意思是？」",
    "「今回の事件、まだ深刻な被害には発展していないこともあり、<br>　現時点ではそれほど噂が広まっていないのですが……」": "「这次的事件，目前还没有造成严重的损害，<br>　所以现在还没有太多流言传开……」",
    "「犯人を捕らえる際に騒ぎになってしまったら、<br>　エグゾティ地区全体の評判を悪くしかねません。<br>　それは避けたいのです」": "「但如果抓捕犯人时闹出太大动静，<br>　可能会影响整个埃格佐提地区的声誉。<br>　这是我们想要避免的。」",
    "「騒ぎになったらダメってこと？<br>　そう言われても……」": "「不能闹出动静？<br>　就算你这么说……」",
    "「お願いします。エグゾティで悪評が立てば、<br>　浮世絵をはじめとした東方の芸術全てに悪い印象がつく。<br>　多くの商人や芸術家にとって、死活問題なのです」": "「拜托了。如果埃格佐提的声誉受损，<br>　包括浮世绘在内的所有东方艺术都会受到负面影响。<br>　这对许多商人和艺术家来说，是生死攸关的问题。」",
    "「……わかりました。では、これならどうでしょう？<br>　こちらで犯人に接触し、夢幻美術館の名を出して、<br>　プレッシャーをかけます」": "「……我明白了。那么，这样如何？<br>　我们这边与犯人接触，报上梦幻美术馆的名号，<br>　施加压力。」",
    "「そっか……私たちに怪しまれている、って向こうが思えば、<br>　用心して活動をとめてくれるかもしれない……<br>　という説が考えられなくもないはず」": "「原来如此……如果对方认为我们已经被怀疑了，<br>　可能会谨慎行事，停止活动……<br>　这种说法也不是没有可能。」",
    "「確実性には欠けるかもしれませんが、<br>　それで解決しなければ、その時はまた別の手を考えます」": "「虽然可能缺乏确定性，<br>　但如果这样无法解决，那时我们再想别的办法。」",
    "「ええ、そのやり方なら騒ぎにもならないでしょう。<br>　ご配慮ありがとうございます。<br>　では、会合の詳細についてですが……」": "「嗯，那样的话也不会引起骚动。<br>　感谢你们的体谅。<br>　那么，关于会面的细节……」",
    "潜入するタイミングなど、より具体的に話を詰めたのち、<br>会長とはその場で別れた。": "在确定了潜入的时机等更具体的细节后，<br>我们与会长当场分别。",
    "「館長、穏便に済ませる的な話だったらしいけど……。<br>　大丈夫そう？」": "「馆长，听说是要和平解决的样子……<br>　没问题吧？」",
    "「相手の出方にもよるから、確実なことは言えないが……。<br>　まあ、できるだけのことはやろう」": "「这要看对方的反应，不能保证什么……<br>　不过，我们会尽力而为。」",
    "武力行使せずに解決できるのなら、それに越したことはない。<br>あとは、接触する前に逃げられないように気をつけねば。": "如果能不动用武力就解决问题，那再好不过了。<br>接下来就是要注意在接触之前别让他们逃掉。",
    "「……館長、ひとつ提案っぽいものがあるみたい」": "「……馆长，好像有个提议。」",
    "「ん？　なんだ？」": "「嗯？什么？」",
    "「帰る前に、エグゾティ地区とかに寄っていって、<br>　街に溶け込めてるかどうかを、実際に試してみるとか。<br>　……どうかな？」": "「回去之前，顺便去一下埃格佐提地区，<br>　看看能不能融入街头，实际试试看。<br>　……怎么样？」",
    "……どうやら、遠回しなデートの誘いのようだ。<br>ロダンにはこれから世話になるし、<br>このくらいのかわいい誘いには応えてあげよう。": "……看来，这是个委婉的约会邀请。<br>罗丹以后还要照顾我，<br>这种可爱的邀请还是答应吧。",
    "「そうだな。立ち寄ってから帰るか」": "「是啊。顺便去一下吧。」",
    "「ふふっ、嬉しい。<br>　……行ったり帰ったりしよう、館長」": "「呵呵，真高兴。<br>　……走吧，馆长」",
    "その後、ロダンと共にエグゾティ地区で過ごすうちに時間を忘れ、<br>夕刻に美術館へ戻ってから大慌てで仕事をこなす羽目になったのだが、<br>それはまた別の話である……。": "之后，和罗丹一起在埃格佐提地区度过时光，忘记了时间，<br>傍晚回到美术馆后手忙脚乱地完成了工作，<br>不过那是另一个故事了……。"
}