{
    "出会いと別れの季節": "标题：相遇与离别的季节",
    "「あっ……あっああっ……！！！」": "「啊……啊啊啊……！！！」",
    "「やった……！<br>　全部倒したっす！」": "「太好了……！全部打倒了！」",
    "ブグローとマネの活躍で、<br>アレットの作り出した死の芸術はすべて破壊された。<br>それと同時に、アレットも床にうずくまる。": "在布格罗和马纳的活跃下，阿丽埃特创造的死之艺术被全部破坏了。与此同时，阿丽埃特也倒在地上。",
    "「大丈夫か、アレット！？」": "「你没事吧，阿丽埃特！？」",
    "ブグローはすぐさま同僚のもとへ駆け寄る。<br>しかしアレットの表情は弱々しい。": "布格罗立刻跑到同事身边。但是阿丽埃特的表情却很虚弱。",
    "「ブグロー先生……。<br>　目が……目が、見えません……」": "「布格罗老师……我的眼睛……眼睛看不见了……」",
    "「あぁ、おそらく被害者にかけられていた呪いが、<br>　死の芸術の破壊によって逆流してきたんだろうな。<br>　……自業自得だよ」": "「啊，恐怕是施加在被害者身上的诅咒，因为死之艺术的破坏而逆流了吧。……这是你自作自受。」",
    "「本当に、どうしてこんなことを……」": "「说真的，你为什么要做出这种事……」",
    "「だって、だって……。<br>　頑張っても、誰も私のことを見てくれないから。<br>　私のことを見てくれない目なんて、いらない……から」": "「因为、因为……就算我再努力，也没有人会关注我。所以……我才不需要那些不关注我的眼睛。」",
    "「見てほしいって気持ちも、<br>　見てくれないのは嫌だって気持ちも、わかるっすよ。<br>　でも、だからって、見てくれない人を攻撃するのは違うっす」": "「你希望别人关注你的心情，以及讨厌别人不关注你的心情，我都明白的哦。但是，也不能因为这样就去攻击不关注你的人啊」",
    "「それに、自分の生徒の視力を奪うなんて……。<br>　そんなやつじゃなかったはずだろ……」": "「而且，居然还夺走了自己学生的视力……你不是这样的人吧……」",
    "「生徒を……！？<br>　そ、そんなはずありません……私の作った作品が……生徒を……」": "「夺走学生的视力……！？这、这不可能……我的作品……夺走了学生的视力……」",
    "「だって……絵に興味がないと言って、アレットに説教されていた子……。<br>　あの子も被害に遭っていたじゃないか……」": "「因为……那个说对画没兴趣，被艾蕾特说教的孩子……他不也受害了吗……」",
    "「そんな……私は、自分の生徒を襲うつもりは……。<br>　もしかして、死の芸術が勝手に選別して……！？」": "「怎么会……我，没有打算袭击自己的学生……难道，是死之艺术擅自挑选了目标……！？」",
    "ブグローの言葉を聞き、アレットは取り乱す。": "听到布格罗的话，艾蕾特慌了神。",
    "「生徒さんに危害を加えるつもりはなかったんすね……。<br>　もちろん、その可能性は考えるべきでしたし、<br>　そもそも誰に危害を加えてもいけないわけっすけど」": "「你没有打算加害学生吧……当然，你应该考虑到这种可能性，而且说到底，加害任何人都是不对的」",
    "「だって、生徒は学びに来ているんだから……。<br>　先生である私が、<br>　芸術に興味が出るように教えてあげればいいだけじゃないですか……」": "「因为，学生是来学习的……身为老师的我，只要教他们对艺术产生兴趣不就好了吗……」",
    "「あぁ、そうだよ、その通りだよ。なのに……。<br>　どうして……なぁ、アレット……。<br>　どうしてなんだ……」": "「是啊，没错，就是这样。但是……为什么……艾蕾特……为什么啊……」",
    "「誰も自分のことを見てくれないって言ったよな？<br>　でもなぁ、アレット……」": "「你说过，没有人关注你吧？但是啊，艾蕾特……」",
    "「少なくとも、わたしや生徒たちは、<br>　きみ自身のことも、きみの絵も、認めて愛していたんだけどな」": "「布格罗\"至少，我和我的学生们，都认同你，都爱着你，也爱着你的画\"」",
    "「うっ……ううっ……。<br>　そうですね、本当に……。<br>　生徒たちはいつも、私のことを見てくれていたのに……」": "「亚蕾特\"呜……呜呜…….你说得对…….学生们明明一直都在注视着我……\"」",
    "「それだけで、十分だったはずなのに……。<br>　私は、なんて愚かなことを……」": "「亚蕾特\"明明这样就足够了…….我怎么会做出这么愚蠢的事……\"」",
    "「よし、アレット。一緒にアテネス市警まで行こう。<br>　こんな格好で付き添いをするとは思わなかったが」": "「布格罗\"好，亚蕾特。跟我一起去阿特涅斯市警局吧。虽然我没想到会用这副打扮陪你去\"」",
    "「なぁ、この衣装どうだい？　――って、もう見えないか。<br>　きみとふたりで作ったんじゃないか、<br>　わたしたちが出会った“春”をモチーフにしてさ」": "「布格罗\"喂，这身衣服怎么样？——啊，你看不见了吗。这可是我们俩一起做的啊，以我们相遇的「春天」为原型\"」",
    "「とびっきりかわいいモデルに着てもらって、<br>　思い出話に花を咲かせながら、並んで描きたかったよ」": "「布格罗\"我本来想让最可爱的模特穿上它，一边聊着回忆，一边并肩作画的\"」",
    "虚しさを埋めようとするかのように、<br>ブグローはアレットに話し続ける。<br>あるいはそれは、彼女を落ち着かせるための配慮かもしれなかった。": "布格罗就像在填补内心的空虚一样，对亚蕾特说个不停。又或者，他只是想让亚蕾特冷静下来。",
    "「ブグロー先生……生徒たちのこと、よろしくお願いします」": "「亚蕾特\"布格罗老师……我的学生们就拜托你了\"」",
    "「あぁ、当たり前だ。任せてよ」": "「布格罗\"嗯，当然了。交给我吧\"」",
    "「視力を失ってから、<br>　本当に大切なものが見えてくるなんて、<br>　皮肉っすね……」": "「掌柜\"失去视力之后，才看清了真正重要的东西，真是讽刺啊……\"」",
    "ずっと会話を聞いていたマネは、遠ざかるふたつの背中を眺めながら、<br>小さくそう呟くのだった。": "马奈一直听着两人的对话，望着她们远去的背影，小声地嘀咕道。",
    "「うわっはー！　今日もみんな、大変えっちで良い！<br>　欲を言えば本当は、もっと肌を見せてほしいけどなー」": "「布格罗\"哇哈！今天大家的身材也超棒！<br>　不过说实话，我还是希望她们能穿得更暴露一点\"」",
    "「ううぅっ……！　やっぱりあの衣装、モデルの子に着てもらいたい！」": "「布格罗\"唔唔唔……！我还是想让模特们穿那件衣服啊！\"」",
    "「けどあれは、わたしが大切に着るって決めたんだ。<br>　だってあの衣装は、わたしと彼女をつなぐ絆だから……」": "「布格罗\"不过，我已经决定要珍惜地穿那件衣服了。因为那件衣服，是我和她的羁绊……\"」",
    "――いつも通り道行く女性をスケッチしてご満悦のブグローだったが、<br>発せられる独り言には微かな感傷と内省が混じっている。<br>そんな彼女に、声をかける藝術家がいた。": "——布格罗一如既往地画着素描，画着路上的女性，画得心满意足。然而，她自言自语的话语中，却夹杂着些许感伤与反省。这时，一位艺术家向她搭话了。",
    "「ブグローちゃん！　やっほー！」": "「马奈\"布格罗！呀嚯——！\"」",
    "「おお、マネじゃないか。<br>　やっぱりそのいつもの服装も、爽やかで春らしくていい」": "「布格罗\"喔，这不是马奈吗？<br>　你这身衣服还是那么清爽，很有春天的气息，真不错\"」",
    "「えー、改めてそう言われるとなんだがうれしいなー！<br>　ねぇねぇ、どういうところが良いと思うー？」": "「马奈\"哎呀，听你这么一说，我好开心啊！<br>　哎哎，你觉得我这身衣服哪里好啊？\"」",
    "「なんというか、お洒落に着こなしつつも、<br>　見せるべきところはしっかりと見せる、<br>　肌の露出のバランスが健全なえっちで非常に良い！」": "「布格罗\"怎么说呢，虽然穿得很时尚，但是又不会暴露太多」",
    "「わー……聞かなきゃ良かったっす！」": "「哇……早知道就不问了！」",
    "「でもまぁ、ブグローちゃんが元気そうで良かったっすけどね。<br>　あんな大変なことがあったあとっすから……」": "「不过，布格罗妹妹能这么有精神，真是太好了。毕竟之前发生了那么严重的事……」",
    "「……まぁね。<br>　不幸中の幸いは、被害者の人たちに視力が戻ったことだよ。<br>　それにアレットの視力も、じょじょに回復しつつあるみたいだ」": "「……是啊。不过，受害者们视力都恢复了，也算是不幸中的万幸吧。而且，阿雷特的视力好像也在慢慢恢复」",
    "「面会に行ったんだが、真面目に罪を償っている様子だった。<br>　しっかりと反省すれば、出獄もそう遠くないだろう」": "「我去探监的时候，她看上去正在认真地赎罪。只要好好反省，应该很快就能出狱了吧」",
    "「そのときは、迎えに行ってやろうと思うよ」": "「到时候，我打算去接她」",
    "「うん……！　そうしてあげてくださいっす！」": "「嗯……！一定要去接她啊！」",
    "「というか、大変だったのはきみも同じだろ。<br>　わたしの同僚が迷惑をかけて悪かった」": "「话说，你也很辛苦吧。我的同事给你添麻烦了，真是抱歉」",
    "「いやいや、ブグローちゃんは悪くないっすよー！<br>　……それに、最近は絵が褒められることが多くて、<br>　正直ちょっとだけ嬉しかったり……？」": "「不不不，布格罗妹妹没有错！……而且，最近我的画经常被夸奖……老实说，我有点开心……？」",
    "「そうなのか。<br>　新しく美少女の絵を描いたとか？」": "「是吗？你画了新的美少女吗？」",
    "「いや、そうじゃなくて、<br>　この前ブグローちゃんに見せた絵が、一部で話題になったんすよ」": "「不，不是的，是我之前给你看的那幅画，在一部分人之间引起了话题」",
    "「アレットさんのことがあって、<br>　芸術に関心のなかった人たちが芸術に興味を持ち始めたらしくて……」": "「因为阿雷特小姐的那件事，原本对艺术不感兴趣的人们似乎也开始对艺术产生了兴趣……」",
    "「その流れで私のあの絵が、“自分たちの無関心を表してる！”<br>　って、ちょっとだけ持ちあげられてるんす」": "「于是我的那幅画，就被他们捧得有点高了，说是「表现出了他们的漠不关心！」」",
    "「ほう、わからないものだな……。<br>　アレットも、あのまま進んでいれば、そんなふうに……。<br>　いや、こんなこと言っても仕方ないか」": "「哦，真是世事难料啊……阿雷特要是能继续画下去，说不定也能像你一样……不对，现在说这些也没用了」",
    "「わたしもこんな作風だから、<br>　批判されたり、無視されたりした経験はたくさんある。<br>　でも、認められるための絵を描いたって仕方がないんだよな」": "「布格罗\"我也是这种风格，所以有很多被批评、被无视的经验。」",
    "「自分の好きな絵を描いて、<br>　それをもし他の人も好きだと思ってくれたら嬉しいって、<br>　そんなくらいに考えてるよ」": "「布格罗\"我只想着画自己喜欢的画」",
    "「ひゅー！<br>　やっぱりブグローちゃんは良いこと言うっす！　信頼できるっす！<br>　絵のセンスはけっこう違うけど」": "「咻！布格罗妹妹果然很会说话！值得信赖！<br>　虽然绘画的品味差很多」",
    "「ま、同じだったらつまらないからな」": "「布格罗\"是啊，如果一样的话就无聊了\"」",
    "――そのとき。春らしい、強く暖かな一陣の風が吹いた。<br>ブグローは目を細め、遠くを見遣る。<br>春という出会いと別れの季節に思いをはせるように。": "——就在这时，一阵带着春天气息的暖风拂过。布格罗眯起眼睛，望向远方。仿佛在思念着这个充满邂逅与离别的季节。",
    "「やっぱりブグローちゃん、悲しそうな目をしてるっす。<br>　すぐに気持ちは晴れないっすよね……」": "「布格罗妹妹，你的眼神果然很悲伤啊。你的心情一时半会儿是好不了的吧……」",
    "「いや、そうじゃない。<br>　心の目に焼き付けてるだけだよ」": "「布格罗\"不，不是的。我只是想把这幅景象烙印在心间而已\"」",
    "「あそこにいるかわいい女の子のスカートが、風で舞いあがったから」": "「布格罗\"因为那边有个可爱的女孩子，她的裙子被风吹起来了\"」",
    "――熱に浮かされたような季節に、人は傷つけ、傷つけられる。": "——在热情似火的季节里，人们会互相伤害，也会被伤害。",
    "――それでも必死にもがいて、藝術家たちは進み続ける。<br>新しい緑を芽吹かせ、春風のもとで花を咲かせるために。": "——即便如此，艺术家们也会拼命挣扎，继续前进。"
}