{
    "出会いと別れの季節": "相遇与离别的季节",
    "「あっ……あっああっ……！！！」": "「啊……啊啊啊……！！！」",
    "「やった……！<br>　全部倒したっす！」": "「成功了……！<br>　全部打倒啦！」",
    "ブグローとマネの活躍で、<br>アレットの作り出した死の芸術はすべて破壊された。<br>それと同時に、アレットも床にうずくまる。": "在布格罗和马奈的努力下，<br>阿莱特创造出的死之艺术全部被摧毁了。<br>与此同时，阿莱特也蜷缩在地上。",
    "「大丈夫か、アレット！？」": "「你没事吧，阿莱特！？」",
    "ブグローはすぐさま同僚のもとへ駆け寄る。<br>しかしアレットの表情は弱々しい。": "布格罗立刻跑向同事的身边。<br>但阿莱特的表情显得很虚弱。",
    "「ブグロー先生……。<br>　目が……目が、見えません……」": "「布格罗老师……。<br>　眼睛……眼睛，看不见了……」",
    "「あぁ、おそらく被害者にかけられていた呪いが、<br>　死の芸術の破壊によって逆流してきたんだろうな。<br>　……自業自得だよ」": "「啊，可能是受害者身上的诅咒，<br>　随着死之艺术的破坏而反噬回来了吧。<br>　……自作自受啊」",
    "「本当に、どうしてこんなことを……」": "「真的，为什么要做这种事……」",
    "「だって、だって……。<br>　頑張っても、誰も私のことを見てくれないから。<br>　私のことを見てくれない目なんて、いらない……から」": "「因为，因为……。<br>　即使努力了，也没有人愿意看我一眼。<br>　那些不愿意看我的眼睛，我不需要……」",
    "「見てほしいって気持ちも、<br>　見てくれないのは嫌だって気持ちも、わかるっすよ。<br>　でも、だからって、見てくれない人を攻撃するのは違うっす」": "「想要被关注的心情，<br>　讨厌被忽视的心情，我都懂。<br>　但是，因此去攻击那些不看你的人是不对的。」",
    "「それに、自分の生徒の視力を奪うなんて……。<br>　そんなやつじゃなかったはずだろ……」": "「而且，夺走自己学生的视力……。<br>　你本不该是这样的家伙吧……」",
    "「生徒を……！？<br>　そ、そんなはずありません……私の作った作品が……生徒を……」": "「学生……！？<br>　不、不可能……我创作的作品……学生……」",
    "「だって……絵に興味がないと言って、アレットに説教されていた子……。<br>　あの子も被害に遭っていたじゃないか……」": "「因为……那个说对画没兴趣，被你训斥的孩子……。<br>　那孩子也受害了不是吗……」",
    "「そんな……私は、自分の生徒を襲うつもりは……。<br>　もしかして、死の芸術が勝手に選別して……！？」": "「怎么会……我并没有打算袭击自己的学生……。<br>　难道说，死之艺术自行选择了目标……！？」",
    "ブグローの言葉を聞き、アレットは取り乱す。": "听到布格罗的话，阿莱特陷入了混乱。",
    "「生徒さんに危害を加えるつもりはなかったんすね……。<br>　もちろん、その可能性は考えるべきでしたし、<br>　そもそも誰に危害を加えてもいけないわけっすけど」": "「你并没有打算伤害学生吧……。<br>　当然，应该考虑到这种可能性，<br>　而且本来就不该伤害任何人……」",
    "「だって、生徒は学びに来ているんだから……。<br>　先生である私が、<br>　芸術に興味が出るように教えてあげればいいだけじゃないですか……」": "「因为，学生是来学习的……。<br>　作为老师的我，<br>　只要教他们如何对艺术产生兴趣不就好了吗……」",
    "「あぁ、そうだよ、その通りだよ。なのに……。<br>　どうして……なぁ、アレット……。<br>　どうしてなんだ……」": "「啊，是啊，你说得对。可是……。<br>　为什么……啊，阿莱特……。<br>　为什么会这样……」",
    "「誰も自分のことを見てくれないって言ったよな？<br>　でもなぁ、アレット……」": "「你说过没有人愿意看你吧？<br>　但是啊，阿莱特……」",
    "「少なくとも、わたしや生徒たちは、<br>　きみ自身のことも、きみの絵も、認めて愛していたんだけどな」": "「至少，我和学生们都认可并爱着你本人和你的画作啊」",
    "「うっ……ううっ……。<br>　そうですね、本当に……。<br>　生徒たちはいつも、私のことを見てくれていたのに……」": "「呜……呜呜……。<br>　是啊，真的……。<br>　学生们一直都在看着我……」",
    "「それだけで、十分だったはずなのに……。<br>　私は、なんて愚かなことを……」": "「光是那样，就应该足够了……。<br>　我竟然做了这么愚蠢的事……」",
    "「よし、アレット。一緒にアテネス市警まで行こう。<br>　こんな格好で付き添いをするとは思わなかったが」": "「好了，阿莱特。我们一起去雅典市警局吧。<br>　没想到会以这种样子陪你去」",
    "「なぁ、この衣装どうだい？　――って、もう見えないか。<br>　きみとふたりで作ったんじゃないか、<br>　わたしたちが出会った“春”をモチーフにしてさ」": "「呐，这件衣服怎么样？——啊，已经看不见了吗。<br>　这可是我们两个人一起做的，<br>　以我们相遇的那个「春天」为主题呢」",
    "「とびっきりかわいいモデルに着てもらって、<br>　思い出話に花を咲かせながら、並んで描きたかったよ」": "「想让最可爱的模特穿上它，<br>　一边聊着回忆，一边并肩作画呢」",
    "虚しさを埋めようとするかのように、<br>ブグローはアレットに話し続ける。<br>あるいはそれは、彼女を落ち着かせるための配慮かもしれなかった。": "仿佛是为了填补空虚，<br>布格罗继续对阿莱特说着话。<br>或许这也是为了让她平静下来的考虑。",
    "「ブグロー先生……生徒たちのこと、よろしくお願いします」": "「布格罗老师……学生们的事，就拜托您了」",
    "「あぁ、当たり前だ。任せてよ」": "「啊，那是当然的。交给我吧」",
    "「視力を失ってから、<br>　本当に大切なものが見えてくるなんて、<br>　皮肉っすね……」": "「失去视力之后，<br>　反而看清了真正重要的东西，<br>　真是讽刺啊……」",
    "ずっと会話を聞いていたマネは、遠ざかるふたつの背中を眺めながら、<br>小さくそう呟くのだった。": "一直听着对话的马奈，望着远去的两个背影，<br>小声地这样喃喃道。",
    "「うわっはー！　今日もみんな、大変えっちで良い！<br>　欲を言えば本当は、もっと肌を見せてほしいけどなー」": "「哇哈哈！今天大家也都非常色气十足呢！<br>　要说的话，其实我还想看到更多的肌肤呢」",
    "「ううぅっ……！　やっぱりあの衣装、モデルの子に着てもらいたい！」": "「呜呜……！果然还是想让模特穿上那件衣服！」",
    "「けどあれは、わたしが大切に着るって決めたんだ。<br>　だってあの衣装は、わたしと彼女をつなぐ絆だから……」": "「但那是我决定要珍惜地穿着的。<br>　因为那件衣服是我和她之间的纽带……」",
    "――いつも通り道行く女性をスケッチしてご満悦のブグローだったが、<br>発せられる独り言には微かな感傷と内省が混じっている。<br>そんな彼女に、声をかける藝術家がいた。": "——布格罗像往常一样，对路过的女性进行素描，感到非常满足，<br>但她自言自语中夹杂着些许感伤和内省。<br>这时，有位艺术家向她搭话。",
    "「ブグローちゃん！　やっほー！」": "「布格罗酱！哟吼！」",
    "「おお、マネじゃないか。<br>　やっぱりそのいつもの服装も、爽やかで春らしくていい」": "「哦，这不是马奈吗。<br>　你那身一贯的服装，清爽又充满春天的气息，真不错」",
    "「えー、改めてそう言われるとなんだがうれしいなー！<br>　ねぇねぇ、どういうところが良いと思うー？」": "「诶——被你这么一说还真有点高兴呢！<br>　呐呐，你觉得哪里好呢？」",
    "「なんというか、お洒落に着こなしつつも、<br>　見せるべきところはしっかりと見せる、<br>　肌の露出のバランスが健全なえっちで非常に良い！」": "「怎么说呢，既时尚又得体，<br>　该露的地方恰到好处地露出来，<br>　肌肤的裸露平衡非常健康又色气十足！」",
    "「わー……聞かなきゃ良かったっす！」": "「哇……真不该问的！」",
    "「でもまぁ、ブグローちゃんが元気そうで良かったっすけどね。<br>　あんな大変なことがあったあとっすから……」": "「不过嘛，看到布格罗酱精神不错真是太好了。<br>　毕竟经历了那么大的事情……」",
    "「……まぁね。<br>　不幸中の幸いは、被害者の人たちに視力が戻ったことだよ。<br>　それにアレットの視力も、じょじょに回復しつつあるみたいだ」": "「……算是吧。<br>　不幸中的万幸是，受害者们的视力都恢复了。<br>　而且阿莱特的视力也在逐渐恢复中」",
    "「面会に行ったんだが、真面目に罪を償っている様子だった。<br>　しっかりと反省すれば、出獄もそう遠くないだろう」": "「我去探望过她，她看起来在认真赎罪。<br>　如果好好反省的话，出狱应该不会太远吧」",
    "「そのときは、迎えに行ってやろうと思うよ」": "「到时候，我打算去接她」",
    "「うん……！　そうしてあげてくださいっす！」": "「嗯……！请一定要这么做！」",
    "「というか、大変だったのはきみも同じだろ。<br>　わたしの同僚が迷惑をかけて悪かった」": "「话说回来，你也经历了不少吧。<br>　我的同事给你添麻烦了，真是抱歉」",
    "「いやいや、ブグローちゃんは悪くないっすよー！<br>　……それに、最近は絵が褒められることが多くて、<br>　正直ちょっとだけ嬉しかったり……？」": "「不不，布格罗酱没有错啦！<br>　……而且，最近我的画经常被夸奖，<br>　说实话有点小开心……？」",
    "「そうなのか。<br>　新しく美少女の絵を描いたとか？」": "「是吗？<br>　你画了新的美少女之类的吗？」",
    "「いや、そうじゃなくて、<br>　この前ブグローちゃんに見せた絵が、一部で話題になったんすよ」": "「不是啦，<br>　之前给布格罗酱看的画，在某个圈子里引起了话题呢」",
    "「アレットさんのことがあって、<br>　芸術に関心のなかった人たちが芸術に興味を持ち始めたらしくて……」": "「因为阿莱特的事情，<br>　一些原本对艺术不感兴趣的人开始对艺术产生了兴趣……」",
    "「その流れで私のあの絵が、“自分たちの無関心を表してる！”<br>　って、ちょっとだけ持ちあげられてるんす」": "「然后我的那幅画就被说成是「反映了我们的冷漠！」<br>　稍微被捧了一下呢」",
    "「ほう、わからないものだな……。<br>　アレットも、あのまま進んでいれば、そんなふうに……。<br>　いや、こんなこと言っても仕方ないか」": "「哦，真是难以预料啊……。<br>　阿莱特要是继续那样下去的话，可能也会……。<br>　不，说这些也没用吧」",
    "「わたしもこんな作風だから、<br>　批判されたり、無視されたりした経験はたくさんある。<br>　でも、認められるための絵を描いたって仕方がないんだよな」": "「我也是因为这种风格，<br>　经历过很多被批评、被忽视的事情。<br>　但是，为了得到认可而画画是没有意义的」",
    "「自分の好きな絵を描いて、<br>　それをもし他の人も好きだと思ってくれたら嬉しいって、<br>　そんなくらいに考えてるよ」": "「画自己喜欢的画，<br>　如果其他人也喜欢的话那就很开心了，<br>　我就是这么想的」",
    "「ひゅー！<br>　やっぱりブグローちゃんは良いこと言うっす！　信頼できるっす！<br>　絵のセンスはけっこう違うけど」": "「哇！<br>　果然布格罗酱说得对！值得信赖！<br>　虽然我们的画风挺不一样的」",
    "「ま、同じだったらつまらないからな」": "「嘛，要是一样的话就太无聊了」",
    "――そのとき。春らしい、強く暖かな一陣の風が吹いた。<br>ブグローは目を細め、遠くを見遣る。<br>春という出会いと別れの季節に思いをはせるように。": "――那一刻。一阵强烈的、温暖的春风拂过。<br>布格罗眯起眼睛，望向远方。<br>仿佛在思考着春天这个相遇与离别的季节。",
    "「やっぱりブグローちゃん、悲しそうな目をしてるっす。<br>　すぐに気持ちは晴れないっすよね……」": "「果然布格罗酱，眼神看起来很悲伤呢。<br>　心情一时半会儿是没法好转的吧……」",
    "「いや、そうじゃない。<br>　心の目に焼き付けてるだけだよ」": "「不，不是那样的。<br>　我只是在用心记住而已」",
    "「あそこにいるかわいい女の子のスカートが、風で舞いあがったから」": "「因为那边那个可爱的女孩子的裙子，被风吹起来了」",
    "――熱に浮かされたような季節に、人は傷つけ、傷つけられる。": "――在这个如痴如醉的季节里，人们互相伤害，也被伤害。",
    "――それでも必死にもがいて、藝術家たちは進み続ける。<br>新しい緑を芽吹かせ、春風のもとで花を咲かせるために。": "――即便如此，艺术家们依然拼命挣扎着前进。<br>为了在春风中绽放新的绿芽和花朵。"
}