{
    "花の絵の贈り物": "花的画的礼物",
    "「さっきはごめんなさい。取り乱しちゃって」": "「刚才对不起。我有点失控了」",
    "「気にすることないよ。もう大丈夫か？」": "「别在意。你还好吗？」",
    "「うん……。あの子たちを見てたら、<br>　テレサのことを思い出しちゃって」": "「嗯……看到那些孩子，<br>　我就想起了特蕾莎」",
    "「自分たちの姉妹と重ねて見たということか。<br>　姉の方を見ても、あまりゴッホっぽくはなかったけどな」": "「你是把她们和自己的姐妹重叠在一起看了吧。<br>　不过看姐姐那边，倒是不太像梵高」",
    "「けどテレサにはよく、お姉ちゃんぶって話をしたんだ。<br>　テレサが生まれるより前の、家のことを聞かせてあげたり」": "「但我经常对特蕾莎摆出姐姐的样子说话。<br>　告诉她特蕾莎出生之前，家里的事情」",
    "「テレサは、とっても嬉しそうに話を聞いてくれた」": "「特蕾莎总是很高兴地听我说」",
    "「そうだったのか。<br>　当たり前かもしれないが、<br>　ゴッホたちにも無邪気な子供時代があったわけだ」": "「原来如此。<br>　也许这是理所当然的，<br>　梵高他们也有天真无邪的童年时光」",
    "「どうしてわたしたちは、<br>　あんなふうに昔のままでいられなかったんだろう」": "「为什么我们不能像以前那样一直保持原样呢」",
    "「……そんなふうに思う自分のことも、<br>　だんだん嫌になってきちゃった」": "「……我开始讨厌自己这样想了」",
    "ゴッホはそう言って、部屋の一角を見つめる。": "梵高这样说着，凝视着房间的一角。",
    "「ゴッホが昔テレサに贈ったという枝に咲く花の絵。<br>　もしかしてあれも、花をねだられてプレゼントしたものだったのか？<br>　さっきの姉妹みたいに」": "「梵高曾经送给特蕾莎的树枝上开的花的画。<br>　难道那也是因为特蕾莎想要花而送给她的礼物吗？<br>　就像刚才的姐妹一样」",
    "「うん。お花屋さんの前を一緒に通ったときに、<br>　お花がほしいってテレサが言ったの」": "「嗯。我们一起经过花店的时候，<br>　特蕾莎说她想要花」",
    "「でもお小遣いがなかったから、帰ってから絵を描いてあげたんだ」": "「但是我没有零花钱，所以回家后画了一幅画给她」",
    "「テレサはすごく喜んでくれたけど、わたしは仕上がりに<br>　満足できなかった。だから、もっと上手くなってもういちど<br>　同じ花の絵をあげるって約束したの」": "「特蕾莎非常高兴，但我对画的效果不满意。<br>　所以我答应她，等我画得更好时再给她画一幅同样的花」",
    "「そんなことがあったのか」": "「原来还有这样的事」",
    "「でも、ずっと約束を果たせなかった。<br>　絵が上手くなったっていう自信がなかったし、それに……」": "「但是，我一直没能兑现这个承诺。<br>　我对自己画技进步没有信心，而且……」",
    "ゴッホはそこで口を閉ざす。": "梵高说到这里，闭上了嘴。",
    "「それに……？」": "「还有……？」",
    "「それに、怖かったの。<br>　絵をあげて、約束がなくなっちゃうと、<br>　テレサが遠くに行ってしまいそうで」": "「还有，我害怕。<br>　如果给了她画，承诺就没了，<br>　特蕾莎可能会离我远去。」",
    "「でもそうする前に、テレサはどこかへ行っちゃった。<br>　もしわたしが約束を守ってたら、<br>　テレサはここにいてくれたのかな」": "「但在那之前，特蕾莎已经去了某个地方。<br>　如果我履行了承诺，<br>　特蕾莎会不会还在这里呢？」",
    "ゴッホの頬を、また涙が伝う。": "梵高的脸颊上，再次流下了泪水。",
    "「うううっ……テレサぁ……<br>　どうしてわたしに何も言ってくれなかったの……？<br>　どうして相談してくれなかったの？」": "「呜呜……特蕾莎……<br>　为什么你什么都不告诉我……？<br>　为什么不和我商量一下？」",
    "「やっぱりわたしが、頼りないお姉ちゃんだったからだよね……」": "「果然是因为我是个不可靠的姐姐吧……」",
    "いつのまにか、ゴッホを抱きしめていた。<br>彼女の震えが、胸に直に伝わってくる。": "不知不觉中，我已经抱住了梵高。<br>她的颤抖直接传到了我的胸口。",
    "「そんなことないよ。きっと何かのすれ違いがあっただけだ。<br>　生きていればそんなこと、いくらでもある」": "「不是那样的。肯定只是有什么误会而已。<br>　活着的话，这种事情多的是。」",
    "「だから今度テレサに会ったとき、たくさん話をすればいい。<br>　今くよくよ考える必要なんてないさ」": "「所以下次见到特蕾莎的时候，多聊聊就好了。<br>　现在没必要想那么多。」",
    "「ぐすっ……そうだよね。<br>　帰ったときにわたしが泣いてたら、テレサも心配するよね」": "「呜……是啊。<br>　回去的时候如果我哭了，特蕾莎也会担心的吧。」",
    "ゴッホはそう言って、顔を上げた。": "梵高这么说着，抬起了头。",
    "「館長がいてくれて、本当に良かった。<br>　もう、館長がいてくれない生活なんて想像できないよ」": "「有馆长在，真的太好了。<br>　我已经无法想象没有馆长的生活了。」",
    "「だから怖い……。館長もどこかへ行っちゃったらどうしようって。<br>　寝る前になると、いつもそのことばかり考えちゃう」": "「所以我很害怕……如果馆长也去了别的地方怎么办。<br>　睡觉前总是会想这些事。」",
    "「どこにも行かないよ。いつも美術館にいるだろ？」": "「我不会去任何地方的。我不是一直在美术馆吗？」",
    "「ぐすっ……うん。<br>　ありがとう、館長」": "「呜……嗯。<br>　谢谢你，馆长。」",
    "「でももうちょっとだけ、泣かせてね」": "「但是再让我哭一会儿吧」",
    "ゴッホの頭を撫で、返事に代える。<br>それからしばらく、彼女は声を上げて泣いたのだった。": "我抚摸着梵高的头，代替了回答。<br>然后，她放声哭了好一会儿。",
    "後日、ゴッホが執務室にやってきた。": "几天后，梵高来到了办公室。",
    "「やっぱり館長はここにいてくれるんだね」": "「果然馆长还是在这里呢」",
    "「出張中のこともあるけどな」": "「不过也有出差的时候」",
    "「本当だ。館長のスケジュールを全部把握したいな……」": "「真的。我想掌握馆长的所有行程……」",
    "「ま、まあ、スケジュールは刻一刻と変わるから……」": "「嘛，嘛啊，行程是随时在变的……」",
    "「そっか。それなら仕方ないね」": "「这样啊。那就没办法了」",
    "「今日は急に来てごめんなさい。<br>　でも、見てほしいものがあって」": "「今天突然过来，真是抱歉。<br>　不过，我有东西想让你看看。」",
    "自信がなさそうなのはいつものことだが、<br>今日の表情は少しだけ晴れやかに見える。": "虽然她看起来没什么自信，这是常有的事，<br>但今天的表情似乎稍微明朗了一些。",
    "「さっき、この前の木のところを歩いてたの。<br>　そうしたらあの子たちがいて、これをくれたの」": "「刚才，我走在前面的那棵树旁边。<br>　然后那些孩子们在那里，把这个给了我。」",
    "ゴッホは手に持った画用紙を見せてくれる。<br>そこには、あの木の花を描いた絵があった。<br>技術は拙いが、なかなか良い。": "梵高给我看她手里的画纸。<br>上面画着那棵树的花。<br>虽然技术有些生疏，但相当不错。",
    "「木から落ちたときに助けたお礼と、絵を教えてくれたお礼だって。<br>　わたしが通りかかるのを、ずっと待っててくれたみたい」": "「说是为了感谢我从树上掉下来时救了她，还有教她画画。<br>　好像一直在等我经过那里。」",
    "「わたしなんかのためにそんなに時間を使わせて、<br>　申し訳ないけどね……」": "「为了我这样的人花了那么多时间，<br>　真是抱歉……」",
    "「まあ子供にとっては、待つのも遊びの一環だろうし」": "「嘛，对孩子们来说，等待也是游戏的一部分吧」",
    "「とにかく、良かったな」": "「总之，真是太好了」",
    "「うん。こんなに嬉しくなるなんて、自分でもびっくりした。<br>　誰かの心がこもったものをもらうのって、こんなに嬉しいんだね」": "「嗯。没想到自己会这么开心。<br>　收到别人用心准备的东西，原来是这么开心的事啊」",
    "「わたしもテレサが帰ってきたら、<br>　絵を描いてプレゼントしようかな」": "「等特蕾莎回来的时候，<br>　我也画一幅画送给她吧」",
    "「画商のテレサじゃなくて、妹のテレサに」": "「不是画商的特蕾莎，而是妹妹特蕾莎」",
    "「あぁ。きっと喜ぶよ」": "「啊。她一定会很高兴的」",
    "「館長にもこの前のお礼に何かプレゼントしたいけど、<br>　わたしなんかが何をあげたら喜んでくれるのかなって……」": "「我也想给馆长送点什么作为之前的谢礼，<br>　但像我这样的人，送什么才能让他开心呢……」",
    "「なんでも嬉しいけど、別にお礼はいらないよ。<br>　ゴッホにはいつも世話になっている」": "「什么都行，我都会很开心，不过真的不用谢礼。<br>　我一直都受梵高的照顾」",
    "「そういうわけにはいかない……から……」": "「这样可不行……所以……」",
    "ゴッホの顔が近づいてくる。<br>こ、これは……？": "梵高的脸靠近了。<br>这、这是……？",
    "「で、でも、やっぱり今度。<br>　もっとちゃんとしたものを……」": "「但、但是，还是下次吧。<br>　我会准备更正式的东西……」",
    "そう言って、ゴッホは顔を離した。": "说完，梵高把脸移开了。",
    "「またこんど……ね」": "「下次再……吧」",
    "何を思っているのか、ゴッホは顔を赤くして微笑んだのだった。": "不知道在想什么，梵高红着脸微笑了。"
}