{
    "救世主、急聖母": "救世主、急圣母",
    "「かんちょうさん、今日はお疲れではないですか？<br>　わたしにできることはないですか？」": "「馆长先生，您今天是不是很累呢？<br>　有没有什么我能帮忙的呢？」",
    "「おなかがすいていたら、遠慮なく言ってくださいね」": "「如果肚子饿了，请不要客气，尽管告诉我哦。」",
    "「あ、ほら、ボタンつけ忘れてますよ。<br>　……ん、これでよし」": "「啊，您看，钮扣忘记扣上了哦。<br>　……嗯，这样就好了。」",
    "「今日も一日、がんばってくださいね！」": "「今天也请好好加油哦！」",
    "「ありがとう、ヘラッテのおかげで今日もがんばれそうだ」": "「谢谢你，多亏有赫拉提，我今天也能好好加油了。」",
    "「ふふっ、どういたしまして。<br>　それで本日のお仕事は、どのようなものですか？」": "「呵呵，不客气。<br>　那么，今天的工作是什么呢？」",
    "「ええと、今日はお客様をお招きして――<br>　しまった！」": "「呃，今天要招待客人——<br>　糟糕！」",
    "「もう集合時間を過ぎている！　すぐに行ってくる！」": "「已经过了集合时间了！我马上过去！」",
    "「あらあら……。<br>　いってらっしゃいませ、かんちょうさん～」": "「哎呀哎呀……<br>　路上小心哦，馆长先生～」",
    "「もう、遅いですよ館長様！」": "「真是的，馆长大人，您太慢了！」",
    "「すまない……！<br>　それで、お客様はどちらに？」": "「抱歉……！<br>　那么，客人在哪里？」",
    "「はい、只今こちらで説明を受けているところです。<br>　館長様にもご挨拶していただきましょう」": "「是，现在正在接受说明。<br>　也请馆长大人打声招呼吧。」",
    "「ああ、こちらにいらっしゃるのが――<br>　ええっ！？」": "「啊啊，这位是——<br>　咦咦！？」",
    "「ふんふん～♪<br>　かんちょうさん、がんばってるでしょうか？」": "「哼哼～♪<br>　馆长先生，你有在努力吗？」",
    "「お仕事の邪魔をしないように、こっそり覗くくらいなら……。<br>　遠くから眺めるかんちょうさんのお姿もまたイイものです♪」": "「如果只是想偷偷看，不打扰工作的话……<br>　从远处眺望馆长先生的身影也很棒♪」",
    "「あら……？<br>　なにやら騒がしいようですが――」": "「哎呀……？<br>　好像很吵闹呢——」",
    "「わー、すごーい！　<br>　なんかキレーな絵がいっぱーい！」": "「哇～好厉害！<br>　有好多漂亮的画！」",
    "「絨毯ふかふかー！　なんだか貴族の家みたい！<br>　この絵、いくらくらいするんだろ！？」": "「地毯好软哦～！好像贵族的家！<br>　这些画要多少钱啊！？」",
    "「はーい、館長さん！　しつもーん！」": "「馆长先生！我有问题！」",
    "「は、はい、そこの背の高い子！」": "「好、好，那边那个高个子的小朋友！」",
    "「この美術館、遊び場とかないのー？<br>　絵ばっかでつまんないんだけどー！」": "「这间美术馆没有游乐场吗？<br>这里只有画，好无聊哦！」",
    "「え、ええ！？<br>　それは……ここは絵を見る場所だから……」": "「咦、咦咦！？<br>因为……这里是欣赏画作的地方……」",
    "「あ、あのぉ……館長さん……。<br>　この絵とこの絵、構図や背景が似てるんですけど……。<br>　これってパクリじゃないんですか……？」": "「那、那个……馆长先生……<br>这幅画和这幅画的构图和背景很像耶……<br>这该不会是抄袭吧……？」",
    "「えっ、いや、そんなことは――」": "「咦，不，没这回事——」",
    "「館長さんって彼女いるのー？」": "「馆长先生有女朋友吗？」",
    "「そういうプライベートな話はＮＧです！」": "「不可以问这种私人问题！」",
    "「あ、あの、館長様。<br>　楽しまれるのはいいんですが、そろそろ次の場所を案内しないと……」": "「那、那个，馆长大人。<br>参观是很好，不过差不多该带他们去下一个地方了……」",
    "「そ、そうだった。<br>　はいみなさん、次は彫刻のコーナーへ行きましょう」": "「对、对哦。<br>各位小朋友，接下来去参观雕刻区吧。」",
    "「えー、ヤダー！　もっとここにいたーい！」": "「咦～不要啦！我们想多待在这里！」",
    "「絵ばっかで飽きたー！　おなかすいたー！」": "「一直看画都看腻了！肚子饿了！」",
    "「え、えぇ……！？」": "「咦、咦咦……！？」",
    "今まで何回か子どもを案内したことはあったが、<br>今回の孤児院の子ども達のヤンチャっぷりは初めてだ。<br>適当にあしらうわけにもいかないし――": "虽然馆长过去也带过几次小朋友参观，但这次孤儿院的孩子们特别调皮捣蛋，让他不知该如何应付——",
    "「そんなに辛そうな顔を見せてはいけませんよ、かんちょうさん。<br>　子どもたちは大人のそういう顔に敏感なのですから」": "「馆长先生，您不能露出那么难过的表情哦，因为孩子们对大人的表情很敏感。」",
    "「ヘラッテ……！？」": "「赫拉提……！？」",
    "「さぁ皆様、ここでひとつクイズを出しましょう！<br>　ここに飾られている小さな絵、そう、この男性のデッサン。<br>　これを書いた藝術家さん、おいくつだと思います？」": "「好了，各位，我来出个谜题吧！这里挂的小小一幅画，没错，就是这位男性的素描。你们猜猜画这幅画的艺术家，现在几岁呢？」",
    "「なにこれ、すっげー上手じゃん！<br>　てことは、めちゃくちゃ長い間練習した人ってことだろ？<br>　うーん、１００歳くらい？」": "「这什么啊，画得超棒的耶！也就是说，他练习了很长一段时间吧？嗯——我猜大概0岁？」",
    "「ぶっぶー。正解は８歳の子なんです」": "「答错了。正确答案是8岁。」",
    "「はぁ！？　マジでっ！？<br>　オレより年下！？」": "「啥！？真的假的！？<br>比我小耶！？」",
    "「才能があって努力もしてる子は、こんなにすごい絵が描けるんです。<br>　もしかしたらあなた達にも描けちゃうかもしれませんよ～」": "「有才能又努力的孩子，就能画出这么棒的画哦。<br>说不定你们也能画出来呢～」",
    "「で、でも、パクリかもしれないじゃん。<br>　ほら、このふたつの絵だってそっくりだし……<br>　才能なくても、ああやってパクれば……」": "「可、可是，这说不定是抄袭啊？你看，这两幅画不就一模一样……就算没有才能，只要像那样抄袭……」",
    "「この絵とこの絵、風景や構図が似てますけれど、当然ですよ。<br>　だって、ふたりの画家が同じ場所で並んで描いたものですから。<br>　お絵描き勝負でもしてたんでしょうかね～」": "「这两幅画的风景和构图虽然很像，但这是当然的啊，因为是两位画家在同一个地方画的嘛。说不定是比赛谁画得比较快呢～」",
    "「そ、そうだったの……？<br>　並んでお絵かき勝負……熱い展開になりそうね……。<br>　なんだか妄想が膨らみそう……」": "「是、是这样吗……？一起画画比赛……感觉会很热血呢……总觉得妄想越来越膨胀了……」",
    "「というわけで、次の面白スポットは彫刻コーナーです。<br>　みなさま、静かじゃなくてもいいですから、はぐれずに～」": "「那么，下一个有趣景点是雕刻区哦！各位，不用保持安静也没关系，不要走散了哦～」",
    "「わーい、行こう行こう～！」": "「哇～走吧走吧～！」",
    "あれだけ騒いでいた子どもたちが、あっさりヘラッテに懐く。<br>……というより、面白いものとして興味をもたれたようだ。": "原本吵吵闹闹的孩子们，一下子就和赫拉提混熟了……应该说，他们似乎对有趣的东西感兴趣。",
    "「今日はいいお天気ですね。<br>　ここに並んでる美術品も、お日様を浴びて健康そうです」": "「今天天气真好呢，陈列在这里的美术品在阳光的照耀下，看起来也很健康呢。」",
    "「こういうのって、お外に置いても大丈夫なのー？」": "「这种东西放在外面没关系吗？」",
    "「はい、部屋の中よりお外の方が美しくなる美術品もあります。<br>　勉強が得意な子もあれば、スポーツが得意な子もいるでしょ？<br>　それとおんなじなのです！」": "「是的，有些美术品放在室外比放在室内更美哦！就像有人擅长念书，也有人擅长运动一样，美术品也一样哦！」",
    "「へー！」": "「哦～！」",
    "「おねーちゃん、あれなにー？　なにを描いた絵なのー？<br>　よくわかんなーい！」": "「大姐姐，那是什么？画了什么？我搞不懂！」",
    "「あれは戦争の悲劇を描いたものですね。<br>　よくわからなくても、なにかを感じ取ればいいんですよー」": "「那是描绘战争悲剧的画作哦！就算看不懂，只要能感受到什么就好了！」",
    "いつの間にか孤児院の子ども達は静かにヘラッテの説明を聞いていた。<br>ヘラッテを通じて、美術にも興味をもってくれたようだ。": "不知不觉间，孤儿院的孩子们静静地听着赫拉提的说明。<br>看来透过赫拉提，他们也对美术产生了兴趣。",
    "もう美術館を退屈だと思う子はいない。<br>ヘラッテの説明が、いや、興味を引くような導線の引き方が上手い。<br>まるで熟練のキュレーター――": "已经没有孩子觉得美术馆无聊了。<br>赫拉提的说明，不，是引导孩子兴趣的方式非常巧妙。<br>简直就像熟练的策展人——",
    "「いや、キュレーターというより、お母さんのような懐の深さ……！」": "「不，与其说是策展人，更像是妈妈一样有包容力……！」",
    "「まぁ……なんてこと……！？」": "「哎呀……这是怎么回事……！？」",
    "「あの子達が、こんなにおとなしく……！<br>　しかも私以外の人に懐いているなんて……！」": "「那些孩子居然这么乖巧……！而且居然会亲近我以外的人……！」",
    "「いいえ、この子達はもとからイイ子でしたよー」": "「不，这些孩子本来就是好孩子哦～」",
    "「本当にありがとうございます！<br>　美術館に連れてきて、本当によかった……！」": "「真的非常感谢！带他们来美术馆真是太好了……！」",
    "「ええーっ、もう終わりなの！？<br>　もっとおねーちゃんと一緒にいたーい！」": "「欸欸～已经结束了吗！？我们还想和大姐姐在一起～！」",
    "「わたし達はいつでもここにいますから、<br>　次は課外授業とは関係なく来ればいいんですよ。<br>　夢幻美術館は、子どもさんも大歓迎です！」": "「我们随时都在这里，下次不用课外教学也可以来哦！梦幻美术馆也非常欢迎小朋友！」",
    "「わかった！　また来るね、おねーちゃん！」": "「知道了！我们还会再来的，大姐姐！」",
    "「はーい、今日は来てくれてありがとうございました～！」": "「好～今天非常感谢你们来玩～！」",
    "笑顔で手を振って帰っていく子どもたち。<br>そんな子の笑顔を見て、もっと笑っているヘラッテ――": "孩子们笑着挥手离去，赫拉提看着他们的笑容，笑得更开心了——",
    "「ふふ、いつ見てもいいものですね。<br>　子どもたちが美術に興味を持ってくれるのって」": "「呵呵，不管什么时候看，都觉得孩子们对美术有兴趣的样子真好。」",
    "「それに孤児院の子ですから、愛情に飢えていたんでしょうね。<br>　普段から甘やかしてくれる人が少ないんでしょうから、<br>　優しく接してあげると、とても喜んでくれました」": "「而且他们是孤儿院的孩子，应该很渴望被疼爱吧？因为平常很少有人宠他们，所以只要温柔对待他们，他们就会非常开心。」",
    "「いや、今日は本当に助かった。<br>　ヘラッテがいなかったらどうなっていたか……」": "「哎呀，今天真是帮了大忙。要是没有赫拉提在，真不知道会变成什么样子……」",
    "「ふふっ、別にたいしたことはしていません。<br>　わたしはただ、一緒に遊んでいただけですよ。<br>　趣味みたいなものですから、お気になさらず」": "「呵呵，我没做什么大不了的事，只是陪他们一起玩而已。这就像我的兴趣，所以不用在意。」",
    "「それでも、ありがとう。<br>　ヘラッテがいてくれてよかった。<br>　あの子たち、また来てくれるといいな」": "「就算这样，还是要谢谢你。有赫拉提在真是太好了。希望那些孩子还会再来。」",
    "「そうですね、次も来てくれたら、たっぷり遊んであげます。<br>　普段甘えられないぶん、わたしが甘やかしちゃいますよー！」": "「是啊，如果他们下次还来，我会陪他们玩很久的。平常不能撒娇，我会好好宠他们的！」",
    "「それは頼もしい。<br>　ぜひ、よろしく頼む」": "「那真是太可靠了。请务必拜托你了。」",
    "「おまかせください～！　いっぱい頼ってくださいね！」": "「请交给我吧～！请尽量依赖我吧！」",
    "「あ……そういえば……」": "「啊……话说回来……」",
    "「かんちょうさんも普段甘えられない立場ですもんね。<br>　いいんですよ、こういう時は甘えてくださって」": "「馆长平常也没办法撒娇嘛，所以这种时候就尽管撒娇吧。」",
    "「え、いや、そういうつもりじゃ……」": "「咦？不，我不是那个意思……」",
    "「うふふっ。そういうことにしておきましょうか。<br>　とりあえず、今は――」": "「呵呵呵，就当作是这么回事吧。总之，现在——」"
}