{
    "好きなものはお姉様": "最喜欢的是姐姐大人",
    "「お、お姉様……今なんと？」": "「姐、姐姐大人……您刚才说什么？」",
    "「だからね、パルル。<br>　あなた、少しわたしの傍から離れて、もっと自由に過ごしてみなさい」": "「所以说啊，帕露露。<br>　你稍微离开我身边一会儿，去更自由地生活试试看吧」",
    "「そ、それは、ワタクシにお暇を出されるということですか……！？」": "「这、这是要赶我走的意思吗……！？」",
    "「ち、違うわ、まさかそんなわけないでしょう！」": "「才、才不是呢，怎么可能有这种事！」",
    "「ただ、パルルがいつもわたしのために働いてくれるから。<br>　たまには自分の好きなことでもして、<br>　ゆっくり休日を過ごしてみたらどうって、そう言ったのよ」": "「只是因为你总是为我操劳。<br>　偶尔也去做些自己喜欢的事，<br>　好好享受假期如何，我是这个意思啦」",
    "「な、なんだ……そうでしたか」": "「原、原来是这样啊……」",
    "「ふふ、あなたらしからぬ早とちりね、パルル」": "「呵呵，这可不像你会有的冒失反应呢，帕露露」",
    "「申し訳ありません、少し聞き間違えてしまったみたいです」": "「非常抱歉，我好像有点听错了」",
    "「構わないわ。とにかくそんなわけだから……<br>　明日は１日休みなさい。ね？」": "「没关系。总之就是这样……<br>　明天给你放一天假。好吗？」",
    "「――と、そんなワケなのです」": "「--事情就是这样」",
    "とある昼下がり。<br>執務室に突然訪ねてきたパルルが、早口にそんな経緯を説明してきた。": "某个午后。<br>帕露露突然来到办公室，语速飞快地解释了事情的原委。",
    "「ふむ。……で？」": "「嗯。……然后呢？」",
    "「休日とは、どのように過ごせばよいものなのかと。<br>　それを館長サマにお伺いしようかと」": "「我在想休息日究竟该怎么度过。<br>　所以特来请教馆长大人」",
    "「どのようにって……好きなことをして過ごせって、<br>　フェルメールも言ってたんだろう？」": "「怎么度过……不是说了做自己喜欢的事就行吗，<br>　维梅尔也是这个意思吧？」",
    "「フェルメールお姉様のために働く以上の、<br>　好きなことなんてありません！」": "「没有什么比能为维梅尔姐姐大人工作更让我喜欢的事了！」",
    "「お、おぉ……そうか……」": "「哦、哦哦……这样啊……」",
    "彼女、パルルはフェルメールが生み出したイマージュだ。<br>姉妹のように仲睦まじく、<br>同時にフェルメールの秘書のように日々働いている。": "她——帕露露是维梅尔创造出的形象。<br>如姐妹般亲密无间，<br>同时也作为维梅尔的秘书日夜工作着。",
    "公私共にフェルメールを支えることがパルルの日常。<br>そんな様子は、傍から見ていても伝わってくる。": "公私两方面支持维梅尔就是帕露露的日常。<br>这般情景，旁人看着都能深切感受到。",
    "「……そもそも、お姉様はどうしてワタクシに休みなど<br>　くださったのでしょうか？」": "「……话说回来，姐姐大人为何要赐予在下<br>　休假这等恩典呢？」",
    "「そりゃあ、パルルの働きぶりを見てればな。<br>　たまには休日を与えなきゃと思うさ。<br>　パルルは言わなきゃ休まないんだろうから」": "「这个嘛，看到帕露露的工作状态就明白啦。<br>　觉得偶尔也该给你放个假。<br>　毕竟你不说就永远不会主动休息吧」",
    "「フェルメールは経営者なんだし、<br>　余計にそういうことは気にすると思うぞ」": "「维梅尔身为经营者，<br>　对这种细节肯定更加在意」",
    "「そういうもの、ですか……。<br>　お姉様の傍にいられない休日など、意味があるとも思えないのですが」": "「竟是如此考量吗……。<br>　无法陪伴姐姐大人的休日，恕我直言毫无意义」",
    "「相変わらず極端だなぁ」": "「还是这么极端啊」",
    "パルルとフェルメールには強い信頼関係がある。<br>その一方で実はパルルは――<br>フェルメールに対して、過剰とも言える親愛の情を抱いている。": "帕露露与维梅尔之间有着深厚的信赖关系。<br>然而实际上，帕露露对维梅尔<br>怀抱着近乎过度的亲爱之情。",
    "フェルメールの前では澄ました有能な秘書然とし、<br>裏ではフェルメールに近づくものは容赦しないと、<br>駄々っ子のようにジタバタ暴れていることがよくある。": "在维梅尔面前总是维持着干练秘书的端庄形象，<br>背地里却像闹脾气的孩子般张牙舞爪，<br>对任何接近维梅尔的人都毫不留情。",
    "そんな調子だからパルルの言うことは本心なのだろう。<br>とはいえ、このまま休日を取らない習慣を続けるのもよくない。": "这般作态足见帕露露所言确是真心。<br>但即便如此，长期拒绝休假的习惯终非良策。",
    "「なぁ、パルル。せっかくのフェルメールの気遣いなんだ。<br>　そう言わずに、好きなこと……たとえば趣味とか、なにかないのか？」": "「我说帕露露，这可是维梅尔特意安排的关怀。<br>　不如想想喜欢的事……比如兴趣爱好之类的？」",
    "「お姉様のお役に立つのが趣味ですが」": "「侍奉姐姐大人便是在下的兴趣」",
    "「お姉様のお仕事が円滑に進むよう働いたり！<br>　お姉様の作品が広く愛されるよう祈ったり！<br>　お姉様に悪い虫がつかないよう目を光らせたりするのが！」": "「为姐姐大人工作顺遂而尽心竭力！<br>　为姐姐大人的作品广受喜爱而虔诚祈祷！<br>　为驱赶姐姐大人身边的害虫而时刻警戒！」",
    "「趣味です」": "「这便是兴趣所在」",
    "「……パルル」": "「……帕露露」",
    "「はい？」": "「诶？」",
    "「もっと視野を広く持とう」": "「把眼界放宽些」",
    "「なっ！？」": "「什…！？」",
    "「ちょうど仕事も一段落してるしな。<br>　よし、ひとつ一緒に街でも出るか。行こう」": "「正好工作也告一段落了。<br>　来，跟我上街逛逛吧。走着」",
    "「ちょ、ちょっと館長サマ！　なんなんです！？」": "「等、等等馆长大人！您这是要做什么！？」",
    "俺は不満げな声をあげるパルルを連れて、外に出かけることにした。": "我带着发出不满声音的帕露露，决定外出走走。",
    "「館長サマ！　どういうおつもりなのです？<br>　急に失礼なことを言うし急に外へ連れ出すし！」": "「馆长大人！您到底什么意思？<br>　突然说些失礼的话又突然把人带出来！」",
    "「まぁまぁ……ひとまずアレだ。<br>　ウィンドウショッピングってやつだ。休日の定番だろう？」": "「好啦好啦…先这么着。<br>　就当是window shopping嘛。假日的标配不是？」",
    "「お姉様のお買い物になら、よくご一緒してますよ」": "「如果是陪姐姐大人购物的话，我经常一起去的」",
    "「そうじゃなくて、パルルの買い物だよ。<br>　好きなもの、欲しいもの。なにかあるだろう？」": "「不是这个意思，是帕露露你自己购物啦。<br>　喜欢的东西、想要的东西。总该有些什么吧？」",
    "「好きなもの……フェルメールお姉様以外で……うぅん……」": "「喜欢的东西……除了维梅尔姐姐大人以外……唔……」",
    "パルルは厳しい顔をして考え込んでしまう。<br>このくらいでも難しい質問であるらしい。なかなか根が深そうだ。": "帕露露绷紧小脸陷入沉思。<br>看来即便是这种程度的问题也很困难。似乎问题比想象中更棘手。",
    "「ま、適当に店を回ってみようか」": "「嘛，随便逛逛店铺试试看吧」",
    "「あ！　それならフェルメールお姉様のやってらっしゃるカフェに！」": "「啊！那去维梅尔姐姐大人经营的咖啡店吧！」",
    "「そろそろ趣旨をわかってくれ」": "「你差不多该明白我的用意了」",
    "「？」": "「？」",
    "隙あらば話題がフェルメールに向くパルルを連れて、<br>店舗の並ぶ通りを歩く。": "我带着见缝插针就想聊维梅尔的帕露露，<br>漫步在商铺林立的街道上。",
    "彼女が興味を持つ店がないかと、<br>折りに触れて意識を促してみるのだが……。": "我时不时提醒她注意观察，<br>想看看是否有能引起她兴趣的店铺……",
    "「あっ、この靴！　フェルメールお姉様にぴったりだと思いませんか？」": "「啊！这双鞋！您不觉得很适合维梅尔姐姐大人吗？」",
    "「ふむ、お姉様お気に入りのドレスに合いそうですね。<br>　え？　あのネックレスの話ですよ」": "「嗯～和姐姐大人最爱的连衣裙很相配呢。<br>　咦？我说的是那条项链啦」",
    "「お姉様が新しい食器を揃えたいと仰ってたんです。<br>　このお店、品揃えがいいですね。ぜひお連れしないと……！」": "「姐姐大人说过想添置新餐具来着。<br>　这家店货品很齐全呢。必须带她来看看……！」",
    "とまぁ、結局そんな調子で。<br>二言目どころか一言目には“フェルメールお姉様”のオンパレードだ。<br>想像以上だな。": "总之全程都是这种状态。<br>何止三句话不离，简直每句话都在循环播放“维梅尔姐姐大人”。<br>比预想的还夸张啊。",
    "「ふむ……ちょっと、荒療治といくか」": "「嗯……看来得下剂猛药了」",
    "「館長サマ、なにか言いましたか？<br>　え、きゃあ……っ！？」": "「馆长大人，您刚才说什么？<br>　呀啊……！？」",
    "きょとんとするパルルの手首を掴み、<br>半ば強引に近くにあった雑貨屋に入る。": "我抓住一脸茫然的帕露露的手腕，<br>半强制性地把她拉进了附近的杂货店。",
    "「もう！　だから今日の館長サマはなんなのです！？<br>　強引だし、人の言うことは聞かないし！」": "「真是的！馆长大人今天到底怎么回事嘛！？<br>　这么霸道，根本不听人说话！」",
    "「それ、パルルにだけは言われたくないぞ。<br>　……で、だ。パルル。<br>　この店で、“パルルが”気に入るものを探すんだ」": "「这话唯独不想被帕露露你说啊。<br>　……听着，帕露露。<br>　在这家店里找找「你自己」喜欢的东西」",
    "「フェルメールのためのものじゃない。<br>　パルル自身が好きだと思うもの、欲しいと思うものだ」": "「不是给维梅尔买的。<br>　是帕露露你自己喜欢、想要的东西」",
    "何度目かに、そう念を押す。<br>そろそろ伝わってくれればいいのだが。": "我再次强调道。<br>希望这次她能明白我的用意。",
    "「ワタクシ、自身が……」": "「我、自己……」",
    "パルルは怪訝そうに店内を見回した。<br>少し高価なアクセサリーからかわいらしいぬいぐるみ、<br>はたまた勇ましい武器など、品揃えはかなり多岐に渡る。": "帕露露困惑地环顾店内。<br>从稍显昂贵的首饰到可爱玩偶，<br>甚至还有威武的武器，商品种类相当丰富。",
    "「これだけあれば、なにかひとつくらいは<br>　パルルの目に留まるものもあるだろう。<br>　それをプレゼントするよ」": "「这么多商品总该有一两件<br>　能入帕露露的法眼吧。<br>　选中的我就送给你」",
    "「プ、プレゼントってワタクシにですか？<br>　館長サマが？　どうして」": "「送、送给在下吗？<br>　馆长大人您？为什么」",
    "「まぁ……フェルメールがパルルに休みをあげたくなったのと一緒さ。<br>　ちょっとした労いってとこかな」": "「这个嘛……和维梅尔想给帕露露放假是一个道理。<br>　就当是小小慰劳吧」",
    "「べ、別に館長サマに、<br>　そんなことをしていただく理由などありませんが！」": "「不、不必劳烦馆长大人<br>　做这种事啊！」",
    "「そうか……プレゼントのひとつも受け取ってもらえないほど、<br>　パルルに嫌われてるのか……。<br>　困ったな……フェルメールに相談してみようかな」": "「这样啊……连件礼物都不肯收，<br>　看来帕露露很讨厌我呢……。<br>　真头疼……要不找维梅尔商量下好了」",
    "「なっ！？　そっ、そんなことは一言も言ってません！」": "「什！？人、人家才没说过那种话！」",
    "「じゃあ選んでくれるよな？」": "「那愿意挑一件咯？」",
    "「う、うぅ……わかりましたよ……」": "「呜、呜……知道啦……」",
    "少々強引に言いくるめて、パルルと店内を巡ることに成功した。": "我略施小计说服了帕露露，<br>成功带着她在店内参观起来。",
    "「ワタクシの好きなもの……。ワタクシが、好きなもの……」": "「在下喜欢的物件……<br>必须是在下真心喜爱的……」",
    "パルルは難しい顔をして――けれど思ったよりは真剣に、<br>店に並ぶ品をあれこれと眺めて歩いた。": "帕露露虽然眉头紧锁——<br>却比预想中更为认真地<br>逐一打量着店内陈列的商品。",
    "フェルメールに捧げるなにかではなく、パルル自身が好きだと思うもの。<br>それは果たして上手く見つけられるだろうか？": "不是献给维梅尔的贡品，<br>而是帕露露自己心仪之物。<br>究竟能否顺利找到呢？"
}