{
    "見えない出口": "看不见的出口",
    "次の手紙の主を探して、３人で街を歩いていた。<br>今度の相談は、まだ詳細な内容がわからないため、<br>ひとまず全員で話を聞くことにしたのだ。": "我们三人一起在街上寻找下一封信的主人。<br>由于这次咨询的具体内容尚不清楚，<br>我们决定先一起听听情况。",
    "「……いた。あの人ね」": "「……找到了。就是那个人。」",
    "若い男性が、広場の隅にあるベンチに腰を下ろしている。<br>やつれており、あからさまに悩みごとを抱えている雰囲気だ。<br>ずっとああしているのだろうか……？": "一个年轻男子坐在广场角落的长椅上。<br>他看起来很憔悴，明显有烦恼的样子。<br>他是不是一直这样……？",
    "「対応は、今まで通りにすればいい？」": "「我们像以前一样处理吗？」",
    "「えぇ。私から声をかけてみるわ」": "「嗯。我先去打个招呼吧。」",
    "手紙の主に声をかける場合でも、その内容には触れず、<br>偶然を装って接触するというのが基本的な方針だ。<br>今回もその方向で行くのだろう。": "即使与信的主人接触，也不会提及信件内容，<br>而是假装偶然相遇。<br>这次也会按照这个方向进行吧。",
    "「はぁああ……」": "「唉……」",
    "「……そこのあなた。なにか悩みごと？<br>　ずいぶん落ち込んでいるようだけど……」": "「……那边的你。有什么烦恼吗？<br>　看起来相当沮丧呢……」",
    "「えっ？　あ……あなたたちは？」": "「诶？啊……你们是？」",
    "「美術館の方から来た、館長や藝術家らしき者だよ。<br>　……確実にそうだと思われるよ」": "「我们从美术馆来的，像是馆长或艺术家的人。<br>　……确实可以这么认为」",
    "「は、はぁ……なんだか複雑ですね……」": "「哈、哈……感觉有点复杂呢……」",
    "「それより、あなたの方こそどうしたの？<br>　悩みがあるなら聞くけれど……」": "「比起那个，你这边到底怎么了？<br>　如果有烦恼的话，可以听听看……」",
    "この男性が出した手紙には、詳しい状況が書かれていなかった。<br>とある女性のことで悩んでいる、というのは読み解けたが……。": "这位男性寄出的信中，没有详细描述情况。<br>虽然能解读出他在为某个女性的事情烦恼……。",
    "「…………」": "「…………」",
    "「言いづらいかしら？<br>　見知らぬ相手の方が話しやすいこともあるかと思ったんだけど……」": "「难以启齿吗？<br>　我想或许对陌生人更容易开口吧……」",
    "「い、いえ。そうですね。<br>　せっかくですし、聞いていただけたら……」": "「不、不是的。是啊……<br>　既然您这么说了，那就请您听我说说吧……」",
    "宿屋に手紙で相談するくらいだし、<br>誰かに聞いてほしい気持ちはあったのだろう。<br>少しためらいを見せながらも、話し始める。": "既然他通过信件向旅馆寻求帮助，<br>大概是想找个人倾诉吧。<br>虽然有些犹豫，但他还是开始讲述。",
    "「心配をおかけしてすみません。<br>　僕……幼馴染の女の子のことで、ずっと悩んでいて……」": "「让您担心了，真是抱歉。<br>　我……一直在为青梅竹马的女孩子的事情烦恼……」",
    "「ずっと悩んでいるなんて、深刻みたいね。<br>　その子になにか、問題でも起きたの？」": "「一直烦恼的话，看来问题很严重呢。<br>　那个女孩出了什么事吗？」",
    "「いや、問題があるのは僕の方なんです……。<br>　お恥ずかしい話なんですが、僕……今、無職でして……」": "「不，有问题的是我这边……<br>　说起来很惭愧，我……现在没有工作……」",
    "「僕の実家は花屋、彼女の実家は庭師をしていて。<br>　家族ぐるみの付き合いで、幼い頃から仲がよく、<br>　将来を誓い合っていたんです……」": "「我家是开花店的，她家是做园艺的。<br>　两家关系很好，从小就很亲近，<br>　我们还曾一起许下过未来的誓言……」",
    "ロマンチックな話だ、と言いたいが……。<br>現在の彼が職を失っているということは、なにかあったのだろう。": "虽然想说这是个浪漫的故事……<br>但现在的他失去了工作，大概是发生了什么吧。",
    "「少し前に、実家の花屋は投資に失敗して、倒産しまして……。<br>　借金のカタに自宅も売り払い、今は細々と生活しています」": "「不久前，我家的花店因为投资失败而破产了……<br>　为了还债，连房子都卖掉了，现在只能勉强维持生计。」",
    "「それは気の毒な話ね……。<br>　その後、彼女とは会ってるの？」": "「那真是令人同情……<br>　之后，你有见过她吗？」",
    "「会えませんよ。こんな落ちぶれた状況じゃ……。<br>　とても彼女に合わせる顔がありません……」": "「没有。在这种落魄的情况下……<br>　我实在没脸见她……」",
    "「でも、その子とは仲が良かったんだよね？<br>　いきなりあなたが姿を消したら、心配するんじゃないの？」": "「但是，你们关系不是很好吗？<br>　如果你突然消失，她会担心的吧？」",
    "「……恋人同然の付き合いだったと思っています。<br>　最近も頻繁にデートしていましたし……」": "「……我觉得我们几乎已经是恋人了。<br>　最近还经常约会……」",
    "「だったら、なおさら……」": "「那就更应该……」",
    "「でも、今の僕には彼女を幸せにする力がないんです。<br>　彼女は気立てが良くて、大変モテるので、<br>　僕なんかよりふさわしい男がいるんじゃないかと……」": "「但是，现在的我没有能力让她幸福。<br>　她性格很好，很受欢迎，<br>　或许有比我更合适的人……」",
    "「……身を引くつもりなの？」": "「……你打算退出吗？」",
    "……ううむ。難しい話だが……。<br>彼女の幸せを考えるなら、それもひとつの選択と言えるか……。": "……嗯。虽然是个难题……<br>如果考虑到她的幸福，那也可以说是一个选择吧……。",
    "「……でも、やっぱり諦めきれないんです……！」": "「……但是，我还是无法放弃……！」",
    "「えっ？」": "「诶？」",
    "「僕は彼女と釣り合わない、貧乏人になってしまいました。<br>　それでもやはり、彼女を愛する気持ちは捨てられないんです」": "「我已经变成了一个配不上她的穷光蛋。<br>　即便如此，我依然无法放弃对她的爱意。」",
    "「……なら、会いに行ったら？」": "「……那，去见她怎么样？」",
    "「ですから、それはみっともなくて無理なんです！<br>　あぁ、しかしこの気持ちは変えられない……。<br>　いったいどうすれば……！」": "「所以说，那样太丢脸了，我做不到！<br>　啊，可是这份心情无法改变……。<br>　到底该怎么办……！」",
    "…………この人、実はただの面倒くさい人なんじゃないか？<br>同情する気持ちが急に薄れてきた。": "…………这个人，其实只是个麻烦的家伙吧？<br>同情的心情突然淡薄了。",
    "フェルメールやロダンの反応はどうだろう。<br>横目で表情をうかがったが、なぜかふたりとも険しい顔をしていた。": "维梅尔和罗丹的反应会怎样呢？<br>我用余光观察他们的表情，但不知为何两人都露出了严肃的表情。",
    "（……同じところで行き詰まって、堂々巡りの考え……。<br>　やるべきことがわかってても、自分から行動できない決断力のなさ。<br>　情けないと言いたいけど、さっきまでの私も……）": "（……在同一个地方陷入困境，思维在兜圈子……。<br>　即使知道该做什么，也缺乏自己行动的决断力。<br>　虽然想说很可悲，但刚才的我也……）",
    "（変わりたい、変われないって、同じようなところで、<br>　ずっとぐるぐるしていた気がするから……なにも言えないかも）": "（想改变，却无法改变，感觉一直在同一个地方兜圈子……<br>　所以可能什么也说不出来）",
    "ふたりとも、自分の世界に入り込んでしまっているようだ。<br>話の最中なのに、どうしたのだろう。": "两人似乎都沉浸在自己的世界里了。<br>明明是在谈话中，这是怎么了。",
    "仕方ない……代わりに話すしかないか。": "没办法……只能由我代替他们说话了。",
    "「あー……ちょっといいか？<br>　彼女を諦めきれないという気持ちがハッキリしているのなら、<br>　とりあえず現状を変えるべきだと思うが」": "「啊……可以稍微打断一下吗？<br>　如果你明确地无法放弃对她的感情，<br>　我觉得至少应该先改变现状。」",
    "「現状を変える……仕事につけってことですか？」": "「改变现状……你是说让我去找工作吗？」",
    "「無職なのが彼女と会えない理由だというなら、そうなるな。<br>　それに、生活基盤を整える必要もあるだろう」": "「如果失业是你无法见到她的原因，那就是这样了。<br>　而且，你也需要建立生活基础吧。」",
    "「でも……ちゃんとした職につこうにも、どこも雇ってくれないんです。<br>　僕、ずっと家業を手伝っていただけの男ですし……」": "「但是……就算我想找份正经工作，也没有地方愿意雇佣我。<br>　我，一直只是在帮忙家里的生意而已……」",
    "「どこも？　本当にか？」": "「哪里都不行？真的吗？」",
    "「そりゃあ、選ばなければなにかしらの仕事はありますよ？<br>　でも収入が高くないと、結局彼女と釣り合いが取れませんし……」": "「那当然，如果不挑剔的话，还是能找到一些工作的吧？<br>　但如果收入不高的话，最终还是无法和她相配……」",
    "「……自分のせいでもないのに仕事を失ったのは、気の毒だと思う。<br>　だが、現状を嘆いてばかりいても仕方ない。<br>　少しずつでも、前に進まなくては」": "「……虽然不是你的错，但失去工作确实令人同情。<br>　但是，一味地哀叹现状也无济于事。<br>　必须一点一点地向前迈进」",
    "「もちろん、人間はすぐに変わることはできないだろう。<br>　だが、変わるための努力を続けてさえいれば、<br>　いつの間にか変わっているものだと……そう思う」": "「当然，人不可能立刻改变。<br>　但是，只要持续努力去改变，<br>　不知不觉中就会有所改变……我是这么认为的」",
    "「……！」": "「……！」",
    "「そう……でしょうか……」": "「是……这样吗……」",
    "「……えぇ。館長さんの言う通りだと思うわ。<br>　当の館長さんだって、大変な思いをしてきているのよ？」": "「……嗯。我觉得馆长说得对。<br>　馆长本人也经历了很多艰难的事情吧？」",
    "「寂れていた美術館を立て直すために方々を駆けまわったり、<br>　偉い貴族に頭を下げて助力をお願いしたり、<br>　時には命がけで死の芸術と戦ったり……」": "「为了重建这座萧条的美术馆，四处奔波，<br>　向那些高贵的贵族低头请求帮助，<br>　有时甚至冒着生命危险与死之艺术战斗……」",
    "「そ、そんなに大変なんですか。館長さんの仕事って……」": "「这、这么辛苦吗？馆长的工作……」",
    "「まぁ……確かに、言われてみれば……」": "「嗯……确实，说起来……」",
    "「“言われてみれば”！？<br>　今まで大変だとも思わずに、そんな仕事をしてたってことですか？<br>　すごい……尊敬します！」": "「「说起来」！？<br>　你之前都没觉得辛苦，就一直在做这样的工作吗？<br>　太厉害了……我尊敬你！」",
    "「いや、なんとかやってこられたのは、<br>　多くの仲間に恵まれたおかげで……」": "「不，能坚持下来，多亏了许多伙伴的帮助……」",
    "「そんなふうに謙遜するところもご立派です！<br>　あなたは……人生の師だ！」": "「你这么谦虚的地方也很了不起！<br>　你……是我的人生导师！」",
    "……この人、あまり話を聞いてくれないな……。<br>まあ、肝心なことはちゃんと伝わっているみたいだが……。": "……这个人，好像不太听我说话啊……。<br>不过，重要的部分似乎已经传达给他了……。",
    "「……変わるための努力を、続ければ……か」": "「……只要继续努力改变的话……吗」",
    "「ん？　ロダン、なにか言ったか？」": "「嗯？罗丹，你说了什么吗？」",
    "「ううん。ちょっと個人的に思うことがあっただけ。<br>　館長は、いいこと言ってくれたと思うよ」": "「没，只是我自己有点想法而已。<br>　馆长，我觉得你说得很好。」",
    "……やはり、よくはわからないが……。<br>ロダンも好意的に受け取ってくれているようだし、<br>それで納得しておくか……。": "……果然，我还是不太明白……。<br>不过罗丹似乎也善意地接受了，<br>那就这样吧……。"
}