{
    "見えない出口": "看不见的出口",
    "次の手紙の主を探して、３人で街を歩いていた。<br>今度の相談は、まだ詳細な内容がわからないため、<br>ひとまず全員で話を聞くことにしたのだ。": "我们三人走在街上，寻找下一封信的主人。<br>这次的咨询，由于还不知道详细内容，<br>所以决定先所有人一起听对方说。",
    "「……いた。あの人ね」": "「……找到了。就是那个人。」",
    "若い男性が、広場の隅にあるベンチに腰を下ろしている。<br>やつれており、あからさまに悩みごとを抱えている雰囲気だ。<br>ずっとああしているのだろうか……？": "一名年轻男子，坐在广场角落的长椅上。<br>他看起来很憔悴，散发出明显有烦恼的氛围。<br>他一直坐在那里吗……？",
    "「対応は、今まで通りにすればいい？」": "「处理方式，和之前一样就行了吗？」",
    "「えぇ。私から声をかけてみるわ」": "「对。我先去搭话看看。」",
    "手紙の主に声をかける場合でも、その内容には触れず、<br>偶然を装って接触するというのが基本的な方針だ。<br>今回もその方向で行くのだろう。": "即使要找写信的人，基本上也一样不能触及内容，<br>要装作偶然接触对方。<br>这次应该也会照这个方向进行吧。",
    "「はぁああ……」": "「唉……」",
    "「……そこのあなた。なにか悩みごと？<br>　ずいぶん落ち込んでいるようだけど……」": "「……那边那位先生，你有什么烦恼吗？<br>　你看起来很沮丧呢……」",
    "「えっ？　あ……あなたたちは？」": "「咦？你……你们是？」",
    "「美術館の方から来た、館長や藝術家らしき者だよ。<br>　……確実にそうだと思われるよ」": "「应该是美术馆的人，像是馆长或艺术家之类的吧……」",
    "「は、はぁ……なんだか複雑ですね……」": "「是、是哦……感觉好复杂哦……」",
    "「それより、あなたの方こそどうしたの？<br>　悩みがあるなら聞くけれど……」": "「话说回来，你又怎么了？有烦恼的话可以告诉我哦……」",
    "この男性が出した手紙には、詳しい状況が書かれていなかった。<br>とある女性のことで悩んでいる、というのは読み解けたが……。": "这名男子的信上并未写明详细状况，只看得出他为了某个女性而烦恼……",
    "「…………」": "「…………」",
    "「言いづらいかしら？<br>　見知らぬ相手の方が話しやすいこともあるかと思ったんだけど……」": "「不方便说吗？<br>我以为找陌生人倾诉，会比较容易开口……」",
    "「い、いえ。そうですね。<br>　せっかくですし、聞いていただけたら……」": "「没、没有，说的也是。<br>既然都来了，就麻烦你听我说吧……」",
    "宿屋に手紙で相談するくらいだし、<br>誰かに聞いてほしい気持ちはあったのだろう。<br>少しためらいを見せながらも、話し始める。": "既然会写信到旅馆求助，<br>表示他应该很想找人倾诉吧。<br>尽管有些犹豫，他还是开口了。",
    "「心配をおかけしてすみません。<br>　僕……幼馴染の女の子のことで、ずっと悩んでいて……」": "「抱歉让你担心了。<br>我……一直为了青梅竹马的事烦恼……」",
    "「ずっと悩んでいるなんて、深刻みたいね。<br>　その子になにか、問題でも起きたの？」": "「一直烦恼，看来很严重呢。<br>那女孩发生什么事了吗？」",
    "「いや、問題があるのは僕の方なんです……。<br>　お恥ずかしい話なんですが、僕……今、無職でして……」": "「不，有问题的是我……<br>说来惭愧，我现在……没有工作……」",
    "「僕の実家は花屋、彼女の実家は庭師をしていて。<br>　家族ぐるみの付き合いで、幼い頃から仲がよく、<br>　将来を誓い合っていたんです……」": "「我的老家是花店，女朋友的家里是园艺师。<br>双方家长互相认识，我们从小感情就很好……<br>还约好将来要在一起……」",
    "ロマンチックな話だ、と言いたいが……。<br>現在の彼が職を失っているということは、なにかあったのだろう。": "好浪漫的故事，可是……<br>既然他现在失业，就表示出了什么问题吧。",
    "「少し前に、実家の花屋は投資に失敗して、倒産しまして……。<br>　借金のカタに自宅も売り払い、今は細々と生活しています」": "「不久前，我老家的花店投资失败，破产了……<br>还把房子卖掉还债，现在生活过得非常拮据。」",
    "「それは気の毒な話ね……。<br>　その後、彼女とは会ってるの？」": "「那真是可怜……<br>后来你有见过她吗？」",
    "「会えませんよ。こんな落ちぶれた状況じゃ……。<br>　とても彼女に合わせる顔がありません……」": "「见不到啊。我落魄成这样……<br>实在没脸见她……」",
    "「でも、その子とは仲が良かったんだよね？<br>　いきなりあなたが姿を消したら、心配するんじゃないの？」": "「可是你跟她感情很好吧？<br>你突然消失，她不会担心吗？」",
    "「……恋人同然の付き合いだったと思っています。<br>　最近も頻繁にデートしていましたし……」": "「……我们感情好得跟情侣一样。<br>最近也常常约会……」",
    "「だったら、なおさら……」": "「那就更不应该了……」",
    "「でも、今の僕には彼女を幸せにする力がないんです。<br>　彼女は気立てが良くて、大変モテるので、<br>　僕なんかよりふさわしい男がいるんじゃないかと……」": "「可是现在的我没有能力让她幸福。<br>她个性好，又很受欢迎，<br>说不定会有比我更适合她的男人……」",
    "「……身を引くつもりなの？」": "「……你打算退出吗？」",
    "……ううむ。難しい話だが……。<br>彼女の幸せを考えるなら、それもひとつの選択と言えるか……。": "……唔，这问题好难回答……<br>如果为她的幸福着想，那的确也是一种选择……",
    "「……でも、やっぱり諦めきれないんです……！」": "「……可是，我还是无法放弃……！」",
    "「えっ？」": "「咦？」",
    "「僕は彼女と釣り合わない、貧乏人になってしまいました。<br>　それでもやはり、彼女を愛する気持ちは捨てられないんです」": "「我变成配不上她的穷人了，可是我还是无法割舍对她的爱。」",
    "「……なら、会いに行ったら？」": "「……那你去见她如何？」",
    "「ですから、それはみっともなくて無理なんです！<br>　あぁ、しかしこの気持ちは変えられない……。<br>　いったいどうすれば……！」": "「那样太难看了，我办不到！啊啊，可是我无法改变这份心意……到底该怎么办才好……！」",
    "…………この人、実はただの面倒くさい人なんじゃないか？<br>同情する気持ちが急に薄れてきた。": "…………这个人其实只是个麻烦人物吧？<br>同情之心顿时消退。",
    "フェルメールやロダンの反応はどうだろう。<br>横目で表情をうかがったが、なぜかふたりとも険しい顔をしていた。": "维梅尔和罗丹的反应又如何呢？<br>我侧眼窥视他们的表情，结果两人都一脸严肃。",
    "（……同じところで行き詰まって、堂々巡りの考え……。<br>　やるべきことがわかってても、自分から行動できない決断力のなさ。<br>　情けないと言いたいけど、さっきまでの私も……）": "（……在同一个地方兜圈子，想不出解决办法……<br>即使知道该怎么做，却缺乏主动采取行动的决断力。<br>虽然很想说他没出息，可是刚才的我也一样……）",
    "（変わりたい、変われないって、同じようなところで、<br>　ずっとぐるぐるしていた気がするから……なにも言えないかも）": "（想改变，却改变不了，一直兜圈子……<br>所以我也无话可说）",
    "ふたりとも、自分の世界に入り込んでしまっているようだ。<br>話の最中なのに、どうしたのだろう。": "他们似乎都沉浸在自己的世界里了。<br>明明话才说到一半，这是怎么了？",
    "仕方ない……代わりに話すしかないか。": "没办法……只好由我代为发言了。",
    "「あー……ちょっといいか？<br>　彼女を諦めきれないという気持ちがハッキリしているのなら、<br>　とりあえず現状を変えるべきだと思うが」": "「啊……可以听我说吗？<br>既然你清楚自己无法放弃她，<br>我觉得应该先改变现状。」",
    "「現状を変える……仕事につけってことですか？」": "「改变现状……你的意思是叫我找工作吗？」",
    "「無職なのが彼女と会えない理由だというなら、そうなるな。<br>　それに、生活基盤を整える必要もあるだろう」": "「如果你失业是见不到她的原因，那就要先工作了。<br>而且，你也需要建立生活基础。」",
    "「でも……ちゃんとした職につこうにも、どこも雇ってくれないんです。<br>　僕、ずっと家業を手伝っていただけの男ですし……」": "「可是……就算我想找份正当工作，也没有人愿意雇用我。<br>毕竟我是个只会帮忙家业的男人……」",
    "「どこも？　本当にか？」": "「没有地方愿意雇用你？真的吗？」",
    "「そりゃあ、選ばなければなにかしらの仕事はありますよ？<br>　でも収入が高くないと、結局彼女と釣り合いが取れませんし……」": "「只要我不挑，当然还是有工作可做。<br>可是收入不高的话，到头来还是配不上她……」",
    "「……自分のせいでもないのに仕事を失ったのは、気の毒だと思う。<br>　だが、現状を嘆いてばかりいても仕方ない。<br>　少しずつでも、前に進まなくては」": "「……我觉得你不是自己的错却失业，很可怜。<br>可是，光是怨叹现状也没用。<br>你必须一点一点地前进。」",
    "「もちろん、人間はすぐに変わることはできないだろう。<br>　だが、変わるための努力を続けてさえいれば、<br>　いつの間にか変わっているものだと……そう思う」": "「当然，人无法立刻改变。<br>可是，只要持续努力改变，<br>不知不觉间就会改变……我是这么想的。」",
    "「……！」": "「……！」",
    "「そう……でしょうか……」": "「是这样……吗……」",
    "「……えぇ。館長さんの言う通りだと思うわ。<br>　当の館長さんだって、大変な思いをしてきているのよ？」": "「……是啊，我也觉得馆长说得没错，毕竟馆长自己也吃了不少苦头吧？」",
    "「寂れていた美術館を立て直すために方々を駆けまわったり、<br>　偉い貴族に頭を下げて助力をお願いしたり、<br>　時には命がけで死の芸術と戦ったり……」": "「为了重振萧条的美术馆，馆长四处奔走，向大贵族低头求援，有时甚至赌上性命与死之艺术搏斗……」",
    "「そ、そんなに大変なんですか。館長さんの仕事って……」": "「馆、馆长的工作有这么辛苦吗……」",
    "「まぁ……確かに、言われてみれば……」": "「这个嘛……听你这么一说，好像确实如此……」",
    "「“言われてみれば”！？<br>　今まで大変だとも思わずに、そんな仕事をしてたってことですか？<br>　すごい……尊敬します！」": "「「听你这么一说」！？<br>也就是说，馆长您至今从未觉得辛苦，一直从事着这样的工作吗？<br>太厉害了……我好尊敬您！」",
    "「いや、なんとかやってこられたのは、<br>　多くの仲間に恵まれたおかげで……」": "「不，我之所以能坚持到现在，<br>都是多亏了众多伙伴的协助……」",
    "「そんなふうに謙遜するところもご立派です！<br>　あなたは……人生の師だ！」": "「馆长您谦虚的态度也很了不起！<br>您……是我的人生导师！」",
    "……この人、あまり話を聞いてくれないな……。<br>まあ、肝心なことはちゃんと伝わっているみたいだが……。": "……这个人完全没在听人说话啊……<br>不过，他好像确实听进去了最重要的部分……",
    "「……変わるための努力を、続ければ……か」": "「……只要持续努力改变……是吗？」",
    "「ん？　ロダン、なにか言ったか？」": "「嗯？罗丹，你刚才说什么？」",
    "「ううん。ちょっと個人的に思うことがあっただけ。<br>　館長は、いいこと言ってくれたと思うよ」": "「没有，只是有点个人的想法而已。我觉得馆长说的很有道理。」",
    "……やはり、よくはわからないが……。<br>ロダンも好意的に受け取ってくれているようだし、<br>それで納得しておくか……。": "……我还是不太懂……不过罗丹似乎也接受了我的说法……就先这样吧……"
}