{
    "海のお仕事": "海边的工作",
    "「おーい、早くこっち来いよ！　泳ごうぜ！」": "「喂——！快点过来这边！我们来游泳吧！」",
    "「おとうさーん、スイカたべたーい！」": "「爸爸——！我想吃西瓜！」",
    "「ねぇ、人気のない場所に行かない？<br>　ウフフフ……！」": "「欸，要不要去没有人烟的地方？<br>呵呵呵呵……！」",
    "アテネス近郊の海は、今日も人でごった返している。<br>カップル、家族連れ、友人グループ、とにかく人だらけ。": "雅典市近郊的海边，今天也挤满了人。<br>情侣、家庭、朋友团体，总之到处都是人。",
    "賑やかなのは良いことだが、こうも人が多いと問題も多そうだ。<br>さて、彼女はどこにいるだろうか――": "热闹是好事，但人这么多，问题似乎也不少。<br>好了，她会在哪里呢——",
    "「よっしゃ、泳ごうぜ！　これ食ったら競争だ！」": "「好，来游泳吧！吃完这个就来比赛！」",
    "「待てって、ちょっとゴミ片付けてから――」": "「等一下，我收拾一下垃圾——」",
    "「ゴミなんてそのへんに捨てとけって！　ほら、早く！」": "「垃圾就丢在旁边啦！快点，动作快！」",
    "「……ポイ捨てはダメ」": "「……不可以乱丢垃圾」",
    "「うっ！？」": "「唔！？」",
    "「あっちに大きなゴミ捨て場を用意してあるから。<br>　ゴミを踏んでケガでもさせたら、責任取れるの？」": "「那边有大型垃圾场。<br>踩到垃圾受伤的话，你们负得起责任吗？」",
    "「……ッス、すいません」": "「……对不起。」",
    "海水浴客たちはゴミを手に、ゴミ捨て場に歩いていく。<br>話せば分かるあたり、善良な人たちなのだろう。": "海水浴场的游客们拿着垃圾，走向垃圾场。<br>从他们愿意沟通这点来看，应该都是善良的人吧。",
    "「…………ふう」": "「…………呼。」",
    "「やあ、おつかれ」": "「嗨，辛苦了。」",
    "「……か、館長！？<br>　やだ、こんなところで……」": "「……馆、馆长！？<br>讨厌，你怎么会在这种地方……」",
    "「監視員の仕事も大変だな。<br>　ここにいる客、全員見てないといけないんだから」": "「监视员的工作也很辛苦呢。<br>因为必须监视这里所有的游客。」",
    "「……大変といえば、そうね。<br>　でも、サボるわけにはいかないもの」": "「……要说辛苦，的确是很辛苦。<br>可是，我不能偷懒。」",
    "「……これが市議の仕事かと言われれば疑問だけど、<br>　市民の暮らしを見つめるにはちょうどいいし。<br>　それに目の前で市民が事故に遭うのを見過ごせないでしょ？」": "「……虽然这不算是市议员的工作，<br>但正好可以观察市民的生活。<br>而且我不能坐视市民在眼前发生意外吧？」",
    "「真面目だな、アングルは。<br>　まぁ、そこが長所なんだが」": "「安格尔真是认真。<br>不过，这也是他的优点。」",
    "「……私だってサボれるならサボりたいわ。<br>　でも、この状況じゃ一時も休むヒマなんてないもの……」": "「……如果可以偷懒，我也想偷懒。<br>可是，现在这种状况，根本连休息一下的时间都没有……」",
    "「そんなアングルに、差し入れだ」": "「我带了慰劳品给安格尔。」",
    "「まぁ、アイス――ありがとう。<br>　一緒に食べたいところだけど……」": "「嗯，冰淇淋——谢谢你。<br>虽然很想一起吃……」",
    "「すいませーん！　あっちで倒れてる人がいるんですけどー！」": "「不好意思～！有人倒在那边～！」",
    "「……ご覧の通り、緊急事態よ。<br>　アイスは容器ごと氷で冷やしておいてちょうだい。<br>　あとで食べましょう……」": "「……如你所见，是紧急状况。<br>冰淇淋连同容器一起用冰块冰起来。<br>晚点再吃吧……」",
    "「わかった、俺も行こう」": "「知道了，我也去吧。」",
    "１時間で３人の病人やケガ人の対処をしたと思ったら、次は掃除だ。<br>誰かが捨てたゴミのせいで、足をケガした子供が出たらしい。<br>きちんとゴミ捨て場は用意してあるのに……。": "才刚花了一个小时处理三名病人和伤患，接下来又要打扫。<br>好像是因为有人乱丢垃圾，害得有小孩受伤了。<br>明明有准备垃圾场的说……",
    "「……ごめんなさい館長。<br>　こんなことまで手伝わせるつもりはなかったんだけど……」": "「……对不起，馆长。<br>我本来不想让你连这种事情都帮忙的……」",
    "「いや、このままケガ人を増やすわけにはいかない。<br>　ケガそのものも嫌だが、結果として仕事が増えるのも嫌だ」": "「不，不能让伤患继续增加下去。<br>虽然我不喜欢有人受伤，但更讨厌工作增加。」",
    "「……そうね」": "「……是啊。」",
    "「せっかく来てくれたのに、悪いわね。<br>　本当は一緒に遊びたかったのだけど……」": "「你难得来一趟，真是不好意思。<br>其实我也很想和你一起玩……」",
    "「今は監視員としての仕事に集中しよう。<br>　遊ぶのは後からでもいいだろう」": "「现在先专心在救生员的工作上吧。<br>晚点再玩也不迟。」",
    "「……そう言ってもらえると嬉しいわ。<br>　館長はせっかくの休みなんだから、ゆっくり海水浴を楽しんで」": "「……你能这么说，我很高兴。<br>难得放假，你就慢慢享受海水浴吧。」",
    "「わかった、そうさせてもらうよ」": "「知道了，我会的。」",
    "「……はい、直ったわよ。<br>　次からはぶつけないようにね」": "「……好，修好了。<br>下次要小心别再撞到哦。」",
    "「わぁ！　ありがとう！<br>　ママ、見て見て！　おねーさんが水着直してくれたの！」": "「哇！谢谢！<br>妈妈，你看你看！大姐姐帮我把泳衣修好了！」",
    "「ふふ……」": "「呵呵……」",
    "「……少し、落ち着いたかしら。<br>　仕事が減ってきた気がするわ」": "「……稍微冷静下来了吗？<br>感觉工作量变少了呢。」",
    "「見える限り、倒れている人や暴れている人はいないし……。<br>　ゴミの数も減っているみたい。<br>　海水浴客が少なく……ううん、前より増えているのに？」": "「放眼望去，没有倒在地上或大吵大闹的人……<br>垃圾的数量好像也减少了。<br>海水浴场的游客很少……不对，明明比之前更多？」",
    "「危ないことをする人は片っ端から注意したけれど……。<br>　それでも、なんだか全体的に落ち着いているというか――」": "「虽然我有警告每个做危险动作的人……<br>不过，总觉得整体来说好像比较冷静了——」",
    "「なにか……あったのかしら？」": "「发生……什么事了吗？」",
    "「よし……ここは、このくらいでいいだろう。<br>　次は看板をもっと大きく――」": "「好……这里这样应该就行了。<br>下次把看板做得更大——」",
    "「……館長！？<br>　なにをしてるの……！？」": "「……馆长！？<br>你在做什么……！？」",
    "「ちょっとヒマ潰しを。<br>　そのへんのゴミを集めて捨てていただけだ」": "「打发时间。<br>我只是把那边的垃圾收集起来丢掉而已。」",
    "「ゴミ拾いを……！？」": "「捡垃圾……！？」",
    "「それで気づいたんだが、このゴミ捨て場、少し地味だな。<br>　広いスペースでたくさんゴミを収容できるが、目立たない。<br>　多くの海水浴客に紛れて見えなくなっているんだ」": "「我这才发现，这个垃圾场有点不起眼。<br>虽然有宽敞的空间可以容纳大量垃圾，却很不显眼。<br>因为混在众多海水浴场游客之中，变得看不见了。」",
    "「だから、遠くからでもわかるように、看板を――<br>　よっ、と」": "「所以，为了让人从远处也能看见，我做了看板——<br>嘿咻。」",
    "柔らかい砂に、看板を突き立てる。": "我把看板插在柔软的沙子上。",
    "「なに、これ……大きな看板だけど……」": "「这是什么……好大的看板……」",
    "「そう、大きな看板に目立つような絵をつければ、と考えたんだ。<br>　これならゴミ捨て場がここにあるとわかるだろう」": "「没错，只要在大看板上画显眼的画，这样大家就知道垃圾场在这里了吧。」",
    "「……ちょっと待って、これ私の絵じゃない！？<br>　しかも裸婦画よ！？」": "「……等一下，这不是我的画吗！？<br>而且还是裸女画！？」",
    "「背中を向けているから大丈夫だと思ったんだが……」": "「因为是背对的，我还以为没问题……」",
    "「ダメに決まってるでしょう！<br>　せめて服を着ている絵にしてちょうだい！」": "「当然不行啊！<br>至少画穿衣服的画吧！」",
    "「そうか……仕方ない」": "「是吗……没办法」",
    "しぶしぶと、看板を引き抜く。": "我心不甘情不愿地把看板拔起来。",
    "「……そうね、これなら誰でも目に入るでしょう」": "「……对了，这样大家都会看到吧。」",
    "結局アングルが専用にイラストを描いてくれた……。<br>派手な色彩は彼女の絵柄ではないが、案内図ならその方がいいだろう。": "结果安格尔还是帮我画了专用的看板……<br>虽然华丽的色彩不是她的画风，不过导览图还是这样比较好。",
    "「……館長、どうしてこんな……。<br>　なんて、聞くまでもないわよね」": "「……馆长为什么要这么做……<br>　　根本不用问。」",
    "「……少しでも私の負担を減らそうとしてくれたのよね。<br>　ありがとう、館長……」": "「……他想尽量减轻我的负担吧。<br>　谢谢你，馆长……」",
    "「アングルのためというか……。<br>　ただ、早く一緒に遊びたかっただけだから」": "「与其说是为安格尔……<br>不如说，他只是想早点跟我一起玩。」",
    "「……それでもいいわ。<br>　ただ、まだ人がたくさんいるから、遊ぶのは難しそう。<br>　そうね――」": "「……那也没关系。<br>不过，现在人还很多，要玩可能有点困难。<br>我想想——」",
    "「……夜まで待ってちょうだい。<br>　静かな海で、ゆっくり遊びましょう」": "「……请等到晚上吧。<br>到宁静的海边，慢慢玩吧。」",
    "「……ああ」": "「……好。」",
    "「……それじゃ、また後で」": "「……那么，晚点见。」",
    "日はまだ高い。<br>夜までもう少しゴミを拾うとしよう。": "太阳还高挂在天上。<br>在入夜之前，我继续捡垃圾吧。",
    "それにしても――裸婦画は嫌だと言っていたが。<br>今のアングルの背中も、すごい開いているな……。<br>下手をしたら、裸婦画より目立ちそうな水着だ。": "话说回来——虽然安格尔说过讨厌裸女画。<br>可是他现在的背部，也露得相当多……<br>这套泳装搞不好比裸女画更引人注目。",
    "――などという邪な考えをまずゴミ箱に捨てよう……。": "——先把这种邪念丢进垃圾桶吧……"
}