{
    "乾いた花": "干枯的花",
    "「あっ、館長様いいところに！<br>　すみません、こちらの花瓶のお花、<br>　勿体ないのですが処分していただけませんか……？」": "「啊，馆长您来得正好！<br>　不好意思，这边花瓶里的花，<br>　虽然有点可惜，能请您帮忙处理掉吗……？」",
    "館内を見回っていると、<br>忙しそうに花瓶の手入れをしているサンソヴィーノから頼まれた。": "正在馆内巡视时，<br>被忙着打理花瓶的桑索维诺叫住了。",
    "「しかし、この花はまだ処分するほどの<br>　状態ではないように見えるが……？」": "「但是，这花看起来还没到<br>　需要处理的程度吧……？」",
    "「まだ枯れ切ってはいないのですが、満開のピークを過ぎ、<br>　少しずつ色褪せ始めているんです」": "「虽然还没完全枯萎，但盛开的巅峰期已过，<br>　正一点点开始褪色了」",
    "「それに、もう間もなく遠国から高名な貴族の方が<br>　いらっしゃる予定があるでしょう？<br>　なので、エントランスのお花も先方の好みに合わせようかと思いまして」": "「而且，不是很快就有远道而来的知名贵族<br>　要光临吗？<br>　所以我想着玄关的花也要配合对方的喜好」",
    "花瓶の管理はサンソヴィーノに任せているが、<br>そこまで考えてくれていたとは……。<br>改めて、彼女は美術館の運営に欠かせない存在だと感じる。": "花瓶的管理虽已交给桑索维诺负责，<br>没想到她考虑得如此周全……。<br>再次感到她是美术馆运营不可或缺的存在。",
    "「いつも気を配ってくれて助かるよ。<br>　じゃあ、この花は俺の方で処分しておく。<br>　後のことはよろしく頼むな」": "「你总是这么细心真是帮大忙了。<br>　那这花就由我来处理吧。<br>　后面的事就拜托你了」",
    "「はい、お任せください♪」": "「好的，请交给我吧♪」",
    "花を処分するため館内のゴミ捨て場に向かっている途中で、<br>近くを通りかかった小柄な藝術家に声をかけられた。": "正要去馆内垃圾场处理花朵的途中，<br>被路过的一位娇小艺术家叫住了。",
    "「か、館長、どうもお疲れ様です。<br>　……そ、その花、どうしたんですか？」": "「馆、馆长，您辛苦了。<br>　……那、那束花，是怎么了？」",
    "声をかけてきたのはレンブラントだった。<br>生花を手掴みして歩く姿が気になったのだろう。": "打招呼的是伦勃朗。<br>大概是看到我徒手拿着鲜花走动的样子感到在意吧。",
    "「あぁ、これはちょっと訳があってな。<br>　今から処分するところなんだ」": "「啊，这个嘛有点原因。<br>　现在正要拿去处理掉」",
    "レンブラントに詳しい事情を説明すると、<br>彼女はこちらを見上げ、少し切なげに言う。": "向伦勃朗详细说明情况后，<br>她仰头看着我，略带惋惜地说道。",
    "「も、勿体ないですね。<br>　その花は、まだ価値があるように思えますが」": "「太、太可惜了呢。<br>　我觉得那束花，应该还有价值」",
    "「確かにそうだよな……。<br>　ただ、もう開花から時間が経っているし、<br>　今さら他の花瓶に生けても長くは持たなそうだ」": "「确实是这样啊……。<br>　不过，开花已经有些时日了，<br>　就算现在插到其他花瓶里也维持不了多久吧」",
    "「……そういうことなら、ちょっとあたしについてきてくれませんか」": "「……既然是这样，能稍微跟我来一下吗？」",
    "レンブラントは珍しく断固とした口調で言うと、<br>作業部屋の方へ一緒に行くよう促してくる。": "伦勃朗用罕见的坚决语气说完，<br>便催促我一同前往工作室。",
    "この花を一体どうするつもりなのだろう……？<br>そう困惑しながらも、彼女に従ったのだった。": "她究竟打算怎么处理这些花呢……？<br>虽然心中困惑，我还是跟上了她的脚步。",
    "作業部屋に移動すると、<br>レンブラントはテーブルの上に１本ずつ花を取り出し、<br>じっと観察している。": "来到工作室后，<br>伦勃朗将花朵一支支取出放在桌上，<br>专注地观察起来。",
    "「えっと、なにをしているんだ……？」": "「那个……这是在做什么呢……？」",
    "「ま、まぁ見ていてください。<br>　……やはり、この程度なら間に合いそうですね」": "「请、请看着吧。<br>　……果然，这种程度应该还来得及呢」",
    "「は、花の種類をある程度分けて紐で結んで、<br>　不要な茎や葉は切り、長さを調整して……束ねて……と」": "「首、首先按花的种类大致分类用绳子系好，<br>　修剪掉多余的茎叶，调整长度……再捆扎成束……这样」",
    "ぶつぶつと呟きながら、手を動かすレンブラント。<br>やがて作業が完了したのか、ようやくこちらに目を向ける。": "伦勃朗一边喃喃自语一边摆弄着花材。<br>不久似乎完成了作业，终于将目光转向我这边。",
    "「か、館長、この花束を逆さまにして、<br>　日の当たらない上の方に、つ、吊るしてもらえますか？」": "「馆、馆长，能把这束花倒过来，<br>　挂在阳光照不到的上面吗？」",
    "言いながら、レンブラントは天井付近に目を向ける。": "说着，伦勃朗将视线投向天花板附近。",
    "「えぇと……あ、あの辺りがいいですね。<br>　あたしでは届かないので、お願いします」": "「呃……啊、那边就不错呢。<br>　我够不着，拜托你了」",
    "「あぁ、わかった」": "「啊，知道了」",
    "指定されたのは、普段は目に入れないような天井近くの片隅だ。<br>言われた通りに花を吊るして、レンブラントに向き直る。": "她指定的位置是平时根本不会注意到的天花板角落。<br>我按照她的指示把花挂好，转身面向伦勃朗。",
    "「よし、吊るしたぞ……。<br>　それでどうするんだ？」": "「好了，挂上了……。<br>　然后要怎么做？」",
    "「こ、これで一旦、作業は完了です。<br>　ここからあと数週間ほど、は、花から水分が抜けるのを待つんです」": "「这、这样第一阶段的工作就完成了。<br>　接下来几周左右，要、要等待花朵的水分蒸发掉」",
    "「え、数週間も？」": "「诶，要几周吗？」",
    "「ま、まぁ、気長に待っていてください」": "「嘛、嘛啊，请耐心等待」",
    "よほど怪訝な表情をしていたのだろう、<br>レンブラントはこちらの顔を見ると小さく微笑む。": "大概是我露出了相当疑惑的表情吧，<br>伦勃朗看到我的脸后微微笑了笑。",
    "「で、できれば驚かせたいので……<br>　なるべく花の方を見ないようにできますか？」": "「因、因为想给你一个惊喜……<br>　可以尽量不去看花那边吗？」",
    "「あぁ、わかったよ。<br>　もし用事で作業部屋に入ることがあっても、<br>　なるべく見ないようにしておく」": "「啊，知道了。<br>　就算有事要进工作室，<br>　我也会尽量不去看的」",
    "「そ、そうしてください。<br>　では、あたしはこれで……」": "「请、请务必这样。<br>　那么，我就此……」",
    "そうして、数週間後に作業部屋に来る約束をして、<br>彼女は帰っていったのだった。": "就这样，约定几周后来工作室后，<br>她便离开了。",
    "そして約束の日。<br>吊るした花束の様子を見に作業部屋を訪れると、<br>そこにはすでにレンブラントの姿があった。": "然后到了约定的日子。<br>去工作室查看悬挂花束的情况时，<br>伦勃朗已经在那里了。",
    "「き、来てくれましたか、館長。<br>　では、どうぞ見てください。<br>　これが……」": "「来、来了啊，馆长。<br>　那么，请看吧。<br>　这就是……」",
    "「“ドライフラワー”です」": "「是「干花」哦」",
    "レンブラントは、先日花束を吊るした場所を見上げて言う。<br>そこにあったのは、くすみがかった落ち着きのある色調となり、<br>新たな姿へと生まれ変わった花々だった。": "伦勃朗抬头望着前几天悬挂花束的地方说道。<br>那里原本的花束，已褪去鲜亮转为沉稳的色调，<br>以崭新的姿态重获新生。",
    "「おぉ……！　美しいものだな。<br>　生花の瑞々しさは失われているとはいえ、<br>　これはこれで味わい深いし、作業部屋の雰囲気とも調和している」": "「噢……！真美啊。<br>　虽然失去了鲜花的鲜活水润，<br>　但这样也别有韵味，和工作室的氛围也很协调」",
    "以前なにかの本で読み、花を乾燥させて飾りにする手法は知っていた。<br>しかし、まだ馴染みがなかったため、<br>レンブラントの作業とドライフラワーが頭の中で直結しなかったのだ。": "以前在某本书上读到过将鲜花干燥后装饰的手法。<br>但由于还不熟悉，<br>没能立刻将伦勃朗的工作和干花联系起来。",
    "「ふふ……。<br>　か、館長もわかってくれますか。<br>　色褪せた美、というものを」": "「呵呵……。<br>　馆、馆长也能理解吗？<br>　这种褪色的美」",
    "完成したドライフラワーを見上げ、嬉しそうに呟くレンブラント。<br>そこでふと、彼女がいつもの服装ではないことに気付く。": "伦勃朗仰望着完成的干花，开心地低语道。<br>这时我突然注意到，她穿的不是平时的衣服。",
    "「そういえば、その服……。<br>　ドナテッロが花屋で準備してくれたものじゃなかったか？」": "「说起来，那件衣服……<br>　不是多纳泰罗在花店准备的吗？」",
    "「そ、そうなんです。<br>　ルノワールさんの調査は一旦終わりましたが、<br>　に、似合っているからと、ドナテッロさんにいただきました」": "「是、是的。<br>　雷诺阿的调查虽然暂时告一段落，<br>　但多纳泰罗小姐说很、很合适我，就送给我了」",
    "レンブラントは身に纏った衣装に指先で軽く触れながら言う。<br>ルノワールを美術館に引き入れる際、花屋で待ち伏せする必要があり、<br>そこでドナテッロが準備してくれたものだ。": "伦勃朗一边用指尖轻轻触碰身上穿着的服装，一边说道。<br>为了将雷诺阿引入美术馆，需要在花店进行埋伏，<br>这身衣服就是多纳泰罗当时为我准备的。",
    "「ドライフラワーの完成記念ということで、き、着てみました」": "「想着作为干花完成的纪念，就、就试着穿上了」",
    "「じ、実は、この衣装にもドライフラワー風の<br>　装飾が施されていまして……。<br>　こうしてファッションに取り入れるのも、ち、巷で人気らしいですよ」": "「其、其实，这件衣服上也装饰有干花风格的<br>　点缀呢……。<br>　像这样融入时尚穿搭，在、在坊间似乎也很受欢迎哦」",
    "レンブラントは少し恥ずかしそうな顔をしながら言う。<br>彼女自身もこの服を気に入っているのだろうと、<br>微笑ましい気持ちになった。": "伦勃朗带着些许害羞的表情说道。<br>想必她自己也挺喜欢这件衣服的吧，<br>我不禁感到会心一笑。",
    "「もちろん華やかな生花も似合うが、<br>　レンブラントには、ドライフラワーやその衣装のような、<br>　落ち着いた色合いもとてもよく似合うと思う」": "「当然鲜艳的鲜花也很适合你，<br>　但我觉得像干花以及这身衣服所呈现的、<br>　沉稳的色调也非常适合伦勃朗你」",
    "「そ、そうでしょうか……？」": "「是、是这样吗……？」",
    "「あぁ、おそらくレンブラントの内面の落ち着きと、<br>　よく調和しているのだろうな」": "「嗯，大概和你内在的沉静气质<br>　很好地调和在一起了吧」",
    "ドライフラワーの美しさとレンブラントの佇まいに感動し、<br>つい饒舌になってしまう。": "为干花的美丽与伦勃朗的风姿所感动，<br>不由得变得话多起来。",
    "とはいえ、きっと悪い気はしないだろう。<br>そう思っていたのだが――": "话虽如此，想必她也不会感到不快吧。<br>我本是这么想的——",
    "「……………………」": "「……………………」",
    "「あ、ありがとうございます。<br>　あたしもこういう雰囲気は好みなんです……」": "「谢、谢谢您。<br>　我也很喜欢这种氛围呢……」",
    "「そ、そうか……」": "「这、这样啊……」",
    "褒められたレンブラントは、どこか気まずそうに視線を逸らしながら、<br>お礼の言葉を口にする。<br>もしや、なにか気に障るようなことを言ってしまっただろうか？": "受到夸奖的伦勃朗，略显尴尬地移开视线，<br>道出了感谢的话语。<br>莫非，我说了什么让她介意的话吗？",
    "（あたしの内面と調和、ですか……。<br>　言われてみれば本当にその通りです）": "(与我的内在相调和，是吗……。<br>　被您这么一说，确实如此呢)",
    "（どれだけ美しくとも、ドライフラワーが<br>　“死んだ花”であることに変わりありません……）": "(无论多么美丽，干花终究是<br>　“死去的花”，这一点不会改变……)",
    "（あたしがそれに心惹かれるのは、きっと死の芸術と、<br>　どこか似たものを感じ取っているからなのでしょう）": "(我会被它所吸引，一定是因为从中感受到了<br>　与死之艺术某种相似的东西吧)",
    "（いわば、あたしの“内面”は“死んだ花”そのもの……。<br>　こうしてドライフラワーを作ったのも、着替えてきたのも、<br>　館長にあたしの内面を認めてほしかったからかもしれません）": "（可以说，我的“内在”本身就是“死去的花”……。<br>　之所以制作这些干花，之所以换上这身衣服，<br>　或许也是希望馆长能认可我的内在吧）",
    "（……ま、それも叶わぬ願いですが）": "（……嘛，虽然这也是无法实现的愿望就是了）",
    "「レ、レンブラント、どうかしたか……？」": "「伦、伦勃朗，你怎么了……？」",
    "「す、すみません。<br>　少し考えごとをしていました。<br>　なんでもありませんので、お、お気になさらず」": "「对、对不起。<br>　稍微想了一些事情。<br>　没什么大不了的，请、请不要在意」",
    "「ならいいんだが……」": "「那就好……」",
    "レンブラントは“なんでもない”と言うが、あれだけの深い沈黙だ。<br>考えごとの内容は、深刻なものだったのではないだろうか……。": "伦勃朗嘴上说着“没什么”，但刚才的沉默却如此深沉。<br>她思考的内容，恐怕相当沉重吧……。",
    "「いや、なにか思うところがあったんだろう？<br>　もしかして、その衣装を褒められるのが嫌だったか？」": "「不，你肯定有什么想法吧？<br>　难道说，你不喜欢被夸奖这身衣服吗？」",
    "「そ、そんなことはありません。<br>　褒めてもらえて、嬉しいです。<br>　あ、あたしも気に入っている衣装ですから」": "「没、没有那种事。<br>　能被夸奖，我很高兴。<br>　因、因为这也是我很中意的衣服」",
    "「そ、それに以前、ドナテッロさんが褒めてくれた時も、<br>　悪くない気分でした。<br>　な、なんだか世間に認められた気がして」": "「而、而且之前多纳泰罗小姐夸奖我的时候，<br>　我也觉得不坏。<br>　总、总觉得有种被世人认可的感觉」",
    "「別に、レンブラントは元から世間に認められているだろう」": "「不过，伦勃朗你本来就被世人认可着吧」",
    "「そ、そうでしょうか……？<br>　でも、あ、あたしは意外と世間とズレている部分があるので、<br>　わかりませんよ……？」": "「是、是这样吗……？<br>　但、但是，我意外地有些与世脱节的地方，<br>　所以不太清楚呢……？」",
    "「ま、まぁともかく、<br>　この衣装が似合っていると言っていただけることに、<br>　否定的な感情は一切ありません」": "「嘛、嘛总之，<br>　您说这身衣服很适合我这件事，<br>　我没有任何否定的情绪」",
    "「それなら良かった……。<br>　実はこの前初めて見た時も、まるで花の女神のようだと思ったんだ」": "「那就好……。<br>　其实上次第一次看到时，我就觉得简直像花之女神一样」",
    "「は、花の女神ですか……。<br>　もし本当にそうなら、花を、<br>　よ、よみがえらせそうなものですけどね……」": "「花、花之女神吗……。<br>　如果真是那样的话，<br>　花应该能复、复活才对呢……」",
    "レンブラントはそう言って、またしても黙りこくる。<br>しかし、しばらくすると彼女は取り繕うように口を開いた。": "伦勃朗这么说着，再次陷入了沉默。<br>但过了一会儿，她像是要掩饰什么似的开口了。",
    "「す、すみません、せっかく褒めていただいたのに、<br>　皮肉めいたことを言ってしまいました。<br>　今日は少し、ちょ、調子が悪いのかもしれません」": "「对、对不起，难得您夸奖我，<br>　我却说了些讽刺的话。<br>　今天可能有点不、不在状态」",
    "だとすれば、あまり深く尋ねるのも<br>レンブラントの負担になるかもしれない。<br>ここは、何事もなかったようにふるまうのが賢明だろう。": "既然如此，追问得太深<br>或许也会成为伦勃朗的负担。<br>这里，装作若无其事才是明智之举吧。",
    "「……よし。<br>　折角だし、このドライフラワーはもう少し目立つところに飾ろうか」": "「……好。<br>　难得的机会，这束干花就装饰在更显眼的地方吧」",
    "この場所だと、あまりにも目立たないから移動させよう。<br>そう考え、さっそくドライフラワーに手を伸ばした、その時――": "放在这里实在太不显眼了，还是挪动一下吧。<br>这么想着，我立刻伸手去拿干花，就在那时――",
    "「あっ……か、館長、ちょっと待ってくださ――」": "「啊……馆、馆长，请稍等一――」",
    "「……あ」": "「……啊」",
    "レンブラントの声が耳に届くも、時すでに遅し。<br>束ねられていた花がひとつ、茎から折れて、ぽとりと落ちてしまう。<br>――まるで彼女の不安を、代弁するかのように。": "虽然听到了伦勃朗的声音，但为时已晚。<br>一束被捆扎的花从茎部折断，啪嗒一声掉落在地。<br>――简直像是在替她的不安代言一般。"
}