{
    "包帯が絡まって": "绷带缠绕着",
    "「やはりこのあたりまで来ると誰もいないな……。<br>　だが、もう少しパトロールしよう」": "「果然到这一带就没人了呢……。<br>　不过，还是再巡逻一会儿吧」",
    "ハロウィンの雰囲気につられて無茶をする者がいてはいけないと<br>警備をすることになり、担当区域の森林を見回っている。": "因为担心有人受万圣节气氛影响做出莽撞之事<br>而负责安保工作，正在巡视负责区域的森林。",
    "しかし周囲は樹木が暗闇に佇むばかりで、さすがに人影は見えない。<br>不気味な雰囲気を感じ、そろそろ引き返そうと思った、その矢先――": "但周围只有树木伫立在黑暗中，确实看不到人影。<br>正感觉气氛诡异打算返回时，就在那瞬间――",
    "「館長……かんちょう……」": "「馆长……馆长……」",
    "「ひえっ！？」": "「噫！？」",
    "闇の奥から、自分を呼ぶような声が微かに聞こえてくる。": "从黑暗深处，隐约传来呼唤自己的声音。",
    "まさか本物の幽霊かと一瞬ひるむが、<br>どこか聞き覚えのある声というような気もして……。": "瞬间畏缩以为是真的幽灵，<br>但又觉得这声音似乎在哪里听过……。",
    "「たす……けて……館長……」": "「救……救我……馆长……」",
    "助けを求める言葉を聞き、声のする方向へと一目散に駆け出した。": "听到求救声后，立即朝着声音传来的方向飞奔而去。",
    "「館長……良かった、来てくれて……。<br>　ここだよ？」": "「馆长……太好了，你来了……。<br>　我在这里？」",
    "「その声、やはりゴッホだよな！？<br>　だが……一体どこにいるんだ？」": "「这声音，果然是梵高吧！？<br>　可是……你到底在哪儿啊？」",
    "「って、えぇっ！？」": "「等等，诶——！？」",
    "声に近づいて周囲を見渡すと、なんとそこには……。<br>包帯で木の枝から吊るされて身動きできないゴッホの姿があった。": "循声靠近环顾四周，没想到那里竟然……。<br>梵高被绷带缠住吊在树枝上动弹不得。",
    "「先回りして、見回りに出た館長を木の上から驚かそうとしたら、<br>　絡まってこうなったの……。気づいてもらえて良かった……」": "「我想抢先一步，从树上吓唬出来巡逻的馆长，<br>　结果被缠住变成这样了……。能被你发现真是太好了……」",
    "「慣れない事をするからだ……。<br>　すぐに包帯をほどいておろすから、待っていてくれ」": "「谁让你做不擅长的事……。<br>　我马上解开绷带放你下来，再坚持会儿」",
    "「うん……ありがとう、館長」": "「嗯……谢谢你，馆长」",
    "一番無茶をしたのはゴッホだったか……と苦笑しつつ、<br>彼女を解放しようと手を伸ばしたのだが……。": "苦笑着心想最乱来的果然是梵高啊……<br>伸手想要解救她，然而……",
    "「あれ、なかなか外れないな……」": "「咦，怎么都解不开呢……」",
    "「ひゃっ……！<br>　そんなとこ、引っ張ったら……こすれて……んぅ……！」": "「呀……！<br>　那种地方，要是拉扯的话……会摩擦到……嗯呜……！」",
    "木から外れるどころか、<br>身体に巻かれた包帯はどんどんほどけていき……。": "非但没能从树上解脱，<br>缠绕在她身上的绷带反而越解越散……",
    "「こ、こんなことになるなんて……。<br>　ぜんぜん外れる気がしない……」": "「居、居然会变成这样……。<br>　完全感觉不到能解开的样子……」",
    "枝から包帯を外そうとすればするほど、<br>彼女の肢体から包帯はほどけ、ほどけた包帯は木に絡まる。": "越是试图从树枝上解开绷带，<br>缠绕在她肢体上的绷带就散得越开，散开的绷带又缠上了树枝。",
    "そうしていつのまにか乳房や尻が露わになり、<br>ゴッホはあられもない格好で枝から吊るされる形になっていた。": "不知不觉间乳房与臀部都已暴露无遗，<br>梵高就以这般不堪的姿态被悬吊在树枝上。",
    "「んぅ……館長、どうしてこんな時に、<br>　おちんちんを取り出してるの？」": "「嗯……馆长、为什么在这种时候、<br>　要把小弟弟掏出来呢？」",
    "「しかも、すごく大きくなってて……んっ……んぅ……。<br>　わたしのあそこ……つんつん……って、してるぅ……っ」": "「而且、变得好大……嗯……嗯呜……。<br>　我的那里……被顶得……一戳一戳的……啊」",
    "「ゴッホの姿を見ていたら、どうしても興奮してしまってな……」": "「看到梵高的模样，实在忍不住兴奋起来了啊……」",
    "言い訳をしながら、剥き出しになったゴッホの秘所に<br>勃起した肉棒をさらに押し付ける。": "一边辩解着，一边将勃起的肉棒更用力地抵住<br>梵高完全暴露的私密处。",
    "すると彼女の身体はゆらゆらと動き、<br>跳ね返るようにして陰唇を亀頭へと密着させた。": "于是她的身体轻轻摇晃起来，<br>如同反弹般将阴唇紧密贴合在龟头上。",
    "「んぅっ……さすがに、この格好じゃ落ち着かない……。<br>　地面におりてからじゃダメかな？」": "「嗯呜……再怎么说、这副模样实在没法冷静……。<br>　不能等落到地面上再做吗？」",
    "ゴッホは戸惑いながら身をよじらせる。<br>そのたび、彼女の柔肌が焦らすように肉棒に触れ、興奮は加速した。": "梵高困惑地扭动着身躯。<br>每次动作，她柔嫩的肌肤都似撩拨般擦过肉棒，令兴奋愈发加剧。",
    "「だが、ゴッホのあそこも濡れてきていることだし、<br>　このままやってみないか？」": "「不过、既然梵高那里也已经湿透了，<br>　不如就这样试试看？」",
    "愛液を垂らし、淫らな水音を立て始めた秘所に、<br>夢中で肉棒を擦りつけながら尋ねると……。": "一边痴迷地将肉棒摩擦在已开始垂落爱液、发出淫靡水声的私处，<br>一边询问道……。",
    "「ひゃっ……んんぅ……んっ……んあぁっ……。<br>　もともと、いたずらで館長を楽しませたかったし……」": "「呀……嗯呜……嗯……嗯啊……。<br>　本来、就是想恶作剧让馆长开心的……」",
    "「館長が、そんなに興奮してくれてるなら……いいよ？」": "「既然馆长、这么兴奋的话……可以哦？」",
    "「決まりだ……いたずらができなかったのなら、<br>　お菓子のかわりに甘い快楽をあげないとな」": "「说定了……既然没能恶作剧成功，<br>　就得代替点心给你甜蜜的快乐才行」",
    "そう囁いて、淫靡に艶めく彼女の秘裂に狙いを定めると、<br>ぐっと腰を押し出した――": "如此低语着，瞄准她淫靡湿润的私密裂缝，<br>猛地挺腰向前——",
    "「ん、ひうぅっ！？<br>　んんっ、あぁぁぁっ……っ！」": "「嗯、咿呜！？<br>　嗯嗯、啊啊啊……！」",
    "愛液に濡れる膣肉をかきわけ、男根は最奥への侵入を果たした。": "拨开被爱液浸湿的膣肉，男根成功侵入至最深处。",
    "途端、ゴッホは大きく嬌声をあげて身を震わせ、<br>彼女が吊られた太い枝はガサガサと音を立てて揺れる。": "瞬间，梵高发出高亢的娇声剧烈颤抖，<br>悬挂着她的粗壮树枝沙沙作响地摇晃起来。",
    "「うはぁ……あぁ……はぁ……落ちちゃうかと思った……。<br>　まだ、すごく……どきどき……ってしてる」": "「呜啊……啊啊……哈啊……还以为要掉下去了……<br>　现在、还非常……心跳不已……」",
    "枝の揺れはとまったが、吊りさげられたゴッホの小さな揺らぎは続く。<br>そのたび陰茎には繊細な力が加わり、予想外の興奮を誘った。": "树枝的摇晃停止了，但被悬挂的梵高细微的颤动仍在持续。<br>每次晃动都会对阴茎施加纤细的力量，诱发出意料之外的兴奋。",
    "「んぅっ……はぁ……はぁ、んんっ、くはぁっ……うぁぁ……。<br>　からだ、締めつけられてるのに、なんだか、ふわふわして……」": "「嗯呜……哈啊……哈啊、嗯嗯、咕哈……呜啊啊……<br>　身体、明明被紧紧包裹着、却不知为何、轻飘飘地……」",
    "「んあぁぁっっ……！　おちんちんが、入ってきてるのだけが、<br>　すごく、ハッキリ感じられて……なんだか、変だよぉ……っ」": "「嗯啊啊啊……！只有肉棒、插进来的感觉、<br>　特别、清晰地感受到……总觉得、好奇怪呀……」",
    "下に落ちかけた驚きのためか、非日常的な状況のためか、<br>その蜜壺は普段以上に熱く、肉棒を舐め回すように包み蠕動している。": "不知是因为险些坠落的惊吓，还是由于非日常的状况，<br>那蜜穴比平时更加灼热，如同舔舐般包裹着肉棒不断蠕动。",
    "そんなもどかしい感触を受け、陰嚢はいつのまにか限界寸前だ。<br>しばらくは動かずに楽しむことにしよう――そう思ったのだが……。": "感受着这般令人焦躁的触感，阴囊不知不觉已接近极限。<br>本想暂时不动好好享受――虽然这么想着……",
    "「んっ……んうぅっ……んはぁ……はぁ……はぁ……くはぁっ……。<br>　館長のおちんちん、わたしの中でびくびくってぇ……」": "「嗯……嗯呜……嗯哈……哈啊……哈啊……咕哈……<br>　馆长的肉棒、在我里面一颤一颤地……」",
    "ゴッホは切なげな声を漏らして、かすかに身をよじる。<br>呼吸を短く速く繰り返し、こちらをじっと見つめて……。": "梵高漏出惹人怜惜的声音，微微扭动身躯。<br>呼吸短促而频繁地重复着，直直凝视着这边……",
    "「んぅ……館長……お菓子のかわりのおちんちん、もう終わり……？<br>　わたしは、もっと甘くて気持ちいいの、いっぱい食べられるよ……？」": "「嗯……馆长……代替点心的肉棒、已经结束了吗……？<br>　我、还能吃更多甜甜的舒服的东西哦……？」",
    "ゴッホは、うるんだ瞳でこちらをじっと見つめてくる。<br>そのかわいらしいおねだりに、たまらず天を仰いだ。": "梵高用湿润的眼眸直直凝视着这边。<br>面对那可爱的央求，不由得仰首望天。",
    "木から一瞬きしむ音が聞こえるが、見上げる枝は幸いかなり太い。<br>包帯も丈夫な布でできているようだ。": "虽然听到树木传来瞬间的吱呀声，但抬头看到的树枝所幸相当粗壮。<br>绷带似乎也是用结实的布料制成的。",
    "これなら大丈夫だろう。<br>そう判断し、ゴッホに頷きを返した。": "这样应该没问题吧。<br>如此判断后，向梵高点头回应。",
    "「ひゃっ……うんっ……あっ……んはぁ……っ……あっ、あぁんっ！<br>　いちばんおくにっ、ごりって……う、あぁぅっ！？」": "「呀……嗯……啊……嗯哈…………啊、啊啊！<br>　在最深处、咕噜地……呜、啊啊啊！？」",
    "ゆるゆると抽送を開始すると、ゴッホの甘い声が耳を撫でる。<br>同時に、たっぷりと濡れた膣内の感触が肉棒を通じて伝わってくる。": "缓缓开始抽送时，梵高甜美的声音轻抚耳畔。<br>同时，充分湿润的蜜穴触感通过肉棒传递而来。",
    "加えて、不安定な状態ゆえに生じる、やや不規則なリズムと角度が、<br>肉棒に予期せぬ心地よさを次々と運んでいた。": "加之因不稳定状态产生的稍不规则的节奏与角度，<br>正接连为肉棒带来意想不到的舒爽感受。",
    "「これ……とっても気持ちいい……っ！<br>　館長が動くたび、おちんちんが、いろんなところに当たってぇ……っ」": "「这个……超级舒服……！<br>　馆长每次动作、肉棒都会碰到各种地方呢……」",
    "「んぅ……あっ、あっ、あっ……んぅ……んひゃあんっ……！！！<br>　やっ、あっ、んあぁっ！　あっ……んぁぁぁ……っ！」": "「嗯……啊、啊、啊……嗯……嗯呀啊……！！！<br>　呀、啊、嗯啊啊！啊……嗯啊啊啊……！」",
    "「んはぁ……入り口のところ、ちゅぽちゅぽされたかと思ったら、<br>　いきなり、奥に、ずしん……って、きて……今の……さいこう♡」": "「嗯哈……还以为只是在入口处被啾噗啾噗地舔弄，<br>　突然就、朝着深处、重重地……顶进来……刚才的……最棒了♡」",
    "ゴッホも一突きごとに異なる箇所を突かれ、<br>包帯のみならず快楽にも翻弄されているのが見てわかる。": "可以看到梵高随着每次抽插被顶到不同位置，<br>不仅被绷带束缚着，更被快感肆意摆布。",
    "小さく舌を突き出した口から漏れるかわいらしい喘ぎ声と<br>ゆらゆらと無防備に浮かぶ、包帯で強調された豊満な肉体――": "从微微吐舌的唇间漏出的可爱娇喘，<br>与随晃动毫无防备地浮现、被绷带勾勒出的丰腴肉体——",
    "それらに反応し、肉棒がますますその質量と硬度を増すと共に、<br>もっと甘く濃厚な快楽を味わいたいという衝動も増した。": "面对这般景象，肉棒愈发膨胀发硬的同时，<br>想要品尝更甜美浓烈快感的冲动也愈加强烈。",
    "「んふぅ……館長……さっきから、動きがモゾモゾしてるかも……。<br>　それに、おちんちんも大きくなって、ひくひく動いて……んぅ……」": "「嗯呼……馆长……从刚才起，动作就变得磨磨蹭蹭的呢……<br>　而且，肉棒也变得更大了，在一跳一跳地动着……嗯……」",
    "「もしかして、わたしで、もっと気持ちよくなりたくて、<br>　んっ……んはぁ……たまらなくなってくれたのかな……？」": "「难道说，是因为我、让你更加想要舒服、<br>　嗯……嗯哈……变得无法忍耐了吗……？」",
    "「あぁ、ゴッホの言う通りだよ」": "「啊啊，正如梵高所说呢」",
    "「えへへ……嬉しい♡」": "「欸嘿嘿……好开心♡」",
    "「こうやって館長をひとりじめできるなら、<br>　頑張っていたずらを考えて良かったな……」": "「只要能这样独占馆长的话……<br>　努力构思恶作剧真是值得呢……」",
    "かわいらしく微笑むゴッホの姿に、ついに理性が焼き切れるのを感じる。": "望着可爱微笑的梵高身影，终于感到理性被彻底烧断。",
    "「すまない、ゴッホ。<br>　こんな体勢なのに、思い切り動くのを我慢できそうにない」": "「抱歉，梵高。<br>　虽然是这样姿势，但似乎没法忍住不全力动作」",
    "「んんぅ……館長、どうして謝るの？<br>　わたし、こんなに待ってるのに……んぅ……はぁ……んはぁ……」": "「嗯嗯呜……馆长，为什么要道歉？<br>　人家、都这么等着了……嗯呜……哈啊……嗯哈啊……」",
    "「ねぇ……お願い、早く、気持ちいいことだけ考えて、<br>　わたしのおまんこで、おもいきり、おちんちんずぽずぽして？」": "「呐……求你了、快点、只想着舒服的事情，<br>　用人家的小穴、尽情地、把肉棒噗嗤噗嗤插进来？」",
    "発情しきったゴッホの艶やかな声と、期待に悶える膣肉の締まりを<br>耳と肉棒でとらえた瞬間、腰はひとりでに動き出す。": "当耳朵与肉棒同时捕捉到彻底发情的梵高那娇艳声线，<br>以及因期待而扭动的蜜穴嫩肉紧缩触感的瞬间，腰肢便自行摆动起来。",
    "「あぁっ！！　ん、ぅううっ……ふあぁぁん！！<br>　あっ……らめっ、かん、ちょぉ……！　ん、ひあぁぁっ！？」": "「啊！！嗯、呜呜呜……咿呀啊啊！！<br>　啊……不行、馆、长……！嗯、咿呀啊啊！？」",
    "「館長、すごいね……これ……んっ、んっ、んああぁぁ……。<br>　おちんちん……はぁ、あはぁ……奥にたくさん届いてぇ……っ！！」": "「馆长、好厉害……这个……嗯、嗯、嗯啊啊啊……。<br>　肉棒……哈、啊哈……顶到最里面了……！！」",
    "「ひぁああっ！？　あっ……んっ、ふか、いっ……ひ、ああぁっ！<br>　あ、あっ、きもちっ……あっ、おくっ……きもちぃっ……！」": "「咿呀啊！？啊……嗯、好、深……咿、啊啊啊！<br>　啊、啊、好舒服……啊、里面……好舒服……！」",
    "陰茎を通じて全身に絶え間なく伝わる快楽に耐えながら、<br>無心かつ全力で腰を打ち付ける。": "强忍着通过阴茎不断传遍全身的快感，<br>忘我地全力撞击着腰肢。",
    "ゴッホの膣内はたっぷりと濡れ、接合部から愛液を垂れ流すほどで、<br>その蜜を絡めながら肉の間を往復するたび、意識が飛びそうになる。": "梵高的蜜穴早已泥泞不堪，交合处不断流淌着爱液，<br>每次在蜜肉间往复抽插都几乎要让意识飞散。",
    "「はぁあんっ！？　あ、んぁ……はげし……のっ、すき……ぃ……っ。<br>　やっ！？　あぁん、ふぁっ、あ、あぁ……っ！！」": "「哈啊嗯！？啊、嗯啊……激烈点……最喜欢……了……。<br>　呀！？啊啊嗯、咿呀、啊、啊啊……！！」",
    "はち切れんばかりに膨張した肉棒を受け入れながら、<br>ゴッホは表情を蕩けさせ、甲高い嬌声を響かせる。": "承受着几乎要撑裂的粗壮肉棒，<br>梵高神情迷醉，发出高亢的娇喘。",
    "「ん、ああっ……いひばん、おくぅっ……！<br>　んく、あ、はぁんっ！　そこっ……しゅごっ……！」": "「嗯、啊啊……最里面、顶到了……！<br>　嗯唔、啊、哈啊！那里……好厉害……！」",
    "「きもちいい、よぉ……っ！　おまんこきもちぃ、のぉ……っ！<br>　かんちょうのおちんちん、かたくて、ふとくてしゅごいよぉ……っ！」": "「好舒服、呀……！小穴好舒服、呢……！<br>　馆长的肉棒、又硬又粗好厉害呀……！」",
    "「わたし……からだを……ひっ、あっ……あぅんっ……！<br>　かんちょうの、ものに……してぇ……！！　あっ、ふあぁんっ！？」": "「我……要把身体……咿、啊……嗯啊……！<br>　交给馆长、的肉棒……！！啊、呜啊啊！？」",
    "「ゴッホ……っ！」": "「梵高……！」",
    "ゴッホの淫らな懇願に、理性は完全に崩壊する。": "面对梵高淫靡的恳求，理性彻底崩坏。",
    "無我夢中で彼女の最奥を幾度もノックし、<br>絶頂に向けてひたすらに性感を高めていく。": "忘我地反复叩击着她的最深之处，<br>朝着绝顶一味地提升着性感。",
    "「ひゃあっ！　ひゃんっ、あっ、んあぁぁっ！　館長の本気おちんちん、<br>　とっても、きもち、いっ……んっ、くあっ、んうぁぁぁっ……！」": "「呀啊！呀嗯、啊、嗯啊啊啊！馆长的认真肉棒，<br>　超级、舒服……嗯、咕啊、嗯呜呜呜……！」",
    "ひたすら本能的に肉棒を突き出し、繰り返し膣襞を味わう快感。<br>互いの性器が溶けあうような快楽のことしか考えられなくなる。": "纯粹本能地不断挺出肉棒，反复品味着阴道褶皱的快感。<br>满脑子只剩下彼此性器交融般的快乐。",
    "「あんっ、あんっ、ひゃああっっ！　包帯で、ぎゅっ……って、<br>　縛られながら、じゅぽじゅぽされるの、しゅごいよぉ……っ！」": "「嗯啊、嗯啊、呀啊啊啊！被绷带、紧紧……捆住，<br>　一边被噗啾噗啾地抽插着、太厉害了哦……！」",
    "「館長が、こし、ぶつけるたびに、ぜんしん、浮かぶみたいで……。<br>　んひゃっ、あっあっ、あっ……ぜんぶ、きもひぃ……っ！」": "「馆长、每次、撞击腰肢时、全身都像要飘起来……。<br>　嗯呀、啊啊、啊……全都、好舒服……！」",
    "ゴッホが吊られた枝が大きく揺れるほどに、<br>激しく速く、腰を突き出し続ける。": "随着梵高悬吊的枝条大幅摇曳，<br>我持续激烈快速地挺动腰肢。",
    "その動きを続けるうち、ゴッホの膣内では、<br>肉襞だけが別の生き物のようにひくひくと収縮して肉棒をまさぐった。": "在持续这个动作的过程中，梵高阴道内的<br>肉褶如同独立生命般阵阵收缩，缠绕着肉棒。",
    "「かんちょう……ひぁっ……あっ、あっ、んあああっ……しゅごいの、<br>　来そう……だから、このまま、一番奥で、イかせてぇっ……！」": "「馆长……咿呀……啊、啊、嗯啊啊啊……要去了、<br>　快要去了……所以、就这样、在最深处、让我去吧……！」",
    "その言葉を耳に浴びながら、亀頭をゴッホの最奥に届かせる。<br>やがて、視界の中で揺れるゴッホの肢体がちかちかと瞬き――": "听着这番话语，我将龟头抵至梵高最深处。<br>不久，视野中摇曳的梵高肢体开始闪烁——",
    "激しい快感と共に、膣内へと大量の精液を放つ。<br>それと同時にゴッホも絶頂に至り、大きく身体を震わせた。": "伴随着剧烈快感，向阴道内释放大量精液。<br>与此同时梵高也抵达高潮，身体剧烈颤抖。",
    "「んぅ……館長……たくさん出したね……。<br>　ふぅ……んはぁ……」": "「嗯呜……馆长……射了好多呢……。<br>　呼呜……嗯哈……」",
    "互いに息を整える中、ふと我に返る。<br>こんな状態で交わろうとするなど、身勝手な上に危険だった……。": "在彼此调整呼吸时，我突然回过神来。<br>以这种状态交合实在太过任性且危险……",
    "「ゴッホ、すまなかった。<br>　怖い思いをさせてしまったな」": "「梵高，对不起。<br>　让你受惊了」",
    "「……ううん、そんなことないよ？　いたずらするつもりが、<br>　“甘いお菓子”をもらえて、とても気持ち良かったから……」": "「……唔嗯，才没有那回事哦？本来只是想恶作剧，<br>　却收到了「甜蜜点心」，感觉非常舒服……」",
    "「良かった……今、包帯をほどくよ」": "「太好了……我现在解开绷带」",
    "ゴッホの微笑みに安堵しながら、<br>改めて包帯をほどこうとした、次の瞬間……。": "在梵高的微笑中安下心来，<br>正要重新解开绷带的下一瞬间……。",
    "「きゃっ……」": "「呀……」",
    "「危ない……！」": "「危险……！」",
    "抽送時の振動のせいだろうか、<br>枝に絡まっていた部分がするりと抜け落ち、ゴッホは落下する。": "或许是抽插时震动的影响，<br>缠绕在树枝的部分倏地滑落，梵高向下坠落。",
    "急いでその下に身を滑り込ませ、<br>なんとか下敷きになってゴッホを守ることができた。": "急忙滑到下方垫底，<br>总算成功充当肉垫保护住了梵高。",
    "「館長……大丈夫？」": "「馆长……没事吧？」",
    "「あぁ、問題ない。<br>　土が柔らかくて助かったよ」": "「啊、没事。<br>　多亏泥土松软帮了大忙」",
    "「うぅ……良かった……」": "「呜……太好了……」",
    "抱きとめるような形になったため、<br>ほとんど全裸のふたりの身体は、先ほど以上に密着している。": "由于形成了拥抱的姿势，<br>近乎全裸的两人身体比先前更加紧密贴合。",
    "安堵した様子のゴッホは、自然な手つきで<br>外気に晒されたままの勃起した肉棒をさすり……。": "露出安心神情的梵高，用自然的动作<br>抚摸着暴露在空气中依然挺立的肉棒……",
    "「お礼に……今度はわたしから、甘いのをあげるね？」": "「作为谢礼……这次换我来给你甜蜜的款待哦？」",
    "肉棒を自身の秘所へと導きながらゴッホは優しい声を漏らす。": "一边将肉棒引导向自己的私密处，梵高漏出温柔的声线。",
    "いたずらなハロウィンの夜は、<br>どうやらまだまだ終わりそうにないのだった。": "这个顽皮的万圣节夜晚，<br>看样子还远远没有要结束的迹象。"
}