{
    "新しい嗜好のめざめ？": "新的嗜好觉醒？",
    "「先輩……こんなことに付き合わせちゃって、<br>　ほんとにごめんなさいっす」": "「前辈……让你陪我做这种事，真的很对不起」",
    "それはいいが……本当に“やる”のか？": "这倒无所谓……但你真的要“脱”吗？",
    "「はい……どうしても自分でやっておきたいんすよ～。<br>　それもこれも、よりよい絵を描くためっす！」": "「是的……无论如何我都想自己来～<br>这都是为了画出更好的画！」",
    "「というわけで私は服を脱ぐっすから、誰も来ないように、<br>　向こうをむいて見張っててくださいね～」": "「所以我要脱衣服了，请你转过去帮我把风，不要让任何人过来哦～」",
    "言われた通りにマネから視線を逸らし、<br>森の向こう側へと神経を集中させる。": "我按照马奈所说的，将视线从她身上移开，将注意力集中在森林的另一侧。",
    "――屋外を背景にしたヌード絵画。<br>それが最近、マネの模索している作品だ。": "——以户外为背景的裸体画，是马奈最近在摸索的作品。",
    "そのための発想を養いたいから、自分も屋外で裸になる。<br>だからと警備を頼まれたときは驚いたが、マネらしいとも思う。": "为了培养相关的灵感，她自己也打算在户外裸体。所以当我被拜托把风的时候虽然很惊讶，但又觉得这很符合马奈的风格。",
    "「脱いだっすよ～。うわ……これは開放感がすごいっすね……。<br>　スースーするけど嫌じゃなくて……<br>　なんか変な気分になってきたかもっす」": "「我脱了～哇……这感觉好开放啊……<br>虽然凉飕飕的，但并不讨厌……<br>感觉好像变得有点奇怪了」",
    "「実況をするな、実況を」": "「不要直播啊，直播」",
    "「くふふ～先輩、もしかして見たいの我慢できなくなっちゃいます～？<br>　ダメっすよ、さすがに恥ずかしいんで」": "「呵呵呵～前辈，你该不会已经忍不住想看我了吧～？<br>　　不行哦，这样太害羞了。」",
    "「いや～これ以上は先輩が気の毒なんで、<br>　そろそろ服を着るっすかね～」": "「哎呀～再继续下去前辈就太可怜了，<br>　　差不多该穿上衣服了吧～」",
    "深呼吸をして、なんとか理性を保つ。えっと、もう服は着たんだよな？<br>ぼんやりした頭でそう考えて振り向くと……。": "我深呼吸，勉强保持理性。呃，她已经穿上衣服了吧？<br>我脑袋昏昏沉沉地这么想着，转过头去……",
    "「ふぇっ、先輩、なんで振り返ってるんすか～！？<br>　って、はわわわっ！」": "「咦，前辈，你为什么转过头来啊～！？<br>　　啊，哇啊啊啊！」",
    "目に飛び込んできたのは、片足をあげて下着を履くマネだった。<br>驚いた彼女は、半分だけ衣服を身につけた姿のまま転んでしまう。": "映入眼帘的，是抬起一只脚穿上内裤的马奈。<br>她吓了一跳，衣服只穿了一半就跌倒了。",
    "「大丈夫か！？」": "「没事吧！？」",
    "「ふぇ～。大丈夫っすけど、大丈夫じゃないっすよ～。<br>　だって、ま、丸見えっすし……」": "「咦～没事，但不是没事啦～<br>　　因为，全、全都被看光了……」",
    "その言葉に、ついマネの秘部に視線がいく。<br>淫靡な割れ目では、てらてらと陽光が反射していた……濡れているのだ。": "听到这句话，我的视线不禁飘向马奈的私处。<br>淫靡的裂缝反射着阳光……她已经湿了。",
    "「せんぱい、見ないでくださいよぅ。<br>　だって……だって、外で裸になったら、<br>　勝手に濡れてきちゃったんすもん……」": "「前辈，请不要看我啦～<br>　　因为……因为，在外面脱光之后，<br>　　我就自己湿了……」",
    "拗ねたようなその言葉を聞いて、理性のタガが外れるのがわかった――。": "听到她闹别扭似地这么说，我知道自己理性已经断线了——",
    "「ほ、ほんとにここでやるんすか～？<br>　やっぱりやめときましょうよ～」": "「真、真的要在这里做吗～？<br>　　还是算了吧～」",
    "「どうしてだよ。マネもノリノリで“この木がいいっすねぇ！”とか、<br>　言っていたじゃないか」": "「为什么啊。你不是也兴致勃勃地说「这棵树不错」吗？」",
    "「ぎくっ……それはそうっすけど……。<br>　でもほんとにいいのかなぁ……まだお昼で、しかもお外っすよ？」": "「呃……话是这么说没错……<br>　　可是真的可以吗……现在还是大白天，而且是在外面哦？」",
    "「真っ昼間の屋外だとダメだなんて、誰が決めたんだ？」": "「谁说大白天的户外不能做爱的？」",
    "「それは確かに……！　そんなの、古臭い常識かもしれないっす」": "「这倒是……！说不定是过时的常识了」",
    "「それにマネは、真っ昼間の森“だから”そんなに濡れてるんだろ？」": "「而且，马奈你不是说「因为」是大白天的森林，所以才这么湿的吗？」",
    "「そ、それは……違うっすよぉ」": "「这、这个……不是啦」",
    "「じゃあどうして濡れているんだ？」": "「那为什么这么湿？」",
    "「それは……裸になったら、<br>　なんだか気持ちよくなってきたからっす……」": "「那是因为……脱光之后，<br>　感觉越来越舒服了……」",
    "「もっと具体的に」": "「说得具体一点」",
    "「ううっ……誰かが来るかもとか、先輩が振り返るかもとか。<br>　いろいろ考えると、あそこが切なくなってきたんすぅ～」": "「呜呜……想到可能会有人来，或是前辈会回头，一想到这些，那里就变得好难受哦～」",
    "「やっぱり。屋外で露出して興奮する変態ってことだろう？」": "「果然，你是那种在户外暴露会兴奋的变态吧？」",
    "「うぅ……わかんないっすぅ……。<br>　そんな恥ずかしいこと訊かないでくださいよぉ、せんぱい……」": "「呜呜……我不知道啦……请不要问这么丢脸的问题啦，前辈……」",
    "言葉責め気味に質問を繰り出しながら、屹立した陰茎をマネに近づける。<br>マネはその気配を敏感に感じ取ったようだ。": "我一边以言语攻势逼问，一边将坚挺的阴茎靠近马奈。",
    "「先輩……ほんとに入れちゃうの？<br>　なんだか戻れなくなる気がして……ちょっとだけ怖いっす……」": "「前辈……真的要插进来吗？总觉得好像会无法回头……我有点害怕……」",
    "張りの良いマネの臀部は小刻みに震え、<br>陰唇と下着のあいだには、たっぷりと糸が引いている。": "马奈弹性十足的臀部微微颤抖着，阴唇和内裤之间拉出一条长长的丝线。",
    "「期待して尻を突き出しているんじゃなかったのか」": "「你不是期待地翘着屁股吗？」",
    "「そ、それはぁっ……」": "「那、那是……」",
    "「嫌ならもちろん、やめておくけどな。<br>　このまま大人しく服を着て帰ろう」": "「如果你不愿意，我当然会住手，直接穿好衣服回去。」",
    "「あうぅっ……せんぱい……いじわるっすぅ……」": "「啊呜……前辈……好坏……」",
    "「ぜんぶ言うっすからぁ……<br>　このまま帰るなんて言わないでください……」": "「我全部都说出来……不要说要直接回去……」",
    "「私は、白昼の森で露出して濡れちゃう変態っすぅ……。<br>　先輩に見られてからは、もっと興奮して、濡れるのとまらなくて……」": "「我是大白天在森林里暴露自己，然后湿成一片的变态……<br>被前辈看到之后，我变得更兴奋，湿得停不下来……」",
    "「だから……先輩のおちんちん、いますぐにください……！<br>　うしろから、森の動物みたいに、おっきいの入れてほしいっすぅ……」": "「所以……请现在就给我前辈的鸡鸡……！从后面，像森林里的动物一样，把大大的插进来……」",
    "「そうじゃなきゃ私、もう、おかしくなるっすよぅ……」": "「不然我会疯掉……」",
    "言うまでもなく、こちらもすでに限界だ。<br>たっぷりと濡れた入り口に亀頭をあてがい、躊躇いなく挿入する。": "不用说，我也已经濒临极限了。<br>龟头抵在湿透的入口，毫不犹豫地插入。",
    "「きたぁぁぁぁぁっ！<br>　ちょっ……すごっ……んっ……あぁぁぁぁっ……ああああ！」": "「来了啊啊啊啊啊！<br>天啊……好棒……嗯……啊啊啊啊啊……啊啊啊啊！」",
    "「はぁ……はぁ……はぁ……これはちょっとすごいっす……。<br>　いやぁ……どうしよう……くふぅぅ」": "「呼……呼……呼……这有点厉害……<br>哎呀……怎么办……呼呜呜……」",
    "「入れただけでこんなに感じるのに……<br>　これ以上やったらマズいっすよ……」": "「光是插进来就这么有感觉……<br>再继续下去就糟糕了……」",
    "マネの蜜壺は、内側までたっぷりと濡れていた。<br>弾力のある膣壁が、竿全体をきつく抱きしめるように迎えてくれる。": "马奈的蜜壶连内侧都湿透了。<br>有弹力的肉壁，像是要紧紧抱住整根肉棒似的迎接我。",
    "「これだけ濡れているなら、もう動いてもいいよな？」": "「既然都湿成这样了，我可以动了吧？」",
    "「え？　え？　先輩、ちょっと待って……。<br>　まだ心の準備が……んんんんんんんんっ……！」": "「咦？咦？前辈，等一下……我还没做好心理准备……嗯嗯嗯嗯嗯嗯嗯嗯……！」",
    "「はんっ……あんっ……やばいっす……これ……。<br>　んはんっっ……あっあっ……」": "「哈嗯……啊嗯……糟糕……这样……嗯哈嗯……啊啊……」",
    "「んんっ……待ってって言ったのに……。<br>　聞いてくれないなんて、せんぱい……んっ……ひどいっす……」": "「嗯嗯……我明明叫你等一下……前辈却完全不听……嗯……太过分了……」",
    "「確かにいきなりだったかもな。<br>　すまない、少し休憩するか？」": "「的确是有点突然呢……抱歉，要休息一下吗？」",
    "「むふぅ……せんぱい、びびっちゃったんすかぁ？<br>　んっ……優しいんすねぇ？」": "「唔呼……前辈，你吓到了吗？嗯……你人真好呢。」",
    "「私は平気なんすけどねぇ。<br>　先輩が休憩したかったら、してもいいっすよぉ～？」": "「我倒是不要紧哦。如果前辈想休息，我也可以休息哦～」",
    "煽るようなその言葉に劣情が刺激される。<br>肉棒がより奥に当たるよう調整し、運動を続けることにした。": "这番煽动的话语，更加刺激了我的情欲。我调整角度，让肉棒更加深入，继续运动。",
    "「おうっふ……んっ……あんっ……あっ……んんっ！<br>　やっぱダメっす……平気じゃないっす……声出ちゃうっすぅ……！」": "「哦呼……嗯……啊嗯……啊……嗯嗯！果然不行……我没办法……会叫出声……！」",
    "「声を出してもいいぞ？　まわりには誰もいない」": "「可以叫出声哦？反正周围没有其他人。」",
    "「そう……っすかねぇ？<br>　あんっ……でも、遠くまで届いちゃうかもっ……」": "「是……这样吗？啊嗯……可是，或许会传到很远的地方……」",
    "「私の喘ぎ声、知らない誰かに聞かれちゃうかもっ……んんんっ」": "「我的娇喘声，可能会被不认识的人听到……嗯嗯嗯！」",
    "「遠くなら声の主がマネだとはわからないよ。<br>　聞かせるつもりで大声を出せばいい」": "「离得远的话，不会知道声音的主人是马奈的哦。」",
    "「ほんとっすか？　えっと……んっ……じゃあ……ああああんっ！」": "「真的吗？呃……嗯……那……啊啊啊啊嗯！」",
    "「私！　お外でおちんちん入れられて！<br>　気持ちよくなってるっすぅ！！！」": "「我！在户外被插小鸡鸡！变得好舒服哦！」",
    "「すごい度胸だな……さすがマネだ」": "「好大的胆子……不愧是马奈。」",
    "「えぇっ……呆れないでくださいよぅ……。<br>　んっ……あんぅ……あっあっあっ……！」": "「咦咦……请不要傻眼啦……嗯……啊嗯……啊啊啊……！」",
    "「んあっ……こんなっ……<br>　恥ずかしい声を、誰かに聞かれてるって思うと」": "「嗯啊……一想到……这么羞耻的声音，可能会被别人听到……」",
    "「…………なんだか、頭がぼんやりして……んぁっ……あああんっ！」": "「…………总觉得脑袋变得好模糊……嗯啊……啊啊啊嗯！」",
    "「私、やっぱり、おかしくなってきたっすぅ……。<br>　せんぱい……せんぱいぃ……あんっ……あっ……ああああ！」": "「我果然变得好奇怪……前辈……前辈……啊嗯……啊……啊啊啊啊！」",
    "「声、我慢しなくていいって思ったらぁ……あんっ！<br>　先輩の動きを、すっごく感じられるようになってぇ……！」": "「一想到不用忍着不发出声音……啊嗯！就变得好有感觉……！」",
    "「先輩の、熱くて太い、おちんちん、動くたびに」": "「前辈的热热的粗粗的鸡鸡，每次动起来的时候」",
    "「私の真ん中の気持ちいいとこに、<br>　ぶちゅってされてるみたいでぇ……！」": "「就好像在往我正中间最舒服的地方，噗啾噗啾地灌进去一样……！」",
    "「ひゃぁんっ！　あそこと、頭が、つながっちゃったみたいっすぅ……。<br>　こんなのっ……知らないっすよぅ……あんっ！　んっ……あううっ！」": "「呀啊嗯！感觉脑袋和那里连在一起了……！<br>我从来不知道……有这么舒服的……啊嗯！嗯……啊呜呜！」",
    "声をあげるにつれて、マネの感度はどんどん増しているようだ。<br>普段いろいろと抑制しているものが開放されているのかもしれない。": "随着叫声越来越大，马奈的敏感度也越来越高了。也许是因为平时压抑着的欲望被解放了。",
    "「せんぱいぃ……どうしましょう……あんっ……あっあっあっ！<br>　あぅぅん……私の体、ほんとにおかしいっすぅ！」": "「前辈……怎么办……啊嗯……啊啊啊！<br>啊呜呜嗯……我的身体，真的好奇怪！」",
    "「先輩に突かれるたびに、軽くイッてるみたいっすぅ……。<br>　もう何回イッたか数えられないっすよぉ……」": "「每次被前辈顶，就好像轻轻高潮了一样……！<br>我已经数不清高潮了多少次了……」",
    "マネの言う通り、抽送のたびに彼女は絶頂に達していた。<br>膣内が細かく震え、精液を絞り出そうとしているのがわかる。": "马奈说得没错，每次抽插她都会高潮一次。<br>我能感觉到她的小穴在微微颤抖，试图把精液榨出来。",
    "「なんで今日はこんなにっ……感じちゃうんすかぁ……あんっ！<br>　あっあっあっ……んぁぁぁ……んもぅ……」": "「为什么今天会这么……有感觉呢……啊嗯！<br>啊啊啊……嗯啊啊啊……真是的……」",
    "「それは“普段なら我慢していること”をやっているからだ」": "「那是因为你正在做「平时忍着不去做的事」」",
    "自分を開放することが快感につながっている、ともいう。": "也可以说，解放自我会带来快感。",
    "「そんなぁ……私、普段からお外でしたかったわけじゃないっすよぉ？」": "「怎么这样……我平常又不是想在外面做……」",
    "「だが現に、これだけ興奮しているじゃないか」": "「可是你现在不是兴奋成这样吗？」",
    "「うっ……うっ……そうかもっすけどぉ……」": "「呜……呜……或许是这样没错……」",
    "「……これはあくまで提案だが、<br>　もっと素直になれば、もっと気持ちよくなれるぞ？」": "「……这只是我的提议，不过你如果能更坦率一点，会更舒服哦？」",
    "「そんなぁっ……マジっすかぁ……？<br>　いいんすかねぇ……そんなの……私が私でなくなっちゃうかも……」": "「真的吗……真的假的……？真的可以吗……？那样的话……我可能会变得不再是我……」",
    "「んん……でも、気持ちよくなれるなら、<br>　……素直にならない手はないっすよねぇ……？」": "「嗯嗯……可是，如果能更舒服的话……不坦率是不行的吧……？」",
    "マネはとろんとした表情のまま、<br>だらしなく開いた口から嘆願の言葉を発する。": "马奈表情陶醉，张大了嘴说出恳求的话语。",
    "「せんぱい……んっ……お願いっすぅ……。<br>　もっと……あんっ……めちゃくちゃに……してほしいっすぅ」": "「前辈……嗯……拜托你……再……啊嗯……更用力地……把我弄得乱七八糟吧。」",
    "「いまもとっても気持ちよくてっ……あっあっ……んんっ……。<br>　わけわかんなくなってるっすけどぉっ……！」": "「现在就已经很舒服了……啊啊……嗯嗯……！虽然我已经快分不清东西南北了……！」",
    "「んんんっ……私、知りたいっすぅ……。<br>　先輩が全力で動いたら、私がどうなっちゃうのか……」": "「嗯嗯嗯……我想知道……如果前辈使出全力的话，我会变成什么样子……」",
    "「だから先輩も、我慢しないでいいっすよぉ……？<br>　私のあそこに……思い切りぶちまけてほしいっすぅ……」": "「所以前辈，你也不用忍耐了……！尽情地……射在我的里面吧……」",
    "「お外で興奮してイキっぱなしの、はしたない後輩を、<br>　先輩の立派なおちんちんで、叱ってほしいんすぅ……！」": "「希望前辈用雄壮的鸡鸡……好好教训一下……在户外兴奋高潮，不知羞耻的学妹……！」",
    "「あっ……あっあっあっ……あうぅっ……あっ！」": "「啊……啊啊啊……啊呜呜……啊！」",
    "マネの懇願にこらえきれなくなり、必死で腰を振る。<br>体液の泡立つじゅぽじゅぽという音が、森に大きく響いている。": "我无法忍受她的恳求，拼命地摆动腰部。体液的泡沫声在森林里回荡。",
    "「せんぱぁい……もっと……もっとぉ……！<br>　あんっ……あっ……ああっ……あんっ！　あっあっ！」": "「前辈……我还要……还要……！啊……啊……啊啊……啊！啊啊！」",
    "「すごいっすぅ……私たち……お外なのに……裸で、下品な音を立てて、<br>　本気で気持ちよくなっちゃってるっすよぉ……！」": "「好厉害……我们……明明在户外……却赤身裸体，发出下流的声音……真的好舒服……！」",
    "「あっあっあっ……せんぱい、来ちゃうっす！<br>　今までの軽いのとはぜんぜん違うっす！　大きいの来ちゃうっすう」": "「啊啊啊……前辈，要来了！和之前那种轻微的感觉完全不同！要来了！」",
    "「せんぱぁい……いっしょにイッてくださいねぇ……！」": "「前辈……我们一起高潮吧……！」",
    "マネの腰が大きく震えたと同時に、陰茎を奥へと到達させる。<br>ぎゅっと締まった膣内で肉棒を擦り、身体の奥からの快楽を貪る。": "马奈腰部剧烈颤抖的同时，阴茎抵达了深处。我用肉棒摩擦紧缩的阴道，贪图着身体深处传来的快乐。",
    "「……先輩のあそこ、おっきくなって」": "「……前辈的那里变大了。」",
    "「はぁ……はぁ……はぁ……。<br>　いっぱい出たっすねぇ……せんぱいの精液……あったかいっす」": "「呼……呼……呼……射了好多……前辈的精液……好温暖。」",
    "太ももに白濁液を滴らせながら、マネは肩で息をしている。": "马奈一边让大腿滴下白浊液，一边大口喘气。",
    "「はぁ……はぁ……おなかの奥がきゅうってなって、脚もガクガクで、<br>　ほんと、倒れるかと思いました」": "「呼……呼……肚子里面好紧，腿也抖个不停……真的以为要倒下了。」",
    "「さすがにもう、これ以上はイケないっす……」": "「再怎么说，我也已经不行了……」",
    "「同感だ……。<br>　一滴残らず絞り出されたよ」": "「我有同感……。每一滴都榨干了。」",
    "揃って絶頂に達したあとは、ふたりとも疲労困憊だ。<br>しかし同時に、満足感も強い。": "两人一同达到高潮之后，都疲惫不堪，但同时也感到满足。",
    "「すっごく疲れたけど、すっごく気持ちよかったっすね……。<br>　思い出すとまだぼんやりして、いろんなドキドキがとまらないっすよー」": "「虽然很累，可是真的很舒服……。光是回想起来，就觉得脑袋昏昏沉沉的，心脏跳个不停呢。」",
    "「ねぇ先輩……。いつもじゃなくて、たまにでいいんですけど、<br>　またお外で、やりましょうね？」": "「前辈……。虽然平常没办法，但偶尔的话……我们再到外面做吧？」",
    "マネは小声でそんなことを言う。はにかみの混じるその言葉に、<br>疲れなど吹っ飛んでしまいそうなのだった。": "马奈小声地说。这句腼腆的话，似乎吹散了疲劳。"
}