{
    "雪を溶かす炎": "融雪之炎",
    "「はぁ……はぁ……雪合戦がこんなに疲れるとは……」": "「哈……哈……没想到打雪仗会这么累……」",
    "「しかも、雪合戦の後は走り込みだもんな……。<br>　もう疲労困憊だ」": "「而且，打完雪仗还要跑步呢……。<br>　已经疲惫不堪了」",
    "「足元が悪い雪の中での走り込みは、<br>　とっても体が温まりますでしょう？」": "「在脚下难行的雪地里跑步，<br>　身体会变得非常暖和吧？」",
    "「温まりすぎだよ！<br>　汗をかいて、また寒くなってきた……」": "「太暖和了啦！<br>　出了汗，又开始觉得冷了……」",
    "「へくちっ！」": "「阿嚏！」",
    "セキエンは再び体を震わせながらくしゃみをする。<br>モリゾ主導のウォーミングアップ（？）のおかげで、<br>疲れと引き換えに体が温まってきたものの、これでは逆効果だ。": "石燕再次颤抖着身体打了个喷嚏。<br>多亏了莫里索主导的热身运动（？），<br>虽然以疲劳为代价让身体暖和了起来，但这反而适得其反。",
    "「それなら、また体を動かせば解決ですわ！<br>　次は雪ぞりがいいかしら……。<br>　あっ、巨大雪だるまを誰が早く作れるかの競争もいいですわね」": "「那样的话，再活动身体就能解决啦！<br>　接下来玩雪橇怎么样呢……。<br>　啊，比赛谁先堆好巨大的雪人也不错呢」",
    "「そのへんで勘弁しておくれ！<br>　このままだと、調査の前に倒れてしまうよ！<br>　ただでさえ、まだなんの手がかりもつかめていないのにさ」": "「就此打住吧！<br>　再这样下去，调查之前就要倒下了！<br>　本来就已经一点线索都还没找到呢」",
    "「確かにセキエンの言う通りだ。<br>　準備運動は終わりにして、なにか手がかりを見つける必要がある。<br>　とはいえ、あてはないんだがな……」": "「确实如石燕所说。<br>　热身运动就到此为止，必须找找看有什么线索。<br>　话虽如此，但完全没头绪啊……」",
    "「困りましたわよね……。<br>　走っている間も、街の人にはまったく会わなかったので、<br>　聞き込みすらできませんし」": "「真是伤脑筋呢……。<br>　跑步期间也完全没遇到镇上的人，<br>　连打听消息都做不到」",
    "「そうなんだよな……。<br>　当然、死の芸術らしい姿もまったく見えなかった。<br>　ただ大量に雪が降って、とてつもなく寒いというだけだ」": "「是啊……。<br>　当然，也没看到任何疑似死之艺术的身影。<br>　只是大量降雪，冷得不得了而已」",
    "「ふっふっふ……。<br>　でもね、それを利用して手がかりを得ることもできると思うんだよ」": "「呵呵呵……。<br>　不过呢，我觉得可以利用这点来获取线索哦」",
    "モリゾとふたりで頭を抱えていると、<br>セキエンは自信満々の様子でそう宣言した。": "正当莫里索和馆长两人抱头苦恼时，<br>石燕信心满满地如此宣言道。",
    "「なにか策があるのか？」": "「有什么对策吗？」",
    "「うむ……！<br>　ここは頭を使おうじゃないか！<br>　夏は打ち水、と来たら冬は……火を灯すんだ！」": "「嗯……！<br>　这里就该动动脑子！<br>　夏天洒水降温的话，冬天就……生火取暖！」",
    "「つまり……夏に打ち水で気温が変わったように、<br>　火を灯して暖を取ってみるということですか？」": "「也就是说……就像夏天洒水能改变气温那样，<br>　我们点个火来取暖试试看吗？」",
    "「さすがモリゾ、その通りだよ！<br>　火を灯してなにか反応があれば、<br>　それは死の芸術の手がかりとなるかもしれない」": "「不愧是莫里索，正是如此！<br>　如果点火后有什么反应，<br>　那或许就能成为死之艺术的线索」",
    "「なるほど、こちらから刺激を与えてみるということか。<br>　もちろん賛成だが、肝心の火はどうやって灯すんだ？」": "「原来如此，意思是主动给予刺激啊。<br>　我当然赞成，但关键的火要怎么点呢？」",
    "「もちろんわたしに考えがあるよ！」": "「当然我早有考虑啦！」",
    "セキエンの提案で我々は一旦美術館に戻った。<br>そこでセキエンは、ある姉妹のイマージュに声をかけ、<br>手伝いを打診する。": "根据石燕的提议，我们暂时返回了美术馆。<br>在那里，石燕向某对姐妹形象打了招呼，<br>试探性地提出了协助请求。",
    "そうして極寒の街中に連れてこられたのは――": "就这样被带到极寒街头的——",
    "「さ、寒いですわ……！<br>　でも主さまのためなら、たとえ火の中雪の中……。<br>　フィー、やってみせますわ！」": "「好、好冷啊……！<br>　但若是为了主上大人，哪怕是赴汤蹈火……。<br>　菲亚，定当全力以赴！」",
    "「本当に、ただごとではない寒さね。<br>　ねぇ主様、こういう時は私とふたりきりで、<br>　じっくり暖を取った方がいいんじゃないかしら？」": "「真是非同寻常的严寒呢。<br>　我说主上呀，这种时候不如就和我两个人，<br>　慢慢取暖不是更好吗？」",
    "寒さに震えながらやって来たフィーアとアリアベルの姉妹ふたりは、<br>道中と同じく、絶えず俺にちょっかいをかけている。": "在寒风中瑟瑟发抖赶来的菲亚与阿里亚贝尔姐妹二人，<br>和来时路上一样，不停地对我动手动脚。",
    "「おふたりとも、とても高貴な所作と言葉遣いですわね。<br>　きっと、とてもお淑やかな方々なのでしょうね」": "「两位的举止谈吐都相当高雅呢。<br>　想必一定是十分端庄贤淑的淑女吧」",
    "「それはまぁ……そうだな」": "「这个嘛……算是吧」",
    "「あら？<br>　主様、どうして言いよどんだのかしら？」": "「哎呀？<br>　主上大人，怎么说话吞吞吐吐的呢？」",
    "「と、ともかくだね！<br>　ふたりとも、さっき頼んだことを試してみてくれるかい？」": "「总、总之！<br>　两位，可以试试刚才拜托的事情吗？」",
    "気を遣ってか偶然か、セキエンが助け舟を出してくれる。<br>そう、セキエンの見立てでは、<br>このふたりのイマージュの能力で火を灯すことができるはずなのだ。": "不知是体贴还是偶然，石燕为我解了围。<br>没错，按照石燕的判断，<br>凭借这两位的形象能力应该能够点燃火焰。",
    "「やってみますの！<br>　主さまを困らせている雪なんか、<br>　全部溶けてしまえばいいんですわー！」": "「我来试试看！<br>　让主上大人困扰的雪什么的，<br>　全部融化掉就好了呀——！」",
    "「うふふ……。<br>　フィーア姉さまのその思い、私が実現させてみせるわ」": "「呵呵……。<br>　菲亚姐姐的那份心意，就由我来实现吧」",
    "ふたりが能力を発揮した途端、周囲に“熱”が充満した。": "两人施展能力的瞬间，四周便充满了“热量”。",
    "フィーアが火炎を起こし、<br>アリアベルはそこに空気を送って火勢を強めながら、<br>炎の向きや位置を調整する――": "菲亚燃起火焰，<br>阿里亚贝尔则一边向火焰输送空气增强火势，<br>一边调整着火焰的方向与位置——",
    "「まぁ、素晴らしい！<br>　先ほどまでとは比べ物にならないほど、暖かくなりましたわ！」": "「哎呀，太了不起了！<br>　比起刚才简直暖和太多了呢！」",
    "「ふっふっふ……名探偵セキエンの予想は的中だね！」": "「哼哼哼……名侦探石燕的预测果然没错吧！」",
    "ふたりの見事なコンビネーションによって、<br>みるみるうちに寒さが和らぎ、周囲の雪が溶けていく。": "凭借两人精彩的配合，<br>寒意眼见着迅速消退，周围的积雪也逐渐融化。",
    "そうして街の一区画ほどの雪を溶かすと、<br>フィーアとアリアベルはひと息つくらしく、片隅で休憩に入った。": "在融化了约莫一个街区范围的积雪后，<br>菲亚和阿里亚贝尔似乎想稍作喘息，便到角落休息去了。",
    "「流石は名探偵、ご名案でしたわ！」": "「不愧是名侦探，真是个好主意呢！」",
    "「まぁね！<br>　……とはいえ、今はただこの辺りが少し過ごしやすくなっただけだ。<br>　これでなにか手がかりが掴めればいいんだけど……」": "「那当然！<br>　……不过话说回来，现在也只是让这一带稍微好待了点而已。<br>　要是能借此找到什么线索就好了……」",
    "「もしかすると、本当に異常気象という可能性も残っているもんな……。<br>　その場合、人の力で解決するのは無理だし……。<br>　どうしたものだろうか」": "「说不定，还真有可能是异常气候呢……\n　那样的话，靠人力解决就没办法了……\n　该怎么办才好呢」",
    "「嗚呼……そろそろ拳がうずいてきましたわ……。<br>　一刻も早く、強大な死の芸術に登場していただきたいものです」": "「呜呼……我的拳头已经开始发痒了呢……\n　真希望那强大的死之艺术能早点登场呀」",
    "「それはそれで困るけどね……」": "「那样的话也很让人头疼啊……」",
    "そんなふうに３人で話していると、突然会話に割って入る声が――": "正当三人这样交谈时，突然有个声音插了进来——",
    "「そんなことしたって意味ないよ！<br>　『雪女』がまた寒くしてくれるもん！」": "「做那种事也没用的！\n　『雪女』还会让天气变冷的！」",
    "声が聞こえてきたほうを見ると、そこにはひとりの少年が立っている。<br>どうやら雪が溶けたのを察知して近くの家から出てきたらしい。<br>この少年、どこかで見覚えがあるような……。": "朝声音传来的方向望去，那里站着一名少年。\n似乎是察觉到积雪融化，从附近的房子里出来的。\n这少年，总觉得在哪里见过……",
    "「……君は！<br>　昨日のクリスマスアート展で、<br>　妖怪画に食いついてくれた少年じゃないか！」": "「……是你！\n　昨天圣诞艺术展上，\n　对妖怪画特别感兴趣的那个少年！」",
    "「まぁ、本当ですわ！<br>　一緒にセキエンさんから妖怪の解説を聞きましたわよね」": "「哎呀，真的呢！\n　当时我们一起听了石燕小姐讲解妖怪对吧」",
    "ふたりに言われて思い出す――確かに展示を見に来てくれた少年だ。<br>しかし、少年は前回とは打って変わって<br>セキエンとモリゾに反抗的な様子で……。": "经两人这么一说，我想起来了——确实是来看展览的少年。\n然而，少年与上次截然不同，\n对石燕和莫里索表现出抗拒的态度……。",
    "「雪女はこのくらいじゃびくともしないよ！<br>　もっともっと街を寒くして、めちゃくちゃにしちゃうんだ……」": "「雪女才不会因为这点程度就退缩呢！\n　她会让城市变得更冷更冷，搞得一团糟……」",
    "「その雪女について、詳しく話を聞かせておくれ……！<br>　もしかして君は、本当に妖怪『雪女』を見たのかい？」": "「关于那个雪女，请详细告诉我……！\n　难道说，你真的见到了妖怪『雪女』吗？」",
    "「……うん」": "「……嗯」",
    "「なんだってえええ！<br>　これは一大事だ！<br>　さっそく会いに行かないと！」": "「什什什什么——！\n　这可是大事不妙啊！\n　得赶紧去会会她才行！」",
    "「まあ！<br>　私も、是非とも一戦交えたいですわぁ～！」": "「哎呀！\n　我也一定要和她较量一番呢～！」",
    "「えっ……？」": "「诶……？」",
    "「悪いがふたりとも、少し黙っていてくれ」": "「抱歉两位，请先安静一下」",
    "興奮するセキエンとモリゾに怯える少年に、改めて声をかける。": "面对兴奋的石燕和莫里索，少年显得畏缩，我再次向他搭话。",
    "「えっと、その雪女はどこにいたんだい？」": "「呃，那个雪女当时在哪里呢？」",
    "「いたっていうか、出てきたんだ」": "「与其说她在哪里，不如说是她出现了」",
    "「美術館で見た雪女の絵、すごく良いなと思って、<br>　帰った後、家で画用紙に雪女を描いてみたんだ。<br>　そしたら雪女が出てきて、こんなふうに街を寒くしてくれたんだ」": "「我在美术馆看到雪女的画，觉得特别棒，\n　回家后就在图画纸上试着画了雪女。\n　然后雪女就出现了，把城市变得这么寒冷」",
    "少年の言葉について考える。<br>ということは、雪女の正体は……。": "我思考着少年的话。\n这么说来，雪女的真身是……。",
    "「やはり、死の芸術ということか……。<br>　いやしかし、この少年に死の芸術を生み出すほどの<br>　悪意があるとは思えない」": "「果然还是死之艺术吗……。\n　不对，但我不认为这少年有足以催生死之艺术的\n　恶意」",
    "セキエンが疑問を抱くが、なんにせよ、<br>死の芸術とあらば放っておく訳にはいかない……。": "石燕心存疑问，但无论如何，\n既然是死之艺术就不能置之不理……。",
    "「その雪女は、今どこにいるかわかるのかな？」": "「你知道那个雪女现在在哪里吗？」",
    "「……お姉ちゃんたち、藝術家でしょ？<br>　教えたら倒しちゃうだろうから、言わない！」": "「……姐姐们是艺术家对吧？<br>　告诉你们的话肯定会被打倒的，所以我不说！」",
    "少年はセキエンの質問に答えることを、頑なに拒否する。": "少年顽固地拒绝回答石燕的问题。",
    "「ですが、このままでは寒すぎて、<br>　貴方も街の皆さんもクリスマスを楽しめませんわよ？」": "「但是，这样下去太冷了，<br>　您和镇上的大家都无法享受圣诞节了哦？」",
    "興奮を抑えたモリゾは少年を優しく諭す。<br>これで考えを改めてくれたらいいのだが……。": "抑制住兴奋的莫里索温柔地劝导着少年。<br>要是这样能让他改变想法就好了……。",
    "しかし、そう思った矢先、少年の態度は急変し――": "然而，就在这么想的瞬间，少年的态度骤变——",
    "「――っ！　それでいいよ！<br>　いらないもんクリスマスなんて！！<br>　ぜんぶめちゃくちゃになっちゃえばいいんだ！」": "「——哼！那样才好呢！<br>　我才不需要什么圣诞节！！<br>　全部变得乱七八糟才好呢！」",
    "「あっ、少年！」": "「啊，少年！」",
    "「ちょっと、お待ちになって！」": "「请等一下！」",
    "小柄な少年は、我々の間を巧みにすり抜けると、<br>裏路地に駆けて行ってしまう。": "身材矮小的少年灵巧地从我们之间穿过，<br>朝着小巷深处跑去。",
    "「とにかく、あの子を追おう！<br>　アリアベルとフィーアは、寒さで困っている人を助けておいてくれ！」": "「总之，先追上那孩子！<br>　阿里亚贝尔和菲亚，你们去帮助那些受寒所困的人！」",
    "「わかったわ。<br>　人という、か弱き生きもの……私が守っておいてあげる」": "「知道了。<br>　人类这种脆弱的生物……就由我来守护吧」",
    "「うぅぅ……。<br>　主さまと一緒にいられないのは悲しいですけれど、<br>　フィー、がんばりますわ！」": "「呜……<br>　虽然不能和主人在一起很伤心，<br>　但菲、菲会努力的！」",
    "そうしてイマージュたちに街の寒さ対策を任せ、<br>３人で協力して少年を追うことにしたのだった。": "就这样将城市的御寒工作托付给形象们，<br>我们三人决定合力追赶少年。"
}