{
    "自分を好きになるための！": "为了让自己喜欢上自己！",
    "「ん～っ、このクレープめちゃウマ！」": "「嗯～，这个可丽饼超级好吃！」",
    "街中にあるベンチに座り、<br>先ほど買ったばかりのクレープに齧り付くパーシュースが、<br>目を輝かせて喜びの声を漏らす。": "坐在街边的长椅上，<br>刚刚买来的可丽饼被帕修斯咬了一口，<br>他眼中闪烁着光芒，发出了喜悦的声音。",
    "あの後、終始楽しげな様子で、<br>パーシュースは一応パトロールの任務を果たした。": "之后，帕修斯始终保持着愉快的样子，<br>总算完成了巡逻的任务。",
    "本来的な巡回としては真剣さに欠けただろうが、<br>しかしこういった街の見回りには、<br>人々との交流を深める役割もある。": "从正式的巡逻角度来看可能缺乏严肃性，<br>但这样的街头巡视也有加深与人们交流的作用。",
    "日常的に繋がりを作っておくことで気軽に頼ってもらいやすくなったり、<br>非常時に連携が取りやすくなったりするからだ。": "通过日常建立联系，可以更容易地得到人们的信任，<br>在紧急情况下也更容易进行协作。",
    "その点においてはむしろ、パーシュースは優秀ですらあった。": "在这一点上，帕修斯甚至可以说是非常优秀的。",
    "「このクリームの中のフルーツもサイコーじゃんね。<br>　お店の人、太っ腹にオマケしてくれたけどよかったのかなぁ？<br>　あんま安くないよ、コレ」": "「这个奶油里的水果也超棒呢。<br>　店里的人大方地给了额外的东西，这样真的好吗？<br>　这个可不便宜哦」",
    "彼女の明るさ、ポジティブさ、人懐っこさは、初対面の相手にも<br>遺憾なく発揮され、あっという間に親しげなやりとりをするようになる。<br>そんな様子を何度も見た。": "她的开朗、积极和亲和力，即使是初次见面的人也能充分感受到，<br>很快就变得亲密无间。<br>我曾多次目睹这样的情景。",
    "彼女が今頬張っているクレープも、<br>そんな流れでトッピングがえらく大量にサービスされている。": "她现在大口吃着的可丽饼，<br>也是因为这样的原因，配料多得惊人地免费赠送。",
    "「はは、店の人もよっぽど嬉しかったんだろう。<br>　パーシュースがあんまり店のレイアウトを褒めるから」": "「哈哈，店里的人一定很高兴吧。<br>　因为帕修斯对店里的布局赞不绝口。」",
    "「だってまじカワだったんだもん。<br>　センスありすぎだって」": "「因为真的超可爱的嘛。<br>　太有品味了。」",
    "街の人々とのやりとりを見ていて思ったが、<br>パーシュースはとにかく相手を肯定する。<br>素直に認めて褒めて感激する。": "看着她和街上人们的互动，我想到，<br>帕修斯总是肯定对方。<br>真诚地认可、赞美并感动。",
    "そこには無理をしているわざとらしさも、<br>擦り寄るような嘘くささもない。<br>彼女が心からそう思っていることが、表情や声で伝わるのだ。": "这其中没有勉强的做作，<br>也没有虚伪的奉承。<br>她的表情和声音传达出她真心实意的感受。",
    "「まぁ、そうだな。たしかにかわいらしい店だった。<br>　パーシュースが言うなら、余計にそうなんだろう。<br>　それに見かけ倒しじゃないよな、このクレープもかなり旨いし」": "「嗯，确实如此。那家店确实很可爱。<br>　既然帕修斯这么说，那就更不用说了。<br>　而且这不仅仅是外表好看，这可丽饼也相当美味。」",
    "「でっしょー？<br>　もっと流行っていいよね、あそこ。<br>　美術館に帰ったらみんなに推して回ろっと」": "「对吧？<br>　那家店应该更受欢迎才对。<br>　回美术馆后我要向大家推荐一下。」",
    "「……あれ？<br>　どしたの？　セタスー？」": "「……咦？<br>　怎么了？塞塔斯？」",
    "そうやってパーシュースと雑談をしていると、<br>セタスが急に尻尾をパタパタと振った。<br>どこか遠くを見て、我々になにかを伝えている様子だった。": "就这样和帕修斯闲聊着，<br>塞塔斯突然摇起了尾巴。<br>它望着远处，似乎在向我们传达什么。",
    "パーシュースと共に、セタスの視線の先を追う。": "我和帕修斯一起，顺着塞塔斯的视线望去。",
    "「……ふぅ……」": "「……呼……」",
    "そこにはひとりの女性が歩いていた。<br>しかしどうも様子がおかしい。": "那里有一位女性正在走着。<br>但她的样子似乎有些不对劲。",
    "「……なんだか、妙にふらついてるな」": "「……总觉得，她走得很不稳啊」",
    "「だ、だよね、なんか具合わるそ。<br>　館長、行こ！」": "「对、对吧，她好像不太舒服。<br>　馆长，我们过去吧！」",
    "「あぁ！」": "「啊！」",
    "「ちょっと！　おねーさん！」": "「喂！小姐姐！」",
    "「え……？」": "「诶……？」",
    "「なんか足元フラフラしてるよ！<br>　具合悪くない？　だいじょぶそ？」": "「你走路摇摇晃晃的！<br>　身体不舒服吗？没事吧？」",
    "「え、えぇ……あの……」": "「啊，啊……那个……」",
    "「顔色がよくありませんよ。<br>　医者を呼びましょうか？<br>　かかりつけがあるのでしたらお連れします」": "「你的脸色不太好。<br>　要叫医生吗？<br>　如果有常去的医院，我可以带你过去。」",
    "「い、いえ……あの……だいじょう……あっ」": "「不、不用了……那个……我没事……啊」",
    "「――危ない！」": "「--危险！」",
    "白い顔でおぼつかない受け答えをしていた女性は、<br>ふと首を振った拍子に、がくりと膝から崩れ落ちてしまった。<br>慌てて抱きとめる。": "脸色苍白、回答含糊的女性，<br>突然摇了摇头，随即膝盖一软，倒了下去。<br>我慌忙接住了她。",
    "「おねーさん、やっぱ大丈夫じゃないっしょ！<br>　今びょーいん連れてくから――」": "「小姐姐，你果然还是不行吧！<br>　我现在就带你去医院――」",
    "「い、いえ……本当に……！」": "「不、不用了……真的……！」",
    "不思議と医者を断る女性。<br>ただの貧血だろうか？<br>どちらにせよ少し休ませなければと考えていると――": "奇怪的是，这位女性拒绝了医生。<br>只是贫血吗？<br>不管怎样，我觉得得让她休息一下――",
    "少々派手に、女性のお腹が空腹の鳴き声をあげたのだった。": "突然，女性的肚子发出了响亮的饥饿声。",
    "「本当にごめんなさい……」": "「真的很抱歉……」",
    "ともかく女性をベンチに寝かせた。<br>パーシュースは待っててと一言断りを入れて、<br>どこかへ走り去ってしまっている。": "总之，我把女性安置在长椅上休息。<br>帕修斯说了句等我一下，<br>然后跑去了某个地方。",
    "「いえ、こちらはなにも。<br>　しかし大丈夫ですか？　失礼ですが、お食事は……」": "「不，我们这边没什么。<br>　不过你真的没事吗？失礼了，你吃饭了吗……」",
    "「…………」": "「…………」",
    "「……しばらく、満足に食べていなくて……」": "「……已经有一段时间没有好好吃饭了……」",
    "そう言われて少し考え込む。<br>日々の食事に困るほど困窮しているのだろうか？": "听到她这么说，我稍微陷入了沉思。<br>难道她已经穷困到连日常饮食都成问题了吗？",
    "だとしたら支援をと思うが、彼女の身なりからして、<br>そこまで金銭に困っている様子でもない。<br>それとも外からは窺い知れない事情があるのだろうか。": "如果是这样的话，我想提供帮助，但从她的穿着来看，<br>似乎并没有那么缺钱。<br>还是说，她有一些外人无法察觉的隐情呢？",
    "助けが必要なら助けたいが、どこまで踏み込んで聞いてよいものか。<br>悩んでいると、パーシュースが戻ってくる。": "如果她需要帮助，我愿意伸出援手，但不知道应该问到哪里为止。<br>正在我犹豫的时候，帕修斯回来了。",
    "「はいお待たせー☆<br>　どーぞ、おねーさん！」": "「嘿，让你久等了☆<br>　来，小姐姐！」",
    "「え、こ、これは……？」": "「诶、这、这是……？」",
    "パーシュースが差し出した大きなカップのようなものを、<br>女性は困惑しながら起き上がって受け取る。<br>カップからは湯気がのぼり、優しくおいしそうな匂いが漂っていた。": "帕修斯递过来一个像大杯子一样的东西，<br>女性困惑地坐起来接了过去。<br>杯子里冒着热气，飘散着诱人的香味。",
    "「それね、オイシイって噂のスープ屋さんの野菜スープ☆<br>　スープなら優しいし身体あったまるし栄養バッチリだし！<br>　とりまお腹になんか入れなきゃな時には、ちょーどいいよん！」": "「这个啊，是那家很有名的汤店的蔬菜汤☆<br>　汤既温和又能暖身，营养也很丰富！<br>　总之在需要填饱肚子的时候，这可是超棒的选择哦！」",
    "「――お腹、空いてるっしょ？」": "「——肚子饿了吧？」",
    "パーシュースは軽やかな動きで女性の隣に座り、<br>くったくのない笑顔で言った。": "帕修斯轻盈地坐在女性旁边，<br>带着无忧无虑的笑容说道。",
    "女性は面食らった顔をして、<br>しかし惹きつけられるようにスープを見下ろして、<br>そして恥ずかしそうに顔を赤くした。": "女性露出困惑的表情，<br>但仿佛被吸引般低头看着汤，<br>然后害羞地脸红了。",
    "「ね、飲んで飲んで！　お話はそのあと！<br>　急にがっつりしたもの食べたらお腹がびっくりしちゃうからね～」": "「来，喝吧喝吧！话待会儿再说！<br>　突然吃太多的话，肚子会吓一跳的～」",
    "「は、はい……い、いただき……ます」": "「好、好的……我、我开动了……」",
    "女性は湯気に目を細めながら熱いスープを吹き冷ましつつ、<br>カップに口をつけ……。": "女性眯着眼睛吹着热气，<br>将杯子送到嘴边……。",
    "「おい……しい……」": "「好……好吃……」",
    "心底ほっとしたように、呟いたのだった。": "她由衷地松了一口气，轻声说道。",
    "「――やーっぱ、ダイエットだったんだ」": "「——果然，是在减肥吧」",
    "「はい……」": "「是的……」",
    "女性がスープを飲み終わるのを待って、ふたりで事情を聞いた。<br>なんでもダイエットのために、<br>ここ数日ろくに食事をとっていなかったらしい。": "等女性喝完汤后，两人一起询问了情况。<br>原来是为了减肥，<br>这几天几乎没有好好吃饭。",
    "「……ずっと、憧れている人がいて。<br>　その人が、骨ばっているくらい細い女性が好きだと、<br>　そんな話をしているのを聞いてしまって」": "「……一直，有一个仰慕的人。<br>　那个人喜欢骨感纤细的女性，<br>　我听到了这样的谈话」",
    "「私も痩せれば、その人に振り向いて貰えるかと、<br>　そう思って……」": "「我想如果我瘦下来，<br>　那个人或许会注意到我……」",
    "「んー……あのさ。おねーさんの気持ちはすっごいわかるよ？<br>　おねーさん、ホントにその人のコト好きで、<br>　ホントがんばったんだと思う」": "「嗯……那个啊。姐姐的心情我非常理解哦？<br>　姐姐，真的很喜欢那个人，<br>　真的很努力了呢」",
    "「……うん、がんばったよねー」": "「……嗯，真的很努力了呢」",
    "「う、うぅ……」": "「呜、呜呜……」",
    "優しくパーシュースが女性の背中を撫でると、<br>女性は嗚咽を漏らして口に手を当てる。<br>だいぶ無理をしていたのだろう。": "帕修斯温柔地抚摸着女性的背部，<br>女性呜咽着用手捂住嘴。<br>看来她确实做了很多勉强自己的事情。",
    "「おねーさんはがんばったけど……やっぱダイエットってさ、<br>　食べないのよくないんだよねー。<br>　フツーに身体に悪いし。実際おねーさん倒れちゃったし」": "「姐姐虽然很努力……但是减肥啊，<br>　不吃东西真的不好哦。<br>　对身体也不好。实际上姐姐都晕倒了」",
    "「健康的にごはん食べて、健康的に運動して、無理はしすぎない。<br>　そうじゃなきゃ、やっぱね」": "「健康地吃饭，健康地运动，不要过度勉强自己。<br>　不然的话，果然还是不行」",
    "「カワイイは肉体美から！　肉体美は健康美から！<br>　……って、アハハ、まーコレはアタシの考えだけど」": "「可爱从肉体美开始！肉体美从健康美开始！<br>　……啊哈哈，这只是我的想法啦」",
    "「でもなんだかんだで、ケンコー第一ってゆーのは、<br>　そんなに間違ってないと思うんだよね」": "「不过说到底，健康第一这个说法，<br>　我觉得并没有错」",
    "「骨ばってる女の人も素敵だし、いーけど！<br>　おねーさんが細マッチョの魅力をその憧れの人に教えちゃる！<br>　くらいの心意気でも、いーんじゃない？」": "「骨感的女性也很棒，没问题！<br>　姐姐可以用细肌肉的魅力来打动那个你仰慕的人！<br>　这样的心意，不是很好吗？」",
    "「いやま、細マッチョにはならなくてもいーとしてさ。<br>　相手の好みに自分が合わせて振り向かせるのも悪くないけど、<br>　相手の好みを自分に合わせちゃうのも、悪くないっしょ☆」": "「不，就算不变成细肌肉也没关系。<br>　迎合对方的喜好让自己被注意到也不错，<br>　但让对方喜欢上自己的样子，也不坏吧☆」",
    "「は、はい……！」": "「是、是的……！」",
    "「なんか、“こーなりたい！”みたいなイメージ、ない？<br>　こーゆー自分なら、胸張れるだろうな～みたいな。<br>　そーゆーの、目指すといーよん！」": "「有没有那种「我想变成这样！」的形象？<br>　如果是这样的自己，应该能挺起胸膛吧～之类的。<br>　朝着那样的目标努力也不错哦！」",
    "「……。<br>　あの……パーシュースさん、とおっしゃいましたか」": "「……。<br>　那个……请问您是帕修斯先生吗？」",
    "「そだよ☆<br>　なーに？」": "「没错☆<br>　怎么了？」",
    "「……私、……あなたみたいに、なりたいです……！」": "「……我，……想成为像您这样的人……！」",
    "「へ？」": "「诶？」",
    "驚いた様子で少したじろぐパーシュースのほうへ、<br>目を輝かせながら身を乗り出す女性。": "帕修斯显得有些惊讶，稍微退缩了一下，<br>而女性则眼睛发亮地向他靠近。",
    "女性はパーシュースの言葉に感銘を受けたこと、<br>彼女のスタイルをとても美しいと思うことなどを、熱心に語った。": "女性对帕修斯的话深感感动，<br>并热情地谈论了她认为自己的身材非常美丽等事情。",
    "パーシュースも最初は恥ずかしがっていたものの……。": "帕修斯最初虽然有些害羞……",
    "「――オッケ、わかった！<br>　おねーさんの熱意、めーちゃわかった！」": "「——好的，明白了！<br>　姐姐的热情，我完全感受到了！」",
    "「協力サポート応援なんでも、アタシががっつりやったげる☆」": "「无论是协助支持还是鼓励，我都会全力帮忙的☆」",
    "と、気合の入った笑顔でポーズを決めたりしていた。": "然后，他摆出一副充满干劲的笑容和姿势。",
    "「――でね、おねーさんの場合、やっぱ目的はキレイになることっしょ？<br>　だから筋トレの内容も――」": "「——那么，姐姐的情况，目标还是变漂亮对吧？<br>　所以健身的内容也——」",
    "「なるほど、なるほど……！」": "「原来如此，原来如此……！」",
    "パーシュースは様々な運動メニューの提示や、食事のアドバイス、<br>様々な日常生活の中での心がけなどを、女性に説明していた。": "帕修斯向女性解释了各种运动菜单、饮食建议、<br>以及日常生活中需要注意的各种事项。",
    "真剣な顔で何度も頷く女性と共に、<br>こちらもついつい真面目に話を聞いてしまう。<br>中には耳が痛くなるような内容もある。": "与认真点头的女性一起，<br>我也不由得认真地听了起来。<br>其中有些内容听得耳朵都疼了。",
    "そういえば近頃は激務を言い訳に、<br>自分も少し健康管理がおろそかになっていたかもしれない。<br>身体がなまるとよくないよな……。": "说起来最近以繁忙为借口，<br>我自己可能也有些疏忽了健康管理。<br>身体生锈了可不好啊……",
    "「……やるか、筋トレ……」": "「……要不，做点健身……」",
    "「！？　館長もやる！？」": "「！？　馆长也要做！？」",
    "ぼそりとこぼしただけのつもりだった独り言を、<br>パーシュースは耳ざとくキャッチして、急にこちらへ振り向いた。": "我只是随口嘟囔了一句，<br>帕修斯却敏锐地捕捉到了，突然转向我这边。",
    "「え、あ、あぁ、いや、その。<br>　日常的にやったほうがいいかなと、少し思った、<br>　ような……程度で……」": "「呃，啊，那个。<br>　我觉得日常锻炼一下可能比较好，<br>　只是稍微这么想了一下……」",
    "「やろやろ！　館長もやろ！<br>　美術館の館長サンなんだから、肉体美大事っしょ！<br>　館長用の筋トレメニュー考えたげるね！」": "「做吧做吧！馆长也来做吧！<br>　作为美术馆的馆长，肉体美很重要吧！<br>　我来给馆长设计一套健身菜单！」",
    "勢いにたじろいでしどろもどろの答えを返したが、<br>パーシュースは構わず前のめりで食いついてきた。": "我被他的气势压倒，回答得支支吾吾，<br>但帕修斯毫不在意地凑了过来。",
    "「私もオススメですよ！<br>　パーシュースさんの考えてくださるプラン、<br>　どれもとってもやる気が出るものばかりですし……！」": "「我也推荐哦！<br>　帕修斯先生为我们设计的计划，<br>　每一个都让人充满干劲……！」",
    "「ひとりひとりに合ったやり方でやんなきゃ意味ナシだもん！<br>　ねーねー、今日早速３人でちょっとやってみない？」": "「每个人都要找到适合自己的方法才有意义嘛！<br>　呐呐，今天要不要我们三个人先试试看？」",
    "「ここじゃなんだから美術館の中庭とかでさ！<br>　アタシが手本見せながらのほーが、ふたりもわかりやすいっしょ！」": "「这里不太方便，不如去美术馆的中庭吧！<br>　我一边示范一边教，你们两个也更容易理解吧！」",
    "「わぁ……！<br>　いいんですか！？　ぜひ……！」": "「哇……！<br>　真的可以吗！？　太好了……！」",
    "「あ、っと、っと！<br>　その前におねーさんはもうちょっとしっかりゴハン食べなきゃ！<br>　スープ一杯だけじゃまた倒れちゃうよー！」": "「啊，等等等等！<br>　在那之前，姐姐你得再多吃点饭才行！<br>　只喝一碗汤的话又会晕倒的哦！」",
    "「館長、鶏肉とか野菜とかの料理がイケてるお店知らない？<br>　３人で今からランチして、休憩兼ねてプラン練って、<br>　それから中庭でトレーニングの実践！　この流れどう！？」": "「馆长，你知道哪家店的鸡肉和蔬菜料理好吃吗？<br>　我们三个人现在去吃午餐，顺便休息一下讨论计划，<br>　然后去中庭实践训练！这个流程怎么样！？」",
    "「いいと思います、素敵だと思います！」": "「我觉得很好，非常棒的想法！」",
    "「はーい、じゃあケッテー☆」": "「好嘞，那就这么定了☆」",
    "……なんというか。<br>こちらが口を挟む暇もなく、<br>予定があっという間に決まっていってしまう。": "……怎么说呢。<br>这边连插嘴的机会都没有，<br>计划转眼间就定下来了。",
    "パーシュースに手を引かれ、女性とセタスに背中を押されながら、<br>目的に合う料理店へ向かう羽目になった。<br>流されてるなぁ……。": "被帕修斯拉着，又被女性和塞塔斯推着，<br>结果不得不前往符合目的的餐厅。<br>真是被牵着鼻子走啊……。",
    "そして流されるまま皆で食事をし、打ち合わせをし、<br>中庭でパーシュースの指導のもと筋トレをした。": "然后就这样被牵着走，大家一起吃了饭，开了会，<br>在中庭接受了帕修斯的指导进行了肌肉训练。",
    "なんだかんだで、前向きに肉体改造を楽しもうとする彼女たちを<br>見ていると、こちらも明るく爽やかな気持ちになってくる。<br>こんな時間をもたらしてくれるパーシュースに、リスペクトも覚える。": "看着她们积极享受身体改造的样子，<br>这边也变得开朗清爽起来。<br>对带来这样时光的帕修斯，也产生了敬意。",
    "「ウンウン、ふたりともいーカンジッ☆<br>　まだだいじょぶそ？」": "「嗯嗯，你们两个都很不错嘛☆<br>　还撑得住吗？」",
    "「オケ、もちょっとがんばってみよっか！」": "「好嘞，再稍微努力一下吧！」",
    "パーシュースの、けっしてスパルタではないながら<br>絶妙にハードな筋トレメニューをみっちりとこなし、<br>久しぶりに気持ちのいい汗をたっぷりとかき……――": "帕修斯的训练菜单虽然不算斯巴达式，<br>但绝对巧妙且高强度，我们认真完成了训练，<br>久违地出了很多畅快的汗……——",
    "次の日は１日、しっかりと筋肉痛に悩まされたのだった。": "第二天一整天，都被肌肉酸痛困扰着。"
}