{
    "自分を好きになるための！": "为了让自己喜欢上自己！",
    "「ん～っ、このクレープめちゃウマ！」": "「嗯～这个可丽饼好好吃哦！」",
    "街中にあるベンチに座り、<br>先ほど買ったばかりのクレープに齧り付くパーシュースが、<br>目を輝かせて喜びの声を漏らす。": "帕修斯坐在路边的长椅上。<br>啃着刚才买的可丽饼。<br>双眼闪闪发光，开心地喊着。",
    "あの後、終始楽しげな様子で、<br>パーシュースは一応パトロールの任務を果たした。": "在那之后，帕修斯始终维持愉快的心情。<br>姑且完成了巡逻的任务。",
    "本来的な巡回としては真剣さに欠けただろうが、<br>しかしこういった街の見回りには、<br>人々との交流を深める役割もある。": "虽然以巡逻而言缺乏严肃的态度，<br>不过像这样在街上巡逻，<br>也有加深与居民交流的作用。",
    "日常的に繋がりを作っておくことで気軽に頼ってもらいやすくなったり、<br>非常時に連携が取りやすくなったりするからだ。": "平时就建立关系，居民比较容易依赖自己。<br>紧急时刻也比较容易合作。",
    "その点においてはむしろ、パーシュースは優秀ですらあった。": "就这点而言，帕修斯甚至堪称优秀。",
    "「このクリームの中のフルーツもサイコーじゃんね。<br>　お店の人、太っ腹にオマケしてくれたけどよかったのかなぁ？<br>　あんま安くないよ、コレ」": "「这个鲜奶油里的水果也超赞的。<br>店员很大方地多送了我一些，这样好吗？<br>这个不便宜耶。」",
    "彼女の明るさ、ポジティブさ、人懐っこさは、初対面の相手にも<br>遺憾なく発揮され、あっという間に親しげなやりとりをするようになる。<br>そんな様子を何度も見た。": "她开朗、积极、和善的态度<br>对第一次见面的人也能发挥得淋漓尽致，转眼间就能和对方变得亲密。<br>我看过好几次这种情形。",
    "彼女が今頬張っているクレープも、<br>そんな流れでトッピングがえらく大量にサービスされている。": "她现在吃的可丽饼也是。<br>店员在这样的气氛下，给了她大量的配料。",
    "「はは、店の人もよっぽど嬉しかったんだろう。<br>　パーシュースがあんまり店のレイアウトを褒めるから」": "「哈哈，店员应该也很高兴吧。<br>因为帕希斯一直夸奖店里的装潢。」",
    "「だってまじカワだったんだもん。<br>　センスありすぎだって」": "「因为真的很可爱嘛。<br>太有品味了。」",
    "街の人々とのやりとりを見ていて思ったが、<br>パーシュースはとにかく相手を肯定する。<br>素直に認めて褒めて感激する。": "看着她和街上的人们互动，我发现。<br>帕希斯总是会肯定对方。<br>坦率地认同、夸奖、感激。",
    "そこには無理をしているわざとらしさも、<br>擦り寄るような嘘くささもない。<br>彼女が心からそう思っていることが、表情や声で伝わるのだ。": "其中没有勉强、做作的感觉。<br>也没有谄媚的虚假。<br>她的表情和声音传达出她发自内心的想法。",
    "「まぁ、そうだな。たしかにかわいらしい店だった。<br>　パーシュースが言うなら、余計にそうなんだろう。<br>　それに見かけ倒しじゃないよな、このクレープもかなり旨いし」": "「嗯，的确。那间店的确很可爱。<br>既然帕希斯这么说，一定更可爱吧。<br>而且可丽饼也很好吃，不是虚有其表。」",
    "「でっしょー？<br>　もっと流行っていいよね、あそこ。<br>　美術館に帰ったらみんなに推して回ろっと」": "「对吧～？<br>那间店应该更流行才对。<br>等回到美术馆，我要到处推荐。」",
    "「……あれ？<br>　どしたの？　セタスー？」": "「……奇怪？<br>怎么了，瑟塔斯？」",
    "そうやってパーシュースと雑談をしていると、<br>セタスが急に尻尾をパタパタと振った。<br>どこか遠くを見て、我々になにかを伝えている様子だった。": "我们和帕修斯闲聊时。<br>瑟塔斯突然摇起尾巴。<br>它看着远方，似乎想告诉我们什么。",
    "パーシュースと共に、セタスの視線の先を追う。": "我和帕修斯一起顺着瑟塔斯的视线看去。",
    "「……ふぅ……」": "「……呼……」",
    "そこにはひとりの女性が歩いていた。<br>しかしどうも様子がおかしい。": "那里有一名女性走着。<br>可是她的样子不太对劲。",
    "「……なんだか、妙にふらついてるな」": "「……总觉得她走路摇摇晃晃的。」",
    "「だ、だよね、なんか具合わるそ。<br>　館長、行こ！」": "「对、对啊，感觉好像不太舒服。<br>馆长，我们走吧！」",
    "「あぁ！」": "「啊啊！」",
    "「ちょっと！　おねーさん！」": "「等一下！大姐姐！」",
    "「え……？」": "「咦……？」",
    "「なんか足元フラフラしてるよ！<br>　具合悪くない？　だいじょぶそ？」": "「你好像有点站不稳耶！<br>是不是身体不舒服？没事吧？」",
    "「え、えぇ……あの……」": "「咦、咦咦……那个……」",
    "「顔色がよくありませんよ。<br>　医者を呼びましょうか？<br>　かかりつけがあるのでしたらお連れします」": "「脸色不太好呢。<br>要叫医生吗？<br>如果有常去看的医生，我可以带您过去。」",
    "「い、いえ……あの……だいじょう……あっ」": "「不、不用……那个……没事……啊！」",
    "「――危ない！」": "「——危险！」",
    "白い顔でおぼつかない受け答えをしていた女性は、<br>ふと首を振った拍子に、がくりと膝から崩れ落ちてしまった。<br>慌てて抱きとめる。": "脸色苍白、回答得有气无力的女性<br>突然在转头的瞬间膝盖一软，倒了下去。<br>我赶紧抱住她。",
    "「おねーさん、やっぱ大丈夫じゃないっしょ！<br>　今びょーいん連れてくから――」": "「大姐姐，你果然不是没事吧！<br>我现在就带你去看医生——」",
    "「い、いえ……本当に……！」": "「不、不用……真的……！」",
    "不思議と医者を断る女性。<br>ただの貧血だろうか？<br>どちらにせよ少し休ませなければと考えていると――": "女性不可思议地拒绝看医生。<br>只是贫血吗？<br>不论如何，得让她稍微休息一下——",
    "少々派手に、女性のお腹が空腹の鳴き声をあげたのだった。": "这时女性的肚子发出有点响亮的空腹声。",
    "「本当にごめんなさい……」": "「真的很对不起……」",
    "ともかく女性をベンチに寝かせた。<br>パーシュースは待っててと一言断りを入れて、<br>どこかへ走り去ってしまっている。": "总而言之，我让女性躺在长椅上。<br>帕修斯说它会等我，然后不知道跑到哪里去了。",
    "「いえ、こちらはなにも。<br>　しかし大丈夫ですか？　失礼ですが、お食事は……」": "「不会，我什么都没做。<br>　可是您还好吗？恕我失礼，您有吃……」",
    "「…………」": "「…………」",
    "「……しばらく、満足に食べていなくて……」": "「……我有一阵子没有好好吃饭……」",
    "そう言われて少し考え込む。<br>日々の食事に困るほど困窮しているのだろうか？": "听她这么说，我稍微思考了一下。<br>她穷到每天都在烦恼三餐吗？",
    "だとしたら支援をと思うが、彼女の身なりからして、<br>そこまで金銭に困っている様子でもない。<br>それとも外からは窺い知れない事情があるのだろうか。": "如果是这样，我想帮助她，可是从她的打扮来看，<br>她似乎没有那么缺钱。<br>还是有什么从外表看不出来的隐情吗？",
    "助けが必要なら助けたいが、どこまで踏み込んで聞いてよいものか。<br>悩んでいると、パーシュースが戻ってくる。": "如果她需要帮助，我想帮助她，但我不知道该问到什么程度。<br>就在我烦恼的时候，帕修斯回来了。",
    "「はいお待たせー☆<br>　どーぞ、おねーさん！」": "「来，久等了～☆<br>　请用，大姐姐！」",
    "「え、こ、これは……？」": "「咦，这、这是……？」",
    "パーシュースが差し出した大きなカップのようなものを、<br>女性は困惑しながら起き上がって受け取る。<br>カップからは湯気がのぼり、優しくおいしそうな匂いが漂っていた。": "帕修斯递出一个像是大杯子的东西。<br>女性困惑地起身接下。<br>杯子冒出热气，飘出柔和又美味的香气。",
    "「それね、オイシイって噂のスープ屋さんの野菜スープ☆<br>　スープなら優しいし身体あったまるし栄養バッチリだし！<br>　とりまお腹になんか入れなきゃな時には、ちょーどいいよん！」": "「那个啊，是传说中很好喝的汤店的蔬菜汤☆<br>　汤很温和，喝了身体会暖和起来，而且营养也很丰富！<br>　总之肚子饿的时候，喝这个刚刚好哦！」",
    "「――お腹、空いてるっしょ？」": "「——你肚子饿了吧？」",
    "パーシュースは軽やかな動きで女性の隣に座り、<br>くったくのない笑顔で言った。": "帕修斯轻巧地在女性身旁坐下。<br>露出爽朗的笑容说道。",
    "女性は面食らった顔をして、<br>しかし惹きつけられるようにスープを見下ろして、<br>そして恥ずかしそうに顔を赤くした。": "女性一脸惊讶。<br>但还是被吸引似地低头看着汤。<br>然后害羞地红了脸。",
    "「ね、飲んで飲んで！　お話はそのあと！<br>　急にがっつりしたもの食べたらお腹がびっくりしちゃうからね～」": "「来，快喝吧！有话等喝完再说！<br>　突然吃太饱，肚子会受不了哦～」",
    "「は、はい……い、いただき……ます」": "「好、好的……我、我开动……了。」",
    "女性は湯気に目を細めながら熱いスープを吹き冷ましつつ、<br>カップに口をつけ……。": "女性眯起眼睛看着热气，吹凉热汤后……<br>将杯子凑到嘴边……",
    "「おい……しい……」": "「好……好喝……」",
    "心底ほっとしたように、呟いたのだった。": "打从心底松了口气似地喃喃自语。",
    "「――やーっぱ、ダイエットだったんだ」": "「——果然是在减肥啊。」",
    "「はい……」": "「是的……」",
    "女性がスープを飲み終わるのを待って、ふたりで事情を聞いた。<br>なんでもダイエットのために、<br>ここ数日ろくに食事をとっていなかったらしい。": "等女性喝完汤后，两人一起问了她事情的原委。<br>听说她是为了减肥。<br>这几天都没有好好吃饭。",
    "「……ずっと、憧れている人がいて。<br>　その人が、骨ばっているくらい細い女性が好きだと、<br>　そんな話をしているのを聞いてしまって」": "「……她一直很憧憬某个人。<br>　不小心听到那个人说喜欢骨瘦如柴的女生。<br>」",
    "「私も痩せれば、その人に振り向いて貰えるかと、<br>　そう思って……」": "「心想只要瘦下来，那个人就会回头看自己……」",
    "「んー……あのさ。おねーさんの気持ちはすっごいわかるよ？<br>　おねーさん、ホントにその人のコト好きで、<br>　ホントがんばったんだと思う」": "「嗯……那个啊，我很明白大姐姐的心情哦？<br>　大姐姐真的很喜欢那个人。<br>　我觉得你真的很努力了。」",
    "「……うん、がんばったよねー」": "「……嗯，很努力了呢。」",
    "「う、うぅ……」": "「呜、呜呜……」",
    "優しくパーシュースが女性の背中を撫でると、<br>女性は嗚咽を漏らして口に手を当てる。<br>だいぶ無理をしていたのだろう。": "帕修斯温柔地抚摸女性的背。<br>女性呜咽着捂住嘴。<br>她大概一直勉强自己吧。",
    "「おねーさんはがんばったけど……やっぱダイエットってさ、<br>　食べないのよくないんだよねー。<br>　フツーに身体に悪いし。実際おねーさん倒れちゃったし」": "「大姐姐虽然很努力……<br>减肥这种事啊……<br>不吃东西是不好的哦。对身体不好，实际上大姐姐也昏倒了。」",
    "「健康的にごはん食べて、健康的に運動して、無理はしすぎない。<br>　そうじゃなきゃ、やっぱね」": "「要健康地吃饭，健康地运动，不要勉强自己。<br>如果不这么做，果然还是……」",
    "「カワイイは肉体美から！　肉体美は健康美から！<br>　……って、アハハ、まーコレはアタシの考えだけど」": "「可爱的肉体是基础！健康的肉体是基础！<br>……啊哈哈，不过这是我的想法啦。」",
    "「でもなんだかんだで、ケンコー第一ってゆーのは、<br>　そんなに間違ってないと思うんだよね」": "「不过说来说去，我觉得健康第一这句话……<br>其实没有错哦。」",
    "「骨ばってる女の人も素敵だし、いーけど！<br>　おねーさんが細マッチョの魅力をその憧れの人に教えちゃる！<br>　くらいの心意気でも、いーんじゃない？」": "「瘦骨嶙峋的女生也很棒，是不错啦！<br>大姐姐要让憧憬的人见识一下精瘦肌肉的魅力！<br>有这种气魄也不错吧？」",
    "「いやま、細マッチョにはならなくてもいーとしてさ。<br>　相手の好みに自分が合わせて振り向かせるのも悪くないけど、<br>　相手の好みを自分に合わせちゃうのも、悪くないっしょ☆」": "「不是啦，就算没办法变成精瘦肌肉男也没关系。<br>配合对方的喜好，让对方喜欢上自己也不错。<br>不过让对方的喜好配合自己，也不坏吧☆」",
    "「は、はい……！」": "「是、是的……！」",
    "「なんか、“こーなりたい！”みたいなイメージ、ない？<br>　こーゆー自分なら、胸張れるだろうな～みたいな。<br>　そーゆーの、目指すといーよん！」": "「你有没有什么「想变成这样！」的印象？<br>像是「如果是这样的自己，就能抬头挺胸了～」之类的。<br>就以那种形象为目标吧！」",
    "「……。<br>　あの……パーシュースさん、とおっしゃいましたか」": "「……<br>那个……您是叫帕修斯吧。」",
    "「そだよ☆<br>　なーに？」": "「对啊☆<br>什么事？」",
    "「……私、……あなたみたいに、なりたいです……！」": "「……我……想变成像您一样……！」",
    "「へ？」": "「咦？」",
    "驚いた様子で少したじろぐパーシュースのほうへ、<br>目を輝かせながら身を乗り出す女性。": "女性眼神闪闪发光，朝一脸惊讶，显得有些畏缩的帕修斯探出身子。",
    "女性はパーシュースの言葉に感銘を受けたこと、<br>彼女のスタイルをとても美しいと思うことなどを、熱心に語った。": "女性热情地诉说，帕修斯的话令她深受感动。<br>她觉得帕修斯的身材非常美丽。",
    "パーシュースも最初は恥ずかしがっていたものの……。": "帕修斯起初也有些害羞……",
    "「――オッケ、わかった！<br>　おねーさんの熱意、めーちゃわかった！」": "「——OK，我知道了！<br>　姐姐的热情，我超～明白了！」",
    "「協力サポート応援なんでも、アタシががっつりやったげる☆」": "「不管是协助、支援还是加油，我都会尽全力帮你☆」",
    "と、気合の入った笑顔でポーズを決めたりしていた。": "她露出干劲十足的笑容，摆出姿势。",
    "「――でね、おねーさんの場合、やっぱ目的はキレイになることっしょ？<br>　だから筋トレの内容も――」": "「——那么，姐姐的目的是变漂亮吧？<br>　所以肌力训练的内容也——」",
    "「なるほど、なるほど……！」": "「原来如此、原来如此……！」",
    "パーシュースは様々な運動メニューの提示や、食事のアドバイス、<br>様々な日常生活の中での心がけなどを、女性に説明していた。": "帕修斯向女性说明各种运动项目、饮食建议。<br>以及各种日常生活中需要注意的地方。",
    "真剣な顔で何度も頷く女性と共に、<br>こちらもついつい真面目に話を聞いてしまう。<br>中には耳が痛くなるような内容もある。": "她和表情认真频频点头的女性一起，<br>不自觉地认真听起对方的建议。<br>其中有些内容听起来甚至让人觉得刺耳。",
    "そういえば近頃は激務を言い訳に、<br>自分も少し健康管理がおろそかになっていたかもしれない。<br>身体がなまるとよくないよな……。": "这么说来，最近以工作繁忙为借口，<br>自己可能也疏于健康管理了。<br>身体生锈可不好……",
    "「……やるか、筋トレ……」": "「……来锻炼肌肉好了……」",
    "「！？　館長もやる！？」": "「！？馆长也要练吗！？」",
    "ぼそりとこぼしただけのつもりだった独り言を、<br>パーシュースは耳ざとくキャッチして、急にこちらへ振り向いた。": "原本只是自言自语的一句话。<br>却被耳尖的帕希耶斯听见，她突然转过头来。",
    "「え、あ、あぁ、いや、その。<br>　日常的にやったほうがいいかなと、少し思った、<br>　ような……程度で……」": "「咦，啊，啊啊，没有，那个。<br>我只是稍微觉得，平常锻炼一下好像比较好。<br>大概……这样……」",
    "「やろやろ！　館長もやろ！<br>　美術館の館長サンなんだから、肉体美大事っしょ！<br>　館長用の筋トレメニュー考えたげるね！」": "「来吧来吧！馆长也一起来吧！<br>既然你是美术馆的馆长，肉体美也很重要吧！<br>我来帮你设计馆长用的肌肉训练菜单！」",
    "勢いにたじろいでしどろもどろの答えを返したが、<br>パーシュースは構わず前のめりで食いついてきた。": "帕希耶斯被她的气势压倒，语无伦次地回答。<br>但她不以为意，凑上前来说：",
    "「私もオススメですよ！<br>　パーシュースさんの考えてくださるプラン、<br>　どれもとってもやる気が出るものばかりですし……！」": "「我也很推荐哦！<br>帕修斯先生想的计划……<br>每一种都能让人提起干劲……！」",
    "「ひとりひとりに合ったやり方でやんなきゃ意味ナシだもん！<br>　ねーねー、今日早速３人でちょっとやってみない？」": "「如果不配合每个人的方法就没意义了嘛！<br>欸欸，今天要不要马上三个人一起试试看？」",
    "「ここじゃなんだから美術館の中庭とかでさ！<br>　アタシが手本見せながらのほーが、ふたりもわかりやすいっしょ！」": "「在这里不方便，到美术馆的中庭之类的吧！<br>我一边示范一边解说，你们两个应该也比较好懂吧！」",
    "「わぁ……！<br>　いいんですか！？　ぜひ……！」": "「哇啊……！<br>可以吗！？请务必……！」",
    "「あ、っと、っと！<br>　その前におねーさんはもうちょっとしっかりゴハン食べなきゃ！<br>　スープ一杯だけじゃまた倒れちゃうよー！」": "「啊，等、等一下！<br>在那之前大姐姐得先好好吃顿饭才行！<br>只喝一碗汤又会昏倒的～！」",
    "「館長、鶏肉とか野菜とかの料理がイケてるお店知らない？<br>　３人で今からランチして、休憩兼ねてプラン練って、<br>　それから中庭でトレーニングの実践！　この流れどう！？」": "「馆长，你知道有哪家店的鸡肉或蔬菜料理好吃吗？<br>三个人现在去吃午餐，顺便休息兼拟定计划。<br>然后到中庭实践训练！这个流程怎么样！？」",
    "「いいと思います、素敵だと思います！」": "「我觉得很好，我觉得很棒！」",
    "「はーい、じゃあケッテー☆」": "「好～那就说定☆」",
    "……なんというか。<br>こちらが口を挟む暇もなく、<br>予定があっという間に決まっていってしまう。": "……该怎么说呢。<br>我还来不及插嘴。<br>她们一下子就决定好行程了。",
    "パーシュースに手を引かれ、女性とセタスに背中を押されながら、<br>目的に合う料理店へ向かう羽目になった。<br>流されてるなぁ……。": "我被帕修斯牵着走，又被女性和瑟塔斯推着走。<br>落得必须前往符合目的的餐厅的下场。<br>我完全被牵着鼻子走啊……",
    "そして流されるまま皆で食事をし、打ち合わせをし、<br>中庭でパーシュースの指導のもと筋トレをした。": "然后我就这样跟着大家一起吃饭、讨论事情、在中庭接受帕修斯的指导锻炼肌肉。",
    "なんだかんだで、前向きに肉体改造を楽しもうとする彼女たちを<br>見ていると、こちらも明るく爽やかな気持ちになってくる。<br>こんな時間をもたらしてくれるパーシュースに、リスペクトも覚える。": "看着她们积极地享受肉体改造的过程……<br>我也跟着变得开朗又爽快。<br>对于带来这种时光的帕修斯，我甚至产生了敬意。",
    "「ウンウン、ふたりともいーカンジッ☆<br>　まだだいじょぶそ？」": "「嗯嗯，你们两个感觉不错哦☆<br>　　还撑得下去吗？」",
    "「オケ、もちょっとがんばってみよっか！」": "「OK，那就再努力一下吧！」",
    "パーシュースの、けっしてスパルタではないながら<br>絶妙にハードな筋トレメニューをみっちりとこなし、<br>久しぶりに気持ちのいい汗をたっぷりとかき……――": "我确实地完成帕修斯那绝对称不上斯巴达<br>却困难得恰到好处的锻炼菜单。<br>久违地流了一身畅快的汗……",
    "次の日は１日、しっかりと筋肉痛に悩まされたのだった。": "结果隔天一整天，我都在肌肉酸痛的折磨下度过。"
}