{
    "貴方の頼みごと": "你的请求",
    "「私は暗闇に生まれた」": "「我诞生于黑暗之中」",
    "「ずっと目を塞がれていたような感覚があって……<br>　視力はすぐに手に入らなかった」": "「感觉就像是眼睛一直被蒙住一样……<br>视力并没有立刻恢复」",
    "「ようやく目が慣れて、立ちあがった私は後ろを振り返る。<br>　私という絵は、私というイマージュに変わった。<br>　だから、そこにあるのはただの白い壁……」": "「等眼睛终于习惯之后，我站了起来，回头望向身后。<br>我这幅画，已经变成了我的印象。<br>所以，那里只有一面白色的墙壁……」",
    "「でも何故か……その壁に私自身の絵が浮かんで見えるようだった。<br>　長い暗闇と引き換えに、記憶を貰ったようだった」": "「但是不知为何……那面墙壁上似乎浮现出我自己的画像。<br>我似乎用漫长的黑暗换取了记忆。」",
    "「そして理解した……私に描かれていた出来事が、<br>　いかに理不尽なものであったかを」": "「然后我理解了……我被画出来的经历，<br>是多么的不讲理」",
    "「私が……この世界でどう生きるべきかを」": "「我……在这个世界里应该怎样生活」",
    "「私は、\"役割\"を果たさなければならない。<br>　絵に描かれた人々のように」": "「我必须完成自己的「职责」。<br>就像画中的人们一样」",
    "「そんな私に、\"役割\"をくれたのは――……」": "「而赋予我这种「角色」的人是——……」",
    "「…………」": "「…………」",
    "「あぁ、アルバーヌ。ちょうどよかった」": "「啊啊，阿尔巴奴，你来得正好。」",
    "忙しく美術館の中を走り回る途中、<br>なにかを考えるような顔で歩くアルバーヌを見つけ、声をかける。": "我在美术馆中忙碌地来回奔走时，发现阿尔巴奴正若有所思地走着，于是叫住了他。",
    "「あっ……館長さん」": "「啊……馆长先生。」",
    "「昨日頼んでた展示場の照明のことなんだが……」": "「关于昨天拜托你的展示场照明的事情……」",
    "「あぁ、それならもう、業者の人と打ち合わせしておいたわ」": "「啊啊，那个我已经和业者商量过了。」",
    "「私はイマージュとして絵の視点しかわからないから、<br>　ちゃんとサンソヴィーノさんに相談して……<br>　何人かの藝術家の意見もまとめて伝えてある」": "「我只懂绘画视角的意象，所以有好好和桑索维诺先生商量过……<br>也把几位艺术家的意见整理好传达给他了。」",
    "「そうか、仕事が速いな。やってることも完璧だ。<br>　ありがとう」": "「这样啊，你工作速度真快，而且也做得完美无缺。<br>谢谢。」",
    "「……い、いえ。<br>　あの、……えっと、忙しそうね」": "「……不、不会。<br>那个……呃，你好像很忙呢。」",
    "「あぁ、新しい展示の準備が押しててな……だから助かったよ。<br>　それじゃ！」": "「是啊，因为要准备新的展览……所以你帮了我大忙。<br>那就先这样！」",
    "「あっ……」": "「啊……」",
    "「行ってしまった……」": "「他走掉了……」",
    "「もっと、なにか館長さんを手伝えること……ないのかな……」": "「有没有什么……我能帮上馆长的事情呢……」",
    "「出しゃばるとお節介……？<br>　でも……うぅん……」": "「我是不是太爱出风头了……？<br>可是……嗯……」",
    "ここのところ、忙しい日々が続く。<br>忙しさは主に展示やらなにやら美術館内のことで、<br>死の芸術騒ぎでないのが幸いだ。": "最近这阵子，每天都过得很忙碌。<br>忙碌的原因主要是展览之类的美术馆内部事务，幸好不是因为死之艺术骚动。",
    "「あっ、館長さん……頼まれてた花の手配、終わったから」": "「啊，馆长先生……您拜托的花已经准备好了。」",
    "展示の確認をしているところに、アルバーヌが寄ってきて報告をくれる。": "我正在确认展览时，阿尔巴奴靠过来向我报告。",
    "「あぁ、ありがとう。助かる」": "「哦，谢谢。帮了大忙。」",
    "「い、いえ……」": "「不、不会……」",
    "アルバーヌは、少しもじもじした様子で首を振る。": "阿尔巴奴有点忸忸怩怩地摇头。",
    "最近、妙にアルバーヌに用を頼んでいる気がする。<br>忙しい中、彼女と偶然顔を合わせることが多く、<br>つい頼み事をしてしまうのだ。少し申し訳ないな……。": "最近好像常常拜托阿尔巴奴。<br>因为常常在忙碌中偶然遇到她，忍不住就拜托她了。有点过意不去……",
    "「えと……他にも用はある？」": "「呃……还有其他事吗？」",
    "「あ、あぁ……いや、休んでいて構わないぞ」": "「啊，哦……不，您休息没关系。」",
    "「え……で、でも……」": "「咦……可、可是……」",
    "「……えっと、私この美術館に来て、そんなに経ってないし。<br>　ここのことを覚えるのに、働くのってちょうどいいのよ」": "「……呃，我来到这间美术馆还没多久。<br>为了记住这里的事情，工作正好适合我。」",
    "「今、読む本もなくて退屈してるし……」": "「而且现在也没有书可以看，正觉得无聊……」",
    "アルバーヌは、何故か目をそらしながら言葉を並べる。": "阿尔巴奴不知为何，边说边把视线移开。",
    "「よくわからないが、そういうことなら頼んでもいい……のか？」": "「虽然不太清楚状况，但既然如此，要拜托她也不是不行……吧？」",
    "「え、えぇ、もちろん。用事があるならだけど……」": "「嗯、嗯嗯，当然可以。不过前提是你有事情要做……」",
    "「用なら実はたくさんあるんだ。<br>　それじゃあ――」": "「其实我有很多事情要做。<br>那么——」",
    "「……あ、館長さん」": "「……啊，馆长先生。」",
    "相変わらずの日々の中、またアルバーヌに出くわす。": "在一如往常的日常生活中，我又遇到了阿尔巴奴。",
    "「やぁ、アルバーヌ。今は時間はあるか？<br>　またちょっと頼みたいことが……」": "「嗨，阿尔巴奴，你现在有空吗？<br>我还有点事情想拜托你……」",
    "「えぇ！　えぇ、あるわ……時間、たくさんあるわ。<br>　なんでも言って」": "「咦咦！咦咦，有啊……我有很多时间。<br>你尽管说吧。」",
    "頼み事をした瞬間、アルバーヌの顔が輝く。<br>そんなに働くのが好きなのだろうか？<br>やる気を持ってくれているのは嬉しいが……。": "我一拜托他，阿尔巴奴的表情就亮了起来。<br>他有那么喜欢工作吗？<br>虽然我很高兴他愿意帮忙……",
    "「この書類を藝術家の人たちに渡してくればいいのね」": "「只要把这些文件交给艺术家们就行了吧？」",
    "「あぁ、急ぎはしないんだけどね。頼むよ」": "「对，不用急，拜托你了。」",
    "「任せて。完璧にこなしてくるから」": "「交给我吧，我会完美地完成。」",
    "アルバーヌは背筋を伸ばし、早速踵を返す。": "阿尔巴奴挺直背脊，立刻转身离开。",
    "「でも……」": "「不过……」",
    "「もう少し、貴方の傍でやれる仕事があればいいのにな……」": "「如果能在你身边多做一点工作就好了……」",
    "「ん？」": "「嗯？。」",
    "アルバーヌがなにかを言ったような気がしたが、<br>既に背を向けている彼女の声は遠く、聞き取れなかった。": "阿尔巴奴好像说了什么，可是她已经转身背对，声音听起来很遥远，听不清楚。",
    "「な……なにも言ってないわ。<br>　それじゃ、早速行ってくるから」": "「我……我什么都没说。<br>那么，我马上去办。」",
    "そう首を振って、彼女は足早に立ち去る。": "她摇摇头，快步离去。",
    "その日は、柱の蔭に佇むアルバーヌを見かけた。<br>……もしかして自分を待っていたのだろうか？": "那一天，她看见阿尔巴奴站在柱子后面……<br>……他该不会是在等自己吧？",
    "「やぁ、アルバーヌ」": "「嗨，阿尔巴奴。」",
    "「あっ……か、館長さん」": "「啊……馆、馆长小姐。」",
    "近づいて声をかけると、はっとした様子で通路に出てくる。": "我走近她并出声，她便猛然回神，从通道里走了出来。",
    "「えっと……」": "「呃……」",
    "しかし落ち着かない様子で、もじもじと指を絡め合わせている。": "不过她一副心神不宁的样子，手指扭扭捏捏地交缠在一起。",
    "「あ、あの……」": "「那、那个……」",
    "彼女は普段は割合クールな様子なのだが、<br>こんな風に、妙に内気そうな姿を見せることがままある。": "她平常看起来相当冷静，却经常像这样露出莫名内向的一面。",
    "二面性なのか、それとも何らかの葛藤なのか……<br>そんな彼女が気になって、ひとつ提案をする。": "这是所谓的双面性格吗？还是有什么纠葛呢……<br>我很在意这样的她，于是提出一个建议。",
    "「なぁ、アルバーヌ。中庭にでも行かないか？」": "「欸，阿尔巴奴。要不要去中庭？」",
    "「えっ？」": "「咦？」",
    "「今日もアルバーヌに頼みたい仕事がある。<br>　用件は、\"話し相手になって貰うこと\"だ。<br>　展示会も一段落したし、気分転換したいんだ」": "「今天也有工作想拜托阿尔巴奴。<br>就是「陪我聊天」。<br>展览会也告一段落了，我想转换一下心情。」",
    "「……！」": "「……！」",
    "アルバーヌの顔が、ぱっと輝く。": "阿尔巴奴的表情顿时亮了起来。",
    "「え、えぇ……！<br>　いいわ、私でよければ……！」": "「咦、咦咦……！<br>好啊，你不嫌弃的话……！」",
    "存外に喜ぶ様子に少し面食らう。<br>とにかく彼女の返事に頷いて、共に中庭に向かった。": "她意外高兴的模样让我有点吃惊。<br>总之我点头回应她的回答，一起前往中庭。",
    "中庭のベンチに並んで座る。": "我们并肩坐在中庭的长椅上。",
    "「えと……私は貴方の話し相手をすればいいのよね」": "「呃……我只要负责陪您聊天就好了吧？」",
    "「そうだが、そんなに力まなくていい。<br>　雑談しようってだけだから」": "「是这样没错，但你不用那么用力。<br>我只是想跟你闲聊而已。」",
    "「そ、そうよね。<br>　ごめんなさい、役割を果たさなきゃって考えてしまって……」": "「说、说的也是。<br>对不起，我一心想着要完成自己的职责……」",
    "「役割か……アルバーヌにはすごく助けられてるけどな。<br>　最近は特に、やたらと頼みごとをしてしまってたし」": "「职责啊……虽然阿尔巴奴帮了我很多忙。<br>最近我特别常拜托他。」",
    "「いいのよ、私はやりたくてやってるから……。<br>　むしろ、もっと……」": "「没关系啦，我是自己想做才做的……<br>我反而想……」",
    "「……いえ、なんでもないわ。<br>　雑談、雑談よね。ええっと……」": "「……不，没什么。<br>闲聊，闲聊对吧。呃……」",
    "「あぁ、そうだ。<br>　最近街に新しく開いたレストランがあるだろう？」": "「啊，对了。<br>最近城里不是开了一间新的餐厅吗？」",
    "「えっと……あ、向こうの通りの、青い屋根のレストラン？」": "「呃……啊，是那间在对面路上，蓝色屋顶的餐厅？」",
    "「そうそう。アルバーヌは入ったことがあるか？」": "「对对对。阿尔巴奴你有去过吗？」",
    "「いえ、まだ……なかなかひとりでは行きづらくて……」": "「不，还没有……一个人去实在有点……」",
    "「そうか。いや、こっちはこないだひとりで行ってみたんだけどな。<br>　かなり旨かった」": "「这样啊。其实我前阵子自己一个人去过了。<br>相当好吃哦。」",
    "「本当？　気になる……」": "「真的吗？真令人在意……」",
    "「質はいいのに値段はそんなに高くなくて、<br>　アラカルトで色々頼めるんだ」": "「质量很好，价格却不会太贵，而且可以点很多小菜。」",
    "「いいわね。コースより手軽で……なにが一番おいしかった？」": "「真不错耶。比套餐还轻松……最好吃的菜色是什么？」",
    "「そうだなぁ。<br>　ポークソテーが絶品だったな！」": "「这个嘛……<br>香煎猪排是极品！」",
    "「ポークソテー……！」": "「香煎猪排……！」",
    "「あぁ、シンプルなのに不思議なくらい旨かった。<br>　あれが一番好きだな」": "「啊啊，明明很单纯，却好吃得不可思议。<br>我最喜欢那个了。」",
    "「アルバーヌは好きか？　ポークソテー」": "「你喜欢阿尔巴奴吗？香煎猪排。」",
    "「え、えぇ、もちろん。<br>　私、肉だと豚がいちばん好――……」": "「咦、咦咦，当然喜欢。<br>我最喜欢猪肉了——……」",
    "「す、……えっと……」": "「喜……呃……」",
    "アルバーヌの様子がおかしくなった。<br>赤くなって口ごもり、戸惑うように膝の上で手を握り込んでいる。": "阿尔巴奴的样子变得很奇怪。<br>她红着脸支支吾吾，困惑地握紧放在膝盖上的手。",
    "「どうしたんだ……？」": "「怎么了……？」",
    "「え……っ、あ……その……」": "「咦……啊……那个……」",
    "彼女の顔を覗き込むが、ますます赤面して口をぱくつかせるだけだ。": "我探头看她的脸，她却只是脸越来越红，嘴巴一张一阖。",
    "「あの、ごめんなさい……！」": "「那个，对不起……！」",
    "アルバーヌが、ばっと立ち上がる。": "阿尔巴奴猛然起身。",
    "「用事を、思い出したから……！」": "「我想到还有事……！」",
    "そしてスカートを掴み、早足で駆け出す。": "然后她抓起裙子，快步跑走。",
    "「今度……また今度、声をかけるから……！」": "「下次……下次再跟你说话……！」",
    "そう声を張り上げて……<br>アルバーヌは、振り返りもせず立ち去ってしまうのだった。": "阿尔巴奴如此高声说道……<br>头也不回地离去。"
}