{
    "それぞれの持ち場": "各自的岗位",
    "「あぁ……こんなの、ビクビクのぞわぞわデース！<br>　一体誰がこんなことを……」": "「啊啊……这真是令人胆战心惊呢！<br>到底是谁做出这种事……」",
    "脅迫状を受け取ったペトマーノ氏は、憔悴した様子を見せている。<br>あんな内容が送られてきたのだから当然だ……。": "收到恐吓信的贝特玛诺小姐，看起来十分憔悴。<br>收到那种内容的信，这也是当然的……",
    "「なにか誰かの恨みを買うようなことをした、覚えはないんですか？」": "「您还记得自己做过什么会遭人怨恨的事吗？」",
    "「わかりまセーン……。<br>　もちろん、ワタシがこれまで会ったすべての人を、<br>　ニコニコのワイワイにできたとは思いまセーン」": "「我不记得了……<br>　　当然，我不认为自己至今遇到的所有人<br>　　都能和乐融融地相处。」",
    "「ですが、差出人の動機にはまったく心当たりがありまセーン……」": "「不过，我对寄件人的动机完全没有头绪……」",
    "「脅迫状を拝見しましたが……。<br>　具体的なことはあまり書かれていませんでしたね。<br>　感情の昂りをそのままぶつけたという感じがしました」": "「我拜读了恐吓信……<br>　　上头没有写什么具体的事情呢。<br>　　感觉像是直接发泄出激动的情绪。」",
    "「あぁ。だが犯人のこだわりや主張について、<br>　読み取れる箇所はいくつかあった」": "「啊啊，不过关于犯人的坚持与主张……<br>　　有几处可以解读的地方。」",
    "「ハーイ。<br>　たとえば、『闇こそ真の芸術だ』とか、<br>　『キラキラ芸術祭は芸術への冒涜だ』とか、トゲトゲを感じマース！」": "「是的。<br>比如说，『黑暗才是真正的艺术』，<br>『闪亮亮艺术祭是对艺术的亵渎』，感觉带刺呢！」",
    "「キラキラを嫌っていて、闇にこだわりがある人物ですか……」": "「讨厌闪亮亮，对黑暗有所坚持的人物吗……」",
    "「もちろん、闇を描いた素晴らしい作品はたくさんあります。<br>　なので、それだけではなんとも言えませんが……」": "「当然，描写黑暗的优秀作品有很多。<br>所以，光凭这些无法断言……」",
    "「あぁ。犯人が死の芸術家だという可能性もある。<br>　そうなれば、“会場をめちゃくちゃにする”という脅迫も、<br>　文字通り、いやそれ以上の可能性があるな」": "「啊啊。犯人也有可能是死之艺术家。<br>那么，「把会场搞得乱七八糟」这种威胁，<br>就如字面意思，不对，可能性更大呢。」",
    "「ううっ……残念ですが、今回は中止せざるをえませんね……」": "「呜呜……很遗憾，这次只能中止了……」",
    "「そんな！<br>　ここまで必死に準備して、頑張ってきたじゃないですか！<br>　それを簡単に中止になんてしたくありません」": "「怎么这样！<br>不是拼命准备，努力至今了吗！<br>不想轻易中止啊」",
    "「ですが、お客さんたちに、<br>　もしものことがあっては……」": "「可是，万一客人出事……」",
    "「どちらの考えもよくわかる。<br>　ここはこちらから動いて、なんとか開催にこぎつけよう」": "「两边的想法我都明白。<br>这边主动采取行动，想办法举办吧」",
    "「と、いいますと……？」": "「您的意思是……？」",
    "「芸術祭がはじまる前に、犯人を捕まえるんです」": "「在艺术祭开始前，先抓到犯人。」",
    "「ワーオ！　そんなことが可能なんですか？<br>　手がかりといえば、この脅迫状だけですが……」": "「哇哦！有可能办到吗？<br>线索只有这封恐吓信……」",
    "「やっぱり、この脅迫状だけでは犯人像が見えませんね」": "「果然，光凭这封恐吓信无法推测犯人。」",
    "「とにかく、怪しい人物の聞き込み調査から始めよう。<br>　もちろんペトマーノさんの身辺警護も必要だ。<br>　それに、美術館の警備も手薄にするわけにはいかない」": "「总之，先从可疑人物的探听调查开始。<br>当然，也需要保护贝特玛诺的安全。<br>而且，也不能疏于美术馆的警备。」",
    "「開催前に美術館が狙われる可能性もありますね」": "「在举办前，美术馆有可能被盯上呢。」",
    "「その通りだ。<br>　よし、サンソヴィーノには美術館の運営業務を任せる。<br>　アルテは怪しい者がいないか、美術館の警備を頼む」": "「没错。<br>好，桑索维诺负责美术馆的营运业务。<br>阿尔特负责美术馆的警备，看看有没有可疑人物。」",
    "「わかりました、館長様」": "「我知道了，馆长。」",
    "「仕方ありませんねぇ。<br>　しばらくのあいだ、ぐうたらする活動は<br>　部屋の外ですることにしましょう」": "「真没办法。<br>暂时把懒散的活动<br>移到房间外进行吧。」",
    "つまりエントランスや館内の見回りをしてくれる、<br>ということなのだろう、たぶん。": "也就是在入口大厅和馆内巡逻吧。<br>大概。",
    "そうと決まれば、あとはペトマーノさんの警護と聞き込みだ。<br>キラキラ芸術祭に深く関わってくれているあのふたりに、<br>その役目を任せるとしよう。": "既然决定了，接下来就是保护贝特玛诺和探听情报。<br>把这项任务交给<br>与闪亮艺术祭关系密切的两人吧。",
    "「ふむ……キラキラを嫌う者……か。<br>　闇を好む妖怪は多い。<br>　そいつらが関係している可能性は捨てきれないね」": "「嗯……讨厌闪亮的人吗……<br>　　喜欢黑暗的妖怪很多。<br>　　无法排除与那些家伙有关的可能性呢。」",
    "「いや、違うと思うぞ！？」": "「不，我觉得不是哦！？」",
    "「あぁ、館長……！<br>　やはり君は妖怪の味方をしてくれるんだね！<br>　感激した！」": "「啊啊，馆长……！<br>　　你果然站在妖怪这一边呢！<br>　　太感激了！」",
    "「そうなんだよ。<br>　いくら闇が好きだからと言ったって、<br>　一方的に危害を加えてくる妖怪は少ない」": "「就是说啊。<br>　就算再怎么喜欢黑暗，<br>　单方面加害人类的妖怪很少。」",
    "「もし妖怪の仕業だとしても、<br>　なにか理由があるはずなんだ」": "「就算是妖怪干的，<br>　应该也有某种理由。」",
    "「いや、そういうことを言いたかったわけではないんだが……。<br>　まぁいい。<br>　ゴッホは調子はどうだ？」": "「不，我想说的不是这个……<br>算了。<br>梵高，你状况如何？」",
    "「えっと……さっき美術館に来たら、<br>　サンソヴィーノにこの格好になるように言われて……。<br>　まだどういう状況か、わかってない」": "「呃……我刚才来到美术馆……<br>桑索维诺要我打扮成这样……<br>我还不知道这是什么状况」",
    "「そうだった。説明が遅くなってすまない」": "「对哦，抱歉这么晚才说明。」",
    "「ゴッホには、ペトマーノさんの警護をしてもらいたいんだ」": "「我希望梵高担任贝特玛诺的护卫。」",
    "「ええっ……えっと……もちろん、警護が必要なのはわかるけど……。<br>　どうしてこの格好なの？」": "「咦……呃……我当然知道需要护卫……<br>可是为什么要穿成这样？」",
    "「相手は貴族だ。社交の場に同行することも当然ある。<br>　だからそういう場所にふさわしいドレスが必要だと、<br>　サンソヴィーノが提案してくれたんだ」": "「对方是贵族，当然也会一起出席社交场合。<br>所以需要适合那种场合的礼服。<br>这是桑索维诺的提议。」",
    "「そうなんだ……わかった。<br>　でも……わたし、ペトマーノさんと上手くお話しできるかな……。<br>　わたしがうじうじしているせいで、嫌な気分にさせちゃうかも」": "「是吗……我知道了。<br>可是……我能和贝特玛诺好好说话吗……<br>我可能会因为犹豫不决，害她心情变差。」",
    "「そんなことはない。<br>　ゴッホならうまくやってくれると思っているから頼むんだ」": "「没这回事。<br>我认为梵高能做得很好，所以才拜托你。」",
    "「うん……」": "「嗯……」",
    "それでもゴッホは、まだ不安そうにうつむいている……。": "即使如此，梵高依然不安地低着头……",
    "「うむうむ、ゴッホの衣装、とても良いね！<br>　上手く言えないけど……大人っぽくてよく似合っている」": "「嗯嗯，梵高的衣服非常好看！<br>虽然我不太会形容……不过很成熟，很适合你。」",
    "「だからわたしも対抗して、すぐにこの衣装に着替えてきたんだ！<br>　夜の芸術祭だからね。<br>　妖怪『狐火』のごときこのいでたちがピッタリなのさ！」": "「所以我也为了对抗，马上换上这套衣服！<br>因为是夜晚的艺术祭嘛。<br>宛如妖怪「狐火」的打扮很适合我！」",
    "「どうだい、万が一にも妖怪の仕業だったとき、<br>　この衣装なら上手く話し合えそうな気がするだろう？」": "「如何？万一真的是妖怪干的好事，<br>穿着这套衣服应该能顺利沟通吧？」",
    "「そう尋ねられても困るが、<br>　気合いは伝わってくる」": "「就算你这么问，我也很困扰。<br>不过我能感受到你的干劲。」",
    "「あっはっは！　そうだろう、そうだろう。<br>　この難事件も、名探偵セキエンに任せたまえ！」": "「啊哈哈！对吧对吧。<br>这个困难事件就交给名侦探石燕吧！」",
    "「そうと決まれば、さっそく聞き込みだあぁぁ！！！」": "「既然决定了，就马上去探听情报吧！！！」",
    "「いや、ちょっと待て！<br>　廊下を走るんじゃない！」": "「不，等一下！<br>不要在走廊上奔跑！」",
    "勢い余って街へ走り去ってしまったらしいセキエンを目で追いながら、<br>ゴッホに話しかける。": "梵高一边用眼神追逐似乎因为冲劲太强而跑到街上的石燕，<br>一边对梵高说：",
    "「ゴッホ、それじゃあさっそくだが二手に分かれるとしよう。<br>　悪いけど、セキエンだけでは心配だからあとを追うことにするよ。<br>　ペトマーノさんをよろしく頼む」": "「梵高，虽然有点突然，不过我们兵分两路吧。<br>不好意思，我担心石燕一个人，所以要追上去。<br>贝多玛诺小姐就拜托你了。」",
    "「……うん……がんばる」": "「……嗯……我会加油。」",
    "ゴッホの言葉を聞いて安心し、<br>部屋の外に出る。": "听到梵高的话，我感到安心。<br>走出房间。",
    "「けど、あのね……館長……！」": "「可是，那个……馆长……！」",
    "――なにかを言いかけたゴッホの目の前にあるのは、閉じた扉。<br>部屋に残っているのは彼女ひとりだ。": "——梵高正要开口，眼前却是一扇紧闭的门。<br>房间里只剩下她一个人。",
    "「もう、行っちゃった……ううぅ……。<br>　館長と、もっと話したかった」": "「已经走了……呜呜……<br>　好想和馆长多聊一会儿。」",
    "「ワガママを言ってる場合じゃないのはわかってるけど、<br>　少しでも、伝えたかったな……」": "「虽然知道现在不是任性的时候，<br>　但还是想稍微传达一下……」",
    "「こんなに綺麗なドレスを着たんだから、<br>　ほんとは、いちばん最初に館長とお出かけしたかった、って……」": "「穿上这么漂亮的礼服，<br>　其实好想第一个和馆长一起出门……」",
    "「それに……ペトマーノさんと上手く話せるかも不安……。<br>　わたしも“ドヨドヨーン”とか、言えばいいのかな……」": "「而且……我担心自己和贝多玛诺先生无法好好对话……<br>我也该说「嘟呦嘟呦～」吗……」",
    "「ううっ……心細いけど、行かなくちゃ……。<br>　ぐすん……ぐすん……」": "「呜呜……虽然很不安，但还是得去……<br>呜呜……呜呜……」"
}