{
    "それぞれの持ち場": "各自的岗位",
    "「あぁ……こんなの、ビクビクのぞわぞわデース！<br>　一体誰がこんなことを……」": "「啊……这样的，让人心惊胆战呢！<br>　到底是谁会做出这种事……」",
    "脅迫状を受け取ったペトマーノ氏は、憔悴した様子を見せている。<br>あんな内容が送られてきたのだから当然だ……。": "收到威胁信的佩托马诺先生，显得十分憔悴。<br>收到那样的内容，当然会这样……。",
    "「なにか誰かの恨みを買うようなことをした、覚えはないんですか？」": "「你有没有做过什么招人怨恨的事情？」",
    "「わかりまセーン……。<br>　もちろん、ワタシがこれまで会ったすべての人を、<br>　ニコニコのワイワイにできたとは思いまセーン」": "「我不知道呢……。<br>　当然，我不认为我能让所有我见过的人都开心快乐」",
    "「ですが、差出人の動機にはまったく心当たりがありまセーン……」": "「但是，对于发信人的动机，我完全没有头绪……」",
    "「脅迫状を拝見しましたが……。<br>　具体的なことはあまり書かれていませんでしたね。<br>　感情の昂りをそのままぶつけたという感じがしました」": "「我看了一下威胁信……。<br>　具体的内容并没有写太多。<br>　感觉像是直接把情绪发泄出来一样」",
    "「あぁ。だが犯人のこだわりや主張について、<br>　読み取れる箇所はいくつかあった」": "「啊。但是关于犯人的执着和主张，<br>　还是能读出一些地方的」",
    "「ハーイ。<br>　たとえば、『闇こそ真の芸術だ』とか、<br>　『キラキラ芸術祭は芸術への冒涜だ』とか、トゲトゲを感じマース！」": "「哈——<br>　比如说，『黑暗才是真正的艺术』啊，<br>　『闪闪发光的艺术节是对艺术的亵渎』啊，感觉很有攻击性呢！」",
    "「キラキラを嫌っていて、闇にこだわりがある人物ですか……」": "「讨厌闪闪发光，执着于黑暗的人物吗……」",
    "「もちろん、闇を描いた素晴らしい作品はたくさんあります。<br>　なので、それだけではなんとも言えませんが……」": "「当然，描绘黑暗的优秀作品有很多。<br>　所以，仅凭这一点还无法下定论……」",
    "「あぁ。犯人が死の芸術家だという可能性もある。<br>　そうなれば、“会場をめちゃくちゃにする”という脅迫も、<br>　文字通り、いやそれ以上の可能性があるな」": "「啊。犯人可能是死之艺术家。<br>　那样的话，「把会场搞得一团糟」这种威胁，<br>　字面意思上，甚至可能更严重呢」",
    "「ううっ……残念ですが、今回は中止せざるをえませんね……」": "「呜……虽然很遗憾，但这次不得不中止了……」",
    "「そんな！<br>　ここまで必死に準備して、頑張ってきたじゃないですか！<br>　それを簡単に中止になんてしたくありません」": "「怎么能这样！<br>　大家拼命准备到现在，努力了这么久！<br>　怎么能轻易就中止呢」",
    "「ですが、お客さんたちに、<br>　もしものことがあっては……」": "「但是，如果客人们出了什么事的话……」",
    "「どちらの考えもよくわかる。<br>　ここはこちらから動いて、なんとか開催にこぎつけよう」": "「双方的想法我都能理解。<br>　这里我们主动行动，想办法让活动顺利举办吧」",
    "「と、いいますと……？」": "「那、那您的意思是……？」",
    "「芸術祭がはじまる前に、犯人を捕まえるんです」": "「在艺术节开始之前，抓住犯人。」",
    "「ワーオ！　そんなことが可能なんですか？<br>　手がかりといえば、この脅迫状だけですが……」": "「哇哦！这种事情真的可能吗？<br>　说到线索，只有这封威胁信了……」",
    "「やっぱり、この脅迫状だけでは犯人像が見えませんね」": "「果然，仅凭这封威胁信，还无法看清犯人的真面目呢。」",
    "「とにかく、怪しい人物の聞き込み調査から始めよう。<br>　もちろんペトマーノさんの身辺警護も必要だ。<br>　それに、美術館の警備も手薄にするわけにはいかない」": "「总之，先从可疑人物的调查开始吧。<br>　当然，佩特马诺先生的人身安全也需要保护。<br>　而且，美术馆的安保也不能松懈。」",
    "「開催前に美術館が狙われる可能性もありますね」": "「在活动开始前，美术馆也可能成为目标呢。」",
    "「その通りだ。<br>　よし、サンソヴィーノには美術館の運営業務を任せる。<br>　アルテは怪しい者がいないか、美術館の警備を頼む」": "「没错。<br>　好，桑索维诺负责美术馆的运营事务。<br>　阿尔特负责美术馆的安保，留意是否有可疑人物。」",
    "「わかりました、館長様」": "「明白了，馆长大人。」",
    "「仕方ありませんねぇ。<br>　しばらくのあいだ、ぐうたらする活動は<br>　部屋の外ですることにしましょう」": "「没办法呢。<br>　暂时把懒散的活动<br>　放在房间外面进行吧。」",
    "つまりエントランスや館内の見回りをしてくれる、<br>ということなのだろう、たぶん。": "也就是说，大概是要在入口和馆内巡逻吧。",
    "そうと決まれば、あとはペトマーノさんの警護と聞き込みだ。<br>キラキラ芸術祭に深く関わってくれているあのふたりに、<br>その役目を任せるとしよう。": "既然决定了，接下来就是佩特马诺先生的护卫和打听消息了。<br>就把这个任务交给那两位与闪闪艺术祭密切相关的人吧。",
    "「ふむ……キラキラを嫌う者……か。<br>　闇を好む妖怪は多い。<br>　そいつらが関係している可能性は捨てきれないね」": "「嗯……讨厌闪闪的家伙……吗。<br>　喜欢黑暗的妖怪很多。<br>　不能排除它们与此有关的可能性呢。」",
    "「いや、違うと思うぞ！？」": "「不，我觉得不是这样！？」",
    "「あぁ、館長……！<br>　やはり君は妖怪の味方をしてくれるんだね！<br>　感激した！」": "「啊，馆长……！<br>　果然你是站在妖怪这边的！<br>　我太感动了！」",
    "「そうなんだよ。<br>　いくら闇が好きだからと言ったって、<br>　一方的に危害を加えてくる妖怪は少ない」": "「是啊。<br>　就算再怎么喜欢黑暗，<br>　单方面施加伤害的妖怪也很少。」",
    "「もし妖怪の仕業だとしても、<br>　なにか理由があるはずなんだ」": "「就算是妖怪干的，<br>　也一定有什么理由。」",
    "「いや、そういうことを言いたかったわけではないんだが……。<br>　まぁいい。<br>　ゴッホは調子はどうだ？」": "「不，我不是那个意思……<br>　算了。<br>　梵高，你感觉怎么样？」",
    "「えっと……さっき美術館に来たら、<br>　サンソヴィーノにこの格好になるように言われて……。<br>　まだどういう状況か、わかってない」": "「那个……刚才来美术馆的时候，<br>　桑索维诺让我穿成这个样子……<br>　我还不太清楚是什么情况」",
    "「そうだった。説明が遅くなってすまない」": "「是这样啊。抱歉解释晚了」",
    "「ゴッホには、ペトマーノさんの警護をしてもらいたいんだ」": "「梵高，我希望你能负责佩特马诺先生的护卫」",
    "「ええっ……えっと……もちろん、警護が必要なのはわかるけど……。<br>　どうしてこの格好なの？」": "「诶……那个……当然，我知道需要护卫……<br>　但为什么要穿成这样？」",
    "「相手は貴族だ。社交の場に同行することも当然ある。<br>　だからそういう場所にふさわしいドレスが必要だと、<br>　サンソヴィーノが提案してくれたんだ」": "「对方是贵族。参加社交场合也是理所当然的。<br>　所以桑索维诺提议说需要适合那种场合的礼服」",
    "「そうなんだ……わかった。<br>　でも……わたし、ペトマーノさんと上手くお話しできるかな……。<br>　わたしがうじうじしているせいで、嫌な気分にさせちゃうかも」": "「原来如此……我明白了。<br>　但是……我能和佩特马诺先生好好相处吗……<br>　我这么优柔寡断，可能会让他不高兴吧」",
    "「そんなことはない。<br>　ゴッホならうまくやってくれると思っているから頼むんだ」": "「不会的。<br>　我相信你能做好才拜托你的」",
    "「うん……」": "「嗯……」",
    "それでもゴッホは、まだ不安そうにうつむいている……。": "即便如此，梵高仍然低着头，显得很不安……。",
    "「うむうむ、ゴッホの衣装、とても良いね！<br>　上手く言えないけど……大人っぽくてよく似合っている」": "「嗯嗯，梵高的服装，非常不错！<br>　虽然说不清楚……但很有成熟感，非常合适。」",
    "「だからわたしも対抗して、すぐにこの衣装に着替えてきたんだ！<br>　夜の芸術祭だからね。<br>　妖怪『狐火』のごときこのいでたちがピッタリなのさ！」": "「所以我也立刻换上这套服装来对抗了！<br>　因为是夜间的艺术祭嘛。<br>　像妖怪『狐火』这样的装扮再合适不过了！」",
    "「どうだい、万が一にも妖怪の仕業だったとき、<br>　この衣装なら上手く話し合えそうな気がするだろう？」": "「怎么样，万一真的是妖怪作祟，<br>　这套服装应该能顺利沟通吧？」",
    "「そう尋ねられても困るが、<br>　気合いは伝わってくる」": "「你这么问我也很为难，<br>　但你的干劲我感受到了。」",
    "「あっはっは！　そうだろう、そうだろう。<br>　この難事件も、名探偵セキエンに任せたまえ！」": "「啊哈哈！对吧，对吧。<br>　这个棘手的案件就交给名侦探石燕吧！」",
    "「そうと決まれば、さっそく聞き込みだあぁぁ！！！」": "「既然决定了，那就立刻开始调查吧啊啊啊！！！」",
    "「いや、ちょっと待て！<br>　廊下を走るんじゃない！」": "「不，等一下！<br>　不要在走廊里跑！」",
    "勢い余って街へ走り去ってしまったらしいセキエンを目で追いながら、<br>ゴッホに話しかける。": "目送着似乎因为势头过猛而跑向街上的石燕，<br>对梵高说道。",
    "「ゴッホ、それじゃあさっそくだが二手に分かれるとしよう。<br>　悪いけど、セキエンだけでは心配だからあとを追うことにするよ。<br>　ペトマーノさんをよろしく頼む」": "「梵高，那我们就立刻分头行动吧。<br>　抱歉，因为只让石燕一个人去我有点担心，所以我去追她。<br>　佩特马诺就拜托你了。」",
    "「……うん……がんばる」": "「……嗯……我会努力的」",
    "ゴッホの言葉を聞いて安心し、<br>部屋の外に出る。": "听到梵高的话后安心下来，<br>走出房间。",
    "「けど、あのね……館長……！」": "「但是，那个……馆长……！」",
    "――なにかを言いかけたゴッホの目の前にあるのは、閉じた扉。<br>部屋に残っているのは彼女ひとりだ。": "--正要说什么的梵高面前，是一扇关上的门。<br>留在房间里的只有她一个人。",
    "「もう、行っちゃった……ううぅ……。<br>　館長と、もっと話したかった」": "「已经走了……呜呜……。<br>　我还想和馆长多聊一会儿」",
    "「ワガママを言ってる場合じゃないのはわかってるけど、<br>　少しでも、伝えたかったな……」": "「我知道现在不是任性的时候，<br>　但还是想稍微传达一下……」",
    "「こんなに綺麗なドレスを着たんだから、<br>　ほんとは、いちばん最初に館長とお出かけしたかった、って……」": "「因为穿了这么漂亮的裙子，<br>　其实，我最想先和馆长一起出门的……」",
    "「それに……ペトマーノさんと上手く話せるかも不安……。<br>　わたしも“ドヨドヨーン”とか、言えばいいのかな……」": "「而且……我也担心能不能和佩特马诺好好说话……。<br>　我也要说「咚——」之类的话吗……」",
    "「ううっ……心細いけど、行かなくちゃ……。<br>　ぐすん……ぐすん……」": "「呜呜……虽然心里没底，但必须得去……。<br>　呜呜……呜呜……」"
}