{
    "お買い物と挨拶回り": "采买与拜访",
    "アルテと共に昼食の買い出しに出たはいいが、手持ちがあまりない。<br>そして自分もアルテも料理などしたことがない。": "和阿尔特一起出门买午餐是很好，可是手边没什么钱，而且自己和阿尔特都没有下厨的经验。",
    "「館長はここの美術館に呼ばれるまで旅をしてたんですよね？」": "「馆长在被叫来这间美术馆之前，都在旅行对不对？」",
    "「あぁ、各地を旅して色んな美術品を見てまわったり、<br>　藝術について勉強したりしていたな」": "「是啊，我周游各地，到处参观各种艺术品，学习艺术相关知识。」",
    "「その時の食事はどうしてたんですか？　<br>　毎日外食してたんですか？」": "「那您当时是怎么吃饭的？每天都在外面吃吗？」",
    "「色々だな。<br>　住み込みで働く時は賄いが出るところを選んでいたし、<br>　野宿しなきゃいけない時は保存食をそのまま食べていた」": "「各种各样的方法都有。住进工作地点时，我会选择有提供伙食的地方，非得露宿野外时，就直接吃保存食品。」",
    "「食料が切れた時は適当に野生動物を狩ったり、<br>　野草を採集したこともあったが、基本はそのまま焼くか煮るかで、<br>　味付けも塩をかける以外のことはしたことない」": "「食物吃完时，我会随便猎捕野生动物，或是采集野草，基本上都是直接烤或煮，调味也只会撒盐。」",
    "「なるほど……それは料理とは呼べませんね。<br>　現代人よりも原始人寄りです」": "「原来如此……那不叫作料理呢，比现代人还接近原始人。」",
    "「うるさい。<br>　死ななきゃそれでいいと思っていたんだ」": "「少啰嗦，反正只要没死就好。」",
    "「本当に頼りになりませんねぇ」": "「真的很不可靠呢。」",
    "「お互い様だろ。<br>　でも、肉の焼き加減には自信があるぞ」": "「彼此彼此吧？不过我对烤肉很有自信哦。」",
    "「なるほど。でも、意外と肉を焼くというのは有りかもしれません」": "「原来如此。不过烤肉说不定是个好主意呢。」",
    "「とりあえず肉を買いましょう。肉は焼けば食べられるはずです」": "「总之先买肉吧。肉烤过应该就能吃了。」",
    "「そうだな。<br>　パンと肉を買って帰って、焼いて食べるとするか」": "「也对。买点面包和肉回去烤来吃好了。」",
    "「いらっしゃい」": "「欢迎光临。」",
    "「こんにちは」": "「你好。」",
    "「おや、今日はサンソヴィーノちゃんじゃなくて<br>　新人館長さんがお買い物かい。珍しいね」": "「哎呀，今天不是小孙索维诺，而是新馆长来买东西啊？真难得。」",
    "「サンソヴィーノは、今日は出かけていていないんですよ。<br>　なので、新入り藝術家の挨拶回りもかねて<br>　こうして昼食の買い出しです」": "「孙索维诺今天出门了，所以我就顺便来向新艺术家打招呼，顺便买午餐。」",
    "「はじめまして、アルテです」": "「你好，我是阿尔特。」",
    "「天才美少女藝術家でして、ここにいる冴えない館長が<br>　どうしても面倒を見させてほしいというので<br>　美術館に厄介になってます」": "「我是个天才美少女艺术家，因为这位不起眼的馆长说无论如何都想照顾我，所以我就来美术馆叨扰了。」",
    "「そんな自己紹介があるか！」": "「哪有人这样自我介绍的！」",
    "「こいつは行き倒れてたんで美術館で面倒見ることにしたんですよ。<br>　今のところは\"自称\"天才ですが、<br>　いずれ本当に天才であることを証明してくれればいいんですがね」": "「这家伙倒在路边，我就把她带回美术馆照顾了。<br>虽然现在还只是『自称』天才，<br>希望她总有一天能证明自己真的是天才。」",
    "「ははは、面白い子を拾ってきたね、館長さん」": "「哈哈哈，馆长，你捡了个有趣的女孩回来呢。」",
    "「えぇ、面白いだけじゃなくて役にも立ってほしいところですが」": "「是啊，希望她不只是有趣，还能派上用场。」",
    "「私のような美少女は存在するだけで全人類の役に立っていますけどね」": "「像我这样的美少女光是存在就能造福全人类了。」",
    "「やかましい。<br>　ただ飯食らいめ」": "「吵死了，你这个饭桶。」",
    "「ともかく、昼食の食材を買いに来たんですよ」": "「总之，我们是来买午餐的食材。」",
    "「私たちは料理スキルゼロなので、<br>　とりあえず焼いたら食べられる肉とパンで、<br>　なんとかしようということになったんです」": "「我们完全没有料理技能，<br>所以决定买烤一烤就能吃的肉和面包。」",
    "「あはは、そうかいそうかい。<br>　うちの肉はただ塩コショウで焼くだけでも美味いから、正解だよ」": "「啊哈哈，这样啊这样啊。<br>我们家的肉光是撒点胡椒盐烤一烤就很好吃了，你们选对了。」",
    "「やれやれ。<br>　で、アルテはどの肉がいいんだ？」": "「真是的。<br>阿尔特，你要买哪种肉？」",
    "「そういえば、牛肉って食べたことないですね。牛肉は……」": "「这么说来，我还没吃过牛肉呢。牛肉……」",
    "「却下だ。牛肉が買えるだけの金はない。<br>　牛肉を買ったら、パンが買えないとかではなく<br>　そもそも二人分買うこともできない」": "「不行。我们没有钱买牛肉。」",
    "「では、こうしましょう。<br>　私が食べる分だけの牛肉とパンを買い、<br>　館長はそこらへんの雑草を……」": "「那这样好了，我买自己要吃的牛肉和面包就好，馆长就吃附近的杂草……」",
    "「却下だ」": "「不行。」",
    "「でしょうね。じゃあ、この鶏ムネ2枚を買いましょう」": "「我想也是。那就买两块鸡胸肉吧。」",
    "「そうしよう。<br>　このムネ肉を2枚ください」": "「就这么办吧。请给我两块鸡胸肉。」",
    "「あいよ。お嬢ちゃんは牛肉を食べたことがないのかい？」": "「好哦。小妹妹，你没吃过牛肉吗？」",
    "「食べたことあるのかもしれないんですが、<br>　記憶喪失で覚えてないんですよ」": "「说不定吃过，可是我失忆了，所以不记得。」",
    "「記憶喪失……それは大変だねぇ。<br>　特別に少しだけ牛肉もオマケで入れておくよ。<br>　売り物じゃない端っこの方だけどね」": "「失忆啊……那可真惨。我特别多送一点牛肉给你吧，虽然不是能卖的肉就是了。」",
    "「いいんですか？」": "「可以吗？」",
    "「牛肉を食べたことがないなんて子に会っちゃったら、<br>　食べさせてやりたいと思うのが人情ってもんだろ」": "「看到没吃过牛肉的小孩，会想请她吃是人之常情吧。」",
    "「ありがとうございます。<br>　何かできることがあればいいんですが……」": "「谢谢您，希望我们能为您做点什么……」",
    "「じゃあ、いつか店のポスターでも描いてくれると嬉しいね」": "「那么，如果你们能帮我画张店里的海报，我会很高兴的。」",
    "「わかりました。この美少女天才藝術家が描きましょう！」": "「知道了，就由我这个美少女天才艺术家来画吧！」",
    "「本当かい？　<br>　流石に、画家にこんな小さな店のポスターを描いてもらうなんて<br>　失礼じゃないかい？　自分から言っておいてだけど」": "「真的吗？让画家画这种小店的海报，会不会太失礼了？虽然这话是我自己说的。」",
    "「牛肉を恵んでもらっておいて、<br>　何もしないとあってはそれこそ藝術家失格ですよ」": "「您都请我们吃牛肉了，什么都不做才不配当艺术家呢。」",
    "「そ、そうかい？」": "「是、是吗？」",
    "「もちろんです。ここは世界一の店ですからね。<br>　世界一の画家のポスターを飾るべきです」": "「当然。这里是世界第一的店，应该要挂世界第一的画家画的海报。」",
    "「ちょっとサービスしただけで<br>　そこまで言ってもらえるなんてありがたいけど……。<br>　まだ肉を食べてもらってないからね……」": "「我只是请你们吃点东西而已……<br>没想到你们会说这种话……<br>我还没请你们吃牛肉呢……」",
    "「まぁまぁ、期待して待っていてくださいよ」": "「好啦好啦，您就期待地等着吧。」",
    "「感謝の気持ちも気合も結構だが……アルテよ」": "「感谢和干劲都不错……可是阿尔特啊。」",
    "「なんです？」": "「什么事？」",
    "「ポスターなんて描いたことあるのか？<br>　そもそも居候を始めてからあまり絵も描いてないみたいだが」": "「你有画过海报吗？说起来，你住进这里之后好像都没怎么画画。」",
    "「私がどんな絵に向いてるのかもわからないですからね」": "「因为我不知道自己适合画什么。」",
    "「まぁ、ポスターでもなんでも作品が創れるといいな」": "「不过，不管是海报还是什么，能创作出作品就好。」",
    "「正式に発注してるわけじゃないから、<br>　習作くらいのつもりでやってくれよ」": "「我们没有正式下订单，你就当作是习作吧。」",
    "「そうですね。手を抜くつもりはないですけど、<br>　好みに合うかわからないですからね。<br>　あくまでオマケへのお返しだと思っていてください」": "「说得也是。虽然我不打算偷工减料，但不知道合不合你的喜好呢。请当作是回礼就好。」",
    "「まぁ、ポスターはともかくまたおいで」": "「先不说海报，欢迎你们再来。」",
    "「また来ます」": "「我们会再来的。」",
    "「お肉屋さん、親切でしたねぇ」": "「肉店老板人真亲切。」",
    "「この街の人たちは藝術にも食にも愛情があるからな。<br>　藝術家には親切にしてくれるんだ」": "「因为这个城市的人对艺术和食物都充满爱意，所以对艺术家很亲切。」",
    "「なるほど……美術館はそうやって<br>　街の人たちの善意に甘えて生きているわけですね」": "「原来如此……美术馆就是靠大家的善意在经营呢。」",
    "「おい」": "「喂。」",
    "「だから、甘えっぱなしっていうのはよくないですねぇ。<br>　私たちがもうちょっとしっかりしなきゃいけませんね」": "「所以不能一直依赖大家的善意呢，我们得更努力一点才行。」",
    "「私\"たち\"。そうだな」": "「我们……说得也是。」",
    "「私も美術館の一員ですからね、一応」": "「我姑且也算是美术馆的一员嘛。」",
    "「一応……はいらないな」": "「不需要姑且……」",
    "「そうですね。私も美術館に所属する藝術家のひとりですから。<br>　オマケしてもらった分くらいは習作を作りますし、<br>　死の芸術もやっつけるわけですよ」": "「说得也是，我也是美术馆的艺术家之一嘛。我会努力创作习作，回报大家的恩情，也会打倒死亡艺术。」",
    "「あぁ」": "「啊啊。」",
    "「今はまだオマケ程度ですけど、<br>　そのうち牛肉が買える程度の報奨金がもらえるくらいには、<br>　死の芸術をやっつけたいですね」": "「虽然现在还只是回报的程度，不过我希望自己能打倒死亡艺术，得到足以买牛肉的奖金。」",
    "「あと美術館も賑わうといいな」": "「希望美术馆也能热闹起来。」",
    "「とりあえず、今日のところはパン買って帰りますか」": "「总之，今天就先买面包回去吧。」",
    "「そうだな。腹も減ってきた」": "「也对，肚子也饿了。」",
    "「肉を焼くのは任せますよ」": "「烤肉就交给你了。」",
    "「任せとけ。それだけは得意なんだ。<br>　だが、お前は何をするんだ？」": "「包在我身上，我最擅长的就是这个了。不过你打算做什么？」",
    "「私ですか？　<br>　私は藝術的にパンを切り分けますよ」": "「我吗？我会用艺术的方式切面包。」",
    "「ま、今日のところはそれで勘弁してやるか」": "「好吧，今天就先放过你。」"
}