{
    "脱獄者の復権計画": "标题：越狱者的复权计划",
    "「ひいっ、ひいっ、ひいっ……！<br>　こ、ここまで逃げれば、もう大丈夫か……？」": "「呼、呼、呼……！呼……呼……呼……！逃、逃到这里应该就没事了吧……？」",
    "「どうやら追っ手の気配はないようだ。<br>　ひとまず休みたまえ、ノエミ君」": "「看来追兵是追不上来了。诺薇米，你先休息一下吧」",
    "「あ、ああ。必死で逃げてきたからな……。<br>　アンタが化け物どもを使って、かく乱してくれて助かったぜ」": "「啊，嗯。我拼了老命才逃出来的……。多亏你用那些怪物扰乱了他们」",
    "「……化け物？」": "「……怪物？」",
    "「あんなキモい化け物を自由に操るなんて、マジですげえよ！<br>　看守の奴ら、完全にビビってたぜ！　ギャハハ！」": "「你居然能自由操控那些恶心的怪物，真是太强了！<br>　那些狱警都被你吓坏了！哈哈哈！」",
    "「……言葉に気をつけろ、ノエミ君。<br>　あれらはこの私、フラワーマンが手がけた至高の作品なのだ。<br>　下劣で低俗な感想は慎みたまえ」": "「鲜花男\"……诺薇米，注意你的用词。」",
    "「えっ……す、すんません……」": "「哎……对、对不起……」",
    "「そうだ、私は……彼にも決して劣らない作品の数々を生み出し……。<br>　そして必ずや、本物のフラワーマンに……」": "「没错，我……我一定会创作出不输于他的无数作品……<br>　然后，我一定会成为真正的花人……」",
    "（なんだこいつ、ブツブツ言いやがって……こっわ……。<br>　出してもらったから面と向かっては言えねえけど、<br>　かぶりもののセンスもおかしいし……）": "（这家伙在嘟囔些什么啊……好可怕……<br>　虽然他帮我越狱，我也不好当面说他什么……<br>　但他这假扮的品味也太奇怪了吧……）",
    "「あー、なあアンタ。<br>　監獄の中でこっそりメッセージを渡されてたから、<br>　ある程度の話はわかってるけどよ」": "「啊，我说你啊……<br>　之前在监狱里有人偷偷传话给我，所以我大概知道一些情况」",
    "「前にアタシに接触してきた連中の仲間なんだろ？<br>　名前は……フィーニス。そうだな？」": "「你是之前那些人派来的吧？<br>　名字叫……菲尼斯，没错吧？」",
    "「ああ。そうだ」": "「嗯，没错」",
    "「それで、今回またアタシの力が必要になったから、<br>　こうして出してくれたんだよな？」": "「然后，这次你们又需要我的力量了，所以才把我放出来是吧？」",
    "「…………そうだ」": "「…………没错」",
    "（なんか今、妙な“間”がなかったか？）": "（他刚才怎么停顿了一下？）",
    "（ただ単に適任が他にいなかったからだ、とは言えんな……。<br>　死の芸術家としての力量には、まったく期待していないのだが）": "（因为实在找不到其他人选了，但这话我可说不出口……<br>　虽然我完全不期待你作为死之艺术家的能力）",
    "「じゃ、じゃあ、それなりの待遇で迎えてくれるんだよな？<br>　なにしろ、指名されてるわけだし！<br>　こう……幹部クラスとかで……」": "「那、那你们应该会给我相应的待遇吧？<br>　毕竟你们是特地指名要我的！<br>　就是……干部级别的待遇……」",
    "「……今はまだ、君の実力をはかりかねている。<br>　君が十分な働きをすれば、フィーニスはそれに応えるだろう。<br>　だが、足を引っ張るようなら……」": "「……现在我还无法衡量你的实力。」",
    "「オッケーオッケー、超大丈夫！<br>　美術館のクソどもを、まとめて地獄に送ってやるよ！」": "「没问题没问题，包在我身上！我会把美术馆的那群混蛋全都送进地狱！」",
    "（こいつは前回、ありとあらゆる悪あがきを館長たちに封じられ、<br>　手も足も出ず完敗したと聞いているが……。<br>　なぜ、こんなに自信満々でいられるのだ？）": "（听说这家伙上次使尽了各种手段，但还是被馆长他们一一化解，最后输得一败涂地……）",
    "（とりあえずこいつの言うこと聞いて、フィーニスで成り上がろう！<br>　戦闘中危なくなったら、こいつを盾にすりゃいいし。<br>　それでもダメそうなら逃げりゃいい！）": "（总之先听这家伙的话，在菲尼克斯这里出人头地吧！<br>　战斗中遇到危险的时候，只要拿这家伙当盾牌就行了。<br>　如果还是不行，那就逃走吧！）",
    "「一応、言っておくが……。<br>　君を救ったのはフィーニスだということを忘れるな。<br>　作戦中に逃亡をはかった場合、その場で処刑する」": "「我先说清楚……<br>　你可别忘了，是你被菲尼克斯救了一命。<br>　如果你在作战中企图逃跑，我会当场处决你。」",
    "「えひっ！？」": "「哎呀？！？」",
    "「……なんだ、今の声は？」": "「……刚才那是什么声音？」",
    "「しょ、処刑とか物騒なこと言うから驚いただけだよ！<br>　やだなぁ～、疑うなよ！　仲間だろ！」": "「我、我只是被你处刑什么的吓到了而已啦！哎呀～别怀疑我嘛！我们不是伙伴吗！」",
    "（……彼女には、なにも期待しない方がよさそうだな……）": "（……看来还是对她不要抱任何期待比较好……）"
}