{
    "仕切り直しの決勝戦": "重整旗鼓的决赛",
    "「…………！！」": "「…………！！」",
    "「うぐああぁぁぁ！！！<br>　俺の美しい作品たちがあぁぁっ！！！」": "「呜啊啊啊啊啊！！！<br>我的美丽作品们啊啊啊！！！」",
    "「はぁ……はぁ……なかなか手ごわかったですが、<br>　無事に勝つことができましたね」": "「呼……呼……虽然对手相当难缠，不过还是顺利获胜了。」",
    "「は、はい……。<br>　お疲れさまでした」": "「是、是的……<br>辛苦您了。」",
    "（あたしも叫びたいくらいですよ。<br>　本当に良い作品たちでした）": "（我也想大叫呢。<br>这些作品真的都很棒）",
    "アルテとレンブラントの活躍により、無事に死の芸術は殲滅された。<br>残っていた警吏によって死の芸術家も連行され、御神体も無傷だ。": "在阿尔特与伦勃朗的活跃下，死之艺术顺利遭到歼灭。<br>剩下的警吏也把死之艺术家带走，圣物也毫发无伤。",
    "「これにて一件落着、だな」": "「这样就解决一件事了。」",
    "「いいえ、私たちにはまだ戦いが残っています」": "「不对，我们还有战斗要打。」",
    "夕陽の差す神社を背にアルテは言う。": "阿尔特背对着夕阳照耀的神社这么说。",
    "「そ、そうですね。<br>　決着を、つける必要があります」": "「说、说得也是。<br>我们还需要分出胜负。」",
    "アルテとレンブラントは真剣な面持ちで視線を交わす。<br>ふたりの間には、見えない火花が散っているかのようだ。": "阿尔特和伦勃朗神情严肃地互看对方。<br>两人之间仿佛迸出看不见的火花。",
    "「そうだったな……まだ途中だった」": "「没错……我们才打到一半。」",
    "「さぁ、アルテとレンブラントによる、<br>　羽根突き大会決勝戦だ……！」": "「来吧，阿尔特和伦勃朗的羽子板大赛决赛……！」",
    "「わーわー！　待ってたぞー！」": "「哇——哇——！等好久了！」",
    "「御神体を守ってくれたふたりの対決よー！」": "「这可是保护了圣物的两人对决哦！」",
    "「なんだかさっきよりも観客が多くなってませんか？」": "「总觉得观众好像比刚才更多了？」",
    "「さ、騒ぎの影響で、注目度が増したのかもしれませんね」": "「也、也许是因为骚动的影响，让这场对决变得更受瞩目了呢」",
    "夕暮れ時の広場は、御神体を守ったふたりの対決を<br>見ようとやってきた観客たちの声援で大いに沸いている。": "黄昏时分的广场上，为了观看守护御神体的两人对决而来的观众们发出的声援，让现场气氛沸腾不已。",
    "「それでは今度こそ、決勝戦を開始します！<br>　おふたりとも、ご準備はいいですか？」": "「那么，决赛现在正式开始！<br>两位都准备好了吗？」",
    "「はい、無事にレンブラントを打ち負かして、<br>　コタツを手に入れます！」": "「是的，我会顺利打倒伦勃朗，得到暖桌！」",
    "「コ、コタツはともかく、<br>　あたしも負ける気はありませんよ」": "「暖、暖桌先姑且不论，<br>我可不打算输给你哦」",
    "そうしてついに、壮絶な対決の幕が切って落とされた！": "就这样，壮烈对决的序幕终于被拉开了！",
    "「なかなかやりますね、レンブラント！」": "「你还真是有两下子啊，伦勃朗！」",
    "「ア、アルテさんこそ……！<br>　ですが、ま、まだまだこんなものではありませんよ！」": "「阿、阿尔特先生才是……！<br>不过，我、我还没使出全力哦！」",
    "羽根突きとは思えないような轟音を響かせながら、<br>凄まじいラリーの応酬が続く。": "两人持续激烈对打，发出不像在打板羽球的轰然巨响。",
    "「はっ……！　少し危ないところでした……！<br>　ですが、まだ大丈夫です！」": "「啊……！刚才有点危险……！<br>不过，我还没问题！」",
    "「私には使命があるんです！<br>　コタツを手に入れて執務室に置き、<br>　そこでゴロゴロするという使命がっ！」": "「我身负使命！<br>使命就是拿到暖桌，放在办公室里，在办公室里滚来滚去！」",
    "「ど、どうして執務室なんですかっ！？」": "「为、为什么要放在办公室里！？」",
    "アルテの発言に、レンブラントの動きが一瞬乱れる。<br>しかし次の瞬間には無事に体勢を修正できたようだ。": "阿尔特的发言，让伦勃朗的动作瞬间乱掉。<br>不过下一秒，伦勃朗就顺利调整好姿势。",
    "「それはもちろん、館長の執務室が、<br>　私のお気に入りのお昼寝スポットのひとつだからですっ！」": "「馆长的办公室是我最喜欢的午睡地点之一，所以当然会放在那里！」",
    "「そ、そういえばそうでしたねっ……！」": "「说、说起来的确是这样……！」",
    "（あなたはそうやって、<br>　いつもなに不自由なく館長のそばにいるんですね……）": "（你就是用这种方式，<br>　总是能毫无阻碍地待在馆长身边……）",
    "（あたしは自分の性格を偽らなければ館長のそばにいられないのに、<br>　あなたは横柄な態度のまま、館長の近くにいて、<br>　さらにコタツまで持ち込もうとしているんです！）": "（我如果不伪装自己的个性，就没办法待在馆长身边，<br>　你却能用那种傲慢的态度待在馆长身边，<br>　还想把暖炉桌带进馆长的房间！）",
    "「わあっ！　なんだかレンブラントから飛んでくる羽根、<br>　異常な迫力がこもり始めていませんか？」": "「哇啊！伦勃朗射出的羽毛，<br>　是不是开始带有异常的魄力了？总觉得有股杀气。」",
    "「そ、それだけ真剣ということです」": "「这、这代表她有多么认真。」",
    "「素晴らしいです！<br>　私はあなたと本気で戦えて嬉しいですよ、レンブラント！」": "「太棒了！<br>伦勃朗，我很高兴能和你认真战斗！」",
    "「奇遇ですね……あ、あたしも、アルテさんと戦えて嬉しいですよ」": "「真巧……我、我也很高兴能和阿尔特先生战斗。」",
    "（そう、アルテさんは傲慢で横柄なのに、<br>　実は正義感や情熱を秘めていて……良い人なんです。<br>　本当に腹が立ちます）": "（没错，阿尔特先生明明那么傲慢又蛮横，<br>　却隐藏着正义感和热情……他真的是个好人。<br>　我真的很生气）",
    "（死の芸術を破壊しなければならなかったことにも、<br>　あなたのことを裏切ろうとしていた、醜いあたし自身にも、<br>　本当に、腹が立ちますよっ！！！）": "（无论是必须破坏死之艺术这件事，<br>　还是我这个想背叛你，丑陋的自己，<br>　都让我真的很生气！）",
    "刹那、空気を切り裂き大地を穿つ鋭い音が会場に響いた。<br>レンブラント渾身のスマッシュが放たれ、<br>アルテのボレーがあえなく空を切ったのだ。": "刹那间，会场响起划破空气、贯穿大地的尖锐声响。<br>伦勃朗使出浑身解数的杀球，阿尔特的截击则落空。",
    "そして羽根は地に落ちる。<br>なにが起こったのかを認識できた頃には、決着がついていた。": "接着羽毛掉落地面。<br>当我认知到发生什么事时，比赛已经结束了。",
    "「勝者、レンブラント選手！！！<br>　レンブラント選手の優勝ですっ！」": "「胜者，伦勃朗选手！！！<br>伦勃朗选手获得优胜！」",
    "司会者の宣言と共に、激しい歓声が会場に響き渡る。<br>羽根突き大会はレンブラントの優勝だ。": "随着主持人宣布结果，会场内响起热烈的欢呼声。<br>羽球大赛的冠军是伦勃朗。",
    "「はぁ……はぁ……見事なスマッシュでした。<br>　完敗です……」": "「呼……呼……刚刚那记杀球真是漂亮。<br>我输得心服口服……」",
    "「こ、この度はすみませんでした、アルテさん」": "「这、这次真是不好意思，阿尔特先生。」",
    "「なにを言っているんです！<br>　これは真剣勝負ですよ？　謝る必要などありません」": "「你在说什么啊！<br>这是认真比赛哦？你不需要道歉。」",
    "「…………」": "「…………」",
    "「……そうですね。<br>　た、対戦ありがとうございました」": "「……说得也是。<br>谢、谢谢你的指教。」",
    "「はい、こちらこそありがとうございました」": "「是的，我们才要谢谢您。」",
    "そうしてふたりは握手を交わす。<br>その様子に、会場は改めて熱狂に包まれる。": "两人说完后，互相握手。<br>会场再次被狂热的气氛笼罩。",
    "「それでは時間も押していますので、さっそく表彰式に移りましょう！<br>　優勝のレンブラントさんには主催のエグゾティ地区自治会長より、<br>　特別賞品のコタツが進呈されます！」": "「那么，时间有限，我们马上开始颁奖典礼！<br>冠军伦勃朗将由主办单位——艾古索提地区自治会会长，颁发特别奖品——暖桌！」",
    "あれよあれよという間に表彰式となり、<br>コタツがレンブラントに手渡された。<br>小柄なレンブラントはほとんどコタツに隠れてしまっている。": "颁奖典礼在转眼间开始，暖桌交到伦勃朗手中。<br>娇小的伦勃朗几乎快被暖桌给遮住了。",
    "（うわぁ……ぜんぜん要らないんですけど……。<br>　というか、どうして手渡しなんですか？<br>　せめて後日配送してくださいよ……邪魔すぎます……）": "（呜哇……我完全不需要暖桌耶……<br>话说回来，为什么要亲手交给我？<br>至少请改天再寄给我啦……这样太碍事了……）",
    "「あ、あの、あたしからひとつ提案があります」": "「那、那个，我有一个提议。」",
    "コタツのうしろから聞こえたレンブラントの言葉を受け、<br>続いていた拍手がやむ。": "伦勃朗从暖桌后方说出这句话后，持续的掌声停了下来。",
    "「アルテさん、来てください。<br>　こ、これをアルテさんに進呈します」": "「阿尔特先生，请过来一下。<br>这、这个要送给阿尔特先生。」",
    "「えっ、それって、もしかしてコタツをくれるってことですか！？」": "「咦？这该不会是要把暖桌送给我吧！？」",
    "レンブラントは頷き――抱えていたコタツをアルテに手渡した。": "伦勃朗点点头——将抱在怀里的暖桌递给阿尔特。",
    "「こ、これはアルテさんのものです。<br>　警備の仕事を貫徹し、御神体を守ったあなたにこそ、<br>　え、栄誉を受け取る資格があると思います」": "「这、这个是阿尔特先生的。<br>你贯彻了警备工作，守护了圣物，所以才有资格获得这份荣誉。」",
    "（元よりあたしはコタツには興味がありませんし）": "（而且我本来就不对暖桌有兴趣）",
    "「レンブラント……あなたって人は……。<br>　ありがとうございます！　遠慮なく受け取りますよ！」": "「伦勃朗……你这个人真是……<br>谢谢你！我就不客气收下了！」",
    "「みなさん！　これが私の、いえ、私たちのコタツです！」": "「各位！这就是我的，不对，是我们大家的暖桌！」",
    "コタツを掲げるアルテと、隣で拍手をするレンブラント――": "阿尔特高举暖桌，伦勃朗在一旁拍手——",
    "会場には、感動の光景にむせぶ観客たちの拍手が<br>いつまでも鳴り響いたのだった――": "会场内不断响起观众们为这幅感动画面拍手的声音——"
}