{
    "服の内側、心の外側": "衣服内侧，心灵外侧",
    "……ん？": "……嗯？",
    "作業部屋から微かに音がする。誰かいるようだ。<br>文字通り、なにかの作業をしているようだが――": "工作房里传来了细微的声音。好像有人在的样子。<br>……正如字面意思，似乎是在进行着某种作业——",
    "「はっ…！？」": "「啊……！？」",
    "「んんん？」": "「嗯嗯嗯？」",
    "なんだ、今の……？": "刚才那是什么……？",
    "見間違いか……？　今のは確かにブグローだったような……<br>いや、しかし――": "是我看错了吗……？刚才那确实是布格罗没错啊……<br>不，可是——",
    "「……んんっ？」": "「……嗯嗯？」",
    "「や、やぁ、館長じゃないか。<br>　どうしたんだい？　そんなキツネにつままれたような顔して」": "「哎，哎呀，这不是馆长吗？<br>怎么了？看你一脸吃惊的样子」",
    "「いや……その、見間違いだと思うけど。<br>　なんか……」": "「不……那个，我想应该是我看错了……<br>总觉得……」",
    "「きわどい下着姿のブグローがいたような気がして――」": "「我好像看到穿着性感内衣的布格罗——」",
    "「は、はははっ！　なんだいそれは、面白い冗談だね！<br>　こんなわたしがきわどい下着なんて着るはずないだろう！」": "「哈、哈哈哈！你在说什么啊，这个玩笑真好笑！我怎么可能会穿什么性感内衣呢！」",
    "「は、はは、そ、そうだよな！」": "「哈、哈哈，说、说得也是！」",
    "「そ、そうさ！　ははははは！」": "「对、对啊！哈哈哈哈哈！」",
    "「――じゃあ、そのスケッチはなんだ？<br>　下着姿の女性を描いているようだけど……」": "「——那这幅素描是怎么回事？看起来好像是穿着内衣的女性……」",
    "「こっ、これは……！」": "「这、这是……！」",
    "「……あ…………。<br>　うー……………………」": "「……啊…………呜…………」",
    "「ううううう…………そうさ……その通りさ……。<br>　下着のデッサンをしていたんだよ、悪いか！！」": "「呜呜呜呜呜…………对……你说得没错……我是在画内衣的素描，不行吗！」",
    "「他にモデルがいなかったから、鏡に自分の姿を映して描いてたんだ！<br>　こんな貧相な身体のわたしがな！　笑いたくば笑えっ！」": "「因为没有其他马奈，所以我只好对着镜子画自己的模样！我这副寒酸的身材，想笑就笑吧！」",
    "「い、いや、笑うなんてしないって……」": "「不、不是，我不会笑你的……」",
    "「セクシーな下着が描きたかったんだ！<br>　だからこっそり買って――」": "「我就是想画性感内衣嘛！所以才偷偷买——」",
    "「み、見ていたら、ついその気になって……<br>　こんな私を、好きなだけ笑うがいいさ……」": "「我、我看着看着，就忍不住想试穿……你、你可以尽情嘲笑我……」",
    "「だ、だから、笑わないって。<br>　いいんじゃないか、セクシーな下着」": "「我、我就说不会笑你了嘛。性感内衣有什么不好？」",
    "「お世辞を言わなくたっていい。<br>　自分の身体がどれだけ貧相なのか、よくわかってるつもりだ」": "「不用说客套话了。我自认很清楚自己的身材有多寒酸。」",
    "「な、なんなら見せてやろうか！？<br>　そしたら絶対笑うに決まってる！」": "「要、要不然我脱给你看好了！？这样你一定会笑我！」",
    "叫びながら上着を脱ごうとするブグロー。": "布格罗一边大叫，一边准备脱掉上衣。",
    "「ちょ、ちょっと待っ――」": "「等、等一下——」",
    "「えっ、なっ、ちょ、待って館長、<br>　バランスが――うわわわっ！」": "「咦？什么？等、等一下，馆长！平衡——呜哇哇哇！」",
    "鈍い背中の痛みと、柔らかい重みが同時に襲ってきた。<br>下着姿のブグローが腹の上に乗っている。": "背部传来钝重的痛楚，同时还有柔软的重量压上来——穿着内衣的布格罗坐在我肚子上。",
    "「わ、わわっ、すまない館長！<br>　こ、これは、その、不可抗力で――」": "「哇、哇哇！抱歉，馆长！这、这是、那个、不可抗力——」",
    "「本当にすまなかった、ケガはないか？」": "「真的很抱歉，你没受伤吧？」",
    "「ケガはないけど……そろそろどいてくれないか？」": "「没受伤……不过你差不多该起来了」",
    "「んー、いやぁ、その……ちょっとね。<br>　もうここまで見られたんだから、欲張ってしまおうかなと」": "「唔……哎呀，那个……我有点舍不得起来」",
    "「……………………？」": "「……………………？」",
    "「その……どうかな、この下着。<br>　やっぱり、その、似合わない……よな？」": "「那个……你觉得这件内衣……怎么样？」",
    "尋ねられて、反射的にブグローの身体を上から下まで見てしまう。<br>扇情的な下着が、凹凸の少ないボディにフィットしていて――": "被他这么一问，我下意识地从上到下打量了布格罗的身体一遍。<br>那件性感的内衣，完美地贴合在他那凹凸不明显的身体上——",
    "「な、なにか言ってくれ。<br>　どうせなら“似合わない”とハッキリ言ってくれた方が助かる」": "「说、说点什么吧……直接说「不好看」也行，这样我反而好受点」",
    "「いや……似合ってる」": "「不……很好看」",
    "「またそうやってお世辞を言ったところで――ん？」": "「你又在说客套话了——嗯？」",
    "「お世辞じゃないのかい？」": "「这不是客套话？」",
    "何か喋ったわけでもないのに、ブグローは理解していた。<br>彼女がまたがっている、股間の盛り上がりを感じているのだ。": "明明没有说话，布格罗却能理解她的意思，因为她跨在自己身上，布格罗能感受到她胯间隆起的部位。",
    "「わ、わたしの下着を見て……ここを、こんなにして……。<br>　“カラダは正直”とはよく言ったものだね」": "「看、看到我的内裤……这里就变成这样了……<br>　常言道「身体最诚实」」",
    "「ふふっ、そうか。<br>　本当にわたしで興奮してくれてるんだな」": "「呵呵，这样啊，你真的对我感到兴奋了啊」",
    "「そうかそうか、館長はこんな貧相な身体が好みなのか。<br>　それはまったく都合がいい」": "「是吗是吗，原来馆长喜欢这种干瘪的身体啊，那真是太好了」",
    "「ブ、ブグロー…………？」": "「布、布格罗……？」",
    "「…………はぁ……はぁ……。<br>　館長……こんなわたしでも、いいのか……？」": "「…………哈啊……哈啊……<br>　馆长……你真的愿意接受这样的我吗……？」",
    "なにがいいのか、と問う前にブグローは行動に移していた。<br>下着をずらし、勃起したペニスを秘部にあてる。": "在馆长问她愿意接受什么之前，布格罗已经采取了行动。<br>她挪开内裤，将勃起的阴茎抵在秘部。",
    "「んああっ……っ！」": "「嗯啊啊……！」",
    "唐突の挿入。<br>肉を突き破る感覚が、ペニスから脳髄に伝わってくる。": "突如其来的插入。<br>肉被贯穿的感觉从阴茎传到脑髓。",
    "「は、入ってしまった……！」": "「进、进来了……！」",
    "「は、はははは……そりゃ自分で挿れたんだから、入るよな……。<br>　あ、あははは……やってしまったぞ」": "「哈、哈哈哈哈……毕竟是自己插进去的，当然进得去啊……哈哈哈哈哈……我搞砸了。」",
    "「だ、大丈夫か？　いろんな意味で！」": "「你、你没事吧？我是说各种方面！」",
    "「し、心配するな、わたしは正気だぞ。<br>　ただ、ちょっと状況に背中を押されただけで――」": "「别、别担心，我神智很清楚，只是状况有点出乎意料——」",
    "「予定外ではあったが、予想範囲内だ。<br>　ま、まさかこんな形で叶うとは――んんっ！」": "「虽然不在我的计划之内，但还在预料之中。没想到会以这种形式实现——嗯嗯！」",
    "小さく身体を震わせるブグロー。<br>望み通りだか知らないが、急に挿入したら誰だってそうなる。": "布格罗的身体微微颤抖着，虽然不知道她是不是如愿以偿，但突然被插进去任谁都会这样。",
    "「へ、平気……ちょっとびっくりしただけだ。<br>　痛いわけじゃ、ない……んっ…………ふぅ……あ……」": "「没、没事……只是有点吓到而已，不会痛……嗯…………呼……啊……」",
    "「んっ……んっ、ん……くぅ……っ……！<br>　はぁ……んっ、ああっ…………ふぅ、ふぅ、はぁ…………！」": "「嗯……嗯、嗯……唔……！呼……嗯、啊啊…………呼、呼、呼…………！」",
    "「こ、こういう、感じ……か……？<br>　んっ……ん……よし、んっ……んっ……」": "「这、这种感觉……吗……？嗯……嗯……很好，嗯……嗯……」",
    "わずかに揺れるブグローの腰。<br>本能がそうさせるのか、あるいは努力しているのか――": "布格罗的腰微微摇晃着，不知道是出于本能，还是她努力的结果——",
    "「んっ……あ……ふぅ……あっ、あ……くっ……んっ……う……！<br>　ふぅ……ふぅ、ふぅ……んんっ……くっ……はぁ、はぁ…………」": "「嗯……啊……呼……啊、啊……唔……嗯……唔……！呼……呼、呼……嗯嗯……唔……呼、呼…………」",
    "「んっ……なんだか、よくなって、きた……っ。<br>　ふぅん、んんっ……はぁ……はぁ……あ……あっ……ん……」": "「嗯……感觉、好像、舒服了……嗯、嗯嗯……哈啊……哈啊……啊……啊……嗯……」",
    "吐息に淫靡なものが混じってくる。<br>偶然から始まった挿入だが、今は完全にブグローの意志だ。": "她的呼吸中开始混入了淫靡的气息。虽然一开始只是偶然插入，但现在已经完全是布格罗自己的意志了。",
    "「はっ、はっ……あ……あ……くっ……わ、わたし……。<br>　これは、本当に…………はぁ、はぁ…………あ、あれ……？」": "「哈、哈……啊……啊……唔……我、我……！<br>这、这真的是……哈啊、哈啊……咦、咦……？」",
    "「んん……？　館長……？<br>　ああ、そうか、そうなのか――」": "「嗯嗯……？馆长……？<br>啊啊，原来如此，是这样啊——」",
    "「ふふ、無理しなくていいよ館長。<br>　努めて冷静でいるようだけど、本当は感じているんだろう？」": "「呵呵，不用勉强自己没关系的，馆长。<br>虽然你努力让自己保持冷静，但其实你已经很舒服了吧？」",
    "「きみがどれだけ取り繕ったところで、“ここ”は正直だ。<br>　もっとこすって欲しいって、“ここ”はそう言ってるようだけど？」": "「不管你再怎么掩饰，“这里”都是诚实的。<br>“这里”正在说，想要你再摩擦得更激烈一点呢。」",
    "「そ、それは……」": "「这、这个……」",
    "「ふふふっ、ふっ、んっ…………はぁ、あん、あっ、あ……んっ……！<br>　はぁっ、はぁ……あ……んんっ……んくっ……はぁ、はぁ……」": "「呵呵呵、呼、嗯…………哈啊、啊嗯、啊、啊……嗯……！<br>哈啊、哈啊……啊……嗯嗯……嗯……哈啊、哈啊……」",
    "「あ……いい、ここ……あっ、あ……もっと、激しく……っ……。<br>　う、動いても……い、いいかな……？」": "「啊……这里、好舒服……啊、啊……可以、再激烈一点吗……？<br>我、我可以……动、动起来吗……？」",
    "返事をする前に、ブグローの動きがより速くなった。<br>それに合わせてヒラヒラと揺れる下着の裾。": "在得到回应之前，布格罗的动作就变得更快了。<br>她的内裤也随着动作摇摆。",
    "まるで踊るように揺らめく下着は、普段のブグローとはかけ離れている。<br>そのギャップが興味深く、同時に艶めかしくて――": "内衣裤仿佛跳舞般摇曳，与平时的布格罗相去甚远，这反差令人深感兴趣，同时又妖艳无比——",
    "「あっ……ま、また、おおきく……っ！<br>　ど、どうしたんだい……？」": "「啊……又、又变大了……！怎、怎么了……？」",
    "「ほ、本当に、わ、わたしの下着で、こんなに……んっ……はぁっ、<br>　あ……こ、興奮して……んっ、ん……んんっ……あ……っ」": "「真、真的，只、只用我的内衣裤，就变得这么……嗯……哈啊……啊……兴、兴奋了……嗯、嗯……嗯嗯……啊……」",
    "「ああ、興奮してる。ブグローに」": "「是啊，布格罗，你很兴奋。」",
    "「も、もう……こういう時だけ正直なんっ……だからぁっ……！<br>　まったくっ、ん……度しがたいなっ、きみは……っ！」": "「真、真是的……你只有这种时候特别老实……所以……！<br>受不了，嗯……你真是无可救药……！」",
    "「でも、そ、そういうのも、たまには……あっ、あ……んんっ……！<br>　んぁ……っ……ふぅ、ふぅ、あっ、あ……ああん…………あ……」": "「不过，偶、偶尔这样也不错……啊、啊……嗯嗯……！<br>嗯啊……呼、呼、啊、啊……啊啊嗯…………啊……」",
    "舞うように腰を振り続けるブグロー。<br>もう痛みも驚きもなく、純粋に腰の快感に身を委ねている。": "布格罗的腰像是跳舞般不停摆动，她已经不觉得疼痛和惊讶，只是单纯地委身于腰部的快感。",
    "「あっ……館長、館長…………こ、これっ、いい……な……！<br>　と、とても、気持ちがいいっ……あっ…………ああっ、あ……」": "「啊……馆长、馆长…………这、这样、好棒……啊……！<br>非、非常、舒服……啊…………啊啊、啊……」",
    "「し、下着も、悪いものでは、ないな……あっ、あっ……はぁん……<br>　あっ、ああっ、あっ、あ……んっ、くぅぅっ……ああっ…………！」": "「内、内裤、也不是、什么坏事……啊、啊……哈啊……<br>啊、啊啊、啊、啊……嗯、呜呜……啊啊…………！」",
    "「き、きもちいい、と言うより、あっ……あ……！<br>　嬉しい、かも……んんっ……ん……うん、嬉しい……あっ、あ……」": "「不、不只是舒服，啊……啊……！<br>应该说、很开心……嗯嗯……嗯……嗯，很开心……啊、啊……」",
    "「あぁっ……！　な、なんだか、腰が勝手に……っ！<br>　こ、これ……んんっ……あっ、ああ……はぁっ…………！」": "「啊啊……！怎、怎么觉得、腰自己动起来了……！<br>这、这样……嗯嗯……啊、啊啊……哈啊…………！」",
    "「なんだか、どんどん……んっ……んんんっ……あ……はぁ……！<br>　やぁ……なんか、ヘンになりそうだっ……はぁ、はぁ……」": "「总觉得、越来越……嗯……嗯嗯嗯……啊……哈啊……！<br>讨厌……好像、要变得奇怪了……哈啊、哈啊……」",
    "腰の動きが加速していく。<br>それに伴い、ブグローのテンションも上がっているようだ。": "腰部的动作越来越快，布格罗的情绪也跟着高涨起来。",
    "「ごめん館長、なんだか、我慢できなくてっ……！<br>　きもちいいの、もっと、欲しくなって……ああああっ！」": "「对不起，馆长，我好像忍不住了……！我想要……更多的快感……啊啊啊啊！」",
    "「これ、ここにっ……館長のっ……もっと擦って……！<br>　あっ、そう、それっ、あああっ、館長っ！」": "「这里，这里……馆长的……再用力点……！啊，对，就是那里，啊啊啊，馆长！」",
    "「すまないっ……！　はしたなくてっ……でも、ああっ、あっ！<br>　もっと館長の、欲しくてっ、あっ、あっ、ああっ、あああ……！」": "「对不起……！我太下流了……可是，啊啊，啊！我想要更多馆长，啊，啊，啊啊，啊啊啊……！」",
    "ブグローの気持ちに応えるように、こちらも腰を動かす。<br>ペニスと膣が擦れ合い、粘膜が触れ合う音がより大きくなる。": "为了回应部下的心意，我也动起了腰来。<br>阴茎和阴道摩擦，粘膜互相接触的声音越来越大。",
    "「くぅ……っ……！　あっ、ああっ、あああっ！<br>　はぁ、はぁ、はぁっ、んっ……ダメ、もう少し……あああっ！」": "「呜……！啊，啊啊，啊啊啊！哈啊，哈啊，哈啊，嗯……不行，再一下……啊啊啊！」",
    "「でも、我慢できないっ……奥から、奥から、なにか来そう……！<br>　館長、もっと激しく、もっと擦って、いっぱい、ああああああっ！」": "「可是，我忍不住了……好像有什么东西，要从深处，从深处涌出来了……！馆长，再激烈一点，再用力点，用力地，啊啊啊啊啊啊！」",
    "上下、前後と腰の動きに変化が表れる。<br>一番気持ちいいところを探し、それを貪るように摂取しているようだ。": "腰部的动作开始出现变化，上下、前后都有了。<br>她似乎在寻找最舒服的地方，贪婪地摄取着快感。",
    "そして、その腰の動きにペニスも刺激され――<br>射精しそうになる。": "而我的阴茎也受到腰部动作的刺激——<br>快要射精了。",
    "「んっ……もっと大きく……違うの、出そう……なの……！？」": "「嗯……要变大了……不对，要射了……要射了……！？」",
    "「いい、ぞ……出して……いっぱい、わたしのなか……！<br>　あっ、あああっ、わたし、もっ、イキそ……んあああっ……！」": "「可以……射出来……尽情地，射在我的里面……！啊，啊啊啊，我也，要去了……嗯啊啊啊……！」",
    "「はっ、はっ、はっ、ああっ、ダメ、それダメだっ、あっ！<br>　出して、わたしに、あついの、いっぱい、あっ、ああああっ、あ――」": "「哈、哈、哈、啊啊、不行、这样不行、啊！<br>射出来、射在我、热热的、好多、啊、啊啊啊啊、啊——」",
    "「はぁ……はぁ…………」": "「哈啊……哈啊…………」",
    "溜まった精液を、ブグローの膣内にすべて吐き出した。<br>同時に彼女もイッたようだ。": "我将积攒的精液全部射在了布格罗的阴道内。<br>与此同时，她似乎也高潮了。",
    "絶頂のショックで呆けていたブグローだが、やがて息を整える。<br>それでもまだ落ち着かない様子だ。": "布格罗因为高潮的余韵而有些恍惚，但最终还是调整好了呼吸。<br>即便如此，她似乎还是有些心神不宁。",
    "「んっ…………まだ……余韻が……」": "「嗯…………余韵……还残留在体内……」",
    "「む、無理はしないほうがいいぞ？」": "「你、你还是别勉强自己比较好哦」",
    "「それは……どっちの意味かな？<br>　さっきの“運動”か、それとも――この下着のことかな？」": "「你这句话……是什么意思？<br>是指刚才的「运动」吗，还是说——是指这件内衣呢？」",
    "「うん、でも、わたしも教訓になったよ。<br>　無理はいけないね……こんな下着は着るもんじゃあない」": "「嗯，不过，我也得到了教训哦。<br>我不能再勉强自己了……这种内衣，我以后不会再穿了」",
    "「いや、だから下着はとても似合っていると――」": "「不，我的意思是这件内衣很适合你——」",
    "「だから、だよ。<br>　これ以上きみが野獣になったら、わたしの身体が保たないからね」": "「所以，我才说不能勉强自己啊。<br>要是你再变成野兽的话，我的身体可承受不住」",
    "ブグローの言葉に深く納得する。<br>そうしてふたり、急いで服を直すのだった――": "布格罗的话令她深感认同，于是两人急忙整理仪容——"
}