{
    "招待状をあなたに": "邀请函送给你",
    "「はい、ドゥミ・プリエ、からのアン・オー……」": "「来，从杜米·普利耶开始的安·欧……」",
    "「そう、そう、上手です！」": "「对，对，跳得很好！」",
    "「そのまま……はい、上げた腕をおろすときは小指から……。<br>　優雅にいきましょうね」": "「就这样……来，举起来的手放下时要从小指开始……<br>　　要跳得优雅一点哦。」",
    "「うん、素敵です！」": "「嗯，跳得真棒！」",
    "「あっ、あなたのそのステップ、とってもいいと思います！<br>　すごくかわいらしく踊れてますよ」": "「啊，我觉得你的舞步很棒！<br>　　跳得非常可爱哦。」",
    "「あなたも綺麗に動けて……」": "「你的动作也很漂亮……」",
    "「え？　カカトが浮いちゃう？」": "「咦？脚跟会浮起来？」",
    "「あ、それなら、膝を曲げるときに……」": "「啊，这样的话，弯曲膝盖时……」",
    "「パンシェさん、お疲れさま」": "「潘榭小姐，辛苦了。」",
    "「あ、こんにちは！」": "「啊，您好！」",
    "「どうですか、子どもたちのレッスンのほうは……。<br>　ご迷惑かけてないかしら？」": "「孩子们的课程还顺利吗……？有没有给你添麻烦？」",
    "「はい！　どの子もすごく上手でびっくりしちゃいました。<br>　物覚えはいいし、身体も柔らかいし……。<br>　わたしも負けてられないって、ドキドキしちゃいます」": "「是的！每个孩子都非常优秀，让我吓了一跳呢！不仅学得快，身体也很柔软……！我也不甘示弱，跳得非常卖力呢！」",
    "「ふふ、よかった。<br>　でもさすがにパンシェさんはダンスがお上手だわ。<br>　やっぱり少し格が違うもの」": "「呵呵，那就好。不过，潘榭小姐果然舞艺精湛呢！果然还是不一样呢！」",
    "「そ、そんな……わたしなんてまだまだで……」": "「没、没有啦……我还差得远呢……」",
    "「ご謙遜ね。<br>　とにかくそんな貴女を見込んで、ひとつお願いがあるの」": "「你太谦虚了。总之，我就是看上你的能力，所以想拜托你一件事。」",
    "「はい？」": "「什么事？」",
    "「チャリティーイベントでダンスのステージ、ですか？」": "「慈善活动的舞蹈表演吗？」",
    "「は、はいっ！<br>　ダンス教室を経営してる方に頼まれて、<br>　子どもたちにレッスンをしたりしてたんですが……」": "「是、是的！一位经营舞蹈教室的人拜托我，要我教孩子们跳舞……」",
    "「あ、その方のご主人は美術商なんです。<br>　こちらの招待状に名前が……」": "「啊，那位女士的丈夫是美术商，邀请函上有他的名字……」",
    "「ふむふむ……あ、お名前は拝見したことがありますね。<br>　悪い評判は聞かない商人様です」": "「嗯嗯……啊，我看过您的名字呢。」",
    "「よかった。それでそのご主人が今度、<br>　お得意先の方々を集めてイベントをやるそうで」": "「太好了。然后，我的主人这次要举办活动，招待客户。」",
    "「出し物のひとつとして、わたしに踊ってもらえないか、と……」": "「她想请我跳舞，当作表演节目之一……」",
    "「なるほど、いいですね。<br>　美術商の方のお客様なら、芸術に興味があるのでしょうし……。<br>　美術館の宣伝にもなるかも！」": "「原来如此，不错啊！<br>如果是艺术品商人，应该对艺术有兴趣……<br>说不定还能宣传美术馆！」",
    "「そう！　そうなんです！<br>　そう思ってわたし、そのままお話を受けちゃいました！」": "「对！就是这样！<br>我就是这么想，才会答应！」",
    "「パンシェさん、大人しく見えて……意外と思い切りが良いですよね」": "「潘榭小姐，你看起来很文静……没想到这么果断呢。」",
    "「す、すみません……」": "「对、对不起……」",
    "「館長の……じゃ、じゃなくて、<br>　この美術館の役に立てるかもしれないって、<br>　そう思ったら居ても立ってもいられなくて……！」": "「馆长的……不对，美术馆的……<br>一想到能帮上美术馆的忙，我就坐立难安……！」",
    "「ご迷惑……だったでしょうか？」": "「造成困扰……了吗？」",
    "「ふふふ、大丈夫ですよ。<br>　身元のしっかりした方のイベントですし、<br>　館長様も問題ないとおっしゃるかと」": "「呵呵呵，没关系的。<br>对方是身份可靠的人，<br>馆长大人应该也不会有意见。」",
    "「それで館長様には、その件でのご相談だったんです？」": "「所以你才来找馆长大人商量这件事吗？」",
    "「あ、そ、その……相談というか……<br>　招待状を渡したくて、お部屋に伺ったんですけど、<br>　いらっしゃらないみたいで……」": "「啊，那、那个……与其说是商量……<br>我是想送邀请函，才来馆长大人的房间……<br>可是馆长大人好像不在……」",
    "「ああ……今はたしか、街の会合に出ておられるかと。<br>　招待状なら、こちらからお渡ししておきましょうか？」": "「啊啊……馆长大人现在应该在参加镇上的集会。<br>邀请函就由我来转交吧？」",
    "「え、えと……それじゃあ……その……」": "「呃、呃……那么……那个……」",
    "「い、いえ！　やっぱり、いいです！<br>　わたしが直接お渡しします！」": "「不、不用了！还是算了！由我直接交给她！」",
    "「そ、それが礼儀かなと、思うので……あの……」": "「我、我想这样比较有礼貌……那个……」",
    "「……ふふ。<br>　なるほど、わかりました。<br>　それでは、なにか困ったことがあったら言ってくださいね」": "「……呵呵，原来如此，我明白了。那么，有什么困难的话请告诉我。」",
    "「は、はいっ！<br>　すみません、ありがとうございます……！」": "「好、好的！不好意思，谢谢你……！」",
    "「……うん。<br>　館長のことは……直接招待したい」": "「……嗯，我想……直接邀请馆长。」",
    "「いいイベント引き受けてくれたなって、<br>　褒めてもらいたいもの……！」": "「我想让她知道，我们接到了很棒的活动，想得到她的称赞……！」",
    "「――さて。<br>　お楽しみのためとはいえ、急に仕事がバタつき出したな……。<br>　次の約束の時間は……おっと、ギリギリだ！」": "「——好了，虽然说是为了享乐，但工作突然变得很忙……下一个约定的时间是……哦，快迟到了！」",
    "「あの、すみません、館長……？」": "「那个，不好意思，馆长……？」",
    "「あ、ああ、パンシェ！　急ぎの用事か？<br>　すまない、今ちょっと遅刻しそうで……！」": "「啊，啊啊，潘榭！有急事吗？不好意思，我快迟到了……！」",
    "「えっ！？<br>　あっ、い、いえ、大丈夫です、いってらっしゃいませ……！」": "「咦！？啊，不、不会，没关系，路上小心……！」",
    "「悪いな、また今度な！」": "「抱歉，下次再说吧！」",
    "「……館長、帰ってきたと思ったら、もうお出かけ……。<br>　仕方ないよね、館長は忙しいんだもん……」": "「……馆长，才刚回来，又马上要出门……<br>这也没办法，馆长很忙嘛……」",
    "「はぅ……」": "「唉……」",
    "「せっかくのイベントだもの。<br>　古典もいいけど、新しい曲も踊りたいよね」": "「难得有这种活动。<br>古典舞固然不错，但我也想跳跳新曲子呢。」",
    "「前衛的すぎると、きっとお客様に合わないし。<br>　でもこの曲で、この振り付けなら……」": "「太前卫的话，观众一定无法接受。<br>不过如果是这首曲子，这个舞步的话……」",
    "「……あっ！」": "「……啊！」",
    "「――館長！<br>　あの……！」": "「——馆长！<br>那个……！」",
    "「ああ、パンシェ！<br>　ちょっと打ち合わせが迫ってるんだ、すまんがまたな！」": "「哦，潘榭！<br>我得去开会，抱歉，下次再说吧！」",
    "「あ、は、はい……！」": "「啊，好、好的……！」",
    "「し、仕方ないよね……館長は、忙しいん、だもん……。<br>　……うぅ」": "「这、这也没办法……馆长他很忙嘛……」",
    "「今日こそ……あ、館長！」": "「今天一定要……啊，馆长！」",
    "「……あぁ、また間に合わなかった……。<br>　館長、最近いっつも走ってるな……」": "「……啊啊，又没赶上……馆长最近老是在跑……」",
    "「館長……！<br>　……あ、だ、ダメ……誰か役人っぽいひとと一緒……。<br>　さすがに声掛けられないよね……」": "「馆长……！……啊，不、不行……他跟一个像是官员的人在一起……」",
    "「……しゅん」": "「……呜呜。」",
    "「館……っ、……あれ？<br>　いない……つい今、たしかにいたと思ったのに……」": "「馆……呃……奇怪？他不见了……我刚才明明看到他还在……」",
    "「最近ずっと、すごく忙しそう……。<br>　大丈夫なのかな」": "「最近他好像一直很忙……没问题吗？」",
    "「……館長……」": "「……馆长……」",
    "「また、いない……。<br>　なんで？　なんで会えないんだろう……逢えないん、だろう」": "「又不见了……为什么？为什么见不到他……见不到他啊。」",
    "「イベント……わたしの、ステージ。<br>　もう明日なのに……」": "「活动……我的舞台。明天就到了……」",
    "「館長に、観てもらえないの？<br>　わたしの踊り、あのひとに観てもらえないの？」": "「馆长不会来看吗？<br>他不会来看我跳舞吗？」",
    "「どう、しよう……」": "「怎么办……」",
    "――とある美術商主催のチャリティーイベント開催日。<br>広場には各種出し物や、質のいい品々を広げる商店などが並ぶ。": "——某美术商主办的慈善活动举办日，广场上摆设着各种摊位，以及陈列着优质商品的商店。",
    "庶民的な祭りよりも高級感が漂う場だが、それでいて格式張らず、<br>あくまで落ち着いた上品なイベントという風情だ。<br>主催者の人柄ゆえだろう。": "这个场地比起庶民的祭典更有高级感，但又不拘泥于形式，散发出一股沉稳高雅的活动风情，这应该是主办者的人品所致吧。",
    "美術館のためにも色々と見て回りたい、しかし今回目的はひとつだ。<br>今日を丸１日空けるために、だいぶ走り回ってしまったが……。<br>それだけに見逃すわけにはいかない。": "为了美术馆，我也想四处逛逛，但这次只有一个目的——为了空出今天一整天，我之前已经到处奔波了……",
    "「さてと、彼女のステージは……」": "「那么，她的舞台在……」",
    "「…………」": "「…………」",
    "「招待状、館長に渡せなかった……。<br>　館長のために引き受けたのに、<br>　館長のために踊りたかったのに……」": "「我没把邀请函交给馆长……<br>明明是为了馆长才答应的，<br>明明是为了馆长才想跳舞的……」",
    "「……えへへ、よくないよね。踊る前にこんな気持ちで……。<br>　観てもらえなくても、がんばって踊って、それを報告して。<br>　そうしたら少しくらい、褒めてもらえるよね？」": "「……欸嘿嘿，这样不行呢，还没跳就抱持这种心情……<br>就算馆长不来看，我也要努力跳舞，然后向他报告。<br>这么一来，他应该会稍微夸奖我吧？」",
    "「……ダメ、気持ちが落ち込んじゃってる。<br>　わたし、このまま舞台に上がれるの？<br>　意味、あるの……？」": "「……不行，心情好沮丧。<br>我这样能上台吗？<br>有意义吗……？」",
    "「――パンシェ！」": "「——潘榭！」",
    "「……！？<br>　か、館長……！？」": "「……！？<br>　馆、馆长……！？」",
    "「え、そんな……なんで……館長が、なんでここに！？」": "「咦，怎么会……为什么……馆长，您怎么会在这里！？」",
    "舞台袖に佇んでいたパンシェ。<br>こちらの呼びかけに振り向く彼女の目は、見開かれて丸い。<br>喜びよりも驚きに囚われている様子だ。": "潘榭原本站在舞台侧边，听到我的呼唤，她转过头来，睁大了眼睛。<br>比起喜悦，她似乎更感到惊讶。",
    "「なんでって、今日はパンシェのステージだろう？<br>　せっかくの晴れ舞台だ、どうしても観に来たくて」": "「还问我为什么，今天不是潘榭的舞台吗？<br>　难得有这么盛大的舞台，我无论如何都想来参观。」",
    "「知ってたんですか……？<br>　今日、わたしがここで踊るって」": "「您知道吗……？<br>　我今天会在这里跳舞。」",
    "「ん？　ああ、そりゃあ……」": "「嗯？哦，这个嘛……」",
    "「だ、だってだって！<br>　招待状、渡せなかったのに……！」": "「因、因为因为！<br>　我明明没有把邀请函交给您……！」",
    "パンシェは戸惑いながら言って、１通の封筒を差し出してくる。<br>受け取り、中を見ると、たしかに今日のイベントの招待状だ。<br>パンシェのステージを告知する別のチラシも１枚同封されている。": "潘榭困惑地说着，递出一个信封。<br>我接过信封，打开一看，里面确实是今天活动的邀请函。<br>还有一张告知潘榭的舞台的传单。",
    "「ああ……そうか。<br>　パンシェは、これを渡したかったんだな。<br>　もしかして、その用で話しかけに来てくれたことがあったか？」": "「哦……原来如此。<br>　潘榭是想把这个交给我吧。<br>　难道说，你之前来找我就是为了这件事？」",
    "「は、はい」": "「是、是的。」",
    "「それはすまなかった、とにかくここのところバタついてたから……。<br>　いや、実は、知ってたんだ。最初から」": "「那真是抱歉，因为最近手边有点忙……<br>　　不，其实我一开始就知道了。」",
    "「え……？」": "「咦……？」",
    "パンシェに、主催の美術商とはもともと付き合いがあること、<br>そのため、このイベントの話も聞いていたことを伝えた。": "我告诉潘榭，我和主办的美术商原本就有交情，<br>因此，我也有听说这场活动的事。",
    "そして、おそらくパンシェが出演を持ちかけられた日。<br>偶然主催と話す機会があり、パンシェが快諾してくれたと<br>聞かされた話をする。": "然后，我告诉她，恐怕是潘榭被邀请演出的那一天。<br>我偶然有机会和主办人说话，而潘榭也爽快答应了。<br>我告诉她这些事。",
    "「そうだったんですか……！？」": "「原来是这样……！？」",
    "ぱちぱちとまばたきをするパンシェ。<br>悪いことをしたなと思いながら、さらに説明する。": "潘榭眨了眨眼。<br>我一边想着自己做了坏事，一边继续说明。",
    "主催者の奥方――ダンス教室の主である御婦人に、<br>パンシェを推薦したのも自分だと。": "我告诉她，推荐主办人的夫人——舞蹈教室的女主人的，<br>就是我。",
    "「う、うそ……」": "「不、不会吧……」",
    "「子どもにダンスを教えられる者を誰か知らないかと言われて。<br>　ああ、それならパンシェだと思ったんだ」": "「她问我，有没有人可以教小孩子跳舞。<br>　　我就想，如果是这个，那潘榭应该很适合。」",
    "「ダンスが上手くて、熱心で、努力家で……。<br>　こんな適任はほかにいないな、とね」": "「你舞艺精湛，又很热心，又很努力……<br>　　我想，没有比你更适合的人选了。」",
    "「な、なんで……え、……本当……ですか……？」": "「为、为什么……咦……真的……吗……？」",
    "「こんな嘘、ついても仕方ないだろう？<br>　本当だよ」": "「说这种谎话有什么意义呢？<br>　　是真的哦。」",
    "「なのにかえってパンシェを悩ませていたみたいで、<br>　本当に申し訳ない。<br>　ただ、パンシェに喜んで欲しかっただけだったんだが」": "「可是，这反而让你更烦恼了，<br>　　真的很抱歉。<br>　　我只是希望你开心而已。」",
    "「そんなそんな！　とんでもないです……！」": "「别这么说！没这回事……！」",
    "「まぁ、とにかく今日はパンシェの晴れ舞台だ。<br>　絶対に観に来なきゃなと思って……今日を休みにするために、<br>　ここ何日か忙殺されてしまったけど。ははは」": "「总之，今天是潘榭大显身手的日子。<br>　　我一定要来看……所以为了今天休息，<br>　　这几天忙得要命啊。哈哈哈。」",
    "「わたしのために……？<br>　そこまで……？」": "「为了我……？<br>　　这么……？」",
    "そこまでのことじゃないと苦笑いをして首を振る。<br>パンシェはなにやらひどく感激している様子だ。": "我苦笑着摇头，表示没那么夸张。<br>潘榭似乎非常感动。",
    "「じゃあ、じゃあ！<br>　今日のステージ、観ててくれるんですね……！」": "「那、那么！<br>　　您今天会来看我表演吧……！」",
    "「ああ、もちろん。<br>　観てるとも、パンシェ」": "「是啊，当然会。<br>　　我会来看你表演，潘榭。」",
    "「館長……！」": "「馆长……！」",
    "先ほど声を掛ける前の妙に沈んだ様子、<br>そして話している最中の戸惑いの様子から一転して、<br>パンシェの笑顔がこの上ないほど輝く。": "潘榭刚才搭话前的莫名消沉，以及说到一半的困惑模样，都为之一变——她的笑容灿烂无比。",
    "気づくと開演の時間も迫っている。<br>楽しみにしていると告げ、客席に向かおうとするが……。": "回过神来，开演时间已经迫在眉睫了。她告诉对方自己很期待，正要走向观众席……",
    "「待ってください！」": "「请等一下！」",
    "「館長は……館長はここで！　この舞台袖で！<br>　わたしの踊り、観ててもらえませんか……！」": "「馆长……馆长可以在这里！在这个舞台边！<br>　　观赏我的舞蹈吗……！」",
    "「客席の最前列より特別な、この場所で……。<br>　わたしの踊りを、あなたに観ていて欲しいんです……！」": "「从观众席最前排的特别位置……<br>　　我希望馆长能观赏我的舞蹈……！」",
    "パンシェは喜びに高揚して見える。<br>いったいどのことがそんなにも彼女を喜ばせたのかはわからないが、<br>真っ直ぐな瞳で伝えられるその願いを拒否する理由もない。": "潘榭看起来因为喜悦而情绪高涨。<br>虽然不知道究竟是什么事情让她如此开心，<br>但是也没有理由拒绝她用真挚眼神传达的愿望。",
    "「ああ、わかった。<br>　ここで観てるよ。<br>　最初から最後まで、ずっと」": "「好，我知道了。<br>　　我会在这里观赏。<br>　　从头到尾，一直看。」",
    "「ありがとうございます……！」": "「谢谢……！」",
    "パンシェは満面の笑みで、素朴で元気な少女然としたお辞儀をする。<br>そして次の瞬間には背筋を伸ばし、優雅に踵を返し――": "潘榭露出满脸笑容，像个纯朴活泼的少女般鞠躬。<br>然后在下一瞬间挺直背脊，优雅转身——",
    "ひとりの踊り子としての、自信に溢れた足取りで。<br>輝くステージに向かうのだった。": "踏着一名舞者充满自信的步伐。<br>走向闪耀的舞台。"
}