{
    "理性の崩壊": "理性崩坏",
    "「よし、これで何とか今日のノルマも終わりそうだ……」": "「好，这样今天的工作总算告一段落了……」",
    "今日も今日とて激務に追われ、<br>ようやく１日のノルマの終わりが見え始めた頃。": "今天也一样被繁重的工作追着跑，好不容易才看到一天的工作即将结束的曙光。",
    "「館長さん、もうそろそろ仕事も終わりましたよねぇ～？<br>　わたしと遊びましょ～」": "「馆长先生，差不多该下班了吧～？跟我一起玩吧～」",
    "ノックもせずに部屋に入ってきたきのえは、<br>いつものように近づいてきては、わざとらしく身体を擦り付けてくる。": "不敲门就闯进房间的きのえ，一如往常地靠过来，还故意用身体磨蹭馆长。",
    "「ノックしてから入ってこい。あとまだ仕事は終わってないし、<br>　身体を擦り付けてくるな」": "「先敲门再进来。还有，我还没下班，不要用身体磨蹭我。」",
    "「くふふー、突っ込むならどれかひとつにしてくださーい」": "「呵呵呵，要吐槽的话请一次只说一件事。」",
    "そう言いながらも、更に身体を擦り付けてくる。": "她一边说，一边更用力地用身体磨蹭馆长。",
    "「じゃあ、まずは身体を離せ」": "「那就先放开我。」",
    "「え～、なんでですか～？　何か卑しいこととか考えてなければ、<br>　別にこれくらいどうってことないと思うんですけどぉ」": "「咦～为什么～？只要没有在想什么下流的事情，我觉得这样没什么大不了的啊～」",
    "「あっ、まさか館長さん、わたしみたいな小さい子に発情してたり～？」": "「啊，馆长先生，你该不会是对像我这样的小女孩发情了吧～？」",
    "「違うっ！　単純に仕事の邪魔だからだっ！！」": "「才不是！单纯只是你妨碍我工作！」",
    "「仕事ってぇ～、もうそろそろ日付変わるのに、<br>　まだやってるんですかー？」": "「工作～？都已经快要换日了，你还在工作吗～？」",
    "「……誰のせいで終わってないと思ってるんだ」": "「……你以为是谁害我工作做不完的？」",
    "「館長さんの処理速度が遅いからですか？」": "「是因为馆长先生处理的速度太慢吗？」",
    "「お前の遊びに付き合ってるせいだ！」": "「是因为我陪你玩的关系！」",
    "ここ最近、昼間はきのえの遊びに付き合い、<br>夜に仕事をこなす事が増えていたため、<br>こうして日を跨ぐことも増えていた。": "最近这阵子，我白天陪火之迦具玩，晚上才工作，所以常常像这样忙到隔天。。",
    "まあ、館長としてきのえに付き合うのも仕事といえばそうだし、<br>俺自身それなりに楽しんでいるところはあるのだが……。": "不过，身为馆长陪火之迦具玩，也算是工作的一部分，而且我自己也玩得挺开心的……",
    "「えー、わたしのせいですかぁ～？　<br>　こーんな可愛い子のお誘いなのに～？」": "「咦～是我的错吗～？明明是这么可爱的女孩子在邀你耶～？」",
    "「あっ！　それとももしかして、館長さん女の子に興味ない、とか？」": "「啊！还是说，馆长先生对女孩子没兴趣？」",
    "そうニヤニヤとしながら聞いてくる。": "她一边贼笑，一边这么问我。",
    "「あのなぁ……。俺にそっちの趣味はないし、<br>　普通に女の子のほうが好きだ」": "「拜托……我没有那种兴趣，而且我比较喜欢女生。」",
    "「きゃーこんな小さな女の子とふたりっきりの部屋で、<br>　女の子が好きだ、なんて館長さんってばヘンタイさん？」": "「呀啊～和这么小的女生在只有两个人的房间里，还说喜欢女生，馆长先生是变态吗？」",
    "「はぁー……」": "「唉……」",
    "なんかいい加減疲れたし、それにきのえの発言は少し過激というか……。<br>下手に俺以外にやったら、何されるかわかったもんじゃない。": "我开始觉得累了，而且きのえ的言词也有点太刺激……如果被其他人听到，不知道会有什么后果。",
    "まあイマージュの時点で普通の連中でどうにかできるとは思わないが、<br>ここは一度、脅かしておいたほうがいいかもしれない。": "虽然说，一般人听到幻影这个词，应该也不会怎么样，不过还是先吓吓她比较好。",
    "「きのえ」": "「きのえ。」",
    "「はーい。なんですかぁ？　館長さん」": "「是～什么事呢？馆长先生。」",
    "「俺も男だ。あんまりそういうことばっかり言ってると、本当に――」": "「我也是男人，你一直说这种话，我可能会——」",
    "「本当に……なんですかぁ？　館長さん？」": "「可能会……什么呢？馆长先生？」",
    "真面目なトーンで凄みつつ、<br>きのえを脅そうとしていた俺の前で――": "我以认真的语气威胁着小光，但就在我准备对小光施加压力的时候——",
    "きのえは乳首が見えるか見えないか<br>ギリギリのところまで服を軽くはだけさせる。": "她将衣服稍微拉开，让乳头若隐若现。",
    "「くふふ、館長さん、すごい目が血走ってますよ～？<br>　もしかしてぇ～、本当にわたし、襲われちゃうんですかぁ」": "「呵呵呵，馆长先生，你的眼睛都充血了哦～？<br>　难道说～我真的会被你侵犯吗～？」",
    "「いいですよぉ？　館長さんならぁ～、私のこと、好きにしても」": "「可以哦～馆长先生～你可以对我为所欲为～」",
    "「っ！」": "「！」",
    "そこまで言われて、ついに理性が崩壊する。": "听到她这么说，我的理性终于崩坏。",
    "「きゃっ！」": "「呀！」",
    "少し乱暴なまでにきのえを壁に押し付けて、<br>抵抗できないように片足を持ち上げる。": "我有些粗暴地将腥红女压在墙上，抬起她的单脚，让她无法抵抗。",
    "「えへへー、こんな小さい女の子の身体をぉ、<br>　抵抗できないようにしてぇ～」": "「欸嘿嘿～你把这么小的女生的身体——<br>　抬起来，让她无法抵抗～」",
    "「その上で、おっきく、<br>　硬くなったおちんちんをお股に擦り付けてる……」": "「然后，又用又大又硬的鸡鸡摩擦她的胯下……」",
    "「今のこの状況、誰かに見られたら間違いなく館長さん<br>　やばいんじゃないですかぁ？」": "「现在这个状况要是被别人看到，馆长先生你肯定会被判刑吧？」",
    "「自分から誘っておいてよく言う。全部お前のせいだぞ」": "「明明是你主动邀我的，亏你还有脸说这种话。这全都是你的错。」",
    "「きゃー！　挙句の果てにわたしのせいにするんですかぁ？」": "「呀——！最后居然还怪到我头上吗？」",
    "「本当にケダモノ、ですねぇ」": "「你真的是禽兽呢。」",
    "「あぁ、よく覚えておくんだぞ。ケダモノを挑発したらどうなるか――」": "「啊啊，你可要牢牢记住。挑衅禽兽会有什么下场——」",
    "「ふぇ――？」": "「咦——？」",
    "言葉の意味を理解させる前にきのえの服をずらし、<br>そして小さく閉じたそこに亀頭を充てがい――": "在她理解我的意思之前，我拉开她的衣服——<br>然后将龟头抵在她微微闭合的私密处——",
    "「んっ！？　あぁぁああぁぁああぁああぁあぁあぁあぁあっ！？」": "「嗯！？啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？」",
    "一気に腰を押し出して、きのえの狭く閉じた膣内にペニスを埋めていく。": "我一口气挺腰，将阴茎埋进纪音紧闭的阴道内。",
    "「ふぁっ！？　んっ……はぁっ、く、くるし……んんんっ、<br>　はぁっ……あ、ふっ！」": "「呼啊！？嗯……哈啊、好、好难受……嗯嗯嗯、<br>　哈啊……啊、呼！」",
    "「ぐっ、全部、入ったな……」": "「唔、全部、进去了……」",
    "微かにしか濡れていなかったきのえの膣内への挿入は、<br>僅かながらに痛みを感じた。": "我插入纪音微湿的阴道内，感觉有些疼痛。",
    "それほどまでに無理矢理に挿入したからか、<br>きのえも苦痛を感じているようで……。": "或许是因为我强行插入，<br>纪音似乎也感到痛苦……",
    "痛みに表情を歪め、荒く息を吐いていた。": "她因疼痛而表情扭曲，呼吸急促。",
    "「んっ！　はぁっ……あっ、くぅ……！　本当に、入れるなんて……！」": "「嗯！呼……啊、唔……！居然真的插进来了……！」",
    "「はぁっ！　くふっ……ふっ、し、しかも、い、いきなり……<br>　全部なんて……！」": "「呼！唔呼……呼、而、而且还是突然……！一口气全部……！」",
    "だが、そんな苦痛の要素を見せたのも一瞬のことだった。": "不过，她脸上所浮现的痛苦表情也只维持了一瞬间。",
    "「はぁ……はぁっ……んっ、はぁっ……ほんと、最低……」": "「呼……呼……嗯、呼……真是差劲透了……」",
    "少し苦痛の表情を浮かべつつも、いつものように挑発的な笑みを浮かべ、<br>こちらを見てくる。": "虽然脸上仍带着些许痛苦的表情，但她还是露出一如往常的挑衅笑容，然后看向我这里。",
    "「どうだ？　反省したか？」": "「怎么样？有反省了吗？」",
    "「んぅ……わ、わたしじゃなくて……んんっ！」": "「嗯唔……这、这不是我的错……嗯嗯！」",
    "「館長さんがぁ……こんな小さい子に乱暴して……<br>　反省すべきだと思う……んっ！」": "「是馆长你……对这么小的孩子这么粗暴……你才应该要反省……嗯！」",
    "「このヘンタイ、館長……っ」": "「你这个变态馆长……！」",
    "「どうやらまだ反省してないみたいだな……」": "「看来你似乎还没反省呢……」",
    "「んんっ！　ふふっ……もしかしてぇ、これ以上、<br>　わたしをめちゃくちゃにするつもり、ですかぁ？」": "「んんっ！ふふっ……莫非、你打算继续把我玩弄于股掌之间吗？」",
    "「あぁ、きのえがもう二度と挑発できないように、わからせてやる」": "「あぁ、我要让你知道，你再也无法挑衅我。」",
    "「っ……！」": "「……！」",
    "少し強めの口調でそう言うと、きのえは頬を赤らめつつ、<br>一瞬全身をビクッとさせる。": "我用稍微强硬的语气这么说，她红着脸，全身瞬间一颤——",
    "それはまるで期待しているかのような表情で――": "那表情仿佛在期待着什么——",
    "そんな光景にとてつもない背徳感が全身を支配し、<br>自然と腰を動かし始めてしまう。": "这副光景让我全身充满悖德感，腰部自然而然地动了起来。",
    "「あ、んんっ！　ふぁ……んっ……はぁ……あ、あ、んんっ！<br>　ふぅ、んっ！」": "「啊、嗯嗯！呼啊……嗯……哈啊……啊、啊、嗯嗯！呼、嗯！」",
    "「ふぁっ、んんっ！　はぁっ、あっ……くっ、これ、すご……い……」": "「呼啊、嗯嗯！哈啊、啊……唔、这、好……棒……」",
    "「はぁっ！　あっ、んっ……ふぅ……んっ、んっ……んんっ！」": "「哈啊！啊、嗯……呼……嗯、嗯……嗯嗯！」",
    "腰を動かし始めてすぐ、きのえは少し苦しそうにしつつも、<br>早くも甘い吐息を漏らし始める。": "我开始动腰后，小鶫虽然有点难受，但很快就发出甜美的喘息声。",
    "「散々俺のことを煽っておいて、もう感じてるのか？」": "「你一直煽动我，现在就已经有感觉了吗？」",
    "「ふっ、んんっ！　ち、違いますぅ、んんっ、これはぁ……ただの、<br>　演技、ですからぁ……あんっ！」": "「呼、嗯嗯！不、不是的、嗯嗯、这只是……演戏……啊嗯！」",
    "「そういう、館長さん、こそ……さっきから、腰が震えて、んんっ！」": "「馆长才是……从刚才开始，你的腰就在颤抖，嗯嗯！」",
    "「はぁっ……あっ、すぐ、イっちゃいそうなんじゃ、ないですかぁ？<br>　あっ……んっ……んんっ！」": "「呼啊……啊，你是不是、马上就要、高潮了？<br>啊……嗯……嗯嗯！」",
    "きのえの言う通り、小さな膣内は少し動くだけで<br>痛いほどに締め付けてきて……。": "木灵说得没错，只要稍微动一下，阴道内就会缩得紧紧的……",
    "それを無理やり掻き分けるように腰を動かすと、<br>強烈な快楽が全身を襲い、油断すれば射精しそうな程だった。": "我硬是用腰拨开阴道，强烈的快感袭向全身，只要稍有松懈，我就会射精。",
    "「安心しろ、お前が反省するまでイくつもりはない……っ！」": "「放心吧，我不会射的，直到你反省为止……！」",
    "そう言いつつ、きのえの奥を小突くように腰を動かす。": "我一边说，一边用腰部轻戳木灵的深处。",
    "「んあぁあっ！　はぁっ、そのつよがり……<br>　どこまで続く、かなぁ……？　あっ、んんっ！　あぁんっ！」": "「嗯啊啊啊！呼啊，你逞强……<br>能撑到、什么时候呢……？啊、嗯嗯！啊啊嗯！」",
    "「あっ、くぅぅぅ……んんんっ！　は、んっ！　あっ、んんんっ！<br>　はぁっ……！　あっ、ああっ！」": "「啊、咕呜呜呜……嗯嗯嗯！哈、嗯！啊、嗯嗯嗯！<br>呼啊……！啊、啊啊！」",
    "もし仮にきのえより先に果てるようなことがあれば、<br>それをネタに挑発されるだろうし……。": "如果我比木灵先高潮，她一定会拿这件事来挑衅我……",
    "なにより男としてのプライドが、先にイくことを許さなかった。": "更重要的是，身为男人，我绝不允许自己先射精。",
    "「ふぁっ！　あっ……んんっ……館長の、おおきいのが……<br>　うごい……てぇっ！」": "「呼啊！啊……嗯嗯……馆长的、大大的……<br>在动……！」",
    "「んっ、はぁんっ……わたしのなか、<br>　自分勝手に蹂躙、してますよぉ……」": "「嗯、哈啊嗯……我的里面……<br>　正被你恣意蹂躏着……」",
    "「んっ……はぁっ……！　こ、こんな小さい、私に……んんっ！<br>　発情するなんてぇ……」": "「嗯……哈啊……！我、我这么小……嗯嗯！<br>　居然会发情……」",
    "「本当に、イケナイ館長、なんですからぁ……あっ、ん……んあっ！」": "「馆长真是个坏坏的人……啊、嗯……嗯啊！」",
    "「減らず口を……今にその余裕をなくしてやるからな……っ！」": "「你还在嘴硬……我马上让你失去这种余裕……！」",
    "相変わらず俺を挑発してくるきのえを屈服させたくて、<br>もっと速く腰を動かし始める。": "木灵依然不停挑衅我，为了让她屈服，我开始加快腰部的动作。",
    "「ふぁああぁっ！　あ、あ、あぁあっ！<br>　きゅ、急に激しくぅ……っ！あっ、これ、やばっ……」": "「呼啊啊啊啊！啊、啊、啊啊啊！<br>　突、突然变得好激烈……！啊、这样、糟糕……」",
    "「あっ、あぁっ！　んんっ、ちょ……館長さん、容赦なさすぎ……」": "「啊、啊啊！嗯嗯、等……馆长先生，你太狠了……」",
    "「演技のくせに、だいぶ喘ぎ声に力が入り始めてるぞ？」": "「明明是在演戏，你的喘息声却越来越有感觉了哦？」",
    "「んっ、あっ、んんっ、そ、そんなことぉ……ひゃあぁんっ！　<br>　んっ……！　はぁっ、あんっ！」": "「嗯、啊、嗯嗯、才、才没有……呀啊啊！<br>　嗯……！哈啊、啊嗯！」",
    "否定しようとした瞬間に、奥を一層強く小突く。": "她正要否定的瞬间，我更用力地往深处顶了一下。",
    "すると、きのえは一際高い嬌声を上げて、反応する。": "结果，她发出格外高亢的娇喘声，做出反应。",
    "「んあぁっ！　あぁああっ！　<br>　あんっ、あっ、はぁ、あ、そ、そこぉ……！」": "「嗯啊啊！啊啊啊啊！啊嗯、啊、哈啊、啊、那、那里……！」",
    "「そんなに、したら……あぁんっ！」": "「你那么做的话……啊啊嗯！」",
    "「あっ、あっ、あっ！　あぅんっ、んんんっ！　<br>　はぁっ、あんっ！　あんっ！」": "「啊、啊、啊！啊嗯、嗯嗯嗯！哈啊、啊嗯！啊嗯！」",
    "最初はキツく、狭いきのえの膣内だったが、<br>奥を小突けば小突くほど愛液が溢れ出てくる。": "一开始还觉得情色女的阴道很紧，很狭窄，但是……<br>愈往深处顶，就愈是溢出爱液。",
    "その溢れ出た愛液が潤滑油となり、ピストン運動が滑らかになっていく。": "那些溢出的爱液化为润滑油，让活塞运动变得顺畅。",
    "「ふぁぁっ！　あっ、あっ、あぁぁっ！　館長さんの腰、<br>　どんどん激しくなってぇ……っ！」": "「呼啊啊！啊、啊、啊啊啊！馆长的腰……愈来愈激烈了……！」",
    "「そんな、奥、何度も小突かれたら……ひゃあぁんっ！」": "「你一直顶那么深的话……呀啊啊嗯！」",
    "「気持ちよくなってきたか？」": "「舒服起来了吗？」",
    "挑発し返すようにそう聞くのだが……。": "我像是在挑衅般地这么问，但是……",
    "「んっ、はぁっ、んんんっ、あっ……<br>　あぁあんっ！　あっ、あっ、ああぁっ！」": "「嗯！哈啊！嗯嗯嗯！啊……！啊啊啊嗯！啊！啊！啊啊啊！」",
    "「そ、それ、だめぇ……あぁっ！　あんっ、あんっ、あふ、んんんっ！」": "「那、那里，不行……啊啊！啊嗯！啊嗯！啊呼，嗯嗯嗯！」",
    "いよいよ返事すらできないほどにきのえは感じ始め……。": "情色女终于舒服到连话都说不出来了……",
    "溢れ出た愛液が太ももに伝い、それが快楽を物語っていた。": "爱液顺着大腿流下，诉说着她的快乐。",
    "「きのえのエロい汁が床にたれて大変なことになってるぞ……っ！」": "「你的爱液流到地上了，这下可不得了……！」",
    "「ひゃっ！？　んっ、そ、そんなの、んんっ<br>　……見ないでいいですからぁ！」": "「呀！？嗯、那、那种事、嗯嗯……你别看啦！」",
    "そのことを伝えると、きのえは顔を真っ赤にしながら喘ぐ。": "我这么一说，纪音便满脸通红地喘息着。",
    "そんな普段見られない羞恥に染まる表情に余計に興奮する。": "她平时不会露出这种羞耻的表情，这反而让我更加兴奋。",
    "そして、そんなきのえをもっとみたいと、加虐心が芽生え始める。": "然后，我开始萌生想看更多纪音这种表情的施虐心。",
    "「あぅん！　あっ！　<br>　はぁっ、あんっ！　あんっ！　はぁんっ、んんっ！」": "「啊嗯！啊！哈啊、啊嗯！啊嗯！哈啊、嗯嗯！」",
    "「あんだけ俺のこと挑発してたくせに、今は気持ちよさそうに喘いで、<br>　本当はこうして欲しかったのか？」": "「你明明那么挑衅我，现在却舒服地喘息着……你其实想要这样吗？」",
    "「んんんんっ！　ち、ちがぁ……んっ、ふっ！　<br>　ふーーーっ！　んんんっ！」": "「嗯嗯嗯嗯！不、不是……嗯、呼！呼——！嗯嗯嗯！」",
    "煽りつつ、反論してきそうなタイミングで腰をぐっと強く押し込んで、<br>それを封じる。": "我一边煽动她，一边在她似乎要反驳的时候用力挺进腰部，封住她的嘴。",
    "きのえもそれに対抗しようと、漏れ出る喘ぎ声を<br>抑えようとするのだが――": "为了对抗我的攻势，她拼命地压抑住自己发出的喘息声，但是——",
    "「んんんっ！　はぁっ、んーっ！　んっ、あっ、くぅっ！<br>　ふっ、あぁぁあっ！」": "「嗯嗯嗯！哈啊、嗯——！嗯、啊、咕！呼、啊啊啊啊！」",
    "「あっ！　あっ！　あぅんっ、あぁぁあっっ！　<br>　はぁああんっ、んんっ！」": "「啊！啊！啊嗯、啊啊啊啊！哈啊啊啊嗯、嗯嗯！」",
    "あっという間にそれも瓦解して、より強い喘ぎ声を漏らし始める。": "她很快就放弃了抵抗，开始发出更强烈的喘息声。",
    "「ひゃあんっ、あっ、ああぁぁっ！　<br>　だめぇ、もお、耐えられな……あん！」": "「呀啊嗯、啊、啊啊啊啊！不行、我、我受不了……啊嗯！」",
    "「あぁあんっ！　はぁっ、きもちいいっ……きもちよすぎてぇ……！」": "「啊啊啊嗯！哈啊、好舒服……太舒服了……！」",
    "「はぁあんっ！　館長さんの、おちんちんでぇ……もう……<br>　もおっ、イきそうなんですよぉ！」": "「哈啊啊嗯！馆长的、大鸡鸡……我已经……！已经……！要去了！」",
    "急に素直になった言葉を聞いて、全身をものすごい感覚が襲う。": "听到她突然变得这么老实，我的全身都涌起了一股强烈的快感。",
    "それと同時に、何とか我慢していた射精感が一気に上り詰めてくる。": "与此同时，原本还在忍耐的射精感也一口气冲了上来。",
    "「あっ、あっ、あぁああぁっ！　このままぁ！　このまま……<br>　館長さんので、イかせて……ください……っ！」": "「啊、啊、啊啊啊啊啊！就这样！就这样……<br>　用馆长的，让我高潮……吧……！」",
    "「あぁ、わかった……その代わり、中に出すからな……っ！」": "「啊啊，知道了……但是，我会射在里面……！」",
    "「ふぁっ！？　な、中はぁ……<br>　さすがに、だめですってぇ……あぁあっ！」": "「呼啊！？里、里面……<br>　真的，不行啦……啊啊啊！」",
    "そうは言うものの、きのえをイかすためには<br>このまま抽挿を続けないといけない。": "虽然她这么说，但是为了让她高潮，我必须继续抽插。",
    "かといって既に限界に近い射精感を、これ以上抑えることもできない。": "话虽如此，我已经濒临极限的射精感已经无法再忍耐了。",
    "ついでに言うなら、自分の欲望もこれ以上抑えることも不可能だった。": "顺便一提，自己的欲望也不可能再忍耐了。",
    "「ああぁああっ！　腰、さらに激しくぅ……んああぁぁぁあっ！」": "「啊啊啊啊啊！腰，更激烈了……嗯啊啊啊啊啊啊！」",
    "だから、後先考えずに射精に向けてがむしゃらに腰を動かしていく。": "所以，我不管三七二十一，为了射精而拼命地动着腰。",
    "「あっ、あぁっ！　な、中は、だめ、ですからね……んあっ！<br>　あんあんあんっ！」": "「啊、啊啊！里、里面，不行，哦……嗯啊！<br>　啊嗯啊嗯啊嗯！」",
    "「…………っ！」": "「…………！」",
    "「んあっ！　き、きいてま、すぅ……！？　ああぁぁぁあっ！」": "「嗯啊！我、我听、见了……！？啊啊啊啊啊啊！」",
    "「あっ！　んあああっ！　<br>　あっ、だ、だめ……っ！　も、もおイく……っ！」": "「啊！嗯啊啊啊！啊，不、不行……！要、要去了……！」",
    "「あぁあんっ！　いくっ……イっちゃいますぅ」": "「啊啊啊嗯！去了……要去了」",
    "「あっ、あっ、あぁぁああぁぁあぁぁあぁぁっ！」": "「啊、啊、啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "「くぅ、出すぞ、きのえ……っ！」": "「唔，要射了，小女……！」",
    "「ふぇっ！？　ぁあぁぁあぁっ！　<br>　だ、だめっ、ふぁぁああぁぁぁぁ！？」": "「呼哎！？啊啊啊啊啊啊！不、不行，呼啊啊啊啊啊啊啊啊！？」",
    "「ふぁぁあぁっ、な、中で、館長さんの、熱いのが出てぇ……」": "「呼啊啊啊啊，馆、馆长的热热的，射进来了……」",
    "「あっ、くぅ……はぁっ、んんっ……！　はぁっ、あっ、んんんっ！」": "「啊、唔……哈啊、嗯嗯……！哈啊、啊、嗯嗯嗯！」",
    "要望を無視して、きのえの膣内に何度も何度も精液を吐き出す。": "我无视小女的意愿，一次又一次地将精液射进她的阴道里。",
    "支配欲とも、背徳感とも言える、とてつもない快楽が全身を満たしていく。": "支配欲和悖德感，两种难以言喻的快感充斥着我的全身。",
    "「はぁ……はぁ……っ！」": "「呼……呼……！」",
    "まるで、何度も射精しているかのような感覚に全身が襲われる。": "仿佛射精了无数次的感觉袭向全身。",
    "「はぁ……んんんっ！　はぁっ……はぁっ……あっ、んんんっ、<br>　くふっ……んっ！」": "「呼……嗯嗯嗯！呼……呼……啊、嗯嗯嗯、呼……嗯！」",
    "お互いに絶頂の余興に身を任せ、息をなんとか整えていくと――": "我们沉浸在高潮的余韵中，好不容易才调整好呼吸——",
    "「くふふ～。ついに一線を超えちゃいましたねぇ～、館長さん？」": "「呵呵呵～我们终于跨越那条线了呢～馆长先生？」",
    "「しかもこんな小さい女の子に無理やりして……」": "「而且还是强迫这么小的女孩子……」",
    "「ぐっ、こ、これは、その……」": "「唔，这、这是，那个……」",
    "「それどころかぁ～、<br>　いけない子種まで、こ～んなに中に吐き出して……」": "「不只这样～还把不乖的种子，吐～了这么多到人家里面……」",
    "「とんだヘンタイロリコンさんですねぇ？　館長さん」": "「馆长先生，你真是个变态萝莉控呢。」",
    "「だ、第一、お前が挑発してくるのが悪いんだろ！」": "「首、首先，是你先挑衅我的吧！」",
    "「え～？　<br>　挑発したくらいで、こんなえっちなことされちゃうんですかぁ～？」": "「咦～？只不过是挑衅一下，就会被做这么色的事吗～？」",
    "「だとしたら、みんなに館長さんを挑発すると、<br>　こんなことされちゃうよって伝えないとですねぇ～？」": "「如果是这样，我得告诉大家，只要挑衅馆长先生，就会被做这种事才行呢～？」",
    "「特に小さい女の子の皆にはぁ」": "「尤其是对小女生们说～」",
    "「うぐっ、すまなかった……勘弁してくれ……」": "「呜咕，对不起……饶了我吧……」",
    "「くふふっ、仕方ないですねぇ」": "「呼呵呵，真拿你没办法呢。」",
    "「そ～の～か～わ～りぃ～……」": "「那～就～这～样～吧～……」",
    "「また、付き合ってくださいね？　館長さぁん♡」": "「以后也要继续陪我哦？馆长先生♡」"
}