{
    "ぬるぬるで暴走中！": "滑溜溜暴走中！",
    "「館長！　はい、これ！<br>　ボク特製のホットワインだぞー！」": "「馆长！给，这个！<br>是我特制的热红酒哦——！」",
    "「ありがとう、ボッティチェリ。良い香りだな」": "「谢谢，波提切利。香气真不错」",
    "翌日――<br>呪いの指輪によって体調は悪くなるばかりだが、<br>天気が良いので気分転換に中庭に出ていた。": "翌日——<br>被诅咒戒指影响的身体每况愈下，<br>但因天气晴好，还是到中庭散心。",
    "ボッティチェリが作ってくれたホットワインを一口飲むと、<br>体の芯が温かくなるのを感じる。": "抿一口波提切利准备的热红酒，<br>能感到暖意从体内蔓延开来。",
    "「どうかな？<br>　もしかして、あんまり美味しくなかった？」": "「怎么样？<br>该不会……不太合口味？」",
    "「とても美味しいよ。少し元気になった」": "「非常好喝。感觉稍微恢复些精神了」",
    "「やったー！　スパイスとハチミツをたっぷり入れたホットワイン！<br>　これがけっこう効くんだよねー！<br>　ボクの愛情マシマシだぜ！」": "「太好啦！加了超多香料和蜂蜜的热红酒！<br>这个效果超赞的！<br>里面可是饱含我的爱意哟！」",
    "「というわけで……そろそろ指輪が外れるに決まってる！<br>　館長、手を貸して！」": "「所以说……戒指肯定马上就能摘下来了！<br>馆长，把手给我！」",
    "言われるがまま、彼女に右手を差し出す。<br>彼女は中指に嵌った指輪をつまむが……<br>やはり、呪いの指輪はびくともしなかった。": "我顺从地对她伸出右手。<br>她捏住卡在中指上的戒指……<br>然而诅咒之戒依然纹丝不动。",
    "「ダメかぁ……愛情こめて用意したワインって、<br>　絶対に“真実の愛”だと思ったんだけどなぁ……」": "「不行吗……我明明倾注了满满爱意准备的红酒，<br>　绝对就是「真爱」才对啊……」",
    "――“我は真実の愛を求める”。<br>指輪の箱に刻まれていたこの言葉に、ボッティチェリは戸惑っている。": "——“吾寻求真实之爱”。<br>面对戒指盒上镌刻的这句话，波提切利陷入了困惑。",
    "もちろん、心配してホットワインを作ってくれるのは愛には違いない。<br>しかし、死の芸術が求める“真実の愛”が果たしてどんなものか、<br>それは美術館の誰にも見当がつかないのだった。": "当然，她担心我而特地煮热红酒的心意无疑是种爱。<br>但死之艺术所追求的“真实之爱”究竟为何物，<br>美术馆里无人能参透其中真意。",
    "と、そんなことを考えていると、隣からすすり泣く声が聞こえてきた。<br>その声はすぐに大きくなり……。": "正思索间，身旁传来抽抽搭搭的啜泣声。<br>那声音很快变得洪亮……",
    "「びええええええんんん！！！<br>　ボク、かんちょうのこと、こんなに好きなのにいいぃぃぃ！！！」": "「呜呜呜呜呜哇啊啊啊！！！<br>　人家明明这么这么喜欢馆长的说啊啊啊！！！」",
    "そんな彼女の号泣が、中庭に響き渡る。": "她这般嚎啕大哭的声音，回荡在中庭里。",
    "「うっ……ひぐっ……。<br>　レンブラントちゃんにだけ任せるわけにはいかないから、<br>　愛についての神話を探したり、恋愛小説を読んだり……」": "「呜……呜咽……<br>　不能只交给伦勃朗一个人想办法，<br>　所以我查了好多爱情神话，还读了恋爱小说……」",
    "「早く館長に元気になってほしいから、<br>　すごく、頑張ってるのにぃ……。<br>　どうじで呪いが解けないんだぁー！」": "「因为想早点让馆长恢复精神，<br>　人家明明这么、这么努力了……<br>　为什么诅咒还是解不开啦——！」",
    "「花嫁になって、こうして一緒にいても呪いが解けないなら、<br>　つまりボクじゃダメってことじゃんかー！<br>　うぅっ……うぐっ……ひっく……ひっく……！！！」": "「明明都当新娘了，这样朝夕相处还解不开诅咒的话，<br>　不就说明我根本不行嘛——！<br>　呜……呜咕……抽泣……抽泣……！！！」",
    "「まぁ、好きという気持ちにも愛にも、色々あるからな。<br>　そう簡単に表現できるものじゃない」": "「嘛，喜欢的心情也好爱也好，都有很多种形式。<br>　不是那么简单就能表达出来的东西」",
    "「だが、そうやって頑張ってくれているのはとても嬉しい。<br>　偉いぞ、ボッティチェリ」": "「不过，看到你这么努力我真的很开心。<br>　乖孩子，波提切利」",
    "そう言ってボッティチェリの頭を撫でる。<br>褒められるのが好きな彼女は、すぐに機嫌を直す……<br>かと思ったのだが……。": "说着轻轻抚摸波提切利的脑袋。<br>本以为喜欢被夸奖的她马上就会心情好转……<br>然而……",
    "「うぐっ……うぅっ……。<br>　撫でてもらえるのは嬉しいけど……フクザツだぁ～！」": "「呜咕……呜呜……<br>　被摸头是很开心啦……但心情更复杂了～！」",
    "「ボクのために褒めるんじゃなくて、<br>　本当に館長の役に立てた時に褒めてほしいからな～」": "「不要因为心疼我才夸我，<br>　要等人家真的帮上馆长忙的时候再夸奖啦～」",
    "さすがのボッティチェリも、そこまで単純ではなかったらしい。<br>一生懸命な彼女を、心から愛しく思う。": "看来即便是波提切利也没那么简单就能哄好。<br>看着她拼命的样子，我从心底感到怜爱。",
    "「どんな形であれ、愛は愛だ。<br>　ボッティチェリがここまでして指輪が外れないのは、<br>　“真実の愛”を示せばいいという前提が間違っているのかもしれない」": "「无论以何种形式存在，爱就是爱。<br>　波提切利至今无法取下戒指的原因，<br>　或许正是'必须展现真爱'这个前提本身就错了」",
    "こちらがなにげなく放ったその一言に、<br>ボッティチェリはハッとして顔をあげる。": "听到我随口说出的这句话，<br>波提切利突然惊醒般抬起头。",
    "「そうだ、きっとそうだよ！」": "「对、肯定是这样！」",
    "「はっ！　ということは、もしかして！」": "「啊！也就是说——」",
    "「館長、ボク、すごいことを思いついた！<br>　すぐに戻ってくるから、ちょっと待ってて！」": "「馆长，我想到个超棒的主意！<br>　马上回来，等我一下下！」",
    "そう言い残してボッティチェリは館内に戻る。<br>向かったのは厨房の方向のようだが、果たして――？": "丢下这句话的波提切利冲回馆内。<br>看方向似乎是往厨房去了，不过——？",
    "「たっだいまー♪」": "「我回来啦～♪」",
    "宣言通り、すぐにボッティチェリは戻ってくる。<br>彼女の手には厨房から持ってきたらしい、<br>食用オイルの瓶が握られていた。": "正如她所言，波提切利很快就回来了。<br>她手里攥着个从厨房拿来的<br>食用油瓶子。",
    "「ボク、気づいちゃったんだ～！<br>　その指輪、もしかしてただ単に<br>　キツくて抜けないだけなんじゃないかー？」": "「人家突然想到啦～！<br>　那枚戒指说不定只是<br>　单纯卡得太紧拔不下来而已吧？」",
    "「まさかそんなこと……いや、あるかもしれないな」": "「不会吧…不过也有可能」",
    "呪いの指輪だから――死の芸術だから――<br>ゆえに外れないと思っていたが、<br>もしそれが単なる思い込みだったとしたら？": "因为是诅咒戒指——因为是死之艺术——<br>所以一直以为取不下来，<br>但如果这只是先入为主的观念呢？",
    "「でしょでしょー！？<br>　だからボクがこのオイルを使って、手で抜いてあげる！」": "「对吧对吧～！？<br>　所以人家要用这个油亲手帮你拔出来！」",
    "「なんだか語弊がある言い方だが、やってみる価値はある」": "「虽然说法有点微妙，但值得一试」",
    "「ほへ？　語弊ってなんのこと？」": "「诶？什么说法微妙？」",
    "「いや、俺の心が汚れていただけだ。<br>　気にせず続けてくれ」": "「不，只是我思想不纯洁罢了。<br>　别在意继续吧」",
    "「よっしゃー！<br>　これですべて解決してみせるぜー！」": "「好嘞～！<br>　看我用这招解决所有问题～！」",
    "威勢よく叫ぶと、ボッティチェリは指輪の部分にオイルを垂らし、<br>細い指先を使って周囲に塗りこんでくれる。<br>そしてそのまま、指輪を抜こうとするのだが……。": "她气势十足地喊着，将油滴在戒指周围，<br>用纤细的手指涂抹均匀。<br>接着便试图直接将戒指拔出来……",
    "「ぐっ……ぬぬっ……ぬ……抜けないぃぃ……！」": "「唔……嗯嗯……拔…拔不下来啊啊啊……！」",
    "「あわーっ！！！　オイルがこぼれたっ！　ぎゃっ！<br>　ぬるぬるになった草で足が滑るっ！」": "「哇啊——！！！油洒出来了！呀！<br>　被油打湿的草好滑要摔倒了！」",
    "「うぎゃああああああああ！！！」": "「呜哇啊啊啊啊啊！！！」",
    "バランスを崩したボッティチェリが倒れかかってくる。<br>指先に集中して足元に気づかず、蹴倒した瓶からオイルがこぼれ、<br>瓶を回収しようとした瞬間、オイルに足を取られて転んだらしい。": "失去平衡的波提切利朝我倒来。<br>她只顾着专注手指没注意脚下，踢翻的油瓶洒出油脂，<br>就在她想捡瓶子的瞬间踩到油渍滑倒了。",
    "なんとか受け身を取り、彼女に組み敷かれる形で中庭の地面に転がった。": "我勉强摆出受身姿势，结果被她扑倒在庭院地面上。",
    "「うぐっ……ごめんよ、館長……。<br>　館長の服もオイルまみれに……」": "「呜咕……对不起啦，馆长……<br>　把你的衣服也弄得全是油……」",
    "と言いつつ、ボッティチェリはまったく立ちあがる気配を見せない。": "话虽这么说，波提切利却完全没有要起身的意思。",
    "「やっぱり指輪は呪いで嵌ってるみたいだ……。<br>　ということは、やっぱり必要なのは愛……。<br>　もう、時間がない。このままなにもしないわけにはいかないっ……！」": "「果然戒指是被诅咒卡住的……。<br>　也就是说，果然还是需要爱……。<br>　已经没时间了。不能就这样什么都不做……！」",
    "「かんちょーう！　着替えるついでに、ぬるぬるのまま愛を育もう！」": "「馆～长～！趁着换衣服，我们来培养黏糊糊的爱吧！」",
    "「どうしてそうなるんだ！？」": "「为什么会变成这样啊！？」",
    "「もうこれしかないんだぁーっ！」": "「现在只剩这个办法了啦～！」",
    "混乱したボッティチェリは、必死にこちらの服を脱がそうとしてくる。": "混乱的波提切利拼命想脱掉我的衣服。",
    "「ボッティチェリさんの号泣と絶叫が聞こえたので、<br>　心配で見にきましたが……ご無事ですか？」": "「听到波提切利小姐的嚎哭和尖叫，<br>　担心地过来看看……您没事吧？」",
    "「って、ボッティチェリさんに館長様！<br>　昼間からお外でなにをなさっているんですか！！？？」": "「等等，波提切利小姐和馆长大人！<br>　大白天在户外做什么呢！！？？」",
    "「かんちょ～う！　ボクが抜いてあげるからねーっ！！！」": "「馆～长～！让我来帮你拔出来吧～！！！」",
    "「指輪を、だろ！？」": "「是说戒指对吧！？」",
    "「そして誤解だ、サンソヴィーノ！　これは誤解なんだっ！」": "「这是误会啊，桑索维诺！真的是误会！」",
    "中庭は阿鼻叫喚の様相を呈する。<br>その後サンソヴィーノがボッティチェリをなだめてくれたことで、<br>暴走はなんとか終息したのだった。": "中庭顿时陷入一片混乱。<br>后来多亏桑索维诺安抚住了波提切利，<br>这场闹剧才总算得以收场。"
}