{
    "プレゼントのために": "为了礼物",
    "今年も残すところあと１か月。<br>アテネスの街ではクリスマスの準備が本格的に始まろうとしている。": "今年只剩下最后一个月了。<br>雅典的街道上，圣诞节的准备工作即将正式展开。",
    "そんな街の片隅に、苦悩に沈む藝術家がいた。": "在这座城市的角落，有一位陷入苦恼的艺术家。",
    "「うぅ……やっぱりわたしは、ダメダメなんだ……。<br>　少しは前進できたと思ったのに、昔から全然変わってない」": "「呜……果然我还是、不行不行啊……。<br>　还以为稍微有所进步了，结果跟以前完全没变化」",
    "「ゴッホさん、そんなことありませんよ！<br>　今回だって立派な目標を立てて頑張っているじゃないですか。<br>　以前と比べて、ゴッホさんはとても前向きになりました」": "「梵高先生，没这回事哦！<br>　这次您不是也制定了很棒的目标在努力吗？<br>　和以前相比，梵高先生变得积极多了」",
    "「だけど、そのせいでこんなことになっちゃった……。<br>　今年のうちになんとかするって決めたのに、全然進んでない……」": "「但是，正因为这样才变成这样……。<br>　明明决定要在今年内想办法完成的，却完全没进展……」",
    "「それは……」": "「那个……」",
    "ゴッホに言われ、ネイトは言葉をつまらせる。": "被梵高这么一说，奈特语塞了。",
    "ゴッホの絵画から生まれたイマージュのネイトは、<br>いつも献身的にゴッホの世話をしている。<br>今もふたりきりの部屋でゴッホを宥めようと苦戦しているところだ。": "从梵高画作中诞生的形象奈特，<br>总是尽心尽力地照顾着梵高。<br>此刻正在两人独处的房间里，努力安抚梵高却颇为棘手。",
    "「依頼を受けた時は確かに、今年のうちに満足のいく絵を完成させて、<br>　最高の年越しをしようって、すごく前向きだったんだ」": "「接到委托的时候确实想着，要在今年内完成令人满意的画作，<br>　度过最棒的跨年夜，当时可是非常积极向上的」",
    "「でも、結局こうして絵が描けないままズルズル来ちゃったんじゃ、<br>　意味がないよ……」": "「但是，最后像这样画不出画拖拖拉拉到现在，<br>　根本毫无意义啊……」",
    "「こんなに苦しい思いをするくらいなら、<br>　後ろ向きのままの方が楽だったかも」": "「与其这么痛苦难受，<br>　说不定保持消极状态还更轻松些」",
    "「うっ……うぅっ……ぐすん……ぐすん……」": "「呜……呜呜……抽泣……抽泣……」",
    "「ゴ、ゴッホさん、泣かないでください。<br>　まだ時間はありますから……！」": "「梵、梵高先生，请不要哭。<br>　时间还来得及的……！」",
    "「はぁ……どんどん描けなくなるばっかりで、<br>　うまくいく気なんて少しもしないよ……」": "「唉……只会越来越画不出来，<br>　根本感觉不到半点顺利的可能啊……」",
    "「そんなことはありません！<br>　ほら、気分転換に外に出るのはどうですか？」": "「没有这回事！<br>　对了，要不要出去散散心转换下心情？」",
    "「……寒いから、外になんて出たくない……」": "「……好冷，不想出去……」",
    "「あ、それともこんなにウジウジしてるわたしなんて、<br>　外にでも出て頭を冷やしてこいってこと？<br>　はは……確かにその方がいいかも……」": "「啊、还是说像我这样磨磨蹭蹭的家伙，<br>　就该出去吹吹风冷静下脑子？<br>　哈哈……确实这样可能更好些……」",
    "「そんなこと言っていません！」": "「我才没这么说！」",
    "「うぅぅ……わたしなんて……わたしなんてぇ……」": "「呜呜呜……我这种人……我这种人啊……」",
    "（はぁ……）": "（唉……）",
    "ネガティブ全開でソファに倒れ込むゴッホに聞こえないように、<br>ネイトは小さくため息をつく。": "奈特对着彻底消极瘫倒在沙发上的梵高，<br>悄悄叹了口气没让对方听见。",
    "（今回は最初にやる気があったばかりに、<br>　その落差でいつも以上に落ち込んでいるみたいです……）": "（这次因为最初干劲十足，<br>　反而因落差比往常消沉得更厉害呢……）",
    "（今はなにを言っても逆効果でしょうから、<br>　そっとしておいた方がいいかもしれませんね）": "（现在说什么都只会适得其反，<br>　或许让他独自静静比较好）",
    "「……ゴッホさん。<br>　わたし、少し出かけてきますね」": "「……梵高先生。<br>　我稍微出去一下」",
    "（ゴッホさんのためにできることが他にないか、<br>　出かけて探してみるとしましょう）": "（为了看看能不能为梵高先生做点别的什么，<br>　还是出门找找看吧）",
    "「えっ？<br>　あっ、ネイト……？」": "「欸？<br>　啊、奈特……？」",
    "「うぅ……行っちゃった……。<br>　ネイトですらわたしを見捨てるんだ……。<br>　うぅっ……ぐすっ……ぐすっ……」": "「呜……走掉了……。<br>　连奈特都抛弃我了……。<br>　呜……抽泣……抽泣……」",
    "こうして、少しのすれ違いを残したまま、ネイトは街へ出たのだった。": "就这样带着些许误解，奈特走上了街头。",
    "「そういえば、もうクリスマスの時期でしたか。<br>　ここ最近、ずっとアトリエでゴッホさんのお世話をしていたので、<br>　つい忘れていました……」": "「说起来，已经到圣诞时节了呢。<br>　最近一直在画室照顾梵高先生，<br>　不小心就忘了这件事……」",
    "所々でクリスマスに向けた装飾などが始まる街を眺めながら、<br>ネイトはあてどなく歩く。": "望着各处开始进行圣诞装饰的街道，<br>奈特漫无目的地走着。",
    "「クリスマスといえば、やはりプレゼント……。<br>　ゴッホさんもなにかプレゼントをもらったら、<br>　気分も晴れて喜んでくれるかもしれないですね」": "「说到圣诞节，果然还是礼物……。<br>　要是梵高先生能收到什么礼物的话，<br>　说不定心情就会好转开心起来呢」",
    "「ですが、それには問題が……」": "「但是，这有个问题……」",
    "ショップのウィンドウに飾られた<br>クリスマスプレゼントにおすすめの商品を眺めながら、<br>ネイトは立ちどまる。": "奈特停下脚步，<br>凝视着商店橱窗里陈列的<br>圣诞礼物推荐商品。",
    "そこで彼女が取り出したのは、小さな財布だ。": "这时她掏出了一个小小的钱包。",
    "「ゴッホさんからもらっているお小遣いはありますが、<br>　良いものを買おうと思うと足りないです」": "「虽然我有梵高先生给的零花钱，<br>　但要买好东西的话还是不够」",
    "「それにこういうのは、<br>　せっかくなら自分のお金でプレゼントしたいですし……。<br>　どうしたものでしょうか」": "「而且这种礼物，<br>　既然要送还是想用自己的钱买……<br>　该怎么办才好呢」",
    "ネイトは神妙な面持ちで考え込む。": "奈特神情严肃地陷入沉思。",
    "「こういうときは星占い……もいいですが、<br>　まずは頼れる人に相談ですね」": "「这种时候占星……也不错，<br>　不过还是先找可靠的人商量吧」",
    "そう決めた彼女の足は、真っ直ぐ夢幻美術館へと向かうのだった。": "下定决心后，她的脚步径直朝着梦幻美术馆而去。",
    "「館長、お邪魔します……」": "「馆长、打扰一下……」",
    "執務室で仕事をしていると、少し困った様子のネイトがやってくる。<br>こういう時は大抵……。": "正在办公室工作时，面带困扰的奈特走了过来。<br>这种时候通常……",
    "「ゴッホになにかあったのか？」": "「梵高出什么事了吗？」",
    "「はい……実は……」": "「是的……其实是……」",
    "そうして、ネイトは事のあらましを説明してくれる。": "接着，奈特开始说明事情原委。",
    "要は、スランプに陥ったゴッホを元気付けるため<br>クリスマスプレゼントを買いたいが、<br>お金を稼ぐあてがないという相談である。": "简而言之，是为了给陷入低谷的梵高打气<br>想买圣诞礼物，<br>但苦于没有赚钱门路的咨询。",
    "「いつも十分すぎるほどゴッホを支えてくれているのに、<br>　さらにプレゼントまで準備しようだなんて、<br>　ネイトは本当に立派だな……」": "「明明平时已经足够支持梵高了，<br>　居然还想着准备礼物，<br>　奈特真是了不起啊……」",
    "「そんなことはありません。<br>　今回は特にですが、ゴッホさんの役に立てている気がしなくて……。<br>　わたしはまだまだ未熟です」": "「没这回事。<br>　特别是这次，完全感觉不到自己能帮上梵高先生的忙……<br>　我还远远不够成熟」",
    "「はぁ……」": "「唉……」",
    "ネイトは溜め息を漏らす。<br>彼女にとっても、少し普段とは違う時間を過ごして<br>息抜きをすることが必要なのかもしれない。": "奈特轻轻叹了口气。<br>对她而言，或许也需要度过些与平日不同的时光，<br>稍微放松一下心情。",
    "「ふむ……そういうことならちょうどいい話があるぞ」": "「唔…既然这样，正好有个不错的提议」",
    "「本当ですか！<br>　館長、教えてください！」": "「真的吗！<br>　馆长，请告诉我！」",
    "「あぁ、ではこの店に行ってみるといい。<br>　詳しいことは行けばわかるさ」": "「啊，你可以去这家店看看。<br>　具体情况到了自然明白」",
    "そうしてネイトに、とある店の場所を紹介したのだった。": "就这样向奈特介绍了一家店铺的位置。",
    "「えっと……このお店でしょうか？<br>　でも、中がよく見えなくて……合っているのかわかりません」": "「那个…是这家店吗？<br>　但是里面看不太清楚…不知道有没有找对地方」",
    "館長からの紹介で、とある店の前にやって来たネイト。<br>ひとり不安そうに店内の様子を窺っている彼女の耳に、<br>背後から艶やかな女性の声が届いた。": "经由馆长介绍来到某家店门前的奈特。<br>正当她独自不安地窥探店内情况时，<br>身后传来了一道妩媚的女性嗓音。",
    "「あら、ゴッホさんのところのネイトさんじゃない。<br>　……もしかして、館長さんからなにか聞いた？」": "「哎呀，这不是梵高小姐那边的奈特嘛。<br>　……该不会是从馆长那里听说了什么？」",
    "「は、はい……！<br>　そうなんです」": "「是、是的……！<br>　就是这么回事」",
    "声をかけてきたのは、藝術家と経営者ふたつの顔を持つ、<br>フェルメールだった。<br>彼女の言葉に、ネイトは緊張した面持ちでこくりと頷く。": "出声搭话的是身兼艺术家与经营者双重身份的<br>维梅尔。<br>听到她的话语，奈特神情紧张地点了点头。",
    "「ふふ、そう。<br>　嬉しいわ。<br>　じゃあ、中に入りましょうか」": "「呵呵，这样啊。<br>　真让人开心呢。<br>　那我们进店里去吧」",
    "「えっと、でも、なにをするかは具体的に聞いていなくて……」": "「那个、不过、具体要做什么我还没听说……」",
    "彼女がフェルメールにかけた声は、店内の喧騒にかき消される。": "她向维梅尔搭话的声音，被店内的喧嚣所淹没。",
    "「あっ……フェルメールさん、お店の中に入ってしまいました。<br>　こういう賑やかなところは初めてですけど……。<br>　ゴッホさんのために、頑張らないと……！」": "「啊……维梅尔小姐已经走进店里了。<br>　虽然这么热闹的地方我还是第一次来……<br>　为了梵高小姐，必须加油……！」",
    "そうして、ネイトは覚悟を決めて店に足を踏み入れたのだった。": "就这样，奈特下定决心踏入了店铺。",
    "「はい、まずこれに着替えてほしいの」": "「来，先把这个换上」",
    "「えっと……これは……」": "「呃……这个是……」",
    "店内にネイトを招いたフェルメールは、さっそく彼女になにかを手渡す。<br>どうやら、それはクリスマス風の新しい衣装のようだった。<br>その衣装と、店内の様子を見比べてネイトは思案する。": "将奈特请进店内的维梅尔，立刻递给她某样东西。<br>看来，那似乎是圣诞风格的新服装。<br>奈特比对着这件服装与店内的状况，陷入沉思。",
    "（お店の中には、お酒に酔ったお客さんたちがたくさん……。<br>　そしてこの衣装……）": "（店里有很多喝醉的客人……<br>　再加上这件衣服……）",
    "（も、もしかして、これを着て、<br>　いかがわしい接待でもさせられるのでは！？）": "（难、难道说，要穿着这个<br>　去做些不正经的接待吗！？）",
    "「あの、本当にわたしで大丈夫でしょうか？<br>　その……胸も小さいですし……」": "「那个，真的用我可以吗？<br>　那个……我胸也很小……」",
    "「なにを心配しているのかわからないけど、大丈夫よ。<br>　というか、もしかして館長さんから詳しい話は聞いてない？」": "「不知道你在担心什么，没问题的。<br>　话说回来，馆长没跟你详细说明吗？」",
    "「あまり詳しくは……。<br>　“行けばわかる”、と言われました」": "「没有太详细……<br>　只说了「去了就知道」」",
    "「はぁ……あの人も、意外といい加減なところがあるんだから。<br>　まぁ、それだけわたしを信頼してくれていると思うことにするわ」": "「哈……那个人啊，意外地也有马虎的地方呢。<br>　好吧，我就当作是他对我足够信任吧」",
    "呆れたように言うと、フェルメールは改めて業務内容について説明する。": "维梅尔无奈地说着，重新说明了工作内容。",
    "「もう察しはついているでしょうけど、<br>　ネイトさんにはうちの店で働いてもらおうと思っているの」": "「你应该已经猜到了吧，<br>　我想请奈特小姐来我们店里工作」",
    "「ここは最近出した店なんだけど、ありがたいことに好評でね。<br>　クリスマスシーズンの人手が不足しているから、<br>　いい人材がいたら紹介してほしいって、館長さんに相談していたの」": "「这是家新开的店，承蒙大家厚爱生意还不错。<br>　因为圣诞季人手不足，<br>　我就拜托馆长帮忙介绍合适的人选」",
    "「そういうことだったんですね。<br>　でも、この衣装は……」": "「原来是这样啊。<br>　不过，这件服装……」",
    "「それはまぁ、わたしの趣味……じゃなくて、<br>　クリスマスシーズンを盛り上げるためのちょっとした工夫よ」": "「这个嘛，算是我的兴趣……不对，<br>　是为了烘托圣诞气氛的小小装饰啦」",
    "「仕事は、接客や料理の配膳や片付け……いわゆるホール作業ね。<br>　ふふ、いかがわしい内容じゃないから安心してちょうだい」": "「工作内容包括接待客人、上菜收拾……就是普通的前厅服务。<br>　呵呵，不是什么不正经的工作所以请放心」",
    "「ごめんなさい。<br>　フェルメールさんを疑った訳じゃないんです……」": "「对不起。<br>　我不是在怀疑维梅尔小姐……」",
    "フェルメールに自分の危惧を察知されていたことを悟ったネイトは、<br>素直に頭を下げる。": "奈特意识到维梅尔早已察觉自己的顾虑，<br>老实地低头致歉。",
    "「いいのよ。<br>　事前に業務内容を確認するのは大切だもの」": "「没关系的。<br>　事先确认工作内容很重要呢」",
    "「それじゃあさっそく、着替えてみる？」": "「那我们现在就试试换装？」",
    "「はい！<br>　どんな衣装か、とても楽しみです」": "「好！<br>　非常期待会是什么样的服装」",
    "ネイトはフェルメールに連れられ、裏の更衣室へと向かう。<br>そして――": "奈特跟着维梅尔走向后面的更衣室。<br>然后——",
    "「ど、どうでしょうか？」": "「怎、怎么样？」",
    "「とてもよく似合っているわ！<br>　経営者の勘が働いて、この衣装を用意しておいたのだけれど、<br>　まさにぴったりの子が来てくれたわね」": "「非常合适你呢！<br>　凭着经营者的直觉准备了这套服装，<br>　没想到真的来了位完美契合的姑娘」",
    "サンタクロースの衣装に着替えたネイトを見て、<br>フェルメールは頬を緩ませる。": "看着换上圣诞老人服装的奈特，<br>维梅尔脸上露出温和的笑容。",
    "「でもわたし、うまくお仕事できるでしょうか。<br>　お手伝いは好きですが、こういうお店で働くのは初めてなんです」": "「但、但我真的能做好这份工作吗？<br>　虽然很喜欢帮忙，但在这种店里工作还是第一次」",
    "「大丈夫よ。<br>　美術館でのネイトさんの様子を見ていても、<br>　とてもしっかりしているもの」": "「没问题的。<br>　光是看你在美术馆的表现，<br>　就觉得你非常可靠呢」",
    "「で、さっそくだけど、いまからお試しで少し働いてみない？<br>　もし時間があればだけど……」": "「那么趁现在，要不要先试着工作看看？<br>　当然要你时间方便的话……」",
    "「えっと……」": "「呃……」",
    "（流石にいきなりで少し不安ですが……。<br>　でも、ここで怖気づいていては、<br>　ゴッホさんに素敵なプレゼントを買えません……！）": "（突然就要上岗确实有点不安……<br>　但要是现在退缩的话，<br>　就没办法给梵高买心仪的礼物了……！）",
    "「わかりました。<br>　やってみます！」": "「明白了。<br>　我会试试看的！」",
    "「そうこなくっちゃ♪<br>　それじゃあ、詳しい仕事内容を説明するわ」": "「这才对嘛♪<br>　那我这就详细说明工作内容」",
    "それからフェルメールは、改めて接客の仕方を説明する。": "随后维梅尔重新说明了待客要领。",
    "「……ざっとこんな感じね。<br>　もし余裕があったら、クリスマスの限定メニューを<br>　お客さんたちにオススメしてみて？」": "「……大致就是这样啦。<br>　要是得空的话，可以给客人们<br>　推荐下圣诞限定菜单试试？」",
    "「はい！<br>　がんばります！」": "「好！<br>　我会加油的！」",
    "ネイトはさっそく、来店した客の注文を取り始める。": "奈特立刻开始为进店的客人点单。",
    "「ご注文がお決まりになりましたらお呼びください！<br>　ただいま、こちらのクリスマスメニューがオススメです♪」": "「决定好要点什么请随时叫我！<br>　现在特别推荐这款圣诞限定菜单哦♪」",
    "「あっ、お水がこぼれてしまったんですね。<br>　すぐにお拭きしますので、少々お待ちください！」": "「啊，水打翻了呢。<br>　我马上来擦干净，请您稍等片刻！」",
    "「こちらのお皿、お下げしますね！<br>　よかったらお隣のスペースも使って、<br>　どうぞごゆっくりお過ごしください」": "「这边的餐盘我收走了！<br>　要是方便的话，旁边的座位也可以使用，<br>　请慢慢享用」",
    "「ネイトさん、いいわね……。<br>　普段からゴッホさんの身の回りの世話をこなしているだけあって、<br>　見事な働きぶりだわ……うちでずっと雇いたいくらい」": "「奈特小姐，真不错呢……<br>　不愧是平时就负责照顾梵高生活起居的人，<br>　工作表现太出色了……真想一直雇你在我们店里」",
    "ネイトの仕事ぶりを眺めながら、フェルメールは感心したように呟く。<br>こうして、ネイトのアルバイト生活が始まったのだった。": "望着奈特工作的模样，维梅尔钦佩地低语。<br>就这样，奈特的打工生活开始了。"
}