{
    "藝術の繭と深淵の声　１話": "标题：《艺术之茧与深渊之声　１话》",
    "「……っていうのが、私の最近の研究成果ですねー」": "「……这就是我最近的研究成果」",
    "「なる、ほどぉ……んー……」": "「原来如此……嗯……」",
    "「今あげたような作品の共通点から、仮にそれらがイマージュ化すると<br>　したら、近い外見もしくは性格を持つ者同士になるのではと、思う訳です」": "「从刚才列举的作品的共通点来看，如果它们都化为了虚像，那它们的外表和性格应该会和原作中的角色非常相似」",
    "「どう思います？　グラマンシュ。<br>　理論派のご意見など伺いたいのですが？」": "「格拉曼什，你怎么看？<br>　我想听听理论派的意见」",
    "「そうですねぇ……んー……着眼点はいいと思います。<br>　でも共通点を洗うときに、彩色についてもう少し考慮すべきかと――」": "「这个嘛……嗯……我觉得你的着眼点不错。但是，你在分析共通点的时候，应该再多考虑一下色彩方面的问题——」",
    "「……あら？」": "「……哎呀？」",
    "「其方ら！」": "「你们两个！」",
    "「おや、ラズリじゃないですか」": "「哎呀，这不是拉兹莉吗」",
    "「ちょうどよかった、其方らを探しておったのじゃ。<br>　揃っておるとは僥倖、まるであつらえた舞台じゃな」": "「来得正好，本座正在找你们呢。你们两个都在，真是天助我也，简直就像为本座准备的舞台一样」",
    "「なにか急ぎのトラブルでも？」": "「格拉曼什\"是有什么紧急情况吗？\"」",
    "「一刻を争うというほどではないが、<br>　早いに越したことはない、という感じかのぅ。<br>　事情は歩きながら話そう。ついて来るがよい」": "「拉兹莉\"倒也不算十万火急，不过……<br>　还是尽快处理比较好吧。咱们边走边说，跟我来吧\"」",
    "「もしかして、この前ラズリが見つけた絵画の件ですか？」": "「彩鸥\"难道是之前拉兹莉发现的那幅画吗？\"」",
    "「おぉ、察しがよいな。その通り」": "「拉兹莉\"噢，你真聪明。正是如此\"」",
    "「なんでしょう、そのお話？<br>　ごめんなさい、わたしは伺ってなくて……」": "「格拉曼什\"这是怎么回事？<br>　对不起，我之前没听说……\"」",
    "「うむ、説明する。<br>　先日妾は、展示室で一枚の絵画が……<br>　今にもイマージュ化しそうになっているのを発見したのじゃ」": "「拉兹莉\"嗯，那本座就解释一下吧。前几天，本座在展示室里发现了一幅画……<br>　它看起来随时都有可能幻化\"」",
    "「一枚と言うか、ひとりと言うか、そんな状態なのじゃが……」": "「拉兹莉\"与其说是画，不如说是人，总之就是那种状态……\"」",
    "「イマージュ化しそう……ということは……んー……<br>　館長さんのお力がなくても、という意味ですよね？」": "「格拉曼什\"随时都有可能幻化……也就是说……嗯……<br>　没有馆长大人的力量也一样，是这个意思吧？\"」",
    "「そうじゃ。<br>　妾は運がよいのか勘がよいのか、そんな現場にときどき巡り合う。<br>　今回もまた、そうでな」": "「拉兹莉\"没错。本座不知道是运气好还是直觉准，时不时就会遇到这种现场。这次也一样\"」",
    "「よし、着いたぞ。<br>　この部屋におる」": "「拉兹莉\"好，咱们到了。就在这个房间里\"」",
    "「おぉ……！　なんと！」": "「噢噢……！竟然！」",
    "「すごい……今にもイマージュになりそうですね。<br>　こんな状態は初めて見ました」": "「好厉害……感觉马上就要变成形象了。我还是第一次见到这种状态」",
    "「まさに蝶に羽化する直前のサナギ！<br>　いや羽化して羽が乾くのを待ってる状態！？<br>　とにかく珍しい、素晴らしいです！」": "「简直就像即将羽化的蛹！不对，更像是羽化之后正在等待翅膀晾干的状态！？总之太稀奇了，太美妙了！」",
    "「彼女に名前はあるんですか？」": "「她有名字吗？」",
    "「妾は『クラマドカ』と呼んでおる」": "「本座叫她「库拉玛德卡」」",
    "「由来は？」": "「名字的由来是？」",
    "「……知らぬ」": "「……不知道」",
    "「はて……？」": "「啊……？」",
    "「この者の姿を眺めていて思い浮かんだのじゃ。<br>　もしかするとこの者が、妾に思念でも飛ばしてきたのかのぅ。<br>　ここまで姿がイマージュに近づいておるし……」": "「本座看着她的样子，突然想到了这个名字。或许她就是向本座传递了思念吧。毕竟她的样子和形象如此相似……」",
    "「んー……なるほど。<br>　たしかにそういうことも、あるかも……」": "「嗯……原来如此。确实有这种可能性……」",
    "「あの、ところでツァオさん？」": "「那个，我说，彩姚小姐？」",
    "「ふむふむ……ほうほう、ここはこうなって……」": "「嗯嗯……噢噢，这里原来是这样……」",
    "「ややや！　これは予想外！　なるほどなるほど……！」": "「哎哎哎！这可真是没想到！原来如此原来如此……！」",
    "「先程から、クラマドカさんの傍でなにを……？」": "「您从刚才开始就在库拉玛德卡小姐旁边做什么……？」",
    "「――はっ！」": "「——啊！」",
    "「すっ、すみません、あまりに興味深かったので……観察を……」": "「对、对不起，因为实在太有意思了……我就观察了一下……」",
    "「いや、よいのじゃ。<br>　むしろ観察してもらおうと思って其方らを呼んだのでな」": "「没事，无妨。本座就是想让你们观察观察，才把你们叫过来的」",
    "「？」": "「？」",
    "「そのクラマドカ。なにか違和感があると思わぬか？」": "「你们不觉得，这个库拉玛德卡有点不对劲吗？」",
    "「妾はどうも気になる。<br>　この状態、なんと言うか……そう」": "「本座一直觉得有点奇怪。这个状态，该怎么形容呢……对了」",
    "「イマージュの『自然羽化』では、ないのではないか、と」": "「我们觉得，这可能不是正常的『自然羽化』」",
    "「イマージュ化の異常、か……」": "「异化的异常吗……」",
    "ラズリ、ツァオ、グラマンシュの三人から、<br>変化中のイマージュについて報告を受け、様子を見にやって来た。": "拉兹莉、彩姚、格拉曼什三人向馆长报告了异化的异常，于是馆长亲自过来看看情况。",
    "「なるほど、こんな状態のイマージュは初めて見るな」": "「原来如此，我还是第一次见到这种状态的影像」",
    "事前に彼女らに説明されていた通り。<br>なんとも不可解な状態のイマージュが目の前にいる。": "正如她们事前的说明，眼前出现了状态非常诡异的影像。",
    "「厳密に言うと異常かどうかはまだわからないのですけどね。<br>　でもラズリが言うように、自然羽化ではない、と言われると……」": "「严格来说，还不清楚这算不算异常状态。不过拉兹莉说的没错，这确实不是自然羽化」",
    "――と、思案している彼女はツァオ。<br>日々、藝術や芸術品のイマージュ化の研究を続けているイマージュで、<br>毎日忙しくも楽しそうに、美術館で過ごしている。": "——如此思索的她，是彩姚。她每天都在持续研究艺术与艺术品的影像化，每天在美术馆过着忙碌又快乐的生活。",
    "「そうかも、とわたしたち全員が思うんです。<br>　自分たちが共有するイマージュ化という現象に当てはまらない『なにか』<br>　それがこのクラマドカさんに起こっている……」": "「古拉曼修『我们所有人都觉得有可能。」",
    "心配そうにクラマドカを見つめるのはグラマンシュ。<br>のんびりな外見に反して超理論派なイマージュであり、<br>その集中力は仲間からも一目置かれている。": "格拉曼什一脸担忧地盯着库拉玛德卡。她虽然外表悠哉，却是个超级理论派的想象体，专注力也得到了同伴们的认可。",
    "「――と、理論派知性派のこの者らをしてそう言わしめるのじゃ。<br>　無視はできんじゃろう？」": "「——连这两位理论派的智者都这么说了，这下可不能置之不理了吧？」",
    "そう言ってこちらを見つめてくるのはラズリ。<br>古くから存在する知識欲旺盛なイマージュで、好奇心が強く、<br>知識を得るには自らの体験が大事だと思っているフシがある。": "拉兹莉一边说着一边看向我。她是个求知欲旺盛的想象体，自古以来就存在于此，好奇心非常强，有时会认为亲身体验才是获得知识的捷径。",
    "「たしかに……」": "「确实……」",
    "イマージュの中でも頭が切れるこの三人が心配している通り、<br>この事態を放っておくことはできなそうだ。": "这三人是想象体中的智者，她们的担忧不无道理，看来我们确实不能坐视不管。",
    "「館長は、イマージュ化を人為的に起こす特別な能力を持つ人です。<br>　この美術館にも、自然に生まれたイマージュと、館長に生み出された<br>　イマージュが、両方存在します」": "「馆长拥有能够人为引发想象体化的能力，是独一无二的特殊存在。这座美术馆里既有自然产生的想象体，也有馆长创造出来的想象体」",
    "「妾など、自然発生型の代表格じゃ。<br>　なにせ館長殿よりよほど長生きじゃからのぅ、ふふ」": "「本座就是自然产生型的代表人物之一，毕竟本座比馆长阁下要长寿得多嘛，呵呵」",
    "「だがその妾とて、他のイマージュを生み出す力は持っておらぬ。<br>　だから其方ならば、この状態のイマージュにも覚えがあるかと<br>　思ったのじゃが……」": "「但是本座并没有创造其他想象体的能力，所以本座还以为你对这种状态的想象体有印象……」",
    "「館長さんも、わからないんですよね……」": "「馆长先生也不知道吗……」",
    "「あぁ……すまない。<br>　うーん、イマージュ化が途中で止まってしまっている……？<br>　それとも時間が掛かっているだけか……？」": "「嗯……抱歉，我也不知道。唔……想象体化在中途停止了……？还是说只是需要时间……？」",
    "「後者だとしたら、もう少し様子を見てもいいような気も<br>　するんだが、どうだろう？」": "「如果是后者的话，我觉得可以再观察一下，你们觉得呢？」",
    "「と、妾も思って、数日様子を見ておったのじゃ。<br>　しかしどうも、そろそろそれもよくないのではと考えておる。<br>　ツァオとグラマンシュも同意見でな」": "「本座也是这么想的，所以观察了几天。但是本座觉得，这样下去也不是个办法。彩鸥和格拉曼什也持相同意见」",
    "「というのは？」": "「什么意思？」",
    "「ええ、これも、んー……少し感覚的な話になってしまい、<br>　わたしとしては不本意なのですけれど。<br>　このクラマドカさん“むずがっている”のではないかと……」": "「嗯，这个，呃……其实我也不是很想这么说……<br>　但我觉得，这位库拉玛德卡先生可能是在「闹别扭」……」",
    "「イマージュ化を妨げられているような、<br>　出たくても出られない、というような。<br>　そのような状態ですね」": "「就像在说，我不能变成幻象，<br>　想出来也出不来，就是这种状态」",
    "「たとえば卵の殻が割れないと、孵れない雛は衰弱してしまいます。<br>　あれです」": "「打个比方，如果蛋壳不破，雏鸟就会衰弱而死」",
    "「そうして衰弱した雛は、最終的に死んでしまう……」": "「衰弱的雏鸟最终会死亡……」",
    "「……なるほどな。理解した。<br>　このままにしておくのは危険、ってことだな」": "「……原来如此，我明白了。继续这样下去确实很危险」",
    "「可能性の問題ですけどね。<br>　でも可能性があるのですから、これ以上は放っておけないと思いまして」": "「虽然只是有这个可能而已，但是既然有这个可能，就不能再放任不管了」",
    "「館長さんのお力で、なんとかできそうでしょうか？」": "「您能用您的能力帮帮它吗？」",
    "「うーん、芸術品を一からイマージュにすることはできるが、<br>　ここまでイマージュ化が進んでしまっているとなると、<br>　普通のやり方ではどうにもできないし……」": "「唔……艺术品从零开始变成幻象倒是可以，但是它已经幻象化到这个地步了，用普通的方法是没用的……」",
    "「……しかし一応、使えそうな方法ならある。<br>　このイマージュ……クラマドカだったかな？<br>　彼女とコンタクトを取るんだ、<click=25>藝術空間</click>で」": "「……不过，我倒是有几个办法可以试试看。这个影像……是叫库拉玛德卡来着？我们可以通过艺术空间和她取得联系」",
    "「藝術空間……を、館長さんのお力で作り出すということですか？」": "「艺术空间……是说，馆长先生能用您的能力创造出来吗？」",
    "「其方、そのようなこともできるのか？」": "「你连这种事都做得到吗？」",
    "「藝術空間って、死の芸術とかと<br>　戦う時に発生する、あの空間のこと……ですよね？」": "「艺术空间……就是和死之艺术之类的敌人战斗时出现的那个空间……对吧？」",
    "「さすが館長殿。人為的にあれを生み出すとは……。<br>　夢幻美術館の館長という肩書きは伊達ではないということじゃな」": "「不愧是馆长阁下，竟然能人为制造出那个空间……看来梦幻美术馆馆长这个头衔不是摆设啊」",
    "「まぁな。とは言っても、<br>　この美術館の館長が代々使ってきてる儀式……<br>　ま、ちょっと大げさだが、『秘術』を使うことになる」": "「还好吧。不过，我得用上我们美术馆历代馆长都在使用的仪式……」",
    "「芸術品をイマージュにするのがその『秘術』だが。それを応用する。<br>　クラマドカをイマージュにするんじゃなく、<br>　彼女に通じる藝術空間を展開するんだ」": "「将艺术品化为影像就是我的『秘术』。我打算应用这个秘术。」",
    "「彼女を媒体に藝術空間を展開して、芸術品の内面世界に入り込む。<br>　そこで直接、クラマドカの意識に触れる」": "「以她为媒介展开艺术空间，进入艺术品的内面世界。」",
    "「ここまでイマージュの姿に近づいてるんだ、きっと内面ではもう<br>　自我が出来上がっていて、会話くらい可能なんじゃないかな」": "「既然能将形象塑造得如此接近，想必内在也已经形成自我意识，能够进行简单的对话了吧」",
    "「ふむ。<br>　そうしてクラマドカから事情を聞いたり、イマージュ化を<br>　助けたりしようと、そういうことじゃな」": "「唔……也就是说，你打算去库拉玛德卡那里打听一下情况，然后帮助他完成形象化」",
    "「なるほど！　いいと思います！<br>　それなら私たちもお供できますし！<br>　興味もありますし！」": "「原来如此！我觉得这个主意不错！<br>　这样的话我们也可以一起去！<br>　而且我们也挺感兴趣的！」",
    "「そうですね。<br>　藝術空間ともなるとなにがあるかわかりませんから。<br>　館長さんおひとりで向かわせるわけにもいきませんものね」": "「是啊……」",
    "「そうですよ！<br>　クラマドカのことも心配ですし！<br>　興味もありますし！」": "「就是啊！<br>　我也很担心库拉玛德卡！<br>　而且我也很感兴趣！」",
    "「其方、興味しかないのではないか？」": "「你是不是就只是感兴趣而已？」",
    "「そんなことなーいーですー！」": "「才～不～是～呢～！」",
    "「はは……まぁ、とにかく。<br>　三人もついてきてくれるなら、無論心強い。<br>　グラマンシュの言う通り、なにがあるかわからないしな」": "「馆长\"哈哈……总之，有你们三个跟着，我当然很放心了。格拉曼什说得没错，我们也不知道会发生什么\"」",
    "「――さて、それじゃあ善は急げというやつだな。<br>　さっそく行こうか、みんな」": "「——好，事不宜迟，我们赶紧出发吧」",
    "「はい！」": "「好的！」",
    "「待っておるのじゃぞ、クラマドカ。<br>　今、妾たちが助けてやるからな」": "「库拉玛德卡，我们马上就去救你了，等着我们吧」",
    "「おおぉ～……！<br>　ここが！　『藝術空間クラマドカ・制作：館長』！」": "「噢噢噢～……！这里就是！「艺术空间库拉玛德卡，作者：馆长」！」",
    "「展示品のラベルみたいな言い方しないでくれ」": "「别说得跟展示品的标签一样」",
    "「んー……でも、なんだかおかしいですね……」": "「嗯……不过，感觉有点奇怪……」",
    "「そうじゃな。<br>　クラマドカを媒体にして展開した藝術空間なのなら、<br>　あやつの元になる芸術作品……そのイメージが強くなりそうなもの」": "「是啊。既然以库拉玛德卡为媒介展开了艺术空间」",
    "「なのにここには、そんな雰囲気がありません。<br>　まるで、古い……“芸術”というものが生まれるよりも前の……」": "「格拉蒙修\"但是这里却没有那种氛围。」",
    "「……うむ。<br>　妾はなにやら、共鳴するような気持ちも少しあるのぅ……」": "「……嗯。本座似乎也有一点共鸣的感觉……」",
    "「おかしいな……ふたりの言う通り、もっと作品が反映されるはず<br>　なんだが……まさか違う空間に迷い込んだのか？」": "「这就奇怪了……按理说，这里应该会反映作品的更多细节才对……难道我们误入了其他空间？」",
    "「でもここ、さっきまで私たちがいた部屋の気配も感じますよ。<br>　館長の秘術で展開された場所には相違ないと思うのですが」": "「可是，这里还是有我们刚才那个房间的气息啊。应该就是馆长用秘术展开的地方」",
    "「本当だな。うーん……」": "「确实。唔……」",
    "「なのに肝心のクラマドカのイメージだけが希薄……むむ。<br>　イマージュ化が妨げられていることと関係がありそうですね」": "「可是库拉玛德卡的影像却很模糊……唔唔。看来跟影像化受阻有关」",
    "「……む」": "「……唔」",
    "「ラズリ様？」": "「拉兹莉大人？」",
    "「気配がする。<br>　クラマドカの魔力を感じるぞ」": "「有动静了。能感受到库拉玛德卡的魔力」",
    "「たしかか！」": "「真的吗！」",
    "「うむ、強い気配じゃ。<br>　あっちの奥じゃ！」": "「嗯，很强的动静。就在那边！」",
    "「行きましょう！」": "「我们走吧！」",
    "「あ……！？」": "「啊……！？」",
    "「な、なんじゃこやつらは……！？<br>　死の芸術か！？」": "「这、这些家伙是什么……！？　死之艺术吗！？」",
    "「コゥコゥコゥ……」": "「咕咕咕……」",
    "「いえ、これはなにかが違う……？」": "「不，这好像不太对……？」",
    "「……襲っては、こないのか……？」": "「……它们不攻击我们吗……？」",
    "「死の芸術特有の禍々しさ、負のオーラが表出していませんね。<br>　んー……もっと、こう……プリミティブ、原始的な……」": "「死之艺术特有的不祥之气，以及负面灵气都没有显现出来。嗯……更像是……更原始的……」",
    "「言われてみれば……これも嫌なふうには感じぬのぅ、妾は」": "「听你这么一说……本座也觉得它们并不让人讨厌」",
    "「ウォウウォウ、ビュウ……」": "「呜呜，咻……」",
    "「しかし言葉は通じぬ、か。<br>　なにやら風のような音しか聞こえぬわ」": "「但是语言不通啊。只能听到类似风声的声音」",
    "「フォーウ、ウォウ……」": "「呼，呜……」",
    "「道を開けてくれるつもりも、ないみたいですね……」": "「看来它们也不打算给我们让路……」",
    "「とにかく奥へ行って、クラマドカに接触しなきゃならないんだ。<br>　こいつらをどうにかするしか、ないな」": "「总之我们必须往里面走，去接触库拉玛德卡。只能想办法对付它们了」",
    "「うむ。<br>　倒すには少し心も痛むが、致し方あるまい。<br>　このままではクラマドカがどうなるか……」": "「嗯。虽然打倒它会让我有些心痛，但也没办法了。再这样下去，库拉玛德卡不知道会变成什么样……」",
    "「正体を知るためにも、戦ってみるのが一番かもしれませんしね！<br>　一挙両得！<br>　いきましょう、いざいざ！」": "「为了弄清它的真身，直接打一架或许是最好的办法！一举两得！我们上吧！」"
}