{
    "藝術の繭と深淵の声　１話": "艺术的茧与深渊之声　第1话",
    "「……っていうのが、私の最近の研究成果ですねー」": "「……这就是我最近的研究成果了。」",
    "「なる、ほどぉ……んー……」": "「原来如此……嗯……」",
    "「今あげたような作品の共通点から、仮にそれらがイマージュ化すると<br>　したら、近い外見もしくは性格を持つ者同士になるのではと、思う訳です」": "「从刚才提到的作品的共同点来看，假设它们形象化的话，<br>　可能会变成外貌或性格相近的人，我是这么想的。」",
    "「どう思います？　グラマンシュ。<br>　理論派のご意見など伺いたいのですが？」": "「你觉得呢？格拉曼什。<br>　我想听听你这个理论派的意见？」",
    "「そうですねぇ……んー……着眼点はいいと思います。<br>　でも共通点を洗うときに、彩色についてもう少し考慮すべきかと――」": "「嗯……我觉得你的观点不错。<br>　不过在分析共同点时，或许应该再多考虑一下色彩方面——」",
    "「……あら？」": "「……哎呀？」",
    "「其方ら！」": "「你们！」",
    "「おや、ラズリじゃないですか」": "「哎呀，这不是拉兹莉吗？」",
    "「ちょうどよかった、其方らを探しておったのじゃ。<br>　揃っておるとは僥倖、まるであつらえた舞台じゃな」": "「正好，我正找你们呢。<br>　你们都在真是太好了，简直像是特意安排的舞台一样。」",
    "「なにか急ぎのトラブルでも？」": "「有什么紧急的麻烦吗？」",
    "「一刻を争うというほどではないが、<br>　早いに越したことはない、という感じかのぅ。<br>　事情は歩きながら話そう。ついて来るがよい」": "「倒不是争分夺秒的程度，<br>　但越快越好，大概就是这种感觉吧。<br>　具体情况边走边说吧。跟我来。」",
    "「もしかして、この前ラズリが見つけた絵画の件ですか？」": "「难道是之前拉兹莉发现的那幅画的事吗？」",
    "「おぉ、察しがよいな。その通り」": "「哦，你猜得真准。正是如此。」",
    "「なんでしょう、そのお話？<br>　ごめんなさい、わたしは伺ってなくて……」": "「那是什么事呢？<br>　抱歉，我还没听说……」",
    "「うむ、説明する。<br>　先日妾は、展示室で一枚の絵画が……<br>　今にもイマージュ化しそうになっているのを発見したのじゃ」": "「嗯，我来解释一下。<br>　前几天我在展览室发现了一幅画……<br>　它似乎快要形象化了。」",
    "「一枚と言うか、ひとりと言うか、そんな状態なのじゃが……」": "「与其说是一幅画，不如说是一个人，就是那种状态……」",
    "「イマージュ化しそう……ということは……んー……<br>　館長さんのお力がなくても、という意味ですよね？」": "「快要形象化了……也就是说……嗯……<br>　即使没有馆长的力量，也能做到的意思吧？」",
    "「そうじゃ。<br>　妾は運がよいのか勘がよいのか、そんな現場にときどき巡り合う。<br>　今回もまた、そうでな」": "「正是如此。<br>　妾身不知是运气好还是直觉准，时常会遇到这种情况。<br>　这次也是如此」",
    "「よし、着いたぞ。<br>　この部屋におる」": "「好了，到了。<br>　就在这个房间里」",
    "「おぉ……！　なんと！」": "「哦……！真是令人惊叹！」",
    "「すごい……今にもイマージュになりそうですね。<br>　こんな状態は初めて見ました」": "「太厉害了……看起来马上就要形象化了。<br>　我还是第一次见到这种状态」",
    "「まさに蝶に羽化する直前のサナギ！<br>　いや羽化して羽が乾くのを待ってる状態！？<br>　とにかく珍しい、素晴らしいです！」": "「简直就像蝴蝶即将破茧而出的蛹！<br>　不，更像是羽化后等待翅膀干燥的状态！？<br>　总之非常罕见，太棒了！」",
    "「彼女に名前はあるんですか？」": "「她有名字吗？」",
    "「妾は『クラマドカ』と呼んでおる」": "「妾身叫她『库拉玛德卡』」",
    "「由来は？」": "「有什么由来吗？」",
    "「……知らぬ」": "「……不知道」",
    "「はて……？」": "「咦……？」",
    "「この者の姿を眺めていて思い浮かんだのじゃ。<br>　もしかするとこの者が、妾に思念でも飛ばしてきたのかのぅ。<br>　ここまで姿がイマージュに近づいておるし……」": "「看着她的样子，突然就想到了这个名字。<br>　说不定是她向妾身传递了什么思念呢。<br>　毕竟她的样子已经如此接近形象了……」",
    "「んー……なるほど。<br>　たしかにそういうことも、あるかも……」": "「嗯……原来如此。<br>　确实，也有这种可能……」",
    "「あの、ところでツァオさん？」": "「那个，话说曹先生？」",
    "「ふむふむ……ほうほう、ここはこうなって……」": "「嗯嗯……哦哦，这里是这样……」",
    "「ややや！　これは予想外！　なるほどなるほど……！」": "「哎呀呀！这可真是出乎意料！原来如此原来如此……！」",
    "「先程から、クラマドカさんの傍でなにを……？」": "「刚才你在库拉玛德卡小姐旁边做什么……？」",
    "「――はっ！」": "「——啊！」",
    "「すっ、すみません、あまりに興味深かったので……観察を……」": "「对、对不起，因为实在太有趣了……所以观察了一下……」",
    "「いや、よいのじゃ。<br>　むしろ観察してもらおうと思って其方らを呼んだのでな」": "「不，没关系。<br>　不如说，妾身叫你们来就是为了让你们观察的。」",
    "「？」": "「？」",
    "「そのクラマドカ。なにか違和感があると思わぬか？」": "「那个库拉玛德卡。你们不觉得有什么违和感吗？」",
    "「妾はどうも気になる。<br>　この状態、なんと言うか……そう」": "「妾身总觉得有些在意。<br>　这个状态，怎么说呢……对」",
    "「イマージュの『自然羽化』では、ないのではないか、と」": "「这似乎不是形象的自然羽化，对吧？」",
    "「イマージュ化の異常、か……」": "「形象的异常变化吗……」",
    "ラズリ、ツァオ、グラマンシュの三人から、<br>変化中のイマージュについて報告を受け、様子を見にやって来た。": "拉兹莉、曹、格拉曼什三人向我报告了正在变化的形象，<br>我前来查看情况。",
    "「なるほど、こんな状態のイマージュは初めて見るな」": "「原来如此，这种状态的形象我还是第一次见到。」",
    "事前に彼女らに説明されていた通り。<br>なんとも不可解な状態のイマージュが目の前にいる。": "正如她们事先向我解释的那样。<br>眼前是一个极其不可解的形象。",
    "「厳密に言うと異常かどうかはまだわからないのですけどね。<br>　でもラズリが言うように、自然羽化ではない、と言われると……」": "「严格来说，还不能确定是否异常。<br>　但正如拉兹莉所说，如果不是自然羽化的话……」",
    "――と、思案している彼女はツァオ。<br>日々、藝術や芸術品のイマージュ化の研究を続けているイマージュで、<br>毎日忙しくも楽しそうに、美術館で過ごしている。": "--正在思考的是曹。<br>她每天都在研究艺术和艺术品的形象化，<br>在美术馆里忙碌而愉快地度过每一天。",
    "「そうかも、とわたしたち全員が思うんです。<br>　自分たちが共有するイマージュ化という現象に当てはまらない『なにか』<br>　それがこのクラマドカさんに起こっている……」": "「我们所有人都有这种感觉。<br>　库拉玛德卡小姐身上发生的，是我们所共知的形象化现象无法解释的『某种东西』……」",
    "心配そうにクラマドカを見つめるのはグラマンシュ。<br>のんびりな外見に反して超理論派なイマージュであり、<br>その集中力は仲間からも一目置かれている。": "担心地看着库拉玛德卡的是格拉曼什。<br>尽管外表悠闲，却是个超理论派的形象，<br>其集中力在同伴中也备受瞩目。",
    "「――と、理論派知性派のこの者らをしてそう言わしめるのじゃ。<br>　無視はできんじゃろう？」": "「——连这些理论派和知性派都这么说。<br>　不能无视吧？」",
    "そう言ってこちらを見つめてくるのはラズリ。<br>古くから存在する知識欲旺盛なイマージュで、好奇心が強く、<br>知識を得るには自らの体験が大事だと思っているフシがある。": "这样说着看向这边的是拉兹莉。<br>作为自古以来就存在的求知欲旺盛的形象，好奇心强，<br>她认为获取知识时自身的体验很重要。",
    "「たしかに……」": "「确实……」",
    "イマージュの中でも頭が切れるこの三人が心配している通り、<br>この事態を放っておくことはできなそうだ。": "正如形象中头脑敏锐的这三人所担心的那样，<br>看来不能对这种情况置之不理。",
    "「館長は、イマージュ化を人為的に起こす特別な能力を持つ人です。<br>　この美術館にも、自然に生まれたイマージュと、館長に生み出された<br>　イマージュが、両方存在します」": "「馆长是拥有能够人为引发形象化特殊能力的人。<br>　这个美术馆里，既有自然产生的形象，也有由馆长创造的形象。」",
    "「妾など、自然発生型の代表格じゃ。<br>　なにせ館長殿よりよほど長生きじゃからのぅ、ふふ」": "「妾身等是自然发生型的代表。<br>　毕竟比馆长大人活得久得多呢，呵呵」",
    "「だがその妾とて、他のイマージュを生み出す力は持っておらぬ。<br>　だから其方ならば、この状態のイマージュにも覚えがあるかと<br>　思ったのじゃが……」": "「但即便是妾身，也没有生出其他形象的力量。<br>　所以我想您或许对这种状态的形象有所了解……」",
    "「館長さんも、わからないんですよね……」": "「馆长您也不知道呢……」",
    "「あぁ……すまない。<br>　うーん、イマージュ化が途中で止まってしまっている……？<br>　それとも時間が掛かっているだけか……？」": "「啊……抱歉。<br>　嗯，形象化中途停止了……？<br>　还是说只是需要更多时间……？」",
    "「後者だとしたら、もう少し様子を見てもいいような気も<br>　するんだが、どうだろう？」": "「如果是后者的话，我觉得再观察一下情况或许也可以，<br>　你们觉得呢？」",
    "「と、妾も思って、数日様子を見ておったのじゃ。<br>　しかしどうも、そろそろそれもよくないのではと考えておる。<br>　ツァオとグラマンシュも同意見でな」": "「妾身也是这么想的，所以观察了几天。<br>　但总觉得，现在这样可能不太好了。<br>　曹和格拉曼什也同意这个看法。」",
    "「というのは？」": "「怎么说？」",
    "「ええ、これも、んー……少し感覚的な話になってしまい、<br>　わたしとしては不本意なのですけれど。<br>　このクラマドカさん“むずがっている”のではないかと……」": "「是的，这也是，嗯……有点偏向感觉的说法，<br>　我个人其实不太愿意这么说。<br>　但库拉玛德卡小姐似乎「感到不适」……」",
    "「イマージュ化を妨げられているような、<br>　出たくても出られない、というような。<br>　そのような状態ですね」": "「像是形象化被阻碍了，<br>　想出来却出不来，那种状态。<br>　就是那种感觉。」",
    "「たとえば卵の殻が割れないと、孵れない雛は衰弱してしまいます。<br>　あれです」": "「比如蛋壳不破的话，孵化不了的小鸡会衰弱下去。<br>　就是那种情况。」",
    "「そうして衰弱した雛は、最終的に死んでしまう……」": "「那样衰弱的小鸡，最终会死掉……」",
    "「……なるほどな。理解した。<br>　このままにしておくのは危険、ってことだな」": "「……原来如此。我明白了。<br>　这样放着不管很危险，对吧」",
    "「可能性の問題ですけどね。<br>　でも可能性があるのですから、これ以上は放っておけないと思いまして」": "「虽然只是可能性问题。<br>　但既然有这种可能性，我觉得不能再置之不理了」",
    "「館長さんのお力で、なんとかできそうでしょうか？」": "「馆长您的能力，能帮上忙吗？」",
    "「うーん、芸術品を一からイマージュにすることはできるが、<br>　ここまでイマージュ化が進んでしまっているとなると、<br>　普通のやり方ではどうにもできないし……」": "「嗯……虽然可以从零开始将艺术品形象化，<br>　但既然形象化已经进展到这个地步了，<br>　普通的方法就无能为力了……」",
    "「……しかし一応、使えそうな方法ならある。<br>　このイマージュ……クラマドカだったかな？<br>　彼女とコンタクトを取るんだ、<click=25>藝術空間</click>で」": "「……不过，倒是有一个可能可行的方法。<br>　这个形象……是叫库拉玛德卡吧？<br>　和她取得联系，<click=25>在艺术空间里</click>」",
    "「藝術空間……を、館長さんのお力で作り出すということですか？」": "「艺术空间……是要用馆长的能力创造出来吗？」",
    "「其方、そのようなこともできるのか？」": "「你还能做到这种事？」",
    "「藝術空間って、死の芸術とかと<br>　戦う時に発生する、あの空間のこと……ですよね？」": "「艺术空间，就是在和死之艺术之类的战斗时<br>　产生的那个空间……对吧？」",
    "「さすが館長殿。人為的にあれを生み出すとは……。<br>　夢幻美術館の館長という肩書きは伊達ではないということじゃな」": "「不愧是馆长大人。居然能人为地创造出那种东西……<br>　梦幻美术馆馆长的头衔可不是虚有其表啊」",
    "「まぁな。とは言っても、<br>　この美術館の館長が代々使ってきてる儀式……<br>　ま、ちょっと大げさだが、『秘術』を使うことになる」": "「嘛，算是吧。不过，<br>　这是历代美术馆馆长传承下来的仪式……<br>　嗯，虽然有点夸张，但可以说是使用『秘术』」",
    "「芸術品をイマージュにするのがその『秘術』だが。それを応用する。<br>　クラマドカをイマージュにするんじゃなく、<br>　彼女に通じる藝術空間を展開するんだ」": "「将艺术品形象化就是那个『秘术』。但这次要应用它。<br>　不是将库拉玛德卡形象化，<br>　而是展开与她相通的艺术空间」",
    "「彼女を媒体に藝術空間を展開して、芸術品の内面世界に入り込む。<br>　そこで直接、クラマドカの意識に触れる」": "「以她为媒介展开艺术空间，进入艺术品的内心世界。<br>　在那里直接接触库拉玛德卡的意识」",
    "「ここまでイマージュの姿に近づいてるんだ、きっと内面ではもう<br>　自我が出来上がっていて、会話くらい可能なんじゃないかな」": "「既然已经接近到这种程度的形象了，内心肯定已经<br>　形成了自我，应该可以进行对话了吧」",
    "「ふむ。<br>　そうしてクラマドカから事情を聞いたり、イマージュ化を<br>　助けたりしようと、そういうことじゃな」": "「嗯。<br>　这样一来就能从库拉玛德卡那里了解情况，或者帮助她<br>　完成形象化，是这样吧」",
    "「なるほど！　いいと思います！<br>　それなら私たちもお供できますし！<br>　興味もありますし！」": "「原来如此！我觉得很好！<br>　那样的话我们也能一起去了！<br>　而且我们也很有兴趣！」",
    "「そうですね。<br>　藝術空間ともなるとなにがあるかわかりませんから。<br>　館長さんおひとりで向かわせるわけにもいきませんものね」": "「是啊。<br>　艺术空间里会发生什么谁也不知道。<br>　也不能让馆长一个人去啊」",
    "「そうですよ！<br>　クラマドカのことも心配ですし！<br>　興味もありますし！」": "「对啊！<br>　我们也担心库拉玛德卡！<br>　而且我们也很有兴趣！」",
    "「其方、興味しかないのではないか？」": "「你这家伙，是不是只对兴趣感兴趣？」",
    "「そんなことなーいーですー！」": "「才不是呢——！」",
    "「はは……まぁ、とにかく。<br>　三人もついてきてくれるなら、無論心強い。<br>　グラマンシュの言う通り、なにがあるかわからないしな」": "「哈哈……嘛，总之。<br>　有你们三个人跟着，当然更有底气了。<br>　就像格拉曼什说的，谁知道会发生什么呢」",
    "「――さて、それじゃあ善は急げというやつだな。<br>　さっそく行こうか、みんな」": "「——那么，事不宜迟。<br>　我们这就出发吧，大家」",
    "「はい！」": "「好的！」",
    "「待っておるのじゃぞ、クラマドカ。<br>　今、妾たちが助けてやるからな」": "「等着我们吧，库拉玛德卡。<br>　现在，我们就来救你了」",
    "「おおぉ～……！<br>　ここが！　『藝術空間クラマドカ・制作：館長』！」": "「哦哦～……！<br>　这里就是！『艺术空间库拉玛德卡·制作：馆长』！」",
    "「展示品のラベルみたいな言い方しないでくれ」": "「别说得像展品标签一样啊」",
    "「んー……でも、なんだかおかしいですね……」": "「嗯——……不过，总觉得有点奇怪呢……」",
    "「そうじゃな。<br>　クラマドカを媒体にして展開した藝術空間なのなら、<br>　あやつの元になる芸術作品……そのイメージが強くなりそうなもの」": "「是啊。<br>　如果是以库拉玛德卡为媒介展开的艺术空间，<br>　那家伙的原型艺术作品……应该会有更强烈的印象才对」",
    "「なのにここには、そんな雰囲気がありません。<br>　まるで、古い……“芸術”というものが生まれるよりも前の……」": "「但这里却没有那种氛围。<br>　简直像是古老的……比「艺术」这个概念诞生还要早的……」",
    "「……うむ。<br>　妾はなにやら、共鳴するような気持ちも少しあるのぅ……」": "「……嗯。<br>　妾身总觉得，似乎有些共鸣的感觉呢……」",
    "「おかしいな……ふたりの言う通り、もっと作品が反映されるはず<br>　なんだが……まさか違う空間に迷い込んだのか？」": "「奇怪啊……正如你们所说，作品的影响应该更明显才对<br>　但是……难道我们误入了别的空间？」",
    "「でもここ、さっきまで私たちがいた部屋の気配も感じますよ。<br>　館長の秘術で展開された場所には相違ないと思うのですが」": "「但这里，还能感受到我们刚才所在的房间的气息。<br>　我觉得这里毫无疑问是馆长用秘术展开的地方」",
    "「本当だな。うーん……」": "「确实如此。嗯……」",
    "「なのに肝心のクラマドカのイメージだけが希薄……むむ。<br>　イマージュ化が妨げられていることと関係がありそうですね」": "「但关键的库拉玛德卡的形象却显得稀薄……唔。<br>　似乎与形象化受阻有关呢」",
    "「……む」": "「……唔」",
    "「ラズリ様？」": "「拉兹莉大人？」",
    "「気配がする。<br>　クラマドカの魔力を感じるぞ」": "「有气息。<br>　我感受到了库拉玛德卡的魔力」",
    "「たしかか！」": "「确定吗！」",
    "「うむ、強い気配じゃ。<br>　あっちの奥じゃ！」": "「嗯，很强的气息。<br>　在那边深处！」",
    "「行きましょう！」": "「我们走吧！」",
    "「あ……！？」": "「啊……！？」",
    "「な、なんじゃこやつらは……！？<br>　死の芸術か！？」": "「这、这些家伙是什么……！？<br>　是死之艺术吗！？」",
    "「コゥコゥコゥ……」": "「咕咕咕……」",
    "「いえ、これはなにかが違う……？」": "「不，这有些不对劲……？」",
    "「……襲っては、こないのか……？」": "「……它们没有攻击我们……？」",
    "「死の芸術特有の禍々しさ、負のオーラが表出していませんね。<br>　んー……もっと、こう……プリミティブ、原始的な……」": "「死之艺术特有的邪恶气息，负面的气场并没有显现出来。<br>　嗯……更像是，这样……原始的，原始的……」",
    "「言われてみれば……これも嫌なふうには感じぬのぅ、妾は」": "「说起来……我也没有感到厌恶呢」",
    "「ウォウウォウ、ビュウ……」": "「呜呜呜，咻……」",
    "「しかし言葉は通じぬ、か。<br>　なにやら風のような音しか聞こえぬわ」": "「但是语言不通吗……<br>　只能听到类似风声的声音呢」",
    "「フォーウ、ウォウ……」": "「呼呜、呜嗷……」",
    "「道を開けてくれるつもりも、ないみたいですね……」": "「看来它们也没有让路的意思呢……」",
    "「とにかく奥へ行って、クラマドカに接触しなきゃならないんだ。<br>　こいつらをどうにかするしか、ないな」": "「总之必须往深处走，去接触库拉玛德卡。<br>　只能想办法对付这些家伙了」",
    "「うむ。<br>　倒すには少し心も痛むが、致し方あるまい。<br>　このままではクラマドカがどうなるか……」": "「嗯。<br>　虽然打倒它们有点于心不忍，但也没办法了。<br>　再这样下去，库拉玛德卡会怎样……」",
    "「正体を知るためにも、戦ってみるのが一番かもしれませんしね！<br>　一挙両得！<br>　いきましょう、いざいざ！」": "「为了弄清它们的真面目，战斗或许是最好的办法！<br>　一举两得！<br>　走吧，来吧来吧！」"
}