{
    "ふたつの世界をつなぐもの": "连接两个世界之物",
    "「館長、先ほどは取り乱して申し訳ありませんでした」": "「馆长，刚才我失态了，非常抱歉」",
    "「いいや、あれが当然の反応だ。<br>　謝ることはない」": "「不，那是理所当然的反应。<br>　不必道歉」",
    "自宅にもゴッホはいなかった。<br>それでもネイトは、先ほどまでよりかなり落ち着いた様子だ。": "家里也没有梵高的身影。<br>即便如此，奈特的样子比刚才要镇定许多。",
    "「ありがとうございます。<br>　……館長は、どうすればゴッホさんが<br>　戻って来てくれると思いますか？」": "「谢谢您。<br>　……馆长您觉得，要怎么做<br>　梵高先生才会回来呢？」",
    "ネイトは真剣な表情で尋ねる。<br>その様子を心強く思いながら頷き、口を開く。": "奈特表情认真地问道。<br>看着他的样子，我感到安心并点了点头，开口说道。",
    "「問題はそれなんだ。<br>　これまでのパターンからして、行方不明になってすぐに<br>　ゴッホのオルタが姿を見せるものだと思っていた」": "「问题就在于此。<br>　根据以往的模式，我以为失踪后不久<br>　梵高的奥尔塔就会出现」",
    "「だが、その兆候は一向にない……。<br>　そのことで、手がかりがかなり少なくなってしまっているんだ」": "「但是，完全没有那样的迹象……。<br>　因此，线索变得相当少了」",
    "「ダンジョンの鏡の部屋に入った、<br>　ドナテッロさんやセキエンさん、アルテさんのところには、<br>　オルタがすぐに現れたんですよね？」": "「多纳泰罗先生、石燕先生和阿尔特先生他们，<br>　在进入地下城的镜之屋后，<br>　奥尔塔很快就出现了对吧？」",
    "「ということは、<br>　ゴッホさんにはオルタが現れなかったということでしょうか」": "「这么说来，<br>　难道梵高先生没有出现奥尔塔吗？」",
    "「いいや、おそらくオルタは現れたものの、<br>　我々の前に姿を見せていないのだろう」": "「不，恐怕奥尔塔已经出现了，<br>　只是没有在我们面前现身而已」",
    "「それってつまり、オルタがゴッホさんをさらって、<br>　なにかしているということですか？」": "「那也就是说，是奥尔塔掳走了梵高先生，<br>　正在对他做什么事情吗？」",
    "「俺の予想ではそうだ。<br>　だからこそ、がむしゃらに探したところで、<br>　ゴッホが見つかるとは思えない」": "「据我推测是这样。<br>　正因为如此，即便我们拼命寻找，<br>　我觉得梵高也不会被找到」",
    "「そんな……。<br>　じゃあ、本当になにも手がかりがないという状況なんですね。<br>　そんなの、つらすぎます」": "「怎么会这样……。<br>　那么，真的是没有任何线索的状况啊。<br>　这也太令人难受了」",
    "「ゴッホさんは今ごろ、すごく寂しい思いをしているはずなのに……」": "「梵高先生现在一定感到非常寂寞吧……」",
    "ネイトはゴッホのことを思い、自らの無力さに打ちひしがれる。<br>見ているこちらの胸が張り裂けそうになるような表情だ。<br>――しかし、絶望するのはまだ早い。": "奈特思念着梵高，因自己的无力而备受打击。<br>那表情让看着的我都感到心如刀绞。<br>――但是，现在就绝望还为时过早。",
    "「手がかりなら、まだあるぞ」": "「线索的话，还是有的」",
    "「館長、それはなんですか？<br>　教えてください！」": "「馆长，那是什么？<br>　请告诉我！」",
    "「この状況で手がかりとなるのは――<br>　ゴッホのイマージュであるネイト、君自身の行動だよ」": "「在这种状况下能成为线索的――<br>　正是作为梵高形象的奈特，你自己的行动啊」",
    "「わたしが……？」": "「我……？」",
    "「イマージュとして実体を得るほど、<br>　深い思いを込めて作られた作品だからこそ、<br>　ネイトは解決の糸口になり得る。そう思うんだ」": "「正因为是倾注了如此深厚的感情创作的作品，<br>　以至于作为形象获得了实体，<br>　奈特你才可能成为解决问题的突破口。我是这么认为的」",
    "「…………！」": "「…………！」",
    "ネイトは、はっとして、自分の胸に手を当てる。": "奈特猛然一惊，将手按在自己胸前。",
    "「わたしがゴッホさんを助けられるとしたら……。<br>　わたしにできることは――」": "「如果我能帮助梵高先生的话……。<br>　我能做到的事情是――」",
    "そして彼女は、ひとつの答えを見つけるのだった。": "于是，她找到了一个答案。",
    "「館長……ネイト……。<br>　やっぱりここでも、わたしの声は届かないんだ……」": "「馆长……奈特……。<br>　果然在这里，我的声音也传达不到……」",
    "「ダンジョンから出ても、<br>　ここがみんなとは隔てられた世界なのは同じ。<br>　声なんて届かないよ」": "「就算从地牢出来了，<br>　这里和大家隔绝的世界也是一样的。<br>　声音什么的根本传不过去啦」",
    "館長たちが部屋で話し合っている間、<br>ゴッホとオルタは傍に立ってその様子を眺めていた。": "在馆长他们于房间里商讨期间，<br>梵高和奥尔塔站在一旁观望着那番景象。",
    "しかし先ほどまでと同じく、ゴッホの声は向こうに届かないし、<br>触れることもできない。": "但和刚才一样，梵高的声音传不到对面，<br>也无法触碰到。",
    "「まるで、わたしがもう死んじゃって、幽霊になったみたい。<br>　もし、ここから抜け出せなかったらどうしよう……」": "「简直就像我已经死了，变成了幽灵一样。<br>　如果，从这里逃不出去的话该怎么办……」",
    "「本当にそんなこと、思ってる？」": "「你真的，是这么想的吗？」",
    "焦りを感じ始め、不安そうに言うゴッホの後ろで、オルタは淡々と言う。": "在开始感到焦躁、不安地说着的梵高身后，奥尔塔淡淡地说道。",
    "「本当はわかってるんじゃないの？<br>　もし、ずっとここにいたって、今までと変わらないって」": "「其实你心里明白的吧？<br>　就算一直待在这里，和之前也没什么两样」",
    "「そんなこと……ないよ。<br>　だってわたしは、館長たちと出会えたから……」": "「才不是……那样呢。<br>　因为我已经遇见了馆长他们……」",
    "「館長が探してくれているのなら、わたしは、元の世界に戻りたい」": "「既然馆长在寻找我，那我、想回到原来的世界」",
    "「確かに館長たちが、あんなに必死に探してくれているのは嬉しいね」": "「确实呢，馆长他们那样拼命地寻找我们，让人很开心」",
    "そう言って笑顔を見せるオルタを、ゴッホは意外そうな表情で眺める。": "看着这样说着露出笑容的奥尔塔，梵高露出了意外的表情。",
    "「オルタも、そんなふうに思うんだ」": "「奥尔塔也会这么想啊」",
    "「もちろんだよ。<br>　わたしはゴッホの敵じゃない。<br>　正反対の存在って訳ですらない」": "「当然啦。<br>　我又不是梵高的敌人。<br>　甚至连对立的存在都算不上」",
    "「だから館長が、オリジナルであるあなたのことを思ってくれていて、<br>　嬉しいのも当然。<br>　……だけどね？」": "「所以馆长挂念着身为原型的你，<br>　我会感到开心也是理所当然的。<br>　……不过呢？」",
    "オルタはそこで言葉を切った。<br>先ほどまでの微笑が嘘のように、彼女の表情は曇る。": "奥尔塔说到这里便止住了话语。<br>方才的微笑仿佛从未存在过，她的表情阴沉下来。",
    "「あの心配も、やがて薄れていくんだ……。<br>　それで館長もみんなも、ゴッホのことなんて忘れちゃうんだよ？」": "「那份牵挂啊，迟早也会淡去的……。<br>　到时候馆长和大家，都会把梵高忘得一干二净吧？」",
    "「だから今、心配してもらえているうちに……。<br>　みんなの心がゴッホのことでいっぱいになっているうちに、<br>　みんなまとめて消しちゃおうよ」": "「所以趁现在，还能被大家惦记着的时候……。<br>　趁大家心里还满满装着梵高的时候，<br>　不如把所有人一起抹消掉吧」",
    "「心なんて、時間が経つと変わっちゃうから……。<br>　ゴッホのことを大事に思ってくれている、<br>　今のみんなの心を永遠に自分のものにしちゃえばいいんだよ」": "「人心啊，随着时间流逝总会改变的……。<br>　既然现在大家还珍视着梵高，<br>　不如就把此刻这份心意永远据为己有吧」",
    "「…………」": "「…………」",
    "オルタの言葉を吟味するように、ゴッホは沈黙する。<br>そして彼女の出した答えは――": "仿佛在细细品味奥尔塔的话语，梵高陷入了沉默。<br>而她最终给出的答案是——",
    "「ダメだよ……。<br>　例え時間が経ってみんなの心が変わっちゃうとしても、<br>　館長やネイトが、わたしを見捨てないってことは信じているから」": "「不行哦……。<br>　就算时光流转大家的心意会改变，<br>　我也相信馆长和奈特绝不会抛弃我」",
    "「どうしてそんなこと、信じられるの？」": "「为什么这种事……你能如此确信？」",
    "「だってわたしは、館長やネイトと一緒に、日々を過ごしてきたから」": "「因为啊，我是和馆长还有奈特一起，度过了每一天的」",
    "「だからオルタ、ここから出して。<br>　わたしを館長たちのいる日常に戻して」": "「所以奥尔塔，放我出去吧。<br>　让我回到有馆长他们在的日常里」",
    "はっきりと示されたゴッホの要求に、オルタは一瞬寂しそうな顔をする。<br>しかし――": "面对梵高明确提出的要求，奥尔塔露出了转瞬即逝的寂寞表情。<br>然而——",
    "「ダメ……。<br>　そんなこと言うなら、わかるまでここにひとりでいればいい」": "「不行……。<br>　既然你这么说，那就一个人待在这里直到想明白为止好了」",
    "「オルタ……！」": "「奥尔塔……！」",
    "ひとり取り残されたゴッホは、<br>触れられない場所にいる館長とネイトを眺める。<br>館長は落ち込むネイトを慰めているようだ。": "被独自留下的梵高，<br>眺望着身处无法触及之处的馆长与奈特。<br>馆长似乎正在安慰消沉的奈特。",
    "（オルタ、すごく寂しそうな顔をしてた……。<br>　いったい、なにがあんなに寂しいんだろう……）": "(奥尔塔刚才的表情，看起来好寂寞啊……。<br>　究竟发生了什么，让她如此寂寞呢……)",
    "（“オルタ”はオリジナルが抱える負の側面が<br>　肥大化したような存在かもって、ドナテッロやセキエンは言ってた。<br>　なら、オルタの寂しさは、わたしの寂しさってことだよね……？）": "(多纳泰罗和石燕说过，“奥尔塔”就像是原本身负的负面部分<br>　过度膨胀后的存在。<br>　那么，奥尔塔的寂寞，也就是我的寂寞吧……？)",
    "（……もしかするとオルタは、<br>　今わたしが抱えてる“喪失への恐怖”なのかも）": "（……说不定奥尔塔，<br>　正是我现在所怀有的“对失去的恐惧”）",
    "その仮説にたどり着き、<br>ゴッホは自分自身の藝術家としての在り方に思いを巡らせる。": "得出这个假设后，<br>梵高开始思考自己作为艺术家的存在方式。",
    "（花がいつか枯れるみたいに、今の時間も永遠じゃない。<br>　だからわたしは絵を描くんだと思う……。<br>　自分の愛した一瞬の光景を、キャンバスに閉じ込めておくために）": "（就像花朵终将凋零，此刻的时光也非永恒。<br>　所以我想我才会画画吧……。<br>　为了将自己所爱的刹那光景，封存在画布之中）",
    "（わたしは世間でもてはやされるような藝術家じゃない。<br>　いつか館長のことも失うかもしれない……。<br>　その恐怖は、ずっとわたしの中にあるから……）": "（我并非那种备受世人追捧的艺术家。<br>　或许终有一天也会失去馆长……。<br>　这份恐惧，一直存在于我的心底……）",
    "（その未来を拒絶している心こそがオルタで、<br>　わたしが乗り越えるべき“試練”なのかも……）": "（拒绝那个未来的心正是奥尔塔，<br>　或许就是我必须跨越的“试炼”吧……）",
    "ゴッホがそこに思い至った時、<br>目の前にいる館長とネイトが移動を始めた。": "当梵高想到此处时，<br>眼前的馆长与奈特开始移动了。",
    "「……あっ。<br>　どこへ行くんだろう。<br>　追いかけなくちゃ」": "「……啊。<br>　要去哪里呢。<br>　得跟上去才行」",
    "ゴッホを救う覚悟を決めたネイトと、それを支える館長。<br>そんなふたりを追って、ゴッホも移動する。": "下定拯救梵高决心的奈特，与支持着他的馆长。<br>追随着这样的两人，梵高也移动起来。",
    "いつのまにか日は暮れ、辺りは青い夜の色に包まれていた。<br>淡々と歩くネイトを信じてたどり着いたのは、美術館の中庭だ。": "不知不觉间天色已晚，四周笼罩在青蓝色的夜色中。<br>相信着默默前行的奈特而抵达的地方，是美术馆的中庭。",
    "「ありました」": "「找到了」",
    "口数を減らしていたネイトは、そこでとある木を見つけると、<br>ポツリとつぶやいた。": "一直寡言少语的奈特，在那里发现某棵树后，<br>轻声低语道。",
    "「糸杉の木か……。<br>　ネイトが生まれた絵にも描かれていたよな」": "「是柏树啊……。<br>　奈特诞生的那幅画里也画着呢」",
    "「そうです。<br>　わたしだけじゃなく、<br>　ゴッホさんは多くの作品で糸杉を題材にしていますよね」": "「是的。<br>　不仅是我，<br>　梵高先生在很多作品里都以柏树为题材呢」",
    "彼女の言葉に頷いて、糸杉を見上げる。<br>その背後には、美しい星空が広がっている。": "对她的言语点头回应，仰望着柏树。<br>其背后，美丽的星空正延展开来。",
    "糸杉は死と喪の象徴とされる一方で、<br>樹齢が長く、生命と豊穣の象徴ともされる二面性を持っている。": "柏树虽被视为死亡与哀悼的象征，<br>却因树龄绵长而兼具生命与丰饶的象征意义，具有两面性。",
    "夜空に伸びる糸杉は、まるで天と地の架け橋となり、<br>生と死を繋いでいるかのようだ。": "向夜空伸展的柏树，宛如连接天地的桥梁，<br>似乎将生与死连结在一起。",
    "「ゴッホさん……聞こえていますか？<br>　きっと、聞こえていますよね？」": "「梵高先生……您能听见吗？<br>　您一定，能听见的吧？」",
    "ネイトはゴッホに語りかけながら、糸杉の幹に、そっと手を伸ばす。<br>自分の中にある、確かなゴッホとの繋がりを感じ取ろうとして――": "奈特一边对梵高诉说着，一边向柏树的树干轻轻伸出手。<br>试图感知自己心中那份与梵高先生确实存在的联系——",
    "「ネイト……。<br>　うん、聞こえてるよ？」": "「奈特……。<br>　嗯，我听得见哦？」",
    "糸杉に触れるネイトの姿を見て、ゴッホは確信する。": "看着触摸柏树的奈特，梵高确信了。",
    "「ネイトの中には、わたしが大切にしている“永遠”が、<br>　ちゃんと宿ってるんだね……」": "「在奈特你的心中，确实寄宿着我所珍视的「永恒」呢……」",
    "「今のわたしが“死んでいるような存在”だとしたら、<br>　糸杉は、生と死を繋ぐ確かな架け橋……。<br>　だから――」": "「如果说现在的我是「如同死去的存在」，<br>　那么柏树，就是连接生与死的坚实桥梁……。<br>　所以——」",
    "ゴッホは迷わずに、ネイトが手を置いたその幹に手を重ねる。<br>すると――": "梵高毫不犹豫地将手叠放在奈特所触碰的那段树干上。<br>于是——",
    "「まるで、目の前を覆っていたガラスの膜が砕けたみたい……。<br>　思い出せたよ？<br>　夜でも世界が、こんなに色鮮やかだったこと」": "「仿佛，覆盖在眼前的玻璃薄膜碎裂了一般……。<br>　我想起来了哦？<br>　原来夜晚的世界，也曾是如此色彩斑斓」",
    "「ゴッホさん……！」": "「梵高先生……！」",
    "ネイトが糸杉に触れて少しして、彼女は声を上げた。<br>まるで彼女を見つけたかのようなその言葉に続いて、<br>鏡が割れるような音がして……。": "奈特触摸柏树片刻后，她发出了声音。<br>紧接着那句仿佛找到了她的话语，<br>响起了镜子破碎般的声音……。",
    "糸杉に置かれたネイトの手に自らの手を重ねるようにして、<br>ゴッホが現れる。<br>信じられない光景に、思わず息を呑んだ。": "如同要将自己的手叠放在奈特置于柏树上的手一般，<br>梵高现身了。<br>面对难以置信的景象，不禁倒吸一口凉气。",
    "「ネイト……！」": "「奈特……！」",
    "ネイトがなにかを言う前に、<br>ゴッホはすぐ傍にいるネイトをぎゅっと抱きしめる。": "在奈特开口之前，<br>梵高紧紧抱住了近在咫尺的奈特。",
    "「わたしを見つけてくれてありがとう」": "「谢谢你找到了我」",
    "「ゴッホさん……良かった……。<br>　もう会えないかと思って、わたし、本当に心配でした」": "「梵高先生……太好了……。<br>　我还以为再也见不到了，我真的好担心」",
    "涙声で言うネイトを抱きながら、ゴッホはこちらに視線を移す。": "一边拥抱着带着哭腔说话的奈特，梵高将视线转向这边。",
    "「館長も、ありがとう。<br>　探してくれているの、ずっと見てたよ」": "「馆长，也谢谢你。<br>　我一直都看着你在找我」",
    "「そうだったのか……無事で本当によかった」": "「原来是这样……你没事真是太好了」",
    "ホッとしたのもつかの間、<br>もうひとつの影が糸杉の傍に現れたことに気づく。<br>間違いない、彼女は――": "刚松了口气没多久，<br>我察觉到另一个影子出现在了柏树旁。<br>没错，她就是——",
    "「どうして……どうして戻っちゃうの？<br>　自分が傷つくだけなのに」": "「为什么……为什么要回来？<br>　明明只会让自己受伤」",
    "現れたのはやはり、ゴッホのオルタだった。<br>怒りに震える彼女の気迫に思わず身構える。": "出现的果然是梵高的奥尔塔。<br>面对因愤怒而颤抖的她所散发的气势，我不由得戒备起来。",
    "「どうしてゴッホを隠したんだ？」": "「你为什么要藏起梵高？」",
    "「現実を見せるためだよ」": "「是为了让你看清现实啊」",
    "苦々しく呟くオルタの姿は、どこか切実で、あまりに痛々しい。": "奥尔塔苦涩低语的模样，带着某种切肤之痛，显得过于令人心痛。",
    "「オリジナルには、わかってもらいたかったの。<br>　大切なものがすべて永遠ではないなら、今すぐにすべてを破壊して、<br>　永遠に自分のものにするべきだ、って」": "「我原本是想让你明白的……\n　如果珍贵的事物都无法永恒，那就该立刻摧毁一切，\n　将它们永远据为己有才对」",
    "「そのためにゴッホを別の空間に閉じ込めて、<br>　俺たちの様子を見せていたということか……」": "「所以你才把梵高关进另一个空间，\n　让我们看到这一幕……」",
    "「だって館長が悪いんだよ……？<br>　わたしたちを不安にさせるから……<br>　あなたの“一番”にしてくれないから！」": "「这都要怪馆长你呀……？\n　是你让我们感到不安……\n　是你没有把我们当成「唯一」！」",
    "オルタは悲痛に叫ぶと、武器を振り上げる。": "奥尔塔发出悲痛的呼喊，举起了武器。",
    "しかしその瞬間――<br>ゴッホとネイトが瞬時にオルタに駆け寄り、その身を抱きしめた。": "但就在那一瞬间——\n梵高和奈特同时冲向奥尔塔，紧紧抱住了她。",
    "「ずっと寂しくて、不安だったんですね」": "「你一直都很寂寞、很不安吧」",
    "「でもね、オルタ。<br>　あなたはひとりじゃないよ」": "「但是啊，奥尔塔。\n　你并不是孤单一人哦」",
    "「わたしたちには館長がいて、ネイトがいて、<br>　周りにはたくさんの藝術家がいる。<br>　誰にも認めてもらえないわたしは、もういないから」": "「我们有馆长在，有奈特在，\n　周围还有许许多多的艺术家。\n　那个不被任何人认可的我，已经不存在了」",
    "「だから、オルタに寂しい思いはさせないよ」": "「所以，我不会再让奥尔塔感到寂寞了」",
    "「はい、ゴッホさんはひとりじゃありません。<br>　絶対にひとりにはさせません」": "「是的，梵高小姐您并非独自一人。<br>　我们绝不会让您孤身一人的」",
    "ふたりから穏やかに語りかけられ、<br>オルタの表情もまた、徐々に和らいでいく。": "两人温和地倾诉着，<br>奥尔塔的表情也逐渐柔和下来。",
    "彼女たちの言葉が後押しとなってオルタの気持ちが負けたのか、<br>はたまたゴッホが絶対に折れないと悟ったのか――": "不知是她们的话语推动着奥尔塔的心意认输，<br>还是她终于领悟到梵高绝不会屈服——",
    "「……うん」": "「……嗯」",
    "そうひと言だけこぼして、オルタはその姿を消した。<br>ゴッホと一体化したのだろう。": "只轻声吐出这一句话，奥尔塔的身影便消失了。<br>想必是与梵高融为一体了吧。",
    "オルタはただ、“ひとりじゃない”という言葉が<br>欲しかっただけなのかもしれない。<br>静寂の訪れた穏やかな夜の空気の中で、そんなことを思う。": "或许奥尔塔所渴望的，<br>仅仅只是那句“并非独自一人”的话语而已。<br>在寂静降临的宁静夜空中，我如此想着。",
    "そして――": "然后——",
    "「ゴッホさん！<br>　よかった……よかった、よかったです……！」": "「梵高小姐！<br>　太好了……太好了，真是太好了……！」",
    "緊張がとけたネイトは、ゴッホにしがみついて泣きじゃくる。": "紧张感消散的奈特，紧紧抱住梵高抽泣起来。",
    "「ネイト、ありがとう。<br>　心配かけてごめんね」": "「奈特，谢谢你。<br>　让你担心了，对不起」",
    "ほっとしたのか、ゴッホもまたネイトをあやすように優しく抱きしめた。<br>そんなふたりを邪魔してはならないと思いつつ、ゴッホに声をかける。": "或许是松了口气，梵高也温柔地抱住奈特，像在安抚她。<br>虽然觉得不该打扰这样的两人，我还是向梵高打了招呼。",
    "「おかえり、ゴッホ」": "「欢迎回来，梵高」",
    "「うん。<br>　ただいま、館長」": "「嗯。<br>　我回来了，馆长」",
    "ゴッホは顔を上げ、嬉しそうに笑った。<br>その笑顔は、後ろの糸杉と、その上に広がる星空に、<br>とてもよく似合っていたのだった。": "梵高抬起头，开心地笑了。<br>那笑容与背后的丝柏树、以及树上铺展的星空<br>显得格外相称。"
}