{
    "導き": "引导",
    "「あ、あたしを探してくれてたんですか？」": "「啊，你们是在找我吗？」",
    "占い師の情報通り、レンブラントにはすぐに会うことができた。<br>ちょうど店を出るタイミングで捕まえられたのは僥倖だ。": "正如占卜师所说，我们很快就见到了伦勃朗。",
    "「あぁ、ちょっと聞きたいことがあってな。<br>　ここの店で見かけたっていう話を聞いてきたんだ」": "「啊，我有点事想问你。听说你在这里见过她」",
    "「あ、あたしこう見えて、ご飯食べるの早いから<br>　すれ違いにならなくてよかったです」": "「啊，别看我这样，我吃饭可是很快的哦。还好没错过你」",
    "「レンブラントは早食いなのか。知らなかったな」": "「原来伦勃朗吃饭很快啊，我都不知道」",
    "「は、はい。呪いで味があんまりわからないので。<br>　しょ、食事の時間って無駄だなって」": "「是、是的。因为诅咒的关系，我吃不出味道。所、所以吃饭的时间就是浪费时间」",
    "そう……藝術家レンブラント・レイニーはその身に呪いを宿している。<br>一見幼く見えるのだが、それも成長が止まる呪いによるものらしい。": "没错……艺术家伦勃朗·雷尼身上寄宿着诅咒。",
    "本人を傷つけないように根掘り葉掘り聞き出そうとはしていないのだが、<br>死の芸術に襲われた際に呪いを受けたのだという。": "她并没有因为自己被诅咒就去深究死之艺术，只是在被死之艺术袭击的时候受到了诅咒。",
    "その呪いを解くために、彼女は日夜『死の芸術』研究を続け、<br>今では夢幻美術館と共同して『芸術犯罪』にまつわる研究も始めている。": "为了解除诅咒，她日以继夜地研究死之艺术，现在还和梦幻美术馆一起研究『艺术犯罪』。",
    "なので彼女は必然的に死の芸術への造詣が深い。美術館への<br>貢献も大きく、誰もが専門家たる彼女に一目置いているのだ。": "所以她对死之艺术的造诣自然很深，对美术馆的贡献也很大，大家都对她这个专家另眼相看。",
    "「あのね、テレサが会いに来たと思うんだけど……覚えてる？」": "「那个，我想泰蕾莎应该有来找过你……你还记得吗？」",
    "「は、はい。ゴ、ゴッホさんの妹さんですよね。<br>　あ、あたしのところに来ましたよ。昨日」": "「记、记得。她、她是梵高先生的妹妹吧。她、她昨天来找过我」",
    "「その時のことを、詳しく聞かせてもらっていいですか？」": "「可以详细说一下当时的情况吗？」",
    "「え、えーっと――」": "「呃、呃——」",
    "「あ、あたしが昨日、この近所の古書店で<br>　死の芸術に関する資料を漁っていた時のことなんですが――」": "「昨、昨天，我在这附近的旧书店里找死之艺术的相关资料——」",
    "「あの、レンブラントさんですよね……」": "「那个，你是伦勃朗先生吧……」",
    "……ふいに背後からレンブラントは、<br>テレサに声をかけられたのだという。": "……突然，泰蕾莎从背后叫住了伦勃朗。",
    "「は、はい。<br>　あ、あたしは確かに、レンブラントですが……」": "「是、是的。我、我就是伦勃朗……」",
    "「私は……」": "「你好……」",
    "テレサはレンブラントと挨拶を交わした後、<br>死の芸術について幾つか質問をし、レンブラントはそれに答えた。": "泰蕾莎和伦勃朗打过招呼之后，问了几个关于死之艺术的问题，而伦勃朗也一一作答。",
    "たとえば――ただの悪人が絵を描いたからといって<br>必ず死の芸術になるというわけではない。<br>高い技術と芸術性を兼ね備えた人間の作品が変異しやすい。": "比如——就算一个恶人画出了画，也不一定会变成死之艺术。只有技术与艺术性兼备的人，其作品才容易发生变异。",
    "しかし、あまりに強い憎しみや恨みのような感情を持った<br>人間の創作物は拙いものでも死の芸術となることがある。": "但是，如果一个人拥有强烈的憎恶与仇恨，就算其作品拙劣，也有可能变成死之艺术。",
    "だが、そのような人間は創作にぶつけるのではなく、<br>大抵は直接暴力に訴えるので噂程度でしかない。": "然而，这样的人通常不会选择创作，而是直接诉诸暴力，所以这种说法也只是个传说。",
    "詳しい条件ははっきりとしていない。<br>芸術品のイマージュ化も基本的には同じだが、<br>美術館の館長が儀式で生み出すことができるという点が唯一の例外となる。": "详细的条件并不明确。艺术品的影像化基本上也是一样的，但美术馆馆长通过仪式创造出来的艺术品是唯一的例外。",
    "「テレサはそんなことを……」": "「泰蕾莎居然……」",
    "「ほ、ほかにも色々と話しましたが、<br>　テレサさんは既に完成した作品が後に死の芸術に<br>　変異することがあるのか気にしてたみたいです」": "「还、还聊了很多别的，不过泰蕾莎小姐好像很在意，已经完成的作品会不会在之后变成死之艺术」",
    "「それはどういう意味ですか？」": "「这是什么意思？」",
    "「え、えっと負の感情を込めて作っていない作品を<br>　死の芸術に変えられるか？　っていうことです」": "「呃，就是说，没有注入负面感情的作品，会不会变成死之艺术」",
    "「そんなことがあるの？　館長は聞いたことある？」": "「还有这种事？馆长你听说过吗？」",
    "「いや……聞いたことない」": "「不……没听说过」",
    "「あ、あたしも実際に見たことはないんですけど」": "「我、我也没见过」",
    "「誰かの絵に負の感情を込めて塗り足したりすると極稀に<br>　死の芸術へ変異することがある……っていう記述が文献にはありました」": "「在别人的画作上涂上负面感情，极少数情况下会变成死之艺术……文献上有这样的记载」",
    "「他人の作品に上から塗り足す？<br>　そんな芸術への冒涜的なことをする藝術家がいるのか？」": "「在别人的作品上涂改？会有艺术家做出这种亵渎艺术的事吗？」",
    "「し、親友の才能に嫉妬した芸術家が作品を台無しにしてやろうと<br>　上書きしたら死の芸術に変異して暴れ出した<br>　……という記録はあります」": "「有、有记载说，嫉妒朋友才能的艺术家为了毁掉对方的作品，涂改之后变成了死之艺术，大闹了一场」",
    "「ほ、他にも方法があるようですが、詳しくはわかっていません。<br>　そもそも死の芸術が発生する仕組み自体が解明されていませんし」": "「还、还有其他方法，但具体不清楚。说到底，死之艺术的产生原理本身就没有弄清楚」",
    "「信じられませんね。私の完成した絵を勝手に<br>　描きかえるような輩がいたら、私は絶対に許しませんよ」": "「真不敢相信。要是有人敢把我的画改了，我绝对不会原谅他」",
    "「でも、テレサはなんでそんなことを……」": "「但是，泰蕾莎为什么会问这种事……」",
    "「…………」": "「…………」",
    "「館長が何を考えてるのかはわかりますよ」": "「我知道馆长在想什么」",
    "「テレサがゴッホの絵を死の芸術にしようとしてるって<br>　思ってるんですよね？<br>　ま、ここまでの情報からすると妥当な推理じゃないですか」": "「你是不是觉得，泰蕾莎想把梵高的画变成死之艺术？<br>　嗯，从目前的情报来看，这个推理很合理」",
    "「え……？」": "「咦……？」",
    "「まぁ、だいたいそんなことを考えてはいたが……<br>　まだそうとは決まったわけじゃない……」": "「嗯，我确实有这种想法……<br>　但还不确定……」",
    "「な、なるほど、死の芸術を愛好する貴族は確かに多いですから、<br>　そんなゲス貴族に売ろうと思えば、あるいは……」": "「原、原来如此，确实有很多贵族喜欢死之艺术，<br>　如果她想卖给那种卑劣的贵族，确实有可能……」",
    "「そんな……、テレサが……？」": "「怎么会……泰蕾莎她……？」",
    "「とはいえ、そうではない可能性を信じたいところですけどね<br>　私は違うような気もしますよ。勘ですが」": "「不过，我还是想相信她不是那样的人，虽然只是直觉」",
    "「なんにしろ、直接聞けばわかりますよ。さっさと会いに行きましょう」": "「不管怎样，直接去问她就行了。我们快去见她吧」",
    "「アルテ……」": "「阿尔特……」",
    "「あ、あの……あたしも一緒に行っていいですか？」": "「那、那个……我也可以一起去吗？」",
    "「もちろん構わない。むしろお願いしたいくらいだ。<br>　だがいいのか？」": "「当然可以，我甚至还想拜托你呢。不过，你真的愿意吗？」",
    "「ど、どうしてですかね……急に皆さんのお役に立ちたくなったんです」": "「我、我也不知道为什么……就是突然想帮帮大家」",
    "「そ、それに、皆さんはあまりこの一帯に詳しくないみたいですし、<br>　あ、あたしも少しはお役に立てると思います」": "「而、而且，你们好像对这一带不是很熟悉，我、我应该能帮上忙」",
    "「ありがとう、レンブラント」": "「谢谢你，伦勃朗」",
    "「べ、別に構いません。それにこう見えて、<br>　あたしは皆さんよりもちょっとお姉さんですし」": "「没、没什么。而且别看我这样，我可是比你们都大一点的姐姐」",
    "「ホント、呪いって不思議ですねぇ。<br>　どう見ても年下にしか見えないんですけどねぇ」": "「诅咒真是不可思议啊。你明明怎么看都比我们小」",
    "「アルテも十分子供っぽいだろ！」": "「阿尔特，你也很孩子气啊！」",
    "「しかし、ここからどうやってテレサを捜そう？<br>　どこに行くかは聞いていないか？」": "「不过，接下来要怎么找泰蕾莎呢？你没问她要去哪里吗？」",
    "「そ、それは聞いていませんが、すぐに見つかると思います」": "「这、这个我就不清楚了，但应该很快就能找到」",
    "「た、ただ……危ないので準備はしっかりしておいてください」": "「只、只是……因为很危险，请你们做好万全的准备」",
    "危ない探し方とはいったいどういうものなのだろうか？": "到底是什么危险的找法呢？"
}