{
    "導き": "引导",
    "「あ、あたしを探してくれてたんですか？」": "「啊，你是在找我吗？」",
    "占い師の情報通り、レンブラントにはすぐに会うことができた。<br>ちょうど店を出るタイミングで捕まえられたのは僥倖だ。": "正如占卜师所说，我很快就见到了伦勃朗。<br>正好在她要离开店的时候抓住她，真是幸运。",
    "「あぁ、ちょっと聞きたいことがあってな。<br>　ここの店で見かけたっていう話を聞いてきたんだ」": "「啊，我有点事情想问你。<br>　我听说你在这家店出现过」",
    "「あ、あたしこう見えて、ご飯食べるの早いから<br>　すれ違いにならなくてよかったです」": "「啊，我看起来这样，其实吃饭很快的<br>　幸好没有错过」",
    "「レンブラントは早食いなのか。知らなかったな」": "「伦勃朗吃饭很快吗？我还真不知道」",
    "「は、はい。呪いで味があんまりわからないので。<br>　しょ、食事の時間って無駄だなって」": "「是、是的。因为诅咒的关系，味道不太能尝出来。<br>　所、所以觉得吃饭的时间有点浪费」",
    "そう……藝術家レンブラント・レイニーはその身に呪いを宿している。<br>一見幼く見えるのだが、それも成長が止まる呪いによるものらしい。": "原来如此……艺术家伦勃朗·雷尼身上背负着诅咒。<br>虽然看起来年幼，但那也是因为成长停滞的诅咒所致。",
    "本人を傷つけないように根掘り葉掘り聞き出そうとはしていないのだが、<br>死の芸術に襲われた際に呪いを受けたのだという。": "虽然我并没有打算刨根问底地伤害她本人，<br>但据说她在被死之艺术袭击时受到了诅咒。",
    "その呪いを解くために、彼女は日夜『死の芸術』研究を続け、<br>今では夢幻美術館と共同して『芸術犯罪』にまつわる研究も始めている。": "为了解除这个诅咒，她日夜研究『死之艺术』，<br>如今还与梦幻美术馆合作，开始了与『艺术犯罪』相关的研究。",
    "なので彼女は必然的に死の芸術への造詣が深い。美術館への<br>貢献も大きく、誰もが専門家たる彼女に一目置いているのだ。": "因此她对死之艺术的造诣很深。对美术馆的贡献也很大，<br>所有人都对身为专家的她另眼相看。",
    "「あのね、テレサが会いに来たと思うんだけど……覚えてる？」": "「那个，我想特蕾莎来找过你……你还记得吗？」",
    "「は、はい。ゴ、ゴッホさんの妹さんですよね。<br>　あ、あたしのところに来ましたよ。昨日」": "「是、是的。是梵、梵高先生的妹妹对吧。<br>　她、她来找过我。昨天」",
    "「その時のことを、詳しく聞かせてもらっていいですか？」": "「能详细告诉我当时的情况吗？」",
    "「え、えーっと――」": "「呃、呃——」",
    "「あ、あたしが昨日、この近所の古書店で<br>　死の芸術に関する資料を漁っていた時のことなんですが――」": "「啊、那个，昨天我在附近的旧书店<br>　查找关于死之艺术的资料时——」",
    "「あの、レンブラントさんですよね……」": "「那个，您是伦勃朗先生对吧……」",
    "……ふいに背後からレンブラントは、<br>テレサに声をかけられたのだという。": "……突然，伦勃朗从背后被特蕾莎叫住了。",
    "「は、はい。<br>　あ、あたしは確かに、レンブラントですが……」": "「是、是的。<br>　我、我确实是伦勃朗，但是……」",
    "「私は……」": "「我是……」",
    "テレサはレンブラントと挨拶を交わした後、<br>死の芸術について幾つか質問をし、レンブラントはそれに答えた。": "特蕾莎与伦勃朗寒暄了几句后，<br>向他询问了一些关于死之艺术的问题，伦勃朗一一作答。",
    "たとえば――ただの悪人が絵を描いたからといって<br>必ず死の芸術になるというわけではない。<br>高い技術と芸術性を兼ね備えた人間の作品が変異しやすい。": "比如说——并非只要是个恶人画了画就一定会成为死之艺术。<br>只有那些兼具高超技艺和艺术性的人的作品才容易发生变异。",
    "しかし、あまりに強い憎しみや恨みのような感情を持った<br>人間の創作物は拙いものでも死の芸術となることがある。": "然而，那些怀有强烈憎恨或怨恨之情的人所创作的作品，<br>即使技艺拙劣，也有可能成为死之艺术。",
    "だが、そのような人間は創作にぶつけるのではなく、<br>大抵は直接暴力に訴えるので噂程度でしかない。": "不过，这样的人通常不会将情感倾注于创作中，<br>而是直接诉诸暴力，因此这类情况大多只是传闻而已。",
    "詳しい条件ははっきりとしていない。<br>芸術品のイマージュ化も基本的には同じだが、<br>美術館の館長が儀式で生み出すことができるという点が唯一の例外となる。": "详细的条件尚不明确。<br>艺术品的形象化基本上也是如此，<br>但唯一例外的是美术馆馆长可以通过仪式来创造。",
    "「テレサはそんなことを……」": "「特蕾莎竟然会问这种事……」",
    "「ほ、ほかにも色々と話しましたが、<br>　テレサさんは既に完成した作品が後に死の芸術に<br>　変異することがあるのか気にしてたみたいです」": "「还、还聊了很多其他的事情，<br>　特蕾莎小姐似乎很在意已经完成的作品<br>　之后是否会变异成死之艺术。」",
    "「それはどういう意味ですか？」": "「这是什么意思？」",
    "「え、えっと負の感情を込めて作っていない作品を<br>　死の芸術に変えられるか？　っていうことです」": "「呃、呃，就是问那些没有注入负面情感的作品<br>　能否被变成死之艺术？」",
    "「そんなことがあるの？　館長は聞いたことある？」": "「有这种事吗？馆长你听说过吗？」",
    "「いや……聞いたことない」": "「不……没听说过。」",
    "「あ、あたしも実際に見たことはないんですけど」": "「啊、啊，我也没亲眼见过这种事。」",
    "「誰かの絵に負の感情を込めて塗り足したりすると極稀に<br>　死の芸術へ変異することがある……っていう記述が文献にはありました」": "「在文献中有记载，如果有人在画作上加入负面情感进行涂改，极少数情况下会变异成死之艺术……」",
    "「他人の作品に上から塗り足す？<br>　そんな芸術への冒涜的なことをする藝術家がいるのか？」": "「在别人的作品上涂改？<br>　会有艺术家做出这种亵渎艺术的行为吗？」",
    "「し、親友の才能に嫉妬した芸術家が作品を台無しにしてやろうと<br>　上書きしたら死の芸術に変異して暴れ出した<br>　……という記録はあります」": "「有、有记录显示，曾经有艺术家嫉妒好友的才能，想要毁掉作品而进行涂改，结果作品变异成了死之艺术并开始暴走……」",
    "「ほ、他にも方法があるようですが、詳しくはわかっていません。<br>　そもそも死の芸術が発生する仕組み自体が解明されていませんし」": "「还、还有其他方法，但具体情况尚不清楚。<br>　毕竟死之艺术产生的机制本身也没有被完全解析。」",
    "「信じられませんね。私の完成した絵を勝手に<br>　描きかえるような輩がいたら、私は絶対に許しませんよ」": "「真是难以置信。如果有人敢擅自涂改我完成的画作，我绝对不会原谅他。」",
    "「でも、テレサはなんでそんなことを……」": "「但是，特蕾莎为什么会问这种事……」",
    "「…………」": "「…………」",
    "「館長が何を考えてるのかはわかりますよ」": "「我知道馆长在想什么。」",
    "「テレサがゴッホの絵を死の芸術にしようとしてるって<br>　思ってるんですよね？<br>　ま、ここまでの情報からすると妥当な推理じゃないですか」": "「你是觉得特蕾莎想把梵高的画变成死之艺术吧？<br>　从目前的信息来看，这个推理挺合理的不是吗？」",
    "「え……？」": "「诶……？」",
    "「まぁ、だいたいそんなことを考えてはいたが……<br>　まだそうとは決まったわけじゃない……」": "「嗯，我确实有在这么想……<br>　不过还没完全确定……」",
    "「な、なるほど、死の芸術を愛好する貴族は確かに多いですから、<br>　そんなゲス貴族に売ろうと思えば、あるいは……」": "「原、原来如此，确实有很多贵族喜欢死之艺术，<br>　如果她想卖给那些低俗的贵族，或许……」",
    "「そんな……、テレサが……？」": "「怎么会……特蕾莎她……？」",
    "「とはいえ、そうではない可能性を信じたいところですけどね<br>　私は違うような気もしますよ。勘ですが」": "「不过，我还是希望相信有其他的可能性。<br>　我觉得不太像。只是直觉而已。」",
    "「なんにしろ、直接聞けばわかりますよ。さっさと会いに行きましょう」": "「总之，直接去问她就知道了。我们赶紧去见她吧。」",
    "「アルテ……」": "「阿尔特……」",
    "「あ、あの……あたしも一緒に行っていいですか？」": "「啊、那个……我也可以一起去吗？」",
    "「もちろん構わない。むしろお願いしたいくらいだ。<br>　だがいいのか？」": "「当然没问题。不如说我还想拜托你呢。<br>　不过真的可以吗？」",
    "「ど、どうしてですかね……急に皆さんのお役に立ちたくなったんです」": "「为、为什么这么说呢……突然就想为大家做点事了」",
    "「そ、それに、皆さんはあまりこの一帯に詳しくないみたいですし、<br>　あ、あたしも少しはお役に立てると思います」": "「而、而且，大家好像对这片区域不太熟悉，<br>　我、我觉得我也能帮上一点忙」",
    "「ありがとう、レンブラント」": "「谢谢你，伦勃朗」",
    "「べ、別に構いません。それにこう見えて、<br>　あたしは皆さんよりもちょっとお姉さんですし」": "「没、没什么大不了的。而且别看这样，<br>　我比大家稍微年长一点呢」",
    "「ホント、呪いって不思議ですねぇ。<br>　どう見ても年下にしか見えないんですけどねぇ」": "「真是的，诅咒真是奇妙啊。<br>　怎么看都像是年纪更小的样子呢」",
    "「アルテも十分子供っぽいだろ！」": "「阿尔特也够孩子气的吧！」",
    "「しかし、ここからどうやってテレサを捜そう？<br>　どこに行くかは聞いていないか？」": "「但是，从这里怎么找特蕾莎呢？<br>　你没问过她要去哪里吗？」",
    "「そ、それは聞いていませんが、すぐに見つかると思います」": "「那、那个我没问过，但我觉得很快就能找到」",
    "「た、ただ……危ないので準備はしっかりしておいてください」": "「只、只是……因为危险，所以请做好充分的准备」",
    "危ない探し方とはいったいどういうものなのだろうか？": "危险的寻找方式到底是什么样的呢？"
}