{
    "これってホントにダイエット？": "这真的是减肥吗？",
    "マティアたちに続き、エルガーも例の異世界に顔を出すようになった。<br>それはいい。新たな交流が広がるのはいいことだ。": "继马蒂亚他们之后，埃尔加也开始出现在那个异世界。<br>这是好事。新的交流扩展是件好事。",
    "特にエルガーはなかなか成果をあげられず、<br>苦労していた一面もあった。": "特别是埃尔加，一直未能取得成果，<br>也有过辛苦的一面。",
    "なので、向こうの世界で指揮者の役割を<br>立派に果たせたというのは喜ばしい。": "所以，能在那个世界出色地担任指挥者的角色，<br>这是值得高兴的。",
    "しかし、だ。": "但是，等等。",
    "「あっ！？　コ、コンダクターさん！<br>　ご、ご機嫌いかがでしょうか！」": "「啊！？指、指挥者先生！<br>　您、您最近好吗？」",
    "「あの、わたしはミーナの散歩に行かないとですので！<br>　失礼します！」": "「那个，我得带米娜去散步了！<br>　失礼了！」",
    "近頃のエルガーはずっとこの調子で、<br>出会うなりそそくさと立ち去ることが続いていた。": "最近的埃尔加一直是这个样子，<br>一见面就匆匆忙忙地离开。",
    "明らかにこちらを避けている。": "明显在避开我。",
    "彼女になにかしてしまっただろうか。<br>……それとも、向こうの世界でなにかあったのか？": "是不是我对她做了什么……<br>……还是说，在那个世界发生了什么？",
    "どうにももやもやとした気持ちを抑えきれず、<br>夜になってエルガーを捕まえた。": "无论如何都无法抑制心中的不安，<br>到了晚上，我抓住了埃尔加。",
    "話があると言ってそのまま自室に連れ込む。": "说有事情要谈，直接把她带进了自己的房间。",
    "「あ、あのぉ、コンダクターさん……。<br>　わ、わたしになにかご用でしょうか……」": "「啊、那个，指挥者先生……。<br>　您、您找我有什么事吗……」",
    "エルガーはやはりこちらから離れ、身を隠し、<br>目をそらすなどあからさまに落ち着かない様子だ。": "埃尔加果然还是想从我身边离开，躲躲藏藏，<br>眼神游离，明显一副不安的样子。",
    "その態度はどういうことなのか、こちらを避けているのか……<br>と、思うことをそのまま伝える。": "我直接问她这种态度是什么意思，是不是在避开我……",
    "「コ、コンダクターさんを避けているわけでは……っ！<br>　いえ、避けてはいるんですけど……」": "「指、指挥者先生，我不是在避开您……！<br>　不，确实是在避开您……」",
    "エルガーはその場でぴょんぴょん飛び跳ねたりもじもじしたり<br>しながら、よくわからない返答を寄越す。": "埃尔加在原地蹦蹦跳跳，扭扭捏捏地<br>给出了一些让人摸不着头脑的回答。",
    "それを厳しい顔でただじっと見つめていると、観念して寄ってきた。": "我板着脸，只是静静地看着她，她终于认命地走了过来。",
    "「うぅ～……その、ですねぇ……」": "「呜～……那个，怎么说呢……」",
    "「……――っちゃったんです」": "「……――就变成这样了」",
    "俯き、顔を赤くしてなにやらぼそぼそ言う。<br>聞き取れなかったので聞き返すと――": "她低着头，脸红了，嘴里嘟囔着什么。<br>我没听清，于是又问了一遍——",
    "「ふ、太っちゃったんですっ！」": "「我、我变胖了！」",
    "と、思いもよらない返事が返ってきた。": "没想到得到了这样一个出乎意料的回答。",
    "「アテネスで焼きイモ屋さんのお手伝いをすることになりまして！<br>　お手伝いをするといつもお礼に焼きイモをご馳走してくれるんです！」": "「我在雅典斯帮忙卖烤红薯！<br>　每次帮忙后，他们都会请我吃烤红薯！」",
    "「ま、毎日行ってたもので……毎日食べてて……それで……<br>　気付いたら、お肉が少し、むちむちと……」": "「因、因为每天都去……每天都吃……然后……<br>　不知不觉，肉就变得有点软软的了……」",
    "そんな理由で避けられていたのかと、思わず呆れ声が口をつく。": "没想到竟然是因为这种理由躲着我，我不禁发出了无奈的叹息。",
    "「だ、だって異世界で成長した姿をコンダクターさんに<br>　見ていただこうと思ってたのに！」": "「因、因为我想让指挥官看看我在异世界成长后的样子！」",
    "「まさか横に成長してしまうだなんて……！<br>　恥ずかしくて、あわせる顔がっ、うぅっ！」": "「没想到竟然横向发展了……！<br>　太羞耻了，都没脸见人了，呜～！」",
    "本気で恥ずかしそうに嘆くエルガー。<br>呆れたのも一瞬で、彼女のそんな姿がかわいらしく思えてくる。": "埃尔加真心实意地感到羞耻而叹息。<br>虽然一瞬间感到无奈，但她的样子却让人觉得可爱。",
    "だから彼女のそばに寄り、その身体を抱き寄せて囁く。": "于是我靠近她，将她抱在怀里轻声说道。",
    "痩せたいならいい方法がある、と。": "如果想瘦的话，我有好办法。",
    "「へ……？」": "「诶……？」",
    "「コ、コンダクターさぁん……。<br>　本当に、痩せるのはこれでオッケーなんですか……？」": "「指、指挥官……<br>　真的，这样就能瘦下来吗……？」",
    "エルガーに提案した、いい方法。<br>それは“オーガズムをたくさん迎えること”だ。": "我向埃尔加提议的好方法。<br>那就是“多次达到高潮”。",
    "そうすれば簡単に痩せられる、と言ってみた。": "我说这样就能轻松瘦下来。",
    "まるきり嘘のつもりはない。<br>こういうことも運動の一種なのは間違いないからだ。": "这并不完全是谎言。<br>因为这种事情确实是一种运动。",
    "「で、でも……コンダクターさんの前で、<br>　じ、自分でするなんて……」": "「但、但是……在指挥官面前，<br>　自、自己来做这种事……」",
    "ついでにエルガーには、“より効率よく達せるように”、<br>自分で自分を慰めるよう言ってある。": "顺便我还告诉埃尔加，“为了更高效地达到目的”，<br>让她自己安慰自己。",
    "「は、恥ずかしすぎます……！」": "「太、太羞耻了……！」",
    "エルガーは俯いて、なかなか手が動かせない様子だ。<br>痩せられなくてもいいのかと軽く煽ってみる。": "埃尔加低着头，似乎很难动手。<br>我轻轻煽动她，问她是不是不想瘦了。",
    "「う、うぅ……！　だめです！　痩せたいです！<br>　まだ焼きイモ屋さんのお手伝いにも行きますし……！」": "「呜、呜呜……！不行！我想瘦下来！<br>　我还要去烤红薯店帮忙呢……！」",
    "「あんまり見ないでくださぁい……」": "「请不要一直看着我啊……」",
    "恥ずかしそうにか細い声で言ってから、<br>エルガーは覚悟を決めたように手を動かし始めた。": "她用羞怯的细声说完后，<br>埃尔加像是下定决心般开始动手了。",
    "「はぁ……はぁ……ん……、ん……っ、はぅ……。<br>　んっ、……はぁ、ぁぅ……」": "「哈……哈……嗯……，嗯……嗯，哈呜……。<br>　嗯……哈啊，呜……」",
    "「んっ……！　んん……っ、ぁ……っ、んぅ……っ」": "「嗯……！嗯嗯……嗯，啊……嗯，呜……」",
    "時折身体をぴくりと震わせながら、<br>エルガーは指でぎこちなく肉芽を擦る。": "偶尔身体微微颤抖着，<br>埃尔加用笨拙的手指摩擦着肉芽。",
    "「うぅ……コンダクターさんの前で、こんなぁ……はぁ、ぁん……っ。<br>　恥ずかしいです……ぁっ、はぁ、ぁ……っ」": "「呜呜……在指挥官面前，这样啊……哈啊，呜嗯……。<br>　好羞耻啊……啊，哈啊，呜……」",
    "もじもじと羞恥を滲ませ、拙い手付きで自慰をするエルガー。<br>そんな彼女に劣情を刺激され、少しの意地悪心が湧いてしまう。": "她扭捏地流露出羞耻感，用笨拙的手法自慰着。<br>看着她这样，我的情欲被挑动起来，心中涌起了一丝恶作剧的念头。",
    "太ったのが恥ずかしかったんじゃないのかと、<br>優しくからかい混じりに言う。": "我温柔地带着调侃的语气问道，<br>是不是因为变胖了而感到羞耻。",
    "「そっ、それはそうです……！<br>　これで本当に痩せられるなら……はぁ、ん……っ」": "「是、是的……！<br>　如果这样真的能瘦下来的话……哈啊，嗯……」",
    "「ぁぁ……っ、ん……っ、はぁ……、んん……っ」": "「啊啊……嗯……哈啊……嗯嗯……」",
    "「……コンダクターさん……ダメです、わたし……<br>　これだけじゃ、イ、イケないです……」": "「……指挥官……不行，我……<br>　这样下去，不、不行了……」",
    "実際この控えめな自慰で達するのは難しいだろう。<br>ならどうすればいいのかと、また少し意地悪く尋ねてみる。": "实际上，这种克制的自慰方式很难达到高潮吧。<br>于是我又带着一点恶作剧的心态问道，那该怎么办呢。",
    "「それは、その……コ、コンタクダーさんのを……」": "「那个，那个……指、指挥官的……」",
    "「コンダクターさんのを、くだ、さい……」": "「指挥官的，请给我……」",
    "腰をもぞつかせながら紡がれる甘えた声。<br>まぁ、抗うのは無理だ。": "她扭动着腰肢，发出撒娇般的声音。<br>唉，抵抗也是徒劳的。",
    "勃起したペニスをエルガーの濡れて充血した割れ目にあてがい、<br>一気に沈める。": "我将勃起的阴茎对准埃尔加湿润充血的花瓣，<br>一口气插了进去。",
    "「ふぁっ！？　ぁ、ぁぁぁああ……んっ……！」": "「啊！？　啊、啊啊啊啊……嗯……！」",
    "挿入した瞬間、エルガーの身体はびくつき震え、<br>膣がきゅうと締まった。": "插入的瞬间，埃尔加的身体猛地颤抖了一下，<br>阴道紧紧地收缩了。",
    "自慰で身体がそれなりに追い詰められていたのだろう、<br>挿入だけで軽い絶頂を得たようだった。": "可能是因为自慰让她的身体已经相当兴奋了，<br>仅仅插入就让她达到了轻微的巅峰。",
    "「んぁ……っ、はぁ、ぁあ……はぁ……。<br>　……え、えへへ……これで痩せる第一歩、ですよね……？」": "「嗯啊……哈、哈啊……。<br>　……诶、诶嘿嘿……这就是减肥的第一步，对吧……？」",
    "照れくさそうに言うエルガー。<br>そう、第一歩。": "埃尔加害羞地说道。<br>没错，第一步。",
    "「こういうことを続けていけば、きっといつか痩せ――えっ？」": "「只要继续这样下去，总有一天会瘦下来的――诶？」",
    "つまり、本番はこれからだ。": "也就是说，真正的重头戏还在后面。",
    "「あっ！？　あっ、ひゃんっ！<br>　ちょっ、あっ、コ、コンダクターさっ、ぁっ、んんっ！」": "「啊！？　啊、呀！<br>　等、等等、指、指挥官大人、啊、嗯嗯！」",
    "「そんなっ、つっ、続けてなんですかぁ……っ！？　あんっ！」": "「不要这样、继、继续下去吗……！？　啊！」",
    "「だ、ダメです、今イったばっかりで……っ！<br>　ひゃうっ、ぁっ、ぁあん……っ！」": "「不、不行，刚刚才……！<br>　呀、啊、啊啊……！」",
    "困惑するエルガーに構わず腰を動かす。": "不顾困惑的埃尔加，继续摆动腰部。",
    "そもそもこちらは挿入しただけだったのだから、<br>ここで終われるわけもない。": "毕竟这边只是刚刚插入而已，<br>不可能就这样结束。",
    "「はぁっ、あっ、ぁんっ、ぁあっ、ひぁっ！」": "「哈啊、啊、嗯、啊啊、呀！」",
    "エルガーは快感を得るまま素直に喘いでいる。": "埃尔加顺从地享受着快感，喘息着。",
    "だが、こちらのピストンに腰を振って応えるばかりで、<br>彼女の指は止まっていた。": "但是，她只是随着这边的抽插摆动腰部，<br>手指却停了下来。",
    "自慰の手を止めては十分に効果が得られないだろうと、<br>少し咎めるように伝える。": "如果停止自慰的手，可能无法获得足够的效果，<br>于是略带责备地传达了这个意思。",
    "「そっ、そうは言ってもっ、あっ、んぁっ、あんっ！<br>　むっ、無理ですよ……っ！」": "「虽、虽然这么说，啊、嗯啊、啊！<br>　但、但是不行啊……！」",
    "「そっ、そんなっ、ことっ、あんっ、あっ、ひゃんっ！<br>　しなくてもっ、あぁっ、イッ、イッちゃいそうですし……っ！」": "「那、那样的事，啊、嗯、呀！<br>　不、不用做，啊、要、要去了……！」",
    "エルガーはそう言って、手を動かすことを拒んだ。<br>そうなると、彼女を追い込みたい気持ちが湧いてしまう。": "埃尔加这样说着，拒绝再动手。<br>这样一来，反而激起了想要进一步逼迫她的欲望。",
    "「えっ！　やっ、コ、コンダクターさん……っ！？」": "「诶！？ 呀、指、指挥官大人……！？」",
    "秘部に添えられたエルガーの手の上に、己の手を重ねる。<br>そして彼女の指を無理矢理動かす。": "将自己的手覆盖在埃尔加放在私处的手上，<br>然后强行让她的手指动起来。",
    "「んひゃっ……！？<br>　あっ、ぁあん……っ！？」": "「嗯呀……！？<br>　啊、啊啊……！？」",
    "「コ、コンタクダーさ……っ、あぁんっ、そっ、そんなことっ、<br>　あんっ、ぁあんっ！」": "「指、指挥官大……，啊啊、那、那样的事，<br>　嗯、啊啊……！」",
    "「つっ、強い、ですっ、あっ、あぁん……っ！<br>　んんぅ……っ！　い……っ、ぁあぁ……っ！」": "「好、好强，啊、啊啊……！<br>　嗯嗯……！ 啊……，啊啊……！」",
    "ピストンと重なる強制的な自慰に、<br>びくびくとエルガーの腰が少し浮いて痙攣する。": "随着活塞运动的强制自慰，<br>埃尔加的腰部微微抬起，颤抖着痉挛。",
    "どうやらまた絶頂を迎えたようだ。<br>膣内がまたそれに呼応して締まる。": "看来她又迎来了高潮。<br>阴道内再次随之收紧。",
    "「ぁああ……っ！　んんぅっ！　だめっ、だめです……っ！<br>　あぁっ、イッ、イッっちゃってるんですぅ……っ！　ひぅぅ！」": "「啊啊……！ 嗯嗯……！ 不行，不行了……！<br>　啊啊，要、要去了……！ 呜咿咿！」",
    "肉芽を弾くのは自分の指、しかし動きは他人のもの――<br>そのチグハグさは彼女の快感を強く引き出すようだ。": "弹动肉芽的是她自己的手指，但动作却是他人的——<br>这种错位感似乎极大地增强了她的快感。",
    "言葉では拒みながらもあられもない声をあげ、<br>結合部からは愛液を溢れさせる。": "虽然嘴上拒绝，却发出了难以自持的声音，<br>结合处溢出了爱液。",
    "そんな彼女をさらに追い込むべく、<br>手を止めないまま腰を何度も強く突き上げる。": "为了进一步逼迫她，<br>手不停歇的同时，腰部一次又一次地猛烈撞击。",
    "「ひぁあっ！　あっ、ふぁあんっ！　あんっ、あっ、いやぁあっ！」": "「咿呀啊！ 啊、呜啊……！ 啊、啊、不要啊……！」",
    "「コンッ、ダクターさぁん……っ！<br>　はぁっ、あっ！　あっ、イ……ッ、うぅぅ……んっ……！」": "「啊、医生……！<br>　哈、啊！ 啊、要……、呜……嗯……！」",
    "エルガーが何度も達している様子が伝わってくる。": "可以感受到埃尔加已经多次达到高潮。",
    "その調子だ、いいダイエットになるとうそぶきながら、<br>こちらも絶頂を得るべくスパートをかける。": "一边说着这样下去，真是很好的减肥呢这样的谎话，<br>一边为了自己也达到高潮而加快了节奏。",
    "「ひぁ……っ！　あっ！　ひゃあんっ！　あっ、ああぁっ、ふぁあっ！<br>　もぉっ、あっ、わっ、わたし……っ！　んぁあっ！」": "「呀……！ 啊！ 呀啊！ 啊、啊啊、哈啊！<br>　已经、啊、我……！ 嗯啊！」",
    "「ずっとイッてて……っ！<br>　わけがわからないっ、です……っ！　あっ、あぁあん……っ！」": "「一直在高潮……！<br>　完全不明白……是怎么回事……！ 啊、啊啊……！」",
    "「ひぅっ、あんっ、ぁあっ！<br>　コンダクターさんっ、コンダクターさん……っ！」": "「呜、嗯、啊啊！<br>　医生、医生……！」",
    "「あっ、あぁっ、あ、あぁっ……！<br>　ダメ、ダメですっ！　いやぁ……なんか出ちゃ――……！」": "「啊、啊啊、啊、啊啊……！<br>　不行、不行了！ 呀……好像要出来了——……！」",
    "彼女の奥に吐精すると同時に、エルガーの口からひときわ大きな<br>嬌声が迸り――その秘部からは派手に潮が吹き上がった。": "在她体内射精的同时，埃尔加的口中迸发出格外响亮的娇声——<br>她的私处也喷出了大量的爱液。",
    "「ぁ……はぁ……ふぅ、ん……っ」": "「啊……哈……呼、嗯……」",
    "エルガーは徐々に身体を弛緩させ、荒い呼吸の中、か細い声を漏らす。": "埃尔加的身体逐渐放松，在急促的呼吸中，发出微弱的声音。",
    "散々得た絶頂に加えて水分まで放出したのだから、<br>さぞかしいいダイエットになっただろうと少しからかう。": "经历了多次高潮，还释放了大量水分，<br>想必减肥效果一定很好吧，我略带调侃地说道。",
    "「うぅ……こんなエッチなダイエット……<br>　本当に痩せるんでしょうか……」": "「呜……这种色色的减肥方式……<br>　真的能瘦下来吗……」",
    "ぐったりしたまま呟くエルガー。": "埃尔加瘫软着身子，喃喃自语。",
    "そうすぐに効果は出ない、ダイエットのコツは継続だと、<br>そんなふうに言っておく。": "我告诉她，效果不会那么快显现，减肥的关键在于坚持。",
    "「……コンダクターさん。<br>　もしかしてなんだかちょっと、怒ってましたか？」": "「……指挥家先生。<br>　您是不是有点生气了呢？」",
    "「わたしが、コンダクターさんを避けてたこと……」": "「因为我之前一直在躲着您……」",
    "返ってきたエルガーの言葉に、黙って笑う。": "对于埃尔加的话，我默默地笑了。",
    "怒っていたというより不安だったのだが……<br>まぁ、素直にそうだと言うのも気恥ずかしい。": "与其说是生气，不如说是不安……<br>不过，直接承认这一点也让人感到害羞。",
    "「うー……だって、太った姿を見られるの、恥ずかしかったんです……」": "「呜……因为，被人看到变胖的样子，真的很害羞……」",
    "こちらの沈黙を肯定と受け取ってか、<br>エルガーは言葉通り恥ずかしそうに呟いた。": "似乎将我的沉默当作肯定，<br>埃尔加像她说的那样害羞地低语。",
    "なんだっていいじゃないか、エルガーががんばった結果なんだから、と。<br>そんな言葉は――": "没什么大不了的，这是埃尔加努力的结果。<br>这样的话——",
    "これからしばらく“ダイエット”に勤しんでから、伝えることにしよう。": "等她再努力“减肥”一段时间后，再告诉她吧。"
}