{
    "これってホントにダイエット？": "这真的是减肥吗？",
    "マティアたちに続き、エルガーも例の異世界に顔を出すようになった。<br>それはいい。新たな交流が広がるのはいいことだ。": "继马蒂亚她们之后，埃尔加也开始在异世界露面了。<br>这是好事。拓展新的交流是好事。",
    "特にエルガーはなかなか成果をあげられず、<br>苦労していた一面もあった。": "特别是埃尔加一直没做出什么成果，也有辛苦的一面。",
    "なので、向こうの世界で指揮者の役割を<br>立派に果たせたというのは喜ばしい。": "所以，她能在另一边的世界出色地完成指挥者的职责，令人高兴。",
    "しかし、だ。": "可是。",
    "「あっ！？　コ、コンダクターさん！<br>　ご、ご機嫌いかがでしょうか！」": "「啊！？指、指挥先生！<br>您、您过得好吗！」",
    "「あの、わたしはミーナの散歩に行かないとですので！<br>　失礼します！」": "「那个，我得去带米娜散步！<br>失陪了！」",
    "近頃のエルガーはずっとこの調子で、<br>出会うなりそそくさと立ち去ることが続いていた。": "最近埃尔加一直是这个调调，一遇到我就匆匆离去。",
    "明らかにこちらを避けている。": "她很明显在躲我。",
    "彼女になにかしてしまっただろうか。<br>……それとも、向こうの世界でなにかあったのか？": "我是不是对她做了什么？<br>……还是说，在那个世界发生了什么事？",
    "どうにももやもやとした気持ちを抑えきれず、<br>夜になってエルガーを捕まえた。": "我实在无法压抑心中那股烦闷，到了晚上，我逮住了埃尔加。",
    "話があると言ってそのまま自室に連れ込む。": "我说有话要跟她说，直接把她带到我的房间。",
    "「あ、あのぉ、コンダクターさん……。<br>　わ、わたしになにかご用でしょうか……」": "「那、那个，指挥先生……<br>您、您找我有什么事吗……」",
    "エルガーはやはりこちらから離れ、身を隠し、<br>目をそらすなどあからさまに落ち着かない様子だ。": "埃尔加果然还是躲着我，她躲到一旁，移开视线，明显一副坐立难安的模样。",
    "その態度はどういうことなのか、こちらを避けているのか……<br>と、思うことをそのまま伝える。": "我直接把我的想法告诉她：<br>你那是什么态度？你在躲我吗……",
    "「コ、コンダクターさんを避けているわけでは……っ！<br>　いえ、避けてはいるんですけど……」": "「我、我没有在躲指挥先生……！<br>不，我是在躲您没错……」",
    "エルガーはその場でぴょんぴょん飛び跳ねたりもじもじしたり<br>しながら、よくわからない返答を寄越す。": "埃尔嘉一下子蹦蹦跳跳一下子扭扭捏捏，给出莫名其妙的回答。",
    "それを厳しい顔でただじっと見つめていると、観念して寄ってきた。": "我一脸严肃地盯着她看，她终于放弃挣扎，靠了过来。",
    "「うぅ～……その、ですねぇ……」": "「呜呜～……就是……」",
    "「……――っちゃったんです」": "「……——了。」",
    "俯き、顔を赤くしてなにやらぼそぼそ言う。<br>聞き取れなかったので聞き返すと――": "她低着头，红着脸，小声地说道。<br>由于听不清楚，我反问她——",
    "「ふ、太っちゃったんですっ！」": "「我、我胖了！」",
    "と、思いもよらない返事が返ってきた。": "她给了我一个意想不到的回答。",
    "「アテネスで焼きイモ屋さんのお手伝いをすることになりまして！<br>　お手伝いをするといつもお礼に焼きイモをご馳走してくれるんです！」": "「我在雅典尼斯的烤地瓜店帮忙！<br>每次帮忙的时候，老板都会请我吃烤地瓜当作谢礼！」",
    "「ま、毎日行ってたもので……毎日食べてて……それで……<br>　気付いたら、お肉が少し、むちむちと……」": "「因、因为我每天都去……每天都吃……然后……<br>回过神来，肉就变得有点、肉肉的……」",
    "そんな理由で避けられていたのかと、思わず呆れ声が口をつく。": "原来她是因为这种理由才躲着我，我不禁发出傻眼的声音。",
    "「だ、だって異世界で成長した姿をコンダクターさんに<br>　見ていただこうと思ってたのに！」": "「因、因为我想在异世界让指挥先生看看我成长后的模样！」",
    "「まさか横に成長してしまうだなんて……！<br>　恥ずかしくて、あわせる顔がっ、うぅっ！」": "「没想到竟然会往横向成长……！<br>我好难为情，没脸见她，呜呜！」",
    "本気で恥ずかしそうに嘆くエルガー。<br>呆れたのも一瞬で、彼女のそんな姿がかわいらしく思えてくる。": "艾尔莎真心感到羞耻地叹气。<br>我傻眼也只有一瞬间，她那副模样让我觉得很可爱。",
    "だから彼女のそばに寄り、その身体を抱き寄せて囁く。": "所以我靠近她，抱住她的身体轻声说：",
    "痩せたいならいい方法がある、と。": "如果想变瘦，我有个好方法。",
    "「へ……？」": "「咦……？」",
    "「コ、コンダクターさぁん……。<br>　本当に、痩せるのはこれでオッケーなんですか……？」": "「指、指挥先生……<br>这样真的能减肥吗……？」",
    "エルガーに提案した、いい方法。<br>それは“オーガズムをたくさん迎えること”だ。": "我向埃尔加提议的方法，就是“多次达到高潮”。",
    "そうすれば簡単に痩せられる、と言ってみた。": "我跟她说，这样就能轻松减肥。",
    "まるきり嘘のつもりはない。<br>こういうことも運動の一種なのは間違いないからだ。": "我并没有在说谎。<br>因为这也是一种运动。",
    "「で、でも……コンダクターさんの前で、<br>　じ、自分でするなんて……」": "「可、可是……在指挥先生面前，自己做这种事……」",
    "ついでにエルガーには、“より効率よく達せるように”、<br>自分で自分を慰めるよう言ってある。": "我还跟埃尔加说，为了更有效率地达到高潮，可以自己慰藉自己。",
    "「は、恥ずかしすぎます……！」": "「太、太羞耻了……！」",
    "エルガーは俯いて、なかなか手が動かせない様子だ。<br>痩せられなくてもいいのかと軽く煽ってみる。": "埃尔加低着头，手一直动不了。<br>我稍微煽动她，问她不减肥也没关系吗。",
    "「う、うぅ……！　だめです！　痩せたいです！<br>　まだ焼きイモ屋さんのお手伝いにも行きますし……！」": "「呜、呜呜……！不行！我想瘦下来！<br>而且还要去帮忙烤地瓜的摊贩……！」",
    "「あんまり見ないでくださぁい……」": "「请不要一直盯着我看……」",
    "恥ずかしそうにか細い声で言ってから、<br>エルガーは覚悟を決めたように手を動かし始めた。": "艾尔嘉害羞地用微弱的声音说完后，下定决心似地开始动手。",
    "「はぁ……はぁ……ん……、ん……っ、はぅ……。<br>　んっ、……はぁ、ぁぅ……」": "「哈啊……哈啊……嗯……嗯……唔、哈呜……<br>嗯……哈啊、啊呜……」",
    "「んっ……！　んん……っ、ぁ……っ、んぅ……っ」": "「嗯……！嗯嗯……啊……唔、嗯呜……」",
    "時折身体をぴくりと震わせながら、<br>エルガーは指でぎこちなく肉芽を擦る。": "艾尔嘉的身体不时颤抖，手指笨拙地摩擦肉芽。",
    "「うぅ……コンダクターさんの前で、こんなぁ……はぁ、ぁん……っ。<br>　恥ずかしいです……ぁっ、はぁ、ぁ……っ」": "「呜呜……在指挥先生面前，这样子……哈啊、啊嗯……<br>好丢脸……啊、哈啊、啊……」",
    "もじもじと羞恥を滲ませ、拙い手付きで自慰をするエルガー。<br>そんな彼女に劣情を刺激され、少しの意地悪心が湧いてしまう。": "艾尔嘉忸忸怩怩地表现出羞耻，笨拙地自慰。<br>我被这样的她挑起情欲，心中涌起些许坏心眼的念头。",
    "太ったのが恥ずかしかったんじゃないのかと、<br>優しくからかい混じりに言う。": "我温柔地调侃她，想看看她是不是因为变胖而感到羞耻。",
    "「そっ、それはそうです……！<br>　これで本当に痩せられるなら……はぁ、ん……っ」": "「那、那是当然的……！<br>如果这样真的能瘦下来……哈啊、嗯……」",
    "「ぁぁ……っ、ん……っ、はぁ……、んん……っ」": "「啊啊……嗯……哈啊……嗯嗯……」",
    "「……コンダクターさん……ダメです、わたし……<br>　これだけじゃ、イ、イケないです……」": "「……指挥先生……不行，我……<br>光是这样，我、我没办法高潮……」",
    "実際この控えめな自慰で達するのは難しいだろう。<br>ならどうすればいいのかと、また少し意地悪く尋ねてみる。": "要靠这么含蓄的自慰高潮应该很难吧。<br>那该怎么办呢？我再次坏心眼地问她。",
    "「それは、その……コ、コンタクダーさんのを……」": "「那个，就是……把、把指挥先生的……」",
    "「コンダクターさんのを、くだ、さい……」": "「把指挥先生的，插、插进来……」",
    "腰をもぞつかせながら紡がれる甘えた声。<br>まぁ、抗うのは無理だ。": "她扭动着腰，发出甜腻的声音。<br>哎，我根本无法抵抗。",
    "勃起したペニスをエルガーの濡れて充血した割れ目にあてがい、<br>一気に沈める。": "我将勃起的阴茎抵在爱尔卡湿润充血的裂缝上，一口气沉入其中。",
    "「ふぁっ！？　ぁ、ぁぁぁああ……んっ……！」": "「呼啊！？啊、啊啊啊啊啊……嗯……！」",
    "挿入した瞬間、エルガーの身体はびくつき震え、<br>膣がきゅうと締まった。": "插入的瞬间，爱尔卡的身体猛然一震，阴道也紧紧地缩住。",
    "自慰で身体がそれなりに追い詰められていたのだろう、<br>挿入だけで軽い絶頂を得たようだった。": "看来她的身体因为自慰而被逼到相当紧绷的状态，光是插入就让她达到轻微的高潮。",
    "「んぁ……っ、はぁ、ぁあ……はぁ……。<br>　……え、えへへ……これで痩せる第一歩、ですよね……？」": "「嗯啊……哈啊、啊啊……哈啊……<br>……欸、欸嘿嘿……这样就是变瘦的第一步、对吧……？」",
    "照れくさそうに言うエルガー。<br>そう、第一歩。": "爱尔卡害羞地说道。<br>没错，第一步。",
    "「こういうことを続けていけば、きっといつか痩せ――えっ？」": "「只要持续做这种事，总有一天一定会瘦——欸？」",
    "つまり、本番はこれからだ。": "也就是说，重头戏现在才要开始。",
    "「あっ！？　あっ、ひゃんっ！<br>　ちょっ、あっ、コ、コンダクターさっ、ぁっ、んんっ！」": "「啊！？啊、呀嗯！<br>等、啊、指、指挥先、啊、嗯嗯！」",
    "「そんなっ、つっ、続けてなんですかぁ……っ！？　あんっ！」": "「怎么这样，还、还要继续吗……！？啊嗯！」",
    "「だ、ダメです、今イったばっかりで……っ！<br>　ひゃうっ、ぁっ、ぁあん……っ！」": "「不、不行，我才刚高潮过……！<br>呀嗯、啊、啊啊嗯……！」",
    "困惑するエルガーに構わず腰を動かす。": "我无视困惑的埃尔加，继续抽插。",
    "そもそもこちらは挿入しただけだったのだから、<br>ここで終われるわけもない。": "毕竟我这边才刚插入而已，不可能这么快就结束。",
    "「はぁっ、あっ、ぁんっ、ぁあっ、ひぁっ！」": "「哈啊、啊、啊嗯、啊啊、呀啊！」",
    "エルガーは快感を得るまま素直に喘いでいる。": "埃尔加获得快感，老实地发出娇喘。",
    "だが、こちらのピストンに腰を振って応えるばかりで、<br>彼女の指は止まっていた。": "不过她只是随着我的抽插扭腰回应，手指已经停了下来。",
    "自慰の手を止めては十分に効果が得られないだろうと、<br>少し咎めるように伝える。": "我告诉她，如果停止自慰，就无法获得充分的效果。<br>语气中带有些许责备。",
    "「そっ、そうは言ってもっ、あっ、んぁっ、あんっ！<br>　むっ、無理ですよ……っ！」": "「就、就算你这么说，啊、嗯啊、啊嗯！<br>我、我没办法……！」",
    "「そっ、そんなっ、ことっ、あんっ、あっ、ひゃんっ！<br>　しなくてもっ、あぁっ、イッ、イッちゃいそうですし……っ！」": "「怎、怎么可以、这样、啊嗯、啊、呀嗯！<br>就算不自慰，啊啊、我也快高潮了……！」",
    "エルガーはそう言って、手を動かすことを拒んだ。<br>そうなると、彼女を追い込みたい気持ちが湧いてしまう。": "埃尔加这么说，拒绝继续动手。<br>这让我心中涌起一股想逼迫她的冲动。",
    "「えっ！　やっ、コ、コンダクターさん……っ！？」": "「咦！讨厌，指、指挥先生……！？」",
    "秘部に添えられたエルガーの手の上に、己の手を重ねる。<br>そして彼女の指を無理矢理動かす。": "我将自己的手叠在埃尔加放在秘部的手上。<br>然后强行动起她的手指。",
    "「んひゃっ……！？<br>　あっ、ぁあん……っ！？」": "「嗯呀……！？<br>啊、啊啊嗯……！？」",
    "「コ、コンタクダーさ……っ、あぁんっ、そっ、そんなことっ、<br>　あんっ、ぁあんっ！」": "「指、指挥先……啊啊嗯、这、这样子、<br>啊嗯、啊啊嗯！」",
    "「つっ、強い、ですっ、あっ、あぁん……っ！<br>　んんぅ……っ！　い……っ、ぁあぁ……っ！」": "「好、好强，啊、啊啊嗯……！<br>嗯嗯唔……！咿……、啊啊啊……！」",
    "ピストンと重なる強制的な自慰に、<br>びくびくとエルガーの腰が少し浮いて痙攣する。": "在抽插的同时，强制性地进行自慰，让艾尔嘉的腰部微微地抽搐，稍微抬了起来。",
    "どうやらまた絶頂を迎えたようだ。<br>膣内がまたそれに呼応して締まる。": "看来她又高潮了。<br>阴道也呼应着她的高潮，再次缩紧。",
    "「ぁああ……っ！　んんぅっ！　だめっ、だめです……っ！<br>　あぁっ、イッ、イッっちゃってるんですぅ……っ！　ひぅぅ！」": "「啊啊啊……！嗯嗯唔！不行、不行了……！<br>啊啊、我、我要去了……！咿唔唔！」",
    "肉芽を弾くのは自分の指、しかし動きは他人のもの――<br>そのチグハグさは彼女の快感を強く引き出すようだ。": "虽然自己的手指在弹弄肉芽，但动作却像是别人在做——<br>这种不协调感似乎强烈地勾起了她的快感。",
    "言葉では拒みながらもあられもない声をあげ、<br>結合部からは愛液を溢れさせる。": "她嘴上拒绝，却发出淫荡的声音，结合处也溢出爱液。",
    "そんな彼女をさらに追い込むべく、<br>手を止めないまま腰を何度も強く突き上げる。": "为了将她逼上绝路，我继续抽插，同时也不停地用力往上顶。",
    "「ひぁあっ！　あっ、ふぁあんっ！　あんっ、あっ、いやぁあっ！」": "「咿啊啊！啊、呼啊啊嗯！啊嗯、啊、不要啊啊！」",
    "「コンッ、ダクターさぁん……っ！<br>　はぁっ、あっ！　あっ、イ……ッ、うぅぅ……んっ……！」": "「叩，医师小姐……！<br>哈啊，啊！啊，去……呜呜呜……嗯……！」",
    "エルガーが何度も達している様子が伝わってくる。": "我感受到埃尔加一次又一次高潮。",
    "その調子だ、いいダイエットになるとうそぶきながら、<br>こちらも絶頂を得るべくスパートをかける。": "我一边说着「就是这样，这会成为很棒的减肥」，一边为了让自己也达到高潮而开始冲刺。",
    "「ひぁ……っ！　あっ！　ひゃあんっ！　あっ、ああぁっ、ふぁあっ！<br>　もぉっ、あっ、わっ、わたし……っ！　んぁあっ！」": "「咿啊……！啊！咿啊嗯！啊，啊啊啊，呼啊啊！<br>真是的，啊，我、我……！嗯啊啊！」",
    "「ずっとイッてて……っ！<br>　わけがわからないっ、です……っ！　あっ、あぁあん……っ！」": "「一直高潮……！<br>我搞不懂，这是怎么回事……！啊，啊啊啊嗯……！」",
    "「ひぅっ、あんっ、ぁあっ！<br>　コンダクターさんっ、コンダクターさん……っ！」": "「咿呜，啊嗯，啊啊！<br>指挥先生，指挥先生……！」",
    "「あっ、あぁっ、あ、あぁっ……！<br>　ダメ、ダメですっ！　いやぁ……なんか出ちゃ――……！」": "「啊，啊啊，啊，啊啊……！<br>不行，不行了！讨厌……好像要——……！」",
    "彼女の奥に吐精すると同時に、エルガーの口からひときわ大きな<br>嬌声が迸り――その秘部からは派手に潮が吹き上がった。": "在我射精到她深处的同时，埃尔加口中迸发出更大的娇声——她的秘部也喷出了大量的潮水。",
    "「ぁ……はぁ……ふぅ、ん……っ」": "「啊……哈啊……呼、嗯……」",
    "エルガーは徐々に身体を弛緩させ、荒い呼吸の中、か細い声を漏らす。": "埃尔嘉的身体逐渐放松，在急促的呼吸中发出微弱的声音。",
    "散々得た絶頂に加えて水分まで放出したのだから、<br>さぞかしいいダイエットになっただろうと少しからかう。": "我调侃她，说她不仅高潮了那么多次，还把水分都喷出来了，想必会是很好的减肥方法。",
    "「うぅ……こんなエッチなダイエット……<br>　本当に痩せるんでしょうか……」": "「呜呜……这么色的减肥法……<br>真的能瘦下来吗……」",
    "ぐったりしたまま呟くエルガー。": "埃尔加浑身无力地低语。",
    "そうすぐに効果は出ない、ダイエットのコツは継続だと、<br>そんなふうに言っておく。": "我先跟她说，减肥的诀窍在于持之以恒，不会马上见效。",
    "「……コンダクターさん。<br>　もしかしてなんだかちょっと、怒ってましたか？」": "「……指挥先生。<br>他该不会有点生气了吧？」",
    "「わたしが、コンダクターさんを避けてたこと……」": "「因为我一直躲着他……」",
    "返ってきたエルガーの言葉に、黙って笑う。": "听到埃尔加的回答，我默默地笑了。",
    "怒っていたというより不安だったのだが……<br>まぁ、素直にそうだと言うのも気恥ずかしい。": "与其说是生气，不如说是不安……<br>不过，老实承认的话又有点难为情。",
    "「うー……だって、太った姿を見られるの、恥ずかしかったんです……」": "「呜……因为被看到自己变胖的样子，真的很丢脸……」",
    "こちらの沈黙を肯定と受け取ってか、<br>エルガーは言葉通り恥ずかしそうに呟いた。": "或许是把我的沉默当成肯定，埃尔加如同他所说的一样，害羞地低语。",
    "なんだっていいじゃないか、エルガーががんばった結果なんだから、と。<br>そんな言葉は――": "不管怎样都无所谓，因为这是埃尔加努力的结果。<br>这句话——",
    "これからしばらく“ダイエット”に勤しんでから、伝えることにしよう。": "等我努力一阵子的“减肥”之后，再告诉他吧。"
}