{
    "お礼のご奉仕": "侍奉以示谢意",
    "ある日、中庭のベンチに座っていると、<br>見知った相手から声をかけられた。": "某天，我坐在中庭的长椅上，这时，一个熟人向我搭话。",
    "「館長！　こんなところでなにしてるの？」": "「馆长！你在这里做什么？」",
    "「ピエディか。なに、少し休憩していたところだ。<br>　そっちこそどうしたんだ？」": "「皮耶迪啊。没什么，只是稍微休息一下而已。你呢？」",
    "「アタシは散歩！　それよりさ～館長。<br>　一緒に……どう？」": "「我在散步！对了～馆长。要不要……一起喝？」",
    "ピエディはお酒の瓶を２本こちらに見せると、<br>ニコニコと笑顔を見せてくる。<br>どうやら呑み仲間を捜していたらしい。": "皮耶迪向我展示了两瓶酒，然后对我露出了笑容。",
    "「まだ昼間だぞ……。<br>　他にやることがあるんじゃないのか？」": "「现在还是白天啊……。你不是还有别的事要做吗？」",
    "「まあまあ、そんなかたいこと言わないでさぁ！<br>　ひとりで呑んでてもつまんないから、一緒に呑んでよ！」": "「哎呀，别那么死板嘛！一个人喝酒也没意思，陪我喝一杯吧！」",
    "「まったく……仕事が残っているから、少しだけだぞ」": "「真是的……我还有工作要做，只能喝一点哦」",
    "「うん、少しだけ♪」": "「嗯，只喝一点♪」",
    "ピエディはそう言って横に座ると、片方の瓶を渡してきた。": "皮埃迪一边说着一边坐到我旁边，把其中一瓶酒递给我。",
    "「んじゃ、かんぱーいっ！」": "「那么，干杯！」",
    "「乾杯」": "「干杯」",
    "「そうそう、この前はありがとね。<br>　あれからすっごく心が軽くなった気分なんだ！」": "「对了对了，之前谢谢你了。在那之后，我感觉心情轻松了不少！」",
    "「相談役の先輩として、役に立てたのならよかった」": "「身为咨询师的前辈，能帮上你的忙就好」",
    "「うん、本当に館長のおかげ！<br>　それでね、今日は館長にお礼をしたいなぁ、と思って来たの」": "「嗯，真的是多亏了馆长！所以，今天我是来向馆长道谢的」",
    "「なるほどな、それがこのお酒ってわけか。<br>　わざわざすまないな。ありがたくいただくとするよ」": "「原来如此，这就是你带来的酒啊。抱歉让你特意跑一趟，那我就心怀感激地收下了」",
    "「ううん！　そうじゃなくて、ちゃんとお礼をさせてほしいの！<br>　館長が喜ぶお礼！」": "「不不！我不是这个意思，我是想好好报答你！报答馆长！」",
    "「ん？　十分喜んでいるつもりなんだが……。<br>　一体、なにをしてくれるんだ？」": "「嗯？我已经很高兴了……。你到底要怎么报答我？」",
    "「そ・れ・は・ね……。<br>　まずは館長に裸になってもらおうかな♪」": "「这、个、嘛……。首先，馆长你先脱光吧♪」",
    "「は？　いきなりなに言って……おい！」": "「啊？你突然说些什么……喂！」",
    "ピエディは無理矢理俺の服を脱がすと、<br>そのまま自分も半裸のような格好になり、抱きついてきた。": "皮耶迪强行脱掉了我的衣服，然后自己也脱得半裸，抱住了我。",
    "「えへへ～、ぎゅ～。裸でもこうしていたら、暖かいねぇ～。<br>　どう館長、暖かい？」": "「嘿嘿嘿～，抱～。就算脱光了，这样抱在一起也很暖和呢～。怎么样，馆长，暖和吗？」",
    "「もう既に酔っているだろ……。<br>　ここに来る前から呑んでいたな？」": "「你已经喝醉了吧……。来这里之前就喝过了吧？」",
    "「えへへ……。さすがにシラフでこんなことできないからね。<br>　ちょっーとだけ、呑んじゃった、ふふっ」": "「嘿嘿嘿……。我可不敢在没喝醉的时候做这种事呢。我稍微喝了一点，嘿嘿」",
    "「これでも、館長に喜んでもらおうと思って、頑張ったんだよ？」": "「我可是为了让你高兴，才这么努力的哦」",
    "「お礼っていうのは、これのことか？」": "「这就是你说的回礼吗？」",
    "「うん、そうだけど……嬉しくない？<br>　男の人はこうすれば喜ぶって聞いたんだけど……」": "「嗯，是的……你不开心吗？<br>　我听说男人喜欢这样……」",
    "「誰から聞いたんだ……。<br>　まぁ、嬉しくないことはないが」": "「你听谁说的……。不过，我确实挺开心的」",
    "「前に相談しに来てたお姉さんから！<br>　よかったー、ならもっとしちゃうね？　んっ……」": "「是之前来找我咨询的大姐姐说的！<br>　太好了，那我就继续咯？嗯……」",
    "ピエディは、自らの陰部を肉棒に擦りつけながら、<br>その豊満な胸で俺の身体を撫でまわした。": "皮埃迪一边用自己的阴部摩擦着肉棒，一边用丰满的胸部来回抚摸着我的身体。",
    "「ど、どう？　アタシの身体、気持ちいい？<br>　んんっ……！　もうちょっとこうしたほうがいいのかな……」": "「怎、怎么样？我的身体舒服吗？<br>　嗯嗯……！是不是再这样会更好……」",
    "押し付けられた乳房が、俺の身体をなぞる。<br>そして、温かく湿った陰部が肉棒を刺激した。": "她用乳房压在我的身上，来回摩擦着。阴部温暖湿润，刺激着我的肉棒。",
    "「これは……すごいな……」": "「这……太厉害了……」",
    "「あ、館長の顔、とろけた表情になってる！<br>　とりあえずは成功かな？」": "「啊，馆长的表情都融化了！<br>　总之算是成功了吧？」",
    "「あぁ、すごく気持ちいい」": "「嗯，非常舒服」",
    "「良かった。アタシの身体で、たっぷり気持ちよくなってね。<br>　いっぱいサービスしちゃうから♪」": "「太好了。就用我的身体让你好好舒服一下吧。我会好好服务你的♪」",
    "「んっ……あれ？　なんか、すごい硬いものがあたって……。<br>　あ……！」": "「嗯……咦？好像有什么硬硬的东西顶着我……啊……！」",
    "肉棒は刺激に耐えられず、見る見るうちに大きさを増していった。": "肉棒无法忍受刺激，转眼间就变得越来越大。",
    "「すごい……館長のおちんちん、さっきより大きくなってる……。<br>　アタシで興奮してくれたんだね……」": "「好厉害……馆长的肉棒变得比刚才还要大了……是因为我而兴奋起来了吧……」",
    "「あ、あぁ、これは我慢できない」": "「啊，是啊，我忍不住了」",
    "「嬉しい……。もっともっと気持ちよくなってね。<br>　今日はアタシのこと、好きにしてくれていいから……」": "「好开心……那就再舒服一点吧。今天你可以随意对我做任何事……」",
    "「あっ……。おしり揉まれてる……。んっ……これ、いい、かも……。<br>　館長、アタシのお尻好きなの？」": "「啊……屁股被揉了……嗯……这样，好像，不错……馆长，你喜欢我的屁股吗？」",
    "「あぁ、柔らかくてすべすべしてて、良い触り心地だ。<br>　ピエディが誘ったんだからな。好きにさせてもらうぞ」": "「嗯，又软又滑，手感很好。毕竟是皮埃迪主动勾引我的，那我就不客气了」",
    "「う、うん。いいよ、館長。<br>　……んっ、おしり気持ちいぃ。もっと揉んで」": "「嗯，嗯。可以哦，馆长……嗯，屁股好舒服。再多揉揉」",
    "「んん……。どんどん、おちんちん大きくなってる……。<br>　アタシも変な気分になってきちゃった」": "「嗯嗯……肉棒变得越来越大了……我也开始变得好奇怪了」",
    "ピエディはそう言うと、ぎゅっと腕に力を入れてくる。<br>柔らかい胸が押し潰され、更に刺激を増していく。": "皮埃迪一边说着，一边用力抱紧了我。她那柔软的胸部被挤压变形，进一步刺激着我。",
    "「館長～、んんっ、気持ちいよぉ……。<br>　あっ……。これぇ、いいかも……」": "「馆长～嗯嗯，好舒服啊……啊……这样，好像不错……」",
    "「おまんこにおちんちんが擦りついてきて、あぁ……<br>　すっごく身体が震えてきちゃう」": "「小穴被肉棒摩擦着，啊啊……身体不停地颤抖」",
    "「ピエディの身体、全部気持ちいいぞ。<br>　温かくて、柔らかくて、最高だ」": "「皮埃迪的身体，全部都很舒服啊。温暖、柔软，太棒了」",
    "「喜んでくれてるみたいで良かった！　ご奉仕したかいがあったよ。<br>　勇気出して、良かったぁ……」": "「你好像很开心，太好了！我的侍奉没有白费。幸好我鼓起了勇气……」",
    "「あっ、ふふ……、館長のおちんちんからお汁が出てきた。<br>　さっきよりもすべりやすくなったね」": "「啊，呵呵……馆长的肉棒流出汁液了。比刚才更容易滑动了」",
    "「あんっ……アタシも気持ちいい、かも……。<br>　擦れてるところ、熱くなってる……」": "「啊嗯……我也好像很舒服……摩擦的地方，变得好热……」",
    "「んあっ……ぬるぬるして、すごい変な気分……。<br>　あぁっ……乳首も気持ちいい……」": "「嗯啊……滑溜溜的，感觉好奇怪……啊啊……乳头也好舒服……」",
    "「あんっ……！　……館長の先っぽ、私の入り口にあたってるよ。<br>　もう……挿れたいの？」": "「啊嗯……！……馆长的前端，顶着我的入口了。已经……想插进来了吗？」",
    "「あぁ、もっとピエディを感じたい」": "「是啊，我想感受更多皮埃迪」",
    "「……うん、いいよ。<br>　アタシも、実は興奮してたんだ……」": "「……嗯，可以哦。其实我也很兴奋……」",
    "「館長のおちんちん欲しい……。<br>　挿れて……？　一緒に気持ちよくなろ……」": "「我想要馆长的肉棒……插进来吧……？一起舒服吧……」",
    "耳元で囁くように呟くピエディ。<br>俺は肉棒を陰茎の入り口に持っていくと、一気に彼女の腰を墜とした。": "皮埃迪在我耳边轻声细语。我将肉棒抵在阴茎的入口，一口气将她的腰压了下来。",
    "「あっ、んんっ、んんんんんんんんんん～！」": "「啊、嗯嗯、嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯～！」",
    "「ふあぁぁっ……。一気に奥まで入ってきちゃったぁ……。<br>　アタシの膣内、館長のでいっぱいになってるよぉ……」": "「呼啊啊啊……一口气插到最里面了……我的小穴里，被馆长的肉棒填满了……」",
    "「あぁっ……これ、気持ちよすぎちゃうぅっ……！<br>　んんっ……！　あ、あぁぁっ……！」": "「啊啊……这样，太舒服了……！嗯嗯……！啊、啊啊啊……！」",
    "「大丈夫か？」": "「没事吧？」",
    "「うん、大丈夫……。痛いかと思ったんだけど、すんなり入っちゃった。<br>　どうしてだろう……？」": "「嗯，没事……我还以为会很痛，结果一下子就进来了。为什么呢……？」",
    "「ピエディが最初にしっかり奉仕してくれたおかげかもな。<br>　ほら、膣内がすごい濡れているぞ」": "「可能是因为皮埃迪一开始好好侍奉过我吧。你看，你的小穴已经湿透了」",
    "「え、ほんとに？<br>　館長にいっぱいしてあげるのに夢中で、全然気がつかなかった……」": "「哎，真的吗？我只顾着侍奉馆长，完全没注意到……」",
    "「でも、おかげでピエディの膣内、すごくいい具合だぞ」": "「不过，多亏了你，皮埃迪的阴道里感觉非常舒服」",
    "「うぅ……そう言われると、んっ……少し、恥ずかしいかな……。<br>　でも、これで……いっぱい、気持ちよくなれるね」": "「呜呜……被你这么一说，嗯……感觉有点害羞……。不过，这样一来……就能舒服起来了」",
    "「館長にもたっぷり気持ちよくなって欲しいけど、<br>　その大きなおちんちんで、アタシも気持ちよくしてほしいな」": "「虽然我也想让馆长舒服起来，不过……我也想让馆长用大大的肉棒让我舒服起来」",
    "「ああ、任せておけ」": "「嗯，交给我吧」",
    "「……ねぇ館長。こうやって肌を合わせていると、なんだか安心しない？<br>　この時だけは、他のこと全部忘れちゃいそう」": "「……我说，馆长。像这样肌肤相亲，是不是有种安心感？只有这种时候，才能忘记其他所有事情」",
    "「もしかして、またなにか悩みがあったのか？」": "「难道说，你又有什么烦恼了吗？」",
    "「ううん。前も言ったけど、アタシ悩みとかはないよ。<br>　でも、ちょっとだけ不安だったかな」": "「不是。之前我也说过，我没有什么烦恼哦。不过，我有点不安」",
    "「館長がさ、お礼を受け取ってくれるかなって。<br>　でも、館長優しいから嫌でも受け取ってくれるよね……」": "「我担心馆长会不会接受我的谢礼。不过，馆长这么温柔，就算不愿意也会接受的吧……」",
    "「そんなことを心配をしていたのか……。<br>　すごく嬉しいよ。嫌なんかじゃない」": "「原来你在担心这种事啊……。我很开心哦。我并不讨厌」",
    "「本当に？　無理してない？」": "「真的？没有勉强自己？」",
    "「あぁ、こんなにも近くでピエディを感じられているんだ。<br>　嫌なわけがないじゃないか」": "「啊啊，能这么近距离感受皮埃迪的温暖……我怎么可能讨厌呢」",
    "「そっか、良かった……。<br>　ねぇ、館長……。きて……。もっとお互いを感じあおうよ」": "「是吗，太好了……。来吧，馆长……快进来……让我们更加深入地感受彼此吧」",
    "「ああ、そうだな」": "「嗯，好啊」",
    "その言葉を聞いて、腰を迫り上げる。<br>すると、ピエディは先ほどよりも強く、俺を抱きしめてきた。": "听到这句话，我挺起了腰。皮埃迪立刻用比刚才更强的力道抱住了我。",
    "「あぁっ……んあぁっ……これぇ、気持ちいい……。<br>　んんっ……だめ……あぁぁっ……」": "「啊啊……嗯啊啊……这样，好舒服……。嗯嗯……不行……啊啊啊……」",
    "「館長のおちんちん……んあぁっ……あたしの奥まで……<br>　んんっ……入ってきてるよぉ……」": "「馆长的肉棒……嗯啊啊……插到我的最深处了……。嗯嗯……」",
    "「あぁっ……これぇ、続けてたらぁ……んんっ……<br>　あたし、館長から……ああぁっ……離れられなくなっちゃうぅっ……」": "「啊啊……这样下去的话……嗯嗯……我会……啊啊啊……离不开馆长了……」",
    "お互い濡れていたおかげか、早速ピエディも感じて、<br>自ら腰を動かしていた。": "多亏了彼此的湿润，皮埃迪很快就有了感觉，主动扭起了腰。",
    "「ピエディも、感じているみたいで嬉しいよ」": "「皮埃迪，你好像也很有感觉，我很开心」",
    "「う、うん……これぇ、いいかもっ……ぞくぞくするの……<br>　止まんなくて。あぁっ……んんっ……うぅん……！」": "「嗯、嗯……这样，好像不错……全身都麻麻的……。停不下来。啊啊……嗯嗯……唔唔嗯……！」",
    "「本当は、館長にお礼をするために……んひゃっ……！<br>　館長を気持ちよく……させなくちゃいけなのにぃっ……」": "「其实，我应该为了报答馆长……嗯呀……！让馆长……舒服起来才对……」",
    "「アタシばっかり……あぁっ……！<br>　んっ、感じっちゃってるよぉっ……！　んあぁっ……！」": "「结果只有我……啊啊……！嗯、舒服起来了……！嗯啊啊……！」",
    "「ちゃんと感じているから、大丈夫だ。<br>　それに、一緒に気持ちよくなった方がいいだろ」": "「你有感觉就好，没事的。而且，一起舒服不是更好吗」",
    "「か、館長……！　んんっ……！　そ、そうだね……<br>　一緒に、気持ちよく、なろ……あぁっ……」": "「馆、馆长……！嗯嗯……！说、说得也是……一起舒服吧……啊啊……」",
    "「アタシ、館長と……一緒に、んあぁっ……！<br>　気持ちよくなりたい……うゅん……！」": "「我想和馆长……一起，嗯啊啊……！舒服起来……唔嗯……！」",
    "健気な様子のピエディを見て、少し悪戯をしたくなる。<br>持ち上げていた手で、お尻をぎゅっと揉んだ。": "看着皮耶迪那副积极的样子，我有点想捉弄她了。我用抬起来的手紧紧地揉着她的屁股。",
    "「え……！　だ、だめだよ館長……！　んひぃっ……！<br>　いま、そんなことされたら、アタシ……あぁんっ……！」": "「哎……！不、不行啊馆长……！嗯呀……！现在、被这么弄的话，我……啊啊嗯……！」",
    "「まってぇ、おしり、強く揉んじゃやだぁ……！　んんっ……！<br>　館長……！　手つきがいやらしいよぉ……あぁぁあ……！」": "「等等，屁股、不要这么用力揉啊……！嗯嗯……！馆长……！你的手好下流啊……啊啊啊啊……！」",
    "「おまんこも、おっぱいも気持ちよくなってるのにぃ……<br>　おしりまで気持ちよくされたぁ……ひゃあぁっ……！」": "「小穴和胸部都已经很舒服了……结果连屁股都这么舒服……呀啊啊……！」",
    "「アタシ、おかしくなっちゃうよぉ……んやあぁっ……！<br>　だめぇ……！　んんっ……！　いやぁっ……！」": "「我、要变得不正常了……嗯呀啊啊……！不行……！嗯嗯……！不要……！」",
    "お尻を強く揉む度に、膣内の締まりが強くなっていく。<br>あまりの快楽に、全身が敏感になっているようだ。": "每当我用力揉捏她的屁股，她阴道的收缩力就随之增强。看来强烈的快感让她全身都变得敏感了。",
    "「いやぁっ……力入っちゃうぅ……！<br>　おちんちんの擦れが強くなって、頭がチカチカしちゃうよぉっ……！」": "「不要……我使不上力了……！小弟弟摩擦得越来越用力，我的脑袋都要变得一片空白了……！」",
    "「あぁっ……！　そんなふうにされたら……はぁあぁっ……。<br>　もっと、館長のが……んんっ……欲しくなっちゃうよぉっ……」": "「啊啊……！被你这么一插……哈啊啊啊……我想要更多……嗯嗯……想要更多馆长的肉棒……」",
    "「あぁ、もっと求めてくれていいぞ。<br>　ピエディの好きなように動けばいい」": "「嗯，你可以尽情索求哦。你可以随心所欲地动起来」",
    "「ほ、本当……！？　あぁぅ……ううんっ……！<br>　本当にもっと激しく動いても、いいの……？　あぁっ……！」": "「真、真的吗……？！啊啊……嗯嗯……！我真的可以动得更激烈吗……？啊啊……！」",
    "「えっちな女の子でも、館長、引かない……？　あぁっ……」": "「就算我是个淫荡的女孩子，馆长也不会嫌弃我吗……？啊啊……」",
    "「引かないよ。寧ろピエディがそんな姿を見せてくれた方が、<br>　一番のお礼になるかもしれないな」": "「不会的。你愿意在我面前展现出这样的一面，对我来说就是最好的回礼」",
    "「わ、わかった……！　もっと激しく動くね……！<br>　館長、アタシの思い、受け取って……！　んやあぁっ！」": "「我、我知道了……！那我就动得更激烈了……！馆长，接受我的爱意吧……！嗯呀啊啊！」",
    "ピエディは足と腕に力を入れて、腰を激しく動かす。<br>全身に力を入れているからか、膣内の締まりも強さを増した。": "皮耶迪的四肢开始用力，腰部开始激烈地动了起来。可能是因为全身都在用力，她阴道的收缩力也增强了。",
    "「あぁ……！　んやあぁ……！　どう……館長っ……！<br>　気持ちよくなってる……？　あぁぁあんっ」": "「啊啊……！嗯呀啊啊……！怎么样……馆长……！舒服吗……？啊啊啊啊嗯」",
    "「あぁ、すごい……。すぐ、イってしまいそうだ……！」": "「啊啊，好厉害……我马上就要射了……！」",
    "「んんっ……！　ダメだよ、館長。<br>　まだ……イっちゃだめだからね……！　んやぁっ……！」": "「嗯嗯……！不行，馆长。还不能射……！嗯呀……！」",
    "「イく時は……あぁっ……！　一緒にイこうよ……！　んんっ……！<br>　お願いっ、絶対だからね……！　ひやぁっ……！」": "「要射的话……啊啊……！我们一起射吧……！嗯嗯……！求你了，一定要一起……！呀啊……！」",
    "「く……わ、わかった……」": "「呃……好、好吧……」",
    "夢中になったピエディが、ひたすらに腰を動かしてくる。<br>表情もとろけ、セックスのことしか考えられない様子だった。": "皮耶迪忘我地动着腰。她的表情已经完全陶醉，满脑子都是做爱。",
    "「あぁっ……んあぁ……んんっ……あぁ……。<br>　頭の中、真っ白になっちゃうぅ……」": "「啊啊……嗯啊啊……嗯嗯……啊啊……脑袋里一片空白……」",
    "「何度も、何度も、館長がアタシの膣内に入ってきてぇ……！<br>　んひゃあぁっ……奥に当たってるっ……！」": "「馆长的小弟弟一次又一次地顶进我的小穴里……！嗯呀啊啊……顶到最里面了……！」",
    "「こんなに激しいのされたらぁ……んやあぁっ……！<br>　アタシ、館長から離れられなくなっちゃうよぉっ……！」": "「这么激烈的话……嗯呀啊啊……！我会离不开馆长的……！」",
    "「でも、でも……！　アタシ、館長がもっと欲しいぃッ！<br>　もっと激しく突いてぇっ……！」": "「但是，但是……！我想要更多！再激烈一点……！」",
    "求められるままに、腰を大きく動かしていく。": "我满足她的要求，加大了腰的动作。",
    "「んやあぁっ！　激しいのきてるぅ……！<br>　館長ぉっ……もっとぉ、もっと突いてぇっ……！」": "「呀啊啊！好激烈……！馆长……再来，再来顶我……！」",
    "「んにぃっ……！　館長のが、アタシの気持ちいぃところにぃっ……！<br>　これダメぇっ……！　んひゃあぁっ……！」": "「嗯呀……！馆长的小弟弟，顶到我舒服的地方了……！这样不行……！嗯呀啊啊……！」",
    "「んあぁ……！　そ、そんなに……そこ、責められたらぁっ……！<br>　あ、アタシぃ……！　もう、おかしくなっちゃうよぉ……！」": "「嗯啊啊……！那、那里……被这么刺激的话……！我、我……！要疯掉了……！」",
    "ピエディも限界が近づいてきているようだ。<br>ラストスパートをかけるように、腰を突き出す。": "皮耶迪似乎也快到极限了。我挺起腰，准备发起最后冲刺。",
    "「んきゅううぅっ……んやあぁっ……は、はげしいぃッ！<br>　アタシの膣内ぃっ……ぐちょちょになっちゃってるぅっ……！」": "「嗯呀啊啊……嗯呀啊啊……好、好激烈！我的小穴……被顶得一塌糊涂……！」",
    "「んあぁ……んんっ……あぁっ……！　んひぃっ……！<br>　あっ……あんっ……！　もう、ダメぇ……！」": "「嗯啊啊……嗯嗯……啊啊……！嗯呀……！啊……啊嗯……！不行了……！」",
    "「お汁とまんないぃ……！　いっぱい、溢れちゃってるのぉっ……！<br>　館長のおちんちん、気持ちよすぎるぅっ……！」": "「爱液停不下来……！流了好多出来……！馆长的小弟弟，太舒服了……！」",
    "愛液で濡れた膣内からの刺激が、お互いを絶頂へと向かわせていく。": "被爱液打湿的小穴带来的刺激，让我们都逐渐走向高潮。",
    "「か、館長ぉッ！　もうダメぇ……！　ひやあぁっ……！<br>　もう、すごいのっ！　んぅっ、きちゃうよぉっ……！」": "「馆、馆长！我不行了……！呀啊啊……！好厉害！嗯，要来了……！」",
    "「はぁっ、あぁんっ！　んきゅうぅっ……！　あっ、イきそうぅッ！<br>　館長、もうアタシぃ……！　限界かも……！」": "「哈啊、啊啊嗯！嗯呀啊……！啊，要去了！馆长，我……！要不行了……！」",
    "「あぁ、俺もイきそうだ……！」": "「啊，我也要射了……！」",
    "「んああぁっ……！　館長ぉッ、い、一緒にイこう……！<br>　ああぁっ……！　んんっ……んやぁ……！」": "「嗯啊啊啊……！馆长，一、一起高潮吧……！啊啊啊……！嗯嗯……嗯呀……！」",
    "「あ、アタシぃっ……か、館長と一緒にイきたぃ……！<br>　んんっ……！　あぁっ……イくっ……」": "「我、我……想、想和馆长一起高潮……！嗯嗯……！啊啊……要去了……」",
    "「館長ぉっ……！　出すときは膣内に出してぇっ……！<br>　アタシ、最後まで、館長を感じたいぃっ……！　あぁっ……！」": "「馆长……！射的时候，射在小穴里……！我想感受馆长到最后……！啊啊……！」",
    "「わ、わかった、イくぞ」": "「好、好的，要射了」",
    "「うん、きてぇっ……！　あぁッ、最後に激しいっ……！<br>　あぁぁっ……ダメぇッ、いくいくいくっ……！」": "「嗯，来吧……！啊啊，最后好激烈……！啊啊啊……不行了，去了去了去了……！」",
    "「はぁっ……はぁ……はぁ……。<br>　も、もうらめぇ……あたまぁ……ふわふわしてるぅ……」": "「哈啊……哈啊……哈啊……已经不行了……脑袋……轻飘飘的……」",
    "ピエディの手と足に入っていた力は弱まり、<br>全身を脱力させて、身体をこちらに預けてくる。": "皮耶迪的手脚逐渐失去力气，全身脱力，倒在我身上。",
    "「館長ぅ……しゅ、しゅごしゅぎるよぅ……<br>　身体にちから、まったく入りゃないぃ……」": "「馆长……太、太厉害了……身体完全使不上力气……」",
    "「アタシの膣内、トロトロになってぇ……。<br>　頭もふわふわしちゃってるぅ……」": "「我的小穴，已经湿透了……脑袋也轻飘飘的……」",
    "「気持ちよくなってくれたみたいで、なによりだよ」": "「你这么舒服，我也很高兴」",
    "「うん……すっごくきもちよかったぁ……。<br>　意識、飛んじゃいそうになるくらい、刺激的だったよぉ……」": "「嗯……真的好舒服……刺激得我差点失去意识……」",
    "「ねぇ……館長も、いっぱい膣内に出してくれたってことは、<br>　気持ちよかったってことだよね？」": "「馆长……你射了这么多在我的小穴里……说明你也很舒服吧？」",
    "「あぁ、すごく良かったぞ」": "「嗯，非常舒服」",
    "「えへへ……ちゃんとお礼できてよかった……。<br>　最初は心配だったけど、今はすごく満足した気分だよ……」": "「嘿嘿……能好好报答你真是太好了……一开始我还很担心，现在我非常满足……」",
    "「しかし、ピエディにあんな一面があるなんてな」": "「话说回来，没想到你还有这样的一面」",
    "「ふぇ……？　アタシ、なにか変だったぁ？」": "「哎……？我哪里奇怪了吗？」",
    "「いいや、別に変じゃないさ。ただ、感じている時のピエディが、<br>　とても女の子らしくてかわいいなと思っただけだよ」": "「不，不奇怪。我只是觉得你舒服的时候非常可爱，很有女孩子气」",
    "「…………！？」": "「…………！？」",
    "そう言われるとピエディは顔を赤らめ、身体をくねくねさせはじめた。": "听我这么一说，皮耶迪的脸红得像苹果一样，身体也开始扭捏起来。",
    "「えっ……ホントに？<br>　アタシ、そんなに女の子っぽい感じになってた……！？」": "「哎……真的吗？<br>　我居然变得那么有女人味……！？」",
    "「あぁ、喘ぎ声なんかもかわいかったし、<br>　出し入れするたびに求めてくる言葉なんかも――」": "「是啊，你的喘息声也很可爱，<br>　每次抽插时的求爱话语也——」",
    "「待って待って待って！　説明しなくていいから！<br>　うぅ……恥ずかしい……」": "「等等等等等等！　不用解释了！<br>　呜呜……好羞耻……」",
    "「恥ずかしがらなくてもいいぞ。<br>　いつもとは違うかわいい所が見れて、嬉しかったからな」": "「你不用害羞啊。能看到你平时看不到的可爱一面，我很高兴」",
    "「本当……？　それなら、よかったけど……」": "「真的吗……？那就好……」",
    "「あ、でも、アタシがこんな感じになっちゃったの、<br>　他の人には内緒にしてね」": "「啊，不过，我变成这样子的事……你可要对别人保密哦」",
    "「やっぱり、ちょっと恥ずかしいから……」": "「我还是觉得有点害羞……」",
    "「あぁ、わかったよ」": "「嗯，我知道了」",
    "「あとさ、館長……」": "「还有啊，馆长……」",
    "「ん？　どうした？」": "「嗯？怎么了？」",
    "「いつまでお尻揉んでるの……？<br>　その……今更だけど、少し恥ずかしいかも……」": "「你还要揉屁股到什么时候啊……？　那个……虽然现在说有点晚了，但我还是觉得有点害羞……」",
    "「あ、あぁ、すまん……。<br>　あまりにも触り心地がよくて、ついな」": "「啊，啊啊，抱歉……。因为摸起来太舒服了，一不小心就……」",
    "「もぉ～、今日だけ特別だからね……♪」": "「真是的～，只有今天是特别的哦……♪」",
    "そう言うと、ピエディは再度、腕に力を込めて、<br>嬉しそうにぎゅっと俺を抱きしめてきた。": "说完，皮埃迪再次用力抱紧了我。"
}