{
    "目くらましの裏側": "迷惑的背后",
    "「ふう……ようやくノワール地区か。<br>　まったく、あっちからこっちへと……。<br>　今日は本当に、駆けずり回ってばかりだな」": "「呼……终于到诺瓦尔地区了。<br>　真是的，从那边到这边……<br>　今天真的是一直在跑来跑去啊」",
    "「ドナテッロたちの話が本当なら、<br>　セキエンはここに来ているはずだが……」": "「如果多纳泰罗他们的话是真的，<br>　石燕应该已经来这里了……」",
    "「館長ーっ！　こっちですわー！」": "「馆长——！这边——！」",
    "大きな声で呼びかけられ、そちらに顔を向けると、<br>モリゾとレンブラント、そしてセキエンが並んで立っていた。": "被大声呼唤，转头一看，<br>莫里索和伦勃朗，还有石燕并排站在那里。",
    "「セキエン、ここにいたのか！<br>　お前を追いかけて、ずいぶん苦労したんだぞ。<br>　途中で死の芸術とも戦う羽目になったし……」": "「石燕，你在这里啊！<br>　为了追你，我可是费了不少劲。<br>　中途还不得不和死之艺术战斗……」",
    "「死の芸術が暴れていたのかい？<br>　そうか……やっぱり、わたしの思った通りみたいだね」": "「死之艺术在闹事吗？<br>　是吗……果然和我预想的一样呢」",
    "「なんのことだ？<br>　……というか、レンブラントとモリゾはなんで一緒にいるんだ？」": "「什么意思？<br>　……话说回来，伦勃朗和莫里索为什么和你在一起？」",
    "「あら、それは自然な成り行きというものですわ。<br>　私とレンブラントさんは、ノワール地区の警備担当ですもの」": "「哎呀，这是很自然的事情啦。<br>　我和伦勃朗先生是诺瓦尔地区的警备负责人嘛」",
    "「い、一応、そういうことになってます」": "「嗯、嗯，算是这样吧」",
    "「なんのことだ……と君はわたしに聞いたね、ミケランジェロ。<br>　わたしはフェスティバルの裏で行われる悪事を食い止めるため、<br>　大急ぎでここまで走ってきたんだ」": "「你在问我这是怎么回事吧，米开朗琪罗。<br>　我是为了阻止在节日背后进行的恶行，<br>　才急忙赶到这里来的」",
    "「祭りが始まってから、アテネス中で巻き起こった数々の騒動……。<br>　おそらく、その半分以上は意図的に引き起こされたものだろう」": "「自从节日开始以来，雅典内发生的种种骚动……<br>　恐怕其中一半以上都是有意引发的」",
    "「は？　どういうことだ？」": "「哈？什么意思？」",
    "「そもそもプランタン地区で見た、最初の詐欺の時点で、<br>　なんだか違和感はあったんだよ。<br>　詐欺にしては、やり口がずさんすぎた」": "「其实在普兰坦地区看到最初的诈骗时，<br>　我就觉得有些不对劲了。<br>　作为诈骗来说，手法太粗糙了」",
    "「あの場であっさり逃げ出したのも、不自然なほどの悪手だ。<br>　仮に“持ち込む作品を間違えた”とでも言われれば、<br>　おそらく詐欺未遂での逮捕は難しかっただろう」": "「当时轻易逃脱也是不自然的败笔。<br>　如果他们说「拿错了作品」，<br>　恐怕很难以诈骗未遂逮捕他们」",
    "「あの芸術家がアホだっただけじゃないのか？<br>　犯罪なんて割に合わないことをする奴は大抵アホだろう」": "「那个艺术家不就是个笨蛋吗？<br>　做犯罪这种不划算的事的家伙大多都是笨蛋吧」",
    "「他の地区で起こっていた、大小さまざまな揉め事も、<br>　観光客が増えたことを加味してもなお、<br>　やはり例年に比べて異常な増え方をしている」": "「在其他地区发生的各种大大小小的纠纷，<br>　即使考虑到游客的增加，<br>　与往年相比，仍然异常地增多」",
    "「わたしは市警の人間に各地区で尋ねてみたんだが、<br>　問題を起こして逮捕された人間のほとんどは、<br>　ノワール地区の住民だったという情報も得ている」": "「我向市警的人员询问了各个地区的情况，<br>　发现大多数引发问题并被逮捕的人，<br>　都是诺瓦尔地区的居民」",
    "「そういえば、イヴェール地区でも警吏に話しかけていたな。<br>　でも、それがどういう意味を持つんだ？」": "「说起来，你在伊维尔地区也和警吏交谈过吧。<br>　但是，这有什么意义呢？」",
    "「それに、観光客が何人か行方不明になったという話もあっただろ。<br>　まさかあれも、ノワール地区の人間がさらったと言うつもりか？」": "「而且，还有几个游客失踪的传闻吧。<br>　难道你是想说，那些也是诺瓦尔地区的人绑架的？」",
    "「いや、違う。<br>　失踪した人たちは、さらわれてはいない。<br>　自分たちの意思で、行方をくらましたんだよ」": "「不，不是的。<br>　失踪的人并没有被绑架。<br>　他们是自愿消失的」",
    "「この指輪を見てくれ。<br>　ブグローの絵画教室に来た男が落としたものだが……。<br>　エグゾティ地区で会った夫人も、同じデザインの指輪をしていた」": "「看看这枚戒指。<br>　是布格罗绘画教室来的男人掉的……<br>　在埃格佐蒂地区遇到的那位夫人也戴着同样设计的戒指」",
    "「ん？　ということは……」": "「嗯？也就是说……」",
    "「……！　おい、まさか結婚指輪なのか？<br>　ということは、行方不明になっている夫というのは、<br>　ミケにぶつかってきたあの男！？」": "「……！喂，难道这是结婚戒指吗？<br>　也就是说，失踪的丈夫就是撞到我的那个男人！？」",
    "「そうだ。そしてあの男の発言からして、<br>　死の芸術を扱うオークションが行われることは、<br>　既にわかっている……」": "「没错。而且从那个男人的发言来看，<br>　我们已经知道，<br>　将会举行一场涉及死之艺术的拍卖会……」",
    "「おそらく、オークションの主催者か誰かが、<br>　ノワール地区から目をそらさせるために、<br>　他の地区でいくつも騒ぎを起こさせていたんだろう」": "「很可能，拍卖会的主办者或其他人，<br>　为了转移对诺瓦尔地区的注意力，<br>　在其他地区制造了多起骚乱」",
    "「わたしが聞いたところ、死の芸術の取引があるらしいという情報は、<br>　市警も入手していたようなんだが……。<br>　こうも騒ぎが起こっていたら、その対応で手いっぱいになる」": "「据我所知，市警也掌握了有关死之艺术交易的信息……<br>　但由于这些骚乱频发，他们忙于应对这些事件」",
    "「きっとノワール地区の住民に金でも握らせて、<br>　重罰を食らわない程度の軽犯罪を起こさせていたんだろう。<br>　オークションの目くらましにするためにね」": "「他们肯定是贿赂了诺瓦尔地区的居民，<br>　让他们犯下一些不会受到重罚的轻微罪行。<br>　以此来分散对拍卖会的注意力」",
    "「なんとも……大胆なやり口だな」": "「真是……大胆的手段啊」",
    "「ええと……私たちはその騒ぎを見ていないので、<br>　お話の流れはよくわからないのですけれど……。<br>　レンブラントさんは、おわかりになります？」": "「那个……我们没有亲眼看到那些骚乱，<br>　所以不太明白话题的走向……<br>　伦勃朗先生，您明白吗？」",
    "「えっ……え、ええ。あ、ある程度は……」": "「呃……嗯，嗯。大概……明白一些」",
    "（ま、まずいです……その死の芸術のオークションには、<br>　あたしも行きたいと思ってたのに……）": "(糟、糟糕了……我也想去参加那场死之艺术的拍卖会……)",
    "「今から、そのオークション会場へ乗り込もう！<br>　死の芸術の取引は、わたしたちの手で叩き潰すんだ！」": "「现在，我们就去那个拍卖会场！<br>　死之艺术的交易，就由我们来亲手粉碎吧！」",
    "「手で、叩き潰す！　素晴らしい響きですわ！<br>　殲滅戦ですわね！」": "「亲手粉碎！这听起来太棒了！<br>　这是一场歼灭战呢！」",
    "「やれやれ……失踪は本人どもの意思で、トラブルは茶番か。<br>　今日１日、時間を無駄にしたんだと思うと、<br>　無性に腹が立ってきたぞ」": "「哎呀呀……失踪是他们自己的意愿，骚乱不过是场闹剧。<br>　想到今天一天的时间都被浪费了，<br>　我就忍不住火冒三丈」",
    "「ふふっ。怒る気持ちはわかるけど、無駄ではないよ。<br>　ミステリーでは、真実は茶番の裏に隠されているものさ」": "「呵呵。我理解你的愤怒，但这并不是浪费时间。<br>　在谜案中，真相往往隐藏在闹剧的背后」",
    "「それはぜんぜんわからんが……。<br>　この怒りを叩きつけるべき相手のところまで、<br>　セキエンが案内してくれるのか？」": "「这一点我完全不明白……<br>　不过，石燕，你会带我们去那个该发泄怒火的地方吗？」",
    "「いや、案内人ならわたしより優れた人物がいる。<br>　そうだろう、レンブラント？」": "「不，有比我更合适的向导。<br>　对吧，伦勃朗？」",
    "「えっ！？」": "「诶！？」",
    "「死の芸術に詳しくて、ノワール地区にも出入りしている君なら、<br>　オークションが行われそうな場所に、心当たりくらいあるだろう？」": "「你对死之艺术很了解，而且经常出入诺瓦尔地区，<br>　应该对拍卖会可能举行的地方有些头绪吧？」",
    "「おい、最後の最後で人任せか……。<br>　どうなんだ、レンブラント？」": "「喂，最后关头还要推给别人吗……<br>　怎么样，伦勃朗？」",
    "「戦力のことなら、心配しないでくださいまし。<br>　死の芸術などというおぞましいものは、<br>　私の鉄拳で根こそぎ粉砕してみせますから！」": "「战力方面的话，请不用担心。<br>　像死之艺术这种令人作呕的东西，<br>　我会用我的铁拳彻底粉碎给你看！」",
    "「え、ええと……その、それは、ですね……」": "「呃，呃……那个，这个嘛……」",
    "（こ、このままじゃオークション会場の死の芸術が、<br>　跡形もなく破壊されてしまいます……。<br>　モリゾさんを振り切って買いに行く予定だったのに……！）": "（这、这样下去的话，拍卖会场的死之艺术<br>　会被彻底摧毁的……<br>　我本来打算甩开莫里索去买的……！）",
    "「レンブラント……ここはお前が頼りだ。<br>　少しでもいい。心当たりがあったら教えてくれ」": "「伦勃朗……现在只能靠你了。<br>　哪怕只有一点点线索也好，请告诉我们吧。」",
    "「……！　あ、あります……」": "「……！啊，有的……」",
    "「おおっ、本当か！？」": "「哦哦，真的吗！？」",
    "「さすが、わたしの目に狂いはなかったね！<br>　さっそく案内を頼むよ、レンブラント！」": "「果然，我的眼光没有错！<br>　那就拜托你带路了，伦勃朗！」",
    "「は、はい……」": "「是、是的……」",
    "「レンブラントさん、そんな苦しそうなお顔をなさらないで。<br>　プレッシャーを感じることはありませんわ。<br>　見つかるまで、しらみつぶしにすればいいのですから！」": "「伦勃朗先生，请不要露出那么痛苦的表情。<br>　您不需要感到压力。<br>　我们只要一直找，直到找到为止就可以了！」",
    "（うぅ……と、とっさに頷いてしまいました……。<br>　今回はもう、素直に諦めるしかありませんね……）": "（呜……我、我不由自主地点头了……<br>　这次看来只能老实放弃了……）",
    "「……だが、セキエン。<br>　もうひとつ、ミケにはわからないことがあるんだが」": "「……但是，石燕。<br>　我还有一件事不明白。」",
    "「なんだい？」": "「什么事？」",
    "「ブグローのところに現れた、例の男についてだ。<br>　そいつはブグローをオークションの関係者だと誤認したんだろう？」": "「关于出现在布格罗那里的那个男人。<br>　他误以为布格罗是拍卖会的相关人员吧？」",
    "「場所だってノワール地区から離れているのに、<br>　どうしてそんな間違いを犯したんだ？」": "「地点明明离诺瓦尔地区很远，<br>　为什么会犯这样的错误呢？」",
    "「それは……間違えた張本人に聞いてみるまでわからないが。<br>　もしかしたら、レンブラントと間違えたのかもね」": "「这个……在问清楚那个犯错的人之前我也不清楚。<br>　也许，他是把伦勃朗和布格罗搞混了吧。」",
    "「えっ！？　あ、あたし……ですか？」": "「诶！？我、我吗？」",
    "「美術館に所属する、死の芸術に詳しい藝術家がいる……。<br>　それだけの情報を持った、市外の人間が、<br>　レンブラントをオークションの関係者だと誤解して接触したのかも」": "「美术馆里有一位熟悉死之艺术的艺术家……。<br>　仅凭这一点信息，市外的人可能会误以为伦勃朗是拍卖会的相关人员而接触她。」",
    "「レンブラントとブグローなら、背格好も似ているしね。<br>　今のところ、わたしに思いつく仮説はそのくらいだよ」": "「伦勃朗和布格罗的身材也很相似。<br>　目前我能想到的假设也就这些了。」",
    "「もしそれが本当なら、なんて無礼な人なんでしょう！<br>　レンブラントさんが死の芸術に詳しいのは事実ですが、<br>　だからといって、売買に関与しているだなんて！」": "「如果那是真的，那真是太无礼了！<br>　伦勃朗先生确实对死之艺术很了解，<br>　但这并不意味着她参与了买卖！」",
    "「敵を知っているから敵に通じていると思われるだなんて、<br>　レンブラントさんの正義に対する侮辱に他なりません！<br>　私、ますます許せなくなってきましたわ！」": "「因为了解敌人就被认为是与敌人勾结，<br>　这简直是对伦勃朗先生正义的侮辱！<br>　我越来越无法忍受了！」",
    "「ああ、それについては同じ気持ちだ。<br>　レンブラントは、いつも命がけで死の芸術と戦ってくれている。<br>　そんな彼女が死の芸術の売買に関わるなんて、絶対にありえない」": "「啊，关于这一点我也深有同感。<br>　伦勃朗一直冒着生命危险与死之艺术战斗。<br>　她怎么可能参与死之艺术的买卖呢，绝对不可能。」",
    "「……あ、あの……。<br>　そ、それ以上は言わないでいただけますか……」": "「……那、那个……。<br>　请、请不要再说下去了……」",
    "「照れることはないんだぞ、レンブラント。<br>　むしろ、日頃の自分をもっと誇りに思っていい」": "「不用害羞，伦勃朗。<br>　你反而应该为平时的自己感到更加自豪。」",
    "「いえ、そ、そうじゃなくて……」": "「不、不是那样的……」",
    "「会場はまだですの、レンブラントさん？<br>　私、すぐにでもこの拳を振るいたくてたまりませんわ！」": "「会场还没到吗，伦勃朗小姐？<br>　我已经迫不及待想要挥动我的拳头了！」",
    "（ああ……もう、色々諦めましょう……。<br>　このモヤモヤも、戦いにぶつけることにして……）": "（啊……算了，放弃吧……。<br>　把这股烦躁也投入到战斗中吧……）",
    "「さあ、次の作品はこちら！<br>　世を恨んで命を絶った芸術家が、<br>　最後に自分の流した血で描いたとされる……」": "「那么，下一件作品是这件！<br>　据说是一位因怨恨世界而自杀的艺术家，<br>　用自己最后流下的血绘制的……」",
    "「――ぐぎゃあ！？」": "「--咕嘎啊！？」",
    "「やはりわたしの推理は当たっていたようだね。<br>　今まさに、死の芸術のオークションが行われていた……！<br>　ここにいる連中は、ひとりも逃がさないよ！」": "「看来我的推理果然没错。<br>　现在正在进行的正是死之艺术的拍卖会……！<br>　这里的人一个也别想逃！」",
    "「ああ、ミケたちを散々振り回してくれた礼だ。<br>　全員叩きのめしてやる！」": "「啊，这是对把我们耍得团团转的回报。<br>　我要把所有人都打倒！」",
    "「レンブラントさん、準備はよろしいですか！？」": "「伦勃朗小姐，准备好了吗！？」",
    "「うう……し、仕方ないですね……」": "「呜……没、没办法了呢……」",
    "「よし……！　行くぞ、みんな！」": "「好……！　上吧，大家！」"
}