{
    "目くらましの裏側": "障眼法的另一面",
    "「ふう……ようやくノワール地区か。<br>　まったく、あっちからこっちへと……。<br>　今日は本当に、駆けずり回ってばかりだな」": "「呼……总算来到诺瓦尔地区了。<br>真是的，从那边跑到这边……<br>今天真的到处奔波呢。」",
    "「ドナテッロたちの話が本当なら、<br>　セキエンはここに来ているはずだが……」": "「如果多纳泰罗他们说的是真的，石燕应该会来这里才对……」",
    "「館長ーっ！　こっちですわー！」": "「馆长——！在这里——！」",
    "大きな声で呼びかけられ、そちらに顔を向けると、<br>モリゾとレンブラント、そしてセキエンが並んで立っていた。": "听到有人大声呼唤，我转过头去，看到莫里索、伦勃朗和石燕并排站着。",
    "「セキエン、ここにいたのか！<br>　お前を追いかけて、ずいぶん苦労したんだぞ。<br>　途中で死の芸術とも戦う羽目になったし……」": "「石燕，原来你在这里啊！<br>为了追你，我可是费了好大一番工夫。<br>途中还不得不和死之艺术战斗……」",
    "「死の芸術が暴れていたのかい？<br>　そうか……やっぱり、わたしの思った通りみたいだね」": "「死之艺术在闹事吗？<br>这样啊……果然和我想的一样。」",
    "「なんのことだ？<br>　……というか、レンブラントとモリゾはなんで一緒にいるんだ？」": "「你在说什么？<br>……话说回来，伦勃朗和莫里索怎么会在一起？」",
    "「あら、それは自然な成り行きというものですわ。<br>　私とレンブラントさんは、ノワール地区の警備担当ですもの」": "「哎呀，这是很自然的发展呀。<br>我跟伦勃朗先生是负责诺瓦尔地区的警备工作。」",
    "「い、一応、そういうことになってます」": "「姑、姑且算是这样。」",
    "「なんのことだ……と君はわたしに聞いたね、ミケランジェロ。<br>　わたしはフェスティバルの裏で行われる悪事を食い止めるため、<br>　大急ぎでここまで走ってきたんだ」": "「你问我「这是怎么回事……」对吧，米开朗基罗。<br>我为了阻止在嘉年华幕后发生的坏事，急忙跑来这里。」",
    "「祭りが始まってから、アテネス中で巻き起こった数々の騒動……。<br>　おそらく、その半分以上は意図的に引き起こされたものだろう」": "「自从嘉年华开始后，雅典娜中发生的种种骚动……<br>恐怕有一半以上都是刻意引发的。」",
    "「は？　どういうことだ？」": "「啊？什么意思？」",
    "「そもそもプランタン地区で見た、最初の詐欺の時点で、<br>　なんだか違和感はあったんだよ。<br>　詐欺にしては、やり口がずさんすぎた」": "「在普朗坦地区看到最初的诈欺时，我就觉得不太对劲。<br>以诈欺来说，手法太粗糙了。」",
    "「あの場であっさり逃げ出したのも、不自然なほどの悪手だ。<br>　仮に“持ち込む作品を間違えた”とでも言われれば、<br>　おそらく詐欺未遂での逮捕は難しかっただろう」": "「当场就逃跑也是不自然的坏招。<br>假如他坚称「拿错作品了」，恐怕很难以诈欺未遂的罪名逮捕他。」",
    "「あの芸術家がアホだっただけじゃないのか？<br>　犯罪なんて割に合わないことをする奴は大抵アホだろう」": "「那个艺术家只是笨蛋吧？<br>会做犯罪这种划不来的事，通常都是笨蛋吧。」",
    "「他の地区で起こっていた、大小さまざまな揉め事も、<br>　観光客が増えたことを加味してもなお、<br>　やはり例年に比べて異常な増え方をしている」": "「其他地区发生大大小小的纠纷，即使考虑到观光客增加，人数还是比往年异常地多。」",
    "「わたしは市警の人間に各地区で尋ねてみたんだが、<br>　問題を起こして逮捕された人間のほとんどは、<br>　ノワール地区の住民だったという情報も得ている」": "「我向市警询问各地区的状况，结果发现引发问题遭到逮捕的人，几乎都是诺瓦尔地区的居民。」",
    "「そういえば、イヴェール地区でも警吏に話しかけていたな。<br>　でも、それがどういう意味を持つんだ？」": "「这么说来，我在伊威尔地区也跟警吏说过话。<br>不过，这究竟代表什么意思？」",
    "「それに、観光客が何人か行方不明になったという話もあっただろ。<br>　まさかあれも、ノワール地区の人間がさらったと言うつもりか？」": "「而且，不是有几名观光客失踪吗？<br>难道那些人也是诺瓦尔地区的人抓走的？」",
    "「いや、違う。<br>　失踪した人たちは、さらわれてはいない。<br>　自分たちの意思で、行方をくらましたんだよ」": "「不，不对。<br>失踪的人们不是被绑架，而是自己躲起来的。」",
    "「この指輪を見てくれ。<br>　ブグローの絵画教室に来た男が落としたものだが……。<br>　エグゾティ地区で会った夫人も、同じデザインの指輪をしていた」": "「你们看看这枚戒指。<br>这是在布格罗的绘画教室里捡到的……<br>在艾格索提地区遇到的夫人，也戴着相同设计的戒指。」",
    "「ん？　ということは……」": "「嗯？这表示……」",
    "「……！　おい、まさか結婚指輪なのか？<br>　ということは、行方不明になっている夫というのは、<br>　ミケにぶつかってきたあの男！？」": "「……！喂，难道是结婚戒指？<br>也就是说，失踪的丈夫是撞到三毛猫的那名男子！？」",
    "「そうだ。そしてあの男の発言からして、<br>　死の芸術を扱うオークションが行われることは、<br>　既にわかっている……」": "「没错。而且从那个男人的发言来看，他们已经知道会举行死之艺术的拍卖会了……」",
    "「おそらく、オークションの主催者か誰かが、<br>　ノワール地区から目をそらさせるために、<br>　他の地区でいくつも騒ぎを起こさせていたんだろう」": "「恐怕是拍卖会的主办人或某人，为了转移诺瓦尔地区警方的注意力，在其他地区引发骚动吧。」",
    "「わたしが聞いたところ、死の芸術の取引があるらしいという情報は、<br>　市警も入手していたようなんだが……。<br>　こうも騒ぎが起こっていたら、その対応で手いっぱいになる」": "「根据我听到的情报，市警似乎也掌握了死之艺术交易的情报……<br>不过发生这么大的骚动，他们光是处理这些事情就忙不过来了。」",
    "「きっとノワール地区の住民に金でも握らせて、<br>　重罰を食らわない程度の軽犯罪を起こさせていたんだろう。<br>　オークションの目くらましにするためにね」": "「他们一定是收买诺瓦尔地区的居民，让他们犯下不至于受重罚的轻罪，好让拍卖会的主办人转移警方的注意力。」",
    "「なんとも……大胆なやり口だな」": "「这手法……还真是大胆啊。」",
    "「ええと……私たちはその騒ぎを見ていないので、<br>　お話の流れはよくわからないのですけれど……。<br>　レンブラントさんは、おわかりになります？」": "「呃……我们没有看到骚动，所以不太清楚事情的来龙去脉……<br>伦勃朗先生知道吗？」",
    "「えっ……え、ええ。あ、ある程度は……」": "「咦……嗯、嗯。啊，某种程度上知道……」",
    "（ま、まずいです……その死の芸術のオークションには、<br>　あたしも行きたいと思ってたのに……）": "（不、不妙……我本来也想去那个死之艺术的拍卖会的……）",
    "「今から、そのオークション会場へ乗り込もう！<br>　死の芸術の取引は、わたしたちの手で叩き潰すんだ！」": "「现在就去拍卖会场！<br>我们要亲手摧毁死之艺术的交易！」",
    "「手で、叩き潰す！　素晴らしい響きですわ！<br>　殲滅戦ですわね！」": "「亲手摧毁！听起来真棒！<br>要来场歼灭战了！」",
    "「やれやれ……失踪は本人どもの意思で、トラブルは茶番か。<br>　今日１日、時間を無駄にしたんだと思うと、<br>　無性に腹が立ってきたぞ」": "「真是的……失踪是他们本人的意思，麻烦事是闹剧吗？<br>一想到今天浪费了一整天的时间，我就莫名火大。」",
    "「ふふっ。怒る気持ちはわかるけど、無駄ではないよ。<br>　ミステリーでは、真実は茶番の裏に隠されているものさ」": "「呵呵，我明白你生气的心情，但没有白费哦。<br>在悬疑剧中，真相就藏在闹剧背后。」",
    "「それはぜんぜんわからんが……。<br>　この怒りを叩きつけるべき相手のところまで、<br>　セキエンが案内してくれるのか？」": "「我完全不懂你的意思……<br>石燕会带我去找该发泄这股怒气的对象吗？」",
    "「いや、案内人ならわたしより優れた人物がいる。<br>　そうだろう、レンブラント？」": "「不，如果是带路的话，还有比我更优秀的人选。<br>对吧，伦勃朗？」",
    "「えっ！？」": "「咦！？」",
    "「死の芸術に詳しくて、ノワール地区にも出入りしている君なら、<br>　オークションが行われそうな場所に、心当たりくらいあるだろう？」": "「你对死之艺术很熟悉，又经常出入诺瓦尔地区，应该知道拍卖会可能在哪里举行吧？」",
    "「おい、最後の最後で人任せか……。<br>　どうなんだ、レンブラント？」": "「喂，最后的最后居然要靠别人……<br>伦勃朗，你有什么想法？」",
    "「戦力のことなら、心配しないでくださいまし。<br>　死の芸術などというおぞましいものは、<br>　私の鉄拳で根こそぎ粉砕してみせますから！」": "「如果是在担心战力，你大可放心。<br>我会用铁拳，将死之艺术这种可怕的东西连根粉碎！」",
    "「え、ええと……その、それは、ですね……」": "「呃、呃……那个，这个嘛……」",
    "（こ、このままじゃオークション会場の死の芸術が、<br>　跡形もなく破壊されてしまいます……。<br>　モリゾさんを振り切って買いに行く予定だったのに……！）": "（再、再这样下去，拍卖会场的死之艺术会被破坏得不留痕迹……<br>我本来打算甩开莫里索小姐去竞标……！）",
    "「レンブラント……ここはお前が頼りだ。<br>　少しでもいい。心当たりがあったら教えてくれ」": "「伦勃朗……现在只能靠你了。<br>就算只有一点点也好，如果你心里有底，就告诉我吧。」",
    "「……！　あ、あります……」": "「……！有、有办法……」",
    "「おおっ、本当か！？」": "「哦哦，真的吗！？」",
    "「さすが、わたしの目に狂いはなかったね！<br>　さっそく案内を頼むよ、レンブラント！」": "「不愧是我，果然没有看走眼！<br>快点带路吧，伦勃朗！」",
    "「は、はい……」": "「是、是的……」",
    "「レンブラントさん、そんな苦しそうなお顔をなさらないで。<br>　プレッシャーを感じることはありませんわ。<br>　見つかるまで、しらみつぶしにすればいいのですから！」": "「伦勃朗先生，请不要露出那么痛苦的表情。<br>您不需要感到压力。<br>只要在找到之前，一个不漏地全部找过一遍就行了！」",
    "（うぅ……と、とっさに頷いてしまいました……。<br>　今回はもう、素直に諦めるしかありませんね……）": "（呜呜……我、我一时情急就点头了……<br>这次只能乖乖放弃了……）",
    "「……だが、セキエン。<br>　もうひとつ、ミケにはわからないことがあるんだが」": "「……不过，石燕。<br>还有一件事情，三毛不知道。」",
    "「なんだい？」": "「什么事？」",
    "「ブグローのところに現れた、例の男についてだ。<br>　そいつはブグローをオークションの関係者だと誤認したんだろう？」": "「就是关于出现在布格罗身边的那个男人。<br>那家伙是不是误以为布格罗是拍卖会的相关人士？」",
    "「場所だってノワール地区から離れているのに、<br>　どうしてそんな間違いを犯したんだ？」": "「明明这里离诺瓦尔地区很远，为什么他会犯下这种错误？」",
    "「それは……間違えた張本人に聞いてみるまでわからないが。<br>　もしかしたら、レンブラントと間違えたのかもね」": "「关于这点……在问过犯错的本人之前，我也不知道答案。<br>说不定他把布格罗误认成伦勃朗了。」",
    "「えっ！？　あ、あたし……ですか？」": "「咦！？你、你是说……我吗？」",
    "「美術館に所属する、死の芸術に詳しい藝術家がいる……。<br>　それだけの情報を持った、市外の人間が、<br>　レンブラントをオークションの関係者だと誤解して接触したのかも」": "「美术馆里有熟悉死之艺术的艺术家……<br>或许是有外地人知道这件事，误以为伦勃朗是拍卖会的相关人士，才会去找布格罗」",
    "「レンブラントとブグローなら、背格好も似ているしね。<br>　今のところ、わたしに思いつく仮説はそのくらいだよ」": "「毕竟伦勃朗和布格罗的身材很像。<br>目前我能想到的假设就只有这些了」",
    "「もしそれが本当なら、なんて無礼な人なんでしょう！<br>　レンブラントさんが死の芸術に詳しいのは事実ですが、<br>　だからといって、売買に関与しているだなんて！」": "「如果真是这样，那个人也太没礼貌了！<br>伦勃朗先生确实很熟悉死之艺术，但那不代表他有参与买卖」",
    "「敵を知っているから敵に通じていると思われるだなんて、<br>　レンブラントさんの正義に対する侮辱に他なりません！<br>　私、ますます許せなくなってきましたわ！」": "「因为了解敌人，所以被怀疑与敌人勾结，这简直是侮辱伦勃朗的正义！<br>我越来越无法原谅了！」",
    "「ああ、それについては同じ気持ちだ。<br>　レンブラントは、いつも命がけで死の芸術と戦ってくれている。<br>　そんな彼女が死の芸術の売買に関わるなんて、絶対にありえない」": "「啊啊，关于这点我也有同感。<br>伦勃朗总是赌上性命与死之艺术奋战。<br>这样的她绝对不可能与买卖死之艺术有关。」",
    "「……あ、あの……。<br>　そ、それ以上は言わないでいただけますか……」": "「……那、那个……<br>可、可以请你别再说了吗……」",
    "「照れることはないんだぞ、レンブラント。<br>　むしろ、日頃の自分をもっと誇りに思っていい」": "「伦勃朗，你不需要害羞哦。<br>你反而应该以平常的自己为荣。」",
    "「いえ、そ、そうじゃなくて……」": "「不，我、我不是这个意思……」",
    "「会場はまだですの、レンブラントさん？<br>　私、すぐにでもこの拳を振るいたくてたまりませんわ！」": "「会场还没到吗，伦勃朗小姐？<br>我好想立刻挥出这拳啊！」",
    "（ああ……もう、色々諦めましょう……。<br>　このモヤモヤも、戦いにぶつけることにして……）": "（啊啊……我受够了，放弃吧……<br>就将这股郁闷也发泄在战斗上吧……）",
    "「さあ、次の作品はこちら！<br>　世を恨んで命を絶った芸術家が、<br>　最後に自分の流した血で描いたとされる……」": "「来，下一件作品在这里！<br>据说这是憎恨世间而自尽的艺术家，最后以自己流出的血所画的作品……」",
    "「――ぐぎゃあ！？」": "「——呜哇！？」",
    "「やはりわたしの推理は当たっていたようだね。<br>　今まさに、死の芸術のオークションが行われていた……！<br>　ここにいる連中は、ひとりも逃がさないよ！」": "「我的推理果然没错。<br>死之艺术的拍卖会现在正在举行……！<br>我不会放过任何一个人！」",
    "「ああ、ミケたちを散々振り回してくれた礼だ。<br>　全員叩きのめしてやる！」": "「啊啊，为了报答他们把三味线耍得团团转，我要把他们全部打趴！」",
    "「レンブラントさん、準備はよろしいですか！？」": "「伦勃朗先生，准备好了吗！？」",
    "「うう……し、仕方ないですね……」": "「呜呜……真、真没办法……」",
    "「よし……！　行くぞ、みんな！」": "「好……！大家上吧！」"
}