{
    "井戸の真相と勝負の行方": "井户的真相与胜负走向",
    "新しく発見されたダンジョンを探検した翌日、<br>突如現れたもうひとりのセキエン――オルタ。": "探索新发现地牢的次日，<br>突然出现的另一位石燕——奥尔塔。",
    "彼女からの挑戦により、セキエンとオルタは<br>神社の異音騒動の真相に早くたどりついたほうが勝ちという<br>推理対決をすることになった。": "在她的挑战下，石燕与奥尔塔<br>以谁先查明神社异响骚动真相为胜的<br>推理对决就此展开。",
    "神社の裏手にある涸れ井戸付近で聞こえたという異音と声――<br>その謎を解くための現場検証を終え、ふたりは向かい合う。<br>推理ショーがついに始まる。": "关于神社后院枯井附近传来的异响与声音——<br>现场勘查结束后，两人相对而立。<br>推理秀终于拉开序幕。",
    "「これで手がかりは揃ったといえるだろうね」": "「这下可以说线索都凑齐了吧」",
    "「対決の公平を期すために、ひとつずつ並べていって、<br>　館長と神主にも聞いてもらうとしよう」": "「为保障对决公平性，我们逐条梳理，<br>　请馆长和神主一同见证」",
    "「そんな暇があるなら、さっさと事件を解決するべきだ。<br>　どんな恐ろしい事実が待ち受けているかわからないんだぞ」": "「有这闲工夫不如速速解决事件。<br>　谁知道会有什么可怕真相等着我们」",
    "自分で対決を提案したわりに、オルタはせっかちにそんなことを言う。": "虽是自己提出的对决，奥尔塔却急躁地说出这般言语。",
    "「まぁ、どんな場合でも情報の整理は必須だろう。<br>　公平に見て、セキエンに賛成だ」": "「嘛，不管什么情况下整理信息都是必须的吧。<br>　公平起见，我赞成石燕的做法」",
    "「くっ……館長がそう言うなら仕方ないね。<br>　さっさと進めよう」": "「啧……既然馆长都这么说了那也没办法。<br>　赶紧继续吧」",
    "俺の言葉には耳を貸すらしい。<br>諦めたように言ってから、オルタは口を開いた。": "她似乎还是愿意听我说话的。<br>像是放弃般说完后，奥尔塔开口道。",
    "「まず、井戸の周囲には男性のものと思われる真新しい足跡があった」": "「首先，井周围有看似属于男性的新鲜脚印」",
    "「足跡は、神社の裏手にある<ruby=ちょうちん>提灯</ruby>の下で途切れていたね」": "「脚印在神社后院的<ruby=ちょうちん>灯笼</ruby>下方中断了呢」",
    "「その提灯がぶらさがっている竿の横には、塞がれた涸れ井戸がある。<br>　井戸の蓋には苔がついていて、使用されている形跡はない」": "「那盏灯笼悬挂的竹竿旁，有个被堵塞的枯井。<br>　井盖上附着青苔，没有使用痕迹」",
    "「その蓋は、開けようと思っても固くて開けられなかった。<br>　だけど、よくよく見ると、井戸と蓋の境目の苔は少しだけズレていた」": "「那个盖子就算想打开也因太牢固而无法开启。<br>　不过仔细看的话，井与盖接缝处的苔藓有轻微错位」",
    "「最後に――<br>　現在、井戸の周辺では、奇妙な音や声は聞こえない」": "「最后――<br>　目前井周边听不到任何奇怪声响或人声」",
    "「以上、現場検証の結果は、ざっとこんなものだね」": "「以上，现场勘查的结果，大致就是这样了吧」",
    "息ぴったりの様子で状況を交互に確認したふたり。<br>やはりオルタは元の藝術家と同一人物、<br>あるいは少なくともかなり近い存在なのだと思い知らされる。": "两人默契十足地交替确认着状况。<br>再次让我认识到奥尔塔果然与原来的艺术家是同一人物，<br>或者至少是相当接近的存在。",
    "「今の話を考え合わせると、なんらかの方法で、<br>　井戸の蓋が開けられたってことじゃないか？」": "「结合刚才的对话来看，难道不是有人用某种方法<br>　打开了井盖吗？」",
    "「何者かが蓋を開けた音が異音の正体で、<br>　その何者かが声と足跡の主と考えれば、とりあえず辻褄は合う」": "「某人打开井盖的声音就是异响的真身，<br>　如果认为那个某人就是声音和脚印的主人，暂时就能说得通」",
    "「わたしも同じ考えだよ。<br>　しかし、問題はその先にある」": "「我也持相同看法。<br>　但是，问题在于之后的发展」",
    "「まず、動機がまるで読めない。<br>　犯人はなんのために井戸の蓋を開ける必要があったのか……。<br>　それに加えて、蓋を開けた方法も考える必要がある」": "「首先，完全看不透动机。<br>　犯人究竟为何有必要打开井盖……<br>　除此之外，还需要思考打开井盖的方法」",
    "「特に異論はないね」": "「我没什么特别意见」",
    "オルタは我々の会話に同意すると、<br>近くで縮こまっている神主に向き直る。": "奥尔塔对我们的对话表示赞同后，<br>转向附近蜷缩着的宫司。",
    "「おい神主。<br>　この井戸の蓋を開く方法を知らないのかい？<br>　あと、犯人が蓋を開く動機に心当たりは？」": "「喂神主。<br>　你知道这口井盖的打开方法吗？<br>　另外，对犯人打开井盖的动机有什么线索？」",
    "「開く方法と言われましても、わかりません。<br>　あの井戸は、ずっと昔に涸れてしまったと聞いていますし、<br>　だからこそ開く意味もないと思います」": "「说到打开方法，我也不清楚。<br>　听说那口井在很久以前就干涸了，<br>　所以我觉得根本没有打开的意义」",
    "セキエンとうりふたつのオルタにまだ怯えた様子で、神主は答える。<br>そんな神主にオルタは……。": "神主仍带着畏惧的神情回答与石燕如出一辙的奥尔塔。<br>看着这样的神主，奥尔塔……。",
    "「井戸から意識を逸らそうとするようなその態度。<br>　どうにも怪しいな」": "「这种试图将注意力从井上移开的态度。<br>　实在很可疑啊」",
    "「先ほどから怪しいとは思っていたけど、<br>　やはり君が犯人なんじゃないのかい？」": "「从刚才起就觉得你很可疑，<br>　果然你就是犯人吧？」",
    "「ひええっ！？<br>　ち、違います！<br>　信じてください！」": "「呜诶诶！？<br>　不、不是的！<br>　请相信我！」",
    "「犯人は皆そう言うんだよ」": "「犯人都是这么说的哦」",
    "「そうだ……！<br>　わかったぞ」": "「对了……！<br>　我明白了」",
    "オルタは否定する神主を無視して性急に推理を進める。": "奥尔塔无视神主的否认，急躁地推进推理。",
    "「井戸から聞こえたという声は、<br>　井戸に突き落とされた人の声だったんだ」": "「从井里听到的声音，<br>　是被推落井中之人发出的」",
    "「神主だけが蓋の開け方を知っていて、<br>　気に入らない者を井戸に突き落とした。<br>　そのときに悲鳴が聞こえたということだろう」": "「只有神主知道井盖的打开方法，<br>　把看不顺眼的人推落井中。<br>　那时候发出的惨叫声就是证据吧」",
    "「ち、違いますよ！<br>　本当になにも知らないんです！」": "「不、不是的！<br>　我真的什么都不知道！」",
    "「しらばっくれるなら、<br>　これから君に恐ろしい妖怪たちをけしかけるぞ！」": "「要是再装糊涂，<br>　接下来就派可怕的妖怪们来找你麻烦！」",
    "「ひえぇぇ！<br>　ご勘弁をおぉ！！！」": "「呜诶诶诶！<br>　请饶了我吧啊啊啊！！！」",
    "「待ちたまえ！<br>　もしかしてオルタ、君は実際に妖怪たちと話すことができるのかい！？<br>　だとしたらその方法を教えておくれ！」": "「且慢！<br>　难道说奥尔塔，你真的能和妖怪们对话吗！？<br>　如果是的话请务必告诉我方法！」",
    "セキエンから制止の声がかかるが、その内容は少しズレている。": "石燕发出制止的声音，但内容却有些偏离重点。",
    "「別にそういう訳じゃない。<br>　そんなふうに脅せば口を割らないかと思ってね」": "「倒也不是那么回事。<br>　我只是觉得这样威胁的话说不定会开口呢」",
    "「えぇ……それは自白の強要じゃないか！<br>　妖怪をそんなふうに利用してはいけないよ！」": "「诶……这岂不是逼供吗！<br>　不能这样利用妖怪啊！」",
    "「ふん、事件を早期に解決できるなら、<br>　妖怪を方便に使うことくらい構わないだろう」": "「哼，只要能早日解决事件，<br>　把妖怪当个借口用用也无妨吧」",
    "「まぁ、それはどうでもいい。<br>　神主が口を割らないなら、井戸の蓋を破壊して中を確かめるまでだ」": "「嘛，这个无所谓。<br>　要是神主不肯开口，大不了破坏井盖确认里面情况」",
    "「おいおい、<br>　さっきから話を聞いていれば……。<br>　ちょっと待ってくれ！」": "「喂喂，<br>　听你们说到现在……<br>　给我等一下！」",
    "実力行使に訴えようとするオルタの様子に頭を抱える。<br>セキエン本人より冷静で合理的かと思えはそうではなく、<br>ただ早く事件を解決するために手段を選ばなくなっているだけだ……。": "面对试图诉诸武力的奥尔塔不禁抱头苦恼。<br>看似比石燕本人更冷静理性，实则不然，<br>只是为尽快解决事件而不择手段罢了……",
    "「とめるな、館長」": "「别拦我，馆长」",
    "「いいや、とめるぞ！<br>　なんとしても！」": "「不，我偏要拦！<br>　无论如何都要拦！」",
    "無理にでも井戸へ向かおうとするオルタを、体を張って制止する。<br>その間に、次はセキエンが行動に出た。": "馆长拼上身体强行拦阻试图硬闯井边的奥尔塔。<br>就在这期间，石燕紧接着采取了行动。",
    "「館長、悪いが少しの間、そのままオルタの足止めを頼むよ！」": "「馆长抱歉，暂时保持这样帮我拖住奥尔塔！」",
    "大声で言いながら、セキエンはそそくさと神社の裏手に向かう。": "石燕一边大声说着，一边急匆匆地赶往神社后院。",
    "「おそらく、君の仕業だろう……？」": "「想必，是你的手笔吧……？」",
    "そうしてセキエンが触れたのは、<br>井戸の脇にある竿に取り付けられた提灯だ。": "随后石燕触碰的，<br>是井边竹竿上悬挂的提灯。",
    "「あの竿……。<br>　よく見ると不自然だな。<br>　なにに使うものかわからない」": "「那根竹竿……<br>　仔细看很不自然呢<br>　完全不明白是做什么用的」",
    "オルタは抵抗をやめ、セキエンのほうを注視する。<br>彼女の言う通り、地面から生えるように設置された竿は用途不明で、<br>提灯はついでのようにぶらさげられているだけだ。": "奥尔塔停止抵抗，凝视着石燕的方向。<br>正如她所说，这根如同从地面生长出来的竹竿用途不明，<br>提灯也只是随意地悬挂在上面。",
    "「これを、こう、かな！」": "「这个嘛，这样，对吧！」",
    "セキエンが提灯を引っ張ると竿がしなり、どこからかカチっと音がする。<br>そして……。": "石燕拉动提灯时竹竿弯曲，不知从何处传来咔嗒一声。<br>然后……。",
    "「なっ……！<br>　蓋が勝手に動いた、だって？」": "「什……！<br>　井盖居然自己动了？」",
    "「カラクリ仕掛けで、蓋と竿が連動していたのか……」": "「原来是机关装置，井盖和竹竿是联动的啊……」",
    "「なんと……！<br>　あの竿にこんな秘密があったとは！」": "「竟有此事……！<br>　那根竹竿居然藏着这样的秘密！」",
    "驚く我々をよそに、<br>セキエンは蓋が完全に開いた涸れ井戸の底を覗きこむ。<br>そして――": "在我们震惊之际，<br>石燕探头望向完全敞开的枯井井底。<br>然后——",
    "「やっぱり……！<br>　中で男の人が倒れている！<br>　急いで助けよう！」": "「果然……！<br>　里面有位男性倒在地上！<br>　快救人！」",
    "その言葉を聞き、皆で慌てて井戸に駆け寄り、<br>男性を救助したのだった――": "听到这句话，众人慌忙冲向井边，<br>成功将男性救了上来——",
    "「いやぁ、今日はお手柄だったな、セキエン。<br>　失踪事件と涸れ井戸事件を同時に解決してしまうとは」": "「哎呀，今天可是立大功了啊石燕。<br>　居然同时解决了失踪事件和枯井事件」",
    "「あっはっは！<br>　たいしたことはしていないよ！<br>　探偵として、当然のことをしたまでさ！」": "「啊哈哈！<br>　我并没做什么了不起的事！<br>　作为侦探，只是做了分内之事罢了！」",
    "「くっ…………」": "「唔…………」",
    "井戸の底で気を失っていた男性を病院に送り届け、執務室に戻ってきた。<br>男性は、セキエンが依頼を受けて捜していた家出中の夫だった。": "将枯井底部昏迷的男子送往医院后，我们回到了办公室。<br>这名男子正是石燕接受委托寻找的离家出走的丈夫。",
    "落ちた衝撃で気を失っていた彼だが、意識は回復。<br>連絡を受けて病院に駆けつけた妻との感動の再会を見届けたところだ。": "他因坠落冲击而昏迷，但已恢复意识。<br>我们刚见证了接到通知赶赴医院的妻子与他感人重逢的场面。",
    "「まさか神主は犯人ではなかったとは……。<br>　絶対に怪しいと思ったんだけどね」": "「没想到神主居然不是犯人……<br>　我明明觉得他绝对可疑的啊」",
    "セキエンに先に謎を解決されてしまったオルタは、悔しげに呟く。": "被石燕抢先解开谜题的奥尔特，不甘心地低声嘟囔着。",
    "「もし神主が犯人なら、<br>　そもそも祈祷だなんだと言って事を荒立てる必要がないからね」": "「如果神主是犯人，<br>　根本没必要借祈祷之名把事情闹大嘛」",
    "確かにセキエンの言う通りだった。<br>自分も神主を少し疑っていた部分があったので、反省する。": "确实如石燕所言。<br>我自己也曾对神主抱有几分怀疑，为此感到反省。",
    "あの井戸のカラクリ竿は、<br>彼の先祖が蓋の開閉を容易にするため発明したものだったようだ。<br>神主自身はそれを知らず、提灯を飾るのに使っていたらしい。": "那口井的机关杆，<br>似乎是他祖先为了便于开合井盖而发明的。<br>神主本人并不知道这一点，好像只是用来挂灯笼的。",
    "「さて、いちおう整理しておこう。<br>　――事件の真相は単純なものだった」": "「那么，我来整理一下吧。<br>　――事件的真相其实很简单」",
    "そうしてセキエンは、謎解きの続きを始める。": "于是石燕开始继续解谜。",
    "「夫婦喧嘩で家を出た彼は、<br>　あてもなく街をふらふらして神社にたどり着いた」": "「因夫妻吵架离家出走的他，<br>　毫无目的地闲逛到神社」",
    "「むしゃくしゃしてイタズラしようと提灯に触れた彼は、<br>　井戸の仕掛けが作動して驚く」": "「心烦意乱想恶作剧去碰灯笼的他，<br>　被突然启动的井户机关吓了一跳」",
    "「焦っていると、蓋の動く異音を聞いた神主が駆けつけてくる。<br>　慌てて隠れようとした彼は、誤って井戸に転落。<br>　その直後に蓋が閉まり、閉じ込められてしまった訳だ」": "「正慌张时，听到盖板异响的神主赶了过来。<br>　慌忙想躲藏的他，不小心跌入井中。<br>　紧接着井盖关闭，就这样被关在了里面」",
    "「その時に男が出した声が、神主の耳にも届いていた訳だね」": "「这么说当时男子发出的声音，<br>　也传到了神主耳中呢」",
    "「そういうことさ！」": "「正是如此！」",
    "「男は声を出した直後に、頭を打って失神した。<br>　蓋の仕掛けのことを知らない神主は、<br>　異音も声も祟りの仕業かと勘違いしてしまったんだ」": "「男子在发出声音后，立即撞到头部昏了过去。<br>　不知道井盖机关的神主，<br>　误以为异响和声音都是作祟所致」",
    "「そういうことか……。<br>　なんとも迷惑な事件だったが、これにて無事に解決だな」": "「原来如此……<br>　虽然是个相当麻烦的事件，但总算顺利解决了呢」",
    "「それで、推理対決なのだが……」": "「那么，关于推理对决……」",
    "「わかっている、わたしの負けだ」": "「我知道，是我输了」",
    "「やけに素直なんだな」": "「倒是坦率得很嘛」",
    "意外にも降参したオルタに感心していると、彼女は肩をすくめた。": "正对意外认输的奥尔特感到佩服时，她耸了耸肩。",
    "「わたしが強行突破して井戸が壊れた場合、<br>　石が落ちて中にいた男が死ぬ可能性があった。<br>　一方のオリジナルは仕掛けの真相にいち早く気付き、男を救った」": "「若我强行突破导致井损坏，<br>　石头落下可能会让里面的男子丧命。<br>　而原版则迅速察觉到机关真相，救下了男子」",
    "「わたしも探偵だ。<br>　この状況を客観的に見たら、勝敗は明らかだろう」": "「我也是侦探。<br>　客观看待这个局面的话，胜负应该很明显吧」",
    "「そういうことだ。<br>　急ぎすぎるあまり、犠牲を出すこともある」": "「就是这么回事。<br>　有时候过于急躁，反而会造成牺牲」",
    "「あぁ。<br>　だけど、遅すぎるあまり犠牲を出すこともある。<br>　その考えは変わっていないよ」": "「啊。<br>　但是，过于迟缓也会造成牺牲。<br>　这个想法我一直没有改变」",
    "オルタはセキエンに向き直り、じっと睨みながら続ける。": "奥尔特转向石燕，凝视着她继续说道。",
    "「まだ君の態度を認めた訳じゃない。<br>　今後もし館長に危険が及ぶようなことがあれば、<br>　ためらいなく体を奪う」": "「我还没有认可你的态度。<br>　今后如果馆长遇到任何危险，<br>　我会毫不犹豫地夺取身体」",
    "「そうか……。<br>　館長を大切に思っているのは、君も同じなのだね」": "「这样啊……<br>　原来你和我一样，都很重视馆长呢」",
    "なにかを悟ったように微笑んだセキエンは、<br>目の前にいるもうひとりの自分の目をじっと見つめた。": "石燕仿佛领悟了什么似的微笑着，<br>静静注视着眼前另一个自己的眼睛。",
    "「心配いらないよ。<br>　名探偵セキエンとして、わたしは必ず館長のことを守るからね」": "「不用担心哦。<br>　作为名侦探石燕，我一定会保护好馆长的」",
    "「ふっ……そうか」": "「哼……是吗」",
    "「オルタの体が！」": "「奥尔特的身体！」",
    "セキエンの言葉を聞いて安心したのか、<br>オルタは形を崩してセキエンの中へと消えていく。<br>これもまた、ドナテッロの時と同じだった。": "或许是听到石燕的话后放心了，<br>奥尔特形体消散，逐渐消失在石燕体内。<br>这也和多纳泰罗那时一模一样。",
    "「ふぅ……これにて一件落着といえるだろうね。<br>　それにしても……」": "「呼……这下总算可以告一段落了吧。<br>　不过话说回来……」",
    "「ドナテッロはそのうち馴染むと言っていたけれど、<br>　なかなかどうして落ち着かないね」": "「多纳泰罗说过迟早会习惯的，<br>　但实在难以平静下来呢」",
    "セキエンは自らの体を見おろし、そわそわと確認している。<br>先ほどまで目の前にいたオルタが、<br>自分の中に入って来たのだから当然だ。": "石燕低头打量着自己的身体，坐立不安地确认着状况。<br>毕竟刚才还在眼前的奥尔特，<br>此刻已经进入了自己体内，这种反应也是理所当然的。",
    "そんな彼女が少しでも普段の感覚を取り戻すことができればと、<br>引き続き推理について質問してみることにする。": "为了让她能稍微恢复些平常的感觉，<br>我决定继续就推理过程进行提问。",
    "「そもそもセキエンは、どうやって提灯の仕掛けに気づいたんだ？」": "「说起来石燕是怎么注意到灯笼机关的？」",
    "「そんなの決まっているじゃないか！<br>　提灯の妖怪、すなわち『<ruby=ぶらぶら>不落不落</ruby>』のいたずらかと思ったんだ」": "「这还用说吗！<br>　我以为是灯笼妖怪——也就是『<ruby=ぶらぶら>不落不落</ruby>』在恶作剧」",
    "「不落不落は恥ずかしがり屋だから、<br>　ただの提灯のフリをしていると思ったんだけど……。<br>　どうやら今回は違ったようだね」": "「因为不落不落是个害羞鬼，<br>　我还以为它只是在假装成普通灯笼……<br>　看来这次不太一样呢」",
    "いつもの調子のセキエンに苦笑すると同時に、安心感を覚える。": "看着恢复常态的石燕不禁苦笑，同时涌起一阵安心感。",
    "「あれ、館長、どうして笑っているんだい？」": "「咦，馆长，你笑什么呀？」",
    "「笑ってないぞ」": "「我没笑」",
    "「いや、どう見たってそれは笑っているじゃないかー！」": "「哪有，这怎么看都是在笑嘛——！」",
    "それからセキエンと談笑を続け、穏やかな空気を楽しんだ。": "之后继续与石燕谈笑，享受着这份宁静的氛围。",
    "しかし、ダンジョンの鏡の部屋についてはわからないことだらけだ。<br>ふたり目のオルタが出てきたということは、<br>これからも同様のことが起こる可能性は十分にある。": "但关于地下城镜之屋仍有许多未解之谜。<br>既然出现了第二个奥尔特，<br>说明今后很可能还会发生类似情况。",
    "……ともかく、ダンジョンの調査を急がなければ。<br>そんな決意を新たにするのだった。": "……总之必须加快地下城的调查进度。<br>我重新坚定了这样的决心。"
}