{
    "姉の教え": "姐姐的教诲",
    "「ただいま戻りました、姉さん！」": "「我回来了，姐姐！」",
    "「おっ、ミャコ。おかえり。<br>　その顔から察するに、進展があったみたいだね？」": "「哦，喵子。欢迎回来。<br>　从你的表情来看，似乎有进展了？」",
    "「はい。館長様がアテネス市警に行っていた日時は、<br>　調書に残っていたので、それでアリバイになると言われました」": "「是的。馆长去雅典市警察局的时间，<br>　在记录中留下了，所以可以作为不在场证明。」",
    "「あとは、美術館のお客様にも聞き取りを行うつもりです。<br>　館長様を館内でいつ見かけた、というような証言が集まれば、<br>　そちらも不在証明になると思います」": "「接下来，我打算对美术馆的客人进行询问。<br>　如果能收集到关于馆长在馆内何时被看到的证言，<br>　那也可以作为不在场证明。」",
    "「へえ、いいじゃない。<br>　留守番してた甲斐があったよ」": "「嘿，不错嘛。<br>　留守的功夫没白费。」",
    "「……と言いたいが、それだけじゃ片手落ちだね。<br>　貴族がいつニセ館長と会って、作品を買ったのか？<br>　そこがハッキリするまでは安心できないよ」": "「…虽然想这么说，但这样还不够全面。<br>　贵族是什么时候见到假馆长并购买作品的？<br>　在那一点明确之前，还不能放心。」",
    "「その確認は、これから行うつもりですけど……」": "「那个确认，我打算接下来进行…」",
    "「難しい作業になるけど、ちゃんとわかってる？」": "「虽然这是个困难的任务，但你明白了吗？」",
    "「大きな買い物とはいえ、個人での売り買いだ。<br>　ちゃんとした記録なんて残ってない確率の方が高い。<br>　となると、相手の記憶頼りになる」": "「虽然是大买卖，但毕竟是个人之间的交易。<br>　留下正式记录的可能性很低。<br>　这样一来，就只能依赖对方的记忆了。」",
    "「正確な日時なんて覚えてないかもしれないし、<br>　都合よく改ざんするかもしれない」": "「他们可能不记得确切的日期和时间，<br>　甚至可能会为了自己的利益篡改记忆。」",
    "「うう……そうですよね。<br>　でも、記録が残ってなかったら、確かめようがないですし……」": "「唔……确实如此。<br>　但是，如果没有留下记录的话，就无从确认了……」",
    "「本当のことを確かめる必要なんてないよ。<br>　要は、騙された貴族連中が館長に協力的になるように、<br>　仕向ければいいんだ」": "「其实不需要确认真相。<br>　关键是要让那些被骗的贵族们变得愿意协助馆长。」",
    "「えっ？」": "「诶？」",
    "「騙された人たちは偽物をつかまされて損をしたし、恥もかかされた。<br>　だから、館長に対して怒ってるわけだろう？」": "「被骗的人因为抓到了假货而蒙受了损失，还丢了面子。<br>　所以他们对馆长感到愤怒，对吧？」",
    "「その矛先を真犯人に向けてやればいいんだよ。<br>　館長は真犯人を見つけるために全力で動いている最中だ。<br>　だから協力してほしいって」": "「只要把他们的矛头转向真正的犯人就行了。<br>　馆长正在全力寻找真犯人。<br>　所以希望他们能协助。」",
    "「贋作をばら撒いてる悪党を捕まえる手伝いをしてくれ、って頼むんだ。<br>　協力してくれれば、それはあなたの名誉にもなるって。<br>　ちょっと遠回しな言い方でね」": "「请他们帮忙抓住那些散布假货的恶徒。<br>　如果他们愿意协助，那也会成为他们的荣誉。<br>　用稍微委婉一点的说法。」",
    "「丁寧に、下手に出てお願いすれば絶対大丈夫だよ。<br>　仮に事実確認が取れなくても信じてくれるさ。<br>　なんたってミャコはかわいいから」": "「只要礼貌地、谦逊地请求，绝对没问题。<br>　即使无法确认事实，他们也会相信的。<br>　毕竟米娅可是很可爱的。」",
    "「か、かわいいかどうかは関係ないと思いますけど……」": "「可、可爱与否应该没关系吧……」",
    "「でも、わかりました。<br>　姉さんが自信を持ってそう言うなら、私も信じてやってみます！」": "「不过，我明白了。<br>　既然姐姐这么有信心地说，那我也相信并试试看！」",
    "「うん、がんばって行っといで」": "「嗯，加油去吧。」",
    "「……相変わらずまっすぐだね、あの子は。<br>　ま、それがミャコのいいところなんだけど……。<br>　さて、私も仕事仕事っと」": "「……那孩子还是一如既往地直率呢。<br>　不过，这也是米娅的优点……。<br>　好了，我也该去工作了。」"
}