{
    "騎士団の思惑": "骑士团的意图",
    "「……お静かに。美術館から行われた提案に関して、<br>　ダヴィンチさんとの討議の結果を共有します」": "「……请安静。关于美术馆提出的提案，<br>　我将与达芬奇先生讨论的结果分享给大家」",
    "「アテネスの治安悪化は、騎士団にとっても不利益となります。<br>　よってしばらくの間、市内の見回りを行うこととしました。<br>　本作戦の総指揮は私が執ります」": "「雅典治安的恶化，对骑士团也是不利的。<br>　因此，我们决定暂时在市内进行巡逻。<br>　本次行动的总指挥由我担任」",
    "「具体的なスケジュールについては追って共有しますが、<br>　見回りを行うルートは既に決定してあります。<br>　これをもとに、必要な人数を割り当てて……」": "「具体的日程安排将随后分享，<br>　但巡逻的路线已经确定。<br>　根据这个，我们将分配必要的人员……」",
    "「…………」": "「…………」",
    "「……カラヴァッジオ、まだ納得していないのですか？<br>　会議中も、ずっと不満げな顔をしていましたが」": "「……卡拉瓦乔，你还不满意吗？<br>　会议期间，你一直露出不满的表情」",
    "「別に、俺の気持ちなんかどうだっていいだろ。<br>　ダヴィンチが決めたんなら、それに従うだけだ」": "「无所谓了，我的感受怎样都行吧。<br>　既然达芬奇决定了，那就只能遵从了」",
    "「そういうわけにもいかないんですよ。<br>　あなたは武闘派の団員には人望がありますし、<br>　理解を得ないことには、士気にかかわります」": "「不能这么说。<br>　你在武斗派团员中很有威望，<br>　如果不得到你的理解，会影响士气的」",
    "「今回の件は、我々にとっても必要なことです。<br>　なにも、美術館の思惑に乗せられているわけではありません」": "「这次的事情对我们来说也是必要的。<br>　我们并不是被美术馆的意图所左右。」",
    "「そりゃ聞いたっつーの。<br>　治安悪化を食い止めるためだろ？」": "「这我倒是听说了。<br>　是为了阻止治安恶化吧？」",
    "「表向きの理由としては、それもあります。<br>　ただ、これは来たるべき戦いへの備えでもあるのですよ。<br>　今、美術館が機能不全に陥っては困りますので」": "「表面上的理由确实如此。<br>　不过，这也是为了即将到来的战斗做准备。<br>　现在美术馆陷入功能不全的话，我们会很困扰。」",
    "「あぁ……？」": "「啊……？」",
    "「フィーニスは、まだ我々も把握していない戦力を残しています。<br>　もしも騎士団が彼女らと正面からぶつかることになれば、<br>　消耗は避けられないでしょう」": "「菲尼斯还保留着我们尚未掌握的战力。<br>　如果骑士团与她们正面冲突，<br>　消耗是不可避免的。」",
    "「ですがヴィルジニアの目撃証言を聞く限り、<br>　現在、フィーニスの敵意は完全に美術館へ向いています」": "「但根据维尔吉尼亚的目击证言，<br>　目前菲尼斯的敌意完全指向了美术馆。」",
    "「……あ！　わかったぞ。<br>　美術館とフィーニスを潰し合わせようってことだな？」": "「……啊！我明白了。<br>　你是想让美术馆和菲尼斯互相消耗吧？」",
    "「えぇ。そのためにも、美術館には営業を続けてもらわなくては。<br>　そして我々が戦力を温存している間に、<br>　ふたつの勢力はぶつかり合うことでしょう」": "「没错。为此，美术馆必须继续运营。<br>　在我们保存战力的同时，<br>　两股势力将会互相碰撞。」",
    "「どちらが勝っても、無傷では済まないはずです。<br>　そうなった時は……」": "「无论哪一方获胜，都不可能毫发无损。<br>　到那时……」",
    "「残った方を叩き潰すチャンスってわけか。<br>　ふん……そう考えると、悪くないじゃねえか」": "「就是击溃剩下那一方的机会吧。<br>　哼……这么一想，倒也不坏嘛。」",
    "「その時はもちろん、大いに働いてもらいますよ」": "「到时候，当然要请你大显身手了。」",
    "「おう、お前の考えはよくわかった。<br>　残った方をぶっ叩く役目は、俺とデューラーに任せとけ」": "「哦，你的想法我明白了。<br>　击溃剩下那一方的任务，就交给我和杜拉吧。」",
    "（……懸念があるとすれば、フィーニスの残存戦力は、<br>　現時点では未知数だということですね。<br>　美術館に勝ちすぎても、負けすぎても困ります）": "（……要说有什么顾虑的话，那就是菲尼斯的残余战力，<br>　目前还是个未知数。<br>　美术馆赢太多或输太多都不行）",
    "（いずれにせよ、今は高みの見物を決め込むのが得策でしょう。<br>　この先、どう転がっていくのか……目が離せませんね）": "（总之，现在静观其变才是上策。<br>　接下来会如何发展……真是让人目不转睛啊）"
}