{
    "成功と、これから": "成功与未来",
    "「はあ……っ！」": "「哈啊……！」",
    "とどめの一撃を受けた死の芸術が、崩れ去ってチリと化す。<br>討伐は無事に果たせたようだ。": "死之艺术受到致命一击，化为尘埃。看来是顺利讨伐了。",
    "「これで、死の芸術は倒せましたが……。<br>　街の人たちは？」": "「这样就打倒死之艺术了……。城里的人们呢？」",
    "周囲には、パニックのせいで逃げ遅れた人たちがいた。<br>少なくとも、死の芸術には誰も襲われていないようだが……。": "周围还有因为恐慌而没能及时逃跑的人们。至少死之艺术没有袭击他们……",
    "「……すげぇ」": "「……好厉害」",
    "すぐ近くで見ていた人が、ぽつりと漏らした。": "在附近看到这一幕的人不禁感叹道。",
    "「すげえ……死の芸術をぶっ壊したぞ！<br>　手がつけられないほど暴れてたのに、こんなにあっけなく……！」": "「好厉害……把死之艺术打坏了！明明那么凶暴，居然这么简单就……！」",
    "「うう……お、おのれ……我らの手柄を……」": "「呜呜……可、可恶……抢走了我们的功劳……」",
    "「目を覚ましましたか。<br>　騎士団の人たちも、命に別状はなさそうですね」": "「醒过来了吗？骑士团的人们似乎也没有生命危险」",
    "「ミケたちがいなかったら、あのまま殺されてたかもしれないぞ。<br>　手柄がどうとかほざく前に、少しは反省しろ」": "「要是没有我们，你可能已经被杀死了哦。在你抱怨我们抢了你的功劳之前，先好好反省一下吧」",
    "「貴様ぁ……！」": "「你这家伙……！」",
    "「騎士団の人たちも、死の芸術を足止めしてくれてありがとう！<br>　真っ先に駆けつけてくれたおかげで、助かったわ！」": "「也谢谢骑士团的各位阻止了死之艺术！多亏你们第一时间赶到，我才能得救！」",
    "「え？　……あ、ああ……いや、当然だ。<br>　あのくらいのことなど……」": "「哎？……啊，啊啊……不，当然了。」",
    "「死の芸術をやっつけたのは、後から来た人たちよね。<br>　そちらも騎士団の人なのかしら？」": "「解决死之艺术的，是后来过来的人吧。你们也是骑士团的人吗？」",
    "「一緒にするな！　ミケたちは美術館だ！」": "「别把我们混为一谈！米开朗基罗们是美术馆！」",
    "「美術館……？」": "「美术馆……？」",
    "「美術館って、閉館したんじゃなかったのか？」": "「美术馆不是已经关闭了吗？」",
    "「閉館はしていないんだが……。<br>　やっぱり、一般の認識としてはそんなものか」": "「并没有关闭……不过，果然在一般人的认知中是这样吗」",
    "「……ん？　おい、ヘスデル。<br>　これは……」": "「……嗯？喂，赫丝缇尔。这是……」",
    "「はい。ちょうど私も言おうとしていました」": "「是的。我正好也想说」",
    "「チャンスだな？」": "「这是个好机会吧？」",
    "「ええ」": "「是的」",
    "ふたりは互いに目くばせすると、左右から密着してきた。": "两人互相使了个眼色，从左右两边贴了上来。",
    "「……って、おい、なにをするんだ！？」": "「……喂，你们干什么啊？！？」",
    "「こいつが、夢幻美術館の新しい館長だ！<br>　この男の手によって、美術館は再び息を吹き返した！」": "「他就是梦幻美术馆的新馆长！<br>　在他的努力下，美术馆终于重获新生！」",
    "「美術館に所属するたくさんの藝術家とイマージュが協力して、<br>　これから、アテネスの平和を守っていきます」": "「在美术馆所属的众多艺术家和形象的协助下，<br>　今后，我们将会守护阿特内斯的和平」",
    "「近日、ハロウィンパーティーを開催する予定だ！<br>　生まれ変わった美術館に、ぜひ足を運んでくれ！」": "「近期，我们将会举办万圣节派对！<br>　请各位务必来重获新生的美术馆做客！」",
    "「子供たちが主役のパーティーですが、大人も歓迎です。<br>　美術館にある数々の展示を見に来てください」": "「虽然派对的主角是孩子们，但大人也欢迎参加。<br>　请来参观美术馆的各种展览吧」",
    "ここぞとばかりに美術館のアピールを行うふたり。<br>いや、自分もその中心にいるのだから３人か。": "两人趁机宣传起了美术馆。不对，我也是其中一员，所以是三人才对。",
    "「美術館、復活したのか……！？<br>　さっそく今度、女房と見に行くよ！」": "「美术馆复活了吗……！？<br>　下次我一定要和老婆一起去参观！」",
    "「街のみんなを守ってくれてありがとう！<br>　あなたたちの活躍ぶり、ご近所にも広めるわ！」": "「谢谢你们保护了我们这座城市！<br>　我会把你们的英勇事迹告诉街坊邻居的！」",
    "やがて群衆の中から喝采が起こり、幾重にも重なった。<br>それは、美術館が街の人に受け入れられたのだと、<br>初めて確信できた瞬間だった……。": "群众中响起了喝彩声，此起彼伏。这让我第一次确信……",
    "……ハロウィンパーティー当日。<br>美術館は子供から老人まで、あらゆる層の来客で溢れかえった。": "……万圣节派对当天，从老人到小孩，美术馆里挤满了各种各样的游客。",
    "「ようこそ、お客様！　恐れ入りますが、少々お待ちいただけますか。<br>　ただいま列が大変長くなっておりまして……！」": "「欢迎光临！不好意思，能请您稍等一下吗？队伍排得实在太长了……！」",
    "「わわっ！　お、お子さんが絵の具をひっくり返しちゃって……！<br>　どなたか、お掃除を手伝ってくださいますか？」": "「哇哇！小、小孩子把颜料打翻了……！有谁可以帮忙打扫一下吗？」",
    "「あれっ？　用意してたお菓子、切れちゃったんですか！？<br>　あの、わ、わたしの桃でよかったら代わりに……！」": "「咦？准备的点心已经卖完了吗？！那个，如、如果可以的话，可以用我的桃子代替……！」",
    "……想定を遥かに超える来客で、バタバタしているようだが……。<br>これも、嬉しい悲鳴というものだろう。": "……由于访客远超过预期，似乎忙得不可开交……",
    "「ん？　なんだ館長、出てきたのか。<br>　今日は仕事で執務室にこもってるんじゃなかったのか？」": "「嗯？馆长，你出来啦。你今天不是要工作，待在办公室里吗？」",
    "「そのつもりだったが、やっぱり様子が気になったからな。<br>　どうなってるのか見に来たんだ」": "「我本来是这么打算的，但还是有点在意这边的情况，所以就过来看看」",
    "「ミケランジェロと私は休憩中です。<br>　こんなに忙しくなるとは思いませんでした……」": "「米开朗琪罗和我正在休息。没想到会这么忙……」",
    "「ふふん、ミケはいい気分だぞ。<br>　ラファエロも今回ばかりはミケの勝ちを認めたようだしな。<br>　次は自分の番だ、と息巻いてもいたが」": "「哼哼，米开朗琪罗我心情很好哦。拉斐尔这次也承认是我赢了。不过他还是说下次就轮到他了」",
    "「相変わらず、どっちも対抗意識の塊みたいだな……」": "「你们俩还是一如既往地针锋相对啊……」",
    "「慣れない宣伝に骨を折った甲斐はあったな。<br>　おかげでしばらくは、彫刻以外の仕事はしたくないが」": "「不枉费我费尽心思做了不习惯的宣传。不过因为这个，我暂时不想做雕刻以外的工作了」",
    "「今日までは接客のお仕事もお願いします。<br>　子供たちが来てますから」": "「今天也麻烦你接待客人了。因为有小孩子来」",
    "「仕方ないな。<br>　……それで館長、気分はどうだ？<br>　なかなかいい滑り出しができたと思うが」": "「真没办法。……话说馆长，感觉怎么样？我觉得开局挺不错的」",
    "「ああ……そうだな。<br>　みんなのおかげだ」": "「嗯……是啊。多亏了大家」",
    "「でも、これで油断はできないな。<br>　今の状態は、一過性のものに過ぎない」": "「不过，也不能就此大意。现在的状态只是暂时的」",
    "「ふん。わかってるじゃないか」": "「哼，你还是挺懂的嘛」",
    "「今日はあくまでもパーティーですし。<br>　死の芸術と戦う夢幻美術館がどんな組織なのか、<br>　見に来ただけって人も多そうです」": "「今天毕竟是派对嘛。有很多人只是来参观一下死之艺术和梦幻美术馆到底是什么样的组织」",
    "「軌道に乗せるのは並大抵のことじゃない。<br>　それに、騎士団の問題もある……」": "「想要让美术馆走上正轨可不是一件容易的事。而且还有骑士团的问题……」",
    "「奴らが敗れた後とはいえ、獲物を横取りした形になったからな。<br>　おそらく恨みを買っただろう」": "「虽说他们已经战败，但毕竟我们算是抢了他们的猎物。恐怕会招来他们的怨恨吧」",
    "「あの場じゃ、被害を抑えるためにああするしかなかった。<br>　それで恨まれるっていうなら、仕方ないな」": "「当时为了减少损失，只能那么做了。如果他们因此记恨我们，那也没办法」",
    "「……覚悟は決まっているようだな。<br>　少し脅かすつもりでいたが、無用だったようだ」": "「……看来你已经做好心理准备了啊。本来还想吓唬吓唬你的，看来是没这个必要了」",
    "「まあ、あまり深刻に考えることはない。<br>　なにしろ、館長にはミケがついているからな」": "「不过，你也不用想得太严重。毕竟你有我米开朗基罗在嘛」",
    "「死の芸術だろうが騎士団だろうが、まとめて叩きのめしてやる。<br>　いずれにしても、最後に残るのは美術館だ」": "「不管是死之艺术还是骑士团，我都会把他们一起打垮。最后留下来的只会是美术馆」",
    "「そんな考え方でいいんだろうか……」": "「这样想真的没问题吗……」",
    "「そのくらいの意気は必要だと思います。<br>　アテネスの街は、まだ平和とは言えないようですし……」": "「我觉得这种程度的气魄是必要的。毕竟雅典斯城内还称不上和平……」",
    "「そうだな……。<br>　先日の件も、あれから市警の調べが入ったんだが……」": "「这个嘛…….关于前几天的那件事，市警局也调查过了……」",
    "「そういえば、あの死の芸術はなんだったんだ？<br>　あんな住宅地のど真ん中で暴れてるなんて、今思うと妙だな」": "「说起来，那个死之艺术到底是什么人？在那种住宅区的正中央大闹，现在想想也太奇怪了」",
    "「あれは囮だったようだ。<br>　騒ぎを起こして、その間に盗みを働いていた奴がいたらしい」": "「那好像是个诱饵。似乎有人故意引起骚动，趁机行窃」",
    "「火事場泥棒みたいなものですか。物騒ですね」": "「就像趁火打劫一样吗。真是危险」",
    "「そのたとえで言うなら、放火犯も兼ねているな。<br>　下手をすれば死人が出ていたんだから」": "「如果要打比方的话，那家伙还兼当纵火犯呢。因为一个不小心就会闹出人命」",
    "「まったく、腐り果てた奴がいるものだ。<br>　許してはおけんな」": "「真是的，居然有这种败类存在。不可饶恕」",
    "「その泥棒は捕まったそうだから、安心しろ。<br>　市警がきっちり働いてくれた」": "「那个小偷好像被抓了，放心吧。市警局干得不错」",
    "「それはなによりだが、手放しでは喜べないな。<br>　そんな犯罪者がのさばっているのが、アテネスの現状か」": "「那真是太好了，不过我可高兴不起来啊。阿特纳斯现在竟然有这种罪犯横行」",
    "「これからも、戦わないといけませんね。<br>　人はいずれ死ぬ……とはいえ、理不尽な死は許しがたいものです」": "「今后我们也得继续战斗下去啊。人终有一死……但这种毫无道理的死亡实在令人难以接受」",
    "「ほう、やる気じゃないか。<br>　最初と比べて、ずいぶん美術館に馴染んだようだな」": "「哦，你这不是很有干劲吗。跟一开始比起来，你已经很适应美术馆了啊」",
    "「館長やミケランジェロのおかげです」": "「这都是多亏了馆长和米开朗琪罗」",
    "「美術館が戦うもの、美術館が守るべきもの。<br>　その信念や理想を感じさせてもらえましたから」": "「美术馆是战斗的场所，美术馆是守护的场所。我感受到了你们的信念和理想」",
    "「そうか……」": "「是吗……」",
    "「ミケランジェロ様、ヘスデル様！<br>　ご休憩中にすみません。お客様があまりにも多く……」": "「米开朗琪罗大人，赫丝缇尔大人！抱歉打扰你们休息了。现在客人实在是太多了……」",
    "「助けが必要か？　いいだろう」": "「需要帮忙吗？没问题」",
    "「行くぞ、ヘスデル！<br>　素晴らしい接客で客どもを満足させてやる！」": "「走吧，赫丝缇！用我们出色的待客之道让客人们满意！」",
    "「はい。フィオレンツァ、案内をお願いします」": "「好的。菲奥伦札，麻烦你带路」",
    "「ええ、こっちです。<br>　館長様、それでは失礼しますね……」": "「好的，往这边走。馆长，那我们先失陪了……」",
    "慌ただしく駆けていく３人の背を見送りながら、<br>ヘスデルの先ほどの言葉を思い返す。": "我目送着她们三人匆匆离去的背影，回想起赫丝缇尔刚才说的话。",
    "信念や理想……美術館が掲げるものを信じて、<br>多くの藝術家やイマージュたちが力を貸してくれている。": "信念和理想……美术馆所宣扬的理念，得到了众多艺术家和作品的支持。",
    "その信頼に、これからも精一杯応えることが自分の務めだろう。<br>そんなことを考えながら、執務室へと踵を返した。": "今后我应该继续努力，不辜负他们的信赖。我一边想着，一边转身走向办公室。",
    "初めてのハロウィンパーティーは、大成功に終わった。<br>客入りも多少は改善され、かろうじてやっていける程度にはなった。": "第一次万圣节派对圆满结束。客流量也多少有所改善，勉强能维持经营。",
    "しかし、まだまだ美術館がアテネスに定着したとは言えない。<br>最近、街の治安が悪化の一途を辿っていることも気にかかる。": "但是，美术馆在阿特涅斯的立足点还远远不够稳固。而且最近镇上的治安也不断恶化，令人担忧。",
    "美術館の仲間のため、そしてアテネスで暮らす人々のために、<br>館長として、よりいっそう頑張っていかねば……。<br>そう決意を新たにしたのだった。": "为了美术馆的伙伴，也为了在阿特涅斯生活的居民，我作为馆长，必须更加努力才行……。我再次下定了决心。"
}