{
    "醜い欲を吐き出して": "吐出丑陋的欲望",
    "とある午後のこと。": "某个午后。",
    "展示の打ち合わせを終え、休憩しようと執務室まで戻ってきたところ、<br>ヴェネルが部屋で眠っていた。": "结束展览的商讨后，正打算回办公室休息时，<br>发现维内尔在房间里睡着了。",
    "「すう……すう……」": "「呼……呼……」",
    "いつもの貝を寝床にして、気持ちよさそうな寝息を立てている。<br>執務室で寝られるのは少々困るのだが、起こすのも忍びない。": "她以惯用的贝壳为床，发出舒适的鼾声。<br>虽说在办公室睡觉有些困扰，但又不忍心叫醒她。",
    "しばらく寝かしておいてやるか……。": "就让她再睡会儿吧……",
    "「ん……っ」": "「嗯……」",
    "その時、ヴェネルが寝返りを打った拍子に胸元が大きくはだけた。<br>豊満な乳房がゆさりと揺れて、ほとんど露わになってしまう。": "这时，维内尔翻身时胸口大幅敞开。<br>丰盈的乳房轻轻晃动，几乎完全暴露出来。",
    "ヴェネルは熟睡しているようで、全く目覚める気配もない。": "维内尔似乎睡得很熟，完全没有要醒来的迹象。",
    "その無垢な表情と大人びたボディラインのギャップに、<br>思わず視線を吸い寄せられてしまう。": "那纯真的表情与成熟身体曲线的反差，<br>让人不自觉地被吸引住视线。",
    "「い、いや、いかん……おいヴェネル。<br>　起きてくれ」": "「不、不行……喂维内尔。<br>　快醒醒」",
    "「んん～……」": "「嗯嗯～……」",
    "ヴェネルは呼びかけに反応するが、目覚めるには至らないようで、<br>もぞもぞと身をよじらせるたび、ますます服をはだけさせてしまう。": "维内尔对呼唤有所反应，但似乎还没完全清醒，<br>每次扭动身体时，衣服反而更加凌乱。",
    "その光景はあまりにも煽情的だった。": "那景象实在太过撩人。",
    "……ダメだ……我慢できない！": "……不行了……我忍不住了！",
    "欲望に駆られるがまま、ヴェネルの服に手をかけ、<br>更に着衣を乱れさせていった。": "在欲望的驱使下，伸手扯开维内尔的衣服，<br>让她的衣衫更加不整。",
    "「……っくち！」": "「……啊嚏！」",
    "……ヴェネルがくしゃみをして、ようやく目を覚ました頃には、<br>既に彼女の局部を露わにさせており、こちらも裸身を晒していた。": "……当维内尔打着喷嚏终于醒来时，<br>她的私处早已暴露无遗，而我也同样赤裸着身体。",
    "「なに、これ……？　えっ？<br>　私の服、脱がされて……館長様が裸で……」": "「这、这是……？诶？<br>　我的衣服被脱掉……馆长大人也光着身子……」",
    "しかも、勃起した肉棒をヴェネルの股間に擦りつけていたところだ。<br>もし人を呼ばれたら、まったく言い逃れできない状況である。": "更糟的是，我正将勃起的肉棒抵在维内尔的股间摩擦。<br>此刻若有人进来，根本无从辩解。",
    "「……館長様。どういうこと？」": "「……馆长大人。这是什么情况？」",
    "「い、いや……帰ってきたらヴェネルが寝ていたから……。<br>　それを見ていたら、つい……す、すまない」": "「不、不是……我回来时看见维内尔在睡觉……<br>　看着看着就忍不住……对、对不起」",
    "我に返ってヴェネルに謝るが、欲望に駆られた身体はもう止まらない。<br>勝手に腰が動き、肉欲の塊を秘部に擦りつけ続けてしまう。": "虽然恢复理智向维内尔道歉，但被欲望支配的身体已停不下来。<br>腰部擅自律动着，继续将肉欲的硬块往她秘缝上磨蹭。",
    "「寝込みを襲うの、醜い」": "「趁睡侵犯……真丑陋」",
    "きっぱりと言い切られてしまった。<br>だが、その苦言すらも興奮を煽る材料になってしまう。": "被她斩钉截铁地断言了。<br>然而这番斥责反而成了煽动情欲的催化剂。",
    "醜い欲をさらけ出していることへの非難。冷たい視線と口調。<br>普段は向けられることのない冷ややかな反応にゾクリとする。": "因暴露丑陋欲望而遭受的谴责。冰冷的目光与语气。<br>面对平日从未见过的冷漠反应，不禁打了个寒颤。",
    "「なんで、さっきよりもっとはぁはぁしてるの……？<br>　いつもは館長様、人の嫌がることなんてしないのに」": "「为什么…比刚才喘得更厉害了…？<br>　馆长大人明明从来不做让人讨厌的事」",
    "性欲に衝き動かされたから……と言うわけにもいかない。<br>それでは単なる開き直りだ。だが、今更離れることもできなかった。": "总不能说是被性欲驱使…<br>那不过是破罐子破摔的托词。但此刻已无法抽身而退。",
    "さすがに最後の一線を無理やり踏み越えるのだけはこらえているが、<br>腰を動かして擦りつける行為はとめられない。": "虽然勉强克制着没有突破最后防线，<br>但腰部磨蹭的动作却停不下来。",
    "「……擦りつけるの、やめないんだ。<br>　そんなに我慢できないの？」": "「…不肯停下摩擦呢。<br>　就这么难以忍耐吗？」",
    "問いかけられ、こみ上げる切なさのまま何度も頷き返す。<br>すると、ヴェネルは少しなにかを考える仕草を見せた。": "面对质问，在涌动的煎熬中频频点头。<br>见状，维内尔露出了若有所思的神情。",
    "「お腹がすいてる時や、疲れてる時と同じなのかな。<br>　余裕がないなら、美しい振る舞いができなくても仕方ない」": "「和肚子饿或者累的时候一样吧。<br>　如果失去理智，做不到优雅举止也是没办法的事」",
    "「館長様を満足させれば、いつもの美しい魂に戻るはず……。<br>　いいよ。私のこと、好きなようにして？」": "「只要让馆长大人满足的话，应该就能恢复成往日美丽的灵魂……<br>　可以哦。对我，想怎样都可以？」",
    "無防備に受け入れる声を向けられた瞬間、理性のタガが外れた。<br>まだほころび始めたばかりの割れ目をこじ開け、一気に腰を突き出す。": "听到她毫无防备接纳的声音瞬间，理性的枷锁彻底崩断。<br>将刚刚绽开的裂缝强行撬开，猛地挺腰贯穿。",
    "「んっ……！？　あ、ああああ……っ！！」": "「嗯……！？啊、啊啊啊……！！」",
    "「っく……ううぅ……！　い、痛い……っ」": "「呜……呜嗯……！好、好痛……」",
    "苦痛を訴えるヴェネルの声で、我に返った。": "维内尔痛苦的呻吟声让我猛然清醒。",
    "彼女はまだイマージュになって間もない。<br>当然、こうした行為も初めてだろう。": "她成为形象还没多久。<br>这种体验想必也是初次。",
    "「ヴェネル……大丈夫か？」": "「维内尔……没事吧？」",
    "「ふううっ……ちょっと、だけ……待って……。<br>　はぁ……はぁ……っ」": "「呼呜……稍微、等一下……<br>　哈啊……哈啊……」",
    "何度か深呼吸を繰り返して、痛みに耐えるヴェネル。<br>こちらも動かずに、しばし彼女の様子を見守る。": "维内尔反复深呼吸数次强忍疼痛。<br>我也静止不动，暂时观察着她的状况。",
    "「んんっ……力を抜いたら、少し楽になるみたい……。<br>　はぁ……館長様を、受け入れたいから……がんばる……」": "「嗯嗯……放松力气的话，好像会稍微舒服些……<br>　哈啊……因为想接纳馆长大人……我会加油的……」",
    "「あ、あぅう……くっ…んあぁ……っ。<br>　館長様を、感じる……館長様が、私の中にいる……」": "「啊、啊呜……唔…嗯啊……っ。<br>　能感受到、馆长大人……馆长大人、在我里面……」",
    "言葉通り、挿入されたモノの存在を意識したのか、<br>ヴェネルの膣内が肉棒の形を確かめるようにじわじわと締まる。": "仿佛印证着她的话语，维内尔的阴道开始缓缓收缩，<br>像是要确认插入物的形状般逐渐绞紧肉棒。",
    "「く、うんっ……あぁぁっ……。<br>　なん、だか……痛いだけじゃ、なくなって、きた……」": "「呜、嗯っ……啊啊啊……。<br>　不知、怎么的……不只是、疼痛了……感觉、变了……」",
    "「これって……館長様の欲望を浄化できてるって、こと……？<br>　痛みが薄れて、代わりに、いい気持ちが溢れて……」": "「这是不是说明……成功净化了馆长大人的欲望呢……？<br>　痛感渐渐消退，取而代之的是、涌上来的快感……」",
    "どこか食い違いを感じさせる調子で呟き、ヴェネルは首を傾げた。<br>どうも性行為に関する彼女の知識には偏りがあるようだ。": "她用带着些许困惑的语调呢喃着歪过头。<br>看来她对性行为的相关知识存在明显偏差。",
    "しかし、まだ動いていないのに接合部からは愛液が溢れ始めており、<br>ヴェネルの肉体が雄を受け入れ始めているのは間違いなかった。": "然而尚未开始抽插，交合处已渗出爱液，<br>维内尔的肉体确实正在逐步接纳雄性侵入。",
    "「館長様……待ってくれてありがとう。<br>　私はもう大丈夫だから、動いていいよ……？」": "「馆长大人……谢谢您愿意等我。<br>　我已经没问题了，可以动了哦……？」",
    "こちらを気遣うヴェネルの言葉に背中を押され、<br>ゆっくりと腰を動かし始める。": "在维内尔体贴的话语鼓励下，<br>我缓缓开始摆动腰部。",
    "「んんっ！　あっ！　はっ、ううっ……！<br>　あ、あっ……んんんっ……！」": "「嗯嗯！啊！哈、呜……！<br>　啊、啊……嗯嗯嗯……！」",
    "肉棒を初めて受け入れたヴェネルの中は狭く、<br>まだ慣れない行為に緊張しているのが感じられる。": "初次接纳肉棒的维内尔内部十分紧致，<br>能感受到她对陌生行为仍带着紧张。",
    "それでも慣らすように一定のリズムで腰を動かし続けると、<br>その動きにヴェネルの呼吸が同調してきた。": "但仍保持着固定节奏继续抽送，<br>维内尔的呼吸逐渐与动作同步起来。",
    "「はぁっ……んっ、んっ……！　あうっ……！<br>　くっ、はぁ、あっ……あっ……！」": "「哈啊……嗯、嗯……！呜啊……！<br>　唔、哈啊、啊……啊……！」",
    "「か、館長様……っ、だんだん、楽に……ううん……。<br>　それだけじゃなくて、もっと違うのが……」": "「馆、馆长大人……渐、渐渐舒服起来了……唔嗯……。<br>　不仅如此，还有更特别的感受……」",
    "「ぴりぴり、ぞくぞくって……私の中から……。<br>　電気が走るみたいに、身体が勝手に跳ねちゃう……っ」": "「酥酥麻麻、阵阵战栗从体内涌来……。<br>　像电流窜过般，身体自己就弹跳起来……」",
    "「それが“気持ちいい”ってことだ」": "「这就是所谓的'舒服'感觉」",
    "「気持ちいい？　そっか、これが……くうっ！　ふ、あぅっ！<br>　館長様も、気持ちいいの……？」": "「舒服？原来、这就是…呜！嗯、啊！<br>　馆长大人也、觉得舒服吗…？」",
    "答えの代わりに頷き返すと、ヴェネルは嬉しそうに微笑んだ。": "我没有回答只是点头回应，维内尔便露出了欣喜的微笑。",
    "「ふふっ、これ……もっと欲しくなるの、わかる……っ。<br>　私も、気持ちいいの好きみたい……」": "「呵呵、这个…会让人想要更多呢、我明白…<br>　我好像、也喜欢上这种舒服的感觉了…」",
    "「はぁ……っ！　んううっ、あっ、ふぁぁっ！<br>　もう、全然……っ、痛くないよ……館長様……！」": "「哈啊…！嗯呜、啊、咿呀！<br>　已经、完全…不痛了哦…馆长大人…！」",
    "熱い愛液でトロトロに満たされた膣内はすっかり柔らかくほぐれ、<br>膣内も容易に拡がって肉棒を受け入れ、襞をぬるぬる絡ませてくる。": "被温热爱液浸透的蜜穴已完全柔软放松，<br>阴道轻易扩张着接纳肉棒，湿滑的褶皱缠绕上来。",
    "ヴェネルが懸命にこちらの欲望を受け入れてくれた証なのだと思うと、<br>それだけで胸の奥が熱くなるような嬉しさを覚えた。": "想到这是维内尔努力接受我欲望的证明，<br>光是这个念头就让胸口涌起炙热的喜悦。",
    "「はううっ、あっ、あぁっ、ひぁぁっ！　あ、ぅぅっ、んふぅっ！<br>　ひぁ、ううんっ、きゅううっ！　ふ、ぁぁっ！」": "「哈呜、啊、啊啊、咿呀！啊、嗯呜、嗯呼！<br>　呀、唔嗯、紧呜！呼、啊啊！」",
    "「くぅんっ、あっあっ、館長、様っ！<br>　私、どんどん……館長様で、気持ちよくなってるっ……！」": "「嗯呜、啊、啊啊、馆长、大人！<br>　我、越来越……因为馆长大人、变得舒服起来了……！」",
    "「もっと……欲しい……館長様が欲しいっ……。<br>　いっぱい、奥まで突いて……一緒にもっと気持ちよくなろう？」": "「还要……更多……想要馆长大人……。<br>　用力地、顶到最深处……让我们一起更舒服好吗？」",
    "吐息を弾ませ、高い声で喘ぐヴェネルから、<br>誘惑するように囁かれた瞬間、遠慮する気持ちが頭から吹き飛んだ。": "听着维内尔高亢的喘息与吐露的热气，<br>当那诱惑般的耳语响起的瞬间，所有理智都从脑海中飞走了。",
    "「あぁああぁっ！　あっあっ、ひぁっ、あっ！<br>　すご、ぉっ、奥っ、ひゃぁんっ！　やああぁっ！」": "「啊啊啊啊！啊、啊呀、咿呀、啊！<br>　好厉、害、顶到了、呀啊！要去了啊啊！」",
    "「いっぱい、いっぱいずんずんって、きてぇっ！<br>　こんな、のっ、だめ、おかしく、なっちゃいそうっ！」": "「全部、全部都深深地、顶进来呀！<br>　这样、不行、要变得、奇怪起来了啦！」",
    "欲望に駆られるがまま、激しく腰を打ちつけても、<br>ヴェネルの反応にもはや痛みはまったくないようだった。": "在欲望驱使下激烈抽插着，<br>但维内尔的反应中早已看不出丝毫痛楚。",
    "むしろ自ら求めるように膣内は蠢いて肉棒を深く引きずり込み、<br>搾り取らんとしてぎゅうぎゅうきつく絡みついてくる。": "反而像主动索求般，蜜穴蠕动着将肉棒往深处吞入，<br>绞紧缠绕的黏膜仿佛要把精液全都榨取出来。",
    "「あ、あっ、館長様、館長様ぁっ！<br>　私の中で暴れて……っ、こんな館長様、知らない……！」": "「啊、啊啊、馆长大人、馆长大人啊！<br>　在我里面横冲直撞……这样的馆长大人、从来没见过……！」",
    "「普段、優しいのに……こんな激しい気持ち、秘めてたなんて……。<br>　こんなの心に抑え込んでたら、我慢、できないよね……っ」": "「平时那么温柔的人……居然藏着这么激烈的感情……。<br>　把这种心情压抑在心里的话，会忍不住的吧……」",
    "「いいよ、全部、ぅああっ！　んっ、ううっ！<br>　全部私に、ぶつけて……すっきりして、いいからぁっ……！」": "「可以哦、全部、啊啊啊！嗯、呜呜！<br>　全都发泄在我身上……痛快地、释放出来就好……！」",
    "ヴェネル自身も初めての快感に振り回されているようだが、<br>それでも当初の目的を忘れず、欲望を受け止めようとしてくれている。": "维内尔似乎也被初次体验的快感弄得神魂颠倒，<br>但即便如此她仍没忘记最初的目的，努力包容着这份欲望。",
    "その健気さに胸を打たれながらも、<br>加速する肉欲のままに、いっそう腰の動きを速めていく。": "被她这份纯真打动的同时，<br>随着不断加速的肉欲，腰部的动作也越发激烈起来。",
    "「ふぁっ！　んあぁっ！　はっ、ふっ！　ん、っくうぅっ、あっあっ！<br>　気持ちいい……館長様の、すごく気持ちいいよっ……！」": "「哈啊！嗯啊啊！哈、呼！嗯、呜嗯、啊啊！<br>　好舒服……馆长大人的、真的好舒服啊……！」",
    "「溺れちゃいそうなの、ちょっと、わかる……！<br>　ふうっ、んんっ！　にゃあぁっ！　でも、流されない、からぁっ！」": "「快要溺死的感觉、有点、明白了……！<br>　呼呜、嗯嗯！呐啊啊！但是、我不会被冲走的啦……！」",
    "「館長様の、浄化、するため、だからっ！<br>　ふぁぁっ、んきゅぅっ！　気持ちいいのも、我慢、するっ……！」": "「为了帮馆长大人、净化才行、所以……！<br>　哈啊啊、嗯啾呜！就算再舒服、我也会忍住……！」",
    "快感をこらえ、懸命にこちらを気遣ってくれるヴェネルが愛おしい。<br>彼女の中で果てたい欲求が高まり、精液がこみ上げてくるのを感じる。": "强忍快感却仍拼命关心着我的维内尔令人怜爱。<br>想在她体内达到顶点的欲望愈发高涨，能感受到精液正在上涌。",
    "「あぁっ、あっあっ、くううんっ、ふううっ！　ん、ぁっ！<br>　館長様、浄化、するからっ！　私が、受け止めてあげるから……！」": "「啊、啊啊、嗯呜、呼呜！嗯、啊！<br>　馆长大人、我会帮您净化的！全都、由我来承受……！」",
    "「醜い欲望、全部、私の中に吐き出して……っ！<br>　く、ぅぅっ、はぁ、あっ！　あううぅっ！」": "「把肮脏的欲望、全部、射进我里面……！<br>　呜、嗯嗯、哈啊、啊！呀呜呜！」",
    "膣奥を突き上げるたび、子宮口が亀頭に吸いついて射精を促してくる。<br>ここに出せと導くような淫靡な刺激に、更に限界が迫った。": "每次顶入花心时，子宫口都会吸吮龟头催促射精。<br>在这般引导般的淫靡刺激下，极限愈发逼近。",
    "「んくううっ、はぁあっ、あっ、やぁぁっ！　ふぅぅっ！<br>　館長様っ、はやく、早く出して……じゃないと、私……！」": "「嗯呜、哈啊啊、啊、呀啊！呼呜！<br>　馆长大人、快些、快点射出来……不然的话，我……！」",
    "「も、うっ、ダメ！　なにかきちゃいそう……っ！<br>　館長様を受け止めたいのに、我慢できなく、なるっ！」": "「已、已经不行了！好像要去了……！<br>　明明想好好接住馆长大人的，却快要忍不住了！」",
    "「ふううっ、きゅうぅっ！　だ、めっ、くるっ、きちゃう！<br>　出して、館長様ぁっ、出して出してっ、出してぇぇぇっ！！」": "「呼呜、咿呀！不、行了、要去了、要去了！<br>　射出来、馆长大人啊、射出来射出来、射出来嘛！！」",
    "「んっ……あつ……い。すごい……館長様の、いっぱい、出て……」": "「嗯……好烫……。太多了……馆长大人的、流了这么多……」",
    "膣内射精と同じタイミングでヴェネルも達したようで、<br>どこかふわふわとした口調で呟いている。": "在阴道内射精的同时，维内尔似乎也达到了高潮，<br>用飘忽恍惚的语调呢喃着。",
    "……ことを終えて、こちらの頭は急速に冷静さを取り戻し始めた。<br>我ながら、とんでもないことをしてしまった……。": "……事毕后，我的头脑开始迅速恢复冷静。<br>连自己都觉得做了相当过分的事……。",
    "「……館長様？」": "「……馆长大人？」",
    "「すまない、ヴェネル。<br>　寝込みを襲ってしまって……」": "「抱歉，维内尔。<br>　趁你睡着时袭击了你……」",
    "「うん。それは醜い行為。<br>　でも、謝れるならもう館長様は大丈夫そうだね」": "「嗯。那是很丑陋的行为。<br>　不过，既然能道歉说明馆长大人已经没事了呢」",
    "「スッキリしたら、いつもの館長様に戻れたのかな。<br>　私の手で、美しい館長様を取り戻せたのなら嬉しいよ」": "「发泄过后，变回平时的馆长大人了吗。<br>　能用我的手让美丽的馆长大人恢复原状，我很开心哦」",
    "そう言ってヴェネルが満足げに笑った直後、<br>たっぷり中出しされた膣内から、白濁がごぷりと音を立てて溢れた。": "维内尔刚露出满足笑容的瞬间，<br>被灌满白浊的阴道里发出咕啾声响溢出液体。",
    "「ん……本当に、すごくいっぱい出したね。お腹の中、たぷたぷ……。<br>　こんなに出るものなんだ……全部出し切ってよかったね、館長様」": "「嗯……真的、射了好多呢。肚子里、晃荡晃荡的……。<br>　原来能射出这么多啊……全都释放出来太好了呢，馆长大人」",
    "自ら脚を広げて、膣内から溢れる精液を覗き込むヴェネル。<br>……その無防備な様子に、再び肉棒がいきり立った。": "维内尔主动张开双腿窥视着从阴道溢出的精液。<br>……那毫无防备的姿态，让肉棒再次勃然而起。",
    "またしても欲情を抑えきれなくなった俺がヴェネルに襲いかかったのは、<br>それからほんの数秒後のことだった――": "仅仅数秒之后，<br>再度无法抑制情欲的我便又一次扑向了维内尔――"
}