{
    "チョコのように苦く甘く": "有如巧克力般苦涩又甘甜",
    "バレンタインの翌日。<br>ベッドで横になっていると、部屋にノックの音が響いた。": "情人节的隔天，当我躺在床上时，房内响起了敲门声。",
    "「館長、やっぱりここにいたの？<br>　探してもいなかったから、来てみたんだ……」": "「馆长，你果然在这里啊？<br>因为我到处都找不到你，所以才过来这里看看……」",
    "やってきたゴッホを部屋に招き入れる。<br>ベッドの上にいる俺の様子を見て、ゴッホは心配そうな声を出した。": "我请梵高进到房内。<br>他看到躺在床上的我，便用担心的语气说道：",
    "「普段はまだ仕事をしてる時間なのに……。<br>　もう寝ようとしてたの？　大丈夫？」": "「现在明明是平常还在工作的时段……<br>你已经要睡了？没事吧？」",
    "「ありがとう。<br>　少し調子が悪くなって横になっていたが、もう大丈夫だ」": "「谢谢。<br>我身体有点不舒服，所以才躺在床上，不过已经没事了。」",
    "「もしかして、わたしがあげたチョコレートを食べて、<br>　お腹が痛くなったとか？　だったらどうしよう……」": "「难道说，你吃了我给你的巧克力，结果肚子痛吗？那该怎么办……」",
    "「いや、ゴッホのチョコレートのせいではない。<br>　単に食べ過ぎてしまったんだ」": "「不，不是梵高给我的巧克力害的。<br>单纯是我吃太多了。」",
    "「そうなの？」": "「是这样吗？」",
    "呟きながら、ゴッホはチラリと机の上を見遣る。<br>そこにあるのは大量のチョコレートだ。": "梵高一边低语，一边瞄了桌上一眼。<br>桌上放着大量的巧克力。",
    "いくつかのチョコは包みが開いている。そして同じ机の上には、<br>ゴッホのくれた巨大チョコが食べかけの状態で置かれている。": "有几颗巧克力已经拆开包装了。而梵高送我的巨大巧克力，也以吃了一半的状态放在桌上。",
    "この状況は……かなりマズい……！！！": "这个状况……非常不妙……！！！",
    "「あれ？　わたしのあげたチョコレート、<br>　まだちょっとしか食べてないね」": "「咦？我送你的巧克力，<br>　只吃了一点点耶。」",
    "「それなのに、他の女の子からもらったチョコを、<br>　具合が悪くなるほど食べちゃったんだ」": "「可是你却吃了其他女生送的巧克力，<br>　吃到身体不舒服了耶。」",
    "「いや、ゴッホのチョコレートも、もちろんすべて食べる。<br>　しかし他の人からのチョコも味見しないと申し訳ないだろう」": "「不，梵高的巧克力，我当然也会全部吃完。<br>　可是其他人送的巧克力，不尝尝味道的话，对她们过意不去吧」",
    "早口で言い訳を繰り出すが、ゴッホの機嫌が良くなった様子はない。": "我快速地说出借口，但梵高的心情似乎没有好转。他说道：",
    "「ふぅん……それってわたしのチョコも、<br>　“味見しないと申し訳ない”うちのひとつってことだよね」": "「哦……那我的巧克力，<br>　也是「不尝尝味道的话，对她们过意不去」的巧克力之一吧。」",
    "「え、えっと……！<br>　ゴッホ、お返しはなにがいい？」": "「呃、呃……！<br>　梵高，你想要什么回礼？」",
    "必死で話題を変えようとする間にも、<br>ゴッホは無言でこちらへにじり寄ってくる。": "在我拼命转移话题的时候，梵高也默默地朝我逼近。",
    "「それじゃあ、館長の気持ち、今すぐほしいな……」": "「既然如此，那我就要你现在立刻给我你的爱意……」",
    "そのままベッドまでやってきたゴッホに押し倒される。<br>馬乗りになったゴッホは、今にも性器を挿入するのかと思いきや……。": "梵高就这样来到床边，把我推倒。<br>他跨坐在我身上，我以为他要插入我的性器……",
    "「んふっ……館長のおちんちん、いつもより元気かも。<br>　おまんこの入り口に、ぴとぴと当たってるよ？」": "「嗯呼……馆长的小鸡鸡好像比平常还要有精神。<br>它一直顶着我的小穴入口哦。」",
    "「女の子からもらったチョコレートをたくさん食べて、<br>　興奮してるのかな……？」": "「是因为吃了女孩子送的巧克力，所以很兴奋吗……？」",
    "「ねぇ、どうなの、館長……？」": "「欸，到底是怎样啊，馆长……？」",
    "「いや、ゴッホに押し倒されて興奮しているだけだ。<br>　しかも、こんなふうに乳首まで……」": "「不对，我只是被梵高推倒而感到兴奋而已。<br>而且连乳头都像这样……」",
    "ゴッホは女性器をいきり立った陰茎に擦り付けつつ、<br>片方の乳首に舌を這わせ、もう片方の乳首を指で引っ掻いている。": "梵高一边用勃起的阴茎摩擦我的性器，一边用舌头舔着一边的乳头，用手指拨弄另一边的乳头。",
    "突如として襲ってきた刺激に肉棒は膨らみ、陰唇を撫でるが、<br>そこをかきわけることはまだ許されていない。": "突如其来的刺激让肉棒膨胀，摩擦着阴唇，但还不能插入。",
    "「んちゅっ……んぅ……ふふ……かわいい。<br>　舌先でそっと触れるだけで、全身がビクッてしちゃうんだね」": "「嗯啾……嗯唔……呵呵……好可爱。<br>　只是用舌尖轻轻碰一下，全身就抖了一下呢。」",
    "「こうやって、乳首の先っぽ、ぬめぬめの舌で触られるの、<br>　気持ちいいね……♡」": "「乳头的尖端被湿滑的舌头这样舔，好舒服……♡」",
    "「れろっ……れろ……んぅ……っちゅ……。<br>　んはぁっ……れろっ……んぅ……っちゅ……あはぁ……」": "「舔舔……舔舔……嗯唔……啾……<br>　嗯哈……舔舔……嗯唔……啾……啊哈……」",
    "ゴッホの言う通り、彼女の舌が乳首の先端を這うたび、<br>脳天まで届くような鋭い刺激が全身を貫いていた。": "梵高说得没错，每当她的舌头舔过乳头尖端，就有直达脑门的强烈刺激贯穿全身。",
    "蓄積された快感は出口を求めて陰茎に集中する。<br>しかしゴッホは、まだまだ挿入を許してくれない。": "累积的快感寻求出口，集中到阴茎上。<br>但是梵高还不允许插入。",
    "「んはぁ……こっちの乳首は指の先っぽでカリカリしてあげるからね。<br>　ほら……こりこり……かりかり……♡」": "「嗯哈……我用指尖帮你磨蹭这边的乳头哦。<br>　你看……磨蹭磨蹭……磨蹭磨蹭……♡」",
    "「んふ……館長は、ちょっと激しいのが好きな変態さんなのかな？<br>　爪が当たるたびに、おちんちん、ぴくぴくしてるのがわかるよ？」": "「嗯呼……馆长是喜欢激烈一点的变态吗？<br>　每次被指甲碰到，小鸡鸡都会一跳一跳的哦。」",
    "「爪でひっかくみたいにしてあげるから、たくさん興奮していいよ？<br>　ほら、かりかり……かりかり……♡」": "「我会用指甲轻轻抓你，你可以尽情兴奋哦？<br>来，我抓我抓……我抓我抓……♡」",
    "ゴッホは乳首に爪を立て、執拗に先端を弄ぶ。": "梵高用指甲掐住乳头，执拗地玩弄着乳头尖端。",
    "緊張と弛緩が同時に迫るような、感じたことのない刺激――<br>これまでにない快楽に、身体は戸惑うように震え続けていた。": "紧张与松弛同时袭来，从未体验过的刺激——<br>前所未有的快感让身体困惑地颤抖着。",
    "「んっ……んぅっ……館長のおちんちん、また大きくなって、<br>　わたしのおまんこに、ぴったり沿うみたいにくっついてる」": "「嗯……嗯唔……馆长的鸡鸡又变大了，紧紧地贴在我的小穴上」",
    "「んあっ……はんっ……館長の、身体が震えるたびに、<br>　わたしのあそこに、熱いのが押し付けられて……気持ちいい」": "「嗯啊……哈嗯……每当馆长的身体颤抖时，<br>热热的东西就会顶在我的那里……好舒服」",
    "「んぅ……でも……。<br>　これ以上、焦らすのは、さすがに良くないよね」": "「嗯唔……可是……<br>再继续吊你胃口，实在是不太好呢」",
    "よほど物欲しそうな表情をしていたのだろう。<br>ゴッホは上目遣いでこちらを見て満足げに頷くと、腰をあげた。": "我大概露出了非常渴望的表情吧。<br>梵高抬眼看着我，满意地点点头，然后抬起腰。",
    "「それじゃあバレンタインのお返しに、<br>　館長のおちんちん、受け取るね？」": "「那么作为情人节的回礼，<br>我就收下馆长的鸡鸡咯？」",
    "ゴッホは膣口を亀頭の位置に運ぶと、一息に腰を落とす。": "梵高将龟头对准阴道口，一口气沉下腰。",
    "「んはぁ……はぁ……んっ……んんんうううぅ……んっっっ♡」": "「嗯哈……哈啊……嗯……嗯嗯嗯呜呜呜呜……嗯呜呜呜♡」",
    "たっぷりと濡れた肉襞に締め付けられながら、膣道を進む。<br>待ちわびていた感覚がもたらされ、肉棒は歓喜に震えた。": "肉棒在湿透的肉壁的紧缚下，沿着阴道壁前进。<br>等待已久的快感终于到来，肉棒因欢喜而颤抖。",
    "膨らんだ先端がゴッホの最奥部にコツンとあたり、<br>根元はすぐに射精を要求する。": "膨胀的前端抵住梵高的最深处，根部立刻要求射精。",
    "その衝動を鎮めようと力を込めるたび、陰茎は蜜壺の中で脈打った。": "每当梵高为了抑制这股冲动而用力时，阴茎就在蜜壶中脉动。",
    "「んんうぅ……っ……あんっ……んぁっ……。<br>　館長のおちんちん、わたしの中で、ビクビク震えてる……」": "「嗯嗯呜呜……嗯……啊嗯……嗯啊……<br>馆长的大●鸡，在我体内，一跳一跳的……」",
    "「んふっ……乳首も、さっきからすごく硬くなってるよ？<br>　ほら……ほら、気持ちいい？」": "「嗯呼……你的乳头，从刚才开始就变得很硬哦？<br>你看……你看，舒服吗？」",
    "「あぁ、とても気持ちいい。<br>　上も下も心地よくて、頭が真っ白になりそうだ」": "「啊啊，非常舒服。<br>上下都舒服得不得了，脑袋都要变白了。」",
    "「そうなんだね……良かった……。<br>　けど、わたしも、もっと気持ちよくなりたいな……」": "「这样啊……太好了……<br>不过，我也想变得更舒服……」",
    "「んぅっ……どうすればいいかな……。<br>　やっぱり、館長のおちんちんに、もっと頑張ってもらわなきゃ」": "「嗯呜……该怎么做呢……<br>果然还是得让馆长的小鸡鸡更努力才行」",
    "「それなら、こちらからも動いていいか？」": "「那么，我也可以主动吗？」",
    "「それはダメ」": "「不行」",
    "こらえきれずに投げかけた提案は、<br>ゴッホによってにべもなく否決されてしまう。": "我忍不住提出的建议，被梵高无情地否决了。",
    "「どうしてダメなんだ？」": "「为什么不行？」",
    "「だってこれは館長からのバレンタインのお返しだから、<br>　このおちんちんも、乳首も、ぜんぶわたしのものだよね？」": "「因为这是馆长送我的情人节回礼，<br>这个小鸡鸡和乳头，全都是我的吧？」",
    "「だったら、ぜんぶわたしの好きにしてみたい……」": "「既然如此，我想尽情地摆布它们……」",
    "独占欲と欲情が混ざりあい、ゴッホは暴走を始めていた。<br>経験上、こうなったらもうなにを言っても無駄である。": "独占欲与情欲混杂在一起，梵高开始失控。<br>根据经验，一旦变成这样，说什么都没用。",
    "「ほら……硬くなった館長の乳首、爪の先でカリカリって擦るたび、<br>　おちんちんが動いて、わたしの中、優しく撫でてくれるの」": "「你看……馆长的乳头变硬了，每次用指甲尖端磨蹭……<br>小弟弟就会动起来，在我里面温柔地抚摸。」",
    "「今日はこんなふうに、チョコレートみたいに、<br>　とろけるみたいな気持ち良さが欲しいな……」": "「今天我想像这样，体验像巧克力一样融化般的快感……」",
    "ゴッホは片手の指先で目の前の乳首を弾きながら、<br>どんな快楽を貪ろうかと夢見心地の様子で呟く。": "梵高用单手指尖弹着眼前的乳头，陶醉地喃喃自语，想象着要贪求什么样的快乐。",
    "無意識に手元の物を弄ぶようなぞんざいな動きに、<br>むしろ興奮は高まった。": "他无意识地玩弄手边物品的粗鲁动作，反而让兴奋感高涨。",
    "「んあっ……んぅ……だから、これから、<br>　もっと館長のこと、気持ちよくしてあげるね」": "「嗯啊……嗯唔……所以，接下来……<br>我会让馆长更舒服哦。」",
    "「そのかわり、館長のおちんちん、たくさん使わせてね……♡」": "「相对地，要让我多用一点馆长的小弟弟哦……♡」",
    "そうしてゴッホは、ふたたび覆いかぶさってくる。": "然后梵高再次压在我身上。",
    "「んっ……んうぅっ……っちゅ……んぅ……。<br>　あんっ……あっ……んんんっっ……っちゅ……んはぁ……」": "「嗯……嗯唔唔……啾……嗯唔……<br>啊嗯……啊……嗯嗯嗯……啾……嗯哈啊……」",
    "「やっぱり、舐められるのも大好きなんだね。<br>　乳首に舌を這わせるたびに、全身が反応してる……」": "「梵高果然很喜欢被舔。<br>每当他的舌头舔过乳头，我的全身都会产生反应……」",
    "ゴッホは舌先と指先で乳首を刺激しながら、<br>全身を擦りつけるようにしてゆっくりと動く。": "梵高用舌尖和指尖刺激乳头，同时用全身摩擦我，慢慢地动着。",
    "「はぅっ……おちんちんが奥にある時に、<br>　乳首を、こうして強めに弄るの」": "「哈唔……在小弟弟顶到深处的时候，像这样用力玩弄乳头……」",
    "「あぅ……そしたら、そのまま、奥の敏感なところで<br>　ぴくぴく……って震えて、とっても気持ちいいんだ……」": "「啊唔……然后，深处敏感的地方就会直接……<br>抽动……非常舒服……」",
    "「あとね、こうして動くときに、館長の身体で、<br>　おっぱいをごしごしするの……んぅ……汗で擦れて気持ちいい……」": "「还有，像这样动的时候，馆长的身体就会……<br>摩擦胸部……嗯唔……被汗水摩擦好舒服……」",
    "目の前で繰り広げられる淫靡な動きに釘づけになる。<br>それはまさしく、俺の全身を使ったゴッホによる自慰だった。": "我被眼前展开的淫靡动作吸引住目光。<br>这正是梵高用全身进行的自慰。",
    "まるで身体の表面をすべて愛撫されるようなその行為によって、<br>先ほどまでとは比べ物にならない快楽が押し寄せてくる。": "这种仿佛全身表面都被爱抚的行为，让我感受到与刚才无法相比的快感。",
    "「ゴッホ……やはりもう我慢できない。<br>　動いてもいいか？」": "「梵高……我果然已经忍不住了。<br>我可以动了吗？」",
    "「さっきダメだって言ったよね？」": "「你刚才说不可以吧？」",
    "ゴッホは有無を言わさぬ口調で断じると、<br>乳首を弄る指先をくいくいと動かす。": "梵高用不容分说的语气断言后，继续摆弄乳头。",
    "そうされてしまえば、広がる快楽に力が抜け、<br>ふたたびゴッホのなすがままだ。": "被他这么一弄，我因为扩散的快感而浑身无力，只能任凭梵高摆布。",
    "「館長、かわいいね……本当はずっとこのまま、<br>　乳首をぺろぺろされていたいんじゃない？」": "「馆长好可爱……其实你很想一直被舔乳头吧？」",
    "「でも舐めすぎて、館長の乳首、溶けちゃったらどうしよう……。<br>　ふたりとも全身ぐちょぐちょだから、そうなってもわからないね」": "「不过要是舔太久，馆长的乳头融化了怎么办……<br>我们全身都湿透了，就算融化了也看不出来。」",
    "触れ合った肌と肌の間で交換される体温と汗によって、<br>もうどちらがお互いの身体かわからないほどだ。": "在互相接触的肌肤之间，体温和汗水彼此交换，已经分不清哪边是谁的身体了。",
    "しかも少しでも動こうものなら乳首で封じられるため、<br>陰茎は溜まる一方のもどかしい快楽に戸惑いながら勃起を続けている。": "而且只要我稍微动一下就会被乳头封住，阴茎只能在不断累积的快感中困惑地持续勃起。",
    "「ふぅ……んふぅ……そろそろ、イきたくなってきちゃった。<br>　バレンタインのお返しに、館長の精液ももらうからね？」": "「呼……嗯呼……差不多想射了。<br>作为情人节的回礼，我也要收下馆长的精液哦。」",
    "その宣言とともに、ゴッホは下半身にぎゅっと力を込める。<br>マズい……このままでは……！": "梵高伴随着这句宣言，下半身开始用力。<br>糟糕……这样下去……！",
    "彼女が動きをさらに激しくする間際、<br>すでに白濁液はとどめられない場所までのぼってきていた。": "在她动作变得更加激烈之前，白浊液已经来到了无法阻止的位置。",
    "「あっ……館長、もしかして、射精しちゃった……？<br>　お腹の中、すごく熱い……」": "「啊……馆长，你该不会射精了吧……？<br>肚子里好热……」",
    "「んっ……あんっ……我慢、できなかったんだね。<br>　もっと思い切り、イきたかったよね……ごめんね」": "「嗯……啊嗯……你忍不住了呢。<br>想更加尽情地射出来吧……对不起哦」",
    "彼女の言う通り、タイミングを見失った肉棒は、<br>急な激しい動きに導かれ、中途半端な状態で射精していた。": "正如她所说，肉棒错失了时机，在突然激烈的动作引导下，在不上不下的状态射精了。",
    "いちど陰茎を抜こうと腰を引くが、<br>上に乗ったゴッホは腰を落として追従し、蜜壺に竿を咥え続ける。": "我一度想把阴茎拔出来而把腰往后缩，但骑在上面的梵高把腰往下压，追随着我的动作，蜜壶持续含着肉棒。",
    "「館長……抜かないで……んっ……んぁっ……。<br>　これ、とっても気持ちいいから……このまま動くね……？」": "「馆长……不要拔出来……嗯……嗯啊……<br>这样非常舒服……我就这样动起来哦……？」",
    "精液の感触を膣内で堪能しているのだろう。<br>ゴッホは夢中になって腰を振り続ける。": "梵高似乎在阴道内享受着精液的触感，他忘我地持续抽插着。",
    "射精後の敏感になった亀頭を肉襞で摩擦され、<br>もはや快楽かどうかもわからぬ刺激に頭の中は真っ白になった。": "龟头在射精后变得敏感，被肉壁摩擦着，这已经不知道是不是快乐的刺激让我的大脑一片空白。",
    "「あっ……あっあっ……んぅっ……館長、これ、すごく気持ちいい。<br>　んんっ……あっあっ……んぁっ……ひゃあんっっっ……！！！」": "「啊……啊啊……嗯唔……馆长，这样，好舒服。<br>嗯嗯……啊啊……嗯啊……呀啊啊……！！！」",
    "「館長の、とっても熱くて、ネバネバした精液……。<br>　おまんこの中に、はりついてるのが、わかるから……っ！」": "「馆长的，好烫，好粘稠的精液……<br>我能感觉到，它粘在了小穴里……！」",
    "「おちんちんに、それを絡ませて、じゅぽじゅぽ……って、<br>　かき回すみたいに、動かすの……んっ……あっあっあぁっ……！」": "「我让精液缠在肉棒上，啾啵啾啵……地，<br>像在搅拌一样，动着它……嗯……啊啊啊……！」",
    "ゴッホは喘ぎながら腰を振り続ける。<br>接合部は溶けあうように濡れ、いやらしい水音を響かせていた。": "梵高一边喘息着一边持续抽插着。<br>结合部像是要融化在一起似地湿透了，发出下流的水声。",
    "強い快楽のためか、なおざりになった指先の動きは、<br>それでもまだふわふわとした快楽を乳首にもたらしている。": "或许是因为强烈的快乐，手指的动作变得马虎起来，但仍然为乳头带来了轻飘飘的快感。",
    "「館長……これ、ダメ……あんっ……あっ……あっあっ……！<br>　おちんちん、ぬめぬめなのに、すごく硬くて……奥まで届いて……」": "「馆长……这样，不行……啊嗯……啊……啊啊……！<br>肉棒明明滑溜溜的，却好硬……直达深处……」",
    "「熱いので、おまんこかき回すたびに、あっ……はぁ……はぁ……。<br>　頭の中、ぐちゃぐちゃになるっ……あっあっあぁっっっ……！」": "「因为太热了，每当我搅动小穴，啊……哈啊……哈啊……<br>脑袋里就一片混乱……啊啊啊啊……！」",
    "「館長……わたしも、イくね……あっあんっあっあっ……。<br>　ありがとう、館長……気持ちよくさせてくれて、ありがとうっ……！」": "「馆长……我也要去了……啊啊嗯嗯啊啊啊……<br>谢谢你，馆长……谢谢你让我这么舒服……！」",
    "ゴッホは力を振り絞り、肉棒に奥部を打ちつけるようにして腰を振る。<br>そしてついに――": "梵高使尽浑身力气，用肉棒顶向深处，然后——",
    "絶頂に達したゴッホは、震える身体を落ち着けるように荒く息をする。<br>その表情は満足げだ。": "梵高达到高潮，颤抖的身体为了恢复平静而喘着粗气。<br>他的表情看起来很满足。",
    "「はぁ……んはぁ……気持ちよかったぁ……♡」": "「哈啊……嗯哈啊……好舒服啊……♡」",
    "「それは良かった」": "「那就好」",
    "ここ数日いつも以上に頑張っていたゴッホが満足できたのなら、<br>それで良かったと思う。だが……。": "这几天比平时更加努力的梵高能够满足的话，我觉得这样就好。但是……",
    "「その……あとでもう少し、いいか？<br>　根元にまだ精液が残っているような感じで、もどかしいんだ」": "「那个……之后可以再做一会儿吗？<br>感觉根部还残留着精液，让我很着急」",
    "予期せぬところで射精してしまったので、<br>中途半端にしか絶頂できていないのだった。": "因为是在意想不到的地方射精，所以高潮得不上不下。",
    "「むぅ。館長、そんな言い方じゃダメだよ……。<br>　わたしのこと、もっと求めて？」": "「唔，馆长，不能这样说话哦……<br>多追求我一点嘛？」",
    "「せっかく心を込めてチョコレートを渡したのに、<br>　言い訳とか、精液がどうとか、そんなのばっかりじゃ悲しいよ」": "「难得我用心做了巧克力给你，你却一直找借口，说什么精液怎样怎样的，这样我很伤心哦。」",
    "「まぁ、精液のことはわたしも悪いのかもしれないけど……」": "「不过精液的事或许我也有错啦……」",
    "ゴッホは複雑な心境を吐露する。<br>そうか……そうだよな。": "梵高吐露复杂的心境。<br>这样啊……说得也是。",
    "「すまない、ゴッホ。大切なことを忘れていたよ。<br>　聞いてほしい――」": "「抱歉，梵高。我忘记重要的事了。<br>希望你听我说——」",
    "そうして、彼女に伝える。<br>心からの感謝と、チョコレートのように甘い愛の言葉を――": "然后，他向她传达发自内心的感谢，以及巧克力般甜蜜的爱语——",
    "「えへへ……館長……かんちょう……嬉しい……♡」": "「欸嘿嘿……馆长……馆长……好开心……♡」",
    "「わたしも……さっきはひとりで気持ち良くなってごめんね？<br>　今からは、ふたりでもっとたくさん気持ちよくなろうね？」": "「我也……刚才自己一个人很舒服，对不起哦？<br>从现在开始，我们两个一起变得更舒服吧？」",
    "ゴッホは覆いかぶさるように抱き着いて、嬉しそうに囁く。<br>そんな彼女の肩を、そっと愛撫するのだった。": "梵高整个人压在她身上抱住她，开心地轻声细语。<br>然后轻轻爱抚她的肩膀。"
}