{
    "チョコのように苦く甘く": "像巧克力一样又苦又甜",
    "バレンタインの翌日。<br>ベッドで横になっていると、部屋にノックの音が響いた。": "情人节的第二天。<br>躺在床上时，房间里响起了敲门声。",
    "「館長、やっぱりここにいたの？<br>　探してもいなかったから、来てみたんだ……」": "「馆长，果然在这里吗？<br>　找了好久都没找到，所以过来看看……」",
    "やってきたゴッホを部屋に招き入れる。<br>ベッドの上にいる俺の様子を見て、ゴッホは心配そうな声を出した。": "将到来的梵高请进房间。<br>看到我躺在床上，梵高发出了担心的声音。",
    "「普段はまだ仕事をしてる時間なのに……。<br>　もう寝ようとしてたの？　大丈夫？」": "「平时这个时间还在工作的……<br>　已经准备睡了吗？没事吧？」",
    "「ありがとう。<br>　少し調子が悪くなって横になっていたが、もう大丈夫だ」": "「谢谢。<br>　有点不舒服就躺下了，现在已经没事了」",
    "「もしかして、わたしがあげたチョコレートを食べて、<br>　お腹が痛くなったとか？　だったらどうしよう……」": "「难道是因为吃了我给的巧克力，<br>　肚子痛了吗？那可怎么办……」",
    "「いや、ゴッホのチョコレートのせいではない。<br>　単に食べ過ぎてしまったんだ」": "「不，不是梵高的巧克力的错。<br>　只是吃得太多了」",
    "「そうなの？」": "「是吗？」",
    "呟きながら、ゴッホはチラリと机の上を見遣る。<br>そこにあるのは大量のチョコレートだ。": "梵高一边嘟囔着，一边瞥了一眼桌子。<br>桌上堆满了大量的巧克力。",
    "いくつかのチョコは包みが開いている。そして同じ机の上には、<br>ゴッホのくれた巨大チョコが食べかけの状態で置かれている。": "有几块巧克力的包装已经打开了。而在同一张桌子上，<br>梵高送的那块巨大的巧克力已经被吃掉了一部分。",
    "この状況は……かなりマズい……！！！": "这情况……相当不妙……！！！",
    "「あれ？　わたしのあげたチョコレート、<br>　まだちょっとしか食べてないね」": "「咦？我送的巧克力，<br>　你还没吃多少呢」",
    "「それなのに、他の女の子からもらったチョコを、<br>　具合が悪くなるほど食べちゃったんだ」": "「可是你却吃了其他女孩子送的巧克力，<br>　吃到身体不舒服了」",
    "「いや、ゴッホのチョコレートも、もちろんすべて食べる。<br>　しかし他の人からのチョコも味見しないと申し訳ないだろう」": "「不，梵高的巧克力我当然也会全部吃完。<br>　但其他人的巧克力不尝一下也说不过去吧」",
    "早口で言い訳を繰り出すが、ゴッホの機嫌が良くなった様子はない。": "我快速地说着借口，但梵高的心情似乎并没有好转。",
    "「ふぅん……それってわたしのチョコも、<br>　“味見しないと申し訳ない”うちのひとつってことだよね」": "「嗯……也就是说，我的巧克力也是<br>　「不尝一下就说不过去」的其中之一吧」",
    "「え、えっと……！<br>　ゴッホ、お返しはなにがいい？」": "「呃，那个……！<br>　梵高，你想要什么回礼？」",
    "必死で話題を変えようとする間にも、<br>ゴッホは無言でこちらへにじり寄ってくる。": "在我拼命想要转移话题的时候，<br>梵高却默默地向我靠近。",
    "「それじゃあ、館長の気持ち、今すぐほしいな……」": "「那我现在就想要馆长的真心……」",
    "そのままベッドまでやってきたゴッホに押し倒される。<br>馬乗りになったゴッホは、今にも性器を挿入するのかと思いきや……。": "就这样被梵高压倒在床上。<br>骑在我身上的梵高，本以为她马上就要插入性器，结果……",
    "「んふっ……館長のおちんちん、いつもより元気かも。<br>　おまんこの入り口に、ぴとぴと当たってるよ？」": "「嗯哼……馆长的小弟弟，比平时还要精神呢。<br>　正顶在小穴的入口上，一跳一跳的哦？」",
    "「女の子からもらったチョコレートをたくさん食べて、<br>　興奮してるのかな……？」": "「是因为吃了很多女孩子送的巧克力，<br>　所以兴奋起来了吗……？」",
    "「ねぇ、どうなの、館長……？」": "「呐，怎么样，馆长……？」",
    "「いや、ゴッホに押し倒されて興奮しているだけだ。<br>　しかも、こんなふうに乳首まで……」": "「不，我只是被梵高压倒而感到兴奋而已。<br>　而且，连乳头都被这样……」",
    "ゴッホは女性器をいきり立った陰茎に擦り付けつつ、<br>片方の乳首に舌を這わせ、もう片方の乳首を指で引っ掻いている。": "梵高一边用女性器官摩擦着勃起的阴茎，<br>一边用舌头舔舐着一侧的乳头，用手指抓挠着另一侧的乳头。",
    "突如として襲ってきた刺激に肉棒は膨らみ、陰唇を撫でるが、<br>そこをかきわけることはまだ許されていない。": "突如其来的刺激让肉棒膨胀，抚摸着阴唇，<br>但那里还尚未被允许进入。",
    "「んちゅっ……んぅ……ふふ……かわいい。<br>　舌先でそっと触れるだけで、全身がビクッてしちゃうんだね」": "「嗯啾……嗯呜……呵呵……好可爱。<br>　只是用舌尖轻轻触碰，全身就会颤抖呢」",
    "「こうやって、乳首の先っぽ、ぬめぬめの舌で触られるの、<br>　気持ちいいね……♡」": "「像这样，用湿滑的舌头触碰乳头的尖端，<br>　感觉真舒服呢……♡」",
    "「れろっ……れろ……んぅ……っちゅ……。<br>　んはぁっ……れろっ……んぅ……っちゅ……あはぁ……」": "「舔舔……舔舔……嗯呜……啾……。<br>　嗯哈……舔舔……嗯呜……啾……啊哈……」",
    "ゴッホの言う通り、彼女の舌が乳首の先端を這うたび、<br>脳天まで届くような鋭い刺激が全身を貫いていた。": "正如梵高所说，每当她的舌头舔舐乳头的尖端时，<br>一种直达脑髓的尖锐刺激贯穿全身。",
    "蓄積された快感は出口を求めて陰茎に集中する。<br>しかしゴッホは、まだまだ挿入を許してくれない。": "积累的快感集中在阴茎上寻求出口。<br>但梵高还尚未允许插入。",
    "「んはぁ……こっちの乳首は指の先っぽでカリカリしてあげるからね。<br>　ほら……こりこり……かりかり……♡」": "「嗯哈……这边的乳头就用指尖轻轻挠挠吧。<br>　来……咯吱咯吱……咔哩咔哩……♡」",
    "「んふ……館長は、ちょっと激しいのが好きな変態さんなのかな？<br>　爪が当たるたびに、おちんちん、ぴくぴくしてるのがわかるよ？」": "「嗯呼……馆长，你是不是喜欢稍微激烈一点的变态呢？<br>　每次指甲碰到的时候，都能感觉到小弟弟在颤抖哦？」",
    "「爪でひっかくみたいにしてあげるから、たくさん興奮していいよ？<br>　ほら、かりかり……かりかり……♡」": "「我会用指甲轻轻刮一刮，你可以尽情兴奋哦？<br>　来，咔哩咔哩……咔哩咔哩……♡」",
    "ゴッホは乳首に爪を立て、執拗に先端を弄ぶ。": "梵高用指甲抵住乳头，执拗地玩弄着尖端。",
    "緊張と弛緩が同時に迫るような、感じたことのない刺激――<br>これまでにない快楽に、身体は戸惑うように震え続けていた。": "紧张与放松同时逼近的、从未感受过的刺激——<br>面对前所未有的快感，身体困惑地持续颤抖着。",
    "「んっ……んぅっ……館長のおちんちん、また大きくなって、<br>　わたしのおまんこに、ぴったり沿うみたいにくっついてる」": "「嗯……嗯呜……馆长的小弟弟，又变大了，<br>　紧紧贴在我的小穴上」",
    "「んあっ……はんっ……館長の、身体が震えるたびに、<br>　わたしのあそこに、熱いのが押し付けられて……気持ちいい」": "「嗯啊……哈嗯……馆长的身体每次颤抖时，<br>　都会把火热的东西压在我的那里……好舒服」",
    "「んぅ……でも……。<br>　これ以上、焦らすのは、さすがに良くないよね」": "「嗯呜……但是……。<br>　再这样挑逗下去，确实不太好呢」",
    "よほど物欲しそうな表情をしていたのだろう。<br>ゴッホは上目遣いでこちらを見て満足げに頷くと、腰をあげた。": "大概是露出了非常渴望的表情吧。<br>梵高抬眼看向这边，满意地点了点头，然后抬起了腰。",
    "「それじゃあバレンタインのお返しに、<br>　館長のおちんちん、受け取るね？」": "「那么，作为情人节的回礼，<br>　我就收下馆长的小弟弟了哦？」",
    "ゴッホは膣口を亀頭の位置に運ぶと、一息に腰を落とす。": "梵高将阴道口对准龟头的位置，一口气坐了下去。",
    "「んはぁ……はぁ……んっ……んんんうううぅ……んっっっ♡」": "「嗯啊……哈……嗯……嗯嗯嗯呜呜呜……嗯♡」",
    "たっぷりと濡れた肉襞に締め付けられながら、膣道を進む。<br>待ちわびていた感覚がもたらされ、肉棒は歓喜に震えた。": "在湿润的肉壁紧紧包裹下，肉棒在阴道中前进。<br>久违的快感袭来，肉棒因喜悦而颤抖。",
    "膨らんだ先端がゴッホの最奥部にコツンとあたり、<br>根元はすぐに射精を要求する。": "膨胀的顶端轻轻碰到了梵高的最深处，<br>根部立刻要求射精。",
    "その衝動を鎮めようと力を込めるたび、陰茎は蜜壺の中で脈打った。": "每当试图抑制这种冲动时，阴茎便在蜜壶中脉动。",
    "「んんうぅ……っ……あんっ……んぁっ……。<br>　館長のおちんちん、わたしの中で、ビクビク震えてる……」": "「嗯嗯呜……啊……嗯啊……。<br>　馆长的小弟弟，在我里面，一抖一抖地颤动着……」",
    "「んふっ……乳首も、さっきからすごく硬くなってるよ？<br>　ほら……ほら、気持ちいい？」": "「嗯哼……乳头也，从刚才开始就变得很硬了呢？<br>　你看……你看，舒服吗？」",
    "「あぁ、とても気持ちいい。<br>　上も下も心地よくて、頭が真っ白になりそうだ」": "「啊，非常舒服。<br>　上面下面都很舒服，感觉脑袋都要空白了」",
    "「そうなんだね……良かった……。<br>　けど、わたしも、もっと気持ちよくなりたいな……」": "「是吗……太好了……。<br>　不过，我也想变得更舒服呢……」",
    "「んぅっ……どうすればいいかな……。<br>　やっぱり、館長のおちんちんに、もっと頑張ってもらわなきゃ」": "「嗯呜……该怎么办呢……。<br>　果然，还是得让馆长的小弟弟再努力一点才行」",
    "「それなら、こちらからも動いていいか？」": "「那我可以动一动吗？」",
    "「それはダメ」": "「不行」",
    "こらえきれずに投げかけた提案は、<br>ゴッホによってにべもなく否決されてしまう。": "忍不住提出的建议，<br>被梵高毫不留情地否决了。",
    "「どうしてダメなんだ？」": "「为什么不行？」",
    "「だってこれは館長からのバレンタインのお返しだから、<br>　このおちんちんも、乳首も、ぜんぶわたしのものだよね？」": "「因为这是馆长给我的情人节回礼，<br>　这个小弟弟也好，乳头也好，全都是我的对吧？」",
    "「だったら、ぜんぶわたしの好きにしてみたい……」": "「所以，我想随心所欲地玩弄它们……」",
    "独占欲と欲情が混ざりあい、ゴッホは暴走を始めていた。<br>経験上、こうなったらもうなにを言っても無駄である。": "独占欲和情欲交织在一起，梵高开始失控了。<br>根据经验，一旦变成这样，说什么都没用了。",
    "「ほら……硬くなった館長の乳首、爪の先でカリカリって擦るたび、<br>　おちんちんが動いて、わたしの中、優しく撫でてくれるの」": "「你看……馆长变硬的乳头，每次用指甲轻轻刮擦，<br>　小弟弟就会动起来，温柔地抚摸着我里面」",
    "「今日はこんなふうに、チョコレートみたいに、<br>　とろけるみたいな気持ち良さが欲しいな……」": "「今天我想要像巧克力一样，<br>　融化般的舒服感觉……」",
    "ゴッホは片手の指先で目の前の乳首を弾きながら、<br>どんな快楽を貪ろうかと夢見心地の様子で呟く。": "梵高一边用指尖弹弄眼前的乳头，<br>一边如梦似幻地低语着想要享受怎样的快感。",
    "無意識に手元の物を弄ぶようなぞんざいな動きに、<br>むしろ興奮は高まった。": "那种无意识地玩弄手中东西的随意动作，<br>反而让兴奋感更加强烈。",
    "「んあっ……んぅ……だから、これから、<br>　もっと館長のこと、気持ちよくしてあげるね」": "「嗯啊……嗯呜……所以接下来，<br>　我会让馆长更舒服的哦」",
    "「そのかわり、館長のおちんちん、たくさん使わせてね……♡」": "「不过，馆长的弟弟，要让我好好使用哦……♡」",
    "そうしてゴッホは、ふたたび覆いかぶさってくる。": "于是，梵高再次压了上来。",
    "「んっ……んうぅっ……っちゅ……んぅ……。<br>　あんっ……あっ……んんんっっ……っちゅ……んはぁ……」": "「嗯……嗯呜……啾……嗯……<br>　啊嗯……啊……嗯嗯嗯……啾……嗯哈……」",
    "「やっぱり、舐められるのも大好きなんだね。<br>　乳首に舌を這わせるたびに、全身が反応してる……」": "「果然，你也喜欢被舔呢。<br>　每次用舌头滑过乳头，全身都会有反应……」",
    "ゴッホは舌先と指先で乳首を刺激しながら、<br>全身を擦りつけるようにしてゆっくりと動く。": "梵高用舌尖和指尖刺激着乳头，<br>同时用全身摩擦着慢慢移动。",
    "「はぅっ……おちんちんが奥にある時に、<br>　乳首を、こうして強めに弄るの」": "「哈呜……当弟弟在里面的时候，<br>　乳头，像这样用力玩弄的话」",
    "「あぅ……そしたら、そのまま、奥の敏感なところで<br>　ぴくぴく……って震えて、とっても気持ちいいんだ……」": "「啊呜……然后，就在那里，在深处的敏感地方<br>　会一颤一颤地抖动，感觉非常舒服呢……」",
    "「あとね、こうして動くときに、館長の身体で、<br>　おっぱいをごしごしするの……んぅ……汗で擦れて気持ちいい……」": "「还有呢，像这样动的时候，用馆长的身体，<br>　摩擦着胸部……嗯呜……汗水让摩擦更舒服了……」",
    "目の前で繰り広げられる淫靡な動きに釘づけになる。<br>それはまさしく、俺の全身を使ったゴッホによる自慰だった。": "眼前的淫靡动作让我目不转睛。<br>那正是梵高利用我的全身进行的自慰。",
    "まるで身体の表面をすべて愛撫されるようなその行為によって、<br>先ほどまでとは比べ物にならない快楽が押し寄せてくる。": "仿佛全身表面都被爱抚的行为，<br>带来了前所未有的快感。",
    "「ゴッホ……やはりもう我慢できない。<br>　動いてもいいか？」": "「梵高……果然已经忍不住了。<br>　可以动了吗？」",
    "「さっきダメだって言ったよね？」": "「刚才不是说不行吗？」",
    "ゴッホは有無を言わさぬ口調で断じると、<br>乳首を弄る指先をくいくいと動かす。": "梵高以不容置疑的语气拒绝，<br>同时用手指挑逗着乳头。",
    "そうされてしまえば、広がる快楽に力が抜け、<br>ふたたびゴッホのなすがままだ。": "这样一来，快感扩散，力量流失，<br>再次任由梵高摆布。",
    "「館長、かわいいね……本当はずっとこのまま、<br>　乳首をぺろぺろされていたいんじゃない？」": "「馆长，真可爱……其实一直这样，<br>　被舔着乳头很舒服吧？」",
    "「でも舐めすぎて、館長の乳首、溶けちゃったらどうしよう……。<br>　ふたりとも全身ぐちょぐちょだから、そうなってもわからないね」": "「但如果舔得太厉害，馆长的乳头溶化了怎么办……。<br>　两人都全身湿透了，那样也察觉不到吧」",
    "触れ合った肌と肌の間で交換される体温と汗によって、<br>もうどちらがお互いの身体かわからないほどだ。": "肌肤相触间交换的体温与汗水，<br>已经让人分不清彼此的身体了。",
    "しかも少しでも動こうものなら乳首で封じられるため、<br>陰茎は溜まる一方のもどかしい快楽に戸惑いながら勃起を続けている。": "而且只要稍微一动，乳头就会被封住，<br>阴茎在困惑中持续勃起，快感不断积累却无法释放。",
    "「ふぅ……んふぅ……そろそろ、イきたくなってきちゃった。<br>　バレンタインのお返しに、館長の精液ももらうからね？」": "「呼……嗯呼……差不多，快要高潮了呢。<br>　作为情人节的回礼，我也要收下馆长的精液哦？」",
    "その宣言とともに、ゴッホは下半身にぎゅっと力を込める。<br>マズい……このままでは……！": "伴随着她的宣言，梵高用力收紧了下半身。<br>不妙……这样下去……！",
    "彼女が動きをさらに激しくする間際、<br>すでに白濁液はとどめられない場所までのぼってきていた。": "在她动作变得更加激烈之前，<br>白浊的液体已经涌到了无法阻止的地方。",
    "「あっ……館長、もしかして、射精しちゃった……？<br>　お腹の中、すごく熱い……」": "「啊……馆长，难道说，已经射精了……？<br>　肚子里，好热……」",
    "「んっ……あんっ……我慢、できなかったんだね。<br>　もっと思い切り、イきたかったよね……ごめんね」": "「嗯……啊嗯……没能忍住呢。<br>　本来还想更尽情地高潮的……对不起哦」",
    "彼女の言う通り、タイミングを見失った肉棒は、<br>急な激しい動きに導かれ、中途半端な状態で射精していた。": "正如她所说，失去时机的肉棒，<br>在激烈的动作引导下，以半途而废的状态射精了。",
    "いちど陰茎を抜こうと腰を引くが、<br>上に乗ったゴッホは腰を落として追従し、蜜壺に竿を咥え続ける。": "我试图将阴茎拔出，向后缩腰，<br>但骑在上面的梵高却沉下腰紧追不舍，蜜穴继续含住肉棒。",
    "「館長……抜かないで……んっ……んぁっ……。<br>　これ、とっても気持ちいいから……このまま動くね……？」": "「馆长……不要拔出来……嗯……嗯啊……。<br>　这样，感觉非常舒服……就这样动吧……？」",
    "精液の感触を膣内で堪能しているのだろう。<br>ゴッホは夢中になって腰を振り続ける。": "她大概正在阴道内享受着精液的触感吧。<br>梵高忘我地继续扭动着腰。",
    "射精後の敏感になった亀頭を肉襞で摩擦され、<br>もはや快楽かどうかもわからぬ刺激に頭の中は真っ白になった。": "射精后变得敏感的龟头被肉壁摩擦着，<br>头脑已经被不知是快感还是痛苦的刺激弄得一片空白。",
    "「あっ……あっあっ……んぅっ……館長、これ、すごく気持ちいい。<br>　んんっ……あっあっ……んぁっ……ひゃあんっっっ……！！！」": "「啊……啊啊……嗯嗯……馆长，这样，真的好舒服。<br>　嗯嗯……啊啊……嗯啊……呀啊啊啊……！！！」",
    "「館長の、とっても熱くて、ネバネバした精液……。<br>　おまんこの中に、はりついてるのが、わかるから……っ！」": "「馆长的，又热又黏的精液……。<br>　我能感觉到它黏在小穴里面呢……！」",
    "「おちんちんに、それを絡ませて、じゅぽじゅぽ……って、<br>　かき回すみたいに、動かすの……んっ……あっあっあぁっ……！」": "「用肉棒搅动着它，发出咕啾咕啾的声音……<br>　像搅拌一样动着呢……嗯……啊啊啊……！」",
    "ゴッホは喘ぎながら腰を振り続ける。<br>接合部は溶けあうように濡れ、いやらしい水音を響かせていた。": "梵高一边喘息一边继续扭动着腰。<br>结合处像融化般湿润，发出淫靡的水声。",
    "強い快楽のためか、なおざりになった指先の動きは、<br>それでもまだふわふわとした快楽を乳首にもたらしている。": "或许是因为强烈的快感，手指的动作变得漫不经心，<br>但即便如此，指尖依然给乳头带来了轻柔的快感。",
    "「館長……これ、ダメ……あんっ……あっ……あっあっ……！<br>　おちんちん、ぬめぬめなのに、すごく硬くて……奥まで届いて……」": "「馆长……这样不行……啊……啊……啊啊……！<br>　肉棒虽然滑溜溜的，却非常硬……顶到了最深处……」",
    "「熱いので、おまんこかき回すたびに、あっ……はぁ……はぁ……。<br>　頭の中、ぐちゃぐちゃになるっ……あっあっあぁっっっ……！」": "「因为太热了，每次搅动小穴时，啊……哈……哈……。<br>　脑子里一片混乱……啊啊啊……！」",
    "「館長……わたしも、イくね……あっあんっあっあっ……。<br>　ありがとう、館長……気持ちよくさせてくれて、ありがとうっ……！」": "「馆长……我也要去了……啊啊啊……。<br>　谢谢你，馆长……让我这么舒服，谢谢你……！」",
    "ゴッホは力を振り絞り、肉棒に奥部を打ちつけるようにして腰を振る。<br>そしてついに――": "梵高用尽全力，将肉棒顶到最深处，猛烈地扭动着腰。<br>然后终于——",
    "絶頂に達したゴッホは、震える身体を落ち着けるように荒く息をする。<br>その表情は満足げだ。": "达到高潮的梵高，颤抖着身体，急促地呼吸着。<br>她的脸上露出了满足的表情。",
    "「はぁ……んはぁ……気持ちよかったぁ……♡」": "「哈……嗯哈……好舒服啊……♡」",
    "「それは良かった」": "「那就好」",
    "ここ数日いつも以上に頑張っていたゴッホが満足できたのなら、<br>それで良かったと思う。だが……。": "如果这几天格外努力的梵高能够感到满足，<br>那就再好不过了。但是……。",
    "「その……あとでもう少し、いいか？<br>　根元にまだ精液が残っているような感じで、もどかしいんだ」": "「那个……待会儿再来一次，可以吗？<br>　感觉根部还残留着精液，有点不甘心。」",
    "予期せぬところで射精してしまったので、<br>中途半端にしか絶頂できていないのだった。": "因为在意料之外的地方射精了，<br>所以只达到了半吊子的高潮。",
    "「むぅ。館長、そんな言い方じゃダメだよ……。<br>　わたしのこと、もっと求めて？」": "「唔。馆长，这样说可不行哦……。<br>　你应该更渴望我才对？」",
    "「せっかく心を込めてチョコレートを渡したのに、<br>　言い訳とか、精液がどうとか、そんなのばっかりじゃ悲しいよ」": "「我好不容易用心准备了巧克力送给你，<br>　你却总是找借口，说什么精液之类的，真让人难过。」",
    "「まぁ、精液のことはわたしも悪いのかもしれないけど……」": "「嘛，关于精液的事情，可能我也有责任吧……」",
    "ゴッホは複雑な心境を吐露する。<br>そうか……そうだよな。": "梵高吐露了复杂的心情。<br>原来如此……确实是这样啊。",
    "「すまない、ゴッホ。大切なことを忘れていたよ。<br>　聞いてほしい――」": "「抱歉，梵高。我忘记了重要的事情。<br>　我想告诉你——」",
    "そうして、彼女に伝える。<br>心からの感謝と、チョコレートのように甘い愛の言葉を――": "于是，我向她传达。<br>发自内心的感谢，以及像巧克力一样甜美的爱的话语——",
    "「えへへ……館長……かんちょう……嬉しい……♡」": "「嘿嘿……馆长……馆长……好开心……♡」",
    "「わたしも……さっきはひとりで気持ち良くなってごめんね？<br>　今からは、ふたりでもっとたくさん気持ちよくなろうね？」": "「我也……刚才一个人舒服了对不起哦？<br>　现在开始，两个人一起更舒服吧？」",
    "ゴッホは覆いかぶさるように抱き着いて、嬉しそうに囁く。<br>そんな彼女の肩を、そっと愛撫するのだった。": "梵高像要覆盖上来一样紧紧抱住，高兴地低语。<br>我轻轻地抚摸着她的肩膀。"
}