{
    "それぞれの打開策": "各自的解决方法",
    "――ある日の夜。<br>マネは自室でひとり嘆き悲しんでいた。": "——某天晚上，马奈在自己的房间里独自悲叹。",
    "「うぅ……一体どうすればいいのかなぁ……」": "「呜呜……到底该怎么办才好……」",
    "「いつもと同じようなことばかりしていても、きっとダメで……。<br>　これには絶対、“革命”が必要っす……」": "「就算做些跟平常一样的事情，一定也没用……<br>这绝对需要一场「革命」……」",
    "――マネを思い悩ませているのは、昼間の館長との会話だ。": "——让马奈如此烦恼的，是白天与馆长的对话。",
    "「ええっ！？　そんな事件が発生してるんすか？」": "「咦咦！？发生了那种事件吗？」",
    "「あぁ、そうなんだよ。<br>　街道沿いに死の芸術家を首領とする野盗集団が現れて、<br>　隊商を襲う事件が多発しているんだ」": "「啊啊，是啊。<br>以死之艺术家为首领的强盗集团出现在街道上，袭击商队的事件频繁发生。」",
    "「どうも狙われるのは流行の服や雑貨やスイーツで、<br>　布や果物など、それらの原材料までもが奪われているらしい。<br>　街では流通が滞り始めている」": "「他们盯上的似乎是流行服饰、杂货和甜点，连布料和水果等原料都被抢走了。<br>流通在城里开始停滞。」",
    "「スイーツや流行のアパレル……私の好きなものばかりっす。<br>　どうしてそんなことするんすかね？　ひどいっす！」": "「甜点和流行服饰……都是我喜欢的东西。<br>为什么要这么做？太过分了！」",
    "「高値で売れる闇のルートがあるのかもしれないが、<br>　現状ではなにもわからない」": "「或许有可以高价卖出的黑市管道，但目前还一无所知。」",
    "「しかも野盗は神出鬼没で、対応が非常に難しい。<br>　街道での大がかりな作戦も必要になるかもしれないから、<br>　明日、アングルに相談してみるつもりだ」": "「而且山贼神出鬼没，很难对付。<br>或许需要在街道上进行大规模的作战，<br>我明天打算找安格尔商量。」",
    "「アングルさんは市議もしてるっすもんね。<br>　議会に話を通してもらえれば、動きやすくなるかも」": "「毕竟安格尔先生也是市议员。<br>只要他愿意在议会提出，或许会比较好办事。」",
    "「そういうことだ。<br>　マネも気づいたことがあったら、また教えてくれ」": "「就是这样。<br>马奈如果有什么发现，再告诉我吧。」",
    "「わかったっす！」": "「我知道了！」",
    "「……とは言ったものの、<br>　このままじゃ私、なにもできない気がするっす」": "「……话虽如此，<br>再这样下去，我感觉自己什么都做不到。」",
    "「お店で可愛い服を試着して、カフェでお洒落なスイーツを食べて……。<br>　そんないつもの楽しみを提供してくれてる人たちが<br>　困ってるかもしれないのに、私だけいつも通りなんて……」": "「在店里试穿可爱的衣服，在咖啡厅品尝时髦的甜点……<br>提供这些日常乐趣的人们或许正感到困扰，我却还是跟平常一样……」",
    "――悩めるマネは、バサリとベッドに横になる。": "——烦恼的马奈躺到床上。",
    "「事件が起こったり、手がかりが目の前に<br>　現れたりするのをただ待つんじゃなくて、<br>　私自身が、なにか行動したほうがいいって気がするっす」": "「总觉得不该只是等待事件发生，或是线索出现在眼前，<br>而是我自己主动采取行动比较好。」",
    "「とはいえ、どうしたもんすかねー！<br>　はぁ……なんかないっすかね……。<br>　なんというか、この状況を“革命”するような……」": "「话虽如此，到底该怎么办才好呢！<br>唉……有没有什么好点子呢……<br>该怎么说呢，有没有什么能将这个状况“革命”的……」",
    "――溜息とともにマネはベッドの上で寝がえりを打つ。<br>その時。<br>目線の先にあったものに、マネは息をのんだ。": "——马奈叹了口气，同时在床上翻了个身。<br>就在这时，马奈看到视线前方的东西，倒抽了一口气。",
    "「はっ……！<br>　そうっす！」": "「啊……！<br>没错！」",
    "――思い悩む彼女の視界に入ったもの。<br>それは壁に立てかけられた１本の剣だった。": "——她烦恼时，看到立在墙边的一把剑。",
    "――そしてここにもまた、悩める藝術家がひとり。": "——而这里也有一位苦恼的艺术家。",
    "「アテネス市内での経済的損失は『表の２』を参照……と。<br>　これで明日の資料は、ほとんど揃ったわね……」": "「雅典市内的经济损失请参照『表2』……<br>这样一来，明天的资料就几乎齐全了……」",
    "――街道に現れた野盗対策用の館長との打ち合わせ。<br>翌日に控えたそれの準備を終えたアングルは、<br>自らの作成した資料に再び目を通す。": "——与负责处理强盗问题的馆长讨论对策。<br>安格尔完成隔天的准备工作后，再次阅读自己制作的资料。",
    "「市民生活への影響は日を追うごとに大きくなっているわ。<br>　一刻も早い抜本的な対策が必要ね」": "「对市民生活造成的影响与日俱增。<br>必须尽早采取根本的对策。」",
    "「いくつか案も作成したけれど……。<br>　私が提示できる対策は、どれもその場しのぎで、<br>　ありきたりと言わざるをえないわね……」": "「虽然也提出了几个方案……<br>但我能提出的对策，每个都是权宜之计，不得不说都很老套……」",
    "「はぁ……どうしたものかしら」": "「唉……该怎么办呢？」",
    "――野盗は組織的で数も多く、<br>しかも死の芸術を使役していることがわかっている。<br>対策は当然、一筋縄ではいかない。": "——强盗是组织性的集团，人数众多，而且已经知道他们使用了死之艺术。<br>对策当然不能用普通的方法。",
    "――野盗たちは街道を通る隊商をゲリラ的に襲い、<br>死の芸術を盾にして証拠を残さずにすばやく逃げる。<br>人員を割かねば追うのは難しいが、どこも人手不足なのが実情だ。": "——强盗们会以游击战袭击通过街道的商队，以死之艺术为盾，不留下证据迅速逃走。<br>如果不分配人员追捕，就很难追上他们，但事实上到处都人手不足。",
    "「館長は市議としても藝術家としても私を評価してくれている……。<br>　私を頼って相談してくれているのもわかるのよ？<br>　だからこうして資料もしっかり作った……」": "「馆长无论是以市议员或艺术家的身份，都对我赞誉有加……<br>我也知道他很信任我，所以才会找我商量……<br>所以我才像这样制作了资料……」",
    "「でも、『人手不足の観点から慎重な対応が求められる』……だなんて、<br>　こんな資料でなにが変わるっていうのかしら……。<br>　こんなのただの机上の空論だわ」": "「可是，『从人手不足的观点来看，需要慎重应对』……<br>这种资料又能改变什么……<br>这只不过是纸上谈兵罢了。」",
    "――珍しく自暴自棄になったアングルは資料を机に置いて頭を抱える。<br>芸術犯罪への対応についての議会での絶え間ない会議と事務仕事が、<br>彼女を疲弊させていた。": "——安格尔难得自暴自弃，她将资料放在桌上，抱头苦思。<br>议会针对艺术犯罪的应对措施，不断召开会议，以及繁重的事务工作，让她疲惫不堪。",
    "「はぁ……」": "「唉……」",
    "――悩めるアングルは、<br>椅子に背中をもたせかけて天井を見つめる。": "——烦恼的安格尔，背靠在椅子上，仰望天花板。",
    "「書類を作ったり、議会との調整をしたり……。<br>　そういう後方支援だけじゃなくて、<br>　私自身が、もっと前に出て行動したほうがいいって気がするわ……」": "「制作文件、与议会协调……<br>总觉得不该只是做这些后方支援的工作，我也应该要更积极地行动……」",
    "「とはいえ、どうしたものかしら……。<br>　中途半端にやって迷惑をかけるのは嫌だし……。<br>　なんというか、いっそこの状況を“革命”するような……」": "「话虽如此，我又能做什么呢……<br>我不想做半吊子的事情，造成别人的困扰……<br>该怎么说呢，干脆来场「革命」……」",
    "――肩の凝りをほぐすようにしてアングルは首を左右に動かす。<br>その時。<br>視界の端に入ったものに、アングルは息をのんだ。": "——安格尔左右转动脖子，舒缓僵硬的肩膀。<br>这时，映入她视野一角的东西，让她倒抽一口气。",
    "「はっ……！<br>　そうだったわ……！」": "「啊……！<br>对了……！」",
    "――思い悩む彼女の視界に入ったもの。<br>それは部屋の片隅で白銀に輝く『聖女の武具』一式だった。": "——她苦恼着，这时映入她眼帘的，是放在房间角落、闪耀着白银光辉的一整套『圣女武具』。"
}