{
    "それぞれの打開策": "各自的解决方案",
    "――ある日の夜。<br>マネは自室でひとり嘆き悲しんでいた。": "――某天晚上。<br>马奈独自在房间里叹息悲伤。",
    "「うぅ……一体どうすればいいのかなぁ……」": "「呜……到底该怎么办才好呢……」",
    "「いつもと同じようなことばかりしていても、きっとダメで……。<br>　これには絶対、“革命”が必要っす……」": "「总是做同样的事情，肯定不行……。<br>　这绝对需要一场「革命」……」",
    "――マネを思い悩ませているのは、昼間の館長との会話だ。": "――让马奈烦恼的是白天与馆长的对话。",
    "「ええっ！？　そんな事件が発生してるんすか？」": "「诶！？竟然发生了这样的事件吗？」",
    "「あぁ、そうなんだよ。<br>　街道沿いに死の芸術家を首領とする野盗集団が現れて、<br>　隊商を襲う事件が多発しているんだ」": "「啊，是这样的。<br>　街道上出现了一群以死之艺术家为首领的盗贼团，<br>　袭击商队的事件频发。」",
    "「どうも狙われるのは流行の服や雑貨やスイーツで、<br>　布や果物など、それらの原材料までもが奪われているらしい。<br>　街では流通が滞り始めている」": "「似乎被盯上的是流行的服装、杂货和甜点，<br>　甚至连布料和水果等原材料也被抢走了。<br>　城市里的流通开始停滞。」",
    "「スイーツや流行のアパレル……私の好きなものばかりっす。<br>　どうしてそんなことするんすかね？　ひどいっす！」": "「甜点和流行的服装……都是我喜欢的。<br>　为什么要做这种事呢？太过分了！」",
    "「高値で売れる闇のルートがあるのかもしれないが、<br>　現状ではなにもわからない」": "「可能是有高价的黑色销售渠道，<br>　但目前我们什么都不知道。」",
    "「しかも野盗は神出鬼没で、対応が非常に難しい。<br>　街道での大がかりな作戦も必要になるかもしれないから、<br>　明日、アングルに相談してみるつもりだ」": "「而且盗贼神出鬼没，应对起来非常困难。<br>　可能需要在街道上进行大规模的行动，<br>　所以明天我打算和安格尔商量一下。」",
    "「アングルさんは市議もしてるっすもんね。<br>　議会に話を通してもらえれば、動きやすくなるかも」": "「安格尔先生也是市议员呢。<br>　如果他能通过议会传达消息，行动可能会更容易些。」",
    "「そういうことだ。<br>　マネも気づいたことがあったら、また教えてくれ」": "「正是如此。<br>　马奈，如果你有什么发现，也请告诉我。」",
    "「わかったっす！」": "「明白了！」",
    "「……とは言ったものの、<br>　このままじゃ私、なにもできない気がするっす」": "「……虽然这么说，<br>　但我觉得自己现在什么都做不了。」",
    "「お店で可愛い服を試着して、カフェでお洒落なスイーツを食べて……。<br>　そんないつもの楽しみを提供してくれてる人たちが<br>　困ってるかもしれないのに、私だけいつも通りなんて……」": "「在店里试穿可爱的衣服，在咖啡馆享用时尚的甜点……。<br>　那些一直为我们提供这些乐趣的人可能正陷入困境，<br>　而我却只能像往常一样……」",
    "――悩めるマネは、バサリとベッドに横になる。": "――烦恼的马奈，猛地躺在了床上。",
    "「事件が起こったり、手がかりが目の前に<br>　現れたりするのをただ待つんじゃなくて、<br>　私自身が、なにか行動したほうがいいって気がするっす」": "「与其只是等待事件发生或线索出现在眼前，<br>　我觉得自己应该采取一些行动。」",
    "「とはいえ、どうしたもんすかねー！<br>　はぁ……なんかないっすかね……。<br>　なんというか、この状況を“革命”するような……」": "「不过，该怎么办呢！<br>　唉……有什么办法吗……。<br>　比如说，能「革命」这种状况的……」",
    "――溜息とともにマネはベッドの上で寝がえりを打つ。<br>その時。<br>目線の先にあったものに、マネは息をのんだ。": "――马奈叹了口气，在床上翻了个身。<br>就在这时。<br>她的视线前方，马奈屏住了呼吸。",
    "「はっ……！<br>　そうっす！」": "「啊……！<br>　对了！」",
    "――思い悩む彼女の視界に入ったもの。<br>それは壁に立てかけられた１本の剣だった。": "――在她烦恼的视线中出现的，<br>是靠在墙上的一把剑。",
    "――そしてここにもまた、悩める藝術家がひとり。": "――而这里又有一位烦恼的艺术家。",
    "「アテネス市内での経済的損失は『表の２』を参照……と。<br>　これで明日の資料は、ほとんど揃ったわね……」": "「雅典斯市内的经济损失请参照『表2』……这样。<br>　明天的资料差不多都准备好了……」",
    "――街道に現れた野盗対策用の館長との打ち合わせ。<br>翌日に控えたそれの準備を終えたアングルは、<br>自らの作成した資料に再び目を通す。": "――为了应对街道上出现的强盗，与馆长进行了商讨。<br>安格尔完成了第二天所需的准备工作，<br>再次浏览了自己制作的资料。",
    "「市民生活への影響は日を追うごとに大きくなっているわ。<br>　一刻も早い抜本的な対策が必要ね」": "「市民生活受到的影响日益严重。<br>　迫切需要根本性的对策。」",
    "「いくつか案も作成したけれど……。<br>　私が提示できる対策は、どれもその場しのぎで、<br>　ありきたりと言わざるをえないわね……」": "「虽然已经制定了一些方案……<br>　但我能提出的对策都只是权宜之计，<br>　不得不说都是些老生常谈的东西……」",
    "「はぁ……どうしたものかしら」": "「唉……该怎么办呢」",
    "――野盗は組織的で数も多く、<br>しかも死の芸術を使役していることがわかっている。<br>対策は当然、一筋縄ではいかない。": "――强盗组织严密且人数众多，<br>而且已知他们能够驱使死之艺术。<br>对策自然不是那么容易就能制定的。",
    "――野盗たちは街道を通る隊商をゲリラ的に襲い、<br>死の芸術を盾にして証拠を残さずにすばやく逃げる。<br>人員を割かねば追うのは難しいが、どこも人手不足なのが実情だ。": "――强盗们游击式地袭击街道上的商队，<br>利用死之艺术作为盾牌，迅速逃离而不留下任何证据。<br>虽然必须分配人员去追捕，但实际情况是各地都人手不足。",
    "「館長は市議としても藝術家としても私を評価してくれている……。<br>　私を頼って相談してくれているのもわかるのよ？<br>　だからこうして資料もしっかり作った……」": "「馆长作为市议员和艺术家都很欣赏我……<br>　我也明白他是信任我才来咨询我的……<br>　所以我才认真准备了这些资料……」",
    "「でも、『人手不足の観点から慎重な対応が求められる』……だなんて、<br>　こんな資料でなにが変わるっていうのかしら……。<br>　こんなのただの机上の空論だわ」": "「但是，『从人手不足的角度来看，需要谨慎应对』……这种话，<br>　这样的资料又能改变什么呢……<br>　这不过是纸上谈兵罢了」",
    "――珍しく自暴自棄になったアングルは資料を机に置いて頭を抱える。<br>芸術犯罪への対応についての議会での絶え間ない会議と事務仕事が、<br>彼女を疲弊させていた。": "――安格尔难得地自暴自弃，将资料放在桌上抱住了头。<br>关于应对艺术犯罪的议会中无休止的会议和文书工作，<br>让她疲惫不堪。",
    "「はぁ……」": "「哈……」",
    "――悩めるアングルは、<br>椅子に背中をもたせかけて天井を見つめる。": "――烦恼的安格尔，<br>将背靠在椅子上，凝视着天花板。",
    "「書類を作ったり、議会との調整をしたり……。<br>　そういう後方支援だけじゃなくて、<br>　私自身が、もっと前に出て行動したほうがいいって気がするわ……」": "「做文件、与议会协调……。<br>　不仅仅是这样的后方支援，<br>　我觉得我自己更应该走到前面去行动……」",
    "「とはいえ、どうしたものかしら……。<br>　中途半端にやって迷惑をかけるのは嫌だし……。<br>　なんというか、いっそこの状況を“革命”するような……」": "「不过，该怎么办呢……。<br>　不想半途而废给别人添麻烦……。<br>　怎么说呢，干脆「革命」一下这种状况……」",
    "――肩の凝りをほぐすようにしてアングルは首を左右に動かす。<br>その時。<br>視界の端に入ったものに、アングルは息をのんだ。": "――安格尔像要缓解肩部的僵硬一样左右转动脖子。<br>这时。<br>她看到了视野边缘的东西，屏住了呼吸。",
    "「はっ……！<br>　そうだったわ……！」": "「啊……！<br>　对了……！」",
    "――思い悩む彼女の視界に入ったもの。<br>それは部屋の片隅で白銀に輝く『聖女の武具』一式だった。": "――她烦恼的视线中映入的东西。<br>那是房间一角闪耀着银光的『圣女武具』一套。"
}