{
    "狭いテントでふたりきり": "狭窄的帐篷里只剩我们两人",
    "「いやぁ～……さすがにお腹いっぱいっすね！」": "「哎呀～……果然吃得好饱啊！」",
    "「あぁ、とても美味しいスイーツだったよ。ありがとう、マネ」": "「啊，真是美味的甜点呢。谢谢了，马奈」",
    "マネとふたりでやってきた海辺のキャンプ。<br>彼女の手作りスイーツを食べ終えた今、すでに日は暮れている。": "和马奈两人来到海边露营。<br>吃完她亲手制作的甜点时，天色早已暗了下来。",
    "「どういたしましてっす！」": "「不客气啦！」",
    "「っ、ふぅぅう～……」": "「嘶、呼呜呜～……」",
    "「どうした、変な声を出して」": "「怎么了，发出这么奇怪的声音」",
    "「風が冷たくて……。<br>　やっぱりこの季節でも、夜の海辺は肌寒いっすね～」": "「海风好冷……<br>　果然这个季节的夜晚海边还是会凉飕飕的呢～」",
    "「確かにかなり涼しくなってきたな。テントに入ろうか」": "「确实变得相当凉快了呢。要进帐篷吗？」",
    "そう言って、陽があるうちに組み立てておいたテントに目を向ける。<br>同じくマネもテントをじっと見つめるが……。": "说着，我望向白天就搭好的帐篷。<br>马奈也直勾勾地盯着帐篷看，但是……",
    "「あの、先輩……うすうす気づいてたんすけど、<br>　これって一人用のテントじゃないっすか？」": "「那个、前辈……其实我隐约察觉到了，<br>　这该不会是单人帐篷吧？」",
    "「すまない、やっぱり小さいよな……？<br>　急いでセザンヌに借りたんだが、間違って持ってきてしまったようだ」": "「抱歉，果然太小了吧……？<br>　临时向塞尚借的，好像拿错了」",
    "組み立てている時はそれほど気にならなかったのだが、<br>見れば見るほどに小さい。ふたりだと寝返りを打つのも難しそうだ。": "搭建时还没太在意，<br>但越看越小。两个人连翻身都很困难的样子。",
    "「さすがに狭いだろうから、どこかで宿を探すか？」": "「确实太挤了，要不找个旅馆？」",
    "「でも先輩……。<br>　もしベッドがあったとしても、使うスペースは同じっすよね……？」": "「可是前辈……<br>　就算有床，占用的空间不也一样嘛……？」",
    "マネは顔を赤くしながらも、悪戯っぽく尋ねてくる。": "马奈红着脸，却带着恶作剧般的表情问道。",
    "「えーっと、それはどういう……？」": "「呃、那个是什么意思……？」",
    "「わかってるくせに～♪<br>　風邪ひいちゃうんで、先に入るっすよー」": "「明明心知肚明嘛～♪<br>　会感冒的，我先钻进去啦——」",
    "マネに続いてテントの中に入る――予想以上の狭さだ。<br>互いに密着した箇所から、すぐにマネの激しい鼓動が伝わってくる。": "紧跟着马奈钻进帐篷——比预想中还要狭窄。<br>彼此紧贴的部位，立刻传来马奈剧烈的心跳声。",
    "「んふふー♪　あったかいっすね、せんぱい？」": "「嗯呼呼～♪　好暖和呀，前辈？」",
    "「うむ……裸になればもっと効率よく温まれるかもな」": "「唔……要是脱光的话取暖效率会更高吧」",
    "「んんぅ……そんな、いきなりっすかぁ……♡<br>　……っちゅ……んちゅっ……っちゅうっ……」": "「唔嗯……突然就、这么激烈吗……♡<br>　……啾……嗯啾……啾呜……」",
    "唇を奪いながら服を脱がせ、そのまま彼女をぎゅっと抱きしめる。<br>マネはされるがまま、豊満な乳房をさらけ出し、腕の中におさまった。": "一边掠夺她的唇瓣一边褪去衣物，就这样紧紧搂住她。<br>马奈任人摆布地袒露出丰腴双乳，完全嵌进了我的臂弯里。",
    "「んはぁ……はぁ……先輩のえっち。<br>　最初からこういうつもりで一人用のテントにしたんじゃないっすか？」": "「嗯哈……哈啊……前辈好色。<br>　该不会从一开始就打着这种主意才带单人帐篷的吧？」",
    "「テントは本当に間違えたんだ」": "「带这个帐篷真是失策了」",
    "「そのわりには、テントに入った瞬間にがっつきすぎっす。<br>　あそこも、もう準備万端みたいですし」": "「嘴上这么说，进帐篷瞬间就急不可耐了呢。<br>　下面那根也早就蓄势待发了」",
    "膨張した陰茎が当たっていることに気づいたのだろう、<br>マネは呆れたように言う。": "她似乎察觉到我勃起的阴茎正抵着她，<br>马奈用无奈的语气说道。",
    "「それは……今日ずっと、マネの大胆な装いが目に入るたび、<br>　こうしたくてたまらなかったからだ……」": "「那是因为……今天每次看到马奈你大胆的穿着，<br>　我就忍不住想这么做……」",
    "「んふぅ……♪　こんなに健康的な服装に興奮するなんて、<br>　先輩は変態さんっすね♡」": "「嗯哼……♪　对着这么健康的打扮都能兴奋，<br>　前辈真是个变态呢♡」",
    "そんな煽りに負けないよう、冷静になろうと努める。<br>しかしその間にも、劣情は否応なく下半身に血を送る。": "我努力保持冷静不被她的挑逗影响。<br>但与此同时，欲望仍不受控制地涌向下半身。",
    "「んふぅ……はぁ……はぁ……せんぱい……。<br>　先輩が動きをとめたら、また寒くなっちゃうっす」": "「嗯呜……哈啊……哈啊……前、前辈……<br>　要是停下来…又会觉得冷了啦」",
    "「もっと、くっついて……私の身体、早く温めてください……」": "「再、再贴紧点……用你的身体…快点温暖我……」",
    "そう言って、マネは照れ隠しをしつつもさらなる行為をねだった。": "马奈虽然嘴上这么说，却红着脸要求更进一步的行为。",
    "元気に海辺を歩いていたマネと、いま腕の中で悶えているマネ。<br>そのギャップに理性のタガは外れ、腰が自然と動き出した。": "白天在海边活力四射的马奈，此刻却在臂弯中娇喘连连。<br>这般反差让我理智的枷锁彻底崩断，腰肢不由自主地动了起来。",
    "「ひゃうっ……来るっす……先輩のが……っ」": "「呀啊……要来了……前辈的……」",
    "「うぅ、んっ……うぅぅぅぅぅぅっ！　う……んん‥…っ」": "「呜、嗯……呜呜呜呜呜！呜……嗯嗯……」",
    "彼女の背中を抱えたまま、ゆっくりと押し付けるように腰を動かす。<br>やがてぬぷりという感触と共に、肉棒は激しい快感に包まれた。": "环抱着她的后背，以缓慢推压的方式摆动腰肢。<br>随着噗呲一声湿润声响，肉棒被汹涌的快感彻底吞没。",
    "「んふふ……先輩のびくびくしてるっす……。<br>　くっついてるから、私にも伝わってくるっすよ？」": "「嗯呵呵……前辈在发抖呢……<br>　因为紧贴着，连我都能感受到哦？」",
    "「テントも狭いが、マネの中も狭くて……。<br>　うっかり持っていかれそうになった」": "「帐篷虽窄，马奈里面更窄……<br>　差点就要被吸进去了」",
    "「くふふ～、なんすかそれー。<br>　ぜんぜん余裕ないじゃないっすか～」": "「噗呵呵～这算什么嘛～<br>　完全就是毫无余裕了呢～」",
    "「はぁあ……先輩のあそこ、大きくて、熱くて……。<br>　キャンプにうってつけの暖房器具っすねぇ♪」": "「哈啊……前辈的那里，又大又烫……<br>　简直是露营最棒的取暖器呢♪」",
    "「ほらほら、こうして……んっ……ふぅ……力を入れて、<br>　締めつけたら……もっと温かくなるっすかね～？」": "「你看你看，像这样……嗯……呼……用力、<br>　夹紧的话……会不会更暖和呢～？」",
    "調子に乗ったマネは、身体を縮こまらせたまま太ももに力を加える。<br>その動きで膣は無造作に収縮し、握るように肉棒を刺激した。": "得意忘形的马奈蜷缩着身子，在大腿上施加力道。<br>这个动作让阴道随意收缩，像握紧般刺激着肉棒。",
    "予想外の荒い刺激は陰茎に途方もない快感をもたらす。<br>しかし、マネも慣れない動きに余裕ではいられなかったようで……。": "这出乎意料的粗暴刺激给阴茎带来难以想象的快感。<br>但马奈似乎也因生涩的动作而显得力不从心……",
    "「ひゃぁっ……！　先輩の、おちんちん、想像以上に硬いっすぅ……！<br>　でっぱりのところが、私の、敏感なとこ、当たって……！」": "「呀啊……！前辈的、肉棒、比想象中还要硬呢……！<br>　凸起的地方、顶到我的、敏感处了……！」",
    "「うぅっ……ん、はぁ……はぁ……」": "「呜……嗯、哈……哈……」",
    "こちらを煽ろうとしたマネだったが、<br>その動きにより自らの弱点を刺激してしまったようだ。": "本想挑逗我的马奈，<br>却因这个动作反而刺激到了自己的弱点。",
    "腕の中で身体を熱くし、荒い息をしているマネの様子を見て、<br>もっと喘がせたいという思いをこらえるのは不可能だった。": "看着怀中身体发烫、呼吸急促的马奈，<br>想要让她更加娇喘的念头已无法抑制。",
    "「ひゃぁんっ……あんっ……あぁんぅぅぅっっっ……！<br>　せんぱい、そんな……おっぱい、までっ……！」": "「呀啊……嗯啊……啊啊啊……！<br>　前辈、不要……连胸部、都……！」",
    "「んうぅぅっ……あっ……あっ……ひゃんっ……んんぁぁっ……！<br>　ダメっすぅ……揉みかた、えっちっすよぉ……」": "「呜嗯……啊……啊……呀嗯……！<br>　不行了啦……揉的手法、太下流了啦……」",
    "ゆっくりと腰を動かしながら、彼女の乳房を揉みしだく。<br>手に伝わる柔らかさは本能的に陰茎の感度を高め、快感を増幅させる。": "一边缓缓摆动腰肢，一边揉捏着她的乳房。<br>掌心传来的柔软触感本能地增强了阴茎的敏感度，让快感不断攀升。",
    "マネの膣内は乳房への刺激に反応して愛液を供給し続け、<br>いまや竿が前後に動くたび、膣口に蜜が溢れるのがわかるほどだ。": "马奈的阴道因胸部刺激持续分泌着爱液，<br>如今每次肉棒抽插时，都能看到蜜液从穴口溢出的程度。",
    "「ひゃんっ……んぅぅっ……あんっ……！<br>　腰の動きに合わせて、揉んでもらうの、すごいっすぅ……」": "「呀嗯……呜嗯……啊嗯……！<br>　配合着腰部的动作、被这样揉着、太厉害了啦……」",
    "「狭いテントの中で、先輩と、ぴったりくっついて……。<br>　からだとからだ、こすれてぇっ……んあっ……んぅっ……」": "「在狭窄的帐篷里，和前辈、紧紧相贴……。<br>　身体和身体、互相摩擦着……嗯啊……呜嗯……」",
    "「すっごく“ふたりっきり”って感じがして……。<br>　んくぅぅぅ……！　嬉しいっすぅ……」": "「超级有「只有两个人」的感觉呢……。<br>　嗯咕呜呜……！好开心呀……」",
    "マネの言う通り、テントの中はまさにふたりきりの世界だった。": "正如马奈所说，帐篷里俨然成了只属于两人的世界。",
    "他の体勢を取る余地がないぶん、<br>意識はひたすら、触れ合った互いの身体に集中する。": "由于无法采取其他姿势，<br>意识只能完全集中在彼此紧密相贴的身体上。",
    "じっくりと身体を温め合うように肌と粘膜を擦り合わせるたび、<br>ふわふわとした快楽がふたりの間に膨らんでいく。": "每当像要细细温暖对方般摩擦着肌肤与黏膜时，<br>酥麻的快感便在两人之间不断膨胀。",
    "「んっ……んぅっ……んんふぅっっ……！<br>　えへへ……楽しいっすね、せんぱい♡」": "「嗯……唔……嗯呜……！<br>　嘿嘿……好开心呀，前辈♡」",
    "マネのかわいらしい言葉に頷きを返す。<br>そう、これはふたりきりの時間――": "对马奈可爱的发言点头回应。<br>没错，这是只属于两人的时刻——",
    "だが、それを意識すればするほど、耳をくすぐる波の音は、<br>テントの“外”の世界を強く感じさせた。": "但越是意识到这点，耳畔传来的海浪声就愈发让人强烈感受到<br>帐篷“外面”的世界存在。",
    "「外から見たら、<br>　テントの中でなにをしているのかすぐにバレてしまうな」": "「从外面看的话，<br>　马上就会暴露在帐篷里做什么吧」",
    "「んぅっ……んっ……んぁっ……！<br>　な、なんでそんなこと言うんすかぁっ……！」": "「呜……嗯……啊……！<br>　为、为什么要说这种话啦……！」",
    "「うあっ……あっ、ああんっ……！　先輩が、そんなこと言うせいで、<br>　なんだか、いけないことしてる気分になってきたっすぅぅ……」": "「呀啊……啊、啊啊……！都怪前辈说这种话，<br>　感觉好像在做坏事一样了啦……」",
    "途端に、手のひらから溢れたマネの乳房が熱を帯びる。<br>全身もじんわりと汗ばみ、肌が触れ合うたび摩擦の快楽が迸る。": "刹那间，从掌心满溢而出的马奈乳房开始发烫。<br>全身也渗出细密汗珠，每当肌肤相触时摩擦的快感便迸发而出。",
    "「テント……ぜったい、腰を振るたびに揺れて……。<br>　声も漏れてるに決まってるっすぅ……！」": "「帐篷…绝对、每次扭腰都会晃……<br>　声音肯定也漏出去了啦……！」",
    "「世界で、ふたりきりみたいに、思ってたのに……。<br>　いやらしく、絡み合ってるのが、丸わかりっすぅ……」": "「明明以为、世界上…只剩我们两个人了……<br>　现在这样下流地交缠着…全都被看光光了啦……」",
    "外を意識して生じた火照りは秘所に及び、<br>悶えた膣壁はさらなる潤滑を得て肉棒を最奥へ招き入れた。": "因在意外界而产生的燥热蔓延至秘处，<br>痉挛的膣壁获得更多润滑将肉棒迎向最深处。",
    "体内の精液を直接搾り取られるような快感にいてもたってもいられず、<br>本能のまま腰の動きを速める。": "被体内精液直接榨取般的快感令人坐立难安，<br>遵循本能加快了腰部的动作。",
    "「はぁうっ！　ふぁ、あっ、あ、ら、めぇ……っ！<br>　あ、ぁ、そこ、いきなりそんな……あっ、あぁんっ！」": "「哈呜！啊、啊、别、停……！<br>　那、那里突然这么…啊、啊啊嗯！」",
    "密着した状態で、さらに力強く腰を動かす。<br>陰茎はマネの奥に繰り返し届き、そのたびマネは嬌声を発した。": "在紧密相贴的状态下更加用力摆动腰肢。<br>阴茎反复抵达马奈深处，每次撞击都引得她发出娇吟。",
    "乱れる彼女への興奮はおさまらず、夢中になって乳房の先端を弄る。<br>柔肌から浮き出た汗は、その動きを助けるように指先を湿らせた。": "对她凌乱姿态的兴奋感有增无减，忘情地玩弄起乳尖。<br>浮现在柔嫩肌肤上的汗珠濡湿了指尖，仿佛在助长这番动作。",
    "「ひゃあぁぁんっっっ！　　んぅっ……あっあっんあぁっ！<br>　そんな……ちくび……までえっ……！　んぅっ……ひゃぁんっ……！」": "「咿呀啊啊啊！嗯呜……啊、啊嗯啊啊！<br>　别这样……连乳头都……！嗯呜……咿呀啊……！」",
    "「そんな……つまむ、みたいに、コリコリするの、ダメっすぅ……。<br>　えっちすぎるぅ……んぅぅっ……あんっ……あっあぁっ……！」": "「不要……像捏住、那样、揉搓、不行了啦……<br>　太下流了……嗯呜……啊嗯……啊、啊啊……！」",
    "「さわられるたびに、あたま、ふわふわしてぇ……こんなの、されたら、<br>　先輩のゆびさき……見るたびに、えっちな気分になっちゃうっすぅ！」": "「每次被碰到、脑袋就、晕乎乎的……这样下去的话、<br>　看到前辈的指尖……都会、变得色情起来了啦！」",
    "乳首に触れるたび、膣内はわかりやすくきゅんきゅんと反応した。<br>連続で弾けるような快感に、頭がぼんやりしてくるのを感じる。": "每当触碰乳尖时，阴道内便产生明显的痉挛反应。<br>接连爆发的快感让意识逐渐模糊起来。",
    "「まだ寒いか？　乳首が硬くなっているぞ」": "「还冷吗？乳头都硬起来了」",
    "「んぅ……は、恥ずかしいっす……あんっ……んあっ……んぁぁっ……！<br>　もう、じゅうぶんあったまったっすぅ……」": "「嗯呜…好、好羞耻…啊嗯…嗯啊…嗯啊啊…！<br>　已经、完全暖和起来了啦……」",
    "その言葉の通り、マネの身体は熱くなって汗を蒸発させている。": "正如所言，马奈的身体已热到蒸腾起汗珠。",
    "狭いテントに充満する彼女の薫香に理性は消え去り、<br>マネのうなじに顔をうずめるようにして甘い香りを吸った。": "狭窄帐篷里弥漫着她的体香将理智吞噬，<br>我把脸埋进马奈后颈贪婪呼吸着甜腻芬芳。",
    "「やっ、そんなっ……先輩、そんなとこ、かいじゃダメっすぅ……！<br>　汗、かいてるからぁっ……あっあっ……ひゃぁんっ……！」": "「呀啊…不要…前辈、那里不行啦……！<br>　因为、在流汗嘛…啊…啊…咿呀……！」",
    "「大丈夫だ。さっき食べたスイーツみたいに甘い香りがするぞ」": "「没关系。闻起来像刚才吃的甜点一样香甜呢」",
    "「ひぁ……っ、せんぱいのへんたいっ……！<br>　お腹の中で、おちんちん、またおっきくしてぇっ……！」": "「呜诶…前、前辈太变态了……！<br>　在肚子里、小兄弟、又变大了啦……！」",
    "「奥も、ちくびも、うなじも、ぜんぶ、気持ちよくて……。<br>　こんなのおかしくなるぅぅぅ……！」": "「深处也好、乳头也好、后颈也好、全都舒服得……<br>　这样下去要坏掉了啦啊啊啊……！」",
    "「いゃあっ……あっあっあっ……ああっっ……！　ひゃあうっ……！<br>　んうっ……せんぱい……もう、におい、かがなくていいっすぅ……！」": "「呀啊……啊…啊啊……啊啊啊……！咿呀呜……！<br>　嗯呜…前辈…已经、不用再闻味道了啦……！」",
    "恥ずかしがるマネの反応にたまらなくなり、なにも考えず腰を動かす。<br>テントの骨組みがしなり、腰の動きに合わせて空間がうねる。": "马奈羞耻的反应令人难以自持，无意识地摆动起腰肢。<br>帐篷支架随之弯曲，空间随着腰部动作起伏荡漾。",
    "「ひゃんっ……あんっ……あんっ……あぁっ……！<br>　んぅ……せんぱい……せんぱい……もうダメっすぅ……」": "「咿呀…嗯啊…嗯啊…啊啊……！<br>　嗯呜…前辈…前辈…已经不行了啦……」",
    "「このまま、早く……イかせてくださいぃっ……！」": "「就这样、快点……让我去吧……！」",
    "もとより、マネのうなじの匂いをかいだその瞬間から、<br>全身が射精を主張して精液を根元ギリギリに運んでいた。": "其实从闻到马奈后颈气味的瞬间起，<br>全身就为射精叫嚣着将精液推送到根部临界点。",
    "マネの要望を受け、全神経を集中させて指先と腰に力を加える。<br>そして――": "应马奈要求，集中全部神经向指尖与腰部施力。<br>然后——",
    "「んあぁ！　ちくび……つままれたまま、<br>　お腹の一番奥、届いて……あっ……あっ……んうぅぅぅっ……！」": "「嗯啊！乳头…被捏住的同时、<br>　肚子最深处、顶到了……啊……啊……呜嗯嗯嗯……！」",
    "絶頂に達したマネに導かれるようにして白濁を放出した。<br>汗と熱気に満ちたテントの中で、互いに荒い息を整える。": "跟随着抵达巅峰的马奈一同释放出白浊。<br>在充满汗水与热气的帐篷里，彼此调整着紊乱的呼吸。",
    "「んはぁ……はぁ……はぁ……もぅ……汗だくっす。<br>　あったまるといっても、こんなに熱くなるとは思わなかったっす」": "「嗯哈……哈……哈……真是…浑身汗淋淋的。<br>　虽说会变暖，没想到会热成这样啦」",
    "「本当にな……」": "「确实啊……」",
    "「……ところで、先輩はどうして胸、揉んだままなんすか？」": "「……话说前辈为什么还一直揉着胸啦？」",
    "「いや……さっき食べた焼きマシュマロ、美味しかったなと……」": "「没有…就是想起刚才吃的烤棉花糖挺美味的……」",
    "「なんすかそのふざけた回答は！？<br>　じゃあマシュマロ食べればいいじゃないっすか」": "「这算什么荒唐回答啊！？<br>　那您干脆去吃棉花糖得了」",
    "「いや、違うんだ。マネの胸があまりにも魅力的で、<br>　柔らかくて……手を離すタイミングがわからないんだ」": "「不，不是的。马奈的胸部实在太迷人，<br>　又这么柔软……让我舍不得放手」",
    "「んもぅ……最初からそう正直に言ってくださいよ～」": "「真是的……一开始就老实说不就好了嘛～」",
    "明るく言うマネだが、その声色はすぐに、<br>悪戯っぽく湿り気を帯びたものに変わり……。": "马奈虽然语气轻快，但声线很快<br>就转变成带着恶作剧般的湿润气息……",
    "「それなら……もう１回、食べます？」": "「那……要再来一次吗？」",
    "「……いただきます」": "「……我不客气了」",
    "「えへへ……かわいいっすねぇ、せんぱい♡」": "「嘻嘻……前辈真可爱呢♡」",
    "「でもさすがに火照ったんで、いったん外で涼むっすよ！」": "「不过实在太热了，我先出去凉快会儿！」",
    "「おい、マネ……！<br>　その恰好で外に出たら……」": "「喂、马奈……！<br>　你这副打扮出去的话……」",
    "「はっ！　確かに変態になっちゃうっす！<br>　でも、この中で服を着るとなると狭くて大変で……」": "「啊！确实会变成变态呢！<br>　不过要在这狭小空间里穿衣服实在太费劲了……」",
    "「って、ギャー！　先輩、すみません！<br>　服を着ようとして、ひじ鉄を食らわせちゃったっす！」": "「哇啊！前辈对不起！<br>　穿衣服时不小心用手肘撞到您了！」",
    "テントから出るだけで大騒ぎだと苦笑する。": "光是钻出帐篷就闹得鸡飞狗跳，不禁苦笑。",
    "そんな愉快なふたりきりの時間を、余すことなく大切にしたいと、<br>心から思うのだった。": "发自内心地想要珍惜<br>这段只属于两人的欢乐时光。"
}