{
    "朝から念入りに": "从早上开始就仔细地……",
    "「ねぇ館長……今日は何人くらいの女の子と話したの？」": "「欸，馆长……你今天跟多少女孩子说过话？」",
    "夜、執務室にやってきたゴッホは出し抜けにそう尋ねる。": "晚上，来到办公室的梵高突然这么问。",
    "「そうだな。<br>　藝術家に来客……合計すれば１０人は超えるかもしれない」": "「这个嘛……艺术家的访客……合计起来说不定超过。」",
    "「そっか……今日はもう、誰とも話す予定はないの？」": "「这样啊……今天已经没有预定要跟谁说话了吗？」",
    "「あぁ、今日はもう片付けをして寝るだけだ。<br>　眠る前にゴッホと話せて良かったよ」": "「是啊，今天只剩下收拾东西睡觉而已了。<br>能在睡前跟梵高说上话真是太好了。」",
    "「良かった……。<br>　そう言ってくれると、とっても嬉しい」": "「太好了……<br>听你这么说，我非常开心。」",
    "「……それじゃあやっぱり……朝からのほうがいいよね」": "「……那么果然……还是从早上开始比较好吧。」",
    "「ん……なんの話だ？」": "「嗯……你在说什么？」",
    "「ううん、なんでもないの。<br>　おやすみ、館長」": "「不，没什么。<br>晚安，馆长。」",
    "「あぁ、おやすみ、ゴッホ」": "「啊啊，晚安，梵高。」",
    "ゴッホは早々と部屋をあとにする。<br>おやすみを言いに来てくれたのだろうか……？": "梵高早早离开房间。<br>……他是来道晚安的吗？",
    "それからは訪問者もなく、ゴッホに伝えた通り片づけをしてから、<br>いつものように寝室で眠りについたのだった。": "之后没有访客，我按照梵高的吩咐整理房间后，一如往常在寝室就寝。",
    "目を閉じていても、カーテン越しに入りこむ日差しの明るさを感じる。<br>今日もまた一日が始まる。<br>気合いを入れていこう！": "即使闭上眼睛，也能感受到阳光透过窗帘照进房内的明亮。<br>今天又是新的一天。<br>打起精神来！",
    "……という意気込みと、実際に起きあがれるかは別問題で、<br>意識はまどろみの中、睡眠という甘美な時間をまだ欲していた。": "……虽然我这么激励自己，但能不能真的起床又是另一回事了。<br>意识在半梦半醒之间，我渴望着名为睡眠的甜美时光。",
    "「…………ん？」": "「…………嗯？」",
    "だが、いつもの朝とは異なる感覚が覚醒を早めた。": "然而，和平常的早晨不同的感觉，让我提早清醒。",
    "朝勃ちには伴わないはずの外部からの刺激、<br>そして足もとに感じる人肌の温かさ――": "来自外部的刺激，照理说不会伴随晨勃发生。<br>还有脚边感受到的人体温度——",
    "重いまぶたをなんとかして開くと、<br>その違和感の正体が目に飛び込んできたのだった――": "我勉强睁开沉重的眼皮，异样感的真面目映入眼帘——",
    "「目が覚めたんだね。<br>　おはよう、館長」": "「你醒啦？<br>早安，馆长。」",
    "「おはよう、ゴッホ。<br>　単刀直入に聞くが、この状況はなんだ？」": "「早安，梵高。我就开门见山地问了，这是什么状况？」",
    "「館長のおちんちんを、わたしに挿入しようとしているところだよ」": "「馆长正准备把鸡鸡插进我的身体里。」",
    "「それは見ればわかる……」": "「这我看得出来……」",
    "勃起した陰茎は、ゴッホの入り口にすでにあてがわれていた。<br>熱く濡れた秘所に裏筋が触れ、じれったい感覚がもたらされる。": "勃起的阴茎已经抵在梵高的入口处了。<br>包皮系带碰触到温热湿润的私密处，带来一股令人焦躁难耐的感觉。",
    "「質問を変えよう。<br>　どうして朝から陰茎を挿入しようとしているんだ？」": "「我换个问题好了。为什么一大清早就要把阴茎插进来？」",
    "「館長に精液を出し尽くしてもらうなら、朝のほうがいいと思ったんだ」": "「因为我觉得早上射精，可以让馆长把精液都射出来。」",
    "…………？？？": "…………？？？",
    "さも当然というようなゴッホの言葉に疑問が山ほど浮かぶが、<br>ともかく話の続きを聞いてみることにする。": "梵高这番理所当然的发言，让我心中浮现了无数的疑问，不过——<br>我还是决定先听她把话说完。",
    "「館長は１日に何人もの女の子と話すでしょ？<br>　精液が残ってたら、わたし以外の子に興奮しちゃうかもしれないよね」": "「馆长一天要跟好几名女生说话对吧？要是精液还留着，说不定会对我以外的女生发情。」",
    "「だから、朝一番にわたしが館長の精液をぜんぶ独り占めして、<br>　わたし以外の女の子を見ても発情しちゃわないようにするの」": "「所以我要在早上独占馆长的精液，让馆长就算看到我以外的女生，也不会发情。」",
    "「大丈夫。<br>　これから毎朝わたしが、一滴残らず出させてあげるからね」": "「没问题的，从今以后每天早上，我都会让你射个精光。」",
    "「いや、なにが大丈夫なんだ！？<br>　とりあえず、いったん落ち着いてくれ！」": "「不，哪里没问题了！？总之你先冷静下来！」",
    "「館長こそ、なにを言ってるの？<br>　わたしは落ち着いてるよ……？」": "「馆长你才在说什么呢？我很冷静啊……」",
    "ゴッホは眼下の肉棒をじっくりと眺めながら、<br>先端にあてがった左手をさわさわと動かした。": "梵高仔细地盯着眼前的肉棒，同时用左手抚弄着龟头。",
    "細い指先が亀頭からカリ首をなぞり、<br>敏感になった男根にゾクゾクとした刺激を与えてくる。": "纤细的指尖从龟头滑到冠状沟，给予敏感的男根阵阵刺激。",
    "「館長……もっとわたしの身体、見ていいんだよ？<br>　それともわたしなんかのおっぱい、見たくない？」": "「馆长……你可以多看我的身体一点哦？还是说，你不想看我的胸部？」",
    "「いや、そんなはずがないだろう！」": "「不，怎么可能不想看！」",
    "自信なげな彼女の言葉に、いつものように反論してしまう。<br>遠慮して逸らしていた視線はすぐ、彼女の乳房に釘づけになった。": "我一如往常地反驳她缺乏自信的话语，同时将原本移开的视线移回她的胸部上。",
    "豊満な胸は、ゴッホの微かな動きにも呼応してゆっくりと揺れる。<br>その艶めかしい様子に、陰茎がさらに硬くなるのが感じられた。": "丰满的胸部随着梵高细微的动作缓缓摇晃，那妖艳的模样让我感觉到阴茎变得更加坚挺。",
    "「良かった……館長がわたしの身体で興奮してくれて、嬉しい」": "「太好了……馆长因为我的身体而兴奋，我好开心。」",
    "「もっとたくさん見てほしいな。<br>　見て、興奮して、今のうちにたくさん精液を作っておいてね」": "「希望你能多看一点呢，看我，兴奋，趁现在多做一点精液哦。」",
    "「館長はこれから、その精液を、わたしのおまんこの中に、<br>　ぴゅーって、出すんだよ？」": "「馆长接下来，要把那些精液，咻地，射进我的小穴里哦？」",
    "これから起こることを想像し、胸の鼓動が速くなるのを感じる。<br>だが同時に、最後まで残った欠片ほどの理性が問いを発した。": "想象接下来会发生的事，感觉心跳加速了，但同时，残留在最后的理性碎片发问了。",
    "「本当にするのか？　もしゴッホがなにか不安に思っているのなら、<br>　話し合いで解決したほうがいい」": "「真的要这么做吗？如果梵高有什么不安，用沟通解决比较好。」",
    "「んぅ……館長は優しいね。<br>　そういうところを本当に尊敬してるし、信頼してるんだ」": "「嗯……馆长好温柔哦，我真的很尊敬、信赖你这一点。」",
    "「でもね、もう止められないの。わたしのお腹の奥、うずうずして、<br>　館長のおちんちんがないと、止まらないの」": "「可是啊，已经停不下来了，我的肚子深处，蠢蠢欲动，没有馆长的鸡鸡，就停不下来。」",
    "「館長が頑張って作った精液……。<br>　これからわたしが、ぜんぶ絞り出してあげるからね」": "「馆长努力做的精液……接下来，我会全部挤出来。」",
    "「んっ…………あっ……はぁ……」": "「嗯…………啊……哈啊……」",
    "ゴッホは腰を浮かすと、<br>ゆっくりと座り直すような動作で陰茎を受け入れた。": "梵高抬起腰，用像是重新坐好的动作，接纳阴茎。",
    "ずぶりとかきわけるような感覚のあと、<br>よく濡れた膣内の温かさが亀頭を通して伝わってくる。": "在像是拨开的感觉之后，湿润的温暖，透过龟头传来。",
    "「はぁ……はぁ……。<br>　わたしから、入れちゃった……」": "「哈啊……哈啊……！我主动插进去了……」",
    "「ずぽ……って、館長のが入ってきたよ？<br>　うまくできてよかった……すぅ……はぁ……」": "「滋噗……馆长插进来了耶……幸好我做得很好……嘶……哈啊……」",
    "挿入の感覚を落ち着かせようとしているのだろうか、<br>ゴッホの深呼吸と同時に、膣はゆっくりと波打つ。": "梵高深呼吸，似乎是为了平复插入的感觉，阴道也跟着缓缓起伏。",
    "たっぷりと濡れた肉壺に抱きしめられるような感覚に、<br>竿がひくひくと反応し、その動きはさらに強い刺激を持ち帰った。": "被湿透的肉穴紧紧包覆的感觉，让肉棒阵阵抽搐，带来更强烈的刺激。",
    "「館長の顔……とっても気持ちよさそう。<br>　わたしの中、そんなに居心地がいいの……？」": "「馆长的表情……看起来好舒服哦……我的里面，真的那么舒服吗……？」",
    "「あぁ、とても気持ちいいよ」": "「是啊，非常舒服。」",
    "射精を我慢しながら、かろうじて返事を絞り出す。<br>ゴッホはその言葉を聞いて、蠱惑的な笑みを浮かべた。": "我忍着射精的冲动，勉强挤出声音回答。梵高听了，露出魅惑的笑容。",
    "「ふふ……わたしなんかで感じてくれるの、嬉しいな……。<br>　館長がもっと気持ちよくなれるように、いまから頑張るね」": "「呵呵……你居然会因为我的身体有感觉，我好高兴哦……！我现在就开始努力，让你更舒服。」",
    "「んあっ……んあっ……すごい……」": "「嗯啊……嗯啊……好厉害……」",
    "「こんなふうに上になるの、はじめてなのに……。<br>　本能が動かしかたをわかってるみたい……」": "「我明明是第一次这样骑在上面……可是本能好像知道该怎么动……」",
    "ゴッホは陰茎を包み込んだまま、腰を上下に揺らし始める。<br>膣壁による摩擦は、すぐさま激しい快感となって全身を満たした。": "梵高就这样包覆着阴茎，开始上下摆动腰部，阴道壁的摩擦立刻化为强烈的快感，充斥全身。",
    "「んあっ……あっ……はぁんっ……。<br>　もっと奥まで、いけるのかな……でもちょっと、怖いかも……」": "「嗯啊……啊……哈嗯……可以再进去一点吗……可是有点害怕……」",
    "ゴッホはまだ少し痛みが残るのか、<br>おそるおそる様子を窺うように動いている。": "梵高似乎还有点痛，动作小心翼翼，像是在观察情况。",
    "しかしそのぶん予想のつかない、跳ねあげるような腰の動きが、<br>肉棒に繊細な刺激を与えていた。": "但是这反而带来意想不到的刺激，腰部的摆动就像在弹跳一样，给予肉棒纤细的刺激。",
    "「んあっ……あんっ……んんっ……。<br>　館長、どうかな……わたしの動き、ちゃんと気持ちいい……？」": "「嗯啊……啊嗯……嗯嗯……馆长，怎么样……我的动作，舒服吗……？」",
    "「あぁ、気持ちよすぎて、いまにも射精してしまいそうだ」": "「啊啊，太舒服了，我随时都会射精。」",
    "「んあっ……それは、ダメ……まだ出さないでね？<br>　限界まで我慢して、一番気持ちいいときに出すの」": "「嗯啊……那可不行……还不能射哦？要忍到极限，最舒服的时候再射。」",
    "「あっ……んぅ……わたしも頑張るから……。<br>　んあっ……館長も、頑張ってくれたら嬉しいな……」": "「啊……嗯呜……我也会加油的……嗯啊……馆长也加油，我会很高兴的……」",
    "言いながら腰を動かし続けるゴッホの頬には、汗が滴っている。<br>けなげなその様子に、どうしても劣情は刺激されてしまう。": "梵高一边说一边继续摆动腰部，脸颊流下汗水，她那努力的样子，无论如何都会刺激情欲。",
    "「あんっ……！<br>　館長のおちんちん、ぴくぴく……ってして、また大きくなったぁ……」": "「啊嗯……！馆长的小鸡鸡，一跳一跳的……又变大了……」",
    "「どうして……？<br>　ずっと同じ動きを続けてるだけなのに……」": "「为什么……？明明只是持续相同的动作……」",
    "「気持ちよくさせようと頑張っているゴッホの姿を見ていて、<br>　興奮がおさまるはずがないだろう」": "「看到梵高努力想让我舒服的模样，我怎么可能不兴奋呢？」",
    "「そうなんだ……確かにわたしも、気持ちよさそうな館長を見て、<br>　もっと気持ちよくなってきたかも……」": "「原来如此……看到馆长那么舒服，我好像也跟着舒服起来了……」",
    "「んぁっ……意識したら……どんどん……んんぅっ……！<br>　はぁ……つながってるところ、とっても熱いよ……」": "「嗯啊……一意识到这点……就越来越……嗯嗯……！呼……连接的地方好热……」",
    "ゴッホの動きはいつのまにか、気負いのないものに移行しつつあった。<br>運動を繰り返すことで、次第に身体がほぐれてきたようだ。": "梵高的动作不知不觉间变得越来越自然了。<br>看来重复运动之后，身体也逐渐放松了。",
    "それと同時に、彼女の口から漏れる嬌声も熱を増してくる。": "与此同时，她口中发出的娇喘也越来越热情。",
    "「んんんっ……！　はぁ……はぁ……ああんっ……！<br>　館長のおちんちん、わたしの中で暴れてる……」": "「嗯嗯嗯……！呼……呼……啊啊嗯……！馆长的大鸡鸡，在我里面乱动……」",
    "「わたしが動かしてるはずなのに、すごい弾力で、<br>　ひゃんっ……わたしの気持ちいいところ、触ってくれてる……」": "「明明是我自己在动，可是它却用超强的弹力……呀嗯……碰触我最舒服的地方……」",
    "「んあっ……はぁ……あっ……んあぅ……。<br>　気持ちいい……わたしも気持ちいいよ……」": "「嗯啊……呼……啊……嗯啊……！好舒服……我也好舒服……」",
    "自身の性感もかなり増してきたらしく、<br>ゴッホは膣内の感覚を堪能するように目を細めている。": "梵高的性欲似乎也变得越来越强了，她眯起眼睛，享受着阴道内的感觉。",
    "結合部を通じて、うねるような腰の動きの機微がハッキリ感じられる。<br>されるがままの状態でいることで、感覚が肉棒に集中しているのだ。": "透过结合处，我能清楚感受到她扭腰的细微动作。<br>因为处于被动状态，感觉都集中在肉棒上。",
    "「もっと奥……お腹のもっと奥に、触ってほしい……。<br>　いまなら、きっともう、大丈夫だよね……？」": "「再深一点……再往肚子里面一点……我想被你碰……<br>现在应该没问题了吧……？」",
    "とろんとした声でゴッホは呟く。<br>その自問自答が、次なる快楽の合図だった。": "梵高以陶醉的声音呢喃着，而她的自问自答，正是下一次快乐的信号。",
    "「あっ……あっ……あっ……あっ……！<br>　……館長のおちんちん、わたしの一番奥に、ちゅ……ってなったぁ」": "「啊……啊……啊……啊……！<br>馆长的大鸡鸡，顶到我的最里面了……」",
    "「すごいよ館長……これだけ腰を落としても痛くなくて、<br>　ぬるぬるのまま、どこまででも入ってきそう……んっ……♡」": "「好厉害哦，馆长……插得这么深，却一点都不痛……<br>湿湿滑滑的，好像可以一直插进去……嗯……♡」",
    "ゴッホは脚をバネのようにうまく使い、腰の動きを激しくする。<br>摩擦のたび、限界まで膨らんだ亀頭が最奥を突く感覚があった。": "梵高灵活地运用双腿，激烈地摆动腰部。<br>每次摩擦，膨胀到极限的龟头都会顶到最深处。",
    "「ゴッホ、動いてもいいか？」": "「梵高，我可以动吗？」",
    "いてもたってもいられず出たその問いかけは、<br>しかしすぐさま否定される。": "我坐立难安地问，但是她立刻否决。",
    "「ダメ……今回は……あっ……はぁっ……わたしがするの。<br>　んあっ……あぁっ……」": "「不行……这次……啊……哈啊……我要自己动……<br>嗯啊……啊啊……」",
    "「ぜんぶわたしがして、館長の気持ちよさも、精液も、<br>　んっ……あっ……あっ……ぜんぶ、わたしのものにするの」": "「全部都由我来，馆长的快感，还有精液……<br>嗯……啊……啊……全部都由我来。」",
    "「館長をいちばん気持ちよくできるのは、わたしだけだって、<br>　うぅ……そう思ってもらいたいからぁ……」": "「最能取悦馆长的人，就只有我而已……呜呜……我希望你能这么想……」",
    "口元に触れている右手を軽く動かしながらゴッホは言う。<br>その気迫に押し負け、このまま動かずに射精する覚悟を決めた。": "梵高轻动着抵在嘴边的右手这么说，我被她的气势压倒，做好直接射精的觉悟。」",
    "「あっ……あっあっ……あぁっ……！　心配いらないよ……？<br>　動きたかったなんて思わないくらい、気持ちよくさせるから……」": "「啊……啊啊……啊啊……！不用担心哦……？我会让你舒服到，完全不会想动……」",
    "その宣言の通り、擦りつけるようになされる激しい抽送は、<br>これまでに感じたことのない、容赦のない刺激を竿に与えてくる。": "梵高如她所宣言，激烈地摩擦抽送，给予我前所未有的刺激。」",
    "「だが……ゴッホは大丈夫か？<br>　痛かったり、疲れたりしているなら、無理は禁物だぞ」": "「可是……梵高你没问题吗？如果会痛或累了，千万不能勉强哦。」",
    "「え……なんのこと……？　こんなに気持ちいいのに……。<br>　あっ……あっ……あっ……んんぅっ」": "「咦……你在说什么……？明明这么舒服……啊……啊……啊……嗯嗯。」",
    "「ほら館長、見て……ここをクリクリってするとね、たくさん濡れるの。<br>　じゅぽじゅぽ……って、いやらしい音、響いてるね」": "「馆长你看……我这样转转这里，就会湿很多哦。」",
    "彼女の左手の人差し指は、みずからの陰核を繊細に愛撫し続けている。<br>その動きに促されるように、分泌される愛液は量を増していた。": "她的左手食指，持续纤细地爱抚自己的阴核，爱液也随着她的动作增加分泌量。",
    "純粋に快楽を享受するゴッホの姿と、部屋に響く淫靡な水音に反応し、<br>いよいよ精液がせりあがってくるのを感じる。": "我对于梵高纯粹享受快乐的模样，以及房内响起的淫靡水声产生反应，终于感受到精液涌上。",
    "「あっ……あっ……館長……わかるよ……射精したいんだよね。<br>　おちんちんがそう言ってる……」": "「啊……啊……馆长……我知道哦……你想射精对吧……」",
    "言いつつ、ゴッホは腰の動きをさらに速めた。<br>こうなればもう、一番のタイミングで射精するだけだ。": "说着，梵高的腰部动作又加快了速度，现在就只差在最恰当的时机射精了。",
    "「いいよ……？　よく我慢して偉かったね……。<br>　んっ……あっ……あっ……あっ……！」": "「可以哦……？你忍耐了这么久，真的很了不起……嗯……啊……啊……啊……！」",
    "「わたしに興奮して作ってくれた特製精液、<br>　わたしのおまんこの中で、思いきり、ぴゅーって出していいよ♡」": "「你因为对我感到兴奋而特制的精液，可以尽情地射在我的小穴里哦♡」",
    "その言葉に合わせて、<br>すべてを出し切るつもりでゴッホの膣内に射精する。": "配合着这句话，我抱着要将一切释放出来的决心，朝着梵高的阴道内射精。",
    "「はぁ……はぁ……んんっ……♡<br>　わたしの中、館長の精液で溢れてる……」": "「呼……呼……嗯嗯……♡我的里面，充满了馆长的精液……」",
    "同じく絶頂に達し、肩で息をしていたゴッホは、<br>しばらくすると少し落ち着いた様子で口を開いた。": "同样达到高潮，肩膀上下起伏地喘着气的梵高，过了一会儿之后，才以稍微冷静下来的样子开口。",
    "「もしかしてわたし……やりすぎちゃったかな……。<br>　朝からこんなに運動したら、館長、疲れちゃうよね……」": "「我该不会……做得太过火了……？一大早就做这么激烈的运动，馆长应该会很累吧……」",
    "なんという今更な心配だ……。": "事到如今才担心这个也太晚了……",
    "「気にするな。<br>　とても気持ちよかったし、ゴッホの想いもよくわかっている」": "「别在意，我非常舒服，而且我也很清楚梵高的心意。」",
    "「だが、やはり毎朝というのは無理がある。<br>　疲れたし、今日の午前は休みを取ろうかな」": "「不过，每天早上做果然还是太勉强了，我今天上午就休息吧。」",
    "「それじゃあ、午前中はまだ時間があるんだ……」": "「这么说来，上午还有时间……」",
    "――刹那、ゴッホの目の色が変わる。": "——刹那间，梵高的眼神变了。",
    "「それって、毎朝は無理でも、<br>　今日はまだできるってことだよね……？」": "「这表示，就算每天早上没办法，今天还是可以的吧……？」",
    "「あれ……ゴッホさん……？」": "「咦……梵高先生……？」",
    "「お腹の中、館長の精液で熱くなって、<br>　またあそこが濡れてきちゃった……」": "「肚子里因为馆长的精液而发烫，那里又湿了……」",
    "「つきあってくれるよね、館長……？」": "「馆长，你愿意陪我吧……？」",
    "ふたたび発情したゴッホの表情は、<br>他の選択肢などどこにもないことを告げているのだった――": "再次发情的梵高，表情已经宣告没有其他选项——"
}