{
    "朝から念入りに": "从早上开始就精心准备",
    "「ねぇ館長……今日は何人くらいの女の子と話したの？」": "「喂，馆长……今天和多少个女孩子说话了？」",
    "夜、執務室にやってきたゴッホは出し抜けにそう尋ねる。": "晚上，来到办公室的梵高突然这样问道。",
    "「そうだな。<br>　藝術家に来客……合計すれば１０人は超えるかもしれない」": "「嗯……<br>　艺术家来访……加起来可能超过10人」",
    "「そっか……今日はもう、誰とも話す予定はないの？」": "「这样啊……今天已经没打算再和谁说话了吗？」",
    "「あぁ、今日はもう片付けをして寝るだけだ。<br>　眠る前にゴッホと話せて良かったよ」": "「啊，今天已经收拾完准备睡了。<br>　睡前能和你说话真是太好了」",
    "「良かった……。<br>　そう言ってくれると、とっても嬉しい」": "「太好了……<br>　你这么说，我真的很高兴」",
    "「……それじゃあやっぱり……朝からのほうがいいよね」": "「……那果然还是……从早上开始比较好呢」",
    "「ん……なんの話だ？」": "「嗯……说什么呢？」",
    "「ううん、なんでもないの。<br>　おやすみ、館長」": "「唔，没什么。<br>　晚安，馆长」",
    "「あぁ、おやすみ、ゴッホ」": "「啊，晚安，梵高」",
    "ゴッホは早々と部屋をあとにする。<br>おやすみを言いに来てくれたのだろうか……？": "梵高很快就离开了房间。<br>是来道晚安的吗……？",
    "それからは訪問者もなく、ゴッホに伝えた通り片づけをしてから、<br>いつものように寝室で眠りについたのだった。": "之后也没有访客，按照梵高说的收拾完后，<br>像往常一样在寝室里睡着了。",
    "目を閉じていても、カーテン越しに入りこむ日差しの明るさを感じる。<br>今日もまた一日が始まる。<br>気合いを入れていこう！": "即使闭上眼睛，也能感受到透过窗帘照进来的阳光的明亮。<br>今天又是新的一天。<br>打起精神来吧！",
    "……という意気込みと、実際に起きあがれるかは別問題で、<br>意識はまどろみの中、睡眠という甘美な時間をまだ欲していた。": "……虽然有这样的干劲，但能否真正起床是另一回事，<br>意识还在朦胧中，仍然渴望睡眠这甜美的时光。",
    "「…………ん？」": "「…………嗯？」",
    "だが、いつもの朝とは異なる感覚が覚醒を早めた。": "然而，与往常早晨不同的感觉加速了清醒。",
    "朝勃ちには伴わないはずの外部からの刺激、<br>そして足もとに感じる人肌の温かさ――": "本不应伴随晨勃的外部刺激，<br>以及脚边感受到的人体温暖——",
    "重いまぶたをなんとかして開くと、<br>その違和感の正体が目に飛び込んできたのだった――": "勉强睁开沉重的眼皮，<br>那违和感的真面目便映入眼帘——",
    "「目が覚めたんだね。<br>　おはよう、館長」": "「你醒了呢。<br>　早上好，馆长」",
    "「おはよう、ゴッホ。<br>　単刀直入に聞くが、この状況はなんだ？」": "「早上好，梵高。<br>　我直截了当地问，这是什么情况？」",
    "「館長のおちんちんを、わたしに挿入しようとしているところだよ」": "「我正在试图把你的小弟弟插入我的身体里哦」",
    "「それは見ればわかる……」": "「那我看得出来……」",
    "勃起した陰茎は、ゴッホの入り口にすでにあてがわれていた。<br>熱く濡れた秘所に裏筋が触れ、じれったい感覚がもたらされる。": "勃起的阴茎已经对准了梵高的入口。<br>灼热湿润的私处触碰到茎身，带来一种令人焦躁的感觉。",
    "「質問を変えよう。<br>　どうして朝から陰茎を挿入しようとしているんだ？」": "「换个问题吧。<br>　为什么一大早就要插入阴茎？」",
    "「館長に精液を出し尽くしてもらうなら、朝のほうがいいと思ったんだ」": "「我觉得如果让馆长在早上把精液全部射出来会比较好」",
    "…………？？？": "…………？？？",
    "さも当然というようなゴッホの言葉に疑問が山ほど浮かぶが、<br>ともかく話の続きを聞いてみることにする。": "梵高理所当然的话语让我心中充满了疑问，<br>但无论如何，我决定先听听接下来的话。",
    "「館長は１日に何人もの女の子と話すでしょ？<br>　精液が残ってたら、わたし以外の子に興奮しちゃうかもしれないよね」": "「馆长每天要和很多女孩子说话吧？<br>　如果还有精液残留，可能会对其他女孩子产生兴奋感吧」",
    "「だから、朝一番にわたしが館長の精液をぜんぶ独り占めして、<br>　わたし以外の女の子を見ても発情しちゃわないようにするの」": "「所以，我要在早上第一个独占馆长的所有精液，<br>　这样馆长看到其他女孩子就不会发情了」",
    "「大丈夫。<br>　これから毎朝わたしが、一滴残らず出させてあげるからね」": "「没关系的。<br>　从今以后，每天早上我都会让馆长一滴不剩地射出来」",
    "「いや、なにが大丈夫なんだ！？<br>　とりあえず、いったん落ち着いてくれ！」": "「不是，什么没关系啊！？<br>　总之，你先冷静一下！」",
    "「館長こそ、なにを言ってるの？<br>　わたしは落ち着いてるよ……？」": "「馆长才是，在说什么呢？<br>　我很冷静啊……？」",
    "ゴッホは眼下の肉棒をじっくりと眺めながら、<br>先端にあてがった左手をさわさわと動かした。": "梵高仔细地凝视着眼前的肉棒，<br>将左手轻轻地放在尖端，缓缓地移动。",
    "細い指先が亀頭からカリ首をなぞり、<br>敏感になった男根にゾクゾクとした刺激を与えてくる。": "纤细的指尖从龟头滑向冠状沟，<br>给已经变得敏感的男根带来一阵阵刺激。",
    "「館長……もっとわたしの身体、見ていいんだよ？<br>　それともわたしなんかのおっぱい、見たくない？」": "「馆长……你可以再多看看我的身体哦？<br>　还是说，你不想看我这样的胸部？」",
    "「いや、そんなはずがないだろう！」": "「不，怎么可能！」",
    "自信なげな彼女の言葉に、いつものように反論してしまう。<br>遠慮して逸らしていた視線はすぐ、彼女の乳房に釘づけになった。": "对她那缺乏自信的话语，我像往常一样反驳道。<br>原本因顾虑而移开的视线，立刻被她的乳房牢牢吸引。",
    "豊満な胸は、ゴッホの微かな動きにも呼応してゆっくりと揺れる。<br>その艶めかしい様子に、陰茎がさらに硬くなるのが感じられた。": "丰满的胸部随着梵高微小的动作缓缓摇晃。<br>那诱人的景象让我感到阴茎变得更加坚硬。",
    "「良かった……館長がわたしの身体で興奮してくれて、嬉しい」": "「太好了……馆长因为我的身体而兴奋，我很开心」",
    "「もっとたくさん見てほしいな。<br>　見て、興奮して、今のうちにたくさん精液を作っておいてね」": "「希望你能再多看看我。<br>　看着我的身体，兴奋起来，现在就开始多制造一些精液吧」",
    "「館長はこれから、その精液を、わたしのおまんこの中に、<br>　ぴゅーって、出すんだよ？」": "「馆长，你接下来要把那些精液，<br>　噗咻地射进我的小穴里哦？」",
    "これから起こることを想像し、胸の鼓動が速くなるのを感じる。<br>だが同時に、最後まで残った欠片ほどの理性が問いを発した。": "想象着即将发生的事情，我感到心跳加速。<br>但与此同时，残存的最后一丝理性发出了疑问。",
    "「本当にするのか？　もしゴッホがなにか不安に思っているのなら、<br>　話し合いで解決したほうがいい」": "「真的要这样做吗？如果梵高有什么不安的话，<br>　我们还是通过商量来解决比较好」",
    "「んぅ……館長は優しいね。<br>　そういうところを本当に尊敬してるし、信頼してるんだ」": "「嗯……馆长真温柔。<br>　我真的很尊敬你这一点，也很信任你」",
    "「でもね、もう止められないの。わたしのお腹の奥、うずうずして、<br>　館長のおちんちんがないと、止まらないの」": "「但是呢，现在已经停不下来了。我的肚子深处痒痒的，<br>　如果没有馆长的小弟弟，我就停不下来」",
    "「館長が頑張って作った精液……。<br>　これからわたしが、ぜんぶ絞り出してあげるからね」": "「馆长努力制造的精液……。<br>　接下来我会全部帮你挤出来的哦」",
    "「んっ…………あっ……はぁ……」": "「嗯…………啊……哈……」",
    "ゴッホは腰を浮かすと、<br>ゆっくりと座り直すような動作で陰茎を受け入れた。": "梵高抬起腰，<br>以缓慢坐下的动作接纳了阴茎。",
    "ずぶりとかきわけるような感覚のあと、<br>よく濡れた膣内の温かさが亀頭を通して伝わってくる。": "在一种深入的感觉之后，<br>湿润的阴道内的温暖通过龟头传递过来。",
    "「はぁ……はぁ……。<br>　わたしから、入れちゃった……」": "「哈……哈……。<br>　我……已经进去了……」",
    "「ずぽ……って、館長のが入ってきたよ？<br>　うまくできてよかった……すぅ……はぁ……」": "「噗嗤……馆长的那里进来了哦？<br>　做得很好呢……呼……哈……」",
    "挿入の感覚を落ち着かせようとしているのだろうか、<br>ゴッホの深呼吸と同時に、膣はゆっくりと波打つ。": "或许是为了让插入的感觉平静下来，<br>随着梵高的深呼吸，阴道缓缓地波动。",
    "たっぷりと濡れた肉壺に抱きしめられるような感覚に、<br>竿がひくひくと反応し、その動きはさらに強い刺激を持ち帰った。": "被充分湿润的肉壶紧紧包裹的感觉，<br>使得阴茎不由自主地抽动，这种动作带来了更强烈的刺激。",
    "「館長の顔……とっても気持ちよさそう。<br>　わたしの中、そんなに居心地がいいの……？」": "「馆长的脸……看起来非常舒服。<br>　我的里面，真的那么舒服吗……？」",
    "「あぁ、とても気持ちいいよ」": "「啊，非常舒服哦」",
    "射精を我慢しながら、かろうじて返事を絞り出す。<br>ゴッホはその言葉を聞いて、蠱惑的な笑みを浮かべた。": "一边忍耐着射精的冲动，勉强挤出回应。<br>梵高听到这句话，露出了蛊惑般的微笑。",
    "「ふふ……わたしなんかで感じてくれるの、嬉しいな……。<br>　館長がもっと気持ちよくなれるように、いまから頑張るね」": "「呵呵……能让你因为我而感到愉悦，我真的很开心……。<br>　为了让馆长更加舒服，我现在要努力了哦」",
    "「んあっ……んあっ……すごい……」": "「嗯啊……嗯啊……好厉害……」",
    "「こんなふうに上になるの、はじめてなのに……。<br>　本能が動かしかたをわかってるみたい……」": "「虽然第一次这样在上面……<br>　但本能似乎知道该怎么动……」",
    "ゴッホは陰茎を包み込んだまま、腰を上下に揺らし始める。<br>膣壁による摩擦は、すぐさま激しい快感となって全身を満たした。": "梵高包裹着阴茎，开始上下摆动腰部。<br>阴道壁的摩擦，立刻转化为强烈的快感，充满了全身。",
    "「んあっ……あっ……はぁんっ……。<br>　もっと奥まで、いけるのかな……でもちょっと、怖いかも……」": "「嗯啊……啊……哈啊……。<br>　还能再深入一点吗……不过有点害怕呢……」",
    "ゴッホはまだ少し痛みが残るのか、<br>おそるおそる様子を窺うように動いている。": "梵高似乎还有些许疼痛，<br>小心翼翼地试探着动作。",
    "しかしそのぶん予想のつかない、跳ねあげるような腰の動きが、<br>肉棒に繊細な刺激を与えていた。": "但正因为如此，那难以预料的、弹跳般的腰部动作，<br>给肉棒带来了细腻的刺激。",
    "「んあっ……あんっ……んんっ……。<br>　館長、どうかな……わたしの動き、ちゃんと気持ちいい……？」": "「嗯啊……啊……嗯……。<br>　馆长，怎么样……我的动作，舒服吗……？」",
    "「あぁ、気持ちよすぎて、いまにも射精してしまいそうだ」": "「啊，太舒服了，感觉马上就要射出来了」",
    "「んあっ……それは、ダメ……まだ出さないでね？<br>　限界まで我慢して、一番気持ちいいときに出すの」": "「嗯啊……不行……还不能射出来哦？<br>　要忍耐到极限，在最舒服的时候再射」",
    "「あっ……んぅ……わたしも頑張るから……。<br>　んあっ……館長も、頑張ってくれたら嬉しいな……」": "「啊……嗯……我也会努力的……。<br>　嗯啊……馆长也努力的话，我会很高兴的……」",
    "言いながら腰を動かし続けるゴッホの頬には、汗が滴っている。<br>けなげなその様子に、どうしても劣情は刺激されてしまう。": "一边说着一边继续扭动腰部的梵高，脸颊上滴下了汗水。<br>她那努力的样子，无论如何都会激起情欲。",
    "「あんっ……！<br>　館長のおちんちん、ぴくぴく……ってして、また大きくなったぁ……」": "「啊……！<br>　馆长的肉棒，一跳一跳的……又变大了……」",
    "「どうして……？<br>　ずっと同じ動きを続けてるだけなのに……」": "「为什么……？<br>　明明一直在做同样的动作……」",
    "「気持ちよくさせようと頑張っているゴッホの姿を見ていて、<br>　興奮がおさまるはずがないだろう」": "「看到你为了让我舒服而努力的样子，<br>　怎么可能不兴奋呢」",
    "「そうなんだ……確かにわたしも、気持ちよさそうな館長を見て、<br>　もっと気持ちよくなってきたかも……」": "「是吗……确实，看到馆长舒服的样子，<br>　我也觉得更舒服了……」",
    "「んぁっ……意識したら……どんどん……んんぅっ……！<br>　はぁ……つながってるところ、とっても熱いよ……」": "「嗯啊……意识到之后……越来越……嗯嗯……！<br>　哈啊……连接的地方，好热啊……」",
    "ゴッホの動きはいつのまにか、気負いのないものに移行しつつあった。<br>運動を繰り返すことで、次第に身体がほぐれてきたようだ。": "梵高的动作不知不觉间变得自然起来。<br>通过反复的运动，身体似乎逐渐放松了。",
    "それと同時に、彼女の口から漏れる嬌声も熱を増してくる。": "与此同时，她口中漏出的娇声也越来越热烈。",
    "「んんんっ……！　はぁ……はぁ……ああんっ……！<br>　館長のおちんちん、わたしの中で暴れてる……」": "「嗯嗯……！　哈啊……哈啊……啊啊……！<br>　馆长的肉棒，在我里面乱动……」",
    "「わたしが動かしてるはずなのに、すごい弾力で、<br>　ひゃんっ……わたしの気持ちいいところ、触ってくれてる……」": "「明明是我在动，但它的弹力好强，<br>　呀啊……碰到了我最舒服的地方……」",
    "「んあっ……はぁ……あっ……んあぅ……。<br>　気持ちいい……わたしも気持ちいいよ……」": "「嗯啊……哈啊……啊……嗯啊……。<br>　好舒服……我也好舒服……」",
    "自身の性感もかなり増してきたらしく、<br>ゴッホは膣内の感覚を堪能するように目を細めている。": "似乎自身的快感也大大增加了，<br>梵高眯着眼睛，尽情享受着阴道内的感觉。",
    "結合部を通じて、うねるような腰の動きの機微がハッキリ感じられる。<br>されるがままの状態でいることで、感覚が肉棒に集中しているのだ。": "通过结合部，能清晰地感受到腰部的细微扭动。<br>在被动状态下，所有的感觉都集中在了肉棒上。",
    "「もっと奥……お腹のもっと奥に、触ってほしい……。<br>　いまなら、きっともう、大丈夫だよね……？」": "「再深一点……想让你碰到我肚子的更深处……。<br>　现在的话，一定已经没关系了吧……？」",
    "とろんとした声でゴッホは呟く。<br>その自問自答が、次なる快楽の合図だった。": "梵高用迷糊的声音低语着。<br>那自问自答，成为了下一次快感的信号。",
    "「あっ……あっ……あっ……あっ……！<br>　……館長のおちんちん、わたしの一番奥に、ちゅ……ってなったぁ」": "「啊……啊……啊……啊……！<br>　……馆长的肉棒，碰到了我的最深处，啾……地一下」",
    "「すごいよ館長……これだけ腰を落としても痛くなくて、<br>　ぬるぬるのまま、どこまででも入ってきそう……んっ……♡」": "「好厉害啊馆长……就算这样放下腰也不觉得痛，<br>　滑溜溜的，好像还能再深入……嗯……♡」",
    "ゴッホは脚をバネのようにうまく使い、腰の動きを激しくする。<br>摩擦のたび、限界まで膨らんだ亀頭が最奥を突く感覚があった。": "梵高巧妙地运用双腿，像弹簧一样激烈地扭动腰部。<br>每次摩擦，都能感受到极限膨胀的龟头撞击最深处。",
    "「ゴッホ、動いてもいいか？」": "「梵高，我可以动吗？」",
    "いてもたってもいられず出たその問いかけは、<br>しかしすぐさま否定される。": "那按捺不住脱口而出的询问，<br>却立刻被否定了。",
    "「ダメ……今回は……あっ……はぁっ……わたしがするの。<br>　んあっ……あぁっ……」": "「不行……这次……啊……哈……我来做。<br>　嗯啊……啊……」",
    "「ぜんぶわたしがして、館長の気持ちよさも、精液も、<br>　んっ……あっ……あっ……ぜんぶ、わたしのものにするの」": "「全部由我来做，馆长的舒服感，还有精液，<br>　嗯……啊……啊……全部，我都要」",
    "「館長をいちばん気持ちよくできるのは、わたしだけだって、<br>　うぅ……そう思ってもらいたいからぁ……」": "「能让馆长最舒服的，只有我，<br>　呜……我希望你能这么想……」",
    "口元に触れている右手を軽く動かしながらゴッホは言う。<br>その気迫に押し負け、このまま動かずに射精する覚悟を決めた。": "梵高轻轻移动着触碰到嘴角的右手说道。<br>被她的气势压倒，我决定就这样不动，准备射精。",
    "「あっ……あっあっ……あぁっ……！　心配いらないよ……？<br>　動きたかったなんて思わないくらい、気持ちよくさせるから……」": "「啊……啊啊……啊……！不用担心……？<br>　我会让你舒服到根本不想动……」",
    "その宣言の通り、擦りつけるようになされる激しい抽送は、<br>これまでに感じたことのない、容赦のない刺激を竿に与えてくる。": "正如她的宣言，那激烈的抽送动作，<br>带来了前所未有的、毫不留情的刺激。",
    "「だが……ゴッホは大丈夫か？<br>　痛かったり、疲れたりしているなら、無理は禁物だぞ」": "「但是……梵高你没事吧？<br>　如果觉得痛或者累的话，不要勉强自己」",
    "「え……なんのこと……？　こんなに気持ちいいのに……。<br>　あっ……あっ……あっ……んんぅっ」": "「诶……什么……？这么舒服……。<br>　啊……啊……啊……嗯嗯」",
    "「ほら館長、見て……ここをクリクリってするとね、たくさん濡れるの。<br>　じゅぽじゅぽ……って、いやらしい音、響いてるね」": "「看啊，馆长……只要这样轻轻揉搓这里，就会变得很湿润哦。<br>　噗嗤噗嗤……这淫靡的声音，回荡着呢」",
    "彼女の左手の人差し指は、みずからの陰核を繊細に愛撫し続けている。<br>その動きに促されるように、分泌される愛液は量を増していた。": "她的左手食指继续细腻地爱抚着自己的阴蒂。<br>随着动作的引导，分泌的爱液量逐渐增多。",
    "純粋に快楽を享受するゴッホの姿と、部屋に響く淫靡な水音に反応し、<br>いよいよ精液がせりあがってくるのを感じる。": "看着纯粹享受快乐的梵高，以及房间里回荡的淫靡水声，<br>我感到精液愈发涌上来了。",
    "「あっ……あっ……館長……わかるよ……射精したいんだよね。<br>　おちんちんがそう言ってる……」": "「啊……啊……馆长……我明白的……你想射精对吧。<br>　小弟弟在这么说着呢……」",
    "言いつつ、ゴッホは腰の動きをさらに速めた。<br>こうなればもう、一番のタイミングで射精するだけだ。": "说着，梵高加快了腰部的动作。<br>到了这一步，就只剩下在最合适的时机射精了。",
    "「いいよ……？　よく我慢して偉かったね……。<br>　んっ……あっ……あっ……あっ……！」": "「可以哦……？你忍得很棒呢……。<br>　嗯……啊……啊……啊……！」",
    "「わたしに興奮して作ってくれた特製精液、<br>　わたしのおまんこの中で、思いきり、ぴゅーって出していいよ♡」": "「为我兴奋而制作的特制精液，<br>　在我的小穴里，尽情地射出来吧♡」",
    "その言葉に合わせて、<br>すべてを出し切るつもりでゴッホの膣内に射精する。": "伴随着她的话语，<br>我打算将一切释放出来，射入梵高的阴道内。",
    "「はぁ……はぁ……んんっ……♡<br>　わたしの中、館長の精液で溢れてる……」": "「哈……哈……嗯……♡<br>　我的里面，已经被馆长的精液填满了……」",
    "同じく絶頂に達し、肩で息をしていたゴッホは、<br>しばらくすると少し落ち着いた様子で口を開いた。": "同样达到高潮，喘着粗气的梵高，<br>过了一会儿稍微平静下来，开口说道。",
    "「もしかしてわたし……やりすぎちゃったかな……。<br>　朝からこんなに運動したら、館長、疲れちゃうよね……」": "「我是不是……做得太过分了……。<br>　一大早就这么运动，馆长会累的吧……」",
    "なんという今更な心配だ……。": "现在才担心这个，真是……。",
    "「気にするな。<br>　とても気持ちよかったし、ゴッホの想いもよくわかっている」": "「别在意。<br>　感觉非常舒服，我也很理解梵高的心意」",
    "「だが、やはり毎朝というのは無理がある。<br>　疲れたし、今日の午前は休みを取ろうかな」": "「不过，每天早上这样确实有点吃不消。<br>　累了，今天上午还是休息一下吧」",
    "「それじゃあ、午前中はまだ時間があるんだ……」": "「那上午还有时间呢……」",
    "――刹那、ゴッホの目の色が変わる。": "——瞬间，梵高的眼神变了。",
    "「それって、毎朝は無理でも、<br>　今日はまだできるってことだよね……？」": "「也就是说，虽然每天早晨不行，<br>　但今天还可以再来一次……对吧？」",
    "「あれ……ゴッホさん……？」": "「啊……梵高……？」",
    "「お腹の中、館長の精液で熱くなって、<br>　またあそこが濡れてきちゃった……」": "「肚子里因为馆长的精液变得好热，<br>　那里又湿了……」",
    "「つきあってくれるよね、館長……？」": "「你会陪我的吧，馆长……？」",
    "ふたたび発情したゴッホの表情は、<br>他の選択肢などどこにもないことを告げているのだった――": "再次发情的梵高的表情，<br>仿佛在宣告着别无选择――"
}