{
    "ふたりで読む１冊の本": "两人共读的一本书",
    "「“そうして王様は、全員を処刑するようにと、<br>　命令をくだしてしまったのでした。<br>　絶体絶命！　これから一体どうなるのでしょうか。次巻へ続く……”」": "「「于是国王下令将所有人处决。<br>　陷入绝境！接下来究竟会如何发展呢？敬请期待下卷……」」",
    "「そ、そんなに良いところで終わるんですの！？<br>　理不尽ではなくって！？」": "「居、居然在这么精彩的地方结束！？<br>　这也太不合理了吧！？」",
    "「ほんとだよー！<br>　次の巻も読んで読んでー！」": "「就是啊—！<br>　快读下一卷嘛—！」",
    "モリゾと少女は一緒になって声をあげる。": "莫里索和少女齐声喊道。",
    "――モリゾとやって来た図書館。<br>ひょんなことから、字の読めない少女に読み聞かせをすることになった。": "——与莫里索一同前来的图书馆。<br>不知怎的，就开始给不识字的少女念起故事来了。",
    "最初はモリゾが読み聞かせていたのだが、<br>物語は長く、少女の興味は尽きない。<br>そこで、モリゾの喉が枯れる前に交代したのだった。": "起初是由莫里索负责朗读的，<br>但故事很长，少女的兴趣丝毫未减。<br>于是，在莫里索嗓子哑掉之前换了我来接手。",
    "「次の巻も、と言われてもだな……」": "「就算你们说要听下一卷啊……」",
    "「では私が続きを、と言いたいところですが……<br>　もう、それなりに長い時間読んでおりましたわね。<br>　きりの良いところで終わりにしなくては」": "「虽然我想说接下来由我继续念……<br>　不过，我们已经念了相当长的时间了呢。<br>　必须在合适的地方结束才行」",
    "「えー、まだ大丈夫だよー！」": "「诶—，还没关系啦—！」",
    "「ふふっ、また今度、読んでさしあげますから……」": "「呵呵，下次再给您念吧……」",
    "「あっ、そうですわ！　ぜひ美術館にもいらして？<br>　その時は、読み書きを教えてさしあげますわ」": "「啊，对了！请务必也来美术馆看看？<br>　到时候，我可以教您读写哦」",
    "「えっ、いいのっ！？」": "「诶，真的可以吗！？」",
    "「もちろんですわ。<br>　遠慮なくいらっしゃい？」": "「当然可以啦。<br>　请不用客气随时过来？」",
    "「ありがとう、絶対行くね！」": "「谢谢，我一定会去的！」",
    "少女は心底わくわくした様子で言う。<br>物語を自分で読めるようになるかもしれないという期待に、<br>胸を躍らせているのだ。": "少女由衷兴奋地说道。<br>怀着或许能自己阅读故事的期待，<br>她的心雀跃不已。",
    "この子なら読み書きをすぐに覚えるだろうし、<br>美術館に来ることで美術品にも興味を持ってくれるかもしれない。<br>そんな確信にも似た思いが去来した。": "这孩子的话应该很快就能学会读写吧，<br>而且来美术馆说不定也会对美术品产生兴趣。<br>这般近乎确信的念头在我心中流转。",
    "と、その時――": "就在此时——",
    "「あーっ、お母さんだー！」": "「啊—！是妈妈—！」",
    "「あら、まぁ……」": "「哎呀，真是……」",
    "「ふふっ。<br>　もう、図書館で走ってはいけませんのに……」": "「呵呵。<br>　明明说了在图书馆不能奔跑的……」",
    "少女の母親が、図書館まで彼女を迎えに来た。<br>嬉しそうに母親の元へと駆ける小さな後ろ姿を見て、<br>モリゾは慈しみを込めた微笑を浮かべるのだった。": "少女的母亲来到图书馆接她。<br>望着那欢快地奔向母亲的小小背影，<br>莫里索浮现出充满慈爱的微笑。",
    "「ばいばーい！<br>　ぜったい、美術館に行くねー！」": "「拜拜—！<br>　我一定会去美术馆的—！」",
    "「えぇ、お待ちしておりますわ！」": "「嗯，我等着您哟！」",
    "なんども礼を言う母親に連れられ、<br>少女は手を振って夕暮れの街へと去ってゆく。": "在反复道谢的母亲带领下，<br>少女挥着手消失在暮色笼罩的街道上。",
    "その背中が見えなくなるまで見送ってから、<br>モリゾはようやく肩の力が抜けたように、ほっと息を漏らした。": "目送那个背影直到看不见之后，<br>莫里索终于像卸下肩头重担般，轻轻舒了口气。",
    "「ふぅ……楽しい時間ではありましたが、<br>　ずっと座っていたせいか、体が凝り固まってしまいましたわね」": "「呼……虽然是很愉快的时光，<br>　但或许是一直坐着的缘故，身体都有些僵硬了呢」",
    "モリゾは伸びをしながら言う。<br>さすがのモリゾも、図書館で子供に読み聞かせをしている状況では、<br>トレーニングを我慢していたようだ。": "莫里索一边伸展身体一边说道。<br>即便是莫里索，在图书馆给孩子读故事的场合，<br>似乎也忍耐着没有进行训练。",
    "楽しんでいたのは本当だろうが、<br>じっとしていることが性に合わないモリゾとしては、<br>忍耐の時間でもあったのかもしれない。": "她确实乐在其中吧，<br>但对于天生不适合静坐的莫里索而言，<br>或许这也是一段需要忍耐的时光。",
    "「読みたかった本もすべて借りられましたし、<br>　帰ってトレーニングでもいたしましょう！」": "「想看的书也都借到了，<br>　回去就做些训练吧！」",
    "そんなモリゾの言葉で、ふと、あることに気づく。": "听到莫里索这句话，我突然意识到某件事。",
    "「あっ……！」": "「啊……！」",
    "「どうかなさいまして？」": "「您怎么了？」",
    "「もう１冊だけ借りるつもりだった本を忘れていたんだ。<br>　行ってくるから、モリゾは先に帰っていてくれ」": "「我忘了本来还打算再借一本书。<br>　我去去就回，莫里索你先回去吧」",
    "「でしたら、ここで本を読んでお待ちしておりますわ。<br>　せっかくなので一緒に帰りましょう？」": "「既然如此，我就在这里边看书边等您吧。<br>　难得有机会，不如一起回去？」",
    "「そうか……？<br>　なら、急いで行ってくる。悪いな」": "「这样啊……？<br>　那我快去快回。不好意思」",
    "「いえいえ、焦らず行ってきてくださいませ♪」": "「没事没事，请您不用着急慢慢去♪」",
    "そう言って見送ってくれるモリゾを背中に、小走りで図書館に戻る。": "背对着挥手相送的莫里索，我小跑着返回图书馆。",
    "そうして、無事にもう１冊本を借りて戻ってきた。<br>モリゾは先ほどの場所の近くにいて、本を読んでいる。": "就这样顺利借到另一本书返回时，<br>莫里索正在原先位置附近阅读书籍。",
    "ふとその姿を視界に入れた瞬間――<br>どきり、と胸が高鳴るのを感じた。": "当那道身影蓦然映入眼帘的瞬间――<br>扑通，感到胸口猛然悸动。",
    "「……………………ふふ」": "「……………………呵呵」",
    "夕日に照らされた広場で、<br>手元の本に優しく視線を落とし、ページをめくるモリゾ。<br>そんな彼女の姿に、思わず見とれてしまう。": "夕阳映照的广场上，<br>莫里索温柔地垂眸看着手中的书，轻轻翻动书页。<br>望着她那副模样，我不禁看得出神。",
    "「……あら館長、お帰りなさいませ。<br>　すぐに気づかなくてごめんなさい。<br>　今読んでいた場面がとても面白くて……」": "「……哎呀馆长，您回来了。<br>　没能立刻注意到您真是抱歉。<br>　刚才读到的情节实在太有趣了……」",
    "こちらの視線に気づいたモリゾは、慌てて本を閉じようとする。": "注意到我视线的莫里索，慌忙想要合上书本。",
    "「きりの良いところまで読んでくれていいぞ」": "「读到告一段落也没关系哦」",
    "「そうですか？<br>　では、お言葉に甘えて、このページが終わるまで……」": "「可以吗？<br>　那么，承您美意，请允许我读完这一页……」",
    "「……館長も一緒に、お読みになる？」": "「……馆长要不要也一起读？」",
    "珍しく上目遣いで尋ねてくるモリゾ。<br>そんな彼女に頷きを返し、彼女のすぐ隣に並んだ。": "难得用仰视眼神询问的莫里索。<br>对着这样的她点头回应后，我并排站到了她的身旁。",
    "同じ本が読めるほどに近い距離。<br>体温すら伝わってきそうなその距離感にどぎまぎして、<br>目線はページ上の文字を上滑りする。": "近到能共读同一本书的距离。<br>这仿佛能传递体温的近距离令人心慌意乱，<br>视线在书页文字上飘忽游移。",
    "「館長にも、読み聞かせしてさしあげましょうか？<br>　私の膝の上に乗ってくれても構いませんから」": "「要不要让我也给馆长念念书呢？<br>　就算坐到我腿上来也没关系哦」",
    "「さすがにそれはおかしいだろ」": "「再怎么说这也太奇怪了吧」",
    "「まぁ、貴方ひとりを乗せるくらい、余裕ですのに」": "「哎呀，载你一个人还是绰绰有余的呢」",
    "悪戯っぽく囁いて肘を寄せてくるモリゾ。<br>同じ本を読んでいるという建前があるからこそ、<br>照れるほどに近い距離にいても、普段通りを装って会話ができた。": "莫里索恶作剧般低语着将手肘靠过来。<br>正因为有着共读同一本书的由头，<br>即便处在令人害羞的近距离也能装作平常地对话。",
    "「しかし、ずいぶん読み聞かせが様になっていたな。<br>　慣れているのか？」": "「不过，你的朗读相当有模有样呢。<br>　是习惯了吗？」",
    "「まさか。<br>　昔、母や姉から読み聞かせてもらっていたのを<br>　思い出しながら読んでいただけですわ」": "「怎么会。<br>　只是边读边回忆着小时候<br>　母亲和姐姐给我念书的往事而已」",
    "「お母様もお姉様も……。<br>　私が小さい頃は、お姫様の物語をよく読んでくださいましたわね……」": "「母亲大人和姐姐大人……<br>　在我小时候经常给我读公主童话呢……」",
    "「思えば、私にもそのくらいお淑やかになれという<br>　お母様の隠れた意図があったのかもしれません。<br>　やれやれですわ……」": "「想来，母亲大人或许暗藏着<br>　希望我也能那般娴雅淑静的意图吧。<br>　哎呀呀……」",
    "多少不満そうな様子を見せながらも、モリゾの眼差しは優しい。<br>その表情には家族に対する慈しみがあった。": "虽显出几分不满的神情，莫里索的目光却依然温柔。<br>那眉宇间满含着对家人的眷爱之情。",
    "「館長こそ、読み聞かせをしている間は楽しそうでしたわね」": "「倒是馆长您，念书的时候看起来很开心呢」",
    "「そうだな。やってみると、意外と楽しかった。<br>　それに、本に親しんだ子供は、<br>　芸術に関する本も手に取ってくれるようになるかもしれない」": "「是啊。试过才发现意外地有趣。<br>　而且亲近书本的孩子，<br>　说不定将来也会主动拿起艺术相关的书籍」",
    "「あの子が将来芸術に興味を持ってくれるなら、<br>　いいことしかないからな」": "「若那孩子将来对艺术产生兴趣，<br>　可是百利而无一害啊」",
    "「さすが夢幻美術館の館長。<br>　職務のことを忘れない立派なお答えですわ。<br>　ですが……」": "「不愧是梦幻美术馆的馆长。<br>　时刻不忘职责的漂亮回答呢。<br>　不过……」",
    "モリゾはさらに声を潜め、甘えるように尋ねる。": "莫里索将声音压得更低，撒娇般轻声追问。",
    "「本当にそれだけですの？<br>　あんなに私のほうを気にしてらっしゃいましたのに」": "「当真仅此而已？<br>　您方才明明那般在意着我的反应呢」",
    "「バレていたか……」": "「被发现了啊……」",
    "読み聞かせの最中、真剣に本を読むモリゾの横顔に、<br>視線は釘づけだったのだ。": "朗读故事时，我的视线完全被<br>认真读书的莫里索的侧脸吸引住了。",
    "「当然ですわ。<br>　だって私も貴方のこと……」": "「这是当然的呀。<br>　因为我也一直看着您……」",
    "「……な、なんでもありませんわ！」": "「……没、没什么！」",
    "モリゾは照れてしまったようで、顔を真っ赤にすると口を閉じた。<br>凛とした姿勢で読書をしていたついさっきまでの様子とのギャップに、<br>思わず顔がほころぶ。": "莫里索似乎害羞了，满脸通红地闭上了嘴。<br>与她刚才端庄读书的模样形成的反差，<br>让我不禁露出了笑容。",
    "そんな彼女に、先ほどの問いへの答えを素直に告げることにした。": "面对这样的她，我决定坦诚地回答先前的提问。",
    "「読み聞かせのことだが……。<br>　モリゾと夫婦をしている気分で悪くなかったよ。<br>　というか……かなり気分が良かった」": "「关于朗读这件事……<br>　和莫里索一起就像夫妻般的感觉并不坏。<br>　不如说……感觉相当好」",
    "その答えを聞いて、モリゾは微笑んだ。": "听到这个回答，莫里索微笑着。",
    "「それは……良かったですわ……。<br>　貴方も同じ気持ちだったんですのね」": "「那……太好了……<br>　原来您也是同样的心情呢」",
    "「……いずれ、本当にしましょうか？」": "「……总有一天，我们真的来做吧？」",
    "「えっと、それはどういう……」": "「呃，那个是指什么……」",
    "「ふふふ……どういうことでしょうね」": "「呵呵呵……您说是指什么呢」",
    "モリゾはそう言うと、広げた本で道行く人からふたりの顔を隠し、<br>そのまま肩を密着させるようにして、こちらにもたれかかった。": "莫里索这么说着，用摊开的书本从路人面前遮住两人的脸，<br>就这样让肩膀紧密相贴，轻轻靠了过来。",
    "モリゾの空いた方の肩をそっと抱き寄せ、<br>しばし彼女の体温と呼吸を感じる。": "我轻轻搂住莫里索空着的那边肩膀，<br>短暂感受着她的体温与呼吸。",
    "「館長……温かいですわ……それに、どきどきしてらっしゃるのね」": "「馆长……好温暖呢……而且，您的心跳得厉害呢」",
    "「モリゾこそ」": "「莫里索才是」",
    "そのままふたりきりの時間を堪能する。<br>一瞬だったのか、それともかなりの時間が経ったのか……<br>わからないでいるうちに、モリゾは本を顔から離して閉じた。": "就这样享受着只属于我们两人的时光。<br>不知是刹那还是经过了许久……<br>正恍惚间，莫里索已将书本从脸前移开并合上。",
    "「さて、運動不足にならないように、走って美術館に戻りますわよー！<br>　館長も遅れないでついてきてくださいませ！」": "「好啦～为了防止运动不足，我们要跑着回美术馆哦！<br>　馆长也请别落后跟上来呀！」",
    "モリゾは体を離すと、準備運動をしながら元気に叫び、<br>そのまま走り出してしまう。<br>重い本を抱えたままとは思えない全力疾走だ。": "莫里索脱离接触后，一边做着热身运动一边元气十足地喊道，<br>随即径自跑了起来。<br>完全看不出是抱着厚重书本的全速奔跑。",
    "「俺も本を持ってるんだけどな……」": "「可我手里也拿着书啊……」",
    "そう苦笑いしつつ、はぐれないよう急いでモリゾを追いかける。<br>先ほどまでの甘い時間を、確かに胸の中に秘めたまま。": "一边这样苦笑着，为避免掉队而急忙追赶莫里索。<br>方才的甜蜜时光，确实已深深珍藏于心底。"
}