{
    "間違った祭り": "错误的祭典",
    "「マネに余計なお節介を焼いちゃいましたかねえ」": "「我是不是对马奈多管闲事了？」",
    "「そんなことないだろ。<br>　マネは嬉しそうにしてたぞ」": "「没那回事吧。<br>　马奈看起来挺高兴的。」",
    "「だったらいいんですけど」": "「那就好。」",
    "ピクニックの下見に行くマネを見送ったあと、<br>アルテとふたりで事件現場のひとつにやってきていた。": "送走去看野餐地点的马奈后，<br>我和阿尔特一起来到了其中一个案发现场。",
    "破壊された死の芸術の破片はすでに片づけられているが、<br>会場の床には、なまなましい傷が残っている。": "被破坏的死之艺术的碎片已经被清理干净，<br>但会场的地板上还留着新鲜的伤痕。",
    "「館長はどんなやつだと思いますか？　今回の事件の犯人」": "「馆长觉得这次事件的犯人是什么样的人？」",
    "「そうだな……狙われたのは入選作品の展示場所がほとんど。<br>　となれば、コンクールに恨みがある者の犯行という線が、<br>　有力だろうな」": "「嗯……被袭击的大多是入选作品的展示地点。<br>　那么，有对比赛怀恨在心的人作案的可能性很大吧。」",
    "「つまりコンクールの落選者ってことですよねえ。<br>　単純に考えれば」": "「也就是说，是落选者吧。<br>　单纯地想想」",
    "「断言はできないけどな。<br>　多くの関係者はそう考えているみたいだ」": "「不能断言啊。<br>　很多相关人员似乎都是这么认为的」",
    "「美術館のやつらがここになんの用だ？<br>　この場所は我々が対応したんだぞ」": "「美术馆的家伙们来这里干什么？<br>　这个地方是我们负责的」",
    "「どちらさまかと思えば、新藝術騎士団のお歴々ですか」": "「我还以为是谁呢，原来是新艺术骑士团的大人物们啊」",
    "「対応したからなんだっていうんです？<br>　私たちがここにいてはいけない理由があるんですか」": "「负责了又怎么样？<br>　我们在这里有什么不可以的理由吗」",
    "物々しい装備でやってきたのは、新藝術騎士団の面々だった。<br>きっと同じように現場を調べにきたのだろう。": "全副武装地到来的是新艺术骑士团的成员们。<br>他们一定是来调查现场的。",
    "「そっ……それは……非常識というものだろう！」": "「这……这……太不合常理了吧！」",
    "「芸術を愛する者が常識に拘泥するなんて、<br>　新藝術騎士団も落ちぶれたものですねえ」": "「热爱艺术的人竟然拘泥于常理，<br>　新艺术骑士团也真是没落了」",
    "「なんだとお！！！」": "「你说什么！！！」",
    "まさに一触即発かと思われた瞬間、<br>騎士団のなかから落ち着いた声が聞こえてくる。": "就在一触即发的瞬间，<br>骑士团中传来一个冷静的声音。",
    "「これこれ、粗相はいけませんよ、粗相は。<br>　夢幻美術館のみなさん、うちの者が失礼しました」": "「好了好了，失礼可不行啊，失礼。<br>　梦幻美术馆的各位，我们的人失礼了」",
    "現れた上級騎士は、柔和な態度で言う。": "出现的上级骑士以温和的态度说道。",
    "「わかればいいんですよ、わかれば」": "「明白了就好，明白了就好」",
    "「ですが、美術館のみなさんのことは少し警戒せざるをえませんねえ」": "「不过，对美术馆的各位还是得稍微警惕一下啊」",
    "「一体なにをおっしゃりたいんですか？」": "「您到底想说什么呢？」",
    "「美術館に所属するマネという藝術家、今回も落選だったようですねえ。<br>　彼女の絵に対する批評家筋の批判は相当なものだ。罵倒さえある。<br>　まあ、あの絵ではそれも当然かもしれませんが」": "「美术馆所属的艺术家马奈，这次似乎又落选了。<br>　对她的画的批评相当严厉，甚至有人辱骂。<br>　不过，那幅画的话也是理所当然的吧」",
    "「マネさんとしては、コンクールの入選者に対して、<br>　かなりの恨みがあるでしょうねえ。<br>　あるいはその恨みが彼女を死の芸術家にしたとて不思議ではない」": "「对于马奈来说，对比赛的入选者，<br>　应该怀有相当大的怨恨吧。<br>　或者说，这种怨恨让她成为死之艺术家也不足为奇」",
    "「言わせておけば本当に……！<br>　あなたたち、マネがどれだけ真剣に、<br>　展示作品を守ろうとしていたか、わかってるんですか！？」": "「让你这么说下去真的……！<br>　你们知道马奈有多认真，<br>　想要保护展品吗！？」",
    "「これはさすがに……手が出ますよ」": "「这实在是……忍无可忍了」",
    "「待て、アルテ！<br>　ここで挑発に乗ったら相手の思うつぼだ！」": "「等等，阿尔特！<br>　在这里被挑衅就中了对方的圈套了！」",
    "「はてさて、私は正当な推理しかしていませんよ。<br>　殴れるものなら殴ってください」": "「哎呀呀，我只是在做正当的推理而已。<br>　能打的话就打过来吧」",
    "「うおおおおおーーーーー！！！<br>　殴ってやるよおおお！！！」": "「呜啊啊啊啊啊——！！！<br>　我要揍你啊啊啊！！！」",
    "「うわっ、誰だお前！<br>　いきなり飛び出てきて殴るんじゃない！」": "「哇啊，你是谁啊！<br>　突然冲出来就打人！」",
    "「マネさんがそんなことするわけないだろ！<br>　ふざけるな！　訂正しろ！　訂正！」": "「马奈才不会做那种事呢！<br>　别开玩笑了！给我订正！订正！」",
    "「えぇ……ほんとに誰なんですか」": "「诶……到底是谁啊」",
    "「誰なんだろうな……」": "「不知道是谁呢……」",
    "いきなり現れた青年が、上級騎士相手に奮闘を見せる。<br>闇雲に暴れる青年に騎士団の面々は戸惑っているようだ。": "突然出现的青年，与上级骑士展开了激烈的战斗。<br>面对毫无章法地乱打的青年，骑士团的成员们似乎有些不知所措。",
    "「一般人に危害を加えるのは気が進みませんが……。<br>　これは正当防衛の範囲ですよ」": "「虽然不想对普通人造成伤害……<br>　但这属于正当防卫的范围。」",
    "「うぐっ……！<br>　うおおおおお！」": "「呜咕……！<br>　呜哦哦哦哦！」",
    "上級騎士に突き飛ばされた青年だが、<br>それでもなお彼は騎士に突進する。<br>マズいな……上級騎士が手加減を間違えれば青年の命が危ない。": "被上级骑士推开的青年，<br>仍然向骑士冲去。<br>不妙啊……如果上级骑士手下留情失误，青年的性命就危险了。",
    "「はいはい、お互いそのくらいにしておいてください。<br>　殺すのも殺されるのも気が進まないでしょう」": "「好了好了，双方都适可而止吧。<br>　杀人和被杀都不太好吧」",
    "即座にアルテが両者の間に入り、青年と上級騎士を引きはがした。<br>お手柄だ。": "阿尔特立刻介入两人之间，将青年和上级骑士分开。<br>干得漂亮。",
    "「あなた、名前はなんていうんですか」": "「你，叫什么名字？」",
    "「……グリス」": "「……格里斯」",
    "青年はボソリとつぶやく。<br>ここはひとまず、なんとかしてグリスを連れて、<br>美術館に引きあげるのが最善か……。": "青年低声嘟囔着。<br>现在最好的办法是设法带着格里斯，<br>回到美术馆……。",
    "マネの知り合いのようだし、ゆっくりと話を聞きたい。<br>そんなふうに次の手立てを考えていた矢先――。": "他似乎是马奈的熟人，我想慢慢听听他的故事。<br>就在我考虑下一步行动的时候——。",
    "「グリス、あなたでしょう。<br>　この展示会場襲撃事件を起こしたのは」": "「格里斯，是你吧。<br>　这次展览会场袭击事件的幕后黑手」",
    "アルテが唐突にそう口にする。": "阿尔特突然这么说道。",
    "「いや、そうかもしれないとは思っていたけども！<br>　もう少し順序というものがあるだろうが！」": "「不，虽然我也觉得可能是这样！<br>　但总得有个顺序吧！」",
    "「そもそも証拠はあるのか、証拠は！<br>　なかったうえに冤罪だったら大問題なんだぞ」": "「首先有证据吗，证据！<br>　如果没有证据就冤枉人，那可是大问题啊」",
    "「まったく、館長のくせに犯人みたいなこと言わないでくださいよ。<br>　それに証拠もあるに決まってるじゃないですか」": "「真是的，馆长您就别说得像犯人一样了。<br>　而且肯定有证据的吧」",
    "「グリス、あなたが小脇に抱えているその絵、死の芸術でしょう」": "「格里斯，你腋下夹着的那幅画，是死之艺术吧」",
    "「そうなのか？」": "「是这样吗？」",
    "「気づかないのも無理ありませんよ。<br>　かなり中途半端な代物……別の言いかたをすれば、雑魚です」": "「没注意到也是情有可原的。<br>　那东西相当半吊子……换句话说，就是杂鱼」",
    "「予備の死の芸術って感じですかね。<br>　それを使って新藝術騎士団を襲おうとしたけど、<br>　無理だったので殴りかかったってとこじゃないですか？」": "「感觉像是备用的死之艺术呢。<br>　你是想用它袭击新艺术骑士团，<br>　但失败了所以动手打人了吧？」",
    "「なるほどねえ。<br>　マネではなく、マネのシンパが犯人だったというわけですか。<br>　やはりコンクールへの醜い逆恨みが動機でしょう」": "「原来如此。<br>　犯人不是马奈，而是马奈的支持者啊。<br>　果然是对比赛的丑陋怨恨作祟吧」",
    "「逆恨みなんかじゃない！<br>　マネさんを認めないあいつらが悪いんだ！」": "「才不是什么怨恨！<br>　不认可马奈先生的那些家伙才是坏人！」",
    "「はあ……なんだか気が重くなる展開ですねえ。<br>　マネはせっかく気分転換に行ってるのに」": "「唉……这发展真是让人心情沉重啊。<br>　马奈好不容易去散心了」",
    "「同感だ」": "「同感」",
    "「こんな祭り、間違ってるんだ！<br>　マネさんの絵が展示されない祭りなんて！」": "「这样的祭典，根本就是错的！<br>　没有马奈先生的画作展示的祭典算什么！」",
    "「はいはい、ゴタクはあとで美術館で聞きますから。<br>　とりあえず素直に捕まってください」": "「好好好，废话等会儿在美术馆里再说吧。<br>　现在请乖乖束手就擒」",
    "「まだだ！<br>　この祭りを終わらせるまでは、捕まるわけにはいかない！」": "「还没完！<br>　在结束这个祭典之前，我绝不会被抓！」",
    "そう言って、グリスは一目散に駆け出す。<br>アルテと上級騎士は、ほぼ同時に追跡のスタートダッシュを決めた。<br>俺はふたりのうしろを追う形だ。": "说完，格里斯飞快地跑了起来。<br>阿尔特和上级骑士几乎同时开始了追踪的冲刺。<br>我跟在他们后面追赶。",
    "「逃がしません！」": "「不会让你逃掉的！」",
    "「どうして美術館が捕縛する前提に立って話を進めているのかな？」": "「为什么美术馆会以抓捕为前提进行对话呢？」",
    "「犯人がマネのことを口にしているなら、<br>　美術館が対応すべきでしょう！」": "「既然犯人提到了马奈，<br>　美术馆当然应该出面处理！」",
    "「だからこそ、マネと距離のある我々が犯人を捕縛すべきでは？」": "「正因如此，和马奈没有直接关系的我们才应该去抓捕犯人吧？」",
    "「とかいって、部下の前で恥をかかされたから、<br>　自分のメンツを保ちたいだけでしょうが！」": "「说什么呢，不就是因为在部下面前丢了脸，<br>　想保住自己的面子而已吧！」",
    "「ぐっ……！<br>　美術館でぬくぬくと絵を描いている藝術家ごときになにがわかる！」": "「唔……！<br>　在美术馆里悠闲画画的艺术家懂什么！」",
    "「残念でしたー！<br>　私はまだ絵を描いてませ～ん！」": "「可惜啊～！<br>　我还没开始画画呢～！」",
    "「はあ……！？」": "「哈……！？」",
    "「ちょっと待て、ふたりとも！　まさかとは思うが、<br>　口論に夢中になって目標を見失ってないよな……！？」": "「等等，你们两个！虽然难以置信，<br>　你们不会因为争吵而忘记目标了吧……！？」",
    "「館長、馬鹿にするのもいい加減にしてくださいよ。<br>　まさかそんなわけ……あ」": "「馆长，别开玩笑了。<br>　怎么可能……啊」",
    "「新藝術騎士団がそんなへまをするわけがないでしょう……あ」": "「新艺术骑士团怎么可能犯这种错误……啊」",
    "「くっ……新藝術騎士団一同！　手分けして探しますよ！」": "「可恶……新艺术骑士团全体！分头搜索！」",
    "「了解！」": "「明白！」",
    "上級騎士の合図とともに、<br>騎士たちは慣れた様子で街の隅々に散ってゆく。": "随着上级骑士的信号，<br>骑士们熟练地分散到城市的各个角落。",
    "「さすが、と称賛するのは気に障るが、<br>　新藝術騎士団は統率がとれているようだな」": "「虽然称赞他们有点不爽，<br>　但新艺术骑士团似乎很有组织性啊」",
    "「いくら統率がとれていても、<br>　これを見落としてるようじゃまだまだですよ」": "「就算再有组织性，<br>　如果连这个都漏掉的话，还差得远呢」",
    "そう言ってアルテが見せたのは、絵画――。<br>さきほどグリスが持っていた、死の芸術だ。": "阿尔特展示的是那幅画——。<br>刚才格里斯拿着的死之艺术。",
    "「逃げるときにグリスが落としたものが飛んできたので、<br>　キャッチしておいたんです。<br>　なにか逃走先についてのヒントが得られるかもしれません」": "「格里斯逃跑时掉的东西飞了过来，<br>　我就接住了。<br>　或许能找到一些关于逃跑路线的线索」",
    "「おお！　お手柄じゃないか」": "「哦！干得漂亮」",
    "さっそく、アルテの手中にある絵画に視線を落とす。": "立刻，视线落在了阿尔特手中的画作上。",
    "「これは……風景画だな。<br>　あれ？　ここは……」": "「这是……风景画啊。<br>　咦？这里是……」",
    "「はい、この場所は――」": "「是的，这个地方是――」"
}