{
    "間違った祭り": "错误的祭典",
    "「マネに余計なお節介を焼いちゃいましたかねえ」": "「我是不是太爱管闲事了？」",
    "「そんなことないだろ。<br>　マネは嬉しそうにしてたぞ」": "「没这回事吧。马奈看起来很开心啊」",
    "「だったらいいんですけど」": "「那就好」",
    "ピクニックの下見に行くマネを見送ったあと、<br>アルテとふたりで事件現場のひとつにやってきていた。": "目送马奈去为野餐做准备之后，我和阿尔特一起来到了事件现场之一。",
    "破壊された死の芸術の破片はすでに片づけられているが、<br>会場の床には、なまなましい傷が残っている。": "死之艺术被破坏的碎片已经清理完毕，但会场的地板上还留有血迹。",
    "「館長はどんなやつだと思いますか？　今回の事件の犯人」": "「你觉得这次事件的犯人是什么样的人？」",
    "「そうだな……狙われたのは入選作品の展示場所がほとんど。<br>　となれば、コンクールに恨みがある者の犯行という線が、<br>　有力だろうな」": "「这个嘛……被破坏的几乎都是入选作品的展示地点。既然如此，犯人应该是对比赛怀有怨恨的人吧」",
    "「つまりコンクールの落選者ってことですよねえ。<br>　単純に考えれば」": "「也就是说，犯人是比赛的落选者。如果想得简单一点的话」",
    "「断言はできないけどな。<br>　多くの関係者はそう考えているみたいだ」": "「虽然还不能断定，但很多相关人员都是这么想的」",
    "「美術館のやつらがここになんの用だ？<br>　この場所は我々が対応したんだぞ」": "「美术馆的人来这里干什么？<br>　这里可是我们负责的」",
    "「どちらさまかと思えば、新藝術騎士団のお歴々ですか」": "「我还以为是谁呢，原来是新艺术骑士团的大人物们啊」",
    "「対応したからなんだっていうんです？<br>　私たちがここにいてはいけない理由があるんですか」": "「负责了又怎么样？<br>　我们有什么不能待在这里的理由吗」",
    "物々しい装備でやってきたのは、新藝術騎士団の面々だった。<br>きっと同じように現場を調べにきたのだろう。": "新艺术骑士团的成员们带着各种各样的装备来到了现场。",
    "「そっ……それは……非常識というものだろう！」": "「这……这……这太没常识了吧！」",
    "「芸術を愛する者が常識に拘泥するなんて、<br>　新藝術騎士団も落ちぶれたものですねえ」": "「热爱艺术的人居然拘泥于常识，新艺术骑士团也堕落了啊」",
    "「なんだとお！！！」": "「你说什么！！！」",
    "まさに一触即発かと思われた瞬間、<br>騎士団のなかから落ち着いた声が聞こえてくる。": "就在气氛一触即发的瞬间，骑士团中传来了一道冷静的声音。",
    "「これこれ、粗相はいけませんよ、粗相は。<br>　夢幻美術館のみなさん、うちの者が失礼しました」": "「好了好了，不能失礼，不能失礼啊。梦幻美术馆的各位，我们的人失礼了」",
    "現れた上級騎士は、柔和な態度で言う。": "出现的上级骑士用柔和的态度说道。",
    "「わかればいいんですよ、わかれば」": "「明白就好，明白就好」",
    "「ですが、美術館のみなさんのことは少し警戒せざるをえませんねえ」": "「但是，我们不得不对美术馆的各位稍微保持一点警惕」",
    "「一体なにをおっしゃりたいんですか？」": "「您到底想说什么？」",
    "「美術館に所属するマネという藝術家、今回も落選だったようですねえ。<br>　彼女の絵に対する批評家筋の批判は相当なものだ。罵倒さえある。<br>　まあ、あの絵ではそれも当然かもしれませんが」": "「美术馆里有个叫马奈的艺术家，这次好像也落选了啊。批评家们对她的画可是相当不留情面，甚至还有人直接开骂。不过，她的画确实挺那个的」",
    "「マネさんとしては、コンクールの入選者に対して、<br>　かなりの恨みがあるでしょうねえ。<br>　あるいはその恨みが彼女を死の芸術家にしたとて不思議ではない」": "「马奈小姐对入选者肯定怀有很深的仇恨吧。就算她因此变成了死之艺术家，也没什么好奇怪的」",
    "「言わせておけば本当に……！<br>　あなたたち、マネがどれだけ真剣に、<br>　展示作品を守ろうとしていたか、わかってるんですか！？」": "「你们这些人，真是让人无语……！你们知道马奈为了保护展示作品，付出了多少努力吗？！？」",
    "「これはさすがに……手が出ますよ」": "「这实在是……我忍不住了」",
    "「待て、アルテ！<br>　ここで挑発に乗ったら相手の思うつぼだ！」": "「等等，阿尔特！　这时候上钩就中了对方的圈套！」",
    "「はてさて、私は正当な推理しかしていませんよ。<br>　殴れるものなら殴ってください」": "「哎呀呀，我可只是在做合理的推理哦。」",
    "「うおおおおおーーーーー！！！<br>　殴ってやるよおおお！！！」": "「唔噢噢噢噢噢————！！！」",
    "「うわっ、誰だお前！<br>　いきなり飛び出てきて殴るんじゃない！」": "「哇，你谁啊！<br>　别突然跳出来打人啊！」",
    "「マネさんがそんなことするわけないだろ！<br>　ふざけるな！　訂正しろ！　訂正！」": "「马奈怎么可能做这种事！<br>　开什么玩笑！给我订正！订正！」",
    "「えぇ……ほんとに誰なんですか」": "「咦……你到底是谁啊」",
    "「誰なんだろうな……」": "「他到底是谁啊……」",
    "いきなり現れた青年が、上級騎士相手に奮闘を見せる。<br>闇雲に暴れる青年に騎士団の面々は戸惑っているようだ。": "突然出现的青年正在和上级骑士激烈交锋。面对这位胡乱挥拳的青年，骑士团的成员们似乎有些不知所措。",
    "「一般人に危害を加えるのは気が進みませんが……。<br>　これは正当防衛の範囲ですよ」": "「我本来不想伤害普通人的……但你这已经算是正当防卫了」",
    "「うぐっ……！<br>　うおおおおお！」": "「唔……！唔噢噢噢噢噢！」",
    "上級騎士に突き飛ばされた青年だが、<br>それでもなお彼は騎士に突進する。<br>マズいな……上級騎士が手加減を間違えれば青年の命が危ない。": "青年被上级骑士撞飞了出去，但他还是继续冲向了骑士。这下可不妙……上级骑士要是没控制好力道，青年可能会有生命危险。",
    "「はいはい、お互いそのくらいにしておいてください。<br>　殺すのも殺されるのも気が進まないでしょう」": "「好了好了，你们俩都先停手吧。你们也不想杀人或者被杀吧」",
    "即座にアルテが両者の間に入り、青年と上級騎士を引きはがした。<br>お手柄だ。": "阿尔特立刻冲到两人中间，把青年和上级骑士分开了。干得漂亮。",
    "「あなた、名前はなんていうんですか」": "「你叫什么名字？」",
    "「……グリス」": "「……格利斯」",
    "青年はボソリとつぶやく。<br>ここはひとまず、なんとかしてグリスを連れて、<br>美術館に引きあげるのが最善か……。": "青年小声嘀咕道。现在最好先想办法把格利斯带离这里，然后回美术馆……",
    "マネの知り合いのようだし、ゆっくりと話を聞きたい。<br>そんなふうに次の手立てを考えていた矢先――。": "他好像是马奈的朋友，我想和他慢慢聊一聊。就在我思考着下一步行动的时候——",
    "「グリス、あなたでしょう。<br>　この展示会場襲撃事件を起こしたのは」": "「格利斯，是你吧？<br>　是你策划了这场展览会袭击事件吧」",
    "アルテが唐突にそう口にする。": "阿尔特突然这么说道。",
    "「いや、そうかもしれないとは思っていたけども！<br>　もう少し順序というものがあるだろうが！」": "「不是，虽然我也觉得可能是他！<br>　但你说话也该有个先后顺序吧！」",
    "「そもそも証拠はあるのか、証拠は！<br>　なかったうえに冤罪だったら大問題なんだぞ」": "「说到底，你有证据吗？有吗！<br>　要是没有证据还冤枉别人，那可就麻烦了」",
    "「まったく、館長のくせに犯人みたいなこと言わないでくださいよ。<br>　それに証拠もあるに決まってるじゃないですか」": "「真是的，你身为馆长，就别再说这种犯人才会说的话了。而且我当然有证据了」",
    "「グリス、あなたが小脇に抱えているその絵、死の芸術でしょう」": "「格利斯，你夹在腋下的那幅画，是死之艺术吧」",
    "「そうなのか？」": "「是吗？」",
    "「気づかないのも無理ありませんよ。<br>　かなり中途半端な代物……別の言いかたをすれば、雑魚です」": "「你没发现也很正常。因为这幅画……说白了就是个杂鱼」",
    "「予備の死の芸術って感じですかね。<br>　それを使って新藝術騎士団を襲おうとしたけど、<br>　無理だったので殴りかかったってとこじゃないですか？」": "「感觉就是备用的死之艺术吧。你本来是想用它袭击新艺术骑士团的，但是你又打不过他们，所以就直接动手了」",
    "「なるほどねえ。<br>　マネではなく、マネのシンパが犯人だったというわけですか。<br>　やはりコンクールへの醜い逆恨みが動機でしょう」": "「原来如此。所以犯人不是马奈，而是马奈的同伙啊。动机果然是因为比赛输得不服气吧」",
    "「逆恨みなんかじゃない！<br>　マネさんを認めないあいつらが悪いんだ！」": "「才不是不服气！<br>　是他们不认可马奈的画，是他们不对！」",
    "「はあ……なんだか気が重くなる展開ですねえ。<br>　マネはせっかく気分転換に行ってるのに」": "「唉……这下事情越来越麻烦了。马奈好不容易才出去散心」",
    "「同感だ」": "「我深有同感」",
    "「こんな祭り、間違ってるんだ！<br>　マネさんの絵が展示されない祭りなんて！」": "「这种展览就是不对！<br>　马奈的画怎么能不拿出来展示！」",
    "「はいはい、ゴタクはあとで美術館で聞きますから。<br>　とりあえず素直に捕まってください」": "「好好好，你的怨言我之后在美术馆听你说。总之你先乖乖束手就擒吧」",
    "「まだだ！<br>　この祭りを終わらせるまでは、捕まるわけにはいかない！」": "「还早呢！<br>　在结束这场展览之前，我绝不能被抓住！」",
    "そう言って、グリスは一目散に駆け出す。<br>アルテと上級騎士は、ほぼ同時に追跡のスタートダッシュを決めた。<br>俺はふたりのうしろを追う形だ。": "说完，格利斯一溜烟地跑掉了。阿尔特和上级骑士几乎同时开始追捕。我则跟在他们身后。",
    "「逃がしません！」": "「休想逃！」",
    "「どうして美術館が捕縛する前提に立って話を進めているのかな？」": "「为什么美术馆的人会以逮捕他为前提来劝说他？」",
    "「犯人がマネのことを口にしているなら、<br>　美術館が対応すべきでしょう！」": "「既然犯人提到了马奈，那应该由美术馆来处理吧！」",
    "「だからこそ、マネと距離のある我々が犯人を捕縛すべきでは？」": "「所以才应该由跟马奈没有关系的我们来逮捕犯人吧？」",
    "「とかいって、部下の前で恥をかかされたから、<br>　自分のメンツを保ちたいだけでしょうが！」": "「你嘴上这么说，其实只是因为刚才在部下面前丢脸了，想挽回自己的颜面而已吧！」",
    "「ぐっ……！<br>　美術館でぬくぬくと絵を描いている藝術家ごときになにがわかる！」": "「唔……！你一个在美术馆里画着画的艺术家懂什么！」",
    "「残念でしたー！<br>　私はまだ絵を描いてませ～ん！」": "「很遗憾！我还没有开始画画呢！」",
    "「はあ……！？」": "「啊……？！？」",
    "「ちょっと待て、ふたりとも！　まさかとは思うが、<br>　口論に夢中になって目標を見失ってないよな……！？」": "「你们两个等一下！我猜你们现在……是不是只顾着吵架，把目标给忘得一干二净了……？！？」",
    "「館長、馬鹿にするのもいい加減にしてくださいよ。<br>　まさかそんなわけ……あ」": "「馆长，你不要瞧不起人啊。我怎么可能……啊」",
    "「新藝術騎士団がそんなへまをするわけがないでしょう……あ」": "「新艺术骑士团怎么可能犯这种低级错误……啊」",
    "「くっ……新藝術騎士団一同！　手分けして探しますよ！」": "「唔……全体新艺术骑士团成员！分头去找目标！」",
    "「了解！」": "「了解！」",
    "上級騎士の合図とともに、<br>騎士たちは慣れた様子で街の隅々に散ってゆく。": "随着上级骑士的一声令下，骑士们熟练地分散到城市的各个角落。",
    "「さすが、と称賛するのは気に障るが、<br>　新藝術騎士団は統率がとれているようだな」": "「虽然不想称赞你们，但新艺术骑士团似乎训练有素啊。」",
    "「いくら統率がとれていても、<br>　これを見落としてるようじゃまだまだですよ」": "「就算你再怎么有领导能力，要是连这个都看漏的话，就还差得远呢。」",
    "そう言ってアルテが見せたのは、絵画――。<br>さきほどグリスが持っていた、死の芸術だ。": "阿尔特说完，把一幅画拿给我看——是刚才葛莉丝拿在手上的死之艺术。",
    "「逃げるときにグリスが落としたものが飛んできたので、<br>　キャッチしておいたんです。<br>　なにか逃走先についてのヒントが得られるかもしれません」": "「逃跑的时候，我看到格里斯掉的东西飞了过来，就顺手接住了。」",
    "「おお！　お手柄じゃないか」": "「馆长\"喔！干得不错嘛\"」",
    "さっそく、アルテの手中にある絵画に視線を落とす。": "我立刻看向阿尔特手中的画。",
    "「これは……風景画だな。<br>　あれ？　ここは……」": "「馆长\"这是……风景画啊。咦？这是……\"」",
    "「はい、この場所は――」": "「阿尔特\"是的，这里是——\"」"
}