{
    "高尚な精神": "高尚的精神",
    "ロダンという彫刻家と知り合った次の日。<br>早速、彼女は美術館を訪れてくれた。": "在认识了名叫罗丹的雕塑家的第二天。<br>她很快就来到了美术馆。",
    "「きっとこんにちは。<br>　来たかもしれない」": "「你好。<br>　我可能来了」",
    "「よく来てくれた」": "「欢迎你来」",
    "そう言って出迎えたが、ロダンは首を横に振った。": "虽然这样迎接她，但罗丹却摇了摇头。",
    "「私が美術館を見たかったから来たんだと思う。<br>　だから、感謝されることではないのかも」": "「我想我是因为想看看美术馆才来的。<br>　所以，可能不值得感谢吧」",
    "「……でも、ちょっと……思ってたのと違うような？」": "「……但是，有点……和我想的不太一样？」",
    "……館内の様子をぐるりと見回して、ロダンは呟いた。<br>言いたいことはわかる。<br>未だ客足が少ないのだ。": "……罗丹环顾了一下馆内的情况，低声说道。<br>我明白她想说什么。<br>因为现在客人还很少。",
    "前館長が失踪し、一時的に休業せざるを得なくなってから、<br>方々を駆けずり回って何人かの藝術家と知り合った甲斐もあり、<br>なんとか再開にはこぎつけることができた。": "前馆长失踪后，不得不暂时停业，<br>四处奔波结识了几位艺术家，<br>总算成功重新开馆。",
    "しかし休業前に比べて展示品の数が大きく減ってしまい、<br>集客の目途も立っていないのが現状である。": "但与停业前相比，展品数量大幅减少，<br>目前还没有吸引到足够的客人。",
    "「大変そうに見えるね」": "「看起来挺不容易的。」",
    "「不安な気持ちにさせてしまっただろう。<br>　しかし、現状を正直に伝えるとそうなる」": "「可能让你感到不安了吧。<br>　但如实告知现状，就会变成这样。」",
    "「言い訳しないんだね……」": "「你倒是不会找借口呢……」",
    "ふむふむと頷きながら、ロダンは辺りを軽く見て回る。": "罗丹一边点头一边轻轻环顾四周。",
    "「床も壁も柱も、綺麗に磨かれてるように見えるよ。<br>　できることは精一杯やってる感じがする」": "「地板、墙壁、柱子，看起来都擦得很干净。<br>　感觉你们已经尽力了。」",
    "「サンソヴィーノと手分けして、丁寧に掃除しているからな。<br>　清潔さには自信がある」": "「我和桑索维诺分工合作，认真打扫。<br>　对清洁度很有信心。」",
    "「サンソヴィーノって？<br>　その人も藝術家？」": "「桑索维诺？<br>　那个人也是艺术家吗？」",
    "「藝術家でもあるが、主に美術館の運営を補佐してくれている人物だ。<br>　機会があれば、ロダンにも会わせよう」": "「他既是艺术家，也主要是协助我管理美术馆的人。<br>　有机会的话，也让罗丹你见见他吧。」",
    "「機会があればって……そういう立場の人なら、<br>　所属の藝術家とはすぐ会うようになるんじゃないの？」": "「有机会的话……如果是那种身份的人，<br>　不是应该很快就和所属的艺术家见面了吗？」",
    "「それはそうだが、<br>　ロダンはまだ所属すると決めたわけではないのだろう？」": "「话是这么说，<br>　但罗丹你还没有决定要加入我们吧？」",
    "「……そうかも」": "「……也许吧」",
    "……なんだか妙な間があった気がするが。<br>もしかして、既に乗り気になってくれているのか……？": "……总觉得刚才的气氛有点奇怪。<br>难道说，他已经开始感兴趣了……？",
    "「もうちょっと、あちこち見て回ってもいい？」": "「我可以再四处看看吗？」",
    "「あぁ、構わない。<br>　必要なら案内もしよう」": "「啊，没问题。<br>　需要的话我也可以带你参观。」",
    "「順路が書いてあるなら問題なさそう。<br>　行ったり来たりしてくるね」": "「如果有路线指示的话应该没问题。<br>　我会来回走走的。」",
    "会釈して、ロダンは順路を進んでいった。<br>他の展示を見るのも、所属の可否を決める上で参考になるだろう。": "罗丹点头示意，沿着路线前进。<br>看看其他展览，对决定是否加入也有参考价值吧。",
    "さて、その間になにかできる仕事はあっただろうか……。": "那么，这段时间有什么工作可以做呢……。",
    "そう思っていた時、小さな足音が近づいてきた。": "正这么想着时，传来了轻微的脚步声。",
    "振り向くと、継ぎ接ぎだらけの汚れた服を着た少年がそこにいた。<br>目が合った瞬間、怯えたように顔を伏せる。<br>迷子だろうか？": "回头一看，一个穿着满是补丁的脏衣服的少年站在那里。<br>目光相遇的瞬间，他怯生生地低下头。<br>是迷路了吗？",
    "「……館長。<br>　その子は？」": "「……馆长。<br>　那个孩子是？」",
    "なぜか戻ってきていたロダンが、じっと少年を見つめる。": "不知为何已经回来的罗丹，目不转睛地看着少年。",
    "「なんだ、もう戻って来たのか？」": "「怎么，已经回来了吗？」",
    "「見学を終えた後、もし館長がここにいなかったら、<br>　どこを捜せばいいのかを聞いておかなきゃと思って」": "「参观结束后，如果馆长不在这里的话，<br>　我得问清楚该去哪里找他。」",
    "「そうだったのか。<br>　そしてこの少年については、よくわからない。<br>　今会ったばかりだ」": "「原来如此。<br>　至于这个少年，我也不太清楚。<br>　刚刚才遇到他。」",
    "「こんにちは。<br>　君も美術品に興味があるのかい？」": "「你好。<br>　你对艺术品也感兴趣吗？」",
    "静かな声で尋ねてみると、少年は事情を話してくれた。": "用平静的声音询问后，少年向我讲述了情况。",
    "ノワール地区のスラム街の生まれで、貧しい暮らしをしていること。<br>芸術品への強い憧れがあり、美術館に来てみたかったが、<br>踏ん切りがつかなかったこと。": "他出生在诺瓦尔地区的贫民窟，过着贫困的生活。<br>对艺术品有着强烈的向往，一直想来美术馆看看，<br>但始终没有下定决心。",
    "おそらく、自分の身なりを気にしているのだろう。<br>少年が“かき集めてきた”と言って差し出してきた小銭の山も、<br>子供の入館料にもまるで足りていない。": "或许，他是在意自己的穿着吧。<br>少年“凑齐”的那堆零钱，<br>连孩子的入场费都远远不够。",
    "「館長……」": "「馆长……」",
    "困ったような、憐れむような、複雑な声でロダンが呟く。<br>しかし、正直に伝えるしかない。<br>少年を見つめて、入館料が足りないことを告げる。": "罗丹用困惑又怜悯的复杂声音低语。<br>但只能如实告知。<br>他注视着少年，告诉他入场费不够。",
    "「――だから、今回だけ特別に割り引いてあげよう」": "「——所以，这次就特别给你打个折吧。」",
    "そう言って、小銭の山からひとつまみだけ頂いた。": "说着，他从那堆零钱中只拿了一小撮。",
    "「えっ？<br>　館長……いいの？」": "「诶？<br>　馆长……真的可以吗？」",
    "少年と共に、目を丸くしてロダンが見つめてくる。<br>大丈夫だろう。<br>今は他の客もいないし、秘密にできるはずだ。": "少年和罗丹一起，睁大眼睛看着我。<br>应该没问题吧。<br>现在没有其他客人，应该可以保密。",
    "さすがに無料にすると問題があるので、そうはしなかったが、<br>未来ある子供のためだ。": "虽然完全免费会有些问题，但为了有前途的孩子，<br>这么做是值得的。",
    "「まぁ、このくらいなら構わないさ」": "「嘛，这点小事无所谓的。」",
    "「……だってさ。<br>　よかったような気がするね」": "「……是啊。<br>　感觉挺好的。」",
    "少年は深く頭を下げてお礼を述べると、館内を見回し始める。": "少年深深鞠了一躬表示感谢，然后开始在馆内四处参观。",
    "「どうやら、案内があった方がよさそうだな」": "「看来，还是有个向导比较好啊。」",
    "「私だけじゃ、この子を案内できる自信はないかも。<br>　館長、一緒に来てくれるかな？」": "「只有我的话，可能没法自信地给这孩子当向导。<br>　馆长，能一起来吗？」",
    "もちろんだと快諾して、３人で順路を進み始めた。": "我爽快地答应了，三人开始沿着路线前进。",
    "ロダンと少年はひとつひとつの展示に足を止め、見入る。<br>それらの作品について、自分が詳しく解説を加える。": "罗丹和少年在每个展品前停下脚步，仔细观看。<br>我对这些作品进行了详细的讲解。",
    "そんな楽しい時間も瞬く間に過ぎて、ロビーに戻ってきた。<br>少年は感動した様子で、うっすらと涙すら浮かべていた。": "这样愉快的时光也转瞬即逝，我们回到了大厅。<br>少年似乎深受感动，眼角甚至泛起了泪光。",
    "再び感謝の言葉と、今度は正規の料金で来られるように<br>努力する旨を述べ、少年は去っていった。<br>その背を、ロダンと共に見送る。": "少年再次表达了感谢之情，并表示下次会努力以正规的价格来参观。<br>我和罗丹一起目送他离开。",
    "「……館内を見て回るの、あっという間だった気がする」": "「……感觉在馆内转了一圈，时间过得飞快。」",
    "「充実した時間とは、そういうものだ」": "「充实的时光，就是这样的。」",
    "「展示品、あんまりなかったような感じ」": "「展品，感觉好像没多少的样子。」",
    "……時間感覚の問題ではなかったらしい。<br>それに関しては、まったくロダンの言う通りである。": "……看来不是时间感的问题。<br>关于这一点，罗丹说得完全没错。",
    "「でも、その分ひとつひとつの展示が丁寧だった気がする。<br>　作品の魅力が引き出されていたっぽいよ」": "「不过，正因为这样，每个展品都显得很用心。<br>　作品的魅力似乎被充分展现出来了。」",
    "「あれなら、安心して作品を預けられると思う……けど」": "「那样的话，我觉得可以放心把作品托付给你……不过」",
    "「なにか、他に気になることでもあっただろうか？」": "「还有其他什么让你在意的事情吗？」",
    "「さっきの子供相手にしてたみたいな親切なこと、いつもやってるの？」": "「刚才对那个孩子的亲切态度，你平时也总是这样吗？」",
    "「割引や案内のことか。<br>　いつもあんなことをしているわけではないが……」": "「你说的是折扣和导览的事吧。<br>　并不是总是那样做的……」",
    "「ああいう貧しい子供が、将来名のある藝術家になるかもしれない。<br>　もしもそうなれば、社会全体にとっての利益になるだろう。<br>　学ぶ機会を与えたのは、ある種の投資だ」": "「那种贫穷的孩子，将来可能会成为有名的艺术家。<br>　如果真能那样的话，对整个社会来说都是有益的。<br>　给予学习的机会，算是一种投资吧。」",
    "「将来って、美術館の経営は今危ないんじゃないの？<br>　私たち以外のお客さん、全然見なかったはずだよ」": "「将来什么的，美术馆的经营现在不是很危险吗？<br>　除了我们之外，应该完全没看到其他客人吧。」",
    "……とても痛いところを突かれた。<br>返す言葉もない。": "……被戳到了很痛的地方。<br>无言以对。",
    "「後先考えないけど、ものすごくまっすぐというか……<br>　良い人で、しかも放っとけない感じなのかも。<br>　うん、私はそう思った」": "「虽然不考虑后果，但非常直率……<br>　感觉是个好人，而且还让人放不下。<br>　嗯，我是这么想的。」",
    "急にどうしたのだろう。<br>言葉の意味がわからずにいると、ロダンはこちらに向き直った。": "突然怎么了？<br>还没理解话语的意思，罗丹就转向了我。",
    "「私、美術館に所属するかもしれない。<br>　……ああ、えっと、そうじゃなくて。<br>　所属したい」": "「我，可能会加入美术馆。<br>　……啊，呃，不是那样的。<br>　是想要加入。」",
    "驚かされる発言だった。": "这是个让人惊讶的发言。",
    "「こちらにとってはありがたいが……本当にいいのか？<br>　答えを急かすつもりはないのだが」": "「对我们来说是很感激的……但真的可以吗？<br>　并不是在催促你回答。」",
    "「いいと思うよ。<br>　もう決まったから。<br>　私のためにも、この街のためにも、それがいい気がする」": "「我觉得可以。<br>　已经决定了。<br>　为了我，也为了这个城市，我觉得这样最好。」",
    "「あなたは信頼できる人だよ。<br>　……私がそう思ったから。<br>　その気持ちを信じるの」": "「你是个值得信赖的人。<br>　……我是这么觉得的。<br>　我相信这种感觉。」",
    "相変わらず不思議な言い回しだが、<br>最後の言葉に迷いは感じられなかった。": "虽然还是一如既往的奇怪表达方式，<br>但最后一句话中感觉不到任何犹豫。",
    "「それならば、こちらもロダンを信じよう」": "「那样的话，我们也相信罗丹吧。」",
    "「うん。<br>　一緒に頑張ったり頑張らなかったりして、<br>　街をなんかアレっぽい色々なものから守るかもしれない」": "「嗯。<br>　一起努力或者不努力，<br>　可能保护城市免受各种奇怪的东西侵害。」",
    "……締まらない。<br>しかし、この独特な感性がロダンの持ち味なのだろうな。<br>そう思うと、自然と笑みが浮かんでいた。": "……不太正经。<br>不过，这种独特的感性大概是罗丹的特色吧。<br>想到这里，不由得露出了微笑。"
}