{
    "高尚な精神": "高尚的精神",
    "ロダンという彫刻家と知り合った次の日。<br>早速、彼女は美術館を訪れてくれた。": "认识罗丹这位雕刻家的隔天——<br>她立刻造访美术馆。",
    "「きっとこんにちは。<br>　来たかもしれない」": "「一定是她来了吧？<br>　　说不定她已经来了。」",
    "「よく来てくれた」": "「欢迎你来。」",
    "そう言って出迎えたが、ロダンは首を横に振った。": "虽然我这么说，罗丹却摇了摇头。",
    "「私が美術館を見たかったから来たんだと思う。<br>　だから、感謝されることではないのかも」": "「我想我是因为想参观美术馆才来的，所以你不需要感谢我。」",
    "「……でも、ちょっと……思ってたのと違うような？」": "「……不过，好像……和我想的不太一样？」",
    "……館内の様子をぐるりと見回して、ロダンは呟いた。<br>言いたいことはわかる。<br>未だ客足が少ないのだ。": "……罗丹环视馆内一圈，然后这么低语。我知道她想说什么，目前的访客依然很少。",
    "前館長が失踪し、一時的に休業せざるを得なくなってから、<br>方々を駆けずり回って何人かの藝術家と知り合った甲斐もあり、<br>なんとか再開にはこぎつけることができた。": "前任馆长失踪，导致美术馆不得不暂时休馆。不过，多亏四处奔走认识的几位艺术家，美术馆总算勉强重新开张。",
    "しかし休業前に比べて展示品の数が大きく減ってしまい、<br>集客の目途も立っていないのが現状である。": "可是，和休馆前相比，展示品的数量大幅减少，目前也还没有招揽到客人。",
    "「大変そうに見えるね」": "「看起来很辛苦呢。」",
    "「不安な気持ちにさせてしまっただろう。<br>　しかし、現状を正直に伝えるとそうなる」": "「让你感到不安了吧？可是，老实说出现状就是这样。」",
    "「言い訳しないんだね……」": "「你不找借口呢……」",
    "ふむふむと頷きながら、ロダンは辺りを軽く見て回る。": "罗丹一边点头，一边稍微环视四周。",
    "「床も壁も柱も、綺麗に磨かれてるように見えるよ。<br>　できることは精一杯やってる感じがする」": "「地板、墙壁和柱子，看起来都擦得很干净哦！<br>　感觉上，能做的事情都尽力做了。」",
    "「サンソヴィーノと手分けして、丁寧に掃除しているからな。<br>　清潔さには自信がある」": "「因为我和桑索维诺分工合作，仔细地打扫过啊！<br>　我对清洁度很有自信。」",
    "「サンソヴィーノって？<br>　その人も藝術家？」": "「桑索维诺？<br>　那个人也是艺术家吗？」",
    "「藝術家でもあるが、主に美術館の運営を補佐してくれている人物だ。<br>　機会があれば、ロダンにも会わせよう」": "「他也是艺术家，不过主要是在辅佐美术馆的营运。<br>　有机会的话，也让你见见他吧。」",
    "「機会があればって……そういう立場の人なら、<br>　所属の藝術家とはすぐ会うようになるんじゃないの？」": "「有机会的话……既然是这种立场的人，<br>　不是应该很快就能见到所属的艺术家吗？」",
    "「それはそうだが、<br>　ロダンはまだ所属すると決めたわけではないのだろう？」": "「是没错，不过——<br>　罗丹还没有决定要加入吧？」",
    "「……そうかも」": "「……或许吧。」",
    "……なんだか妙な間があった気がするが。<br>もしかして、既に乗り気になってくれているのか……？": "……总觉得好像有微妙的停顿。<br>　难道说，她已经有点意思了吗……？",
    "「もうちょっと、あちこち見て回ってもいい？」": "「我可以再到处看一下吗？」",
    "「あぁ、構わない。<br>　必要なら案内もしよう」": "「好啊，没关系。需要的话，我也可以带你参观。」",
    "「順路が書いてあるなら問題なさそう。<br>　行ったり来たりしてくるね」": "「既然路线都写好了，应该没问题吧。我去去就来。」",
    "会釈して、ロダンは順路を進んでいった。<br>他の展示を見るのも、所属の可否を決める上で参考になるだろう。": "罗丹点头致意后，就沿着路线参观去了。<br>在决定是否要加入之前，看看其他展览应该也有参考价值。",
    "さて、その間になにかできる仕事はあっただろうか……。": "话说回来，这段期间有什么工作可以做吗……",
    "そう思っていた時、小さな足音が近づいてきた。": "就在我这么想的时候，一阵小小的脚步声朝我接近。",
    "振り向くと、継ぎ接ぎだらけの汚れた服を着た少年がそこにいた。<br>目が合った瞬間、怯えたように顔を伏せる。<br>迷子だろうか？": "回头一看，一个衣衫褴褛的少年站在那里。<br>一和我对上眼，他就害怕地低下头。<br>是迷路的小孩吗？",
    "「……館長。<br>　その子は？」": "「……馆长，这个孩子是？」",
    "なぜか戻ってきていたロダンが、じっと少年を見つめる。": "不知为何又折回来的罗丹盯着少年看。",
    "「なんだ、もう戻って来たのか？」": "「怎么，这么快就回来了？」",
    "「見学を終えた後、もし館長がここにいなかったら、<br>　どこを捜せばいいのかを聞いておかなきゃと思って」": "「我想说参观完之后，如果馆长不在这里，<br>　应该要问清楚要从哪里找起。」",
    "「そうだったのか。<br>　そしてこの少年については、よくわからない。<br>　今会ったばかりだ」": "「这样啊，我明白了。至于这位少年，我就不清楚了。我们是刚刚才认识的」",
    "「こんにちは。<br>　君も美術品に興味があるのかい？」": "「你好，你也对艺术品感兴趣吗？」",
    "静かな声で尋ねてみると、少年は事情を話してくれた。": "我用平静的语气询问少年，他便向我说明了情况。",
    "ノワール地区のスラム街の生まれで、貧しい暮らしをしていること。<br>芸術品への強い憧れがあり、美術館に来てみたかったが、<br>踏ん切りがつかなかったこと。": "少年出生在诺瓦尔地区的贫民窟，过着贫困的生活，对艺术品抱有强烈的憧憬，所以想来美术馆看看，却迟迟下不了决心。",
    "おそらく、自分の身なりを気にしているのだろう。<br>少年が“かき集めてきた”と言って差し出してきた小銭の山も、<br>子供の入館料にもまるで足りていない。": "他大概是在介意自己的穿着吧。少年说着“这是我凑来的”，递过来的零钱堆成了一座小山，但连儿童的入场费都不够。",
    "「館長……」": "「馆长……」",
    "困ったような、憐れむような、複雑な声でロダンが呟く。<br>しかし、正直に伝えるしかない。<br>少年を見つめて、入館料が足りないことを告げる。": "罗丹用既像为难，又像怜悯的复杂语气低语道。但是，我只能实话实说。<br>我注视着少年，告诉他入场费不够。",
    "「――だから、今回だけ特別に割り引いてあげよう」": "「——所以，这次就特别给你打折吧」",
    "そう言って、小銭の山からひとつまみだけ頂いた。": "说完，我从零钱堆里拿了一点零钱。",
    "「えっ？<br>　館長……いいの？」": "「哎？<br>馆长……可以吗？」",
    "少年と共に、目を丸くしてロダンが見つめてくる。<br>大丈夫だろう。<br>今は他の客もいないし、秘密にできるはずだ。": "罗丹也和少年一样瞪大眼睛，注视着我。<br>应该没问题吧。<br>现在没有其他客人，应该可以保密。而且……",
    "さすがに無料にすると問題があるので、そうはしなかったが、<br>未来ある子供のためだ。": "免费参观毕竟还是不太妥当，所以我没有这么做，不过……<br>为了前途无量的孩子，这么做也是应该的。",
    "「まぁ、このくらいなら構わないさ」": "「这点小事，没什么大不了的。」",
    "「……だってさ。<br>　よかったような気がするね」": "「……馆长都这么说了……<br>　真是太好了。」",
    "少年は深く頭を下げてお礼を述べると、館内を見回し始める。": "少年深深鞠躬道谢，然后开始参观馆内。",
    "「どうやら、案内があった方がよさそうだな」": "「看来还是有人带他参观比较好。」",
    "「私だけじゃ、この子を案内できる自信はないかも。<br>　館長、一緒に来てくれるかな？」": "「我可能没办法一个人带他参观……<br>　馆长，可以请你陪我们吗？」",
    "もちろんだと快諾して、３人で順路を進み始めた。": "我爽快地答应，三人一起参观馆内。",
    "ロダンと少年はひとつひとつの展示に足を止め、見入る。<br>それらの作品について、自分が詳しく解説を加える。": "罗丹和少年在每一件作品前驻足，看得入迷。<br>我为他们详细解说每一件作品。",
    "そんな楽しい時間も瞬く間に過ぎて、ロビーに戻ってきた。<br>少年は感動した様子で、うっすらと涙すら浮かべていた。": "快乐的时光转眼即逝，我们回到大厅。<br>少年感动不已，眼眶泛泪。",
    "再び感謝の言葉と、今度は正規の料金で来られるように<br>努力する旨を述べ、少年は去っていった。<br>その背を、ロダンと共に見送る。": "少年再次道谢，表示会努力赚到门票钱，然后离去。<br>我和罗丹一起目送他的背影。",
    "「……館内を見て回るの、あっという間だった気がする」": "「……感觉馆内逛起来好快哦。」",
    "「充実した時間とは、そういうものだ」": "「充实的时间就是这么短暂。」",
    "「展示品、あんまりなかったような感じ」": "「感觉好像没什么展示品。」",
    "……時間感覚の問題ではなかったらしい。<br>それに関しては、まったくロダンの言う通りである。": "……看来不是时间感的问题。<br>罗丹说得一点也没错。",
    "「でも、その分ひとつひとつの展示が丁寧だった気がする。<br>　作品の魅力が引き出されていたっぽいよ」": "「可是每一样展示品都好精致哦，感觉有展现出作品的魅力。」",
    "「あれなら、安心して作品を預けられると思う……けど」": "「这样我就能放心把作品交给你了……不过——」",
    "「なにか、他に気になることでもあっただろうか？」": "「还有什么其他在意的地方吗？」",
    "「さっきの子供相手にしてたみたいな親切なこと、いつもやってるの？」": "「你平常都会像刚才那样亲切地对待小朋友吗？」",
    "「割引や案内のことか。<br>　いつもあんなことをしているわけではないが……」": "「你是指折扣和导览吗？<br>我平常不会那么做……」",
    "「ああいう貧しい子供が、将来名のある藝術家になるかもしれない。<br>　もしもそうなれば、社会全体にとっての利益になるだろう。<br>　学ぶ機会を与えたのは、ある種の投資だ」": "「像那种穷苦人家的孩子，将来或许会成为知名艺术家。<br>如果真能如此，对社会整体来说也是好事一桩。<br>给予他们学习的机会，就某种层面来说也是一种投资。」",
    "「将来って、美術館の経営は今危ないんじゃないの？<br>　私たち以外のお客さん、全然見なかったはずだよ」": "「什么将来，美术馆现在不是经营不善吗？<br>除了我们以外，应该没其他客人吧。」",
    "……とても痛いところを突かれた。<br>返す言葉もない。": "……被戳到痛处了。<br>我无言以对。",
    "「後先考えないけど、ものすごくまっすぐというか……<br>　良い人で、しかも放っとけない感じなのかも。<br>　うん、私はそう思った」": "「虽然做事不瞻前顾后，但该说是很正直吗……<br>是个好人，而且让人无法置之不理。<br>嗯，我是这么想的。」",
    "急にどうしたのだろう。<br>言葉の意味がわからずにいると、ロダンはこちらに向き直った。": "她突然怎么了？<br>我还没听懂她的话，她就转过身来。",
    "「私、美術館に所属するかもしれない。<br>　……ああ、えっと、そうじゃなくて。<br>　所属したい」": "「我可能会加入美术馆。<br>……啊，呃，不是这样。<br>我想加入。」",
    "驚かされる発言だった。": "真是令人惊讶的发言。",
    "「こちらにとってはありがたいが……本当にいいのか？<br>　答えを急かすつもりはないのだが」": "「我们是很欢迎……但真的好吗？<br>我不会催你回答。」",
    "「いいと思うよ。<br>　もう決まったから。<br>　私のためにも、この街のためにも、それがいい気がする」": "「我觉得很好。<br>因为已经决定了。<br>为了我，也为了这座城市，我觉得这样很好。」",
    "「あなたは信頼できる人だよ。<br>　……私がそう思ったから。<br>　その気持ちを信じるの」": "「你是个值得信赖的人。<br>……我是这么想的。<br>我相信你的心意。」",
    "相変わらず不思議な言い回しだが、<br>最後の言葉に迷いは感じられなかった。": "虽然还是老样子，说话方式很不可思议，但最后那句话，我感受不到一丝迷惘。",
    "「それならば、こちらもロダンを信じよう」": "「既然如此，那我也相信罗丹吧。」",
    "「うん。<br>　一緒に頑張ったり頑張らなかったりして、<br>　街をなんかアレっぽい色々なものから守るかもしれない」": "「嗯，一起努力，一起不努力，保护城镇不受各种各样的威胁。」",
    "……締まらない。<br>しかし、この独特な感性がロダンの持ち味なのだろうな。<br>そう思うと、自然と笑みが浮かんでいた。": "……真是不正经。不过，这种独特的感性，就是罗丹的特色吧。一想到这里，我自然地笑了。"
}