{
    "小さな逃亡者": "小小的逃亡者",
    "（ふ、ふふふっ。骨董屋でこんな掘り出し物に出会えるとは）": "（呵、呵呵呵，没想到会在骨董店找到这种珍品）",
    "（目立たず力も弱い死の芸術ですが、なかなか粋な小品です。<br>　ローテーブルにでも置いて、愛でるとしましょう）": "（虽然不起眼又弱小，却是很不错的死亡艺术品，就摆在矮桌上好好欣赏吧）",
    "（おっと。死の芸術を手に持ちっぱなしとは、我ながら不用心です。<br>　誰に見られているか、わかったものではありませんからね）": "（哎呀，居然一直拿着死亡艺术品，我真是太不小心了（^_^）/）",
    "（荒くれ者の死の芸術マニアや、なんでも奪おうとする追剥ぎ。<br>　あるいは、美術館所属の藝術家）": "（不知道会被谁看见呢，例如粗暴的死亡艺术爱好者，或是什么都想抢的强盗（>_<））",
    "（まさか、館長さんはいないでしょうけど……）": "（馆长应该不会在这里吧……）",
    "「おお！　レンブラントじゃないか。<br>　すぐに見つかって良かった。探していたんだ」": "「哦哦！这不是伦勃朗吗？幸好马上就找到你了，我正在找你呢。」",
    "「…………っ！！！」": "「…………！！！」",
    "「急に声をかけて悪かった。<br>　そんなにびっくりするとは思わなかったんだ」": "「抱歉，突然叫住你，没想到你会吓成这样。」",
    "「あれ？　いま何か手に持っていなかったか？<br>　もしかして、落としてしまったんじゃ……」": "「咦？你手上是不是拿着什么东西？该不会是掉了吧……」",
    "「い、いえ、何も持っていませんでした」": "「没、没有，我手上什么都没有。」",
    "（本当は、咄嗟に袖に隠したのですが……）": "（其实我刚才急忙藏在袖子里……）",
    "「か、館長さんにこんなところでお会いできるなんて、嬉しいです。<br>　さっき、あたしを探していたとかって……」": "「能、能在这种地方遇见馆长，我好高兴哦！刚才馆长说在找我……」",
    "「そうなのだ。少し相談したいことがあってな。<br>　時間は大丈夫だろうか」": "「是啊。我有点事情想找你商量一下。」",
    "「だ、大丈夫です」": "「没、没问题。」",
    "「ありがとう。<br>　最近、死の芸術に遭遇した際の対処法を、<br>　来客から訊かれることが多い」": "「谢谢。最近经常有访客来问，遭遇死亡艺术时的应对方法。」",
    "「そういうとき、皆がきっちり答えられた方がいいと思ったんだ。<br>　だから、レンブラントの力を借りて、要点をまとめておきたい」": "「所以我想，如果大家都能确实回答，应该会比较好。」",
    "「た、正しい受け答えを共有するということでしょうか。<br>　間違った情報で、お客さんに迷惑をかけないように……」": "「是、是要共享正确的回答方式吗？以免错误的资讯给访客带来困扰……」",
    "「その通りだ。<br>　誰しも、自信を持った受け答えには、しっかりとした知識が必要だ」": "「没错。无论是谁，都需要确实的知识，才能有自信地回答。」",
    "「その知識を、死の芸術を研究しているレンブラントから得たいんだ。<br>　もちろん、話すのが辛いなら無理強いはしないが……」": "「我想从研究死亡艺术的伦勃朗身上，得到这些知识。当然，如果你觉得难以启齿，我不会勉强你……」",
    "「だ、大丈夫です。そういうことなら協力させてください」": "「没、没问题。既然如此，请让我帮忙。」",
    "「ありがとう、助かる！<br>　ならさっそく、美術館に来てくれるだろうか。<br>　鉄は熱いうちに打てというからな」": "「谢谢，你帮了大忙！那么，可以请你现在就来美术馆吗？所谓打铁趁热。」",
    "「わ、わかりました」": "「我、我知道了。」",
    "（死の芸術を安全な場所に置いておきたかったですが……。<br>　まあ、この程度であれば隠し通せるでしょう）": "（虽然很想把死亡艺术放在安全的地方……可是……）",
    "「お、お邪魔します」": "「打、打扰了。」",
    "「くつろいでいてくれ。お茶を淹れてくる。<br>　あとは、何かお菓子でもあるといいのだが……」": "「请坐。我去泡茶，你等一下哦。」",
    "「い、いえ、お気遣いなく……」": "「不、不用麻烦了……」",
    "「そういうわけにはいかない。<br>　少し待っていてくれ」": "「那怎么行呢？等我一下哦。」",
    "（ふう。袖の中の死の芸術ですが、バレた様子はありませんね。<br>　館長さんがいない間に、様子を見ておきましょうか……）": "（呼。袖子里的死亡艺术似乎没有被发现呢。趁馆长不在的时候，先看看状况吧……）",
    "「ぴったりのタイミングでしたね。<br>　ちょうど、お茶とお菓子をお持ちしようと思っていたんです」": "「来得正是时候呢。我正想端茶点过来。」",
    "「あぁ。おかげでレンブラントを待たせずに済んだ」": "「是啊。多亏你来得正好，伦勃朗才没有等太久。」",
    "（あ、危なかったですね……。<br>　やはり、迂闊に死の芸術を取り出すべきではありません）": "（好、好险……看来还是不该随便拿出死亡艺术）",
    "「では、お茶はここに置いておきますね」": "「那么，我把茶放在这里哦。」",
    "「私もレンブラントさんのお話をお聞きしたいのですが、<br>　あいにくいまは手が離せなくて……」": "「我也想听你分享，但是很不巧现在抽不开身……」",
    "「は、はい。またいつでもお話しします。<br>　お茶、ありがとうございます」": "「好、好的。我随时都可以分享故事给你听……谢谢你的茶。」",
    "「とんでもありません。<br>　どうぞ、ゆっくりなさっていってくださいね」": "「哪里哪里，不用客气……请慢慢享用。」",
    "「うむ。やはりサンソヴィーノの淹れてくれたお茶は美味しい。<br>　レンブラントも遠慮せず飲み食いしてほしい」": "「嗯，桑索维诺泡的茶果然好喝……林布兰，你也别客气，尽管吃。」",
    "「で、では、いただきます」": "「那、那我就不客气了。」",
    "「どうだろうか？<br>　もしかして、お茶は好きではなかったか……？」": "「怎么样？你不喜欢喝茶吗……？」",
    "「い、いえ。あまり美味しそうな顔ができず、すみません。<br>　あ、あたしは死の芸術の呪いで、味覚がありませんから」": "「不、不是的。对不起，我没办法做出很享受的表情……因、因为我受到死亡艺术的诅咒，没有味觉。」",
    "そうだった。レンブラントは死の芸術による呪いのせいで、<br>さまざまな制約を受けているのだ。": "对了，林布兰因为受到死亡艺术的诅咒，所以受到各种制约。",
    "「レンブラントが謝る必要などない。<br>　こちらこそ、気が付かずに悪かった」": "「林布兰，你不需要道歉……我才应该道歉，没有注意到。」",
    "「か、館長さんこそ、謝らないでください」": "「馆、馆长，你才应该道歉。」",
    "そう言ってレンブラントは、顔の前で両手を振る。<br>気にするなというメッセージだろう。<br>長い袖が可愛らしく揺れた。": "说着，伦勃朗在面前挥了挥双手，大概是叫我别放在心上的意思吧。<br>长长的袖子可爱地摇晃。",
    "（この仕草、けっこう危険ですからね。<br>　袖に隠した例のモノが飛び出さないようにしなくては）": "（这个动作其实很危险呢，得小心别让藏在袖子里的那个东西跑出来才行）",
    "「…………あれ？」": "「…………奇怪？」",
    "レンブラントは急に動きを止める。": "伦勃朗突然停下动作。",
    "「どうかしたか？　もしかして気分が悪くなったとか……？」": "「怎么了？该不会是身体不舒服吧……？」",
    "「い、いえ、そうじゃないんです」": "「不、不是，不是那样。」",
    "（ないですないですないですないです！<br>　袖の中に死の芸術がないんです！）": "（没有没有没有没有！袖子里没有死亡艺术！）",
    "「その腕をさするような動き。<br>　やっぱり寒気でもするんじゃ……」": "「看你搓着手臂的动作，果然是觉得冷吧……」",
    "「そ、そんなところかもしれません」": "「或、或许吧。」",
    "（実際に背筋が凍りましたし）": "（其实背脊都冻僵了）",
    "（足元には落ちてないですね。<br>　素早く動き回れるタイプだったとは）": "（没有掉在脚边呢，原来她是动作敏捷的类型）",
    "「その寒気も呪いの影響なのだろうか……。<br>　とても心配だ」": "「那种寒意也是诅咒的影响吗……？我好担心。」",
    "「た、たいしたことはなさそうなので大丈夫です」": "「没、没什么大不了的，不要紧。」",
    "（と、自分に言い聞かせないとやってられませんね、これは）": "（这下得说服自己才行）",
    "「それでも大事を取ったほうがいいだろう。<br>　少し横になるといい」": "「不过还是小心为上比较好吧，你稍微躺一下。」",
    "「ほ、本当にもう大丈夫です。<br>　ご心配をおかけしました」": "「真、真的不要紧了，让您担心了。」",
    "「そうか？　それなら良かったが……」": "「是吗？那就好……」",
    "「で、ですが、体を慣らすために部屋の中を歩いてもいいですか？」": "「可、可是，我可以稍微在房间里走动，让身体习惯吗？」",
    "「もちろんだ。レンブラントの思うようにしてくれ」": "「当然可以，伦勃朗想怎么做就怎么做。」",
    "そう伝えると、彼女は真剣な面持ちで部屋の中を巡った。": "我这么说完，她就一脸严肃地在房间里走动。",
    "（どうしてでしょう。見当たりませんね……。<br>　もしかして、この下でしょうか？）": "（为什么呢？找不到耶……<br>难道说，是在这里下面吗？）",
    "うつむき加減で歩いていたかと思うと、<br>レンブラントは急にしゃがみ込む。": "伦勃朗原本低着头走路，忽然蹲了下来。",
    "やっぱり調子が悪いんじゃないか！？<br>そう思い、急いでレンブラントのもとへ駆け寄った。": "她果然身体不舒服吧？<br>我这么想，急忙跑到伦勃朗身边。",
    "「か、館長さんは優しいですね……。<br>　あたしは問題ありません。<br>　で、でも、嬉しいです……」": "「馆、馆长真温柔……<br>我没事的。<br>不、不过，我很高兴……」",
    "レンブラントに手を差し出す。<br>彼女はそれ握って立ち上がると、そのまま胸に飛び込んでくる。": "我朝伦勃朗伸出手。<br>她握住我的手，站了起来，直接扑进我怀里。",
    "「す、少し足がふらついた、ということにしておいてもらえませんか？」": "「可、可以请你当作我有点站不稳吗？」",
    "そう言ってレンブラントは密着し、<br>安心できる場所を探るように手を動かす。": "伦勃朗这么说着，紧紧贴着我。<br>她动着手，像是在寻找能安心的地方。",
    "気丈にふるまう彼女も、内心は不安なのだろう。": "她表现得坚强，内心想必很不安吧。",
    "「いつでも頼ってくれて構わない」": "「你随时都可以依靠我。」",
    "そう伝え、彼女の背中をさする。": "我这么告诉她，轻抚她的背。",
    "「か、館長さんの手、とっても落ち着きます」": "「馆、馆长的手好温暖哦。」",
    "（館長さんの服に紛れている、ということもないようですね……）": "（看来馆长的手并没有藏在衣服里面……）",
    "「ま、まさか……！」": "「难、难道说……！」",
    "「ん？　一体どうしたんだ？」": "「嗯？怎么了？」",
    "「い、いえ……。ま、まさか、館長さんがあたしのことを、<br>　そこまで考えてくれているなんて……の、“まさか”です」": "「没、没事……我、我只是没想到，馆长居然会为我着想……」",
    "（まさか、サンソヴィーノさんに続いて部屋を出たんですか！？）": "（难道说，馆长是跟着桑索维诺先生一起离开房间的吗？）",
    "「当たり前じゃないか。<br>　レンブラントの呪いを解く手助けをすると約束したんだ。<br>　全力で協力する」": "「那当然了，我答应过要帮你解开诅咒，所以我会尽全力协助你的。」",
    "「あ、ありがとうございます」": "「谢、谢谢馆长。」",
    "（そんなふうに言われるのは、なぜかちょっと嬉しいですね。<br>　でも今はそれよりも、逃げ出した死の芸術です！）": "（听到馆长这么说，不知为何有点开心呢。不过现在最重要的是，逃走的死亡艺术家！）",
    "「び、美術館の中を散策しませんか？<br>　もう少し体を動かしたくて……」": "「要、要不要在美术馆里散散步呢？我想稍微活动一下身体……」",
    "「それは良い考えだ。<br>　ちょうど、お客さんの様子も確認したかったところだし」": "「这个主意不错，我正好想确认一下客人的状况。」",
    "「み、見回りも大切ですからね。<br>　どこかに死の芸術が紛れ込んでいないとも限りません」": "「巡、巡逻也很重要呢，说不定有死亡艺术混进来。」",
    "昼下がりの美術館には、数人のお客さんが来てくれていた。<br>とはいえ、まだまだ経営が安定するには程遠い。": "午后的美术馆来了几位客人，不过距离经营稳定还很遥远。",
    "だが、それでガッカリしていては来てくれた人に失礼だ。<br>ひとりひとりのお客さんを大切にすること。<br>それを忘れないようにしたい。": "可是，为此失望对客人很失礼，我想记住——",
    "「か、館長さんの考え方は素敵です。<br>　きっとこの美術館も、すぐに大評判になりますよ」": "「馆、馆长的想法太棒了，这间美术馆一定很快就会大受欢迎。」",
    "「レンブラントがそう言ってくれるのは心強い。<br>　期待に応えられるように頑張らないとな」": "「听你这么说我就放心了，我得努力回应你的期待。」",
    "「こんにちは、この美術館の方ですか？」": "「你好，你是这间美术馆的人吗？」",
    "「はい、ここの館長です。<br>　本日は夢幻美術館にお越しくださり、誠にありがとうございます」": "「是的，我是这里的馆长，非常感谢您今天莅临梦幻美术馆。」",
    "「館長さんでしたか。<br>　とても落ち着いていて、素晴らしい美術館ですね。<br>　人が少ないからゆっくりできますし」": "「原来是馆长啊，这间美术馆非常沉稳，非常棒呢，人又少，可以慢慢欣赏。」",
    "「あっ、すみません。私としたことが、つい失礼なことを！<br>　どうぞ、お気を悪くしないでください」": "「啊，对不起，我居然做出这么失礼的事！请不要介意。」",
    "「いえいえ、楽しんでいただけているようで何よりです」": "「不会不会，您喜欢就好。」",
    "「芸術作品を見ると、心が洗われます。<br>　最近は死の芸術というのも多いようですし、何かと気を張りますから」": "「欣赏艺术作品能洗涤心灵，最近似乎有很多死亡艺术，让人绷紧神经。」",
    "「そうだ！　館長さんなら、死の芸術の対処法もご存じなのでは？<br>　我々はどういう心構えをすればいいのでしょう」": "「对了！馆长应该知道怎么应付死亡艺术吧？<br>我们该做什么样的心理准备才好？」",
    "「そういうことなら、ここに専門家がいます。<br>　レンブラント、お願いしてもいいかな？」": "「既然如此，这里就有专家在。<br>伦勃朗，可以麻烦你吗？」",
    "「え、あ、はい」": "「咦，啊，好的。」",
    "（急ですね……別にいいですけど……）": "（好突然……是无所谓啦……）",
    "「し、死の芸術は、今や珍しいものではありません。<br>　あ、あたしたちのすぐ近くにいる可能性もあるのです」": "「现、现在死亡艺术已经不稀奇了。<br>也、也有可能就在我们身边。」",
    "死の芸術について説明する彼女の言葉には、強い説得力がある。<br>まるで本当に近くに死の芸術がいるかのように思えるほどだ。": "她说明死亡艺术的语气相当有说服力。<br>甚至让人觉得死亡艺术真的就在附近。",
    "（我ながら白々しいにも程があります……。<br>　早く話を切り上げて探し物を……。<br>　あ……）": "（我也太会装傻了……<br>赶快结束话题去找东西……<br>啊……）",
    "「い、いましたねえ……」": "「找、找到了……」",
    "「……？　どうかしましたか？」": "「……？怎么了吗？」",
    "「な、何もありません。<br>　それで、死の芸術に出会ったときですが……」": "「没、没事！那么，您是在哪里遇见死亡艺术的呢……」",
    "（た、大変です。お客さんの肩に、探している死の芸術が……。<br>　幸い、まだ誰も気付いていないようですが……）": "（不、不好了，客人肩上挂着我正在寻找的死亡艺术……幸好还没有人发现……）",
    "「なるほど！　良いことを聞けました。<br>　でも本当に恐ろしいですねえ、死の芸術は」": "「原来如此！真是个好消息呢！不过死亡艺术真的很可怕呢。」",
    "（ど、どうしましょう。<br>　さりげなく取るにしても、身長が足りません。<br>　でも、早くしないと気づかれてしまいます）": "（该、该怎么办呢？就算想若无其事地拿走，我的身高也不够……可是不快点的话，会被发现的）",
    "お客さんの言葉に反応せず、レンブラントは俯いている。<br>顔色が悪いようだし、やはり無理しているのでは……。": "伦勃朗没有回应客人的话，只是低着头。<br>她的脸色很差，果然是在勉强自己吗……",
    "「だ、大丈夫です！<br>　死の芸術のことは、あたしたち美術館にお任せください！<br>　い、いえーい！」": "「没、没问题的！死亡艺术就交给我们美术馆吧！耶、耶！」",
    "次の瞬間、レンブラントはジャンプしてお客さんにハイタッチを求めた。<br>当然のことながらお客さんはすぐに対応できず、困惑している。<br>レンブラントの手はお客さんの肩をかすめただけだ。": "下一瞬间，伦勃朗跳起来想和客人击掌。<br>客人当然来不及反应，一脸困惑。<br>伦勃朗的手只擦过客人的肩膀。",
    "「い、いえーい……？」": "「耶、耶……？」",
    "（少し無理がありましたが、なんとか回収できましたよ）": "（虽然有点勉强，但总算是回收了）",
    "（ここから何事もなければいいんですけどね。<br>　さて、どうなることやら……）": "（希望接下来不会出事。那么，接下来会如何呢……）"
}