{
    "金色の疑惑": "标题《金色的疑惑》",
    "「…………」": "「金色的狮子\"…………\"」",
    "「――館長！　館長！！」": "「——馆长！馆长！！」",
    "「ああ、すまない。どうしたんだ、ラファエロ？」": "「啊，抱歉。怎么了，拉斐尔？」",
    "「それはこっちの台詞だよ。<br>　さっきから呼んでるのに、全然返事をしてくれないしさ」": "「我才想问你呢。我从刚才开始就一直在叫你，你却完全没有回应」",
    "「それは悪かった。<br>　魔書を読んでいて気づかなかったんだ」": "「那还真是抱歉了。我刚才在读魔书，所以没注意到」",
    "「やれやれ……集中力があるのはいいことだけどね。<br>　今は死の芸術を追ってる最中だって、わかってる？」": "「真是的……虽然集中精神是好事，但你知道现在正在追踪死之艺术吗？」",
    "「わかってるさ。<br>　だが、この魔書はなかなか興味深いんでね」": "「我知道啊。但是，这本魔书相当有意思」",
    "「そうなの？」": "「是吗？」",
    "「ああ、この魔書を書いた芸術家の日記にもなってるんだ。<br>　彼はなかなか数奇な人生を送ったようだな」": "「是啊，这本魔书也是写它的艺术家的日记。他的人生似乎相当坎坷」",
    "ひとりの芸術家の人生を描いた魔書はおもしろく、<br>ついつい夢中で読みふけってしまった。": "描写一位艺术家人生的魔书非常有趣，让人不禁沉浸其中。",
    "「それもいいけど、今は何より死の芸術だよ。<br>　すっかり見失っちゃったけど、どうやって追いかけるのさ」": "「虽然魔书也很重要，但现在死之艺术才是最重要的啊。虽然已经完全跟丢了，但要怎么追上去呢」",
    "「このままじゃあいつ、また街の人を襲うよ？」": "「再这样下去，那家伙又会袭击市民的」",
    "「そうだね。何とかして止めないと……」": "「是啊。得想办法阻止它……」",
    "「止めるぞー！　おー！」": "「阻止它！哦——！」",
    "「ああ、とりあえず空から探すしかないな。<br>　それらしい影がないか……」": "「嗯，总之只能先从空中找起了。看看有没有类似的影子……」",
    "「……あちらにいる気がする」": "「……感觉在那边」",
    "「わかるのかい？」": "「你知道在哪吗？」",
    "「ああ、おぼろげだがヤツの気配を感じられる。<br>　どんどん気配が強くなっているようだ」": "「嗯，虽然很模糊，但能感觉到那家伙的气息。气息似乎越来越强烈了」",
    "「それって、強くなってるってこと？」": "「多纳泰罗\"也就是说，它变强了吗？\"」",
    "「そうかもしれん。<br>　ヤツは痛みを食らうほどに強くなる性質を持っている。<br>　先ほど仕留め損なったのは痛かったな」": "「金色狮子\"或许吧。它拥有吞噬疼痛变强的特性。刚才没能解决掉它，真是痛心啊\"」",
    "「パワーアップしてるってことか……厄介だな」": "「拉斐尔\"意思是它变强了吗……这下麻烦了\"」",
    "「大変なことになる前に、早く見つけたいけど……」": "「多纳泰罗\"得在事情闹大之前赶紧找到它……\"」",
    "「どれだけパワーアップしたって、ぼくらの敵じゃないさ。<br>　ちょこまかと逃げ回る卑怯者を叩きのめしてやろう」": "「拉斐尔\"不管它变得多强，都不是我们的对手。看我怎么把那个四处逃窜的卑鄙小人痛打一顿\"」",
    "「うん！」": "「多纳泰罗\"嗯！\"」",
    "「よし、それじゃ金獅子が言っている方を探してみるか」": "「馆长\"好，那我们就去金狮子说的方向找找看吧\"」",
    "「わかった。でも……罠だったらただじゃおかないからね？」": "「拉斐尔\"好的。不过……如果这是陷阱的话，我可不会放过你哦？\"」",
    "「ラファエロちゃん、そんなに念を押さなくても……」": "「多纳泰罗\"拉斐尔，你不用这么强调吧……\"」",
    "「かまわない、ドナテッロ。<br>　疑われてもしかたないからな。<br>　だが……我は本当にあの死の芸術を倒したいと思っているのだ」": "「金色狮子\"没关系，多纳泰罗。你会怀疑我也是理所当然的。但是……我真的很想打倒那个死之艺术\"」",
    "「……この命と引き換えにしても」": "「……哪怕要我付出生命」",
    "「ふん、今のところは信じてあげるよ。<br>　それじゃ……行くよ！！」": "「哼，现在我就姑且相信你吧。那么……我们上！！」",
    "「は、ははは……もうダメだ……何も……何もなくなった」": "「哈、哈哈哈……我不行了……什么……什么都没了」",
    "「愛も、藝術も、僕には何も残されていない……」": "「无论是爱，还是艺术，我什么都没了……」",
    "「この、最後の作品しか……もう……僕には……」": "「我只剩下……这最后的作品……」",
    "「な……こ、これは……まさか！！」": "「这……这、这难道是……！！」",
    "「そんな……まさか、死の芸術……？<br>　じゃあ、僕は、僕は……！！」": "「怎么会……难道这就是死之艺术……？　那么，我、我……！！」",
    "「なっ！　ぐはっ……！？」": "「什么！呃啊……！？」",
    "「は……はは……、君は僕を迎えに来てくれたんだね……？<br>　いいだろう、僕は君という死の手にこの身を委ねよう……！！」": "「哈……哈哈……你来迎接我了吗……？　好，我就将自己交给你这死之手吧……！！」",
    "「は、はははは……これが、これが……ぐ……ぅ……っ」": "「哈、哈哈哈哈……这就是、这就是……咕……唔……」",
    "「………………！」": "「………………！」",
    "「……………」": "「…………」",
    "アテネスの空を駆け、ようやく死の芸術を見つけた。<br>地に降り立ち、ヤツの前に立つ。": "我飞过雅典斯的天空，终于找到了死之艺术。我降落到地面，站在那家伙面前。",
    "「オオ、ォお……痛み……苦しみ……なんと甘美な……！<br>　これこそが生きている証、生の妙なる芸術……！！」": "「哦、哦哦……疼痛……痛苦……多么甘美……！」",
    "しかし、ヤツはすでに力を得ていた。<br>その目に知性が宿り、こちらをねっとりとした視線で見てくる。": "这才是活着的证明，生命的美妙艺术……！！」",
    "「ふ、ふふふふふ、甘美なる痛みを持って、私は私を取り戻した！<br>　痛みと苦しみ！　それこそが最も美しき芸術！！」": "「但是，那家伙已经得到了力量。」",
    "「ちぇっ、一足遅かったか……」": "「拉斐艾洛\"啧，晚了一步吗……\"」",
    "「貴様らには礼を言わねばならないな。<br>　貴様らの与えた、甘美なる痛みが私を目覚めさせた！！<br>　素晴らしい！　素晴らしいぞ！！」": "「凶恶的死亡艺术\"我必须向你们道谢啊。你们给予的甜美痛楚让我觉醒了！！太美妙了！太美妙了！！\"」",
    "「うぅ……あれ、なんだか気持ち悪いよぉ」": "「罗利亚\"呜呜……那个，感觉好恶心啊\"」",
    "「あたしも同じ気持ちだよ、ローリエちゃん」": "「多纳泰罗\"我也是同样的心情啊，香叶\"」",
    "「かくなる上は、苦痛と死を持って、礼をせねばなるまい！<br>　貴様らに、もっとも美しき、甘美なる苦痛の死を！！」": "「凶恶的死亡艺术\"既然如此，我必须带着痛苦与死亡向你们道谢！让你们获得最美丽、最甜美的痛苦死亡！！\"」",
    "「ふざけるな！　そんな芸術、ぼくは認めないぞ！」": "「拉斐艾洛\"开什么玩笑！我可不承认那种艺术！\"」",
    "「貴様らが認めなくとも、私が施してやろう。<br>　そして、その後はこの街の者だ……。<br>　街の全てを死で塗りつぶそうではないか！！」": "「凶恶的死亡艺术\"就算你们不承认，我也会施加给你们。然后，之后就是这个镇上的人……让整个城镇都涂满死亡！！\"」",
    "「そんなことは許さないよ？」": "「多纳泰罗\"那种事我可不允许哦？\"」",
    "「そうだ！　死を描く芸術は確かに存在する。<br>　だが、死を与えることを芸術だとはぼくは認めない！！」": "「拉斐艾洛\"没错！描绘死亡的艺术确实存在。但是，我可不承认给予死亡是艺术！！\"」",
    "「芸術は人を幸せにするものなの。<br>　少なくとも、死や不幸をまき散らすようなものじゃない」": "「多纳泰罗\"艺术是让人幸福的东西。至少，不是散布死亡与不幸的东西\"」",
    "「やれやれ……まだ理解せぬとは。<br>　だが、お前なら理解してくれるだろう？　金色の獅子よ」": "「残暴的死亡艺术\"哎呀呀……你还是无法理解吗？<br>　不过，你肯定能理解的吧？金色的狮子啊\"」",
    "「なんだと？」": "「金色的狮子\"你说什么？\"」",
    "「お前も私と同じ死の芸術だ。<br>　ならば、美しき死こそ、至高の芸術だとわかるだろう？」": "「残暴的死亡艺术\"你和我一样，都是死之艺术的产物。<br>　那么，你肯定明白，美丽的死亡才是至高无上的艺术吧？\"」",
    "「お前と私は同じ藝術家から生まれた。<br>　彼の者の死から、私たちは学んだはずだ。<br>　死の……甘美さと、美しさを！！」": "「残暴的死亡艺术\"你和我都是从同一个艺术家那里诞生的。<br>　我们从他的死亡中学习到了很多。<br>　学习到了……死亡的甜美与美丽！！\"」",
    "「さあ、共に殺そうではないか！！<br>　醜い命を刈り取り、美しき死へと昇華しようではないか！」": "「残暴的死亡艺术\"来吧，让我们一起杀戮吧！！<br>　让我们收割丑陋的生命，将其升华为美丽的死亡吧！\"」",
    "「やっぱり、お前たちは仲間だったのか」": "「拉斐艾洛\"你们果然是同伙啊\"」",
    "「違う。我は……我は……っっ」": "「金色的狮子\"不是的。我……我……\"」",
    "「金獅子くんは、あたしたちの仲間だよ！」": "「多纳泰罗\"金狮子是我们的同伴啊！\"」",
    "「ドナテッロ……」": "「金色的狮子\"多纳泰罗……\"」",
    "「ああ、そうだな。生まれは確かに同じ藝術家からかもしれん。<br>　だが……お前と金色の獅子は別の藝術だ」": "「馆长\"嗯，是啊。我们或许都是出自同一个艺术家之手。但是……你和金色狮子是不同的艺术\"」",
    "「金色の獅子、お前は……美術館の藝術だろう？」": "「馆长\"金色狮子，你是……美术馆的艺术吧？\"」",
    "「ありがとう……我をお主たちと仲間と認めてくれて……」": "「金色的狮子\"谢谢……谢谢你愿意把我当成同伴……\"」",
    "「はぁ～、やれやれ。館長までそう言うんじゃしかたないな。<br>　あいつの味方をするつもりもなさそうだし、信じてあげるよ」": "「拉斐艾洛\"唉～真是的，连馆长都这么说，那也没办法了。反正他也不打算站在那家伙那边，就相信他吧\"」",
    "「ありがとう、ラファエロ」": "「金色的狮子\"谢谢你，拉斐尔\"」",
    "「金獅子くんは、あなたを倒すために、<br>　あたしたちに手を貸してって言ってきたんだよ」": "「多纳泰罗\"金狮子为了打倒你，还特地来拜托我们帮忙呢\"」",
    "「だから、あなたの仲間になんてならない！」": "「多纳泰罗\"所以，他不可能成为你的同伴！\"」",
    "「ちっ……ならば、私だけで貴様らの命を刈り取ろう！<br>　さあ、私の美しい作品になるがいい！」": "「凶恶的死亡艺术\"啧……那我就一个人收割你们的性命！来吧，成为我美丽的作品吧！\"」",
    "「そんなのまっぴらごめんだね！<br>　そっちこそ、ぼくの筆にかかって消えるといい！」": "「拉斐艾洛\"谁要成为你的作品啊！你才应该被我的画笔消灭掉！\"」",
    "「あんな相手とわかりあえるはずもないけど……。<br>　ちょっと頭に来たよ。きつめにお仕置きしてあげる！」": "「多纳泰罗\"虽然我根本不可能和那种人互相理解……但我有点生气了。就让我来好好教训你吧！\"」",
    "「よし、みんな、行くぞ！！」": "「好，大家，要上了！！」",
    "「おー！！」": "「噢——！！」"
}