{
    "お高いお礼": "高昂的谢礼",
    "「お礼とな？」": "「谢礼？」",
    "「あぁ」": "「啊」",
    "中庭での昼食会からしばらくの後。<br>自分のミスを救ってもらったお礼がしたいと、<br>アンプルーラにそんな申し出をしてみた。": "从中庭的午餐会过后不久。<br>我想为救了我的失误表达谢意，<br>于是向安普尔勒提出了这样的提议。",
    "「あのあと、何点も美術品を寄贈してもらう話がまとまった。<br>　全部アンプルーラのおかげだ」": "「之后，我们达成了捐赠多件艺术品的协议。<br>　这都是安普尔勒的功劳」",
    "「このくらいじゃとても足りないが、<br>　せめて食事でも奢らせて欲しい」": "「这些还远远不够，<br>　至少让我请你吃顿饭吧」",
    "「ふむ！<br>　まぁ、館長がそう言うのならば、断る必要もない」": "「嗯！<br>　既然馆长这么说，那我也没有拒绝的必要」",
    "「いいだろう、奢られてやるぞ！」": "「好吧，就让你请我吧！」",
    "笑顔でどんと胸を叩くアンプルーラ。<br>彼女と一緒に街へ出ることにする。": "安普尔勒笑着拍了拍胸脯。<br>我决定和她一起上街。",
    "「それで、行く店は決まっているのか？」": "「那么，决定好去哪家店了吗？」",
    "「いや、まだだよ。<br>　アンプルーラの行きたいところがいいだろうと思って……」": "「不，还没有。<br>　我想去安普尔勒想去的地方……」",
    "道を歩きながらそんな話をしかけていると――": "一边走在路上一边聊着这些——",
    "「おや、アンプルーラちゃん！<br>　この間はありがとうねぇ」": "「哎呀，安普尔勒！<br>　上次真是谢谢你了」",
    "「おお、いつぞやの……仕入れを助けた件か。<br>　うむ、あのくらいどうということはない！」": "「哦，上次……帮忙进货的事吧。<br>　嗯，那点小事不算什么！」",
    "「あんぷるーらぁちゃん！<br>　見てー」": "「安普尔勒姐姐！<br>　快看——」",
    "「おっと、このあいだ助けた子猫か。<br>　少し大きくなったようであるな、結構結構！」": "「哦，这是上次救的小猫吧。<br>　看起来长大了不少呢，不错不错！」",
    "「うん！<br>　この子のおかあさんも、げんきー。<br>　またあそびにきてね？」": "「嗯！<br>　这孩子妈妈也很健康。<br>　再来玩哦？」",
    "「うむうむ、きっとお邪魔しよう！」": "「嗯嗯，一定会来打扰的！」",
    "街の人々からアンプルーラにかけられる声で、<br>こちらの会話は度々中断することになる。": "街上的人们对安普尔勒的招呼声，<br>让我们的对话频频中断。",
    "しかしどの声もみなアンプルーラに好意的で、<br>それも“助けられた”ことを感謝するようなものばかりだ。<br>彼女が普段、どのように街の住民と接しているのかがわかる。": "但所有的声音都对安普尔勒充满善意，<br>而且都是感谢她“帮助过”的事情。<br>可以看出她平时是如何与街上的居民相处的。",
    "「――さて、なにを注文するかな」": "「——那么，点些什么呢」",
    "街の人々から頼られるアンプルーラを微笑ましく眺めた後。<br>アンプルーラの希望で、街でも有数の高級レストランに入った。": "在微笑地看着被街上人们依赖的安普尔勒后。<br>按照安普尔勒的意愿，我们走进了街上数一数二的高级餐厅。",
    "「ま、まぁ……好きなものを、注文してくれ……うん……」": "「嘛，嘛……点你喜欢的吧……嗯……」",
    "声が緊張にひきつるのを自覚するが、しかし<br>“アンプルーラの行きたい店に行こう”“なんでもご馳走する”<br>と申し出てしまったのはこちらだ。": "虽然意识到自己的声音因紧张而僵硬，但<br>“去安普尔勒想去的店”“请她吃任何东西”<br>这些话是我自己提出来的。",
    "「そうかそうか、では遠慮なく」": "「是吗是吗，那我就不客气了」",
    "高級レストランという場のせいか、アンプルーラの声量も少し抑えめだ。<br>澄ました顔でメニューを眺めている。": "或许是因为高级餐厅的氛围，安普尔勒的声音也稍微压低了一些。<br>她一脸认真地浏览着菜单。",
    "彼女に助けられた。<br>礼をするのは当然だ。<br>……少しでも懐に優しい注文でありますように。": "她帮助了我。<br>表达感谢是理所当然的。<br>……希望她能点些稍微便宜点的菜吧。",
    "「ふーむ……おっ、ここはトリュフ料理が揃っているのだな。<br>　それならばトリュフ尽くしが粋というものだろう、うむうむ」": "「嗯……哦，这里的松露料理很齐全嘛。<br>　那来一份松露全餐应该很不错吧，嗯嗯」",
    "「見ろ、館長。<br>　エポワスがあるぞ。<br>　これはな、チーズの王と呼ばれる最高の……」": "「看，馆长。<br>　这里有埃波瓦斯奶酪。<br>　这可是被称为奶酪之王的顶级……」",
    "「おお、この店ではそれのプレミアム最高級品を提供しているらしい」": "「哦，这家店似乎还提供它的顶级豪华版」",
    "「これはなんとしても頼まねばな。<br>　それと……」": "「这个无论如何都得点。<br>　还有……」",
    "こちらの祈りを知ってか知らずか、<br>アンプルーラの口からは不安を煽る言葉ばかりが飛び出していた。": "不知是否察觉到了我的祈祷，<br>安普尔勒口中不断蹦出让人不安的话语。",
    "「んん……んー……っ！」": "「嗯……嗯——……！」",
    "結局。<br>アンプルーラは様々な高級料理を片っ端から注文し、<br>テーブルに並ぶそれらに舌鼓を打っている。": "结果。<br>安普尔勒把各种高级料理挨个点了一遍，<br>对着桌上摆满的菜肴大快朵颐。",
    "「んむ……このトリュフの芳醇な香り……たまらぬな。<br>　館長も食べるがよい、ほらほら」": "「嗯……这松露的馥郁香气……真是让人欲罢不能。<br>　馆长你也吃吧，来来来」",
    "こちらは料理の味どころではない気持ちになっていたのだが……<br>しかし心底おいしそうに頬張る彼女の無邪気な笑顔を見ていると、<br>まぁいいか、とも思えてくる。": "我这边已经顾不上品尝料理的味道了……<br>但看着她天真无邪的笑容，吃得那么香，<br>心里也不由得觉得，算了，就这样吧。",
    "勧められるまま、自分も料理を口に運ぶ。": "在她的催促下，我也把料理送入口中。",
    "「んんー……！<br>　ぅンまい……！」": "「嗯——……！<br>　好、好吃……！」",
    "「……っはぁ！<br>　至高の美味たる料理ばかりだったな、館長！」": "「……哈啊！<br>　全都是至高无上的美味啊，馆长！」",
    "レストランを出る頃には、日も傾いていた。<br>少し堅苦しかった店内の空気から解放されて、<br>アンプルーラも大きく伸びをしている。": "离开餐厅时，太阳已经西斜。<br>从稍显拘谨的店内空气中解脱出来，<br>安普尔勒也大大地伸了个懒腰。",
    "「どれも絶品だったぞ！<br>　やはり高い店は高いだけはある！」": "「每一道都是绝品啊！<br>　果然贵有贵的道理！」",
    "正直に言うと。<br>少し……ほんの少しだけ、首を傾げるような品質のものもあった。": "老实说。<br>有些……真的只是极少数，品质让人不禁歪头疑惑。",
    "味は良いのだが、値段相応だろうか？<br>と感じるような料理もあったのだ。<br>しかし……。": "味道是不错，但真的值这个价吗？<br>有些料理让人不禁这么想。<br>不过……。",
    "「高いものには理由があるから高いのだ。<br>　うむうむ、納得である。<br>　堪能したぞー！」": "「贵的东西自然有贵的理由。<br>　嗯嗯，我完全理解了。<br>　真是大饱口福啊！」",
    "彼女が料理の品質に疑問を抱いている様子はない。<br>そのことに、いっそ微笑ましい気持ちになってしまう。": "她似乎对料理的品质毫无怀疑。<br>这一点，反而让人觉得有些可爱。",
    "彼女の持つちょっとした俗っぽさは、<br>つまり彼女の持つちょっとしたかわいげだ。<br>目の前で無邪気に喜ぶ彼女を見ているとそう感じる。": "她身上那种略带世俗的气质，<br>其实正是她可爱的地方。<br>看着她在我面前天真无邪地开心，我不禁这么想。",
    "「――ご馳走になったな、館長！」": "「——多谢款待了，馆长！」",
    "両手を空へ向け大きく伸ばしていたアンプルーラが、<br>くるりとこちらに向き直って破顔する。": "安普尔勒双手伸向天空，大大地伸了个懒腰，<br>然后转过身来，对我露出了灿烂的笑容。",
    "「我は満足した！<br>　とても、とってもな！」": "「我很满足！<br>　非常、非常满足！」",
    "料理に完全な満足を覚えたわけではないし、<br>なにより財布にも甚大なダメージがあった。": "虽然对料理并没有完全满意，<br>而且钱包也受到了巨大的打击。",
    "それでも、彼女のこんな笑顔が見られるのなら。<br>たまにはこんな食事も悪くないと、そう思うのだった。": "即便如此，如果能看到她这样的笑容。<br>偶尔这样吃一顿也不错，我这么想着。"
}