{
    "カーペットの上で": "地毯上",
    "「こうしてふたりきりで、きみとじっくり話すことができて、<br>　本当に良かった……。思い切ってデートに誘って正解だったよ」": "「能这样和你单独相处、好好聊聊……<br>　真是太好了。鼓起勇气约你出来果然是对的」",
    "「あぁ、本当に素敵な時間を過ごせたと思う。<br>　改めて、ありがとう」": "「啊，我觉得真是度过了非常美好的时光。<br>　再次谢谢你」",
    "ラファエロが手配してくれた高級カフェの個室で、<br>引き続きふたりきりの時間を過ごしている。": "在拉斐尔安排的高级咖啡厅包间里，<br>我们继续享受着二人独处的时光。",
    "すでに紅茶は空になり、落ち着いた甘い雰囲気が空間を満たしていた。": "红茶早已见底，宁静甜美的氛围弥漫在整个空间。",
    "「ねぇ、館長。<br>　もう少し、わがままを言ってもいいかな？」": "「呐，馆长。<br>　我可以再任性一点吗？」",
    "「もちろん。<br>　どうしたんだ？」": "「当然。<br>　怎么了？」",
    "「もっときみのそばで、きみのことを感じさせてほしい」": "「想更靠近你身边，更多地感受你的存在」",
    "発せられた甘い言葉に、心臓の鼓動はますます速くなる。<br>思わず立ち上がると、ラファエロも同時に腰を上げた。": "听到这番甜蜜的话语，心跳愈发加速。<br>我不由自主地站起身，拉斐尔也同时抬腰欲起。",
    "「綺麗だよ、ラファエロ……」": "「真美啊，拉斐尔……」",
    "高まった恋情の湿度に酔いながら、<br>胸に飛び込んできたラファエロを抱擁する。": "沉醉在升腾爱恋的湿润氛围中，<br>我将扑入怀中的拉斐尔紧紧拥抱。",
    "「館長……ぼくは、きみが好きだ。<br>　いや、愛しているんだ」": "「馆长……我、喜欢你。<br>　不，是爱着你啊」",
    "うっとりと、こちらに身体を預けながら発せられた<br>ラファエロの告白に、彼女への愛しさが募る。しかし――": "听着拉斐尔依偎在我怀中迷离道出的告白，<br>对她怜爱之情愈发汹涌。然而――",
    "「これ以上は、ここではいけないな。<br>　個室といっても公共のカフェだし」": "「再继续下去的话，在这里可不行呢。<br>　虽说是包间但毕竟是公共咖啡馆」",
    "「その点は大丈夫さ。ここは知り合いの店でね。<br>　お茶を運んできた後は、誰も近づかせないようにお願いしてある」": "「这点不必担心。这里是熟人经营的店，<br>　我特意嘱咐过送完茶后不让任何人靠近」",
    "その言葉の意味するところを探りながら、<br>優しくラファエロの顎を引き寄せる。やがてふたりの顔は近づき――。": "揣摩着这句话的深意，<br>我轻柔地托起拉斐尔的下颌。两人的脸庞渐渐靠近――。",
    "「んぅっ……ん、ちゅっ、れろっ……んちゅっ……ちゅるっ……」": "「嗯呜……嗯、啾、舔舐……嗯啾……啵滋……」",
    "軽い口づけのつもりが、いつの間にか激しく舌を絡め合っていた。<br>激しい接吻に息が続かなくなり、いちど唇を離す。": "本打算浅尝辄止的轻吻，不知何时已变成激烈的唇舌交缠。<br>激烈深吻令人难以呼吸，只得暂时分离双唇。",
    "「館長……キス……気持ちいいね……」": "「馆长……接吻……好舒服呢……」",
    "上気した表情で発せられたその言葉に、理性の糸はついに切れ――": "面对她满面潮红吐露的娇声，理智之弦终于彻底崩断――",
    "「ひゃっ……そんな、急がなくてもっ……んっ……ひゃあぁんっ！」": "「呀啊……别、别这么着急嘛……嗯……呀啊啊啊！」",
    "急転、本能のままラファエロのドレスを乱し、<br>彼女の肢体を床へと押し倒した。": "情势骤变，遵循本能扯乱拉斐尔的连衣裙，<br>将她温软的躯体压向地面。",
    "「ま、まるで獣のようだね。<br>　そんなにぼくのことが、欲しくなっちゃったのかい……？」": "「简、简直像野兽呢。<br>　就这么想要得到我吗……？」",
    "外気に晒された剛直は、すでに彼女の陰部へと添えられている。<br>彼女の問いに無言で頷きつつ、肉棒を秘裂に沿ってこすりつけた。": "暴露在空气中的坚挺早已抵住她的幽谷。<br>以沉默回应她的疑问，沿着蜜裂缓缓磨蹭灼热的欲望。",
    "「ひゃっ……んんっ……んっ……んはぁぁっ……！<br>　あっ、ふうう……うん、んっ……！」": "「呀……嗯嗯……嗯……嗯哈啊啊……！<br>　啊、呼呜……嗯、嗯……！」",
    "陰唇をなぞるたび、ラファエロはかわいらしい喘ぎ声を上げる。<br>裏筋から伝わる淫靡な感触もまた、際限なく興奮を誘った。": "每当抚过阴唇，拉斐尔便发出可爱的娇喘。<br>从茎身传来的淫靡触感，更是无止境地撩拨着兴奋。",
    "「ふうぅっ……脚……広げられながらだと、スースーして……。<br>　おちんちんの熱さ、すごく伝わってくるよ……」": "「呼呜……腿……被这样掰开着，凉飕飕的……<br>　肉棒的热度，都清清楚楚传过来了呢……」",
    "局部に当たる肉棒の感触を意識したラファエロは、<br>それを視界にしっかりと捉える。": "意识到抵在私处的肉棒触感，<br>拉斐尔将之清晰地纳入视野。",
    "「んっ……んっ……あぁっ……んくんんぅ……きみの、太いのが、<br>　ぼくのあそこを撫でているのが、全部見えて……」": "「嗯……嗯……啊啊……嗯唔嗯……你的、粗大的东西，<br>　正在抚摸人家那里的样子，全都看得见……」",
    "「んっ……んんぅ……ダメだ……こんな体勢、意識すると、<br>　頭がどうにかなってしまう……。うぅ……顔、見ないでくれ……」": "「嗯……嗯唔……不行啊……这种姿势，一旦意识到，<br>　脑袋就要变得奇怪了……。呜……别、别看我脸……」",
    "自らの無防備な体勢を意識して、<br>ラファエロは恥ずかしそうに懇願する。しかし――": "意识到自己毫无防备的体态，<br>拉斐尔羞赧地恳求着。然而――",
    "「そんなに綺麗な顔を、見るなと言う方が酷じゃないか？」": "「这么漂亮的脸蛋不让看，不是太残忍了吗？」",
    "「んんぅ……確かに、そうかもしれないけどさ……んっ……あうぅ……」": "「嗯呜……确实、或许是这样没错啦……嗯……啊呜……」",
    "「天才で、作品のお披露目の時も、澄ました顔して、<br>　みんなの声援に応えていたぼくがだよ……？」": "「身为天才、作品发表时都摆着端庄表情<br>　回应大家声援的我哦……？」",
    "「こんなに脚を広げられて、みんなに見せられない、恥ずかしいところを<br>　ぜんぶ晒してるって思うと……んひゃあっ……あっ、んんぅ……！」": "「像这样被掰开双腿、把不能给大家看的羞人地方<br>　全都暴露出来的事实……嗯呀啊……啊、嗯呜……！」",
    "普段の自信に満ちた姿と、現状の痴態――<br>その差を恥ずかしがりながらも、明らかにラファエロは興奮している。": "虽然羞于平日充满自信的姿态与现状的痴态――<br>但拉斐尔显然正为此兴奋着。",
    "陰唇は柔らかくほぐれ、秘所からは愛液が溢れて、<br>肉棒に絡まりながら、くちゅくちゅと淫らな水音を立てた。": "阴唇柔软地绽开，蜜穴不断溢出爱液，<br>缠绕着肉棒发出咕啾咕啾的淫靡水声。",
    "「んぁぁっ……んっ……んっ、んっ……んぅぅっ……！<br>　あはぁ……はぁ……はぁ……ふはぁ……」": "「嗯啊啊……嗯……嗯、嗯……嗯呜呜……！<br>　啊哈……哈……哈……呼哈……」",
    "発情し切った、とろんとした目で、息を荒くするラファエロ。<br>自分にだけこんな一面を見せてくれる彼女を、心から愛しく思う。": "看着完全发情眼神迷蒙、呼吸急促的拉斐尔。<br>对只向我展露这一面的她，心中涌起无限怜爱。",
    "そしてその恋情は、情欲の炎へと変換され、<br>もはやとめることができない。": "这份恋慕之情已转化为情欲之火，<br>再也无法抑制。",
    "彼女とひとつになりたい――<br>そんな想いと共に、亀頭の先端を秘所の入口へと添えて――": "想要与她融为一体——<br>怀着这样的念头，将龟头前端抵上幽谷入口——",
    "「ひゃぁ……あ、あぅう……くっ…んあぁ……っ！」": "「呀啊……啊、呜嗯……唔…嗯啊啊……！」",
    "腰をぐっと押し込み、深々と肉棒をラファエロの奥へ突き入れた。": "猛地挺腰，将肉棒深深刺入拉斐尔的花心深处。",
    "「んあぁぁ……っ……すごっ、いぃ……っ！<br>　おちんちん、かたくて……う、あっ、ああっ…！」": "「嗯啊啊……呃……好、好厉害……！<br>　肉棒、硬邦邦的……呜、啊、啊啊…！」",
    "熱く濡れた内部は膣肉を震わせ、<br>きゅうきゅうと肉棒全体を締め付けてくる。": "湿热的内壁震颤着阴道嫩肉，<br>紧紧缠绕住整根肉棒。",
    "そこから得られる強い刺激に、射精感は一気に高まり、<br>思わず息をとめてそれをこらえた。": "强烈的刺激感让射精欲望陡然攀升，<br>我不由屏住呼吸强忍冲动。",
    "「んはぁ……んぅ……んっ……あっ……んうぅぅ……。<br>　もう、いちばん奥まで、きみのでいっぱいだ……」": "「嗯哈……嗯呜……嗯……啊……嗯呜呜……。<br>　已经、最深处、都被你的填满了……」",
    "「きみが少し動くだけでも、それが、ぼくのあそこに伝わってきて……。<br>　全身に、響くみたいだよ……んっ……あうぅ……っ」": "「你只是轻轻一动，那份触感、就传遍我的那里……<br>　仿佛在全身、共振似的呀……嗯……啊呜……」",
    "ラファエロの顔を見ると、<br>彼女もまた挿入の衝撃にだらしなく表情を蕩けさせている。": "望向拉斐尔的脸庞，<br>她同样因插入的冲击而露出迷离荡漾的神情。",
    "少しでも動こうものなら、お互いあっという間に果ててしまうだろう。<br>――しばし最奥に突きこんだ姿勢のまま、落ち着くのを待つ。": "此刻稍作动作的话，双方恐怕都会瞬间抵达高潮吧。<br>――维持着深插到底的姿势静待平复。",
    "「んっ、はあぁ……館長……ぼくはわかっているんだ。<br>　きみがすごく、我慢してくれていること……」": "「嗯、哈啊……馆长……我明白的。<br>　你正在拼命、为我忍耐着……」",
    "おもむろにラファエロは口を開いた。<br>その間も膣内は激しくうねり、腰はびくびくと細かく震えている。": "拉斐尔缓缓开口。<br>与此同时阴道内壁仍在激烈蠕动，腰肢正微微颤抖着。",
    "「確かにぼくは今、怖いくらいに敏感になっている……。<br>　もっとゆっくり、愛を交わしてもいいんじゃないかとも思う……」": "「确实我现在…已经敏感得可怕….<br>　或许我们可以…更缓慢地交融爱意…」",
    "そこでラファエロは言葉を切り、潤んだ瞳で言う。": "说到此处拉斐尔突然收声，用湿润的眼眸继续说道。",
    "「でも、館長……ぼく、もう……がまん、できないよ……っ」": "「但是馆长…我已经…忍耐不住了啊…」",
    "その懇願を聞いて、心臓が早鐘のように打ち始めるのを感じた。": "听到这般恳求，能感受到心脏开始如擂鼓般剧烈跳动。",
    "「我慢できないのは、俺も同じだ」": "「忍不住的…又何止是你」",
    "そうして覚悟を決め、ぐっと腰に力を加える。": "如此下定决心后，猛然往腰间注入力量。",
    "「あくぅっ……！　う、あっ、ああっ……！<br>　いいよ、館長……そのまま、もっと……っ」": "「啊呜…！呜、啊、啊啊…！<br>　可以的馆长…就这样、继续…」",
    "慎重に、しかし力強く腰を動かして肉棒を前後させると、<br>肉襞は蜜を溢れさせながら、吸い付くようにその動きを追った。": "谨慎而有力地摆动腰肢让肉棒前后抽送，<br>肉褶便一边溢出蜜液，一边如吸附般追随着这个动作。",
    "根本から先端まで最大限にストロークを大きくし、<br>ひくひくと悶えるラファエロの膣内を丹念に味わう。": "从根部到顶端都做到最大幅度的抽插，<br>细细品味着拉斐尔那抽搐痉挛的蜜穴深处。",
    "「んあっ……ひゃあんっ……！　中、そんな……ゆっくり、<br>　こすっちゃ……くぅあぁっ……あっ、んんんぅぅぅ……っ！」": "「嗯啊……呀啊……！里面、那样……慢慢地、<br>　摩擦着……呜啊啊……啊、嗯嗯嗯呜呜呜……！」",
    "ひと突きごとにラファエロはかわいく喘ぎ声を漏らし、<br>耳をかすめるそれが、ますます興奮を促す。": "每一下抽插拉斐尔都会发出可爱的娇喘，<br>那掠过耳际的声音，越发催动着兴奋。",
    "そしてその興奮は、下半身へと流入し、<br>肉棒の硬度と大きさを増させた。": "而这份兴奋流向下半身，<br>令肉棒的硬度和尺寸都愈发增长。",
    "「んはあぁぁ……おちんちん、また、太くなって……。ぼくのあそこ、<br>　広げられてる……。んっ……んはぁぁっ……あっ、あんぅっ……♡」": "「嗯哈啊啊……肉棒、又、变粗了……。我的那里、<br>　被撑开了……。嗯……嗯哈啊啊……啊、嗯呜……♡」",
    "「恥ずかしい体勢のまま、たくましい腕に、がっちり固定されて……<br>　いちばんおく、隅々まで、じっくり味わわれているんだ……」": "「保持着羞耻的姿势，被强壮的手臂牢牢固定住……<br>　最深处、每个角落，都在被细细品尝着……」",
    "「んぅっ、あっ、ひゃぁっ……。館長も……なかなか、<br>　いじわる、だねっ……あんっ、あっ……んああぁっ……！」": "「嗯呜、啊、呀啊……。馆长也……相当、<br>　坏心眼呢……嗯、啊……嗯啊啊啊……！」",
    "ふくらみきった亀頭が奥にコツンと当たるたび、ラファエロは<br>悶えるように身体を震わせ、熱い膣奥で陰茎を抱擁する。": "每当鼓胀的龟头咚地撞上深处，拉斐尔便<br>如痴如醉地颤抖身躯，用灼热的蜜穴深处拥抱着阴茎。",
    "その心地よい快感はしかし、いつのまにか蓄積して溢れそうになり、<br>さらなる快感と射精を求めて下半身で暴れ回っていた。": "这份舒爽的快感却在不知不觉间积蓄满溢，<br>为了追求更多欢愉与射精而在下半身疯狂躁动。",
    "「んはぁ……♡　太くて、てらてらした、きみのおちんちんが……<br>　ゆっくり、出入りしているのが、はっきり見えて……っ」": "「嗯哈……♡ 又粗又亮、你的肉棒……<br>　慢慢、进出的样子、看得清清楚楚……」",
    "「ぼくのあそこの形、変えられてるのが、目に見えてわかるよ……。<br>　んんぅ……天才のぼくにも、少し、刺激が強いかもしれないね……」": "「我那里的形状、被改变的样子、肉眼可见呢……。<br>　嗯嗯……就算是天才的我、可能也有点、刺激过头了……」",
    "恍惚とした意識の中、ラファエロの言葉が、<br>頭の中で意味を結ばないままに反響する。": "在恍惚的意识中，拉斐尔的话语<br>未及理解含义便在脑海中回荡。",
    "「館長……聞いてるかい……？<br>　って、ひゃぅぁっ……！　うでのちから、強くなってっ……」": "「馆长……在听吗……？<br>　啊、呀啊……！手臂的力道、变强了……」",
    "もっと、もっとラファエロと一緒に、快楽の高みへと駆け上がりたい。<br>そんな想いと共に、ただ腰に力を入れ――": "想要更多、更多地与拉斐尔一同奔向极乐的巅峰。<br>怀揣着这般念头，只管往腰间注入力量――",
    "「ふあぁっ！？　そんな、いきなりぃ……っ！<br>　ん、んぅううっ……ふあぁぁん！！」": "「呜啊！？不要、突然这么……！<br>　嗯、嗯呜呜……呜啊啊啊！！」",
    "「ああんっ、あっ、あっあっ、んあっ、あっ、んあぁぁぁっ……！<br>　はげしい……けど、これっ……すご、いぃっ……！」": "「啊嗯、啊、啊啊、嗯啊、啊、嗯啊啊啊……！<br>　好激烈……但是、这个……好、好舒服……！」",
    "強く、さらに速い抽送へと動きを変化させると、<br>ラファエロは激しい喘ぎ声を上げて、それに応じる。": "当我加强力道并加快抽送节奏时，<br>拉斐尔发出激烈的喘息声作为回应。",
    "きゅんきゅんとうねる肉襞が竿を撫で、<br>あふれんばかりの蜜が、ぱちゅぱちゅと淫らな音を立てた。": "不断收缩蠕动的肉壁摩擦着阴茎，<br>满溢的蜜液发出啪嗒啪嗒的淫靡声响。",
    "「んあぁっ……！　さっきより、もっと奥……届いてるっ……！<br>　ひゃあぁっ……あっ、あっ、んあぁぁっ……んはあぁぁっ！」": "「嗯啊啊……！比刚才、更深……顶到了……！<br>　咿呀啊……啊、啊、嗯啊啊啊……嗯哈啊啊啊！」",
    "「太もも、ぎゅってされながら、ぶつけてもらうの、すごいよ……っ。<br>　おちんちん、たくさんもらえて……おかしく、なるぅっ……！」": "「大腿被紧紧抓着冲撞的感觉、太棒了……<br>　肉棒、被填得满满的……要变得奇怪了……！」",
    "「ああっ、んあんっ、あっ、あんっ、んあああああっっっ……！<br>　館長……もっと、もっと……じゅぽじゅぽしてぇっ……！」": "「啊啊、嗯啊嗯、啊、啊嗯、嗯啊啊啊啊啊……！<br>　馆长……还要、还要……再用力抽插……！」",
    "ラファエロはこちらの動きに合わせてくいくいと腰をうねらせる。<br>そのたび、肉棒は奥へと吸い込まれるように繰り返し絞られた。": "拉斐尔配合着我的动作不断扭动腰肢。<br>每次扭动时，肉棒都像被吸进去般被反复紧绞。",
    "先ほどまではどこか抑えがちだったラファエロの嬌声も、<br>高く大きいものへと変化し部屋中に響く。": "先前还带着几分克制的拉斐尔娇喘声，<br>此刻已变得高亢响亮，在房间里回荡不息。",
    "それが耳朶を通じ脳髄を灼き、ますます腰の加速を促す。<br>視界の中では豊満な乳房が上下に激しく揺れている。": "那声音灼烧着耳膜与脑髓，促使腰部动作愈发加速。<br>视野中丰满的乳房正随着节奏激烈地上下晃动。",
    "「んああぁぁっ……！　きもちよすぎて……ちから、抜けて……。<br>　すごいの、きちゃう……っ、館長……かんちょうぅっ……！」": "「嗯啊啊啊……！太舒服了……浑身、都没力气了……<br>　要、要去了……馆长……馆长长……！」",
    "耳に触れる淫らな喘ぎと、目の前の乳房が織りなす甘美な光景――<br>それらが肉棒の快感と交わり、興奮はどこまでも高まっていく。": "耳畔萦绕的淫靡喘息与眼前乳房晃动的甜美光景——<br>这些都与肉棒传来的快感交织，让兴奋感无止境地攀升。",
    "情欲の炎が全身を焼き尽くすかのような快楽に耽溺しながら、<br>蜜に濡れた肉棒を奥へ送り、頂点に手をかけた、次の刹那――": "沉溺于情欲之火仿佛要将全身燃尽的快感中，<br>将沾满蜜液的肉棒向深处顶送，即将抵达顶点的下一个刹那——",
    "ふたり同時に絶頂へと至る。<br>激しい興奮は大量の白濁となり、彼女の膣内へと流れ込んだ。": "两人同时抵达高潮。<br>激烈的兴奋化作大量白浊液体，涌入了她的蜜穴深处。",
    "「はぁ……はぁ……すごいね、館長……。<br>　これ、見てよ……」": "「哈啊……哈啊……好厉害呢，馆长……<br>　你看这个……」",
    "荒い息を整えながら、<br>ラファエロは自らの上半身にとろんとした目を向ける。": "一边调整着紊乱的呼吸，<br>拉斐尔用迷离的眼神望向自己的上半身。",
    "そこでは結合部から溢れた精液が、<br>ラファエロの下腹部を飛び越え、乳房にまで到達していた。": "只见从交合处溢出的精液，<br>已越过拉斐尔的下腹部，甚至沾染到了胸乳之上。",
    "「ぼくのからだ……きみの精液でいっぱいだ……。<br>　どれだけ興奮してくれたのかが、よくわかるよ……」": "「我的身体……都被你的精液填满了呢……<br>　这下可清楚知道你有多兴奋了……」",
    "「熱くて……でも、なんだか心地良くて……。<br>　濃くて、いやらしい香りが、はっきりと漂ってくる……」": "「热乎乎的……但不知为何很舒服……<br>　浓郁又淫靡的气味，正清晰地飘散过来……」",
    "白い粘液を見つめながら、ラファエロは感激と困惑、<br>そして歓喜が入り混じったかのような表情で満足げに微笑む。": "凝视着白色黏液，拉斐尔露出感激与困惑交织、<br>又仿佛满含欢欣的满足微笑。",
    "「こんなにたくさん出されてしまうと、陳腐な言葉なんかよりも、<br>　ずっと深く心に響くものがあるね」": "「被灌进这么多的话，比起那些陈词滥调，<br>　反而更能触动内心深处呢」",
    "その言葉にほっとする。<br>しかし……。": "听到这句话不禁松了口气。<br>然而……",
    "「興奮に任せて、そのまま始めちゃったからな……。<br>　いまさらだけど、すまない。ラファエロ」": "「一时冲动就直接开始了……<br>　虽然现在说有点晚，对不起啊，拉斐尔」",
    "「ふふっ……謝る必要なんてないよ。<br>　ぼくも、こうなるつもりで人払いをした訳だし」": "「呵呵……根本不用道歉呀。<br>　我也是抱着这种打算才支开其他人的」",
    "「だから、謝るくらいなら……」": "「所以与其道歉……」",
    "言いながらラファエロは、ぎゅっと身をよじって膣内に力を込める。<br>同時に、彼女の身体に飛び散った精液が微かに光を反射した。": "拉斐尔边说边用力扭动身子，在阴道内收紧力量。<br>与此同时，溅在她身上的精液微微反射着光芒。",
    "なめらかな肌の上で白濁液がぬらぬらと輝くその背徳的な光景に、<br>いまだ挿入されたままの肉棒は、鋼のような硬さを取り戻す。": "看着浑浊液体在光滑肌肤上湿漉漉发亮的背德景象，<br>仍停留在体内的肉棒重新恢复了钢铁般的硬度。",
    "「……さあ、もっとしようか？」": "「……来，要继续吗？」",
    "淫らな要請に頷きつつ、腕と腰に改めて力を加える。": "面对淫靡的邀约点头回应，在手臂和腰部重新注入力量。",
    "ほぐれきった膣内は肉棒を包み込むように悶え、<br>さらなる快楽を予感させたのだった。": "完全松弛的阴道如包裹般缠绕着肉棒扭动，<br>预示着更多欢愉即将来临。"
}