{
    "妖怪の正体見たり？": "妖怪的真面目看到了吗？",
    "「はぁ……まさか噂の妖怪の正体がわたしだったとは……」": "「哈……没想到传闻中的妖怪的真身竟然是我……」",
    "人の気配のない夜の神社で、セキエンはそう漏らす。": "在无人气息的夜晚神社中，石燕如此低语。",
    "「昨夜の見回りの時、正当な注意にせよお節介にせよ、<br>　カップルに声をかけまくっていたからな。<br>　それが妖怪の噂になったのだろう」": "「昨晚巡逻时，无论是出于正当的注意还是多管闲事，<br>　你一直在对情侣们搭话。<br>　那大概就成了妖怪的传闻吧。」",
    "「だが、どうして落ち込んでいるんだ？<br>　妖怪マニアのセキエンにとっては、<br>　妖怪と勘違いされるのは悪いことではないだろう」": "「但是，为什么你会这么沮丧呢？<br>　对于妖怪迷的石燕来说，<br>　被误认为是妖怪并不是什么坏事吧。」",
    "「もちろんそうなのだが……それは別として、<br>　やはり今回は、わたしの不手際が多かったと思うんだよ」": "「当然是这样……但除此之外，<br>　我觉得这次我确实有很多失误。」",
    "「はて。一体どんな不手際があったと思っているんだ？」": "「哦？你觉得具体有哪些失误呢？」",
    "「第一に、わたしは花火で遊ぶ人たちをおどかしたかったわけじゃない。<br>　妖怪との間でトラブルが生じていないかが気になっただけなんだ」": "「首先，我并不是想吓唬那些放烟花的人。<br>　我只是担心他们和妖怪之间会不会发生什么麻烦。」",
    "「真面目に楽しく遊ぶ人たちを委縮させてしまったのだとしたら、<br>　それはわたしの過失だ……」": "「如果让那些认真快乐玩耍的人感到不安的话，<br>　那就是我的过失了……」",
    "「第二に、妖怪に責任を押し付けてしまった。<br>　原因はすべてわたしにあるというのにね」": "「第二，我把责任推给了妖怪。<br>　其实原因全都在我身上。」",
    "「わたしのせいで妖怪のイメージが悪くなるとしたら、<br>　本当にいたたまれないよ。はぁ……」": "「如果因为我的缘故让妖怪的形象变差了，<br>　我真的会感到非常不安。唉……」",
    "自身の反省点を並べて、セキエンは小さくため息をついた。": "石燕一边列举着自己的反省点，一边轻轻地叹了口气。",
    "「まあまあ、そう落ち込まず。<br>　一緒にこれで楽しもうじゃないか」": "「好了好了，别这么沮丧。<br>　我们一起用这个开心一下吧」",
    "そう言って、準備していたものを取り出す。": "说着，拿出了准备好的东西。",
    "「なっ、それは……線香花火かい？」": "「诶，那是……线香花火吗？」",
    "「その通りだ。<br>　セキエンと一緒に遊ぼうと思って持ってきたんだ」": "「没错。<br>　我想和石燕一起玩，就带来了。」",
    "「館長……ありがとう。<br>　でも、いいのだろうか。自分だけ楽しんでしまって……」": "「馆长……谢谢你。<br>　但是，这样真的好吗？只有我一个人在享受……」",
    "「これじゃあまるで館長とふたりきりで花火がしたくて、<br>　他の花火客を追い払ったみたいじゃないかあ！！！」": "「这样简直就像是为了和馆长两个人单独放烟花，<br>　把其他看烟花的人都赶走了似的！！！」",
    "「気にしすぎだ。<br>　根が真面目なのは良いことだが、考えすぎるのは良くない」": "「你想太多了。<br>　认真是好事，但想太多可不好。」",
    "「マナーさえ守れば、誰が花火を楽しんでもいい。<br>　そうだろう？」": "「只要遵守礼仪，谁都可以享受烟花。<br>　对吧？」",
    "「あぁ、確かにそうかもしれないね……というか、その通りだ！<br>　ようし、ではさっそく遊んでみよう！」": "「啊，确实可能是这样……或者说，你说得对！<br>　好嘞，那我们就赶紧开始玩吧！」",
    "相変わらず立ち直りが早くて助かる。<br>そう思いながら消火用の水を準備し、広々とした場所を見つけて屈む。": "她一如既往地恢复得很快，真是帮了大忙。<br>我一边这么想着，一边准备好灭火用的水，找了个宽敞的地方蹲下。",
    "そうして、正面にしゃがみ込んだセキエンに花火を手渡した。": "然后，我把烟花递给了正蹲在我面前的石燕。",
    "「おや、ありがとう。<br>　これは確か……こちら側に火をつけるのだったね」": "「哦，谢谢。<br>　这个应该是……在这边点火对吧？」",
    "――準備が整ったのち、互いの手に持った線香花火の先端に火をつける。": "--准备就绪后，我们各自点燃了手中线香烟花的顶端。",
    "「おお……！　なんて美しいんだ……！」": "「哦……！　多么美丽啊……！」",
    "セキエンの言う通りだった。<br>パチパチと細かに爆ぜる火花はどれだけ見ても飽きない。": "正如石燕所说。<br>噼里啪啦细碎绽放的火花，怎么看都不会腻。",
    "だが、すぐに消えて落ちてしまうのも線香花火だ。<br>先ほどより暗く感じる宵闇の中、次の花火を手探りでつまみあげる。": "但，线香花火也是转瞬即逝的。<br>在比刚才更暗的夜色中，摸索着拿起下一支花火。",
    "そのとき、セキエンがおずおずと口を開いた。": "这时，石燕怯生生地开口了。",
    "「その……よかったら、<br>　もっと館長の考えを聞かせてくれないだろうか……。<br>　先ほどのわたしの言葉についてね」": "「那个……如果可以的话，<br>　能再听听馆长的想法吗……<br>　关于我刚才说的话。」",
    "「セキエンのふたつの反省について、ということか。<br>　わかったよ」": "「是关于石燕的两个反省吧。<br>　我明白了。」",
    "「まず、セキエンは見回りの途中、別におかしなことは言っていな……<br>　いや、妖怪がどうのというのはおかしなことだったか？<br>　もうわからなくなってきた」": "「首先，石燕在巡逻途中，并没有说什么奇怪的话……<br>　不，提到妖怪什么的算是奇怪吗？<br>　我已经搞不清楚了。」",
    "「館長！　もうちょっと自信を持ってくれたまえ！<br>　君がそんなだと、わたしが不安になるだろう！」": "「馆长！再自信一点吧！<br>　你这样，我会不安的！」",
    "「ともかくだな、さっきの不届き者たちのことを思い返してみるといい」": "「总之，回想一下刚才那些无礼的家伙们吧。」",
    "「鎮守の森で花火をしようとしていた輩か。<br>　まったく、信じられないことだよ」": "「想在镇守之森放烟火的家伙吗？<br>　真是难以置信啊。」",
    "「セキエンのおかげで、あぁいう不届き者は減ったはずだ。<br>　それだけでも、セキエンの行動は<br>　価値のあることだったんじゃないか？」": "「多亏了石燕，那种不懂规矩的家伙应该少了很多。<br>　光是这一点，石燕的行动<br>　不就有价值了吗？」",
    "「妖怪の噂は、多くの人にとって自分を振り返る良い機会になったんだ。<br>　心配しなくても、きちっとマナーを守って花火をする人たちは、<br>　そのうち戻ってくるさ」": "「妖怪的传闻，对很多人来说都是反思自己的好机会。<br>　不用担心，那些会好好遵守礼仪放烟花的人，<br>　迟早会回来的。」",
    "「そういうことだから、妖怪たちもきっと不快に思っていないと思うぞ。<br>　だからほら、落ち込まないで花火で遊ぼう」": "「所以啊，妖怪们肯定也不会觉得不舒服吧。<br>　所以你看，别沮丧了，来玩烟花吧。」",
    "「そうだろうか……？　いや、きっとそうに違いないね！」": "「是这样吗……？不，肯定没错！」",
    "「……ありがとう、館長」": "「……谢谢你，馆长。」",
    "瞬時に元気を取り戻したらしいセキエンに、新しい線香花火を手渡す。<br>火をつけると、先ほどより近い場所に彼女の瞳が見えた。": "似乎瞬间恢复了精神的石燕，我递给她一支新的线香烟花。<br>点燃后，她的眼睛比刚才更近地映入了我的视线。",
    "「こ、この花火が消えたら、もう少し近づいてもいいかい？<br>　火がついたままだと危ないからね」": "「这、这个烟花熄灭后，我可以再靠近一点吗？<br>　因为火还点着的话很危险。」",
    "セキエンの言葉に頷く。": "我点了点头，回应了石燕的话。",
    "「名探偵の思うままにしてくれ」": "「名侦探，随你便吧」",
    "「あはは。ならば、そうさせてもらおう」": "「啊哈哈。那么，我就恭敬不如从命了」",
    "「……火花が消えてしまうのは寂しいけれど、早く暗くなってほしい。<br>　不思議な気持ちだよ」": "「……火花熄灭虽然让人感到寂寞，但我又希望天快点黑下来。<br>　真是奇怪的心情啊」",
    "ぽとりと火が地面に落ちて、またもや周囲が暗闇に包まれた。<br>もう少し近づくと言っていたが、どうするのだろう？<br>横に並ぶのだろうか？": "啪嗒一声，火花落在地上，周围再次被黑暗包围。<br>她说要再靠近一点，会怎么做呢？<br>会并排站在一起吗？",
    "そんなことを考えていると、<br>セキエンに後ろから思い切り抱きしめられた。<br>いつの間に移動していたんだ……。": "正在想着这些的时候，<br>石燕从后面紧紧地抱住了我。<br>她是什么时候移动过来的……。",
    "背中に、彼女の華奢な身体からは想像できないほどの、<br>柔らかさと温かさを感じる。": "从背后传来她纤细身体中难以想象的柔软与温暖。",
    "「どうしてだろうね……。<br>　とっても恥ずかしいのに、こうしないではいられないんだよ」": "「为什么呢……<br>　明明非常害羞，却无法不这样做。」",
    "「わたしは名探偵だから不安になることなんて滅多にないのだが、<br>　たまに不安になった時には、いつも館長が助けてくれるだろう？」": "「我虽然是个名侦探，很少会感到不安，<br>　但偶尔不安的时候，馆长总是会帮我的吧？」",
    "「……だから、もっと礼を言わせてほしいんだ。<br>　ありがとう、感謝している」": "「……所以，我想更多地表达我的感谢。<br>　谢谢你，我很感激。」",
    "「どういたしまして。<br>　まぁ、助けるというほどのことはしていないけどな。<br>　セキエンの真っ直ぐさが、いつも良い方に働いているのだと思うぞ？」": "「不用客气。<br>　嘛，虽然也没帮上什么大忙。<br>　我觉得石燕的直率，总是能带来好的结果吧？」",
    "「うぅ……館長……！<br>　もう少し、このまま抱きしめていてもいいかい？」": "「呜……馆长……！<br>　我可以再这样抱你一会儿吗？」",
    "「あぁ、もちろんだ」": "「啊，当然可以」",
    "そう言って目を閉じた、その時――": "说完闭上眼睛，就在这时――",
    "「うわああああ！<br>　館長、ちょっとほら！　あれ！　見てくれ！」": "「哇啊啊啊！<br>　馆长，快看！那个！你看！」",
    "情趣もなにもないセキエンの叫び声で目を見開く。<br>すると視線のすぐ先には、<br>ふさふさとした尻尾が特徴的な２匹の動物がいた。": "被石燕毫无情趣的尖叫声惊醒，睁开眼睛。<br>视线前方，有两只尾巴蓬松的动物。",
    "２匹はもちろん、セキエンの声に驚いて逃げ去った。<br>奥にある鎮守の森に棲んでいるようだ。": "两只动物当然被石燕的声音吓跑了。<br>它们似乎栖息在深处的镇守之森。",
    "「あ、あの子たちはまさか、<br>　尻尾あるいは口に火を灯すという妖怪狐火か！？」": "「啊，那些孩子难道是，<br>　传说中尾巴或口中能点火的妖怪狐火吗！？」",
    "セキエンはこちらの首に手を回して抱き着きながら、<br>震える声で動物が逃げて行った方向を見やる。": "石燕一边把手环在我的脖子上紧紧抱着，<br>一边用颤抖的声音望向动物逃跑的方向。",
    "「いや、どう見てもそこらの野生動物にしか見えなかったが……」": "「不，怎么看都只是普通的野生动物吧……」",
    "「うーむ……言われてみればどこにも火は見えなかった。<br>　妖怪ではないのかもしれないね」": "「嗯……说起来，确实哪里都没看到火。<br>　可能不是妖怪吧。」",
    "「……って、冷静に考えるとこの体勢、なんて大胆なんだっ！」": "「……话说回来，冷静想想这个姿势，真是大胆啊！」",
    "「お、驚いたらお腹が空いてきた。<br>　館長、残りの花火を終えたら、<br>　街でなにか美味しいものでも食べて帰ろう！」": "「啊，吓了一跳后肚子饿了。<br>　馆长，放完剩下的烟花后，<br>　我们去街上吃点好吃的再回去吧！」",
    "セキエンはそう言って急に立ち上がる。<br>先ほどまでセキエンに後ろから抱きしめられていたため、<br>支えをなくして転げそうになる。": "石燕说完突然站了起来。<br>刚才还被石燕从后面紧紧抱着，<br>失去支撑后差点摔倒。",
    "「……やれやれ、相変わらず忙しい名探偵だ」": "「……哎呀呀，还是那么忙碌的名侦探啊。」",
    "「いやはや、やはり花火は楽しいものだったね……！」": "「哎呀呀，果然烟花还是很有趣呢……！」",
    "後片付けを済ませ、神社をあとにする段になった。<br>セキエンはすでに、機嫌よくすたすたと先を歩いている。": "收拾完毕后，准备离开神社。<br>石燕已经心情愉快地快步走在前面了。",
    "と、その時。後ろからなにか物音がした気がして、ひとり振り返る。<br>同時に、先ほどの２匹が目に入った。<br>そしてあれは……ふたつの灯！？": "就在这时。感觉后面有什么声音，一个人回头望去。<br>同时，刚才那两只动物映入眼帘。<br>然后那是……两盏灯！？",
    "……いや、火が見えたのは気のせいだったようだ。<br>すでに獣の姿さえ暗闇に溶け込み、さだかではない。": "……不，看来看到火是错觉。<br>兽的身影已经融入黑暗，无法辨认。",
    "２匹の獣は、鎮守の森を守ったお礼に来てくれたのかもしれない。<br>……などと空想するのは、思考がセキエンに感化されてきた証だろうか。": "那两只野兽，或许是来感谢我们守护了镇守之森吧。<br>……会这样空想，大概是思维被石燕影响了的证明吧。",
    "そんなことを考えながら、先を行くセキエンを追うのだった。": "一边想着这些，一边追赶着走在前面的石燕。"
}