{
    "グラスを求めて": "寻找玻璃杯",
    "「よし……これで……」": "「好……这样就……」",
    "透き通る輝き。<br>窓から差し込む光が、その輝きを常に変化させている。<br>この美しさは、ひとつの芸術品と呼んでも差し支えないだろう。": "透亮的光辉。<br>从窗户射进来的光，让光辉时时刻刻都在变化。<br>如此之美，称之为艺术品也不为过吧。",
    "「これで残るは――」": "「这样就只剩——」",
    "「こんにちは～！　館長いる～！？」": "「你好～！馆长在吗～！？」",
    "「あれっ、なんだか真剣なお顔。<br>　もしかして、邪魔しちゃいけない場面だったりする？」": "「咦，表情好严肃啊。<br>　难道说，现在是不能被打扰的场面？」",
    "「いや、そんなことはない。<br>　ただ大きな動きは避けてもらえると嬉しい」": "「不，没那回事。<br>　只是希望你尽量不要有大动作」",
    "「あ、もしかして芸術品を扱ってるのかな？<br>　じゃあ、羊を呼ぶのもナシ？」": "「啊，难道是在处理艺术品？<br>　那，也不能叫羊过来？」",
    "「執務室で羊を呼ぶのは、できればやめてもらいたいかな……」": "「可以的话，希望你不要在办公室叫羊……」",
    "「大丈夫、私の羊はみんなイイ子だもん！<br>　芸術品に傷をつけたりなんかしないよっ！」": "「放心，我的羊都是乖孩子！<br>　不会弄伤艺术品的！」",
    "「それで、その机の上のヤツが芸術品？<br>　んんん、でも、これって――」": "「所以，桌上的那些是艺术品吗？<br>嗯嗯嗯，可是，这些——」",
    "「うん、芸術品とは少し違う。<br>　これは俺の私物だ」": "「嗯，和艺术品不太一样。<br>这是我的私人物品。」",
    "「グラスが並んでる……<br>　館長、もしかしてお酒飲むつもりだった？<br>　ダメだよ、お昼からお酒なんて！」": "「玻璃杯一字排开……<br>馆长，你该不会打算喝酒吧？<br>不行啦，大白天喝酒！」",
    "「違う違う、これでお酒を飲んだりはしないよ。<br>　ただ磨いていただけだから」": "「不是不是，我不会用这些喝酒。<br>我只是在擦而已。」",
    "「前から集めていたアンティークのグラスなんだ。<br>　同じ職人の手で作られたシリーズで、それなりの値段がする」": "「这是我从以前就收集的古董玻璃杯。<br>是出自同一工匠之手的系列作品，价格不菲。」",
    "「へぇー……うん、キレイだね。<br>　これ、芸術品として飾ればいいのに……<br>　あ、でも、館長の私物だからそれはダメなんだね」": "「哦……嗯，很漂亮呢。<br>这些拿来当艺术品装饰就好了……<br>啊，不过，既然是馆长的私人物品，就不能这么做吧。」",
    "「個人的には他の美術品にも引けを取らない美しさだと思う。<br>　イマージュに変化してもおかしくないくらいに。<br>　職人さんも、そのくらい魂を込めて作った代物だ」": "「我个人认为，这些玻璃杯的美不输其他艺术品。<br>就算变成想象，也不足为奇。<br>工匠也是倾注了灵魂，才做出这些作品。」",
    "「わかるわかる。<br>　どれもキラキラ輝いてて、宝石みたいだものね。<br>　あれっ、でも――」": "「我懂我懂。<br>每只杯子都闪闪发光，就像宝石一样。<br>咦，可是——」",
    "「なんだろう、おかしいな。<br>　うまく言えないけど、このグラス、なにかヘンな感じ……<br>　ひい、ふう、みい……」": "「怎么回事，好奇怪哦。<br>我没办法形容，但这些玻璃杯感觉怪怪的……<br>一、二、三……」",
    "「グラスは全部で8個だけど……不揃いな気がする。<br>　なんでだろ？」": "「玻璃杯总共有八个……但好像大小不一。<br>为什么呢？」",
    "「よく気づいたな。<br>　そう、これは10個でひとつのシリーズなんだ」": "「真亏你看得出来呢，这是十个一组的系列。」",
    "「そっか！　じゃあ2つ足りないんだ！<br>　……なんで足りないの？」": "「这样啊！那还差两个呢！……为什么还差两个呢？」",
    "「このシリーズはもともと手に入れるのが難しいんだ。<br>　それに割と高価なので、買えるタイミングがなかなか来なくて……」": "「这个系列原本就很难取得呢，而且价格还颇高，所以迟迟找不到机会买……」",
    "「セットで売ってるものじゃないんだ」": "「原来不是一组卖的啊。」",
    "「セットでも売っていたのだが、とても高価すぎて……<br>　だから買える時に、ひとつずつチマチマ集めていたんだ」": "「虽然有卖一组，但价格实在太高了……所以只能在有机会的时候，一个一个慢慢收集。」",
    "「そうなんだ……レアものなんだね。<br>　でも、揃ったらきっとキレイに並ぶと思うよ！」": "「这样啊……是稀有品呢，不过，等全部到齐后，一定会很漂亮呢！」",
    "「……………………」": "「……………………」",
    "机の上の8つのグラスが、こちらを見ているような気がする。<br>まるで欠けた身体を探して、寂しがっているようだ。": "桌上的八个玻璃杯，仿佛正看着我一般，仿佛在寻找自己缺少的部分，显得很寂寞。",
    "「あと2つ……せっかくなら、揃えたいね」": "「还差两个……既然都买了，真想全部到齐呢。」",
    "「ね、館長。<br>　この後、時間あるかな？」": "「欸，馆长，你等一下有空吗？」",
    "「ちょうど、それを言おうと思っていたところだ」": "「我正好想问你这个呢。」",
    "「すいませんね、ご期待に添えなくて。<br>　またのご来店をお待ちしてますー」": "「不好意思，没能满足您的期待呢。欢迎您再次光临。」",
    "「うーん、意外とないもんだねー。<br>　グラスだから食器屋さんに置いてあると思ったんだけど」": "「唔～没想到这么难找呢～<br>因为是玻璃杯，我还以为餐具店会有呢。」",
    "すでに３件ほどの雑貨屋や食器専門店を巡っているが、成果はなし。<br>やはり名工の作品は手に入りづらいものだ。": "我们已经逛了三间杂货店和餐具专卖店，但一无所获。<br>名匠的作品果然很难入手。",
    "「でも、これ見てっ！<br>　さっきのお店で買った、羊の絵が描いてあるフォーク！」": "「不过，你看这个！<br>这是刚才在那间店买的，画着羊的叉子！」",
    "「それからー、羊のマグカップに、羊のランチョンマット！<br>　ねっ、カワイイでしょ！？」": "「还有羊的马克杯和羊的餐垫！<br>欸，很可爱吧！？」",
    "「今度これでお昼ごはん一緒に食べようよ！<br>　ねっ！」": "「下次我们用这些一起吃午餐吧！<br>好不好！」",
    "グラスは見つからなかったが、ラペのいい笑顔が見られた。<br>今日はもうこれだけで充分すぎるほど良い日だ。<br>たとえ目当てのグラスが見つからなかったとしても。": "虽然没找到玻璃杯，但能看到拉贝的笑容。<br>今天光是这样，就是非常美好的一天了。<br>就算没找到目标的玻璃杯也一样。",
    "「次のお店に行こ！　次は絶対見つかるって！」": "「去下一家店吧！下一家店绝对会找到！」",
    "「ありがとうございましたー」": "「谢谢惠顾～」",
    "「見つからなかったねー……」": "「还是没找到呢……」",
    "残念そうに呟くラペの手には、大量の荷物が。<br>行く先々で気に入ったものを買ったせいだ。": "拉贝遗憾地低语，她手上拿着大量的行李。<br>因为她在路上看到喜欢的东西就买下来了。",
    "「はい、館長、これあげるから元気だして。<br>　さっきケーキ屋さんで買ったクッキーだよ」": "「来，馆长，这个给你，打起精神来吧。<br>这是刚才在蛋糕店买的饼干哦。」",
    "「あ、ありがとう……<br>　……なんでケーキ屋に寄ったのか、今でもわからないけど」": "「谢、谢谢……<br>……虽然我到现在还是不知道为什么要绕去蛋糕店。」",
    "やはりあの職人の作品はレア中のレアなのだろう。<br>街中でそう簡単に見つかるのであれば、苦労はしない――。": "那位工匠的作品果然是稀有中的稀有吧。<br>如果在街上能轻易找到，那就不用那么辛苦了——",
    "「あっ、ちょっとお客さん！」": "「啊，客人，等一下！」",
    "「あれっ、さっきのケーキ屋さんの――」": "「咦，是刚才那家蛋糕店的——」",
    "「グラスをお探しなんですよね？<br>　さっき店長に訊いてみたんですけど、骨董品通りはどうかって！」": "「你在找玻璃杯对吧？<br>我刚才问过店长了，他说骨董街或许会有！」",
    "「骨董品通り……って、なに？」": "「骨董街……那是什么？」",
    "「月に２回、露店が出てる通りなんですよ。<br>　そこでは珍しいものを取り扱ってることが多くて。<br>　モノはなくても売ってる店を知ってる人くらいならいるかも――」": "「是每个月会举办两次露天市集的街道。<br>那里有很多稀有的商品。<br>就算没有你要的东西，或许也会有人知道有在卖的店家——」",
    "「なにそれ！？　館長、聞いた！？」": "「什么！？馆长，你听说了吗！？」",
    "「ああ、それは知らなかった……！」": "「啊，我都不知道……！」",
    "「次の露店まで一週間以上あるから、気長に待つといいですよ」": "「下一个摊位要等一周以上，你们慢慢等吧」",
    "「はーい！　教えてくれてありがとう！」": "「好的！谢谢你告诉我们！」",
    "親切なケーキ屋さんに丁寧にお礼を言い、帰路につくことにした。<br>その露店が来る日まで、楽しみに待つとしよう。": "我们向亲切的蛋糕店老板道谢，踏上归途。<br>就期待着摊位到来的那一天吧。",
    "「おっと、その前に寄るところが――」": "「哎呀，回去之前得先去个地方——」",
    "「どこに寄るの？」": "「要去哪里？」",
    "「さっきのケーキ屋さん。<br>　教えてくれたお礼に、ケーキを買ってふたりで食べよう」": "「刚才的蛋糕店。<br>　为了感谢老板告诉我们，我们买个蛋糕一起吃吧」",
    "「ホントに！？<br>　やったー、嬉しい！　ありがとう館長！」": "「真的吗！？<br>　太好了，我好开心！谢谢你，馆长！」",
    "本当はここまで付き合ってくれたラペへのお礼でもある。<br>それなのに無邪気にお礼を言う彼女の頭を撫でた。": "其实这也是为了感谢拉贝陪我到这。<br>我摸了摸天真无邪地道谢的她的头。",
    "「えへへ……」": "「欸嘿嘿……」",
    "ラペの笑顔がひときわ輝く。<br>今日は色々なものを発見できた日だった。": "拉贝的笑容更加灿烂了，今天真是个发现许多事物的日子。"
}