{
    "いつかふたりきりの部屋で": "终有一日在这仅有两人的房间里",
    "「つまりあの作品は、劇的な構図に、<br>　レンブラントの得意な光の表現が合わさって、<br>　素晴らしい効果を生み出していると思うんだ」": "「也就是说那幅作品啊，我觉得戏剧性的构图<br>　与伦勃朗擅长的光影表现相结合，<br>　产生了绝妙的效果」",
    "「あ、ありがとうございます。<br>　その点が、い、一番工夫したところなので、<br>　気付いていただけて嬉しいです」": "「啊、谢谢您。<br>　那、那一点正是我最下功夫的地方，<br>　能被您注意到真的很开心」",
    "館長から先日発表した絵画の詳細を聞きたいと頼まれ、<br>一緒にカフェにやって来たレンブラント。<br>彼女が館長をカフェに誘ったのは、自室を見られたくないからだった――": "应馆长想要详细了解日前发表画作的请求，<br>一同来到咖啡厅的伦勃朗。<br>她之所以邀请馆长来咖啡厅，是因为不想让对方看到自己的房间――",
    "「だからこそ、来館者からの質問も絶えないのだと思う。<br>　今日はじっくりとあの作品の話が聞けて、本当に嬉しいよ」": "「正因如此，我觉得来自参观者的提问才会络绎不绝。<br>　今天能详细聆听关于那幅作品的讲解，实在令人欣喜」",
    "（あたしの作品の感想を語る館長の顔、とても生き生きとしています。<br>　やはり自分の絵を褒めてもらえるのは、心地いいですね）": "（谈论着我作品感想的馆长，神情显得格外生动。<br>　果然自己的画作受到夸奖，会让人心情愉悦呢）",
    "（こうして館長に褒めてもらっていると、<br>　自分が真っ当な藝術家としてここにいるように錯覚してしまいます。<br>　本当は、あたしはずっと館長を騙し続けているのに……）": "（像这样被馆长称赞着，<br>　不禁让我错觉自己是以真正艺术家的身份立足于此。<br>　可实际上，我一直都在欺骗着馆长……）",
    "レンブラントは、自嘲気味にそんなことを考える。<br>彼女が館長に近付き、夢幻美術館に所属したのは、<br>死の芸術の情報を得るためだった。": "伦勃朗带着自嘲的意味如此思忖。<br>她接近馆长并加入梦幻美术馆的目的，<br>是为了获取死之艺术的情报。",
    "それから彼女は藝術家として、死の芸術の研究者として、<br>美術館に協力しているものの、<br>周囲を騙しながら自らの利益を得ているという状況に変わりはない。": "尽管她以艺术家和死之艺术研究者的身份<br>协助着美术馆，<br>但欺骗周遭谋取私利的本质并未改变。",
    "（特に先日の貴族の商店の件では、<br>　久しぶりに、死の芸術の思わぬ収穫がありました）": "（特别是前几日贵族商店的事件中，<br>　时隔许久意外获得了关于死之艺术的收获）",
    "（それを後ろめたく思っているからでしょうか、<br>　今日はどうも、館長の人の良さと温かさを前にして、<br>　居心地が悪く感じられます……）": "（或许是因为对此心怀愧疚吧，<br>　今天面对着馆长的善良与温暖，<br>　总觉得坐立不安……）",
    "（今も館長は、こうして喋る時間を喜んでくれていますが、<br>　結局あたしはあなたを家に呼ぶこともできません……。<br>　ま、今日は部屋が散らかっているからという理由も大きいのですが）": "（虽然现在馆长也很高兴能这样交谈，<br>　但说到底我还是没法邀请您来家里……。<br>　嘛，今天房间太乱也是个重要原因就是了）",
    "レンブラントが館長を外へ連れ出したのは、<br>結局のところ後ろめたいことを隠すため。<br>こうして館長と親しくするのも、自分の隠れ蓑のためではないか――": "伦勃朗将馆长带出来，<br>终究是为了掩饰自己的心虚。<br>这样与馆长亲近，不也是为了给自己打掩护吗――",
    "時々いやに心に生じる罪悪感を胸に、レンブラントは口を閉ざしながら、<br>語り続ける館長の言葉に淡々と頷きを返し続ける。": "怀揣着不时涌上心头的罪恶感，伦勃朗沉默着，<br>对持续讲述的馆长始终报以平淡的点头回应。",
    "（もしあたしの正体を知ったら、館長は一体どうするのでしょうか。<br>　それを思うと、やはりあたしの部屋に招く訳にはいきません。<br>　リスクは少しでも減らさなければ）": "（如果知道了我的真面目，馆长会作何反应呢。<br>　想到这个，果然还是不能邀请您来我的房间。<br>　必须尽可能降低风险才行）",
    "（ですが――それを思うと、どうしてこんなに、<br>　心がモヤモヤするのでしょうか……）": "（但是――想到这个，为什么心里会如此<br>　纷乱如麻呢……）",
    "（それもこれも、テュルプがあんなことを言うからです。<br>　別に恨んではいませんが……）": "（说到底都是因为杜尔普说了那样的话。<br>　虽然我并没有怨恨……）",
    "目の前の館長をぼんやりと眺めながら、<br>レンブラントは先ほどの一幕を思い返す。": "茫然望着眼前的馆长，<br>伦勃朗回想着方才那一幕。",
    "「わたしも紙があれば切ってしまいますので、<br>　偉そうなことは言えませんが……。<br>　これでは部屋に人を呼ぶこともできませんね」": "「我若有纸也会忍不住裁剪，<br>　本不该说这般大话……<br>　这样可没法邀人来房间做客呢」",
    "「へ、部屋に人を呼ぶ、ですか……。<br>　あまりそういうふうには、考えたことがありませんでした」": "「呵、邀人来房间做客么……<br>　我倒从未如此考虑过」",
    "（別に、館長を部屋に呼ぶ必要なんて少しもないんです。<br>　変なことは考えないようにしましょう）": "（本来也完全没必要邀请馆长来房间。<br>　还是别胡思乱想了）",
    "テュルプとのやりとりを思い出しつつ、<br>レンブラントはそんな思いを新たにする。<br>しかし、同時に彼女はどこか浮かない表情で……。": "回忆着与杜尔普的对话，<br>伦勃朗再次坚定了这般想法。<br>但与此同时，她的神情却隐约透着阴郁……",
    "「レンブラント、どうかしたか……？<br>　というか俺が語りすぎだな。<br>　……すまない！」": "「伦勃朗，你怎么了……？<br>　还是说我讲得太投入了。<br>　……抱歉！」",
    "「い、いえ、館長はなにも悪くありません。<br>　なんと言いますか……。<br>　い、今の生活が、穏やかすぎて慣れないだけです」": "「没、没有，馆长您没有任何错。<br>　该怎么说呢……<br>　只、只是现在的生活太过平静，一时不太习惯」",
    "「穏やかすぎる……か。<br>　確かに、この数日は事件も少ないしな」": "「太过平静……吗。<br>　确实，这几天事件也少了很多」",
    "感慨深げに頷き、館長はカフェの窓の外に目を向ける。<br>その動きにつられるようにして、レンブラントもまた視線を動かした。": "馆长感慨地点头，将目光投向咖啡馆窗外。<br>仿佛被这个动作牵引般，伦勃朗也随之移动了视线。",
    "「こ、子供たちが遊び、お、大人たちが商いや、買い物をする……。<br>　このところ、死の芸術関連の事件が少ないので、<br>　街の人たちは、ひ、比較的落ち着いた日常を送っているようです」": "「孩、孩子们在玩耍，大、大人们在经商或购物……。<br>　最近死之艺术相关事件很少，<br>　镇上的人们似乎正过着相、相对安稳的日常生活」",
    "「その通りだ。そしてこの光景があるのは藝術家たちの功績だ。<br>　つまり窓の外に見えるのは、<br>　レンブラントが守っている日常ということだな」": "「说得对。而能有这般景象正是艺术家们的功劳。<br>　也就是说窗外所见到的，<br>　正是伦勃朗守护着的日常啊」",
    "「あ、あたしが、守っている日常……？」": "「我、我守护着的日常……？」",
    "館長の言葉に、レンブラントはハッと驚いて顔を上げた。": "听到馆长的话，伦勃朗猛地一惊抬起头来。",
    "「なにをそんなに驚いているんだ？<br>　当たり前のことだろう？」": "「干嘛这么惊讶？<br>　这不是理所当然的事吗？」",
    "「た、確かに、そうかもしれませんが……」": "「确、确实，或许是这样没错……」",
    "レンブラントは考える。<br>自分の後ろめたさと、自分が実際に成してきたことの両方について。": "伦勃朗思考着。<br>关于自己的愧疚感，以及自己实际成就的这两方面。",
    "（あたしがどれだけ歪んだ存在で、<br>　どれだけ館長には言えないようなことをしていたとしても……）": "（无论我是多么扭曲的存在，<br>　无论我对馆长隐瞒了多少事情……）",
    "（そんなこととは関係なく、あたし自身の実際の行動が、<br>　あたし以外の善良な人たちの為になっているのだとしたら――）": "（与那些无关，若我自己的实际行动<br>　确实为其他善良的人们带来了福祉——）",
    "レンブラントはそう考えて、改めて、光に満ちた窓の外を見遣る。": "伦勃朗这样想着，重新凝望充满光明的窗外。",
    "（きっとあたしは、そんなふうに光の傍にいる自分のことも、<br>　嫌いじゃないのかもしれないですね……）": "（或许这样的自己，待在光芒身旁的自己……<br>　我其实也并不讨厌呢……）",
    "館長の言葉のおかげで前向きになれたことに、<br>ほんのり心が温かくなったことを感じながら、<br>レンブラントは館長を見つめる。": "感受到因馆长的话语而变得积极的心态，<br>心头微微泛起的暖意，<br>伦勃朗凝视着馆长。",
    "「か、館長がいるからこそ、成し得た功績ですよ」": "「这、这都是因为有馆长在才能达成的功绩啊」",
    "「いいや、そんなことはない。<br>　レンブラントがいるからこそ、成し得た功績だ」": "「不，并非如此。<br>　正是因为有伦勃朗在才能达成的功绩」",
    "「ふ、ふふ……。<br>　そんなふうに返してくれると、思っていました」": "「呵、呵呵……<br>　我就知道您会这样回答」",
    "上機嫌で言ってから、<br>レンブラントは館長が聞き取れないくらいに小さな声で零す。": "心情愉悦地说完后，<br>伦勃朗用馆长听不清的细微声音呢喃道。",
    "（いつの日か、お気に入りのコレクションに囲まれた部屋で、<br>　館長とふたりきりでゆっくりと過ごす……。<br>　そ、そういう未来も、あるのかもしれないですね）": "（总有一天，在被心爱藏品环绕的房间里，<br>　与馆长单独共度悠闲时光……<br>　这、这样的未来，或许也存在呢）",
    "「ん？　なんて言ったんだ？<br>　すまないが聞こえなかった」": "「嗯？你刚才说什么？<br>　抱歉我没听清」",
    "「な、なんでもありません」": "「没、没什么」",
    "聞き返す館長を受け流し、レンブラントは席を立つ。": "伦勃朗避开了馆长的追问，从座位上站起身来。",
    "「ま、またお茶をしましょう」": "「下、下次再一起喝茶吧」",
    "「おお……」": "「哦……」",
    "きっぱりとしたレンブラントの態度、<br>そしていつもとは違う積極的な言葉に、館長は少し驚いた顔をする。<br>だが、すぐに嬉しそうに――": "伦勃朗干脆的态度，<br>以及不同于往日的积极言辞，让馆长露出了些许惊讶的表情。<br>但他随即转为欣喜――",
    "「レンブラントがそんなふうに誘ってくれるなんて、嬉しいな」": "「伦勃朗你竟然会这样邀请我，真让人开心啊」",
    "「んぅ…………」": "「唔…………」",
    "（なんでしょう、この感覚は。<br>　まだ心が温かいのに、それでも、ぎゅっと締め付けられるような……）": "(这种感受是怎么回事呢。<br>　明明心中还留存着温暖，却仿佛又被紧紧揪住一般……)",
    "その感覚を振り切って、レンブラントはぺこりとお辞儀する。": "甩开这种感受，伦勃朗轻轻躬身行了一礼。",
    "「か、館長とのんびりお茶をする時間、楽しいですから」": "「因、因为和馆长一起悠闲喝茶的时光很愉快」",
    "「あぁ、俺も楽しかった。<br>　またな」": "「啊，我也很开心。<br>　下次见」",
    "「はい、また……」": "「嗯，下次……」",
    "それだけ言い残すと、レンブラントは胸の奥の熱が顔に出ないよう、<br>足早に自宅へ戻る。<br>もっと前向きに、部屋の片付けをするために――": "留下这句话后，伦勃朗快步朝家走去，<br>生怕胸口的炽热显现在脸上。<br>为了能更积极地——收拾房间——"
}