{
    "東洋の神秘": "东洋的神秘",
    "そして次の日――": "然后到了第二天——",
    "「いらっしゃいませ～！」": "「欢迎光临～！」",
    "「ミアヌさんにお呼ばれしちゃいましたぁ。<br>　ていうか最初から館長さんが呼んでくれればよかったのに♡」": "「米亚努小姐把我们叫来了～。话说一开始馆长直接叫我们不就好了♡」",
    "「あら、まぁ……。<br>　ずいぶん楽しそうな催しですこと」": "「哎呀，真是……。这活动看起来真开心」",
    "「わ、わたしにできることがあれば……！<br>　か、館長のために、せ、精一杯がんばりますっ！」": "「如、如果有我能做的事情……！我、我会为了馆长，尽、尽全力努力的！」",
    "「おお……みんな」": "「噢噢……大家」",
    "「なるほど、異国の雰囲気といえば東方……。<br>　それに遊びだけでなく、踊りまで交えれば……」": "「原来如此，说到异国风情就是东方……。而且不仅是游戏，如果加入舞蹈的话……」",
    "「みんな快く引き受けてくださいましたわ。<br>　こういうところでは、館長様の人徳にはかないませんわね」": "「大家都爽快地答应了哦。这种时候，馆长大人的品德就发挥出来了呢」",
    "「……ううん、集めてくれたのはミアヌさんよ。<br>　本当にありがとう」": "「……不，把大家召集起来的是蜜亚努哦。真的谢谢你」",
    "「ああ、その通りだ。<br>　ミアヌの煌めきがみんなを呼び寄せてくれたんだ」": "「是啊，没错。是蜜亚努的光辉把大家吸引过来的」",
    "「もっと褒めてもよろしくてよ！<br>　おーっほほほほほほ！」": "「再多夸夸我也没关系哦！哦——呵呵呵呵呵呵！」",
    "「……これだけ集まれば、きっと夜会も成功するはず。<br>　まずは会場のセッティングと、食事、あと催し物……。<br>　それから音楽も考えないと」": "「……聚集了这么多人，晚会肯定也会成功。首先会场的布置、食物，还有节目……。然后也得考虑音乐」",
    "「ええ、詳しい話はアングルさんが指示を出していただければ。<br>　私達は、楽しい夜会になるよう精一杯がんばります」": "「嗯，具体细节就交给安格鲁女士来安排吧。我们会尽全力让晚会办得更加精彩」",
    "「わ、わたしが呼ばれたってことは……。<br>　やっぱり踊りも必要、なんですよね？」": "「既、既然我被叫来了……那肯定是要跳舞的吧？」",
    "「パーティーにダンスはつきものですわ！<br>　パンシェさんならどこの国の踊りだってイケるはずでしょう？」": "「派对当然少不了跳舞啦！潘榭小姐应该什么国家的舞都会跳吧？」",
    "「う、うう……やったことはないけど……。<br>　でも、必要なら覚えます……！」": "「呜、呜呜……虽然没跳过……但是，如果有必要的话，我会学的……！」",
    "「……すまないわね。<br>　時間はあまりないけど、がんばってちょうだい」": "「……抱歉啊，时间不多了，你好好加油吧」",
    "「は、はいっ！<br>　一緒にがんばりましょう！」": "「好、好的！我们一起加油吧！」",
    "「…………一緒に？」": "「…………一起？」",
    "「え、違うんですか？<br>　だって、その衣装――」": "「哎，不是吗？那件衣服——」",
    "「こ、この衣装は……その……！」": "「这、这件衣服是……那个……！」",
    "「異国の夜会でのダンスは、主賓や招待客が踊るものじゃないんです。<br>　専用のダンサーが舞台で踊るものが多くて……。<br>　で、でも、わたしひとりじゃ……！」": "「在异国的晚会上，主宾和受邀的客人是不跳舞的。一般都是由专业的舞者在舞台上跳舞……可是，我一个人……！」",
    "「でも、私は主催として他の業務も……」": "「但是，我作为主办者还有其他业务……」",
    "「それはこちらでやっておくから問題ない！」": "「那些业务我们会负责的，没问题！」",
    "「……ううう、わかったわ。<br>　練習するから……」": "「……呜呜呜，我知道了。我会练习的……」",
    "「本当ですか！？　ありがとうございます！<br>　一緒にがんばりましょう！<br>　で、でも、負けませんから！」": "「真的吗！？　非常感谢！　一起加油吧！　不、不过，我是不会输的！」",
    "「……うぅ」": "「……呜呜」",
    "「本当に自分で全部やるんですね……。<br>　市議って大変なお仕事なのですね……見直しましたわ」": "「真的全部自己做啊……市议员的工作还真辛苦……我对你刮目相看了」",
    "「あの人、仕事しすぎなんじゃないですかねぇ？<br>　ちょっと館長さんに振り分けた方がいいかも。<br>　ダンスとか」": "「那个人，是不是工作过头了？<br>　稍微分给馆长一些可能比较好。比如跳舞之类的」",
    "「えっ！？」": "「哎！？」",
    "「個人的にはそっちの方が面白いですけど♡<br>　でもお客さんが見たら激怒しそうだから、やめときましょ♡<br>　それよりも、こっちも出し物を考えないとですよぉ」": "「我个人觉得那样比较有趣♡　不过客人看到可能会暴怒，还是算了♡　比起这个，我们也得想想出展项目」",
    "「そうですわね。<br>　美術品は異国情緒に溢れる作品のコーナーを作るとして……。<br>　お食事や音楽以外に、なにかお見せできるものはありますかしら？」": "「是啊。」",
    "「はいはーい！<br>　だったらギャンブルなんてどうですかぁ？」": "「我我我！<br>　那咱们来开个赌场怎么样？」",
    "「まぁ、視察に来たお客様相手に賭博ですか？」": "「哎，你是说让那些来视察的客人赌博吗？」",
    "「別に珍しくないですよぉ。<br>　視察に来たお客さんを遊びでもてなすのはフツーですし？」": "「这也没什么稀奇的吧～。一般不都会用游戏来招待那些来视察的客人吗？」",
    "「とはいえ、パーティーの席で賭博はどうかと……」": "「话是这么说，可是在宴会上开赌场……」",
    "「あっ、違いますよぉ！<br>　ギャンブルっていっても、“お座敷遊び”のことですよ！」": "「啊，不是啦～！<br>　我说的赌场，指的是「宴席游戏」！」",
    "「なんですの、それ？」": "「那是什么？」",
    "「わたしの国に古くから伝わる夜の遊びですよぉ♡<br>　接待に来た女の子と一緒にゲームをするんです♡」": "「就是我们国家自古流传下来的夜间游戏啦～♡。就是和来接待的女孩子一起玩游戏啦♡」",
    "「……それ、いかがわしい遊びじゃありませんわよね？」": "「……那应该不是什么下流的游戏吧？」",
    "「健全ですよぉ。少なくとも、遊び自体は♡<br>　お酒を飲みながら舞妓さんと優雅に遊ぶんです。<br>　その結果としてお金を渡したり、罰ゲームとしてお酒を飲んだり……」": "「很健全的啦～。至少，游戏本身是很健全的♡。一边喝酒一边优雅地和舞妓一起玩游戏。然后根据结果给钱，或者作为惩罚游戏来喝酒……」",
    "「そうやってお金やお酒をじゃんじゃん使わせるんですねー。<br>　お金持ちの人専用の遊び、といったところですか」": "「就是用这种方式来让他们花大钱和喝酒啊～。这应该算是有钱人专用的游戏吧」",
    "「な、なるほど……東方の貴族の遊びですか。<br>　室内でやるものなら、パーティーに適しているかもしれませんわ」": "「原、原来如此……东方贵族的游戏啊。如果是在室内玩的话，说不定很适合派对」",
    "「具体的にどういう遊びがあるんだ？」": "「具体来说都有哪些游戏？」",
    "「そうですねぇ……。<br>　いくつかありますけど、アテネスでは馴染みのないものばかりですし。<br>　こっちの人でも楽しめそうな遊びは……うーん……」": "「这个嘛……。虽然有不少，但都是雅典人不熟悉的游戏。有没有什么连这边的人都能玩得开心的游戏呢……嗯……」",
    "「あ、そうだ、”とらとら”なんてどうですか？」": "「啊，对了，玩「虎虎」怎么样？」",
    "「とらとら……？」": "「虎虎……？」",
    "「簡単ですよぉ。<br>　踊りながらジェスチャーをして、そのポーズで勝ち負けを決めます」": "「很简单哦。一边跳舞一边做动作，用动作来决定胜负」",
    "「役は虎と銃士とおばあさんのみっつがありまして。<br>　虎は銃士に負けますが、銃士はおばあさんに負けます。<br>　で、おばあさんは虎に負けるといった塩梅で――」": "「角色有老虎、枪手和老奶奶三种。老虎会输枪手，枪手会输老奶奶，老奶奶会输老虎」",
    "「……んん？<br>　それってつまりジャンケンじゃありませんこと？<br>　パーティーでジャンケンをやるんです……？」": "「……嗯？这不就是猜拳吗？在派对上玩猜拳……？」",
    "「いやいや、ルールは同じですが、全然違いますよぉ？<br>　お酒が入っていますし、全身使って踊りながらやるんです。<br>　あとは……雰囲気ですね」": "「不不，规则虽然一样，但完全不一样哦。会喝酒，而且是用全身跳舞来玩的。还有就是……气氛吧」",
    "「というわけで館長さん、ちょっとやってみましょ♡」": "「所以馆长，我们来玩玩看吧♡」",
    "「え！？」": "「哎！？」",
    "「とらと～ら、と～らとら♪<br>　ハイ、とらと～ら、と～らとら♪<br>　ホラ館長さん、踊って踊って」": "「老虎～老虎～♪　来，老虎～老虎～♪　快点，馆长，跳起来跳起来」",
    "「え、え、ええ？」": "「哎，哎，哎哎？」",
    "きのえと同じように、手を叩きながら適当に踊る。<br>これでいいのか……？": "我跟鬼乃一样，一边拍手一边随便跳着舞。这样就可以了吗……？",
    "いや、泥酔した状態でカワイイ女の子と踊るなら楽しいかもしれない。<br>というか、酒を飲んでもいないのにちょっと楽しくなってきた。<br>これが東洋の神秘……。": "不，在烂醉如泥的状态下跟可爱的女孩子跳舞，或许会很开心吧。",
    "「上手ですよ館長さん♡<br>　踊りながらポーズを決めてジャンケンしましょ♡」": "「跳得真好啊馆长先生♡　我们一边跳舞一边摆姿势猜拳吧♡」",
    "「あ、本来なら負けた方は罰ゲームでお酒を飲むんですけど。<br>　これは説明なのでお酒は飲まなくていいですよ♡<br>　負けたらお昼ごはんおごる程度で許してあげます♡」": "「啊，本来输掉的人要喝惩罚酒的。不过现在是在说明，所以不用喝酒哦♡输掉的话，就请你吃午饭吧♡」",
    "「えっ！！？」": "「哎！！？」",
    "きのえから教わった遊びは、いくつかのアレンジを加えることになった。<br>東方の風情を感じられるゲームは、きっと場を盛り上げてくれるだろう。": "从鬼教来的游戏，经过了几次的改编。能够感受到东方风情的游戏，一定能让场面热络起来吧。",
    "説明と称した賭けで負け続けた結果、<br>しばらく塩パンのみで生活しなければならなくなったが、安いものだ――": "在名为说明的赌局中不断输掉的结果，就是有好一阵子都得过着只吃盐面包的生活，不过这代价还算便宜——"
}