{
    "それは空気のように": "那感觉如同空气一般",
    "穏やかな風が吹く中庭。<br>いつもより静かなこの場所を見渡すが、捜していた人影はない。": "微风轻拂的中庭。<br>环顾比平日更显寂静的此处，却不见寻找之人的身影。",
    "「うーん……このあたりにいるはずなんだが……」": "「嗯……应该就在这附近的……」",
    "「私をお捜しのようね、主様」": "「主人是在找我呢」",
    "声が聞こえた樹上を見上げると、捜していた人物が居た。<br>木の枝に腰かける彼女は鳥と戯れていたようで、<br>鳥を空へと放すと、ひらりと優雅に地面へと降り立つ。": "循声望向树梢，发现了寻觅之人。<br>她正坐在树枝上与鸟儿嬉戏，<br>将鸟儿放飞天际后，轻盈优雅地落至地面。",
    "「ああ、アリアベル。<br>　そんなところにいたのか」": "「啊，阿里亚贝尔。<br>　原来你在那种地方」",
    "「ふふっ。木の上は風を感じられるから、好きよ。<br>　たまに先客がいるけどね」": "「呵呵。树上能感受清风，我很喜欢。<br>　偶尔会有先来的客人呢」",
    "先客とは鳥のことだろう。<br>彼女は鳥を眷属として、いたくかわいがっている。<br>今も楽しく談笑していたのか。": "所谓先客想必是指鸟儿吧。<br>她将鸟儿视作眷属宠爱有加。<br>方才也是在愉快地交谈么。",
    "「休憩中にすまないな。<br>　できれば邪魔はしたくなかったが」": "「抱歉在你休息时打扰。<br>　本不想惊扰你的」",
    "「いいえ。<br>　他ならぬ主様のご用命、邪魔などとは露ほどにも思わないわ」": "「无妨。<br>　既是主人吩咐，岂敢以惊扰为辞」",
    "「それならいいんだが……」": "「那就好……」",
    "「さぁ、早く行きましょう。<br>　相手を待たせるわけにはいかないのでしょう？」": "「来，我们快动身吧。<br>　总不好让贵客久候？」",
    "「ん……？<br>　ちょっと待ってくれ、まだ用件を話してない……」": "「嗯……？<br>　等等，我还没说明来意……」",
    "近づいて腕を組んでくるアリアベルにドギマギしつつ、<br>執務室に向かおうとする彼女を静止する。": "阿里亚贝尔突然挽住手臂的亲密举动令人慌乱，<br>我急忙拦住正要往办公室走的她。",
    "まだなにも説明をしていないというのに、<br>アリアベルは俺の瞳をまっすぐ見つめて、蠱惑的に微笑む。": "明明还未说明缘由，<br>她却直视着我的眼睛，露出摄人心魄的微笑。",
    "「貴族サマの呼び出しよね。<br>　前に話してた北に住んでるっていう。<br>　使者が尋ねてきているのでしょう？」": "「是那位贵族大人的召见吧。<br>　您先前提过的北方住民。<br>　使者已经登门了不是吗？」",
    "「っ……！？<br>　なんでわかったんだ……！？」": "「呃……！？<br>　你怎么会知道……！？」",
    "「わかるわよ。<br>　主様のことなら、なんでもね」": "「当然知道呀。<br>　只要是关于主人的事，全都了如指掌呢」",
    "アリアベルは“読む”のが上手い。<br>その場の空気、表情、感情――<br>物事の流れを瞬時に理解して、時には流れを変えたりする。": "阿里亚贝尔很擅长“解读”。<br>现场的氛围、表情、情绪——<br>她能瞬间理解事态走向，有时甚至能改变局势。",
    "「ついでに言えば、そろそろ例の貴族が動き出すと思っていたのよ。<br>　これは私じゃなくてもわかることだけど。<br>　すでに他の貴族の間でも話題になっていたから」": "「顺便说句，我早料到那位贵族该有所行动了。<br>　不过这种事换谁都能猜到吧。<br>　毕竟在其他贵族圈子里早就是热门话题了」",
    "「――この美術館を乗っ取ろうとしていると、ね……」": "「——说要夺取这座美术馆呢……」",
    "悪い意味で噂が尽きない貴族でもある。<br>それをわかっている彼女に同行を頼むのは、正直気が引ける。": "那是个恶名昭彰的贵族。<br>明知如此还要请她同行，说实话有些过意不去。",
    "だが、貴族のことを知っていてなお、<br>共に連れていける人材となると限りがあるのだ。": "但既要熟悉贵族内情，<br>又能随行的人选实在有限。",
    "「……すまない。<br>　厄介なことに巻き込んでしまって」": "「……抱歉。<br>　把你牵扯进这种麻烦事」",
    "「謝る必要はないわ。<br>　私の力を買っているのでしょう？」": "「不必道歉。<br>　您正是看中了我的能力才邀请我的吧？」",
    "「安心して、主様。<br>　その期待には十全に応えてみせるわ」": "「请放心，主人。<br>　我定会完美回应您的期待」",
    "「アリアベル……」": "「阿里亚贝尔……」",
    "「さあ、行きましょう。<br>　私が空気の流れを変えてあげる」": "「来吧，我们出发。<br>　我会为您扭转局势」",
    "あらゆる事情を読む能力に長けた彼女は、<br>たまに預言者じみていて恐ろしいと感じる時がある。<br>けれど味方であるならば、とても心強いものだ。": "她擅长解读各种局势的能力，<br>有时甚至像预言家般令人畏惧。<br>但若作为同伴，则无比可靠。",
    "アリアベルを伴い、貴族の屋敷へと赴く。<br>気が乗らない仕事のはずだが、彼女は終始楽しそうだった。": "带着阿里亚贝尔前往贵族宅邸。<br>本该是件苦差事，她却始终兴致盎然。",
    "アリアベルがいれば、なんとかなりそうな気がする。<br>そう思っていたのだが――": "有阿里亚贝尔在，总觉得事情会有转机。<br>原本是这么想的——",
    "「その時、彼がなにをしていたと思う！？<br>　そう！　机の下で必死に身を守っていたのだよ！<br>　私はそんな彼を助けるために、颯爽と飛び出していったのさ！」": "「你猜他当时在干什么！？<br>　没错！正躲在桌下瑟瑟发抖呢！<br>　而我为了救他，可是潇洒地挺身而出啊！」",
    "「そんな勇敢な私をモチーフに描かれたのが、この絵というわけさ！<br>　どうかね、かなりの値打ち物だと思わないかい！？」": "「这幅画就是以如此英勇的我为原型创作的！<br>怎么样，是不是觉得相当有价值啊！？」",
    "「は、はぁ……」": "「哈、哈啊……」",
    "屋敷を訪れて、はや小一時間。<br>貴族はずっと自慢話を延々と語り続けていた。": "造访宅邸已近一小时。<br>贵族仍在滔滔不绝地自吹自擂。",
    "「ちなみに、震えていた男はアテネスの財務副長官だったよ。<br>　そんな立派な人物も私に頼らざるを得ないというわけさ。<br>　ま、自慢するわけじゃないがね」": "「顺带一提，当时发抖的男人可是雅典的财务副总监哦。<br>连这样的大人物都不得不仰仗我呢。<br>嘛，虽然也不是要刻意炫耀啦」",
    "「だが、私にも慈悲の心と芸術を愛する気持ちはある。<br>　もし君がこれらの素晴らしい品を美術館に飾りたいのであれば、<br>　私としても断る理由はないよ」": "「不过我也有慈悲之心和热爱艺术的情操。<br>如果你们想把这些珍品陈列在美术馆里，<br>我也没有拒绝的理由呢」",
    "「そ、そうですか……」": "「这、这样啊……」",
    "騒いでいる貴族をよそに、並べられた品を見る。<br>絵画、彫刻などが数点あるが――": "无视喧嚷的贵族，审视着陈列的藏品。<br>虽有数件绘画雕塑之类——",
    "「正直、どれも大した値打ちはないな――<br>　と、思っているわね？」": "「说实话，这些都没什么价值——<br>你是这么想的吧？」",
    "「心を読まないでくれ……」": "「别读我的心啊……」",
    "しかし、価値があろうとなかろうと、<br>貴族の目的が美術館そのものならば、作品を借りる気はそもそもない。<br>難癖つけられて経営に口出しされる隙を見せるわけにはいかないのだ。": "但无论这些藏品有无价值，若贵族的目标本就是美术馆本身，<br>那他压根没打算出借作品。<br>绝不能给他挑刺干预经营的可乘之机。",
    "「ふふ、この芸術品の美しさに声も出ない、か――」": "「呵呵，是被这些艺术品的绝美震撼到失语了吗——」",
    "こちらの気持ちをよそに好き勝手言い出す貴族へ、<br>微笑みを浮かべたアリアベルが進み出る。": "不顾我方感受自说自话的贵族面前，<br>浮现微笑的阿里亚贝尔向前迈出一步。",
    "「いいえ、そんなことはないわ。<br>　これらの作品ひとつひとつに愛が込められているのがわかるもの。<br>　ずいぶん大事になさったのね」": "「不，并非如此。<br>　我能感受到每件作品都倾注着爱意呢。<br>　您一定非常珍视它们吧」",
    "「ほほう、わかるかね、君！？」": "「哦哦，你很懂嘛！？」",
    "「作品の値打ちも大事だけれど、そこに込められたエピソードも重要よ。<br>　あなたがそれらをどれだけ苦労して、作品という形にしたのか――」": "「作品价值固然重要，但背后的故事同样珍贵。<br>　您是如何呕心沥血将它们塑造成艺术品的——」",
    "「この作品たちにまつわる、英雄としての体験。<br>　まさにあなたの心を映し出す鏡のようね」": "「这些作品承载着您作为英雄的传奇经历。<br>　简直像是映照您内心的明镜呢」",
    "「そう、そうなのだよ！<br>　この芸術品は私なくしては語られない！<br>　私というピースがあって、初めてひとつの作品になるのさ！」": "「对、正是如此！<br>　这些艺术品离了我就毫无意义！<br>　唯有加上我这块拼图，才算完整的杰作啊！」",
    "「ええ、おっしゃるとおり。<br>　だとしたら……これらの“作品だけ”を飾るのは、ふさわしくないわ」": "「嗯，您说得对。<br>　既然如此……只展览这些「单独作品」就不太合适了」",
    "本心ではない世辞の後に、うまく相手の要求をかわしていた。<br>交渉事は得意だと豪語するだけはある。": "在违心的奉承后，她巧妙回避了对方的要求。<br>不愧是自称擅长谈判的人。",
    "「ふむ……確かに」": "「唔……确实」",
    "「ならば、私が美術館の経営権を引き継げば解決するのではないかね？<br>　なぁに、今の館長くんでは荷が重いと思っていたところだ。<br>　その激務から解放してあげようじゃないか」": "「那么由我接管美术馆经营权不就解决了吗？<br>　反正现任馆长小哥也难堪重任。<br>　不如让我来解放他的繁重公务吧」",
    "「お言葉ですが、それは――」": "「恕我直言，这恐怕——」",
    "「まぁ、それは素晴らしい考えね」": "「哎呀，这主意可真妙呢」",
    "「ちょっ、アリアベル……！？」": "「等、阿里亚贝尔……！？」",
    "なにを言い出すのかと立ちあがりかけると、<br>彼女は視線だけで“任せて”と制してきた。": "我刚要起身质问她想说什么，<br>她却用眼神示意“交给我吧”。",
    "「およそアテネスで一番激務と言われる夢幻美術館の館長……。<br>　平均睡眠時間３時間という地獄のような労働環境。<br>　その仕事を代わってくださる方がいるなんて」": "「要知道梦幻美术馆馆长可是雅典娜公认最苦的差事……<br>　平均睡眠仅3小时的地狱般工作环境。<br>　居然有人愿意主动接手这样的工作」",
    "「な、なに、そうなのか……？」": "「什、什么，竟有此事……？」",
    "「ただ、気になるのは……。<br>　アテネスには他にも立派な施設が沢山あるのに、<br>　どうしてわざわざ夢幻美術館を選ばれたのかしら？」": "「不过令我好奇的是……<br>　雅典娜明明有那么多优秀设施，<br>　为何偏偏选中梦幻美术馆呢？」",
    "アリアベルの疑問はもっともだ。<br>特段芸術に興味があるタイプでもない彼が、<br>やたら美術館に執着する理由はわからない。": "阿里亚贝尔的疑问合情合理。<br>这个对艺术并无特别兴趣的男人，<br>如此执着于美术馆的理由实在令人费解。",
    "「そんなものは決まっている。<br>　美術館には“居る”じゃないか。<br>　美術品から生まれたという、イマージュという生命が」": "「这还用说吗？<br>　因为美术馆里「住着」那个啊——<br>　从艺术品中诞生的、名为形象的生命体」",
    "「見目麗しい少女……しかも数々の名作の魂が宿っている特別な存在。<br>　それに囲まれて暮らすのは、どれだけ楽しいか……！<br>　どんなに金を持っていても為しえない立場だろう！？」": "「那些姿容绝世的少女们……更是寄宿着名作之魂的特别存在。<br>　被这样的存在环绕而居，该是何等快活……！<br>　再多的金钱也买不到这般境地吧！？」",
    "「なるほど、そういうことか……」": "「原来如此，是这么回事……」",
    "内心で舌打ちしつつ、納得して手を叩く。<br>彼が美術館に固執していた理由がよくわかった。": "我在心里咂舌，同时恍然大悟地拍手。<br>这下完全明白他为何对美术馆如此执着了。",
    "「お言葉ですが、閣下。<br>　そういうことであれば――」": "「恕我直言，阁下。<br>　如果是这样的话——」",
    "「私がそのイマージュ、と言ったらどうするの？」": "「要是我说我就是那个形象，你待如何？」",
    "「なっ……！？<br>　アリアベル！？」": "「什……！？<br>　阿里亚贝尔！？」",
    "「おお、やはりか！<br>　その美しさ、人間ではないと思っていたのだよ！」": "「噢，果然如此！<br>　这般美貌，我早觉得绝非人类！」",
    "「まるで妖精のような美しい造形。<br>　このような美しき者たちが大勢居るとは素晴らしい……。<br>　ぜひ、私の手元で永遠に愛でていたいものだ……」": "「宛如精灵般精致的容颜。<br>　没想到竟有如此多绝美之人聚集于此……<br>　真想永远将你们珍藏在我身边细细欣赏……」",
    "「いや、永遠とは言わず、数日でもいい……。<br>　そうだ、短い間くらいなら……。<br>　どうだろう、ちょっとだけ……貸してはくれないか……？」": "「不，不说永远，几日也好……<br>　对了，短暂相处也无妨……<br>　如何，能否稍微……借我赏玩片刻……？」",
    "「勘違いしないでいただきたい……！<br>　イマージュはモノではないのです。<br>　これ以上侮辱するなら――」": "「请别会错意了……！<br>　形象并非物品。<br>　若再出言不逊——」",
    "「ええ、構わないわ。<br>　あなたに貸し出されてあげる」": "「好啊，没关系哦。<br>　就把我借给你吧」",
    "「アリアベル！？」": "「阿里亚贝尔！？」",
    "「主様、ほんの数日よ。<br>　大丈夫だから――ね？」": "「主人，就几天而已。<br>　没问题的——对吧？」",
    "「……………………」": "「……………………」",
    "「おお、私のものになってくれるか！<br>　ハハハハハ！　頼んでみるものだ！<br>　館長くん、君はきっと出世するよ！　ありがとう！」": "「噢噢，愿意成为我的所有物吗！<br>　哈哈哈哈！果然开口问问是对的！<br>　馆长小弟，你肯定会飞黄腾达的！谢谢啊！」",
    "俺が絶句している間に話はトントン拍子に進んでしまい、<br>いつの間にか屋敷の外に立たされていた。": "就在我哑口无言时，事情已飞速敲定，<br>回过神来已被请出了宅邸。",
    "アリアベルをひとり残し、帰路につく。<br>振り返ると見える、豪奢な屋敷。": "将阿里亚贝尔独自留下，踏上归途。<br>回首望去，是那座奢华的宅邸。",
    "今になって、後悔の念がわきあがってきた。<br>大丈夫なのだろうか……心配だ……。": "直到此刻，后悔之情才涌上心头。<br>真的没问题吗……好担心……。",
    "屋敷を出る前、アリアベルの笑顔――": "离开宅邸前 阿里亚贝尔的笑容——",
    "絶対になにか企んでるだろうな……。": "绝对在盘算什么吧……。"
}