{
    "平和の羊と預言者と　１話": "标题：《和平之羊与预言者　1话》",
    "人々の寝静まった深夜の美術館。<br>作業部屋の片隅で、ひとりのイマージュが熱心にノートに向かっている。": "夜深人静的美术馆。在工作室的一角，一位形象正专心地面对着笔记本。",
    "『――というのが、最近の研究による私の体感である。<br>　さらなる研究が求められる』": "『——以上就是我最近研究得出的感想。还需要进一步研究。』",
    "『さて、そしてここでやはり、先日の――<br>　イマージュ化停滞の件について記しておかねばならない』": "『那么，接下来就不得不提前几天——关于形象化停滞的那件事了』",
    "『事の起こりは、ラズリが発見した不思議なイマージュである。<br>　正確に言うならば、『イマージュ化しかけた絵画』である』": "『事情的起因，是拉兹莉发现的那幅不可思议的形象。准确来说，是『即将形象化的绘画』』",
    "『イマージュ化には大きく２種類ある。<br>　芸術作品が自然にイマージュになる場合と、<br>　当館館長の秘術によって生み出される場合だ』": "『形象化大致分为两种。一种是艺术品自然形象化的情况，另一种是本馆馆长用秘术创造的情况』",
    "『ラズリが発見したイマージュ――クラマドカは、前者であった。<br>　しかし何故かそのイマージュ化が途中で止まってしまっていたのだ』": "『拉兹莉发现的形象——库拉玛德卡属于前者。但是不知为何，它的形象化在中途就停止了』",
    "『これは研究者たる私や、知識経験豊富なラズリ、<br>　そのとき共に居た知性溢るるグラマンシュ、<br>　この３人をして、誰も与り知らぬ現象だった』": "『身为研究者的我，知识经验丰富的拉兹莉，以及当时也在场的充满智慧的格拉曼什，我们三个人都不知道这是什么现象』",
    "『そして、このイマージュ化停滞状態のまま放置しておくのは、<br>　クラマドカに悪い影響が出るだろうと我々の直感が言っていた』": "『而且，我们的直觉告诉我们，如果放任它继续处于形象化停滞状态，可能会对库拉玛德卡产生不好的影响』",
    "『そこで我々は館長に相談。<br>　館長の秘術でクラマドカの内面世界たる、<br>　藝術空間に突入したのであった』": "『于是我们找馆长商量。我们用馆长的秘术进入了库拉玛德卡的内面世界——艺术空间』",
    "『しかしそこは、藝術空間といえど予想とは違う世界。<br>　そして現れた、死の芸術とは違う、未知の『侵入者』――』": "『然而，那里虽说是艺术空间，却是个与预想不同的世界。』",
    "『そして……』": "『然后……』",
    "『彼らを打倒し、なんとかクラマドカは無事イマージュとなった。<br>　だが、あまりにも謎の多い出来事だった。<br>　情報も足りない、今は推測をまとめることしかできないが――』": "『库拉玛德卡打倒了他们，勉强成为了真正的形象。但是，这件事实在有太多谜团了。目前情报不足，只能整理一下推测——』",
    "「……ふぅ。また熱中してしまいそうですねこれは。<br>　徹夜の予感です……！」": "「……呼，感觉又要写到忘我了。有预感要通宵了……！」",
    "「――拝読しました。<br>　先日の、クラマドカさんの件がよくまとまっているかと思います」": "「——我读完了。我觉得你把前几天库拉玛德卡先生的事情整理得很好」",
    "「さすが、読むのが速いですねぇ。<br>　結構な量があったはずですが……集中力のたまものですね！」": "「不愧是你，读得真快啊。明明量不少……都是多亏了你的集中力吧！」",
    "「そ、そんな、それほどのことでは……<br>　ツァオさんの文章がわかりやすいからですよ」": "「没、没有啦，没那么夸张……是因为彩欧小姐的文章很好懂」",
    "「ふっふー。<br>　さてさて、まぁ褒め合いは程々にしましてですね……っと」": "「呵呵——好了好了，互相夸奖就到此为止吧……」",
    "「お茶とお茶請けのサンドイッチごちそうさまでした！<br>　美味でした！」": "「谢谢你的茶和茶点三明治！很好吃！」",
    "「まぁ。ふふ、よかったです」": "「哎呀。呵呵，太好了」",
    "「それで、いかがです？<br>　この件、そちらの調査と見解のほうは？」": "「那么，怎么样？这件事，你那边的调查和见解如何？」",
    "「んー……わたしも、いろいろ考えてはみてるのですけど。<br>　あまり芳しくはないですね……。<br>　やはりどうしても情報が足りなくて」": "「格拉曼什\"嗯……我也想了很多办法，但是……结果都不太理想……<br>　果然情报还是太少了\"」",
    "「そうなんですよねぇ。なにせ一度起きただけの出来事です。<br>　これが本当に突発的な出来事なのか……<br>　それとも“まだ”一度起きただけの出来事なのか……」": "「彩欧\"是啊，毕竟只发生过一次嘛。而且……<br>　这真的是突发性的事件吗……？<br>　还是说，只是「目前」只发生过一次而已……\"」",
    "「そこからして、わかりませんものね。<br>　前回ご一緒したラズリ様にも時々お話は伺うのですが、<br>　やはりわたしたちと同じような感じらしく」": "「格拉曼什\"这个就更说不准了。上次和我们一起的拉兹莉大人也经常和我聊这个……<br>　但是她也和我们一样，没什么头绪\"」",
    "「でしょうね。今あるデータではもう限界でしょう。<br>　ですがつい先ほど……そう、まさに美味なサンドイッチを齧った瞬間、<br>　ちょっとしたひらめきがあったのです」": "「彩欧\"我想也是。现有的数据已经到极限了。但是就在刚才……就在咬下美味三明治的那一瞬间……我突然灵光一闪\"」",
    "「まぁ、なんでしょうか？」": "「格拉曼什\"哎，什么灵光一闪？\"」",
    "「それは――……」": "「彩欧\"那就是……\"」",
    "「秘術を見せて欲しい？」": "「馆长\"想看看我的秘术？\"」",
    "用があって作業部屋に籠もっていると、<br>やってきたツァオとグラマンシュに、そんなことを頼まれた。": "我正待在工作室里处理事情，彩欧和格拉曼什就跑来拜托我。",
    "「はい。先日の一件のことで……<br>　ちょっと調査に行き詰まっているものですから」": "「彩欧\"是的。因为前几天那件事……调查陷入了僵局\"」",
    "日夜、藝術やイマージュについての研究に明け暮れるツァオ。<br>彼女自身もイマージュで、<br>しばらく前のイマージュ化停滞事件を共に解決した。": "彩欧每天都在研究艺术和星幽现象。她自己也是星幽体",
    "「ツァオさん曰く、イマージュ化現象そのものをもっとしっかり<br>　研究すれば、見えてくるものがあるのでは……と」": "「格拉曼什\"据彩欧小姐所说，只要更加深入地研究幻影化现象，或许就能找到突破口……\"」",
    "彼女、グラマンシュはツァオのような研究者ではないが、<br>その理論的思考と集中力により、<br>知性派イマージュ代表格のひとりといったところだろうか。": "她——格拉曼什虽然不像彩欧那样是研究者，不过——",
    "「なるほど……いやしかし、驚いたな」": "「原来如此……不过，真是吓了我一跳」",
    "「驚いた……？」": "「吓一跳……？」",
    "「ん、いや」": "「呃，没什么」",
    "「ええと、どうかお願いできませんでしょうか？」": "「那个，能不能拜托您呢？」",
    "「元になる芸術品が必要なら、なんとか調達してきますので……！」": "「如果需要艺术品作为参考，我们一定会想办法找来的……！」",
    "「その必要はないわよ」": "「没这个必要」",
    "ふたりが懇願する中、部屋の奥に控えていた先客が歩み寄る。": "就在两人苦苦哀求的时候，一直待在房间深处的客人走了出来。",
    "「だって今から、ちょうど“ソレ”をやるんだもの」": "「因为，我正准备开始「那个」」",
    "「はへ？」": "「啊？」",
    "「あなたは……トルソさん、ですね。<br>　すみません、いらっしゃったのに気付かなくて……！」": "「您是……托尔索女士吧。对不起，我们没注意到您在场……！」",
    "「構わないわ、当たり前よ。<br>　ちょっと隠れてたから」": "「没关系，我本来就是来偷听的」",
    "彼女はトルソ。<br>自信家で頼もしいイマージュだが、少し困った性質もあり……<br>いや、まぁそれはいい。": "她叫托尔索，是位自信而可靠的幻影，但也有点令人头疼的特质……",
    "彼女には予言の力がある。<br>よく当たるのは聞いていたが……。": "不，先不提这个。",
    "「君の言う通り、本当にこんな頼みごとをする来客があったな、トルソ」": "「她拥有预言之力。」",
    "「ふふっ、そうでしょう」": "「呵呵，是吧」",
    "「？？」": "「？？」",
    "「いや、すまない。<br>　実はな……」": "「呃，抱歉。其实……」",
    "「私もね、館長に“芸術品のイマージュ化”をお願いに来てるのよ」": "「我也是来拜托馆长把艺术品幻象化的」",
    "「なんと！？」": "「什么！？」",
    "「前から少し気になってる芸術品があってね。<br>　それをイマージュにして欲しいって、ずっとお願いしてたんだけど……」": "「我之前就对某件艺术品有点兴趣了。我一直在拜托馆长把它幻象化……」",
    "「なかなかタイミングが合わなくてな。<br>　今日まで先延ばしになってたんだ」": "「但一直没找到合适的机会，就拖到了今天」",
    "「で、いざ今日、となった時にだ。<br>　トルソが、“今日はイマージュ化を見たがるお客があるはず”、<br>　と言い出した」": "「然后到了今天，托尔索说今天会有客人想看幻象化」",
    "「まぁ……！」": "「哎呀……！」",
    "「だから、その人たちが来るまで待ちましょう、って言ってたのよ。<br>　ふふっ、私が待っててよかったわね、あなたたち」": "「所以我就说，咱们就等那些人来吧。呵呵，幸好我等了你们」",
    "「たしかに！<br>　なんという僥倖！」": "「确实！<br>　这真是太幸运了！」",
    "「館長さんが“驚いた”と仰ってたのは、そういう訳だったんですね」": "「馆长先生说的「吃惊」原来是因为这个啊」",
    "「あぁ。<br>　ということで、今からやるぞ」": "「是啊。」",
    "「『秘術』を……！」": "「「秘术」……！」",
    "「……と、大袈裟に言われると、恥ずかしいけどな……」": "「……说得这么夸张，我都不好意思了……」",
    "そんな流れで、イマージュ化の秘術のための準備を進める。<br>トルソたち３人が部屋の隅からじっと見守っているので、<br>妙に緊張してしまうが……。": "于是，我们开始为秘术做准备。托尔索他们三个一直站在房间角落看着我们，搞得我莫名紧张……",
    "「さて、まずは魔法陣の各場所に……っと」": "「好，首先在魔法阵的各个位置……」",
    "「ふむふむ……こうして準備からしっかり拝見する機会、<br>　案外ありませんでしたからね！<br>　貴重ですよ！」": "「嗯嗯……其实我很少有机会像这样从头到尾仔细观察准备过程！<br>　太宝贵了！」",
    "「えらく興味津々ね、彼女……」": "「她好像很感兴趣啊……」",
    "「ふふ、ツァオさんは好奇心の塊ですから」": "「呵呵，毕竟彩欧小姐是个好奇心十足的人嘛」",
    "「ええっと……ところでトルソさん。<br>　イマージュ化したい芸術品とは、どんなものなんですか？」": "「呃……话说回来，托尔索小姐……<br>　你想影像化的艺术品是什么样的？」",
    "「羊の絵よ。羊のたくさんいる、羊飼いの絵画。<br>　私、羊に縁があるし……羊の扱いも得意だし。<br>　だから気になっちゃって」": "「是羊的画。有很多羊，牧羊人的画。<br>　我跟羊很有缘……也很擅长照顾羊。<br>　所以就特别在意」",
    "「んー、なるほど、それはたしかに。<br>　作品のテーマが重なるなら、わたしたちのようなイマージュは、<br>　惹かれ合ってもおかしくないでしょうね」": "「嗯，原来如此，确实有道理。<br>　如果作品的主题有共通之处，像我们这样的影像……<br>　互相吸引也不奇怪」",
    "「ひっ、惹かれ……！？<br>　ち、違うわよ、そういうことじゃなくて……！」": "「吸、吸引……！？<br>　不、不是啦，我不是那个意思……！」",
    "「はい？」": "「嗯？」",
    "「んん、コホン。……今のは私が過剰反応だったかもね。<br>　まぁ、そういう事なのよ。<br>　イマージュとして話をしてみたいって、そういう気持ちよ」": "「嗯，咳咳……刚才是我反应过度了。<br>　哎，就是那个意思啦。<br>　我想跟影像聊聊，就是这种心情」",
    "「はい、わかってますよ」": "「好的，我知道」",
    "「ふぅ……」": "「呼……」",
    "「おふたりとも！」": "「你们两位！」",
    "「きゃっ！　な、なに？」": "「呀！怎、怎么了？」",
    "「見てください、館長のあの入念な準備！<br>　藝術家やイマージュの使う力とは、<br>　やはり根本的に違う感じがしませんか！？」": "「你们快看，馆长准备得多么仔细！<br>　这跟艺术家和形象使所使用的力量，<br>　是不是有种根本上的不同！？」",
    "「あ、あぁ……まぁね。<br>　館長しか使えない『秘術』なんだし」": "「啊，嗯……是啊。<br>　毕竟那是只有馆长才能使用的『秘术』。」",
    "「んー……表現が適切かどうかはわかりませんが、藝術家のみなさんの<br>　使うものが魔法とするなら、館長さんのは魔術、とでも言いましょうか。<br>　そういう違いがありそうですね」": "「格拉蒙修\"嗯……虽然不知道这样形容是否恰当，如果艺术家们使用的是魔法，那么馆长先生的应该就是魔术吧。两者之间似乎有这种区别。\"」",
    "……部屋の隅でこちらを見つめる３人が、<br>何やらあれこれ話しているのが聞こえてくる。<br>やりにくいな。": "……在房间的角落，有三个人正注视着这边，还听得到她们在窃窃私语。",
    "とはいえ、集中力を欠くわけにもいかない。<br>魔法陣のポイントポイントに補助となる芸術品を配置し、<br>夢幻美術館に伝わる方法で結界を張る。": "不过，现在可不能分心。我将艺术品摆放在魔法阵的各个点上，用梦幻美术馆的传家之法张开结界。",
    "魔法陣の中央には、イマージュ化させる芸術品の為の台を置く。<br>今回は絵画なのでイーゼルだ。": "在魔法阵中央，我放了一个台座，用来放置即将幻象化的艺术品。这次是画，所以放的是画架。",
    "そのイーゼルに、トルソご希望の絵画を立てかけて……。": "我将托尔索指定的画作立在画架上……",
    "「よし、みんな。<br>　そろそろ準備ができたぞ」": "「好，各位，差不多准备好了」",
    "「いよいよね……！」": "「终于要开始了……！」",
    "「ええと……ここから藝晶石を使ってイマージュ化をおこなう……<br>　でしたよね？」": "「那个……接下来要用艺晶石进行幻象化……是这样没错吧？」",
    "「そうだ。<br>　それじゃ、今から少し集中する」": "「没错。那我开始集中精神了」",
    "「はい……！<br>　一瞬一挙手一投足、すべて見逃さず拝見してますともっ！」": "「好的……！您的每一个动作，我都会仔细看在眼里！」",
    "「集中できなくなるから、ほどほどに頼む……」": "「你这样我没法集中精神，麻烦你克制一点……」",
    "「おぉ……！」": "「好……！」",
    "「……あら？　でも、様子がなんだか……」": "「格拉蒙修\"……哎呀？　但是，样子好像有点……\"」",
    "「なに……！？」": "「馆长\"什么……！？\"」",
    "「ラペ！！<br>　どういうこと……！？<br>　この子、いったいどうしたの！？」": "「托尔索\"拉佩！！　怎么回事……！？　这孩子，到底怎么了！？\"」",
    "「ラペ？」": "「馆长\"拉佩？\"」",
    "「えっ、あっ、ちょ、ちょっと私が、<br>　内緒でこの子につけてた名前で……」": "「托尔索\"哎，啊，这、这是，我，我偷偷给这孩子起的名字……\"」",
    "「い、いいのよ、今はそんなこと！<br>　それよりこれってなに？<br>　どうして彼女、こんな中途半端な状態で」": "「托尔索\"没、没事，现在先别管这个！　重要的是这是怎么回事？　为什么她会变成这种半吊子的状态\"」",
    "「んー……これ、クラマドカさんとまったく同じ、ですよね……」": "「格拉蒙修\"嗯……这个，和库拉玛德卡先生的情况，完全一样，对吧……\"」",
    "「ええ……まさに。<br>　イマージュ化停滞状態です」": "「彩欧\"是的……没错。　是影像化停滞状态\"」",
    "「それって、たしか……」": "「托尔索\"我记得，这是……\"」",
    "「あぁ。トルソも事件のことは少し聞いてると思うが……」": "「馆长\"嗯。托尔索应该也听说过一些事件的情况……\"」",
    "状況を把握しきれていないトルソに、３人で詳しい説明をする。": "我们三人向搞不清楚状况的托尔索详细说明。",
    "「そう、そういうことなの……。<br>　イマージュの羽化が藝術空間で謎の『侵入者』に邪魔されて、<br>　それによってイマージュ化の停滞が起こっていた……」": "「托尔索『没错，就是这么回事……。」",
    "「そういうことです。<br>　クラマドカは今回と違って、自然羽化途中の状態で発見された、<br>　という感じだったのですが」": "「就是这么回事。库拉玛德卡和这次不同，是在自然羽化途中被发现的。」",
    "「んー……ただ実際のところ、“自然羽化が邪魔された”のか、<br>　それとも謎の力によって、“停滞化するようなイマージュ化が<br>　引き起こされた”のか……それはまだ明確ではないですね」": "「嗯……不过实际上，究竟是自然羽化被干扰了……还是说，是某种神秘力量引发了停滞化的形象化……这一点目前还不清楚。」",
    "「だが今回は、『秘術』によるイマージュ化が止まってしまった。<br>　こんなことは初めてだ」": "「但是这次，通过「秘术」进行的形象化被停止了。这种事还是第一次。」",
    "「やはり前回と同じように、彼女――ラペ、でいいんでしたか？」": "「果然和上次一样，她——叫拉佩可以吗？」",
    "「え、ええ、まぁ……私が勝手に呼んでるだけだけど……」": "「呃，嗯，可以……虽然只是我擅自这么叫……」",
    "「名前があるほうが呼びやすいですからね！<br>　ひとまず仮名ということで、ラペと呼びましょう」": "「有名字叫起来比较方便嘛！就先叫她拉佩吧。」",
    "「そのラペの内面世界――いわゆる藝術空間で、<br>　例の『侵入者』が再び邪魔をしている可能性が高いです」": "「那个拉佩的内部世界——也就是所谓的艺术空间，那个「入侵者」很有可能再次干扰。」",
    "「ということは、んー……やはり前回と同じように、<br>　藝術空間を展開して助けに行く、ということでしょうか？」": "「也就是说，嗯……果然和上次一样，要展开艺术空间去救她吗？」",
    "「あぁ、そうなりそうだな。<br>　このまま放置しておくと危険な可能性もあるようだし……」": "「嗯，应该是这样。如果放着不管的话，似乎会有危险……」",
    "「危険！？」": "「危险！？」",
    "「可能性の問題ですけれど。<br>　この状態のまま長く放置しておくと、<br>　イマージュとしての自我が消えてしまうかもと……」": "「格拉曼修\"虽然只是可能性的问题，但是……如果继续放置不管的话，作为形象的自我可能会消失……\"」",
    "「そんな！　ダメよ、早く助けてあげないと……！」": "「托尔索\"怎么会！不行，得赶紧救她……！\"」",
    "「まぁまぁ、落ち着いてください。<br>　一刻を争う、という状況ではないはずなので……」": "「彩欧\"好啦好啦，冷静点吧。现在应该不是分秒必争的状况……\"」",
    "「だ、だとしても！<br>　このままじゃかわいそうだわ！」": "「托尔索\"就、就算这样！这样下去太可怜了！\"」",
    "「んー……それはたしかにそうなんですよね。<br>　今もクラマドカさんのときと同じ、<br>　“むずがっている”ような気配を感じますし……」": "「格拉曼修\"嗯……确实如此。现在也和库拉玛德卡小姐那时一样，能感觉到她正在闹别扭……\"」",
    "「藝術空間を展開して助けに行く、と言ってたけど……？<br>　それってどうするの？」": "「托尔索\"你说要展开艺术空间去救她……？那要怎么做？\"」",
    "「芸術品……今回はラペだな。<br>　彼女を媒体に藝術空間を展開するんだ。<br>　そうすると、その芸術品の内面世界に入り込める」": "「馆长\"艺术品……这次是拉佩吧。以她为媒介展开艺术空间。这样一来，就能进入艺术品的内部世界\"」",
    "「はいっ！<br>　藝術空間とは、死の芸術などと戦うときに発生する、<br>　あの空間のことですっ！」": "「彩欧\"是的！艺术空间就是和死之艺术战斗时产生的那个空间！\"」",
    "「それはさすがに知ってるわよ……」": "「托尔索\"这个我当然知道……\"」",
    "「すみません、解説こそが我が人生なもので……」": "「彩欧\"对不起，解说就是我的人生……\"」",
    "「えーと、それで……その藝術空間で、<br>　彼女のイマージュ化を邪魔している現象をどうにかするんです。<br>　そうすれば無事イマージュになれるはずです」": "「格拉曼修\"呃，然后……在那个艺术空间里，想办法处理掉妨碍她形象化的现象。」",
    "「なるほどね。<br>　それってもちろん、私も連れて行ってくれるのよね？　ね？」": "「托尔索\"原来如此。那么，你当然会带我一起去吧？对吧？\"」",
    "「ん？　あ、あぁ、もちろん。<br>　圧が強いぞ、なんか……」": "「馆长\"嗯？啊，嗯，当然了。不过……\"」",
    "「そっ、そんなことないってば！」": "「托尔索\"没、没这回事啦！\"」",
    "「まぁまぁ……とにかく、ですよ！<br>　今回は前回と違う状況での同じ現象です。<br>　ラペの救出に加え、原因究明にも繋がる可能性、大……！」": "「彩欧\"好啦好啦……总之，这次和上次不一样，是同样的现象在不同的情况下发生。所以除了救出拉佩之外，还有可能查明原因，非常……\"」",
    "「それに今回、イマージュ化が止まってすぐです。<br>　んー……なにか違うものが観測できるかもしれませんね」": "「格拉曼修\"而且这次是刚停止形象化不久。说不定……\"」",
    "「なら、今度も善は急げってことかな。<br>　よし、行くか」": "「馆长\"嗯……这次也能观测到不一样的东西。\"」",
    "「ええ！」": "「托尔索\"好！\"」",
    "「ここが……あの子の藝術空間……？<br>　こんな場所が？」": "「托尔索\"这里就是……那孩子的艺术空间……？\"」",
    "「んー……今回もやっぱり、藝術空間としてはおかしいですよね……？」": "「格拉曼修\"嗯……这次果然也是，以艺术空间来说很奇怪吧……？\"」",
    "「ええ。<br>　彼女の、ラペの要素が、空間に反映されていません」": "「彩欧\"是的。」",
    "「本来なら、媒体になった芸術品を感じさせる風景となるはず……<br>　なのでしょう？　館長」": "「彩欧\"本来的话，应该会变成能让人感受到作为媒介的美术品的风景……不是吗？馆长\"」",
    "「そうだ。<br>　だが、ここにはあの羊の絵画を想起させるものが、まるで存在してない。<br>　秘術発動場所の要素こそ感じるが、そこにラペが混じっていない」": "「没错。但是，这里完全没有能让人联想到那幅羊画的东西。虽然能感觉到秘术发动地点的要素，但其中并没有拉贝的成分。」",
    "「なにより、前回のクラマドカの藝術空間とそっくりだ」": "「最重要的是，这里和上次的库拉玛德卡的艺术空间一模一样」",
    "「うぅ～……藝術空間……これもひどく興味深いことが、<br>　最近わかってきてしまい……うずうず……」": "「呜呜～……艺术空间……最近我突然对这个产生了浓厚的兴趣……好想去看看……」",
    "「……頼りにしてるよ」": "「……那就拜托你了」",
    "「とにかく、同じ現象が起こっていると見て間違いないようですね……。<br>　とすると、目指すはやはり奥です」": "「总之，这里确实发生了同样的现象……既然如此，我们还是得往里面走」",
    "「奥へ行けば、ラペを助けられるのね？<br>　そこに彼女がいるの？」": "「只要往里面走，就能救出拉贝吧？她就在里面吗？」",
    "「です！　そのはずです！<br>　おそらく『侵入者』との戦いにはなります。<br>　気をつけて行きましょう！」": "「是的！应该没错！<br>　我们恐怕要和「入侵者」打上一架了。<br>　大家要小心！」",
    "「任せて！」": "「交给我吧！」",
    "「ラペ……きっとあなたをイマージュにしてあげるわ。<br>　待ってて！」": "「拉贝……我一定会让你变成形象的。等我！」"
}