{
    "これはただの確認っす": "这只是确认一下",
    "「はぁ……人が亡くなるっていうのは、やっぱりヘコむもんすねぇ……。<br>　当たり前っすけど」": "「哈……人死了，果然还是会让人沮丧啊……。<br>　虽然这是理所当然的」",
    "「あぁ、そうだな。<br>　ひとりひとりの命に、尊厳というものがある」": "「啊，是啊。<br>　每个人的生命都有其尊严」",
    "市警の到着を待つ間、新鮮な空気を吸うために病院の外へ出た。<br>マネも同じらしく、玄関先で隣に並ぶ。<br>セキエンとシズクは室内で休憩しているようだ。": "在等待市警到达的期间，为了呼吸新鲜空气，我们走出了医院。<br>马奈似乎也一样，在门口和我并肩站着。<br>石燕和雫似乎在室内休息。",
    "「……シズクちゃんは、人を殺してないっすよね？」": "「……雫酱，没有杀人吧？」",
    "マネはさりげないふうを装ってそう尋ねる。<br>きっと、先ほどからずっとこのことについて、話をしたかったのだろう。": "马奈装作不经意地这样问道。<br>他一定是从刚才开始就一直想谈这件事。",
    "「言っときますけど、これはただの確認っす。<br>　シズクちゃんを疑ってるわけじゃなくて、<br>　疑ってないからこそ、先輩の考えが聞きたいんす」": "「我先说清楚，这只是确认一下。<br>　并不是怀疑雫酱，<br>　正因为不怀疑，才想听听前辈的想法」",
    "「あぁ。シズクは犯人じゃない。<br>　シズクを捕まえた後に起こった事件だから、<br>　シズクは容疑者からは外れる」": "「啊。雫不是犯人。<br>　因为是在逮捕雫之后发生的事件，<br>　所以雫已经从嫌疑人中排除了」",
    "「よかった……。<br>　シズクちゃんは、悪戯好きの妖怪ってだけっすね。<br>　私、ちょっとだけ親近感があるっす」": "「太好了……。<br>　雫酱只是个喜欢恶作剧的妖怪而已吧。<br>　我有点亲近感呢」",
    "「シズクは妖怪じゃないぞ。<br>　妖怪画のイマージュだ」": "「雫不是妖怪哦。<br>　是妖怪画的形象」",
    "「そっか、そうっすよね。<br>　妖怪じゃなくて、誰からも目に見えるから、<br>　シズクちゃんは犯人じゃないって言いきれるんすもんね」": "「是吗，是这样啊。<br>　不是妖怪，而且谁都能看见，<br>　所以才能断言雫酱不是犯人呢」",
    "「うーん…………」": "「嗯…………」",
    "「……先輩は妖怪って、ぶっちゃけ本当にいると思うっすか？」": "「……前辈觉得妖怪真的存在吗？」",
    "マネは前を向いて夜の街路を眺めたまま、そう尋ねる。<br>その声色にふざけるような雰囲気は一切ない。": "马奈一边望着前方的夜路，一边这样问道。<br>他的语气中没有一丝开玩笑的意味。",
    "マネなりに、セキエンやシズクのことについて真剣に考え、<br>そうして導き出された質問なのだろう。<br>普段の態度ではわからない、マネらしい生真面目さがそこにはあった。": "马奈以自己的方式认真思考了石燕和雫的事情，<br>然后得出了这个问题吧。<br>那里有着平时态度中看不出的、马奈特有的认真。",
    "「そうだな……いない、とは言い切れないだろうな」": "「是啊……不能断言不存在吧」",
    "「たとえば、藝術家の持つ力は誰もが知っている。<br>　でも実際それらは、かなり特殊な力だと思うんだ。<br>　“そういうもの”と受け入れられているから、誰も疑わないけどな」": "「比如说，艺术家拥有的力量是众所周知的。<br>　但实际上，我觉得这些力量相当特殊。<br>　因为被当作「理所当然」的东西接受，所以没人怀疑。」",
    "「皆が当たり前と思っているから、それは当たり前になる。<br>　逆に皆が信じていないものは、目の前にあっても見えない」": "「因为大家都认为是理所当然的，所以它就变得理所当然。<br>　相反，大家不相信的东西，即使就在眼前也看不见。」",
    "「セキエンの言うような妖怪が、<br>　この世界に存在するかはわからない」": "「石燕所说的妖怪，<br>　是否存在于这个世界还不得而知。」",
    "「だが、計り知れない“なにか”が存在するとすれば、<br>　それを妖怪と呼ぶこともできるのかもしれない。<br>　……そういうふうに考えたことがある、くらいの話だけどな」": "「但是，如果存在某种无法估量的「东西」，<br>　或许也可以称之为妖怪。<br>　……我曾经这样想过，仅此而已。」",
    "「思ったより１０倍すごい返事が返ってきたっす……。<br>　先輩……やっぱり、カッコいいっすね……」": "「没想到前辈的回答这么厉害……<br>　前辈……果然很帅啊……」",
    "「え、そうか？<br>　……それは、ありがとう」": "「诶，是吗？<br>　……谢谢夸奖。」",
    "「え～！　なに照れてるんすか！<br>　そこでうろたえてたら締まらないっすよ～！」": "「诶～！害羞什么啊！<br>　这时候慌张可不行啊～！」",
    "「なんだよ、からかっただけか」": "「什么嘛，原来只是在逗我啊。」",
    "「くふふ～！　どうでしょうね、先輩！」": "「呵呵～！怎么样呢，前辈！」",
    "マネはそう言って笑いかけてくる。<br>その笑顔を見ることで、張りつめていた神経が、<br>少しだけ緩んだような気がしたのだった。": "马奈这样说着，向我露出了笑容。<br>看到她的笑容，我紧绷的神经似乎稍微放松了一些。"
}