{
    "どこかを眺める彼女": "她眺望着某处",
    "現在美術館では、藝術家たちが持ち寄った絵で展覧会を開催している。<br>通常と異なるのは、展示されている絵を誰でも気軽に購入できることだ。": "目前美术馆正在举办由艺术家们带来的画作展览。<br>与通常不同的是，展出的画作任何人都可以轻松购买。",
    "画廊のように絵を売ることで、藝術家たちを応援する――<br>そんな企画だが、展示室の様子はいつもとそれほど変わらない。": "通过像画廊一样出售画作来支持艺术家们――<br>虽然有这样的企划，但展厅的样子和平时并没有太大变化。",
    "「………………」": "「………………」",
    "しかし部屋の隅に、物憂げな様子のイマージュが佇んでいた。<br>マネの絵画のイマージュ、フォルジェールだ。": "然而在房间的角落，一个忧郁的形象静静地站着。<br>那是马奈画作中的形象，佛洛杰尔。",
    "「どうかしたのか？<br>　今日は見回りの当番じゃないだろ？」": "「怎么了？<br>　今天不是你巡逻的日子吧？」",
    "「……別に」": "「……没什么」",
    "フォルジェールはポツリとそれだけ言う。<br>別に不機嫌なわけではないはずだ。<br>彼女はいつもこんな調子なのである。": "佛洛杰尔只是淡淡地说了这么一句。<br>她并不是不高兴。<br>她一直都是这样的状态。",
    "「そうか。もしなにかあれば、いつでも声をかけてくれ」": "「是吗。如果有什么事情的话，随时告诉我。」",
    "「……わかった。<br>　ありがとう」": "「……知道了。<br>　谢谢」",
    "コクリと頷いて、フォルジェールは再び、<br>ぼんやりと展示室を眺め始める。<br>とりあえず……問題はなさそうだな。": "佛洛杰尔轻轻点了点头，再次开始茫然地眺望着展厅。<br>暂时……似乎没什么问题。",
    "展示室を出て、執務室へ戻ることにする。<br>フォルジェールがひとりでぼうっとしているのは、<br>いつものことだ。": "我决定离开展厅，回到办公室。<br>佛洛杰尔一个人发呆，已经是常态了。",
    "たとえば以前、こんなことがあった。": "比如说，以前有过这样的事。",
    "「おや、フォルジェールじゃないか。<br>　なにをしてるんだ？」": "「哎呀，这不是佛洛杰尔吗？<br>　你在做什么？」",
    "「……なにもしてない」": "「……什么都没做」",
    "「なにもしていないってことはないだろう。<br>　たとえば休憩したり、ぼうっとしたりするのも、<br>　立派になにかしているということだ」": "「不可能什么都没做吧。<br>　比如说休息、发呆，<br>　这些也都是在做些什么。」",
    "「確かに……そうかも」": "「确实……也许是这样。」",
    "「じゃあ、ここに立って、ぼうっと街の人を見てた……かな」": "「那么，我站在这里，发呆地看着街上的人……大概吧。」",
    "「いいじゃないか。<br>　どんな人たちが歩いていたんだ？」": "「这不挺好的吗。<br>　都看到了什么样的人？」",
    "「珍しいこと……聞くんだね」": "「真是稀奇……你会问这个。」",
    "「そうか？<br>　フォルジェールが街の人たちを見て、<br>　どんなことを思うのかに興味がある」": "「是吗？<br>　我对佛洛杰尔看到街上的人们时，<br>　会想些什么很感兴趣。」",
    "「……そうなんだ」": "「……原来如此。」",
    "「いろんな人が、いるよ……？<br>　忙しそうに歩いている人も、楽しそうに歩いている人も、<br>　悲しそうに歩いている人も……」": "「有各种各样的人……？<br>　有看起来很忙的人，也有看起来很开心的人，<br>　还有看起来很悲伤的人……」",
    "「でもみんな、本当はどんな気持ちでいるのか、わからない」": "「但是大家，实际上是什么心情，我也不知道。」",
    "「忙しそうでも、とっても暇かもしれないし、<br>　楽しそうでも、本当は悲しいかもしれない。<br>　悲しそうでも、心の中では夕飯を楽しみにしてる、かも」": "「看起来忙碌的人，可能其实很闲；<br>　看起来开心的人，可能其实很悲伤。<br>　看起来悲伤的人，可能心里正期待着晚餐。」",
    "「そうだな。<br>　他人の考えていることなんて結局わからないのかもしれない。<br>　そう考えると、少し怖い気もしてくる」": "「是啊。<br>　别人的想法终究是无法了解的。<br>　这样一想，感觉有点可怕。」",
    "「怖い……けど、<br>　少し安心もする……かな」": "「可怕……但是，<br>　也有一点安心……吧。」",
    "「こうして、たくさんの人が歩いているのを見てると、<br>　わからなくて当然だって思えるから。<br>　わたしはひとりだけど、ひとりじゃないんだ……って」": "「看着这么多人走来走去，<br>　觉得不了解也是理所当然的。<br>　虽然我是一个人，但并不是孤单的……」",
    "「なるほど……上手くは言えないが、<br>　なんとなくわかる気はするぞ！」": "「原来如此……虽然说不清楚，<br>　但总觉得有点明白了！」",
    "「わかってなさそう……」": "「看起来好像没明白……」",
    "「そこはハッキリ言うんだな！？<br>　でも、安心したよ」": "「你倒是说得挺直接啊！？<br>　不过，我放心了。」",
    "「……どうして？」": "「……为什么？」",
    "「だってフォルジェールが、<br>　寂しい思いをして落ち込んでいるわけじゃないとわかったから」": "「因为我知道佛洛杰尔并没有因为寂寞而感到沮丧。」",
    "「それは……大丈夫。<br>　わたしにはマネがいるし、それに……」": "「那是……没关系的。<br>　我有马奈在，而且……」",
    "「……ううん、なんでもない。<br>　じゃあね……」": "「……不，没什么。<br>　那再见……」",
    "そう言ってフォルジェールは、<br>消え入るように雑踏の中を歩いていったのだった。": "说完，佛洛杰尔便消失在人群中，仿佛融入了喧嚣。",
    "……ということがあった。<br>神出鬼没の彼女は、いつもどこかでぼうっと佇んでは、<br>ふといなくなっているのだ。": "……有这样的事情。<br>神出鬼没的她，总是会在某个地方静静地伫立，<br>然后突然消失不见。",
    "だから今回も、次に会うのは何日か後だろうと思っていたのだが……。": "所以这次，我也以为下次见面会是几天后的事情……",
    "まだいる……。<br>先ほど展示室で話してから、もう数時間が経っているんだぞ？": "还在……。<br>从之前在展厅里说话到现在，已经过去几个小时了？",
    "もしかして、なにか困ったことでもあるのだろうか。<br>そう思い、ふたたび話しかけようとした、その時――": "难道说，有什么困扰的事情吗？<br>这样想着，我再次试图搭话，就在那时――",
    "「あの……」": "「那个……」",
    "フォルジェールがおもむろに口を開いた。<br>声をかけた先はこちらではなく……。": "佛洛杰尔缓缓开口了。<br>她说话的对象并不是我……。",
    "「はい……どうなさいましたかしら？」": "「是的……请问有什么事吗？」",
    "「君の知り合いかね？」": "「是你的熟人吗？」",
    "「いいえ、あなた。<br>　このような綺麗な方、存じあげませんわ」": "「不，亲爱的。<br>　这样美丽的人，我并不认识。」",
    "フォルジェールが声をかけたのは、<br>作品を鑑賞していた貴族の夫婦らしきふたりだった。<br>急に現れたフォルジェールに、ふたりは困惑している。": "佛洛杰尔搭话的对象是正在欣赏作品的贵族夫妇。<br>突然出现的佛洛杰尔让他们感到困惑。",
    "「……足……大丈夫？」": "「……脚……没事吧？」",
    "フォルジェールはそう言って、女性の足元に視線を送る。<br>それを見て、女性は目を丸くした。": "佛洛杰尔这样说着，将视线投向女性的脚边。<br>看到这一幕，女性瞪大了眼睛。",
    "「はい……大丈夫ですわ。少し挫いただけです」": "「是的……没事的。只是稍微扭了一下。」",
    "「そうだったのかい！？<br>　気づかなくてすまなかった」": "「是这样吗！？<br>　我没注意到，真是抱歉。」",
    "「いえ、本当にたいしたことありませんの。<br>　お気になさらないで」": "「不，真的没什么大不了的。<br>　请不要在意。」",
    "「……ほんとう？」": "「……真的吗？」",
    "「そ、それは……」": "「那、那个……」",
    "「足をかばって、歩いてたし、<br>　振り返られたときだけ、動きをとめてた……。<br>　けっこう痛いって、ことじゃない？」": "「你一直在护着脚走路，<br>　只有在回头的时候才停下动作……。<br>　其实挺疼的吧？」",
    "「一緒に絵を見る時間を大切にしたいって気持ちは、<br>　よくわかるけど……。<br>　そのままじゃ……ダメだと思う」": "「我明白你想珍惜一起看画的时间的心情……<br>　但这样下去……我觉得不行。」",
    "「も、申し訳ありませんわ」": "「非、非常抱歉。」",
    "初対面の人にとって、フォルジェールの言動は威圧感があるようだ。<br>急いで３人のもとへ行き、声をかけた。": "对于初次见面的人来说，佛洛杰尔的言行似乎有些压迫感。<br>我急忙走到三人身边，打了声招呼。",
    "「もしよろしければ、裏へいらっしゃってお休みください！<br>　簡単な手当てならできますから」": "「如果方便的话，请到后面休息一下吧！<br>　简单的处理我还是可以做的。」",
    "そこでようやく、ふたりはほっとした表情を見せたのだった。": "这时，两人才终于露出了安心的表情。",
    "女性の怪我は軽かったが、念のため医者に診てもらうことになった。<br>夫妻は丁寧に礼を言うと、<br>必ずまた展示を見にくると言って美術館をあとにした。": "女性的伤虽然不重，但为了以防万一，还是决定让医生看看。<br>夫妻俩礼貌地道谢后，<br>说一定会再来看展览，随后离开了美术馆。",
    "いまはその流れでフォルジェールと部屋にふたりきりだ。<br>彼女は相変わらず、なにを考えているのか<br>よくわからない表情を見せている。": "现在因为这个缘故，我和佛洛杰尔两人独处一室。<br>她依旧是一副让人捉摸不透的表情。",
    "「ふぅ………………」": "「呼………………」",
    "「しかし、よく気づいたな。本人は隠そうとしていたのに」": "「不过，你真是敏锐啊。她本人明明想隐瞒的。」",
    "「歩き方……違ったから。<br>　それに、嬉しそうだったけど、どこか、つらそうだった」": "「走路的姿势……不一样。<br>　而且，虽然看起来很开心，但总觉得有些痛苦。」",
    "フォルジェールはぽつりと言う。<br>そういえば、この前街で会った時も、<br>人の内心はわからないというようなことを言っていたっけ。": "佛洛杰尔轻声说道。<br>说起来，上次在街上遇到她时，<br>她也说过类似无法理解别人内心的话。",
    "「さすがフォルジェールだ。<br>　マイペースに見えても、周りの状況を理解して気を配っているんだな」": "「不愧是佛洛杰尔。<br>　虽然看起来我行我素，但其实很理解周围的情况，也很细心。」",
    "「展示室にずっといたのも、<br>　来館者たちが困っていないか気を配るためだったんだろう？」": "「一直待在展厅里，<br>　也是为了留意来访者们有没有遇到困难吧？」",
    "「別に、“さすが”じゃない。<br>　館長がいなかったら、お客さん……怖がらせたままだった」": "「没什么「不愧」的。<br>　如果馆长不在的话，客人……可能会一直害怕下去。」",
    "「それに、わたしが展示室にいるのは……」": "「而且，我待在展厅里是……」",
    "彼女がなにか言いかけたその時――<br>廊下からにぎやかな足音が聞こえてきたかと思うと、<br>部屋の扉が開いた。": "就在她正要说什么的时候――<br>走廊里传来了一阵热闹的脚步声，<br>房间的门被打开了。",
    "「わぁーっ！　先輩、ここにいたんすね！<br>　それにフォルジェールさんも！」": "「哇——！前辈，原来你在这里啊！<br>还有佛洛杰尔小姐也在！」",
    "「展覧会の様子はどうっすか！？<br>　もしかして私の絵、売れちゃったりしました？」": "「展览会的情况怎么样啊！？<br>该不会我的画已经卖出去了吧？」",
    "「…………まだ」": "「…………还没有」",
    "「いやーっ！　そりゃそうっすよねぇー！<br>　そんなにバンバン価値のわかる人が来るはずないっすからね！<br>　まぁ何事も気長にいくのが一番っすね！」": "「哎呀——！果然是这样啊！<br>哪有那么多懂行的人会来呢！<br>嘛，凡事还是要慢慢来才最好啊！」",
    "「それじゃあ私は用事があるんで失礼するっすー！<br>　いやぁほんと、たまたま美術館に寄っただけなんすよ！<br>　ほんとっすよ～！」": "「那我有事就先告辞啦！<br>哎呀，真的只是顺便来美术馆看看而已！<br>真的啦～！」",
    "「嵐のように去っていったな……」": "「像暴风雨一样离开了啊……」",
    "「そう……だね」": "「是啊……」",
    "たまたま来たと強調していたが、マネのことだ。<br>おそらく自分の絵の評判を気にしてやってきたのだろう。<br>元気そうに見えて、内心は……。": "虽然她强调是偶然来的，但以马奈的性格。<br>大概是因为担心自己画的评价才来的吧。<br>表面上看起来很有精神，内心却……。",
    "「フォルジェール、そういえばさっき、<br>　なにか言いかけていなかったっけ？」": "「佛洛杰尔，说起来刚才，<br>　你是不是有什么话想说？」",
    "「ううん、なんでもない」": "「嗯，没什么」",
    "「それじゃあわたしは、展示室にいる、ね……」": "「那我就去展厅了，嗯……」",
    "そう言ってフォルジェールもまた部屋を出ていってしまう。<br>急に現れたり消えたりするコンビだ。": "说完佛洛杰尔也离开了房间。<br>这对组合总是突然出现又突然消失。",
    "その後も何度か展示室を訪れたが、<br>フォルジェールはやはり隅に立って来館者を眺め続けていた。<br>閉館時間まで、ずっと……。": "之后我又去了几次展厅，<br>佛洛杰尔依然站在角落里，一直注视着来访者。<br>直到闭馆时间，一直……。"
}