{
    "溢れ出す涙": "溢出的泪水",
    "「……ふう。<br>　今日の仕事は、ひとまずこんなところですか……。<br>　それから明日の準備は……」": "「……呼。<br>　今天的工作就先到这里吧……。<br>　然后明天的准备是……」",
    "「こんばんは、メイド長。少しよろしいですか？」": "「晚上好，女仆长。可以稍微打扰一下吗？」",
    "「……あなたは、最近この屋敷に来た……。<br>　フェルメールさん、でしたね。どうしました？」": "「……你是最近来到这宅邸的……。<br>　维梅尔小姐，对吧。有什么事吗？」",
    "「いえ。ここにいるメイドの皆さんは、わたしと同じように、<br>　特別な事情を抱えているみたいですから……。<br>　メイド長のあなたも、そうなのかと思いまして」": "「没什么。只是觉得这里的女仆们，似乎和我一样，<br>　都背负着特殊的隐情……。<br>　所以我想，女仆长您是不是也一样」",
    "「……そんなことを聞いて、どうするつもりですか？<br>　別に隠すようなことでもないので、構いませんが……」": "「……你问这些，是打算做什么呢？<br>　虽然也不是什么需要隐瞒的事，但……」",
    "「お察しの通り、私も美術品の損害賠償を求められて、<br>　ここで働かされている身です。<br>　それがなにか？」": "「正如你所猜测的，我也是因为被要求赔偿美术品的损失，<br>　才在这里工作的。<br>　这有什么问题吗？」",
    "「……わたしは市議会からの依頼を請けて、<br>　あの貴族の詐欺を立証するために潜入しているの」": "「……我是接受了市议会的委托，<br>　为了证明那个贵族的欺诈行为而潜入这里的」",
    "「……！？」": "「……！？」",
    "「この数日、注意して動きを見させてもらったわ。<br>　メイド長のあなたは、他のメイドを監視する役も兼ねている。<br>　だから、最初はあの貴族側の人間かとも疑っていたの」": "「这几天，我一直在仔细观察你的行动。<br>　作为女仆长的你，还兼任着监视其他女仆的职责。<br>　所以，一开始我还怀疑你是那个贵族那边的人」",
    "「でも、他の子から話を聞いて、<br>　あなたも他のメイドたちと同じ境遇だと知った……。<br>　だから、あなたとは協力できると思うの」": "「但是，我从其他女孩那里听说了，<br>　你和其他女仆们有着相同的处境……。<br>　所以，我觉得我们可以合作」",
    "「……そんなことを言われても、無理です。<br>　私は確かに、あの貴族たちの仲間ではありませんが、<br>　彼らに逆らうことだってできません」": "「……就算你这么说，我也无能为力。<br>　我确实不是那些贵族的同伙，<br>　但我也不敢反抗他们」",
    "「もし逆らえば、私の家族がどうなっても知らない、と……<br>　そんな風に脅されているんです。<br>　平民の私では、彼らの権力に太刀打ちできない……」": "「如果我反抗了，我的家人会怎么样就不知道了，他们这样威胁我……<br>　作为一个平民，我无法对抗他们的权力……」",
    "「夢幻美術館の名にかけて、そんな横暴は決して許さないわ。<br>　あなたの家族は、わたしたちが必ず守る」": "「以梦幻美术馆的名义，我绝不会允许这种暴行。<br>　我们一定会保护你的家人」",
    "「……美術館の評判は聞いていますから、そこは信じましょう。<br>　ですが、相手が暴力的な手段に訴えてこなかったとしても、<br>　借金を取り立てられれば、どのみち私と家族は破滅します」": "「……我听说了美术馆的声誉，所以我愿意相信这一点。<br>　但是，即使对方不采取暴力手段，<br>　如果债务被追讨，我和我的家人还是会破产」",
    "「それも大丈夫よ。わたしは経営者でもあるから。<br>　あなたの仕事ぶりも見ていたけれど、とても優秀だわ。<br>　わたしのレストランで雇い入れたいと思ってる」": "「那也没关系。我也是经营者。<br>　我也看到了你的工作表现，非常出色。<br>　我想在我的餐厅雇佣你」",
    "「えっ……！？」": "「诶……！？」",
    "「もちろん、好条件で雇わせてもらうつもりよ。<br>　たとえ借金の返済を求められても、なんとかできるくらいにはね」": "「当然，我会以优厚的条件雇佣你。<br>　即使被要求偿还债务，我也能想办法解决」",
    "「……その話が本当なら、とてもありがたいことですが。<br>　だったら、私ではなく他の子に提案してあげてくれませんか？」": "「……如果这是真的，那真是太感谢了。<br>　不过，能不能请你把这个提议给其他女孩呢？」",
    "「他のメイドも、あの男に借金を押しつけられて苦しんでいます。<br>　それぞれ家族もいるし、同じ苦しみを抱えている……。<br>　なのに、私だけが楽になるわけにはいきません」": "「其他女仆也被那个男人逼着还债，过得很苦。<br>　她们也都有家人，承受着同样的痛苦……。<br>　所以，我不能只顾自己轻松。」",
    "「……立派ね。そういう人だから、あなたが欲しいのよ」": "「……真了不起。正因为你是这样的人，我才想要你。」",
    "「でも、誰にも遠慮することなんてないわ。<br>　だってわたし、希望者は全員雇用するつもりだもの」": "「但是，你不需要对任何人客气。<br>　因为我打算雇佣所有有意愿的人。」",
    "「ぜ、全員……！？　何人いると思っているんですか？<br>　そんなの無理に決まってるでしょう！」": "「全、全部……！？你知道有多少人吗？<br>　这根本不可能吧！」",
    "「ちょうど今度、新しい店を出そうと思っていたところなの。<br>　でも必要な人材が足りていないし、<br>　わたしにとっても得だから提案しているだけのことよ」": "「正好我最近打算开一家新店。<br>　但人手不够，<br>　所以我才提出这个建议，这对我也很有利。」",
    "「いえ、有能な人だけに絞るならまだしも、全員って……。<br>　あなたの得なわけがないでしょう。<br>　それじゃまるで、慈善事業じゃないですか……」": "「不，如果只挑选有能力的人还好说，但全部……<br>　这对你来说根本没什么好处吧。<br>　这简直就像是慈善事业……」",
    "「そんな大層なものじゃないわよ。<br>　ここのメイドたちは、みんな一所懸命に働いているもの。<br>　わたしはそんなあなたたちが欲しいだけ」": "「没那么夸张啦。<br>　这里的女仆们都很努力工作。<br>　我只是想要你们这样的人而已。」",
    "「……フェルメールさん……」": "「……维梅尔小姐……」",
    "「……うっ……ううっ、うぅ……！<br>　お願い……助けて……」": "「……呜……呜呜，呜……！<br>　求求你……救救我……」",
    "「……！」": "「……！」",
    "「あの貴族のせいで、とんでもない額の借金を背負わされて……。<br>　住み込みで働かされるだけならまだしも、<br>　体を触られても抵抗できなくて……すごく怖くて……」": "「都是那个贵族的错，让我背上了巨额债务……。<br>　如果只是住在雇主家工作还好，<br>　但被触碰身体也无法反抗……真的很害怕……」",
    "「いつになったら解放されるのかもわからないし、<br>　貴族が相手じゃ、誰も助けてくれない……！<br>　お願い……私、もうイヤ……こんなのイヤ！」": "「也不知道什么时候才能解脱，<br>　对方是贵族，没人会来帮我……！<br>　求求你……我已经受不了了……我不要再这样了！」",
    "「お、落ち着いて。騒ぐと誰かに気づかれるかも……。<br>　一旦、場所を変えましょう」": "「冷、冷静点。吵闹的话可能会被人发现……。<br>　我们先换个地方吧」",
    "「どう？　落ち着いた？」": "「怎么样？冷静下来了吗？」",
    "「……取り乱して申し訳ありません。<br>　今まで抑えていた気持ちが、一気に溢れてしまって……」": "「……刚才失态了，非常抱歉。<br>　一直以来压抑的情绪一下子爆发了……」",
    "「いいのよ。あなたは悪くない」": "「没关系。这不是你的错」",
    "（……そうよね。権力と借金を盾にしたあの貴族に、<br>　彼女たちはずっと脅されていたんだもの。<br>　このくらい心がすり減っていてもおかしくないわ）": "（……是啊。那个贵族用权力和债务作为盾牌，<br>　她们一直被威胁着。<br>　心灵被折磨到这种程度也不奇怪）",
    "（館長さんやブグローさんも憤っていたけど……。<br>　わたしも、あの貴族は許せそうにないわね）": "（馆长和布格罗先生也很愤怒……。<br>　我也觉得那个贵族不可原谅呢）",
    "「……話を戻しましょう。<br>　あの貴族が悪事を働いている証拠を見つければいいのですよね？」": "「……让我们回到正题吧。<br>　只要找到那个贵族作恶的证据就行了吧？」",
    "「えぇ、それが最優先ね。<br>　例の損害賠償が不当なものだったという証明ができれば、<br>　みんなの借金も帳消しにできるかもしれない」": "「嗯，那是最优先的。<br>　如果能证明那个损害赔偿是不当的，<br>　大家的债务也许就能一笔勾销了。」",
    "「ただ、詐欺の証拠を見つけるのって難しいのよね……。<br>　あの貴族と死の芸術が繋がっていることを明らかにできれば、<br>　話は違ってくるかもしれないけど……」": "「只是，找到欺诈的证据很难啊……。<br>　如果能证明那个贵族和死之艺术有关联，<br>　情况可能会有所不同……」",
    "「さっきのお話で、フェルメールさんの覚悟はよくわかりました。<br>　私もあなたに協力して、屋敷の中を調べてみます」": "「从刚才的话中，我清楚地了解了维梅尔小姐的决心。<br>　我也会协助你，调查一下宅邸内部。」",
    "「まずは、他のメイドたちも仲間に引き入れましょう。<br>　手がかりを探すなら、味方は多い方がいい」": "「首先，把其他女仆也拉入伙吧。<br>　如果要寻找线索，帮手越多越好。」",
    "「ありがとう。でも、慎重になった方がいいわ。<br>　もしもあの貴族や弁護士が勘づくようなことがあったら、<br>　あなたたちの身が危ない」": "「谢谢。不过，还是谨慎一点比较好。<br>　如果那个贵族或律师察觉到什么，<br>　你们的处境会很危险。」",
    "「なにか異変があったら、真っ先にわたしに知らせて。<br>　いざとなったら、戦ってでもあなたたちを守るから」": "「如果有任何异常情况，第一时间通知我。<br>　万一有事，我会战斗到底保护你们。」",
    "「……フェルメールさんって、普段からそうなんですか？」": "「……维梅尔小姐平时就是这样的吗？」",
    "「えっ？　なんのこと？」": "「诶？什么意思？」",
    "「いえ……人をたらすのが異常にお上手なので。<br>　私、今“この人になら一生ついていってもいい”なんて、<br>　思ってしまいました」": "「不……你异常擅长吸引人。<br>　我刚才甚至在想，「如果是这个人，我愿意一生追随」。」",
    "「た、たらすだなんて……そんなつもりじゃないわよ……」": "「吸、吸引什么的……我可没有那种打算……」",
    "「……でも、わたしの近くにも、<br>　一生ついていきたいって思わせてくれる人はいるわ。<br>　もしかしたら、その人の影響かもしれないわね」": "「……不过，我身边也有让我想一生追随的人。<br>　说不定，是受了那个人的影响呢。」",
    "「……もしかして、それって……。<br>　この間屋敷に来ていた、美術館の館長さんですか？」": "「……难道说，那是……<br>　前几天来宅邸的美术馆馆长吗？」",
    "「ふふっ。……それは内緒よ」": "「呵呵。……那是秘密哦」"
}