{
    "溢れ出す涙": "满溢而出的泪水",
    "「……ふう。<br>　今日の仕事は、ひとまずこんなところですか……。<br>　それから明日の準備は……」": "「……呼。<br>今天的工作，就先到此为止吧……<br>接着是明天的准备……」",
    "「こんばんは、メイド長。少しよろしいですか？」": "「晚安，女仆长。可以打扰一下吗？」",
    "「……あなたは、最近この屋敷に来た……。<br>　フェルメールさん、でしたね。どうしました？」": "「……你是最近才来到这间宅邸的……<br>维梅尔小姐，对吧？怎么了吗？」",
    "「いえ。ここにいるメイドの皆さんは、わたしと同じように、<br>　特別な事情を抱えているみたいですから……。<br>　メイド長のあなたも、そうなのかと思いまして」": "「不。因为在这里的女仆们，似乎都跟我一样……<br>有着特别的隐情……<br>所以我想身为女仆长的你，应该也是这样。」",
    "「……そんなことを聞いて、どうするつもりですか？<br>　別に隠すようなことでもないので、構いませんが……」": "「……你问这个做什么？<br>反正也不是什么需要隐瞒的事，我是无所谓啦……」",
    "「お察しの通り、私も美術品の損害賠償を求められて、<br>　ここで働かされている身です。<br>　それがなにか？」": "「正如你所想的，我也因为美术品的损害赔偿而被要求工作。<br>所以才会在这里工作。<br>那又怎样？」",
    "「……わたしは市議会からの依頼を請けて、<br>　あの貴族の詐欺を立証するために潜入しているの」": "「……我是接受了市议会的委托，为了证明那个贵族的诈欺行为而潜入这里。」",
    "「……！？」": "「……！？」",
    "「この数日、注意して動きを見させてもらったわ。<br>　メイド長のあなたは、他のメイドを監視する役も兼ねている。<br>　だから、最初はあの貴族側の人間かとも疑っていたの」": "「这几天，我一直在注意你的行动。<br>身为女仆长的你，也负责监视其他女仆。<br>所以，我一开始怀疑你是贵族那边的人。」",
    "「でも、他の子から話を聞いて、<br>　あなたも他のメイドたちと同じ境遇だと知った……。<br>　だから、あなたとは協力できると思うの」": "「可是，听其他女仆说……<br>我知道你的遭遇也和其他人一样……<br>所以，我想我们可以合作。」",
    "「……そんなことを言われても、無理です。<br>　私は確かに、あの貴族たちの仲間ではありませんが、<br>　彼らに逆らうことだってできません」": "「……就算你这么说，我也办不到。<br>我确实不是那些贵族的同伙……<br>但我也不敢违抗他们。」",
    "「もし逆らえば、私の家族がどうなっても知らない、と……<br>　そんな風に脅されているんです。<br>　平民の私では、彼らの権力に太刀打ちできない……」": "「如果我敢违抗，我的家人不知道会有什么下场……<br>他们用这种话威胁我。<br>身为平民的我，无法对抗他们的权力……」",
    "「夢幻美術館の名にかけて、そんな横暴は決して許さないわ。<br>　あなたの家族は、わたしたちが必ず守る」": "「赌上梦幻美术馆的名声，我绝不允许这种蛮横的行为。<br>我们一定会保护你的家人。」",
    "「……美術館の評判は聞いていますから、そこは信じましょう。<br>　ですが、相手が暴力的な手段に訴えてこなかったとしても、<br>　借金を取り立てられれば、どのみち私と家族は破滅します」": "「……我听说美术馆的评价很好，所以相信你的话。<br>可是，就算对方不诉诸暴力手段……<br>只要他们来讨债，我和我的家人终究会完蛋。」",
    "「それも大丈夫よ。わたしは経営者でもあるから。<br>　あなたの仕事ぶりも見ていたけれど、とても優秀だわ。<br>　わたしのレストランで雇い入れたいと思ってる」": "「这也不用担心。我也是经营者。<br>我看过你的工作表现，非常优秀。<br>我想雇用你来我的餐厅。」",
    "「えっ……！？」": "「咦……！？」",
    "「もちろん、好条件で雇わせてもらうつもりよ。<br>　たとえ借金の返済を求められても、なんとかできるくらいにはね」": "「当然，我会以很好的条件雇用你。<br>就算对方要求你偿还借款，我也能设法解决。」",
    "「……その話が本当なら、とてもありがたいことですが。<br>　だったら、私ではなく他の子に提案してあげてくれませんか？」": "「……如果这是真的，那我会非常感激。<br>不过，可以请你别找我，而是找其他女仆吗？」",
    "「他のメイドも、あの男に借金を押しつけられて苦しんでいます。<br>　それぞれ家族もいるし、同じ苦しみを抱えている……。<br>　なのに、私だけが楽になるわけにはいきません」": "「其他女仆也因为被那个男人强迫借钱而受苦。<br>她们都有家人，所以也承受着同样的痛苦……<br>我不能只有自己解脱。」",
    "「……立派ね。そういう人だから、あなたが欲しいのよ」": "「……真了不起。你就是这种人，所以我才想要你。」",
    "「でも、誰にも遠慮することなんてないわ。<br>　だってわたし、希望者は全員雇用するつもりだもの」": "「不过，你不需要顾虑任何人。<br>因为，我打算雇用所有志愿者。」",
    "「ぜ、全員……！？　何人いると思っているんですか？<br>　そんなの無理に決まってるでしょう！」": "「所、所有人……！？你以为有多少人啊？<br>这当然不可能吧！」",
    "「ちょうど今度、新しい店を出そうと思っていたところなの。<br>　でも必要な人材が足りていないし、<br>　わたしにとっても得だから提案しているだけのことよ」": "「我正好想开一间新的店。<br>可是需要的人才不够。<br>我只是因为对自己也有好处才提出这个建议。」",
    "「いえ、有能な人だけに絞るならまだしも、全員って……。<br>　あなたの得なわけがないでしょう。<br>　それじゃまるで、慈善事業じゃないですか……」": "「不，如果只限有才能的人就算了，你说所有人……<br>这对你来说根本没好处吧。<br>这根本就是慈善事业啊……」",
    "「そんな大層なものじゃないわよ。<br>　ここのメイドたちは、みんな一所懸命に働いているもの。<br>　わたしはそんなあなたたちが欲しいだけ」": "「才没那么夸张呢。<br>这里的女仆都很努力工作。<br>我只是想要那样的你们而已。」",
    "「……フェルメールさん……」": "「……维梅尔先生……」",
    "「……うっ……ううっ、うぅ……！<br>　お願い……助けて……」": "「……呜……呜呜、呜……！<br>拜托……救救我……」",
    "「……！」": "「……！」",
    "「あの貴族のせいで、とんでもない額の借金を背負わされて……。<br>　住み込みで働かされるだけならまだしも、<br>　体を触られても抵抗できなくて……すごく怖くて……」": "「因为那个贵族的关系，我背负了庞大的债务……<br>如果只是住在店里工作就算了。<br>他甚至会触碰我的身体，我根本无法抵抗……好可怕……」",
    "「いつになったら解放されるのかもわからないし、<br>　貴族が相手じゃ、誰も助けてくれない……！<br>　お願い……私、もうイヤ……こんなのイヤ！」": "「我不知道什么时候才能解脱。<br>对方是贵族，根本没人会帮我……！<br>拜托……我受够了……我不要这样！」",
    "「お、落ち着いて。騒ぐと誰かに気づかれるかも……。<br>　一旦、場所を変えましょう」": "「冷、冷静点。要是吵闹可能会被别人发现……<br>我们先换个地方吧。」",
    "「どう？　落ち着いた？」": "「如何？冷静下来了吗？」",
    "「……取り乱して申し訳ありません。<br>　今まで抑えていた気持ちが、一気に溢れてしまって……」": "「……对不起，我太激动了。<br>一直压抑的心情一口气爆发出来……」",
    "「いいのよ。あなたは悪くない」": "「没关系，这不是你的错。」",
    "（……そうよね。権力と借金を盾にしたあの貴族に、<br>　彼女たちはずっと脅されていたんだもの。<br>　このくらい心がすり減っていてもおかしくないわ）": "（……说得也是。那个贵族用权力和债务威胁她们。<br>她们会这么沮丧也不奇怪）",
    "（館長さんやブグローさんも憤っていたけど……。<br>　わたしも、あの貴族は許せそうにないわね）": "（馆长和布格罗先生也很生气……<br>我应该也无法原谅那个贵族）",
    "「……話を戻しましょう。<br>　あの貴族が悪事を働いている証拠を見つければいいのですよね？」": "「……回到正题吧。<br>只要找到那个贵族做坏事的证据就行了吧？」",
    "「えぇ、それが最優先ね。<br>　例の損害賠償が不当なものだったという証明ができれば、<br>　みんなの借金も帳消しにできるかもしれない」": "「对，这是最优先事项。<br>只要能证明那笔损害赔偿不合理，<br>大家的债务或许就能一笔勾销。」",
    "「ただ、詐欺の証拠を見つけるのって難しいのよね……。<br>　あの貴族と死の芸術が繋がっていることを明らかにできれば、<br>　話は違ってくるかもしれないけど……」": "「可是要找到诈欺的证据很困难……<br>如果能证明那个贵族和死之艺术有关，<br>情况或许会不同……」",
    "「さっきのお話で、フェルメールさんの覚悟はよくわかりました。<br>　私もあなたに協力して、屋敷の中を調べてみます」": "「刚才的对话让我清楚感受到维梅尔先生的决心。<br>我也会协助你，试着调查宅邸内部。」",
    "「まずは、他のメイドたちも仲間に引き入れましょう。<br>　手がかりを探すなら、味方は多い方がいい」": "「首先把其他女仆也拉拢进来吧。<br>要找线索的话，同伴愈多愈好。」",
    "「ありがとう。でも、慎重になった方がいいわ。<br>　もしもあの貴族や弁護士が勘づくようなことがあったら、<br>　あなたたちの身が危ない」": "「谢谢。不过最好还是谨慎一点。<br>要是那个贵族或律师察觉到什么，<br>你们会有危险。」",
    "「なにか異変があったら、真っ先にわたしに知らせて。<br>　いざとなったら、戦ってでもあなたたちを守るから」": "「如果有什么异状，要马上通知我。<br>要是有什么万一，我会挺身保护你们。」",
    "「……フェルメールさんって、普段からそうなんですか？」": "「……维梅尔先生平常就是这样吗？」",
    "「えっ？　なんのこと？」": "「咦？什么意思？」",
    "「いえ……人をたらすのが異常にお上手なので。<br>　私、今“この人になら一生ついていってもいい”なんて、<br>　思ってしまいました」": "「不……因为你异常擅长拉拢人心。<br>我现在甚至觉得「就算一辈子跟着这个人也没关系」。」",
    "「た、たらすだなんて……そんなつもりじゃないわよ……」": "「拉、拉拢人心……我才没有那种打算……」",
    "「……でも、わたしの近くにも、<br>　一生ついていきたいって思わせてくれる人はいるわ。<br>　もしかしたら、その人の影響かもしれないわね」": "「……不过，我身边也有一个让我想一辈子跟随的人。<br>或许就是受到那个人的影响吧。」",
    "「……もしかして、それって……。<br>　この間屋敷に来ていた、美術館の館長さんですか？」": "「……那个人该不会是……<br>之前来宅邸的美术馆馆长吧？」",
    "「ふふっ。……それは内緒よ」": "「呵呵……这是秘密。」"
}