{
    "あやふやの中には": "在暧昧之中",
    "ラファエロの案内で、我々はスムーズにイヴェール地区にたどり着いた。": "在拉斐尔的带领下，我们顺利地抵达了伊夫尔地区。",
    "イヴェール地区は多くの彫刻家がアトリエを構えている。<br>美術館所属の藝術家の中にも個人の作業場をここに持つ者は少なくない。": "伊夫尔地区有许多雕刻家开设的工作室。隶属于美术馆的艺术家之中，也有不少人在这里拥有个人的工作室。",
    "「アルテ、館長、あのね……<br>　ありがとう。わたしなんかのために」": "「阿尔特，馆长，那个……谢谢你们为了我这么费心」",
    "「おや……？　この短い間でちょっと成長しましたね」": "「哎呀……？这么短的时间内，你竟然成长了这么多」",
    "「ありがとう。いつも上手にフォローしてくれて。<br>　言葉がなかなかでなくて、わたしがもたもたしてる時とか……」": "「谢谢你们总是巧妙地帮我解围。我总是说不好话，拖拖拉拉的……」",
    "「わたしのことを考えてくれてるのすごく、わかってるから……」": "「我很清楚，你们一直都在为我着想……」",
    "「そ、そんな、いいんです。<br>　わたしはあなたの作品なんですから」": "「没、没这回事，不用谢我啦。毕竟我就是你的作品嘛」",
    "「あなたがわかってくれているように、<br>　わたしもあなたのこと……わかっています」": "「就像你很了解我一样……我也很了解你」",
    "「ゴッホ、これからも“ごめんなさい”って言うより、<br>　“ありがとう”って言った方がいいですよ」": "「梵高，以后你与其说「对不起」，倒不如说「谢谢」会更好哦」",
    "「うん……。がんばってみる」": "「嗯……我会努力的」",
    "「そうだな。<br>　アルテもたまには良いこと言う」": "「是啊。阿尔特偶尔也会说点好话」",
    "「“たまに”ではなく、“いつも”ですよ。<br>　館長は耳が腐っているんですか？」": "「不是「偶尔」，是「经常」才对吧。馆长的耳朵是烂掉了吗？」",
    "「わかったわかった。“いつも”だな。<br>　そろそろロダンのアトリエに着くぞ。どうやらここらしい」": "「知道了知道了，是「经常」才对吧。差不多快到罗丹的工作室了，应该就是这里」",
    "「いらっしゃい、たぶん館長」": "「欢迎光临，大概是馆长」",
    "「それからゴッホらしき人と、ゴッホの作品の<br>　ようなイマージュと……あとおそらくアルテも」": "「还有疑似梵高的人，以及疑似梵高作品的图像……还有大概是阿尔特」",
    "「なんで曖昧なんですか。<br>　美術館で何度も会ってるじゃないですか」": "「为什么说得这么含糊啊。我们不是在美术馆见过好几次了吗」",
    "「わたしのことなんか覚えてなくて当然だよね……」": "「他不记得我也是理所当然的吧……」",
    "「ロダンはこういう奴だ。<br>　そこに引っかかると話が長引くから気にするな」": "「罗丹就是这种人。要是纠结这个的话会没完没了的，所以不用在意」",
    "アルレット・ロダン――優秀な彫刻家なのだが、あまりにも思慮深く、<br>とにかく懐疑的で、いかなることも断言しない少し困った子だ。": "阿尔雷特·罗丹——虽然是一位优秀的雕刻家，但思虑过于深重，总是疑神疑鬼，对任何事情都不肯断言，是个让人有些头疼的孩子。",
    "おそらく、いまだに美術館所属なのかも疑っているに違いない。": "恐怕他现在也怀疑着，我是不是美术馆的人。",
    "「ちょっと聞きたいことがあるんだけど――」": "「我有件事想问你——」",
    "そしてゴッホはテレサがここにやってきて、<br>何を話したのか、そしてどこへ向かったのかを尋ねる……。": "然后梵高问起了特蕾莎来到这里，说了什么，然后去了哪里……",
    "「テレサ……そう、確かにテレサに見えた。<br>　だけど、ここに来たのが本当に彼女だったかどうか……」": "「特蕾莎……对，确实看起来像是特蕾莎。但是，来到这里的真的是她吗……」",
    "「テレサだったんですよ。<br>　そういうことにして進めてください」": "「就是特蕾莎啊。就当是这样继续说下去吧」",
    "「テレサらしき少女に、彫刻について訊ねられたはず。<br>　ゴッホの絵を見せられて、どう思うか、とも」": "「应该是有个像是特蕾莎的少女，来问我关于雕刻的事。还让我看了梵高的画，问我有什么想法」",
    "「おそらくその時の私は、<br>　“彫刻の才能があるかもしれないし、ないかもしれない”<br>　と言った記憶がなきにしもあらずという感じだけど」": "「当时的我，恐怕是说了「她可能有雕刻的才能，也可能没有」」",
    "どっちだよ！　と言いたい気持ちはわかるが、今は<br>口に出すな！　と意思を込めてアルテとゴッホ、ネイトを視線で制す。": "虽然我很想说到底是哪个啊！但还是用眼神制止了阿尔特、梵高和奈特，暗示他们现在不要说出口。",
    "「私の回答にあの子は落胆したのかそうでもないのか、<br>　次に、死の芸術に詳しい人物を知らないか……って聞いてきたはず」": "「不知道那孩子对我的回答是不是很失望，然后……应该是问了我知不知道熟悉死之艺术的人」",
    "「死の芸術について知りたがったの？　テレサが？」": "「特蕾莎想知道死之艺术的事？」",
    "「おそらく」": "「应该是」",
    "「私はもしかしたらレンブラントが死の芸術について<br>　調べていたかもしれない、と言った可能性がある」": "「我可能跟她说过，伦勃朗可能在调查死之艺术」",
    "「レンブラントは<click=20>ノワール地区</click>によくいるらしい。<br>　そう教えたら、テレサは連れらしき人と一緒にどこかへ行ったみたい」": "「伦勃朗似乎经常在诺华尔地区出没。我这么告诉特蕾莎之后，她就和一个像是她同伴的人一起离开了」",
    "「連れ？」": "「同伴？」",
    "「テレサはひとりじゃなかったの？　一緒にいたのはどんな人？」": "「特蕾莎不是一个人吗？她同伴是个什么样的人？」",
    "「男、あるいは女だったように思う。<br>　歳は若いか老いてるか、もしくはその中間のどこか……」": "「好像是男的，也可能是女的。年龄的话，看上去既不年轻也不老，介于两者之间……」",
    "「ロダン！　あなたちょっと曖昧が過ぎるんじゃないですか？」": "「罗丹！你描述得也太笼统了吧？」",
    "……く、アルテ、とうとう我慢できなかったか……！": "……唔，阿尔特终于忍不住了……！",
    "「……ごめん。<br>　その人は私と一定の距離を取っていたような気がするし、<br>　確か、帽子を目深にかぶっていたはず」": "「……抱歉。我只记得那个人和我保持着一定的距离，而且好像还把帽子压得很低」",
    "「なるほど」": "「这样啊」",
    "「十分だ。ありがとう、ロダン。<br>　きっとテレサの同行者は正体を明かしたくなかったのだろう」": "「足够了。谢谢你，罗丹。」",
    "「少し雲行きが変わってきたな。<br>　テレサは何者かに唆されているのかもしれない」": "「情况有点不对劲啊。说不定是有人在唆使泰蕾莎」",
    "「そうですね。ノワール地区に急ぎますよ」": "「是啊。我们赶紧去一趟黑区吧」",
    "「私の言うこと、役に立たなかったと思う。<br>　困ってるみたいなのに……ごめんね」": "「我刚才说的那些话，应该没什么用吧……对不起，明明你看上去很困扰」",
    "「そんなことないです。声を荒げてすみませんでした。<br>　もう少し自分の記憶や発言に自信を持っていいとは思いますが」": "「怎么会呢。我刚才不该对你大吼大叫的，对不起。我觉得你应该对自己说的话更有自信一点」",
    "「頑張ってみる……。何か思い出したら、連絡すると思う」": "「我会努力的……要是我再想起什么，我会联系你们的」"
}