{
    "あやふやの中には": "在模糊之中",
    "ラファエロの案内で、我々はスムーズにイヴェール地区にたどり着いた。": "在拉斐尔的引导下，我们顺利地到达了伊维尔地区。",
    "イヴェール地区は多くの彫刻家がアトリエを構えている。<br>美術館所属の藝術家の中にも個人の作業場をここに持つ者は少なくない。": "伊维尔地区有许多雕塑家在此设立工作室。<br>美术馆所属的艺术家中有不少人在这里拥有个人的工作场所。",
    "「アルテ、館長、あのね……<br>　ありがとう。わたしなんかのために」": "「阿尔特，馆长，那个……<br>　谢谢。为了我这样的人」",
    "「おや……？　この短い間でちょっと成長しましたね」": "「哎呀……？在这短短的时间里你有点成长了呢」",
    "「ありがとう。いつも上手にフォローしてくれて。<br>　言葉がなかなかでなくて、わたしがもたもたしてる時とか……」": "「谢谢。总是很好地支持我。<br>　当我说不出话来，当我犹豫不决的时候……」",
    "「わたしのことを考えてくれてるのすごく、わかってるから……」": "「我知道你一直在为我着想……」",
    "「そ、そんな、いいんです。<br>　わたしはあなたの作品なんですから」": "「那、那样，没关系的。<br>　因为我是你的作品啊」",
    "「あなたがわかってくれているように、<br>　わたしもあなたのこと……わかっています」": "「就像你理解我一样，<br>　我也理解你……」",
    "「ゴッホ、これからも“ごめんなさい”って言うより、<br>　“ありがとう”って言った方がいいですよ」": "「梵高，以后比起说「对不起」，<br>　说「谢谢」会更好哦」",
    "「うん……。がんばってみる」": "「嗯……我会努力的」",
    "「そうだな。<br>　アルテもたまには良いこと言う」": "「是啊。<br>　阿尔特偶尔也会说些好话」",
    "「“たまに”ではなく、“いつも”ですよ。<br>　館長は耳が腐っているんですか？」": "「不是「偶尔」，是「总是」哦。<br>　馆长耳朵是不是有问题？」",
    "「わかったわかった。“いつも”だな。<br>　そろそろロダンのアトリエに着くぞ。どうやらここらしい」": "「知道了知道了。「总是」是吧。<br>　我们快到罗丹的工作室了。应该就是这里」",
    "「いらっしゃい、たぶん館長」": "「欢迎，大概是馆长吧」",
    "「それからゴッホらしき人と、ゴッホの作品の<br>　ようなイマージュと……あとおそらくアルテも」": "「还有看起来像梵高的人，和梵高的作品<br>　一样的形象……还有大概阿尔特也在」",
    "「なんで曖昧なんですか。<br>　美術館で何度も会ってるじゃないですか」": "「为什么要这么含糊呢？<br>　在美术馆不是见过很多次了吗」",
    "「わたしのことなんか覚えてなくて当然だよね……」": "「你不记得我也是理所当然的吧……」",
    "「ロダンはこういう奴だ。<br>　そこに引っかかると話が長引くから気にするな」": "「罗丹就是这样的家伙。<br>　要是纠结这个的话，话题会拖得很长，别在意」",
    "アルレット・ロダン――優秀な彫刻家なのだが、あまりにも思慮深く、<br>とにかく懐疑的で、いかなることも断言しない少し困った子だ。": "阿尔莱特·罗丹——虽然是个优秀的雕塑家，但过于深思熟虑，<br>总之是个怀疑一切、从不轻易断言的有点麻烦的孩子。",
    "おそらく、いまだに美術館所属なのかも疑っているに違いない。": "恐怕，他到现在还在怀疑自己是否真的属于美术馆吧。",
    "「ちょっと聞きたいことがあるんだけど――」": "「我有点事情想问——」",
    "そしてゴッホはテレサがここにやってきて、<br>何を話したのか、そしてどこへ向かったのかを尋ねる……。": "然后梵高询问特蕾莎是否来过这里，<br>说了些什么，又去了哪里……。",
    "「テレサ……そう、確かにテレサに見えた。<br>　だけど、ここに来たのが本当に彼女だったかどうか……」": "「特蕾莎……对，确实像是特蕾莎。<br>　但是，来这里的是不是真的是她……」",
    "「テレサだったんですよ。<br>　そういうことにして進めてください」": "「是特蕾莎。<br>　请按照这个情况继续吧」",
    "「テレサらしき少女に、彫刻について訊ねられたはず。<br>　ゴッホの絵を見せられて、どう思うか、とも」": "「那个像特蕾莎的少女，应该问了我关于雕塑的事。<br>　还给我看了梵高的画，问我怎么看」",
    "「おそらくその時の私は、<br>　“彫刻の才能があるかもしれないし、ないかもしれない”<br>　と言った記憶がなきにしもあらずという感じだけど」": "「可能当时我说了，<br>　「可能有雕塑的才能，也可能没有」<br>　这样的记忆还是有点模糊」",
    "どっちだよ！　と言いたい気持ちはわかるが、今は<br>口に出すな！　と意思を込めてアルテとゴッホ、ネイトを視線で制す。": "到底是哪个啊！虽然很想这么说，但现在<br>别出声！用眼神示意阿尔特、梵高和奈特。",
    "「私の回答にあの子は落胆したのかそうでもないのか、<br>　次に、死の芸術に詳しい人物を知らないか……って聞いてきたはず」": "「我的回答让她失望了吗？还是没失望？<br>　接下来，她应该问了是否认识对死之艺术了解的人……」",
    "「死の芸術について知りたがったの？　テレサが？」": "「特蕾莎想知道死之艺术的事？」",
    "「おそらく」": "「可能吧」",
    "「私はもしかしたらレンブラントが死の芸術について<br>　調べていたかもしれない、と言った可能性がある」": "「我可能说了伦勃朗或许在研究死之艺术」",
    "「レンブラントは<click=20>ノワール地区</click>によくいるらしい。<br>　そう教えたら、テレサは連れらしき人と一緒にどこかへ行ったみたい」": "「听说伦勃朗经常在<click=20>诺瓦尔地区</click>。<br>　我这么告诉她后，特蕾莎似乎和疑似同伴的人一起去了某个地方」",
    "「連れ？」": "「同伴？」",
    "「テレサはひとりじゃなかったの？　一緒にいたのはどんな人？」": "「特蕾莎不是一个人吗？和她在一起的是什么样的人？」",
    "「男、あるいは女だったように思う。<br>　歳は若いか老いてるか、もしくはその中間のどこか……」": "「我觉得可能是男的，也可能是女的。<br>　年龄可能是年轻的，也可能是年老的，或者介于两者之间……」",
    "「ロダン！　あなたちょっと曖昧が過ぎるんじゃないですか？」": "「罗丹！你的描述是不是有点太模糊了？」",
    "……く、アルテ、とうとう我慢できなかったか……！": "……啧，阿尔特，你终于忍不住了吗……！",
    "「……ごめん。<br>　その人は私と一定の距離を取っていたような気がするし、<br>　確か、帽子を目深にかぶっていたはず」": "「……抱歉。<br>　我记得那个人和我保持了一定的距离，<br>　而且确实戴着一顶深檐帽」",
    "「なるほど」": "「原来如此」",
    "「十分だ。ありがとう、ロダン。<br>　きっとテレサの同行者は正体を明かしたくなかったのだろう」": "「足够了。谢谢你，罗丹。<br>　特蕾莎的同行者一定是不想暴露身份吧」",
    "「少し雲行きが変わってきたな。<br>　テレサは何者かに唆されているのかもしれない」": "「情况似乎有些变化了。<br>　特蕾莎可能是被什么人唆使了」",
    "「そうですね。ノワール地区に急ぎますよ」": "「是啊。我们得赶紧去诺瓦尔地区」",
    "「私の言うこと、役に立たなかったと思う。<br>　困ってるみたいなのに……ごめんね」": "「我觉得我说的话没什么用。<br>　她看起来好像很困扰……对不起」",
    "「そんなことないです。声を荒げてすみませんでした。<br>　もう少し自分の記憶や発言に自信を持っていいとは思いますが」": "「没那回事。刚才我语气重了，抱歉。<br>　我觉得你可以对自己的记忆和发言更有信心一些」",
    "「頑張ってみる……。何か思い出したら、連絡すると思う」": "「我会努力的……如果想起什么，我会联系你的」"
}