{
    "ここでも大事な柔と剛": "这里也有重要的「柔」与「刚」",
    "「館長、私を叱ってくださいまし」": "「馆长，请您骂我吧」",
    "『敵をいなす死の芸術』の騒動が解決した日の夜。<br>なぜか水着のまま執務室にやってきたモリゾはそんなことを言う。": "「四两拨千斤的死之艺术」骚动解决的当天晚上。<br>不知为何穿着泳装来到办公室的莫里索这么说。",
    "「いきなりどうしたんだ？」": "「怎么突然说这个？」",
    "「『柔』と『剛』の技を少しだけ体得したからでしょうか……。<br>　気づいたんですの。私はまだまだ、ひとりよがりなのだと……」": "「『柔』与『刚』的招式，我稍微学到了一点……<br>我发现了。我还不够自以为是……」",
    "「スパ施設で、私は自分の家名のために働きましたわ。<br>　そして今回の美術館での給仕も、私自身の鍛錬が目的でした」": "「在SPA设施，我为了自己的家名工作。<br>然后这次在美术馆的侍者工作，也是为了锻炼自己。」",
    "「メイドとして、目の前の相手を第一に考えられなかったこと。<br>　今はそれを悔いているんですの」": "「身为女仆，没有把眼前的对象放在第一优先。<br>我现在很后悔。」",
    "「そこまで考える必要があるかはともかくとして……。<br>　自覚して反省できているのなら叱る必要はないのでは？」": "「姑且不论有没有必要想这么多……<br>既然有自觉并且反省，就没必要骂她了吧？」",
    "「いいえ、私は館長に叱っていただきたいのですわ」": "「不，我希望馆长能骂我。」",
    "そう言って彼女はそっとこちらに身を寄せ、<br>繊細な指を膨らみかけた股間に這わせる。": "她边说边轻轻靠向我，纤细的手指滑过我即将膨胀的胯间。",
    "「館長は、すでに『柔』の姿勢で私に接してくださっています。<br>　今回は遠慮なく、館長の『剛』を使ってお仕置きしてくださいまし」": "「馆长已经以「柔」的姿势对待我了。<br>这次请不要客气，用「刚」的姿势处罚我吧。」",
    "うるんだ瞳で訴えるモリゾの言葉を、退けることなどできない。": "莫里索湿润的双眼诉说着，我无法拒绝她的请求。",
    "「……ならば、きちんと『剛』の姿勢で叱らないとな」": "「……那么，我就用「刚」的姿势好好骂她吧。」",
    "「きゃっ……。<br>　ふふっ、お姫様抱っこされてしまいましたわ」": "「呀……<br>呵呵，我被公主抱了呢。」",
    "「こんなに軽々と持ちあげてしまうなんて、<br>　日々のトレーニングの成果ですわね、館長……」": "「居然能这么轻松地把我抱起来，<br>这是你每天锻炼的成果呢，馆长……」",
    "「それで、一体私はどこへ連れていかれてしまいますの……？」": "「那么，你究竟要带我去哪里呢……？」",
    "「それは今からのお楽しみだ」": "「这就留待之后再享受吧。」",
    "腕の中で、モリゾはもりもじと身体を揺らす。<br>衣装の露出部から直接触れる彼女の柔肌は、じんわりと熱くなった。": "莫里索在怀中扭动身体。<br>从衣服的裸露部位直接触碰她的柔嫩肌肤，感觉越来越热。",
    "そしてやってきたのは――": "然后，他们来到的地方是——",
    "「館長……これが本当に、『剛』の姿勢ですの？」": "「馆长……这真的是『刚』的姿势吗？」",
    "館内にある大浴場だ。<br>モリゾを抱えたまま、共に湯につかる。": "是位于馆内的大浴场。<br>他抱着莫里索，一起泡在热水中。",
    "彼女の水着の上と下をずらし、そのまま互いの秘部を密着させる。": "将她的泳装上半部和下半部拉开，直接让彼此的秘部紧贴在一起。",
    "「こんなに優しく扱っていただいて、<br>　心地よいお湯の中、ふたり向かい合っているなんて……」": "「受到如此温柔的对待，在舒适的热水中两人面对面……」",
    "「もっと、激しい体位を想像しておりましたわ……。<br>　うしろから、腰のトレーニングみたいに、何度も突かれたり……」": "「原本想象的是更激烈的体位……<br>从后面，像在锻炼腰部一样，不断突刺……」",
    "「あとは、片足立ちで開脚したまま、挿入しやすくなった割れ目に、<br>　何度も何度も、男性器を出し入れされたりですとか……んうぅっ……」": "「接下来，他单脚站立，维持着双腿大开的姿势，男性器在变得容易插入的裂缝中进进出出……嗯呜呜……」",
    "妄想をたくましくしているのだろうか、<br>モリゾは息をのむように唸ると、顔を赤くする。": "或许是妄想变得太过激烈，莫里索倒抽一口气发出呻吟，脸庞也变得通红。",
    "「そんなふうにされたかったのか？」": "「你想被这样对待吗？」",
    "「い、いえ、不満があるわけではありませんわ。<br>　こういうのも新鮮で良いと、思います……」": "「不、不是，我并没有不满。<br>我觉得这种状况也很新鲜，感觉很棒……」",
    "「ただ……お仕置きをしてくださるとのことでしたので、<br>　この、こ……恋人同士のような状態は、正直予想外でしたわ」": "「只是……因为您说要惩罚我，<br>所以这个、这……这种像是情侣之间的状态，老实说出乎我的意料。」",
    "至近距離で向かい合っているという現状を改めて意識し、<br>モリゾは慌てているようだ。その様子に、彼女への愛しさが募る。": "莫里索似乎重新意识到两人在极近距离下面对面的现状，显得有些慌张。她的模样让我更加怜爱她。",
    "「意表を突くことが戦いには必要だろ。<br>　これはきっと、戦いの心得で言うところの『柔』なんだ」": "「出乎意料的事情在战斗中是必要的吧？<br>这一定就是战斗心得中的「柔」吧。」",
    "「なるほど……その通りだと確信しましたわ……。<br>　だって……だって……」": "「原来如此……我确信正是如此……<br>因为……因为……」",
    "「館長が……んぅ……私の肌に、柔らかく触れるだけで、<br>　両腿の間から、快感が体内に響くんですもの……」": "「馆长他……嗯呜……只是轻轻碰触我的肌肤，快感就从双腿之间传遍全身……」",
    "「最小限の接触で、最大限の快感を生じさせる――<br>　さすが館長……これは間違いなく、『柔』の技ですわ……」": "「以最小限度的接触，产生最大限度的快感——<br>真不愧是馆长……这毫无疑问是『柔』之技巧……」",
    "モリゾがもぞもぞと動くたびに波紋が生じ、湯が肌を撫でる。": "莫里索每次扭动身体都会产生波纹，热水也不断抚过肌肤。",
    "そうして生じるもどかしい快楽と、目の前でよがる彼女の姿に、<br>陰茎は水中でますます硬くなる。": "在这样的情况下产生的焦躁快感，以及她在我眼前淫荡的模样，让阴茎在水中更加坚挺。",
    "「んぅっ……あっ……んっ……あはぁ……はぁんっ……！<br>　館長が、触れるたび、すぐに離れて、もどかしいですわっ！」": "「嗯呜……啊……嗯……啊哈……哈嗯……！<br>馆长每次碰到之后，又立刻离开，真是让人受不了！」",
    "すぐにでもモリゾの中に入りたいという衝動を抑えながら、<br>そっと彼女を愛撫する。そのたび、甘い喘ぎ声が耳を撫でた。": "我压抑着想要立刻插入莫里索体内的冲动，继续爱抚她。每当我的手抚过她的身体，她就会发出甜美的喘息。",
    "「んあっ……んっんっ……ひゃんぅっっ……！<br>　かん……ちょう……それにしても、これは『柔』すぎますわ」": "「嗯啊……嗯嗯……呀嗯……！<br>馆……长……话说回来，这也太『柔』了。」",
    "「こんなに優しく触って、私をいやらしい気持ちにさせているのに、<br>　まだ、その太くて立派な、陰茎を、挿入してくださらないなんて……」": "「明明他这么温柔地抚摸我，让我产生淫荡的心情，却还不愿意把那又粗又雄伟的阴茎插入我的体内……」",
    "「もしかして、これがすでに、私へのお仕置きということですの？」": "「难道说，这已经是给我的惩罚了吗？」",
    "「どうだろうな？<br>　こちらの手の内を明かすわけにはいかない」": "「会是这样吗？<br>我可不能透露自己的底牌。」",
    "「さぁ、モリゾは次に、どんな手を見せてくれるんだ？」": "「好了，莫里索接下来会拿出什么样的招数呢？」",
    "「んんっ……ならばっ……私も、負けていられませんわっ……。<br>　惜しまずに、新たな手を繰り出すまでですっ……！」": "「嗯嗯……既然如此……我也不能输给她……<br>不惜一切代价，使出新的招数吧……！」",
    "「中へ、いらっしゃいませ♡」": "「欢迎光临♡」",
    "スパ施設での仕事でやっていた案内のように言うと、<br>モリゾは腰を浮かせ、そのまま腰を差し向けた――": "我用在SPA设施工作时的导览口吻说完后，莫里索便抬起腰，直接把腰挺了过来——",
    "「あっ……ああんっ……あっ……んああぁぁぁっっっ！」": "「啊……啊啊嗯……啊……嗯啊啊啊啊啊啊！」",
    "亀頭のすぐ手前に差し出された淫らな穴に向かって、<br>ゆっくりと腰を進ませる。すかさず、ぬるりという感触が竿に響く。": "我朝着她那淫荡的洞穴，缓缓地挺进腰部。紧接着，粘滑的触感便在肉棒上扩散开来。",
    "モリゾの膣内は湯の中でもはっきりとわかるほど熱く湿っており、<br>ぴっちりと包むようにして肉棒を招き入れた。": "莫里索的阴道即使在热水中依然湿热，紧紧地包复住肉棒。",
    "「さすがは、館長……触れ方は甘く柔らかでしたのに、<br>　こちらは焼けた鉄のように熱く、硬いですわ……」": "「不愧是馆长……触感虽然柔软，却像烧红的铁一样又热又硬……」",
    "「んんっ……んはぁ……はぁ……はぁ……。<br>　ですが、これではまだ、お仕置きとは言えませんわよ……？」": "「嗯嗯……嗯哈……哈啊……哈啊……<br>不过，这样还称不上是惩罚哦……？」",
    "モリゾは膣内の感触をじっくりと確かめるにようにして、<br>呼吸を整え、冷静を装う。": "莫里索仔细确认阴道内的触感，调整呼吸，假装冷静。",
    "しかし顔に浮かんでいるのは明らかに、<br>うっとりと快楽を噛みしめる表情だ。": "然而脸上浮现的明显是陶醉在快乐中的表情。",
    "「ねぇ館長……もっと……たくさん叱ってくださいますわよね？」": "「欸，馆长……你会……继续斥责我吧？\"」",
    "「あぁ、もちろんだ」": "「嗯，当然。」",
    "甘えるようなモリゾの声色にドキリとしながら、<br>ゆっくりと抽送を開始する。": "莫里索撒娇般的声音让我不禁心跳加速，同时开始缓缓抽送。",
    "「んんぅ……っ……ひゃっ……ああんっ……！<br>　あっ……奥まで、突かれて……くあっ、あひゃぁ……！」": "「嗯嗯……呀……啊啊嗯……！<br>啊……插到里面来了……呜啊、啊呀……！」",
    "「こ、これは……すごく、効きますわっ……！<br>　お湯でリラックスしているところに、熱い肉棒の刺激が届いて……」": "「这、这……好厉害……！<br>泡在热水里放松的时候，火热的肉棒带来的刺激……」",
    "「徐々に、感度があがって、全身を性感帯にされてしまうような……っ！<br>　今までにない、感覚です……」": "「感觉越来越敏感，全身都变成了性感带……！<br>从未有过的感受……」",
    "「あっ……あっ……ああんっ……！　んっ……んあぁんっ！」": "「啊……啊……啊啊嗯……！嗯……嗯啊啊嗯！」",
    "たっぷり濡れた膣内を隅々まで味わうように、<br>陰茎をゆっくりと肉襞に擦りつける。": "为了品尝每一寸湿透的阴道内壁，我慢慢地用阴茎摩擦肉壁。",
    "張りつめた陰茎からもたらされる激しい快楽は、<br>湯によって弛緩した身体に染み込んでゆくかのようだった。": "紧绷的阴茎带来的强烈快感，仿佛渗入了因热水而松弛的身体。",
    "「館長……私、拳だけでなく、<br>　性の交わりにおいても、まだまだでしたわ……」": "「馆长……我，不光是拳头，就连性爱都还差得远呢……」",
    "「焦らされることで……こんなふうに、<br>　快感が高まるなんて……んぅ……知りませんでした」": "「没想到……被吊着胃口……会带来这么强烈的快感……嗯唔……」",
    "「試合のように、激しいのも好きですけれど、これも好きっ。<br>　館長の存在を、いつも以上に強く感じられて……はぁっ……」": "「虽然我也喜欢像比赛一样激烈，但我也喜欢这样。<br>能比平常更强烈地感受到馆长的存在……哈啊……」",
    "真っ直ぐに発せられるモリゾの言葉に、心臓が高鳴るのを感じる。": "莫里索直率的话语，让我的心脏跳得更快了。",
    "湯を介して全身を抱擁するような独特の感覚は、<br>確かに互いの距離をいつも以上に近づけていた。": "透过热水拥抱全身的独特感觉，确实让彼此的距离比平常更近了。",
    "「んあっ……あっ……あっ……んんぅ……。<br>　とっても、温かくて、ふわふわしてきますわ……」": "「嗯啊……啊……啊……嗯嗯……<br>感觉好温暖，好轻柔……」",
    "「館長だけが知っている、私の弱いところ、ずっと、<br>　優しく撫でていただいて、頭、ふわふわして……」": "「馆长一直温柔地抚摸着只有他知道的我的弱点，我的头变得轻飘飘的……」",
    "「館長……かんちょう……それでもやっぱり、欲しいですわ。<br>　おく、敏感になるたび、もっと激しいのがいいって、疼きます」": "「馆长……馆长……即使如此，我还是想要。<br>每次深处变得敏感，我就会觉得好想要更激烈一点。」",
    "「……こんな淫らなメイド、やはり、いけませんか？」": "「……这么淫荡的女仆，果然还是不行吗？」",
    "涙目でそう尋ねるモリゾの姿に、思考は一瞬で吹き飛ぶ。<br>返事のかわりにできるのは、腰を激しく動かすことだけだった。": "莫里索泪眼汪汪地这么问，她的模样瞬间吹散了我的思绪。<br>我能做的回应，只有激烈地摆动腰部。",
    "「んっ！？　んあぁぁっっ！！<br>　私のなかでっ……ぃあっ……おちんちん、あばれてぇっ……！」": "「嗯！？嗯啊啊啊！！<br>在我的体内……噫啊……小弟弟、在大闹……！」",
    "「すごい、ですわぁっ！　これが、柔のあとの、剛……っっ！<br>　熱くて、太くて、硬くて……真の剛とは、こういうものですのねっ！」": "「好厉害！这就是刚柔相济的刚……！<br>又热、又粗、又硬……真正的刚，就是这样的感觉吧！」",
    "「あっあっあぁぁっっ！　ひゃんっ……！<br>　んぅっ……あっあっ……んくぅぅぅぅっっっ！」": "「啊啊啊啊！噫呀……！<br>嗯呜……啊啊……嗯呜呜呜呜！」",
    "先ほどまでの柔らかな愛撫によって高められた快感を、<br>激しい剛の動きによって解放され、モリゾは興奮に身を任せている。": "莫里索因为激烈的刚的动作，解放了因为刚才的柔爱抚而提升的快感，兴奋地任凭身体摆布。",
    "「あえて私を甘やかし、優しい手つきで感度をあげてから、<br>　そのおちんちんで、私の軽薄さを突いていらっしゃる！」": "「刻意宠溺我，用温柔的手法提升敏感度后，再用那根小弟弟，刺进我的轻薄！」",
    "「んっ……ひゃあんっっっ！　お見事ですわ、館長……！<br>　これも全て、本来の目的である、お仕置きへの布石でしたのねぇ……」": "「嗯……噫呀啊啊！太厉害了，馆长……！<br>这一切，都是为了原本的目的——处罚而做的布局吧……」",
    "「そういうことだ……（たぶん）！」": "「就是这样……（大概）！」",
    "実際にはじっくりと前戯をしていただけという気がしないでもないが、<br>モリゾの昂りに感化され、興奮を抑えないまま動きを激しくする。": "虽然感觉实际上只是在仔细地前戏，但莫里索受到兴奋感的影响，无法抑制兴奋，动作变得激烈。",
    "「ひゃあんっ……！　おっおっおっ……！！　ああんんっっっ！<br>　館長のおちんちん、私の急所を、的確に突くように暴れてっ」": "「呀啊……！哦、哦、哦……！！啊啊嗯嗯！！<br>馆长的肉棒，准确地刺中我的敏感部位，激烈地抽插着。」",
    "「館長の、技に絡めとられて、気持ちよくなって、反撃もできないまま、<br>　もうっ、このまま、イかされるのを待つだけなんですわぁっ！！」": "「我被馆长的技巧玩弄，舒服得无法反击，只能等待高潮的到来！！」",
    "湯のおかげで腰が浮力を得るため、竿の角度は容易に調整できた。<br>そのまま、濡れたモリゾの秘所めがけて繰り返し、的確に動く。": "多亏了温泉，腰部可以浮起来，所以很容易调整肉棒的角度。<br>就这样，我反复朝着莫里索湿润的秘处准确地抽插着。",
    "向かい合った体勢はいつもよりもモリゾの存在を近く感じさせ、<br>湯気に混じって漂う彼女の香りは際限なく興奮を誘った。": "面对面的姿势让我感觉莫里索的存在比平时更近，她混杂在水蒸气中的体香，让我兴奋得无以复加。",
    "「ねぇ、かんちょう……もっと、もっと叱ってくださいましっ！<br>　あんっあっ……あぅっ……あっあっ……」": "「呐，馆长……请您再多骂我几句！<br>啊嗯啊……啊呜……啊、啊……」",
    "「自分勝手で、いやらしくて、はしたない、このメイドを、<br>　その立派なおちんちんで、もっと叱ってくださいましっ！！」": "「请用您那雄伟的肉棒，再多骂骂我这个任性、下流、不知羞耻的女仆！！」",
    "「そんなこと言って、ただ激しいのが好きなだけだろう！」": "「您嘴上这么说，其实只是喜欢激烈的性交而已吧！」",
    "「ううっ……んんっ、そう……この力強さが、一番好きぃっ……！<br>　先ほどからずっと、こうしていただきたかったんですっ！」": "「呜呜……嗯嗯，没错……我最喜欢这种强劲的抽插了……！<br>从刚才开始，我就一直想这样抽插了！」",
    "「本当にいやらしいメイドだ！<br>　スパ施設でも、ずっと周りの視線に興奮してたんじゃないのか？」": "「真是个下流的女仆！<br>在温泉设施的时候，你是不是一直因为周围的视线而兴奋？」",
    "「視線は、たくさん感じましたけれど！　<br>　興奮したのは、か、館長の視線だけですわっ！」": "「虽然我确实感觉到很多视线！<br>但、但是只有馆长的视线让我兴奋！」",
    "「見られるたびに、館長のおちんちんが、私の中で暴れるのを想像して、<br>　濡れていましたっ……水着だから、まぁいいかと、思いながら！」": "「每次被馆长看着，我就会想象馆长的鸡鸡在我体内暴动的画面，所以才会湿成那样……因为穿着泳装，所以我想说没关系！」",
    "「真剣に仕事をしなさい！」": "「认真工作！」",
    "「んんぅっっ！　申し訳ありません！　返す言葉もないですわぁっ！<br>　でも今の、不意に出た、本気の注意が、一番興奮してしまいます♡」": "「嗯嗯！对不起！我无话可说！<br>但是刚才突然出现的认真斥责，最让我兴奋♡」",
    "「んっ！　んっ！　んっ！　うぅぅぅっ……っ！<br>　ひゃぁっ……あんっ……あぁんぁぁ……！」": "「嗯！嗯！嗯！呜呜呜呜……！<br>呀啊……啊嗯……啊啊嗯啊啊……！」",
    "叱られるたび、モリゾの蜜壺は熱さを増して竿を締め付ける。<br>かわいらしい彼女の反応もまた、肉棒の感度を高めた。": "每次被斥责，莫里索的蜜壶就会变得更热，紧紧缠住肉棒。<br>她可爱的反应，也提高了肉棒的敏感度。",
    "湯と愛液の違いがわからないほどに濡れた膣内の感触と、<br>肉棒を迎えるようにくねる腰の動き――": "湿到分不清是温泉还是爱液的触感，以及迎接肉棒的腰部动作——",
    "ぴちゃぴちゃと腰にかかる湯がもたらす、溶け合うような快楽に、<br>身体全体が射精を主張して悶えるのが感じられた。": "腰部承受的热水带来仿佛彼此融合的快乐，可以感觉到整个身体都在主张射精而挣扎。",
    "「そろそろ限界だ……！　モリゾ、いくぞ！」": "「差不多到极限了……！莫里索，要去了哦！」",
    "「はぁっ……はいっ！　早く、早くイかせてくださいましっ！<br>　館長の、剛のおちんちんで、いちばん、気持ちよくさせてえっ！」": "「呼啊……好的！快点、快点让我高潮吧！<br>用馆长的、刚强的小鸡鸡、让我最舒服吧！」",
    "「ずっとおちんちんを欲しがっていた、いやらしい私に、<br>　おちんちんで、お仕置きしてくださいましっ！！！」": "「用小鸡鸡、惩罚一直想要小鸡鸡的、下流的我吧！！！」",
    "それってお仕置きになるのか？　という疑問が生じるが、<br>複雑な思考などもはやできず、思い切り腰をうねらせる。": "虽然产生「这算是惩罚吗？」的疑问，但已经无法进行复杂的思考，只是尽情扭动腰部。",
    "「あっあっ……あぁっ……奥に、ひときわ重い、『剛』の刺激がっ……！<br>　こんなの、らめっ……あ、あ……あっ」": "「啊啊……啊啊……里面、传来更加沉重的、「刚」的刺激……！<br>这样、不行……啊、啊……啊！」",
    "「はぁ……はぁ……っ……♡<br>　これが、館長の『柔』と『剛』……おみそれいたしましたわ……」": "「呼啊……呼啊……唔……♡<br>这就是、馆长的「柔」与「刚」……我真是服了……」",
    "激しく絶頂に達したモリゾの膣内の悶えに促される形で、<br>根元のすぐそこまで迫っていた精液を思い切り放出した。": "在莫里索激烈达到高潮的肉穴的催促下，将逼近根部的精液尽情释放。",
    "互いに肩で息をしながら、落ち着くのをしばし待つ。<br>モリゾは珍しく放心状態といった様子だ。": "我们彼此喘着气，等待身体平静下来。<br>莫里索难得露出恍惚的表情。",
    "「すまない、モリゾ。<br>　そんなに疲れさせてしまうなんて……調子に乗って悪かった」": "「抱歉，莫里索。<br>让你这么累……我太得意忘形了。」",
    "「まぁ！　そんなことおっしゃらないで？」": "「哎呀！别说这种话嘛？」",
    "「私は館長の“お仕置き”が欲しくて、<br>　この格好でお伺いしたのに……ね？」": "「我是想让馆长“惩罚”我，所以才穿成这样……对吧？」",
    "モリゾは悪戯っぽく言うと、蜜壺に肉棒を咥えたまま、<br>それを優しく撫でるようにして、わずかに腰をクイクイと揺らす。": "莫里索恶作剧地说着，她让蜜壶含着肉棒，温柔地抚摸着它，微微地摇晃着腰部。",
    "『柔』によって『剛』を誘う――それがモリゾの思惑だったとすれば、<br>すべては彼女の手のひらの上だったのかもしれない。": "以『柔』诱之以『刚』——如果这就是莫里索的意图，那么一切或许都在她的掌握之中。",
    "「館長……まだ体力は残っておられますこと？」": "「馆长……您还有体力吗？」",
    "「もちろんだ。<br>　今度はどんなふうにされたい？」": "「当然有。<br>这次想被怎么对待？」",
    "「うふふ……その前に水分補給！<br>　続きはそれからですわ」": "「呵呵呵……在那之前先补充水分！<br>之后的事情等补充完再说。」",
    "「それに、次は私の体得した『柔』と『剛』の技でじっくりご奉仕して、<br>　貴方を骨抜きにする番でしてよ♡」": "「而且，接下来轮到我用自己领会的「柔」与「刚」之技好好侍奉，让你神魂颠倒♡」",
    "モリゾはそう言って、期待してほしいと言わんばかりに微笑む。": "莫里索这么说完，露出仿佛在说「敬请期待」的微笑。",
    "ここまでで流れた汗と、これから流す汗のため、<br>しっかり水分補給をしようと思うのだった。": "为了至今为止流的汗，以及接下来要流的汗，她打算好好补充水分。"
}