{
    "ここでも大事な柔と剛": "这里也有重要的柔与刚",
    "「館長、私を叱ってくださいまし」": "「馆长，请责骂我吧」",
    "『敵をいなす死の芸術』の騒動が解決した日の夜。<br>なぜか水着のまま執務室にやってきたモリゾはそんなことを言う。": "『敌をいなす死の芸术』的骚动解决的那天晚上。<br>不知为何穿着泳装来到办公室的莫里索说了这样的话。",
    "「いきなりどうしたんだ？」": "「突然怎么了？」",
    "「『柔』と『剛』の技を少しだけ体得したからでしょうか……。<br>　気づいたんですの。私はまだまだ、ひとりよがりなのだと……」": "「或许是因为稍微掌握了一些『柔』与『刚』的技巧吧……<br>　我意识到了。我还只是自以为是……」",
    "「スパ施設で、私は自分の家名のために働きましたわ。<br>　そして今回の美術館での給仕も、私自身の鍛錬が目的でした」": "「在SPA设施里，我是为了自己的家族名声而工作。<br>　而这次在美术馆的服务，也是为了我自己的锻炼。」",
    "「メイドとして、目の前の相手を第一に考えられなかったこと。<br>　今はそれを悔いているんですの」": "「作为女仆，没能把眼前的对方放在第一位。<br>　现在我为此感到后悔。」",
    "「そこまで考える必要があるかはともかくとして……。<br>　自覚して反省できているのなら叱る必要はないのでは？」": "「虽然不一定需要考虑到那种程度……<br>　但既然你已经自觉并反省了，那就不需要责骂了吧？」",
    "「いいえ、私は館長に叱っていただきたいのですわ」": "「不，我希望馆长能责骂我。」",
    "そう言って彼女はそっとこちらに身を寄せ、<br>繊細な指を膨らみかけた股間に這わせる。": "她这样说着，轻轻靠近这边，<br>纤细的手指滑向微微隆起的股间。",
    "「館長は、すでに『柔』の姿勢で私に接してくださっています。<br>　今回は遠慮なく、館長の『剛』を使ってお仕置きしてくださいまし」": "「馆长已经以『柔』的姿态对待我了。<br>　这次请不必客气，用馆长的『刚』来惩罚我吧。」",
    "うるんだ瞳で訴えるモリゾの言葉を、退けることなどできない。": "莫里索湿润的眼神诉说着，让人无法拒绝她的请求。",
    "「……ならば、きちんと『剛』の姿勢で叱らないとな」": "「……那么，我得用『刚』的姿态好好责骂你了。」",
    "「きゃっ……。<br>　ふふっ、お姫様抱っこされてしまいましたわ」": "「呀……。<br>　呵呵，被公主抱了呢。」",
    "「こんなに軽々と持ちあげてしまうなんて、<br>　日々のトレーニングの成果ですわね、館長……」": "「能这么轻松地抱起我，<br>　馆长平时的训练成果真是显著呢……」",
    "「それで、一体私はどこへ連れていかれてしまいますの……？」": "「那么，我到底会被带到哪里去呢……？」",
    "「それは今からのお楽しみだ」": "「这是从现在开始的乐趣。」",
    "腕の中で、モリゾはもりもじと身体を揺らす。<br>衣装の露出部から直接触れる彼女の柔肌は、じんわりと熱くなった。": "在馆长的手臂中，莫里索的身体轻轻摇晃。<br>从服装的露出部分直接接触到的她的柔软肌肤，渐渐变得温热。",
    "そしてやってきたのは――": "然后来到的是——",
    "「館長……これが本当に、『剛』の姿勢ですの？」": "「馆长……这真的是『刚』的姿态吗？」",
    "館内にある大浴場だ。<br>モリゾを抱えたまま、共に湯につかる。": "馆内的大浴场。<br>抱着莫里索，一起进入温泉。",
    "彼女の水着の上と下をずらし、そのまま互いの秘部を密着させる。": "将她的泳衣上下移动，直接让彼此的私密部位紧密接触。",
    "「こんなに優しく扱っていただいて、<br>　心地よいお湯の中、ふたり向かい合っているなんて……」": "「被如此温柔地对待，<br>　在舒适的温泉中，两人面对面……」",
    "「もっと、激しい体位を想像しておりましたわ……。<br>　うしろから、腰のトレーニングみたいに、何度も突かれたり……」": "「我还想象着更激烈的体位呢……。<br>　从后面，像腰部训练一样，被多次冲击……」",
    "「あとは、片足立ちで開脚したまま、挿入しやすくなった割れ目に、<br>　何度も何度も、男性器を出し入れされたりですとか……んうぅっ……」": "「然后，单脚站立并张开双腿，让插入变得更加容易的缝隙中，<br>　一次又一次地进出男性器官……嗯呜……」",
    "妄想をたくましくしているのだろうか、<br>モリゾは息をのむように唸ると、顔を赤くする。": "或许是在大胆地幻想吧，<br>莫里索屏住呼吸般地呻吟着，脸变得通红。",
    "「そんなふうにされたかったのか？」": "「你是想被那样对待吗？」",
    "「い、いえ、不満があるわけではありませんわ。<br>　こういうのも新鮮で良いと、思います……」": "「不、不是的，我并没有不满。<br>　我觉得这样也很新鲜很好……」",
    "「ただ……お仕置きをしてくださるとのことでしたので、<br>　この、こ……恋人同士のような状態は、正直予想外でしたわ」": "「只是……您说要惩罚我，<br>　这种……这种……像恋人一样的状态，说实话出乎我的意料。」",
    "至近距離で向かい合っているという現状を改めて意識し、<br>モリゾは慌てているようだ。その様子に、彼女への愛しさが募る。": "再次意识到彼此近距离面对面的现状，<br>莫里索似乎有些慌乱。她的样子让我对她的爱意更加浓烈。",
    "「意表を突くことが戦いには必要だろ。<br>　これはきっと、戦いの心得で言うところの『柔』なんだ」": "「战斗中需要出其不意吧。<br>　这一定是战斗心得中所说的『柔』。」",
    "「なるほど……その通りだと確信しましたわ……。<br>　だって……だって……」": "「原来如此……我确信您说得对……。<br>　因为……因为……」",
    "「館長が……んぅ……私の肌に、柔らかく触れるだけで、<br>　両腿の間から、快感が体内に響くんですもの……」": "「馆长……嗯……只要轻轻触碰我的肌肤，<br>　快感就会从双腿之间传遍全身……」",
    "「最小限の接触で、最大限の快感を生じさせる――<br>　さすが館長……これは間違いなく、『柔』の技ですわ……」": "「用最小的接触，产生最大的快感——<br>　不愧是馆长……这毫无疑问是『柔』的技巧……」",
    "モリゾがもぞもぞと動くたびに波紋が生じ、湯が肌を撫でる。": "每当莫里索轻轻扭动，水波便荡漾开来，温水轻抚着她的肌肤。",
    "そうして生じるもどかしい快楽と、目の前でよがる彼女の姿に、<br>陰茎は水中でますます硬くなる。": "由此产生的令人焦躁的快感，以及眼前她愉悦的模样，<br>让阴茎在水中愈发坚硬。",
    "「んぅっ……あっ……んっ……あはぁ……はぁんっ……！<br>　館長が、触れるたび、すぐに離れて、もどかしいですわっ！」": "「嗯……啊……嗯……啊哈……哈嗯……！<br>　馆长每次触碰后立刻离开，真是让人焦躁啊！」",
    "すぐにでもモリゾの中に入りたいという衝動を抑えながら、<br>そっと彼女を愛撫する。そのたび、甘い喘ぎ声が耳を撫でた。": "强忍着立刻进入莫里索的冲动，<br>轻轻爱抚着她。每一次触碰，甜美的喘息声都轻抚着耳畔。",
    "「んあっ……んっんっ……ひゃんぅっっ……！<br>　かん……ちょう……それにしても、これは『柔』すぎますわ」": "「嗯啊……嗯嗯……呀嗯……！<br>　馆、馆长……即便如此，这也太『柔』了」",
    "「こんなに優しく触って、私をいやらしい気持ちにさせているのに、<br>　まだ、その太くて立派な、陰茎を、挿入してくださらないなんて……」": "「如此温柔地触碰我，让我变得如此淫荡，<br>　却还不肯将那粗壮雄伟的阴茎插入进来……」",
    "「もしかして、これがすでに、私へのお仕置きということですの？」": "「难道说，这已经是对我的惩罚了吗？」",
    "「どうだろうな？<br>　こちらの手の内を明かすわけにはいかない」": "「谁知道呢？<br>　我可不能透露我的底牌。」",
    "「さぁ、モリゾは次に、どんな手を見せてくれるんだ？」": "「来吧，莫里索，接下来你会展示什么样的手法呢？」",
    "「んんっ……ならばっ……私も、負けていられませんわっ……。<br>　惜しまずに、新たな手を繰り出すまでですっ……！」": "「嗯嗯……那么……我也不能输……<br>　直到我毫不吝啬地展示出新的手法为止……！」",
    "「中へ、いらっしゃいませ♡」": "「请进来吧♡」",
    "スパ施設での仕事でやっていた案内のように言うと、<br>モリゾは腰を浮かせ、そのまま腰を差し向けた――": "像在SPA设施工作时那样引导着，<br>莫里索抬起腰，直接将腰部对准了——",
    "「あっ……ああんっ……あっ……んああぁぁぁっっっ！」": "「啊……啊啊……啊……嗯啊啊啊！」",
    "亀頭のすぐ手前に差し出された淫らな穴に向かって、<br>ゆっくりと腰を進ませる。すかさず、ぬるりという感触が竿に響く。": "朝着龟头前方那淫荡的洞口，<br>缓缓推进腰部。立刻，一种滑腻的感觉传遍了阴茎。",
    "モリゾの膣内は湯の中でもはっきりとわかるほど熱く湿っており、<br>ぴっちりと包むようにして肉棒を招き入れた。": "莫里索的阴道即使在水中也能清晰地感受到其炽热和湿润，<br>紧紧地包裹着肉棒，将其引入其中。",
    "「さすがは、館長……触れ方は甘く柔らかでしたのに、<br>　こちらは焼けた鉄のように熱く、硬いですわ……」": "「不愧是馆长……触摸的方式既温柔又柔软，<br>　而我这边却像烧红的铁一样热，硬邦邦的……」",
    "「んんっ……んはぁ……はぁ……はぁ……。<br>　ですが、これではまだ、お仕置きとは言えませんわよ……？」": "「嗯嗯……啊……啊……啊……。<br>　但是，这样还不能算是惩罚吧……？」",
    "モリゾは膣内の感触をじっくりと確かめるにようにして、<br>呼吸を整え、冷静を装う。": "莫里索仔细地感受着阴道的触感，<br>调整呼吸，假装冷静。",
    "しかし顔に浮かんでいるのは明らかに、<br>うっとりと快楽を噛みしめる表情だ。": "然而她脸上明显浮现出陶醉于快感的表情。",
    "「ねぇ館長……もっと……たくさん叱ってくださいますわよね？」": "「呐馆长……再多……多责备我一些吧？」",
    "「あぁ、もちろんだ」": "「啊，当然」",
    "甘えるようなモリゾの声色にドキリとしながら、<br>ゆっくりと抽送を開始する。": "被莫里索撒娇般的声音所打动，<br>慢慢地开始了抽送。",
    "「んんぅ……っ……ひゃっ……ああんっ……！<br>　あっ……奥まで、突かれて……くあっ、あひゃぁ……！」": "「嗯嗯……啊……呀……啊啊……！<br>　啊……深处，被顶到了……呜啊，啊呀……！」",
    "「こ、これは……すごく、効きますわっ……！<br>　お湯でリラックスしているところに、熱い肉棒の刺激が届いて……」": "「这、这个……非常，有效呢……！<br>　在热水中放松的时候，感受到火热肉棒的刺激……」",
    "「徐々に、感度があがって、全身を性感帯にされてしまうような……っ！<br>　今までにない、感覚です……」": "「渐渐地，敏感度上升，全身仿佛变成了性感带一样……！<br>　这是从未有过的感觉……」",
    "「あっ……あっ……ああんっ……！　んっ……んあぁんっ！」": "「啊……啊……啊啊……！　嗯……嗯啊啊！」",
    "たっぷり濡れた膣内を隅々まで味わうように、<br>陰茎をゆっくりと肉襞に擦りつける。": "尽情品味着湿润的阴道内部，<br>慢慢地将阴茎摩擦在肉壁上。",
    "張りつめた陰茎からもたらされる激しい快楽は、<br>湯によって弛緩した身体に染み込んでゆくかのようだった。": "从紧绷的阴茎传来的激烈快感，<br>仿佛渗透进了因热水而放松的身体。",
    "「館長……私、拳だけでなく、<br>　性の交わりにおいても、まだまだでしたわ……」": "「馆长……我，不仅在拳法上，<br>　在性的交合上，也还远远不够呢……」",
    "「焦らされることで……こんなふうに、<br>　快感が高まるなんて……んぅ……知りませんでした」": "「被挑逗之后……竟然会这样，<br>　快感不断攀升……嗯嗯……我从未知道」",
    "「試合のように、激しいのも好きですけれど、これも好きっ。<br>　館長の存在を、いつも以上に強く感じられて……はぁっ……」": "「像比赛一样，激烈的我也喜欢，但这个我也喜欢……<br>　馆长的存在感，比平时更强烈地感受到……哈啊……」",
    "真っ直ぐに発せられるモリゾの言葉に、心臓が高鳴るのを感じる。": "莫里索直率的话语，让心脏剧烈跳动。",
    "湯を介して全身を抱擁するような独特の感覚は、<br>確かに互いの距離をいつも以上に近づけていた。": "通过热水拥抱全身的独特感觉，<br>确实让彼此的距离比平时更近了。",
    "「んあっ……あっ……あっ……んんぅ……。<br>　とっても、温かくて、ふわふわしてきますわ……」": "「嗯啊……啊……啊……嗯嗯……<br>　非常温暖，感觉轻飘飘的……」",
    "「館長だけが知っている、私の弱いところ、ずっと、<br>　優しく撫でていただいて、頭、ふわふわして……」": "「只有馆长知道的，我的弱点，一直，<br>　温柔地抚摸着，头脑变得轻飘飘的……」",
    "「館長……かんちょう……それでもやっぱり、欲しいですわ。<br>　おく、敏感になるたび、もっと激しいのがいいって、疼きます」": "「馆长……馆长……即便如此，我还是想要。<br>　每次变得敏感时，更激烈的感觉更好，让我感到渴望」",
    "「……こんな淫らなメイド、やはり、いけませんか？」": "「……这样淫荡的女仆，果然不行吗？」",
    "涙目でそう尋ねるモリゾの姿に、思考は一瞬で吹き飛ぶ。<br>返事のかわりにできるのは、腰を激しく動かすことだけだった。": "看到莫里索泪眼婆娑地这样问，思考瞬间被抛到九霄云外。<br>能做的回应只有猛烈地摆动腰部。",
    "「んっ！？　んあぁぁっっ！！<br>　私のなかでっ……ぃあっ……おちんちん、あばれてぇっ……！」": "「嗯！？嗯啊啊啊！！<br>　在我里面……呀……肉棒，在乱动……！」",
    "「すごい、ですわぁっ！　これが、柔のあとの、剛……っっ！<br>　熱くて、太くて、硬くて……真の剛とは、こういうものですのねっ！」": "「好厉害，啊！这就是，柔之后的，刚……！<br>　又热，又粗，又硬……真正的刚，就是这样的吧！」",
    "「あっあっあぁぁっっ！　ひゃんっ……！<br>　んぅっ……あっあっ……んくぅぅぅぅっっっ！」": "「啊啊啊啊啊！呀嗯……！<br>　嗯呜……啊啊……嗯呜呜呜呜呜！！」",
    "先ほどまでの柔らかな愛撫によって高められた快感を、<br>激しい剛の動きによって解放され、モリゾは興奮に身を任せている。": "之前温柔的抚摸带来的快感，<br>被激烈的刚的动作所释放，莫里索沉浸在兴奋中。",
    "「あえて私を甘やかし、優しい手つきで感度をあげてから、<br>　そのおちんちんで、私の軽薄さを突いていらっしゃる！」": "「故意宠爱我，用温柔的手法提高我的敏感度，<br>　然后用那根肉棒，戳穿我的轻浮！」",
    "「んっ……ひゃあんっっっ！　お見事ですわ、館長……！<br>　これも全て、本来の目的である、お仕置きへの布石でしたのねぇ……」": "「嗯……呀啊啊啊！太厉害了，馆长……！<br>　这一切都是为了原本的目的——惩罚的铺垫吧……」",
    "「そういうことだ……（たぶん）！」": "「就是这么回事……（大概）！」",
    "実際にはじっくりと前戯をしていただけという気がしないでもないが、<br>モリゾの昂りに感化され、興奮を抑えないまま動きを激しくする。": "实际上可能只是进行了充分的前戏，<br>但被莫里索的兴奋所感染，无法抑制兴奋地加快了动作。",
    "「ひゃあんっ……！　おっおっおっ……！！　ああんんっっっ！<br>　館長のおちんちん、私の急所を、的確に突くように暴れてっ」": "「呀啊……！哦哦哦……！！啊啊啊……！<br>　馆长的肉棒，准确地冲击着我的敏感点，激烈地抽动着」",
    "「館長の、技に絡めとられて、気持ちよくなって、反撃もできないまま、<br>　もうっ、このまま、イかされるのを待つだけなんですわぁっ！！」": "「被馆长的技巧所缠绕，感觉越来越舒服，连反击都做不到，<br>　就这样，只能等待着被高潮的到来！！」",
    "湯のおかげで腰が浮力を得るため、竿の角度は容易に調整できた。<br>そのまま、濡れたモリゾの秘所めがけて繰り返し、的確に動く。": "由于水的浮力作用，腰部变得轻盈，肉棒的角度很容易调整。<br>就这样，对准湿润的莫里索的私处，反复而准确地抽动。",
    "向かい合った体勢はいつもよりもモリゾの存在を近く感じさせ、<br>湯気に混じって漂う彼女の香りは際限なく興奮を誘った。": "面对面的姿势让我比平时更近地感受到莫里索的存在，<br>混合在蒸汽中的她的香气无限制地激发着我的兴奋。",
    "「ねぇ、かんちょう……もっと、もっと叱ってくださいましっ！<br>　あんっあっ……あぅっ……あっあっ……」": "「呐，馆长……请再、再严厉地责罚我吧！<br>　啊……啊……啊呜……啊……啊……」",
    "「自分勝手で、いやらしくて、はしたない、このメイドを、<br>　その立派なおちんちんで、もっと叱ってくださいましっ！！」": "「这个自私、淫荡、不知羞耻的女仆，<br>　请用您那雄伟的肉棒，再严厉地责罚我吧！！」",
    "「そんなこと言って、ただ激しいのが好きなだけだろう！」": "「你这么说，其实只是喜欢激烈的感觉吧！」",
    "「ううっ……んんっ、そう……この力強さが、一番好きぃっ……！<br>　先ほどからずっと、こうしていただきたかったんですっ！」": "「呜呜……嗯嗯，是的……这种力量感，我最喜欢了……！<br>　从刚才开始就一直想要这样了！！」",
    "「本当にいやらしいメイドだ！<br>　スパ施設でも、ずっと周りの視線に興奮してたんじゃないのか？」": "「真是个淫荡的女仆！<br>　在温泉设施里，你一直因为周围的视线而兴奋吧？」",
    "「視線は、たくさん感じましたけれど！　<br>　興奮したのは、か、館長の視線だけですわっ！」": "「虽然感受到了很多视线！<br>　但让我兴奋的，只、只有馆长的视线啊！」",
    "「見られるたびに、館長のおちんちんが、私の中で暴れるのを想像して、<br>　濡れていましたっ……水着だから、まぁいいかと、思いながら！」": "「每次被看的时候，我都会想象馆长的肉棒在我体内肆虐，<br>　然后就会湿了……因为是泳装，所以觉得没关系！」",
    "「真剣に仕事をしなさい！」": "「认真工作！」",
    "「んんぅっっ！　申し訳ありません！　返す言葉もないですわぁっ！<br>　でも今の、不意に出た、本気の注意が、一番興奮してしまいます♡」": "「嗯嗯嗯！对不起！我无言以对！<br>　但刚才那突如其来的认真责备，最让我兴奋了♡」",
    "「んっ！　んっ！　んっ！　うぅぅぅっ……っ！<br>　ひゃぁっ……あんっ……あぁんぁぁ……！」": "「嗯！嗯！嗯！呜呜呜……！<br>　呀啊……啊嗯……啊啊啊……！」",
    "叱られるたび、モリゾの蜜壺は熱さを増して竿を締め付ける。<br>かわいらしい彼女の反応もまた、肉棒の感度を高めた。": "每次被责备，莫里索的蜜穴都会变得更加火热并紧紧夹住肉棒。<br>她那可爱的反应也让肉棒的敏感度提高了。",
    "湯と愛液の違いがわからないほどに濡れた膣内の感触と、<br>肉棒を迎えるようにくねる腰の動き――": "阴道内的湿润感已经分不清是温泉水还是爱液，<br>还有那扭动着迎接肉棒的腰肢动作――",
    "ぴちゃぴちゃと腰にかかる湯がもたらす、溶け合うような快楽に、<br>身体全体が射精を主張して悶えるのが感じられた。": "哗啦哗啦地溅在腰上的温泉水带来的融化般的快感，<br>能感觉到整个身体都在为射精而痛苦地扭动着。",
    "「そろそろ限界だ……！　モリゾ、いくぞ！」": "「差不多到极限了……！莫里索，我要来了！」",
    "「はぁっ……はいっ！　早く、早くイかせてくださいましっ！<br>　館長の、剛のおちんちんで、いちばん、気持ちよくさせてえっ！」": "「哈啊……是！快点，快点让我高潮吧！<br>　用馆长的，坚硬的肉棒，让我最舒服吧！」",
    "「ずっとおちんちんを欲しがっていた、いやらしい私に、<br>　おちんちんで、お仕置きしてくださいましっ！！！」": "「一直渴望着肉棒的我，<br>　请用肉棒来惩罚我吧！！！」",
    "それってお仕置きになるのか？　という疑問が生じるが、<br>複雑な思考などもはやできず、思い切り腰をうねらせる。": "这算是惩罚吗？虽然产生了这样的疑问，<br>但已经无法进行复杂的思考，只是尽情地扭动着腰。",
    "「あっあっ……あぁっ……奥に、ひときわ重い、『剛』の刺激がっ……！<br>　こんなの、らめっ……あ、あ……あっ」": "「啊……啊……啊……深处，特别沉重的，『刚』的刺激……！<br>　这样不行……啊，啊……啊」",
    "「はぁ……はぁ……っ……♡<br>　これが、館長の『柔』と『剛』……おみそれいたしましたわ……」": "「哈啊……哈啊……♡<br>　这就是馆长的『柔』和『刚』……我真是有眼不识泰山……」",
    "激しく絶頂に達したモリゾの膣内の悶えに促される形で、<br>根元のすぐそこまで迫っていた精液を思い切り放出した。": "在莫里索激烈达到高潮的阴道内的扭动催促下，<br>将已经逼近根部的精液尽情释放了出来。",
    "互いに肩で息をしながら、落ち着くのをしばし待つ。<br>モリゾは珍しく放心状態といった様子だ。": "彼此肩并肩地喘息着，稍等片刻以平静下来。<br>莫里索罕见地处于失神状态。",
    "「すまない、モリゾ。<br>　そんなに疲れさせてしまうなんて……調子に乗って悪かった」": "「抱歉，莫里索。<br>　让你这么累……我太得意忘形了，真是对不起」",
    "「まぁ！　そんなことおっしゃらないで？」": "「哎呀！请不要这么说？」",
    "「私は館長の“お仕置き”が欲しくて、<br>　この格好でお伺いしたのに……ね？」": "「我是想要馆长的「惩罚」，<br>　才这样打扮来拜访的……对吧？」",
    "モリゾは悪戯っぽく言うと、蜜壺に肉棒を咥えたまま、<br>それを優しく撫でるようにして、わずかに腰をクイクイと揺らす。": "莫里索调皮地说着，蜜壶依然含着肉棒，<br>温柔地抚摸着它，轻轻地扭动着腰。",
    "『柔』によって『剛』を誘う――それがモリゾの思惑だったとすれば、<br>すべては彼女の手のひらの上だったのかもしれない。": "用『柔』来引诱『刚』――如果这是莫里索的计谋，<br>那么一切都在她的掌控之中。",
    "「館長……まだ体力は残っておられますこと？」": "「馆长……还有体力吗？」",
    "「もちろんだ。<br>　今度はどんなふうにされたい？」": "「当然。<br>　这次你想怎么玩？」",
    "「うふふ……その前に水分補給！<br>　続きはそれからですわ」": "「呵呵……先补充水分吧！<br>　接下来才是正戏哦」",
    "「それに、次は私の体得した『柔』と『剛』の技でじっくりご奉仕して、<br>　貴方を骨抜きにする番でしてよ♡」": "「而且，接下来我会用我掌握的『柔』与『刚』的技巧，<br>　好好侍奉你，让你彻底瘫软哦♡」",
    "モリゾはそう言って、期待してほしいと言わんばかりに微笑む。": "莫里索这样说着，仿佛在期待着什么一般微笑着。",
    "ここまでで流れた汗と、これから流す汗のため、<br>しっかり水分補給をしようと思うのだった。": "为了已经流下的汗水和即将流下的汗水，<br>我决定好好补充水分。"
}