{
    "想いの探求者": "思想探求者",
    "ドナテッロが密着取材を始め、その目的が達成されてから、<br>更に数日が経った……が、取材はまだ続いていた。": "多纳泰罗开始贴身采访，达成目的之后又过了几天……采访却还没结束。",
    "「今日も取材に付き合ってくれてありがと、館長くん！<br>　おかげで毎日充実してるよ」": "「今天也谢谢你陪我采访，馆长！<br>托你的福，我每天都过得很充实哦。」",
    "「そう言ってもらえるのは嬉しくもあるが……。<br>　もう取材は十分なんじゃないか？」": "「听到他这么说，我也很高兴……<br>但采访应该已经够了吧？」",
    "「ここ数日は本業にも手をつけてないんだろう？」": "「这几天你都没碰正事吧？」",
    "確認の言葉を受けて、ドナテッロは寂しそうに目を伏せた。": "听到我这么确认，多纳泰罗落寞地垂下眼眸。",
    "おそらく取材にかこつけて時間を共にするうち、離れがたくなり、<br>切り上げるタイミングを見失ったのだろう。": "恐怕是借着采访的名义共度时光，让他舍不得离开，错失了结束的时机吧。",
    "その気持ちはよくわかるが、ずるずる引き伸ばしても、<br>お互いのためにならない。": "我非常明白他的心情，但拖拖拉拉下去，对彼此都没有好处。",
    "ここは心を鬼にして、こちらから切り出さねば……。": "这时候必须狠下心来，主动开口才行……",
    "「うん……そうだね。取材はとっても楽しかったけど、<br>　ずっとそれだけやってるわけにはいかないもんね」": "「嗯……也对。取材虽然很开心，<br>但也不能一直取材下去嘛。」",
    "「すまない。だが、わかってくれ。<br>　ドナテッロを遠ざけたいわけじゃないんだ」": "「抱歉。不过，希望你能谅解。<br>我并不是想疏远多纳泰罗。」",
    "「うん、もちろんわかってるよ。<br>　……でも、できれば最後にもうひとつ……」": "「嗯，我当然明白。<br>……不过，可以的话，最后再让我做一件事……」",
    "「もうひとつだけ、とっても大事な取材をさせてほしいな？」": "「再让我做一件非常重要的取材好吗？」",
    "そう言うと、ドナテッロはベッドの方へ歩いていき、<br>腰を下ろしてちょいちょいとこちらへ手招きした。": "说完，多纳泰罗走向床边，坐下来向我招手。",
    "「館長くんのこと、もっともーっと、深く知りたいの。<br>　……こっちに来て、服、脱いでくれる？」": "「我想更～～加了解馆长。<br>……可以过来，把衣服脱掉吗？」",
    "普段とはまるで別人のように、妖艶に微笑みながらの誘い。<br>無論、断る理由などあるはずもない。": "她露出与平时判若两人的妖艳微笑，向我邀约。<br>当然，我没有理由拒绝。",
    "「ああ。<br>　……その代わり、ドナテッロも脱がせて構わないなら」": "「啊啊……相对地，如果多纳泰罗也愿意脱光的话。」",
    "リクエスト通りに自ら服を脱ぎ捨て、ドナテッロをベッドに押し倒す。<br>そのまま、返事も聞かずに彼女の服へ手をかけた。": "我按照他的要求，自己脱下衣服，将多纳泰罗推倒在床上。<br>然后不等他回应，就直接把手伸向他的衣服。",
    "「ふふっ……館長くんのおちんちん、おっきくなってるね。<br>　わかってたけど、えっちなんだから……♪」": "「呵呵……馆长的小弟弟变大了呢。<br>虽然早就知道了，但你还真是好色呢……♪」",
    "全く抵抗せずに服を脱がされていきながら、<br>ドナテッロは余裕たっぷりの笑顔でこちらを見上げる。": "多纳泰罗完全不抵抗，任由我脱下他的衣服，同时露出从容的笑容仰望着我。",
    "「誘ってきたのはドナテッロの方だろ」": "「明明是你主动引诱我的吧。」",
    "「あたしは取材のためにやってるんだもーん。<br>　例えば、館長くんは女の子のどこを見て興奮するのか、とか……」": "「我可是为了取材才这么做的哦。<br>例如说，馆长会因为女生的哪个部位而兴奋呢……」",
    "いたずらっぽく囁いて、ドナテッロは上体を軽くくねらせた。<br>豊かな乳房が、たぷんと柔らかく揺れてこちらの目を楽しませる。": "多纳泰罗恶作剧似地低语，同时轻轻扭动上半身。<br>丰满的乳房柔软地晃动，让我的眼睛大饱眼福。",
    "「んふふ……♪　おちんちん、立派に反り返ってるねぇ……。<br>　先っぽもひくひくしてて、すっごくいやらしいんだ……」": "「嗯呵呵……♪小弟弟挺得笔直呢……<br>前端也一抽一抽的，看起来非常淫荡……」",
    "「じゃあ、こうしたら……んっ！<br>　おちんちん、もっとえっちになっちゃう、かなぁ……」": "「那么，这样子……嗯！<br>小弟弟，会变得更色吗……」",
    "ドナテッロは腰を浮かせ、濡れた秘部を肉棒に擦りつけてきた。<br>ぬるぬるの媚肉が裏筋に吸いつく快感に、思わず腰が震える。": "多纳泰罗抬起腰，用湿透的秘部摩擦肉棒。<br>湿滑的媚肉吸住肉棒的快感，让我不禁腰肢一颤。",
    "「ん、はぁ……おちんちん、びくびくってしたぁ……♪<br>　おまんこでぬちゅぬちゅ擦るの、気持ちいいですかー……？」": "「嗯，哈啊……小弟弟，一跳一跳的……♪<br>用小妹妹摩擦，舒服吗……？」",
    "「ふう……っ、んっ！　先っぽの穴から、お汁漏らしちゃって……。<br>　どんどん、えっちになってますねー……あぁ、んっ！」": "「呼……嗯！前端的洞，流出了汁液……<br>越来越色了呢……啊啊，嗯！」",
    "わざとらしい敬語で、取材するようにこちらの状態を口にしながら、<br>ドナテッロは艶めかしく腰を揺らし、互いの性器を擦らせ続ける。": "多纳泰罗用做作的敬语，像在取材般说出我的状态，同时妖艳地扭腰，让彼此的性器持续摩擦。",
    "クリトリスを何度も弾くように自ら腰を振って、<br>快楽を貪るドナテッロの姿はたまらなく煽情的だった。": "她自己扭腰，好几次弹到阴蒂，贪婪地享受快感的模样，无比煽情。",
    "「あっ、ふぅぅ……っ！　もう、挿れたいって、言ってる……。<br>　館長くんのおちんちん……びくびくって、震えて……」": "「啊，呼唔唔……！已经，说想要插进来了……<br>馆长的小弟弟……一跳一跳的，颤抖着……」",
    "「いいよぉ……ね、挿れて？<br>　奥まで、ずぷずぷって気持ちいいの……ちょうだい……？」": "「可以哦……插进来吧？<br>插到里面，噗滋噗滋的，好舒服的……给我……？」",
    "しっとりとした甘い声で、こちらから挿入するように誘ってくる。<br>その誘惑に抗えるわけもなく、欲望のままに腰を突き出した。": "多纳泰罗用甜美的声音诱惑我，仿佛在邀请我主动插入。<br>我无法抗拒这诱惑，顺从欲望挺起了腰。",
    "「はうぅっ、ん……っんんんん……っ！」": "「哈唔唔、嗯……嗯嗯嗯嗯……！」",
    "「あ、はっ……すごい、おっきい……♪<br>　館長くん、そんなに興奮してるんだ……？」": "「啊、哈……好厉害，好大……♪<br>馆长，你这么兴奋啊……？」",
    "「そういうドナテッロの方こそ……うっ！？」": "「多纳泰罗你才是……唔！？」",
    "まだ余裕がある様子でこちらを煽るドナテッロに言い返そうとしたが、<br>膣内がきゅっときつく締まると、声が出せなくなる。": "多纳泰罗从容不迫地煽动我，我正想回嘴，但阴道紧紧地夹住肉棒，让我发不出声音。",
    "「ふふふっ……忘れちゃったのかなー？<br>　今は館長くんを取材してるんだから、あたしのことはいいの」": "「呵呵呵……你忘了吗？<br>现在是在采访馆长，不用管我」",
    "「おちんちん、あたしの中で苦しそうにびくびくしてるね？<br>　ううん、気持ちよさそうに……って言うべきかな？」": "「小鸡鸡在我里面痛苦地抽搐着对吧？<br>不对，好像很舒服的样子……这样说比较正确？」",
    "膣内は少しの隙間もないほどぴったりと肉棒に絡みつき、<br>抜き差しもできないほどにぎゅうぎゅうと締めつけてくる。": "阴道紧紧地缠住肉棒，连抽插都做不到。",
    "「まだ動いちゃダメだよー？<br>　っていうより……ん、っ。動けないと、思うけど……」": "「现在还不能动哦——？<br>话说回来……嗯、唔。虽然我觉得，应该动不了……」",
    "「ド、ドナテッロ……締めつけ、すぎだ……っ」": "「多、多纳泰罗……你夹得太紧了……」",
    "「でも、気持ちいいでしょ？　あたしのおまんこ、<br>　もうとっくに館長くんの形になってるもんね？」": "「不过，很舒服吧？<br>我的小穴，已经完全变成馆长的形状了呢？」",
    "「経験豊富な友達とかにも聞いて、練習してたんだよ？<br>　お腹に力を込めて……ぎゅー、っておちんちん絞ってあげるの♪」": "「我问过经验丰富的朋友，练习过了哦？<br>在腹部用力……紧紧地夹住小鸡鸡♪」",
    "ドナテッロのかけ声に合わせて、膣内が更にきつく締まってくる。<br>腰砕けになりそうな快感に襲われ、思わず小さく声が漏れた。": "配合多纳泰罗的呼喊声，阴道内缩得更紧了。<br>几乎要让人腿软的快感袭来，我不禁发出微弱的声音。",
    "「ドナテッロ……た、頼む。動かせてくれ。<br>　このまま焦らされ続けたら、おかしくなる……！」": "「多纳泰罗……拜、拜托你。让我动吧。<br>再这样被吊着胃口，我会疯掉的……！」",
    "「そう？　そこまで言うなら、仕方ないなぁ……」": "「是吗？既然你都这么说了，那就没办法了……」",
    "くすくすと無邪気に笑うと、ドナテッロはこちらを見上げながら、<br>再び腰を浮かせて――": "多纳泰罗天真无邪地嘻嘻笑着，抬头看着我，再次抬起腰——",
    "「んっ！　はぁっ、ん、んっ……えいっ、えいっ♪」": "「嗯！哈啊、嗯、嗯……嘿、嘿♪」",
    "ドナテッロは自分が下の体勢のままで腰を振り、<br>ぐちゅぐちゅと膣内で肉棒を扱き始めた。": "多纳泰罗维持着自己在下面的姿势开始前后摆动，肉棒在阴道内开始抽插。",
    "「ド、ドナテッロ、そうじゃないっ……！<br>　こっちが、動くって言ったんだ……うああっ！」": "「多、多纳泰罗，不是这样的……！<br>是我说要动的……呜啊啊！」",
    "「え～？　でも館長くん、とっても気持ちよさそうだよ？<br>　おちんちんも、中ですっごく、跳ねてるし……っ！」": "「哎～？可是馆长看起来很舒服啊？<br>小鸡鸡在阴道里跳得那么厉害……！」",
    "「ん、しょっ！　んんっ！　館長くんの腰、動いてないよ？<br>　おまんこで扱かれて、力入んないん、でしょっ！」": "「嗯、嘿！嗯嗯！馆长的腰根本没动啊？<br>你被小穴夹着，根本使不上力吧！」",
    "確かに、ドナテッロの言うとおりだ。<br>本当に動きたければ動けばいいのに、全く体が言うことを聞かない。": "多纳泰罗说得没错。<br>如果真的想动，其实我随时可以动，但身体完全不听使唤。",
    "「館長くんも、こういうの、嫌いじゃないんだよね？<br>　たまには、女の子に気持ちよくさせられちゃうのも……」": "「馆长应该也不讨厌这种玩法吧？<br>偶尔让女生来取悦自己也不错……」",
    "「ほら、ほらっ♪　どうなのかなー、館長くん？<br>　答えてくれないなら……ぁっ！　動くの、やめちゃうよ？」": "「你看、你看♪怎么样啊～馆长？<br>你要是不回答……啊！我就要停下来咯？」",
    "「ううっ……き、嫌いじゃない……。<br>　気持ちいい……もっと、してほしい……！」": "「呜呜……我、我不讨厌……<br>好舒服……我还想要……！」",
    "中断されたくない一心で、思わず本音を漏らすと、<br>ドナテッロは満足そうに笑みを深めた。": "我一心不想被中断，忍不住说出真心话，多纳泰罗听了满意地加深笑容。",
    "「あはっ、正直に言えてえらいえらい♪<br>　せっかくだし、もっと色々聞いちゃおうかな……」": "「啊哈，诚实说出来很棒很棒♪<br>机会难得，再多问一些吧……」",
    "「館長くん、あたしのおっぱい好き？<br>　さっきから、ずっと……んぅっ！　見てるよね？」": "「馆长，你喜欢我的胸部吗？<br>你从刚才就一直……嗯唔！在看对吧？」",
    "ドナテッロの腰の動きに合わせて弾む乳房は実に魅惑的だ。<br>もはや本心を隠す気もなく、こくこくと頷く。": "配合多纳泰罗的腰部动作弹跳的乳房实在很诱人。<br>我已经不想隐瞒真心，不断点头。",
    "「えへへ、それじゃあ……もっと激しくしてほしい？<br>　あたしの中で、イくまでおちんちん扱かれたい？」": "「欸嘿嘿，那么……想要我更激烈？<br>想在我里面被鸡鸡插到射出来为止？」",
    "こちらから懇願することを求めるような、意地悪な問いかけが重なる。<br>しかし、もはや虚勢を張ることもできない。": "他接连提出坏心眼的问题，像是在要求我恳求他。<br>可是，我已经连虚张声势都办不到了。",
    "「もっと……もっと激しく、腰を振ってくれ……！<br>　ドナテッロに、イかせてほしい……！」": "「再……再更激烈地，摆动腰部……！<br>我想让多纳泰罗，高潮……！」",
    "「んん……っ♪　ふふっ、いいよ……。<br>　いっぱい、気持ちよくしてあげる……」": "「嗯嗯……♪呵呵，可以哦……<br>我会让你舒服到不行……」",
    "ドナテッロは嬉しそうに微笑むと、肉感的な肢体を躍動させ、<br>いっそう激しく腰を振り始める。": "多纳泰罗开心地微笑后，肉感的肢体跃动起来，腰部开始更加激烈地摆动。",
    "「んっ、んく、ぅっ……！　この、くらいで……どう？<br>　館長くん、気持ち、いい……っ？」": "「嗯、嗯咕、呜……！这样子……如何？<br>馆长小弟，舒服吗……？\"」",
    "「なん、て……ふふっ。聞くまでも、なさそう、かな。<br>　館長くんのお顔、すっごく、とろとろになってる……♪」": "「什么啊……呵呵，看来是不用问了呢。<br>馆长小弟的表情，变得非常陶醉……♪」",
    "からかうように妖しく笑われながらも、ドナテッロの言う通り、<br>こちらは快感でまともに返事もできない状態だった。": "虽然多纳泰罗露出调侃的妖艳笑容，但正如她所说，我因为快感而无法正常回答。",
    "きつく絡みつく肉襞がぬちゅぬちゅと全方位から竿を舐め上げ、<br>腰の動きと相まって、強烈な快感へと繋がる摩擦を加えてくる。": "紧紧缠绕的肉壁全方位地舔舐着肉棒，再加上腰部的动作，摩擦出强烈的快感。",
    "「ん、んんっ、あっ……！　すご、館長くんのおちんちんっ……。<br>　あたしの中で、もっとおっきく、膨らんでる……っ！」": "「嗯、嗯嗯、啊……！好厉害，馆长小弟的小弟弟……<br>在我的里面，变得更硬、更大了……！」",
    "「イきそう？　館長くん、イきたいの？<br>　おまんこの中で、びゅーって気持ちよく射精したいのかな？」": "「要射了？馆长小弟想射吗？<br>想在小妹妹里面，舒服地射出来吗？」",
    "再びこちらの意思を確認され、何度も必死に頷いた。<br>もう、いつイってしまってもおかしくない状態だ。": "他再次确认我的意思，我拼命地点头。<br>我已经处于随时高潮都不奇怪的状态了。",
    "「ふふっ、そんなにイきたいんだ……かわいいね……♪<br>　でも……ぁんっ！　まだ、イっちゃダーメ……」": "「呵呵，你这么想高潮啊……真可爱……♪<br>但是……啊嗯！还不可以高潮……」",
    "「あたしがイくまで、我慢して……んっ、はぁっ！<br>　一緒にイきたい、からっ……ん、ふっ……あぁんっ！」": "「你要忍耐到我高潮为止……嗯、哈啊！<br>因为我想和你一起高潮……嗯、呼……啊啊嗯！」",
    "おあずけを宣告され、懸命に快感をこらえるが、<br>とても長くは耐えられそうにない。": "听到他宣告要我忍耐，我拼命地忍耐快感，但实在无法忍太久。",
    "「ド、ドナテッロっ……もう出るっ……！」": "「多、多纳泰罗……我要射了……！」",
    "「ダメっ、我慢するの！　はうっ、あはぁ……っ！<br>　もうちょっと……あとちょっと、だからぁ……」": "「不行，你要忍住！哈呜、啊哈……！<br>再一下下……再一下下就好……」",
    "「はぁっ、あうっ、あぁんっ！　あっ、はううっ、んぁっ！<br>　館長くんっ、館長くん……あっ、あ、好き……好きぃ……！」": "「哈啊、啊呜、啊啊嗯！啊、哈呜呜、嗯啊！<br>馆长、馆长……啊、啊、我喜欢你……喜欢你……！」",
    "「おちんちん、気持ちよくって……あたしも、もうっ……！<br>　あ、あっ、イきそう……イっちゃう、イくぅっ……！」": "「小弟弟好舒服……我也已经……！<br>啊、啊、要高潮了……要高潮了、要高潮了……！」",
    "頭を無にし、歯を食いしばって必死で射精をこらえている間に、<br>ドナテッロも絶頂へ迫りつつあるのが声のトーンでわかる。": "我放空脑袋，咬紧牙关拼命忍耐射精的冲动，从多纳泰罗的语气可以听出他也逐渐接近高潮。",
    "「あっ！　い、いいよ、館長くんっ……イって！<br>　出してっ！　あたしの中に、出してぇっ……！」": "「啊！可、可以哦，馆长……射吧！<br>射出来！射在我里面……！」",
    "ドナテッロは快感に乱れた声で叫びながら、<br>こちらの腰に腰を打ちつけ、肉棒を根元まで咥え込んだ。": "多纳泰罗用因快感而变得紊乱的声音叫喊，同时用腰部撞击我的腰部，将肉棒完全吞入。",
    "亀頭を受け止めた子宮口にちゅうちゅうと吸いつかれ、<br>いっそうきつく締まる膣内にも射精を後押しされて――。": "龟头被子宫口吸吮，阴道也缩得更紧，推着我射精——",
    "「お腹の、なか……あっつい……」": "「肚子里面……好热……」",
    "「ふふ……っ。一緒に、イけたね……館長くん。<br>　ちゃんと我慢できて、えらい、えらい……♪」": "「呵呵……我们一起高潮了呢……馆长。<br>你忍耐住了，好棒，好棒……♪」",
    "ドナテッロは息を整えながらも、<br>こちらへの気遣いを優先させるように、優しく微笑みかけた。": "多纳泰罗一边调整呼吸，一边露出温柔的微笑，像是以顾虑我为优先。",
    "「えへへ……館長くんの弱いところ、またひとつ知れたね。<br>　今日の取材は大成功、かな……♪」": "「欸嘿嘿……又知道馆长的弱点之一了呢。<br>今天的取材算是大成功吧……♪」",
    "「よ、弱いところって……」": "「弱、弱点……」",
    "「あたしに攻められちゃうのも、けっこう好きなんでしょ？<br>　こんなにいっぱい、射精したんだもんね……♪」": "「你不是很喜欢被我进攻吗？<br>你射了这么多出来……♪」",
    "ドナテッロはくすくすと楽しそうに笑って、<br>肉棒を咥え込んだままの膣内からどろりと溢れる精液を視線で示した。": "多纳泰罗开心地嘻嘻笑着，用视线示意着肉棒还在口中的肉穴里流出的粘稠精液。",
    "……ひくつく膣内から白濁汁が溢れる様子を見せつけられると、<br>射精したばかりだというのに、また興奮してしまう……。": "……看着肉穴里流出白浊汁的样子，明明才刚射过，却又兴奋起来了……",
    "「んっ……！　ふふっ、またおっきくなってる……。<br>　どうしてまた勃起しちゃったんですかー、館長くん？」": "「嗯……！呵呵，又变大了……<br>为什么又勃起了呢，馆长？你明明知道的吧？」",
    "わかっているくせに、わざと意地悪く聞いてくるドナテッロ。<br>その視線に耐えかねて目をそらすと、視界の外でまた彼女は笑った。": "多纳泰罗明知故问，故意捉弄我。<br>我无法承受她的视线，别开了视线，她又笑了起来。",
    "「ノーコメントじゃ仕方ないなぁ。<br>　取材続行だよ。体に聞いてあげるね……♪」": "「不发表意见是不行的呢。<br>继续取材吧，我来问问你的身体……♪」",
    "小悪魔めいた笑みを浮かべて囁くドナテッロ。<br>彼女の追及からは、どうやら逃れられそうもなかった……。": "多纳泰罗露出小恶魔般的笑容，轻声说道。<br>看来我无法逃离她的追问了……"
}