{
    "巡る永遠の繋がり": "循环的永恒联系",
    "「――ということがあったんです、コンダクターさん！」": "「——有这样的事情，指挥家先生！」",
    "「あんな小さな子にヒーローだって言ってもらえて、<br>　わたし、本当に嬉しくて……」": "「被那样的小孩子称为英雄，<br>　我真的很高兴……」",
    "アンゲリカの絵画を入口に、マティアたちが“異世界”へ飛んで以降。": "以安洁莉卡的绘画为入口，马蒂亚他们飞向“异世界”之后。",
    "彼女は今も、向こうの世界――アテネスという芸術都市にある、<br>夢幻美術館なる組織に力を貸している。": "她现在仍然在帮助那个世界——一个名为雅典斯的艺术城市中的<br>梦幻美术馆组织。",
    "額縁から出入りして、このハルモニア世界と向こうを往復しているのだ。": "通过画框进出，往返于这个哈莫尼亚世界和那边。",
    "「そのあと、楽器を嗜まれてる藝術家の方々と<br>　演奏の練習もしました。みなさんお上手なんですよ！」": "「之后，我还和一些擅长乐器的艺术家们<br>　一起练习了演奏。大家都很厉害呢！」",
    "仲良くやってるようでなによりだと、彼女の話に相槌を打つ。": "听到她的话，我点头表示赞同，很高兴她们相处得很好。",
    "マティアはこうして、戻るたびに逐一出来事を報告してくれる。": "马蒂亚每次回来都会逐一报告发生的事情。",
    "彼女らが美術館でもきちんと役に立ち、<br>また、交流を温めている様は嬉しく、また誇らしい。": "她们在美术馆里也很好地发挥作用，<br>而且，看到她们交流融洽的样子，我感到高兴和自豪。",
    "だが――……。": "但是——……。",
    "「それで、館長さんもわたしのヴァイオリンを<br>　とっても褒めてくださって」": "「然后，馆长先生也大大夸奖了我的小提琴」",
    "「音楽にも興味を持ってくれてるみたいで！」": "「他似乎对音乐也很感兴趣！」",
    "「練習が終わったあとも、いろいろ質問されたんです」": "「练习结束后，他还问了我很多问题」",
    "「楽器のこと、演奏のこと、オーケストラのこと……。<br>　えへへ、わたしったら嬉しくて、つい喋りすぎちゃって」": "「关于乐器、演奏、管弦乐队的事情……。<br>　嘿嘿，我太高兴了，一不小心就说多了」",
    "マティアが楽しげに語る中に、『館長』なる存在がいる。<br>美術館の館長。": "在马蒂亚愉快地讲述中，提到了一个叫『馆长』的人。<br>美术馆的馆长。",
    "要は音楽院の指揮者たる自分と同じような立場の人間だ。": "简单来说，他是和身为音乐学院指挥家的我处于相似立场的人。",
    "別にアプローチを掛けられたという話は聞かないし、<br>マティアが靡いているような様子もない。": "并没有听说他有什么特别的举动，<br>马蒂亚也没有表现出被吸引的样子。",
    "だから、おかしな意味で気にするのは無意味だ。": "所以，从奇怪的角度去在意他是没有意义的。",
    "頭ではそう理解しているはずなのに、<br>口から出る言葉が不機嫌なそれになってしまうのを止められなかった。": "虽然头脑中明白这一点，<br>但口中说出的话却不由自主地变得不愉快。",
    "ずいぶん楽しそうだな、と。<br>明らかに当てつけがましい口調で言ってしまったのだ。": "看起来你玩得很开心嘛。<br>我明显带着讽刺的语气说道。",
    "「コンダクターさん？」": "「指挥家先生？」",
    "マティアがきょとんとした顔をする。<br>じっと見つめられ、思わず目をそらす。": "马蒂亚露出困惑的表情。<br>被她直直地盯着，我不由得移开了视线。",
    "「……あの。違ったら……ごめんなさい。<br>　もしかして……」": "「……那个。如果我说错了……对不起。<br>　难道说……」",
    "「やきもち……ですか……？」": "「是……心情……吗……？」",
    "思いのほかまっすぐに指摘されて、言葉に詰まる。": "被意外直率地指出，一时语塞。",
    "別に、と口にしかけるものの……<br>妙に嬉しげなマティアの顔が視界に入って思いとどまる。": "虽然想说没什么……<br>但看到马蒂亚那异常高兴的表情，便打消了念头。",
    "「……これってよくないことなのは、わかってるんですけど……。<br>　その……なんででしょう」": "「……我知道这样不好……<br>　但是……为什么呢」",
    "「なんだかくすぐったいような気持ちに、今……。<br>　え、えへへ……」": "「总觉得现在有种痒痒的感觉……<br>　啊，啊哈哈……」",
    "胸に手を当て、冗談っぽくはにかむマティア。<br>気まずさと、何らかの衝動と――そういった様々な感情が一気に湧く。": "马蒂亚把手放在胸前，开玩笑般地害羞着。<br>尴尬和某种冲动——这些复杂的感情一下子涌上心头。",
    "「きゃ……っ！？」": "「呀……！？」",
    "気づくとマティアの手を掴み、ベッドに引きずり込んでいた。<br>マティアの服を乱し、自分も脱いで彼女にのしかかる。": "回过神来，已经抓住马蒂亚的手，把她拖到了床上。<br>弄乱了马蒂亚的衣服，自己也脱掉衣服压在她身上。",
    "「コンダクター……さん……？」": "「指挥……官……？」",
    "マティアは不安げな――<br>しかし明らかに僅かな期待も滲ませる瞳と声で、こちらを窺う。": "马蒂亚用不安——<br>但明显带着一丝期待的眼神和声音，窥视着这边。",
    "そんなマティアの手を強く握る。<br>ベッドに磔にするような気持ちでだ。": "我紧紧握住马蒂亚的手。<br>仿佛要将她钉在床上一般。",
    "「コ、コンダクターさん……っ！」": "「指、指挥官……！」",
    "マティアはそれだけで切なげな声を漏らした。<br>彼女の柔らかな肢体が身体の下で蠢く。": "马蒂亚仅仅如此便发出了痛苦的声音。<br>她柔软的身体在身下蠕动。",
    "逃さないようぐっと腰を押さえつけ――": "为了不让她逃脱，我用力按住她的腰——",
    "「んぅ、んんん――……っ！」": "「嗯、嗯嗯——……！」",
    "既にいきり勃ったものを一気にマティアの中に沈める。<br>彼女の身体はなんの抵抗もなくそれを飲み込む。": "将已经勃起的东西一口气沉入马蒂亚体内。<br>她的身体毫无抵抗地将其吞没。",
    "「はぁ……っ、はぁ……っ、ん……うぅ……」": "「哈……哈……嗯……呜……」",
    "マティアの秘部もまた既に濡れそぼっていた。<br>服を乱す際に軽く愛撫した程度であるのにだ。": "马蒂亚的私处也已经湿透了。<br>明明只是在弄乱衣服时稍微爱抚了一下而已。",
    "それを指摘すると、マティアは恥ずかしそうに身体をもぞもぞさせる。": "当我指出这一点时，马蒂亚害羞地扭动着身体。",
    "「そっ、それ、は……っ、はぁ、はぅ……っ」": "「那、那个……哈、哈呜……」",
    "先程の気分を引きずって、ついつい意地の悪い気持ちになる。<br>大人げないとわかっていても抑えられない。": "被刚才的情绪所影响，我不由得变得有些坏心眼。<br>虽然知道这样很不成熟，但却无法控制自己。",
    "最初からそのつもりで来たんじゃないのか――<br>と、そんな風に言ってしまう。": "难道你不是从一开始就打算这样做的吗——<br>我忍不住这样说道。",
    "「うぅ……っ、ぁ……っ」": "「呜……啊……」",
    "マティアは恥ずかしそうに逡巡し、それでも小さく頷いた。": "马蒂亚害羞地犹豫了一下，但还是轻轻点了点头。",
    "「だ、だって……最近……あ、あまりコンダクターさんと、<br>　こんなふうに過ごせて……なかったので……んっ、はぁ……っ」": "「因、因为……最近……啊，很少能和指挥家先生……<br>　这样一起度过……所以……嗯，哈……」",
    "感情が制御できずマティアが美術館にばかり出向いているからだろうと、<br>また少し意地悪くからかう。": "感情失控，大概是因为马蒂亚最近总是往美术馆跑吧，<br>我又稍微坏心眼地逗弄她。",
    "「うぅっ、そう、です……っ！<br>　だから、だから……っ」": "「呜，是、是的……！<br>　所以，所以……」",
    "「コンダクターさんの……っ、早く、いっぱい欲しくて……っ！」": "「指挥家先生的……快点，想要更多……！」",
    "強い羞恥を滲ませ、しかし強く求めてくるマティア。<br>それにただただ煽られる。": "马蒂亚流露出强烈的羞耻感，却又强烈地渴求着。<br>我只是被她的情绪所煽动。",
    "「ぁあっ、ん……っ！　んんっ！<br>　はぁっ、ぁっ、ぁぁ……っ」": "「啊，嗯……！嗯嗯！<br>　哈，啊，啊啊……」",
    "ゆっくりと窺うように腰を動かす。<br>彼女の奥を探りながら突き入れ、ぐっと抉る。": "慢慢地、试探性地扭动腰部。<br>一边探索她的深处，一边插入，深深地刺入。",
    "「あぁん……っ！　はぁっ、ぁっ、ぁぁ……っ！<br>　はんっ、ぅっ、んぁ……っ！　ひゃん……っ！」": "「啊嗯……！哈，啊，啊啊……！<br>　嗯，呜，嗯啊……！呀嗯……！」",
    "「んっ、ぁうっ、ぁぁっ、そこ……っ！<br>　んんっ、ひゃう……っ！　ぁぁあ……っ！？」": "「嗯、啊、啊啊、那里……！<br>　嗯嗯、呀……！　啊啊……！？」",
    "「おっ、奥……っ！　だめっ、だめ、ですっ、ぁあぁ……っ！」": "「里、里面……！　不行、不行了、啊……！」",
    "強引に行為に持ち込んだにも関わらず、いつもより反応がいい。<br>腰を動かすと膣内がきゅうきゅうと締め付けてくる。": "尽管是强行推进的行为，但她的反应比平时更强烈。<br>腰部一动，阴道内便紧紧收缩。",
    "引き抜く動きのたびに肉ヒダが絡みつき、たまらない快感がある。": "每次抽出的动作，肉壁都会缠绕上来，带来难以忍受的快感。",
    "「はぁ……っ、あぁっ！　あっ、ぁあ……っ！<br>　はぁっ、ぁっ、んぁうっ！　きゃん……っ！」": "「哈……啊！　啊、啊啊……！<br>　哈、啊、嗯啊！　呀……！」",
    "「コン……っ、ダクターさん……っ！　ぁぁっ！<br>　あっ、ぁあぁっ！」": "「指、指挥家先生……！　啊啊……！<br>　啊、啊啊……！」",
    "「て、手が……っ！」": "「手、手……！」",
    "手？　と一瞬不思議に思うが、彼女を押さえつけるように繋いでいる<br>手のことだとすぐに気づく。": "手？　一瞬间感到疑惑，但立刻意识到她指的是我按住她的手。",
    "痛いのかと聞いてみるが、マティアは首を大きく横に振った。": "我问她是否感到疼痛，但马蒂亚用力地摇了摇头。",
    "「ナカも、ぁんっ、手も……っ、はぁっ、ぁ……っ！<br>　どっちも、コンダクターさんと、ぁぁっ、繋がってるのが……っ！」": "「里面也、啊、手也……哈、啊……！<br>　两者都、和指挥家先生、啊啊、连接着……！」",
    "「わっ、わたし……っ、ぁあっ、ぁっ、んんっ！<br>　ぁんっ、しっ、幸せっ、なんです……っ！　んぁっ、ふぁぁ……っ」": "「我、我……啊、啊、嗯嗯！<br>　啊、幸、幸福……！　嗯啊、哈啊……」",
    "繋ぐ手にきゅっと力が入るのがわかった。<br>彼女のそのいじらしさに、愛しく思う感情が強く湧き出る。": "我感觉到她紧紧握住了我的手。<br>她那可怜的样子让我心中涌起了强烈的怜爱之情。",
    "だがそれと同時に、彼女をもっと乱したいとも、思ってしまう。": "但与此同时，我也想要让她更加混乱。",
    "「んあぁ……っ！？」": "「嗯啊啊……！？」",
    "これまでの奥を探るようなやり方から、<br>激しいピストンに動きを変化させる。": "从之前的深入探索方式，<br>转变为激烈的活塞运动。",
    "「ひぁうっ！　んぁっ！　ぁああ……っ！？<br>　あぁっ、こっ、コンダクターさ……っ！　ひゃんっ、ぁあんっ！」": "「呀啊！　嗯啊！　啊啊……！？<br>　啊、指、指挥家先……！　呀嗯、啊啊！」",
    "「はっ、激しいっ、です……っ！<br>　ぁあ……っ！　あんっ、あっ、んぁうっ！」": "「哈、好激烈……！<br>　啊……！　嗯、啊、嗯啊！」",
    "マティアの喘ぎ声が悲鳴のように大きくなる。": "马蒂亚的喘息声变得像悲鸣一样大。",
    "彼女の手をさらに強く握ると、<br>それに呼応するように愛液が溢れたのがわかった。": "我更加用力地握住她的手，<br>随之而来的是爱液的溢出。",
    "「ぁあぁ……っ！　あぁっ！　きゃん……っ！<br>　んっ、んんっ……！　ふぁ……っ！」": "「啊啊……！　啊……！　呀……！<br>　嗯、嗯嗯……！　哈……！」",
    "「ぁあ……っ！　やっ！　そこ……っ！　だめっ！<br>　あぁっ！　えぐらないでくださ……っ！　ぁぁあ……っ！」": "「啊啊……！　呀！　那里……！　不行……！<br>　啊……！　请不要挖……！　啊啊……！」",
    "激しく腰を打ちつけるたび、マティアの形よく張りのある臀部が<br>形を変えて弾む。": "每当激烈地撞击腰部时，马蒂亚那形状优美且富有弹性的臀部<br>会变形并弹动。",
    "その肉の柔らかさが、挿入に加えて肉体的な快感を倍加させる。": "那柔软的肉体，加上插入的动作，使身体的快感倍增。",
    "「んぁ……っ！　ぁっ、あぁ……！　あぁぁ……っ！」": "「嗯啊……！　啊、啊啊……！　啊啊啊……！」",
    "（あぅ……コンダクターさんがこんなに激しいの、初めてかも……）": "（啊……指挥官的激烈程度，可能是第一次……）",
    "（もしかしてそうならって、思ったりはしたけど……<br>　でも、本当の本当に、やきもちで、こんなふうに……？）": "（虽然曾经想过可能会这样……<br>　但是，真的真的，是这样的心情吗……？）",
    "「あ……っ！　あぁ……っ！」": "「啊……！　啊……！」",
    "（どう、しよう……わたし……）": "（怎么办……我……）",
    "「……――うれ、しい……です……っ！」": "「……――好、开心……啊……！」",
    "マティアが口にした言葉の唐突さに、一瞬面食らった。<br>思わず「なにが」と聞き返す。": "马蒂亚突然说出的话让我一时不知所措。<br>不由得反问「什么」。",
    "「わたしっ、あぁっ、嬉しいっ、んっ、嬉しいんです……っ！<br>　コンダクターさん、好きです、本当に大好きですっ、あぁあ……っ！」": "「我、啊、好开心、嗯、好开心啊……！<br>　指挥官，我喜欢你，真的非常喜欢你，啊啊啊……！」",
    "「あなたのことっ、大好きなんです……っ！<br>　ずっと、ずっといっしょですから……！　あっ、あっ、あぁ……っ！」": "「你的事情，我非常喜欢……！<br>　一直、一直在一起吧……！　啊、啊、啊啊……！」",
    "感極まったようにマティアが叫ぶ。<br>それが真実の言葉だと思うに足る熱が伝わってくる。": "马蒂亚激动地叫喊着。<br>那足以让人相信是真实话语的热情传递了过来。",
    "こちらも彼女への感情と、そして劣情がいよいよ抑えきれなくなった。": "我对她的感情，以及愈发难以抑制的欲望也达到了顶点。",
    "絶頂へ向け、一心不乱に腰を動かす。<br>マティアの手は強く握ったまま。": "为了达到高潮，我忘我地摆动着腰部。<br>马蒂亚的手依然紧紧握着。",
    "「あぁっ！　あっ！　ぁんっ！　ぁあん……っ！<br>　ひゃっ、ぁっ、ぁああっ、んぁうっ、きゃうっ！」": "「啊！啊！嗯！啊啊……！<br>　呀、啊、啊啊、嗯啊、呀呜！」",
    "「あぁっ、あーっ、あぁっ！　あっ、わっ、わたしっ、もう……っ！<br>　もうダメです……っ！　がまんっ、できな……っ！　あぁっ！」": "「啊、啊、啊！啊、我、已经……！<br>　已经不行了……！忍、忍不住了……！啊啊！」",
    "「ひぁっ、あっ、あっ、あっ！　コンダクターっ、さんっ！<br>　ぁあっ、あっ、好きですっ！　ずっと好きです……っ！」": "「呀、啊、啊、啊！指挥官……先生！<br>　啊啊、啊、我喜欢你！一直喜欢你……！」",
    "彼女の膣内がうねり、収縮する。<br>愛液が激しい抽送で泡立ち溢れる。": "她的阴道内扭动收缩着。<br>爱液在激烈的抽送中泛起泡沫溢出。",
    "「あぁあっ、もうダメぇ……っ！<br>　イっ、あぁっ、わたし……っ、あぁっ、イっちゃいます……！」": "「啊啊，已经不行了……！<br>　要、啊啊、我……啊啊，要去了……！」",
    "マティアの切羽詰まった声に合わせて、射精感がこみ上げ――": "随着马蒂亚急促的声音，射精感涌上心头——",
    "「あぁっ、ぁあっ、コンダクター……っ、さん……っ！<br>　あっ、あ……っ！」": "「啊、啊、指挥官……先生……！<br>　啊、啊……！」",
    "熱く強く求めてくる彼女の奥に、勢いよく白濁を注ぎ込んだ。": "在她热切而强烈的需求下，我猛烈地将白浊注入她的深处。",
    "「……ぁ……、は、……はぁ……はぁ……」": "「……啊……，哈、……哈……哈……」",
    "マティアは絶頂の余韻に長く震え、<br>それから荒い呼吸を繰り返して息を整える。": "马蒂亚在余韵中长时间颤抖，<br>然后反复深呼吸以调整呼吸。",
    "その頃には、ようやく自分も冷静になってきた。<br>やりすぎたかと心配になって、そう声をかける。": "那时，我终于冷静下来了。<br>担心是否做得太过分，于是这样说道。",
    "「はぁ……はぁ、……ん……っ、いえ……大丈夫です。<br>　こういうのも、たまには……なんて、えへへ……」": "「哈……哈，……嗯……，不……没关系。<br>　这种事情，偶尔也……嗯，嘿嘿……」",
    "「……す、すごく気持ちよかった……ですし……」": "「……非、非常舒服呢……」",
    "マティアは照れた様子でもじもじしながら言う。<br>不興を買ってはいないようで、ひとまず安心する。": "马蒂亚害羞地扭捏着说道。<br>看起来并没有不高兴，我暂时松了一口气。",
    "「……コンダクターさん」": "「……指挥官先生」",
    "「わたし……コンダクターさんを忘れたことなんて、ないです。<br>　一瞬だってないです」": "「我……从来没有忘记过指挥官先生。<br>　哪怕一瞬间也没有」",
    "「音楽院で過ごしてる時も、美術館で過ごしてる時もです」": "「无论是在音乐学院的时候，还是在美术馆的时候」",
    "「向こうの世界で……音楽を奏でる時、そして戦う時。<br>　いつだってあなたの指揮を思い浮かべてます」": "「在那个世界里……演奏音乐的时候，还有战斗的时候。<br>　我总是会想起您的指挥」",
    "「コンダクターさんだけが、わたしの音を引き出せるんです。<br>　だから……」": "「只有指挥官先生，才能引出我的音乐。<br>　所以……」",
    "「だから、安心して……くださいね」": "「所以，请放心……好吗」",
    "マティアの声は幸福さに満ち、それが誤魔化しでも慰めでもなく、<br>紛れもない本心であることが伝わってきた。": "马蒂亚的声音充满了幸福，这既不是掩饰也不是安慰，<br>而是毫无疑问的真情流露。",
    "その健気さに愛おしさと、そしてつまらない嫉妬への罪悪感が溢れ、<br>彼女の身体をぎゅっと抱き締める。": "她那坚强的样子让我感到无比怜爱，同时对于自己那微不足道的嫉妒感到罪恶感涌上心头，<br>我紧紧地抱住了她的身体。",
    "「わたしの心は……音楽みたいに永遠にあなたと繋がってますから……。<br>　大好きです、コンダクターさん……」": "「我的心……就像音乐一样永远与您相连……。<br>　我最喜欢您了，指挥官先生……」",
    "腕の中のマティアのうっとりとした声が――<br>優しい音として、身体の中に染み込んでくるようだった。": "怀中的马蒂亚那陶醉的声音——<br>仿佛化作温柔的音符，渗透进我的身体。"
}