{
    "巡る永遠の繋がり": "永远的羁绊",
    "「――ということがあったんです、コンダクターさん！」": "「——就是这么一回事，指挥先生！」",
    "「あんな小さな子にヒーローだって言ってもらえて、<br>　わたし、本当に嬉しくて……」": "「听到那么小的孩子说我是英雄，我真的好开心……」",
    "アンゲリカの絵画を入口に、マティアたちが“異世界”へ飛んで以降。": "马蒂亚她们以安洁莉卡的画作为入口，飞往“异世界”之后。",
    "彼女は今も、向こうの世界――アテネスという芸術都市にある、<br>夢幻美術館なる組織に力を貸している。": "她现在也还在那个世界——位于名为雅典的艺文都市，名为梦幻美术馆的组织里帮忙。",
    "額縁から出入りして、このハルモニア世界と向こうを往復しているのだ。": "她从画框进出，往返于这个世界和异世界之间。",
    "「そのあと、楽器を嗜まれてる藝術家の方々と<br>　演奏の練習もしました。みなさんお上手なんですよ！」": "「在那之后，她也和爱好乐器的艺术家们一起练习演奏。大家都很厉害哦！」",
    "仲良くやってるようでなによりだと、彼女の話に相槌を打つ。": "我回应着她的话，很高兴她和大家相处融洽。",
    "マティアはこうして、戻るたびに逐一出来事を報告してくれる。": "马蒂亚每次回来都会逐一报告发生的事情。",
    "彼女らが美術館でもきちんと役に立ち、<br>また、交流を温めている様は嬉しく、また誇らしい。": "她们在美术馆里也帮上忙，而且加深交流的样子让我很高兴，也感到很骄傲。",
    "だが――……。": "不过——……",
    "「それで、館長さんもわたしのヴァイオリンを<br>　とっても褒めてくださって」": "「馆长也对我的小提琴演奏赞不绝口。」",
    "「音楽にも興味を持ってくれてるみたいで！」": "「而且好像对音乐也抱持兴趣！」",
    "「練習が終わったあとも、いろいろ質問されたんです」": "「练习结束后，他也问了我很多问题。」",
    "「楽器のこと、演奏のこと、オーケストラのこと……。<br>　えへへ、わたしったら嬉しくて、つい喋りすぎちゃって」": "「像是乐器、演奏、管弦乐团……<br>欸嘿嘿，我实在太开心了，忍不住就多话了。」",
    "マティアが楽しげに語る中に、『館長』なる存在がいる。<br>美術館の館長。": "马蒂亚开心地聊着天，其中提到了「馆长」的存在。<br>美术馆的馆长。",
    "要は音楽院の指揮者たる自分と同じような立場の人間だ。": "简单来说，就是和音乐学院的指挥者马蒂亚立场相同的人。",
    "別にアプローチを掛けられたという話は聞かないし、<br>マティアが靡いているような様子もない。": "我并没有听说他追求马蒂亚，马蒂亚看起来也没有被他吸引。",
    "だから、おかしな意味で気にするのは無意味だ。": "所以，没必要在意奇怪的部分。",
    "頭ではそう理解しているはずなのに、<br>口から出る言葉が不機嫌なそれになってしまうのを止められなかった。": "明明脑袋里很清楚这一点，却无法阻止自己说出不高兴的话。",
    "ずいぶん楽しそうだな、と。<br>明らかに当てつけがましい口調で言ってしまったのだ。": "「你好像很开心嘛。」<br>我用明显带有挖苦意味的语气这么说。",
    "「コンダクターさん？」": "「指挥？你怎么会这么问？」",
    "マティアがきょとんとした顔をする。<br>じっと見つめられ、思わず目をそらす。": "马蒂亚露出不解的表情。<br>被她盯着看，我不由得移开视线。",
    "「……あの。違ったら……ごめんなさい。<br>　もしかして……」": "「……那个，如果我误会了……对不起。<br>难道说……」",
    "「やきもち……ですか……？」": "「你心情不好……吗……？」",
    "思いのほかまっすぐに指摘されて、言葉に詰まる。": "她意外直接地指出这一点，让我一时语塞。",
    "別に、と口にしかけるものの……<br>妙に嬉しげなマティアの顔が視界に入って思いとどまる。": "我本来想说没什么……<br>但看到马蒂亚莫名开心的表情，我打消了念头。",
    "「……これってよくないことなのは、わかってるんですけど……。<br>　その……なんででしょう」": "「……虽然我知道这样不好……<br>那个……为什么呢？」",
    "「なんだかくすぐったいような気持ちに、今……。<br>　え、えへへ……」": "「我现在……感觉有点难为情。<br>欸、欸嘿嘿……」",
    "胸に手を当て、冗談っぽくはにかむマティア。<br>気まずさと、何らかの衝動と――そういった様々な感情が一気に湧く。": "马蒂亚把手放在胸前，腼腆地笑着。<br>尴尬、冲动——各种感情一下子涌了上来。",
    "「きゃ……っ！？」": "「呀……！？」",
    "気づくとマティアの手を掴み、ベッドに引きずり込んでいた。<br>マティアの服を乱し、自分も脱いで彼女にのしかかる。": "回过神来，我已经抓住马蒂亚的手，把她拉到床上。<br>我弄乱马蒂亚的衣服，自己也脱了衣服，压在她身上。",
    "「コンダクター……さん……？」": "「指挥……先生……？\"」",
    "マティアは不安げな――<br>しかし明らかに僅かな期待も滲ませる瞳と声で、こちらを窺う。": "马蒂亚用不安——<br>但明显带着一丝期待的眼神和声音，窥视着我。",
    "そんなマティアの手を強く握る。<br>ベッドに磔にするような気持ちでだ。": "我紧紧握住马蒂亚的手，仿佛要把她钉在床上。",
    "「コ、コンダクターさん……っ！」": "「指、指挥家先生……！」",
    "マティアはそれだけで切なげな声を漏らした。<br>彼女の柔らかな肢体が身体の下で蠢く。": "马蒂亚只是被我握住手，就发出了苦闷的声音。<br>她柔软的身体在我身下蠢动。",
    "逃さないようぐっと腰を押さえつけ――": "为了不让她逃走，我用力按住她的腰——",
    "「んぅ、んんん――……っ！」": "「嗯唔、嗯嗯嗯——……！」",
    "既にいきり勃ったものを一気にマティアの中に沈める。<br>彼女の身体はなんの抵抗もなくそれを飲み込む。": "我一口气将已经勃起的家伙插入马蒂亚体内。<br>她的身体毫无抵抗地吞下了它。",
    "「はぁ……っ、はぁ……っ、ん……うぅ……」": "「哈啊……哈啊……嗯……唔唔……」",
    "マティアの秘部もまた既に濡れそぼっていた。<br>服を乱す際に軽く愛撫した程度であるのにだ。": "马蒂亚的秘部也已经湿透了。<br>明明只是在弄乱衣服时稍微爱抚了一下。",
    "それを指摘すると、マティアは恥ずかしそうに身体をもぞもぞさせる。": "我指出这一点后，马蒂亚害羞地扭动身体。",
    "「そっ、それ、は……っ、はぁ、はぅ……っ」": "「那、那是……哈、哈啊、哈呜……」",
    "先程の気分を引きずって、ついつい意地の悪い気持ちになる。<br>大人げないとわかっていても抑えられない。": "受到刚才那种气氛的影响，我不由得起了捉弄他的念头。<br>尽管知道这样很幼稚，却无法克制。",
    "最初からそのつもりで来たんじゃないのか――<br>と、そんな風に言ってしまう。": "你不是打从一开始就有这个打算吗——我忍不住这么说。",
    "「うぅ……っ、ぁ……っ」": "「呜呜……啊……」",
    "マティアは恥ずかしそうに逡巡し、それでも小さく頷いた。": "马蒂亚害羞地犹豫了一下，但还是轻轻点头。",
    "「だ、だって……最近……あ、あまりコンダクターさんと、<br>　こんなふうに過ごせて……なかったので……んっ、はぁ……っ」": "「因、因为……最近……没、没有机会……像这样跟、跟指挥先生……嗯、哈啊……」",
    "感情が制御できずマティアが美術館にばかり出向いているからだろうと、<br>また少し意地悪くからかう。": "马蒂亚大概是因为无法控制自己的感情，所以老是跑来美术馆吧。<br>我稍微坏心眼地调侃她。",
    "「うぅっ、そう、です……っ！<br>　だから、だから……っ」": "「呜呜，是、是这样没错……！<br>所以、所以……」",
    "「コンダクターさんの……っ、早く、いっぱい欲しくて……っ！」": "「我好想快点……得到很多指挥先生……！」",
    "強い羞恥を滲ませ、しかし強く求めてくるマティア。<br>それにただただ煽られる。": "马蒂亚虽然感到强烈的羞耻，却还是强烈地渴求着我。<br>她这样的态度让我更加兴奋。",
    "「ぁあっ、ん……っ！　んんっ！<br>　はぁっ、ぁっ、ぁぁ……っ」": "「啊啊、嗯……！嗯嗯！<br>哈啊、啊、啊啊……」",
    "ゆっくりと窺うように腰を動かす。<br>彼女の奥を探りながら突き入れ、ぐっと抉る。": "我慢慢地动着腰，一边探寻着她的深处，一边挺进，然后用力地挖掘。",
    "「あぁん……っ！　はぁっ、ぁっ、ぁぁ……っ！<br>　はんっ、ぅっ、んぁ……っ！　ひゃん……っ！」": "「啊啊……！哈啊、啊、啊啊……！<br>哈嗯、呜、嗯啊……！呀嗯……！」",
    "「んっ、ぁうっ、ぁぁっ、そこ……っ！<br>　んんっ、ひゃう……っ！　ぁぁあ……っ！？」": "「嗯、啊呜、啊啊、那里……！<br>嗯嗯、呀呜……！啊啊啊……！？」",
    "「おっ、奥……っ！　だめっ、だめ、ですっ、ぁあぁ……っ！」": "「里面……！不行、不行、啊啊啊……！」",
    "強引に行為に持ち込んだにも関わらず、いつもより反応がいい。<br>腰を動かすと膣内がきゅうきゅうと締め付けてくる。": "明明是我强行开始的行为，她的反应却比平时还要强烈。<br>我一动腰，她的阴道就紧紧地缠了上来。",
    "引き抜く動きのたびに肉ヒダが絡みつき、たまらない快感がある。": "每次抽出来的时候，肉褶都会缠上来，给我带来难以忍受的快感。",
    "「はぁ……っ、あぁっ！　あっ、ぁあ……っ！<br>　はぁっ、ぁっ、んぁうっ！　きゃん……っ！」": "「哈啊……啊啊！啊、啊啊……！<br>哈啊、啊、嗯啊呜！呀嗯……！」",
    "「コン……っ、ダクターさん……っ！　ぁぁっ！<br>　あっ、ぁあぁっ！」": "「叩……医生……！啊啊！<br>啊、啊啊啊！」",
    "「て、手が……っ！」": "「手、手……！」",
    "手？　と一瞬不思議に思うが、彼女を押さえつけるように繋いでいる<br>手のことだとすぐに気づく。": "手？我一瞬间感到疑惑，但马上意识到她指的是我按住她身体的手。",
    "痛いのかと聞いてみるが、マティアは首を大きく横に振った。": "我问她是不是很痛，马蒂亚用力地摇头。",
    "「ナカも、ぁんっ、手も……っ、はぁっ、ぁ……っ！<br>　どっちも、コンダクターさんと、ぁぁっ、繋がってるのが……っ！」": "「不管是里面，啊嗯，还是手……哈啊，啊……！<br>都和司机先生，啊啊，连在一起……！」",
    "「わっ、わたし……っ、ぁあっ、ぁっ、んんっ！<br>　ぁんっ、しっ、幸せっ、なんです……っ！　んぁっ、ふぁぁ……っ」": "「我、我……啊啊，啊，嗯嗯！<br>啊嗯，好、好幸福……！嗯啊，呼啊啊……」",
    "繋ぐ手にきゅっと力が入るのがわかった。<br>彼女のそのいじらしさに、愛しく思う感情が強く湧き出る。": "我感觉到她握紧了我的手。<br>她那惹人怜爱的模样，让我心中涌出强烈的怜爱之情。",
    "だがそれと同時に、彼女をもっと乱したいとも、思ってしまう。": "但与此同时，我也想让她更加放荡。",
    "「んあぁ……っ！？」": "「嗯啊啊……！？」",
    "これまでの奥を探るようなやり方から、<br>激しいピストンに動きを変化させる。": "我将动作从至今为止的探寻深处，转变为激烈的活塞运动。",
    "「ひぁうっ！　んぁっ！　ぁああ……っ！？<br>　あぁっ、こっ、コンダクターさ……っ！　ひゃんっ、ぁあんっ！」": "「呀呜！嗯啊！啊啊啊……！？<br>啊啊、导、导演先……！呀嗯、啊啊嗯！」",
    "「はっ、激しいっ、です……っ！<br>　ぁあ……っ！　あんっ、あっ、んぁうっ！」": "「好、好激烈……！<br>啊啊……！啊嗯、啊、嗯啊呜！」",
    "マティアの喘ぎ声が悲鳴のように大きくなる。": "马蒂亚的喘息声变得像惨叫一样。",
    "彼女の手をさらに強く握ると、<br>それに呼応するように愛液が溢れたのがわかった。": "我更用力地握住她的手，感觉到爱液像是在呼应我的动作般溢出。",
    "「ぁあぁ……っ！　あぁっ！　きゃん……っ！<br>　んっ、んんっ……！　ふぁ……っ！」": "「啊啊啊……！啊啊！呀嗯……！<br>嗯、嗯嗯……！呼啊……！」",
    "「ぁあ……っ！　やっ！　そこ……っ！　だめっ！<br>　あぁっ！　えぐらないでくださ……っ！　ぁぁあ……っ！」": "「啊啊……！不要！那里……！不行！<br>啊啊！请不要挖开那里……！啊啊啊……！」",
    "激しく腰を打ちつけるたび、マティアの形よく張りのある臀部が<br>形を変えて弾む。": "每当激烈地抽插，马蒂亚形状姣好的翘臀就会变形弹起。",
    "その肉の柔らかさが、挿入に加えて肉体的な快感を倍加させる。": "那柔软的肉感，让插入带来的肉体快感倍增。",
    "「んぁ……っ！　ぁっ、あぁ……！　あぁぁ……っ！」": "「嗯啊……！啊、啊啊……！啊啊啊……！」",
    "（あぅ……コンダクターさんがこんなに激しいの、初めてかも……）": "（啊呜……这可能是第一次，指挥家先生这么激烈……）",
    "（もしかしてそうならって、思ったりはしたけど……<br>　でも、本当の本当に、やきもちで、こんなふうに……？）": "（虽然我有想过，说不定是这样……<br>但是，真的、真的是，这么有感觉地，像这样……？）",
    "「あ……っ！　あぁ……っ！」": "「啊……！啊啊……！」",
    "（どう、しよう……わたし……）": "（怎么办……我……）",
    "「……――うれ、しい……です……っ！」": "「……——好、开心……！」",
    "マティアが口にした言葉の唐突さに、一瞬面食らった。<br>思わず「なにが」と聞き返す。": "马蒂亚突如其来的话语，让我一瞬间不知所措。<br>我不禁反问「开心什么」。",
    "「わたしっ、あぁっ、嬉しいっ、んっ、嬉しいんです……っ！<br>　コンダクターさん、好きです、本当に大好きですっ、あぁあ……っ！」": "「我、啊啊、好开心，嗯、好开心……！<br>指挥家先生，我喜欢你，真的好喜欢你，啊啊啊……！」",
    "「あなたのことっ、大好きなんです……っ！<br>　ずっと、ずっといっしょですから……！　あっ、あっ、あぁ……っ！」": "「我最喜欢你了……！<br>我会永远、永远和你在一起的……！啊、啊、啊啊……！」",
    "感極まったようにマティアが叫ぶ。<br>それが真実の言葉だと思うに足る熱が伝わってくる。": "马蒂亚感动至极地叫喊着。<br>我从她身上感受到足以让我相信她所言属实的热度。",
    "こちらも彼女への感情と、そして劣情がいよいよ抑えきれなくなった。": "我也终于无法再压抑对她的感情以及情欲了。",
    "絶頂へ向け、一心不乱に腰を動かす。<br>マティアの手は強く握ったまま。": "我一心一意地摆动腰部，朝着高潮前进，同时紧紧握住马蒂亚的手。",
    "「あぁっ！　あっ！　ぁんっ！　ぁあん……っ！<br>　ひゃっ、ぁっ、ぁああっ、んぁうっ、きゃうっ！」": "「啊啊！啊！啊嗯！啊啊嗯……！<br>呀、啊、啊啊啊、嗯啊唔、呀唔！」",
    "「あぁっ、あーっ、あぁっ！　あっ、わっ、わたしっ、もう……っ！<br>　もうダメです……っ！　がまんっ、できな……っ！　あぁっ！」": "「啊啊、啊——啊啊！啊、我、我已经……！<br>已经不行了……！我、忍不住了……！啊啊！」",
    "「ひぁっ、あっ、あっ、あっ！　コンダクターっ、さんっ！<br>　ぁあっ、あっ、好きですっ！　ずっと好きです……っ！」": "「呀啊、啊、啊、啊！交响乐、指挥先生！<br>啊啊、啊、我喜欢你！一直喜欢着你……！」",
    "彼女の膣内がうねり、収縮する。<br>愛液が激しい抽送で泡立ち溢れる。": "她的阴道一阵一阵地蠕动、收缩，爱液因激烈的抽送而泛滥成灾。",
    "「あぁあっ、もうダメぇ……っ！<br>　イっ、あぁっ、わたし……っ、あぁっ、イっちゃいます……！」": "「啊啊啊，不行了……！<br>去、啊啊、我……啊啊、要去了……！」",
    "マティアの切羽詰まった声に合わせて、射精感がこみ上げ――": "随着马蒂亚急切的声音，射精感涌了上来——",
    "「あぁっ、ぁあっ、コンダクター……っ、さん……っ！<br>　あっ、あ……っ！」": "「啊啊、啊啊、指挥……小姐……！<br>啊、啊……！」",
    "熱く強く求めてくる彼女の奥に、勢いよく白濁を注ぎ込んだ。": "我将白浊液猛烈注入她炽热而强烈索求着我的深处。",
    "「……ぁ……、は、……はぁ……はぁ……」": "「……啊……哈……哈啊……哈啊……」",
    "マティアは絶頂の余韻に長く震え、<br>それから荒い呼吸を繰り返して息を整える。": "马蒂亚因高潮的余韵而长时间颤抖着，然后反复急促的呼吸调整气息。",
    "その頃には、ようやく自分も冷静になってきた。<br>やりすぎたかと心配になって、そう声をかける。": "这时，我也终于冷静了下来。<br>我担心自己做过头了，于是向她问道。",
    "「はぁ……はぁ、……ん……っ、いえ……大丈夫です。<br>　こういうのも、たまには……なんて、えへへ……」": "「哈啊……哈啊……嗯……不……没关系。<br>偶尔这样也不错……嘿嘿嘿……」",
    "「……す、すごく気持ちよかった……ですし……」": "「……我、我觉得非常舒服……」",
    "マティアは照れた様子でもじもじしながら言う。<br>不興を買ってはいないようで、ひとまず安心する。": "马蒂亚害羞地忸忸怩怩说道。<br>看来我没有惹她不高兴，暂时可以放心了。",
    "「……コンダクターさん」": "「……指挥先生。」",
    "「わたし……コンダクターさんを忘れたことなんて、ないです。<br>　一瞬だってないです」": "「我……从来没有忘记指挥先生。<br>连一瞬间都没有。」",
    "「音楽院で過ごしてる時も、美術館で過ごしてる時もです」": "「不管是在音乐院的时候，还是在美术馆的时候。」",
    "「向こうの世界で……音楽を奏でる時、そして戦う時。<br>　いつだってあなたの指揮を思い浮かべてます」": "「在另一边的世界……演奏音乐的时候，以及战斗的时候。<br>我总是会想起您的指挥。」",
    "「コンダクターさんだけが、わたしの音を引き出せるんです。<br>　だから……」": "「只有指挥先生，能够引导出我的声音。<br>所以……」",
    "「だから、安心して……くださいね」": "「所以，请您……放心吧。」",
    "マティアの声は幸福さに満ち、それが誤魔化しでも慰めでもなく、<br>紛れもない本心であることが伝わってきた。": "马蒂亚的声音充满幸福，传达出那并非掩饰或安慰，而是货真价实的真心。",
    "その健気さに愛おしさと、そしてつまらない嫉妬への罪悪感が溢れ、<br>彼女の身体をぎゅっと抱き締める。": "她坚强的模样让我感到怜爱，同时也对无谓的嫉妒感到罪恶感，我紧紧抱住她的身体。",
    "「わたしの心は……音楽みたいに永遠にあなたと繋がってますから……。<br>　大好きです、コンダクターさん……」": "「我的心……就像音乐一样，永远和你相连……<br>我最喜欢你了，指挥先生……」",
    "腕の中のマティアのうっとりとした声が――<br>優しい音として、身体の中に染み込んでくるようだった。": "马蒂亚在我怀中发出陶醉的声音——化为温柔的音色，渗入我的身体。"
}