{
    "忘れ物と新たな経験": "遗忘之物与崭新体验",
    "閉館後、執務室で細かな仕事を片付けていると、ノックの音が聞こえた。": "闭馆后，正在办公室处理琐碎工作时，听到了敲门声。",
    "「えと……館長さん、夜分に失礼します……」": "「那个……馆长先生，深夜打扰了……」",
    "申し訳なさそうに入室してきたのはルノワールだ。<br>最近は、美術館にもよく顔を出してくれるようになってきた。": "带着歉意走进房间的是雷诺阿。<br>最近她来美术馆露面的次数也渐渐多了起来。",
    "「そんなしょげた顔をして、どうかしたのか？」": "「看你这么垂头丧气的，发生什么事了？」",
    "「うぅ、実はアトリエの鍵をなくしてしまって……。<br>　アトリエの前に着いてから気付いたんです」": "「呜，其实我把画室的钥匙弄丢了……。<br>　到了画室门口才发现的」",
    "「たぶん美術館の中で落としたと思うんですけど、<br>　届けられてたりしませんか……？」": "「我想大概是在美术馆里掉的，<br>　请问有没有被人捡到送来呢……？」",
    "「あぁ、それならもしかすると、この中にあるかもしれない」": "「啊，如果是那个的话，说不定就在这里面」",
    "机の上に置いてあった袋を手に取り、中身を探る。<br>巡回中のイマージュが、落とし物をまとめて届けてくれていたのだ。": "我拿起放在桌上的袋子，翻找里面的东西。<br>巡逻中的形象们会把捡到的失物集中送过来。",
    "「……お、これか？」": "「……哦，是这个吗？」",
    "「あっ、それです！<br>　よかったぁ……！」": "「啊，就是那个！<br>　太好了……！」",
    "中にあった鍵を取り出すと、ルノワールは笑顔で頷いた。<br>彼女のものだとわかったのは、先日渡したお守りがついていたからだ。": "取出袋中的钥匙后，雷诺阿微笑着点了点头。<br>能认出是她的东西，是因为上面挂着前几天我送给她的护身符。",
    "「お守り、鍵につけてくれているんだな。<br>　嬉しいよ」": "「你把护身符挂在钥匙上了啊。<br>　我很高兴」",
    "「えと、だって、館長さんがくれた大切なものなので……。<br>　肌身離さず持っていたくて……」": "「那个、因为这是馆长您送我的重要物品……<br>　我想随身带着……」",
    "「あ、でも、こうして落としていたらダメですね……。<br>　ごめんなさい……」": "「啊、不过像这样弄丢可不行呢……<br>　对不起……」",
    "「見つかったんだからいいじゃないか。<br>　とはいえ、鍵は落とすと大変だから気を付けるようにな」": "「既然找到了不就好了嘛。<br>　不过钥匙丢了确实麻烦，以后要多注意啊」",
    "「はい、そうします！」": "「好、我会注意的！」",
    "そうしてルノワールに鍵を差し出すと、<br>彼女は受取ろうと嬉しそうに小走りでこちらに駆けてくる。": "说着将钥匙递给雷诺阿，<br>她开心地小跑着过来，准备接过钥匙。",
    "しかし――": "然而——",
    "「――きゃあっ！？」": "「——呀啊！？」",
    "「危ない！」": "「危险！」",
    "ルノワールは床と絨毯の境目に躓き、体勢を崩してしまう。<br>咄嗟に手を伸ばすも、ふたりの身体はもつれあい……。": "雷诺阿被地板与地毯的交界处绊倒，身体失去了平衡。<br>虽然我下意识伸手去扶，但两人的身体还是纠缠在了一起……。",
    "「はわわわ……！<br>　すみません、すみません！」": "「哇哇哇……！<br>　对不起、对不起！」",
    "気が付くと、ルノワールの下敷きになっていた。<br>なぜか彼女は胸元が露出し、スカートがまくれあがった状態である。": "回过神来，发现自己被雷诺阿压在身下。<br>不知为何她的胸口敞开着，裙子也卷了起来。",
    "「いくら不幸体質だからって、こんなことになるか……？」": "「就算是不幸体质，也不至于这样吧……？」",
    "こちらが唖然としていると、<br>ルノワールは申し訳なさそうに、もぞもぞと身体を動かす。": "正当我哑然失神时，<br>雷诺阿带着歉疚的表情，窸窸窣窣地挪动着身体。",
    "「えと、館長さん、大丈夫ですか？<br>　本当にすみません、すぐにどきますから……！」": "「那、那个，馆长先生，您没事吧？<br>　真的很抱歉，我马上就从您身上离开……！」",
    "「ううっ……でも、変な体勢で、どこに力を入れていいか……。<br>　ひゃあっ……それに、なんだか、おまたのところが変で……」": "「呜嗯……可是，这个姿势好别扭，不知道该往哪里使劲……。<br>　呀啊……而且，总觉得、胯下那里有点奇怪……」",
    "「な、なにか、硬いものが当たっている気がします……」": "「有、有什么硬硬的东西顶着我呢……」",
    "そう――もぞもぞ動くルノワールの柔らかな尻の刺激により、<br>ズボンの中の陰茎は、すでにはち切れんばかりに勃起していた。": "没错——在雷诺阿窸窣扭动的柔软臀部的刺激下，<br>裤子里的阴茎早已勃起到几乎要撑破的程度。",
    "「こ、この中に、館長さんのおちんちんが……。<br>　しかも、大きくなって……？」": "「这、这里面是、馆长先生的小鸡鸡……。<br>　而且、还变大了……？」",
    "「え、えっ？　これってどういうことでしょうか、<br>　そういうことでしょうかっ……！？」": "「诶、诶？这到底是怎么回事，<br>　难道说就是那种事吗……！？」",
    "戸惑いと好奇心の間で揺れるルノワールの初心な反応に、<br>興奮はますます加速する。": "在困惑与好奇之间摇摆不定的雷诺阿那纯真的反应，<br>让我的兴奋愈发加速。",
    "「そういうことだが、どうする……？」": "「就是这么回事……你打算怎么办？」",
    "試すように問いかけてみる。": "我试探性地问道。",
    "体勢を維持するために掴んでいる彼女の太ももは柔らかく、<br>もはやこちらの理性も限界に近い。": "为了维持姿势而抓着的她的大腿柔软无比，<br>我的理性也已濒临极限。",
    "「えと……どうしましょう……。館長さんのおちんちんが、<br>　ルノのあそこに……入って、くるんですよね……？」": "「那个……该怎么办呢……馆长的鸡鸡，<br>　要进到雷诺的那里……对吧……？」",
    "盛り上がった陰部はルノワールの直接的な言葉を受けてさらに硬くなり、<br>彼女の股間をゆるく押さえる。": "勃起的阴部因雷诺阿直白的话语而变得更加坚硬，<br>轻轻抵住了她的股间。",
    "「少し怖いけど……館長さんがルノで興奮してくれてるのは嬉しいし、<br>　いずれはそういうことになればいいなって、思っていたので……」": "「虽然有点害怕……但馆长能为雷诺兴奋起来我很开心，<br>　而且我也一直想着，总有一天能变成这样就好了……」",
    "「……おねがい、します」": "「……拜托了」",
    "消え入りそうな声でルノワールは言う。<br>その言葉に愛しさを感じながら、ゆっくりと彼女の陰部にふれた。": "雷诺阿用细若蚊蚋的声音说道。<br>感受着话语中流露的爱意，我缓缓触碰了她的私处。",
    "「んぅ……ひゃっ……！<br>　あぁっ……館長さん、そんな……恥ずかしいです……」": "「嗯……呀……！<br>　啊……馆长，别这样……好害羞……」",
    "そっと下着をずらすと、ルノワールはかわいらしい声を上げた。<br>そのまま、彼女の陰部を優しくいじりながら慣らしていく。": "轻轻拨开内裤时，雷诺阿发出了可爱的声音。<br>我继续温柔地抚弄她的私处，让她逐渐适应。",
    "指先に直接伝わってくる柔らかな感触が、<br>ルノワールの陰唇のものだと意識するほどに興奮は増す。": "指尖直接传来的柔软触感，<br>意识到这是雷诺阿的阴唇时，兴奋感愈发强烈。",
    "「んっ……あ……っ……ルノのあそこ……館長さんに、<br>　本当に、さわられちゃってる……んっ……んはぁっ……」": "「嗯……啊……雷诺的那里……真的被馆长、<br>　碰到了呢……嗯……嗯哈啊……」",
    "「えと、これは、夢……？<br>　本当に館長さんと、えっちなこと、しちゃってるの……？」": "「那个、这是、在做梦……？<br>　真的在和馆长、做色色的事情吗……？」",
    "まだ現実味がない様子のルノワール。<br>しかし徐々に、彼女の口から漏れる声は湿度を帯びてゆく。": "雷诺阿似乎还缺乏真实感。<br>但渐渐地，她口中漏出的声音开始带上湿气。",
    "「んあっ……あっ……んっ、ふっ、うぅ……」": "「嗯啊……啊……嗯、呼、呜……」",
    "「館長さんの指が、くにくに……って、撫でてくれるたびに、<br>　おなかの奥……あたたかくなって……不思議な感じです……」": "「馆长的指尖……每次这样、来回抚摸的时候……<br>　肚子深处……就变得暖暖的……好奇妙的感觉……」",
    "ルノワールは小さく喘ぎながら快感を受け入れる。<br>膣口も徐々にほぐれ、染み出した愛液が指先を濡らした。": "雷诺阿一边轻声喘息，一边接纳着快感。<br>阴道口也逐渐放松，渗出的爱液濡湿了指尖。",
    "淫靡な感触を楽しみながら、秘裂に沿って少しだけ指を埋めると、<br>ルノワールは敏感に反応する――": "我享受着淫靡的触感，沿着秘裂将手指稍稍埋入，<br>雷诺阿立刻敏感地反应——",
    "「んあぁっ……！　指……入って来て……んんぅ……。<br>　すごいところまで、さわられちゃってます……」": "「嗯啊……！手指……进来了……嗯嗯……。<br>　连这么深的地方……都被碰到了……」",
    "「大丈夫か？<br>　これからが本番だぞ？」": "「没关系吗？<br>　接下来才是正戏哦？」",
    "「えと……館長さんの、太いのが、ルノの中に入るんですよね……？<br>　怖くないといえば、嘘になります……」": "「那个……馆长的、粗大的那个、要进到雷诺里面去呢……？<br>　要说完全不害怕的话……那是骗人的……」",
    "ルノワールは正直な感想を吐露してくれる。": "雷诺阿坦率地说出了真实的感受。",
    "「怖いなら、今日はここでやめてもいい。<br>　でも、もし最後までするなら……ゆっくり、大切にする」": "「如果害怕的话，今天到这里停下也可以。<br>　不过，如果要做到底的话……我会慢慢地、温柔地对待你」",
    "「館長さん……。<br>　ルノ……最後まで、してほしいです」": "「馆长……。<br>　雷诺……希望您能、做到最后」",
    "ルノワールは覚悟を決めたようだ。<br>そのことをしっかりと受けとめるほどに、鼓動は速くなる。": "雷诺阿似乎下定了决心。<br>为了充分接纳这份觉悟，心跳愈发加速。",
    "そうして、ズボンの中で硬く勃起した肉棒を解放しようと、<br>自らの股間に手を伸ばした後――": "于是，我伸手探向自己的胯间――<br>准备解放那条在裤中早已硬挺勃起的肉棒――",
    "「んぅっ……おっき、いっ……！<br>　うっ、くぅっ……んんっ……！」": "「嗯呜……好大、啊……！<br>　呜、咕呜……嗯嗯……！」",
    "ゆっくりと腰を上げると、肉棒は先端から少しずつ、<br>しかし着実に膣内に分け入り、弾力のある肉襞に抱き締められた。": "缓缓提起腰身，肉棒便从顶端开始逐渐、<br>却又坚定地侵入阴道，被富有弹性的肉襞紧紧裹挟。",
    "「んん……ふぅっ……はぁ……はぁ……」": "「嗯嗯……呼呜……哈啊……哈啊……」",
    "挿入の瞬間も耐えるような声を漏らしていたルノワール。<br>今は膣内に感じる異物の感覚に、息を吐いているようだ。": "插入瞬间还漏出忍耐般呻吟的雷诺阿。<br>此刻似乎正因体内异物的触感而调整着呼吸。",
    "「痛むか？」": "「会疼吗？」",
    "「えと、少しだけ……。<br>　でも、こんなに幸せな痛みは、初めてです」": "「呃、只有一点点……。<br>　但是，这么幸福的疼痛，我还是第一次感受到」",
    "ルノワールはそんなふうに健気に答える。": "雷诺阿如此坚强地回答道。",
    "破瓜を経験したばかりの膣は、あまりにもキツく陰茎を締め上げ、<br>こちらとしてもどのように動いていいか、わからないほどだ。": "刚刚经历破瓜的阴道，过于紧致地箍住阴茎，<br>以至于我这边也不知该如何动作才好。",
    "「ふぅ……んんっ……はぁっ……あぁ……。<br>　館長さんのおちんちん……温かくて、なんだか安心します」": "「呼……嗯嗯……哈啊……啊啊……。<br>　馆长的小鸡鸡……好温暖，不知怎的让人好安心」",
    "「だんだんルノの中と、おちんちんとの境目、わからなくなって……。<br>　痛みも、少しずつ引いてきました……」": "「渐渐地，雷诺里面和小鸡鸡的界限，变得模糊不清了……。<br>　疼痛也一点点消退下去了……」",
    "膣内ではルノワールの蜜がさらに滲み、膨張し切った陰茎は、<br>彼女の呼吸に合わせて肉襞のかすかな愛撫を受け取り始めた。": "阴道内雷诺阿的爱液进一步渗出，膨胀到极限的阴茎，<br>开始随着她的呼吸接受肉襞轻微的抚慰。",
    "これなら動けそうだという確信と共に、<br>内なる興奮が燃え上がり、下半身に悶えが生じる。": "确信这样应该可以动的同时，<br>内心的兴奋燃烧起来，下半身涌起一阵难耐的悸动。",
    "「なら、ゆっくり動いてみるぞ？」": "「那，我就慢慢动起来咯？」",
    "「え、えと……はい、お願いしますっ……！」": "「呃、那个……好、好的，拜托您了……！」",
    "ルノワールの返事を聞くと同時に、慎重に腰を動かし始めた。": "听到雷诺阿回应的同时，我谨慎地开始摆动腰部。",
    "「はぁっ……いっ……んっ、ふぅっ、うぅ……。<br>　館長さんので、なか……こすれてます……」": "「哈啊……咿……嗯、呼呜、呜……。<br>　馆长的那个，在里面……摩擦着……」",
    "ゆっくりと抽送を開始するも、ルノワールはやはりまだ、<br>膣内の刺激に精一杯な様子だ。": "虽然缓慢地开始了抽送，但雷诺阿果然还是<br>一副全力承受着阴道内刺激的模样。",
    "「ルノワール、つらかったらすぐに言ってくれ」": "「雷诺阿，要是难受了马上告诉我」",
    "「だ、大丈夫です……館長さんが、ルノのことを考えて、<br>　優しくしてくれているの、伝わってきますから……」": "「没、没关系的……馆长您，为雷诺着想，<br>　温柔对待我的这份心意，我能感受得到……」",
    "「んんぅ……はぁっ、あっ、あはぁっ……！<br>　つらくなんかなくて……ルノは、とっても、幸せでっ……！」": "「嗯嗯呜……哈啊、啊、啊哈啊……！<br>　一点都不难受……雷诺我，现在非常、幸福呢……！」",
    "荒い息の合間に、そう言葉をかけてくれるルノワール。<br>そんな彼女のことがたまらなく愛しくなる。": "在急促的喘息间隙，如此对我诉说的雷诺阿。<br>这样的她让我爱得无法自拔。",
    "「ルノワールはかわいいな……」": "「雷诺阿真可爱啊……」",
    "「えへへ……館長さんから、そんなにはっきり、<br>　かわいいなんて言われたら……はずかしい……っ♡」": "「诶嘿嘿……被馆长您这么直白地、<br>　说可爱什么的……好害羞……♡」",
    "「んっ……あっ、はっ……ひゃあぁっ……。<br>　あんっ……あっ、はぁっ……んくぅっ……！」": "「嗯……啊、哈……呀啊……。<br>　嗯啊……啊、哈啊……嗯咕……！」",
    "会話を通じてリラックスできたのか、<br>ルノワールの声は徐々に艶っぽいものへと変わっていく。": "或许是交谈让她放松了下来，<br>雷诺阿的声音逐渐变得娇媚起来。",
    "やがて彼女は、繋がっている箇所をぼんやりと眺めながら、<br>恥ずかしそうに呟いた。": "不久，她一边朦胧地望着两人结合的部位，<br>一边害羞地低语道。",
    "「はぁっ、んあぁっ……すごい……♡<br>　館長さんの、おちんちん……たくさん、動いてます……」": "「哈啊、嗯啊啊……好厉害……♡<br>　馆长的、小弟弟……动得好多呢……」",
    "「んんっ……ほんとうに、つながってるんだ……。<br>　おちんちん、テカテカ……してる……」": "「嗯嗯……真的、连在一起了呢……。<br>　小弟弟、亮晶晶的……」",
    "蜜壺の浅い箇所を繰り返し擦る感覚と、彼女の思わぬ痴態――<br>それらによって、興奮はこれまで以上に高まった。": "(我)反复摩擦蜜穴浅处的触感，以及她不经意间流露的痴态——<br>这些都让(我的)兴奋感攀升到了前所未有的高度。",
    "「もっと奥まで入れてもいいか？」": "「可以再往深处进一些吗？」",
    "「えと……これ以上、奥ですか……？」": "「呃……还要、更深吗……？」",
    "「あぁ、きっと今より気持ち良くさせるから」": "「嗯，肯定会让你比现在更舒服的」",
    "そう伝えた後、ぐっと腰に力を込め直し――": "这样告诉她之后，重新在腰部蓄力——",
    "「ひゃああんんっ……！　おっ……あぁっ……ひゃっ……あぁんっ！<br>　あっ、あっ、あ、あぁんっ……にゃに、これえぇっ……！」": "「呀啊啊啊嗯……！呜……啊啊……呀……啊啊嗯！<br>　啊、啊、啊、啊啊嗯……这、这是什么感觉啊……！」",
    "先ほどまでよりも深く腰を進めると同時に、<br>指先で優しく転がすようにルノワールの陰核をいじる。": "在将腰推进得比刚才更深的同时，<br>用指尖温柔地揉弄着雷诺阿的阴蒂。",
    "突起からの刺激は想像以上に彼女に作用したようで、<br>ルノワールは大きな喘ぎ声を出して身をよじらせた。": "来自突起的刺激似乎对她产生了超乎想象的效果，<br>雷诺阿发出巨大的娇喘声，身体扭动起来。",
    "「んあぁっ……あぁっ……あっ、ひゃあんっ……！<br>　なんで……痛かったとこ、ぜんぶ、気持ち良くなって……」": "「嗯啊啊……啊啊……啊、呀啊嗯……！<br>　为什么……刚才还疼的地方，全都、变得舒服起来了……」",
    "「ふあぁっ……あっ、んぁっ、あぁぁっ……！<br>　えっちなことって、こんなに、気持ちいいの……？」": "「哈啊……啊、嗯啊、啊啊啊……！<br>　色色的事……竟然、这么、舒服吗……？」",
    "外からの快楽により、中の刺激が甘美なものに変わったようだ。<br>ルノワールはいよいよ乱れ、もはや喘ぐばかりの状態になっている。": "来自外部的快感，似乎让内部的刺激也变得甘美起来。<br>雷诺阿愈发意乱情迷，已然进入了只能不断娇喘的状态。",
    "ほどよく力が抜けて滑りがよくなった膣道を往復しながら<br>リズムよく腰を打ち付けると、ルノワールは全身を悶えさせた。": "在因适度放松而变得更为顺滑的膣道中往复抽送，<br>有节奏地撞击腰肢时，雷诺阿全身都陷入了情欲的扭动。",
    "「ふやああっ……！　あっ、あっ……館長さん……きもちい、れしゅう！<br>　えっちなこと、らいしゅきに、なりそう……っ！」": "「呼呀啊啊……！啊、啊……馆长先生……好、好舒服！<br>　色色的事……好像要、喜欢上了……！」",
    "「あっ、あっ、んああぁぁつ……！　なんれすかっ、これっ！<br>　んなああっ……んあっ、あんっ……変な感じに、なりゅっ！」": "「啊、啊、嗯啊啊啊……！这、这是什么感觉啊！<br>　嗯啊啊……嗯啊、嗯……变得、好奇怪的感觉！」",
    "夢見心地の様子で快楽を享受しながらルノワールは訴える。<br>そろそろ絶頂に達しそうなのだろう。": "雷诺阿仿佛身处梦境般享受着快感，同时发出哀求。<br>看来她快要抵达高潮了。",
    "「いっしょだから大丈夫だ、いくぞ！」": "「我们一起就没问题，要去了！」",
    "「ふぁいっ……！<br>　ルノ、いっしょに、いきますぅぅ……！」": "「好的……！<br>　雷诺、要和您一起、去了……！」",
    "その言葉を耳にしながら、指の腹でやや大胆に陰核を刺激し、<br>同時に腰を突きあげて肉棒を彼女の最奥へと送る。そして――": "听着她的话语，我用指腹稍显大胆地刺激着她的阴核，<br>同时挺腰将肉棒送入她身体的最深处。然后——",
    "同時に絶頂に達した後、互いに力を抜いて息を整える。<br>ルノワールは肉棒を膣内に収めたまま、考え事をしている様子だ。": "同时达到高潮后，我们卸去力气调整呼吸。<br>雷诺阿仍将肉棒含在体内，一副若有所思的模样。",
    "「大丈夫か？」": "「还好吗？」",
    "「あ、はい……！　その……初めてなのに、<br>　いっぱい、気持ち良くなっちゃいました……」": "「啊、嗯……！那个……明明是第一次，<br>　却感觉、特别舒服呢……」",
    "「こんなに気持ちいいの、ほんとに、夢じゃないんですよね……？」": "「这么舒服的感觉，真的、不是在做梦吧……？」",
    "「あぁ、夢のように気持ち良かったけどな」": "「啊，确实舒服得像做梦一样呢」",
    "幸せそうなルノワールの声に、ほっこりとしながら言う。<br>なにか反応があるかと思ったが、しばらくしても返事はない。": "听着雷诺阿洋溢着幸福的声音，我心头一暖回应道。<br>本以为她会有所反应，但等了片刻仍不见回音。",
    "様子を窺うと、彼女はそのまま眠ってしまっていた。<br>その様子を微笑ましく思いながら、彼女をそっとソファに横たえる。": "悄悄观察发现，她竟就这样睡着了。<br>我微笑着注视这温馨的场景，轻轻将她安顿在沙发上躺好。",
    "さらにしばらくして……。": "又过了一会儿……。",
    "「……ふぇ？　ルノ、寝ちゃってました……。<br>　えと……なにしてたんだっけ……」": "「……诶？我、我睡着了……。<br>　那个……刚才在做什么来着……」",
    "やがて目を覚ました彼女は、ぼんやりとした様子で<br>こちらを見つめた後、すぐに先ほどの行為を思い出し――": "不久后醒来的她，神情恍惚地<br>望了这边一眼，随即回想起方才的行为——",
    "「ああぁっ……！　ルノ、館長さんとなんてことを……！<br>　絶対にかわいくない声とか出てましたよね……！？」": "「啊啊啊……！我、我竟然和馆长做了那种事……！<br>　肯定发出了不可爱的声音对吧……！？」",
    "「し、失礼しましたーっ！！」": "「失、失礼了——！！」",
    "ルノワールはそう言って執務室を飛び出してしまった。<br>……鍵を忘れて。": "雷诺阿说完便冲出了办公室。<br>……钥匙忘拿了。"
}