{
    "獣の誘惑": "野兽的诱惑",
    "ドナテッロと、移動式動物園へモチーフの選定……。<br>もとい、選定を兼ねたデートに行ってから、しばらく経った頃。<br>作品が完成したとの連絡を受け、アトリエを訪れた。": "与多纳泰罗前往移动动物园进行主题选定……。<br>不，应该说是兼带选定的约会之后，过了不久。<br>收到作品完成的通知，便来到了工作室。",
    "「おーい、ドナテッロ。<br>　彫刻を見せてもらいに来たぞ」": "「喂——多纳泰罗。<br>　我来看你雕刻的作品啦」",
    "ドナテッロの姿を捜して室内を見回しながら、声を張り上げる。<br>すると突然、物陰からひとつの影が飛び出してきて――": "一边环顾室内寻找多纳泰罗的身影，一边提高声音呼喊。<br>这时突然从物品阴影处窜出一道身影——",
    "「がおー！！」": "「嘎呜！！」",
    "「うわっ！？」": "「呜哇！？」",
    "「あははっ♪<br>　館長くん、つかまえたー！」": "「啊哈哈♪<br>　馆长君，抓到啦—！」",
    "「ド、ドナテッロか……よかった。<br>　いきなり飛びかかってきたからビックリしたぞ」": "「多、多纳泰罗啊……太好了。<br>　突然扑过来吓我一跳」",
    "物陰から飛びついてきたのは、まぎれもなくドナテッロだった。<br>獣を模したような大胆な衣装に身を包んでおり、<br>その状態で密着されているため、別の意味でもドキドキする。": "从物品阴影处扑过来的，毫无疑问正是多纳泰罗。<br>她身着一套仿若模仿野兽的大胆服装，<br>以这样的状态紧密相贴，让我在另一种意义上也心跳加速。",
    "「ふふふっ、ごめんごめん。<br>　せっかく館長くんのこと待ってるんだし、<br>　あたしもたまには悪戯したくなっちゃって」": "「呵呵呵，抱歉抱歉。<br>　难得等着馆长君过来，<br>　人家偶尔也想恶作剧一下嘛」",
    "「驚いて声をあげちゃう館長くん、かわいかったなぁ。<br>　……食べちゃいたくなるくらい……♪」": "「被吓到惊叫的馆长君，真可爱呀。<br>　……简直想把你吃掉呢……♪」",
    "まるで獲物を前にした肉食獣を思わせるようなドナテッロの様子に、<br>こちらの心臓はますます高鳴り、返す言葉に詰まった。": "多纳泰罗那副宛若面对猎物的肉食野兽般的模样，<br>让我的心跳愈发剧烈，一时语塞不知如何回应。",
    "「か、からかうんじゃない。<br>　それより、作品を見せてくれるんだろう？」": "「别、别捉弄我了。<br>　比起这个，该给我看作品了吧？」",
    "「あっ、話そらした。<br>　そんなに焦らなくてもいいのに……くすっ♪<br>　照れてるの、館長くん？」": "「啊，转移话题了呢。<br>　不用这么着急也可以的呀……嗤嗤♪<br>　是在害羞吗，馆长君？」",
    "ニヤニヤ笑いながら見透かしたように言われ、また返事に窮してしまう。<br>今日のドナテッロはなんだか小悪魔的だ。": "被她笑嘻嘻地看穿般说着，我又陷入无言以对的窘境。<br>今天的多纳泰罗总觉得带着点小恶魔的气质。",
    "「……このままだと目的を忘れそうになる。<br>　頼むから、今のうちに彫刻を見せてくれ」": "「……再这样下去都快忘记正事了。<br>　拜托了，趁现在让我看看雕刻作品吧」",
    "「ふふっ、そっかぁ。<br>　それなら急がなくちゃね。<br>　こっちだよ、館長くん」": "「呵呵，这样啊。<br>　那可得抓紧时间了呢。<br>　这边请，馆长君」",
    "こちらが観念して正直な気持ちをぶつけると、<br>ドナテッロは笑って同意しつつ、腕に腕を絡めてきた。<br>やわらかな膨らみが二の腕に押しつけられる……。": "见我认命地坦露真实想法后，<br>多纳泰罗笑着表示同意，同时将手臂挽了上来。<br>柔软的隆起物紧贴着我的上臂……",
    "「……って、わざとやってるだろ！？」": "「……喂，你绝对是故意的吧！？」",
    "「えへへ、バレたかー♪」": "「嘿嘿，被发现啦～♪」",
    "悪びれることもなく声を立てて笑いながら、<br>ドナテッロは改めて、指に指を絡めるように手を握ってきた。<br>これはこれで胸が高鳴るような握り方だが……。": "她毫无愧疚地放声笑着，<br>多纳泰罗重新用手握了上来，十指相扣般缠绕着。<br>这种握法同样令人心跳加速……",
    "手の感触を意識しないように努めながら隣の部屋へ移動すると、<br>部屋の中央に、頭から白い布をかぶせられた像らしきものがあった。<br>おそらく依頼していた彫刻作品だろう。": "我努力不去在意手上的触感，跟着她走进隔壁房间，<br>只见房间中央摆放着看似雕像的物体，从头到脚罩着白布。<br>这应该就是委托制作的雕刻作品了",
    "「この彫刻だよ、館長くん。<br>　それじゃお披露目するね。<br>　……じゃーん！」": "「就是这座雕像哦，馆长君。<br>　那么现在揭幕啦。<br>　……锵锵！」",
    "「……おおっ！」": "「……喔哦！」",
    "ドナテッロが布を取り除くと、そこに現れたのは、<br>堂々とした存在感を放つライオンの彫刻だった。": "多纳泰罗揭开白布后，呈现在眼前的<br>是一座散发着威严气势的狮子雕像。",
    "色のない彫像であるにもかかわらず、<br>今にも動き出しそうな力強い生命力と躍動感を感じる一作だ。<br>思わず息を呑み、見入ってしまう。": "尽管是单色雕塑，<br>这件作品却让人感受到仿佛随时会动起来的强健生命力与跃动感。<br>我不由屏住呼吸，看得入神。",
    "「というわけで……見ての通り、モチーフにしたのはライオンだよ。<br>　けっこう自信作だけど、館長くんの意見も聞きたいな。どう？」": "「就是这样……如你所见，创作原型是狮子哦。<br>　我自觉完成得不错，不过也想听听馆长君的意见呢。觉得如何？」",
    "「いや……これは見事と言うほかない。<br>　威厳があって、まさに百獣の王にふさわしい勇猛さを感じる……。<br>　ドナテッロに依頼した甲斐があった」": "「唔…这只能用精湛来形容了。<br>　充满威严，确实能感受到百兽之王应有的勇猛……<br>　委托多纳泰罗制作真是值了」",
    "「えへへ、よかった！<br>　館長くんに褒めてもらえると、あたしも自信が持てるよ」": "「诶嘿嘿，太好了！<br>　能被馆长君夸奖，我也更有自信啦」",
    "本当に、まるで生き物のような素晴らしい出来栄えだ。<br>あの移動式動物園での観察が活かされているのだろう……。<br>と思ったが、すぐにひとつの疑問が浮かんだ。": "这精妙的完成度简直如同活物。<br>想必是之前在流动动物园的观察发挥了作用……<br>刚这么想着，突然冒出一个疑问。",
    "「……ん？<br>　待ってくれ、ドナテッロ。<br>　確か、あの動物園にライオンはいなかったよな……？」": "「…嗯？<br>　等等，多纳泰罗。<br>　我记得那个动物园里应该没有狮子吧……？」",
    "「うん、いなかったよ」": "「嗯，是没有呢」",
    "「じゃあ、別に移動式動物園で見たことを活かしてる訳じゃないのか？<br>　そうなると、あの時間はいったい……」": "「那这么说，你并没有利用在流动动物园看到的经验？<br>　这样的话，那些时间到底是……」",
    "「ううん、ちゃんと活かしてるつもりだよ？<br>　動物園で色んな動物を観察したでしょ。<br>　そこで見たことを選び取って、総合して活用してるから」": "「唔～不是哦，我觉得自己确实好好利用了呢？<br>　在动物园观察了各种动物对吧。<br>　我把在那里看到的特质筛选出来，综合起来运用了」",
    "「総合って……違う生き物なのにか？」": "「综合……明明是不同生物啊？」",
    "「違う生き物でも、共通点はあるからね。<br>　カッコよさやかわいさ、力強さやしなやかさ……。<br>　要は自分の中のイメージがしっかり固められればいいんだよ」": "「就算是不同生物，也有共同点嘛。<br>　帅气感和可爱感，力量感和柔韧感……。<br>　关键是要把自己心中的意象牢固地塑造出来就行啦」",
    "あっさり言っているが、誰にでもできるようなことではないだろう。<br>藝術家と日常的に接していると珍しくもない感覚だが、<br>まさに天才肌の意見という感じだ。": "虽然说得轻描淡写，但这可不是谁都能做到的事吧。<br>虽然与艺术家日常接触让我对这种感受并不陌生，<br>但这确实是典型的天才型见解。",
    "「ただこの彫刻、勇猛さを出すことには成功したと思うんだけど、<br>　逆に怖くなりすぎてないかが、ちょっと心配ではあるかなぁ……。<br>　子供とか、泣いちゃうんじゃないかって」": "「不过这个雕塑嘛，我觉得表现勇猛是成功了，<br>　反而有点担心会不会显得太吓人了呢……<br>　小孩子之类的，会不会被吓哭啊」",
    "「ああ、それはあり得そうな話だな。<br>　だがそうなっても、そのくらいこの彫刻が優れた作品だってことだ。<br>　まったく構わないさ」": "「啊，这倒是有可能。<br>　但就算真这样，也正说明这座雕塑是件杰出的作品。<br>　完全没关系啦」",
    "本物の芸術作品は人の感情を揺さぶるものだ。<br>このライオンを前にすれば、確かに畏怖を覚える者もいるだろうが、<br>それはそれで悪いことではない。": "真正的艺术作品就是要能撼动人的情感。<br>站在这座狮子雕像前，确实会有人感到畏惧吧，<br>但这也未必是坏事。",
    "この彫刻がまるで本物の獣のような恐ろしさを感じさせたのなら、<br>それだけドナテッロの表現力が素晴らしかったということだ。": "如果这座雕塑能让人感受到如同真实野兽般的恐惧，<br>那正说明多纳泰罗的表现力有多么出色。",
    "「ならよかったー。<br>　そこだけがちょっと気になってたから」": "「那就好～<br>　我刚才就有点担心这个呢」",
    "「とはいえ、取り越し苦労だと思うぞ。<br>　個人的には怖さよりも、堂々とした頼もしさを感じるものだし。<br>　そういう意味ではドナテッロに似ているかも……」": "「不过我觉得你是多虑了。<br>　我个人感受到的与其说是可怕，不如说是种威风凛凛的可靠感。<br>　从这个意义上说，或许和多纳泰罗你有些相似……」",
    "と言いかけて、ふと気がついた。<br>今のドナテッロが着ている、獣のような衣装は……。": "正要说出口时，突然注意到。<br>现在多纳泰罗穿着的这件兽类风格的服装是……",
    "「……もしかしてその衣装も、モチーフに合わせて用意したのか？」": "「……难道这套服装也是配合主题特意准备的吗？」",
    "「あれ、今気づいたの？<br>　てっきり、もうわかってくれてるものだと思ってた」": "「哎呀，现在才注意到吗？<br>　我还以为你早就发现了呢」",
    "「す、すまない。……だがドナテッロのせいだぞ。<br>　そんな大胆な衣装でいきなりくっついてこられたら、<br>　冷静な判断なんてできるわけがないだろう」": "「对、对不起……但这都要怪多纳泰罗你啊。<br>　穿着这么大胆的服装突然贴过来，<br>　怎么可能保持冷静判断嘛」",
    "「あははっ、それは確かにあたしのせいだねー？<br>　ふふ、ごめんごめん」": "「啊哈哈，这确实是我的错呢～？<br>　呵呵，抱歉抱歉」",
    "「でもね、この衣装を用意した理由ならちゃんとあるんだよ。<br>　この彫刻を展示する時って、あたしたち藝術家も、<br>　いつも通り美術館の案内や警備をするはずでしょ？」": "「不过呢，我准备这套服装可是有正经理由的哦。<br>　展出这件雕塑的时候，我们艺术家不是也要<br>　像往常一样负责美术馆的导览和安保工作吗？」",
    "「その時はせっかくだから、<br>　あたしも自分の作品に合わせた衣装を着てた方がいいかなって。<br>　今度の企画展に合わせたユニフォームみたいなものだよ」": "「所以我想着机会难得，<br>　不如也穿上与自己作品风格相配的服装比较好。<br>　就像是配合本次特展的专属制服呢」",
    "「……その衣装で警備をするのか？」": "「……你要穿着这身衣服做安保？」",
    "それはいささか過激すぎるような気がするが……。<br>いや、しかし今更か……？<br>悩んでいると、不意にドナテッロが身を寄せてきた。": "总觉得这样未免有些太过刺激了……<br>不，不过现在才说这个是不是太迟了……？<br>正犹豫时，多纳泰罗突然凑近过来。",
    "「館長くん、心配してる？<br>　このくらいの衣装の子は他にもいるし、大丈夫だよ。<br>　いつもは別に気にしてないでしょ？」": "「馆长是在担心吗？<br>　穿这种程度服装的孩子还有其他人啦，没关系的。<br>　平时你也没特别在意吧？」",
    "「えっ……いや、そういうこと……なのかな……」": "「呃……不、是这个原因……吗……」",
    "そういう問題ではないような気もする。<br>が、うまく自分の中で言語化できない。": "总觉得问题好像不在这里。<br>但一时又无法在脑中组织好语言。",
    "「……それとも、あたしの大胆な姿を、<br>　他の人に見られたくないっていう独占欲なのかな？」": "「……还是说，你其实是不想让别人<br>　看到我这么大胆的样子，这是独占欲在作祟吗？」",
    "「……！！」": "「……！！」",
    "からかうように囁かれ、思わず胸が強く高鳴った。<br>独占欲……と言われれば、確かにそうなのかもしれない……。": "被这样戏谑地低语，胸口不禁剧烈悸动。<br>独占欲……若真这么说的话，或许确实如此……",
    "「この衣装なんて目じゃないくらい、<br>　あたしが自分の全部を大胆にさらけ出しちゃうのは、<br>　館長くんといる時だけなんだけどなー？」": "「比起这身装扮根本不算什么，<br>　我会把自己的全部大胆展现出来的时刻，<br>　可只有和馆长君在一起的时候哦～？」",
    "「それでもまだ独占したいなんて、欲張りさんだね？<br>　……ほんっと、かわいいんだから♪」": "「即便如此还想要独占我，真是贪心呢？<br>　……真的超级可爱呀♪」",
    "嬉しそうに言って、ドナテッロは猫のように体をすり寄せてくる。<br>くっ……明らかに形勢不利だ……。": "多纳泰罗开心地说着，像猫咪般将身体贴蹭过来。<br>呜…形势明显不利…",
    "「そ、そういえば、もうすぐ昼だな。<br>　この後は一緒に食事でもどうだ？」": "「那、那个说起来快到中午了呢。<br>　之后要不要一起用餐？」",
    "「んー、でも離れたくないからなぁ」": "「嗯—，但是不想分开嘛」",
    "無理やり話をそらそうとしたが、あっさり封じられてしまった。<br>じっ、とドナテッロの瞳がこちらを見つめてくる。<br>捕食者の輝きをたたえた目だ。": "试图强行转移话题却被轻易封堵。<br>多纳泰罗的瞳眸炯炯地凝视着这边。<br>那是闪烁着捕食者光芒的眼睛。",
    "「ご飯より、このままこうしていたいなぁ。<br>　……いいでしょ、館長くん？」": "「比起吃饭，更想就这样待着呢～<br>　……可以吧，馆长君？」",
    "甘美な囁きに、背筋がぞくぞくする。<br>こちらの内に秘めた獣も、これ以上は理性で抑えられなくなりそうだ。": "甜美的低语令脊背阵阵酥麻。<br>潜藏在我内心的野兽，理性快要压制不住了。",
    "……今日はこのまま美術館に戻れないかもしれない。<br>心のどこかでそんな覚悟を決めたのだった。": "……今天可能就这样回不去美术馆了。<br>在内心的某个角落，我下定了这样的决心。"
}