{
    "怪力乱投": "怪力乱投",
    "ある日の昼下がり。<br>いつも通り、美術館宛てに届いた手紙を確認していると、<br>パーティーへの招待状が来ていることに気づいた。": "某天午后。<br>像往常一样，正在确认寄到美术馆的信件时，<br>发现了一封派对的邀请函。",
    "招待主の貴族とは、多少ながら面識がある。<br>屋敷のエントランスホールに彫刻を施してほしいと、<br>先日ドナテッロに依頼していた人物だ。": "与发出邀请的贵族，多少有些面识。<br>前几天曾向多纳泰罗委托，<br>希望他在宅邸的入口大厅进行雕刻。",
    "今回は、その彫刻の完成を祝うパーティーということらしい。<br>自分もドナテッロから相談に乗っていた案件なので、<br>なんとも感慨深いものがある。": "这次似乎是庆祝那雕刻完成的派对。<br>因为自己也参与了多纳泰罗的咨询，<br>所以感到特别感慨。",
    "こうして招待してもらえたのだ、ぜひ参加しよう。<br>さて、すぐに返事を書かなくては……。": "既然被这样邀请了，一定要参加。<br>那么，得马上写回信了……。",
    "！？": "！？",
    "……突然窓ガラスが割れて、“何か”が執務室の中に飛び込んできた。<br>と思ったら、そのままの勢いで反対の窓を突き破って出て行った。": "……突然窗户玻璃破裂，“某物”飞进了办公室。<br>刚这么想，它就以同样的势头冲破对面的窗户飞了出去。",
    "あまりにも速かったのでよく見えなかったが、鳥だろうか？<br>握りこぶしと同じくらいか、もっと小さいサイズだったようだが……。": "因为太快了没看清楚，是鸟吗？<br>大概有拳头大小，或者更小……。",
    "「うぇぇぇんっ、館長ぉ～～っ！！」": "「呜呜呜～～，馆长～～！！」",
    "勢いよくドアが開いて、大きな泣き声が響き渡る。<br>が、聞き馴染みのある声だったので今度は慌てなかった。": "门猛地被推开，响亮的哭声回荡在房间里。<br>不过，因为是熟悉的声音，这次并没有慌张。",
    "彼女はドナテッロのイマージュ、ローリエだ。<br>いつも元気なローリエが泣いているのは珍しいが……。": "她是多纳泰罗的形象，香叶。<br>一向活泼的香叶哭成这样，真是少见……。",
    "「どうした？　何かあったのか？」": "「怎么了？发生什么事了？」",
    "「館長こそ、ケガしてない！？<br>　そこの窓、ガラス割れたよね！？」": "「馆长你没事吧！？<br>那边的窗户，玻璃碎了对吧！？」",
    "「ん？　ああ、離れたところにいたから大丈夫だ。<br>　でも、なぜ窓のことを……？」": "「嗯？啊，我离得远，所以没事。<br>不过，你怎么知道窗户的事……？」",
    "「うぅ……そこの窓ガラスを割ったの、ローリエなの」": "「呜……那边的窗户玻璃是我打碎的」",
    "「……ローリエが？」": "「……是你？」",
    "「えっとね。今度、ドナちゃんの彫刻のお披露目パーティーがあって、<br>　ローリエもお呼ばれしてるんだけど、<br>　その時のためのプレゼントを探してて……」": "「那个啊，这次有个多纳的雕刻揭幕派对，<br>香叶也被邀请了，<br>所以我在找送给她的礼物……」",
    "「そうしたら、河原ですっごくキレイな石を見つけたの！<br>　キラキラ光ってて、ステキな石！」": "「然后呢，我在河边发现了一块超漂亮的石头！<br>闪闪发光，特别棒的石头！」",
    "「それをドナちゃんへのプレゼントにしようと思って、<br>　ドナちゃんに秘密でラッピングするために、<br>　サンソヴィーノちゃんに相談しに来たんだー♪」": "「我想把它送给多纳当礼物，<br>为了给她一个惊喜包装，<br>我就来找桑索维诺商量了♪」",
    "「そういう事情で美術館に来たのか。<br>　確かにサンソヴィーノなら、そのくらいしてくれるだろうが……」": "「原来是因为这个才来美术馆的啊。<br>确实，桑索维诺应该会帮忙的……」",
    "「……でね？　ドナちゃんが喜んでくれるお顔を想像してたら、<br>　嬉しくって、カラダがウズウズーってしちゃって……<br>　今すぐ思いっきり動きたくなって……」": "「……然后呢？想象着多纳开心的样子，<br>我就高兴得不得了，身体都痒痒的……<br>现在就想尽情动一动……」",
    "「その石を、ボールと間違えて投げちゃったの！」": "「结果把那块石头当成球扔出去了！」",
    "「そんなことあるか……？」": "「这种事怎么可能……？」",
    "「あるよー！　ローリエはよくある！<br>　嬉しい時って、カラダの中からチカラがぶわーって<br>　溢れてくる感じがするもん！」": "「当然可能啦！香叶经常这样！<br>开心的时候，身体里就会涌出力量的感觉！」",
    "「で、持っていた石を衝動的に投げてしまったと？」": "「所以，你一时冲动把石头扔出去了？」",
    "「ううぅぅ……ごめんなさい。<br>　館長、本当にケガしてないの？<br>　ローリエが悲しむからって、ウソついたらいやだよ？」": "「呜呜……对不起。<br>馆长，你真的没受伤吗？<br>要是因为怕香叶难过而撒谎，我可不喜欢哦？」",
    "「ああ、本当に無事だから心配しなくていい」": "「啊，真的没事，不用担心」",
    "「そっか……でも、すっごくビックリさせたよね。<br>　窓ガラスも割っちゃったし、本当にごめんなさい。<br>　考えずに動いちゃうの、ローリエの悪いクセだね……」": "「这样啊……不过，我肯定吓到你了吧。<br>还把窗户玻璃打碎了，真的很抱歉。<br>不经思考就行动，是香叶的坏习惯呢……」",
    "「そんなに落ち込むな。<br>　ちゃんと反省できたなら、それだけでも充分立派だ」": "「别那么沮丧。<br>能好好反省的话，已经很了不起了」",
    "「館長……」": "「馆长……」",
    "「それより、ローリエが投げた石を回収しよう。<br>　ドナテッロへのプレゼントにするんだろう？」": "「比起这个，先把香叶扔的石头找回来吧。<br>是要送给多纳泰罗的礼物吧？」",
    "「……うんっ。ありがとう、館長！」": "「……嗯。谢谢你，馆长！」",
    "「それじゃ、さっきの石はローリエが責任持って見つけるね！<br>　お部屋のどこに行ったのかな？　出てこーい！」": "「那刚才的石头就由香叶负责找回来吧！<br>　它跑到房间的哪里去了呢？快出来吧！」",
    "……ローリエは持ち前の怪力で執務室の棚や机を軽々と押しのけ、<br>石が室内に転がっていないか探し始めた。": "……香叶用她天生的怪力轻松地推开了办公室的架子和桌子，<br>开始在室内寻找石头的踪迹。",
    "「あれ？ どこ行ったのー？<br>　うぅ～、見つからない……ドナちゃんにあげる石なのに……」": "「咦？跑到哪里去了呢？<br>　呜～，找不到……明明是送给多纳泰罗的石头……」",
    "焦るローリエを見て、止めた方がいいと思った。<br>このまま放っておいたら、強制的に部屋を模様替えされてしまう。<br>それに……。": "看着焦急的香叶，我觉得应该阻止她。<br>如果放任不管的话，房间会被强行重新布置。<br>而且……。",
    "「その石、執務室の中にはないと思うぞ」": "「我觉得那块石头不在办公室里」",
    "「ふぇ？<br>　でも、さっき窓ガラスを割って入ってきたんじゃないの？」": "「诶？<br>　可是，刚才不是打破窗户进来的吗？」",
    "「いや、よく見ろ。窓ガラスは２枚割れているだろう？<br>　石が入ってきた窓と反対側の窓ガラスも割って、外に出ていったんだ。<br>　方角的に、中庭の方へ飛んでいったはず……」": "「不，你仔细看。窗户玻璃不是破了两块吗？<br>　石头从打破的窗户进来后，又从对面的窗户飞出去了。<br>　从方向上看，应该是飞向了中庭……」",
    "「あっ、ホントだ！　だから見つからなかったんだね！<br>　じゃあ中庭を探してくる！」": "「啊，真的！怪不得找不到呢！<br>　那我去中庭找找看！」",
    "ローリエは表情をぱっと輝かせ、納得した様子で頷くと、<br>すぐさま執務室を飛び出していった。": "香叶的表情一下子亮了起来，像是明白了什么似的点了点头，<br>随即飞快地跑出了办公室。",
    "……心配だ。後を追おう。": "……有点担心。还是跟上去看看吧。",
    "中庭に着くと、ローリエは既にしゃがみ込んで石を探していた。": "到了中庭，香叶已经蹲在地上开始寻找石头了。",
    "「う～ん……どこだろ……。<br>　もっと遠くに転がっていっちゃったのかなぁ」": "「嗯～……在哪里呢……。<br>　会不会滚到更远的地方去了呢？」",
    "「って、あれ……館長？<br>　お仕事中なのに、お部屋から出てきていいの？」　。": "啊，那个……馆长？<br>　你不是在工作吗，怎么从房间里出来了？",
    "「石のことなら大丈夫だよ、ローリエが見つけるから！」": "「石头的事情不用担心啦，香叶会找到的！」",
    "「そうは言っても、中庭から石ひとつ見つけようと思ったら大変だろう。<br>　手伝わせてくれ。どんな石なんだ？」": "「话虽这么说，但要在中庭里找到一块石头可不容易。<br>　让我也来帮忙吧。是什么样的石头？」",
    "「んっとねー、白くて、すべすべしてて……<br>　キラキラしてて……これくらいの大きさの石！」": "「嗯～，白色的，滑滑的……<br>　闪闪发光的……大概这么大的石头！」",
    "こぶし大のサイズのようだ。<br>それだけ大きいなら、ふたりで探せばすぐ見つかるだろう。<br>早速、手分けして探すことにする。": "大概有拳头大小。<br>既然这么大，两个人一起找的话应该很快就能找到吧。<br>我们立刻决定分头寻找。",
    "…………探し始めてしばらく経ったが、見つからない。<br>白い石なんて目立つものだと思ったのだが……。": "…………开始寻找已经有一段时间了，但还是没找到。<br>本以为白色的石头应该很显眼……",
    "「ううぅ……もっと遠くまで飛んでいっちゃったのかなぁ？」": "「呜呜……是不是飞得更远了呢？」",
    "「いや、さすがにこれ以上遠くへは行っていないと思うが……」": "「不，我觉得应该不会飞得更远了……」",
    "「じゃあ、ローリエがうっかり乱暴に投げちゃったから、<br>　怖がって隠れてるとか？」": "「那，是不是因为香叶不小心用力过猛扔出去，<br>　所以它害怕躲起来了呢？」",
    "「生き物じゃないんだから、自分で隠れはしないだろう」": "「它又不是生物，不会自己躲起来的」",
    "「でも、こんなに見つからないんじゃ、そうとしか思えないよー。<br>　うううぅぅ……」": "「可是，找了这么久都找不到，只能这么想了呀。<br>　呜呜呜……」",
    "ローリエはまた泣き出しそうになっている。<br>なんとか元気づけてやりたいが、それには石を見つけるしかない……。": "香叶又快要哭出来了。<br>想方设法让她振作起来，但只有找到石头才能做到……。",
    "……ん？　そういえば、ローリエは言っていたな。<br>白く、すべすべで、キラキラした石……と。<br>もしかすると……。": "……嗯？说起来，香叶确实说过。<br>白色、光滑、闪闪发光的石头……<br>或许……。",
    "「……館長？　どうしたの？」": "「……馆长？怎么了？」",
    "「……ひとつ考えがある。<br>　もう少し待ってみよう」": "「……我有一个想法。<br>　再等一会儿吧」",
    "やがて日は落ち、夜になった。<br>必要最小限の明かりはあるとはいえ、中庭もすっかり暗くなっている。": "不久，太阳落山，夜幕降临。<br>虽然有一些必要的照明，但中庭已经完全暗了下来。",
    "「館長、もう夜になっちゃったよ？<br>　これじゃ、ますます石は見つからないんじゃ……」": "「馆长，已经到晚上了哦？<br>　这样下去，石头不是更难找到了吗……」",
    "「いや、見つかったぞ。あそこの茂みだ」": "「不，找到了。就在那边的灌木丛里」",
    "ぼんやりと光を放っている茂みを見つけ、指し示す。<br>枝葉をかき分けてみると、光源である白い石が枝に引っかかっていた。": "我指向那发出微弱光芒的灌木丛。<br>拨开枝叶一看，光源是一块挂在树枝上的白色石头。",
    "「ふえっ！？　石が光ってる……！<br>　ローリエが持ってた時もキラキラしてたけど、<br>　こんなには光ってなかったのに……」": "「哇！？石头在发光……！<br>　香叶拿着的时候虽然也闪闪发光，<br>　但没这么亮过……」",
    "「ローリエから特徴を聞いて、もしかしたらと思ったんだ。<br>　これは日光をたくわえて、暗闇で発光する珍しい種類の石だ」": "「听了香叶的描述，我就觉得可能是这样。<br>　这是一种能储存阳光、在黑暗中发光的稀有石头」",
    "「この間、ドナテッロに彫刻向きのいい素材がないか相談された時に、<br>　色々と調べて、こういう石があるのを知っていたんだ」": "「之前多纳泰罗问我有没有适合雕刻的好材料时，<br>　我查了很多资料，才知道有这种石头」",
    "「そうなの？」": "「是吗？」",
    "「ああ。ただ、彫刻に使えるほど安定して量が採れないものだから、<br>　結局ドナテッロには伝えなかったけどな」": "「嗯。不过，这种石头的产量不够稳定，没法用来雕刻，<br>　所以最后也没告诉多纳泰罗」",
    "「じゃあ、この石はドナちゃんも初めて見るかもしれないんだ！<br>　えへへー、光るのを見たらびっくりしてくれるかも！」": "「那多纳泰罗可能也是第一次见到这种石头呢！<br>　嘿嘿，看到它发光的话，她一定会大吃一惊吧！」",
    "「館長って、ローリエが知らないようなこと、たくさん知ってるんだね！<br>　やっぱりすごい！」": "「馆长知道好多香叶不知道的事情呢！<br>　果然很厉害！」",
    "無邪気にはしゃぐローリエを微笑ましく見下ろしながら、<br>光る石を差し出し、彼女に手渡す――": "我微笑着看着天真活泼的香叶，<br>将发光的石头递给她——",
    "「……！？」": "「……！？」",
    "……手渡した瞬間、ローリエの手の上で石は真っ二つに割れてしまった。": "……递过去的瞬间，石头在香叶的手上裂成了两半。",
    "そういえば、この種類の石はかなり脆かったはずだ。<br>ガラスを割った時の衝撃で、既にひび割れていたのだろう。": "说起来，这种石头应该是相当脆弱的。<br>可能是之前玻璃破碎时的冲击，已经让它产生了裂纹。",
    "「えぅっ……うっ……うわぁぁぁんっ！！」": "「呜……呜……哇啊啊啊！！」",
    "「ローリエ……」": "「香叶……」",
    "「せっかく、館長が見つけてくれたのに……<br>　ドナちゃんが喜んでくれると思ったのに……。<br>　割れちゃった……ひくっ、ふぇぇんっ……！」": "「好不容易，馆长找到的……<br>　还以为多纳会高兴的……<br>　却碎了……呜，呜呜……！」",
    "笑顔から一転、大粒の涙を流すローリエ。<br>このままでは、あまりにも気の毒だ。<br>なんとかする方法は……。": "笑容瞬间消失，香叶流下了大颗的泪珠。<br>这样下去，实在是太可怜了。<br>得想办法解决……。",
    "「……よし。その石を貸してくれ、ローリエ」": "「……好吧。把那块石头借给我吧，香叶」",
    "「ぐすんっ……館、長……？」": "「呜咽……馆、长……？」",
    "「わぁぁっ！！　すごい、館長すごいっ！<br>　最初より、もっとステキなプレゼントになったよー！」": "「哇啊！！好厉害，馆长好厉害！<br>比最初还要更棒的礼物了！」",
    "無邪気に目を輝かせてはしゃぐローリエの手には、<br>あの石を使ったイヤリングが握られている。": "天真无邪地眼睛闪闪发亮，香叶的手里握着用那块石头做的耳环。",
    "「館長って、こんなこともできたんだね！<br>　ローリエは不器用だから、とても思いつかなかったけど……」": "「馆长，原来你还会做这个啊！<br>香叶手笨，完全没想到……」",
    "「自慢できるような腕じゃないぞ。<br>　素人の加工だからな」": "「这可不是什么值得炫耀的手艺。<br>只是外行人的加工而已」",
    "「そんなことないよ！　本当にかわいいイヤリング！<br>　ドナちゃんも絶対気に入ってくれるよ！」": "「才不是呢！真的是很可爱的耳环！<br>多纳酱也一定会喜欢的！」",
    "ローリエは満面の笑顔を浮かべ、ひとしきり大喜びすると、<br>こちらに駆け寄って顔を見上げてきた。": "香叶露出满脸的笑容，高兴了一会儿后，<br>跑到这边来抬头看着我的脸。",
    "「今日はローリエをたくさん助けてくれてありがとう、館長。<br>　館長のおかげで、最高のプレゼントができるよ！」": "「今天谢谢馆长帮了香叶这么多忙。<br>多亏了馆长，才能做出最棒的礼物！」",
    "「いや、こっちは少し後押ししただけだ」": "「不，我只是稍微推了一把而已」",
    "「ドナテッロにとってなにより嬉しいものは、<br>　石でもイヤリングでもなく、<br>　お祝いをしてくれるローリエの気持ちそのものだと思うぞ」": "「对于多纳泰罗来说，最让他高兴的，<br>既不是石头也不是耳环，<br>而是香叶为他庆祝的那份心意。」",
    "「えへへー……♪　そうかな。<br>　そうだといいな！」": "「嘿嘿……♪ 是这样吗？<br>要是真的就好了！」",
    "嬉しそうなローリエを見ていると、こちらもつられて頬が緩んでくる。": "看着开心的香叶，我也不由得露出了笑容。",
    "今日、最初は泣き顔で執務室に飛び込んできたローリエだったが、<br>無事に笑顔を取り戻すことができて本当によかった。<br>心からそう思うのだった。": "今天，香叶最初是哭着跑进办公室的，<br>但最终能够重新露出笑容真是太好了。<br>我由衷地这么想着。"
}