{
    "怪力乱投": "怪力乱投",
    "ある日の昼下がり。<br>いつも通り、美術館宛てに届いた手紙を確認していると、<br>パーティーへの招待状が来ていることに気づいた。": "某天下午，一如往常地确认寄给美术馆的信件时，发现有派对的邀请函。",
    "招待主の貴族とは、多少ながら面識がある。<br>屋敷のエントランスホールに彫刻を施してほしいと、<br>先日ドナテッロに依頼していた人物だ。": "邀请者是认识的贵族，是之前委托多纳泰罗在宅邸入口大厅雕刻的人物。",
    "今回は、その彫刻の完成を祝うパーティーということらしい。<br>自分もドナテッロから相談に乗っていた案件なので、<br>なんとも感慨深いものがある。": "这次似乎是庆祝雕刻完成的派对，由于自己也和多纳泰罗讨论过这件事，所以感触良多。",
    "こうして招待してもらえたのだ、ぜひ参加しよう。<br>さて、すぐに返事を書かなくては……。": "既然都受邀了，就一定要参加。好，得赶快回信……",
    "！？": "！？",
    "……突然窓ガラスが割れて、“何か”が執務室の中に飛び込んできた。<br>と思ったら、そのままの勢いで反対の窓を突き破って出て行った。": "……窗户玻璃突然破掉，有「某个东西」飞进办公室里，然后直接撞破另一边的窗户飞出去。",
    "あまりにも速かったのでよく見えなかったが、鳥だろうか？<br>握りこぶしと同じくらいか、もっと小さいサイズだったようだが……。": "因为速度太快，所以看不太清楚，是鸟吗？<br>尺寸和拳头差不多，或是更小……",
    "「うぇぇぇんっ、館長ぉ～～っ！！」": "「呜哇啊啊啊，馆长～～！！」",
    "勢いよくドアが開いて、大きな泣き声が響き渡る。<br>が、聞き馴染みのある声だったので今度は慌てなかった。": "门猛然打开，响亮的哭声传进耳里。<br>不过因为是熟悉的声音，所以这次没有慌张。",
    "彼女はドナテッロのイマージュ、ローリエだ。<br>いつも元気なローリエが泣いているのは珍しいが……。": "她是多纳泰罗的想象，香叶。<br>总是活力十足的香叶居然在哭，真是稀奇……",
    "「どうした？　何かあったのか？」": "「怎么了？发生什么事了吗？」",
    "「館長こそ、ケガしてない！？<br>　そこの窓、ガラス割れたよね！？」": "「馆长你才是，有没有受伤！？<br>那里的窗户玻璃破了对吧！？」",
    "「ん？　ああ、離れたところにいたから大丈夫だ。<br>　でも、なぜ窓のことを……？」": "「嗯？哦，我离得比较远，所以没事。<br>不过，为什么提到窗户……？」",
    "「うぅ……そこの窓ガラスを割ったの、ローリエなの」": "「呜呜……打破那里的玻璃窗的人，是香叶。」",
    "「……ローリエが？」": "「……香叶？」",
    "「えっとね。今度、ドナちゃんの彫刻のお披露目パーティーがあって、<br>　ローリエもお呼ばれしてるんだけど、<br>　その時のためのプレゼントを探してて……」": "「呃，多纳小弟的雕刻作品发表会就快到了，<br>香叶也有被邀请，<br>所以她正在找适合的礼物……」",
    "「そうしたら、河原ですっごくキレイな石を見つけたの！<br>　キラキラ光ってて、ステキな石！」": "「结果，她在河边找到一颗非常漂亮的石头！<br>闪闪发光，好漂亮的石头！」",
    "「それをドナちゃんへのプレゼントにしようと思って、<br>　ドナちゃんに秘密でラッピングするために、<br>　サンソヴィーノちゃんに相談しに来たんだー♪」": "「她想把那颗石头送给多纳小弟当礼物，<br>为了瞒着多纳小弟包装，<br>所以才来找桑索维诺商量～♪」",
    "「そういう事情で美術館に来たのか。<br>　確かにサンソヴィーノなら、そのくらいしてくれるだろうが……」": "「原来是为了这种事才来美术馆啊。<br>桑索维诺的确会帮她包装……」",
    "「……でね？　ドナちゃんが喜んでくれるお顔を想像してたら、<br>　嬉しくって、カラダがウズウズーってしちゃって……<br>　今すぐ思いっきり動きたくなって……」": "「……然后呢？一想象多娜会有多高兴，我就觉得好开心，身体也蠢蠢欲动……好想现在就尽情活动……」",
    "「その石を、ボールと間違えて投げちゃったの！」": "「香叶把那颗石头当成球丢出去了！」",
    "「そんなことあるか……？」": "「有这种事……？」",
    "「あるよー！　ローリエはよくある！<br>　嬉しい時って、カラダの中からチカラがぶわーって<br>　溢れてくる感じがするもん！」": "「有啊！香叶常这样！高兴的时候，身体里就会充满力量！」",
    "「で、持っていた石を衝動的に投げてしまったと？」": "「所以你就冲动地把身上的石头丢出去了？」",
    "「ううぅぅ……ごめんなさい。<br>　館長、本当にケガしてないの？<br>　ローリエが悲しむからって、ウソついたらいやだよ？」": "「呜呜呜呜……对不起……馆长，你真的没受伤吗？香叶不想因为自己害你受伤而难过。」",
    "「ああ、本当に無事だから心配しなくていい」": "「啊啊，我真的没事，你不用担心。」",
    "「そっか……でも、すっごくビックリさせたよね。<br>　窓ガラスも割っちゃったし、本当にごめんなさい。<br>　考えずに動いちゃうの、ローリエの悪いクセだね……」": "「这样啊……可是，我害你吓了一大跳吧？还打破了窗户，真的很对不起……不经思考就行动，是香叶的坏习惯……」",
    "「そんなに落ち込むな。<br>　ちゃんと反省できたなら、それだけでも充分立派だ」": "「别这么沮丧嘛。有好好反省，就已经很了不起了。」",
    "「館長……」": "「馆长……」",
    "「それより、ローリエが投げた石を回収しよう。<br>　ドナテッロへのプレゼントにするんだろう？」": "「先别管这个了，我们去把香叶丢出去的石头捡回来吧。你不是要送给多纳泰罗吗？」",
    "「……うんっ。ありがとう、館長！」": "「……嗯。谢谢你，馆长！」",
    "「それじゃ、さっきの石はローリエが責任持って見つけるね！<br>　お部屋のどこに行ったのかな？　出てこーい！」": "「那么，香叶会负起责任把刚才的石头找出来！<br>它跑到房间的哪里去了呢？快出来吧！」",
    "……ローリエは持ち前の怪力で執務室の棚や机を軽々と押しのけ、<br>石が室内に転がっていないか探し始めた。": "……香叶以天生的怪力，轻易地推开办公室的柜子和桌子，开始寻找石头是否滚落在室内。",
    "「あれ？ どこ行ったのー？<br>　うぅ～、見つからない……ドナちゃんにあげる石なのに……」": "「奇怪？跑到哪里去了呢？<br>呜呜～找不到……明明是要送给多娜的石头……」",
    "焦るローリエを見て、止めた方がいいと思った。<br>このまま放っておいたら、強制的に部屋を模様替えされてしまう。<br>それに……。": "看到香叶焦急的模样，我觉得还是阻止她比较好。<br>要是放着不管，她会强制把房间整个换掉。<br>而且……",
    "「その石、執務室の中にはないと思うぞ」": "「我想那颗石头不在办公室里。」",
    "「ふぇ？<br>　でも、さっき窓ガラスを割って入ってきたんじゃないの？」": "「咦？<br>可是，刚才不是打破窗户玻璃进来的吗？」",
    "「いや、よく見ろ。窓ガラスは２枚割れているだろう？<br>　石が入ってきた窓と反対側の窓ガラスも割って、外に出ていったんだ。<br>　方角的に、中庭の方へ飛んでいったはず……」": "「不，你仔细看。窗户玻璃不是破了两面吗？<br>石头进来的窗户另一侧的窗户玻璃也破了，然后它飞到外面去了。<br>以方向来说，应该是飞往中庭的方向……」",
    "「あっ、ホントだ！　だから見つからなかったんだね！<br>　じゃあ中庭を探してくる！」": "「啊，真的耶！所以才找不到！<br>那么，香叶去中庭找！」",
    "ローリエは表情をぱっと輝かせ、納得した様子で頷くと、<br>すぐさま執務室を飛び出していった。": "香叶的表情顿时亮了起来，点头表示理解后，立刻冲出办公室。",
    "……心配だ。後を追おう。": "……真令人担心。追上去吧。",
    "中庭に着くと、ローリエは既にしゃがみ込んで石を探していた。": "来到中庭，香叶已经蹲在地上找石头了。",
    "「う～ん……どこだろ……。<br>　もっと遠くに転がっていっちゃったのかなぁ」": "「嗯……在哪里呢……？会不会滚到更远的地方了？」",
    "「って、あれ……館長？<br>　お仕事中なのに、お部屋から出てきていいの？」　。": "「咦，奇怪……馆长？<br>你不是在工作吗？可以离开房间吗？」",
    "「石のことなら大丈夫だよ、ローリエが見つけるから！」": "「石头的事不用担心，香叶会找到的！」",
    "「そうは言っても、中庭から石ひとつ見つけようと思ったら大変だろう。<br>　手伝わせてくれ。どんな石なんだ？」": "「话虽如此，要在中庭找到一颗石头应该很困难吧？<br>让我帮忙吧。是什么样的石头？」",
    "「んっとねー、白くて、すべすべしてて……<br>　キラキラしてて……これくらいの大きさの石！」": "「嗯，白白的，滑滑的……<br>亮晶晶的……大概这么大！」",
    "こぶし大のサイズのようだ。<br>それだけ大きいなら、ふたりで探せばすぐ見つかるだろう。<br>早速、手分けして探すことにする。": "看来是拳头大小的石头。<br>既然这么大，两个人一起找应该很快就能找到吧。<br>我们立刻分头寻找。",
    "…………探し始めてしばらく経ったが、見つからない。<br>白い石なんて目立つものだと思ったのだが……。": "…………找了一阵子，还是没找到。<br>白色的石头应该很显眼才对啊……",
    "「ううぅ……もっと遠くまで飛んでいっちゃったのかなぁ？」": "「呜呜……会不会飞到更远的地方了？」",
    "「いや、さすがにこれ以上遠くへは行っていないと思うが……」": "「不，我想应该不会飞得更远……」",
    "「じゃあ、ローリエがうっかり乱暴に投げちゃったから、<br>　怖がって隠れてるとか？」": "「那会不会是香叶不小心丢得太用力，所以它害怕躲起来了？」",
    "「生き物じゃないんだから、自分で隠れはしないだろう」": "「又不是生物，不会自己躲起来吧。」",
    "「でも、こんなに見つからないんじゃ、そうとしか思えないよー。<br>　うううぅぅ……」": "「可是，都找这么久了，也只能这么想了……呜呜呜呜呜……」",
    "ローリエはまた泣き出しそうになっている。<br>なんとか元気づけてやりたいが、それには石を見つけるしかない……。": "香叶又快哭出来了……虽然很想安慰她，可是只能先找到石头……",
    "……ん？　そういえば、ローリエは言っていたな。<br>白く、すべすべで、キラキラした石……と。<br>もしかすると……。": "……嗯？这么说来，香叶有说过……白色的、光滑的、闪闪发亮的石头……",
    "「……館長？　どうしたの？」": "「……馆长？怎么了？」",
    "「……ひとつ考えがある。<br>　もう少し待ってみよう」": "「……我有个想法……再等一下吧。」",
    "やがて日は落ち、夜になった。<br>必要最小限の明かりはあるとはいえ、中庭もすっかり暗くなっている。": "太阳下山，夜幕低垂。虽然有最低限度的照明，中庭还是变得一片漆黑。",
    "「館長、もう夜になっちゃったよ？<br>　これじゃ、ますます石は見つからないんじゃ……」": "「馆长，已经晚上了耶？这样不是更难找到石头了吗……」",
    "「いや、見つかったぞ。あそこの茂みだ」": "「不，找到了。在那边的树丛里。」",
    "ぼんやりと光を放っている茂みを見つけ、指し示す。<br>枝葉をかき分けてみると、光源である白い石が枝に引っかかっていた。": "我指着发出微弱光芒的树丛。拨开枝叶一看，发出光源的白色石头卡在树枝上。",
    "「ふえっ！？　石が光ってる……！<br>　ローリエが持ってた時もキラキラしてたけど、<br>　こんなには光ってなかったのに……」": "「咦！石头在发光……！香叶拿着的时候也很亮，可是没有这么亮啊……」",
    "「ローリエから特徴を聞いて、もしかしたらと思ったんだ。<br>　これは日光をたくわえて、暗闇で発光する珍しい種類の石だ」": "「我听香叶描述特征，就猜想可能是这个了。这是能储存阳光，在黑暗中发光的稀有种类的石头。」",
    "「この間、ドナテッロに彫刻向きのいい素材がないか相談された時に、<br>　色々と調べて、こういう石があるのを知っていたんだ」": "「之前多纳泰罗问我有没有适合雕刻的素材时，我查了很多资料，才知道有这种石头。」",
    "「そうなの？」": "「是这样吗？」",
    "「ああ。ただ、彫刻に使えるほど安定して量が採れないものだから、<br>　結局ドナテッロには伝えなかったけどな」": "「是啊。不过，因为没办法采到足够的量，没办法拿来雕刻，所以最后还是没有告诉多纳泰罗。」",
    "「じゃあ、この石はドナちゃんも初めて見るかもしれないんだ！<br>　えへへー、光るのを見たらびっくりしてくれるかも！」": "「这么说来，多纳也是第一次看到这种石头咯！嘿嘿，看到它发光，说不定会吓一跳呢！」",
    "「館長って、ローリエが知らないようなこと、たくさん知ってるんだね！<br>　やっぱりすごい！」": "「馆长知道好多香叶不知道的事情呢！果然很厉害！」",
    "無邪気にはしゃぐローリエを微笑ましく見下ろしながら、<br>光る石を差し出し、彼女に手渡す――": "我微笑看着天真地嬉闹的香叶，将发光的石头递给她——",
    "「……！？」": "「……！？」",
    "……手渡した瞬間、ローリエの手の上で石は真っ二つに割れてしまった。": "……就在交到她手上的瞬间，石头在香叶的手中裂成两半。",
    "そういえば、この種類の石はかなり脆かったはずだ。<br>ガラスを割った時の衝撃で、既にひび割れていたのだろう。": "这么说来，这种石头的硬度相当低。<br>大概是在打破玻璃的时候，就已经裂开了吧。",
    "「えぅっ……うっ……うわぁぁぁんっ！！」": "「呜……呜……呜哇啊啊啊！！」",
    "「ローリエ……」": "「香叶……」",
    "「せっかく、館長が見つけてくれたのに……<br>　ドナちゃんが喜んでくれると思ったのに……。<br>　割れちゃった……ひくっ、ふぇぇんっ……！」": "「馆长好不容易才找到的……<br>本来以为多纳会很高兴的……<br>它却碎掉了……呜呜、呜呜……！」",
    "笑顔から一転、大粒の涙を流すローリエ。<br>このままでは、あまりにも気の毒だ。<br>なんとかする方法は……。": "香叶脸上的笑容顿时消失，流下大颗的泪珠。<br>这样下去实在太可怜了，有没有什么办法……",
    "「……よし。その石を貸してくれ、ローリエ」": "「……好，香叶，那颗石头借我。」",
    "「ぐすんっ……館、長……？」": "「呜呜……馆、长……？」",
    "「わぁぁっ！！　すごい、館長すごいっ！<br>　最初より、もっとステキなプレゼントになったよー！」": "「哇啊啊！好棒，馆长好棒！<br>变成比一开始更棒的礼物了！」",
    "無邪気に目を輝かせてはしゃぐローリエの手には、<br>あの石を使ったイヤリングが握られている。": "天真无邪地兴奋不已的香叶手上——<br>握着使用了那颗石头的耳环。",
    "「館長って、こんなこともできたんだね！<br>　ローリエは不器用だから、とても思いつかなかったけど……」": "「原来馆长还会做这种事啊！<br>香叶很笨拙，所以完全想不到……」",
    "「自慢できるような腕じゃないぞ。<br>　素人の加工だからな」": "「这技术没什么好骄傲的。<br>只是外行人的加工而已。」",
    "「そんなことないよ！　本当にかわいいイヤリング！<br>　ドナちゃんも絶対気に入ってくれるよ！」": "「才没有那种事！这耳环真的很可爱！<br>多纳一定会喜欢的！」",
    "ローリエは満面の笑顔を浮かべ、ひとしきり大喜びすると、<br>こちらに駆け寄って顔を見上げてきた。": "香叶露出满脸笑容，开心了好一阵子之后——<br>她跑到我身边，抬头看着我。",
    "「今日はローリエをたくさん助けてくれてありがとう、館長。<br>　館長のおかげで、最高のプレゼントができるよ！」": "「今天谢谢你帮了香叶这么多，馆长。<br>多亏有馆长，才能做出最棒的礼物！」",
    "「いや、こっちは少し後押ししただけだ」": "「不，我只是稍微推了一把而已。」",
    "「ドナテッロにとってなにより嬉しいものは、<br>　石でもイヤリングでもなく、<br>　お祝いをしてくれるローリエの気持ちそのものだと思うぞ」": "「对多纳泰罗来说，最开心的——<br>不是石头也不是耳环，<br>而是香叶为他庆祝的心意。」",
    "「えへへー……♪　そうかな。<br>　そうだといいな！」": "「欸嘿嘿……♪是这样吗？<br>如果是这样就好了！」",
    "嬉しそうなローリエを見ていると、こちらもつられて頬が緩んでくる。": "看着香叶开心的模样，我也跟着放松了表情。",
    "今日、最初は泣き顔で執務室に飛び込んできたローリエだったが、<br>無事に笑顔を取り戻すことができて本当によかった。<br>心からそう思うのだった。": "今天，香叶一开始是哭着冲进办公室的，不过现在她已经顺利找回了笑容，真是太好了。我打从心底这么想。"
}