{
    "水浴画に重ねる想い": "叠印在水浴画上的思绪",
    "セザンヌとプールに行った翌朝のこと。<br>美術館のエントランスで、画材を持ったセザンヌにバッタリと会った。": "与塞尚同去泳池的翌日清晨。<br>在美术馆入口处，我猝不及防地撞见了提着画具的塞尚。",
    "「館長さん、おはようございます～。<br>　これからお仕事ですか～？」": "「馆长～早上好呀～<br>　现在要去工作吗～？」",
    "「ああ、今日はずっと美術館で仕事をするつもりだ。<br>　そういうセザンヌはどこかに出かけるのか？」": "「嗯，今天打算整天都在美术馆工作。<br>　看你这身打扮是要出门？」",
    "「はい～。館長さんのおかげで必要な観察もできましたし、<br>　今日はお気に入りの泉に行って、絵を描いてこようかと～」": "「是呀～托馆长的福已经完成必要取材了，<br>　今天想去钟爱的泉边写生呢～」",
    "「泉……というと、もしかしてそこが水浴画の舞台なのか？」": "「泉边……莫非就是水浴画的取景地？」",
    "「ええ、そうするつもりです～」": "「嗯～正是这么打算的～」",
    "プールで泳いでいた人々の表情や姿を参考にはするが、<br>水浴の舞台には自分の好きな泉を選ぶというわけか。<br>自然を愛するセザンヌらしい判断だ。": "虽会参考泳池里人们的姿态神情，<br>但水浴场景终究要选自己钟爱的泉水。<br>这般抉择倒符合热爱自然的塞尚本性。",
    "「今日はなんだか、すごくはかどりそうな気がするんです～。<br>　館長さんのおかげですね～」": "「今天总觉得会特别顺利呢～<br>　都是托馆长的福呀～」",
    "「大したことはしてないが、役に立てたならよかった。<br>　それじゃ、気をつけて行ってくるんだぞ」": "「没帮上什么大忙，能派上用场就好。<br>　那路上小心」",
    "「はい。館長さんも、お仕事がんばってくださいね～」": "「好的。馆长也请加油工作哦～」",
    "セザンヌはぺこりと一礼すると、上機嫌で門から出ていった。<br>さて、こっちも自分の仕事に集中するとしよう……。": "塞尚轻轻鞠了一躬，哼着歌从大门离开了。<br>好了，我也该集中精力处理自己的工作了……",
    "「んん～……っ、ふう。<br>　終わった終わった」": "「嗯～……呼。<br>　总算搞定了」",
    "今日の仕事も無事に終わり、大きく伸びをした。<br>外はもう日が傾きかけている時間だ。": "今日的工作也顺利完成，我大大伸了个懒腰。<br>窗外已是日暮西沉时分。",
    "「セザンヌはもう絵を描き終えて帰っているだろうか。<br>　いや、終わってないだろうな……」": "「塞尚应该已经画完回去了吧？<br>　不，估计还没画完……」",
    "失礼かとは思いつつも、彼女の遅筆さを思い出して即座に断定した。<br>流石に夜になったら帰るかもしれないが、<br>今頃ならまだ泉にいる可能性が高そうだ。": "虽然觉得有些失礼，但想起她作画的速度之慢便立即得出了结论。<br>入夜后或许会回来，<br>不过这会儿八成还在泉水边吧。",
    "昨日の成果がどうなったのか、確かめてみたい。<br>セザンヌが好きな泉の場所なら覚えているので、<br>少し様子を見に行くことにした。": "我想确认下昨天的成果如何。<br>既然记得塞尚喜欢的那处泉水的位置，<br>便决定过去看看情况。",
    "記憶を頼りに、泉の近くまでやってきた。<br>水のせせらぎが耳に心地よく、穏やかな気持ちになる。": "凭着记忆来到泉水附近。<br>潺潺水声悦耳动听，令人心绪平和。",
    "泉のほとりにイーゼルが立てられているのを発見した。<br>しかし肝心のセザンヌの姿は見えない。<br>どこかへ行ってしまったのだろうかと、辺りを見回す――": "发现泉边立着画架。<br>但关键的塞尚却不见踪影。<br>正疑惑她是否去了别处而环顾四周时——",
    "「ふんふ～ん……♪　ふふふん、ふ～ん……♪」": "「哼哼～♪　呵呵哼，哼～……♪」",
    "すると、セザンヌは泉の中にいた。<br>上機嫌に鼻歌を歌いながら、ぱちゃぱちゃと小さな水音を立てて、<br>水着姿で水浴びを楽しんでいるようだ。": "却见塞尚正在泉水中。<br>她愉快地哼着歌，哗啦哗啦溅起细碎水花，<br>穿着泳衣享受沐浴的乐趣。",
    "……きれいだ。<br>まるで童話に出てくる泉の精霊のような、幻想的な美しさがある。<br>声をかけるのも忘れて、じっと見つめてしまう。": "……真美。<br>恍若童话中的泉水精灵般梦幻绝伦。<br>我忘了出声招呼，只是怔怔凝视。",
    "「……あら？」": "「……哎呀？」",
    "すると、やがてセザンヌもこちらに気づいた。<br>たちまちその表情が笑顔に変わっていく。": "不一会儿塞尚也注意到了这边。<br>转瞬间她脸上绽放出笑容。",
    "「館長さん！　こんなところまで来てくれるなんて……。<br>　わざわざわたしの様子を見に来てくださったんですか～？」": "「馆长先生！您居然特意找到这里来……<br>是专程来看望我的吗～？」",
    "嬉しそうに少しはしゃぎながら、セザンヌは泉を出て近づいてきた。<br>小さな布地に支えられた豊満な膨らみがゆさゆさと揺れる。": "塞尚欢快地小跑着从泉水中出来，水珠顺着她丰腴的曲线摇曳。<br>单薄布料包裹的饱满胸脯随着步伐轻轻晃动。",
    "「あ、ああ、少し気になったからな。<br>　きっとまだ泉にいるだろうと思って……」": "「啊、嗯，有点在意就过来看看。<br>想着你应该还在泉水这边……」",
    "「それで、お忙しいのにここまで来てくださったんですね～。<br>　とっても嬉しいです」": "「所以百忙之中特地赶来了呢～<br>我真的好开心」",
    "そう言ってセザンヌが自らの腕を寄せると、深い谷間が強調される。<br>視線を吸い寄せられそうになり、慌てて胸から目をそらした。": "塞尚说着将双臂交叠在胸前，愈发凸显出深邃的乳沟。<br>视线险些被那抹雪白吸住，我慌忙移开目光。",
    "そらした視線の先に、先ほどのイーゼルを捉えた。<br>制作途中のキャンバスが立てかけたままになっている。<br>そこに描かれていたものを見た瞬間、思わず目を見張った。": "游离的视线恰好落在先前的画架上。<br>未完成的画布仍斜靠在支架上。<br>当看清画面内容的刹那，不禁瞪大了眼睛。",
    "「えっ……！？<br>　かなり進んでいるじゃないか」": "「咦……！？<br>进度比想象中快很多啊」",
    "「ふふ、言ったでしょう～？<br>　今日はすごくはかどりそうな気がするって」": "「呵呵，我说过的吧～？<br>今天感觉特别有创作灵感呢」",
    "そう言っておいて、実は全然進まないというオチかと思った……<br>ということは黙っておこう。": "本来还想着她嘴上这么说，实际根本没进展……<br>这话还是咽回去吧。",
    "「今日はずいぶん筆が乗っているんだな」": "「今天画得相当顺手啊」",
    "「はい、わたしにしてはかなりいいペースで進んでますよ～。<br>　なので、今はちょっと息抜きで水浴びを楽しんでたところなんです」": "「是呀～以我的标准来说进度相当快呢。<br>所以现在正泡在水里稍微放松一下～」",
    "「この辺りに人が来ることはほとんどないので、<br>　いっそ裸になっちゃおうかと迷ったんですけど～……。<br>　念のため水着に着替えておいて正解でした～」": "「这附近基本不会有人来，<br>我差点就想干脆脱光了呢～……<br>不过保险起见还是换上泳装比较明智～」",
    "「そ、そうか……」": "「这、这样啊……」",
    "そんなことを言われると残念なような、ホッとしたような……。<br>いや、裸を見ていたら今の比ではないくらい気まずくなっていただろう。<br>水着を着ていてくれてよかった。": "听她这么说，心情既有些遗憾又莫名松了口气……<br>不，要是真看到裸体的话尴尬程度绝对远超现在。<br>幸好她穿着泳装。",
    "「……昨日のプールでもそうでしたけど、<br>　こうして水浴びをしていると、昔を思い出します～」": "「……昨天在泳池也是呢，<br>像这样泡在水里就会想起从前～」",
    "「昔、というと？」": "「从前是指？」",
    "「まだ子供の頃、故郷で過ごした日々のことです。<br>　夏になると、親友たちと一緒に近くの川まで行って、<br>　泳いだり水遊びをしたりして過ごしたものでした」": "「说的是我孩提时代在故乡度过的日子。<br>每到夏天，就会和好友们一起去附近的河边，<br>游泳戏水消磨时光。」",
    "「それこそ日が暮れるまで水辺で遊んで、<br>　心配になったお母さんが呼びに来て、怒られたこともありました～。<br>　ああ、本当に懐かしいです……」": "「常常在水边玩到日暮时分，<br>着急的母亲找来训斥的光景也历历在目～。<br>啊啊，真是令人怀念……」",
    "過ぎ去った日々に想いを馳せるように、セザンヌは遠い目をした。<br>寂しがるような雰囲気はなく、ただうっとりと彼方を見つめている。<br>きっとかけがえのない思い出なのだろう。": "塞尚目光悠远，仿佛在追忆逝去的岁月。<br>虽无寂寥之感，只是出神凝望着远方。<br>想必是无可替代的珍贵回忆吧。",
    "「幼い頃から水に慣れ親しんできたのか……。<br>　どうりで、あんなに泳ぐのがうまかったわけだ」": "「原来从小就与水结缘……<br>难怪泳技能如此娴熟」",
    "「ふふふっ、館長さんに褒めてもらえると嬉しいです～。<br>　それで、肝心の絵の方はどうですか～？」": "「呵呵呵～能被馆长夸奖真开心呢～。<br>话说回来，画作进度如何～？」",
    "「もちろん、筆が乗っているだけあって絵の出来も素晴らしいぞ。<br>　まだ描きかけなのに、活き活きとしたエネルギーが伝わってくる。<br>　傑作になるって確信があるよ」": "「当然，正因为笔意酣畅，画作也格外精彩。<br>虽未完成，却已能感受到跃动的生命力。<br>我有预感这定会成为杰作」",
    "描きかけの水浴画には、セザンヌの輝かしい青春の思い出と、<br>昨日観察したプールでたわむれる人々の像が合わさり、<br>厚みのある表現を生み出している。": "未完成的水浴图融合了塞尚闪耀的青春记忆，<br>与昨日在泳池观察到的嬉水人像，<br>孕育出富有深度的艺术表现。",
    "「以前セザンヌがキャンプで描いていた山の絵もそうだったが、<br>　こうして話を聞いて、セザンヌの芸術性を形作った原点に触れると、<br>　とても光栄な気分になるな」": "「就像之前露营时塞尚画的山景图一样，<br>能像这样聆听故事，触及她艺术风格形成的原点，<br>实在令人倍感荣幸」",
    "「館長さんったら……わたしにはもったいないお言葉です。<br>　こちらこそ、光栄ですよ～……」": "「馆长真是的……对我说这么过奖的话。<br>　我才是感到荣幸呢～……」",
    "セザンヌは顔を赤らめて照れつつ、まんざらでもない様子だ。<br>精神的にもかなり安定しているようだし、<br>この調子なら水浴画は遠からず完成するだろう。": "塞尚红着脸有些害羞，却也并非不悦的样子。<br>精神层面似乎也相当稳定，<br>照这个状态看来，水浴图应该很快就能完成吧。",
    "「プールに付き合った甲斐があったみたいでよかった。<br>　それじゃ、そろそろ帰るよ」": "「看来陪你来泳池是值得的。<br>　那我差不多该回去了」",
    "「あ……お帰りになるんですか？」": "「啊……您要回去了吗？」",
    "「ああ、セザンヌの様子を見に来るって目的は果たしたしな。<br>　セザンヌも今から帰るつもりなら、そのくらいは待つが……」": "「嗯，来查看塞尚情况的目的已经达到了。<br>　如果塞尚也打算现在回去的话，我倒是可以等等……」",
    "「いえ、そうではないんですけど～……。<br>　この絵、実はまだ気になるところがありまして……」": "「不，不是那样的～……。<br>　其实这幅画还有让我在意的地方……」",
    "気になるところ……？<br>セザンヌの言葉に首をかしげながら、キャンバスを覗き込んでみる。": "在意的地方……？<br>歪着头思索塞尚的话语，凑近画布端详。",
    "「この水浴画、女性はよく描けたと思うんですが、<br>　男性の描線はまだ手を入れたいと思っているんです～」": "「这幅水浴图里女性画得还不错，<br>　但男性的线条我还想再修改一下～」",
    "「……言われてみれば、確かに……。<br>　男性の方はなんというか、少し描き込みが甘い印象もあるな」": "「……听你这么一说，确实……。<br>　男性的部分该怎么说呢，总觉得刻画得有些潦草呢」",
    "「……じつは昨日プールに行った時、<br>　男性の体については、あまり観察できなかったんですよ～。<br>　流石にじっと見つめるのは気まずくて……」": "「……其实昨天去泳池的时候，<br>　没能好好观察男性的身体呢～。<br>　毕竟直勾勾盯着看实在太尴尬了……」",
    "そうだったのか……と納得すると同時に、<br>セザンヌがなにを言おうとしているのかも理解できた。": "原来如此……在恍然大悟的同时，<br>也明白了塞尚想说什么。",
    "「ですから、その……。<br>　館長さんにご協力いただきたいんですが～……」": "「所以那个……。<br>　想请馆长您帮个忙～……」",
    "「……わかった、みなまで言うな。<br>　じっくり体を観察させてくれる男がいればいいんだろう？<br>　任せてくれ」": "「……明白了，不用说完。<br>　就是需要个能让你仔细观察身体的男性对吧？<br>　包在我身上」",
    "美術館の長として、創作のためならば藝術家への協力は惜しまない。<br>その決意を胸に、自らの上半身を包む衣服に手をかけた。": "作为美术馆馆长，为了艺术创作绝不吝于协助艺术家。<br>怀揣这般决心，将手搭在了包裹自己上半身的衣物上。",
    "勢いよく服を脱ぎ捨て、上半身裸になる。<br>そして先ほど見た水浴画の男性のポーズをイメージしながら、<br>水辺に腰をおろした。": "利落地脱去上衣，露出赤裸的上身。<br>随后回想着刚才看到的水浴图中男性的姿势，<br>在水边坐了下来。",
    "「俺がセザンヌのモデルになろう。<br>　いい作品を作るためなら、時間がかかっても構わない。<br>　参考にして描いてくれ」": "「我来当塞尚的模特吧。<br>　为了创作出好作品，花多少时间都没关系。<br>　尽管参考着画」",
    "「館長さん……！　ありがとうございます～。<br>　とっても助かります～！」": "「馆长先生……！太感谢您了～。<br>　真是帮大忙了～！」",
    "セザンヌはこちらの熱意に感激してくれた様子で、<br>自らが水着であることも忘れたのか、そのまま筆をとった。": "塞尚似乎被这份热忱所感动，<br>甚至忘记自己还穿着泳衣，直接执起了画笔。",
    "「遠慮なくモデルにさせてもらいますね～。<br>　絶対、素晴らしい絵を描いてみせますから。<br>　楽しみにしててください、館長さん！」": "「那我就不客气地以您为模特啦～。<br>　绝对会画出惊艳的作品给您看。<br>　请好好期待吧，馆长先生！」",
    "威勢よく断言して、セザンヌはキャンバスに筆を走らせていく。<br>いくら筆が乗っていても帰りは遅くなってしまうだろうが、<br>それでも構うまい。": "她气势十足地断言后，画笔便在画布上飞舞起来。<br>纵使画得再投入，归途想必也会很晚了吧，<br>但这又何妨。",
    "こうしてモデルをしたことも、いつか懐かしい思い出になって、<br>さっきのように笑いながら語り合える時が来るはずだ。<br>そう思えば、こんな夏の日もいいだろう――": "这段担任模特的经历，终将成为令人怀念的回忆，<br>将来定能像方才那样笑着谈起。<br>想到这里，觉得这样的夏日倒也美妙——"
}