{
    "探究心": "探究心",
    "「あれは……」": "「那是……」",
    "ある日美術館の廊下を歩いていると、中庭にひとつの人影を見た。<br>これが陽の差す時間ならばさして気にもしないが、今は真夜中だ。": "有一天，当我走在美术馆的走廊上时，看到中庭有一个人影。<br>如果是阳光明媚的时间，我可能不会在意，但现在正是深夜。",
    "藝術家たちがアイデアを求めて深夜さまようことは珍しくもないものの、<br>やはり少し気になって様子を見に向かう。": "虽然艺术家们为了寻找灵感而在深夜徘徊并不罕见，<br>但我还是有点好奇，便走过去看看情况。",
    "「…………」": "「…………」",
    "そこに居たのはツァオだった。<br>芝生に足を投げ出し、顔を真上に向けるほどの角度で<br>夜空を見上げている。": "在那里的是夏欧。<br>他双腿伸开坐在草地上，以几乎仰面的角度<br>仰望着夜空。",
    "「……おや、館長」": "「……哦，馆长」",
    "声をかけるとすぐに気づいて、ツァオはこちらを見た。": "一听到声音，夏欧立刻注意到了，并看向了我。",
    "「どうしたんだ、こんな時間に」": "「怎么了，这么晚了」",
    "「いえ……ちょっと」": "「不……只是有点」",
    "そう言って、妙にすました様子で、<br>空を指さして見せるツァオ。": "她这么说着，带着一种奇妙的表情，<br>指向天空。",
    "「星を眺めていたんですよ。<br>　新たなひらめきのために」": "「我在看星星呢。<br>为了新的灵感」",
    "「よければ君もいかがです？<br>　一緒に得ましょうよ」": "「如果你愿意的话，要不要一起？<br>我们一起寻找吧」",
    "「ひらめきとかインスピレーションとか時代を揺るがす大発見とか！」": "「灵感啊，启发啊，震撼时代的大发现啊！」",
    "簡単に得られそうにないものも混じっているが、<br>しかし星を眺めるのは悪くない。<br>頷いて彼女の隣に座り、同じように夜空を見上げる。": "虽然其中混杂着一些似乎不容易得到的东西，<br>但看星星并不坏。<br>我点头坐在她旁边，同样仰望夜空。",
    "「ひらめきというのは、いつ、どこから、どのようにして<br>　生まれるかわかりません」": "「灵感这种东西，不知道何时、何地、如何<br>产生的」",
    "「そして、ほんの些細なひらめきが……<br>　それまでに蓄積された膨大な知識を繋ぎ合わせ、<br>　驚くような大発見に繋がったりするのです」": "「然后，仅仅是一点点的灵感……<br>就能将之前积累的庞大知识连接起来，<br>引发惊人的大发现」",
    "「だから私はこうして常に“なにかをやる”ことにしているのです」": "「所以我总是这样，坚持「做点什么」」",
    "「風景を、直接ではなく敢えて水面に映して眺めてみたり。<br>　眠くもないのに眠ってみたり。<br>　食事の時間にデザートから先に食べたり」": "「比如，不是直接看风景，而是特意通过水面倒影来欣赏。<br>明明不困却试着睡觉。<br>在吃饭时先从甜点开始吃」",
    "「こうして、真夜中の中庭で過ごすこともそのひとつです」": "「像这样，深夜在中庭度过也是其中之一」",
    "「刺激、と、静寂。<br>　これは一見して相反するものに見えますが、<br>　しかし静寂に耳を澄ませることで聞こえてくるものもありますからね」": "「刺激与寂静。<br>这乍一看似乎是相反的东西，<br>但在寂静中仔细聆听，也能听到一些东西」",
    "たしかに深夜の中庭はひどく静かだ。<br>ひとの声も影もない。<br>ただ時折、風が揺らす葉擦れの音がする程度だ。": "确实，深夜的中庭非常安静。<br>没有人的声音和影子。<br>只有偶尔风吹动树叶的沙沙声。",
    "ツァオもそうした環境に影響されているのか、<br>あるいは静けさを壊さないように意識しているのか、<br>喋り方も静かで、普段よりおとなしかった。": "夏欧似乎也受到了这种环境的影响，<br>或者是有意识地不打破这份宁静，<br>她的说话声也很轻，比平时更安静。",
    "ツァオは研究を前に視野狭窄になりがちなのかと思っていたが。<br>先日の偽書の一件といい、そうではない様子がいくつも垣間見える。": "我曾以为夏欧在研究面前容易变得视野狭窄。<br>但从之前的伪书事件来看，似乎并非如此。",
    "「ちょっと、ツァオのことを誤解していたかもしれないな」": "「或许我对夏欧有些误解」",
    "「誤解？　とは？」": "「误解？什么意思？」",
    "「いや……なんというか。<br>　意外としっかりしているんだなと思って」": "「不……怎么说呢。<br>　我觉得你意外地很靠谱」",
    "「なん！　ですと！」": "「什！什么！」",
    "少し冗談めかして言ってみると、<br>ツァオも大きなリアクションで返してくる。": "稍微带着点玩笑的语气说出来，<br>夏欧也以夸张的反应回应。",
    "「急になんですか急に！<br>　意外とってなんですか意外とって！<br>　しっかりせずして良質な研究ができると思ってるんですか！」": "「突然说什么呢突然！<br>　意外是什么意思意外是什么意思！<br>　难道你觉得不靠谱也能做出高质量的研究吗！」",
    "「しっかりせずして研究できず！」": "「不靠谱就无法研究！」",
    "「いや、ごめんごめん。<br>　２回言わなくていいだろう」": "「不，抱歉抱歉。<br>　不用重复两遍吧」",
    "「館長こそごめんを２回言ってるところが真剣味足りませんよ！」": "「馆长你才是，道歉说了两遍，显得不够认真啊！」",
    "先ほどの静かな様子はどこへやら。<br>賑やかにむくれるツァオと、しばらくじゃれ合うような会話を交わす。": "刚才的安静模样不知去了哪里。<br>夏欧热闹地闹着别扭，和馆长进行了一会儿打闹般的对话。",
    "「ところで……。<br>　ツァオの研究っていうのは、イマージュ化についてだったよな」": "「话说……<br>　夏欧的研究，是关于形象化的吧？」",
    "じゃれ合いも一段落したところで、不意に気になって尋ねた。": "打闹告一段落后，突然想起并询问了。",
    "「そうです。<br>　正確には、もう少し広い範囲での“魔法”についてですが」": "「是的。<br>　准确地说，是关于更广泛范围内的「魔法」的研究。」",
    "「でも核としてはたしかに、<br>　イマージュ化の原理、藝術家とイマージュの関係……<br>　そういったものでしょうか」": "「但核心确实是，<br>　形象化的原理、艺术家与形象的关系……<br>　这些内容吧。」",
    "「その仕組みについてはまだ謎が多いです。<br>　この辺りを解き明かせば……」": "「关于这个机制还有很多谜团。<br>　如果能解开这些谜团的话……」",
    "「……私がイマージュとして生まれた“意味”も、<br>　わかるかもしれませんのでね」": "「……我作为形象诞生的「意义」，<br>　或许也能明白了吧。」",
    "「それに、死の芸術への対策にもなるかもですしね」": "「而且，或许也能成为对抗死之艺术的对策呢。」",
    "「あとは、……うん。<br>　やっぱり、単純にそういった“知らないことを知る”のが、<br>　楽しいのです。私は」": "「还有就是，……嗯。<br>　果然，单纯地「了解未知的事物」，<br>　对我来说是件快乐的事。」",
    "再び落ち着いた口調と表情になっていたツァオは、目を細める。": "再次恢复了平静的语气和表情的夏欧，眯起了眼睛。",
    "「いつか、研究がもう少し納得いく形でまとまったら。<br>　私はそれを本にしたいと思ってます」": "「总有一天，当研究能以更令人满意的形式总结出来时。<br>　我想把它写成书。」",
    "「私自身の――イマージュのツァオの存在を、形に残したいのです」": "「我想把我自己——作为形象的夏欧的存在，以某种形式留存下来。」",
    "芸術品が人型をとるようになったもの。<br>それがイマージュだ。": "艺术品化为人形的东西。<br>那就是形象。",
    "だからある意味、“自分を残す”などという努力をしなくとも、<br>彼女の存在はただの人間などより、よほど長くこの世に残る。": "所以从某种意义上说，即使不做“留下自己”这样的努力，<br>她的存在也比普通人类更长久地留在这个世界上。",
    "それでもツァオは“イマージュとしての自分”を、形に残したいと言う。<br>そこに込められた想いを思って、星空を見上げる。": "即便如此，夏欧还是说想要把“作为形象的自己”以某种形式留存下来。<br>想到这其中蕴含的情感，我抬头望向星空。",
    "「そういうことをですね！<br>　自分が一番楽しいことをやりつつ目標に据えられるんですよ！<br>　お得と思いませんか！？」": "「就是这样的事情呢！<br>　一边做自己最开心的事情，一边把它当作目标！<br>　你不觉得很划算吗！？」",
    "また賑やかな気配を伴って、ツァオが隣で声を弾ませる。": "伴随着热闹的气氛，夏欧在旁边兴奋地说道。",
    "「はは、お得か。<br>　まぁたしかに」": "「哈哈，很划算呢。<br>　嗯，确实如此」",
    "「館長はいっぱい知りたくないですか？<br>　知らないこと！」": "「馆长不想多知道一些吗？<br>　那些不知道的事情！」",
    "「そうだな、知りたいな。<br>　だからツァオの気持ちも少しわかるよ」": "「是啊，我想知道。<br>　所以我也稍微能理解夏欧的心情」",
    "「でも今はそれより……皆と一緒にいたいっていうのが、<br>　自分にとっての一番の優先事項かな」": "「不过现在比起那个……对我来说，最优先的事项是和大家在一起」",
    "「一緒に……いたい？」": "「一起……在一起？」",
    "「そう。<br>　仲間と一緒に、美術館を大きくしたい。<br>　街の平和を守って、芸術の素晴らしさを広めたい」": "「没错。<br>　和伙伴们一起，把美术馆做大。<br>　守护城市的和平，传播艺术的魅力」",
    "「仲間の成長を見守りながら、自分も成長して……<br>　そして美術館をもっともっと大きく成長させたい。<br>　そういうことを全部ひっくるめての、皆と一緒にいたい、だ」": "「在守护伙伴们成长的同时，我自己也在成长……<br>　而且我想让美术馆变得更加壮大。<br>　这一切都包含在内，我想和大家在一起。」",
    "言葉にするのは少し気恥ずかしい気もしたが……<br>ツァオの素直な吐露や静かな夜の空気にあてられて、<br>そんなことを伝えてみる。": "虽然说出来有点害羞……<br>但在夏欧坦率的吐露和夜晚的宁静氛围中，<br>我还是试着传达了这样的想法。",
    "「成、長……」": "「成、长……」",
    "「だからまぁ、なんだ。<br>　ツァオの研究にも、いくらでも協力したいと思ってる。<br>　これからも一緒に――」": "「所以嘛，怎么说呢。<br>　我也非常愿意协助夏欧的研究。<br>　今后也想一起——」",
    "「――そうか、成長！」": "「——原来如此，成长！」",
    "言葉の途中で、ツァオが勢いよく立ち上がる。": "话还没说完，夏欧就猛地站了起来。",
    "「な、ど、どうかしたか？<br>　ツァ……」": "「怎、怎么了？<br>　夏……」",
    "「成長、成長、なるほど！<br>　見えてきた、見えてきました！」": "「成长，成长，原来如此！<br>　我明白了，我明白了！」",
    "「もしかして作品とは藝術家の手で生み出された時点では<br>　未完成なのでは？　誰の目にも触れないのならばそこに<br>　芸術的な価値は発生しないとも言える？」": "「或许作品在艺术家手中诞生时，<br>　还未完成？如果没有人看到，<br>　那么艺术价值也就无从谈起？」",
    "「人間も、イマージュも、誰かに見られ、誰かと関わって成長する……<br>　となるとイマージュ化に必要なのは……」": "「人类也好，形象也罢，都是在被他人看到、与他人互动中成长的……<br>　那么形象化所需要的……」",
    "立ち上がったツァオはその場でぐるぐる回りながら、<br>例のブツブツと長い独り言を始める。": "站起来的夏欧在原地转着圈，<br>开始了他那熟悉的喃喃自语。",
    "「――うん！<br>　いいひらめきかもです！」": "「——嗯！<br>　这或许是个不错的灵感！」",
    "「これはさっそく研究メモをまとめて検討してみねば！」": "「得赶紧整理研究笔记，好好探讨一下！」",
    "ぐっと拳を握って、芝生から飛び出してゆくツァオ。<br>数歩走ったところで気づいたように振り返り、<br>これ以上ない笑顔を輝かせて手を振ってきた。": "夏欧握紧拳头，从草地上跳了起来。<br>跑了几步后，像是突然想起了什么似的回过头来，<br>露出了无比灿烂的笑容，挥了挥手。",
    "「ひらめき、ありがとうですよ館長ー！」": "「灵感，谢谢你啊馆长——！」",
    "そして後はもう、一目散に建物の中へ駆けてゆく。": "然后他便头也不回地朝着建筑物飞奔而去。",
    "言葉も自分もすっかり取り残されて、思わず苦笑いが漏れる。<br>しかし……。": "话语和自己都被完全抛在了后面，不由得露出一丝苦笑。<br>但是……。",
    "「まぁ、あんなツァオが、一番ツァオらしいな」": "「嘛，那样的夏欧，才是最像夏欧的吧」",
    "そんなふうに、愛しく思う気持ちも浮かんでくるのだった。": "那样的感觉，也浮现出了怜爱的心情。"
}