{
    "思いがけない読み聞かせ": "意想不到的朗读会",
    "「この件についてはやはり、<br>　もう少し詳しい文献に当たらないといけないか……」": "「关于这件事果然还是<br>　需要查阅更详细的文献才行……」",
    "机の上の書類とにらめっこしながら、そんな結論に達する。<br>この報告を仕上げるためには、美術館にある文献だけでは難しそうだ。": "一边和桌上的文件大眼瞪小眼，一边得出这样的结论。<br>要完成这份报告，光靠美术馆的文献似乎很困难。",
    "気分転換も兼ねて、街の図書館へ行こう。<br>そう決めて席を立つのだった。": "顺便转换心情，去市里的图书馆吧。<br>这么决定后便站起身来。",
    "「おや……？」": "「哎呀……？」",
    "執務室を出たついでに中庭の様子を確認してみると、<br>見知った藝術家が読書している姿が目に入った。": "走出办公室时顺带确认中庭的情况，<br>映入眼帘的是熟识的艺术家正在读书的身影。",
    "「なるほど……この部分は星や植物についての知識がないと、<br>　正確に理解できないようですわね。<br>　しかもここは、著者の前作とつながっていると……」": "「原来如此……这部分若没有关于星星和植物的知识，<br>　似乎无法准确理解呢。<br>　而且这里还与作者的前作有所关联……」",
    "「ふぅむ……なかなか手ごわい相手……強敵ですわぁ……」": "「唔嗯……真是个难缠的对手……强敌啊……」",
    "モリゾは本を覗きこみ、難しい顔をしながら何事か呟いている。<br>特訓のために走り回っている普段の彼女とかけ離れた様子に、<br>つい心配になって声をかけた。": "莫里索正低头看书，皱着眉头喃喃自语着什么。<br>与她平时为特训而奔忙的样子截然不同，<br>我不由担心地出声询问。",
    "「モリゾ、大丈夫か？」": "「莫里索，你没事吧？」",
    "「あら、館長。ご機嫌あそばせ。<br>　私は大丈夫ですけれど……どうかなさいまして？」": "「哎呀，馆长。贵安。<br>　我倒是没事……您怎么了？」",
    "「いや、あまりにも難しい顔をして本を読んでいるから、<br>　なにかあったのかと思ってな」": "「没什么，只是看你读书时表情特别严肃，<br>　还以为出了什么事」",
    "「ふふ……ご心配ありがとうございます。<br>　本を読むと、つい真剣になって周りが見えなくなってしまいますわ」": "「呵呵……谢谢您的关心。<br>　我一读书就会太过投入，完全注意不到周围呢」",
    "そう言ってモリゾは読んでいた本を閉じ、表紙を見せてくれる。<br>かなり分厚く、格調高い装丁の文学書のようだ。": "说着莫里索合上正在读的书，将封面展示给我看。<br>似乎是本相当厚重、装帧典雅的文学书籍。",
    "「実家と繋がりのある作家が新作を出したというので<br>　購入したのですけれど……かなり難解な内容でして」": "「因为听说与老家有渊源的作家出了新作，<br>　就买了下来……但内容相当晦涩难懂」",
    "「どうやら、この方が執筆されている別作品も読まないと<br>　理解できない部分がありそうなんですの。<br>　それに、自然界についての知識も必要とされている気がいたします」": "「看来若不拜读这位作者的其他作品，<br>　有些部分似乎难以理解呢。<br>　而且感觉还需要具备自然界的相关知识」",
    "なにげなく言うモリゾに感心する。<br>読んでいてどのような知識が自分に欠けているかわかるというのは、<br>そもそも相当な読書家でないと難しい。": "我不禁对莫里索不经意的话语感到佩服。<br>能在阅读时意识到自己缺乏哪些知识，<br>这本身若非相当资深的读书人是很难做到的。",
    "貴族の令嬢として幼い頃から教育を受けてきたモリゾは、<br>書物をしっかり読み解くことが嗜みとして身についているのだろう。": "作为贵族千金自幼接受教育的莫里索，<br>想必早已将深入解读书籍的能力培养成了自身修养吧。",
    "「それなら、今から図書館に一緒に行くか？<br>　ちょうど資料を探しに行くところだったんだ」": "「既然如此，现在要一起去图书馆吗？<br>　我正好准备去找些资料」",
    "「まぁ！　それは嬉しい偶然ですわ。<br>　ぜひご一緒させてくださいな」": "「哎呀！这真是令人欣喜的巧合呢。<br>　务必请让我同行」",
    "モリゾは嬉しそうな笑顔を見せて、荷物をまとめ始める。": "莫里索露出欣喜的笑容，开始整理随身物品。",
    "「よし、決まりだな」": "「好，那就这么定了」",
    "「図書館に来ると、心が落ち着きますわね」": "「来到图书馆，心情就会变得平静呢」",
    "「先人たちの知恵が詰まった静かな空間……。<br>　トレーニング後に精神統一をした時のような、<br>　おごそかな気分になりますわ」": "「这个凝聚着先人智慧的宁静空间……。<br>　就像特训后进行精神统一时那样，<br>　令人产生庄严神圣的心境呢」",
    "図書館に到着し、モリゾは上機嫌で館内を見渡している。": "抵达图书馆后，莫里索心情愉悦地环顾着馆内。",
    "「だが、静かにしていなければならないのは、<br>　モリゾにはつらいんじゃないのか？」": "「不过必须保持安静这点，<br>　对莫里索来说会不会很难受？」",
    "「もぅ……私を誰だと思っていらっしゃるの？<br>　時と場所をわきまえることくらい、余裕ですわ」": "「真是的……您把我想成什么人了？<br>　分清时间场合这种事，我还是游刃有余的」",
    "「とはいえ、書架の隣に懸垂台でも置いてくだされば、<br>　本を探すついでにトレーニングができるのに……<br>　とは思いますけれど」": "「话虽如此，要是在书架旁边放个引体向上台的话，<br>　找书的时候顺便就能训练了……<br>　我倒是这么想过呢」",
    "「さすがに危ないだろ、それは」": "「那个再怎么说也太危险了吧」",
    "「うふふ。<br>　ともかく走り回ったりはしませんので、ご心配なく。<br>　さっそく本を探して参りますわ」": "「呵呵。<br>　总之我不会到处乱跑的，请不用担心。<br>　我这就去找书了」",
    "モリゾといったん別れ、仕事で使う本を探す。<br>幸い、適切な資料となる本がすぐに見つかった。<br>他にも数冊選んでから、モリゾの元へ行って様子を窺う。": "与莫里索暂时分开，寻找工作要用的书籍。<br>幸运的是，很快就找到了合适的资料书。<br>另外选了几本之后，前往莫里索那边察看情况。",
    "「この本と……それに、こちらもあったほうが良さそうですわね。<br>　この際ですから、この作家の作品を制覇してしまいましょうか」": "「这本书……还有，这本也备着比较好呢。<br>　趁此机会，就把这位作家的作品全部读完吧」",
    "夢中になって選ぶ彼女の手には、分厚い本が何冊も抱えられていた。": "专心挑选书籍的她怀中已抱着好几本厚重的书。",
    "「ずいぶん重厚な話が多いんだな……。<br>　それに、それだけ著書を出しているとなると、かなりの人気作家だ」": "「厚重题材的作品还真不少呢……<br>　而且能出版这么多著作，想必是位相当受欢迎的作家」",
    "「話には聞いておりましたが、そのようですわね。<br>　トレーニングをしながら読むには程よい重さですわ」": "「早有耳闻，确实如此呢<br>　作为训练时的阅读物，这个重量正合适」",
    "「モリゾは本当にブレないな……。<br>　その横にある本も、この作家のものなのか？」": "「莫里索还真是始终如一啊……<br>　旁边那本书也是这位作家的作品吗？」",
    "脇のテーブルに置かれた本を見ながら尋ねる。<br>いま話題にした文学書と比べれば、かなり薄い。": "望着放在侧桌的书本询问道<br>比起刚才讨论的文学著作，这本明显薄了许多",
    "「そうですわ。<br>　大人向けの難解な文学作品だけではなくて、<br>　子供向けの童話や絵本も執筆していらっしゃいますの」": "「是的呢<br>　这位作家不仅创作面向成人的深奥文学作品<br>　还执笔儿童童话与绘本之类的作品」",
    "「せっかくですので、<br>　そういった作品も読んでみようと思いまして」": "「难得有机会<br>　我就想着把这些作品也读一读」",
    "「確かに、そうした本にこそ、<br>　作家の神髄が詰まっているかもしれないもんな」": "「确实，或许正是这类作品<br>　才凝聚着作家真正的精髓呢」",
    "「えぇ、おっしゃる通りですわ」": "「嗯，您说得对呢」",
    "そんなやり取りをしていると、<br>ひとりの女の子が脇のテーブルに近づいてきた。<br>どうやら、その上に置かれた絵本を眺めているらしい。": "正这样交谈时，<br>一个小女孩走近了旁边的桌子。<br>她似乎正盯着桌上那本绘本看。",
    "「…………」": "「…………」",
    "「どうかなさいまして？<br>　もしかして、この絵本に興味があるのかしら？」": "「怎么了吗？<br>　莫非是对这本绘本感兴趣？」",
    "モリゾに問われ、女の子は恥ずかしそうに頷いた。<br>ちょうど今話題にしていた絵本が気になっているようだ。": "被莫里索询问后，小女孩害羞地点了点头。<br>她似乎正好对刚才我们谈论的绘本很感兴趣。",
    "子供好きなモリゾは抱えていた本をテーブルに置くと、<br>その絵本を手に取って女の子に快く渡す。": "喜欢孩子的莫里索把抱着的书放在桌上，<br>拿起那本绘本愉快地递给小女孩。",
    "「さ、どうぞ♪<br>　私はけっこうですから、思う存分お読みになって？」": "「来，请吧♪<br>　我没关系的，请您尽情阅读？」",
    "「うん……お姉ちゃん、ありがとう」": "「嗯……姐姐，谢谢你」",
    "女の子は絵本を受け取ると、すぐに開いて眺め始める。": "女孩接过绘本后，立刻翻开开始阅读。",
    "「私も先ほど軽く読みましたが、とても面白そうでしたわ。<br>　他の絵本より少し文章が多い気もしましたが、<br>　それだけに没入感があると言いますか……」": "「我刚才也稍微读了一下，看起来非常有趣呢。<br>　感觉比其他绘本的文字量稍多一些，<br>　但正因如此才更有沉浸感……」",
    "「ほら、この最初の一文から、<br>　物語の世界に引き込まれるような気がいたしませんこと？」": "「你看，从这开篇第一句起，<br>　不就觉得仿佛被拉进了故事世界吗？」",
    "「えっと……」": "「那个……」",
    "モリゾに問いかけられ、女の子は困ったように目を泳がせる。<br>そのうち、彼女はうつむき加減に口を開いた。": "被莫里索询问后，女孩为难地游移着目光。<br>过了一会儿，她低着头开口说道。",
    "「えっとね、わたし、文字が読めないから……わからないの。<br>　もっと絵ばっかりの本かと思ってた……」": "「那个呢，我、我不识字……所以看不懂。<br>　还以为会是图画更多的书……」",
    "「あっ…………」": "「啊…………」",
    "「お友達がこの本の話をしてくれてね、とっても面白そうだったから、<br>　勇気を出して図書館に来たんだけど……」": "「朋友给我讲过这本书的故事，因为听起来非常有趣，<br>　就鼓起勇气来图书馆了……」",
    "「……やっぱり、わたしには無理みたい」": "「……果然，我好像还是不行呢」",
    "そう言って女の子は悲しげに笑った。": "女孩说着露出了悲伤的笑容。",
    "市民に開かれた図書館が開設されたとはいっても、<br>識字率はまだ、ようやくじわじわとあがってきたという段階だ。<br>この少女のように字が読めない子供も珍しくない。": "虽说面向市民开放的图书馆已经设立，<br>但识字率也不过是刚刚开始逐步提升的阶段。<br>像这个女孩一样不识字的孩子也并不少见。",
    "「ごめんなさい……私ったら、字が読めると決めつけて、<br>　困らせてしまいましたわね」": "「对不起……我啊，擅自认定你会识字，<br>　给你添麻烦了呢」",
    "「お姉ちゃんが謝ることないよ？<br>　わたしが字を習ってないだけだし」": "「姐姐不用道歉呀？<br>　只是我没学过认字而已」",
    "「いいえ。<br>　私の中には、自分が生まれ育った恵まれた環境を<br>　当たり前のものだとする慢心が、確かにあるのですわ」": "「不。<br>　我心中确实存在着将自己出生成长的优越环境<br>　视为理所当然的傲慢」",
    "「読書そのものが上流階級の娯楽であるということを、<br>　わかっておりませんでした。<br>　私の認識の甘さですわ……」": "「我并没有意识到阅读本身就是上流阶级的娱乐。<br>　这是我的认识不足呢……」",
    "「……？　よくわかんないけど、わたしは行くね？<br>　お姉ちゃんが読もうとした本だったのに、見せてくれてありがとっ」": "「……？不太明白，我先走啦？<br>　虽然这是姐姐想看的书，但还是谢谢你给我看啦」",
    "「お待ちになって！」": "「请等一下！」",
    "自らの見識を恥じたモリゾは、立ち去ろうとする女の子を引きとめた。<br>どうするのかと見ていると……。": "为自己的浅薄见识感到羞愧的莫里索，叫住了正要离开的女孩。<br>正想着她要做什么时……。",
    "「この絵本、私が読み聞かせてさしあげますわ。<br>　それならどんなお話かわかるでしょう？」": "「这本绘本，我来念给您听吧。<br>　这样的话就能知道是什么故事了吧？」",
    "その提案に、女の子の目は一瞬輝いた。<br>しかし、すぐに遠慮がまさったようで……。": "听到这个提议，女孩的眼睛瞬间亮了起来。<br>但很快又显得顾虑重重……",
    "「えー、でも、お姉ちゃんに悪いし……。<br>　読み聞かせなんて、ちっちゃい子みたいで恥ずかしいし……」": "「诶～但是，太麻烦姐姐了……<br>　而且听人念书，感觉像小孩子一样好害羞……」",
    "「子供が遠慮する必要なんてありませんわ！<br>　ほら、隣にお座りになって？」": "「小孩子不需要客气呀！<br>　来，请坐我旁边吧？」",
    "椅子を引き寄せながらモリゾが言うと、<br>女の子は少し迷ってから大きく頷いた。": "莫里索一边拉过椅子一边说道，<br>女孩犹豫片刻后用力点了点头。",
    "「……うん！」": "「……嗯！」",
    "本の内容が気になったのだろう、<br>女の子は最終的にモリゾの隣に座った。<br>そして――": "大概是好奇书中的内容吧，<br>女孩最终坐在了莫里索身旁。<br>然后——",
    "「“これはむかしむかしのお話です……とある場所に、<br>　それはそれは聡明な魔法使いの女の子がいました。”<br>　……ほら、もっと近くで挿絵をご覧になって？」": "「「这是很久很久以前的故事……在某个地方，<br>　住着一位非常聪慧的魔法使少女。」<br>　……来，再靠近些看看插画？」",
    "「あっ！　この絵の女の子、魔法使いだったんだ！　すごい！」": "「啊！原来画里的女孩子是魔法使呀！好厉害！」",
    "「うふふ、そうですわね。<br>　では続き、いきますわよ？」": "「呵呵，是呢。<br>　那么要继续了哦？」",
    "女の子が集中できるように促しながら、<br>モリゾは穏やかな声音で本を読みあげていく。": "为了让女孩能够集中注意力，<br>莫里索用温柔的声音继续朗读着书本。",
    "その姿はいつもの戦闘狂の彼女とは違い、<br>母性に満ち溢れたものなのだった。": "此刻的她与平时那个战斗狂判若两人，<br>浑身洋溢着母性的光辉。"
}