{
    "クリスマス前の手紙": "圣诞前夜的信",
    "「今日も冷えるな……」": "「今天也好冷啊……」",
    "クリスマスが目前に迫った、ある雪の日。<br>寒さに震えながら廊下を歩いていると、<br>中庭の方でなにかが高速で動く気配を察した。": "圣诞节近在眼前，一个飘雪的日子。<br>我正瑟瑟发抖地走在走廊上，<br>忽然察觉到中庭那边有什么东西在高速移动的气息。",
    "目を向けると、そこではサンタ姿のモリゾが走り回っていた。": "定睛一看，原来是身着圣诞老人装的莫里索正在那里跑来跑去。",
    "「元気なサンタだな……」": "「真是个精力充沛的圣诞老人呢……」",
    "そう苦笑しながら、中庭に行って彼女に声をかけることにする。": "我苦笑着，决定去中庭跟她打个招呼。",
    "「あら館長、ごきげんあそばせ！」": "「哎呀馆长，您看起来气色不错嘛！」",
    "声をかけられたモリゾは立ち止まって、<br>しんしんと降る雪をものともせずに笑顔を見せた。": "听到招呼的莫里索停下脚步，<br>全然不顾纷纷扬扬飘落的雪花，露出了灿烂的笑容。",
    "「この寒いのに元気だな……。<br>　相変わらずトレーニングをしていたのか？」": "「这么冷的天还这么有精神啊……<br>　你还在坚持训练吗？」",
    "「その通りですわ！<br>　サンタがクリスマス当日に休む訳にはいきませんもの。<br>　役割を果たすためにも、体力作りは欠かせません」": "「正是如此！<br>　圣诞老人可不能圣诞节当天休息呀。<br>　为了履行职责，锻炼体力是必不可少的」",
    "「それは頼もしいが……。<br>　無理して体を壊すんじゃないぞ？」": "「这倒是很可靠……<br>　不过可别勉强自己搞坏身体啊？」",
    "「ありがとうございます。<br>　ですが、雪を見るとどうしても気分が高揚してしまいまして……」": "「谢谢您的关心。<br>　但是一看到雪，我就忍不住兴奋起来……」",
    "「まるで子供だな。<br>　いや、もちろん悪い意味ではないのだが……」": "「简直像个孩子呢。<br>　啊，当然不是贬义的意思……」",
    "微笑ましい気分で言ったものの、皮肉っぽく響いただろうか。<br>そんな心配をよそに、モリゾは寒さを吹き飛ばすような笑顔を見せる。": "虽然是用欣慰的语气说的，但听起来会不会有点讽刺呢？<br>然而莫里索完全没在意这份担心，露出了仿佛能驱散寒意的灿烂笑容。",
    "「うふふ、お気になさらず。<br>　小さい頃も雪がちらつくたびにはしゃいで、<br>　お母様に叱られましたもの」": "「呵呵，您别在意。<br>　我小时候也是每次飘雪就欢闹起来，<br>　经常被母亲训斥呢」",
    "モリゾは懐かしそうに言う。<br>結婚をめぐる諍いで家を出たモリゾだが、<br>母親との思い出は大切なものとして残っているのだ。": "莫里索怀念地说道。<br>虽然因为婚姻纠纷而离家出走，<br>但与母亲的回忆依然作为珍贵的事物留存心中。",
    "「……そうだ！<br>　大事なことを忘れていた」": "「……对了！<br>　差点忘了件重要的事」",
    "「あら、どうなさいましたの？」": "「哎呀，怎么了吗？」",
    "モリゾはきょとんとした表情で尋ねる。<br>世間話をする中で、彼女に用があったことを思い出したのだ。": "莫里索一脸困惑地询问。<br>在闲聊的过程中，我想起自己找她有事。",
    "「ここでは寒いから、続きは執務室で話そう」": "「这儿太冷了，剩下的去办公室说吧」",
    "「あら、寒いのでしたら、<br>　ふたりで並走しながらお話しするのなんて、いかがですか？<br>　体が温まりますし、トレーニングにもなって最高ですわよ！」": "「哎呀，要是觉得冷的话，<br>　不如我们边并肩慢跑边聊天如何？<br>　既能暖和身体，还能顺便锻炼，简直完美呢！」",
    "「そして冬といえば持久走の季節！<br>　これだけ寒ければ、いくらでも走ることができますわっ！」": "「而且说到冬天可是长跑的季节！<br>　这么冷的天，想跑多久都能坚持呢！」",
    "「いや、今日は遠慮しておくよ……。<br>　（どれだけ走らされるかわかったものじゃないし）」": "「不了，今天还是算了吧……。<br>　（谁知道会被她拉着跑多久啊）」",
    "「それに、渡さなければならないものが執務室にあるんだ」": "「再说了，有东西必须得在办公室交给你」",
    "「あら、そうでしたのね？<br>　では、執務室に参りましょう」": "「哎呀，是这样吗？<br>　那我们就去办公室吧」",
    "そう言ってモリゾは執務室の方へと駆け出してしまう。<br>やはり元気だな……と苦笑しつつ、その後を追うのだった。": "说完，莫里索便朝着办公室的方向跑了出去。<br>果然还是这么有活力啊……我苦笑着，跟了上去。",
    "「用というのは、これのことなんだ。<br>　ちょうど今朝、届いていた」": "「要说的就是这个。<br>　正好是今天早上送到的」",
    "執務室に着き、モリゾに一通の封筒を手渡す。": "到达办公室后，我将一个信封递给了莫里索。",
    "「これは……！<br>　お母様からのお手紙ですか……」": "「这是……！<br>　是母亲大人的来信吗……」",
    "手紙の差出人を見て、モリゾは嬉しさ半分、<br>緊張半分の複雑な表情を見せた。": "看到寄信人，莫里索露出了半是欣喜、<br>半是紧张的复杂表情。",
    "家出をした手前、モリゾは実家と直接の連絡を取っていない。<br>手紙は嬉しいが、どんな内容かは不安、という心境なのだろう。": "毕竟是自己离家出走的，莫里索没有直接与老家联系。<br>收到信固然高兴，但内容如何却令人不安，大概就是这种心情吧。",
    "「館長、もしよろしければ、<br>　ここで一緒に見てくださいませんか？」": "「馆长，如果可以的话，<br>　能请您在这里和我一起看吗？」",
    "「あぁ、もちろん構わない」": "「啊，当然没问题」",
    "「ありがとうございます。<br>　めったなことはないと思いますけれど、<br>　どんな内容の手紙か、少し不安で……」": "「谢谢您。<br>　虽然我觉得应该不会有什么大事，<br>　但信里写了什么内容，还是有点不安……」",
    "モリゾはそわそわしながら、手紙の封を切った。<br>普段は自信に満ち、己の理想とする“最強”を追求する彼女。<br>そんな彼女にも繊細な一面があることを、改めて思い出した。": "莫里索心神不宁地拆开了信封。<br>平时充满自信、追求自己理想中“最强”的她。<br>让我再次想起，这样的她也有纤细的一面。",
    "「えっと……どれどれ……なるほど……」": "「呃……让我看看……原来如此……」",
    "「ふぅ……。<br>　館長、心配させて申し訳ありません。<br>　こういうことでしたわ」": "「呼……。<br>　馆长，让您担心了很抱歉。<br>　信上是这么说的」",
    "読み終えたモリゾは、ほっとした様子で手紙を差し出してくる。<br>受け取って目を通すと、そこに書かれていたのは――": "读完信的莫里索，松了口气似地把信递了过来。<br>我接过来一看，上面写着――",
    "『ベレニス、もうすぐクリスマスですね。<br>　今年もあなたにプレゼントを用意していますから、<br>　たまには顔を見せてください』": "『贝雷妮丝，圣诞节快到了呢。<br>　今年也给你准备了礼物，<br>　偶尔回来露个面吧』",
    "「なるほどな……」": "「原来如此啊……」",
    "「まったく、もう子供じゃありませんのに……」": "「真是的，明明已经不是小孩子了……」",
    "そう呟くモリゾは、恥ずかしそうにしつつも、どこか嬉しそうだ。": "如此低语的莫里索，虽然显得有些难为情，却隐约透出几分欣喜。",
    "「そういえば、幼い頃からクリスマスプレゼントは<br>　欠かさずいただいていましたわ……。<br>　高価なアクセサリーや堅苦しい衣服などを……」": "「说起来，从孩提时代起圣诞礼物就<br>　从未间断过呢……<br>　昂贵的首饰、拘谨的礼服之类的……」",
    "「どれも私が欲しかったものではありませんでしたが、<br>　それでもちゃんと私のことを考えてくれていたのだと、<br>　今になって実感しております」": "「虽然都不是我真正想要的东西，<br>　但如今才真切体会到，<br>　那都是他们认真为我考虑的心意」",
    "モリゾは昔を思い返しながら、<br>しみじみとクリスマスの思い出を語ってくれる。": "莫里索追忆着往昔，<br>向我娓娓道来那些深藏心底的圣诞回忆。",
    "不器用ながらも、娘にプレゼントを贈る親の愛。<br>それを思うと、ついお節介なことも言いたくなってしまう。": "这份笨拙却真挚的、父母馈赠予女儿的爱意。<br>念及此处，我不禁又想说些多余的话。",
    "「少しくらい会いに行ってみたらどうだ？<br>　モリゾも美術館に来てからだいぶ成長しただろう」": "「要不要稍微去见个面呢？<br>　莫里索来美术馆后也成长了不少吧」",
    "「いえ、私はお母様に認めていただけるような<br>　最強の藝術家になるまでは、戻らないと誓ったのです」": "「不，我曾立誓在成为能让母亲认可的<br>　最强艺术家之前，绝不回去」",
    "「それに、いざ帰ってみたらプレゼントはウェディングドレスと<br>　結婚相手だった……などという展開もありえますわ。<br>　そうなると困りますもの」": "「况且，真要回去的话，说不定礼物会是婚纱和<br>　结婚对象……这种展开也是有可能的。<br>　那样可就麻烦了呢」",
    "モリゾは頑なに首を横に振る。<br>もちろん、彼女の強い決意や懸念もわかるので、<br>無理にとは言わないが……。": "莫里索固执地摇了摇头。<br>当然，我也理解她坚定的决心和顾虑，<br>所以不会勉强她……。",
    "「後悔しないためにも、<br>　親には会える時に会っておいたほうがいいと思うがな……」": "「为了将来不后悔，<br>　我觉得父母还是能见面的时候见见比较好啊……」",
    "「……それは……」": "「……这倒是……」",
    "しんみりとした空気が出てしまったかもしれない。<br>モリゾはこちらの呟きを受けて、考えるそぶりを見せる。<br>そして――": "气氛或许变得有些沉重了。<br>听到我的低语，莫里索露出了思索的神情。<br>然后——",
    "「……そうですわね。<br>　愛を持って育てていただいた恩はありますし、<br>　このまま無視というのは良くありませんわ」": "「……您说得对呢。<br>　毕竟有受他们用爱养育的恩情，<br>　就这样无视确实不太好」",
    "「ですが、だからといってプレゼントを受け取りに行くというのも、<br>　これまでの決意に反しますし……。<br>　うーむ、どうしたものかしら……」": "「但是，因此就去收礼物的话，<br>　又违背了至今的决心……。<br>　唔嗯，该怎么办才好呢……」",
    "そうやって悩むモリゾの表情は真剣だ。<br>お節介で口を出した手前、なにか助言できることはあるだろうかと、<br>こちらも頭をひねる。": "如此烦恼着的莫里索表情十分认真。<br>既然多管闲事开了口，总该能给出些建议吧——<br>我也开始绞尽脑汁思考起来。",
    "「難しい問題だが……。<br>　今回はとりあえず、なにか“クリスマス”らしい反応が<br>　できるといいのかもしれないな」": "「这确实是个难题……<br>　不过这次，或许可以先试着做出些<br>　符合「圣诞节」气氛的回应也不错」",
    "「確かに……！<br>　おっしゃる通りですわ」": "「确实……！<br>　您说得对呢」",
    "「クリスマスに帰ることができないのは心苦しいですが、<br>　だからこそ、なにかクリスマスならではのやり方で、<br>　私の気持ちを伝えることができれば……」": "「虽然圣诞节不能回家让我心里很过意不去，<br>　但正因如此，如果能用圣诞节特有的方式，<br>　传达我的心意的话……」",
    "そこまで考えて、モリゾはなにかを思い付いたらしく、<br>ぱっと顔を輝かせた。": "想到这里，莫里索似乎灵光一现，<br>脸上顿时焕发出光彩。",
    "「そうですわ！<br>　私から両親にプレゼントを贈ればいいんです。<br>　感謝の気持ちを込めて贈れば、お母様もきっとわかってくださるはず」": "「对啦！<br>　由我来给父母送礼物不就好了。<br>　怀着感恩的心送出礼物的话，母亲一定能理解的」",
    "「あぁ、とても良い考えだと思う」": "「啊，我觉得这是个很好的主意」",
    "「ふふ……サンタの格好をしておきながら、<br>　プレゼントを渡すことを思い付かないなんて。<br>　やはり私はまだまだ、未熟なようですわね」": "「呵呵……明明穿着圣诞老人的装扮，<br>　却没想到可以送礼物这回事。<br>　看来我还是太不成熟了呢」",
    "モリゾは自分自身に呆れたように言う。": "莫里索有些自嘲地说道。",
    "「そんなことはない。<br>　それに、仮にもしそうだとしても、<br>　成長しているのならいいじゃないか」": "「没这回事。<br>　再说了，就算真是这样，<br>　只要在成长不就好了吗」",
    "「それもまた、最強の藝術家への一歩だ」": "「那也正是迈向最强艺术家的一步啊」",
    "「そうですわね……。<br>　一歩ずつでも、最強に近付ければいい。<br>　今回はまず、プレゼントを選ぶところからですわ！」": "「说得对呢……。<br>　哪怕只是一步一步地，向最强靠近就好。<br>　这次首先，就从挑选礼物开始吧！」",
    "「そして選んだプレゼントを、実家にこっそり侵入して配置する。<br>　これがサンタとしての私の修行です！」": "「然后把我选好的礼物，偷偷潜入老家布置好。<br>　这就是作为圣诞老人的我的修行！」",
    "やはりまだ、直接顔を合わせるのは彼女の意に反するらしい。<br>それもまたひとつの選択だろうと考え、<br>彼女の新しい“修行”を応援することに決める。": "看来直接见面果然还是违背她的意愿。<br>想着那也不失为一种选择，<br>我决定支持她这场新的“修行”。",
    "「館長……。<br>　私の修行に、付き合ってくださいますか？」": "「馆长……。<br>　您愿意陪我一起修行吗？」",
    "そう言って、モリゾは真剣な眼差しを向けてくる。": "这么说着，莫里索投来了认真的目光。",
    "「あぁ、もちろんだ」": "「啊，当然愿意」",
    "そうしてモリゾに、はっきりと頷きを返したのだった。": "于是，我向莫里索明确地点了点头。",
    "「嗚呼……プレゼント選びがこんなに難しいとは……。<br>　サンタというのは大変なお仕事ですわね」": "「啊……没想到挑选礼物会这么难……。<br>　圣诞老人真是份辛苦的工作呢」",
    "さっそく街に出て、モリゾの実家へのプレゼントを探し始めるが、<br>彼女の納得のいく贈り物はなかなか見つからないようだ。": "我们立刻上街，开始为莫里索的本家寻找礼物，<br>但似乎很难找到让她满意的赠品。",
    "「私の成長をお母様たちに示せるような、<br>　クリスマスにぴったりの、気の利いたプレゼント……。<br>　思い付きませんわ……」": "「既能向母亲她们展现我的成长，<br>　又适合圣诞节、别出心裁的礼物……。<br>　完全想不出来呢……」",
    "「両親には健康でいてほしいので、<br>　トレーニング用品などが良いかとも思うのですけれど……。<br>　館長はどう思われますか？」": "「希望父母身体健康，<br>　所以觉得健身用品之类的或许不错……。<br>　馆长您认为呢？」",
    "「トレーニング用品……もまぁ、悪くないか。<br>　とにかく、モリゾが“これだ！”と納得できることが、<br>　一番大切だと思うぞ」": "「健身用品……嘛，也不算坏。<br>　总之，我觉得最重要的是<br>　莫里索自己能觉得「就是这个！」并感到满意」",
    "「納得……そうですわよね。<br>　うぅん、目の肥えた両親に喜んでいただけて、<br>　かつ私も納得できるもの……なにがあるでしょうか……」": "「满意……说得对呢。<br>　唔，既要让眼光挑剔的父母开心，<br>　又要我自己也能满意的东西……会是什么呢……」",
    "モリゾはまだまだ迷っている様子だ。<br>果たして、彼女は納得のいくプレゼントを<br>見つけることができるのだろうか……？": "莫里索看起来仍然犹豫不决。<br>她究竟能否找到让自己满意的礼物呢……？"
}