{
    "もうひとつのサプライズ": "另一个惊喜",
    "夜の廊下をひとりで進む。<br>先ほどまでの喧騒を思うと、あまりに静かで、少し寂しくもある。": "我独自走在夜晚的走廊上。<br>一想到刚才的喧闹，现在实在太过安静，让我感到有些寂寞。",
    "アルテたちが開いてくれた就任１周年記念パーティーは盛会となった。<br>解散後の今は明日の仕事の準備をしようと執務室へ向かうところだ。": "阿尔特他们为我举办的就任一周年纪念派对，办得非常成功。<br>现在派对已经结束，我正准备前往办公室，准备明天的工作。",
    "「はて……？」": "「咦……？」",
    "執務室の扉の前で立ちどまる。<br>中に人の気配があるのだ。": "我在办公室门前停下脚步。<br>里面好像有人。阿尔特该不会还在里面吧？",
    "そういえばパーティーの終盤、アルテがいつのまにか消えていた。<br>“もしや”と思いながらドアを開くと――": "话说回来，派对快结束时，阿尔特不知何时消失了。<br>我边想「该不会是……」边打开门——",
    "「おめでとうございま……ひゃあぁぁっ！！！」": "「恭喜您……呀啊啊啊！！！」",
    "「なんだなんだ！？」": "「怎么了！？」",
    "ドアを開けた瞬間、派手な物音とアルテの悲鳴が聞こえてくる。<br>声の方を見ると、机のそばでアルテが紙吹雪とテープにまみれていた。": "打开门的瞬间，我听到很大的声响和阿尔特的惨叫声。<br>我看往声音传来的方向，发现阿尔特在桌子旁边，身上沾满了纸花和彩带。",
    "「館長に浴びせるつもりだったんですけどねぇ……。<br>　魔力の操作に失敗しました」": "「我本来是想把纸花和彩带撒在馆长身上的……<br>　魔力操作失败。」",
    "「まったく、いきなり扉を開けるなんて非常識です！」": "「真是的，突然开门进来也太没常识了吧！」",
    "「自分の執務室なんだから、いきなり入るに決まってるだろ！<br>　それにこの大量の紙吹雪……掃除が大変だ……」": "「既然是自己的办公室，当然可以随便进来啊！<br>而且这些大量的纸花……打扫起来很累人啊……」",
    "暴発した紙吹雪は部屋の隅々まで散らばっている。<br>大掃除が必要かもしれない。": "爆炸的纸花散落在房间的各个角落。<br>看来需要大扫除一番了。",
    "「せっかく特別なプレゼントを持ってきたのに、<br>　文句ばかり言わなくてもいいじゃないですか！」": "「你难得带了特别的礼物过来，不要一直抱怨嘛！」",
    "掃除の心配をしていることに拗ねたようにアルテは言う。<br>そういえば先ほど『おめでとう』と言いかけていたっけ。": "阿尔特像是在闹别扭，说出我担心需要大扫除的事情。<br>话说回来，他刚刚好像要对我说「生日快乐」。",
    "「どんなプレゼントを持ってきてくれたんだ？<br>　パーティーで渡してくれても良かったのに」": "「你带了什么礼物给我？<br>你可以在派对上送我啊。」",
    "「ひゃーっ！　まったく、あなたは本当に鈍いですねぇ……。<br>　人前ではあげられないプレゼントに決まっているでしょう」": "「呀——！你这个人真的是迟钝到不行耶……<br>当然是不能在别人面前送的礼物啊。」",
    "「というと……？」": "「所以是……？」",
    "「もちろん、この私です……！　んふふ……嬉しいでしょう？<br>　部屋の掃除のことなんて忘れてしまうに決まっています！」": "「当然是我……！嗯呵呵……你很开心吧？<br>你肯定连房间要大扫除的事情都忘了！」",
    "自信満々といった様子で、アルテは身体をすり寄せてくる。": "阿尔特自信满满地把身体靠向我。",
    "「どうやらもう少し反省してもらう必要がありそうだな……」": "「看来有必要让他稍微反省一下了……」",
    "「んあっ……はぁ……はぁ……。<br>　館長、どうしたんですか？　がっつきすぎですよ……！？」": "「嗯啊……呼……呼……<br>馆长，您怎么了？您也太猴急了吧……！？」",
    "驚く彼女にお構いなしに、手早くアルテの服を脱がせ、<br>棚に手をついた状態で脚をあげさせる。": "我无视惊讶的她，迅速脱掉阿尔特的衣服，让他用手撑在柜子上，抬起脚。",
    "同時に、張りのある乳房を片手に収め、ゆっくりと揉みしだいた。": "同时用单手抓住他紧实的胸部，慢慢搓揉。",
    "「アルテの言う通り、部屋の掃除のことを忘れてしまおうと思ってな」": "「我决定照阿尔特说的，忘记要打扫房间。」",
    "「んぅっ……それにしても、こんなところで立ったままなんて……。<br>　情緒もなにもあったものじゃありません！」": "「嗯唔……话说回来，居然要我站着在这种地方……<br>一点情调都没有！」",
    "アルテは耳まで真っ赤にして抗議する。": "阿尔特连耳根子都红了，出声抗议。",
    "「だが、アルテ自身をプレゼントするために来てくれたんだろ？」": "「不过，你不是为了送我礼物才来的吗？」",
    "「んくぅ……それは、その通りですけどっ……！<br>　でも……んはぁ……あっ……はぁ……」": "「嗯唔……你说的……是没错啦……！<br>不过……嗯哈……啊……哈啊……」",
    "胸を揉むと同時に、指の腹で乳房の先端を擦るように刺激する。<br>やがて乳首が硬くなると、アルテの息に甘いものが混ざり始めた。": "我在揉搓胸部的同时，用指腹摩擦乳房前端，给予刺激。<br>不久后，阿尔特的乳头变硬，呼吸中开始夹杂甜腻的气息。",
    "「ひゃっ……んっ……んっ……あぁ……っ……。<br>　んっ……んぅ……んっ……はぁ……んはぁ……」": "「呀……嗯……嗯……啊啊……嗯……<br>嗯……嗯唔……嗯……哈啊……嗯哈啊……」",
    "「“でも”どうしたんだ？<br>　なにか言いかけていただろう」": "「「不过」怎么了？<br>他刚才好像想说什么。」",
    "「んっ……別に、なんでも、ありませんっ……！<br>　言葉の……綾です……んっ……んはぁ……あぁっ……」": "「嗯……没什么，没事……！<br>只是……一时口误……嗯……嗯哈啊……啊啊……」",
    "アルテは強がる様子を見せつつも大人しくなる。<br>胸への愛撫でわかりやすく感じているのがかわいらしい。": "阿尔特虽然表现出逞强的模样，但还是变得安分。<br>他明显对胸部的爱抚产生快感，模样十分可爱。",
    "「んぅっ……はぁ……はぁ……特別な、プレゼントなんですから、<br>　館長の好きにすればいいです」": "「嗯唔……哈啊……哈啊……这是特别的礼物，所以……<br>馆长想怎么做就怎么做吧。」",
    "「それじゃあ、遠慮なく受け取るとしよう」": "「那我就不客气地收下了。」",
    "腰を引くと、はち切れんばかりに勃起した陰茎が追従する。<br>そして亀頭はすぐさま、熱く濡れた膣口を探りあてた。": "我一往后缩腰，他那硬到不行的勃起阴茎也跟着移动。<br>龟头立刻就找到了温热湿润的阴道口。",
    "「んっ……ひゃんっ……んんんんんぅぅぅぅぅ……っっっ……！！！」": "「嗯……呀嗯……嗯嗯嗯嗯嗯唔唔唔唔唔唔唔……！！！」",
    "蕩けた肉襞の間をかきわけるようにして腰を進める。<br>それと同時に、アルテはびくびくと脚を震わせた。": "我用腰往前顶，穿过那片柔软的肉壁。<br>与此同时，阿尔特的脚也不断颤抖。",
    "「……あっ、ふうう……うん、んっ……！<br>　……やだ、おくまで……あうぅう、はいって……るぅ……！": "「……啊、呼唔唔……嗯、嗯……！<br>……讨厌，连里面……啊唔唔唔，都进来了……！",
    "その動きに膣内もまた呼応し、陰茎を愛撫する。<br>接合部を起点として、悶えるような快感が全身を駆け抜けた。": "阴道也呼应我的动作，爱抚着阴茎。<br>一股令人难耐的快感，以结合处为起点，窜过全身。",
    "「いつもと違う体勢だからか、すごい感度だな。<br>　片方の腕だけで脚を支えるのが大変なくらいだ」": "「可能是因为姿势和平时不同，感觉好敏感。<br>我光是用单手撑住脚就很吃力了。」",
    "「別に、感じすぎて震えたわけじゃ、ありませんからね……！<br>　ちょっと……体勢を整えようとしただけです……！」": "「我可不是因为太有感觉才在发抖哦……！<br>我只是……想调整一下姿势而已……！」",
    "「そうなのか？」": "「是吗？」",
    "「当たり前……ですっ……！　こんな体勢で、さっそく興奮するなんて、<br>　私はそんなに単純じゃないですよっ……！」": "「那还用说……！我可没有单纯到……在这种姿势下，马上就会兴奋哦……！」",
    "「んんっ…………！<br>　ひゃぁっ……はぁ……はぁ……んんっ……！」": "「嗯嗯…………！<br>呀啊……呼……呼……嗯嗯……！」",
    "強がりを言うアルテだが、ピンと勃った乳首をそっと愛撫されるたび、<br>喉の奥から嬌声が漏れ出している。": "阿尔特嘴上逞强，但每当他坚挺的乳头被我轻轻爱抚时，喉咙深处就会发出娇喘。",
    "とはいえ、それを指摘するとまた押し問答になりそうなので、<br>かわいらしい突起をひたすら責めるように片手を動かし続けた。": "话虽如此，如果我指出这点，感觉又会变成一场争论，所以我继续移动单手，不断刺激可爱的突起物。",
    "「んっ……ひゃぁっ……んぅ……館長……んはぁ……はぁ……」": "「嗯……呀啊……嗯唔……馆长……嗯哈……呼……」",
    "「どうしたんだ？」": "「你怎么了？」",
    "「はぁ……んはぁ……はぁ……うぅ……なんでも、ありません。<br>　んぅっ……んっ……あんっ……んぅ……」": "「呼……嗯哈……呼……唔唔……我、没事。<br>嗯唔……嗯……啊嗯……嗯唔……」",
    "煮え切らない態度を取るアルテの下半身はそれでも、<br>さらなる快楽を求めるようにして小さく動いていた。": "阿尔特的态度虽然暧昧，但下半身仍为了追求更多快感，微微地动来动去。",
    "その本能的な動きに連動する、熱くほぐれた膣内の感触に、<br>否が応でも劣情は刺激される。": "本能性的动作，让阴道内温热又柔软的触感，刺激着我的情欲。",
    "そうして、もどかしい快楽の端を掴むように、<br>ゆっくりと腰を突きあげた。": "我就像要抓住令人焦急的快乐一角般，缓缓地挺起腰杆。",
    "「あんっ……んぅっ……あぁっ……。<br>　あんなにがっついたわりに、すごく、ゆっくりなんですね……」": "「啊嗯……嗯唔……啊啊……<br>他明明那么积极，现在却非常缓慢呢……」",
    "「元気すぎて、呆れてましたけど……<br>　やっぱりまだ、疲れが残ってるんじゃないですか？」": "「他实在太有精神，害我吓了一跳……<br>他果然还有些疲累吧？」",
    "アルテの胸を揉む手は休めないまま、<br>膣道の隅々を感じるようにしてゆっくりと陰茎を前後させる。": "我继续揉捏阿尔特的胸部，同时像是要感受阴道内每个角落般，缓缓地前后摆动阴茎。",
    "「いや、すっかり元気だ。<br>　アルテたちが開いてくれたパーティーのおかげで英気が養われた」": "「不对，他现在精神百倍。<br>多亏阿尔特他们帮我开了派对，让我养精蓄锐。」",
    "「なら、どうして、こんなにっ……んぅっ……。<br>　だらだら、動くんですかっ……んっ……んぁっ……はぁ……」": "「那么，他为什么……嗯唔……<br>会这么缓慢地摆动呢……嗯……嗯啊……呼……」",
    "「館長の、あそこ……私の中、ぜんぶ触るみたいに動いて……。<br>　さいごに、いちばん奥、そっと触れて、戻っていくんです」": "「馆长的那里……像是要触碰我体内所有地方般摆动着……<br>最后轻轻触碰到最深处，然后又缩了回去。」",
    "「しかも、胸はずっと、大きい手で、いやらしく揉まれたままで……。<br>　んっ……ひゃんっ……あっ……こんなの、不健全ですっ！」": "「而且胸部还一直被那只大手，用猥亵的方式揉捏……<br>嗯……呀嗯……啊……这样太不健全了！」",
    "「別に不健全ではないだろう」": "「应该不算不健全吧。」",
    "「だって……館長は、私が、もっと気持ち良くなりたいって、<br>　わかってるはずなのに……ずっと、焦らすみたいに動くばっかりで……」": "「毕竟……馆长明明知道我想更舒服……<br>却一直像在吊我胃口般，只用那种方式动来动去……」",
    "「もしかして紙吹雪を散らかしたこと、本気で怒ってるんですか？」": "「难道您真的在气我弄乱了纸片吗？」",
    "アルテは声を震わせながら切なげな表情で問う。<br>その儚い美しさを前に、一瞬にしてアルテへの愛しさが爆発した。": "阿尔特用颤抖的声音，一脸难受地询问。<br>面对他那脆弱的美，我对他的爱瞬间爆发。",
    "「すまない、アルテ。少し意地悪しすぎたみたいだ。<br>　怒ってなんてない、本当だ」": "「抱歉，阿尔特。我好像有点太坏心了。<br>我真的没有生气。」",
    "「んっ……もぅ……私は、もちろん、わかってましたけどね……！」": "「嗯……真是的……我当然知道啦……！」",
    "「あっ……んぁぅ……館長……それなら、もっと……お願いします。<br>　もう私、胸を揉まれるたびに、体の奥が疼いて、我慢できません……」": "「啊……嗯啊……馆长……既然如此，那就……拜托您再多动几下。<br>我现在只要胸部被揉捏，身体深处就会发疼，已经忍不下去了……」",
    "アルテがおねだりを始める前に、すでに陰茎は硬さを増し、<br>たっぷりと濡れた蜜壺との摩擦に備えていた。": "阿尔特开始央求前，我的阴茎就已经变硬，准备和湿透的蜜壶产生摩擦。",
    "陰茎の角度を調整し、アルテの脚を支える腕に力を込め、<br>思い切り腰を振ることのできる体勢を整えて――": "我调整阴茎的角度，用力撑住阿尔特的脚，调整成能够尽情摆腰的姿势——",
    "「ひゃあぁぁっ！　すごっ……いぃっ！？<br>　あっ……んっ……あぁんっ！」": "「咿啊啊啊！好……爽！？<br>啊……嗯……啊嗯！」",
    "「なんですかっ……これっ！　あっあっあっ……んっくぅぅぅ！<br>　焦らされてたの、爆発したみたいでっ……あんっあっあっ！！！」": "「这是……怎么回事！啊、啊、啊……嗯呜呜呜！<br>被你吊了那么久的胃口，现在爆发了……啊嗯、啊、啊！！！」",
    "「私の、いちばん奥まで、あなたの大きいのが届いて……。<br>　連動するみたいに、胸も、さっきより、感じて……んんぅ……っ！」": "「你的大●鸡顶到了我的最深处……<br>胸部也像连动一样，比刚才更有感觉……嗯嗯呜……！」",
    "アルテの身体は快楽に熱く悶え、ときおり震えて反応している。<br>たっぷりの熱い愛液は接合部に溢れ、陰茎と陰唇との境を溶かす。": "阿尔特的身体因快感而发烫，不时还会颤抖。<br>大量的温热爱液从结合处溢出，阴茎和阴唇的交界处都快融化了。",
    "膣内を動くたび肉棒は射精の寸前まで快感を高められるが、<br>アルテの乳首を刺激する片手に意識を集中させ、なんとか我慢する。": "肉棒在阴道内抽插时，快感不断攀升，几乎要射精了，但我把意识集中在刺激阿尔特乳头的那只手上，好不容易才忍住。",
    "「んあっ……あっ……館長……私、嫌な美少女です。<br>　だから館長も怒ってるんじゃないかなって、思ってました」": "「嗯啊……啊……馆长……我是个讨人厌的美少女。<br>所以我在想，馆长是不是在生我的气。」",
    "快楽の中、遠慮が溶けたのだろうか。<br>アルテは意外なことを口にする。": "阿尔特在欢愉中，似乎抛开了顾虑，说出了令人意外的话。",
    "「どうしてそんなことを思ったんだ？」": "「你为什么会这么想？」",
    "「だって、私だけじゃなくて、みんなでパーティーを成功させたのに、<br>　私だけ抜け駆けして、館長を待ち伏せて……」": "「明明这次不只是我，而是大家一起让派对成功落幕，我却一个人偷跑，埋伏在馆长的房间……」",
    "「しかも、紙吹雪で部屋をめちゃくちゃにするなんて……。<br>　いくら私が天才美少女藝術家とはいえ、館長も呆れるかもしれません」": "「而且还用纸花把房间弄得一团乱……<br>就算我是天才美少女艺术家，馆长应该也会傻眼。」",
    "「あっ……あんぅ……あっ……あっ……んぅぅ……。<br>　そこのところ、どうなんですか……？」": "「啊……啊嗯……啊……啊……嗯唔唔……<br>你对这件事有什么想法……？」",
    "快楽と不安の入り混じった声音で問いかけるアルテに、<br>しっかりと本音で返事をすることにする。": "阿尔特用夹杂着快感和不安的嗓音询问，我决定老实说出真心话来回应他。",
    "「実を言うと、パーティーが終わって寂しい思いをしていたんだ。<br>　だからアルテが部屋にいてくれて、とても嬉しかった」": "「老实说，派对结束后，我感到很寂寞。<br>所以阿尔特待在我房间时，我非常开心。」",
    "「それなのに素っ気ない態度を取ってしまって反省している。<br>　ありがとう、アルテ」": "「然而我却对他摆出冷淡的态度，现在正在反省。<br>阿尔特，谢谢你。」",
    "「よかった……館長……館長……かんちょう！！！<br>　んぅっ……あっ……あっ……んんんぅ……！！！」": "「太好了……馆长……馆长……馆长！！！<br>嗯唔……啊……啊……嗯嗯嗯唔……！！！」",
    "「私も、寂しかったんです……館長と、ふたりきりになりたくて、<br>　ずっと、こうしてほしくてっ……」": "「我也很寂寞……一直想和馆长独处，一直希望馆长能这样对待我……」",
    "「館長……これからも、ずっと一緒に、いましょうね……？」": "「馆长……今后也请永远和我在一起……？」",
    "「あぁ、当然だ」": "「嗯，那当然。」",
    "そう伝え、さらに力強く腰を動かす。<br>陰茎が奥に届くたび、全身を貫く快感が頭を陶然とさせる。": "我这么回答后，更加用力地抽插。<br>阴茎每次顶到深处，贯穿全身的快感都会让我的大脑陶醉其中。",
    "「ひゃぁっ……また激しくっ……んっ……あっあっあぁっ……！」": "「呀啊……又这么激烈……嗯……啊啊啊……！」",
    "「館長……このまま、胸、もっと強く擦ってくださいっ……！<br>　そうしたら、館長と、一緒に、イケる気がするんですっ！」": "「馆长……请就这样继续用力摩擦我的胸部……！<br>这样我就能和馆长一起高潮了！」",
    "アルテの要望通り、乳首を弾くようにして胸を刺激する。<br>それと同時に彼女の膣内は、締まりを増して竿を圧迫した。": "我按照阿尔特的要求，用胸部弹着乳头，刺激她的胸部。<br>与此同时，她的阴道也更加用力地压迫着我的肉棒。",
    "狭くなった膣道の奥へ向けて、最大限に勃起した肉棒を進ませる。<br>そして――": "我将勃起到极限的肉棒顶向变窄的阴道深处。<br>然后——",
    "「あっあっあっ……館長の手で、よがらされて……。<br>　奥、すごいの、来てますっ……！」": "「啊、啊、啊……我被馆长的手弄得好舒服……<br>里面……有好多……快感……！」",
    "アルテが身体をヒクヒクと震わせて絶頂すると同時に、精を発する。<br>射精は終わりを知らないかのように続き、粘液の熱さを互いに伝えた。": "阿尔特身体不停颤抖，同时射精。<br>精液像是永无止尽般不断喷出，将粘液的热度传给对方。阿尔特射精结束后，我们仍持续感受彼此的温度。",
    "「はぁ……あはぁ……はぁ……はぁ……。<br>　たくさん……出したよう……ですねぇ……」": "「呼……呼啊……呼……呼……<br>他好像……射了很多出来……」",
    "力の抜けたアルテは肩を揺らし、乱れた息を整えている。<br>両腕にずっしりと感じる彼女の重さが愛おしい。": "阿尔特全身无力，肩膀不停晃动，调整紊乱的呼吸。<br>他双臂感受到的沉甸甸重量，令人怜爱。",
    "「うぅ……気持ち良かった……ですけど、<br>　私は一体、勢いに任せてなにを言っていたのでしょうか……」": "「唔唔……虽然刚刚……很舒服，不过我刚刚一时冲动，到底说了什么啊……」",
    "「ぐあぁ……今から館長の頭をひっぱたけば、<br>　記憶を消し去ることってできますかね……」": "「唔啊啊……我现在去打馆长的头，不知道能不能消除记忆……」",
    "いじらしく顔を真っ赤にしているわりに物騒なことを言う。<br>冷静になって振り返り、先ほどの発言が恥ずかしくなったようだ。": "她那张可爱的脸蛋变得红通通，嘴上却说着危险的发言。<br>她冷静下来后，似乎对自己刚才的发言感到羞耻。",
    "「ひっぱたかないでくれ…………忘れたくないから」": "「拜托不要打我……因为我不想忘记。」",
    "「な、なんですか、そのキザなセリフは！<br>　館長のくせに！」": "「你、你干嘛讲那种装模作样的台词！<br>明明只是个馆长！」",
    "「これからもよろしくな、アルテ」": "「阿尔特，今后也请多多指教。」",
    "彼女のツッコミを無視し、言いたかった言葉を最後まで言い切る。<br>その返事として、アルテはそっと呟いた。": "我无视她的吐槽，把想说的话说完。<br>阿尔特轻声低语，回应我的话。",
    "「むぅ……しょうがないですね……。<br>　……ですが、ひとつ条件があります」": "「唔……真拿你没办法……<br>不过，我有一个条件。」",
    "相変わらず照れた様子のアルテだが、そこはアルテ。<br>一筋縄ではいかないようだ。": "阿尔特还是老样子害羞不已，但阿尔特就是阿尔特，看来没那么容易搞定。",
    "「私のことを、ひとつ褒めてください。<br>　褒めるところを間違ったら……拗ねます」": "「请称赞我一件事。<br>如果称赞错地方……我会闹别扭。」",
    "そう言って、アルテは不安そうに自らの衣装を見遣った。": "阿尔特说完后，不安地看向自己的服装。",
    "「そのドレス、とても似合っているよ。綺麗だ」": "「那件礼服非常适合你哦。很漂亮。」",
    "「ふふっ……正解です。<br>　脱がしてから言われても、やっぱり情緒もなにもないですけどね」": "「呵呵……答对了。<br>虽然等你脱完再这么说，一点情调都没有就是了。」",
    "「ありがとうございます、館長」": "「谢谢您，馆长。」",
    "「んっ……こっちも、まだまだよろしくお願いしますね♡」": "「嗯……这边也请继续多多指教哦♡」",
    "アルテの指先が、挿入されたままの男根の根元にそっと触れる。<br>不意に訪れた温かな興奮は、彼女の甘い囁きでさらに湿度を帯びた。": "阿尔特的指尖轻轻碰触着插入体内的男根根部。<br>突如其来的温热兴奋，因为她的甜美低语而变得更加湿润。",
    "どうやらこの“二次会”は、朝まで続きそうだ――": "看来这场「续摊」会持续到早上——"
}