{
    "もうひとつのサプライズ": "另一个惊喜",
    "夜の廊下をひとりで進む。<br>先ほどまでの喧騒を思うと、あまりに静かで、少し寂しくもある。": "独自走在夜晚的走廊上。<br>想到刚才的喧嚣，现在却如此安静，甚至有些寂寞。",
    "アルテたちが開いてくれた就任１周年記念パーティーは盛会となった。<br>解散後の今は明日の仕事の準備をしようと執務室へ向かうところだ。": "阿尔特他们为我举办的任职一周年纪念派对非常成功。<br>现在派对已经结束，我正前往办公室准备明天的工作。",
    "「はて……？」": "「咦……？」",
    "執務室の扉の前で立ちどまる。<br>中に人の気配があるのだ。": "在办公室门前停下脚步。<br>感觉到里面有人。",
    "そういえばパーティーの終盤、アルテがいつのまにか消えていた。<br>“もしや”と思いながらドアを開くと――": "说起来，在派对的最后阶段，阿尔特不知何时消失了。<br>一边想着“难道”，一边打开门——",
    "「おめでとうございま……ひゃあぁぁっ！！！」": "「恭喜……呀啊！！！」",
    "「なんだなんだ！？」": "「怎么了怎么了！？」",
    "ドアを開けた瞬間、派手な物音とアルテの悲鳴が聞こえてくる。<br>声の方を見ると、机のそばでアルテが紙吹雪とテープにまみれていた。": "打开门的瞬间，听到了巨大的声响和阿尔特的悲鸣。<br>朝声音的方向看去，阿尔特在桌子旁边被纸屑和彩带包围着。",
    "「館長に浴びせるつもりだったんですけどねぇ……。<br>　魔力の操作に失敗しました」": "「本来是打算给馆长一个惊喜的……<br>　结果魔力操作失败了」",
    "「まったく、いきなり扉を開けるなんて非常識です！」": "「真是的，突然开门也太没常识了！」",
    "「自分の執務室なんだから、いきなり入るに決まってるだろ！<br>　それにこの大量の紙吹雪……掃除が大変だ……」": "「这可是我的办公室，当然会突然进来啊！<br>　而且这么多纸屑……打扫起来可麻烦了……」",
    "暴発した紙吹雪は部屋の隅々まで散らばっている。<br>大掃除が必要かもしれない。": "爆发的纸屑散落在房间的每个角落。<br>可能需要大扫除了。",
    "「せっかく特別なプレゼントを持ってきたのに、<br>　文句ばかり言わなくてもいいじゃないですか！」": "「我特意带来了特别的礼物，<br>　你也不用一直抱怨吧！」",
    "掃除の心配をしていることに拗ねたようにアルテは言う。<br>そういえば先ほど『おめでとう』と言いかけていたっけ。": "阿尔特似乎对打扫的担忧感到不满。<br>说起来，刚才她好像说了『恭喜』来着。",
    "「どんなプレゼントを持ってきてくれたんだ？<br>　パーティーで渡してくれても良かったのに」": "「你带了什么礼物来？<br>　在派对上给我不就好了」",
    "「ひゃーっ！　まったく、あなたは本当に鈍いですねぇ……。<br>　人前ではあげられないプレゼントに決まっているでしょう」": "「呀——！真是的，你真是太迟钝了……<br>　这种礼物当然不能在别人面前送啊」",
    "「というと……？」": "「那是什么……？」",
    "「もちろん、この私です……！　んふふ……嬉しいでしょう？<br>　部屋の掃除のことなんて忘れてしまうに決まっています！」": "「当然是我自己啦……！呵呵……开心吧？<br>　房间打扫的事情肯定早就忘了吧！」",
    "自信満々といった様子で、アルテは身体をすり寄せてくる。": "阿尔特自信满满地说着，身体贴了过来。",
    "「どうやらもう少し反省してもらう必要がありそうだな……」": "「看来还得让你再反省一下才行啊……」",
    "「んあっ……はぁ……はぁ……。<br>　館長、どうしたんですか？　がっつきすぎですよ……！？」": "「嗯啊……哈……哈……<br>　馆长，你怎么了？太着急了吧……！？」",
    "驚く彼女にお構いなしに、手早くアルテの服を脱がせ、<br>棚に手をついた状態で脚をあげさせる。": "不顾她的惊讶，迅速脱掉阿尔特的衣服，<br>让她双手撑在架子上，抬起腿。",
    "同時に、張りのある乳房を片手に収め、ゆっくりと揉みしだいた。": "同时，一只手握住她丰满的乳房，缓缓揉捏。",
    "「アルテの言う通り、部屋の掃除のことを忘れてしまおうと思ってな」": "「正如阿尔特所说，我确实打算忘记房间打扫的事情。」",
    "「んぅっ……それにしても、こんなところで立ったままなんて……。<br>　情緒もなにもあったものじゃありません！」": "「嗯呜……即便如此，在这种地方站着……<br>　什么情调都没有了！」",
    "アルテは耳まで真っ赤にして抗議する。": "阿尔特红着脸抗议道。",
    "「だが、アルテ自身をプレゼントするために来てくれたんだろ？」": "「但是，你不是为了把自己当作礼物才来的吗？」",
    "「んくぅ……それは、その通りですけどっ……！<br>　でも……んはぁ……あっ……はぁ……」": "「嗯唔……是、是这样没错……！<br>　但是……嗯啊……啊……哈……」",
    "胸を揉むと同時に、指の腹で乳房の先端を擦るように刺激する。<br>やがて乳首が硬くなると、アルテの息に甘いものが混ざり始めた。": "一边揉捏胸部，一边用指腹摩擦乳尖进行刺激。<br>不久后，乳尖变得坚硬，阿尔特的呼吸中开始夹杂着甜美的声音。",
    "「ひゃっ……んっ……んっ……あぁ……っ……。<br>　んっ……んぅ……んっ……はぁ……んはぁ……」": "「呀……嗯……嗯……啊……<br>　嗯……嗯呜……嗯……哈……嗯啊……」",
    "「“でも”どうしたんだ？<br>　なにか言いかけていただろう」": "「「但是」怎么了？<br>　你刚才不是有话要说吗？」",
    "「んっ……別に、なんでも、ありませんっ……！<br>　言葉の……綾です……んっ……んはぁ……あぁっ……」": "「嗯……没、没什么……！<br>　只是……言语的……修饰而已……嗯……嗯啊……啊……」",
    "アルテは強がる様子を見せつつも大人しくなる。<br>胸への愛撫でわかりやすく感じているのがかわいらしい。": "阿尔特虽然强装镇定，但已经变得老实了。<br>通过胸部的爱抚，她明显感受到了快感，显得十分可爱。",
    "「んぅっ……はぁ……はぁ……特別な、プレゼントなんですから、<br>　館長の好きにすればいいです」": "「嗯呜……哈啊……哈啊……这是特别的礼物，<br>　馆长可以随意处置……」",
    "「それじゃあ、遠慮なく受け取るとしよう」": "「那我就不客气地收下了。」",
    "腰を引くと、はち切れんばかりに勃起した陰茎が追従する。<br>そして亀頭はすぐさま、熱く濡れた膣口を探りあてた。": "腰部后撤，勃起到几乎要爆裂的阴茎随之跟进。<br>龟头立刻找到了那湿热的小穴口。",
    "「んっ……ひゃんっ……んんんんんぅぅぅぅぅ……っっっ……！！！」": "「嗯……呀啊……嗯嗯嗯嗯嗯呜呜呜呜呜……！！！」",
    "蕩けた肉襞の間をかきわけるようにして腰を進める。<br>それと同時に、アルテはびくびくと脚を震わせた。": "像是要拨开那柔软的肉褶一般，腰部继续推进。<br>与此同时，阿尔特的腿开始微微颤抖。",
    "「……あっ、ふうう……うん、んっ……！<br>　……やだ、おくまで……あうぅう、はいって……るぅ……！": "「……啊、呼呜……嗯、嗯……！<br>　……不要、到最里面了……啊呜、进去了……呜……」",
    "その動きに膣内もまた呼応し、陰茎を愛撫する。<br>接合部を起点として、悶えるような快感が全身を駆け抜けた。": "随着动作的推进，阴道内也呼应着爱抚阴茎。<br>以结合部为起点，令人窒息的快感贯穿全身。",
    "「いつもと違う体勢だからか、すごい感度だな。<br>　片方の腕だけで脚を支えるのが大変なくらいだ」": "「可能是因为姿势不同，感觉特别敏感。<br>　单靠一只手臂支撑腿都变得很困难。」",
    "「別に、感じすぎて震えたわけじゃ、ありませんからね……！<br>　ちょっと……体勢を整えようとしただけです……！」": "「才、才不是因为太敏感而颤抖呢……！<br>　只是……稍微调整一下姿势而已……！」",
    "「そうなのか？」": "「是吗？」",
    "「当たり前……ですっ……！　こんな体勢で、さっそく興奮するなんて、<br>　私はそんなに単純じゃないですよっ……！」": "「当然……是的……！在这种姿势下，怎么可能这么快就兴奋起来，<br>　我才没有那么简单呢……！」",
    "「んんっ…………！<br>　ひゃぁっ……はぁ……はぁ……んんっ……！」": "「嗯嗯…………！<br>　呀啊……哈啊……哈啊……嗯嗯……！」",
    "強がりを言うアルテだが、ピンと勃った乳首をそっと愛撫されるたび、<br>喉の奥から嬌声が漏れ出している。": "虽然阿尔特嘴硬，但每当被轻轻爱抚那挺立的乳头时，<br>喉咙深处都会漏出娇喘声。",
    "とはいえ、それを指摘するとまた押し問答になりそうなので、<br>かわいらしい突起をひたすら責めるように片手を動かし続けた。": "不过，如果指出这一点恐怕又会引发争论，<br>所以只是一只手不停地玩弄那可爱的突起。",
    "「んっ……ひゃぁっ……んぅ……館長……んはぁ……はぁ……」": "「嗯……呀啊……嗯……馆长……嗯哈……哈……」",
    "「どうしたんだ？」": "「怎么了？」",
    "「はぁ……んはぁ……はぁ……うぅ……なんでも、ありません。<br>　んぅっ……んっ……あんっ……んぅ……」": "「哈……嗯哈……哈……呜……没什么。<br>　嗯……嗯……啊嗯……嗯……」",
    "煮え切らない態度を取るアルテの下半身はそれでも、<br>さらなる快楽を求めるようにして小さく動いていた。": "尽管阿尔特态度暧昧，但她的下半身却依然<br>像在寻求更多快感般微微动着。",
    "その本能的な動きに連動する、熱くほぐれた膣内の感触に、<br>否が応でも劣情は刺激される。": "随着那本能的动作，火热而柔软的阴道内触感，<br>不可避免地刺激着情欲。",
    "そうして、もどかしい快楽の端を掴むように、<br>ゆっくりと腰を突きあげた。": "于是，像是抓住了那令人焦躁的快感的边缘，<br>缓缓地挺起了腰。",
    "「あんっ……んぅっ……あぁっ……。<br>　あんなにがっついたわりに、すごく、ゆっくりなんですね……」": "「啊嗯……嗯……啊……。<br>　明明之前那么激烈，现在却变得很慢呢……」",
    "「元気すぎて、呆れてましたけど……<br>　やっぱりまだ、疲れが残ってるんじゃないですか？」": "「之前那么有活力，我还以为你没事呢……<br>　果然还是因为疲劳还没恢复吧？」",
    "アルテの胸を揉む手は休めないまま、<br>膣道の隅々を感じるようにしてゆっくりと陰茎を前後させる。": "阿尔特的胸部被揉捏的手没有停下，<br>为了让阴道深处的每一处都能感受到，阴茎缓缓地前后移动。",
    "「いや、すっかり元気だ。<br>　アルテたちが開いてくれたパーティーのおかげで英気が養われた」": "「不，已经完全恢复了。<br>　多亏了阿尔特你们举办的派对，让我恢复了精力」",
    "「なら、どうして、こんなにっ……んぅっ……。<br>　だらだら、動くんですかっ……んっ……んぁっ……はぁ……」": "「那为什么，这么……嗯……。<br>　慢吞吞地动呢……嗯……嗯啊……哈……」",
    "「館長の、あそこ……私の中、ぜんぶ触るみたいに動いて……。<br>　さいごに、いちばん奥、そっと触れて、戻っていくんです」": "「馆长的那个……在我里面，好像要触碰到所有地方一样动……。<br>　最后，在最深处轻轻触碰，然后退回去」",
    "「しかも、胸はずっと、大きい手で、いやらしく揉まれたままで……。<br>　んっ……ひゃんっ……あっ……こんなの、不健全ですっ！」": "「而且，胸部一直被大手淫荡地揉捏着……。<br>　嗯……呀啊……啊……这样太不健康了！」",
    "「別に不健全ではないだろう」": "「并不算不健康吧」",
    "「だって……館長は、私が、もっと気持ち良くなりたいって、<br>　わかってるはずなのに……ずっと、焦らすみたいに動くばっかりで……」": "「可是……馆长明明知道我想要更舒服的……<br>　却一直像在挑逗我一样动个不停……」",
    "「もしかして紙吹雪を散らかしたこと、本気で怒ってるんですか？」": "「难道是因为我撒了纸屑的事情，真的生气了吗？」",
    "アルテは声を震わせながら切なげな表情で問う。<br>その儚い美しさを前に、一瞬にしてアルテへの愛しさが爆発した。": "阿尔特声音颤抖着，带着悲伤的表情问道。<br>面对她那脆弱的美，一瞬间对她的爱意爆发了。",
    "「すまない、アルテ。少し意地悪しすぎたみたいだ。<br>　怒ってなんてない、本当だ」": "「对不起，阿尔特。我好像有点太过分了。<br>　我没有生气，真的。」",
    "「んっ……もぅ……私は、もちろん、わかってましたけどね……！」": "「嗯……真是的……我当然知道啦……！」",
    "「あっ……んぁぅ……館長……それなら、もっと……お願いします。<br>　もう私、胸を揉まれるたびに、体の奥が疼いて、我慢できません……」": "「啊……嗯啊……馆长……既然这样，请再多一点……拜托了。<br>　每次被揉胸，我的身体深处都会疼痛，我再也忍不住了……」",
    "アルテがおねだりを始める前に、すでに陰茎は硬さを増し、<br>たっぷりと濡れた蜜壺との摩擦に備えていた。": "在阿尔特开始撒娇之前，阴茎已经变得更加坚硬，<br>准备与那湿润的花穴充分摩擦。",
    "陰茎の角度を調整し、アルテの脚を支える腕に力を込め、<br>思い切り腰を振ることのできる体勢を整えて――": "调整阴茎的角度，用力支撑着阿尔特的腿，<br>摆好可以尽情摆动的姿势——",
    "「ひゃあぁぁっ！　すごっ……いぃっ！？<br>　あっ……んっ……あぁんっ！」": "「呀啊啊啊！好厉害……啊！？<br>　啊……嗯……啊啊！」",
    "「なんですかっ……これっ！　あっあっあっ……んっくぅぅぅ！<br>　焦らされてたの、爆発したみたいでっ……あんっあっあっ！！！」": "「这是什么啊……这个！啊、啊、啊……嗯嗯嗯！<br>　被挑逗的感觉，好像要爆炸了一样……啊啊啊！！！」",
    "「私の、いちばん奥まで、あなたの大きいのが届いて……。<br>　連動するみたいに、胸も、さっきより、感じて……んんぅ……っ！」": "「你的……好大……顶到了我最深处……。<br>　好像连带着，胸部也比刚才更敏感了……嗯嗯……！」",
    "アルテの身体は快楽に熱く悶え、ときおり震えて反応している。<br>たっぷりの熱い愛液は接合部に溢れ、陰茎と陰唇との境を溶かす。": "阿尔特的身体因快感而火热地扭动，时不时颤抖着回应。<br>大量的爱液从结合处溢出，融化了阴茎与阴唇的边界。",
    "膣内を動くたび肉棒は射精の寸前まで快感を高められるが、<br>アルテの乳首を刺激する片手に意識を集中させ、なんとか我慢する。": "每次在阴道内抽动，肉棒的快感都几乎达到射精的边缘，<br>但馆长将意识集中在刺激阿尔特乳头的另一只手上，勉强忍耐着。",
    "「んあっ……あっ……館長……私、嫌な美少女です。<br>　だから館長も怒ってるんじゃないかなって、思ってました」": "「嗯啊……啊……馆长……我是个讨厌的美少女。<br>　所以我觉得馆长可能也在生我的气。」",
    "快楽の中、遠慮が溶けたのだろうか。<br>アルテは意外なことを口にする。": "或许是在快感中，顾虑消散了吧。<br>阿尔特说出了意想不到的话。",
    "「どうしてそんなことを思ったんだ？」": "「为什么你会这么想？」",
    "「だって、私だけじゃなくて、みんなでパーティーを成功させたのに、<br>　私だけ抜け駆けして、館長を待ち伏せて……」": "「因为，不只是我，大家一起努力让派对成功了，<br>　我却一个人抢先行动，埋伏了馆长……」",
    "「しかも、紙吹雪で部屋をめちゃくちゃにするなんて……。<br>　いくら私が天才美少女藝術家とはいえ、館長も呆れるかもしれません」": "「而且，还用纸屑把房间弄得乱七八糟……。<br>　就算我是天才美少女艺术家，馆长也可能会无语吧。」",
    "「あっ……あんぅ……あっ……あっ……んぅぅ……。<br>　そこのところ、どうなんですか……？」": "「啊……嗯……啊……啊……嗯……。<br>　那一点，怎么样呢……？」",
    "快楽と不安の入り混じった声音で問いかけるアルテに、<br>しっかりと本音で返事をすることにする。": "阿尔特用混杂着快乐与不安的声音询问，<br>馆长决定诚实地回答。",
    "「実を言うと、パーティーが終わって寂しい思いをしていたんだ。<br>　だからアルテが部屋にいてくれて、とても嬉しかった」": "「说实话，派对结束后我感到有些寂寞。<br>　所以阿尔特在房间里，我非常高兴」",
    "「それなのに素っ気ない態度を取ってしまって反省している。<br>　ありがとう、アルテ」": "「但我却表现得冷淡，对此我深感反省。<br>　谢谢你，阿尔特」",
    "「よかった……館長……館長……かんちょう！！！<br>　んぅっ……あっ……あっ……んんんぅ……！！！」": "「太好了……馆长……馆长……馆长！！！<br>　嗯……啊……啊……嗯嗯嗯……！！！」",
    "「私も、寂しかったんです……館長と、ふたりきりになりたくて、<br>　ずっと、こうしてほしくてっ……」": "「我也很寂寞……想和馆长独处，<br>　一直，想要这样……」",
    "「館長……これからも、ずっと一緒に、いましょうね……？」": "「馆长……从今以后，我们一直在一起，好吗……？」",
    "「あぁ、当然だ」": "「啊，当然」",
    "そう伝え、さらに力強く腰を動かす。<br>陰茎が奥に届くたび、全身を貫く快感が頭を陶然とさせる。": "这样传达后，更加用力地摆动腰部。<br>每当阴茎到达深处，贯穿全身的快感让头脑陶醉。",
    "「ひゃぁっ……また激しくっ……んっ……あっあっあぁっ……！」": "「呀啊……又激烈了……嗯……啊……啊啊啊……！」",
    "「館長……このまま、胸、もっと強く擦ってくださいっ……！<br>　そうしたら、館長と、一緒に、イケる気がするんですっ！」": "「馆长……就这样，胸部，请更用力地摩擦……！<br>　这样的话，我觉得能和馆长一起达到高潮……！」",
    "アルテの要望通り、乳首を弾くようにして胸を刺激する。<br>それと同時に彼女の膣内は、締まりを増して竿を圧迫した。": "按照阿尔特的要求，像弹拨乳头一样刺激胸部。<br>与此同时，她的阴道内增加了紧致感，压迫着肉棒。",
    "狭くなった膣道の奥へ向けて、最大限に勃起した肉棒を進ませる。<br>そして――": "向变得狭窄的阴道深处推进最大程度勃起的肉棒。<br>然后——",
    "「あっあっあっ……館長の手で、よがらされて……。<br>　奥、すごいの、来てますっ……！」": "「啊……啊……啊……被馆长的手弄得兴奋不已……。<br>　深处，感觉非常强烈……！」",
    "アルテが身体をヒクヒクと震わせて絶頂すると同時に、精を発する。<br>射精は終わりを知らないかのように続き、粘液の熱さを互いに伝えた。": "在阿尔特身体颤抖着达到高潮的同时，射精了。<br>射精仿佛没有尽头般持续着，彼此传递着粘液的热度。",
    "「はぁ……あはぁ……はぁ……はぁ……。<br>　たくさん……出したよう……ですねぇ……」": "「哈……啊哈……哈……哈……。<br>　好像射了很多呢……」",
    "力の抜けたアルテは肩を揺らし、乱れた息を整えている。<br>両腕にずっしりと感じる彼女の重さが愛おしい。": "阿尔特无力地摇晃着肩膀，调整着紊乱的呼吸。<br>双臂感受到她沉甸甸的重量，令人怜爱。",
    "「うぅ……気持ち良かった……ですけど、<br>　私は一体、勢いに任せてなにを言っていたのでしょうか……」": "「呜……好舒服……但是，<br>　我刚才到底在冲动之下说了些什么啊……」",
    "「ぐあぁ……今から館長の頭をひっぱたけば、<br>　記憶を消し去ることってできますかね……」": "「呜啊……现在要是打馆长的头，<br>　能不能把记忆都抹掉呢……」",
    "いじらしく顔を真っ赤にしているわりに物騒なことを言う。<br>冷静になって振り返り、先ほどの発言が恥ずかしくなったようだ。": "虽然她可爱地脸红着，却说着危险的话。<br>冷静下来回想起来，似乎对刚才的发言感到羞耻。",
    "「ひっぱたかないでくれ…………忘れたくないから」": "「别打我…………我不想忘记」",
    "「な、なんですか、そのキザなセリフは！<br>　館長のくせに！」": "「什、什么啊，那种装酷的话！<br>　明明是馆长！」",
    "「これからもよろしくな、アルテ」": "「以后也请多关照了，阿尔特」",
    "彼女のツッコミを無視し、言いたかった言葉を最後まで言い切る。<br>その返事として、アルテはそっと呟いた。": "无视她的吐槽，把想说的话说完。<br>作为回应，阿尔特轻声低语。",
    "「むぅ……しょうがないですね……。<br>　……ですが、ひとつ条件があります」": "「唔……真拿你没办法呢……。<br>　……不过，我有一个条件」",
    "相変わらず照れた様子のアルテだが、そこはアルテ。<br>一筋縄ではいかないようだ。": "阿尔特依旧是一副害羞的样子，但她毕竟是阿尔特。<br>看来不会那么简单就答应。",
    "「私のことを、ひとつ褒めてください。<br>　褒めるところを間違ったら……拗ねます」": "「请夸我一句。<br>　要是夸错了地方……我可会生气的」",
    "そう言って、アルテは不安そうに自らの衣装を見遣った。": "说完，阿尔特不安地看了看自己的衣服。",
    "「そのドレス、とても似合っているよ。綺麗だ」": "「那件裙子，很适合你。很漂亮」",
    "「ふふっ……正解です。<br>　脱がしてから言われても、やっぱり情緒もなにもないですけどね」": "「呵呵……答对了。<br>　虽然脱了之后再说这种话，也没什么情调可言呢」",
    "「ありがとうございます、館長」": "「谢谢您，馆长」",
    "「んっ……こっちも、まだまだよろしくお願いしますね♡」": "「嗯……这边也，还请多多关照哦♡」",
    "アルテの指先が、挿入されたままの男根の根元にそっと触れる。<br>不意に訪れた温かな興奮は、彼女の甘い囁きでさらに湿度を帯びた。": "阿尔特的指尖轻轻触碰到插入的男根根部。<br>突如其来的温暖兴奋，因她甜美的低语而变得更加湿润。",
    "どうやらこの“二次会”は、朝まで続きそうだ――": "看来这个“二次会”会持续到早上——"
}