{
    "わたしたちにできること": "我们能做到的事",
    "ゴッホ、セキエン、シズクを連れて、エグゾティ地区の街路を進む。<br>３人はうしろのほうで、なにやら話をしているようだ。<br>とはいえ、内容はよく聞こえない――": "带着梵高、石燕、雫，我们走在埃格佐提地区的街道上。<br>三人在后面似乎正在谈论着什么。<br>不过，内容听不太清楚——",
    "「ゴッホ、この前は大変だったようだね。<br>　テレサのこと、わたしもいつでも協力するから、<br>　なんでも言ってくれたまえ」": "「梵高，上次真是辛苦你了。<br>关于特蕾莎的事，我随时都可以帮忙，<br>有什么需要尽管说。」",
    "「ありがとう、セキエン……」": "「谢谢你，石燕……」",
    "「うぅっ……ぐすん……」": "「呜……呜咽……」",
    "「えぇっ……！？<br>　ゴッホさん、どうしていきなり泣き始めたでやすか！？」": "「诶……！？<br>梵高先生，怎么突然哭起来了！？」",
    "「だって、みんなわたしに優しい言葉をかけてくれるのに、<br>　わたしは自分のことに精一杯で、なにもお返しできないから……」": "「因为大家都对我这么好，<br>我却只顾着自己的事，什么也回报不了……」",
    "「館長もテレサのことに、すごく真摯に対応してくれてる……。<br>　でも、わたしは館長の悩みを解決できないんだ……。<br>　そもそも、どんな悩みがあるかもわからないし……」": "「馆长也对特蕾莎的事非常认真地处理了……。<br>可是，我却解决不了馆长的烦恼……。<br>而且，我连他有什么烦恼都不知道……」",
    "「なにを言ってるかよくわからないけど、<br>　そんなに思いつめなくてもきっと大丈夫でやす！」": "「虽然不太明白你在说什么，<br>　但不用这么烦恼，一定没问题的！」",
    "「シズクの言う通りさ、ゴッホ。<br>　かく言うわたしも、館長には話を聞いてもらってばかりだからね」": "「雫说得对，梵高。<br>　说起来，我也总是让馆长听我说话呢」",
    "「……そうなの？」": "「……是吗？」",
    "「あぁ。妖怪の話にしても、館長はしっかりと聞いてくれる。<br>　信じているかどうかは別としてね」": "「是啊。即使是关于妖怪的话题，馆长也会认真听我说。<br>　虽然信不信是另一回事啦」",
    "「実際、妖怪と聞くだけで目を閉じ、耳を塞いでしまう人は多いんだよ。<br>　でも、館長はわたしの話に耳を傾けてくれる。<br>　それだけでも、館長には感謝しているんだ」": "「实际上，光是听到妖怪这个词，很多人就会闭上眼睛、捂住耳朵。<br>　但馆长会认真听我说话。<br>　光是这一点，我就很感激馆长了」",
    "「そっか……そうなんだね……。<br>　館長はやっぱり優しいね……」": "「这样啊……原来如此……。<br>　馆长果然很温柔呢……」",
    "「とっても良い人だと思うでやすー！<br>　うちが悪戯したときは、ほとんど引っかかってくれるでやすし」": "「我觉得他是个非常好的人！<br>　我恶作剧的时候，他几乎都会中招呢」",
    "「それは……優しさと関係あるのかな……？」": "「那……和温柔有关系吗……？」",
    "「館長に“お返し”がしたいなら、<br>　わたしたちにできることをやるしかないんじゃないかな。<br>　作品づくりにしても、探偵業にしてもね」": "「如果想「回报」馆长的话，<br>　我们只能做我们能做的事情了。<br>　无论是创作作品，还是侦探工作。」",
    "「うん……そうだね。<br>　ありがとう、セキエン」": "「嗯……是啊。<br>　谢谢你，石燕。」",
    "「あっはっは！<br>　名探偵はこれくらいの助言、朝飯前さ！」": "「啊哈哈！<br>　名侦探这点建议，不过是小菜一碟！」",
    "「セキエンさん、朝ごはんはちゃんと食べてたでやすよー！」": "「石燕先生，早餐可是好好吃了的哦！」",
    "「そういう問題じゃない！<br>　朝ごはんを食べる前でもこなせるくらい余裕、という意味なんだ」": "「不是这个问题！<br>　意思是说，就算在吃早餐之前也能轻松搞定。」",
    "「でも結局食べるなら、先に食べたほうがいいでやんすー！<br>　うちは毎朝キュウリを食べて、元気いっぱいでやす！」": "「但既然最后还是要吃，不如先吃了比较好哦！<br>　我每天早上都吃黄瓜，精神满满呢！」",
    "「あっはっは！　確かに！」": "「啊哈哈！确实如此！」",
    "「…………うぅ」": "「…………唔」",
    "「でも、館長がわたし以外にも優しいのは、<br>　ちょっとだけ複雑だな……」": "「但是，馆长对其他人也很温柔，<br>　这让我心情有点复杂……」",
    "「ん……？　なにか言ったかい？」": "「嗯……？你说了什么吗？」",
    "「ううん……なんでもない」": "「没……没什么」",
    "相変わらず、３人はうしろでなにか話し込んでいる。<br>詳しい様子はわからないが、どうやら和気あいあいとしているようだ。": "一如既往，三人在后面聊着什么。<br>虽然不清楚具体内容，但看起来气氛很融洽。",
    "ゴッホも少しは美術館の面々に打ち解けてきたようだと、<br>ほっと胸をなでおろすのだった。": "看来梵高也逐渐融入了美术馆的大家，<br>我不由得松了一口气。"
}