{
    "わたしたちにできること": "我们能做的事",
    "ゴッホ、セキエン、シズクを連れて、エグゾティ地区の街路を進む。<br>３人はうしろのほうで、なにやら話をしているようだ。<br>とはいえ、内容はよく聞こえない――": "我带着梵高、石燕、雫走在异国地区的街道上。她们三个在后面似乎在聊些什么。不过我听不太清楚她们在说什么。",
    "「ゴッホ、この前は大変だったようだね。<br>　テレサのこと、わたしもいつでも協力するから、<br>　なんでも言ってくれたまえ」": "「梵高，之前真是辛苦你了。泰勒莎那边的事我随时都可以帮忙，有什么事尽管跟我说」",
    "「ありがとう、セキエン……」": "「谢谢你，石燕……」",
    "「うぅっ……ぐすん……」": "「呜呜……呜呜……」",
    "「えぇっ……！？<br>　ゴッホさん、どうしていきなり泣き始めたでやすか！？」": "「哎……？！梵高，你怎么突然哭起来了？！？」",
    "「だって、みんなわたしに優しい言葉をかけてくれるのに、<br>　わたしは自分のことに精一杯で、なにもお返しできないから……」": "「因为，大家都对我这么好，我却只顾着自己的事，什么都报答不了……」",
    "「館長もテレサのことに、すごく真摯に対応してくれてる……。<br>　でも、わたしは館長の悩みを解決できないんだ……。<br>　そもそも、どんな悩みがあるかもわからないし……」": "「馆长也一直很真诚地对待泰勒莎的事……但是，我却无法解决馆长的烦恼……而且我连他有什么烦恼都不知道……」",
    "「なにを言ってるかよくわからないけど、<br>　そんなに思いつめなくてもきっと大丈夫でやす！」": "「虽然我不是很懂你在说什么，但是你不用想那么多，肯定没问题的！」",
    "「シズクの言う通りさ、ゴッホ。<br>　かく言うわたしも、館長には話を聞いてもらってばかりだからね」": "「雫说得没错，梵高。」",
    "「……そうなの？」": "「……是吗？」",
    "「あぁ。妖怪の話にしても、館長はしっかりと聞いてくれる。<br>　信じているかどうかは別としてね」": "「是啊。哪怕是妖怪的话题，馆长也会认真听我说完。当然，信不信就另当别论了」",
    "「実際、妖怪と聞くだけで目を閉じ、耳を塞いでしまう人は多いんだよ。<br>　でも、館長はわたしの話に耳を傾けてくれる。<br>　それだけでも、館長には感謝しているんだ」": "「实际上，有很多人听到妖怪两个字就会闭上眼睛，捂起耳朵。但是，馆长却愿意听我说话。光凭这一点，我就很感谢馆长了」",
    "「そっか……そうなんだね……。<br>　館長はやっぱり優しいね……」": "「是吗……这样啊……。馆长果然很温柔……」",
    "「とっても良い人だと思うでやすー！<br>　うちが悪戯したときは、ほとんど引っかかってくれるでやすし」": "「我觉得他是个很好的人！<br>　我每次恶作剧的时候，他都会中招」",
    "「それは……優しさと関係あるのかな……？」": "「这……跟温柔有关系吗……？」",
    "「館長に“お返し”がしたいなら、<br>　わたしたちにできることをやるしかないんじゃないかな。<br>　作品づくりにしても、探偵業にしてもね」": "「如果想「回礼」给馆长的话，<br>　只能做我们力所能及的事了吧。<br>　不管是创作作品，还是侦探工作」",
    "「うん……そうだね。<br>　ありがとう、セキエン」": "「嗯……是啊。<br>　谢谢你，石燕」",
    "「あっはっは！<br>　名探偵はこれくらいの助言、朝飯前さ！」": "「啊哈哈！<br>　对名侦探来说，这点建议只是小菜一碟！」",
    "「セキエンさん、朝ごはんはちゃんと食べてたでやすよー！」": "「石燕先生，你早上有好好吃饭吗！」",
    "「そういう問題じゃない！<br>　朝ごはんを食べる前でもこなせるくらい余裕、という意味なんだ」": "「不是这个问题！<br>　我的意思是，就算没吃早饭也能轻松给出建议」",
    "「でも結局食べるなら、先に食べたほうがいいでやんすー！<br>　うちは毎朝キュウリを食べて、元気いっぱいでやす！」": "「但是既然要吃的话，还是先吃了比较好！<br>　我每天早上都会吃黄瓜，精神百倍！」",
    "「あっはっは！　確かに！」": "「啊哈哈！确实！」",
    "「…………うぅ」": "「…………呜呜」",
    "「でも、館長がわたし以外にも優しいのは、<br>　ちょっとだけ複雑だな……」": "「但是，馆长对我以外的人也很温柔，<br>　感觉有点复杂……」",
    "「ん……？　なにか言ったかい？」": "「嗯……？你刚才说什么？」",
    "「ううん……なんでもない」": "「不……没什么」",
    "相変わらず、３人はうしろでなにか話し込んでいる。<br>詳しい様子はわからないが、どうやら和気あいあいとしているようだ。": "三人还在后面聊着什么。虽然不知道详细情况，但似乎聊得很开心。",
    "ゴッホも少しは美術館の面々に打ち解けてきたようだと、<br>ほっと胸をなでおろすのだった。": "梵高似乎也和美术馆的成员们打成了一片。"
}