{
    "天才は神出鬼没？": "天才神出鬼没？",
    "美術館の一室で作業するラファエロのもとにやってきた。": "来到美术馆内，拉斐尔正在其中一间房间工作。",
    "「やぁ、館長じゃないか。調子はどうだい？<br>　天才のぼくは、相変わらず絶好調さ」": "「嗨，这不是馆长吗？最近还好吗？<br>　天才的我，状况还是一样绝佳。」",
    "みずからを天才と言って憚らないラファエロは、<br>実際に天才として、アテネスの人々から称賛されている。": "拉斐尔毫不忌讳地自称天才，实际上她也的确是天才，受到雅典娜的人们赞扬。",
    "しかも気さくな人柄をあわせもつ彼女は、街の人気者だ。<br>だからこそ、今日はラファエロに相談に来たのだ。": "而且她个性爽朗，是镇上的风云人物。正因如此，今天才会来找拉斐尔商量。",
    "「忙しいところ悪いが、少し時間をもらっていいか？」": "「不好意思在你忙碌时打扰，可以借点时间吗？」",
    "「もちろんだとも！<br>　というかそんな遠慮はいらないよ。<br>　ぼくときみとは、ともにこの街を盛りあげる仲間じゃないか！」": "「当然可以！<br>　话说你不用这么客气啦。<br>　我和你不是要一起让这座城镇热闹起来的伙伴吗！」",
    "「そう言ってもらえるとありがたい。<br>　実は、街の人にもっと美術館のことを知ってもらいたいんだ。<br>　そのために知恵を貸してほしいんだよ」": "「很高兴听你这么说。<br>　其实我想让镇上的人更了解美术馆。<br>　希望你能为此提供点意见。」",
    "「ふむ、同じようなことは、ぼくも考えていたよ。<br>　美術館は敷居が高いと思っている人は、まだまだたくさんいる」": "「嗯，我也在想一样的事。<br>　还有很多人觉得美术馆的门槛很高。」",
    "「そういう人たちに、<br>　少しでも内部のことを知ってもらえるといいよね」": "「如果能让那些人稍微了解内部的情况就好了。」",
    "「理解が早くて助かるよ。<br>　ラファエロは街の人気者だから、<br>　人に物事の魅力を伝える術にも詳しいと思ったんだ」": "「你这么快就理解真是太好了。拉斐尔是镇上的风云人物，我想你应该很了解如何向他人传达事物的魅力。」",
    "「ふふん。このぼくに相談に来たきみの判断は称賛に値するよ。<br>　よし！　ここはぼくが一肌脱ごうじゃないか」": "「哼哼，你找我商量这件事，这个判断值得赞赏。好！就让我来助你一臂之力吧。」",
    "「おぉ！<br>　具体的には、どういうことを考えてくれているんだ？」": "「哦哦！具体来说，你有什么好点子吗？」",
    "「館内ツアーを企画するんだ。しかも、その案内人はぼくがつとめる。<br>　そうすればきっと、ぼくのファンたちがたくさん来てくれるだろう？<br>　話題性は抜群さ」": "「我来企划美术馆导览。而且由我来担任导览员。这么一来，我的粉丝们一定会来吧？话题性也非同小可。」",
    "「ぼくの言動は街の人たちの注目の的だからね。<br>　案内の中でぼくが説明したことも、<br>　自然と街の人たちの間に広まると思う」": "「因为我的一举一动都是镇上的人们注目的焦点。我在导览中说明的事情，也会自然而然在镇上的人们之间传开。」",
    "「そうすれば街の人たちにとって、美術館の敷居は、<br>　いまよりぐっと低いものになるんじゃないかな」": "「这么一来，美术馆对镇上的人们来说，门槛就会比现在低很多吧。」",
    "「すごい……やはり天才だ」": "「好厉害……你果然是天才。」",
    "「あっはっは。このくらいで驚かれたら困るなぁ。<br>　それじゃあ、当日はよろしくね」": "「啊哈哈，这点小事就让你惊讶，我会很困扰的。那么当天就拜托你咯。」",
    "――館内ツアーの当日。<br>そろそろ待ち合わせの時間だが……。<br>ラファエロはどこに行ったのだろうか。": "——美术馆导览当天。差不多到了约定的时间……",
    "「遅くなってすまない！<br>　ぼくとしたことが、少しもたついてしまってね」": "「抱歉我来晚了！我居然会拖这么久。」",
    "「いや、問題ない。<br>　それよりも、忙しいのに今日は本当にありがとう」": "「不会，没问题的。话说回来，今天真的很谢谢你，明明这么忙还来帮忙。」",
    "「なぁに、このくらいお安い御用さ。<br>　気分転換になるから、ぼくが感謝したいくらいだよ」": "「没什么，这点小事不算什么啦。反而是我该感谢你，让我有机会转换心情呢。」",
    "「それに、本当に忙しいのはこれからだよ！」": "「而且，接下来才是最忙的时候呢！」",
    "そう言ってラファエロは、美術館ホールの入り口を指し示した。<br>入場してくるのは、たくさんの参加者だ。<br>その数は予想より相当多い。": "拉斐尔说着，指向美术馆大厅的入口处。<br>许多参观者陆续入场，人数比预期中还要多。",
    "「こんなにたくさん人が来てくれるとは！<br>　嬉しい誤算だ」": "「没想到会有这么多人来！真是令人开心的失算呢。」",
    "「ぼくが案内するんだからね。<br>　これくらいは来てもらわないと困るよ」": "「因为是我负责导览啊，要是没这么多人来参观，我可就伤脑筋了。」",
    "「おっと、さっそく、ぼくの存在に気づかれてしまったようだね。<br>　華がありすぎるのも困りものだ！」": "「哎呀，这么快就有人注意到我了呢，太引人注目也很伤脑筋呢！」",
    "ラファエロに気づいた参加者が、彼女の元へやってくる。<br>その数は次第に増え、すぐに人だかりとなった。": "注意到拉斐尔的参观者纷纷来到她的身边，人数越来越多，很快就形成人潮。",
    "「キャー！　ラファエロ様～！<br>　ラファエロ様に案内してもらえるなんて夢みたい！<br>　私の人生もエスコートして～！」": "「呀啊——！拉斐尔大人～！竟然能由拉斐尔大人导览，简直就像在作梦一样！也请您导览我的人生吧～！」",
    "「もしかして、この美術館に来ればいつでも、<br>　ラファエロさんの描いた絵が見られるってこと！？<br>　それってちょっと、お得すぎませんかぁ！？」": "「该不会只要来这间美术馆，就能随时欣赏拉斐尔小姐的画作吧！？这不是很划算吗！？」",
    "「あはは、一斉に話しかけられると、さすがのぼくでも参ってしまうよ。<br>　今日はたっぷり時間があるから、焦らずについてきてほしいな」": "「啊哈哈，你们同时跟我说话，我也会招架不住啊！今天时间很充裕，希望大家不要着急，慢慢参观。」",
    "「はーい！」": "「好～！」",
    "ラファエロは街の人々から本当に愛されているのだと、改めて思う。<br>彼女を取り囲む人たちは、皆一様に嬉しそうなのだ。": "我再次体会到，拉斐尔真的受到市民的爱戴。<br>围绕在她身边的人，全都露出开心的表情。",
    "「じゃあ、さっそくこのホールから案内しようか」": "「那么，我马上带大家参观美术馆。」",
    "「おっとその前に、ひとつだけ注意してほしいことがあるんだ」": "「哦，在那之前，有件事希望大家注意一下。」",
    "ラファエロの言葉に、参加者たちは真剣に耳を傾ける。<br>喧騒に満ちていたホールが、一瞬で静まり返った。": "参加者们认真倾听拉斐尔的话。<br>原本喧闹的美术馆，瞬间变得鸦雀无声。",
    "「いくらぼくが美しいといっても、<br>　ぼくに釘づけになってはいけないよ？<br>　せっかく案内するんだから、美術館を見てくれなくちゃね」": "「就算我再怎么美，大家也不可以盯着我看哦？难得我带大家参观，要仔细欣赏美术馆才行。」",
    "「うおおおおおー！　ラファエロ様ー！」": "「唔哦哦哦哦哦——！拉斐尔大人——！」",
    "「わかりましたー！」": "「我知道了——！」",
    "そうしてラファエロは、大勢を連れて歩き出す。<br>いまの一言で場に一体感が生じたようで、引率にも余裕がありそうだ。<br>おそるべし……と感心しながら見守るほかない。": "拉斐尔带着大批人马迈开步伐。<br>刚才那句话似乎让众人产生一体感，带起队伍也显得游刃有余。<br>真是令人敬畏……我只能在一旁佩服地观望。",
    "「展示室の様子については、だいたいわかってもらえたかな。<br>　よし、それじゃあ、しばらく見学の時間だ」": "「这样各位应该大致了解展示室的状况了吧？很好，那么接下来是参观时间。」",
    "導入の説明を終えたラファエロに、労いの言葉をかけよう。<br>……そう思ったのだが、はて。<br>いつのまにかラファエロがいなくなっている。": "拉斐尔说明完导览，我正想慰劳她几句……可是不知何时拉斐尔不见了。",
    "「あれ？　ラファエロ様はどこかしらー？<br>　この作品の美しさについて、<br>　手取り足取り教えてもらおうと思ったのに……」": "「奇怪？拉斐尔大人上哪去了？我本来想请她手把手教我欣赏这幅作品的美感呢……」",
    "「ラファエロさん……いったいどこへ行ってしまったんだ……。<br>　もしかして、参加者の態度が悪くて怒ってしまわれたのだろうか。<br>　いや、でもラファエロさんはそんな人じゃないはず……」": "「拉斐尔小姐……究竟上哪去了……该不会是参加者态度太差，惹她生气了吧？不，拉斐尔小姐应该不是这种人……」",
    "参加者たちもラファエロの不在に気づいたらしい。<br>展示室の空気は、瞬く間に混乱の様相を呈しはじめた。": "参加者们似乎也发现拉斐尔不在了。<br>展示室的气氛瞬间陷入混乱。",
    "どこへ行ったのだろう。<br>そう思って部屋の入り口を気にかけていると、しばらくして、<br>ラファエロが息を切らしながら戻ってきた。": "她究竟上哪去了？<br>我边想边注意房间入口，不久之后——<br>拉斐尔气喘吁吁地回来了。",
    "「はぁ……はぁ……。<br>　この程度、席を外しただけで、この混乱ぶりか……。<br>　さすが、ぼくの人気は底知れないね……はぁ……」": "「呼……呼……<br>我只是离开一下，就变成这样吗……<br>我果然深得人心呢……呼……」",
    "「大丈夫か！？<br>　まるで廊下を全力疾走してきたみたいな様子だが」": "「你没事吧！？<br>你看起来像是在走廊上全力奔跑呢。」",
    "「ま、まさか！<br>　ぼくがそんな天才らしくないことをするわけがないじゃないか。<br>　中庭の空気を吸っていたら、優雅すぎて時間が経っていたのさ」": "「怎、怎么可能！<br>我怎么可能会做那种不像天才的事呢？<br>我只是在中庭呼吸新鲜空气，结果时间过得太优雅了。」",
    "「そう……なのか……？」": "「是……这样吗……？」",
    "「まぁ！　ラファエロ様が戻ってきたわ～！<br>　こっちです！　こっちで解説してください～！」": "「哎呀！拉斐尔大人回来了～！请到这边来！请到这边来解说吧～！」",
    "「うおー！！！　ラファエロ様～！」": "「唔哦——！拉斐尔大人～！」",
    "戻ってきたラファエロを見つけた一同は、<br>すぐに彼女を取り囲んで歓喜の声をあげる。": "众人一见到拉斐尔回来，立刻将她团团包围，发出欢呼。",
    "これだけ注目されると、さすがに気疲れもするだろう。<br>中庭の空気をゆっくりと吸いたくなるのも当然だ。": "受到如此热烈的注目，难免会感到精神疲劳吧？也难怪她会想在中庭慢慢呼吸新鲜空气。",
    "「ラファエロ、少し替わろうか？」": "「拉斐尔，要不要换手？」",
    "さりげなくラファエロに近づき、そう提案する。": "我若无其事地靠近拉斐尔，如此提议。",
    "「悪いね、館長。それじゃあみんなを連れて、<br>　バックヤードのほうに行っておいてくれるかい？<br>　ぼくもすぐに合流するから」": "「不好意思，馆长。那么，你可以带大家到后场吗？我马上就会过去跟大家会合。」",
    "もちろんだ、と首肯する。<br>するとラファエロは参加者を見渡し、<br>よく通る声で報告をはじめる。": "我点头表示当然没问题。拉斐尔环视参加者们，以嘹亮的声音开始报告。",
    "「みんな！　ぼくはまた少しだけいなくなるけど、<br>　心配することはない！　この誇り高き夢幻美術館の館長が、<br>　案内の続きをしてくれるんだからね」": "「各位！虽然我又要暂时离开一下，但不需要担心！因为这位充满荣耀的梦幻美术馆馆长，会继续为大家导览。」",
    "「ぼく以上の博識とユーモアを誇る館長の美技ともいえる話術を、<br>　とくと堪能するがいいさ！」": "「这位馆长博学多闻又幽默，各位就好好享受他那堪称一绝的话术吧！」",
    "「うおおおー！　館長！　館長！」": "「唔哦哦哦——！馆长！馆长！」",
    "「よし、それじゃあよろしくね！」": "「好，那就拜托你们咯！」",
    "ラファエロは参加者の期待を高めるだけ高めて、その場をあとにする。<br>場の空気を盛りあげるため、あえて大げさに言ったのはわかるが……。<br>さすがに恨むぞ、これは。": "拉斐尔将参加者的期待提升到最高点后，便离开了现场。<br>虽然知道她是为了炒热现场气氛，才故意说得那么夸张……<br>但这样真的会让人很不爽。",
    "――それからしばらくのことは、あまり覚えていない。<br>おそらく数分だったと思うが、<br>永遠とも思える時間が過ぎた気がした……。": "——在那之后，我暂时失去了记忆。<br>我想大概只有几分钟吧……<br>却感觉过了有如永恒般的时间……",
    "「はぁ……はぁ……。<br>　館長、それにみんな、待たせたね。<br>　よし！　次は普段は見られない裏側の案内だ」": "「呼……呼……<br>馆长，还有各位，让你们久等了。<br>好！接下来要带你们参观平常看不到的内部。」",
    "救世主――もといラファエロが戻ってくる。<br>だが姿を見せたラファエロは、またもや息を切らしていた。<br>彼女の手が空いた瞬間を見計らって、ふたたび声をかける。": "救世主——也就是拉斐尔回来了。<br>但是现身的拉斐尔，看起来又气喘吁吁的。<br>我算准她手边空闲的瞬间，再次向她搭话。",
    "「外の空気を吸って休憩してきたようには見えなかったな」": "「你看起来不像是去呼吸外面的空气休息过呢。」",
    "「そんなことはないさ！<br>　十分に休憩させてもらったよ」": "「没那回事！<br>我休息得够久了。」",
    "「だが申し訳ないね。<br>　また少しだけ、休憩を取らせてもらえないだろうか？」": "「不过很抱歉。<br>可以再让我休息一下吗？」",
    "「もちろん構わないが、もしかして調子が悪いのか？<br>　それなら言ってくれれば、もっと方策を考える」": "「当然没问题，难道你身体不舒服吗？<br>如果身体不舒服，只要跟我说一声，我会想出更多对策。」",
    "「いや、ぼくは絶好調さ！<br>　えーと、これを含めてあと２回！　休憩させてもらうことになる。<br>　すまないが、よろしく頼むよ！」": "「不，我状况很好！<br>呃——包括这个在内，我还要再休息两次！<br>不好意思，麻烦你了！」",
    "ラファエロはさらなる質問を拒むように、それだけ言って去っていった。<br>“あと２回”？　どうしてそんなに具体的なんだ？<br>やはり、どうも怪しいし、心配だ。": "拉斐尔说完就离开了，似乎不想回答更多问题。<br>「还要再休息两次」？为什么说得这么具体？<br>果然很可疑，令人担心。",
    "ラファエロを探しに行きたいが、<br>参加者を置いて立ち去るわけにもいかないし……。": "虽然想去找拉斐尔，<br>但也不能丢下参加者不管……",
    "「館長様！　ツアーの様子はいかがですか？<br>　なにかお手伝いすることがあれば、言ってくださいね」": "「馆长大人！旅行还顺利吗？<br>有什么需要帮忙的，请尽管说。」",
    "「渡りに船だ！<br>　悪いが、少しだけこの場を頼む！」": "「来得正好！<br>不好意思，这里就拜托你了！」",
    "「ええっ……？　は、はい、わかりました、館長様！」": "「咦咦……？好、好的，我知道了，馆长大人！」",
    "サンソヴィーノには悪いことをしたが、少しの間だけだ。<br>ラファエロの様子を窺って、すぐに戻ろう。<br>そう決めて廊下を進む。": "虽然对桑索维诺很不好意思，但只有一下下而已。<br>我观察拉斐尔的状况，然后马上回来。<br>我下定决心，走在走廊上。",
    "しかしラファエロはどこにいるんだ？　手がかりもないし……。<br>そう考えていた矢先、どこからか特徴的な香りが漂ってきた。<br>香りに導かれるように、ある場所へと足を踏み入れる。": "可是拉斐尔在哪里？没有任何线索……<br>就在我这么想的时候，不知从何处飘来一股独特的香味。<br>我循着香味，踏进某个地方。",
    "そこで目に入ってきたもの、それは――。": "映入眼帘的是——"
}