{
    "天才は神出鬼没？": "天才总是神出鬼没？",
    "美術館の一室で作業するラファエロのもとにやってきた。": "我来到了美术馆的一个房间，拉斐尔正在那里工作。",
    "「やぁ、館長じゃないか。調子はどうだい？<br>　天才のぼくは、相変わらず絶好調さ」": "「哟，这不是馆长吗？最近怎么样？<br>　我这个天才，还是一如既往地状态绝佳呢」",
    "みずからを天才と言って憚らないラファエロは、<br>実際に天才として、アテネスの人々から称賛されている。": "拉斐尔毫不谦虚地自称为天才，<br>实际上他也确实作为天才，受到了雅典人民的赞誉。",
    "しかも気さくな人柄をあわせもつ彼女は、街の人気者だ。<br>だからこそ、今日はラファエロに相談に来たのだ。": "而且她性格随和，是城里的人气人物。<br>正因如此，我今天才来找拉斐尔商量。",
    "「忙しいところ悪いが、少し時間をもらっていいか？」": "「不好意思在你忙的时候打扰，能给我一点时间吗？」",
    "「もちろんだとも！<br>　というかそんな遠慮はいらないよ。<br>　ぼくときみとは、ともにこの街を盛りあげる仲間じゃないか！」": "「当然可以！<br>　不如说不用这么客气。<br>　我和你不都是为了让这个城市更加繁荣的伙伴吗！」",
    "「そう言ってもらえるとありがたい。<br>　実は、街の人にもっと美術館のことを知ってもらいたいんだ。<br>　そのために知恵を貸してほしいんだよ」": "「听你这么说真是太好了。<br>　其实，我想让街上的居民更多地了解美术馆。<br>　为此想请你出谋划策」",
    "「ふむ、同じようなことは、ぼくも考えていたよ。<br>　美術館は敷居が高いと思っている人は、まだまだたくさんいる」": "「嗯，我也在考虑类似的事情。<br>　觉得美术馆门槛高的人还有很多。」",
    "「そういう人たちに、<br>　少しでも内部のことを知ってもらえるといいよね」": "「如果能让他们稍微了解一下内部的情况就好了。」",
    "「理解が早くて助かるよ。<br>　ラファエロは街の人気者だから、<br>　人に物事の魅力を伝える術にも詳しいと思ったんだ」": "「你理解得这么快真是帮大忙了。<br>　拉斐尔是城里的人气人物，<br>　我想你一定也很擅长向人们传达事物的魅力。」",
    "「ふふん。このぼくに相談に来たきみの判断は称賛に値するよ。<br>　よし！　ここはぼくが一肌脱ごうじゃないか」": "「呵呵。你来咨询我的决定值得称赞。<br>　好！那我就来出把力吧。」",
    "「おぉ！<br>　具体的には、どういうことを考えてくれているんだ？」": "「哦！<br>　具体来说，你有什么想法？」",
    "「館内ツアーを企画するんだ。しかも、その案内人はぼくがつとめる。<br>　そうすればきっと、ぼくのファンたちがたくさん来てくれるだろう？<br>　話題性は抜群さ」": "「策划一个馆内游览活动。而且，由我来担任导游。<br>　这样一来，我的粉丝们一定会来很多吧？<br>　话题性绝对十足。」",
    "「ぼくの言動は街の人たちの注目の的だからね。<br>　案内の中でぼくが説明したことも、<br>　自然と街の人たちの間に広まると思う」": "「我的言行一直是城里人关注的焦点。<br>　我在游览中讲解的内容，<br>　自然也会在城里人之间传播开来。」",
    "「そうすれば街の人たちにとって、美術館の敷居は、<br>　いまよりぐっと低いものになるんじゃないかな」": "「这样一来，对城里人来说，美术馆的门槛，<br>　会比现在低很多吧。」",
    "「すごい……やはり天才だ」": "「太厉害了……果然是天才啊」",
    "「あっはっは。このくらいで驚かれたら困るなぁ。<br>　それじゃあ、当日はよろしくね」": "「哈哈。这点小事就让你惊讶的话，我可就头疼了。<br>　那么，当天就拜托你了」",
    "――館内ツアーの当日。<br>そろそろ待ち合わせの時間だが……。<br>ラファエロはどこに行ったのだろうか。": "――馆内游览的当天。<br>快到约定的时间了……<br>拉斐尔去哪儿了呢？",
    "「遅くなってすまない！<br>　ぼくとしたことが、少しもたついてしまってね」": "「抱歉来晚了！<br>　我居然稍微耽搁了一下」",
    "「いや、問題ない。<br>　それよりも、忙しいのに今日は本当にありがとう」": "「不，没问题。<br>　更重要的是，你忙中还来帮忙，真的非常感谢」",
    "「なぁに、このくらいお安い御用さ。<br>　気分転換になるから、ぼくが感謝したいくらいだよ」": "「哪里，这点小事不算什么。<br>　对我来说反而是种放松，我还想感谢你呢」",
    "「それに、本当に忙しいのはこれからだよ！」": "「而且，真正忙的还在后面呢！」",
    "そう言ってラファエロは、美術館ホールの入り口を指し示した。<br>入場してくるのは、たくさんの参加者だ。<br>その数は予想より相当多い。": "拉斐尔说着，指向了美术馆大厅的入口。<br>入场的是大量的参与者。<br>人数比预想的要多得多。",
    "「こんなにたくさん人が来てくれるとは！<br>　嬉しい誤算だ」": "「没想到会有这么多人来！<br>　真是意外的惊喜」",
    "「ぼくが案内するんだからね。<br>　これくらいは来てもらわないと困るよ」": "「毕竟是我来引导嘛。<br>　要是人不多的话，我反而会困扰呢」",
    "「おっと、さっそく、ぼくの存在に気づかれてしまったようだね。<br>　華がありすぎるのも困りものだ！」": "「哎呀，看来大家已经注意到我的存在了。<br>　太受欢迎也是件麻烦事啊！」",
    "ラファエロに気づいた参加者が、彼女の元へやってくる。<br>その数は次第に増え、すぐに人だかりとなった。": "注意到拉斐尔的参与者们纷纷向她靠近。<br>人数逐渐增加，很快就形成了一群人。",
    "「キャー！　ラファエロ様～！<br>　ラファエロ様に案内してもらえるなんて夢みたい！<br>　私の人生もエスコートして～！」": "「哇！拉斐尔大人～！<br>　能得到拉斐尔大人的引导简直像做梦一样！<br>　请也来引导我的人生吧～！」",
    "「もしかして、この美術館に来ればいつでも、<br>　ラファエロさんの描いた絵が見られるってこと！？<br>　それってちょっと、お得すぎませんかぁ！？」": "「难道说，只要来这座美术馆，随时都能看到<br>　拉斐尔先生画的画吗！？<br>　这也太划算了吧！？」",
    "「あはは、一斉に話しかけられると、さすがのぼくでも参ってしまうよ。<br>　今日はたっぷり時間があるから、焦らずについてきてほしいな」": "「哈哈，大家一下子都来跟我说话，连我都有些招架不住了。<br>　今天时间很充裕，希望大家不要着急，慢慢跟着我走吧」",
    "「はーい！」": "「好～！」",
    "ラファエロは街の人々から本当に愛されているのだと、改めて思う。<br>彼女を取り囲む人たちは、皆一様に嬉しそうなのだ。": "我再次意识到，拉斐尔真的深受市民们的喜爱。<br>围在她身边的人，无一不露出喜悦的神情。",
    "「じゃあ、さっそくこのホールから案内しようか」": "「那么，我们马上从这个大厅开始参观吧」",
    "「おっとその前に、ひとつだけ注意してほしいことがあるんだ」": "「哦对了，在此之前，有一件事希望大家注意一下」",
    "ラファエロの言葉に、参加者たちは真剣に耳を傾ける。<br>喧騒に満ちていたホールが、一瞬で静まり返った。": "听到拉斐尔的话，参与者们认真地倾听。<br>原本喧闹的大厅，瞬间安静了下来。",
    "「いくらぼくが美しいといっても、<br>　ぼくに釘づけになってはいけないよ？<br>　せっかく案内するんだから、美術館を見てくれなくちゃね」": "「就算我再怎么美丽，<br>　也不要一直盯着我看哦？<br>　难得我来带大家参观，你们也要好好看看美术馆才行」",
    "「うおおおおおー！　ラファエロ様ー！」": "「哇啊啊啊——！拉斐尔大人——！」",
    "「わかりましたー！」": "「明白了——！」",
    "そうしてラファエロは、大勢を連れて歩き出す。<br>いまの一言で場に一体感が生じたようで、引率にも余裕がありそうだ。<br>おそるべし……と感心しながら見守るほかない。": "于是，拉斐尔带领着众人开始前行。<br>刚才的一句话似乎让现场产生了凝聚力，带队也显得游刃有余。<br>我不禁感叹……只能在一旁默默注视着。",
    "「展示室の様子については、だいたいわかってもらえたかな。<br>　よし、それじゃあ、しばらく見学の時間だ」": "「展示室的情况，大家应该大致了解了吧。<br>　好，那么接下来是参观时间。」",
    "導入の説明を終えたラファエロに、労いの言葉をかけよう。<br>……そう思ったのだが、はて。<br>いつのまにかラファエロがいなくなっている。": "我想对完成介绍说明的拉斐尔说些慰劳的话。<br>……虽然这么想，但奇怪的是，<br>不知不觉间拉斐尔已经不见了。",
    "「あれ？　ラファエロ様はどこかしらー？<br>　この作品の美しさについて、<br>　手取り足取り教えてもらおうと思ったのに……」": "「咦？拉斐尔大人去哪里了？<br>　我还想让他手把手教我欣赏这件作品的美呢……」",
    "「ラファエロさん……いったいどこへ行ってしまったんだ……。<br>　もしかして、参加者の態度が悪くて怒ってしまわれたのだろうか。<br>　いや、でもラファエロさんはそんな人じゃないはず……」": "「拉斐尔先生……到底去了哪里……。<br>　难道是参加者的态度不好，惹他生气了？<br>　不，但拉斐尔先生应该不是那样的人……」",
    "参加者たちもラファエロの不在に気づいたらしい。<br>展示室の空気は、瞬く間に混乱の様相を呈しはじめた。": "似乎其他参加者也注意到了拉斐尔的不在。<br>展示室的氛围瞬间开始变得混乱。",
    "どこへ行ったのだろう。<br>そう思って部屋の入り口を気にかけていると、しばらくして、<br>ラファエロが息を切らしながら戻ってきた。": "他去了哪里呢？<br>正这么想着，留意着房间的入口时，过了一会儿，<br>拉斐尔气喘吁吁地回来了。",
    "「はぁ……はぁ……。<br>　この程度、席を外しただけで、この混乱ぶりか……。<br>　さすが、ぼくの人気は底知れないね……はぁ……」": "「哈……哈……。<br>　只是稍微离开一下，就乱成这样……。<br>　果然，我的人气真是深不可测啊……哈……」",
    "「大丈夫か！？<br>　まるで廊下を全力疾走してきたみたいな様子だが」": "「没事吧！？<br>　看你这样子，简直像是在走廊上全力奔跑过一样」",
    "「ま、まさか！<br>　ぼくがそんな天才らしくないことをするわけがないじゃないか。<br>　中庭の空気を吸っていたら、優雅すぎて時間が経っていたのさ」": "「怎、怎么可能！<br>　我怎么会做那种不符合天才形象的事呢。<br>　我只是在中庭呼吸空气，太优雅了以至于忘记了时间。」",
    "「そう……なのか……？」": "「是……这样吗……？」",
    "「まぁ！　ラファエロ様が戻ってきたわ～！<br>　こっちです！　こっちで解説してください～！」": "「啊！拉斐尔大人回来了～！<br>　这边！请来这边给我们讲解～！」",
    "「うおー！！！　ラファエロ様～！」": "「哇！！！拉斐尔大人～！」",
    "戻ってきたラファエロを見つけた一同は、<br>すぐに彼女を取り囲んで歓喜の声をあげる。": "看到拉斐尔回来，大家立刻围了上来，发出欢呼声。",
    "これだけ注目されると、さすがに気疲れもするだろう。<br>中庭の空気をゆっくりと吸いたくなるのも当然だ。": "被如此关注，即便是他也难免感到疲惫。<br>想要在中庭慢慢呼吸空气也是理所当然的。",
    "「ラファエロ、少し替わろうか？」": "「拉斐尔，要不要稍微休息一下？」",
    "さりげなくラファエロに近づき、そう提案する。": "若无其事地走近拉斐尔，提出了这个建议。",
    "「悪いね、館長。それじゃあみんなを連れて、<br>　バックヤードのほうに行っておいてくれるかい？<br>　ぼくもすぐに合流するから」": "「抱歉啊，馆长。能麻烦你带大家先到后台那边去吗？<br>　我马上就来和你们汇合。」",
    "もちろんだ、と首肯する。<br>するとラファエロは参加者を見渡し、<br>よく通る声で報告をはじめる。": "当然可以，我点头答应。<br>于是拉斐尔环视了一下参加者，<br>用清晰的声音开始宣布。",
    "「みんな！　ぼくはまた少しだけいなくなるけど、<br>　心配することはない！　この誇り高き夢幻美術館の館長が、<br>　案内の続きをしてくれるんだからね」": "「大家！我暂时离开一会儿，<br>　但不用担心！这位骄傲的梦幻美术馆馆长，<br>　会继续带领大家参观的！」",
    "「ぼく以上の博識とユーモアを誇る館長の美技ともいえる話術を、<br>　とくと堪能するがいいさ！」": "「尽情享受馆长那堪称美技的谈吐吧，<br>　他的博学和幽默可比我还要出色呢！」",
    "「うおおおー！　館長！　館長！」": "「哦哦哦！馆长！馆长！」",
    "「よし、それじゃあよろしくね！」": "「好，那就拜托了！」",
    "ラファエロは参加者の期待を高めるだけ高めて、その場をあとにする。<br>場の空気を盛りあげるため、あえて大げさに言ったのはわかるが……。<br>さすがに恨むぞ、これは。": "拉斐尔将参加者的期待推到了顶点后，离开了现场。<br>为了活跃气氛，他故意夸张地说了一番话……<br>这简直是在坑我啊。",
    "――それからしばらくのことは、あまり覚えていない。<br>おそらく数分だったと思うが、<br>永遠とも思える時間が過ぎた気がした……。": "——之后的事情，我已经记不太清了。<br>大概只有几分钟吧，<br>但感觉像是度过了永恒般的时间……。",
    "「はぁ……はぁ……。<br>　館長、それにみんな、待たせたね。<br>　よし！　次は普段は見られない裏側の案内だ」": "「哈……哈……。<br>　馆长，还有大家，久等了。<br>　好！接下来是平时看不到的后台参观。」",
    "救世主――もといラファエロが戻ってくる。<br>だが姿を見せたラファエロは、またもや息を切らしていた。<br>彼女の手が空いた瞬間を見計らって、ふたたび声をかける。": "救世主——不对，是拉斐尔回来了。<br>但现身的拉斐尔又一次气喘吁吁。<br>我抓住她手空下来的瞬间，再次开口。",
    "「外の空気を吸って休憩してきたようには見えなかったな」": "「看起来不像是去外面呼吸新鲜空气休息的样子啊」",
    "「そんなことはないさ！<br>　十分に休憩させてもらったよ」": "「没那回事！<br>　我可是好好休息过了」",
    "「だが申し訳ないね。<br>　また少しだけ、休憩を取らせてもらえないだろうか？」": "「不过抱歉啊。<br>　能再让我稍微休息一下吗？」",
    "「もちろん構わないが、もしかして調子が悪いのか？<br>　それなら言ってくれれば、もっと方策を考える」": "「当然没问题，不过是不是身体不舒服？<br>　如果那样的话，告诉我，我们可以想想办法」",
    "「いや、ぼくは絶好調さ！<br>　えーと、これを含めてあと２回！　休憩させてもらうことになる。<br>　すまないが、よろしく頼むよ！」": "「不，我状态绝佳！<br>　呃，包括这次在内还有两次！需要休息一下。<br>　抱歉，拜托了！」",
    "ラファエロはさらなる質問を拒むように、それだけ言って去っていった。<br>“あと２回”？　どうしてそんなに具体的なんだ？<br>やはり、どうも怪しいし、心配だ。": "拉斐尔像是拒绝进一步提问一样，说完就离开了。<br>“还有两次”？为什么这么具体？<br>果然还是觉得可疑，让人担心。",
    "ラファエロを探しに行きたいが、<br>参加者を置いて立ち去るわけにもいかないし……。": "我想去找拉斐尔，<br>但也不能丢下参与者离开……。",
    "「館長様！　ツアーの様子はいかがですか？<br>　なにかお手伝いすることがあれば、言ってくださいね」": "「馆长大人！<br>　参观的情况如何？<br>　如果有需要帮忙的地方，请告诉我哦」",
    "「渡りに船だ！<br>　悪いが、少しだけこの場を頼む！」": "「来得正好！<br>　抱歉，这里就拜托你一会儿了！」",
    "「ええっ……？　は、はい、わかりました、館長様！」": "「诶……？<br>　好、好的，我明白了，馆长大人！」",
    "サンソヴィーノには悪いことをしたが、少しの間だけだ。<br>ラファエロの様子を窺って、すぐに戻ろう。<br>そう決めて廊下を進む。": "虽然对桑索维诺有些过意不去，但只是暂时离开一下。<br>我去看看拉斐尔的情况，马上就回来。<br>这样想着，我沿着走廊前进。",
    "しかしラファエロはどこにいるんだ？　手がかりもないし……。<br>そう考えていた矢先、どこからか特徴的な香りが漂ってきた。<br>香りに導かれるように、ある場所へと足を踏み入れる。": "但拉斐尔到底在哪里？<br>一点线索都没有……。<br>正这么想着的时候，一股独特的香气飘了过来。<br>我顺着香气，踏入了某个地方。",
    "そこで目に入ってきたもの、それは――。": "映入眼帘的东西，那是――。"
}