{
    "添い寝と弱点": "陪睡与弱点",
    "「さすが館長。<br>　病みあがりでも体力は衰えていませんわね」": "「不愧是馆长。<br>就算大病初愈，体力也没有衰退呢。」",
    "「それはこちらのセリフだ。<br>　まさか夜までトレーニングが続くことになるとは……」": "「那是我要说的。<br>没想到训练会持续到晚上……」",
    "風邪が治ったモリゾは、<br>寝ていて動けなかったぶんを取り戻すように鍛錬に邁進した。": "感冒痊愈的莫里苏，为了补回卧病在床时落后的进度，而努力锻炼。",
    "それに付き合っているうち、こんな時間になってしまったのだ。": "我陪着她训练，不知不觉就到了这个时间。",
    "「足が棒みたいだ。またモリゾに看病してもらわないといけないかもな。<br>　あのナース服、とてもよく似合っていたし」": "「脚好像木头一样。可能又要让莫里苏照顾了。<br>那套护士服，她穿起来很好看。」",
    "「まぁ嬉しい。それならお部屋で待っていてくださいな、<br>　あの服を着てじっくり“看病”してさしあげますから」": "「真令人高兴。既然如此，就请她在房间等着吧。<br>我会穿着那套衣服，好好地「照顾」她。」",
    "「ふふ……すぐ戻って参りますわっ！」": "「呵呵……我马上回来！」",
    "ダメでもともとだと思って言ってみると、<br>モリゾは意外にも乗り気で部屋に戻っていったのだった。": "我抱着死马当活马医的心态这么一说，没想到莫里苏竟然意外地答应了，然后就回到房间去。",
    "「お待たせいたしました♪」": "「让您久等了♪」",
    "部屋で待っていると、ナース服姿のモリゾがやってきた。<br>なんだろう……ものすごく背徳感がある。": "我在房间等了一会儿，穿着护士服的莫里苏就来了。<br>该怎么说呢……有种强烈的悖德感。",
    "「看病していただいたお礼をいたしますわ。<br>　館長……なにかしてほしいことはありまして？」": "「感谢您照顾我。<br>　馆长……您有什么希望我为您做的事吗？」",
    "そもそも自分が最初に看病してもらったあげく風邪をうつしたのだ。<br>さらにお礼をしてもらうのも悪いが、ここはやはり……。": "说起来，我一开始照顾她，结果把感冒传染给她了。<br>虽然再让她为我做些什么不太好，但这种时候果然还是……",
    "「じゃあ……“添い寝”してくれるか？」": "「那么……能请您陪我睡吗？」",
    "「もちろんですわ。<br>　ほら、ベッドに横になってくださいまし」": "「当然可以。<br>　来，请您躺在床上。」",
    "「んちゅ……っちゅ……んはぁ……ちゅ……っちゅ……。<br>　うふふ……もう、互いに風邪をうつす心配はありませんものね」": "「嗯啾……啾……嗯哈……啾……啾……<br>　呵呵呵……这样就不用担心会把感冒传染给对方了。」",
    "ふたりベッドで横になると同時に、唇を重ねる。<br>風邪のあいだに欲求が高まったのか、頭の中は興奮でいっぱいだ。": "在双人床上躺下的同时，两人的嘴唇交叠。<br>感冒期间似乎让欲望高涨，脑袋里充满兴奋。莫里索的脑海里浮现各种想法。",
    "「あんっ……もぅ、そんなところを触って……。<br>　こんなのぜんぜん、添い寝じゃありませんわ」": "「啊嗯……真是的，居然摸那种地方……<br>这样根本不是陪睡呀。」",
    "「あっ……そんなにしたら、タイツが……。<br>　ちょ、ちょっと、なんですの館長……っ！？」": "「啊……你这样摸，我的裤袜会……<br>等、等一下，馆长你做什么……！？」",
    "気がつくと、お互いあられもない姿で横になっていた。<br>タイツを破いてしまったことで、いったん頭が冷静になる。": "回过神来，彼此都以不成体统的模样躺在一起。<br>因为裤袜破掉，脑袋也暂时冷静下来。",
    "「こうなるとは思っていましたけれど、<br>　なにもタイツまで破らなくても……使い捨てではないんですわよ？」": "「虽然早就料到会变成这样……<br>但也不用连裤袜都弄破吧……这又不是用完就丢的东西。」",
    "「本当にすまない……。<br>　モリゾのナース姿が魅力的すぎて、取り乱してしまった」": "「真的很抱歉……<br>莫里索的护士打扮实在太有魅力，让我一时失去理智。」",
    "「むぅ……ズルいですわ。<br>　貴方にそう言われたら、悪い気はしませんもの」": "「唔……太狡猾了。<br>被你这么一说，感觉还不坏。」",
    "呆れたように言うモリゾの胸を、片手でそっと愛撫する。<br>彼女の身体の重みと熱を強く感じられるこの体勢が心地良い。": "莫里索傻眼地说道，我则用单手轻轻爱抚她的胸部。<br>这个姿势能强烈感受到她的身体重量与体温，感觉很舒服。",
    "「んぅ……っはぁ……んっ……んぅ……。<br>　館長の手……大きくて、温かいですわ」": "「嗯呜……哈啊……嗯……嗯呜……<br>馆长的手……好大，好温暖。」",
    "乳房をゆっくりと揉まれ、モリゾは次第に感じ始めているようだった。<br>その甘い声に興奮は再燃する。": "乳房被缓缓搓揉，莫里索似乎开始有感觉了。<br>那甜美的声音让我的兴奋再次点燃。",
    "「モリゾ……早く中に入れたい……いいか？」": "「莫里索……我想快点进去里面……可以吗？」",
    "いきり立った肉棒は行き場を探している。<br>モリゾは少しだけ息を荒くしながら口を開いた。": "勃起的肉棒正在寻找着去处。<br>莫里索稍微喘着气开口说：",
    "「ん……仕方ないですわね、お礼ということで」": "「嗯……真拿你没办法，就当作是回礼吧。」",
    "甘やかすようなその声色にたまらなくなり、<br>さっそく腰は動いていた。": "那娇媚的声音让我再也无法忍耐，立刻开始摆动腰部。",
    "「んっ……密着したまま、入って……きますわ」": "「嗯……贴在一起，进来了……」",
    "「んっ……んぅぅぅ……んっ……ん……んはぁ……♡」": "「嗯……嗯呜呜呜……嗯……嗯……嗯哈啊……♡」",
    "ゆっくりと確実に、陰茎を秘所へと送り届ける。<br>引き締まった膣内は、ひくひくと反応しながらそれを迎えた。": "我慢慢地、确实地将阴茎送进秘处。<br>紧致的肉穴一边抽搐一边迎接它。",
    "正面に彼女の全身を感じながら肉襞をかきわける感覚によって、<br>強い多幸感と刺激が同時にもたらされる。": "感受着正面的她全身，一边拨开肉壁的感觉，同时带来强烈的幸福感与刺激。",
    "「んぅ……なんだか、いつもより大きい気がしますわ……。<br>　そんなにこの衣装がお好きなの？」": "「嗯呜……总觉得比平常还大呢……<br>　你这么喜欢这套衣服吗？」",
    "「それもあるかもしれないが、<br>　ずっとこうしたいと思っていたから、それが嬉しいんだ」": "「或许也有这个原因，不过是因为我一直想这么做，所以很高兴。」",
    "「モリゾだって、いつもより濡れてトロトロになっているぞ？」": "「莫里索也比平常还湿还粘哦？」",
    "「んぅ……だって……ベッドの隣で貴方の顔を見ていた時から、<br>　ずっと、こうやって抱きしめてほしくて、たまらなかったんですもの」": "「嗯呜……因为……从在床边看着你的脸时开始，<br>就一直希望你这样抱紧我，让我受不了呢。」",
    "かわいらしいモリゾの言葉に心臓が高鳴り、<br>身体中に血が巡るのを感じる。": "莫里索可爱的话语让心脏高声跳动，感觉血液在全身循环。",
    "「ひゃんっ……また、大きくなりましたわ……。<br>　熱くて、硬くて……私の中に、貴方がいるのを感じます」": "「呀嗯……又变大了……<br>　又热、又硬……我感觉到你在我里面。」",
    "男性器の感触を意識してか、膣内はさらに蕩けるように熱くなった。<br>少しの動きだけで、粘膜は悶えるような快感を伝えてくる。": "也许是意识到阴茎的触感，她的阴道变得更加火热。<br>只是稍微动一下，粘膜就传来一阵阵的快感。",
    "このまま動いたら、どれほど気持ちいいのだろうか……。<br>そんな期待とともに、ゆっくりと腰を動かし始めた。": "如果就这样动起来，会有多舒服呢……<br>我怀着这样的期待，慢慢地开始摆动腰部。",
    "「ひゃんっ……あっ……んぅーっ……！<br>　あっ……んぁっ……んっ……んぁぁっ……」": "「呀……啊……嗯……！<br>　啊……嗯……嗯……嗯……」",
    "「んぅ……うしろからだと、いつもと違うところに当たって、<br>　変な声……出てしまいますわっ……ひゃんっ……」": "「嗯……从后面的话，会顶到平常不会顶到的地方……<br>　会发出奇怪的声音……呀……」",
    "「貴方に、抱きしめられているのが、心地よくて……。<br>　そのまま、私の中を触ってもらえるのも、素敵です……♡」": "「被你抱在怀里，感觉好舒服……<br>　就这样在里面被你抚摸，也让我好开心……♡」",
    "腰を進めるたび、蜜壺はうねって竿を包み、激しい刺激を加えてくる。<br>彼女の柔らかな臀部が腰に当たる感覚も劣情を刺激した。": "每当我挺腰，蜜壶就会扭动着包住阴茎，给予我强烈的刺激。<br>她柔软的臀部顶在腰上的感觉也刺激着我的情欲。",
    "さらにぎゅっと彼女を抱きしめると、<br>手のひらの中で乳房がその柔らかさと張りを主張する。": "我进一步抱紧她，手掌中的乳房强调着柔软和弹性。",
    "その感覚を味わっているうち、<br>いつのまにか夢中で胸を揉みしだいていた。": "在享受这种感觉的时候，我不知不觉地揉起了胸部。",
    "「んぅ……あっ……館長……。<br>　そんなに、私の胸がお好きですの？」": "「嗯……啊……馆长……<br>您这么喜欢我的胸部吗？」",
    "「あぁ。ずっと揉んでいたいくらいだ」": "「是啊，我甚至想一直揉下去。」",
    "「んふ……かわいらしいですわね……んぅ……ですが、<br>　あまり揉まれたら……胸が、大きくなってしまいますわ」": "「嗯……您真可爱……嗯……可是……<br>您揉得太过火的话……我的胸部会变大的。」",
    "「そういうものか？<br>　というか、大きくなったらダメなのか？」": "「是这样吗？<br>话说回来，变大不行吗？」",
    "「もちろんですわ……大きくなりすぎると……戦闘に、支障が出ます。<br>　なくても……いいくらいだと、つねづね思っておりますのに……」": "「当然不行……要是变得太大……会对战斗造成影响。<br>明明我一直觉得……就算不变大……也无所谓……」",
    "「だが……お願いだ。<br>　もう少しこのまま揉ませてくれ」": "「不过……拜托您了。<br>再让我揉一下吧。」",
    "張りのある乳房は吸いつくように手のひらに収まっている。<br>今はこの感覚を手放したくない。": "充满弹性的乳房仿佛吸附住手掌般，收在掌中。<br>我现在不想放开这种感觉。",
    "「んぅ……でも……あんっ……んぅ……。<br>　今くらいは、いいかもしれないとは、思うのですけれど……」": "「嗯……可是……啊嗯……嗯……<br>虽然我觉得，现在这样或许也不错……」",
    "「でも、このままだと、私が……ひゃんっ……あぁっ。<br>　んぅ……なんでも……ありませんわっ……あっ……んぅ……」": "「可是，再这样下去，我……呀嗯……啊啊。<br>嗯唔……没什么……没事的……啊……嗯唔……」",
    "胸を刺激するたびにモリゾは甘い声を発する。<br>それはつまり……。": "每次刺激胸部，莫里索就会发出娇喘。<br>也就是说……",
    "「胸が気持ち良すぎて、このままだと癖になりそうということか？」": "「胸部太舒服了，再这样下去会让人上瘾吗？」",
    "「んぅ……館長……んはぁ……あっ……いじわるですわ……。<br>　恥ずかしいから、言わなかったんですのに……んっ……んんっ……」": "「嗯唔……馆长……嗯哈啊……啊……您真是坏心眼……<br>因为太难为情了，我才没有说出口的……嗯……嗯嗯……」",
    "むずむずしたように喘ぐモリゾの痴態を見て、<br>さらによがらせたいという思いが強くなる。": "看着莫里索欲火难耐的淫荡模样，我更想让她高潮了。",
    "もう範囲を広げて胸を揉んでみよう――<br>そう考えて動きを少し変えたとき、手が汗で滑り指先が乳首に触れた。": "干脆扩大范围揉胸部吧——<br>我这么想着，稍微改变了动作，结果手心出汗，指尖碰到了乳头。",
    "「ひゃあああんっ……！？」": "「呀啊啊啊嗯……！？」",
    "爪で乳首を弾くような形になったらしい。<br>その瞬間、モリゾは今までとは明らかに違う高い声を発した。": "我似乎是用指甲弹到了乳头。<br>那一瞬间，莫里索发出了明显不同于以往的高亢叫声。",
    "「乳首が弱いみたいだな」": "「看来你对乳头很敏感呢。」",
    "「んはぁ……はぁ……んぅっ……よ、弱いだなんて……。<br>　私は、強さの高みを目指しておりますのよ？」": "「嗯哈……哈啊……嗯呜……竟、竟然说我敏感……<br>我可是以强大的境界为目标哦？」",
    "「んぅっ……あっ……んぅ……。<br>　はぁ……はぁ……乳首も、つ、強いはずですわっ」": "「嗯呜……啊……嗯呜……<br>哈啊……哈啊……我、我的乳头应该也很强才对。」",
    "謎のプライドを見せるモリゾだが、明らかに息があがっている。<br>よほど乳首が敏感らしい。": "莫里索展现出谜样的自尊，但她的呼吸明显变得急促，看来乳头相当敏感。",
    "「ならば、試してみないとな」": "「既然如此，我得试试看才行。」",
    "そう伝えると、彼女の身体はじっとりと熱を増した。": "我这么一说，她的身体就变得更热了。",
    "「ひゃあっ……あっあっあっ……んくぅっ……！<br>　あああぁっ……！　あっ……あっあぁぁっ……！」": "「呀啊……啊、啊、啊……嗯呜……！<br>啊啊啊啊……！啊……啊、啊啊啊……！」",
    "指先で乳首に触れた瞬間、モリゾは嬌声を発した。<br>そのまま乳首を刺激しながら、さきほどよりも深く腰を打ちつける。": "我用指尖碰触乳头的瞬间，莫里索就发出娇喘。<br>我一边刺激乳头，一边比刚才更用力地挺腰。",
    "激しく悶える肉襞に精を絞られないようぐっと腰に力を入れながら、<br>指先の動きもおろそかにしないように全身で律動を刻む。": "为了不让激烈扭动的肉壁榨取精液，我腰部使力，同时也不忘指尖的动作，用全身律动。」",
    "「んあっ……ちくび……つまんじゃ……んあっ……ああっ！<br>　さきっぽ、敏感になりすぎて……このままですとっ！」": "「嗯啊……乳头……不要捏……嗯啊……啊啊！<br>乳头变得太敏感了……再这样下去！」",
    "「このままだと、どうなるんだ？」": "「再这样下去，会怎么样呢？」",
    "「あっあっ……んむぅっ……なんでも、ありませんわ……」": "「啊、啊……嗯唔……没什么……」",
    "強がるモリゾに対抗して、さらに乳首を繊細に責める。": "为了对抗莫里索的逞强，我更加细腻地玩弄乳头。",
    "すでに硬くなりつつあった先端は、<br>指先の弾くような運動によって完全に勃起した。": "已经变硬的前端，在指尖弹跳般的运动下完全勃起。",
    "「んぅぅぅっ……！　だめっ……コリコリ……しないでくださいましっ！<br>　あっあっ……ひゃあんっ……あっ……んはぁ……ああんっ！」": "「嗯唔唔唔……！不行……不要……搓来搓去！<br>啊、啊……呀啊……啊……嗯哈……啊啊嗯！」",
    "「下半身だけでも、奥、すごく敏感なところに当たっておりますのに！<br>　胸まで、気持ちよくされたら、わけがわからなくなりますわっ！」": "「光是下半身，就已经顶到非常敏感的地方了！<br>连胸部都这么舒服的话，会变得不正常的！」",
    "硬くなり感度を増した乳首を刺激され、<br>モリゾは激しく感じているようだった。": "莫里索的乳头变硬变敏感，被我这么一刺激，她似乎非常有感觉。",
    "とめどなく濡れる蜜壺の感覚と、汗で湿った身体を擦り合わせる感覚。<br>それらが合わさって、モリゾの快感が流れ込んでくるかのようだ。": "蜜穴湿得一塌糊涂，身体也因汗水而湿透，我用身体摩擦着她，感觉就像莫里索的快感直接流进我的体内。",
    "「あっ……あっあっ……ひゃああんっ……あっあっあぁっ！！！<br>　だめっ……ちくびと、おなかの奥、つながってしまって……」": "「啊……啊啊……呀啊啊嗯……啊啊啊！！！<br>不行……乳头和肚子深处连在一起了……」",
    "「これ以上は、ダメですっ……かんちょう……らめっ……！<br>　ちくびなしで、イけなくなっちゃう……ダメ……ちくびはやめてっ！」": "「不可以再继续下去了……不能……高潮……！<br>没有乳头，我就会无法高潮……不行……不要再玩弄乳头了！」",
    "「乳首は強いんじゃなかったのか？」": "「不是说乳头很敏感吗？」",
    "「あんっ……んんんぅっ……かんちょう……いじわる……ですわっ！<br>　ほんとうに、らめっ……私の身体……おかしくなりますっ♡」": "「啊嗯……嗯嗯嗯唔……会长……好坏……！<br>真的不行了……我的身体……变得好奇怪♡」",
    "「ならば乳首が弱いのを認めることだな」": "「既然如此，那就承认乳头很敏感吧。」",
    "その言葉に、膣内は締まりを増した。<br>限界まで勃起した陰茎は、その刺激にもう耐えられそうにない。": "听到我这么说，蜜穴的紧度又增加了。<br>勃起到极限的阴茎，已经无法承受这样的刺激。",
    "「わかりましたっ……！　んぅっ……わ、私は、乳首が弱いですっ！<br>　ですから、早くイかせてっ……いちばん気持ちいいのくださいましっ」": "「我知道了……！嗯呜……我、我的乳头很敏感！<br>所以快点让我高潮……请给我最舒服的感觉！」",
    "モリゾの言葉を受け、最後の力を振り絞って腰を振った。": "听到莫里索这么说，我挤出最后的力量摆动腰部。",
    "「きゃぁんっ……あっあっあぁっ……！　しゅごい……ですっ……！<br>　上と下の気持ち良さが、ひとつになって……んぅ……んんぅ……」": "「呀嗯……啊、啊、啊啊……！好棒……！<br>上与下的快感合而为一……嗯呜……嗯嗯呜……」",
    "「んぅ……おちんちんも、本気で、上に向かってきて……。<br>　らめっ……らめっ……すごいの、きますのっ……！」": "「嗯呜……小弟弟也认真地往上顶……<br>不行……不行……要来了，好厉害的要来了……！」",
    "どうして射精していないのかわからないほどに勃起した陰茎を、<br>彼女の最奥に到達させる。そして指先は乳首の先端をとらえ――": "我让勃起到几乎无法理解为何还没射精的阴茎抵达她的最深处，然后用指尖抓住乳头前端——",
    "激しく絶頂に達したモリゾの膣内は、身体と共にぴんと跳ねる。<br>その動きに促され、溜まった精液をすべて発する勢いで射精した。": "莫里索激烈地达到高潮，她的阴道与身体一起弹跳。<br>受到这个动作的刺激，我以将累积的精液全部射出的气势射精。",
    "「すごかったですわ……これほど感じてしまうとは……」": "「好厉害……没想到会这么有感觉……」",
    "目の前ではモリゾが肩を揺らしている。<br>少し落ち着いてから、彼女は口を開いた。": "莫里索在我眼前晃动肩膀。<br>稍微冷静下来后，她开口说：",
    "「んはぁ……はぁ……お礼をするとは言いましたけれど、<br>　意地悪をしていいとは言ってませんわ」": "「嗯哈啊……哈啊……虽然说要道谢，但可没说可以欺负人哦。」",
    "拗ねた様子で言って、モリゾは続ける。": "以闹别扭的模样这么说完，莫里索继续说道：",
    "「胸が大きくなるのも困りますけれど、<br>　ち、乳首が大きくなるのも困りますのよ？」": "「胸部变大固然令人困扰，<br>乳、乳头变大也很伤脑筋哦？」",
    "「戦闘のときに擦れて、痛い思いをするのは私なんですからね？<br>　もしかしたら、その……感じて、集中が途切れることもありえます」": "「战斗的时候，会摩擦到的，会痛的人可是我哦？<br>说不定，那个……会因为有感觉，而无法集中精神。」",
    "「すまない……感じているモリゾがかわいらしくて、つい……。<br>　これからは乳首を触らないようにする」": "「抱歉……因为莫里索有感觉的样子很可爱，所以忍不住……<br>以后我会尽量不碰乳头。」",
    "「むぅ……そこまでは言っていませんけれど……。<br>　だってその……たまには、こういうのも良いかもしれませんし」": "「唔……我可没说那么严重……<br>因为那个……偶尔这样也不错啊。」",
    "乳首の快感も捨てがたいらしいモリゾは言葉を濁す。": "莫里索似乎无法割舍乳头的快感，含糊其辞。",
    "「ともかく、今回のお詫びとこの前のお礼に、<br>　今度はこちらがなにかしよう。なにがいい？」": "「总之，为了这次的道歉和之前的谢礼，下次换我为你做点什么吧。你想要什么？」",
    "「では……今日はこのまま、本当に“添い寝”してくださらない？<br>　よろしいかしら？」": "「那么……今天就这样，真的让我「陪睡」好吗？<br>可以吗？」",
    "「あぁ、もちろんだとも」": "「啊啊，当然可以。」",
    "「あら、嬉しいですわ。このまま貴方と一緒にいられて、<br>　しかも、起きてすぐ一緒にトレーニングに行けるなんて」": "「哎呀，真高兴。可以就这样和你在一起，<br>而且起床后还可以马上一起去训练。」",
    "「いや、今日もずっとトレーニングをしていたわけだから、<br>　明日はふたりで寝坊というのも……」": "「不，今天也一直进行训练，明天两个人一起睡过头……」",
    "「ダメですわよ？　お詫びとお礼なんですからね……♡」": "「这样不行哦？因为这是赔罪和谢礼……♡」",
    "モリゾは小さく笑い、向きを変えてぎゅっとしがみついてくる。<br>汗で冷えかけた身体に、彼女の熱が心地良い。": "莫里索轻声一笑，改变方向紧紧抱住他。<br>她身上的热度，让因汗水而变冷的身体感到很舒服。",
    "体力が保つかは心配だが……。<br>ナースの言うことには、素直に従うとしよう。": "虽然担心体力是否能撑得住……<br>但还是乖乖听护士的话吧。"
}