{
    "添い寝と弱点": "同床与弱点",
    "「さすが館長。<br>　病みあがりでも体力は衰えていませんわね」": "「不愧是馆长。<br>　即使病愈，体力也没有衰退呢」",
    "「それはこちらのセリフだ。<br>　まさか夜までトレーニングが続くことになるとは……」": "「那是我该说的。<br>　没想到训练会持续到晚上……」",
    "風邪が治ったモリゾは、<br>寝ていて動けなかったぶんを取り戻すように鍛錬に邁進した。": "感冒痊愈的莫里索，<br>为了弥补卧床时无法动弹的时间，全身心投入了锻炼。",
    "それに付き合っているうち、こんな時間になってしまったのだ。": "在陪伴她的过程中，时间不知不觉就到了这个时候。",
    "「足が棒みたいだ。またモリゾに看病してもらわないといけないかもな。<br>　あのナース服、とてもよく似合っていたし」": "「腿像棍子一样。可能又得让莫里索照顾我了。<br>　那件护士服，真的很适合她」",
    "「まぁ嬉しい。それならお部屋で待っていてくださいな、<br>　あの服を着てじっくり“看病”してさしあげますから」": "「啊，真高兴。那就在房间里等着吧，<br>　我会穿上那件衣服好好「照顾」你的」",
    "「ふふ……すぐ戻って参りますわっ！」": "「呵呵……我马上回来！」",
    "ダメでもともとだと思って言ってみると、<br>モリゾは意外にも乗り気で部屋に戻っていったのだった。": "想着不行就算了，试着说了出来，<br>没想到莫里索意外地兴致勃勃地回房间去了。",
    "「お待たせいたしました♪」": "「让您久等了♪」",
    "部屋で待っていると、ナース服姿のモリゾがやってきた。<br>なんだろう……ものすごく背徳感がある。": "在房间里等着的时候，穿着护士服的莫里索来了。<br>不知为何……有种强烈的背德感。",
    "「看病していただいたお礼をいたしますわ。<br>　館長……なにかしてほしいことはありまして？」": "「我来报答您照顾我的恩情。<br>　馆长……有什么想让我做的吗？」",
    "そもそも自分が最初に看病してもらったあげく風邪をうつしたのだ。<br>さらにお礼をしてもらうのも悪いが、ここはやはり……。": "本来是自己先被照顾，结果还传染了感冒给她。<br>再让她报答恩情也不好，但这里还是……",
    "「じゃあ……“添い寝”してくれるか？」": "「那……能「陪睡」吗？」",
    "「もちろんですわ。<br>　ほら、ベッドに横になってくださいまし」": "「当然可以。<br>　来，请躺在床上吧」",
    "「んちゅ……っちゅ……んはぁ……ちゅ……っちゅ……。<br>　うふふ……もう、互いに風邪をうつす心配はありませんものね」": "「嗯啾……啾……嗯哈……啾……啾……。<br>　呵呵……已经不用担心互相传染感冒了呢」",
    "ふたりベッドで横になると同時に、唇を重ねる。<br>風邪のあいだに欲求が高まったのか、頭の中は興奮でいっぱいだ。": "两人在床上躺下的同时，嘴唇重叠在一起。<br>或许是因为感冒期间欲望高涨，脑海中充满了兴奋。",
    "「あんっ……もぅ、そんなところを触って……。<br>　こんなのぜんぜん、添い寝じゃありませんわ」": "「啊……真是的，别碰那种地方……。<br>　这完全不是陪睡嘛」",
    "「あっ……そんなにしたら、タイツが……。<br>　ちょ、ちょっと、なんですの館長……っ！？」": "「啊……那样的话，连裤袜会……。<br>　等、等一下，馆长你在做什么……！？」",
    "気がつくと、お互いあられもない姿で横になっていた。<br>タイツを破いてしまったことで、いったん頭が冷静になる。": "回过神来时，两人已经以不堪的姿态躺在一起。<br>因为撕破了连裤袜，头脑一时冷静了下来。",
    "「こうなるとは思っていましたけれど、<br>　なにもタイツまで破らなくても……使い捨てではないんですわよ？」": "「虽然预料到会变成这样，<br>　但也没必要把连裤袜都撕破吧……这不是一次性的哦？」",
    "「本当にすまない……。<br>　モリゾのナース姿が魅力的すぎて、取り乱してしまった」": "「真的很抱歉……。<br>　莫里索的护士装扮太有魅力了，我一时失去了理智」",
    "「むぅ……ズルいですわ。<br>　貴方にそう言われたら、悪い気はしませんもの」": "「唔……真狡猾。<br>　被你这么说，我也不觉得讨厌呢」",
    "呆れたように言うモリゾの胸を、片手でそっと愛撫する。<br>彼女の身体の重みと熱を強く感じられるこの体勢が心地良い。": "我一边无奈地说着，一边用一只手轻轻抚摸莫里索的胸部。<br>这种能强烈感受到她身体重量和温度的姿势非常舒适。",
    "「んぅ……っはぁ……んっ……んぅ……。<br>　館長の手……大きくて、温かいですわ」": "「嗯……啊……嗯……嗯……。<br>　馆长的手……又大又温暖呢」",
    "乳房をゆっくりと揉まれ、モリゾは次第に感じ始めているようだった。<br>その甘い声に興奮は再燃する。": "乳房被慢慢揉捏，莫里索似乎逐渐开始有感觉了。<br>那甜美的声音让兴奋再次燃起。",
    "「モリゾ……早く中に入れたい……いいか？」": "「莫里索……我想快点进去……可以吗？」",
    "いきり立った肉棒は行き場を探している。<br>モリゾは少しだけ息を荒くしながら口を開いた。": "勃起的肉棒在寻找去处。<br>莫里索微微喘息着张开了嘴。",
    "「ん……仕方ないですわね、お礼ということで」": "「嗯……没办法呢，就当是谢礼吧」",
    "甘やかすようなその声色にたまらなくなり、<br>さっそく腰は動いていた。": "那娇媚的声音让人无法抗拒，<br>腰已经迫不及待地动了起来。",
    "「んっ……密着したまま、入って……きますわ」": "「嗯……紧贴着，进来了……呢」",
    "「んっ……んぅぅぅ……んっ……ん……んはぁ……♡」": "「嗯……嗯呜……嗯……嗯……啊哈……♡」",
    "ゆっくりと確実に、陰茎を秘所へと送り届ける。<br>引き締まった膣内は、ひくひくと反応しながらそれを迎えた。": "缓慢而坚定地将阴茎送入她的私处。<br>紧致的阴道微微颤动，迎接着它的到来。",
    "正面に彼女の全身を感じながら肉襞をかきわける感覚によって、<br>強い多幸感と刺激が同時にもたらされる。": "正面感受着她的全身，肉壁被撑开的触感<br>带来了强烈的快感和刺激。",
    "「んぅ……なんだか、いつもより大きい気がしますわ……。<br>　そんなにこの衣装がお好きなの？」": "「嗯……总觉得，比平时还要大呢……。<br>　你就这么喜欢这件衣服吗？」",
    "「それもあるかもしれないが、<br>　ずっとこうしたいと思っていたから、それが嬉しいんだ」": "「或许也有这个原因，<br>　但我一直想这样抱着你，所以很开心」",
    "「モリゾだって、いつもより濡れてトロトロになっているぞ？」": "「莫里索，你不也比平时更湿更软了吗？」",
    "「んぅ……だって……ベッドの隣で貴方の顔を見ていた時から、<br>　ずっと、こうやって抱きしめてほしくて、たまらなかったんですもの」": "「嗯……因为……从在床边看着你的脸开始，<br>　我就一直想要你这样抱着我，无法自拔」",
    "かわいらしいモリゾの言葉に心臓が高鳴り、<br>身体中に血が巡るのを感じる。": "莫里索可爱的话语让心跳加速，<br>感觉血液在全身流动。",
    "「ひゃんっ……また、大きくなりましたわ……。<br>　熱くて、硬くて……私の中に、貴方がいるのを感じます」": "「呀啊……又变大了呢……。<br>　又热又硬……我能感觉到你在我里面」",
    "男性器の感触を意識してか、膣内はさらに蕩けるように熱くなった。<br>少しの動きだけで、粘膜は悶えるような快感を伝えてくる。": "或许是意识到了男性器官的触感，阴道内变得更加炽热。<br>仅仅是轻微的移动，粘膜就传来了令人陶醉的快感。",
    "このまま動いたら、どれほど気持ちいいのだろうか……。<br>そんな期待とともに、ゆっくりと腰を動かし始めた。": "如果就这样动起来，会有多么舒服呢……<br>带着这样的期待，开始慢慢地移动腰部。",
    "「ひゃんっ……あっ……んぅーっ……！<br>　あっ……んぁっ……んっ……んぁぁっ……」": "「呀啊……啊……嗯呜……！<br>　啊……嗯啊……嗯……嗯啊啊……」",
    "「んぅ……うしろからだと、いつもと違うところに当たって、<br>　変な声……出てしまいますわっ……ひゃんっ……」": "「嗯呜……从后面来的话，会碰到和平时不一样的地方，<br>　奇怪的声音……都出来了呢……呀啊……」",
    "「貴方に、抱きしめられているのが、心地よくて……。<br>　そのまま、私の中を触ってもらえるのも、素敵です……♡」": "「被你抱着的感觉，真的很舒服……<br>　就这样在我里面触摸，也很美妙呢……♡」",
    "腰を進めるたび、蜜壺はうねって竿を包み、激しい刺激を加えてくる。<br>彼女の柔らかな臀部が腰に当たる感覚も劣情を刺激した。": "每次腰部推进时，蜜壶都会缠绕着包裹住肉棒，带来强烈的刺激。<br>她柔软的臀部碰到腰部的感觉也激发了情欲。",
    "さらにぎゅっと彼女を抱きしめると、<br>手のひらの中で乳房がその柔らかさと張りを主張する。": "更加用力地抱住她时，<br>手掌中的乳房展现出了它的柔软和弹性。",
    "その感覚を味わっているうち、<br>いつのまにか夢中で胸を揉みしだいていた。": "在享受这种感觉的过程中，<br>不知不觉间已经沉迷于揉捏她的胸部了。",
    "「んぅ……あっ……館長……。<br>　そんなに、私の胸がお好きですの？」": "「嗯……啊……馆长……。<br>　你这么喜欢我的胸吗？」",
    "「あぁ。ずっと揉んでいたいくらいだ」": "「是啊。真想一直揉下去」",
    "「んふ……かわいらしいですわね……んぅ……ですが、<br>　あまり揉まれたら……胸が、大きくなってしまいますわ」": "「嗯哼……真是可爱呢……嗯……不过，<br>　如果被揉得太多的话……胸部会变大的」",
    "「そういうものか？<br>　というか、大きくなったらダメなのか？」": "「是这样吗？<br>　话说回来，变大了不好吗？」",
    "「もちろんですわ……大きくなりすぎると……戦闘に、支障が出ます。<br>　なくても……いいくらいだと、つねづね思っておりますのに……」": "「当然不好……如果变得太大……会影响战斗的。<br>　我一直在想，其实没有也挺好的……」",
    "「だが……お願いだ。<br>　もう少しこのまま揉ませてくれ」": "「但是……拜托了。<br>　让我再这样揉一会儿吧」",
    "張りのある乳房は吸いつくように手のひらに収まっている。<br>今はこの感覚を手放したくない。": "富有弹性的乳房仿佛吸住了手掌。<br>现在我不想放开这种感觉。",
    "「んぅ……でも……あんっ……んぅ……。<br>　今くらいは、いいかもしれないとは、思うのですけれど……」": "「嗯……但是……啊嗯……嗯……。<br>　现在这样，或许也不错呢……」",
    "「でも、このままだと、私が……ひゃんっ……あぁっ。<br>　んぅ……なんでも……ありませんわっ……あっ……んぅ……」": "「但是，再这样下去的话，我会……呀啊……啊啊。<br>　嗯……没什么……没事的……啊……嗯……」",
    "胸を刺激するたびにモリゾは甘い声を発する。<br>それはつまり……。": "每当刺激胸部时，莫里索都会发出甜美的声音。<br>也就是说……。",
    "「胸が気持ち良すぎて、このままだと癖になりそうということか？」": "「胸部太舒服了，再这样下去可能会上瘾吧？」",
    "「んぅ……館長……んはぁ……あっ……いじわるですわ……。<br>　恥ずかしいから、言わなかったんですのに……んっ……んんっ……」": "「嗯……馆长……嗯哈……啊……你真坏……。<br>　因为太害羞了，所以我才没说的……嗯……嗯嗯……」",
    "むずむずしたように喘ぐモリゾの痴態を見て、<br>さらによがらせたいという思いが強くなる。": "看着莫里索因兴奋而喘息的样子，<br>想要让她更加愉悦的欲望变得更加强烈。",
    "もう範囲を広げて胸を揉んでみよう――<br>そう考えて動きを少し変えたとき、手が汗で滑り指先が乳首に触れた。": "已经扩大了范围去揉捏胸部——<br>就在我这样想着并稍微改变动作时，手指因汗水滑过而碰到了乳头。",
    "「ひゃあああんっ……！？」": "「呀啊啊啊……！？」",
    "爪で乳首を弾くような形になったらしい。<br>その瞬間、モリゾは今までとは明らかに違う高い声を発した。": "似乎是用指甲弹了一下乳头。<br>那一瞬间，莫里索发出了与之前明显不同的高亢声音。",
    "「乳首が弱いみたいだな」": "「看来乳头很敏感啊」",
    "「んはぁ……はぁ……んぅっ……よ、弱いだなんて……。<br>　私は、強さの高みを目指しておりますのよ？」": "「嗯哈……哈……嗯……才、才不弱呢……。<br>　我可是在追求力量的巅峰哦？」",
    "「んぅっ……あっ……んぅ……。<br>　はぁ……はぁ……乳首も、つ、強いはずですわっ」": "「嗯……啊……嗯……。<br>　哈……哈……乳头也、也应该是很强的」",
    "謎のプライドを見せるモリゾだが、明らかに息があがっている。<br>よほど乳首が敏感らしい。": "莫里索展现出一种莫名的自尊，但明显已经气喘吁吁了。<br>看来她的乳头非常敏感。",
    "「ならば、試してみないとな」": "「那就试试看吧」",
    "そう伝えると、彼女の身体はじっとりと熱を増した。": "这样传达后，她的身体变得更加火热。",
    "「ひゃあっ……あっあっあっ……んくぅっ……！<br>　あああぁっ……！　あっ……あっあぁぁっ……！」": "「呀啊……啊……啊……嗯呜……！<br>　啊啊啊……！　啊……啊啊啊……！」",
    "指先で乳首に触れた瞬間、モリゾは嬌声を発した。<br>そのまま乳首を刺激しながら、さきほどよりも深く腰を打ちつける。": "当指尖触碰到乳头的瞬间，莫里索发出了娇喘声。<br>一边继续刺激乳头，一边比刚才更深地撞击她的腰部。",
    "激しく悶える肉襞に精を絞られないようぐっと腰に力を入れながら、<br>指先の動きもおろそかにしないように全身で律動を刻む。": "为了避免被剧烈扭动的肉壁榨干精力，我用力收紧腰部，<br>同时也不忽视指尖的动作，全身都在有节奏地律动。",
    "「んあっ……ちくび……つまんじゃ……んあっ……ああっ！<br>　さきっぽ、敏感になりすぎて……このままですとっ！」": "「嗯啊……乳头……被捏住了……嗯啊……啊啊！<br>　尖端变得太敏感了……这样下去的话！」",
    "「このままだと、どうなるんだ？」": "「这样下去的话，会怎么样？」",
    "「あっあっ……んむぅっ……なんでも、ありませんわ……」": "「啊……嗯呜……没什么……」",
    "強がるモリゾに対抗して、さらに乳首を繊細に責める。": "为了对抗逞强的莫里索，我更加细腻地责难她的乳头。",
    "すでに硬くなりつつあった先端は、<br>指先の弾くような運動によって完全に勃起した。": "已经逐渐变硬的尖端，<br>在指尖的弹动下完全勃起了。",
    "「んぅぅぅっ……！　だめっ……コリコリ……しないでくださいましっ！<br>　あっあっ……ひゃあんっ……あっ……んはぁ……ああんっ！」": "「嗯呜……！不行……不要这样弹弄……！<br>　啊……呀啊……嗯哈……啊啊！」",
    "「下半身だけでも、奥、すごく敏感なところに当たっておりますのに！<br>　胸まで、気持ちよくされたら、わけがわからなくなりますわっ！」": "「光是下半身，就已经碰到了非常敏感的地方！<br>　连胸部也被弄得这么舒服的话，我会完全搞不清楚状况的！」",
    "硬くなり感度を増した乳首を刺激され、<br>モリゾは激しく感じているようだった。": "受到刺激的乳头变得更加坚硬和敏感，<br>莫里索似乎感受到了强烈的快感。",
    "とめどなく濡れる蜜壺の感覚と、汗で湿った身体を擦り合わせる感覚。<br>それらが合わさって、モリゾの快感が流れ込んでくるかのようだ。": "不断湿润的蜜壶感觉和汗水浸湿的身体摩擦感。<br>这些感觉结合在一起，仿佛莫里索的快感正在涌入。",
    "「あっ……あっあっ……ひゃああんっ……あっあっあぁっ！！！<br>　だめっ……ちくびと、おなかの奥、つながってしまって……」": "「啊……啊啊……呀啊……啊啊啊！！！<br>　不行……乳头和肚子深处，连在一起了……」",
    "「これ以上は、ダメですっ……かんちょう……らめっ……！<br>　ちくびなしで、イけなくなっちゃう……ダメ……ちくびはやめてっ！」": "「这样下去不行……馆长……不行……！<br>　没有乳头的话，我就无法高潮了……不行……不要碰乳头了！」",
    "「乳首は強いんじゃなかったのか？」": "「乳头不是很强吗？」",
    "「あんっ……んんんぅっ……かんちょう……いじわる……ですわっ！<br>　ほんとうに、らめっ……私の身体……おかしくなりますっ♡」": "「嗯啊……嗯嗯嗯……馆长……你真坏……！<br>　真的不行了……我的身体……要变得奇怪了♡」",
    "「ならば乳首が弱いのを認めることだな」": "「那就承认你的乳头很弱吧」",
    "その言葉に、膣内は締まりを増した。<br>限界まで勃起した陰茎は、その刺激にもう耐えられそうにない。": "听到这句话，阴道内更加紧致。<br>已经勃起到极限的阴茎，似乎再也无法承受这种刺激了。",
    "「わかりましたっ……！　んぅっ……わ、私は、乳首が弱いですっ！<br>　ですから、早くイかせてっ……いちばん気持ちいいのくださいましっ」": "「我明白了……！嗯……我、我的乳头很弱！<br>所以，快点让我高潮吧……请给我最舒服的感觉……」",
    "モリゾの言葉を受け、最後の力を振り絞って腰を振った。": "听到莫里索的话，用尽最后的力气摆动腰部。",
    "「きゃぁんっ……あっあっあぁっ……！　しゅごい……ですっ……！<br>　上と下の気持ち良さが、ひとつになって……んぅ……んんぅ……」": "「啊……啊啊啊……！太厉害了……！<br>上面和下面的快感，合为一体了……嗯……嗯嗯……」",
    "「んぅ……おちんちんも、本気で、上に向かってきて……。<br>　らめっ……らめっ……すごいの、きますのっ……！」": "「嗯……阴茎也真的向上顶了……。<br>不行……不行……太厉害了，要来了……！」",
    "どうして射精していないのかわからないほどに勃起した陰茎を、<br>彼女の最奥に到達させる。そして指先は乳首の先端をとらえ――": "已经勃起到几乎要射精的阴茎，<br>深入她的最深处。然后指尖抓住了乳头的尖端――",
    "激しく絶頂に達したモリゾの膣内は、身体と共にぴんと跳ねる。<br>その動きに促され、溜まった精液をすべて発する勢いで射精した。": "达到激烈高潮的莫里索的阴道内，随着身体一起剧烈跳动。<br>在这动作的刺激下，以将所有积蓄的精液射出的势头射精了。",
    "「すごかったですわ……これほど感じてしまうとは……」": "「太厉害了……没想到会这么舒服……」",
    "目の前ではモリゾが肩を揺らしている。<br>少し落ち着いてから、彼女は口を開いた。": "眼前的莫里索摇晃着肩膀。<br>稍微平静下来后，她开口说话了。",
    "「んはぁ……はぁ……お礼をするとは言いましたけれど、<br>　意地悪をしていいとは言ってませんわ」": "「嗯哈……哈……我说过要感谢你，<br>　但可没说过可以欺负我哦」",
    "拗ねた様子で言って、モリゾは続ける。": "莫里索带着撒娇的语气继续说道。",
    "「胸が大きくなるのも困りますけれど、<br>　ち、乳首が大きくなるのも困りますのよ？」": "「胸部变大也就算了，<br>　乳、乳头变大也很困扰啊？」",
    "「戦闘のときに擦れて、痛い思いをするのは私なんですからね？<br>　もしかしたら、その……感じて、集中が途切れることもありえます」": "「战斗的时候摩擦到，疼的可是我啊？<br>　说不定，那个……会感觉到，注意力也会分散」",
    "「すまない……感じているモリゾがかわいらしくて、つい……。<br>　これからは乳首を触らないようにする」": "「抱歉……看到你感觉到的样子太可爱了，忍不住……。<br>　以后我不会再碰你的乳头了」",
    "「むぅ……そこまでは言っていませんけれど……。<br>　だってその……たまには、こういうのも良いかもしれませんし」": "「唔……我倒也没说到那个地步……。<br>　因为那个……偶尔这样也不错」",
    "乳首の快感も捨てがたいらしいモリゾは言葉を濁す。": "似乎对乳头的快感也难以割舍的莫里索含糊其辞。",
    "「ともかく、今回のお詫びとこの前のお礼に、<br>　今度はこちらがなにかしよう。なにがいい？」": "「总之，这次作为道歉和之前的感谢，<br>　下次我来做点什么吧。你想要什么？」",
    "「では……今日はこのまま、本当に“添い寝”してくださらない？<br>　よろしいかしら？」": "「那么……今天就这样，真的不陪我「同床共枕」吗？<br>　可以吗？」",
    "「あぁ、もちろんだとも」": "「啊，当然可以」",
    "「あら、嬉しいですわ。このまま貴方と一緒にいられて、<br>　しかも、起きてすぐ一緒にトレーニングに行けるなんて」": "「哎呀，真高兴。能这样和你在一起，<br>　而且，醒来后还能一起去训练」",
    "「いや、今日もずっとトレーニングをしていたわけだから、<br>　明日はふたりで寝坊というのも……」": "「不，今天也一直在训练，<br>　明天我们俩一起睡懒觉也不错……」",
    "「ダメですわよ？　お詫びとお礼なんですからね……♡」": "「不行哦？这可是道歉和感谢呢……♡」",
    "モリゾは小さく笑い、向きを変えてぎゅっとしがみついてくる。<br>汗で冷えかけた身体に、彼女の熱が心地良い。": "莫里索微微一笑，转过身来紧紧抱住我。<br>她身上的热度让我因汗水而冷却的身体感到舒适。",
    "体力が保つかは心配だが……。<br>ナースの言うことには、素直に従うとしよう。": "虽然担心体力是否撑得住……<br>但护士的话，还是乖乖听从吧。"
}