{
    "蜜は密かに": "甜蜜蜜",
    "「……………………ふぅ」": "「……………………呼。」",
    "気分転換に散策してみたが、今日はいい風が吹いている。<br>室内で火照った頬に心地よい。": "我出来散步转换心情，今天吹着舒适的风，让在室内吃撑的脸颊很舒服。",
    "「……少しは運動して、食べたものを消化しないとね。<br>　まだたくさんあるもの」": "「……得稍微运动一下，消化一下吃下去的东西才行，毕竟还剩下很多。」",
    "「そうだな……あと半分、といったところか」": "「是啊……大概还剩下一半吧。」",
    "「……悪いとは思っているのよ。<br>　でも、痛んでしまう前に食べてしまわないと――」": "「……我也觉得这样不太好，但还是得在肚子痛之前吃掉——」",
    "「大丈夫、わかってる。<br>　でも、今は少し歩いて消化しよう」": "「没关系，我明白，不过现在先稍微走一下消化一下吧。」",
    "「……ええ」": "「……好。」",
    "今朝からずっと格闘していたのは、残り物のチョコだった。": "从今天早上开始，我就一直在和剩下的巧克力奋战。",
    "アングルが作ってくれたバレンタインチョコは見事なものだった。<br>……その材料の始末を考えなければ。": "角度做的情人节巧克力非常精致……但得想想该怎么处理材料才行。",
    "「……いろんな形やフレーバーを試してみたくって。<br>　まさか残り物だけであんな量になるとは思わなかったのよ」": "「……我想尝试各种形状和口味，没想到光是剩下的材料，就做出那么多巧克力。」",
    "「塵も積もれば、だなぁ」": "「积沙成塔啊。」",
    "「……チョコだけじゃないわ。<br>　フレーバーに使った果物やお酒も……まだたくさん残ってる」": "「……不只是巧克力而已，用来调味的水果和酒……也还剩下很多。」",
    "「口直しにちょうど良かったよ。<br>　香りづけに使うせいか、いい匂いのするものばかりだったし」": "「刚好可以拿来清清嘴巴。而且那些水果和酒都很好闻。」",
    "「そういえば――心なしか、アングルからもいい匂いがするような」": "「话说回来——不知道是不是错觉，安格尔身上好像也很好闻。」",
    "「……ちょっと。<br>　人の匂いがどうとか、場所が場所ならセクハラよ」": "「……等一下，你居然说别人身上的味道好闻，这种话在某些场合可是性骚扰哦。」",
    "「いや、本当にいい匂いがする。<br>　チョコのせいか……？　それとも酒……？」": "「不，你真的很好闻。是因为巧克力吗……？还是酒……？」",
    "「……やめて、そんなわけないでしょう。<br>　確かに食べ物で体臭が変わることはあるけど、チョコなんかで……」": "「……别闹了，怎么可能。虽然食物的确会影响体味，但怎么可能因为巧克力……」",
    "「……それに、変わるとしても、その食生活を長く続けないと無理。<br>　さっき食べたもので体臭が変わるなんて、科学的にあり得ないわ」": "「……而且就算真的会，也得长期吃那种食物才行。不可能因为刚才吃的东西就改变体味，这在科学上是说不通的。」",
    "はっきりと否定するわりに、自分の身体を気にしているアングル。<br>鼻を動かして、匂いを確かめている。": "安格尔虽然说得斩钉截铁，却很在意自己的身体。<br>她动了动鼻子，确认味道。",
    "「……なによ」": "「……干嘛？」",
    "「いや、かわいいなと思って」": "「没什么，就是觉得你很可爱」",
    "「…………もう。<br>　とにかく、私の匂いは変わってなんかいません。<br>　いつも通りよ」": "「…………真是的，别闹了啦」",
    "「そこまで言うなら――確かめさせてもらってもいいか？」": "「既然你都这么说了——那我可以确认一下吗？」",
    "「えっ？」": "「哎？」",
    "「ちょっ……館長！？」": "「喂……馆长？！？」",
    "驚く彼女の腕を掴み、木に引き寄せる。<br>大木の幹に寄りかかったアングルは困惑しながらも、抵抗しなかった。": "我抓住惊讶的她的手臂，把她拉到树边。<br>安格尔靠在树干上，虽然一脸困惑，但并没有抵抗。",
    "「んっ……！」": "「嗯……！」",
    "スカートで隠されていた、白い太股が露わになる。<br>その肌は艶があり――そしてやはり、甘い匂いを放っている。": "她那被裙子遮住的白皙大腿露了出来。<br>她的肌肤十分光滑——而且果然散发着一股甜香。",
    "「……や、やっぱりだめよ、こんなところで……！<br>　誰かに見られたら……！」": "「……不、不行啦，在这种地方……！<br>要是被别人看见了……！」",
    "「……するなら、部屋に戻ってから……！」": "「……要亲的话，也等回房间之后再亲……！」",
    "強烈な匂いを感じる。<br>アングルの太股の、さらに上――股の方から。": "我闻到了一股强烈的气味——从安格尔的大腿上方，也就是胯部传来的。",
    "「ど、どうしたの……？<br>　館長、なんだか変よ……？」": "「怎、怎么了……？<br>馆长，你好像有点奇怪……？」",
    "自分自身の体臭はわかりにくいという。<br>同時に珍しい匂いは、すぐに嗅ぎ分けることができる。": "据说人很难闻出自己的体味，但同时也能立刻闻出陌生的气味。",
    "アングルから発せられる匂いは、とても甘くて香しく――<br>同時にとても興奮するものだった。": "安格尔身上的气味非常香甜——<br>同时也让我非常兴奋。",
    "「……本当に、おかしくなっちゃったの？」": "「……你真的变得好奇怪」",
    "「おかしくなっているのはそっちだ――<br>　と言っても、信じてくれないだろうな」": "「奇怪的是你才对——<br>　　不过就算我这么说，你也不会相信吧」",
    "「……嘘。<br>　本当はあなたがこうしたいから、でしょ？」": "「……骗人。<br>　　其实你只是想这么做而已吧？」",
    "あながち否定はできない。<br>彼女の匂い――性的な“色香”に誘われたのは事実だ。": "我无法否认。<br>　　我确实被她的气味——被她的性魅力所吸引。",
    "「んっ……ちょっと……！<br>　ダメよ、本当に、これ以上は……！」": "「嗯……等等……！<br>　　不行，真的不能再这样下去了……！」",
    "太股をまさぐると、さらに匂いが強くなった。<br>同時にジットリとした空気を感じる。": "我开始抚摸她的大腿，味道变得更浓了，同时，我也感受到一股粘腻的空气。",
    "「そんな……っ……館長……！」": "「怎么……会……馆长……！」",
    "蒸れた空気の原因はわかっている。<br>シミができるほど濡れたアングルの股間――": "我知道这股闷热的空气是怎么来的了，因为她的胯间已经湿到泛白了——",
    "「あ、当たり前……でしょ……そんなに、近くで見られたらっ……！<br>　に、匂いなんて、ないって言ってるのにっ……！」": "「这、这还用说吗……！你靠得这么近，我当然会湿了……！馆、馆长明明说没有味道的……！」",
    "そんなに否定するなら――<br>もっとじっくり確かめないといけないようだ。": "既然她这么坚持——<br>看来我得更仔细地确认才行。",
    "「ま、待って……！<br>　なにを……！」": "「等、等一下……！你要做什么……！」",
    "アングルのスカートのさらに下――<br>下着に手をかける。": "我将手伸向她的裙子下方——<br>也就是内裤。",
    "「そんな、こんな場所で……ダメよ、本当に……！」": "「怎么可以在这里……不行啦……！」",
    "「……本当に、ここでやめるか？」": "「……真的要停手吗？」",
    "「………………………………」": "「………………………………」",
    "「…………やめ、ないで」": "「…………不要、停。」",
    "下着をずらして、性器をさらけだす。<br>あとはもう、言葉は必要なかった。": "我挪开她的内裤，露出她的性器，接下来就不需要言语了。",
    "「んっ……ぅ…………！！」": "「嗯……呜…………！！」",
    "「……はぁ……あんっ…………！」": "「……哈啊……啊嗯…………！」",
    "秘所に舌を這わせると、アングルの味がした。<br>しょっぱくて、さらさらで――": "我用舌头舔舐她的秘部，尝到安格尔的味道，咸咸的，滑滑的——",
    "「……あ……あぁぁっ…………！<br>　どうして……こんな、あっ…………！」": "「……啊……啊啊啊…………！为什么……会这样、啊…………！」",
    "「……ぎ、議員の私が、こんな、ところで…………！<br>　……誰かに、見、見られたら、ただでは……はぁ、はぁぁっ……！」": "「……我、我身为议员，竟然在这种地方…………！……要是被谁看到的话，我、我……哈啊、哈啊啊……！」",
    "――やっぱり、甘い。": "——果然很甜。",
    "「……え、えっ？」": "「……咦、咦？」",
    "「……そ、そんなに、私の、変な味が、する……？<br>　ど、どうしちゃったのかしら、私……！」": "「……我、我的味道、有那么、奇怪吗……？我、我到底是怎么了……！」",
    "「あっ……あんっ！」": "「啊……啊嗯！」",
    "陰唇まで舌を移動し、そこから内部に侵入する。<br>愛液が分泌される膣壁を舐めても、やはり甘い。": "我将舌头移动到阴唇，从那里入侵内部。<br>即使舔着分泌爱液的阴道壁，果然也很甜。",
    "「ちょ、ちょっと……！<br>　もう味は確かめた、でしょっ……！　んんんっ……！」": "「等、等等……！味道已经确认过了吧……！嗯嗯嗯……！」",
    "「お、お願い、これ以上されると……あっ……んっ、ふぅっ……！<br>　だから、や、やめてっ……ぁ……あっ、んっ……！」": "「拜、拜托，再这样下去的话……啊……嗯、呼……！所以、住、住手……啊……啊、嗯……！」",
    "「ど、どこ、舐めて……それ、だめなのっ……あっ……あ、あぁっ！<br>　ほ、本当に、これは、あっ……あっ、あんっ……！」": "「你、你在、舔哪里……那里、不行……啊……啊、啊啊！真、真的、这样、啊……啊、啊嗯……！」",
    "快感に負けて声が大きくなってくる。<br>それに合わせて甘い汁がさらに分泌される。": "她输给快感，声音越来越大。<br>配合她的反应，甜美的汁液分泌得更多了。",
    "「あっ……！！！」": "「啊……！！！」",
    "クリトリスの皮に優しく舌を這わせると、びくん、と震えた。": "我温柔地用舌头舔舐阴蒂的皮，她便抖了一下。",
    "「やっ……あっ、ああっ……！　あんっ、あっ、はぁっ……！<br>　はぁ、はぁ、はぁ……んんんっ……あ、はぁ、あっ……！！」": "「呀……啊、啊啊……！啊嗯、啊、哈啊……！哈啊、哈啊、哈啊……嗯嗯嗯……啊、哈啊、啊……！！」",
    "甘い蜜を貪る昆虫のように、舌は奥へ奥へと進んでいく。": "舌头就像贪食甜蜜的昆虫般，不断往深处前进。",
    "そう、これは性欲というよりも、もはや食欲――<br>アングルというエサに本能が反応しているのだ。": "没错，这与其说是性欲，不如说是食欲——<br>是本能对「安格尔」这个诱饵起了反应。",
    "「やっ！　あっ……！　お、音を立てないでっ……！<br>　そ、そんな、お、奥までっ……ああっ……はぁんっ……！」": "「呀！啊……！不、不要发出声音……！<br>怎、怎么这样，连、连里面都……啊啊……哈啊……！」",
    "「……お、おかしいわ、館長、どうしちゃったの……？<br>　こんな……あ、あっ、あっ……んぁっ……あぁ……ああっ……！」": "「……太、太奇怪了，馆长，你是怎么了……？<br>怎么这样……啊、啊、啊……嗯啊……啊啊……啊啊……！」",
    "「……そ、そんなところまで、あっ……だめっ……！<br>　き、汚い、わ……あああっ……あ、あああ…………！」": "「……连、连那里都……啊……不行……！好、好脏……啊啊啊……啊、啊啊啊…………！」",
    "口では静止しているものの、それ以上の抵抗はない。<br>むしろもっと奥を舐めて欲しそうに腰が僅かに動いているほど。": "虽然嘴上说要静止，却没有进一步的抵抗。<br>反而还微微扭动腰部，像是希望我舔得更深一点。",
    "「あっ……あ、んっ……んんっ……そこ、んっ……あぁっ……！<br>　んぁっ……あ、あ、はぁ、はぁ、うっ……うんんんんっ…………！」": "「啊……啊、嗯……嗯嗯……那里、嗯……啊啊……！<br>嗯啊……啊、啊、哈啊、哈啊、呜……呜嗯嗯嗯嗯…………！」",
    "「あ、あ……そこ、いい……もっと、強く、して……あっ……！<br>　いい、から、もっと、舌でいじってっ……はぁ、はぁ、はぁ……」": "「啊、啊……那里、好棒……再、用力一点……啊……！<br>没关系、用舌头、再弄弄看……哈啊、哈啊、哈啊……」",
    "「そ、そこ、クリトリス……敏感、だからっ……！<br>　優しく、して……あっ、そう、それが……ああ、ああぁっ……！」": "「那、那里、阴蒂……很敏感……！<br>温柔一点……啊、对、就是这样……啊啊、啊啊啊……！」",
    "「ふぅ、ふぅっ……！　だ、だめ、足が……立っていられない……！<br>　い、いい……あぁ……っ……あ、ああ……っ……！」": "「呼、呼……！不、不行，脚……站不稳了……！好、好棒……啊啊……呜……啊、啊啊……呜……！」",
    "「こんな……いけないことなのにっ……あ、あぁぁ……！<br>　んっ、んんんっ……ダメなのにっ……あはぁ……んっ……！」": "「明明……是不可以做的事……啊、啊啊啊……！<br>嗯、嗯嗯嗯……明明不行的……啊哈……嗯……！」",
    "「もっと……っ……！　もっと……！」": "「再来……唔……！再来……！」",
    "アングルが頭を鷲づかみにして、股間に押しつける。": "我一把抓住安格尔的头，压在胯间。",
    "「お願い……っ……！　もっと、して……！<br>　もっと激しく、もっと強くして……っ！」": "「拜托你……唔……！再来，再来……！<br>再激烈一点，再用力一点……！」",
    "「い、いいから……ここでいいから、お願いっ……！<br>　舐めて、舐めてっ、好きにして……いいの……っ！」": "「别、别管了……这里就好，拜托你……！<br>舔吧，舔吧，随你高兴……都可以……！」",
    "クリトリスを強く舐めると、アングルの腰が強く跳ねる。<br>股間を押しつけ、さらに強い刺激を求める。": "我用力舔舐阴蒂，安格尔的腰猛烈一跳。<br>我将胯间压上去，寻求更强烈的刺激。",
    "「あ、ああっ……！　ん、これっ……ここ、ここが、いい……！<br>　はぁ、はぁ、あ、ああっ、このまま、これ……あっ、あっ！」": "「啊、啊啊……！嗯，这个……这里、这里，好舒服……！<br>哈啊、哈啊、啊、啊啊、就这样，继续……啊、啊！」",
    "「はぁっ、はぁっ……！　あ、ああああっ……これ、これが……！<br>　そのまま、もっと……強く……っ！」": "「哈啊、哈啊……！啊、啊啊啊啊……这个，这个……！<br>就这样，再……用力一点……！」",
    "「イ、イキそうなの、だから、そのまま、あっ、ああああっ……！<br>　強く、舐めてっ、お願いっ！」": "「我、我就要去了，就这样，啊、啊啊啊啊……！<br>用力舔吧，拜托你！」",
    "「んっ……あ、あああっ……ああああああっ……！」": "「嗯……啊、啊啊啊……啊啊啊啊啊啊……！」",
    "達する直前に頭を離されたおかげで、潮の噴射は避けられた。<br>だが漏れ出る水はアングルの股下と地面に勢いよく吹きかけられる。": "多亏我在高潮前一刻移开头部，才避免潮吹喷射。<br>不过漏出的水还是猛烈喷向安格尔的胯下与地面。",
    "「はぁ……はぁ…………ぁ…………」": "「呼……呼…………啊…………」",
    "「……ばか…………」": "「……笨蛋…………」",
    "涙目になった彼女の顔を見て、少しだけ罪悪感が湧く。": "看到她泪眼汪汪的表情，我心中涌起一丝罪恶感。",
    "「……こんなところで……こんなこと……しちゃって……。<br>　もう……本当に、どんな顔したらいいか……」": "「……在这种地方……做这种事……我到底……<br>到底该用什么表情面对她才好……」",
    "「でも、気持ちよかっただろう？」": "「可是，你很舒服吧？」",
    "「……だから恥ずかしいのよ……！<br>　こんなことをして、満足している自分が……！」": "「……所以我才觉得丢脸啊……！<br>做这种事还觉得满足的自己……！」",
    "「……それに、匂いを確かめるんじゃなかったの？<br>　なんでこうなっているわけ？」": "「……而且，你不是要确认气味吗？<br>为什么会变成这样？」",
    "「匂いなら、十分確かめた。<br>　やっぱり普通じゃない、甘い香りがしていた」": "「气味已经确认得很清楚了。<br>果然不是普通的气味，是甜香。」",
    "「…………そう。<br>　……だからって、なんの慰めにもならないけど」": "「…………这样啊。<br>……不过，这也不足以安慰我就是了。」",
    "「酒やチョコのせいかな。<br>　アングルの体液の香りを嗅ぐと、股間がいきりたって――」": "「是因为酒和巧克力吧。<br>闻到你的体液的气味，我的胯下就……」",
    "「…………館長、それ」": "「…………馆长，你看看那里。」",
    "まじまじと股間を見るアングル。": "安格尔目不转睛地盯着她的胯下。",
    "そう、彼女の残り香はまだこの場に漂っている。<br>それを嗅いでしまった以上――": "没错，她的余香还飘荡在四周，既然已经闻到了——",
    "「…………もう、ここではしないわよ」": "「…………我不会再在这里做了。」",
    "「…………部屋まで、我慢してね」": "「…………忍耐一下，回房间再做吧。」",
    "――彼女もまた、気づかないうちに匂いを嗅いでいたようだ。": "——看来她也一样，在不知不觉间闻到了气味。"
}