{
    "噂のセクササイズ（？）": "传说中的性感运动（？）",
    "モリゾと一緒に図書館に行った日の夕方――<br>本を抱えて走るモリゾになんとか追いつきつつ、美術館に戻ってきた。": "和莫里索一起去图书馆那天的傍晚——<br>好不容易追上抱着书奔跑的莫里索，总算回到了美术馆。",
    "借りてきた本を置く場所を空けるため、机周りを簡単に整理する。<br>その間、一緒に執務室にやって来たモリゾはというと……。": "为了腾出地方放借来的书，简单整理了书桌周围。<br>在此期间，一起来到办公室的莫里索却……",
    "「ふぅ……ここまで走ってきたくらいでは、<br>　ぜんぜん運動になりませんわ」": "「呼……跑到这种程度<br>　根本算不上运动呢」",
    "「特に、読み聞かせのあいだ、ずっと座っていたので、<br>　足の筋肉がやや固まっておりまして……」": "「特别是朗读故事期间一直坐着<br>　腿部肌肉有点僵硬了……」",
    "「館長、ここで少しストレッチをしていてもよろしくて？」": "「馆长，我在这里稍微做会儿拉伸可以吗？」",
    "机のそばに立ったまま、落ち着かない様子のモリゾ。<br>普段の彼女の運動量から考えると、今日はまだまだ足りないのだろう。": "莫里索站在桌边，显得坐立不安。<br>从她平时的运动量来看，今天应该还远远不够吧。",
    "「もちろん構わない。それに、特に用事もないから、<br>　別に外で運動してきてもいいんだぞ？」": "「当然没问题。而且反正也没特别的事<br>　你去外面运动一下再回来也可以哦？」",
    "「それはそうですけれど……せっかく館長とふたりきりなんですもの。<br>　少しでも一緒にいたいですわ」": "「话是这么说……但难得和馆长独处呢。<br>　我想多和您待一会儿呀」",
    "「……そうか。<br>　なら、今日はずっとここにいてくれてもいいぞ」": "「……这样啊。<br>　那今天一直待在这里也可以哦」",
    "「はい、ありがとうございます……」": "「好的，谢谢您……」",
    "不意に発せられた大胆な言葉に、なんとか平静を装って返事する。": "面对突然说出的大胆发言，勉强保持着平静回答。",
    "モリゾは嬉しそうに頷くと、<br>甘い雰囲気に満ちた部屋の中でエクササイズを開始した。": "莫里索开心地点点头，<br>在充满甜蜜氛围的房间里开始了运动。",
    "「いち、に……いち、に……んぅっ……っはぁ……。<br>　いち、に……っはぁ……いち……っ……に……」": "「一、二……一、二……嗯呜……哈啊……。<br>　一、二……哈啊……一……呃……二……」",
    "モリゾは柔軟な体を目いっぱい使い、足を大胆に上げ下げする。<br>なんだか妙にかけ声が色っぽいのは気のせいだろうか……？": "莫里索最大限度地运用着柔软的身体，大胆地抬腿放下。<br>总觉得这口号声莫名地妩媚……是错觉吗？",
    "「いち、に、いち、に……館長……<br>　そんなに私の脚を見て、どうかなさいまして？」": "「一、二、一、二……馆长……<br>　您这么盯着我的腿看，是怎么了吗？」",
    "彼女が足を振りあげるたび、<br>スカートの裾からは健康的な太ももが垣間見える。": "每当她抬起腿时，<br>裙摆下便会隐约露出健康的大腿。",
    "そしてついに、その無防備な様子にたまらなくなり……。": "最终，面对这般毫无防备的姿态，终究难以自持……",
    "「なぁモリゾ。最近読んだ本で『セクササイズ』というものが<br>　あることを知ったのだが、試してみないか？」": "「我说莫里索。最近在书上看到有种叫『性爱健身』的运动，<br>　要不要试试？」",
    "「あら……ぜひ、どんなものか教えていただきたいですわね？」": "「哎呀……务必请您告诉我具体内容呢？」",
    "口をついて出た提案を、モリゾは悪戯っぽい笑みで受け入れたのだった。": "对于脱口而出的提议，莫里索带着狡黠的笑容接受了。",
    "「んっ……これが、セクササイズですの？<br>　とても興味深いですわ」": "「嗯……这就是，性爱健身吗？<br>　真是令人兴致盎然呢」",
    "「あぁ、そうだ。これは快楽を得つつ身体も鍛えられる、<br>　画期的なトレーニング法なんだ」": "「啊，没错。这是既能获得快感又能锻炼身体的<br>　划时代训练法」",
    "モリゾに歩み寄って足を抱え、肉棒を彼女の秘所へと擦り付ける。": "走近莫里索抱住她的腿，将肉棒抵在她私密处摩擦。",
    "途端に、剥き出しになった陰唇の柔らかな感触が直接伝わってくる。<br>運動を経た彼女の肉体は熱く、陰茎もまた熱を帯びてそれに応じた。": "刹那间，裸露阴唇的柔软触感直接传来。<br>经过运动的她身体发热，阴茎也随之发热响应。",
    "「んあぁっ……んっ……あくぅっ……！　う、あっ、ああっ……。<br>　こ、これは確かに、体幹が鍛えられそうですわね……」": "「嗯啊……嗯……啊呜……！呜、啊、啊啊……。<br>　这、这确实，似乎能锻炼核心呢……」",
    "「おまたを広げられたところに、くにくにと、刺激が来て……。<br>　んっ……ひゃぁっ……あっ……んっ……んふぅぅ……」": "「在被掰开的小穴处，刺激不断袭来……。<br>　嗯……呀啊……啊……嗯……嗯呜……」",
    "「つい、力が抜けそうになりますけれど……それをこらえるのがまた、<br>　良い運動に、なりますわ……んっ……んぁっ……んくぅぅ……！」": "「差点就要脱力了……但忍住它，<br>　本身也是很好的锻炼呢……嗯……嗯啊……嗯呜……！」",
    "彼女が敏感に悶えるたび、腕の中の、<br>鍛えられ引きしまった脚もまたぴくぴくと震える。": "每当她敏感地扭动时，臂弯中<br>锻炼得紧实的腿也微微颤抖。",
    "その肉感を意識しながら太ももをぎゅっと抱き寄せることで、<br>膣口に陰茎をさらに強く密着させる。": "一边感受着这份肉感一边紧紧抱住大腿，<br>让阴茎更紧密地贴合在阴道口。",
    "そのまま細かく腰を前後させ、肌と肌、性器と性器をこすると、<br>先走りと愛液が混ざり合う淫らな水温がくちゅくちゅと響いた。": "就这样细微地前后摆动腰部，摩擦着肌肤与肌肤、性器与性器，<br>先走液与爱液混合的淫靡水声噗啾作响。",
    "「んあっ……あっ……あぁっ……入り口のところ、開かれたまま、<br>　隅々まで、撫でられて……あんっ……んっんっ……んあぁぁ……」": "「嗯啊……啊……啊啊……入口处，一直开着，<br>　被抚遍每个角落……啊嗯……嗯嗯嗯……嗯啊啊啊……」",
    "「硬くなった、貴方のおちんちんの熱さが……はっきりと、<br>　わかりますわぁ……ひゃあっ……んっ……んんっ……んはぁ……っ！」": "「变硬了……您肉棒的热度……清清楚楚地……<br>　感觉得到呢……呀啊……嗯……嗯嗯……嗯哈……！」",
    "ねっとりと表面の摩擦を繰り返すたび、蜜が溢れ、<br>膣口がほぐれてゆくのが先端の感触でわかる。": "每当黏腻地重复着表面的摩擦时，通过顶端的触感就能知道<br>蜜液在溢出，阴道口逐渐松弛。",
    "今すぐこの穴に入りたいという思いをなんとか抑えつけ、<br>ひたすら互いの間にある興奮を高めた。": "拼命压抑着想立刻进入这个洞穴的冲动，<br>一味地提升彼此间的兴奋感。",
    "「んあぁっ……あっ……んぁぁぁっ……ひゃっ……んんぅ……」": "「嗯啊啊……啊……嗯啊啊啊……呀……嗯呜……」",
    "「ぐちょぐちょになったところに、押し付けるみたいに、されるの……。<br>　あっ、うぁっ……あぁんっ……！　とっても、良いですわぁ♡」": "「在变得湿漉漉的地方，像是要压上来一样，被对待着……。<br>　啊，呜啊……啊啊嗯……！非常，舒服呢♡」",
    "モリゾは潤んだ目をして囁く。<br>その恍惚の表情に魅入られると同時に、興奮が爆発するのを感じた。": "莫里索湿润着眼睛低语。<br>在被那恍惚的表情吸引的同时，感觉到兴奋即将爆发。",
    "「これで準備運動は万全だな？」": "「这样准备运动就万无一失了吧？」",
    "「はい……。<br>　もっともっと、激しく鍛えてくださいますわよね？」": "「是的……。<br>　您会更加更加激烈地锻炼我的对吧？」",
    "期待に満ちたその声を聞きながら、<br>返事の代わりに、亀頭の先端を入り口に添えて――": "听着那充满期待的声音，<br>作为回应，将龟头前端抵在入口处——",
    "「ひゃあっ……う、あっ、ああっ……！　<br>　くっ、あぁああ……っ！！」": "「呀啊……呜、啊、啊啊……！　<br>　呜、啊啊啊……！！」",
    "太ももを抱きしめたまま腰を前に押し出し、膣内に肉棒を進ませる。": "紧抱着大腿向前挺腰，将肉棒缓缓送入阴道。",
    "「んはぁ……はぁ……はぁ……これ、しゅごい……れすわ。<br>　あんぁっ……はぁ……はぁ……んはぁ……」": "「嗯哈……哈……哈……这个，太厉害了……呢。<br>　啊嗯……哈……哈……嗯哈……」",
    "「ゆっくり、くちゅくちゅしていただいたからか、<br>　私の中、いつもより敏感になっておりまして……んんっ…………っ」": "「或许是因为您刚才慢慢、黏糊地爱抚的缘故，<br>　我的里面，比平时要敏感得多呢……嗯嗯…………」",
    "「んんぅ……入れていただいただけで、少し、イってしまいましたわ。<br>　あっ……んんぁぁっ……はぁ……はぁ……ぁはぁ……」": "「嗯呜……只是被您插进来，就稍微、高潮了呢。<br>　啊……嗯嗯啊啊……哈……哈……啊哈……」",
    "モリゾの言う通り、挿入したその瞬間に、<br>たっぷりと濡れた肉襞は敏感に反応して竿を締めつけた。": "正如莫里索所说，插入的瞬间，<br>充分湿润的肉褶便敏感地收缩紧束着肉棒。",
    "鍛えられた下半身による強い締めつけを受けながら熱い膣内を進み、<br>危うく搾り取られそうになる精液を、なんとか根元の奥にとどめる。": "一边承受着经过锻炼的下半身带来的强烈紧缩感一边向炽热的阴道深处推进，<br>勉强将险些被榨取出的精液留在根部深处。",
    "膣奥で静止した頃には、射精をこらえるので精いっぱいで、<br>しばし落ち着くのを待つしかない状態だった……のだが――": "当肉棒在阴道深处静止时，光是忍住射精就已竭尽全力，<br>只能暂时等待平静下来的状态……本该如此――",
    "「んっ……館長の、おくにっ……あたってっ……ぅ、あぁ……っ」": "「嗯……馆长的、顶到最里面了……啊、啊……」",
    "「脚を広げられたままだからでしょうか……。<br>　なんだか、いつもと違う感じで……んんぅ……あっ……くぅん……」": "「是因为一直保持着双腿张开的姿势吗……<br>　总觉得，和往常的感觉不同……嗯嗯……啊……呜嗯……」",
    "「貴方のおちんちんの、太さや……熱さはもちろん、<br>　ごつごつと浮き出た血管まで、中の感触で、わかるように思えますわ」": "「您肉棒的粗细……和热度自不必说，<br>　连凸起的血管纹路，仿佛都能通过内部的触感清晰感知呢」",
    "「きもちぃっ……ふ、あ、んああ……っ！」": "「好舒服……呼、啊、嗯啊……！」",
    "モリゾは柔軟に広がった脚の間に挿入された肉棒の感触を、<br>膣内でじっくりと感じ取っているようだ。": "莫里索似乎正仔细感受着在柔韧张开的双腿间被插入的肉棒，<br>于阴道内细细体会这份触感。",
    "その間、彼女の中はぐねぐねと蠕動して刺激を与えてくる。<br>このままでは、動く前に情けなくイカされてしまいそうだ……。": "在此期间，她的内部不断扭动蠕动着给予刺激。<br>再这样下去，恐怕在动作之前就要丢脸地高潮了……",
    "そう心の中で狼狽していると……。": "正当内心如此狼狈时……。",
    "「あの……館長……。それで、セクササイズなのですけれど……。<br>　そろそろ……次のステップをお願いできませんこと？」": "「那个……馆长……。关于、性爱运动的事……。<br>　差不多……可以请您进入下一步了吗？」",
    "そう懇願され、ともかく勢いのまま、<br>腕と腰とに、ぐっと力を加えた――": "被她如此恳求，总之顺势而为，<br>在手臂和腰上，猛地加力——",
    "「んあぁっ……たくさん、なか、こすってっ……ひあう……っ！<br>　ひゃああぁっ……んあっ……あっ……んっ……んぁぁぁっ！」": "「嗯啊啊……好多、里面、摩擦着……咿呀呜……！<br>　呀啊啊啊……嗯啊……啊……嗯……嗯啊啊啊！」",
    "ゆっくりと、しかし力強く、<br>ストロークを最大限に大きくして抽送を開始する。": "缓慢地、但强有力地，<br>以最大幅度的抽送开始动作。",
    "いちど動いてしまうことで焦りがなくなり、<br>張りつめた男性器にも余裕が出てくる。": "一旦开始动作便不再焦躁，<br>紧绷的男性器官也从容起来。",
    "その余裕のまま、彼女の膣内の機微を隅々まで感じるようにして、<br>ひたすらに腰を動かすことに集中した。": "带着这份从容，为了感受她阴道内的每一处细微之处，<br>全心全意地专注于腰部的运动。",
    "「んふあぁぁっ……館長の、硬いおちんちん……ひとつきごとに、<br>　奥の奥に、どっしりと、届きますわ……！」": "「嗯呜啊啊啊……馆长的、硬硬的肉棒……每一次撞击，<br>　都重重地、抵达最深最深处……！」",
    "「んんんぅぅ……！　すごく、力強くて、いやらしいですわぁ……！<br>　あ、は、あぁ……っ！　んっ……んはぁ……っ！」": "「嗯嗯嗯呜呜……！　非常、强有力、好下流啊……！<br>　啊、哈、啊啊……！　嗯……嗯哈……！」",
    "脚を支えにして身体を引き寄せるような体位だからだろうか、<br>腰を押し付けるたび、亀頭は膣の奥をずっぽりと埋めるように進む。": "或许是因为这种以双腿为支撑将身体拉近的体位，<br>每次腰身挺进时，龟头都深深嵌入阴道最深处。",
    "そのひと突きごとに、モリゾはかわいらしい嬌声と息をもらす。<br>普段とは違うしどけない姿に、否応なしに興奮も高まっていった。": "每一下顶弄都让莫里索漏出可爱的娇喘。<br>她不同往常的凌乱姿态让我不由自主地更加兴奋。",
    "「んあぁっ……おく……届くたび、両脚に、びりびりと刺激がきて……。<br>　すごく、鍛えられているのを感じますわぁ……んっ……んあぁ！」": "「嗯啊……深处……每次顶到的时候，双腿都会传来酥麻的刺激……<br>　能清楚感受到……嗯……肌肉正在收缩呢……嗯啊！」",
    "「しかも、おちんちんが、気持ちの良いところを突きながら、<br>　私の姿勢を支えてくださっているんですのぉ……あ、あぁう……っ！」": "「而且……肉棒顶着最舒服的地方，<br>　还支撑着我的姿势呢……啊、啊啊……！」",
    "「そんら、おく、ばっかりっ……ひぁっ！！　あぁっ！<br>　おかしくっ……おかしく、なっちゃっ……いますわぁ……っ！」": "「这样一直、顶到最深处……呀！！啊啊！<br>　要变得奇怪了……要变得奇怪了啦……！」",
    "愛液にまみれる膣内をかきわけるように肉棒を行き来させると、<br>まるで別の生き物のように中の蠕動も大きくなる。": "肉棒在沾满爱液的阴道内来回抽送时，<br>内部的蠕动如同活物般愈发剧烈。",
    "「モリゾは中もよく鍛えられているな。<br>　さすが、全身くまなく妥協せずに鍛錬しているだけある」　": "「莫里索里面也锻炼得很好呢。<br>　不愧是全身毫无妥协坚持锻炼的成果」　",
    "「あぁっ……そうおっしゃっていただけると、<br>　私……んっ、くはぁあっ……う、れしいぃっ、ですわぁ……っ！」": "「啊啊……能被您这样夸奖，<br>　我……嗯、哈啊啊……好、好开心……呢……！」",
    "「ですが、館長の下半身も、さすがでしてよっ……！<br>　んっ、んぁっ……あひぅうっ！」": "「但是，馆长的下半身也，果然厉害呢……！<br>　嗯、嗯啊……啊咿呜！」",
    "「一定の間隔で、丹念に前後する持久力……それに、んっ……んあぁっ！<br>　足腰の、確かな筋肉から生じる勃起力……お見事ですわぁ……！」": "「以固定的间隔，细致前后运动的持久力……还有，嗯……嗯啊啊！<br>　腰腿的，坚实肌肉产生的勃起力……真是太出色了……！」",
    "喘ぎ混じりに喜びと称賛を伝えてくれるモリゾ。<br>その膣内は、弾力を保ちながらもとろけ切っている。": "莫里索夹杂着娇喘传达喜悦与称赞。<br>其阴道内，保持着弹性却又完全融化。",
    "そこを丹念に動きながら、快楽に悶える彼女の表情を見ているうち、<br>更なる快感を求める衝動もまた大きくなった。": "在那里细致运动的同时，看着因快感而苦闷的她表情，<br>追求更甚快感的冲动也变得更大。",
    "「そろそろ、仕上げといこうか」": "「差不多，该收尾了吧」",
    "「はい……♡<br>　ぎゅっとしたまま、もっと、ずぷずぷしてくださいまし」": "「好的……♡<br>　请紧紧夹着，更加，噗嗤噗嗤地动吧」",
    "そのかわいらしいおねだりを聞いた瞬間に、<br>腰の動きはひとりでに激しさを増していた。": "听到那可爱的恳求瞬间，<br>腰部的动作自然而然地变得更加激烈。",
    "「ひゃあああっ……！　いきなり、しゅごっ……ぃですわぁ！<br>　あぁっ……んぁぁぁっ……！　んっんっ……ああぁぁっ……！」": "「咿呀啊啊……！突然，好厉害……呢！<br>　啊啊……嗯啊啊啊……！嗯嗯……啊啊啊……！」",
    "「あっあっ……あっ……んあぁぁぁっ……！　んひゃあぁぁっ！<br>　おちんちん……とても、きもちいれふわっ……んぁっ……あぁっ！」": "「啊……啊……啊……嗯啊啊啊……！嗯呀啊啊！<br>　肉棒……非常、舒服呢……嗯啊……啊啊！」",
    "先ほどまでとは打って変わり、強く、速く、腰を前後させる。": "与方才截然不同，强烈、快速地进行着腰部的前后运动。",
    "激しい刺激のためか、<br>モリゾの口からは言葉にならない喘ぎが漏れ出ていた。": "或许是因为剧烈的刺激，<br>莫里索口中泄露出难以成言的娇喘。",
    "「ひゃああっ……あっあっあっ……んあぁぁぁっ……！<br>　なんども、おく……刺激されてっ……これは、新しい運動ですわっ！」": "「呀啊啊……啊……啊……嗯啊啊啊……！<br>　多次、深……受刺激……这、是新的运动呢！」",
    "「たくましい動きで、こし……なんども、ぶつけられて……。<br>　まるで、貴方の興奮を、そのまま伝えられているみたいで……」": "「以雄健的动作，腰……多次、撞击着……。<br>　仿佛、将您的兴奋、原原本本地传递过来一般……」",
    "「んっんっ……んなぁぁっ……あっあぁっ……ひゃあぁっ……！<br>　私も、とっても、興奮いたしますわぁぁっ……♡」": "「嗯嗯……嗯啊啊……啊……啊啊……呀啊啊……！<br>　我也、非常、兴奋呢啊啊……♡」",
    "モリゾの全身は快感に反応してひくひくと震えている。<br>どうやらトレーニングの効果は抜群のようだ。": "莫里索的全身因快感反应而微微颤抖。<br>看来训练效果拔群。",
    "彼女の筋肉の運動に応じるようにして膣内は熱くとろけ、<br>情交の悦びに震えるかのようにますます激しく蠕動する。": "响应着她肌肉的运动，阴道内炽热融化，<br>仿佛因交欢的愉悦而颤抖般越发激烈地蠕动。",
    "太ももをぎゅっと抱いたまま、そこへひたすら腰を打ち付けるたび、<br>激しい快感を伴って、射精感が高められていくことを実感した。": "紧抱着她的大腿，每一次猛烈撞击时，<br>都真切感受到伴随着强烈快感，射精感正不断高涨。",
    "「かんちょう……これ、いじょぉ……はげしく、されたら……私……。<br>　きもちよすぎて、こわれっ……ひゃ、あぁあっ！　あっあぁっ！」": "「馆长……这个、太超过……被这么激烈地对待的话……我……。<br>　舒服得、要坏掉了……呀、啊啊啊！　啊啊啊！」",
    "鍛えあげられた肉体を持つモリゾに確かな快楽を与えていることに<br>充足感を覚えながら、最奥を抉るように突いた、次の瞬間――。": "正陶醉于给拥有锻炼有素肉体的莫里索带来确凿快感的满足感时，<br>以剜挖深处的力道突入的下一秒——",
    "「ひゃあぁっ……！　おちんちん、いちばん深くに、届いてっ……<br>　からだの奥から、すごいのが来ますわぁぁぁっ！」": "「呀啊啊……！肉棒、抵达最深处了……<br>　从身体深处、有不得了的东西要来了啊啊啊！」",
    "眼前がチカチカと瞬くかのような興奮に続いて、<br>激しく絶頂に達したモリゾの膣の動きに促されながら射精した。": "继眼前仿佛闪烁般的兴奋之后，<br>被激烈达到高潮的莫里索的阴道蠕动催促着完成了射精。",
    "あまりの快楽の余韻に浸りながら深呼吸する間、<br>モリゾもまた、いつもより激しく乱れた息を整えている。": "正沉浸在过度欢愉的余韵中深呼吸时，<br>莫里索也在调整着比平时更凌乱的急促呼吸。",
    "「はぁ……んはぁ……さすが館長オススメのセクササイズ……。<br>　ただ気持ちいいだけでなく、柔軟性や体幹も鍛えられましたわ……」": "「哈……嗯哈……不愧是馆长推荐的性爱运动……。<br>　不仅非常舒服，连柔韧性和核心肌群都得到锻炼了呢……」",
    "そう言ってモリゾは大いに満足そうな笑顔を見せてくれる。<br>正直、いい加減な口実だったのだが、喜んでくれたのならなによりだ。": "这么说着的莫里索露出了十分满足的笑容。<br>说实话原本只是个随便找的借口，但能让她开心就再好不过。",
    "「とはいえ、ずっとその体勢もつらいだろう。<br>　ソファにでも座ろう」": "「不过一直保持这个姿势也很累吧。<br>　去沙发上坐会儿」",
    "「待ってくださいまし」": "「请稍等一下」",
    "肉棒を抜こうとした矢先、なぜかモリゾに押しとどめられる。": "正欲拔出肉棒之际，却被莫里索莫名阻拦。",
    "「もう片方の脚にも同じように負荷をかけなければ、<br>　トレーニングとして良くありませんわ」": "「必须给另一条腿施加同等负荷才行，<br>　否则作为训练就不完整了」",
    "「それが終わったら、もう１セット……。<br>　いえ、体力が続く限り、セクササイズしましょう」": "「等这边结束后，再来一组……。<br>　不，只要体力跟得上，我们就继续做性爱运动吧」",
    "「まさか……この程度の運動量で私を満足させられるだなんて<br>　お思いではないですわよね？」": "「难不成……您以为这种程度的运动量<br>　就能让我满足吗？」",
    "不敵に笑うと、モリゾはきゅっと膣内に力を入れておねだりしてくる。": "她挑衅地笑着，阴道骤然收紧向我索求。",
    "こうなれば自分がどこまでやれるのか、限界を見てみるのも悪くない。<br>そう覚悟を決め、体位の調整を始めるのだった。": "事已至此，正好试试自己能做到什么程度。<br>如此下定决心后，我开始调整起体位。"
}