{
    "屋敷へ潜入！": "潜入宅邸！",
    "――死の芸術が残した絵の具の跡を追ってふたりが辿りついたのは、<br>辺鄙な場所にある大きな屋敷だった。": "——追寻死之艺术留下的颜料痕迹，两人来到了一处偏僻地方的大宅邸。",
    "「絵の具の跡はこの屋敷の裏口で途絶えている。<br>　この中に館長がいると見て間違いないだろうね」": "「颜料的痕迹在这座宅邸的后门处中断了。<br>　看来馆长就在这里面，应该没错吧」",
    "「屋上に修繕用の通用口があるみたいだ。<br>　そこから侵入しよう」": "「屋顶上好像有个维修用的通用入口。<br>　我们从那里潜入吧」",
    "「ふふっ……怪盗も板についてきたものだね」": "「呵呵……怪盗也渐渐上手了呢」",
    "「なんだい、この屋敷は。<br>　死の芸術だらけじゃないか」": "「这是什么啊，这座宅邸。<br>　到处都是死之艺术」",
    "「見ておくれ。<br>　死の芸術は、あっちの方向に向けて増えている。<br>　あの部屋が怪しいよ」": "「你看。<br>　死之艺术在那边方向越来越多。<br>　那个房间很可疑」",
    "「あの部屋を守るように配置されているのかもしれないね。<br>　よし、物音を立てないように、慎重に倒していこう！」": "「可能是为了保护那个房间而布置的吧。<br>　好，我们小心点，不要发出声音，一个个解决！」",
    "「ふぅ……なんとか死の芸術は倒せたけど……<br>　素直にこの部屋に入っても良いものだろうか」": "「呼……总算把死之艺术解决了……<br>　不过，真的可以这么轻易地进入这个房间吗？」",
    "「ここまで、あまりにもすんなりと来られたから、<br>　罠だという気がして仕方ないよ」": "「到这里为止，一切都太顺利了，<br>　总觉得像是陷阱一样。」",
    "「でも、ぼくたちには館長を助けるという使命がある。<br>　ここで引くわけにはいかないんだ……！」": "「但是，我们有拯救馆长的使命。<br>　在这里退缩是不可能的……！」",
    "――そう宣言し、ラファエロは意を決してドアノブに手をかける。<br>そして――": "——如此宣告后，拉斐尔下定决心，将手放在了门把手上。<br>然后——",
    "「あはは……鍵がかかってる」": "「啊哈哈……门锁着。」",
    "「緊迫した雰囲気が台無しじゃないか！」": "「紧张的气氛都被你破坏了！」",
    "「……仕方ない。別の道を探そう」": "「……没办法。我们找别的路吧。」",
    "――なんとか天井裏へ続く通気口を発見したふたりは、<br>狭い空間を通って部屋の真上へ移動する。": "——两人终于发现了通往天花板的通风口，<br>穿过狭窄的空间，移动到了房间的正上方。",
    "「ごほっ……ごほっ……。<br>　怪盗も大変だね。華麗に登場するためには、<br>　こんなに埃っぽい場所を通らないといけないなんて」": "「咳咳……咳咳……。<br>　怪盗也不容易啊。为了华丽登场，<br>　还得穿过这么灰尘满满的地方。」",
    "「セキエンも大丈夫かい？<br>　つらかったら言ってくれよ？」": "「石燕你还好吗？<br>　如果难受的话就告诉我哦？」",
    "「ん？　わたしはとても元気だよ！<br>　もとより天井は『<ruby=てんじょうなめ>天井嘗</ruby>』や『<ruby=てんじょうくだ>天井下</ruby>り』といった<br>　妖怪たちの本拠地だからね……！」": "「嗯？我很好哦！<br>　毕竟天花板是『<ruby=てんじょうなめ>天井尝</ruby>』和『<ruby=てんじょうくだ>天井下</ruby>り』之类的<br>　妖怪们的根据地嘛……！」",
    "「あはは……本当にきみは怪盗に向いているよ」": "「啊哈哈……你真的很适合当怪盗呢」",
    "「……！　おっと……！<br>　あの部屋の真上に来たようだ。この板を少しズラして……っと」": "「……！哎呀……！<br>　好像到那个房间的正上方了。把这板子稍微挪一下……」",
    "――ラファエロは天井板の一部を外すと、下にある部屋を覗きこむ。<br>そこで彼女が見たものは……。": "——拉斐尔拆下一部分天花板，窥视着下面的房间。<br>在那里她看到的是……。",
    "「んなっ……！」": "「什么……！」",
    "「どうしたんだい？」": "「怎么了？」",
    "――尋ねるセキエンに、ラファエロは無言で下を指し示す。<br>そこから見えるのは、縄で椅子に縛られた館長と、<br>優雅に椅子に座る男だ。": "――面对石燕的询问，拉斐尔无言地指向下方。<br>从那里可以看到，被绳子绑在椅子上的馆长，<br>以及优雅地坐在椅子上的男人。",
    "「くそっ！　すぐに助けなくちゃ！」": "「可恶！必须马上救他！」",
    "「待つんだ！」": "「等等！」",
    "――天井裏から飛び降りようとするラファエロを、<br>セキエンは小声で制止する。": "――石燕小声制止了想要从天花板跳下去的拉斐尔。",
    "「どうしてさ！？」": "「为什么啊！？」",
    "――やきもきとするラファエロに、セキエンは断固とした口調で答えた。": "――面对焦急的拉斐尔，石燕以坚定的语气回答道。",
    "「黒幕の真の狙いが君だからだよ、ラファエロ」": "「因为幕后黑手的真正目标是你啊，拉斐尔」",
    "「――さて」": "「――那么」",
    "――物音を立ててはならないと戻った広間で、セキエンの推理が始まる。<br>ラファエロは固唾を飲んでその様子を見守っている。": "――在回到不能发出声响的大厅后，石燕的推理开始了。<br>拉斐尔屏息凝神地注视着这一切。",
    "「まず気になったのは、<br>　犯人はどうして館長を奪ったのかということなんだ」": "「首先让我在意的是，<br>　犯人为什么要绑架馆长呢？」",
    "「これまで犯人が狙っていたのは、美しい宝石などのお宝だった。<br>　いくら館長が美術館の宝だとはいえ、<br>　失礼ながら、館長は黒幕のこだわりから外れていると思わないかい？」": "「迄今为止，犯人的目标一直是美丽的宝石之类的宝物。<br>　虽说馆长是美术馆的珍宝，<br>　但恕我直言，你不觉得馆长并不符合幕后黑手的执着吗？」",
    "「なんだか同意しにくいよ！」": "「总觉得难以同意啊！」",
    "「でも確かに……<br>　たくさんのお宝を奪い返してきた経験に照らし合わせると、<br>　館長が真の狙いじゃないというのは納得できるね」": "「不过确实……<br>　根据我们夺回许多宝物的经验来看，<br>　馆长并非真正的目标这一点倒是可以理解。」",
    "――ラファエロの言葉に、セキエンは頷く。": "――对于拉斐尔的话，石燕点了点头。",
    "「つまり犯人がわざわざ予告状を出して館長を奪った真の狙いは、<br>　そこに必ず現れる存在をおびき寄せる為だったんだ」": "「也就是说，犯人特意发出预告并绑架馆长的真正目的，<br>　是为了引诱那个必定会出现的人现身。」",
    "「それって……」": "「那是指……」",
    "「あぁ、美しき怪盗――ラファエロ、君だよ」": "「啊，美丽的怪盗――拉斐尔，就是你啊」",
    "「思い出してみてほしい。<br>　死の芸術たちは決して君に攻撃しなかっただろう？<br>　それは君を、いわば“キズモノ”にしたくなかった為だと考えられる」": "「请你回想一下。<br>　死之艺术们从未攻击过你吧？<br>　那是因为他们不想让你受到伤害」",
    "「つまり、予告状はぼくを“蒐集”するための罠……！？<br>　宝石とも見紛うぼくの美しさを考えれば、<br>　それは当然あり得ることだけどさ……」": "「也就是说，预告信是为了「收集」我而设下的陷阱……！？<br>　考虑到我那可与宝石媲美的美貌，<br>　这倒是理所当然的事情……」",
    "「それに一度、君が誰かに見られている気がすると<br>　言ったことがあっただろう。<br>　あれも犯人が、陰からこっそりのぞいていたのかもしれないね」": "「而且有一次，你说过感觉有人在看着你。<br>　那也可能是犯人在暗中窥视吧」",
    "――セキエンは“ふふん”と鼻を鳴らす。<br>証明は終了だ。": "――石燕“哼哼”地哼了一声。<br>证明结束了。",
    "「さすがだ！　やはりきみは怪盗よりも探偵に向いているよ！」": "「真厉害！果然你更适合当侦探而不是怪盗！」",
    "「当然だ！　なにを隠そう、わたしは名探偵セキエンだからね！」": "「当然！不瞒你说，我可是名侦探石燕啊！」",
    "「でもなんだかいつもよりすんなりと推理ができた気がしないでもない。<br>　怪盗になったから……なんてことはないだろうね……？」": "「不过总觉得这次的推理比平时顺利了不少。<br>　难道是因为我变成了怪盗……应该不会吧……？」",
    "――よくわからない心配をしているセキエンをよそに、<br>ラファエロは次の段取りについて思案する。<br>事態は一刻を争うのだ。": "――石燕还在不明所以地担心着，<br>拉斐尔已经开始思考接下来的计划。<br>事态刻不容缓。",
    "「それじゃあセキエン、ぼくが囮になるから、<br>　きみは館長の奪還を担当してくれ。<br>　狙われているぼくが行けば、犯人には隙ができるはずさ」": "「那么石燕，我来当诱饵，<br>　你来负责夺回馆长。<br>　既然我被盯上了，犯人一定会露出破绽。」",
    "「で、でも……君はどう逃げるんだい？」": "「但、但是……你打算怎么逃脱？」",
    "「ふふっ……任せたよ？」": "「呵呵……交给我吧？」",
    "――そう言ってラファエロは、仮面越しに不敵な笑みを見せる。<br>その笑みの意味を、セキエンは瞬時に理解したようだった。": "――拉斐尔说着，透过面具露出了无畏的笑容。<br>石燕似乎瞬间理解了这个笑容的含义。",
    "「あぁ、わかった。<br>　安心して行ってくるといい」": "「啊，明白了。<br>　你放心去吧。」",
    "「くっ……こんなふうに俺を閉じこめて待っていても、<br>　ラファエロは来ないと思うぞ。<br>　罪を重ねる前に自首するんだな」": "「可恶……就算你这样把我关起来等着，<br>　拉斐尔也不会来的。<br>　在罪上加罪之前去自首吧。」",
    "「いいや、ラファエロは必ずあなたを助けに来る。<br>　だからこそ彼女は美しい！<br>　だからこそ私は彼女を所有する必要がある！」": "「不，拉斐尔一定会来救你。<br>　正因如此她才美丽！<br>　正因如此我才必须拥有她！」",
    "「ほざいてろ！」": "「少废话！」",
    "油断が命取りとなり、こんなところまで連れてこられてしまった。<br>そして犯人の真の狙いがラファエロだということは、<br>本人との会話の中で判明している。": "一时大意，竟被带到了这种地方。<br>而从与犯人的对话中得知，<br>他的真正目标是拉斐尔。",
    "今はラファエロたちがそれに気づいてくれるのを信じるしかない。": "现在只能相信拉斐尔他们能察觉到这一点了。",
    "と、その時。<br>部屋の中に不敵な声が響き渡った。": "就在这时。<br>房间里响起了一个无畏的声音。",
    "「美しさだけを求むのは、本当の美しさを知らない証――」": "「只追求外表之美，是不知道真正美的证明――」",
    "「ならば美しき怪盗が、奪い返して見せようじゃないか！」": "「那么，就让美丽的怪盗来夺回它吧！」",
    "「ラブファントム・ラファエロ、参上！」": "「幻影怪盗·拉斐尔，参上！」",
    "「口上まで用意してきたのか！？」": "「连台词都准备好了吗！？」",
    "天井から颯爽とひとつの影が舞い降りる。<br>なにを隠そう、それは怪盗ラファエロである。": "一个身影从天而降，飒爽登场。<br>没错，那就是怪盗拉斐尔。",
    "「ようこそ、美しき怪盗ラファエロ！<br>　君を待っていたよ！」": "「欢迎光临，美丽的怪盗拉斐尔！<br>　我可是等你很久了！」",
    "「ふっ……だろうね」": "「呵……我就知道」",
    "「きみが盗んだどんなものよりも、ぼくは美しい」": "「无论你偷了什么，都比不上我的美丽」",
    "キザに仮面を外しつつ、ラファエロは黒幕と対峙する。<br>黒幕の言葉に動揺していないところを見ると、<br>事件の真相にすでに気づいているようだ。": "拉斐尔一边潇洒地摘下面具，一边与黑幕对峙。<br>从他对黑幕的话毫无动摇来看，<br>他似乎已经察觉到了事件的真相。",
    "「そうだ！　その通りなのだよ！<br>　どれほど美しい宝石を所有しようと、<br>　君の美しさを知ってしまってからはどうも物足りなくてね！」": "「没错！正是如此！<br>　无论我拥有多么美丽的宝石，<br>　自从知道了你的美丽后，总觉得不够满足！」",
    "「だから君にはその責任を取って、<br>　私の所有物になってもらう義務があるのだ！」": "「所以你必须为此负责，<br>　成为我的所有物！」",
    "「ふふっ。怪盗が誰かの所有物になると思うかい？<br>　ちゃんちゃらおかしいね！」": "「呵呵。你觉得怪盗会变成谁的私有物吗？<br>　真是可笑至极！」",
    "「きみには宝石よりもぼくよりも、<br>　キラキラと光る手錠がお似合いさ！」": "「比起宝石和我，<br>　闪闪发光的手铐更适合你！」",
    "ラファエロは不敵な笑みを浮かべて犯人を煽る。<br>そのおかげか、黒幕はすっかりラファエロに心を奪われ、<br>周囲が見えなくなっているようだ。": "拉斐尔露出无畏的笑容挑衅犯人。<br>多亏如此，黑幕已经完全被拉斐尔迷住，<br>似乎已经看不到周围的情况了。",
    "この隙になんとか逃げられないものか――<br>そう模索していると、縛られた手足に誰かの柔らかな指先が触れた。": "趁这个机会能不能想办法逃走——<br>正在这样思索时，绑住的手脚被某人柔软的手指触碰了。",
    "なるほどな――": "原来如此——",
    "「なんとしてでも、君だけは手に入れさせてもらう……。<br>　出番だ、死の芸術よ！」": "「无论如何，我一定要得到你……。<br>　登场吧，死之艺术！」",
    "「ふっ、これまでは追跡対策で自滅するようにしていたが、<br>　もうその必要もない」": "「哼，之前为了防止追踪而自毁，<br>　现在已经不需要了」",
    "「さぁ、館長を殺されたくなければ、<br>　おとなしく私を受け入れるんだ！」": "「来吧，如果不想馆长被杀的话，<br>　就乖乖接受我吧！」",
    "そう言って黒幕はラファエロの柔肌に手を伸ばそうとする。<br>……その時！": "黑幕说着伸手想要触碰拉斐尔柔嫩的肌肤。<br>……就在这时！",
    "「くぅっ……何者だ！？<br>　いいところなのに！」": "「呜……什么人！？<br>　正到关键时刻！」",
    "「闇に紛れ、妖怪変化の如く現れるは、<br>　名探偵セキエン……またの名を怪盗セキエン。<br>　わたしの相棒は返してもらうよ！」": "「隐匿于黑暗，如妖怪般现身的是，<br>　名侦探石燕……又名怪盗石燕。<br>　把我的搭档还给我吧！」",
    "部屋に風が吹き荒れ、犯人はラファエロから引き離される。<br>風がおさまった時、扇子を持って立っていたのはセキエンだった。": "房间内狂风大作，犯人被从拉斐尔身边拉开。<br>风停时，手持扇子站立的是石燕。",
    "「ふんっ！　ラファエロの引き立て役め！　邪魔をするな！<br>　それにこっちには、人質の館長がいるんだぞ！<br>　ほら、やってしまえ！」": "「哼！拉斐尔的陪衬！别碍事！<br>　而且我这边还有人质馆长呢！<br>　看吧，动手吧！」",
    "黒幕は近くにいた死の芸術に指示するが、椅子はすでにもぬけの殻だ。": "黑幕向附近的死之艺术下达指令，但椅子已经空无一人。",
    "「誰が人質だって？」": "「谁是人质啊？」",
    "先ほど犯人がラファエロに集中している隙に、<br>こっそりと部屋に入ってきたセキエンが拘束を解いてくれていた。<br>完全に形成逆転である。": "刚才犯人专注于拉斐尔时，<br>悄悄潜入房间的石燕已经解开了束缚。<br>形势完全逆转了。",
    "「ありがとう、セキエン。<br>　きみなら上手くやってくれると信じていたよ」": "「谢谢你，石燕。<br>　我就知道你能搞定。」",
    "「ふふんっ、礼なんていらないよ。<br>　わたしたちは“ふたり”で、館長を取り返しに来たんじゃないか」": "「哼哼，不用道谢啦。<br>　我们可是「两个人」一起来救馆长的呀。」",
    "「ありがとう、ラファエロ、セキエン！」": "「谢谢你们，拉斐尔，石燕！」",
    "「くそうっ！　良い雰囲気になりやがって！<br>　こうなれば、３人とも全力で葬り去ってくれる！」": "「可恶！你们倒是挺会营造气氛的嘛！<br>　既然如此，我就把你们三个全都彻底解决掉！」",
    "「今までのより手ごわそうだ！<br>　油断せずに戦ってくれ！」": "「这次的对手比之前的都要棘手！<br>　大家小心应战！」",
    "「セキエンばかりにいいところを見せられないからね。<br>　ぼくも華麗に舞うとしよう！」": "「可不能光让石燕一个人出风头啊。<br>　我也要华丽地舞动一番！」",
    "「怪盗コンビの集大成、見せてあげようじゃないか！」": "「就让你见识一下怪盗组合的终极表演吧！」",
    "そうして、窃盗事件の黒幕との最終対決が始まったのだった！": "就这样，与盗窃事件黑幕的最终对决拉开了序幕！"
}