{
    "レディの苦手なもの": "女士的弱点",
    "「館長、ごきげんよう。<br>　……今、お時間よろしいかしら？　少し相談がございますの」": "「馆长，日安。<br>　……您现在方便吗？有件事想和您商量」",
    "ある日、執務室で仕事をしていると、<br>珍しくおずおずとした様子でモリゾが訪ねてきた。": "某日在办公室处理公务时，<br>莫里索罕见地带着踌躇之色前来拜访。",
    "「もちろん構わない。どうしたんだ？」": "「当然没问题。发生什么事了？」",
    "「実は……」": "「其实……」",
    "モリゾから用件を聞く。<br>要は“3日間、己を見つめ直す修行に出たい”ということらしい。": "听完莫里索的来意。<br>简单来说就是想“进行为期三日的闭关修行来重新审视自我”。",
    "最近トレーニングがマンネリ化してきたので、<br>新たにどこをどう鍛えるべきか、修行を通じて考えたいのだという。": "据说是因近期训练陷入瓶颈，<br>希望通过修行思考接下来该重点锻炼哪些方面。",
    "「３日間くらいであれば問題ない。<br>　応援しているから、頑張ってきてくれ」": "「三天的话完全没问题。<br>　我会支持你的，加油吧」",
    "「ありがとうございます。<br>　それと……もうひとつお願いがありますの」": "「非常感谢。<br>　另外……还有一件事想拜托您」",
    "モリゾは不安げな様子で切り出す。<br>どうやらこちらが本題らしい。": "莫里索神色不安地开口道。<br>看来这才是她真正的来意。",
    "「ジュリエンヌのことですわ。<br>　修行にはあの子も連れていこうと思ったのですが、<br>　強く拒否されてしまいまして……」": "「是关于朱丽叶娜的事。<br>　我本想带那孩子一起去修行，<br>　却被她强烈拒绝了……」",
    "「あぁ……なるほど」": "「啊……原来如此」",
    "ジュリエンヌはモリゾの作品から最近生まれたイマージュだ。<br>基本的にはモリゾのことを慕っているのだが、<br>例の“戦闘狂”的な一面を嫌がっているようで……。": "朱丽叶娜是最近从莫里索作品中诞生的形象。<br>虽然平时很敬慕莫里索，<br>但似乎很讨厌她那种'战斗狂'的特质……",
    "今回も、トレーニング中に暴れ狂うモリゾの姿を見たくないのだろう。": "这次大概也是不想看到训练时狂暴化的莫里索吧。",
    "「数日ではありますが、ひとりにさせるのが心配で……。<br>　ですから館長――貴方にジュリエンヌのことを、<br>　見守っていただきたいんですの」": "「虽然只有几天时间，但让她独自待着实在令人担心……。<br>　所以馆长——希望您能帮忙照看<br>　朱丽叶娜这几天的生活」",
    "「どうかよろしくお願いしますわ」": "「拜托您了」",
    "そう言ってモリゾは頭をさげる。": "莫里索说着低头行礼。",
    "モリゾがジュリエンヌのことを、<br>まるで娘のように過保護にかわいがっていることは知っている。<br>心配したままでは、修行にも身が入らないだろう。": "我早知道莫里索把朱丽叶娜<br>当成女儿般过度溺爱。<br>让她带着牵挂去修行恐怕也难以专注吧。",
    "「わかった、その件も任せてくれ」": "「明白了，这件事也交给我吧」",
    "「……！　心から感謝いたしますわ、館長！<br>　この恩に報いるためにも、強くなって帰るとお約束します！」": "「……！衷心感谢您，馆长！<br>　为报此恩，我定当变强归来！」",
    "返事を聞くとモリゾは風のように執務室を飛び出していった。<br>俺もとりあえず、ジュリエンヌの様子を見に行くとしよう。": "得到答复的莫里索如风般冲出办公室。<br>我也该去看看朱丽叶娜的情况了。",
    "「お、やはりここにいた」": "「哦，果然在这儿」",
    "中庭に向かうと、しゃがみ込んで花を愛でるジュリエンヌの姿が見えた。<br>彼女もこちらに気づいたようで、立ちあがる。": "来到中庭时，看见蹲着赏花的朱丽叶娜。<br>察觉到我的到来，她站起身。",
    "「館長さま、こんにちは。<br>　ご機嫌いかがですか？」": "「馆长大人，日安。<br>　您近来可好？」",
    "うやうやしく挨拶する彼女に頷き返す。": "我向恭敬行礼的她点头回礼。",
    "「あぁ、元気だよ。<br>　ジュリエンヌも、いつも通り中庭で花を眺めているんだな」": "「啊，我很好。<br>　朱丽叶娜也像往常一样在中庭赏花呢」",
    "「はい。花たちが無事に育っているか見ているんですの。<br>　日に照らされる花を眺めていると、時間がすぐに過ぎていきますわ」": "「是的。我在确认花儿们是否平安成长。<br>　望着阳光下的花朵，时间总是过得特别快呢」",
    "「ジュリエンヌはガーデニングが趣味だもんな。<br>　他にも、読書をする姿もよく見かけるが」": "「园艺是朱丽叶娜的兴趣吧。<br>　还经常看到你在读书的样子」",
    "「えぇ。レディたるもの、見識を深めることは大切ですから」": "「嗯。作为淑女，增长见识是很重要的」",
    "「それに、最近はピアノも習い始めたんですのよっ。<br>　モリゾさまに教わっておりますの」": "「而且最近还开始学习钢琴了哦。<br>　是莫里索大人教我的」",
    "「それはいい！　ぜひ今度聴かせてほしいな」": "「那太好了！下次一定要弹给我听听」",
    "「まだお見せできるようなものではありませんが……。<br>　上手になったあかつきには、ぜひ」": "「现在还没到能献丑的水平……<br>　等练好了之后，一定为您演奏」",
    "ジュリエンヌはスカートを軽くつまむと、ちょこんと膝を曲げる。<br>モリゾにも引けを取らない上品な仕草だ。": "朱丽叶娜轻轻提起裙摆，优雅地屈膝行礼。<br>那姿态之端庄，丝毫不逊于莫里索。",
    "「あっ、いけませんわ……わたくし、自分のことばかりペラペラと……。<br>　館長さまはなにかご用事があって、<br>　声をかけてくださったのではなくて？」": "「啊呀、失礼了……妾身只顾着喋喋不休说自己的事……<br>　馆长大人特意叫住我，<br>　是有什么要事吩咐吗？」",
    "「あぁ、そうだ。<br>　モリゾが修行に出たことは知っているだろ？」": "「啊对。<br>　你知道莫里索外出修行的事吧？」",
    "「存じておりますわ。<br>　わたくしは同行しませんでしたけれど」": "「知道的。<br>　虽然妾身没有一同前往」",
    "「その間、君を見守るようにモリゾから頼まれてな」": "「他临行前托我多关照你」",
    "会話の流れで、なんの気なしに本当のところを話してしまった。<br>モリゾから気遣われて、ジュリエンヌは喜ぶ……のかと思いきや……。": "顺着话题，我不经意间说出了实情。<br>原以为朱丽叶娜会为受到莫里索的关怀而欣喜……谁知……",
    "「……なっ！？」": "「…诶！？」",
    "「そんなの必要ありませんわ。<br>　わたくしはもう立派なレディですもの！」": "「才不需要这种照顾呢。<br>　妾身已经是独当一面的淑女了！」",
    "急に機嫌を悪くしたジュリエンヌは、<br>ぷんすかしてこの場を去ろうとする。": "朱丽叶娜突然脸色一沉，<br>气鼓鼓地转身就要离开。",
    "「ちょっと待ってくれ！」": "「等一下！」",
    "「ごめんあそばせっ！」": "「恕不奉陪！」",
    "よほど気に障ることを言ってしまったらしい。<br>ジュリエンヌはこちらの制止をふりきって歩き出す。<br>ともかく、追って話をしなければ……！": "看来我说了很冒犯的话。<br>朱丽叶娜甩开阻拦径自离去。<br>无论如何都得追上解释清楚……！",
    "「まったく……モリゾさまったら」": "「真是的……莫里索大人也太过分了」",
    "礼儀正しいジュリエンヌは決して廊下で走らないため、<br>すぐに彼女の背中に追いつく。": "恪守礼仪的朱丽叶娜绝不会在走廊奔跑，<br>很快就能追上她的背影。",
    "「ジュリエンヌ！　気を悪くさせたなら悪かった！<br>　だが、こちらの話も聞いてくれ」": "「朱丽叶娜！惹你生气是我不对！<br>　但请先听我把话说完」",
    "「……放っておいてくださいませっ」": "「……请别管我」",
    "ゆっくり歩きながらも、ジュリエンヌはそっぽを向いている。": "朱丽叶娜虽然缓步前行，却始终别过脸去不肯看我。",
    "どうしたものかと一緒に歩いていたその時。<br>急にジュリエンヌが後ずさりをして――": "正当我苦恼该如何是好时，<br>朱丽叶娜突然踉跄后退——",
    "「あ……あ、あぁ……」": "「啊……啊、啊啊……」",
    "「ぎゃーーーーーーーーーーーーーーーーーーーっ！！」": "「咿呀啊啊啊啊啊啊啊啊啊啊啊啊啊——！！」",
    "ジュリエンヌはいきなり悲鳴をあげる。": "朱丽叶娜突然发出凄厉的尖叫。",
    "「どうしたんだ！？」": "「怎么了！？」",
    "「か、館長さま……あ、あ、あれ……！」": "「馆、馆长大人……那、那个是……！」",
    "ジュリエンヌは顔を背けた先にある柱を指し示す。<br>まさか館内に死の芸術が！？": "朱丽叶娜颤抖着指向她方才回避的立柱。<br>难道馆内竟出现了死之艺术！？",
    "――と思いきや、そこにいたのは緑色の小さな生き物で……。": "——本以为会看到什么，结果发现只是个绿色的小生物……",
    "「ひぇええええっ！　どうしてカエルが！？<br>　館長さまぁっ！　早くあの怪物を殺してくださいませぇぇぇぇ！」": "「噫噫噫噫！为什么会有青蛙！？<br>馆长大人啊啊啊！快杀了那个怪物呜呜呜呜！」",
    "ジュリエンヌは泣き叫ぶと、カエルから逃げるように距離を取る。": "朱丽叶娜哭喊着，像躲瘟疫般与青蛙拉开距离。",
    "「そんな大袈裟な……」": "「太夸张了吧……」",
    "最近雨が続いていたし、カエルが出てもおかしくないだろう……。<br>そう考えながら、カエルを手に取り遠くの方へ逃がす。": "最近连续下雨，出现青蛙也不奇怪……<br>这么想着，我捧起青蛙放生到远处。",
    "「はぁ……はぁ……はぁ……。<br>　カエル……ぶよぶよ……ぴょんぴょん……いやぁ……」": "「哈啊……哈啊……哈啊……<br>青蛙……黏糊糊……蹦蹦跳……恶心死了……」",
    "叫び疲れて肩で息をするジュリエンヌに近づき、手のひらを見せる。": "我走近因尖叫而气喘吁吁的朱丽叶娜，向她摊开手掌。",
    "「ほら、もう逃がしたから大丈夫だぞ」": "「看，已经放走了，没事了」",
    "「ひっ……！？」": "「噫……！？」",
    "「うっ、館長さま……い、いやぁぁぁぁーーー！！」": "「呜、馆长大人……不、不要啊啊啊——！！」",
    "「そ、そんな……ちゃんと逃がしたのに……」": "「怎、怎么会……明明已经放走了……」",
    "俺が近づくと、ジュリエンヌは絶叫して走り去ってゆく。<br>避けられたショックで、しばらくその場から動けずにいたのだった……。": "我刚靠近，朱丽叶娜就尖叫着跑开了。<br>因被躲避的打击，我呆立在原地许久未能动弹……",
    "もう日が暮れてしまった。<br>ジュリエンヌに避けられたショックで、<br>あれから彼女の様子を見守ることができなかった。": "天色已晚。<br>由于被朱丽叶娜躲避的打击，<br>从那之后一直没能关注她的情况。",
    "我ながら打たれ弱い……。<br>モリゾとの約束もあるし、気を取り直さなければ。<br>そう思い彼女の部屋に向かおうと立ちあがると……。": "我也太玻璃心了……<br>和莫里索还有约定，必须振作起来才行。<br>正这么想着起身准备去她房间时……",
    "「館長さま……夜分遅くに失礼いたしますわ」": "「馆长大人……深夜打扰了」",
    "訪ねてきたのは当のジュリエンヌだ。<br>部屋に入ると、彼女はうつむき加減に口を開く。": "前来造访的正是朱丽叶娜本人。<br>刚进房间，她便低着头开口道。",
    "「あの……昼間は無礼を働いてしまい、申し訳ございませんでした。<br>　あのように逃げてしまったのは、<br>　カエルを触った手をぬぐいもせずに近づかれたからなんですの……」": "「那个……白天失礼了，实在非常抱歉。<br>之所以会那样逃走，<br>是因为您没擦碰过青蛙的手就靠近我了……」",
    "「ですから、決して館長さまが嫌だったわけではありませんわ！」": "「所以绝不是讨厌馆长大人您啊！」",
    "「そ、それならよかった……。<br>　わざわざ伝えにきてくれてありがとうな。<br>　それを聞いて安心したよ」": "「这、这样啊太好了……<br>特意来告诉我真是谢谢了。<br>听你这么说我就放心了」",
    "「本当に申し訳ありません……はぁ……。<br>　こんなことでは、まだまだ立派なレディとは言えませんわ」": "「真的非常抱歉……唉……<br>这个样子还称不上是合格的淑女呢」",
    "「そんなことはない。<br>　自分の言動を反省して謝りに来るなんて、なかなかできないぞ。<br>　立派なことだ」": "「没这回事。<br>能反省自己言行来道歉很不容易。<br>这已经很了不起了」",
    "落ち込んだ様子の彼女がいじらしく、つい頭を撫でる。<br>するとジュリエンヌは、恥ずかしそうに顔を赤らめた。": "看她垂头丧气的样子惹人怜爱，我不由轻抚她的头。<br>朱丽叶娜顿时羞红了脸。",
    "「館長さま……。<br>　ありがとうございます」": "「馆长大人……<br>谢谢您」",
    "「あ、ちゃんと手は洗ったから安心してくれ」": "「啊、我已经好好洗手了放心吧」",
    "「えへへっ……そうでないと困りますわ」": "「嘿嘿……要不是这样我可就困扰了」",
    "ジュリエンヌは気取らない笑い声をあげる。<br>少し落ち着いたのか、それから彼女は心情を吐露し始めた。": "朱丽叶娜发出毫无防备的笑声。<br>或许是稍微放松了些，她开始吐露心声。",
    "「わたくしもわかっているんですの。<br>　まだまだレディとして、モリゾさまには及ばないと。<br>　それなのに、子供扱いされるとつい反抗してしまうのです」": "「其实我都明白的。<br>　作为淑女还远远不及莫里索大人。<br>　可一旦被当作小孩子对待，就会忍不住反抗」",
    "「苦手なこともまだまだ多くて……。<br>　ガーデニングをするなら、カエルくらい平気でないといけませんのに、<br>　どうしても怖いんですの」": "「不擅长的事情还有很多……<br>　要是做园艺的话，本该对青蛙习以为常才对，<br>　可无论如何都会害怕呢」",
    "「なるほどな」": "「原来如此」",
    "いつも平静を保っている印象のジュリエンヌだが、<br>本人は理想と現実のギャップに思い悩んでいるようだ。<br>それなら……。": "印象中总是保持优雅的朱丽叶娜，<br>似乎正为理想与现实的差距而烦恼。<br>既然如此……",
    "「なぁ、ジュリエンヌ。<br>　モリゾが帰ってくるまで、その苦手の克服に挑戦してみないか？」": "「我说，朱丽叶娜。<br>　在莫里索回来之前，要不要试着挑战克服那些不擅长的事？」",
    "「館長さまと一緒に、苦手を克服……。<br>　お願いしてもよろしいんですの？」": "「和馆长大人一起克服弱点……<br>　真的可以拜托您吗？」",
    "同時に彼女を見守ることもできるし、ちょうど良い機会だ。<br>前向きな様子のジュリエンヌに、頷き返すのだった。": "这样既能照看她，又是个绝佳机会。<br>看着积极进取的朱丽叶娜，我回以肯定的点头。"
}