{
    "それぞれの春": "各自的春天",
    "――春。<br>陽の光が暖かさを増し、草木が芽吹き花が咲く季節。<br>その陽気が、人を惑わすこともある季節。": "——春天。阳光变得暖和，草木萌芽、百花齐放的季节。",
    "――このアテネスにも、そんな陽気にあてられた藝術家がいた。": "——在雅典，也有艺术家被这春意所感染。",
    "「うわっほー！　素晴らしい！　素晴らしいよこれは！<br>　滾る！　創作意欲が！<br>　捗る！　スケッチが！」": "「布格罗\"哇哦！太棒了！这真是太棒了！<br>　创作欲！在沸腾！<br>　素描！在进展！\"」",
    "「だってかわいい女の子が、こ、こんなに薄着で街をぉ！？<br>　んんんぅあああぁ……！　二の腕って、太ももって、足首って、<br>　どうしてこんなにえっちなんだぁぁぁ！？」": "「布格罗\"因为可爱的女孩子，穿、穿得这么单薄在街上！？<br>　嗯嗯嗯啊啊啊啊……！上臂、大腿、脚踝，<br>　为什么会这么色情啊啊啊！？\"」",
    "「あっふぅぅぅ！　春って本当に最高！<br>　肩から伸びるその曲線！　布地の織りなすその陰影！<br>　このわたしが一番美しく写し取ってみせよう……！」": "「布格罗\"啊呼！春天真是太棒了！<br>　从肩膀延伸的曲线！布料织成的阴影！<br>　就让我来将这最美的瞬间记录下来吧……！\"」",
    "「お母さん見てー！　あのお姉ちゃん、<br>　お絵かきしながらひとりでしゃべってるよー」": "「路过的少女\"妈妈快看！那个姐姐，<br>　一边画画一边自言自语呢！\"」",
    "「しっー！　ほらあっちへ行くよ！」": "「路过的母亲\"嘘！快走快走！\"」",
    "――人目も気にせず一心不乱に薄着の女性のスケッチをしている少女。<br>彼女こそ、女性の美しさを表現することに、<br>並々ならぬこだわりを持つ藝術家、ブグローだった。": "——不顾他人目光，专心致志地画着单薄女性的少女。她正是对女性之美有着非比寻常的执着的艺术家，布格罗。",
    "「あーっ！　ホント幸せ！<br>　まだまだ厚着の子も、首筋や鎖骨のあたりは見えていたりして、<br>　そのギャップもまたいいんだよなー！」": "「布格罗\"啊！真是太幸福了！<br>　还有穿着厚衣服的女孩子，脖子和锁骨附近露出来，<br>　这种反差也很棒啊！\"」",
    "「はぁ……」": "「？？？\"哈啊……\"」",
    "「ほらほらぁ！　あの子なんて、鎖骨から肩のラインが……むふぅ！<br>　いいねいいね～！<br>　あのひらひらしたレースなんかも、スケッチし甲斐があるぅ～！」": "「布格罗\"你看你看！那个女孩子的锁骨到肩膀的线条……唔！<br>　真不错真不错～！<br>　那个轻飘飘的蕾丝，素描起来也很有感觉～！\"」",
    "「あれ？　でもあの子……なんだか元気がなさそうだな。<br>　しかもなんか、重そうな荷物を背負ってるし。<br>　というかよく見れば、あれは……」": "「布格罗\"咦？那孩子……好像没什么精神啊。而且好像还背着很重的东西。仔细一看，那是……\"」",
    "「おーい、マネ！」": "「布格罗\"喂，马奈！\"」",
    "「ふぇっ！？」": "「马奈\"哎！？\"」",
    "「あ、あぁ、ブグローちゃん！<br>　こんなところでなにしてるんすか？」": "「马奈\"啊，啊，布格罗！你在这种地方干什么呢？\"」",
    "――ブグローが偶然見かけた少女は、<br>彼女と同じく夢幻美術館に所属する藝術家、マネだった。": "——布格罗偶然遇见的少女，是和她一样隶属于梦幻美术馆的艺术家，马奈。",
    "――なにやら重い荷物を背負ったマネは、<br>表情を取り繕うとブグローのもとへやってくる。<br>ブグローはマネを待って、“なにをしているのか”という質問に答えた。": "——马奈背着很重的东西，她掩饰着自己的表情，走到布格罗身边。",
    "「スケッチだよ。<br>　暖かくなってきたからね、スケッチ日和だろう。<br>　いろいろな意味で」": "「布格罗\"我在素描啊。天气变暖了，正适合素描。从各种意义上来说\"」",
    "「おぉー！　いいっすね～！<br>　どんなの描いたのか、見せて見せて～！」": "「马奈\"噢！真不错啊～！让我看看你画了什么～！\"」",
    "「まぁ、ざっとこんなものかな。<br>　集中して一気に描いたから、雑になっているのもあるかもしれない」": "「布格罗\"嗯，大概就是这些吧。我集中精神一口气画的，可能有些粗糙\"」",
    "「ふむふむ……って、すごい量！　しかも雑なんてとんでもないっすよ！<br>　めちゃめちゃ細かくて上手いじゃないっすかー！<br>　デッサンも人体構造も完璧っす」": "「马奈\"嗯嗯……哇，好多！而且一点都不粗糙啊！画得这么细致，画得真好啊！素描和人体构造都很完美\"」",
    "「あれ？　でも、どうしてぜんぶ女の子のスケッチなんすか？<br>　それも、二の腕とか、太ももとか、<br>　お尻のところにできるスカートの皺とかばっかり……」": "「马奈\"咦？可是，为什么你画的都是女孩子的素描呢？<br>　而且，都是上臂啊，大腿啊，还有屁股上的裙子皱褶之类的……\"」",
    "「そんなの……えっちだからに決まってるだろう！<br>　スカートの皺なんて最高じゃないか！<br>　上手く描ければ描けるほど興奮するよ」": "「布格罗\"那当然是因为……很色啊！<br>　裙子的皱褶不是最棒了吗！<br>　画得越逼真我就越兴奋\"」",
    "「あはは……そういえば、<br>　ブグローちゃんはかわいい女の子が好きなんでしたね」": "「马奈\"啊哈哈……说起来，布格罗妹妹喜欢可爱的女孩子呢\"」",
    "「あぁ。だから目の前でかわいい女の子が落ち込んでいるのは、<br>　非常に気になるんだ」": "「布格罗\"是啊。所以看到可爱的女孩子在我面前垂头丧气，我非常在意\"」",
    "「えっ、そんな子、どこにいるんすか？」": "「马奈\"哎，哪里有那样的女孩子啊？\"」",
    "――周囲をキョロキョロと見回すマネに、<br>ブグローは呆れたように声をかける。": "——马奈东张西望地环顾四周，布格罗无奈地说道。",
    "「目の前って言っただろ、マネのことだよ」": "「布格罗\"我不是说在我眼前吗，就是你啊\"」",
    "「えっ、ええーっ！<br>　ブグローちゃんってば私のこと、<br>　かわいいと思ってくれてたんすね～！」": "「马奈\"哎，哎哎——！<br>　布格罗妹妹觉得我很可爱吗～！\"」",
    "「なんだか照れるけど、くふふ～嬉しいな～。<br>　でも、ブグローちゃんのほうがもっとかわいいけどね！」": "「马奈\"感觉有点害羞，呵呵～好开心啊～。不过，布格罗妹妹更可爱就是了！\"」",
    "「んなっ！？<br>　わ、わたしはどうでもいいだろう、わたしは」": "「布格罗\"什么！？<br>　我、我怎么样都无所谓吧，我无所谓\"」",
    "「まったく、マネと話していると、どうも調子を狂わされる。<br>　それで、どうして落ち込んでいたんだ？」": "「布格罗\"真是的，每次和马奈说话，我都会被搞得乱七八糟的。话说，你为什么会那么消沉啊？\"」",
    "――照れて急に話題を変えたブグロー。<br>彼女の質問に対してマネは、明らかに目を泳がせた。": "——布格罗因为害羞而突然改变了话题。面对她的提问，马奈的眼神明显游移不定。",
    "「えー、別に落ち込んでなんかないっすけど～」": "「马奈\"哎，我并没有消沉啊～\"」",
    "「はぐらかすのはよしてほしい。<br>　わたしの美少女観察眼があれば、<br>　本心を誤魔化していることくらいすぐにわかるよ」": "「布格罗\"希望你不要岔开话题。」",
    "「ぐぬぬ……」": "「唔……」",
    "――有無を言わさぬブグローの言葉に、<br>マネは諦めて事情を説明し始める。": "——面对布格罗不容分说的质问，马纳只好放弃抵抗，开始说明情况。",
    "「実は、コンクールに出展した作品が、<br>　こてんぱんに言われちゃって……。<br>　最近そんなのが続いてるんで、さすがにへこむというか……」": "「其实，我参加比赛的作品，被批评得体无完肤……。最近一直这样，所以有点消沉……」",
    "「せっかく季節が変わって暖かくなってきたのに、<br>　私への評価は冷たいまま！<br>　って感じっすねぇ……」": "「好不容易到了春天，天气也暖和起来了，可是……<br>　大家对我的评价却还是这么冷淡！<br>　差不多就是这种感觉吧……」",
    "「まぁこんなの、いつものことだから、慣れっこなんすけどね～。<br>　にへへ……」": "「不过，反正我早就习惯了，早就习以为常了啦～。嘿嘿嘿……」",
    "――明らかに無理をして笑うマネに、ブグローは思案顔で応えた。": "——马奈的笑容明显是在强颜欢笑，布格罗若有所思地回应道。",
    "「ふぅん……。<br>　その絵を見せてもらうことはできる？」": "「嗯……。可以让我看看你的画吗？」",
    "「えっと……うん。<br>　ちょうどここに背負ってるっすよ～。<br>　返却されたのを取りに行った帰りだったから……」": "「呃……嗯。刚好就背在背上呢～。因为刚刚去把画拿回来，正准备回家……」",
    "「なにを背負っているのかと思えば、落選した絵だったのか」": "「我还以为你背着什么大件行李呢，原来是落选的画啊」",
    "――マネは背負っていた大きな荷物をおろすと、<br>被せられていた布を取り払った。": "——马奈放下背在背上的大件行李，取下盖在上面的布。",
    "「じゃじゃーん……これっすね……」": "「锵锵……就是这个……」",
    "「ふむ」": "「嗯」",
    "――ブグローはあらわになったマネの絵画を覗きこむ。<br>それから数秒、真剣な目で絵を見つめたあと、彼女は口を開いた。": "——布格罗探头看向马奈的画。",
    "「……なるほど」": "「……原来如此」",
    "「ええっ！？　感想それだけっすか！？<br>　それはさらにへこむかも……」": "「哎哎！？您的感想就只有这样吗！？<br>　我可能会更加失落……」",
    "「いや……ちょっと教室まで来てくれないか？<br>　そこでゆっくり話そう」": "「不……能来我教室一趟吗？<br>　我们到那里慢慢聊」",
    "――薄着の女性をスケッチしていたときの真剣さとはまた別の、<br>冷静かつ真剣な表情でブグローは言う。<br>その気迫に、マネはコクリと頷くしかないのだった。": "——布格罗露出与素描衣着单薄的女性时不同的表情，既冷静又认真地说道。马奈只能点头答应。",
    "「教室って、ブグローちゃんのやってる絵画教室のことっすよねー？」": "「你说的教室，是布格罗开的绘画教室吧？」",
    "「あぁ、その通り。<br>　この先にある小さな私塾だよ」": "「嗯，没错。就在前面，是一间小私塾」",
    "――ブグローとマネのふたりは、プランタン地区にブグローが構える、<br>絵画教室兼アトリエに向かって歩いている。": "——布格罗和马奈两人，正走向布格罗在普朗坦地区开设的绘画教室兼工作室。",
    "「すごいなー。自分で教室を持っちゃうなんて。<br>　なんかずっと先を行かれちゃってるって感じがするっす」": "「好厉害啊，居然自己开了教室。感觉你已经领先我好远了」",
    "「そんなにたいしたものじゃないよ。<br>　わたしから技術を学びたいという者たちに、<br>　わたしなりの描き方をそのまま伝えているだけだから」": "「没那么夸张啦。只是把我的画法教给想跟我学画的人而已」",
    "「はえ～。<br>　じゃあもしかして、みんなかわいい女の子を描きに来てるとか？」": "「哎～那大家都是来学画可爱女孩的吗？」",
    "「あぁ、その通り。<br>　わたしの教室では、美少女の描き方を中心に教えている。<br>　生徒がとびきりの美少女を描いてくれるのが、わたしの喜びなんだ」": "「嗯，没错。我的教室主要教的是画美少女的方法。能看到学生画出漂亮的美少女，就是我最大的快乐」",
    "「えぇ……。<br>　冗談のつもりだったんすけどね……」": "「哎……我只是开个玩笑……」",
    "「むっ……ちょっと待って」": "「唔……等一下」",
    "「あっ、ごめんなさい。<br>　もしかして気を悪くさせちゃったっすか？」": "「啊，对不起。是不是我惹您不高兴了？」",
    "「そうじゃない。あれだよ」": "「不是，我是想说……」",
    "「あっ……！　あれは、死の芸術！？」": "「啊……！那是死之艺术！？」",
    "――ブグローに指摘され、マネもまた違和感に気づく。<br>ふたりの視線の先にあるのは、路地にうごめく死の芸術だ。": "——在布格罗的提醒下，马奈也察觉到不对劲。",
    "「教室の近くに死の芸術が現れるなんて珍しいな……。<br>　生徒たちにも知らせないと」": "「死之艺术居然出现在教室附近，真是稀奇……。得通知一下学生们」",
    "「その前に、まずは撃退っすね！」": "「在那之前，得先击退它！」",
    "「だな。さっさと片づけよう！」": "「是啊。赶紧收拾掉它吧！」"
}