{
    "赦しの先": "赦免的前方",
    "……死の芸術は、ミケランジェロたちの手でひとつ残らず粉砕された。<br>一方、それらを操っていたイヴィディアは、<br>その場に膝をつき呆然としている。": "……死之艺术被米开朗琪罗等人悉数粉碎。<br>而操纵它们的伊维迪亚，<br>正跪在原地茫然失措。",
    "「あ……あぁ、ぁ……」": "「啊……啊啊，啊……」",
    "「……冷静になったか？」": "「……冷静下来了吗？」",
    "「わ、たし……私、なんで……どうしてあんなものを……？<br>　私が本当にしたかったのは、こんなことじゃ……」": "「我、我……为什么……怎么会做出那种东西……？<br>　我真正想做的，根本不是这种事……」",
    "「あ、あれ……？　なんだかさっきとは別人みたいですよ。<br>　正気に戻ったんでしょうか……？」": "「啊，那个……？感觉和刚才判若两人呢。<br>　是恢复理智了吗……？」",
    "「イヴィディアが作った死の芸術には、<br>　負の感情を増幅させるような作用があったのかもしれないな……」": "「伊维迪亚创造的死之艺术，<br>　或许具有放大负面情绪的效果……」",
    "「いいんだ、イヴィディア。お前が悪いわけじゃない。<br>　……お前はただ追い詰められて、パニックに陥ったせいで、<br>　おかしなことをしてしまっただけだ」": "「没关系的，伊维迪亚。不是你的错。<br>　……你只是被逼到绝境陷入恐慌，<br>　才做出了荒唐事」",
    "「……ええ。わたくしも、同じ意見です。<br>　あの死の芸術は、まっすぐわたくしたちのところへ向かってきました。<br>　道中で他のなにかを襲った様子もありません」": "「……是的。我也持相同意见。<br>　那些死之艺术是径直朝我们袭来的。<br>　沿途并未袭击其他任何事物」",
    "ふたりの言葉に同意したい気持ちはあるのだが……。<br>図書館の方に振り返ると、既に大きな騒ぎになっているようだった。": "虽然内心认同两人的说法……<br>但回头望向图书馆方向时，那边似乎已乱作一团。",
    "こちらを見ている人々の中には、議員の顔もある。<br>今から口裏を合わせてごまかすことはできそうにない。": "围观人群中还能看见议员的面孔。<br>现在想统一口径蒙混过关恐怕不太可能了。",
    "「……ミケランジェロ先生。フィオレンツァさん。<br>　こんな私を許してくださって、ありがとうございます……。<br>　だけど、罪は罪です」": "「……米开朗琪罗老师。佛罗伦萨小姐。<br>　感谢你们愿意原谅这样的我……<br>　但罪孽终究是罪孽」",
    "「私は、死の芸術を使って人を……あなたたちを襲いました。<br>　反省して済む話じゃないことはわかっています。<br>　ここで許されたら、示しがつかないでしょう」": "「我使用死之艺术袭击了人们……袭击了你们。<br>　我明白这不是反省就能解决的问题。<br>　若在此得到宽恕，将难以服众」",
    "「…………ああ。そうだな……」": "「…………是啊。你说得对……」",
    "「ロダンさん」": "「罗丹先生」",
    "「えっ……？」": "「诶……？」",
    "「……無名の身ですが、私も彫刻家です。<br>　あなたに対する疑惑が単なるデタラメに過ぎないことは、<br>　最初からわかっていました」": "「……虽是无名之辈，但我也是一名雕刻家。<br>　关于您的那些流言蜚语纯属无稽之谈，<br>　我从一开始就心知肚明」",
    "「でも嫉妬に駆られた私は、疑惑が上がっていたのをいいことに、<br>　あなたを追い落とす材料として使ってしまいました」": "「但被嫉妒冲昏头脑的我，<br>　趁机利用那些谣言作为把柄，<br>　企图将您拉下神坛」",
    "「……そう、だったんですか……」": "「……原来、是这样啊……」",
    "「本当に、申し訳ありません……。<br>　心からお詫びします」": "「真的、非常抱歉……。<br>　由衷地向您致歉」",
    "「……私は、気にしてないと思う。<br>　だから、あなたも気にしないでくれると助かりそうだよ」": "「……我想，我并不在意。<br>　所以你若能释怀的话，我会很欣慰」",
    "「……ありがとうございます」": "「……谢谢您」",
    "やがて、周囲の人混みをかき分けて、<br>アテネス市警の警吏が近づいてくるのが見えた。<br>イヴィディアもそれに気づき、立ち上がる。": "不久后，只见雅典市警的警官拨开围观人群靠近。<br>伊维迪亚察觉动静，缓缓站起身来。",
    "「これでお別れです。<br>　さようなら、先生……いえ」": "「就此别过了。<br>　永别了，老师……不」",
    "「ありがとうございました。<br>　ミケランジェロ“さん”……」": "「非常感谢您。<br>　米开朗琪罗「先生」……」",
    "「待て！！」": "「等等！！」",
    "「……！？」": "「……！？」",
    "「……お前には根性がある。腕も決して悪くない。<br>　そこはミケも認めているところだ」": "「……你小子有骨气。手艺也绝对不差。<br>　这点连米开朗琪罗都认可」",
    "「償いを終えて自由の身になったら、またミケのところへ来い。<br>　……その資格があるかどうかなんて、くだらんことは考えるな。<br>　ミケは待っているからな」": "「等赎完罪重获自由后，再来米开朗琪罗这里吧。<br>　……什么够不够资格的蠢问题就别想了。<br>　我会一直等着你」",
    "「…………」": "「…………」",
    "「はい……その時は……。<br>　また、よろしく、お願いします……っ。<br>　ミケランジェロ先生……！」": "「好……到时候……。<br>　还请您、多多、指教……。<br>　米开朗琪罗老师……！」",
    "――それから１週間後。<br>紆余曲折あったものの、必要なものは全て無事に完成し、<br>図書館は開館の日を迎えた。": "--此后一周。<br>虽经历种种波折，所需物品终告完成，<br>图书馆迎来了开馆之日。",
    "ロダンが新たに作った像は、<br>記事で取り上げられた作品以上にリアルでありながらも、<br>実際の人間よりも遥かに大きい銅像だった。": "罗丹新创作的雕像，<br>比报道中的作品更加栩栩如生，<br>却是比真人庞大得多的铜像。",
    "もしも人体から型を取っていたら、こんな作品は作れない。<br>前回の作品も、ただ単に誤解するほどリアルだっただけなのだろう。<br>そうした意見が溢れ、疑惑はたちまち消え去った。": "若是从人体直接翻模，绝不可能完成这样的作品。<br>想必之前的作品也只是逼真到令人误解的程度罢了。<br>此类舆论甚嚣尘上，质疑声很快烟消云散。",
    "「……じゃあ、イヴィディアさんは執行猶予がつきそうなんですね」": "「……这么说，伊维迪亚先生很可能获得缓刑呢」",
    "「弁護士の見込みによれば、そうらしい。<br>　死の芸術で人を襲ったとはいえ、怪我人は出なかったし、<br>　無関係な人間は巻き込んでいないからな」": "「据律师推测确实如此。<br>　虽说用死之艺术袭击他人，但既未造成伤亡，<br>　也没牵连无关人士」",
    "「ミケも証言台に立って、情状酌量の余地を訴えるつもりだ。<br>　……ミケにもあいつを追い込んだ責任がある。<br>　せめてそのくらいはしてやらんとな」": "「我也会出庭作证争取酌情减刑。<br>　……毕竟我也有把他逼上绝路的责任。<br>　至少得做到这个份上」",
    "「結構優しいところもなきにしもあらずなんだね。<br>　ミケランジェロは」": "「没想到你也有温柔的一面嘛。<br>　米开朗琪罗」",
    "「気持ち悪いことを言うんじゃない。<br>　さっさと出てきてもらった方が気が楽になるだろう。<br>　ミケの精神衛生のためだ」": "「少说恶心话。<br>　早点让他出来我也能松口气。<br>　这是为了我的心理健康」",
    "「ふふっ……今回はそういうことにしておきましょうか。<br>　珍しく反省なさったようですからね」": "「呵呵……这次就当作是这样吧。<br>　毕竟您难得表现出反省的态度呢」",
    "「まあ、少し素直になっただけでも改善かもな」": "「嘛，能稍微坦率点也算进步了吧」",
    "「お前ら、その親みたいな目線をやめろ……！！」": "「你们别用那种老母亲般的眼神看我……！！」",
    "「まあ、とにかく……これで肩の荷が下りた。<br>　図書館の建築様式やロダンが制作した像も、<br>　評判は上々のようだしな。しばらくは彫刻に専念できそうだ」": "「总之……现在总算卸下重担了。<br>　图书馆的建筑风格和罗丹制作的雕像<br>　评价都很不错。暂时可以专心搞雕塑了」",
    "「……ミケランジェロ。<br>　私、ひとつお礼のようなことが言いたいと思う」": "「……米开朗琪罗。<br>　有句类似道谢的话想对你说」",
    "「お礼？」": "「道谢？」",
    "「今回の作品とかを仕上げられたのは、<br>　ミケランジェロのおかげによるところが大きそうな気がしてる。<br>　信じて励ましてくれたから、折れずに済んだはず」": "「这次能完成作品，<br>　总觉得多亏了你。<br>　因为你的信任和鼓励，我才能坚持下来」",
    "「だから……ありがとう。ミケランジェロ」": "「所以……谢谢你。米开朗琪罗」",
    "「……ふん。<br>　一皮剥けたんだったら、よかったな」": "「……哼。<br>　能有所成长的话，倒也不错」",
    "これまた、ミケランジェロにしては素直に礼を受け取ったな……<br>と、口に出したら台無しになりそうなので、黙っておこう。": "这倒是米开朗琪罗难得坦率地接受了谢意呢……<br>不过说出口恐怕会破坏气氛，还是保持沉默吧。",
    "「……ふふっ♪<br>　みんな丸くおさまって、わたしも嬉しいです」": "「……呵呵♪<br>　大家能圆满收场，我也很开心呢」",
    "「ええ。本当に」": "「嗯。真的」",
    "イマージュのふたりも、小さく頷き合って笑っている。<br>思えば、少し前までは彼女たち全員が不安や焦りに囚われていたが、<br>最終的にはみんな笑顔になれた。": "两位形象使者相视而笑，轻轻点头。<br>回想起来，就在不久前她们还都被不安和焦虑所困，<br>但最终大家都绽放了笑容。",
    "雨降って地固まる……とは、こういうことを言うのかな。<br>そんなことを考えながら、つられてこちらも頬を緩ませていた。": "不打不相识……说的就是这种情况吧。<br>这么想着，我也不禁跟着露出了微笑。"
}