{
    "本当の自分、始まる": "真正的自己，即将开始",
    "「あ……ぐ、ぁ……ううっ……」": "「啊……呃、啊……呜呜……」",
    "「こ、これで……全部、です……？」": "「这、这就是……全部的……？」",
    "「て、手こずらせてくれやがりましたね……！」": "「竟、竟然让我们吃了这么多苦头……！」",
    "「勝てない……本物には……やっぱり。<br>　フォニーは、偽者……空っぽ……だから……」": "「赢不了……果然……赢不了本尊。因为佛尼是冒牌货……是空壳……」",
    "「……そうじゃないよ」": "「……不是这样的。」",
    "「……？」": "「……？」",
    "「ちょっと、ロダンさん？<br>　そいつに近づくのは危険ですよ！」": "「喂，罗丹先生？　你靠近那家伙太危险了！」",
    "「キャルトちゃん、大丈夫。<br>　……黙って見守りましょう」": "「卡萝特，没事的。　……我们默默地看着吧」",
    "「そうじゃない、って……？」": "「不是，那个……？」",
    "「あなたが抱いてた気持ちは、あなただけのもの。<br>　自分の作品を作りたいと思う気持ちも。<br>　自分が誰かになりたいって願いも」": "「你所抱持的感情，是只属于你的东西。　……想要创作出自己的作品的感情也是。　……想要成为某个人的愿望也是」",
    "「その気持ちは、他の誰かを真似たものじゃない。<br>　もちろん、偽物なんかでもない。<br>　なにより確かな、あなただけの持ち物だよ」": "「那份感情，并不是模仿了谁而来的。　……当然，也不是什么假货。　……最重要的是，那是只属于你的东西」",
    "「……フォニーの……もの？」": "「……弗尼的……东西？」",
    "「そうだよ。怒ったり、羨んだり、嫉妬したり。<br>　私たちの前じゃ、まだそれしか見せてくれてないけど、<br>　他にもたくさんの気持ちがあなたの中にあるはず」": "「是啊。生气、羡慕、嫉妒。　……虽然在我们面前，你只表现出了这些感情，　……但是你的心中应该还有着其他各种各样的感情」",
    "「それは本物なの。<br>　あなたは空っぽなんかじゃないよ。<br>　……ただ、色々なことを知らなかっただけ」": "「那是真正的感情。　……你才不是什么空壳子。　……只是，你还不知道很多事情而已」",
    "「……空っぽじゃ……ない……」": "「……不是……空壳子……」",
    "「……ロダン、目が……。<br>　目の奥が、熱いよ。なんで？」": "「弗尼\"……罗丹，我的眼睛……。眼睛深处好热啊。为什么？\"」",
    "「きっと安心したから、だと思うよ。<br>　……答えはじっくり考えればいいんじゃないかな。<br>　生きていれば、時間はたっぷりあるはずだから」": "「我想，她一定是放心了……这个问题，你慢慢考虑就行了。只要你还活着，时间有的是」",
    "「ロダンさん……」": "「罗丹先生……」",
    "しばらくしてフォニーは落ち着きを取り戻すと、<br>先ほどまで我々に向けていた敵意も消え失せ、一切の抵抗をやめた。": "过了一会儿，佛尼终于恢复了冷静，刚才对我们释放的敌意也消失不见，不再抵抗。",
    "「……ごめんなさい。<br>　フォニー、とっても悪いことした。<br>　館長たちにいっぱい迷惑かけた……」": "「……对不起。佛尼做了很坏的事。给馆长他们添了很多麻烦……」",
    "「お詫びになんでもする。<br>　知ってることも話す。<br>　ケイサツ？　っていうところにも行く」": "「为了表示歉意，佛尼什么都愿意做。佛尼会把知道的事都告诉你们。警察？佛尼也会去警察那里」",
    "一般常識も十分に学んでいないようなので、<br>どこまで話が聞けるかはわからないが……。": "他似乎连基本的常识都没有学过，不知道能听他讲出多少东西……",
    "「とりあえず、重要なことから聞きましょう～。<br>　貴族の人たちに贋作を売りつけましたよね？」": "「总之，先从重要的事情开始问吧～你把赝品卖给了贵族对吧？」",
    "「うん……それ、フォニーの仕事。<br>　組織がまだあった時に言いつけられた仕事」": "「嗯……那是佛尼的工作。组织还在的时候，他们就让佛尼做这个」",
    "「変装して美術館に行って、本物を見て覚える。<br>　変装しなきゃいけない時は、その相手も見る。<br>　館長のことも、前に遠くから見てた」": "「佛尼会变装去美术馆，把真品记下来。必须变装的时候，也会把对方记下来。之前佛尼也远远地看过馆长」",
    "「館長に化けて、貴族の人に偽物の絵を売って、<br>　お金たくさんもらって、隠したよ」": "「佛尼会扮成馆长，把假画卖给贵族，然后拿走很多钱，藏起来」",
    "「隠したってことは、ほとんど手つかずなわけですか？」": "「既然藏起来了，也就是说几乎没碰过吗？」",
    "「あっ……す、少しだけ、パンと水、買った……。<br>　ご、ごめんなさい……ぶたないで……」": "「啊……有、有买一点面包和水……。对不起……请不要打我……」",
    "「ぶ、ぶたないですよ」": "「不、不会打你的」",
    "「仕事のお金、手をつけたらダメって言われてた……。<br>　でも、お腹すいて……喉もカラカラで、我慢できなかった。<br>　ほんとに許してくれる？」": "「他们说工作赚的钱不能碰……。可是，肚子饿……喉咙也干，忍不住了。真的会原谅我吗？」",
    "「そのくらい大丈夫だ。<br>　話が済んだら、隠し場所に案内してくれ」": "「这点小事没关系的。说完之后，带我们去藏钱的地方」",
    "「もうひとつ質問。<br>　私の彫刻の贋作っぽいものを、オークションに出したのはなぜ？」": "「还有一个问题。为什么要把我的雕刻赝品拿去拍卖？」",
    "「……言われてみれば、お金は十分あるのに、<br>　なんで余計足がつくようなことしてたんです？」": "「……这么说来，明明已经有很多钱了，为什么还要做这种会留下痕迹的事？」",
    "「フォニーはずっと仕事してないとダメ。<br>　仕事をして、ずっとお金を稼いでないと叱られる……。<br>　叱る人、もういないけど、それでも稼がなきゃって」": "「佛尼必须一直工作才行。不工作一直赚钱的话会被骂……。虽然已经没有人会骂我了，但还是得赚钱」",
    "「身にしみついた習性みたいなものですか……」": "「就像是根深蒂固的习性一样吗……」",
    "「もう、そんなことをする必要はない。<br>　フォニー自身のためにもならないだろう」": "「已经没必要做这种事了。」",
    "「うん。もうやめる。<br>　騙した人にも、ごめんなさいってしたい」": "「嗯，我不会再做了。我也想向被骗的人道歉」",
    "「直接は会わない方がいいと思いますよ。<br>　アレな感じの人でしたし」": "「我觉得你还是别直接去见他们比较好哦。毕竟他们都是些怪人」",
    "「反省の気持ちは代わりに伝えておく。<br>　その方が丸く収まるだろう」": "「我会代替你向他们传达反省之意的。这样事情就能圆满收场了」",
    "「お金、無事に戻ってきそうですね。<br>　これで事件解決です！」": "「看来钱应该能顺利拿回来了。这样事情就解决了！」",
    "「そのお金を返す前にキャルトちゃんに預ければ、<br>　なんと一晩で倍にしてあげますよ！？<br>　一口乗りませんか館長！」": "「在把钱还回去之前，先寄放在卡萝特这里的话，一个晚上就能翻倍哦！？要不要来一口啊馆长！」",
    "「乗らん。金はそのまま被害者に返す」": "「不要。钱就直接还给受害者」",
    "「キャルトちゃんの戯言はともかく……。<br>　他に聞いておくことはありませんか～？」": "「先不管卡萝特的玩笑话……还有其他要问的吗～？」",
    "「どうだろう……<br>　組織が崩壊してからなにしてたのか、とか？<br>　でも、そんなこと聞いてもしょうがないかも……」": "「这个嘛……比如组织垮台之后你都在做什么之类的？不过问这个好像也没什么意义……」",
    "「組織がなくなってから……？<br>　フォニー、変な人に会った。知らない組織にフォニーを誘った。<br>　テレサって女の子だったよ」": "「组织垮台之后……？弗尼遇到了一个奇怪的人。她邀请弗尼加入一个陌生的组织。是一个叫泰蕾莎的女孩子」",
    "「……テレサだって！？」": "「……泰蕾莎！？」",
    "「テレサって、ゴッホの妹の名前だったような……？」": "「泰蕾莎好像是梵高的妹妹的名字……？」",
    "「同名の別人かもしれませんけど。<br>　フォニーさん、その人の顔は覚えてますか？<br>　絵を描いてもらえばハッキリするでしょう」": "「也有可能是同名的其他人。〈br〉佛尼先生，你记得那个人的长相吗？〈br〉请他画一张图，应该就能确定了。」",
    "「ウ……え、絵は描けない……ごめんなさい。<br>　作品を真似る時しか描けない。<br>　それ以外は手が震えて……無理」": "「唔……我、我不会画画……对不起。〈br〉只有模仿作品时才会画。〈br〉除此之外，我的手会发抖……画不出来。」",
    "「い、いえ、こちらこそそんなつもりじゃ……すみません」": "「不、不会，我并没有那个意思……对不起。」",
    "「……テレサ、言ってた。もうすぐ世界は変わる、って。<br>　これまで虐げられてきた不遇な藝術家たちが、<br>　真に報われる日が来る……って」": "「……特蕾莎说过，世界马上就要改变了。她说，一直以来饱受欺凌的不幸艺术家们，终于能迎来真正得到回报的日子了……」",
    "「不遇な藝術家？」": "「不幸的艺术家？」",
    "「ゴッホさんのこと……かもしれませんね。<br>　あのテレサさんなら、むしろ、<br>　それ以外にそんなことを言う理由がないと思います」": "「她说的……可能是梵高先生吧。毕竟，特蕾莎小姐……她不可能会因为别人说出这样的话」",
    "「でも、“たち”ってどういうことです？<br>　ゴッホさん以外にも、似た境遇の人がいるんですかね？」": "「可是，她为什么说「们」？除了梵高先生以外，还有其他境遇相似的人吗？」",
    "「それはわからないけど……。<br>　大きな組織からの誘いだって、テレサは言ってた。<br>　フォニー、断った。なんだか怖かったから……」": "「这个我就不清楚了……不过，特蕾莎还说，有个大型组织邀请她加入。弗尼我拒绝了，因为感觉很可怕……」",
    "「テレサさん自身も、その組織にいるってことです？」": "「也就是说，特蕾莎小姐自己也在那个组织里？」",
    "「そう考えるのが自然だろうな。<br>　組織の影は以前から目についていたが、<br>　あのテレサが関わっているとは……」": "「这么想是很正常的吧。虽然我们之前就注意到了那个组织的影子……但没想到，特蕾莎居然和他们有联系……」",
    "「ゴッホさんには……伝えるです？」": "「这件事……要告诉梵高先生吗？」",
    "「ショックは受けるだろうが、隠すわけにもいかない。<br>　大丈夫だ、ゴッホもひとりではない。<br>　きっと受けとめられるはずだ」": "「他肯定会受到打击，但也不能瞒着他。没事的，梵高不是一个人，他一定能接受的」",
    "「いいな……フォニーは、ひとり……」": "「真好……弗尼我，是孤身一人……」",
    "「ひとりじゃないと思うよ。<br>　こうして知り合って、わかりあえた気がするんだから、<br>　これから仲良しっぽいものになっていこう」": "「你不是一个人哦。既然我们已经认识，而且似乎也互相理解了，那今后就让我们好好相处吧」",
    "「嬉しいけど、なんだかあいまい……」": "「虽然我很高兴，但总觉得有点暧昧……」",
    "「癖みたいなものだから。<br>　気にしないで」": "「这算是我的习惯吧。」",
    "「あ、あはは……」": "「啊、啊哈哈……」",
    "……あれから数日が経った。<br>フォニーが騙し取った金もほぼ全額取り返し、<br>貴族たちからは大変感謝されることとなった。": "……在那之后过了几天。佛尼骗走的钱几乎全数追回，贵族们非常感谢我们。",
    "フォニーは他の芸術犯罪者たちと同様、<br>監獄に入ることとなったが、<br>服役態度は非常に真面目だという。": "佛尼和其他艺术犯罪者一样，被关进监狱，不过据说他在服刑时的态度非常认真。",
    "テレサの件が気がかりではあるが、<br>ひとまず贋作の騒動に関しては解決したと言えるだろう。": "泰勒莎的事虽然令人挂心，但关于赝品的骚动，姑且算是解决了。",
    "と、物思いにふけっていたところで、<br>執務室のドアがノックされた。": "正当我陷入沉思的时候，办公室的门被敲响了。",
    "「サンソヴィーノか？」": "「桑索维诺吗？」",
    "「……こんにちは。<br>　あるいはおはようかこんばんは、館長」": "「……您好。还是说，早上好，晚上好，馆长」",
    "「ロダンか。どうしたんだ？」": "「是罗丹啊。怎么了？」",
    "「フォニーのような子に面会してきた帰り。<br>　元気そうに見えた気がする」": "「我刚去见了佛妮那样的孩子，正准备回去。感觉她过得挺好的」",
    "「それと、館長に会おうと思って。<br>　近いうちにまた彫刻を作るかもしれなくて、<br>　アトリエにこもる可能性があるから」": "「然后，我想来见见馆长。最近我可能会再做些雕刻，可能会一直待在工作室里」",
    "「その前に顔を出してくれたのか。<br>　嬉しいことだ」": "「在那之前先来见我啊。我很高兴」",
    "「……あの事件のこと、お礼も言いたくて。<br>　ありがとう、館長」": "「……那件事，我也想道谢。谢谢你，馆长」",
    "「お礼……？<br>　いや、むしろこちらが助けられた側だろう」": "「道谢……？不，我们才是被帮助的一方」",
    "「私も助けてもらったと思ってるよ。<br>　館長と一緒にいたおかげで、また強い気持ちをもらえた気がする」": "「我也觉得受到了帮助。多亏和馆长在一起，我又得到了坚强的意志」",
    "「……どうも抽象的な話だ。<br>　いまいちしっくりこないというか……」": "「……真是抽象的对话啊。总觉得有点摸不着头脑……」",
    "「やっぱりあなたが好きだな、って。<br>　そう思ったんだよ」": "「我只是想说，我果然还是喜欢你」",
    "「……！？」": "「……！？」",
    "「館長のこと尊敬してるよ。<br>　これからもよろしく的なことを伝えておくよ、多分。<br>　それじゃ」": "「我很尊敬馆长你哦。以后也请多多指教，大概吧。再见」",
    "「あっさりと行ってしまった。<br>　尊敬……と言っていたし、気にしなくていいのか？<br>　しかし心臓に悪い……」": "「他这么干脆地就走了啊。还说尊敬我……我是不是不用在意啊？不过这真是吓死我了……」",
    "……これからも信頼される館長であり続けねば。<br>そう気を引き締め、仕事を進めていった。": "……今后也得继续当个值得信赖的馆长才行啊。"
}