{
    "外見と中身": "外表与内在",
    "街で昼食を済ませた帰り道のこと。<br>真剣な顔をして、何かに見入っているドナテッロを見つけた。": "在街上吃完午餐后，我走在回家的路上。<br>这时，我看见多纳泰罗一脸认真地盯着某个东西看。",
    "「うーん……」": "「嗯……」",
    "こちらに気づかないほど集中しているようだ。<br>驚かせないように、軽く声をかけてみる。": "他似乎非常专注，甚至没有发现我来了。<br>为了不吓到他，我轻声叫了他。",
    "「あっ、館長くん。ちょうどよかった。<br>　この壁なんだけど、どう思う？」": "「啊，馆长，你来得正好！<br>你觉得这面墙怎么样？」",
    "……壁？　言われてよく見てみれば、<br>ドナテッロがじっと見入っていたのは、とある民家の石壁だった。": "……墙？我仔细一看，发现多纳泰罗盯着的是一面民宅的石墙。",
    "何の装飾も施されていない、正真正銘ただの壁である。<br>どう思う……と訊かれてもコメントに困る。": "那面墙没有任何装饰，就只是普通的石墙。<br>就算他问我怎么样……我也不知道该怎么回答。",
    "「こっち側の断面を見てよ。いい感じの質感だよねー。<br>　磨けばすごく綺麗に仕上がると思うんだ」": "「你看这边的断面，质感很棒吧！<br>只要稍微打磨一下，应该会变得很漂亮。」",
    "「……もしかして、彫刻の素材にするつもりか？」": "「……你该不会是想拿来做雕刻吧？」",
    "「当たりー！　それで、どう？<br>　館長くんの意見も聞きたいな」": "「答对了！你觉得怎么样？<br>我想听听馆长的意见。」",
    "「どうだろう。<br>　この石材で作られた彫刻は見たことがなかったはずだ」": "「很难说呢，我应该没看过这种石材的雕刻。」",
    "「扱いやすいかどうかも含めて、<br>　素材に向いているかどうかは、まだ判断できないな」": "「包括好不好雕在内，这种石材适不适合雕刻，现在还很难说。」",
    "「館長くんは慎重派だね。<br>　それじゃ、実際にこの石で彫ってみようか！」": "「馆长真是谨慎呢。那么，就用这种石材实际雕看看吧！」",
    "「実際に？<br>　……まさか、この壁を持っていくわけじゃないだろうな……？」": "「实际雕看看？……你该不会要把这面墙带走吧……？」",
    "「あはは、そんなことしないよ。<br>　普通に聞けばいいだけだもん」": "「啊哈哈，我才不会那么做呢，只要问一下就好了。」",
    "そう言って笑うと、<br>ドナテッロは家の玄関に回り、扉をノックした。": "多纳泰罗笑着这么说，然后绕到房子的玄关，敲了敲门。",
    "小さく扉が開き、家主らしき老人が訝しげな顔を覗かせる。<br>ドナテッロは全く物怖じせずに笑顔を向けた。": "门开了一条缝，露出一脸讶异的老人，应该是这家的主人吧。多纳泰罗毫不畏惧，笑着对他说：",
    "「初めまして、彫刻家のドナテッロです。<br>　家の建材に使われてる石、この辺りじゃ採れないものですよね？<br>　すごく綺麗で、気になっちゃって！」": "「您好，我是雕刻家多纳泰罗，初次见面。您家的建材使用的石材，不是这一带采不到的吗？我觉得这种石材非常漂亮，所以想问问看。」",
    "「よかったら、詳しくお話聞かせてください！」": "「如果可以的话，请告诉我详情！」",
    "初対面の相手に、なんという豪胆さだ。<br>相手は頑固そうな人だし、追い返されるのでは……？": "面对初次见面的人，居然这么大胆。对方看起来很顽固，会不会被赶走呢……？",
    "と思ったが、老人は「入れ」と短く答え、扉を開けた。<br>意外にも好意的な反応……なのだろうか。": "我本来这么想，但老人只简短回答「进来」就开门了……<br>他的反应意外地友善……是吗？",
    "「はーい、おじゃましまーすっ！<br>　ほら、館長くんも！」": "「好～打扰了！馆长也来吧！」",
    "いつの間に一緒に行くことになったんだ……？<br>そう思ったが、ドナテッロの笑顔には人を惹きつける魅力がある。": "他什么时候决定要一起来的……？<br>我这么想，但多纳泰罗的笑容有种吸引人的魅力。",
    "不思議と、同行するのが当然のような気がしてきて、<br>そのまま老人の自宅へ上がらせてもらうことにした。": "不可思议地，我开始觉得同行是理所当然的，<br>就这样进入老人的家。",
    "お茶までごちそうになりつつ、しばらく話しこんだ後で、<br>丁寧に礼を述べて老人宅を後にした。": "老人招待我们喝茶，聊了一会儿后，<br>我们礼貌地道谢，离开老人的家。",
    "「あのおじいさん、とってもいい人だったね！<br>　あたしが知らない石のこと、たくさん教えてくれたし」": "「那个老爷爷人好好哦！<br>还教了我好多我不知道的石头。」",
    "老人に聞いたことをまとめたメモをパラパラとめくりながら、<br>ドナテッロは満足げに何度も頷いている。": "多纳泰罗翻阅整理老人所说内容的笔记，<br>满意地连连点头。",
    "「ね、普通に聞いて正解だったでしょ？」": "「看，直接问他是对的吧？」",
    "「確かにあの老人はいい人だったが……毎回こうはいかないだろう。<br>　知らない人間が突飛な用件で家を訪ねてきたら、<br>　普通は怪しむものだ」": "「那个老人的确人很好……但不是每次都会这么顺利吧？<br>陌生人突然跑来家里，<br>一般来说都会起疑心。」",
    "「そうかな？<br>　正直に褒めたら、喜んでくれるものだと思うけど」": "「是吗？<br>我觉得只要老实称赞他，他就会高兴了。」",
    "「喜ばせるようなことを言ってくる相手だから怪しい、<br>　とも言えるだろう。<br>　おだてて警戒心を解こうとしているように思われかねない」": "「也可以说，会说这种话的人很可疑吧？<br>　　对方可能会觉得，我们是想用奉承来解除他的戒心。」",
    "「例えばドナテッロが街で知らない男に呼び止められて、<br>　いきなり“君、可愛いね”と褒められたら、<br>　怪しいと思うだろう？」": "「例如，多纳泰罗在街上被不认识的男人叫住，<br>　　对方突然夸奖他「你很可爱」，<br>　　他应该会觉得很可疑吧？」",
    "「あー、それは全然ダメだよね。下手だと思う。<br>　誰が相手でも言えるようなことだもん」": "「啊，那样完全不行，太差劲了。<br>　　因为不管对谁都可以这么说。」",
    "「……そういう問題なのか？」": "「……是这个问题吗？」",
    "「そうだよ。さっきのお家だって、この辺りじゃ採れない石を、<br>　通りに面した方の壁にだけ使ってたでしょ？」": "「是啊。刚才那栋房子，面向街道的墙壁，<br>　　用的不是这一带采不到的石头吗？」",
    "「通りに面した方の壁だけ？　そうだったか？」": "「只有面向街道的墙壁吗？是这样吗？」",
    "「外と中から見た感じ、大まかに四種類の石材を使った家だけど、<br>　人から一番見られるところに、希少な石を使ってた」": "「从外头和里面看，大致上用了四种石材，<br>　　但是在人们最容易看到的地方，用了稀有的石头。」",
    "「それって、家を建てた人のこだわりポイントだよね。<br>　だから喜んでくれたんだと思うよ？」": "「这是建造房子的人的坚持吧。<br>　　所以我觉得，他才会那么高兴。」",
    "「ふむ、理解者を得られて嬉しかったというわけか。<br>　単にドナテッロの愛嬌だけが理由ではなかったんだな」": "「唔，因为有人理解他的坚持，所以很高兴吗？<br>　　原来不只是因为多纳泰罗的可爱啊。」",
    "「そうそう。自分が望む通りの理解を得られるのは、<br>　誰にとっても嬉しいことだからね」": "「对对对。因为得到自己期望的理解，<br>　　对任何人来说都是高兴的事。」",
    "「意外と、ドナテッロも色々考えているということか」": "「想不到多纳泰罗也想得这么周到啊。」",
    "「うん、それなりにね。<br>……ところで館長くん。これから、少し時間あるかな？」": "「嗯，还算可以吧……对了，馆长，你接下来有空吗？」",
    "「少しなら大丈夫だと思うが……。<br>　何か用事でもあるのか？」": "「应该有一点时间……有什么事吗？」",
    "「ちょっと寄り道に付き合ってほしいんだ。<br>　お願いしてもいい？」": "「我想请你陪我绕个路，可以吗？」",
    "「ああ、お安い御用だ」": "「好啊，小事一桩。」",
    "ドナテッロに連れられてやってきたのは、街の外れにある森だった。": "多纳泰罗带着我来到城外的森林。",
    "「館長くん。この場所のこと、覚えてる？」": "「馆长，你还记得这个地方吗？」",
    "「もちろんだ。ドナテッロと初めて会った場所だったな。<br>　そういえば、あの時も……」": "「当然记得，这里是我第一次遇见多纳泰罗的地方啊。这么说来，那时候也……」",
    "「そうそう。あの時も、素材を探してた。<br>　だから今、ちょっと思い出して寄りたくなったの」": "「对对对，那时候我也在这里找材料，所以现在突然想起来，想来看看。」",
    "「あの時は、木彫りに使う木材に悩んでたんだ。<br>　生えてるところを直接見たくて、ここに来たんだけど……」": "「那时候，我为了雕刻用的木材伤透脑筋，想直接看看生长的地方，就来到这里……」",
    "「そしたら、知らない男の人がお昼寝してるんだもん。<br>　あたし、びっくりしちゃったなー」": "「结果看到一个不认识的男人在睡午觉，吓了我一大跳呢～」",
    "「いや、最初はただ散歩をしていただけなのだが、<br>　あまりにも天気がよくて風も気持ちよかったから、<br>　くつろぐうちに眠っていて……」": "「不，我一开始只是在散步而已，因为天气实在太好了，风也很舒服……<br>所以就在这里休息，不知不觉睡着了……」",
    "「わかるわかる！　ここ、気持ちいいよねー」": "「我懂我懂！这里真的很舒服呢～」",
    "「この人も同じ理由で寝ちゃったのかなーって思ったから、<br>　館長くんのこと少し気になって、声かけちゃったんだ」": "「我猜这个人也是因为同样的理由睡着的，所以有点好奇，就向你搭话了。」",
    "「そんな軽い理由だったのか……。<br>　しかし、そうして偶然ドナテッロと知り合えたのは幸運だった」": "「原来只是这么简单的原因啊……<br>不过，能像这样偶然认识多纳泰罗，真是太幸运了。」",
    "「あー、あたしの名前聞いたらビックリしてたよね。<br>　そういえば、前からあたしのこと知ってたの？」": "「啊～你听到我的名字，吓了一跳对吧？<br>这么说来，你之前就知道我吗？」",
    "「ドナテッロの名前や作品については当然知っていた。<br>　美術館の仲間にも誘いたいと思っていたところだったのだ」": "「我当然知道多纳泰罗的名字和作品。<br>我正想邀请你加入美术馆呢。」",
    "「そんな相手が偶然向こうから声をかけてきたから、驚いたんだね。<br>　なるほどなるほどー」": "「所以看到你主动向我搭话，才会吓一跳吧？<br>原来如此原来如此～」",
    "「……その後のやり取りでも、驚かされたものだが」": "「……不过在那之后的对话，也让我吓了一跳。」",
    "「あれ？　あたし、何か変なこと言ったっけ？」": "「咦？我有说什么奇怪的话吗？」",
    "「いや、素性を知ったこちらが共に戦ってほしいと誘った時、<br>　即答で了承してくれただろう」": "「不，当我得知你的身份，邀请你一起战斗的时候，你不是立刻就答应了吗？」",
    "「うん。したけど？」": "「嗯，我是答应了啊。」",
    "「無論、こちらとしては非常にありがたかったのだが、<br>　あまりにも迷いがなかったものだから」": "「当然，我非常感谢你答应我的邀请，可是……你答应得太干脆了。」",
    "「迷う必要なんてないと思ったんだよ。<br>　人のために戦うって、いいことだし」": "「因为我觉得没必要犹豫啊。为了别人而战，是一件好事。」",
    "「だが、死の芸術との戦いには危険も付きまとう。<br>　……なんというか、ドナテッロは危なっかしく見えるのだ」": "「可是，与死亡艺术的战斗，也伴随着危险……该怎么说呢，我觉得多纳泰罗看起来很危险。」",
    "「戦力は欲しいが、危険があることをしっかり理解していない相手を<br>　仲間に引き込むのは……」": "「虽然我需要战力，但是要拉拢一个没有充分理解危险性的对象……」",
    "「騙してるみたいで、気が引ける？<br>　……うーん、そっかぁ。館長くんから見るとそういう感じなんだ」": "「你觉得这样很像在欺骗我，所以很过意不去吗？……嗯～原来在你眼中是这样啊。」",
    "ドナテッロは首をひねり、何やら考え込んでいる。<br>どうしたのだろうか。": "多纳泰罗歪着头，似乎在思考什么。<br>她是怎么了呢？",
    "「こういうことって、<br>　普通は時間をかけて考えるものなんだなーと思って」": "「我只是在想，这种事情……<br>一般应该要花时间思考才对。」",
    "「あたしが即答したから、よく理解できてないんじゃないかって<br>　心配になったんだよね？」": "「因为你担心我答应得太快，所以没有充分理解状况，对吧？」",
    "「館長くんが優しいのはわかったけど、あたしは大丈夫だよ。<br>　死の芸術なんかに負けないって確信してるから」": "「我知道馆长很温柔，但我没问题的哦，因为我相信自己不会输给死亡艺术。」",
    "「少々楽観的に考えてはいないか？<br>　たとえば、余りにも多数の死の芸術が押し寄せてきたらどうする？」": "「你是不是有点太乐观了？如果死亡艺术多到数不清，你打算怎么办？」",
    "「うーん。その時は、一旦退くように見せかけて敵を誘い出して、<br>　突出した敵を不意打ちで潰して戦力を削げばいいんじゃないかなぁ」": "「嗯～到时候就假装撤退，把敌人引诱出来，然后偷袭打倒突出的敌人，削弱敌人的战力不就好了？」",
    "「……対抗策がすらすらと出てきた。慢心を諌めたいのであって、<br>　そういう話をしたいのではないのだが」": "「……你竟然想得出对抗的策略。我并不是想劝你不要骄傲……」",
    "「なら、正面からではとてもかなわないような、<br>　強力な死の芸術が現れたとしよう……」": "「那么，假设出现了一只正面交战绝对打不赢的超强死亡艺术……」",
    "「その時も一旦退いて、仲間のみんなと相談するよ。<br>　罠にかける、弱点を探る、地形を使う、とりあえず囲む……<br>　結論は状況次第だよね」": "「到时候就先撤退，和伙伴们商量对策啊。设陷阱、寻找弱点、利用地形、总之先包围起来……结论要视情况而定。」",
    "「……あれ、そういう話でもなかった？」": "「……咦，难道不是这样吗？」",
    "頭を抱えるこちらを見て、さすがに察してくれたようだ。<br>なんというか……調子が狂う。": "看见我抱着头，她似乎也察觉到我的意思了。<br>该怎么说呢……我有点错乱。",
    "「ありゃ。ごめんね、館長くん。<br>　あたし、ちゃんと色々考えてるよって伝えたかっただけなんだ」": "「哎呀，抱歉，馆长。我只是想告诉你，我有好好思考过。」",
    "「危険なことも、何かを失うかもしれないってこともわかってる。<br>　その上で、もし時間をかけて考えても、答えは変わらないよ。<br>　あたしは館長くんたちと一緒に戦う」": "「我知道这很危险，也可能会失去某些事物。即使如此，就算我花时间思考，答案也不会改变。我要和馆长你们一起战斗。」",
    "「全部承知のうえで、あたしがそうしたいって思ってるんだよ。<br>　心配しないで。ね？」": "「我是在完全理解一切的情况下，自愿这么做的哦！所以你不用担心，好吗？」",
    "……その言葉に、ようやく自分の中で納得がいった。<br>確かに、心配しすぎだったようだ。": "……听到她这么说，我终于能够释怀了。看来我似乎真的担心过头了。",
    "「どうも、天真爛漫な印象のドナテッロを見ていると、<br>　話を充分理解しているのか、戦いに引き込んでいいのかが、<br>　わからなくなってしまうようだ」": "「看到天真烂漫的多纳泰罗，我实在不知道该不该将你卷入这场战斗中，甚至不确定你是否真的理解了整件事。」",
    "「不思議だよねー。<br>　あたしよりも館長くんの方が、よっぽど不器用に見えるのに」": "「真是不可思议呢～～明明馆长看起来比我笨拙多了。」",
    "「不器用とはなんだ、不器用とは」": "「你说我笨拙是什么意思？」",
    "「館長くんって、藝術家やイマージュのみんなのこと、好きだよね？」": "「馆长很喜欢艺术家和想象力的大家，对吧？」",
    "「……どういう意味でだ？」": "「……你这话是什么意思？」",
    "「色んな意味で。今あたしを心配してくれたのもそうだし、<br>　他の子たちが危険に晒されるのも、放っておけなさそう」": "「很多意思。你刚才担心我就是其中一种，还有其他孩子遇到危险时，你似乎也无法置之不理。」",
    "「そういう優しい人ほど、自分の身に無頓着なんだから」": "「愈是善良的人，愈是不关心自己的安危。」",
    "「危ない目に遭わないように、<br>　あたしも館長くんを守ってあげたいんだ。<br>　館長くんのこと、好きだからね！」": "「为了不让馆长遭遇危险，我也想保护馆长哦！因为我喜欢馆长嘛！」",
    "屈託のない口調でそう言われると、喜んでいいのかどうか……<br>案外痛いところを突かれている気もする。": "听她用这么爽朗的语气这么说，我也不知道该不该高兴……<br>总觉得好像被戳中了痛处。",
    "「そういうわけだから、美術館に所属することは、<br>　あたしにとってメリットの方がずっと大きいの。安心して！」": "「所以呢，加入美术馆对我来说，好处多多哦。放心吧！」",
    "笑顔で断言するドナテッロに、頷き返す。<br>そこまで言えるのなら本当に大丈夫だろう。心配のしすぎだった。": "多纳泰罗笑着断言，我也点头回应。<br>既然她都这么说了，应该真的没问题吧。是我担心过头了。",
    "「そんな風に気遣ってもらえるのは嬉しいけどねー。<br>　うんしょ……っと」": "「我很高兴你这么关心我，不过——<br>　嘿咻……」",
    "そう言って、ドナテッロはおもむろに草の上に寝転んだ。": "多纳泰罗说着，缓缓躺在草地上。",
    "「たくさん話したし、ちょっと休憩っ。<br>　ほら、館長くんも一緒にごろごろしようよー。気持ちいいよ？」": "「聊了这么久，我有点累了，休息一下吧！<br>　来，馆长也一起躺下来休息吧！很舒服哦？」",
    "両手足をばたばたさせて、無邪気に誘ってくるドナテッロ。<br>こうしていると何も考えていないように見えるのだが……。": "多纳泰罗挥动双手双脚，天真无邪地邀我一起躺下。<br>看她这样，好像真的什么都没在想……",
    "ドナテッロについて理解を深めるためには、<br>もう少し話を聞く必要がありそうだ。": "不过为了更了解多纳泰罗这个人……<br>我似乎还需要多问一些问题。"
}