{
    "親と子と": "亲子",
    "「ぃよいしょっ……とぉっ！」": "「嘿咻……嘿！」",
    "「ふー……疲れたぁ……！<br>　でも、これでオッケーでやんすよ！<br>　もう毒はないはずでやんす！」": "「呼……累死了……！<br>　不过，这样就搞定了！<br>　应该已经没有毒了！」",
    "「そうか、ありがとう。<br>　安全が確認されたら、また祭りを再開できるはずだ。<br>　市民への被害がなかったのが不幸中の幸いだったな」": "「是吗，谢谢你。<br>　确认安全之后，应该就能重新开始庆典了。<br>　没有市民受伤，真是不幸中的万幸」",
    "「それも毒の水をせき止めてくれたシズクのおかげだ。<br>　本当にありがとう」": "「这都是多亏了你堵住了毒水。<br>　真的谢谢你」",
    "「いやいや、駆けつけてくれた館長のおかげでやんす！<br>　うちらだけじゃ守れなかったでやんす！」": "「不不不，都是多亏了馆长及时赶到！<br>　光靠我们是守不住的！」",
    "「俺は最後の最後に間に合っただけだからな。<br>　それに、これ以外にも大切な仕事をしてくれた」": "「我只是在最后关头赶上了而已。<br>　而且，你还有其他重要的工作」",
    "「……なんのことでやんす？」": "「……您是指什么？」",
    "「おお、マット！　無事でよかった！<br>　毒物騒ぎがあったと聞いて、気が気じゃなかったぞ！」": "「噢，马特！你没事真是太好了！<br>　我听说发生了毒物事件，担心得不得了！」",
    "「お父さん……その……」": "「爸爸……那个……」",
    "「ごめんなさい……。<br>　勝手に抜け出したりして」": "「对不起……。我擅自跑了出来」",
    "「あ、あのねっ、でも、勉強もしたんだよ！<br>　セキエンさんとシズクさんが、妖怪のことを教えてくれて！」": "「那、那个，但是，我有好好学习哦！石燕小姐和雫小姐教了我很多妖怪的事情！」",
    "「だから、その、お父さんが好きなもの、少しは知れたと思う……」": "「所以，那个，我想我应该多少了解了一些爸爸喜欢的东西……」",
    "「そんなことはいいんだよ。<br>　お前が楽しい思い出を作れたなら、私はそれでいいんだ」": "「这些都不重要啦。只要你能留下快乐的回忆，我就心满意足了」",
    "「お父さん……！」": "「爸爸……！」",
    "「っし、新しい水を溜めたら祭り再開だ！<br>　二度と警備の穴は作らねえぞ！」": "「好嘞，等新的水蓄满之后，庆典就重新开始！这次可不会再让警卫出现漏洞了！」",
    "「んー、暑苦しいねえ。<br>　ある意味、祭りにピッタリの人材だね」": "「嗯，真是热血啊。从某种意义上来说，他确实是个很适合庆典的人才」",
    "「チッ……今回はテメェらに華を持たせてやる。<br>　水を操るなんて真似、ウチにはできねえからな！」": "「嘁……这次就让你们出个风头吧。毕竟我们可不会操纵水这种事！」",
    "「そうだろうそうだろう。<br>　わたしのかわいいシズクの特技だからね。<br>　ま、お礼は子ども達と同じ、焼きそばで構わないよ」": "「是吧是吧。毕竟这是我家可爱的雫的特技嘛。至于谢礼，就和孩子们一样，给我炒面就行了」",
    "「なっ……！？<br>　なんでそれを！？」": "「什么……！？你怎么知道的！？」",
    "「簡単な推理さ。あれだけ泣いていた子どもたちが君を警戒していない。<br>　なにかで懐柔したのは明らかだが、子どもたちは手ぶらだ。<br>　消えるプレゼント、つまり食べ物を与えたに違いない」": "「推理很简单。刚才哭得那么厉害的孩子们现在对你一点戒心都没有。很明显，你肯定用了什么手段收买了他们，但他们手上却空空如也。所以，你肯定是给了他们什么会消失的礼物，也就是食物」",
    "「加えて、あたりに漂うソースの香り。<br>　子どもたちのほっぺについている青のりを見れば誰だって――」": "「再加上，周围飘散着的酱汁的香味。只要看到孩子们脸上沾着的海苔，任谁都能猜到——」",
    "「あーもう、わかったわかった！<br>　それで借りがチャラになるなら安いもんだぜ！」": "「唉，行了行了！要是这样就能抵消欠你的人情，那也太便宜了！」",
    "「話のわかる騎士様で助かるよ。<br>　新藝術騎士団がみんなこうなら良かったんだけどねぇ」": "「你这骑士大人这么好说话，真是帮大忙了。要是新艺术骑士团的成员都像你一样就好了」",
    "「さあマット、なにを買って欲しい？<br>　一緒に噴水祭りを楽しもうじゃないか！」": "「来吧，马特，你想要我买什么给你？一起来享受喷泉庆典吧！」",
    "「え……でも、美術館に戻らないと。<br>　お父さん、そのために休暇をとったんでしょ？」": "「哎……可是，我们得回美术馆去啊。爸爸，你不是为了这个才请假的吗？」",
    "「いいんだよ、マットと楽しい時間を過ごせれば。<br>　妖怪画のほうは、その、残念ではあるけど……」": "「没关系，只要能和你一起度过快乐的时光就行了。虽然不能看妖怪画，确实有点遗憾……」",
    "「ご安心ください。<br>　今回は特別展示会ということで、妖怪画を並べておりますが、<br>　常設展の方にも妖怪画はありますので」": "「请放心吧。这次是特别展览，所以才把妖怪画拿出来展示。但是，常设展览中也有妖怪画」",
    "「そしてもちろんセキエンも常駐しております。<br>　いつ来館されても、案内付きで妖怪画をご覧になれますよ」": "「而且，石燕当然也会常驻在馆内。无论您什么时候来馆，都能在石燕的陪同下参观妖怪画」",
    "「じゃあ、また来ればいいんだよ！<br>　今度は僕も妖怪画について勉強してくるからさ！」": "「那，下次再来就行了！下次我也会好好学习妖怪画的！」",
    "「おぉ、マット……！」": "「噢，马特……！」",
    "「どちらかを捨てる必要はないだろう。<br>　噴水祭りと妖怪画、どちらも楽しめばいいじゃないか」": "「没必要舍弃其中一方吧。喷泉庆典和妖怪画，两边都享受不就好了吗」",
    "「え？　それって……？」": "「哎？你的意思是……？」",
    "「忘れたのかい？<br>　ここにいるのは“妖怪画の天才”と“実在する妖怪”だよ？<br>　これ以上ない教材じゃあないか！」": "「你忘了吗？在这里的是「妖怪画的天才」和「实际存在的妖怪」哦？这不就是最好的教材吗！」",
    "「あ……そうか！」": "「啊……对啊！」",
    "「河童の凄さは、まさに先ほど見せた通りだ。<br>　水の中なら最強ともいえる妖怪だ」": "「河童的厉害之处，正如刚才所见。在水中可以说是无敌的妖怪」",
    "「人間を水中に引きずり込んで殺す、恐ろしい存在さ。<br>　それだけじゃない、人間の尻子玉を抜いて廃人にしてしまう。<br>　水辺に住む者にとって、河童は恐怖の象徴なのさ」": "「把人类拖进水里杀死，是可怕的生物。不仅如此，还会把人类的尻子玉拔出来，使其变成废人。对于住在水边的人来说，河童是恐怖的象征」",
    "「お、恐ろしい妖怪……！」": "「恐、恐怖的妖怪……！」",
    "「――と、いう伝承がある」": "「——有这样的传说」",
    "「しかし相撲やきゅうりを好む、なんていう話もあるんだ。<br>　どうして恐怖の対象にそんなエピソードがあるのだろう？<br>　その謎を考え続けた結果――」": "「但是也有喜欢相扑和黄瓜的传说。为什么恐怖的对象会有这样的故事呢？我一直在思考这个谜团——」",
    "「それは彼らの愛嬌、優しい一面を表しているのではないか――<br>　わたしはそういう結論に達した。<br>　恐ろしいだけの存在じゃないんだよ、妖怪は」": "「这不正说明了他们可爱、温柔的一面吗——我得出了这样的结论。」",
    "「おーい、なにしてるでやんすか！？<br>　あっちで噴水わたあめっていうのが売ってるでやんす！<br>　みんなで食べるでやんすよー！」": "「喂，你们在干什么呢？！那边有卖喷泉棉花糖的！大家一起去吃吧！」",
    "「と、信じているんだけどね」": "「我也是这么想的」",
    "「ま、実物に勝る教材はないってことさ。<br>　さ、一緒に遊んで勉強しておいで」": "「不过，没有比实物更好的教材了。你们就一起玩，一起学习吧」",
    "「……うんっ！<br>　お父さんも行こうっ！」": "「……嗯！爸爸也一起去吧！」",
    "「あぁ！<br>　本物の妖怪と遊べるなんて、こんなに楽しいことはない！」": "「啊！能和真正的妖怪一起玩，没有比这更开心的事了！」",
    "「これで事件解決、一件落着だ。<br>　わたしの出番も終わりだな」": "「这样就大功告成了。我的任务也结束了」",
    "「ああ、今日は本当に助かった」": "「嗯，今天真是谢谢你了」",
    "「助けられたのはこちらだよ。<br>　ひとりの親子の絆を取り戻すことができた。<br>　ま、結果論かもしれないけどね」": "「我才要谢谢你们呢。我成功地让一对父女重归于好了」",
    "「それに、こうしてシズクも機嫌を直してくれたし」": "「而且，雫的心情也变好了」",
    "「そういえば、訊いてみたかったことがあるんだが」": "「对了，我有件事想问你」",
    "「うん？」": "「嗯？」",
    "「イマージュは芸術作品から生まれる存在だ。<br>　その芸術作品を生み出したのは藝術家だから――<br>　藝術家にとって、イマージュは子どものような認識なのか？」": "「想象是诞生于艺术作品的存在。而创造艺术作品的是艺术家——所以对艺术家来说，想象就像是自己的孩子吗？」",
    "「人それそれじゃないかな。<br>　少なくともわたしは違うね」": "「人不就是这样的吗？至少我就是这样」",
    "「イマージュになった作品は、すでに世に発表されている。<br>　完成形として存在している以上、一人前の大人のようなものだ」": "「成为想象的作品，已经向世人发表了。既然已经作为完成品存在，那就已经是个独当一面的大人了」",
    "「だから、わたしにとってシズクは大切な存在だけど、<br>　立派な大人としての付き合い方を心がけているつもりだよ」": "「所以，虽然对我来说，雫是很重要的存在，但是我也一直注意着，要以对待一个独当一面的大人的方式和她相处」",
    "「なるほどな――」": "「馆长\"原来如此——\"」",
    "「それぇ！　どうでやんす！？<br>　シズク特製、すーぱー水鉄砲でやんす！」": "「就是这个！怎么样！？　这是雫特制的超级水枪！」",
    "「あっはははははは！」": "「啊哈哈哈哈哈哈！」",
    "「――立派な大人が、なんだって？」": "「——你一个大人，说这什么话呢？」",
    "「まぁいいじゃないか、細かいことは！<br>　さあ、わたし達も遊びに行くぞ！<br>　せっかくの噴水祭りだ、大いに楽しもうじゃないか！」": "「哎呀，别在意这些细节啦！　来，我们也去玩吧！　难得的喷泉庆典，就让我们好好享受一番吧！」",
    "「やれやれ――」": "「哎呀呀——」",
    "こうして事件はすべて丸く収まり、祭りも展覧会も無事に終了した。": "就这样，事件圆满落幕，祭典和展览会也顺利结束。",
    "なお、降り注ぐ噴水で全員ずぶ濡れになったまま美術館へと戻り、<br>呆れたサンソヴィーノに雷を落とされることになるのだが――<br>それはまた、別の話だ。": "另外，他们被喷泉淋得全身湿透，回到美术馆后——被桑索维诺骂得狗血淋头——"
}