{
    "返り咲く花": "重获新生的花朵",
    "「やあっ！」": "「呀！」",
    "「チッ……なかなかやりやがるな」": "「啧……还挺能打的嘛」",
    "「私たちはあなたを捕らえるため、万全の準備をしてきたの……。<br>　間に合わせの死の芸術で、私たちに勝てるはずがないわ……」": "「我们为了抓住你，做了万全的准备……临时凑出来的死之艺术，是不可能战胜我们的……」",
    "「ふん……ああ、そうだな。<br>　アタシひとりじゃお前に勝てそうもねえ。<br>　認めるよ」": "「哼……嗯，是啊。」",
    "「……降伏する、ということか？」": "「……你是要投降吗？」",
    "「勘違いすんじゃねえ。<br>　アタシひとりじゃ勝てそうにない、とは言ったが――」": "「你可别误会了。虽然我刚才说一个人赢不了——」",
    "「――ふたりなら、話は違うのだよ」": "「——但两个人的话，那就另当别论了」",
    "「……！？」": "「……！？」",
    "「……何者？<br>　ノエミの仲間なの……？」": "「……什么人？你是诺薇米的同伴吗……？」",
    "「これはこれは、申し遅れたね。<br>　人は私をフラワーマンと呼ぶ！<br>　君たちもぜひ、そう呼んでくれたまえ」": "「哎呀，我还没自我介绍呢。」",
    "「……フラワーマンですって！？<br>　館長とセキエンさんが対応した、あの事件の……？」": "「……你说花匠？！是馆长和石燕小姐一起处理的那个事件的……？」",
    "「そんなはずはない。<br>　フラワーマンは……間違いなく、死んだ」": "「这不可能。花匠……毫无疑问已经死了」",
    "「ええ……医師の診断でも死亡が確認されているはずよ。<br>　まさか、蘇ったとでもいうの……？」": "「是啊……医生也诊断他死亡了。难道说……他复活了？」",
    "「蘇った？　なるほど、興味深い発想だ。<br>　当たらずとも遠からず、といったところかな」": "「复活？原来如此，这个想法很有意思啊。虽然有点不对，但也不算错得太远」",
    "「咲き誇った花がやがて散り、その命を終えようとも、<br>　残された種子は大地に根付き、新たに芽吹く。<br>　そしてまた花を咲かせる」": "「盛开的花朵终将凋谢，生命也会走到尽头，但是……留下的种子会在大地上扎根，重新发芽，然后再次开花」",
    "「……なにが言いたいの？」": "「……你想说什么？」",
    "「私という土壌にもその種子が蒔かれた。<br>　フラワーマンという鮮やかな花の種子がね。<br>　そして私はフラワーマンに“なった”のだ」": "「我这片土壤上也埋下了种子。埋下了名为花匠的鲜艳花朵的种子。于是，我「成为了」花匠」",
    "「かつてフラワーマンとして死んだ彼も、<br>　生まれつきフラワーマンだったわけではない。<br>　彼が作り出したその名を、概念を、私が継いだのだよ」": "「曾经作为花匠死去的他，也并非天生就是花匠。他创造出了这个名字，这个概念，而我继承了它」",
    "「……中身は別の人間。<br>　そういうことか」": "「……内在是不同的人。是这个意思吗」",
    "「……随分と悪趣味な発想だわ。<br>　あんな猟奇殺人鬼の真似をするなんて……」": "「……真是个恶心的想法。居然模仿那种猎奇杀人狂……」",
    "「真似？　それは違う。<br>　私はフラワーマンだと言っているだろう。<br>　今や、全く同一の存在なのだ」": "「模仿？不对。我说了，我就是花匠。现在，我们已经完全成为同一个存在了」",
    "「美しき我が作品たちを見よ！<br>　そして、それらに葬られることを光栄に思いたまえ！」": "「看看我美丽的杰作吧！<br>　然后，为被它们葬送而感到光荣吧！」",
    "「また、たくさんの死の芸術が……！？」": "「又来了这么多死之艺术……！？」",
    "「まずいな……こっちは一戦終えたばかりなのに。<br>　これじゃ、休む暇もないぞ」": "「不妙啊……我们才刚打完一场仗呢。」",
    "「ヒャハハハハ！　わかったかクソどもが！<br>　これだけの数を相手にしても、まだナメた口が利けるか？<br>　あぁん！？」": "「呀哈哈哈哈！知道厉害了吧，臭小子们！就算我们人多势众，你们也敢口出狂言吗？啊？！？」",
    "「すまないが、今は大事なところだ。<br>　少し黙っていてくれたまえ」": "「抱歉，现在正在谈正事呢。麻烦你安静一下」",
    "「…………はい」": "「…………好的」",
    "「さて、館長君。私の狙いは君だ。<br>　君によって討たれ、貶められたフラワーマンの名誉は、<br>　フラワーマン自身の手で挽回する」": "「馆长，你就是我的目标。你让我蒙受了不白之冤，让我颜面尽失，我一定要亲手挽回我的名誉」",
    "「セキエン君やシズク君がここにいないのは残念だが、<br>　彼女らは、君を私の作品に生まれ変わらせた後で、<br>　じっくりと追い詰めていくことにするよ」": "「石燕和雫不在这里让我有些遗憾，不过没关系，等你变成我的作品之后，我再慢慢折磨她们」",
    "「……そんなことをさせると思う？」": "「……你以为我会让你得逞吗？」",
    "「館長さんには指一本触れさせません！」": "「我不会让你碰馆长一根手指头！」",
    "「君たちのことも無論、忘れてはいないよ」": "「我当然不会忘记你们」",
    "「可憐な女性には、似合う花が多すぎて迷ってしまうね。<br>　どんな花を生けようかと考えるだけで楽しくなる。<br>　素材にする許可が下りればいいのだが」": "「可怜的女性，适合的花太多了，我都不知道该选什么了。光是想想该用什么花，我就觉得很开心。只希望你们能允许我拿你们当素材」",
    "「……許可と言ったな？<br>　今回の脱獄と襲撃には、お前たち以外の者も関わっているのか？」": "「……你刚才说允许？除了你们之外，还有其他人参与了这次越狱和袭击吗？」",
    "「そんな質問に答えると思うのかね？<br>　あいにくと、そこまで親切ではないのだよ」": "「你觉得我会回答这个问题吗？很遗憾，我可没那么亲切」",
    "「なあ、問答はそのくらいでいいだろ？<br>　早くやっちまおうぜ！<br>　アンタと違って、アタシには手柄が要るんだよ」": "「喂，问话就问到这里吧？赶快动手吧！我跟你不一样，我需要立功」",
    "「……手柄か。<br>　やはり、背後に誰かがいると見て間違いないな。<br>　あるいは組織……フィーニスか？」": "「……立功啊。看来你们背后果然有人。或者是组织……菲妮丝？」",
    "「なっ！？<br>　なんでお前がフィーニスのことを知ってやがる！？<br>　アタシですら、脱獄の計画を聞くまでは全然……」": "「什么？！你为什么会知道菲妮丝的事？！就连我也是在听到越狱计划的时候才知道的……」",
    "「ノエミ君」": "「诺米」",
    "「……決まりね。<br>　あなたたちの背後にも、やはりフィーニスが絡んでいる……」": "「……看来是确定了。你们背后果然跟菲妮丝有关……」",
    "「先ほどのノエミの口ぶりからして、<br>　フラワーマンはフィーニスの人間のようだな」": "「从诺米刚才的语气来看，花园男应该是菲妮丝的人」",
    "「あっ……」": "「啊……」",
    "「心底呆れ果てたな、ノエミ君。<br>　これで君の末路はふたつにひとつだ」": "「诺米，你这人真是蠢到家了。看来你只有两条路可走」",
    "「彼らと君、どちらかの口を永遠に閉ざす。<br>　自分自身の働きによって、未来を決定したまえ」": "「要么跟他们一起死，要么永远闭上你的嘴。就让你自己来决定自己的未来吧」",
    "「ひいいっ！<br>　わ、わかりましたぁっ！」": "「呜呜呜！我、我知道了！」",
    "「必死で向かってくるわよ……クラン、私に合わせて！」": "「她要拼命了……克兰，配合我！」",
    "「はい、アングルさんっ！」": "「好的，安格尔先生！」"
}