{
    "豪華な旅行を夢見て": "梦想着豪华旅行",
    "「うへぁ……まだ別の店に行くんですか？<br>　そろそろ帰りません？」": "「呜诶……还要去别的店吗？<br>　差不多该回去了吧？」",
    "「サンソヴィーノに頼まれている備品が、次の店にしか売ってないんだ。<br>　そのくらい我慢しなさい」": "「桑索维诺委托的备品只有下家店才有卖。<br>　这点程度就忍忍吧」",
    "「はぁ……館長は横暴です。<br>　私はただ大人しくお昼寝をしていただけなのに。<br>　そんな美少女に仕事の手伝いをさせるなんて」": "「哈啊……馆长太霸道了。<br>　人家明明只是安安静静地午睡而已。<br>　居然让这样的美少女帮忙干活」",
    "「なにもおかしくないだろ。<br>　暇なんだから、このくらい手伝ってもらわないとな」": "「没什么不合理的吧。<br>　反正闲着也是闲着 这点忙总该帮」",
    "例によって執務室でダラダラゴロゴロしていたアルテ。<br>今日はさすがに見かねて、お説教からのお手伝いコースだ。": "和往常一样在办公室懒散度日的阿尔特。<br>今天实在看不下去 便从说教开始进入了强制帮忙流程。",
    "貴族との交渉にふたりで臨んだ後は、<br>溜まっていた買い物をこなしているところである。": "与贵族谈判后两人结伴同行，<br>现在正在处理积压的采购事项。",
    "「この店ですよね？<br>　さっさと買い物を終わらせて帰りましょう」": "「是这家店对吧？<br>　赶紧买完东西回去吧」",
    "ぴょこぴょこと先を行くアルテと一緒に雑貨店に入る。": "跟着蹦蹦跳跳走在前面的阿尔特一起走进杂货店。",
    "「なんと！　なかなか面白いものがたくさんあるではないですか！<br>　お手伝いのご褒美として、このタペストリーを所望します！」": "「哎呀！这里不是有很多有趣的东西嘛！<br>　作为帮忙的奖励，我想要这幅挂毯！」",
    "アルテが目をつけたのは、異国から輸入された、かなり高価な布地だ。": "阿尔特看中的是从异国进口的、相当昂贵的布料。",
    "「なにに使うんだ？」": "「你买来做什么用？」",
    "「決めていませんが、このキラキラした発色、<br>　なんだか異国情緒があってよいではないですか」": "「还没想好呢，不过这闪闪发亮的色泽，<br>　不是很有异域风情嘛」",
    "「却下だ。<br>　せめて、１枚でも作品を完成させてから言ってくれ」": "「驳回。<br>　至少等你完成一幅作品再说吧」",
    "「むぅ……そう言われると思いました……。<br>　館長は気前が良くありません」": "「唔……我就知道你会这么说……<br>　馆长真小气」",
    "「まぁいいですけどね。<br>　私は自分でも買える、もっと安いものを探してきますから」": "「算了算了。<br>　我自己也能买，这就去找更便宜的东西」",
    "すねた様子のアルテは、<br>入り組んだ店内の奥の方へと消えてしまう。<br>その間に、サンソヴィーノのおつかいを済ませておくとしよう。": "闹别扭的阿尔特<br>消失在店铺深处错综复杂的货架之间。<br>趁这空档，先把桑索维诺交代的差事办完吧。",
    "「はぁ……確かにあのタペストリーは気まぐれでねだっただけですが、<br>　手に入らないとなると、<br>　なんだかすごく良いものだった気がしてきますねぇ」": "「唉……那幅挂毯确实是一时兴起才想要的，<br>　可一旦得不到手，<br>　反而觉得它格外珍贵起来了呢」",
    "「異国からはるばる運ばれてきた美しい品々！<br>　なかなかそそるではありませんか！<br>　いやぁ、旅行にでも行きたくなってきましたよ」": "「这些漂洋过海而来的异域珍品！<br>　实在让人心痒难耐啊！<br>　哎呀，突然就想去旅行了呢」",
    "異国への憧れを募らせながら店内をぶらぶらと歩くアルテ。<br>そんな彼女の視界に、見知った藝術家の姿が飛び込んできた。": "阿尔特怀揣着对异国的憧憬在店内闲逛。<br>忽然间，一位熟识艺术家的身影闯入她的视野。",
    "「おや、あれは……！<br>　フェルメール！　こんなところで奇遇ですね」": "「哎呀，那是……！<br>　维梅尔！居然在这里偶遇了」",
    "「あら、アルテさん。こんにちは。<br>　本当に偶然ね」": "「啊啦，阿尔特小姐。日安。<br>　真是巧遇呢」",
    "店の隅で商品をじっくりと見ていたフェルメールは<br>アルテに声をかけられると、にこやかに応答した。<br>しかし彼女の胸中も複雑で――": "正在角落仔细端详商品的维梅尔<br>听到阿尔特的呼唤后，笑盈盈地转过身来。<br>但她内心同样五味杂陈——",
    "（アルテさんがいるということは、館長さんもいるのかしら。<br>　それならもっと気合いを入れて出かければ良かったわ）": "(既然阿尔特小姐在这里，莫非馆长先生也来了？<br>　早知道就该更用心打扮再出门的)",
    "「ん？<br>　フェルメール、どうかしましたか？」": "「嗯？<br>　维梅尔，你怎么了？」",
    "「いいえ、なんでもないわよ？」": "「没什么，没事哦？」",
    "（どうしたのでしょうか……いつもと違うカジュアルな格好。<br>　それに、なんとなくうわの空の態度……）": "(怎么回事呢……和平时不同的休闲打扮。<br>　而且，总感觉心不在焉的样子……)",
    "（敏腕経営者としての顔を持つ彼女のことですから、<br>　自分を律しなければならない普段の生活を逃れて、<br>　お忍びで趣味の買い物に来ているのかもしれないですね）": "(毕竟她是有着精明经营者一面的人，<br>　可能是想逃离必须严格自律的日常生活，<br>　偷偷来买些自己喜好的东西吧)",
    "ひとり納得したアルテは、<br>フェルメールの手の中にある品々に目を移した。": "独自想通的阿尔特，<br>将目光移向维梅尔手中的物品。",
    "「良いですね。<br>　タペストリーに宝石……つまり異国情緒を思わせる品々！<br>　それに、その本も非常におもしろそうです」": "「真不错啊。<br>　挂毯和宝石……都是充满异国风情的物件！<br>　而且那本书看起来也很有意思」",
    "「そうでしょう？<br>　外国の交易に関する本なの」": "「对吧？<br>　是关于外国贸易的书哦」",
    "「なるほど……もしかして、旅行の計画でもしてます？」": "「原来如此……莫非你是在计划旅行吗？」",
    "「まぁ、そんなところかもしれないわね」": "「嘛～差不多就是这样吧」",
    "フェルメールは経営者としての癖で、曖昧に返事をする。<br>対するアルテは、その言葉を真に受けていて……。": "维梅尔出于商人的习惯给出了模棱两可的回答。<br>而阿尔特却把这话当真了……",
    "「いいですねぇ、旅行！<br>　やはりこういう品々を見ていると、旅に出たくなりますよね！」": "「旅行真不错啊！<br>　看到这些异国商品就更想出去走走了！」",
    "「……いや、ちょっと待ってくださいよ？」": "「……等等，先别急？」",
    "フェルメールを差し置いて、アルテは思案する。": "顾不上维梅尔，阿尔特开始盘算起来。",
    "（フェルメールはお金持ちです。<br>　きっとお金のかかった旅行をするに違いありません。<br>　日々の喧騒から逃れ、それはもう豪華な旅をするのでしょう）": "（维梅尔可是有钱人。<br>　肯定会进行奢侈的旅行。<br>　逃离日常喧嚣，享受极致豪华的假期吧）",
    "（そして、ここでフェルメールと出会ったのもなにかの縁！<br>　今のうちにフェルメールに恩を売っておけば、<br>　そのお礼として豪華なバカンスに連れて行ってもらえるのでは？）": "（而且在这里遇见维梅尔也是缘分！<br>　现在卖个人情给她的话，<br>　说不定作为回报能蹭上豪华度假之旅呢？）",
    "「アルテさん、どうかしたかしら？」": "「阿尔特小姐，你怎么了？」",
    "「い、いいえ、なんでもありません。<br>　それはそうとフェルメール、なにか手伝えることは……」": "「没、没什么，当我没说。<br>　话说回来维梅尔，有什么我能帮忙的……」",
    "と、アルテが媚びを売ろうと話題を変えた時、<br>会計を済ませた館長がふたりに合流した。": "正当阿尔特试图献殷勤转移话题时，<br>结完账的馆长与两人汇合了。",
    "「おや、フェルメールもいたのか。<br>　最近はどうだ？<br>　……とは言っても、いつものように忙しいだろうけど」": "「哎呀，维梅尔也在啊。<br>　最近怎么样？<br>　……虽然这么问，你肯定还是老样子忙得不可开交吧」",
    "「ふふふ……さすが館長さん、よくわかっているわね。<br>　最近は特に、近々行われるバザールの準備で忙しいの」": "「呵呵呵……不愧是馆长，真了解我呢。<br>　最近尤其忙，在筹备即将举办的集市活动」",
    "「ほう……バザールってなんですか？」": "「哦……集市是什么活动？」",
    "「内容はその時々によって異なるけれど、<br>　今回は商人がたくさん集まって、それぞれ出店するイベント、<br>　というところかしら」": "「具体内容每次不尽相同，<br>　这次算是商人们聚集摆摊的市集活动吧」",
    "「それに加えてステージでのイベントも開催するから、<br>　広場でのお祭りみたいなものと考えてくれればいいわ」": "「此外还会举办舞台表演，<br>　你可以理解为广场庆典那样的活动」",
    "「なるほど……。<br>　フェルメールはその運営に関わっている、という訳ですね」": "「原来如此……<br>　也就是说维梅尔参与了活动运营对吧」",
    "「ふっふっふ。<br>　これまさに好機です」": "「呵呵呵。<br>　这简直是天赐良机」",
    "バザールの説明を聞いたアルテはなにやら意味深なことを呟くと、<br>フェルメールに改めて向き直った。": "听完集市说明的阿尔特意味深长地嘀咕着，<br>重新转向维梅尔。",
    "「フェルメール！<br>　そのバザールとやらの運営、私がお手伝いしましょう！」": "「维梅尔！<br>　那个集市活动的筹备工作，就让我来帮忙吧！」",
    "「あら、それは願ってもないことだけれど……」": "「哎呀，那真是求之不得呢……」",
    "「どういう風の吹き回しだ？」": "「这是吹的哪阵风？」",
    "「別に、なんの下心もありませんよ。<br>　断じて！　おそらく！　たぶん！」": "「没什么，绝对没有任何企图哦。<br>　绝对！大概！可能！」",
    "「困っている美術館の仲間に協力したいという、<br>　天才美少女藝術家たる私の殊勝な思いが発露したまでです」": "「只是想帮助陷入困境的美术馆同伴，<br>　身为天才美少女艺术家的我纯粹是出于高尚情操」",
    "絶対になにか企んでるだろ……とは思うものの、<br>仲間の手助け自体は悪いことではない。<br>ここで水を差さないほうが良いのだろうが……。": "'绝对在打什么鬼主意吧…'虽然这么想，<br>但帮助同伴本身并非坏事。<br>此刻或许不该泼冷水……",
    "「美術館の手伝いもそれくらい積極的なら良いんだけどな」": "「要是平时帮忙美术馆也能这么积极就好了呢」",
    "「なにか言いました？」": "「您说什么了吗？」",
    "「いいや、なんでもない。<br>　それでフェルメールはどうなんだ？<br>　邪魔になりそうなら断ってくれて構わないぞ」": "「不，没什么。<br>　那么维梅尔你觉得呢？<br>　如果觉得碍事的话拒绝也没关系哦」",
    "「どうして館長がそれを言うんですか！」": "「为什么这话要由馆长来说啊！」",
    "「うふふ……。<br>　邪魔なんてとんでもないわ」": "「呵呵……<br>　怎么会碍事呢」",
    "（アルテさん、なにかを期待している様子ではあるし、<br>　その期待に応えられるかはわからないのだけれど……。<br>　今回は確かに人手が足りないのよね）": "（阿尔特小姐看起来似乎有所期待，<br>　虽然不确定能否回应她的期待……<br>　但这次确实人手不足呢）",
    "（だってこれは、ただのバザールじゃなくて……）": "（毕竟这可不是普通的义卖会……）",
    "少し考えていた様子のフェルメールだったが、<br>最終的には微笑んで口を開く。": "稍作思考的维梅尔，<br>最终微笑着开口说道。",
    "「それじゃあ、お言葉に甘えようかしら。<br>　よろしくお願いするわね、アルテさん」": "「那么，我就恭敬不如从命了。<br>　请多指教呢，阿尔特小姐」",
    "「えぇ、もちろんです！<br>　私の活躍とお役立ち加減、しっかり目に焼き付けてくださいね！」": "「嗯，当然啦！<br>　请务必好好见识下我的活跃表现和帮得上忙的地方哦！」",
    "こうして美術館のぐうたら居候アルテは、<br>敏腕経営者フェルメールのバザール運営を手伝うことになったのだった。": "就这样，美术馆的闲散食客阿尔特<br>开始协助经营能手维梅尔筹备义卖会的运营。"
}