{
    "アンバランスな魅力": "不平衡的魅力",
    "アテネスを離れての移動展示を終えた帰り道。<br>同行者であるクランと共に、この２日間を振り返っていた。": "离开雅典斯的巡回展览结束，我们走在回程的路上。我和同行的克兰一起回顾这两天的种种。",
    "「最後にわざわざ絵を描いて持ってきてくれて……。<br>　あの男の子、私の体の良さをわかってくれたんでしょうか？」": "「最后还特地画了画送给我……那个男孩子，是不是也明白我的身体有多棒了？」",
    "「ああ、そう思うぞ。<br>　意地悪もしてきたが、最後にはクランの魅力を素直に認めたんだろう」": "「嗯，我也这么觉得。虽然他一开始还捉弄你，但最后还是老老实实承认了你的魅力」",
    "「えへへ、よかったです！<br>　館長さんも、そんなふうに思ってくれてるんですもんね……」": "「嘿嘿，太好了！馆长也是这么想的吧……」",
    "「でしたらどうぞ！　見て、触って、確かめてください！」": "「那还等什么！快看，快摸，快确认吧！」",
    "そう言って、クランは体をぐいっと寄せてきた。": "克兰说着，把身体靠了过来。",
    "触れそうで触れていなかった少年相手の時とは違い、<br>柔らかな胸がむにむにと押しつけられる。": "和之前那个摸也摸不到的少年不一样，克兰柔软的胸部紧紧地贴了上来。",
    "「……ま、待ってくれ。<br>　こんな場所で、誰が通るかもわからないし……」": "「……等、等一下。这里说不定会有人经过……」",
    "「美術館に着いてから、部屋で……というのじゃダメか？」": "「等到了美术馆，回房间……这样不行吗？」",
    "「はい！　もちろん、喜んでお供しますっ」": "「好的！我当然愿意」",
    "部屋に入ると、クランは興味深そうに室内を見回した。": "我带着克兰走进房间，她好奇地打量着房间。",
    "「ここが館長さんの寝室なんですね……」": "「这就是馆长的卧室啊……」",
    "「えへへ、ここならもう誰にも見られる心配はないですね。<br>　今ならなにも気にせず、触り放題ですよ♪」": "「嘿嘿，这样就不用担心被别人看见了。现在我可以尽情地摸个够了♪」",
    "そう言うと、無防備な背中をこちらに向けるようにして、<br>肩越しに振り返りながら見上げてきた。": "说完，她毫无防备地背对着我，然后转过头来仰视着我。",
    "「特に自信があるのは、背中なんです。<br>　どうでしょう……館長さんも気に入ってくれますか？」": "「我最自信的就是我的后背了。怎么样……馆长也喜欢我的后背吗？」",
    "惜しげもなくさらけ出された、陶器を思わせる真っ白な背中。": "她那白皙如瓷的后背毫无保留地展现在我眼前。",
    "華奢でありつつも女性的な色香を漂わせる優美な曲線に心を奪われ、<br>半ば無意識に、つっと指を這わせた。": "那纤细却充满女性魅力的优美曲线让我看得如痴如醉，我下意识地用手指在上面轻轻滑动。",
    "「ひゃん……っ！　ん、ううっ……館長さんから、<br>　触ってもらえましたぁ……嬉しい、です……♪」": "「呀……！嗯，唔唔……馆长主动摸我了……我好开心……♪」",
    "「もっと……触ってください。<br>　私の全てを、見て、知ってほしいです……」": "「请继续摸吧……我想让你看看我全身的每一处……」",
    "普段の無邪気な言い方とはまるで違う、誘うような甘い言葉。<br>その囁きに我慢できず、クランの服を脱がせていった。": "她一改平时的天真无邪，用着诱惑般的甜美声音说道。我无法忍耐她的低语，开始脱下她的衣服。",
    "クランは自ら進んでベッドの上で四つん這いになりながら、<br>期待に満ちた目で振り返った。": "她主动趴在床上，用着充满期待的眼神回过头来。",
    "「館長さんの……すごく、おっきくなってます。<br>　私の体で、興奮してくれてるんですね……」": "「馆长的……变得好大啊。」",
    "「何度も言ってるが、クランは魅力的だからな……。<br>　小ぶりな背中も、大きな胸も、むっちりしたお尻や脚も……」": "「我已经说过很多次了，你的身体太有魅力了……。小巧的后背，丰满的胸部，肉感的屁股和大腿……」",
    "「えへへ……。<br>　館長さんにそう言ってもらえるのが、一番嬉しいですっ」": "「嘿嘿嘿……。能听到馆长这么说，我真是太高兴了」",
    "「それでいて“触ってほしい”なんて気軽に言うんだから、<br>　こっちは今まで必死に我慢していたんだぞ」": "「而且你居然还随随便便就说出「想要我摸你」这种话……。我可是忍了好久了」",
    "「ふふっ、ごめんなさい。<br>　でも、もう我慢しなくていいですからね？」": "「嘿嘿，对不起啦。不过，你已经可以不用忍耐了」",
    "「館長さんの、溜まりに溜まったエッチな気持ち……。<br>　全部、私にぶつけてほしいんです」": "「馆长，你积攒了这么久的欲望……。就全部发泄在我身上吧」",
    "ぷりんとしたお尻を左右に揺らして、続く行為を誘うクラン。<br>だがこうして触れていると、彼女の体の小ささを改めて実感する。": "克兰左右摇晃着她那肉感的屁股，引诱我继续下一步动作。不过像这样触碰着她的身体，我再次感受到了她身体的娇小。",
    "「クランには苦しい思いをさせるかもしれないが……。<br>　本当に、いいんだな？」": "「我可能会让你感到痛苦……。真的可以吗？」",
    "「はい……ください。館長さん……」": "「嗯……来吧，馆长……」",
    "クランは期待と不安に満ちた目でこちらを見つめ、小さく頷いた。<br>これ以上はこちらも自分を抑えきれそうにない。": "克兰用充满期待和不安的眼神看着我，轻轻点了点头。事已至此，我也无法再控制自己了。",
    "しっとりと濡れた秘裂に肉棒の先端を擦りつけ、割り開く。<br>そのまま小さな膣穴に先端を押し当て、ゆっくりと腰を突き出した。": "我用肉棒的前端摩擦着她那湿润的秘裂，将其撑开。然后将前端抵在她那小小的阴道口，慢慢地挺出了腰。",
    "「んぅっ、んんんん……っ！」": "「嗯唔、嗯嗯嗯嗯……！」",
    "予想以上にクランの中はきつく、侵入者を拒むように収縮してくる。<br>少しでも腰を引けば、押し出されてしまいそうだ。": "克兰的里面比我想象中还要紧，就像在拒绝入侵者一样不断收缩。只要我稍微一收腰，好像就会被她挤出来。",
    "「っはぁ……！　はぁっ、はぁ、はぁっ……！」": "「哈啊……！哈啊、哈啊、哈啊……！」",
    "クランはシーツを強く握りしめながら、<br>痛みと異物感に耐えるように、苦しげな声を漏らしている。": "克兰紧紧地攥着床单，发出痛苦的声音，似乎在忍受着疼痛和异物感。",
    "「クラン……っ。力を抜いてくれ……。<br>　その方が、クランも苦しくないはずだ」": "「克兰……你放松一点……这样应该会舒服一点」",
    "「は……はいっ……。<br>　やって、みます……っ」": "「好……好的……我、我试试……」",
    "クランは健気に頷くと、意識して体の力を抜いていく。<br>狭かった膣内が少しずつほころび、拡がり始めた。": "克兰坚强地点了点头，开始放松身体。原本紧致的阴道开始慢慢张开。",
    "徐々に広がる隙間をこじ開けるように、肉棒を押し込んでいくと、<br>クランの小さな背が弓なりに反って、びくびくと震えた。": "我慢慢把肉棒插入，就像在撬开逐渐扩大的缝隙一样。克兰弓起她娇小的后背，身体开始颤抖。",
    "「ふぁぁ……！　あっ、あ、ふううっ……！」": "「呼啊啊……！啊、啊、呼唔唔……！」",
    "「クラン、大丈夫か？」": "「克兰，你没事吧？」",
    "「だい、じょぶ……ですっ。<br>　痛い、だけじゃ……ない、ので……っ」": "「没、事……的！只是、有点……痛而已……」",
    "「館長、さん……動いて、くださいっ。<br>　我慢しなくて、いいって、言いましたから……」": "「馆长……先生……请动、起来吧！我、说过……不用忍耐的……」",
    "クランの声を聞く限り、まだ明らかに痛みの方が強そうだ。<br>それでも、続きを望む言葉に嘘はないと感じる。": "从克兰的声音听来，她显然还是很痛。但是，她希望我继续的话语中没有一丝虚假。",
    "「私の、体の……一番深い、奥のところまで……。<br>　館長さんに、たくさん……触ってほしいん、ですっ……」": "「请、把我……最深处的、地方……都给……馆长、先生……」",
    "「クラン……わかった。<br>　最後まで付き合ってくれ」": "「克兰……我知道了。我会奉陪到底的」",
    "「はい……お願い、します……」": "「好的……拜托、你了……」",
    "「はうぅっ……！<br>　んはぁっ、はっ、あ、ぁぁ……っ」": "「哈唔唔……！嗯哈啊、哈、啊、啊啊……」",
    "クランを気遣い、慣らすようにゆっくりと腰を動かし始める。": "我为了照顾克兰，开始慢慢地动起腰来。",
    "膣内はまだまだきつく、滑らかに抜き差しを行うのは難しいが、<br>それでも徐々に肉棒を受け入れつつあった。": "她的阴道还很紧，很难顺畅地抽插，但是，她也逐渐地接受了肉棒。",
    "より楽にさせてやるために、クランの背に指を這わせ、<br>浮き出た肩甲骨や背骨のラインに沿ってすりすりと愛撫していく。": "为了让克兰更舒服，我用手指在她的背上游走，沿着肩胛骨和脊椎的线条轻轻爱抚。",
    "「ひゃふ……っ！？　か、館長さん、そこは……。<br>　急に触られると、くすぐったい、ですっ……」": "「呀呼……！？馆、馆长先生，那里……。突然摸那里，好痒……」",
    "くすぐったく感じるなら、脱力させられるかもしれない。<br>そう思い、指先でこしょこしょと小刻みに擦り続けていく。": "既然会觉得痒，那或许可以让她放松下来。我这么想着，用指尖轻轻摩擦。",
    "「ふふっ、きゅふっ、あはは……っ！<br>　館長、さっ、くふっ、ふふっ、だめ……！」": "「呵呵，呀呼，啊哈哈……！馆长，先生，呀呼，呵呵，不行……！」",
    "「あふっ、ふふふ……っ！　はぁ、ん、ふっ！<br>　ふぁぁっ、ん、んん、ふぅっ……！」": "「啊呼，呵呵呵……！哈啊，嗯，呼！呼啊啊，嗯，嗯嗯，呼……！」",
    "笑い声に、甘やかな快感の声が混ざり始めた。<br>余分な力が抜けつつあるようで、突き入れるたびに挿入が深くなる。": "笑声中开始夹杂着甜美的快感声。她似乎逐渐放松了下来，每次抽插都变得越来越深。",
    "「あぁっ、ん、ぁっ……はううんっ……！<br>　わかって……きたかも、ですっ。おちんちんの、受け入れ、かた……」": "「啊啊，嗯，啊……哈唔唔嗯……！我好像……明白了。接受肉棒的，方法……」",
    "ほぐれた膣内が柔らかく拡がり、結合部から愛液が溢れてくる。<br>滑りに任せて腰を突き出すと、先端がこつんと行き止まりにぶつかった。": "松开的阴道柔软地扩张，结合处溢出爱液。我顺着滑溜感挺出腰，前端碰到了尽头。",
    "「ひゃううぅぅっ……！　そ、そこっ……！<br>　お腹の、奥までっ……！」": "「呀唔唔唔唔……！那、那里……！肚子的，深处……！」",
    "どうやら、クランの一番奥まで挿入できたようだ。<br>更に慣れてもらえるよう、緩やかな抜き差しを続けていく。": "看来我插到了克兰的最深处。为了让她更加习惯，我继续缓慢地抽插。",
    "「んはぁっ……！　あふっ、あ、ぁぁっ、はぁっ……！<br>　館長、さぁんっ……！　いい、ですっ……」": "「嗯哈啊……！啊呼，啊，啊啊，哈啊……！馆长，先生……！好棒……」",
    "「私の、大切な体……隅々まで、館長さんに、見られて……。<br>　一番奥まで、触って、もらって……気持ち、いいっ……」": "「我最重要的身体……每个角落，都被馆长看光了……。还被摸到最里面……好舒服……」",
    "快感にとろけた表情で、熱っぽい声を漏らすクランの反応は、<br>たまらなく興奮を煽ってくる。": "克兰的表情因快感而融化，发出火热的声音，这反应让我兴奋得难以自拔。",
    "慣らすことを最優先に考えていたが、もう我慢の限界だ。<br>抑えていた欲望を解き放ち、腰の動きを速めていく。": "虽然我优先考虑的是让她习惯，但已经忍到极限了。我解放了压抑的欲望，加快了腰部的动作。",
    "「ひゃううっ！　あっ、あっ、あっ！<br>　館長さん、すごい、じゅぽじゅぽ、激しいぃっ！」": "「呀呜呜！啊、啊、啊！馆长，好厉害，滋噗滋噗的，好激烈！」",
    "「おまんこの奥まで、ずんずん、突かれて……っ！<br>　私、変になっちゃいますぅっ……！」": "「小穴的里面，被顶得，好深……！我，要变得奇怪了……！」",
    "折れてしまいそうなほど細いクランの腰をしっかりと掴み、<br>豊かな丸みを帯びた尻に、腰を打ちつけていく。": "我紧紧抓住克兰那纤细得仿佛要折断的腰，用腰撞击她那丰满浑圆的屁股。",
    "「ふぁぁっ、あぅっ、はぁっ、んぁっ、あっ！<br>　気持ち、いいっ、おちんちんっ、気持ちいいっ……！」": "「呼啊啊、啊呜、哈啊、嗯啊、啊！好、舒服，小鸡鸡，好舒服……！」",
    "「館長、さんが、夢中でっ……おまんこ、かき回して……！<br>　私を、いっぱい、求めてくれてっ……！」": "「馆长，沉迷于……搅动我的小穴……！疯狂地，索求着我……！」",
    "「嬉しい、ですっ！　館長さん、私、幸せです……！<br>　もっと、もっと思いっきり、突いてくださいっ……！」": "「好开心！馆长，我，好幸福……！请更加，更加用力地，顶我……！」",
    "クランはあどけない顔を快感に上気させ、<br>突き込みのたびに重たげな乳房をゆさゆさと揺らして、甘い声で喘ぐ。": "克兰那稚嫩的脸庞因快感而泛红，每当我顶进去，她那沉甸甸的乳房就会摇晃，发出甜美的喘息。",
    "そのギャップに背徳的な感情が湧き上がり、興奮は最高潮に達した。<br>後先を考えず、更に激しく腰を使っていく。": "这反差让我心中涌起一股悖德感，兴奋感也达到了最高潮。",
    "「ひぁあああっ！？　あっ、あぅぅっ、んぁっ、はぁぁっ！<br>　そんな、まだ激しくっ、ふゃああぁぁっ！」": "「呀啊啊啊啊！？啊、啊呜呜、嗯啊、哈啊啊！　　这样、好激烈、呼啊啊啊啊啊！」",
    "「これっ……これ、いいですぅっ……！<br>　ずっと深く、当たって！　私のからだ、びくって、なるっ……！」": "「这样……这样、好舒服……！　　一直、顶到深处！　我的身体、会颤抖……！」",
    "「おちんちんっ、もっと、おっきく、なってっ！<br>　中で、びくびく、暴れながら、こすれてぇ……っ！」": "「肉棒、再变大、一点！　　在里面、一边乱动、一边摩擦……！」",
    "「ふぁぁっ、あっ、あんっ、ひぁぁっ！<br>　だめ、くるっ、なんか、きちゃいますぅっ……！」": "「呼啊啊、啊、啊嗯、呀啊啊！　不行、要来了、有什么要来了……！」",
    "「っ……イくぞ、クラン……！」": "「……要射了，克兰……！」",
    "「イ、く……？　これ、イくって、言うん……ふぅぅっ！<br>　あっ、ぁ、私も、んぅぅっ、イき、ますっ！」": "「要、射了……？这就是、要射了……呼唔唔！　啊、啊、我也、嗯唔唔、要、去了！」",
    "「館長、さんっ！　一緒に、イきたい、ですっ！<br>　お願い、です……館長さんと、一緒が、いいですぅ！」": "「馆长、先生！我想、一起、高潮！　拜托了……我想、和馆长先生、一起！」",
    "「あっあっ！　ぁっ、イくっ！　イっちゃうっ！<br>　イくっ、館長さんの、おちんちんで！　イくぅぅっ！」": "「啊啊！　啊、去了！　要去了！　要去了、被馆长先生的、大屌！　要去了！」",
    "「はぁっ……ふうっ、はぁ、はぁ……」": "「哈啊……呼唔、哈啊、哈啊……」",
    "絶頂の瞬間に膣内から肉棒を引き抜き、外に射精した。<br>精液はクランの尻や背中に飛び散り、べっとりとこびりつく。": "我在高潮的瞬间从阴道里拔出肉棒，射在了外面。精液飞溅在克兰的屁股和背上，粘在上面。",
    "クランは白濁に染まった尻を小刻みに痙攣させつつも、<br>まだ行為の余韻にとろけた瞳で、こちらを見つめてきた。": "克兰那被白浊液染色的屁股微微痉挛着，用还沉浸在余韵中的眼神看着我。",
    "「館長、さん……はぁ……はぁ……っ。<br>　私の、体……どう、でしたか……？」": "「馆长、先生……哈啊……哈啊……我的、身体……怎么样……？」",
    "「館長さんのこと……。<br>　満足、させられた……でしょうか……？」": "「我……有让馆长先生……满足……吗……？」",
    "「ああ……もちろん。最高だった」": "「嗯……当然了。太棒了」",
    "こちらも息を整えつつ、本心から答えると、<br>クランは嬉しそうに微笑んだ。": "我也调整呼吸，真心诚意地回答后，库兰便开心地露出微笑。",
    "「ふふふっ……♪<br>　自慢の体で、館長さんに喜んでもらえて、すっごく嬉しいです……」": "「呵呵呵……♪能用我自豪的身体让馆长开心，我好高兴……」",
    "「それに、私もいっぱい気持ちよくしてもらって……。<br>　館長さんのおかげで、とっても幸せです……」": "「而且，我也变得非常舒服……。多亏了馆长，我好幸福……」",
    "自慢の体――というクランの言葉を聞いて、はっとした。<br>そんなクランの体を、精液で汚してしまったのだ。": "自豪的身体——听到克兰这句话，我突然惊醒过来。",
    "申し訳ないと思う一方で、精液まみれの姿に興奮する自分もいた。<br>我ながら、男というのはどうしようもなく欲深い……。": "虽然觉得对不起她，但看到她那满身精液的样子，我却也兴奋了起来。男人真是欲望深重的生物啊……",
    "「……館長さん？　どうかしました？」": "「……馆长？你怎么了？」",
    "「いや……クランの体、汚してしまったと思って。<br>　自慢の体なのに、すまなかった」": "「没什么……只是觉得，我把你这么漂亮的身体弄脏了……对不起」",
    "「そんな……館長さんの体から出たものなら、<br>　別に汚れたなんて思わないですけど……」": "「怎么会呢……从馆长的身体里射出来的东西，我怎么会觉得脏呢……」",
    "「……でも、館長さんが気にされるなら……。<br>　今度する時は、汚さないように中に出してくださいね？」": "「……不过，既然馆长这么介意的话……那下次射的时候，就不要射在里面，要射在外面哦」",
    "不意に色っぽい表情を向けられ、悪戯な声でそう言われると、<br>思わず胸が高鳴った。": "她突然用妩媚的表情看着我，用恶作剧的语气这么说道，让我不禁心跳加速。",
    "「膨らんでびくびくしてるおちんちんも、<br>　びゅーって噴き出す精液も、全部受け止めてみたいです……」": "「不管是胀得硬邦邦的肉棒，还是咻咻喷射的精液，我都会全部接住的……」",
    "「楽しみにしてますからね……館長さん♪」": "「我可是很期待的哦……馆长♪」",
    "……続く淫らな言葉もまた、心を震わせた。<br>クランは無邪気に見えて、時折、予想外の妖艶さを覗かせてくる。": "……她接下来的淫语，同样震撼了我的心。克兰看似天真无邪，但偶尔又会流露出妖艳的一面。",
    "ひとたび彼女の魅力を知れば、誰もが虜になってしまうだろう。<br>自分もまた、そのひとりかもしれない……と思った。": "一旦知晓她的魅力，任谁都会成为她的俘虏吧。我心想，或许自己也是其中之一。"
}