{
    "アンバランスな魅力": "不平衡的魅力",
    "アテネスを離れての移動展示を終えた帰り道。<br>同行者であるクランと共に、この２日間を振り返っていた。": "结束了离开雅典的巡回展览后，在回程的路上。<br>与同行的库兰一起回顾了这两天的经历。",
    "「最後にわざわざ絵を描いて持ってきてくれて……。<br>　あの男の子、私の体の良さをわかってくれたんでしょうか？」": "「最后还特意画了画带过来……<br>　那个男孩，是不是理解了我身体的美呢？」",
    "「ああ、そう思うぞ。<br>　意地悪もしてきたが、最後にはクランの魅力を素直に認めたんだろう」": "「啊，我也这么认为。<br>　虽然也做了些恶作剧，但最后还是坦率地承认了库兰的魅力吧」",
    "「えへへ、よかったです！<br>　館長さんも、そんなふうに思ってくれてるんですもんね……」": "「嘿嘿，太好了！<br>　馆长您也是这么想的对吧……」",
    "「でしたらどうぞ！　見て、触って、確かめてください！」": "「那就请吧！看吧，摸吧，确认一下吧！」",
    "そう言って、クランは体をぐいっと寄せてきた。": "说着，库兰把身体靠了过来。",
    "触れそうで触れていなかった少年相手の時とは違い、<br>柔らかな胸がむにむにと押しつけられる。": "与之前那个看似要触碰却未触碰的少年不同，<br>柔软的胸部被紧紧地压了过来。",
    "「……ま、待ってくれ。<br>　こんな場所で、誰が通るかもわからないし……」": "「……等、等一下。<br>　在这种地方，也不知道谁会经过……」",
    "「美術館に着いてから、部屋で……というのじゃダメか？」": "「等到了美术馆，在房间里……这样不行吗？」",
    "「はい！　もちろん、喜んでお供しますっ」": "「好的！当然，我很乐意陪同！」",
    "部屋に入ると、クランは興味深そうに室内を見回した。": "一进房间，库兰就饶有兴趣地环顾四周。",
    "「ここが館長さんの寝室なんですね……」": "「这里就是馆长的卧室啊……」",
    "「えへへ、ここならもう誰にも見られる心配はないですね。<br>　今ならなにも気にせず、触り放題ですよ♪」": "「嘿嘿，这里的话就不用担心被别人看到了。<br>　现在可以毫无顾忌地随便摸了哦♪」",
    "そう言うと、無防備な背中をこちらに向けるようにして、<br>肩越しに振り返りながら見上げてきた。": "说着，她毫无防备地转过身来，<br>从肩膀上方回头望了过来。",
    "「特に自信があるのは、背中なんです。<br>　どうでしょう……館長さんも気に入ってくれますか？」": "「我特别有自信的是背部。<br>　怎么样……馆长您也喜欢吗？」",
    "惜しげもなくさらけ出された、陶器を思わせる真っ白な背中。": "毫不吝惜地展露出的，如同瓷器般洁白的背部。",
    "華奢でありつつも女性的な色香を漂わせる優美な曲線に心を奪われ、<br>半ば無意識に、つっと指を這わせた。": "那纤细却散发着女性魅力的优美曲线，让人心驰神往，<br>几乎是无意识地，手指轻轻滑过。",
    "「ひゃん……っ！　ん、ううっ……館長さんから、<br>　触ってもらえましたぁ……嬉しい、です……♪」": "「呀……！嗯、呜……馆长您、<br>　摸我了……好开心……♪」",
    "「もっと……触ってください。<br>　私の全てを、見て、知ってほしいです……」": "「再……多摸摸我吧。<br>　我想让您看到、了解我的全部……」",
    "普段の無邪気な言い方とはまるで違う、誘うような甘い言葉。<br>その囁きに我慢できず、クランの服を脱がせていった。": "与平时天真无邪的语气完全不同，带着诱惑的甜言蜜语。<br>无法抗拒这低语，我慢慢脱下了库兰的衣服。",
    "クランは自ら進んでベッドの上で四つん這いになりながら、<br>期待に満ちた目で振り返った。": "库兰主动趴在床上，<br>用充满期待的眼神回头望了过来。",
    "「館長さんの……すごく、おっきくなってます。<br>　私の体で、興奮してくれてるんですね……」": "「馆长的……变得好大。<br>　是因为我的身体而兴奋了吗……」",
    "「何度も言ってるが、クランは魅力的だからな……。<br>　小ぶりな背中も、大きな胸も、むっちりしたお尻や脚も……」": "「我已经说过很多次了，库兰你真的很迷人……<br>　小巧的背部、丰满的胸部、紧实的臀部和双腿……」",
    "「えへへ……。<br>　館長さんにそう言ってもらえるのが、一番嬉しいですっ」": "「嘿嘿……。<br>　能听到馆长这么说，我最开心了」",
    "「それでいて“触ってほしい”なんて気軽に言うんだから、<br>　こっちは今まで必死に我慢していたんだぞ」": "「而且你还这么轻松地说「想让我摸」，<br>　我可是之前一直在拼命忍耐啊」",
    "「ふふっ、ごめんなさい。<br>　でも、もう我慢しなくていいですからね？」": "「呵呵，对不起。<br>　不过，现在已经不用再忍耐了哦？」",
    "「館長さんの、溜まりに溜まったエッチな気持ち……。<br>　全部、私にぶつけてほしいんです」": "「馆长积攒已久的色情心情……。<br>　全部，都发泄在我身上吧」",
    "ぷりんとしたお尻を左右に揺らして、続く行為を誘うクラン。<br>だがこうして触れていると、彼女の体の小ささを改めて実感する。": "库兰摇晃着弹性的臀部，引诱着接下来的行为。<br>但这样触摸着，再次感受到她身体的娇小。",
    "「クランには苦しい思いをさせるかもしれないが……。<br>　本当に、いいんだな？」": "「可能会让库兰感到痛苦……。<br>　真的，可以吗？」",
    "「はい……ください。館長さん……」": "「嗯……给我吧。馆长……」",
    "クランは期待と不安に満ちた目でこちらを見つめ、小さく頷いた。<br>これ以上はこちらも自分を抑えきれそうにない。": "库兰用充满期待和不安的眼神看着我，轻轻点了点头。<br>我已经无法再控制自己了。",
    "しっとりと濡れた秘裂に肉棒の先端を擦りつけ、割り開く。<br>そのまま小さな膣穴に先端を押し当て、ゆっくりと腰を突き出した。": "湿润的秘裂被肉棒的尖端摩擦着，缓缓分开。<br>就这样将尖端压在小巧的阴道口上，慢慢地挺进腰部。",
    "「んぅっ、んんんん……っ！」": "「嗯呜、嗯嗯嗯……！」",
    "予想以上にクランの中はきつく、侵入者を拒むように収縮してくる。<br>少しでも腰を引けば、押し出されてしまいそうだ。": "库兰的内部比预想的还要紧致，仿佛在拒绝入侵者般收缩着。<br>只要稍微后退一点，似乎就会被推出来。",
    "「っはぁ……！　はぁっ、はぁ、はぁっ……！」": "「哈啊……！　哈啊、哈啊、哈啊……！」",
    "クランはシーツを強く握りしめながら、<br>痛みと異物感に耐えるように、苦しげな声を漏らしている。": "库兰紧紧抓住床单，<br>仿佛在忍耐着疼痛和异物感，发出痛苦的声音。",
    "「クラン……っ。力を抜いてくれ……。<br>　その方が、クランも苦しくないはずだ」": "「库兰……。放松一点……。<br>　这样你应该也不会那么痛苦了」",
    "「は……はいっ……。<br>　やって、みます……っ」": "「好……好的……。<br>　我试试看……」",
    "クランは健気に頷くと、意識して体の力を抜いていく。<br>狭かった膣内が少しずつほころび、拡がり始めた。": "库兰坚强地点了点头，有意识地放松了身体的力量。<br>原本狭窄的阴道逐渐松弛，开始扩张。",
    "徐々に広がる隙間をこじ開けるように、肉棒を押し込んでいくと、<br>クランの小さな背が弓なりに反って、びくびくと震えた。": "逐渐扩大的缝隙被强行撬开，肉棒缓缓推进，<br>库兰娇小的背部弓起，微微颤抖。",
    "「ふぁぁ……！　あっ、あ、ふううっ……！」": "「啊……！　啊、啊、呜……！」",
    "「クラン、大丈夫か？」": "「库兰，没事吧？」",
    "「だい、じょぶ……ですっ。<br>　痛い、だけじゃ……ない、ので……っ」": "「没、没事……。<br>　只是有点痛……而已……」",
    "「館長、さん……動いて、くださいっ。<br>　我慢しなくて、いいって、言いましたから……」": "「馆长……先生……请动起来吧。<br>　我说过……不用忍耐的……」",
    "クランの声を聞く限り、まだ明らかに痛みの方が強そうだ。<br>それでも、続きを望む言葉に嘘はないと感じる。": "从库兰的声音来看，显然疼痛感依然强烈。<br>但即便如此，她希望继续的话语中并无虚假。",
    "「私の、体の……一番深い、奥のところまで……。<br>　館長さんに、たくさん……触ってほしいん、ですっ……」": "「我的身体……最深的地方……。<br>　希望馆长先生……多多触碰……」",
    "「クラン……わかった。<br>　最後まで付き合ってくれ」": "「库兰……我明白了。<br>　我会陪你到最后」",
    "「はい……お願い、します……」": "「好……拜托了……」",
    "「はうぅっ……！<br>　んはぁっ、はっ、あ、ぁぁ……っ」": "「哈呜……！<br>　嗯哈、哈、啊、啊啊……」",
    "クランを気遣い、慣らすようにゆっくりと腰を動かし始める。": "为了照顾库兰的感受，开始缓慢地移动腰部，让她逐渐适应。",
    "膣内はまだまだきつく、滑らかに抜き差しを行うのは難しいが、<br>それでも徐々に肉棒を受け入れつつあった。": "阴道内依然紧致，难以顺畅地抽插，<br>但即便如此，她已经开始逐渐接纳肉棒。",
    "より楽にさせてやるために、クランの背に指を這わせ、<br>浮き出た肩甲骨や背骨のラインに沿ってすりすりと愛撫していく。": "为了让她更轻松，手指在她的背上滑动，<br>沿着突出的肩胛骨和脊椎的线条轻轻抚摸。",
    "「ひゃふ……っ！？　か、館長さん、そこは……。<br>　急に触られると、くすぐったい、ですっ……」": "「呀呼……！？　馆、馆长先生，那里……。<br>　突然被碰到的话，会有点痒……」",
    "くすぐったく感じるなら、脱力させられるかもしれない。<br>そう思い、指先でこしょこしょと小刻みに擦り続けていく。": "如果她觉得痒，或许能让她放松下来。<br>想到这里，继续用指尖轻轻地、快速地摩擦着。",
    "「ふふっ、きゅふっ、あはは……っ！<br>　館長、さっ、くふっ、ふふっ、だめ……！」": "「呵呵、唔呵、啊哈哈……！<br>　馆长、啊、唔呵、呵呵、不行……！」",
    "「あふっ、ふふふ……っ！　はぁ、ん、ふっ！<br>　ふぁぁっ、ん、んん、ふぅっ……！」": "「啊呜、呵呵呵……！　哈、嗯、呼！<br>　哈啊、嗯、嗯嗯、呼……！」",
    "笑い声に、甘やかな快感の声が混ざり始めた。<br>余分な力が抜けつつあるようで、突き入れるたびに挿入が深くなる。": "笑声中，开始混杂着甜美的快感声。<br>似乎多余的力气正在逐渐消失，每次插入都变得更加深入。",
    "「あぁっ、ん、ぁっ……はううんっ……！<br>　わかって……きたかも、ですっ。おちんちんの、受け入れ、かた……」": "「啊啊、嗯、啊……哈呜嗯……！<br>　好像……明白了，呢。肉棒的，接纳方式……」",
    "ほぐれた膣内が柔らかく拡がり、結合部から愛液が溢れてくる。<br>滑りに任せて腰を突き出すと、先端がこつんと行き止まりにぶつかった。": "放松的阴道内柔软地扩张，结合处溢出了爱液。<br>顺着滑动的感觉挺腰，前端轻轻碰到了尽头。",
    "「ひゃううぅぅっ……！　そ、そこっ……！<br>　お腹の、奥までっ……！」": "「呀呜呜呜……！　那、那里……！<br>　肚子里的，最深处……！」",
    "どうやら、クランの一番奥まで挿入できたようだ。<br>更に慣れてもらえるよう、緩やかな抜き差しを続けていく。": "看来，已经插到了库兰的最深处。<br>为了让她更加适应，继续缓慢地抽插着。",
    "「んはぁっ……！　あふっ、あ、ぁぁっ、はぁっ……！<br>　館長、さぁんっ……！　いい、ですっ……」": "「嗯哈……！　啊呜、啊、啊啊、哈……！<br>　馆长、先生……！　好舒服，呢……」",
    "「私の、大切な体……隅々まで、館長さんに、見られて……。<br>　一番奥まで、触って、もらって……気持ち、いいっ……」": "「我的，珍贵的身体……每一个角落，都被馆长先生，看到了……。<br>　最深处也被，触碰到了……感觉，好舒服……」",
    "快感にとろけた表情で、熱っぽい声を漏らすクランの反応は、<br>たまらなく興奮を煽ってくる。": "库兰的表情因快感而融化，发出火热的声音，<br>她的反应让人无法抑制地兴奋起来。",
    "慣らすことを最優先に考えていたが、もう我慢の限界だ。<br>抑えていた欲望を解き放ち、腰の動きを速めていく。": "原本以让她适应为最优先考虑，但现在已经是忍耐的极限了。<br>释放压抑的欲望，加快了腰部的动作。",
    "「ひゃううっ！　あっ、あっ、あっ！<br>　館長さん、すごい、じゅぽじゅぽ、激しいぃっ！」": "「呀呜！啊、啊、啊！<br>　馆长先生，好厉害，噗嗤噗嗤，好激烈啊！」",
    "「おまんこの奥まで、ずんずん、突かれて……っ！<br>　私、変になっちゃいますぅっ……！」": "「小穴深处，被深深地插入……！<br>　我、变得奇怪了……！」",
    "折れてしまいそうなほど細いクランの腰をしっかりと掴み、<br>豊かな丸みを帯びた尻に、腰を打ちつけていく。": "紧紧抓住库兰那纤细得仿佛要折断的腰，<br>将腰部撞击在她那丰满圆润的臀部上。",
    "「ふぁぁっ、あぅっ、はぁっ、んぁっ、あっ！<br>　気持ち、いいっ、おちんちんっ、気持ちいいっ……！」": "「哈啊、啊呜、哈啊、嗯啊、啊！<br>　好舒服，鸡巴，好舒服……！」",
    "「館長、さんが、夢中でっ……おまんこ、かき回して……！<br>　私を、いっぱい、求めてくれてっ……！」": "「馆长先生，沉迷于……搅动我的小穴……！<br>　对我，充满了渴望……！」",
    "「嬉しい、ですっ！　館長さん、私、幸せです……！<br>　もっと、もっと思いっきり、突いてくださいっ……！」": "「好开心！馆长先生，我好幸福……！<br>　请再、再用力一点，插进来吧……！」",
    "クランはあどけない顔を快感に上気させ、<br>突き込みのたびに重たげな乳房をゆさゆさと揺らして、甘い声で喘ぐ。": "库兰那稚嫩的脸庞因快感而泛红，<br>每次撞击时，她那沉重的乳房都随之摇晃，发出甜美的喘息声。",
    "そのギャップに背徳的な感情が湧き上がり、興奮は最高潮に達した。<br>後先を考えず、更に激しく腰を使っていく。": "这种反差激起了背德的情感，兴奋达到了顶点。<br>不顾后果，更加激烈地摆动腰部。",
    "「ひぁあああっ！？　あっ、あぅぅっ、んぁっ、はぁぁっ！<br>　そんな、まだ激しくっ、ふゃああぁぁっ！」": "「呀啊啊啊！？啊、啊呜、嗯啊、哈啊啊！<br>　不要、还这么激烈、呜啊啊啊！」",
    "「これっ……これ、いいですぅっ……！<br>　ずっと深く、当たって！　私のからだ、びくって、なるっ……！」": "「这个……这个，好舒服……！<br>　一直深深地、顶到！我的身体、颤抖着、变得……！」",
    "「おちんちんっ、もっと、おっきく、なってっ！<br>　中で、びくびく、暴れながら、こすれてぇ……っ！」": "「鸡巴、再、再大一点、变得……！<br>　在里面、颤抖着、乱动着、摩擦着……！」",
    "「ふぁぁっ、あっ、あんっ、ひぁぁっ！<br>　だめ、くるっ、なんか、きちゃいますぅっ……！」": "「呜啊啊、啊、嗯啊、呀啊啊！<br>　不行、要来了、好像、要去了……！」",
    "「っ……イくぞ、クラン……！」": "「……要射了，库兰……！」",
    "「イ、く……？　これ、イくって、言うん……ふぅぅっ！<br>　あっ、ぁ、私も、んぅぅっ、イき、ますっ！」": "「要、射了……？这个，射了，是说……呜呼呼！<br>　啊、呀、我也、嗯呜呜、要去了……！」",
    "「館長、さんっ！　一緒に、イきたい、ですっ！<br>　お願い、です……館長さんと、一緒が、いいですぅ！」": "「馆长、先生！我想、和你一起、高潮！<br>　求你了……和馆长先生、一起、最好！」",
    "「あっあっ！　ぁっ、イくっ！　イっちゃうっ！<br>　イくっ、館長さんの、おちんちんで！　イくぅぅっ！」": "「啊！啊、要去了！要去了！<br>　要去了、馆长的、肉棒！要去了！」",
    "「はぁっ……ふうっ、はぁ、はぁ……」": "「哈……呼、哈、哈……」",
    "絶頂の瞬間に膣内から肉棒を引き抜き、外に射精した。<br>精液はクランの尻や背中に飛び散り、べっとりとこびりつく。": "在高潮的瞬间从阴道内拔出肉棒，在外面射精了。<br>精液飞溅到库兰的臀部和背部，黏糊糊地粘在上面。",
    "クランは白濁に染まった尻を小刻みに痙攣させつつも、<br>まだ行為の余韻にとろけた瞳で、こちらを見つめてきた。": "库兰的臀部被白浊染污，微微痉挛着，<br>但她仍然用沉浸在余韵中的迷离眼神，凝视着这边。",
    "「館長、さん……はぁ……はぁ……っ。<br>　私の、体……どう、でしたか……？」": "「馆长、先生……哈……哈……。<br>　我的身体……怎么样……？」",
    "「館長さんのこと……。<br>　満足、させられた……でしょうか……？」": "「馆长先生的事……。<br>　让你满意了吗……？」",
    "「ああ……もちろん。最高だった」": "「啊……当然。太棒了」",
    "こちらも息を整えつつ、本心から答えると、<br>クランは嬉しそうに微笑んだ。": "我也一边调整呼吸，一边真心地回答，<br>库兰开心地笑了。",
    "「ふふふっ……♪<br>　自慢の体で、館長さんに喜んでもらえて、すっごく嬉しいです……」": "「呵呵呵……♪<br>　能用我自豪的身体让馆长开心，我真的非常高兴……」",
    "「それに、私もいっぱい気持ちよくしてもらって……。<br>　館長さんのおかげで、とっても幸せです……」": "「而且，我也被弄得非常舒服……。<br>　多亏了馆长，我感到非常幸福……」",
    "自慢の体――というクランの言葉を聞いて、はっとした。<br>そんなクランの体を、精液で汚してしまったのだ。": "听到库兰说自豪的身体这句话时，我愣了一下。<br>我竟然用精液弄脏了库兰的身体。",
    "申し訳ないと思う一方で、精液まみれの姿に興奮する自分もいた。<br>我ながら、男というのはどうしようもなく欲深い……。": "一方面感到抱歉，另一方面又对精液弄脏的样子感到兴奋。<br>我自己都觉得，男人真是无可救药的贪婪……。",
    "「……館長さん？　どうかしました？」": "「……馆长？怎么了？」",
    "「いや……クランの体、汚してしまったと思って。<br>　自慢の体なのに、すまなかった」": "「不……我只是觉得把你的身体弄脏了。<br>　明明是你自豪的身体，真是抱歉」",
    "「そんな……館長さんの体から出たものなら、<br>　別に汚れたなんて思わないですけど……」": "「怎么会……只要是馆长身体里出来的东西，<br>　我一点都不觉得脏呢……」",
    "「……でも、館長さんが気にされるなら……。<br>　今度する時は、汚さないように中に出してくださいね？」": "「……不过，如果馆长在意的话……。<br>　下次做的时候，请射在里面，不要弄脏我好吗？」",
    "不意に色っぽい表情を向けられ、悪戯な声でそう言われると、<br>思わず胸が高鳴った。": "突然看到她露出性感的表情，用调皮的声音说出这句话，<br>我不由得心跳加速。",
    "「膨らんでびくびくしてるおちんちんも、<br>　びゅーって噴き出す精液も、全部受け止めてみたいです……」": "「膨胀得颤抖的肉棒也好，<br>　喷涌而出的精液也好，我都想全部接住……」",
    "「楽しみにしてますからね……館長さん♪」": "「我很期待哦……馆长♪」",
    "……続く淫らな言葉もまた、心を震わせた。<br>クランは無邪気に見えて、時折、予想外の妖艶さを覗かせてくる。": "……她继续说出淫靡的话语，再次让我的心颤动。<br>库兰看起来天真无邪，但偶尔会流露出意想不到的妖艳。",
    "ひとたび彼女の魅力を知れば、誰もが虜になってしまうだろう。<br>自分もまた、そのひとりかもしれない……と思った。": "一旦了解她的魅力，任何人都会被她俘虏吧。<br>或许我也是其中之一……我不禁这样想。"
}