{
    "美術館に響かせて": "在美术馆中回荡",
    "……美しいヴァイオリンの音色が、遠くから聞こえる。<br>その音で、ゆっくりと浮かび上がるように意識が覚醒した。": "……远处传来优美的小提琴声。<br>那声音让我慢慢苏醒，意识逐渐清晰。",
    "部屋の中を見回し、少し遅れて、<br>昨晩は執務室に泊まったことを思い出す。<br>仕事が夜遅くまでかかってしまい、そのまま泊まることにしたんだった。": "环顾房间，稍后才想起昨晚是在办公室过夜的。<br>工作一直忙到深夜，便决定直接住下了。",
    "今日は休館日で、のんびり眠れるだろうと思ったのもあるし……<br>と、そこまで思い出して気がついた。<br>このヴァイオリンは誰が弾いているんだ？": "今天是闭馆日，本以为可以悠闲地睡个懒觉……<br>想到这里，突然意识到。<br>这小提琴是谁在演奏？",
    "執務室を出ると、ヴァイオリンの音色はよりハッキリ聞こえてきた。<br>厳かで、聞いていると落ち着く反面、<br>どこか悲しみを感じさせる調べだ。": "走出办公室，小提琴的声音更加清晰了。<br>庄严而令人平静，却又带着一丝悲伤的旋律。",
    "アルテやサンソヴィーノは今出かけているはずだが、<br>では誰がヴァイオリンを弾いているのだろう。<br>慎重に音のする方へ近づいていく。": "阿尔特和桑索维诺应该已经出门了，<br>那么是谁在拉小提琴呢？<br>我小心翼翼地朝声音的方向走去。",
    "「…………」": "「…………」",
    "中庭に出たところで、曲を奏でるアングルの姿が見えた。<br>真剣な表情で巧みに弓を返すさまは、まるでプロの演奏者のようだ。": "走到中庭时，看到了正在演奏的安格尔。<br>他认真地挥动琴弓的样子，简直像专业的演奏家一样。",
    "「……あっ」": "「……啊」",
    "ふと、こちらに気づくとアングルは手を止めた。<br>もっと聞いていたいくらいだったのだが……。": "突然，安格尔注意到这边，停下了手。<br>我还想再多听一会儿的……。",
    "素直な賞賛の気持ちを込めて、小さく拍手をすると、<br>アングルは恥ずかしそうに視線を伏せる。": "我怀着真诚的赞美之情，轻轻拍了拍手，<br>安格尔害羞地低下了视线。",
    "「できるだけ、騒々しくない曲を選んだつもりなのだけど……<br>　起こしてしまったみたいね……」": "「我本来选了尽量不吵闹的曲子……<br>　好像还是把你吵醒了……」",
    "「構わない。日の昇り方からして、<br>　むしろ少し寝坊したくらいだろう。<br>　目覚めるにはちょうどいい時間だった」": "「没关系。从太阳升起的样子来看，<br>　反而算是稍微睡了个懒觉吧。<br>　这个时间醒来正好」",
    "「それにしても、<br>　どうしてこんなところでヴァイオリンを弾いているんだ？」": "「不过话说回来，<br>　为什么会在这种地方拉小提琴呢？」",
    "「……やっぱり、覚えてなかったのね。<br>　そんなことだろうと思ったけど……」": "「……果然，你不记得了呢。<br>　我就猜到会是这样……」",
    "「え？」": "「诶？」",
    "「３日前に話したこと、思い出せる……？」": "「三天前说过的事，能想起来吗……？」",
    "「３日前というと、確か……そうだ、懇親会があったな。<br>　市警や議会の関係者と親睦を深め、連携を取りやすくする目的で、<br>　食事会が開かれた夜だ」": "「三天前的话，确实……对了，有个联谊会。<br>　为了加深与市警和议会相关人士的友谊，便于合作，<br>　那天晚上开了个聚餐会。」",
    "「そこで館長は、偉い人たちに勧められるがままにお酒を飲んで、<br>　フラフラになっていたのだけど……<br>　その後、どうやって家に帰ったか覚えてる？」": "「在那次聚会上，馆长被那些大人物们劝酒，<br>　结果喝得晕乎乎的……<br>　之后你是怎么回家的还记得吗？」",
    "「実を言うと、あまり……」": "「说实话，不太记得了……」",
    "「……そうでしょうね。説明するわ……」": "「……我就知道。我来解释一下吧……」",
    "「……館長、足がふらついてるわ。<br>　ほら、肩を貸すから……ゆっくり歩きましょう」": "「……馆长，你走路都摇摇晃晃的了。<br>　来，我扶着你……慢慢走吧。」",
    "「うう……すまない、アングル。<br>　完全に飲みすぎたらしい……」": "「唔……抱歉，安格尔。<br>　看来我完全喝过头了……」",
    "「好意で勧められると断れないところ、人がいいのね。<br>　でも、自分の限界はちゃんと把握しておかないと……」": "「别人好意劝酒你就不会拒绝，真是太好心了。<br>　不过，自己的极限还是要好好把握的……」",
    "「アングルは飲んでいないのか？」": "「安格尔你没喝吗？」",
    "「ええ、私はあまり……<br>　酔って騒ぐのが好きなタイプじゃないから。<br>　そういう形でストレスを解消する人は多いみたいだけど……」": "「嗯，我不太……<br>　我不太喜欢喝醉了闹腾。<br>　虽然好像很多人都是通过这种方式来解压的……」",
    "「そうだな……しかしアングルも気苦労の多い立場だろう。<br>　普段、どうやってストレスを解消しているんだ？」": "「是啊……不过安格尔你也有很多操心的事吧。<br>　平时你是怎么解压的呢？」",
    "「えっ？　それは、そうね……お菓子を食べたり……<br>　あとは、ヴァイオリンを弾いたり……かしら」": "「诶？那个，嗯……吃吃零食……<br>　还有就是，拉小提琴……吧」",
    "「ヴァイオリン？」": "「小提琴？」",
    "「ええ、昔やっていたのよ。そっちの道を考えたこともあるくらい。<br>　もっとも、今は単なる趣味で、その方が気楽なのだけれど……」": "「嗯，以前学过。甚至考虑过走那条路呢。<br>　不过现在只是兴趣，那样更轻松一些……」",
    "「ただ、楽器の音って、かなり遠くまで響くのよね……。<br>　家で弾くと近所迷惑になるわ」": "「只是，乐器的声音会传得很远呢……<br>　在家里拉的话会打扰到邻居的」",
    "「少し前までは、街を離れてひと気のないところまで行って<br>　弾いていたんだけど、最近は忙しくて、<br>　街を離れる時間が取れなくて……」": "「之前有一段时间，我会离开城市到人少的地方去拉，<br>　但最近太忙了，<br>　没时间离开城市了……」",
    "「そうか……それなら、美術館で弾くか？」": "「这样啊……那在美术馆里拉怎么样？」",
    "「……館長、まともに受け答えしてるから大丈夫かと思ったけど、<br>　やっぱりひどく酔ってるわね？」": "「……馆长，你刚才还正经地回答我，我以为你没事呢，<br>　结果还是醉得厉害啊？」",
    "「お客さんは静かに美術品を鑑賞したいものでしょう？<br>　他人の迷惑になることはできないわよ……」": "「客人们是想安静地欣赏美术品的吧？<br>　我不能给别人添麻烦啊……」",
    "「営業中じゃなければいいんだろう？<br>　休館日なら誰に迷惑がかかることもないはずだ」": "「只要不是营业时间就行了吧？<br>　闭馆日的话，应该不会打扰到任何人」",
    "「……本気で言っているの？」": "「……你是认真的吗？」",
    "「美術館には充分すぎるほどの広さがある。<br>　まあ、アルテを起こすと何か言われるだろうから、<br>　早朝はまずいが。早すぎなければいつでもいいだろう」": "「美术馆有足够大的空间。<br>　不过，要是吵醒了阿尔特，她可能会说些什么，<br>　所以清晨不太合适。只要不太早，随时都可以」",
    "「……美術館で、演奏……あの広いホールに音が反響して……<br>　それは、魅力的だけど……」": "「……在美术馆里演奏……那个宽敞的大厅里声音回荡……<br>　虽然很吸引人……」",
    "「じゃあ、次の休館日にぜひ来てくれ。<br>　サンソヴィーノには話を通しておくから」": "「那就下次闭馆日一定要来。<br>　我会提前跟桑索维诺说一声的」",
    "「え、ええ。わかったわ……」": "「嗯，嗯。我知道了……」",
    "「……という会話があったのだけど」": "「……有过这样的对话」",
    "「……まったく記憶にない。話を聞いてもさっぱり思い出せない」": "「……完全没有印象。听了之后也完全想不起来」",
    "「でしょうね……門のところでサンソヴィーノさんに会った時、<br>　何も聞いていないという反応だったから……」": "「对吧……在门口遇到桑索维诺的时候，<br>　他一点都没听说过的反应……」",
    "「でも、館長は執務室にいたのよね……？<br>　覚えていたから残っていてくれたわけじゃないの？」": "「但是，馆长你是在办公室的吧……？<br>　你记得所以才留下来的吧？」",
    "「いや、それはたまたま仕事の都合で残っていただけだ」": "「不，那只是因为工作原因才留下来的」",
    "「危ないところだったわね……。<br>　サンソヴィーノさんが私を信用してくれたからよかったけど、<br>　一歩間違えば不審者よ、私……」": "「真是危险啊……<br>　幸好桑索维诺相信我，<br>　不然我可能就被当成可疑人物了……」",
    "「すまなかった。まさかそんな約束をしていたとは」": "「抱歉。没想到会有这样的约定」",
    "「いいわ……確認を怠ったのは私の落ち度だもの。<br>　お互い様よ」": "「没关系……确认疏忽是我的失误。<br>　彼此彼此吧」",
    "「そう言ってもらえると助かる。<br>　……そういえば、アルテはどこだ？　<br>　当然、演奏は聞こえたはずだが」": "「你这么说我就放心了。<br>　……说起来，阿尔特在哪里？<br>　按理说，她应该听到了演奏」",
    "「アルテさんなら、今朝は出かけているそうよ……。<br>　今、館内には館長以外誰もいないと思う、<br>　ってサンソヴィーノさんが言っていたわ」": "「阿尔特小姐的话，听说今天早上出门了……。<br>　现在馆内除了馆长以外应该没有别人，<br>　桑索维诺先生是这么说的」",
    "「それはアルテの奴も勿体ないことをしたな。<br>　せっかくアングルの演奏が聞けるチャンスだったのに」": "「那阿尔特那家伙真是可惜了。<br>　难得有机会听到安格尔的演奏」",
    "「せっかくも何も……わざわざ聞かせるほどのものじゃないわ。<br>　恥ずかしいから、あまりお世辞を言わないで……」": "「什么难得不难得的……我的演奏不值得特意去听。<br>　太羞耻了，别再说恭维话了……」",
    "「お世辞じゃないぞ。<br>　音楽に関しては美術品ほど詳しいわけじゃないが、<br>　心に響く、素晴らしい演奏だと感じた」": "「不是恭维话。<br>　虽然我对音乐不像对美术品那么了解，<br>　但我觉得你的演奏触动人心，非常出色」",
    "「そ、そう……ありがとう」": "「这、这样啊……谢谢」",
    "こちらが正直に言っているというのが伝わったらしく、<br>アングルは照れ臭そうに、手元のヴァイオリンに視線を落とす。": "似乎感受到了我的真诚，<br>安格尔有些害羞地低下头，目光落在手中的小提琴上。",
    "「……最近はあまり弾く時間がなかったんだけど、<br>　しっかり体が覚えているものね」": "「……最近没什么时间演奏，<br>　但身体还是记得很清楚呢」",
    "「さっき聞いた話では、昔やっていたそうだな」": "「刚才听说，你以前经常演奏呢」",
    "「ええ。懐かしい気持ちになるわね……。<br>　まだ藝術家でも議員でもなかった頃の自分を思い出して……」": "「是啊。真是让人怀念啊……<br>　想起了自己还不是艺术家也不是议员的时候……」",
    "「本当に、昔は気苦労とは無縁だったわ……。<br>　何者でもない、ただのアングル……ふふっ」": "「真的，以前完全没有烦恼呢……<br>　什么都不是，只是安格尔……呵呵」",
    "遠い目をして、どこか自嘲気味に呟く。<br>その横顔が妙に気にかかった。": "她目光遥远，带着些许自嘲地低语。<br>那侧脸让我莫名在意。",
    "「今こうしていられるのは、偶然が重なった結果なの。<br>　藝術家になって描いた絵が、たまたま色んな人に気に入られて、<br>　いくつもの縁ができて……」": "「现在能这样，是偶然叠加的结果。<br>　成为艺术家后画的画，碰巧被很多人喜欢，<br>　结下了许多缘分……」",
    "「そのうち藝術家以外の役割も期待されるようになっていって、<br>　期待に応えなきゃと思って一所懸命頑張っていたら、<br>　いつしか議員にまでなっちゃって……」": "「后来除了艺术家的角色外，<br>　还被期待承担其他责任，想着必须回应这些期待而努力奋斗，<br>　不知不觉就成为了议员……」",
    "「……人生ってわからないものね。<br>　本当に、振り返ると不思議な道のりだわ……」": "「……人生真是难以预料呢。<br>　真的，回想起来真是奇妙的旅程啊……」",
    "もしかすると……<br>アングルは、今の境遇から逃れたいのかもしれない。<br>ふと、そんな風に感じてしまう。": "或许……<br>安格尔可能想要逃离现在的处境。<br>突然，我有了这样的感觉。",
    "趣味に割く時間も取れないほどの多忙。心労の多い業務。<br>周囲の期待に応え続けねばならない毎日……。<br>アングルでなくてもつらいはずだ。": "忙得连兴趣爱好都无暇顾及。工作压力巨大。<br>每天都必须回应周围的期待……<br>即使是安格尔也会感到痛苦吧。",
    "「……ごめんなさいね、館長。変な話を聞かせちゃって。<br>　ちょっと愚痴みたいになってたかも……」": "「……抱歉呢，馆长。让你听了些奇怪的话。<br>　可能有点像是在发牢骚……」",
    "「いや、構わない。そもそも今日、アングルを美術館へ誘ったのも、<br>　ストレス解消を手伝うことが目的だったのだから」": "「不，没关系。本来今天邀请安格尔来美术馆，<br>　就是为了帮她缓解压力的。」",
    "「酔って忘れてたのに？<br>　……なんて、冗談よ。嬉しいわ、館長」": "「喝醉了就忘了？<br>　……开玩笑的。我很高兴，馆长」",
    "わざと意地悪っぽく言われたが、<br>アングルがこんな言い方をするのは珍しい。": "虽然故意说得有点坏心眼，<br>但安格尔这样说话的方式很少见。",
    "つい冗談が口をついて出るほど、<br>今日は自然体でいるということか。": "大概是今天心情放松了，<br>所以才会不自觉地开起玩笑来。",
    "アングルの境遇を変えるようなことは、簡単にはできないだろう。<br>しかし演奏に誘ったおかげで、<br>精神的な負担を和らげることはできているようだ。": "要改变安格尔的处境可能并不容易。<br>但多亏了邀请她演奏，<br>似乎减轻了她的精神负担。",
    "「今度は館内で弾いてもいいかしら？<br>　音がどんな風に響くのか、試してみたいわ……」": "「下次我可以在馆内演奏吗？<br>　我想试试看声音会如何回荡……」",
    "自分からそう求めてきたアングルに、もちろんだ、と頷く。<br>そして今度は最初から曲を聴かせてほしいと告げた。": "对于主动提出请求的安格尔，我点头表示当然可以。<br>然后这次我告诉她，希望从一开始就能听到她的演奏。",
    "「わざわざ聴くほどの演奏じゃないのよ？<br>　でも……聴いてくれる人がいると、演奏にも身が入るわね……」": "「这可不是值得特意来听的演奏哦？<br>　不过……有听众的话，演奏也会更有感觉呢……」",
    "嬉しそうに微笑むアングルと共に、ホールへ向かう。": "与开心微笑的安格尔一起，走向音乐厅。",
    "次にアングルが弾いてくれたのは、<br>春の木漏れ日のように温かな曲だった。": "接下来安格尔演奏的，是一首如春日透过树叶的阳光般温暖的曲子。",
    "いつしか、時が経つのも忘れてアングルの演奏に聴き惚れていた。<br>やはり、アングルのヴァイオリンは<br>趣味などというレベルには到底収まらない。": "不知不觉中，忘记了时间的流逝，完全沉醉于安格尔的演奏中。<br>果然，安格尔的小提琴水平远非业余爱好所能比拟。",
    "こちらが惜しみない拍手を送るたび、<br>アングルは恥ずかしそうにしていたが、<br>やがて何かに気づいたようにそわそわとし始めた。": "每当我送上由衷的掌声时，<br>安格尔都会显得有些害羞，<br>但很快她似乎意识到了什么，开始显得有些坐立不安。",
    "「……そろそろ、お昼が近い頃よね。<br>　午後からは議会に出ないといけないの……残念だけど」": "「……差不多快到中午了。<br>　下午我还得去议会……真遗憾」",
    "時計を見ると、確かにもうすぐ昼という時刻だ。<br>議員の仕事なら、引き止めるわけにもいかない。": "看了看表，确实快到中午了。<br>既然是议员的工作，也不好挽留。",
    "「今日はありがとう、館長……とても楽しかったわ。<br>　久しぶりにヴァイオリンを弾けて、本当にすっきりした」": "「今天谢谢你，馆长……真的很开心。<br>　好久没拉小提琴了，感觉整个人都清爽了」",
    "アングルのその言葉は本心からのものだろう。<br>しかし、今日だけで終わってしまうのはとても勿体ない気がした。": "安格尔的这句话应该是发自内心的。<br>但是，总觉得今天就结束的话太可惜了。",
    "だから、こう言った。<br>次の休館日にも、ヴァイオリンを聴かせに来てほしい――と。": "所以，我这样说道。<br>希望下次休馆日也能来拉小提琴给我听——",
    "「えっ？　……でも、さすがに迷惑じゃないかしら……<br>　あなたがそう言ってくれるのは、嬉しいけれど……」": "「诶？……不过，这样会不会太麻烦你了……<br>　你这么说我很高兴，但是……」",
    "「気を遣っているわけではなく、<br>　アングルのヴァイオリンが聴きたいんだ」": "「不是客套话，<br>　我是真的想听安格尔的小提琴」",
    "「……恥ずかしいって言ってるのに。<br>　でも……わかったわ。<br>　次の休館日にも、弾きに来ることにする……」": "「……明明我都说害羞了。<br>　不过……好吧。<br>　下次休馆日我也会来拉的……」",
    "「念のために言うが、社交辞令で言っているんじゃないからな」": "「以防万一我先说清楚，这可不是社交辞令」",
    "「あなたが本気で言ってるかどうかくらい、わかってるわ……。<br>　今度は別の曲も弾けるように、楽譜を持ってくるから」": "「你是不是真心说的，我还是能看出来的……<br>　下次我会带乐谱来，弹别的曲子给你听。」",
    "「それじゃ、私はもう行かないと。<br>　またね、館長……」": "「那我得走了。<br>　再见，馆长……」",
    "名残惜しそうにしながら、アングルは出入口の方へと向かう。<br>こちらも見送りながら寂しい気持ちになってしまうが、<br>次の約束ができたのはよかった。": "安格尔依依不舍地朝出口走去。<br>我也目送着她，心里有些寂寞，<br>但能定下下次的约定真是太好了。",
    "こちらも楽しい時間を過ごせるし、<br>アングルにとっての気分転換になればなおいい。<br>早速、次の休館日が待ち遠しくなっていた。": "我也能度过愉快的时光，<br>如果这能成为安格尔转换心情的机会就更好了。<br>我已经开始期待下一个休馆日了。"
}