{
    "美術館に響かせて": "响彻美术馆",
    "……美しいヴァイオリンの音色が、遠くから聞こえる。<br>その音で、ゆっくりと浮かび上がるように意識が覚醒した。": "……优美的小提琴声从远方传来。<br>意识随着琴声缓缓苏醒。",
    "部屋の中を見回し、少し遅れて、<br>昨晩は執務室に泊まったことを思い出す。<br>仕事が夜遅くまでかかってしまい、そのまま泊まることにしたんだった。": "我环视房间，这才想起昨晚在办公室过夜。<br>工作拖到很晚，就干脆直接睡在办公室了。",
    "今日は休館日で、のんびり眠れるだろうと思ったのもあるし……<br>と、そこまで思い出して気がついた。<br>このヴァイオリンは誰が弾いているんだ？": "今天是休馆日，可以睡个好觉……<br>想到这里，我突然想到一个问题。<br>是谁在拉小提琴？",
    "執務室を出ると、ヴァイオリンの音色はよりハッキリ聞こえてきた。<br>厳かで、聞いていると落ち着く反面、<br>どこか悲しみを感じさせる調べだ。": "走出办公室，小提琴声就更清楚了。<br>庄严的曲调，听起来很平静，但另一方面……<br>又让人感到悲伤。",
    "アルテやサンソヴィーノは今出かけているはずだが、<br>では誰がヴァイオリンを弾いているのだろう。<br>慎重に音のする方へ近づいていく。": "阿尔特和桑索维诺应该都出门了。<br>那么，是谁在拉小提琴呢？<br>我小心翼翼地接近琴声。",
    "「…………」": "「…………」",
    "中庭に出たところで、曲を奏でるアングルの姿が見えた。<br>真剣な表情で巧みに弓を返すさまは、まるでプロの演奏者のようだ。": "来到中庭，我看见安格尔正在拉琴。<br>她表情严肃，运弓技巧高超，简直像职业演奏家。",
    "「……あっ」": "「……啊！」",
    "ふと、こちらに気づくとアングルは手を止めた。<br>もっと聞いていたいくらいだったのだが……。": "安格尔发现我，停下了手。<br>我还想多听一点呢……",
    "素直な賞賛の気持ちを込めて、小さく拍手をすると、<br>アングルは恥ずかしそうに視線を伏せる。": "我坦率地表达赞赏之意，轻轻拍手，<br>安格尔则害羞地垂下视线。",
    "「できるだけ、騒々しくない曲を選んだつもりなのだけど……<br>　起こしてしまったみたいね……」": "「我本来想尽量选些不会吵到您的曲子……<br>　但好像还是吵醒您了……」",
    "「構わない。日の昇り方からして、<br>　むしろ少し寝坊したくらいだろう。<br>　目覚めるにはちょうどいい時間だった」": "「没关系。从太阳升起的时间来看，<br>　我反而有点睡过头了。<br>　现在醒来正好。」",
    "「それにしても、<br>　どうしてこんなところでヴァイオリンを弾いているんだ？」": "「话说回来，你为什么在这里拉小提琴？」",
    "「……やっぱり、覚えてなかったのね。<br>　そんなことだろうと思ったけど……」": "「……你果然不记得了呢，我就知道会这样……」",
    "「え？」": "「咦？」",
    "「３日前に話したこと、思い出せる……？」": "「你记得三天前说过的话吗……？」",
    "「３日前というと、確か……そうだ、懇親会があったな。<br>　市警や議会の関係者と親睦を深め、連携を取りやすくする目的で、<br>　食事会が開かれた夜だ」": "「三天前啊，我记得……对了，那天有恳亲会呢。为了和市警与议会的相关人士加深情谊，方便彼此合作，所以举办了餐会。」",
    "「そこで館長は、偉い人たちに勧められるがままにお酒を飲んで、<br>　フラフラになっていたのだけど……<br>　その後、どうやって家に帰ったか覚えてる？」": "「馆长在餐会上被大人物们劝酒，喝得烂醉……之后你记得怎么回家的吗？」",
    "「実を言うと、あまり……」": "「老实说，我不太记得了……」",
    "「……そうでしょうね。説明するわ……」": "「……我想也是。我来说明吧……」",
    "「……館長、足がふらついてるわ。<br>　ほら、肩を貸すから……ゆっくり歩きましょう」": "「……馆长，你走路摇摇晃晃的呢。来，我扶着你……慢慢走吧。」",
    "「うう……すまない、アングル。<br>　完全に飲みすぎたらしい……」": "「呜呜……抱歉，安格尔，我好像喝太多了……」",
    "「好意で勧められると断れないところ、人がいいのね。<br>　でも、自分の限界はちゃんと把握しておかないと……」": "「你人真好，人家好心劝酒，你居然无法拒绝呢！不过，你必须好好掌握自己的极限才行……」",
    "「アングルは飲んでいないのか？」": "「安格尔，你不喝吗？」",
    "「ええ、私はあまり……<br>　酔って騒ぐのが好きなタイプじゃないから。<br>　そういう形でストレスを解消する人は多いみたいだけど……」": "「是啊，我不太喜欢喝酒……我并不是那种喝醉后会大吵大闹的人。虽然很多人会用这种方式来纾解压力……」",
    "「そうだな……しかしアングルも気苦労の多い立場だろう。<br>　普段、どうやってストレスを解消しているんだ？」": "「说得也是……不过，安格尔，你的工作应该也让你很劳心劳力吧？你平常都是怎么纾解压力的呢？」",
    "「えっ？　それは、そうね……お菓子を食べたり……<br>　あとは、ヴァイオリンを弾いたり……かしら」": "「咦？这个嘛……我会吃点心……还有……拉小提琴……吧。」",
    "「ヴァイオリン？」": "「小提琴？」",
    "「ええ、昔やっていたのよ。そっちの道を考えたこともあるくらい。<br>　もっとも、今は単なる趣味で、その方が気楽なのだけれど……」": "「是啊，我以前有学过，甚至曾经考虑过走这条路。不过，现在只是当成兴趣，这样也比较轻松……」",
    "「ただ、楽器の音って、かなり遠くまで響くのよね……。<br>　家で弾くと近所迷惑になるわ」": "「只是，乐器的声音会传得很远……在家里拉的话，会吵到邻居。」",
    "「少し前までは、街を離れてひと気のないところまで行って<br>　弾いていたんだけど、最近は忙しくて、<br>　街を離れる時間が取れなくて……」": "「不久之前，我还会跑到远离市区的无人地带拉琴，可是最近太忙了……没有时间离开市区……」",
    "「そうか……それなら、美術館で弾くか？」": "「这样啊……既然如此，你要不要来美术馆拉琴？」",
    "「……館長、まともに受け答えしてるから大丈夫かと思ったけど、<br>　やっぱりひどく酔ってるわね？」": "「……馆长，看你回答得这么正常，我还以为你已经清醒了，结果你还是醉得一塌糊涂嘛？」",
    "「お客さんは静かに美術品を鑑賞したいものでしょう？<br>　他人の迷惑になることはできないわよ……」": "「客人不是都想要安静地欣赏艺术品吗？<br>怎么可以打扰别人呢……」",
    "「営業中じゃなければいいんだろう？<br>　休館日なら誰に迷惑がかかることもないはずだ」": "「只要不是营业时间就行了吧？<br>休馆日就不会打扰到任何人了。」",
    "「……本気で言っているの？」": "「……你是认真的吗？」",
    "「美術館には充分すぎるほどの広さがある。<br>　まあ、アルテを起こすと何か言われるだろうから、<br>　早朝はまずいが。早すぎなければいつでもいいだろう」": "「美术馆的空间非常宽敞。<br>不过要是把阿尔特吵醒，她应该会抱怨几句，<br>所以早上不太方便，只要时间不要太早，随时都可以来。」",
    "「……美術館で、演奏……あの広いホールに音が反響して……<br>　それは、魅力的だけど……」": "「……在美术馆演奏……声音会在宽敞的大厅里回响……<br>虽然很有魅力……」",
    "「じゃあ、次の休館日にぜひ来てくれ。<br>　サンソヴィーノには話を通しておくから」": "「那下次休馆日一定要来哦。<br>我会跟桑索维诺说一声。」",
    "「え、ええ。わかったわ……」": "「好、好的，我知道了……」",
    "「……という会話があったのだけど」": "「……我们有过这样的对话。」",
    "「……まったく記憶にない。話を聞いてもさっぱり思い出せない」": "「……我完全没有印象。就算听了这些话也完全想不起来。」",
    "「でしょうね……門のところでサンソヴィーノさんに会った時、<br>　何も聞いていないという反応だったから……」": "「我想也是……我在门口遇到桑索维诺的时候，他一副什么都不知道的样子……」",
    "「でも、館長は執務室にいたのよね……？<br>　覚えていたから残っていてくれたわけじゃないの？」": "「可是馆长明明在办公室里……？<br>你不是因为记得才留下来的吗？」",
    "「いや、それはたまたま仕事の都合で残っていただけだ」": "「不，我只是刚好有工作要处理才留下来。」",
    "「危ないところだったわね……。<br>　サンソヴィーノさんが私を信用してくれたからよかったけど、<br>　一歩間違えば不審者よ、私……」": "「真是好险……<br>幸好桑索维诺信任我，要是走错一步，我就是可疑人物了……」",
    "「すまなかった。まさかそんな約束をしていたとは」": "「抱歉，我没想到你们有约。」",
    "「いいわ……確認を怠ったのは私の落ち度だもの。<br>　お互い様よ」": "「没关系……是我自己疏忽，是我不好。<br>彼此彼此。」",
    "「そう言ってもらえると助かる。<br>　……そういえば、アルテはどこだ？　<br>　当然、演奏は聞こえたはずだが」": "「你这么说我就放心了……<br>话说回来，阿尔特在哪里？<br>她应该有听到演奏才对。」",
    "「アルテさんなら、今朝は出かけているそうよ……。<br>　今、館内には館長以外誰もいないと思う、<br>　ってサンソヴィーノさんが言っていたわ」": "「阿尔特今天早上好像出门了……<br>现在馆里除了馆长之外应该没有别人。<br>桑索维诺是这么说的。」",
    "「それはアルテの奴も勿体ないことをしたな。<br>　せっかくアングルの演奏が聞けるチャンスだったのに」": "「那阿尔特也真是可惜了。<br>难得有机会听到你的演奏。」",
    "「せっかくも何も……わざわざ聞かせるほどのものじゃないわ。<br>　恥ずかしいから、あまりお世辞を言わないで……」": "「哪有什么难得……<br>我的演奏又不值得特地听。<br>别太恭维我，我会害羞……」",
    "「お世辞じゃないぞ。<br>　音楽に関しては美術品ほど詳しいわけじゃないが、<br>　心に響く、素晴らしい演奏だと感じた」": "「这不是客套话哦，虽然我对音乐没有对美术品那么了解，但我觉得这是非常动人心弦的演奏。」",
    "「そ、そう……ありがとう」": "「这、这样啊……谢谢。」",
    "こちらが正直に言っているというのが伝わったらしく、<br>アングルは照れ臭そうに、手元のヴァイオリンに視線を落とす。": "安格尔似乎感受到我讲的是真心话，她害羞地看向手边的小提琴。",
    "「……最近はあまり弾く時間がなかったんだけど、<br>　しっかり体が覚えているものね」": "「……最近没什么时间练琴，但身体还记得怎么拉呢。」",
    "「さっき聞いた話では、昔やっていたそうだな」": "「听你刚才说的，你以前好像有练过。」",
    "「ええ。懐かしい気持ちになるわね……。<br>　まだ藝術家でも議員でもなかった頃の自分を思い出して……」": "「是啊，真怀念……想起自己还不是艺术家也不是议员的时候……」",
    "「本当に、昔は気苦労とは無縁だったわ……。<br>　何者でもない、ただのアングル……ふふっ」": "「以前真的没有那么多烦心事……什么都不是，只是安格尔……呵呵。」",
    "遠い目をして、どこか自嘲気味に呟く。<br>その横顔が妙に気にかかった。": "她望向远方，自嘲地低语，她的侧脸让我莫名在意。",
    "「今こうしていられるのは、偶然が重なった結果なの。<br>　藝術家になって描いた絵が、たまたま色んな人に気に入られて、<br>　いくつもの縁ができて……」": "「现在能这样，是各种偶然的结果，我成为艺术家后画的画，碰巧受到很多人喜欢，结交到各种缘分……」",
    "「そのうち藝術家以外の役割も期待されるようになっていって、<br>　期待に応えなきゃと思って一所懸命頑張っていたら、<br>　いつしか議員にまでなっちゃって……」": "「后来开始被期待担任艺术家以外的角色，为了回应期待，我拼命努力，不知不觉就当上议员了……」",
    "「……人生ってわからないものね。<br>　本当に、振り返ると不思議な道のりだわ……」": "「……人生真是难以预料呢，现在回想起来，真是不可思议的旅程……」",
    "もしかすると……<br>アングルは、今の境遇から逃れたいのかもしれない。<br>ふと、そんな風に感じてしまう。": "说不定……<br>她想逃离现在的处境。<br>我突然有这种感觉。",
    "趣味に割く時間も取れないほどの多忙。心労の多い業務。<br>周囲の期待に応え続けねばならない毎日……。<br>アングルでなくてもつらいはずだ。": "忙碌到没时间做自己的事，业务繁重，每天都要回应旁人的期待……<br>就算不是她，也会觉得痛苦。",
    "「……ごめんなさいね、館長。変な話を聞かせちゃって。<br>　ちょっと愚痴みたいになってたかも……」": "「……对不起，馆长，让你听我讲这些奇怪的话了。<br>我好像变成在抱怨了……」",
    "「いや、構わない。そもそも今日、アングルを美術館へ誘ったのも、<br>　ストレス解消を手伝うことが目的だったのだから」": "「不会，没关系。今天邀你来美术馆，本来就是为了帮你纾压。」",
    "「酔って忘れてたのに？<br>　……なんて、冗談よ。嬉しいわ、館長」": "「……你喝醉了，都忘了？<br>开玩笑的。我很高兴，馆长。」",
    "わざと意地悪っぽく言われたが、<br>アングルがこんな言い方をするのは珍しい。": "她故意用这种坏心眼的语气说话，<br>但很少看到她这样。",
    "つい冗談が口をついて出るほど、<br>今日は自然体でいるということか。": "这代表她今天很放松，<br>甚至能开玩笑吗？",
    "アングルの境遇を変えるようなことは、簡単にはできないだろう。<br>しかし演奏に誘ったおかげで、<br>精神的な負担を和らげることはできているようだ。": "要改变她的处境，应该没那么简单。<br>不过，多亏我邀她来演奏，<br>似乎能减轻她的精神负担。",
    "「今度は館内で弾いてもいいかしら？<br>　音がどんな風に響くのか、試してみたいわ……」": "「下次可以让我在馆内弹吗？<br>我想试试看，声音听起来是什么感觉……」",
    "自分からそう求めてきたアングルに、もちろんだ、と頷く。<br>そして今度は最初から曲を聴かせてほしいと告げた。": "我点头答应主动要求的安格尔。<br>接着我请她从头开始演奏。",
    "「わざわざ聴くほどの演奏じゃないのよ？<br>　でも……聴いてくれる人がいると、演奏にも身が入るわね……」": "「这曲子没什么好听的哦？不过……有人愿意听，我也会比较认真演奏……」",
    "嬉しそうに微笑むアングルと共に、ホールへ向かう。": "我和开心微笑的安格尔一起前往音乐厅。",
    "次にアングルが弾いてくれたのは、<br>春の木漏れ日のように温かな曲だった。": "安格尔接着演奏的曲子，宛如春天的阳光般温暖。",
    "いつしか、時が経つのも忘れてアングルの演奏に聴き惚れていた。<br>やはり、アングルのヴァイオリンは<br>趣味などというレベルには到底収まらない。": "不知不觉间，我忘了时间，沉醉在安格尔的演奏中。<br>安格尔的小提琴果然不是兴趣等级的演奏。",
    "こちらが惜しみない拍手を送るたび、<br>アングルは恥ずかしそうにしていたが、<br>やがて何かに気づいたようにそわそわとし始めた。": "我每次毫不吝惜地拍手，安格尔都会害羞，最后她似乎察觉到什么，开始坐立不安。",
    "「……そろそろ、お昼が近い頃よね。<br>　午後からは議会に出ないといけないの……残念だけど」": "「……快中午了呢，下午我得去议会……很可惜。」",
    "時計を見ると、確かにもうすぐ昼という時刻だ。<br>議員の仕事なら、引き止めるわけにもいかない。": "我看看时钟，的确快中午了，议员的工作不能耽搁。",
    "「今日はありがとう、館長……とても楽しかったわ。<br>　久しぶりにヴァイオリンを弾けて、本当にすっきりした」": "「今天谢谢你，馆长……我非常开心，好久没拉小提琴，真的好舒服。」",
    "アングルのその言葉は本心からのものだろう。<br>しかし、今日だけで終わってしまうのはとても勿体ない気がした。": "安格尔应该是真心这么说的，不过只演奏今天就结束，实在太可惜了。",
    "だから、こう言った。<br>次の休館日にも、ヴァイオリンを聴かせに来てほしい――と。": "所以我这么说了——希望你下一次休馆日也能来演奏小提琴。",
    "「えっ？　……でも、さすがに迷惑じゃないかしら……<br>　あなたがそう言ってくれるのは、嬉しいけれど……」": "「咦？……可是，这样不会给你添麻烦吗……？<br>虽然我很高兴你这么说……」",
    "「気を遣っているわけではなく、<br>　アングルのヴァイオリンが聴きたいんだ」": "「我不是在顾虑你，而是想听你演奏小提琴。」",
    "「……恥ずかしいって言ってるのに。<br>　でも……わかったわ。<br>　次の休館日にも、弾きに来ることにする……」": "「……我都说会害羞了……不过……我知道了……<br>下一次休馆日，我也会来演奏……」",
    "「念のために言うが、社交辞令で言っているんじゃないからな」": "「我先声明，我可不是在说客套话。」",
    "「あなたが本気で言ってるかどうかくらい、わかってるわ……。<br>　今度は別の曲も弾けるように、楽譜を持ってくるから」": "「我当然知道你不是在说客套话……<br>下次我会带其他乐谱过来，让你可以演奏其他曲子。」",
    "「それじゃ、私はもう行かないと。<br>　またね、館長……」": "「那我该走了……<br>下次见，馆长……」",
    "名残惜しそうにしながら、アングルは出入口の方へと向かう。<br>こちらも見送りながら寂しい気持ちになってしまうが、<br>次の約束ができたのはよかった。": "安格尔依依不舍地走向出入口。<br>我也目送她离去，心情变得有些寂寞。<br>不过，幸好我们约好了下次见面。",
    "こちらも楽しい時間を過ごせるし、<br>アングルにとっての気分転換になればなおいい。<br>早速、次の休館日が待ち遠しくなっていた。": "这样我也可以度过快乐的时光，<br>如果能帮安格尔转换心情就更好了。<br>我迫不及待地等着下一次休馆日到来。"
}