{
    "シーツの下では……": "在床单下……",
    "鳥の鳴き声を聞き、頭が覚醒する。<br>しかし瞼はまだ重く、目を開ける気には到底なれない。": "听到鸟鸣声，头脑清醒了。<br>但眼皮还很沉重，完全不想睁开眼睛。",
    "いつもの部屋とは違う場所で寝ているということは感覚的にわかった。<br>そして、記憶が感覚に追いついてくる。": "感觉上知道自己在不同于平常的房间睡觉。<br>然后，记忆逐渐跟上感觉。",
    "そう、確か昨日はマネと出かけて路頭に迷った（？）すえ、<br>老夫婦に助けられたのだ。": "是的，记得昨天和马奈出去后迷路了（？），<br>最后被一对老夫妇救了。",
    "そしておふたりの家にお邪魔し、<br>結局かなりのんびりさせてもらった。そして――": "然后我们去了他们家，<br>结果让我们非常放松。然后——",
    "「じゃあ私たちはそろそろおいとまするっすねー」": "「那我们就差不多该告辞了」",
    "「せっかくだから泊まっていっておくれ。<br>　もう外も暗くなってきたんだからねぇ」": "「既然难得来一次，就留下来吧。<br>　外面也已经天黑了」",
    "「それがいい！　夕飯に使う野菜を取ってくるわい」": "「这样好！我去摘些晚饭用的蔬菜来」",
    "「じゃあ私は部屋を片付けてくるねぇ。<br>　いつも掃除してるから、散らかってないはずだけど」": "「那我去收拾房间了。<br>　平时都有打扫，应该不会太乱。」",
    "おじいさんとおばあさんは、返事を待たずに準備に取り掛かってしまう。": "老爷爷和老奶奶没等我们回答，就开始准备起来了。",
    "「ええっ、本当にいいんすかねぇ。<br>　明るくなってから移動するほうが楽なのは確かっすけど……」": "「诶，真的可以吗？<br>　天亮之后再走确实会轻松一些……」",
    "「あれだけ準備をしてくれているのだ。今さら断れまい。<br>　お言葉に甘えるとしよう」": "「他们都已经这么准备了，现在也不好拒绝。<br>　那就恭敬不如从命吧。」",
    "「あれ？　ということは、同じ部屋で寝るってことっすかね？」": "「啊？那也就是说，我们要睡同一个房间吗？」",
    "「くふふ～いったいナニが起こるか、楽しみっすね、せんぱい！」": "「呵呵～不知道会发生什么呢，真让人期待啊，前辈！」",
    "と、思わせぶりなマネだったが、日中の活動で疲れていたのか、<br>爆速で眠っていた。それはもう驚くべき速さの入眠だった。": "虽然马奈说得意味深长，但可能是白天活动太累了，<br>她很快就睡着了。那入睡速度简直惊人。",
    "こちらとしてもマネのことは言えず、同じく一瞬で眠った記憶がある。<br>そして日が昇り、いまに至るわけだ。": "我也没好意思说马奈什么，同样一眨眼就睡着了。<br>然后天亮了，就到了现在。",
    "それはいいのだが……変だな。誰かに下半身を触られているような……。<br>まぁ、気持ちいいから問題ないか。まだ眠いので、寝よう。": "虽然感觉不错……但有点奇怪。好像有人在摸我的下半身……。<br>嘛，感觉挺舒服的，应该没问题吧。我还很困，再睡会儿吧。",
    "……って、寝てられるわけないだろ！<br>と心の中でツッコんで、重い瞼を開いた。": "……等等，这怎么可能睡得着啊！<br>我在心里吐槽着，睁开了沉重的眼皮。",
    "下半身のほうを見ると、白いシーツが山のように盛りあがっている。<br>そのシーツの端をつかんで、思い切りめくった。": "往下半身一看，白色的床单像山一样隆起。<br>我抓住床单的一角，用力掀开。",
    "「くふふっ……おはようございます、先輩♪」": "「呵呵……早上好，前辈♪」",
    "「まだ寝てるかと思ったのに、気づいちゃいましたねぇ」": "「还以为你还在睡呢，结果被你发现了呢」",
    "「おはよう。<br>　で、朝から一体なにをしてるんだ？」": "「早上好。<br>　所以，一大早的你在干什么？」",
    "「先輩のおちんちんを握ってるっす」": "「我在握着前辈的小弟弟」",
    "「それは見ればわかる」": "「这我一看就知道了」",
    "布団に潜り込んだマネに、朝勃ちした陰茎を握られている。<br>状況は至って単純だ。": "钻进被窝的马奈，正握着早晨勃起的阴茎。<br>情况非常简单。",
    "「質問を変えよう。<br>　どうして朝から“おちんちんを握ってる”んだ？」": "「换个问题吧。<br>　为什么一大早就在「握着鸡鸡」呢？」",
    "「それには深いわけがあるんすよね～。<br>　というのもですね、私ってば昨日、すぐに寝ちゃったじゃないっすか」": "「这可是有很深的理由呢～。<br>　因为啊，我昨天不是一下子就睡着了嘛」",
    "「目が覚めたときは残念すぎて泣いちゃいそうでしたよ。<br>　なんてもったいないことしたんだろ～って！」": "「醒来的时候，遗憾得都快哭出来了。<br>　真是太浪费了～！」",
    "「もったいないことってなんだ？」": "「浪费什么？」",
    "「ええっ！？　決まってるじゃないっすか！」": "「诶诶！？这不是明摆着的嘛！」",
    "「せっかく先輩とお泊りすることになったのに、<br>　えっちなことをひとつもしなかったことっすよ！」": "「好不容易能和前辈一起过夜，<br>　却一件色色的事情都没做！」",
    "当然というようにマネは言う。<br>まぁ、ふたり同じ部屋で寝るにしては色気のない夜ではあった。": "马奈理所当然地说道。<br>嘛，两个人同住一个房间的夜晚，确实没什么情调。",
    "「で、先輩のほうを見たら立派なものが目に入ってですね。<br>　これはもう昨日のぶんを取り返すしかないと思ったわけです」": "「然后，我一看到前辈那边，就看到了不得了的东西。<br>　我觉得这只能把昨天的份补回来了」",
    "「くふふ～！　朝から手に届く場所にこんなのがあったら、<br>　とりあえず触るしかないっすよね～」": "「呵呵～！早上起来手边就有这种东西，<br>　当然只能先摸一下了～」",
    "「別にそんなことはないだろ。<br>　とりあえず、局部から手をどけてくれ」": "「没那回事吧。<br>　总之，先把你的手从那里拿开」",
    "「ええ～！？　どうしてっすか、せんぱい！<br>　もしかして怒っちゃったっすか？」": "「诶～！？为什么啊，前辈！<br>　难道你生气了吗？」",
    "「別に怒ってはないが、厚意で泊まらせてもらっている家で、<br>　そう破廉恥な行為はできない」": "「我没生气，但在别人好心让我留宿的家里，<br>　不能做这么不知廉耻的事」",
    "「え～。でも、やめちゃっていいんすか？<br>　こんなに大きくなってるのに」": "「诶～。但是，真的可以停下来吗？<br>　都变得这么大了」",
    "「朝は自然とそうなるんだ。<br>　仕方のないことなんだ……！」": "「早上自然就会这样。<br>　这是没办法的事……！」",
    "「む～。それじゃあ、自然じゃないことにすればいいっすよね♪」": "「唔～。那只要让它变得不自然就好了吧♪」",
    "どういうことだ……？　と問いかけるより前に、<br>マネは挑発するような視線を送ってくる。": "还没等我问出这是什么意思……？，<br>马奈就投来了挑衅的目光。",
    "「先輩、私のこと、よく見てくださいっす。<br>　いま、どこに目がいったっすか？」": "「前辈，请好好看着我。<br>　现在，你的目光落在哪里了？」",
    "「どこって別に、マネの表情とかだが？」": "「哪里？不就是马奈的表情之类的吗？」",
    "「くふふ～！　無理して紳士っぽくしなくていいんすよ～？<br>　本当は、私の胸の谷間に釘づけのくせに～」": "「呵呵～！不用勉强装绅士啦～？<br>　其实，你明明被我的胸间吸引住了～」",
    "「ぐぬぬ……」": "「唔……」",
    "「どうしてこんなに胸が見えてるかわかるっすか？<br>　それはね……？　シーツの下、なにも着てないからっすよ♪」": "「知道为什么能看到这么多胸部吗？<br>　那是因为……？床单下面，我什么都没穿哦♪」",
    "蠱惑的なマネの言葉に、よからぬ想像が頭を駆け回る。<br>それと同時に陰茎も反応してしまう。": "马奈蛊惑的话语让不良的想象在脑海中盘旋。<br>与此同时，阴茎也有了反应。",
    "「せんぱ～い！　ほんと、わかりやすいっすねぇ～。<br>　おちんちんがピクピク～ってして、ちょっと大きくなったっすよ～？」": "「前～辈！真是容易懂呢～。<br>　小弟弟一抖一抖的，稍微变大了一点哦～？」",
    "「いまどんなこと考えたんすか～？<br>　ねぇねぇ、教えてくださいよ～！」": "「现在在想什么呢～？<br>　呐呐，告诉我嘛～！」",
    "「教えてくれないなら、こうして、お仕置きっすよ～！」": "「不告诉我的话，我就要这样惩罚你哦～！」",
    "マネはこちらの答えを聞く前に、手を動かしはじめる。": "马奈在我回答之前，已经开始动手了。",
    "「まだなにも言ってないだろ！」": "「我还什么都没说呢！」",
    "「でも、私のこと考えて、もっと大きくなったのは事実でしょ～？」": "「但是，你想着我，变得更大了是事实吧～？」",
    "「それはまぁ、そうかもしれない」": "「那个嘛，可能是吧」",
    "「くふふ～！<br>　朝だから仕方なく大きくなってるって言い訳は、もうできないっすね」": "「呵呵～！<br>　因为是早上所以没办法变大的借口，已经不能用了呢」",
    "「観念して、後輩にいっぱい、おちんちん触られてください」": "「认命吧，让后辈好好摸摸你的小弟弟」",
    "マネは満足そうに言うと、屹立した陰茎を弄びはじめる。": "马奈满意地说着，开始玩弄那挺立的阴茎。",
    "「ほら、先輩も乗り気じゃないっすか～。<br>　とっても気持ちよさそうな顔してるっす」": "「看吧，前辈也很兴奋吧～。<br>　看起来非常舒服的样子呢」",
    "「いや、だがしかし……」": "「不，但是……」",
    "「まぁ、いますぐやめてもいいんすけどね～！」": "「嘛，现在停下来也可以哦～！」",
    "「わかった……もうなにも言うまい……」": "「明白了……我什么都不说了……」",
    "「くふふ。素直な先輩、素敵っすよ？」": "「呵呵。老实的前辈，真棒呢？」",
    "マネは悪戯っぽく笑い、目の前の肉棒に視線を移す。": "马奈调皮地笑着，将视线移到眼前的肉棒上。",
    "「ほんと、不思議な形っすよね～。<br>　こことか、どうして出っ張ってるんすかね？」": "「真的，形状好奇怪呢～。<br>　这里为什么会凸出来呢？」",
    "「もしかして、相手を気持ち良くさせるためっすか？<br>　それとも、おちんちんが気持ち良くなるためなんすかね～」": "「难道是为了让对方舒服吗？<br>　还是说，是为了让小弟弟舒服呢～」",
    "マネは持ち前の好奇心を発揮しながら、カリの部分に触れる。<br>さらに今度は、亀頭の先端に指先を動かした。": "马奈发挥了她天生的好奇心，触碰了冠状沟的部分。<br>接着，这次又将指尖移到了龟头的顶端。",
    "「おや、透明なのが出てきてるっすよ～。<br>　このヌメヌメので、先っぽをすりすりしてみるっす」": "「哎呀，有透明的液体出来了呢～。<br>　用这个滑溜溜的东西，试着摩擦一下前端吧」",
    "「くふふ～！　すごい！　指をクルクル動かすたびに、<br>　おちんちんが動いておもしろいっす」": "「呵呵～！好厉害！每次手指转圈圈的时候，<br>　小弟弟都会动起来，真有趣呢」",
    "マネは完全に陰茎で遊んでいる。<br>今度は竿の根本に興味をもったようだ。": "马奈已经完全沉浸在玩弄阴茎的乐趣中。<br>这次她似乎对阴茎的根部产生了兴趣。",
    "「はえ～！　ここの弾力、すごいっすね～。<br>　抑え込んでみても、すぐに跳ね返ってくるっす」": "「哇～！这里的弹性好厉害呢～。<br>　即使压下去，也会立刻弹回来」",
    "「って、せんぱい、ごめんなさいっす！」": "「啊，前辈，对不起！」",
    "「私、先輩のことを気にかけないで、<br>　おちんちんに夢中になってたっす！」": "「我竟然只顾着玩小弟弟，<br>　完全没注意到前辈的感受！」",
    "聞きようによっては相当な誤解を生みそうな発言をしてから、<br>マネは陰茎越しにしっかりと視線を合わせてくる。": "这句话听起来可能会引起相当大的误解，<br>马奈透过阴茎直视过来。",
    "「どこが気持ちいいんすか？　教えてください。<br>　先輩が、いちばん気持ちよくなれるように触るっすから」": "「哪里舒服呢？请告诉我。<br>　我会按照前辈最舒服的方式来触摸的」",
    "「いや、マネに任せるよ。ぎこちない動きのほうが、<br>　予想がつかなくて気持ちいいんだ」": "「不，交给马奈吧。笨拙的动作反而<br>　让人无法预料，感觉更舒服」",
    "「え～、先輩、変態っぽ～い。<br>　じゃあこういうのもいいんすかね？」": "「诶～前辈，有点变态呢～。<br>　那这样也可以吗？」",
    "やや本気で引いたような声を出しながらも、<br>マネは新しい触り方を考案し、実践してくれる。": "虽然发出了一些略显惊讶的声音，<br>但马奈还是想出了新的触摸方式并付诸实践。",
    "「ほらほら、どうっすか～？<br>　包み込むみたいにして、そーっと触ってみてるっす」": "「看吧看吧，怎么样～？<br>　像包裹一样轻轻地触摸着」",
    "「おっ♪　これは絶対に好感触っすね～！<br>　先輩の反応が違うっすよ」": "「哦♪这绝对是很好的感觉呢～！<br>　前辈的反应不一样了」",
    "マネの言う通り、本格的な興奮に支配されつつある。<br>彼女の華奢な手による摩擦が、すべての快感を股間に集めていた。": "正如马奈所说，我正逐渐被真正的兴奋所支配。<br>她纤细的手带来的摩擦，将所有快感都集中在了股间。",
    "「んっ……ちょっと動きを早めましょうかね。<br>　どうですか？　んっ……しょ……んっ……しょ」": "「嗯……稍微加快点速度吧。<br>　怎么样？嗯……嗯……嗯……嗯」",
    "「先っぽから出てるヌメヌメを全体に塗って……っと。<br>　こうすれば……んっ……もっと気持ちいいですよね」": "「把从尖端流出的粘液涂满整个……嗯。<br>　这样……嗯……会更舒服吧」",
    "マネの動きはいつしか本格的な手コキになっている。<br>動きの速さに呼応して、マネの息も荒くなっていた。": "马奈的动作不知不觉间变成了真正的手交。<br>随着动作的加快，马奈的呼吸也变得急促起来。",
    "「んっ……はんっ……っちゅ。<br>　あんっ……舌が勝手に、先輩のおちんちん、舐めちゃったっす」": "「嗯……哈嗯……啾。<br>　啊嗯……舌头不由自主地，舔了前辈的小鸡鸡」",
    "「そんなつもりじゃなかったのに……っちゅ……。<br>　おちんちんを見てると、どうしても味とか感触を知りたくなって……」": "「本来没打算这样的……啾……。<br>　看到小鸡鸡，就忍不住想知道味道和触感……」",
    "「先輩、見てるっすか～？　こうして舌先と、おちんちんのさきっぽを、<br>　……っちゅ……合わせるみたいにして……っちゅ……舐めてるっすよ～」": "「前辈，在看吗～？像这样用舌尖和小鸡鸡的尖端，<br>　……啾……碰在一起……啾……舔着呢～」",
    "マネは根元から続く部分を手でしごきながら、<br>同時にチロチロと舌先で亀頭を舐める。": "马奈一边用手从根部开始撸动，<br>同时用舌尖轻轻地舔着龟头。",
    "いままで感じたことのない繊細かつ複雑な快感を、<br>小悪魔じみた上目遣いの視線が増幅させているかのようだった。": "从未感受过的细腻而复杂的快感，<br>仿佛被小恶魔般的上目线视线所放大。",
    "――と、そのとき。<br>あることに気がつく。": "――就在这时。<br>我注意到了某件事。",
    "「なぁマネ。もう片方の手はどこにあるんだ？」": "「喂，马奈。另一只手在哪里？」",
    "「ん～？　どこでしょうね～？<br>　せんぱい……んっ……当ててみてくださいよ～」": "「嗯～？在哪里呢～？<br>　前辈……嗯……猜猜看吧～」",
    "どこかもぞもぞしている様子のマネは、ときおり尻を震わせている。<br>どうやらその発端は、隠れている手からの刺激だ。": "马奈似乎有些不安分，时不时地扭动着臀部。<br>看来这种刺激来自于她隐藏着的手。",
    "「もう片方の手は、あそこにあるんじゃないのか？」": "「另一只手，是不是在那里？」",
    "「んっ……それはどうっすかねぇ～？<br>　あんっ……んんぅ……」": "「嗯……那又怎么样呢～？<br>　啊嗯……嗯嗯……」",
    "「女の子にそんなこと訊く先輩には……んっ……はんっ……。<br>　教えてあげないっすよ～」": "「对女孩子问这种问题的前辈……嗯……哈嗯……。<br>　我不会告诉你的哦～」",
    "そうしてマネは、挑発するように尻を振った。<br>明言されないからこそ、シーツの中の出来事に意識が集中してしまう。": "于是，马奈挑衅般地扭动着臀部。<br>正因为没有明说，注意力才更加集中在床单下发生的事情上。",
    "「んっ……っちゅ……せんぱ～い！<br>　いまどんなこと想像してるんすか～？」": "「嗯……嗯……前辈～！<br>　你现在在想象什么呢～？」",
    "「もしかして……はんっ……っちゅ……私の左手がなにをしてるか、<br>　必死に考えちゃってるんすか～？」": "「难道说……嗯……嗯……你在拼命想象我的左手在做什么吗～？」",
    "「私の指が、私のあそこの入り口のとこ……んっ……っちゅ……。<br>　くにくに～ってしてるとこ、想像してるんでしょ！　やらし～っす～！」": "「你在想象我的手指，在我的那里入口的地方……嗯……嗯……。<br>　扭来扭去的样子吧！真是色情～！」",
    "「くふふ～！　先輩、私のあそこ触りたいんですよね～？<br>　ぬれぬれで、やわらか～いところ、もっと想像していいんすよ～？」": "「呵呵～！前辈，你想摸我的那里对吧～？<br>　湿湿的，软软的地方，你可以再多想象一下哦～？」",
    "マネの挑発によって、さらなる興奮が加わる。<br>シーツの下の秘部を想像し、陰茎は今まで以上にいきり立った。": "马奈的挑逗让兴奋感进一步加剧。<br>想象床单下的秘密部位，阴茎比之前更加勃起了。",
    "「先輩……んっ……おちんちん、すごく大きくなってきたっすよ……。<br>　なんだか我慢してるみたいで……あんっ……つらそうっす……」": "「前辈……嗯……你的小弟弟，变得好大哦……。<br>　看起来好像在忍耐着……嗯……好辛苦的样子……」",
    "「私も頑張って……んっ……手を動かすっすからっ……んんっ……。<br>　私のおててで、気持ちよ～く射精してくださいね？」": "「我也会努力……嗯……动动手的哦……嗯嗯……。<br>　用我的小手，让你舒服地射出来吧？」",
    "「んっ……っしょ……んんっ……っしょ……。<br>　せんぱ～い……んっ……もうちょっとっすよ～がんばれ～！」": "「嗯……嗯……嗯嗯……嗯……。<br>　前辈～！嗯……再坚持一下哦～加油～！」",
    "マネの手に導かれ、精液が根元まで迫ってきているのを感じる。<br>そのまま快感に身を任せ、刺激が強まったタイミングで精を放った。": "在马奈的手引导下，我感到精液已经迫近根部。<br>就这样沉浸在快感中，在刺激达到顶峰时释放了精液。",
    "「わわわっ……！　出るんすか！？　出るんすよね！？」": "「哇哇哇……！要射了吗！？要射了对吧！？」",
    "予想していたよりも多くの精液が飛び出し、マネの顔を汚す。<br>それと同時に、マネが身体をぶるぶると震わせた。": "比预想中更多的精液喷涌而出，弄脏了马奈的脸。<br>与此同时，马奈的身体开始颤抖。",
    "「はぁ……はぁ……びっくりしたぁ……。<br>　いきなりだから、焦って同じタイミングで……」": "「哈……哈……吓死我了……。<br>　突然这样，我慌得在同一时间……」",
    "「い、いや、なんでもないんすけどぉ……」": "「没、没什么啦……」",
    "マネの独り言をうわの空で聞いているうちに、息が整ってきた。": "在马奈自言自语的时候，我的呼吸逐渐平稳下来。",
    "「なにか言ったか？」": "「你说了什么吗？」",
    "「いえいえ！　気にしないでほしいっす！」": "「没有没有！请不要在意！」",
    "「それにしても、たっくさん出たっすね～。<br>　えっちな匂いのするやつ、顔にいっぱいかけられちゃったっす♪」": "「不过，真的射了好多呢～。<br>　那种色色的味道，全都喷到我脸上了♪」",
    "「くふふ。よっぽど興奮したんすね。<br>　されるがままの先輩、いつもよりかわいかったっすよ！」": "「呵呵。看来前辈真的很兴奋呢。<br>　被摆布的前辈，比平时还要可爱呢！」",
    "マネは顔についた精液をぺろりと舐め取ると、悪戯っぽく言う。": "马奈舔了舔脸上的精液，调皮地说道。",
    "それと同時に、足にとろりとした感覚があった。<br>マネの膣から蜜が垂れてきたのだ。": "与此同时，脚上传来一阵黏腻的感觉。<br>马奈的蜜液从私处流了下来。",
    "「やっぱり、してたよな？<br>　……自分の手で」": "「果然，你也做了吧？<br>　……用自己的手」",
    "いま、妙に焦ってこちらをからかってきたのも、<br>自慰で絶頂に達したことへの照れ隠しに違いない。": "刚才她那么慌张地捉弄我，<br>一定是因为自慰达到高潮而感到害羞吧。",
    "「うぇはは……それは秘密っす。<br>　でもまだちょっと、あそこが切ないんすよね～」": "「嘿嘿……那是秘密啦。<br>　不过那里还有点难受呢～」",
    "「ねぇ先輩……美術館に帰ったら、<br>　私の中でいっしょに気持ち良くなりましょーね？」": "「呐前辈……回到美术馆后，<br>　我们一起舒服一下吧？」",
    "マネの言葉にいてもたってもいられなくなるが……。<br>まずは念入りに借りた部屋の掃除をしたのは言うまでもない。": "听到马奈的话，我再也按捺不住了……。<br>不过，首先还是要仔细打扫借来的房间，这是不言而喻的。"
}