{
    "シーツの下では……": "床单下……",
    "鳥の鳴き声を聞き、頭が覚醒する。<br>しかし瞼はまだ重く、目を開ける気には到底なれない。": "听到鸟鸣声，脑袋清醒过来。<br>眼皮却依然沉重，实在不想睁开眼睛。",
    "いつもの部屋とは違う場所で寝ているということは感覚的にわかった。<br>そして、記憶が感覚に追いついてくる。": "感觉得出来，自己睡在跟平常不同的地方。<br>接着，记忆追上了感觉。",
    "そう、確か昨日はマネと出かけて路頭に迷った（？）すえ、<br>老夫婦に助けられたのだ。": "没错，昨天跟马奈出门，结果迷路（？）了，<br>然后被一对老夫妇救了。",
    "そしておふたりの家にお邪魔し、<br>結局かなりのんびりさせてもらった。そして――": "于是到他们家打扰，<br>结果在他们家待了很久，然后——",
    "「じゃあ私たちはそろそろおいとまするっすねー」": "「那我们差不多该告辞了～」",
    "「せっかくだから泊まっていっておくれ。<br>　もう外も暗くなってきたんだからねぇ」": "「难得来一趟，就住下来吧，<br>　外头天色都暗了。」",
    "「それがいい！　夕飯に使う野菜を取ってくるわい」": "「好主意！我去拿晚餐要用的蔬菜。」",
    "「じゃあ私は部屋を片付けてくるねぇ。<br>　いつも掃除してるから、散らかってないはずだけど」": "「那我去整理房间，<br>　我平常都有在打扫，应该不会太乱。」",
    "おじいさんとおばあさんは、返事を待たずに準備に取り掛かってしまう。": "老爷爷和老婆婆不等我们回答，就各自开始准备。",
    "「ええっ、本当にいいんすかねぇ。<br>　明るくなってから移動するほうが楽なのは確かっすけど……」": "「咦咦，真的可以吗？<br>天亮之后再出发会比较轻松吧……」",
    "「あれだけ準備をしてくれているのだ。今さら断れまい。<br>　お言葉に甘えるとしよう」": "「人家都帮我们准备好了，事到如今也不能拒绝。<br>就恭敬不如从命吧。」",
    "「あれ？　ということは、同じ部屋で寝るってことっすかね？」": "「咦？这么说来，我们要睡在同一个房间咯？」",
    "「くふふ～いったいナニが起こるか、楽しみっすね、せんぱい！」": "「呵呵呵～真期待会发生什么事呢，前辈！」",
    "と、思わせぶりなマネだったが、日中の活動で疲れていたのか、<br>爆速で眠っていた。それはもう驚くべき速さの入眠だった。": "马奈虽然说得煞有介事，但或许是白天的活动太累，她一下子就睡着了。而且是用惊人的速度入睡。",
    "こちらとしてもマネのことは言えず、同じく一瞬で眠った記憶がある。<br>そして日が昇り、いまに至るわけだ。": "我也没资格说马奈，因为我也一样瞬间睡着了。<br>然后太阳升起，时间来到现在。",
    "それはいいのだが……変だな。誰かに下半身を触られているような……。<br>まぁ、気持ちいいから問題ないか。まだ眠いので、寝よう。": "这倒无所谓……奇怪，好像有人在摸我的下半身……<br>算了，很舒服，所以没关系。我还想睡，继续睡吧。",
    "……って、寝てられるわけないだろ！<br>と心の中でツッコんで、重い瞼を開いた。": "……呃，我怎么可能睡得着！<br>我在心中吐槽，睁开沉重的眼皮。",
    "下半身のほうを見ると、白いシーツが山のように盛りあがっている。<br>そのシーツの端をつかんで、思い切りめくった。": "我望向下半身，白色的床单隆起一座小山。<br>我抓住床单的边缘，用力掀开。",
    "「くふふっ……おはようございます、先輩♪」": "「呵呵呵……早安，前辈♪」",
    "「まだ寝てるかと思ったのに、気づいちゃいましたねぇ」": "「还以为您还在睡，结果一不小心就醒了」",
    "「おはよう。<br>　で、朝から一体なにをしてるんだ？」": "「早安。你一大早的在干什么呢？」",
    "「先輩のおちんちんを握ってるっす」": "「在握着前辈的鸡鸡」",
    "「それは見ればわかる」": "「这我一看就知道了」",
    "布団に潜り込んだマネに、朝勃ちした陰茎を握られている。<br>状況は至って単純だ。": "我那晨勃的阴茎正被钻进被窝里的马奈给握着，情况非常单纯。",
    "「質問を変えよう。<br>　どうして朝から“おちんちんを握ってる”んだ？」": "「我换个问法吧。你为什么一大早就在「握着鸡鸡」？」",
    "「それには深いわけがあるんすよね～。<br>　というのもですね、私ってば昨日、すぐに寝ちゃったじゃないっすか」": "「这背后有很深的原因的～<br>其实呢，我昨天不是很快就睡着了吗」",
    "「目が覚めたときは残念すぎて泣いちゃいそうでしたよ。<br>　なんてもったいないことしたんだろ～って！」": "「醒来的时候我差点哭出来，觉得太可惜了」",
    "「もったいないことってなんだ？」": "「什么可惜了？」",
    "「ええっ！？　決まってるじゃないっすか！」": "「哎哎！？这还用问吗！」",
    "「せっかく先輩とお泊りすることになったのに、<br>　えっちなことをひとつもしなかったことっすよ！」": "「难得有机会和前辈一起过夜，可是我们却没做任何色色的事！」",
    "当然というようにマネは言う。<br>まぁ、ふたり同じ部屋で寝るにしては色気のない夜ではあった。": "她理所当然地这么说。毕竟昨晚两人睡在同一间房里，却没发生任何激情的夜晚。",
    "「で、先輩のほうを見たら立派なものが目に入ってですね。<br>　これはもう昨日のぶんを取り返すしかないと思ったわけです」": "「我一看到前辈，就看到一个雄伟的物体！所以我想说一定要把昨天的份讨回来！」",
    "「くふふ～！　朝から手に届く場所にこんなのがあったら、<br>　とりあえず触るしかないっすよね～」": "「呵呵呵～！早上看到这种东西摆在伸手可及的地方，当然要摸一下啊～」",
    "「別にそんなことはないだろ。<br>　とりあえず、局部から手をどけてくれ」": "「没这回事吧！总之，你先把你的手从我的重要部位拿开！」",
    "「ええ～！？　どうしてっすか、せんぱい！<br>　もしかして怒っちゃったっすか？」": "「咦咦～！为什么啊，前辈！难道你生气了吗？」",
    "「別に怒ってはないが、厚意で泊まらせてもらっている家で、<br>　そう破廉恥な行為はできない」": "「我没有生气，只是在人家好意让我住的家里，我不能做出这种不知羞耻的行为！」",
    "「え～。でも、やめちゃっていいんすか？<br>　こんなに大きくなってるのに」": "「咦～可是，你真的不摸吗？它都变得这么大了耶！」",
    "「朝は自然とそうなるんだ。<br>　仕方のないことなんだ……！」": "「早上就是会自然变大！这是没办法的事……！」",
    "「む～。それじゃあ、自然じゃないことにすればいいっすよね♪」": "「唔～那只要让它不自然地变大就好了♪」",
    "どういうことだ……？　と問いかけるより前に、<br>マネは挑発するような視線を送ってくる。": "这是怎么回事……？<br>在我开口询问之前，马奈就对我投以挑衅的视线。",
    "「先輩、私のこと、よく見てくださいっす。<br>　いま、どこに目がいったっすか？」": "「前辈，请你仔细看清楚我的模样吧！<br>你刚才在看哪里？」",
    "「どこって別に、マネの表情とかだが？」": "「我哪有在看哪里，就只是在看你的表情而已啊？」",
    "「くふふ～！　無理して紳士っぽくしなくていいんすよ～？<br>　本当は、私の胸の谷間に釘づけのくせに～」": "「呵呵呵～！你不用勉强自己装出一副绅士的模样哦～？<br>其实你的眼睛一直盯着我的乳沟对吧～」",
    "「ぐぬぬ……」": "「唔唔唔……」",
    "「どうしてこんなに胸が見えてるかわかるっすか？<br>　それはね……？　シーツの下、なにも着てないからっすよ♪」": "「你知道为什么我的胸部会露出来吗？<br>那是因为……？我在床单底下什么都没穿哦♪」",
    "蠱惑的なマネの言葉に、よからぬ想像が頭を駆け回る。<br>それと同時に陰茎も反応してしまう。": "马奈这番蛊惑人心的话语，让我的脑袋里开始浮现不好的想象。<br>同时，我的阴茎也起了反应。",
    "「せんぱ～い！　ほんと、わかりやすいっすねぇ～。<br>　おちんちんがピクピク～ってして、ちょっと大きくなったっすよ～？」": "「前辈～！你真的很好懂耶～<br>你的小鸡鸡一直抽动着，而且变得有点大了哦～？」",
    "「いまどんなこと考えたんすか～？<br>　ねぇねぇ、教えてくださいよ～！」": "「你刚才在想什么～？<br>欸欸，快点告诉我嘛～！」",
    "「教えてくれないなら、こうして、お仕置きっすよ～！」": "「如果你不告诉我，我就要这样惩罚你哦～！」",
    "マネはこちらの答えを聞く前に、手を動かしはじめる。": "在听我回答之前，马奈就动手了。",
    "「まだなにも言ってないだろ！」": "「我什么都还没说吧！」",
    "「でも、私のこと考えて、もっと大きくなったのは事実でしょ～？」": "「可是，你想到我的事，所以变大了，这是事实吧～？」",
    "「それはまぁ、そうかもしれない」": "「这个嘛，或许是这样没错。」",
    "「くふふ～！<br>　朝だから仕方なく大きくなってるって言い訳は、もうできないっすね」": "「呵呵呵～！<br>　你已经没办法用『因为是早上，所以变大了』当借口了吧。」",
    "「観念して、後輩にいっぱい、おちんちん触られてください」": "「你就认命，让后辈尽情地摸你的鸡鸡吧。」",
    "マネは満足そうに言うと、屹立した陰茎を弄びはじめる。": "马奈满足地说完，开始玩弄屹立的阴茎。",
    "「ほら、先輩も乗り気じゃないっすか～。<br>　とっても気持ちよさそうな顔してるっす」": "「你看，前辈也很有干劲嘛～<br>　表情看起来非常舒服。」",
    "「いや、だがしかし……」": "「不，可是……」",
    "「まぁ、いますぐやめてもいいんすけどね～！」": "「不过，你现在要停手也行哦～！」",
    "「わかった……もうなにも言うまい……」": "「我明白了……我不会再多说什么……」",
    "「くふふ。素直な先輩、素敵っすよ？」": "「呵呵呵。前辈这么老实，真是太棒了。」",
    "マネは悪戯っぽく笑い、目の前の肉棒に視線を移す。": "马奈露出恶作剧般的笑容，将视线移向眼前的肉棒。",
    "「ほんと、不思議な形っすよね～。<br>　こことか、どうして出っ張ってるんすかね？」": "「这形状真的很不可思议呢～<br>　像这里为什么会凸出来呢？」",
    "「もしかして、相手を気持ち良くさせるためっすか？<br>　それとも、おちんちんが気持ち良くなるためなんすかね～」": "「难道是为了让对方舒服吗？<br>　还是为了让自己舒服呢～」",
    "マネは持ち前の好奇心を発揮しながら、カリの部分に触れる。<br>さらに今度は、亀頭の先端に指先を動かした。": "马奈发挥与生俱来的强烈好奇心，触摸龟头的边缘部分。<br>接着又用指尖抚摸龟头的前端。",
    "「おや、透明なのが出てきてるっすよ～。<br>　このヌメヌメので、先っぽをすりすりしてみるっす」": "「哎呀，有透明的东西流出来了呢～<br>　我用这滑溜溜的东西摩擦龟头看看。」",
    "「くふふ～！　すごい！　指をクルクル動かすたびに、<br>　おちんちんが動いておもしろいっす」": "「呵呵呵～！好厉害！手指每转一圈，<br>　肉棒就会跟着动，真有趣。」",
    "マネは完全に陰茎で遊んでいる。<br>今度は竿の根本に興味をもったようだ。": "马奈完全把阴茎当成玩具了。<br>接着她似乎对肉棒的根部产生兴趣。",
    "「はえ～！　ここの弾力、すごいっすね～。<br>　抑え込んでみても、すぐに跳ね返ってくるっす」": "「哇～！这里的弹性好强哦～<br>　就算往下压，也会立刻反弹回来。」",
    "「って、せんぱい、ごめんなさいっす！」": "「啊，前辈，对不起！」",
    "「私、先輩のことを気にかけないで、<br>　おちんちんに夢中になってたっす！」": "「我只顾着鸡鸡，完全没注意到前辈！」",
    "聞きようによっては相当な誤解を生みそうな発言をしてから、<br>マネは陰茎越しにしっかりと視線を合わせてくる。": "马奈说完这句容易让人误会的话后，隔着阴茎与我四目相交。",
    "「どこが気持ちいいんすか？　教えてください。<br>　先輩が、いちばん気持ちよくなれるように触るっすから」": "「前辈觉得哪里舒服？请告诉我，我会用最舒服的方式摸前辈。」",
    "「いや、マネに任せるよ。ぎこちない動きのほうが、<br>　予想がつかなくて気持ちいいんだ」": "「不，就交给马奈你了。你笨拙的动作反而让人猜不透，这样比较舒服。」",
    "「え～、先輩、変態っぽ～い。<br>　じゃあこういうのもいいんすかね？」": "「咦～前辈好像变态哦～！那这样摸也可以吗？」",
    "やや本気で引いたような声を出しながらも、<br>マネは新しい触り方を考案し、実践してくれる。": "马奈发出有点被吓到的声音，同时想出新的触摸方式并实践。",
    "「ほらほら、どうっすか～？<br>　包み込むみたいにして、そーっと触ってみてるっす」": "「前辈，怎么样～？我试着像包复住一样轻轻摸。」",
    "「おっ♪　これは絶対に好感触っすね～！<br>　先輩の反応が違うっすよ」": "「哦♪这反应绝对很舒服～！前辈的反应不一样了。」",
    "マネの言う通り、本格的な興奮に支配されつつある。<br>彼女の華奢な手による摩擦が、すべての快感を股間に集めていた。": "如马奈所说，我逐渐被真正的兴奋感支配，她纤细的手摩擦着我的胯间，将所有快感集中于此。",
    "「んっ……ちょっと動きを早めましょうかね。<br>　どうですか？　んっ……しょ……んっ……しょ」": "「嗯……动作稍微加快一点吧！<br>如何？嗯……咻……嗯……咻……」",
    "「先っぽから出てるヌメヌメを全体に塗って……っと。<br>　こうすれば……んっ……もっと気持ちいいですよね」": "「把前端流出的粘液涂满整个……这样……<br>如此一来……嗯……应该会更舒服吧。」",
    "マネの動きはいつしか本格的な手コキになっている。<br>動きの速さに呼応して、マネの息も荒くなっていた。": "不知不觉间，马奈已将手淫的动作做得有模有样了，她的呼吸也随着动作的加快而变得急促。",
    "「んっ……はんっ……っちゅ。<br>　あんっ……舌が勝手に、先輩のおちんちん、舐めちゃったっす」": "「嗯……哈嗯……咻……<br>啊嗯……舌头擅自舔了前辈的鸡鸡。」",
    "「そんなつもりじゃなかったのに……っちゅ……。<br>　おちんちんを見てると、どうしても味とか感触を知りたくなって……」": "「我本来没打算舔的……咻……<br>但是一看到鸡鸡，就忍不住想尝尝味道和触感……」",
    "「先輩、見てるっすか～？　こうして舌先と、おちんちんのさきっぽを、<br>　……っちゅ……合わせるみたいにして……っちゅ……舐めてるっすよ～」": "「前辈，你有在看吗～？我像这样用舌尖……<br>……咻……和鸡鸡的前端……咻……贴在一起舔哦～」",
    "マネは根元から続く部分を手でしごきながら、<br>同時にチロチロと舌先で亀頭を舐める。": "马奈一边用手套弄根部到前端的部分，一边用舌尖舔舐龟头。",
    "いままで感じたことのない繊細かつ複雑な快感を、<br>小悪魔じみた上目遣いの視線が増幅させているかのようだった。": "至今从未感受过的纤细且复杂的快感，仿佛被小恶魔般的眼神增幅了。",
    "――と、そのとき。<br>あることに気がつく。": "——就在此时，我注意到一件事。",
    "「なぁマネ。もう片方の手はどこにあるんだ？」": "「欸，马奈，你另一只手放在哪里？」",
    "「ん～？　どこでしょうね～？<br>　せんぱい……んっ……当ててみてくださいよ～」": "「嗯～？在哪里呢～？前辈……嗯……猜猜看嘛～」",
    "どこかもぞもぞしている様子のマネは、ときおり尻を震わせている。<br>どうやらその発端は、隠れている手からの刺激だ。": "马奈忸忸怩怩，屁股不时抖动一下，看来是藏在身后的手造成的刺激。",
    "「もう片方の手は、あそこにあるんじゃないのか？」": "「另一只手，是不是在那边？」",
    "「んっ……それはどうっすかねぇ～？<br>　あんっ……んんぅ……」": "「嗯……这我就不知道了～？啊嗯……嗯嗯……」",
    "「女の子にそんなこと訊く先輩には……んっ……はんっ……。<br>　教えてあげないっすよ～」": "「问女生这种问题的前辈……嗯……哈嗯……我可不会告诉你哦～」",
    "そうしてマネは、挑発するように尻を振った。<br>明言されないからこそ、シーツの中の出来事に意識が集中してしまう。": "接着，她挑衅似地扭动臀部。<br>正因为没有明说，我的意识才会集中在被单下的事情上。",
    "「んっ……っちゅ……せんぱ～い！<br>　いまどんなこと想像してるんすか～？」": "「嗯……啾……前辈～！你现在在想象什么呢～？」",
    "「もしかして……はんっ……っちゅ……私の左手がなにをしてるか、<br>　必死に考えちゃってるんすか～？」": "「该不会……哈嗯……啾……正在拼命思考我的左手在做什么吧～？」",
    "「私の指が、私のあそこの入り口のとこ……んっ……っちゅ……。<br>　くにくに～ってしてるとこ、想像してるんでしょ！　やらし～っす～！」": "「我的手指在我的私处入口……嗯……啾……搓揉着对吧！前辈好色哦～！」",
    "「くふふ～！　先輩、私のあそこ触りたいんですよね～？<br>　ぬれぬれで、やわらか～いところ、もっと想像していいんすよ～？」": "「呵呵呵～！前辈想摸我的那里对吧～？你可以尽情想象湿湿软软的地方哦～？」",
    "マネの挑発によって、さらなる興奮が加わる。<br>シーツの下の秘部を想像し、陰茎は今まで以上にいきり立った。": "经由她的挑衅，我更加兴奋了。<br>想象着被单下的私处，阴茎比刚才更加坚挺。",
    "「先輩……んっ……おちんちん、すごく大きくなってきたっすよ……。<br>　なんだか我慢してるみたいで……あんっ……つらそうっす……」": "「前辈……嗯……鸡鸡变得好大哦……感觉好像在忍耐……啊嗯……好难受哦……」",
    "「私も頑張って……んっ……手を動かすっすからっ……んんっ……。<br>　私のおててで、気持ちよ～く射精してくださいね？」": "「我也会努力……嗯……搓揉的……嗯嗯……用我的手手，舒服地射精吧？」",
    "「んっ……っしょ……んんっ……っしょ……。<br>　せんぱ～い……んっ……もうちょっとっすよ～がんばれ～！」": "「嗯……嘿咻……嗯嗯……嘿咻……前辈～嗯……还差一点～加油～！」",
    "マネの手に導かれ、精液が根元まで迫ってきているのを感じる。<br>そのまま快感に身を任せ、刺激が強まったタイミングで精を放った。": "在马奈的引导下，我感觉到精液已经涌到了龟头。<br>我任凭快感摆布，在刺激增强的那一刻射出了精液。",
    "「わわわっ……！　出るんすか！？　出るんすよね！？」": "「哇哇哇……！要射了吗？！要射了吗？！？」",
    "予想していたよりも多くの精液が飛び出し、マネの顔を汚す。<br>それと同時に、マネが身体をぶるぶると震わせた。": "射出的精液比想象中还要多，喷得马奈满脸都是。<br>与此同时，马奈浑身颤抖了起来。",
    "「はぁ……はぁ……びっくりしたぁ……。<br>　いきなりだから、焦って同じタイミングで……」": "「呼……呼……吓我一跳……因为太突然了，我一着急就和你同时高潮了……」",
    "「い、いや、なんでもないんすけどぉ……」": "「没、没事，没什么……」",
    "マネの独り言をうわの空で聞いているうちに、息が整ってきた。": "我漫不经心地听着马奈的自言自语，调整着呼吸。",
    "「なにか言ったか？」": "「你刚才说什么？」",
    "「いえいえ！　気にしないでほしいっす！」": "「没什么！不用在意！」",
    "「それにしても、たっくさん出たっすね～。<br>　えっちな匂いのするやつ、顔にいっぱいかけられちゃったっす♪」": "「不过，你射了好多啊～我的脸上都是精液的气味♪」",
    "「くふふ。よっぽど興奮したんすね。<br>　されるがままの先輩、いつもよりかわいかったっすよ！」": "「呵呵呵，看来你很兴奋呢！<br>任人摆布的前辈，比平常还要可爱呢！」",
    "マネは顔についた精液をぺろりと舐め取ると、悪戯っぽく言う。": "马奈舔去脸上的精液，恶作剧似地说。",
    "それと同時に、足にとろりとした感覚があった。<br>マネの膣から蜜が垂れてきたのだ。": "同时，我的脚上感觉到粘稠的触感。<br>是马奈的蜜液流了下来。",
    "「やっぱり、してたよな？<br>　……自分の手で」": "「你果然自慰了吧？……自己动手。」",
    "いま、妙に焦ってこちらをからかってきたのも、<br>自慰で絶頂に達したことへの照れ隠しに違いない。": "她刚才莫名焦急地调侃我，<br>肯定是为了掩饰自慰高潮的羞耻。",
    "「うぇはは……それは秘密っす。<br>　でもまだちょっと、あそこが切ないんすよね～」": "「呜哈哈哈……这是秘密！<br>不过那里还有点难受呢～」",
    "「ねぇ先輩……美術館に帰ったら、<br>　私の中でいっしょに気持ち良くなりましょーね？」": "「欸，前辈……回到美术馆后，<br>我们一起在我的里面舒服一下吧？」",
    "マネの言葉にいてもたってもいられなくなるが……。<br>まずは念入りに借りた部屋の掃除をしたのは言うまでもない。": "马奈的这句话让我心痒难耐……<br>但不用说，我先仔细地打扫了借来的房间。"
}