{
    "天才と街道の聖母子": "天才与街道圣母子",
    "「今日は悪いね、わざわざ一緒に来てもらって」": "「今天真是不好意思，还让你特地陪我一起来。」",
    "「あのご令嬢の出産予定日が近づいたから、応援に行くんだろう？<br>　ラファエロもなにかと気を揉むだろうから、<br>　手伝おうと思ってな」": "「那位千金小姐的预产期快到了，所以你要去帮忙吧？<br>拉斐尔应该也会感到很担心，<br>所以我想来帮忙。」",
    "「心配しなくても、この天才なら、ひとりでも大丈夫だけど……。<br>　でも、出産する友人を励ますなんてぼくも初めてだから、<br>　きみがいてくれるのは助かるよ」": "「你不用担心，如果是这位天才，就算一个人也没问题……<br>不过，我也是第一次鼓励要生产的友人，<br>所以有你在真是帮了大忙。」",
    "縁あって開設を手伝うことになった診療施設は、<br>芸術で病の人たちを癒すという、アテネス初の画期的な場所だった。": "因为缘分而帮忙开设的诊疗设施，<br>是用艺术来治愈病人的雅典第一间划时代场所。",
    "ラファエロはそこに足しげく通い、献身的に手伝いをしている。<br>いま話題にあがっている妊婦は、<br>そこでラファエロが仲良くなった貴族のご令嬢である。": "拉斐尔频繁地前往那里，无私地帮忙。<br>现在成为话题的孕妇，<br>是在那里和拉斐尔成为朋友的贵族千金。",
    "「それにしても……ラファエロは、<br>　なにか悩んでいることはないのか？」": "「话说回来……<br>拉斐尔，你是不是有什么烦恼？」",
    "「ええっ、どうしたんだい、急に。<br>　天才であるぼくに、悩みなんてあるわけないじゃないか」": "「咦咦，怎么突然这么问？<br>身为天才的我，怎么可能会有烦恼呢？」",
    "「そう、だよな……それなら良かった」": "「说得也是……那就好。」",
    "今日ラファエロについてきたのには、先ほど言った以外の理由もある。<br>――最近、ラファエロの様子が明らかに変わったのだ。<br>ふと儚げな表情を見せることがあるし、部屋にいることも増えた。": "今天会跟着拉斐尔来，除了刚才说的理由之外，还有其他原因。<br>——最近，拉斐尔的样子明显改变了。<br>他偶尔会露出虚幻的表情，待在房间里的次数也增加了。",
    "もしかして手伝いに行っているというのは口実で、<br>ラファエロ自身の体調が悪いのでは……。<br>そんな想像まで膨らむ始末で、気になって帯同したのだ。": "难道说去帮忙只是借口，其实拉斐尔自己身体不舒服……？<br>我甚至开始胡思乱想，最后还是放心不下，决定跟来。",
    "「なにごともなければいいけど……」": "「希望不要出事才好……」",
    "こちらの心を読んだかのように、ラファエロはつぶやく。": "拉斐尔喃喃自语，仿佛看穿了我的心思。",
    "「どうかしたか？」": "「怎么了吗？」",
    "「ほら、あそこ。<br>　アテネス市警の警吏たちだ。<br>　見たところ、急いでどこかへ向かっているようじゃないか？」": "「你看那边，那是雅典市警的警官们，看起来像是急着赶去某处。」",
    "ラファエロの指し示す先には、数名の警吏たちがいる。<br>彼女の言う通り、ただのパトロールというわけではなさそうだ。": "拉斐尔指着几名警官的方向，她说得没错，他们看起来不像是在巡逻。",
    "「行ってみよう！<br>　……なにか嫌な予感がする」": "「去看看吧！……我有不好的预感。」",
    "走り出した背中を追って、警吏たちのところへ向かう。<br>追いつくなり、ラファエロは顔見知りの警吏に尋ねた。": "我追着拉斐尔跑向警官们的方向，一追上她，她就向认识的警官询问。",
    "「ご苦労さま。一体なにがあったんだい？」": "「辛苦了，到底发生什么事了？」",
    "「ラファエロさん！　それに館長さんも！<br>　実は、この先の街道で追い剥ぎ事件があったんです」": "「拉斐尔小姐！还有馆长先生！<br>其实前方的街道发生强盗事件。」",
    "「逃げてきた人の話によれば、犯人たちの本当の狙いは、<br>　今日この街道を通る予定の貴族のご令嬢らしいとのことで、<br>　緊急出動している状況です」": "「根据逃走的人所说，犯人真正的目标，似乎是预定今天经过这条街道的贵族千金，因此我们才会紧急出动。」",
    "「なんだって……！？<br>　それってもしかして……いや、もしかしなくても……」": "「你说什么……！？<br>那该不会是……不，肯定是……」",
    "ラファエロと目が合う。<br>普段は見せることのない、すがるような瞳に、<br>彼女の焦りがあらわれていた。": "我和拉斐尔四目相对。<br>她露出平常不会显露的求助眼神，显露出她的焦虑。",
    "「あぁ。時間や場所を考えても、狙われているのはあのご令嬢だろう。<br>　あそこに通っているという情報が洩れて、待ち伏せされたんだ。<br>　おそらく身代金目的だろうと思う」": "「是啊。从时间和地点来看，被盯上的肯定是那位千金小姐吧。<br>她要经过这里的情报外泄，才会被埋伏在这里。<br>犯人的目的恐怕是赎金吧。」",
    "「くっ……ひどすぎるよ。<br>　あの子は出産直前の、大事な時期なんだよ？」": "「唔……太过分了。<br>那孩子可是即将临盆的重要时期耶？」",
    "「急ごう、館長！<br>　なんとしても、彼女が誘拐犯と鉢合わせる前にケリをつけるんだ！」": "「快走吧，馆长！<br>无论如何，都要在她被绑架犯碰到之前做个了结！」",
    "「あぁ、全力で走るぞ！」": "「好，全力冲刺吧！」",
    "「くっ……間に合え……！<br>　間に合えっ……！」": "「唔……拜托要赶上……！<br>拜托要赶上啊……！」",
    "息つく暇もなく、追い剥ぎが目撃された現場へと駆けつける。<br>だが――": "我们连喘口气的时间都没有，就赶往强盗出没的现场。<br>然而——",
    "「きゃーっ！！！」": "「呀——！！！」",
    "令嬢の悲鳴が耳に入る。<br>そこで展開されていたのは、<br>穏やかとはいえない光景だった――。": "千金小姐的惨叫声传入耳中——<br>眼前上演的光景，实在称不上和平——",
    "「クソっ！　暴れるな！<br>　おとなしくしてりゃあ痛い目には合わせねぇからよ！」": "「可恶！别乱动！<br>　乖乖别动就不会吃苦头了！」",
    "「どうか、どうか見逃してください！<br>　お腹の中に赤ちゃんがいるんです！」": "「求求你们，放过我吧！<br>　我肚子里有小宝宝！」",
    "「だから誘拐するに決まってるだろ！<br>　身代金もたんまりもらえるってわけだ」": "「所以才要绑架你啊！<br>　这样就能拿到一大笔赎金了。」",
    "令嬢は、誘拐犯に必死の抵抗を試みている。<br>弱き者を狙うその手口に、ふつふつと怒りが沸きあがる。<br>それはもちろん、ラファエロも同じだった。": "千金小姐拼命抵抗绑架犯。<br>看到他们欺负弱小的手段，拉斐尔心中燃起熊熊怒火。<br>拉斐尔当然也一样。",
    "「そうはさせない！」": "「休想得逞！」",
    "「ラファエロさん！」": "「拉斐尔小姐！」",
    "「なんだてめぇ！」": "「你是什么人！」",
    "「お前たちと話してやるほど、ぼくは聖人じゃない！<br>　死なない程度に、さっさと片をつけさせてもらう」": "「我可不是圣人，不会跟你们废话！<br>　我会在不取你们性命的前提下，迅速解决你们。」",
    "「言ってくれるじゃねぇか！<br>　痛い目見せてや……ゴフッ！」": "「口气真不小！<br>　让你吃点苦头……呜哦！」",
    "「あぁ……？<br>　いったいなにを……グハァッ……！」": "「啊……？你到底想……咕哇……！」",
    "一切の手加減をせず、ラファエロは一瞬で誘拐犯たちを叩きのめす。<br>気絶した誘拐犯たちは、無様に道の上で伸びてしまった。<br>――それはともかく。": "拉斐尔毫不留情，瞬间就将绑架犯们打倒在地。<br>昏厥的绑架犯们，难看地倒在路边。<br>——先不管他们。",
    "「大丈夫かい……！？」": "「你没事吧……！？」",
    "「ラファエロさん……大丈夫じゃ、ないかも……！<br>　こ、これ……産まれる……！」": "「拉斐尔先生……我可能……不太妙……！这、这个……要生了……！」",
    "駆け寄ったラファエロに、令嬢は絶叫するように応える。<br>見ると、彼女のいる場所の地面には染みが広がっている。<br>――すでに破水しているのだ。": "千金对跑过来的拉斐尔大叫。<br>仔细一看，她所在的地方有一滩水渍。<br>——她已经破水了。",
    "「た、大変だ！　えっと、まずはあの名医を呼んで……。<br>　いや、それだと間に合わないか？　いや、でもどうすれば……」": "「糟、糟糕了！呃，先叫那位名医过来……不，这样会来不及吧？可是，到底该怎么办……」",
    "「やっと追いついた……けど、ええっ！？　陣痛ですか！？<br>　ど、どうすればいいんだ……！？」": "「终于追上了……咦咦！？阵痛吗！？该、该怎么办才好……！？」",
    "「――ぼくが取りあげる」": "「——我来接生。」",
    "自分含め、周囲が混乱におちいるさなか、<br>ラファエロの冷静な声が響いた。": "包含自己在内，当周围陷入混乱时——<br>拉斐尔冷静的声音响起。",
    "「そこのきみは、この先にあるセンターに知らせてきて。<br>　きみは、なにか敷くものを準備してくれ。<br>　あときみは、どこか近所の家に頼んで桶とお湯を持ってきてくれないか」": "「那边的你，去通知前面的中心。<br>你去准备铺的东西。<br>还有你，去附近的人家借桶子和热水过来。」",
    "「そして館長――<br>　きみはぼくと一緒にいて、手伝ってくれるかい？」": "「还有馆长——你愿意陪在我身边，帮我忙吗？」",
    "「あぁ、わかった」": "「嗯，我知道了。」",
    "ラファエロの冷静な指示によって、現場は落ち着きを取り戻す。<br>それからは、令嬢の叫びとラファエロの励ましが繰り返される、<br>緊張の時間が続いた。そして――": "在拉斐尔冷静的指示下，现场恢复了平静。之后，千金小姐的叫声与拉斐尔的鼓励声此起彼落，紧张的时间持续了好一阵子。然后——",
    "「おぎゃあああ！　おぎゃあああ！」": "「哦哇啊啊啊！哦哇啊啊啊！」",
    "「元気な赤ちゃんだ。<br>　――ようこそ、この世界に」": "「是个很有精神的小宝宝呢！——欢迎来到这个世界。」",
    "赤ん坊を取りあげたラファエロは目を細める。<br>神秘的なその微笑は、まさに聖母を思わせるのだった。": "拉斐尔抱起婴儿，眯起眼睛。那神秘的微笑，让人联想到圣母。",
    "「ふぅ……母子共に、いたって健康だったようだ。<br>　本当に良かったよ」": "「呼……母子都很健康呢！真是太好了。」",
    "「あぁ、本当に良かった。<br>　センター長もラファエロのお手柄だと言っていたぞ」": "「嗯，真是太好了。中心负责人也说这是拉斐尔的功劳呢。」",
    "令嬢と赤ん坊を名医のもとに送り届け、騒動は一件落着となった。<br>大活躍だったラファエロを労うと同時に、<br>気になっていたことを尋ねてみることにする。": "将千金小姐与婴儿送到名医身边后，骚动终于落幕了。在慰劳大显身手的拉斐尔的同时，我问了自己一直很在意的问题。",
    "「だが、どうしてあんなに分娩の手際が良かったんだ？<br>　やったことがあったのか？」": "「不过，为什么你的接生技术那么好？你以前有做过吗？」",
    "「いいや。正真正銘、初めてだったよ。<br>　だがここ最近、本を読んで勉強していたんだ。<br>　こんなこともあろうかとね」": "「不，这真的是我第一次接生哦。<br>不过我最近有看书学习。<br>想说可能会有这种机会。」",
    "「とはいえ、まさか本当にあんな場面にでくわすとは思わなかったがね」": "「话虽如此，我也没想到真的会碰上那种场面。」",
    "「すごいな……そんな勉強をしていたとは。<br>　もしかして、最近部屋に閉じこもりがちだったのは……」": "「真厉害……没想到你居然会去学这个。<br>难道你最近老是关在房间里……」",
    "「あぁ、分娩のことのほかにも、<br>　ここでふれあった人たちの病気のことなんかを、本で調べていたんだ。<br>　もちろん、治療はセンター長に任せるという前提でね」": "「是啊，除了接生以外，我还看了书上关于这里病患的疾病。<br>当然，前提是要先交给中心负责人治疗。」",
    "「どうしてそこまで……」": "「为什么要做到这种地步……」",
    "と、つい言わないでおこうと思っていた本音が漏れ出てしまう。<br>ラファエロの献身は立派なことだ。<br>だが実際、どうして藝術家のラファエロがそこまでするのだろう。": "我忍不住说出原本想保留的真心话。<br>拉斐尔的奉献精神很了不起。<br>但为什么艺术家拉斐尔要这么牺牲呢？",
    "「うむ……ぼくも実際、わからないままここへ来ていたんだ。<br>　でも最近、それが少しだけわかってきた気がする」": "「嗯……其实我也不知道自己为什么会来这里。<br>不过最近，我好像稍微明白了一点。」",
    "そう前置いて、ラファエロは自身の心のうちについて語り始めた。": "拉斐尔先这么说，才开始说出自己的心声。",
    "「最初、ぼくの絵を見て前向きになれたという患者さんと話しただろう？<br>　きっと、あのとき心のどこかで思ったんだよ。<br>　ここに絵を置いて、それで終わり……本当にそれで良いのだろうかと」": "「一开始，我不是和看了我的画，变得积极的病患聊过吗？<br>当时我心里一定在想。<br>把画放在这里就结束……这样真的好吗？」",
    "「もちろんぼくは紛れもない天才だが、なんでもわかるわけじゃない。<br>　実際、絵がとんでもなく上手くて、<br>　誰でも虜にしてしまう魅力があるというだけのことなんだ」": "「我当然是无庸置疑的天才，但也不是无所不知。<br>其实我只是画技高超无比，<br>画作有掳获所有人的魅力而已。」",
    "「目の前の人たちが、どういうことで悩んだり苦しんだりしているのか、<br>　それを知ることは絵を描くことよりも大事なんじゃないか。<br>　そう思って、ここに通っていたんだと思う」": "「了解眼前的人们，究竟为了什么事情烦恼或痛苦，<br>　　这比绘画更重要吧？<br>　　我就是这么想，才会经常来这里。」",
    "「なるほどな……。<br>　それはとても大切な考えだと思う」": "「原来如此……<br>　　这想法非常重要。」",
    "「でも今日、やはりぼくが極めるべきは絵画の道だと確信したよ。<br>　もちろんここへも、たまに来ようとは思っているがね」": "「可是今天，我确信自己该走的路，果然还是绘画。<br>　　当然，我也会偶尔来这里。」",
    "「どうしてそう思ったんだ？」": "「为什么这么想？」",
    "「それがね、赤ちゃんを見たら、ものすごく創作意欲が湧いてきたんだ。<br>　思い切り集中して絵を描きたいという衝動……！<br>　これはぼく自身にすら、とめることができない！」": "「因为看到小宝宝，我突然涌现强烈的创作欲望。<br>　　想专心一意画画的冲动……！<br>　　连我自己都无法阻止！」",
    "「これって、もしかして自分勝手かな？」": "「我这样，该不会太自私了吧？」",
    "「いいや、そんなことはない。<br>　なぜならラファエロの作品は、これからもこの場所の皆に、<br>　そしてもっと多くの人たちに癒しを与えるのだから」": "「不，没这回事。<br>　　因为拉斐尔的作品，今后也会继续治愈这里的人们——<br>　　以及更多的人们。」",
    "「今日、赤ん坊を取りあげたときの、<br>　聖母のような表情を見ていればよくわかるよ。<br>　ラファエロはまた、新しい美しさを手に入れたんだ」": "「今天你抱起小宝宝时，<br>　　露出宛如圣母的表情，我就明白了。<br>　　拉斐尔又获得了新的美。」",
    "「ちょ、ちょっと、どうしたんだい？<br>　変な褒めかたをするじゃないか」": "「等、等一下，怎么了？<br>　　你夸奖的方式好奇怪。」",
    "「……でもきみにそう言われると嬉しいよ。<br>　ありがとう」": "「……不过听你这么说，我很开心。<br>　　谢谢你。」",
    "ラファエロはそう言って笑う。<br>それはいつも通りの照れを隠したような表情だったが、<br>やはり深い慈愛を感じさせるのだった。": "拉斐尔笑着说道，表情一如往常，像是在掩饰害羞，但还是让人感受到她深沉的慈爱。"
}