{
    "天才と街道の聖母子": "天才与街道的圣母子",
    "「今日は悪いね、わざわざ一緒に来てもらって」": "「今天真是抱歉，特意让你陪我一起来」",
    "「あのご令嬢の出産予定日が近づいたから、応援に行くんだろう？<br>　ラファエロもなにかと気を揉むだろうから、<br>　手伝おうと思ってな」": "「那位千金小姐的预产期快到了，你是去支持她的吧？<br>　拉斐尔也一定很操心，<br>　所以我想来帮忙」",
    "「心配しなくても、この天才なら、ひとりでも大丈夫だけど……。<br>　でも、出産する友人を励ますなんてぼくも初めてだから、<br>　きみがいてくれるのは助かるよ」": "「不用担心，我这个天才，一个人也没问题的……<br>　不过，鼓励即将生产的朋友我也是第一次，<br>　有你在真是帮了大忙」",
    "縁あって開設を手伝うことになった診療施設は、<br>芸術で病の人たちを癒すという、アテネス初の画期的な場所だった。": "因缘际会帮忙开设的诊疗设施，<br>是一个用艺术治愈病人的地方，是雅典首个划时代的场所。",
    "ラファエロはそこに足しげく通い、献身的に手伝いをしている。<br>いま話題にあがっている妊婦は、<br>そこでラファエロが仲良くなった貴族のご令嬢である。": "拉斐尔频繁地前往那里，尽心尽力地帮忙。<br>现在提到的孕妇，<br>是拉斐尔在那里结识的贵族千金。",
    "「それにしても……ラファエロは、<br>　なにか悩んでいることはないのか？」": "「话说回来……拉斐尔，<br>　你没有什么烦恼吗？」",
    "「ええっ、どうしたんだい、急に。<br>　天才であるぼくに、悩みなんてあるわけないじゃないか」": "「咦，怎么了，突然这么问。<br>　我这个天才，怎么会有烦恼呢」",
    "「そう、だよな……それなら良かった」": "「是啊……那就好」",
    "今日ラファエロについてきたのには、先ほど言った以外の理由もある。<br>――最近、ラファエロの様子が明らかに変わったのだ。<br>ふと儚げな表情を見せることがあるし、部屋にいることも増えた。": "今天跟着拉斐尔来，除了刚才说的理由之外，还有其他原因。<br>――最近，拉斐尔的样子明显变了。<br>偶尔会露出虚幻的表情，待在房间里的时间也变多了。",
    "もしかして手伝いに行っているというのは口実で、<br>ラファエロ自身の体調が悪いのでは……。<br>そんな想像まで膨らむ始末で、気になって帯同したのだ。": "或许说去帮忙只是个借口，<br>拉斐尔自己的身体状况不好……<br>甚至产生了这样的想象，因为担心才跟着来的。",
    "「なにごともなければいいけど……」": "「如果没什么事就好了……」",
    "こちらの心を読んだかのように、ラファエロはつぶやく。": "仿佛看穿了我的心事，拉斐尔低声说道。",
    "「どうかしたか？」": "「怎么了？」",
    "「ほら、あそこ。<br>　アテネス市警の警吏たちだ。<br>　見たところ、急いでどこかへ向かっているようじゃないか？」": "「你看，那边。<br>　是雅典市警的警察们。<br>　看起来，他们好像急着要去哪里？」",
    "ラファエロの指し示す先には、数名の警吏たちがいる。<br>彼女の言う通り、ただのパトロールというわけではなさそうだ。": "拉斐尔所指的方向，有几名警察。<br>正如她所说，似乎不只是普通的巡逻。",
    "「行ってみよう！<br>　……なにか嫌な予感がする」": "「去看看吧！<br>……有种不祥的预感。」",
    "走り出した背中を追って、警吏たちのところへ向かう。<br>追いつくなり、ラファエロは顔見知りの警吏に尋ねた。": "我追着跑出去的背影，朝警察们那边走去。<br>一追上，拉斐尔就向认识的警察询问了情况。",
    "「ご苦労さま。一体なにがあったんだい？」": "「辛苦了。到底发生了什么事？」",
    "「ラファエロさん！　それに館長さんも！<br>　実は、この先の街道で追い剥ぎ事件があったんです」": "「拉斐尔小姐！还有馆长先生！<br>其实，前面的街道发生了抢劫案。」",
    "「逃げてきた人の話によれば、犯人たちの本当の狙いは、<br>　今日この街道を通る予定の貴族のご令嬢らしいとのことで、<br>　緊急出動している状況です」": "「根据逃回来的人的说法，犯人们真正的目标是<br>今天预定要通过这条街道的贵族小姐，<br>所以我们紧急出动了。」",
    "「なんだって……！？<br>　それってもしかして……いや、もしかしなくても……」": "「什么……！？<br>那难道是……不，不用怀疑了……」",
    "ラファエロと目が合う。<br>普段は見せることのない、すがるような瞳に、<br>彼女の焦りがあらわれていた。": "我和拉斐尔对视了一眼。<br>她平时不会显露的、求助般的眼神中，<br>透露出她的焦虑。",
    "「あぁ。時間や場所を考えても、狙われているのはあのご令嬢だろう。<br>　あそこに通っているという情報が洩れて、待ち伏せされたんだ。<br>　おそらく身代金目的だろうと思う」": "「是啊。考虑到时间和地点，被盯上的应该是那位小姐。<br>她经过那里的消息泄露了，被埋伏了。<br>可能是为了赎金吧。」",
    "「くっ……ひどすぎるよ。<br>　あの子は出産直前の、大事な時期なんだよ？」": "「可恶……太过分了。<br>那孩子可是临近生产的重要时期啊？」",
    "「急ごう、館長！<br>　なんとしても、彼女が誘拐犯と鉢合わせる前にケリをつけるんだ！」": "「快走，馆长！<br>无论如何，都要在她遇到绑架犯之前解决这件事！」",
    "「あぁ、全力で走るぞ！」": "「好，全力奔跑吧！」",
    "「くっ……間に合え……！<br>　間に合えっ……！」": "「可恶……一定要赶上……！<br>一定要赶上……！」",
    "息つく暇もなく、追い剥ぎが目撃された現場へと駆けつける。<br>だが――": "连喘息的工夫都没有，我们赶往了强盗目击的现场。<br>但是——",
    "「きゃーっ！！！」": "「呀——！！！」",
    "令嬢の悲鳴が耳に入る。<br>そこで展開されていたのは、<br>穏やかとはいえない光景だった――。": "令嫒的悲鸣传入耳中。<br>在那里展开的，<br>绝非平静的场景——。",
    "「クソっ！　暴れるな！<br>　おとなしくしてりゃあ痛い目には合わせねぇからよ！」": "「混蛋！别乱动！<br>乖乖听话就不会让你吃苦头！」",
    "「どうか、どうか見逃してください！<br>　お腹の中に赤ちゃんがいるんです！」": "「求求您，求求您放过我！<br>我肚子里还有宝宝啊！」",
    "「だから誘拐するに決まってるだろ！<br>　身代金もたんまりもらえるってわけだ」": "「所以才要绑架你啊！<br>这样就能拿到一大笔赎金了！」",
    "令嬢は、誘拐犯に必死の抵抗を試みている。<br>弱き者を狙うその手口に、ふつふつと怒りが沸きあがる。<br>それはもちろん、ラファエロも同じだった。": "令嫒拼命抵抗着绑架犯。<br>看到他们专挑弱者下手的手段，怒火在心中沸腾。<br>当然，拉斐尔也是如此。",
    "「そうはさせない！」": "「休想得逞！」",
    "「ラファエロさん！」": "「拉斐尔先生！」",
    "「なんだてめぇ！」": "「你这家伙是谁！」",
    "「お前たちと話してやるほど、ぼくは聖人じゃない！<br>　死なない程度に、さっさと片をつけさせてもらう」": "「我可没闲工夫跟你们废话！<br>我会在不弄死你们的前提下，尽快解决这件事！」",
    "「言ってくれるじゃねぇか！<br>　痛い目見せてや……ゴフッ！」": "「你倒是挺能说啊！<br>让你尝尝苦头……咕噗！」",
    "「あぁ……？<br>　いったいなにを……グハァッ……！」": "「啊……？<br>你到底在……咕哈……！」",
    "一切の手加減をせず、ラファエロは一瞬で誘拐犯たちを叩きのめす。<br>気絶した誘拐犯たちは、無様に道の上で伸びてしまった。<br>――それはともかく。": "拉斐尔毫不留情，瞬间将绑架犯们击倒在地。<br>晕厥的绑架犯们狼狈地躺在地上。<br>——暂且不提这些。",
    "「大丈夫かい……！？」": "「你没事吧……！？」",
    "「ラファエロさん……大丈夫じゃ、ないかも……！<br>　こ、これ……産まれる……！」": "「拉斐尔先生……我可能，不太妙……！<br>这、这是……要生了……！」",
    "駆け寄ったラファエロに、令嬢は絶叫するように応える。<br>見ると、彼女のいる場所の地面には染みが広がっている。<br>――すでに破水しているのだ。": "拉斐尔跑过去，令嫒发出尖叫般的回应。<br>只见她所在的地面上已经有一片水渍蔓延开来。<br>——已经破水了。",
    "「た、大変だ！　えっと、まずはあの名医を呼んで……。<br>　いや、それだと間に合わないか？　いや、でもどうすれば……」": "「糟、糟了！那个，先叫那位名医来……<br>不行，那样可能来不及？不，可是该怎么办……」",
    "「やっと追いついた……けど、ええっ！？　陣痛ですか！？<br>　ど、どうすればいいんだ……！？」": "「终于赶上了……但是，什么！？阵痛吗！？<br>该、该怎么办……！？」",
    "「――ぼくが取りあげる」": "「——我来接生。」",
    "自分含め、周囲が混乱におちいるさなか、<br>ラファエロの冷静な声が響いた。": "就在包括自己在内的周围陷入混乱之际，<br>拉斐尔冷静的声音响起。",
    "「そこのきみは、この先にあるセンターに知らせてきて。<br>　きみは、なにか敷くものを準備してくれ。<br>　あときみは、どこか近所の家に頼んで桶とお湯を持ってきてくれないか」": "「那边的你，去通知前面的中心。<br>　你，准备一些铺的东西。<br>　还有你，能不能去附近的人家借个桶和热水来？」",
    "「そして館長――<br>　きみはぼくと一緒にいて、手伝ってくれるかい？」": "「然后馆长——<br>　你和我一起，能帮忙吗？」",
    "「あぁ、わかった」": "「啊，明白了」",
    "ラファエロの冷静な指示によって、現場は落ち着きを取り戻す。<br>それからは、令嬢の叫びとラファエロの励ましが繰り返される、<br>緊張の時間が続いた。そして――": "在拉斐尔冷静的指示下，现场恢复了秩序。<br>随后，令嫒的尖叫和拉斐尔的鼓励不断交替，<br>紧张的时光持续着。然后——",
    "「おぎゃあああ！　おぎゃあああ！」": "「哇啊！哇啊！」",
    "「元気な赤ちゃんだ。<br>　――ようこそ、この世界に」": "「是个健康的宝宝。<br>　——欢迎来到这个世界。」",
    "赤ん坊を取りあげたラファエロは目を細める。<br>神秘的なその微笑は、まさに聖母を思わせるのだった。": "接生完婴儿的拉斐尔眯起了眼睛。<br>那神秘的微笑，简直让人联想到圣母。",
    "「ふぅ……母子共に、いたって健康だったようだ。<br>　本当に良かったよ」": "「呼……母子都很健康。<br>　真是太好了」",
    "「あぁ、本当に良かった。<br>　センター長もラファエロのお手柄だと言っていたぞ」": "「啊，真是太好了。<br>　中心主任也说是拉斐尔的功劳」",
    "令嬢と赤ん坊を名医のもとに送り届け、騒動は一件落着となった。<br>大活躍だったラファエロを労うと同時に、<br>気になっていたことを尋ねてみることにする。": "将千金和婴儿送到名医那里后，骚动终于平息了。<br>在慰劳大显身手的拉斐尔的同时，<br>我决定询问一下一直在意的事情。",
    "「だが、どうしてあんなに分娩の手際が良かったんだ？<br>　やったことがあったのか？」": "「但是，为什么你分娩的手法那么熟练？<br>　以前做过吗？」",
    "「いいや。正真正銘、初めてだったよ。<br>　だがここ最近、本を読んで勉強していたんだ。<br>　こんなこともあろうかとね」": "「不。千真万确，是第一次。<br>　不过最近我在看书学习。<br>　就是为了以防万一」",
    "「とはいえ、まさか本当にあんな場面にでくわすとは思わなかったがね」": "「不过，没想到真的会遇到那种场面」",
    "「すごいな……そんな勉強をしていたとは。<br>　もしかして、最近部屋に閉じこもりがちだったのは……」": "「真厉害……没想到你还在学习这些。<br>　难道说，最近你总是待在房间里是因为……」",
    "「あぁ、分娩のことのほかにも、<br>　ここでふれあった人たちの病気のことなんかを、本で調べていたんだ。<br>　もちろん、治療はセンター長に任せるという前提でね」": "「啊，除了分娩的事情之外，<br>　我还通过书本了解了这里接触过的人们的疾病情况。<br>　当然，前提是治疗要交给中心主任来处理」",
    "「どうしてそこまで……」": "「为什么你要做到这种地步……」",
    "と、つい言わないでおこうと思っていた本音が漏れ出てしまう。<br>ラファエロの献身は立派なことだ。<br>だが実際、どうして藝術家のラファエロがそこまでするのだろう。": "于是，我不由自主地漏出了本不该说出口的真心话。<br>拉斐尔的奉献精神令人敬佩。<br>但实际上，为什么作为艺术家的拉斐尔要做到这种程度呢？",
    "「うむ……ぼくも実際、わからないままここへ来ていたんだ。<br>　でも最近、それが少しだけわかってきた気がする」": "「嗯……其实我来这里的时候也不太明白。<br>　但最近，我觉得稍微有点明白了」",
    "そう前置いて、ラファエロは自身の心のうちについて語り始めた。": "这样开场后，拉斐尔开始讲述自己内心的想法。",
    "「最初、ぼくの絵を見て前向きになれたという患者さんと話しただろう？<br>　きっと、あのとき心のどこかで思ったんだよ。<br>　ここに絵を置いて、それで終わり……本当にそれで良いのだろうかと」": "「最初，我和一位患者聊过，他说看了我的画后变得积极了，对吧？<br>　我想，那时候我心里某个地方一定在想。<br>　把画放在这里，然后就结束了……真的这样就够了吗？」",
    "「もちろんぼくは紛れもない天才だが、なんでもわかるわけじゃない。<br>　実際、絵がとんでもなく上手くて、<br>　誰でも虜にしてしまう魅力があるというだけのことなんだ」": "「当然，我是个不折不扣的天才，但也不是什么都知道。<br>　实际上，我只是画画非常厉害，<br>　有着让任何人都为之着迷的魅力而已」",
    "「目の前の人たちが、どういうことで悩んだり苦しんだりしているのか、<br>　それを知ることは絵を描くことよりも大事なんじゃないか。<br>　そう思って、ここに通っていたんだと思う」": "「眼前的人们为什么烦恼、痛苦，<br>　了解这些可能比画画更重要。<br>　我想，这就是我经常来这里的原因吧」",
    "「なるほどな……。<br>　それはとても大切な考えだと思う」": "「原来如此……。<br>　我觉得这是非常重要的想法」",
    "「でも今日、やはりぼくが極めるべきは絵画の道だと確信したよ。<br>　もちろんここへも、たまに来ようとは思っているがね」": "「但今天，我确信我应该追求的还是绘画的道路。<br>　当然，我也会偶尔来这里」",
    "「どうしてそう思ったんだ？」": "「为什么这么想？」",
    "「それがね、赤ちゃんを見たら、ものすごく創作意欲が湧いてきたんだ。<br>　思い切り集中して絵を描きたいという衝動……！<br>　これはぼく自身にすら、とめることができない！」": "「那是因为，看到宝宝后，我有了强烈的创作欲望。<br>　想要尽情集中精力画画的冲动……！<br>　这连我自己都无法阻止！」",
    "「これって、もしかして自分勝手かな？」": "「这是不是有点自私呢？」",
    "「いいや、そんなことはない。<br>　なぜならラファエロの作品は、これからもこの場所の皆に、<br>　そしてもっと多くの人たちに癒しを与えるのだから」": "「不，并不是这样。<br>　因为拉斐尔的作品，今后也会给这个地方的大家，<br>　以及更多的人带来治愈」",
    "「今日、赤ん坊を取りあげたときの、<br>　聖母のような表情を見ていればよくわかるよ。<br>　ラファエロはまた、新しい美しさを手に入れたんだ」": "「今天，当你抱着宝宝的时候，<br>　那圣母般的表情就说明了一切。<br>　拉斐尔又获得了新的美」",
    "「ちょ、ちょっと、どうしたんだい？<br>　変な褒めかたをするじゃないか」": "「喂、喂，怎么了？<br>　你这样夸我有点奇怪啊」",
    "「……でもきみにそう言われると嬉しいよ。<br>　ありがとう」": "「……不过听你这么说，我很开心。<br>　谢谢你」",
    "ラファエロはそう言って笑う。<br>それはいつも通りの照れを隠したような表情だったが、<br>やはり深い慈愛を感じさせるのだった。": "拉斐尔这样说着笑了。<br>那表情一如既往地隐藏着羞涩，<br>但依然能感受到深深的慈爱。"
}