{
    "エスコートのお礼": "护送的回礼",
    "パーティーでのダンス中に足をくじいたドナテッロを気遣い、<br>彼女を背負って自宅まで送り届けていた。": "在派对跳舞时扭伤脚的多纳泰罗受到关怀，<br>馆长背着她一路送回了家。",
    "「ありがとね、館長くん。<br>　大した怪我じゃないのに、わざわざ送ってくれて……」": "「谢啦，馆长。<br>　明明不是什么严重的伤，还特意送我回来……」",
    "「ねんざとはいえ関節の負傷なんだ、あまり油断しない方がいい」": "「虽说是扭伤但毕竟是关节损伤，还是别太大意比较好」",
    "「……今日はパーティーでドナテッロも疲れただろう？<br>　もう夜も遅いし、俺はこれで帰るよ」": "「……今天派对上多纳泰罗也累了吧？<br>　天色已晚，我就先告辞了」",
    "ドナテッロとふたりきりの状況に後ろ髪を引かれる思いはあるが――": "虽然对与多纳泰罗独处的状况有些恋恋不舍——",
    "だからこそ長居して彼女に無理をさせてしまわないよう、<br>早めにその場を立ち去ろうとする。": "正因如此才更不该久留给她添麻烦，<br>于是决定尽早离开。",
    "「待って、館長くん……まだ帰らないで？<br>　お世話になったんだから、ちゃんとお礼をさせてほしいな」": "「等等馆长……先别走？<br>　承蒙照顾了，让我好好表达谢意嘛」",
    "「あたしを恩知らずにさせないでほしいの……お願い」": "「别让我当忘恩负义的人嘛……求你了」",
    "手を引いて連れてこられたのは、ドナテッロの寝室だった。<br>ベッドに導かれ、素直に腰を下ろすと、そのまま服を脱がされていく。": "被牵着手带到的竟是多纳泰罗的卧室。<br>被引导至床边，刚顺从地坐下，衣服就被一件件褪去。",
    "「そんな気はしていたが……やっぱり、そういうお礼か」": "「虽然隐约猜到了……果然是用这种方式道谢啊」",
    "「ふふっ……この時間なら、ローリエちゃんはもう寝てるから。<br>　えっちなお礼、いっぱいさせてね？」": "「呵呵……这个时间香叶酱已经睡了呢。<br>　让我好好用H的方式报答你吧？」",
    "恥じらい混じりの声で言いながら、ドナテッロは胸元をはだけ、<br>下着をずりおろして、こちらの身体にまたがってきた。": "带着羞怯的声音说着，多纳泰罗解开衣襟，<br>褪下内衣后跨坐到我身上。",
    "「ねえ、見て……あたしのここ……。<br>　館長くんのせいで、もうこんなに濡れちゃってる……」": "「呐，你看……我这里……<br>　都是馆长害的，已经湿成这样了……」",
    "自らドレスの裾を持ち上げ、濡れそぼった秘部を見せつけながら、<br>ドナテッロは興奮の色が滲む声で囁いてきた。": "她主动提起裙摆展示湿漉漉的私处，<br>用渗着兴奋色彩的声线低语着。",
    "むっちりと豊満な乳房もさらけ出すように、半端に脱いでいるせいで、<br>上品なデザインのドレスが急にいやらしいものに見えてしまう。": "因半褪衣衫而完全暴露的丰腴乳房，<br>让原本高雅设计的连衣裙此刻显得格外淫靡。",
    "「……俺のせいで濡れてるって、どういう意味だ？<br>　まだなにもしてないのに」": "「……你说是我害你湿的，什么意思？<br>　明明什么都还没做」",
    "「したもん。館長くん、優しくエスコートしてくれたでしょ。<br>　おんぶされてる間、ずっとドキドキしてたんだよ？」": "「做过了哦。馆长君不是温柔地护送我了嘛。<br>　被你背着的时候，人家一直心跳加速呢？」",
    "「館長くんの広い背中に抱きついて、大きな手で支えられながら、<br>　おまんこぐしょぐしょにしちゃうくらい興奮してたの……」": "「抱着馆长君宽阔的后背，被你的大手托着，<br>　兴奋得小穴都湿透了呢……」",
    "ドナテッロがあえて卑猥な言葉を選ぶようにしながら説明すると、<br>その股間から愛蜜がしたたり、とろりと肉棒に垂れ落ちた。": "多纳泰罗故意选用淫秽词汇解释时，<br>爱蜜从股间滴落，黏稠地垂落在肉棒上。",
    "竿を濡らす愛液の熱さに、彼女の膣穴がどれほど火照っているのか、<br>どれほど雄を欲しているのかを感じ、昂りを抑えられなくなる。": "沾染在阳具上的爱液热度，让人感受到她阴道是何等灼热，<br>何等渴求雄性，再也无法抑制高涨的欲望。",
    "「館長くん……お礼、もらってくれるよね？<br>　あたしのここで、たくさん気持ちよくしてあげるから……」": "「馆长君……会接受我的谢礼吧？<br>　用人家这里，让你好好舒服哦……」",
    "ドナテッロの甘い言葉に、頭がくらくらとして理性が揺らぎ始める。<br>彼女からの“お礼”を待つ余裕はなく、こみ上げる衝動に身を任せ――": "多纳泰罗甜腻的言语令人头晕目眩，理性开始动摇。<br>已无暇等待她的“谢礼”，任由翻涌的冲动支配身体――",
    "「ふぇっ！？　あ、ふぁあああああぁぁっ……！！　ん、ふぅ……っ」": "「呜诶！？啊、哈啊啊啊啊啊……！！嗯、呜……」",
    "……腰を突きあげ、こちらからドナテッロの膣内に挿入してしまった。<br>過剰に濡れていた彼女の中は、すんなりと肉棒を咥え込んでくれた。": "……猛然挺腰，不由自主地插入了多纳泰罗的蜜穴。<br>她早已泥泞不堪的甬道，轻而易举便将肉棒吞了进去。",
    "「……んんっ……もうっ……。<br>　お礼だから、あたしからって、思ってたのにぃ……」": "「……嗯嗯……真是的……<br>　明明想由人家主动道谢的嘛……」",
    "「……ドナテッロのせいだぞ。<br>　ドナテッロがかわいすぎるから、我慢できなかったんだ」": "「……这都怪多纳泰罗。<br>　谁让你这么可爱，我实在忍不住了」",
    "俺のせいで濡らしていたというドナテッロへの意趣返しも込めて言うと、<br>彼女はたちまち顔を真っ赤にした。": "带着对她先前「被你弄湿」说法的报复心理说出这句话，<br>她的脸颊瞬间涨得通红。",
    "「う、うぅ～……先に同じようなこと言ったのあたしだから、<br>　なにも言い返せなくなっちゃうじゃない……ずるいよぉ」": "「呜、呜～……因为刚才说过类似的话，<br>　现在都没法反驳了……太狡猾啦」",
    "「わかってて言ったからな」": "「我就是知道才这么说的」",
    "「もーっ……！　余計なこと考えなくていいのっ。<br>　館長くんのこと、夢中にさせてあげるんだから……」": "「真是的……！不许想那些多余的事。<br>　看人家怎么让你神魂颠倒……」",
    "恥ずかしさに耐えかねたのか、ドナテッロは動揺した声で言うと、<br>羞恥心をごまかそうとするように腰を動かし始める。": "或许是羞耻难耐，多纳泰罗声音慌乱地说完，<br>便开始扭动腰肢，仿佛要掩盖内心的羞赧。",
    "「んん……っは、あんっ……あっ、やぁっ……。<br>　ふ……っうう、んくっ、はぁ……ふううっ、んはぁっ……」": "「嗯嗯……哈啊、嗯啊……啊、呀啊……。<br>　呼……呜呜、嗯咕、哈啊……呼呜呜、嗯哈啊……」",
    "「ゃ、あっ……ふあ、っ！　館長、くんっ……どう、かな？<br>　気持ちいい？　えへへ、気持ちいいよね……♪」": "「呀、啊……呼啊、！　馆长、君……怎么、样？<br>　舒服吗？　诶嘿嘿、很舒服对吧……♪」",
    "喘ぎ声に混じって楽しそうな声を漏らしながら、<br>ドナテッロは艶めかしく腰をグラインドさせてきた。": "在娇喘声中夹杂着欢愉的语调，<br>多纳泰罗妖娆地扭动着腰肢缓缓研磨。",
    "深々と肉棒を呑み込んだ蜜壷は、ぐちゅぐちゅと音を立ててうねり、<br>熱く柔らかく肉棒を締めつけ、痺れるような快感を与えてくる。": "深深吞入肉棒的花径发出咕啾咕啾的水声蠕动着，<br>湿热柔软的嫩肉不断收缩挤压，带来阵阵酥麻的快感。",
    "「おちんちん、すっごく硬く、なってるっ……んんっ！<br>　気持ちいいところ、擦れて……ふわふわ、するみたいっ……」": "「小兄弟、变得好硬、了呢……嗯嗯！<br>　摩擦着、舒服的地方……整个人都轻飘飘的、好像要飞起来一样……」",
    "「んふっ、ああっ……くうんっ……ん、んっ！　館長くんっ……」": "「嗯呜、啊啊……呜嗯……嗯、嗯！　馆长君……」",
    "「もっと見て……？　エッチなあたしを見て……。<br>　館長くんだけに、見てほしいのっ……」": "「再多看看我嘛……？看看这么淫乱的我……。<br>　只想让馆长君、看着我呢……」",
    "「選挙中も、パーティーでも着てた、このドレスを着たまま……っ、<br>　館長くんの上で腰振って、気持ちよくなっちゃってるあたしを……」": "「选举期间也好，派对上也穿着，就穿着这件礼服……，<br>　在馆长君身上扭着腰、舒服到不行的我呢……」",
    "ドナテッロからそう言葉にされると、彼女の姿に見入りつつ、<br>今の状況を尚更意識してしまう。": "被多纳泰罗这么一说，目光不禁被她吸引，<br>愈发意识到此刻的处境。",
    "上品なドレスを自ら乱して、揺れる乳房や濡れた秘部を露わにしつつ、<br>男に跨って腰を振り、肉棒を貪る淫らな姿……。": "她亲手扯乱高贵的礼服，晃动的双乳与湿润私处若隐若现，<br>跨坐在男人身上扭腰吞吃肉棒的淫靡姿态……",
    "「他の誰にも、こんなあたし、絶対見せない……。<br>　館長くんの前でだけ、こうなっちゃうの……っ」": "「这样的我…绝对不会让别人看见……<br>　只有在馆长面前…才会变成这样……」",
    "「あっ、あぁっ……！　やううっ……気持ちいいっ……！<br>　腰、止まらなく、なっちゃう……ふああっ！　ん、あんっ」": "「啊、啊啊……！呜嗯……好舒服……！<br>　腰、停不下来了……呜啊！嗯、嗯啊」",
    "秘めた欲望をさらけ出し、腰をくねらせるドナテッロの姿と、<br>どんどんきつくなる膣内の締めつけに、こちらも興奮がとまらない。": "彻底袒露欲望扭动腰肢的多纳泰罗，<br>以及阴道内越来越紧致的收缩，令我的兴奋难以抑制。",
    "気を抜けばすぐにイってしまいそうなほどの快感をこらえていると、<br>ドナテッロは見透かしたように悪戯っぽく笑った。": "正当强忍着随时可能泄出的快感时，<br>多纳泰罗仿佛看穿般露出恶作剧的笑容。",
    "「えへへ……館長くん、さっきから気持ちいいのこらえてるよね。<br>　すっごく頑張っちゃって、かわいい……♪」": "「嘿嘿…馆长刚才一直在忍着舒服对吧？<br>　拼命忍耐的样子…真可爱……♪」",
    "「おまんこ気持ちよくって、びゅーってお漏らししちゃいそうかな？<br>　我慢しなくてもいいんだよぉ……？　えい、えいっ♪」": "「小穴太舒服了…会噗滋噗滋地漏出来吗？<br>　不用忍耐也可以哦…？来嘛、来嘛♪」",
    "ドナテッロがこちらを攻めるように小刻みに腰を使ってくると、<br>その積極性と押し寄せる快感に呑まれてしまいそうになる。": "多纳泰罗如同进攻般急促扭动腰肢，<br>那份主动与汹涌的快感几乎要将我吞噬。",
    "だが同時に、ドナテッロの余裕を突き崩したい気持ちにも駆られる。<br>快感をこらえながら、反撃に打って出るべく腰を突きあげた。": "但与此同时，想要击溃她游刃有余姿态的冲动也涌上心头。<br>我强忍快感猛然顶腰，准备发起反击。",
    "「ひぁっ！？　んぁっ、ああ、っはぁ！<br>　はぁうっ、くっ、あぁぁっ！　か、館長くん！？」": "「呀啊！？嗯、啊啊、哈啊！<br>　哈呜、咕、啊啊啊！馆、馆长！？」",
    "「急にそんな、激しく、なってっ！<br>　どうし……っふああ！？　ううっ、んぁっ、きゅふぅぅっ！」": "「突然这么、激烈、顶进来！<br>　怎么……呜哇啊！？呜嗯、嗯啊、咿呜——！」",
    "このタイミングでやり返されるとは思っていなかったようで、<br>ドナテッロは驚きの声と共に動きをとめた。": "她似乎没料到会在这个时机遭到反击，<br>多纳泰罗发出惊叫的同时停止了动作。",
    "その隙に主導権を握り、ドナテッロの奥を強く突きあげると、<br>たちまち彼女の声からは余裕が失われていく。": "趁此空隙夺回主导权，用力顶入她深处时，<br>她声音里的从容立刻土崩瓦解。",
    "「あううっ、はぁっ、んあっ！　あっあっ、やっ、だめっ、そこ！<br>　そんな、強く、ずんずん突いちゃっ……！」": "「呜哇、哈啊、嗯啊！啊、啊、不行、那里！<br>　这么、用力、噗滋噗滋顶进来……！」",
    "「気持ちいいなら、我慢しなくていいんだぞ？」": "「舒服的话，不用忍耐也可以哦？」",
    "「ひゃうっ！　うぅぅ、また、仕返し、されてるっ……！<br>　今日の館長くん、いじわ……るぅぅっ！　くぁぁっ！」": "「咿呀！呜、呜呜、又被、报复回来了……！<br>　今天的馆长先生、好坏……呜啊啊！咿呀——！」",
    "非難めいたことを言いながらも、意地悪されて内心は悦んでいるのか、<br>ドナテッロの膣内は更に熱くとろけ、泡立った愛液を溢れさせている。": "虽然说着责备的话语，但或许内心正因被使坏而愉悦着，<br>多纳泰罗的蜜穴愈发灼热融化，溢出泡沫般的爱液。",
    "快感でドナテッロの背が反るたび、ぷるぷると乳房が揺れ、<br>その光景が雄の本能をこの上ないほどかき立ててくる。": "每当快感让多纳泰罗弓起背脊，浑圆双乳便随之颤动，<br>这番景象将雄性本能撩拨至无以复加的地步。",
    "「ひぁっ、あっ、あっあっ！　んふぅぅっ、くうんっ！<br>　やっ、おちんちん、深い、よぉっ……！」": "「哈啊、啊、啊啊！嗯呜——！咕嗯！<br>　呀、肉棒、顶到、最里面了……！」",
    "「ふううっ、んくっ、うぅっ！　はっ、んあぁぁ！？<br>　奥っ、だめっ、だめだめだめぇぇ……！」": "「呼呜呜、嗯咕、呜！哈啊、嗯啊啊！？<br>　深处、不行、不可以不可以啊……！」",
    "肉棒を食い止めようとするようにきつく締まる膣内を押し拡げ、<br>奥を激しく突き上げるたび、ドナテッロの反応は大きくなっていく。": "肉棒撑开试图阻截而剧烈收缩的膣腔，<br>每次向深处猛烈顶弄，多纳泰罗的反应便愈发激烈。",
    "「あぁぁっ、あっ、あ、しゅご、しゅごいぃ……！<br>　はっ、あっ、あっあっ！　きもちいい、きもちいいのっ……！」": "「啊啊啊、啊、啊、好厉、好厉害……！<br>　哈啊、啊、啊啊！好舒服、太舒服了……！」",
    "「館長くんが、奥、突いてくるたびに、頭の中、真っ白になって……！<br>　ちから、抜けちゃうっ！　おちんちんに負けちゃうよぉ……！」": "「馆长先生每次顶到深处时，脑子里就一片空白……！<br>　力气、都要被抽走了！要输给肉棒了啦……！」",
    "戸惑いながらも素直に快感に溺れるドナテッロの姿に、<br>こちらもますます興奮を煽られ、突きあげる速度を更にあげていく。": "多纳泰罗困惑却又诚实地沉溺于快感的样子，<br>愈发煽动着我的兴奋，抽插的速度变得越来越快。",
    "ドナテッロの体が浮きあがるほどの勢いで腰同士を打ちつけ、<br>ぐりぐりと腹の奥まで感じるように肉棒を深くえぐりこみ続けた。": "以几乎让多纳泰罗身体浮起的力度撞击着彼此的腰肢，<br>不断深深捣入肉棒直到能感受到腹部深处的研磨感。",
    "「ん、っふ、ぅああぁっ！　うぅぅっ、あっあっ、はぁぁんっ！<br>　館長く、んんっ、くっ！　館長くぅん……！！」": "「嗯、呜、啊啊啊！呜嗯、啊、啊啊！<br>　馆、馆长、嗯呜！馆、馆长啊……！！」",
    "「もう、もうっ、だめぇ！　イっちゃう、イっちゃうっ！<br>　やだぁっ、まだ、まだだめなのにっ……！」": "「不行、不行了！要去了、要去了！<br>　不要啊、还、还不能的……！」",
    "「館長くんと、いっしょっ！　いっしょがいいっ！<br>　いっしょにイきたいよぉっ……ん、ぅぅぅっ！」": "「想和馆长、一起！想要一起！<br>　想和馆长一起高潮啊……嗯、呜呜呜！」",
    "イきそうになりながらも、懸命に快感をこらえるドナテッロ。<br>そのけなげな姿に胸を打たれ、再び射精欲が高まってくる。": "明明快要高潮却仍拼命忍耐快感的多纳泰罗。<br>那楚楚可怜的模样令人动容，射精欲望再次高涨起来。",
    "「ひぁぁっ！？　あっあっ、おちんちん、びくびく、してっ！<br>　あたしの中で、イきそうに、なってるっ……！」": "「呀啊！？啊、肉棒、在抽搐！<br>　在我里面、快要射了……！」",
    "「いいよっ、出してぇ！　もう、もうむりっ、限界だからぁ！<br>　イっちゃうの、我慢できないぃっ！　ふうっ、あっあっ！」": "「可以哦、射出来吧！已经、到极限了啦！<br>　忍不住了、要高潮了啦！呜嗯、啊啊！」",
    "「くっ……中に、出すぞ……！」": "「呜…要、要射在里面了……！」",
    "「うんっ、うんっ！　出して、あっあっ、中にいっぱいぃ！<br>　館長くんのせーえき、おまんこに飲ませてぇっ！」": "「嗯、嗯！射进来、啊哈、全都射在里面呀！<br>　让人家的小穴喝饱馆长的精液嘛～！」",
    "「や、ぁぁっ、イくっ、イくイくイくイくぅぅ……っ！！<br>　好きっ、大好き、館長くぅん……！　あ、ぁっ！！」": "「呀、啊啊啊、去了、要去了去了去了呜……！！<br>　最喜欢、最最喜欢馆长了……！啊、啊啊！！」",
    "「ふうっ、はぁ……んん……っ」": "「哈啊…哈……嗯嗯……♡」",
    "同時に絶頂した後も、彼女の膣内は精液を搾り取るように締まり、<br>淫らに絡みついて射精を後押しし続ける。": "同时高潮后，她的蜜穴仍如榨取精液般紧绞着，<br>淫靡地缠绕推挤着促使射精持续进行。",
    "溜まりに溜まった欲望を残さず胎内に吐き出し終えた頃、<br>ようやくお互いまともに喋れる程度には息が整ってきた。": "当积攒已久的欲望尽数倾注进子宫深处时，<br>两人终于能喘匀气息进行正常对话了。",
    "「ふうっ……えへへ、館長くん……。<br>　一緒にイけたね……ありがとう。大好き♪」": "「哈啊……嘿嘿，馆长……<br>　一起高潮了呢……谢谢你。最爱你啦♪」",
    "「俺もそうしたかったからな……。<br>　ただ、ちょっと派手にやりすぎたかもしれないが……」": "「我也是这么想的……。<br>　不过，可能做得有点过火了……」",
    "まだ露わになったままの接合部に目を向けると、<br>溢れ出した精液や愛液で、そこはすっかりびしょ濡れになっていた。": "目光移向依然暴露在外的结合处，<br>溢出的精液与爱液已将那处彻底浸得湿漉漉的。",
    "「えへへ、お互い夢中になってたもんね。<br>　でも、気をつけないとドレスまでドロドロになっちゃうかも……」": "「嘿嘿，我们都太忘我了呢。<br>　不过要是不注意的话，连裙子都会变得黏糊糊的哦……」",
    "「じゃあ、今度はドレスが汚れないように、<br>　お風呂までドナテッロをエスコートしてやらないとな」": "「那下次得小心别弄脏裙子，<br>　得护送多纳泰罗到浴室才行呢」",
    "少し心配そうな様子のドナテッロを励ますように囁きかけると、<br>その声色がたちまち明るくなった。": "对着略显不安的多纳泰罗轻声鼓励道，<br>她的声线立刻变得明快起来。",
    "「うんっ！　それじゃ、またエスコートお願いするね。<br>　お風呂に着いたら、お礼に館長くんのこと洗ってあげるー！」": "「嗯！那就再拜托你护送啦。<br>　到了浴室后，人家要帮馆长先生洗全身作回礼～！」",
    "かわいらしいお願いと嬉しい提案に、思わず頬が緩む。<br>ドナテッロと過ごす甘い夜は、まだまだこれからのようだ……。": "听着这可爱的请求与令人欣喜的提议，不禁舒展了眉梢。<br>与多纳泰罗共度的甜蜜夜晚，似乎才刚刚开始……"
}