{
    "あの衣装をもう一度": "那件服装想再穿一次",
    "「館長、失礼します。<br>　ネイトです」": "「馆长，打扰了。<br>　我是奈特」",
    "クリスマスが近づいた、冬のある日の昼下がり。<br>執務室にネイトがやって来る。<br>相談したいことがあり、事前に呼んでいたのだ。": "临近圣诞节的某个冬日午后。<br>奈特来到办公室。<br>因有事想商量，事先叫来的。",
    "「なにかご用事ですか？」": "「有什么事吗？」",
    "「あぁ、そうなんだ。<br>　少し頼みたいことがあってな」": "「啊，是这样的。<br>　有点事想拜托你」",
    "前置きもそこそこに、さっそく本題に入ることにする。": "寒暄几句后，便直接进入正题。",
    "「もうすぐクリスマスだろう？<br>　そこで美術館では、期間限定のクリスマス企画を<br>　実施することになっている」": "「马上就是圣诞节了吧？<br>　所以美术馆准备推出<br>　限时圣诞特别活动」",
    "「素敵です！<br>　どんな企画なんですか？」": "「太棒了！<br>　是什么样的活动呢？」",
    "「夜の間に館内を消灯し、藝術魔法を利用したイルミネーションで<br>　作品を照らすというものだ。<br>　その案内役をネイトにお願いできないだろうか？」": "「计划在夜间关闭馆内照明，<br>　用艺术魔法打造的灯光秀<br>　来照亮展品。<br>　不知能否请奈特担任引导员呢？」",
    "「はい、もちろんお引き受けします！」": "「好，当然愿意接受！」",
    "ネイトはふたつ返事で引き受けてくれる。": "奈特二话不说就答应下来。",
    "「良かった……助かるよ。<br>　この前リハーサルをしたところ、足元がかなり暗いとわかってな。<br>　案内役が必要だと焦っていたんだ」": "「太好了……帮大忙了。<br>　之前彩排时发现脚下区域相当昏暗。<br>　正着急需要配备引导员呢」",
    "「それに、この案内役にはネイトが適任だと思っていた。<br>　引き受けてくれて本当にありがとう」": "「而且我认为这个引导员职位<br>　奈特是最合适的人选。<br>　真的非常感谢你愿意接手」",
    "「そう言っていただけて、とても嬉しいです。<br>　ですが、どうしてわたしが適任だと思ったんですか？<br>　案内が得意なイマージュは、他にもたくさんいます」": "「听您这么说，我非常开心。<br>　不过为什么认为我最合适呢？<br>　擅长引导的形象还有很多其他人呀」",
    "「いや、実際のところ、<br>　好き放題して案内を任せられないイマージュも多いし……」": "「唔，实际上很多形象会随心所欲，<br>　没法放心把引导工作交给他们……」",
    "「それに、この前のフェルメールの店での働きぶりが<br>　とても良かったと聞いた。<br>　だからネイトに任せたいと思ったんだ」": "「而且听说上次在维梅尔店铺的工作表现<br>　非常出色。<br>　所以就想交给奈特来负责」",
    "「フェルメールさん、そんなふうに言ってくださっていたんですね。<br>　すごく嬉しいです」": "「原来维梅尔先生是这么评价我的啊。<br>　真的非常开心」",
    "「あぁ。<br>　人手が足りなかったから、とても助かったと感謝していたぞ」": "「嗯。<br>　当时人手不足，他说多亏有你帮忙很感激呢」",
    "「そんな……。<br>　わたしのほうこそ、感謝です。<br>　ゴッホさんに渡す、プレゼントのお金が準備できましたから」": "「哪里……<br>　该说感谢的是我才对。<br>　因为给梵高先生准备礼物的钱已经凑齐了」",
    "「実は、プレゼントをなににするか迷っていて、<br>　まだ買えていないんですけどね」": "「其实我还在纠结该选什么礼物，<br>　所以还没买成就是了」",
    "ネイトは頑張っているゴッホを労おうと、<br>プレゼントを買う計画を立てている。": "奈特为了犒劳努力工作的梵高，<br>制定了购买礼物的计划。",
    "そのための資金を稼ぎたいというので、<br>フェルメールの店での仕事を紹介したという経緯があるのだ。": "正是为了赚取这笔资金，<br>之前才介绍她去维梅尔店里工作的。",
    "「それに関して、ネイトに案内役を頼みたかった理由が、<br>　実はもうひとつあるんだ」": "「关于这件事，其实我找你当引导员<br>　还有另一个原因」",
    "「他の理由……なんでしょうか？<br>　わたしの得意なことだと星占いがありますけど、<br>　それは関係ないと思いますし」": "「其他原因……是什么呢？<br>　虽然我擅长的是占星术，<br>　但我觉得应该与此无关吧」",
    "「その理由とは、ズバリこれだ！」": "「这个理由嘛，说白了就是这个！」",
    "首をかしげるネイトの前に、その“理由”そのものを差し出す。<br>もふもふとしたそれは……。": "在歪头困惑的奈特面前，我直接亮出了那个“理由”。<br>毛茸茸的它是……",
    "「か、館長、なぜこれを？<br>　これ、わたしがフェルメールさんの店で着ていた<br>　クリスマスの衣装ですよね？」": "「馆、馆长，为什么拿这个？<br>　这不是我在维梅尔先生店里打工时穿的<br>　圣诞服装吗？」",
    "「アルバイトも終わったので、<br>　この間フェルメールさんに返したはずですが……」": "「因为兼职已经结束了，<br>　前几天应该已经还给维梅尔先生了才对……」",
    "「それをフェルメールから貰ってきたんだ。<br>　という訳で、当日はこれを着てくれ」": "「这是我从维梅尔那里要来的。<br>　所以当天你就穿这个吧」",
    "「もしかして館長……<br>　趣味で色々な女の子に、それを着させているんですか……？」": "「难道说馆长……<br>　是出于个人爱好让各种女孩子<br>　都穿过这件衣服吗……？」",
    "なぜかネイトから冷ややかな目を向けられている……。": "不知为何奈特投来了冰冷的目光……",
    "「誤解だ、誤解！<br>　ネイトならきっと依頼を受けてくれると思って、<br>　事前に準備していただけだよ」": "「误会啊，误会！<br>　我只是觉得奈特你肯定会接受委托，<br>　所以提前准备好了而已」",
    "「これを着てくれればクリスマスの雰囲気も出るし、<br>　イルミネーションのイベントにぴったりだろ？<br>　それに、俺もサンタ姿のネイトを見てみたい」": "「穿上这个既有圣诞氛围，<br>　又很适合灯光秀活动对吧？<br>　而且我也想看看奈特穿圣诞装的样子」",
    "「そういうことですか……。<br>　確かにフェルメールさんの店で働いている時は、<br>　館長に会えませんでした」": "「原来是这样啊……<br>　确实在维梅尔先生店里打工的时候，<br>　都没机会见到馆长呢」",
    "「それに、案内役をするのなら、<br>　この衣装がふさわしいというのも納得です。<br>　着替えてくるので、少し待っていてください」": "「而且要说当向导的话，<br>　这套服装确实很合适呢。<br>　我去换衣服，请稍等片刻」",
    "着替えのために、いったん部屋を出たネイト。<br>しばらく待っていると、ドアがノックされた。": "奈特为换衣服暂时离开了房间。<br>等待片刻后，响起了敲门声。",
    "「ただいま戻りました、ネイトです。<br>　なんというか、その……改めて館長に衣装を見てもらうと思うと、<br>　少し恥ずかしくて……」": "「我回来了，我是奈特。<br>　怎么说呢……想到要特意让馆长看这身装扮，<br>　总觉得有点害羞……」",
    "「笑わないでくださいね？」": "「请不要笑我哦？」",
    "ネイトは扉の隙間から顔を出し、照れた様子で言う。": "奈特从门缝里探出脸，腼腆地说道。",
    "「笑うもんか。<br>　入ってきてくれ」": "「怎么可能笑你。<br>　快进来吧」",
    "「では、お邪魔します……」": "「那……打扰了……」",
    "そしてようやく、可憐な衣装に身を包んだネイトの全身が視界に入る。": "终于，身着可爱服装的奈特全身映入眼帘。",
    "「どうでしょうか……。<br>　この前は慣れないお店でのお仕事に精一杯で、<br>　格好を気にするどころじゃなかったんです」": "「怎么样呢……<br>　上次在不熟悉的店里工作已经竭尽全力，<br>　根本顾不上在意穿着」",
    "「改めて見ると、少し派手かなとも思いますけど……。<br>　変じゃないですか？」": "「现在重新一看，感觉是不是有点花哨呢……<br>　不会很奇怪吧？」",
    "「ぜんぜん変じゃない。<br>　むしろ、とても素敵だ」": "「一点都不奇怪。<br>　反而非常漂亮」",
    "「ネイトの儚げな雰囲気に、とてもよく似合っている。<br>　こんなサンタなら、逆にプレゼントをあげたいくらいだな」": "「和奈特纤弱的气质十分相称。<br>　这样的圣诞老人，反倒让人想送礼物给你呢」",
    "「えへへ……良かったです。<br>　館長のその言葉だけで、わたしには十分なプレゼントです」": "「嘿嘿……太好了。<br>　光是馆长这句话，对我来说就是最好的礼物了」",
    "ネイトは健気に言って、照れくさそうに微笑む。": "奈特乖巧地说着，腼腆地微笑起来。",
    "プレゼントのことは後で考えるとして、<br>まずはイルミネーションのイベントだ。": "礼物的事稍后再考虑，<br>现在先专注灯光秀活动。",
    "ネイトの協力を心強く思いながら、<br>当日に向けてさらに準備を進めることにしたのだった。": "怀着有奈特协助的安心感，<br>我决定为当天活动继续推进准备工作。",
    "「皆さん、ここに集まってください。<br>　ゆっくりで大丈夫です。<br>　足元が暗いので、気を付けてくださいね」": "「各位请到这里集合。<br>　慢慢来没关系。<br>　地面比较暗，请小心脚下哦」",
    "ついにやって来たクリスマス企画の当日。<br>ネイトは参加者たちの先頭に立ち、しっかりと誘導する。": "圣诞企划当天终于到来。<br>奈特站在参与者最前方，从容地进行引导。",
    "イベントには、想定よりも多くのお客さんたちがやって来ていた。<br>特に子連れやカップルなどが多い。<br>暖かい館内でイルミネーションを見られるというのが受けたようだ。": "前来参加活动的客人比预期要多。<br>尤其以带孩子的家庭和情侣居多。<br>看来能在温暖的馆内欣赏灯光秀这点很受欢迎。",
    "「今日お見せするのは、金色の獅子と魔書が残していった<br>　不思議なイルミネーション藝術です。<br>　とてもきれいなので、楽しみにしていてくださいね」": "「今天要向大家展示的，是金狮子与魔书留下的<br>　神奇灯光秀艺术。<br>　非常美丽动人，敬请期待哦」",
    "イルミネーション藝術は元々、<br>金獅子との冒険を通じてラファエロやドナテッロが得た力だ。": "灯光秀艺术原本是<br>通过与金狮子的冒险，拉斐尔和多纳泰罗获得的力量。",
    "ネイトは簡潔にイルミネーション藝術の説明を終え、<br>上手く観客たちの期待を高める。<br>さらに、彼女による注意事項の伝達が続いた。": "奈特简洁地完成灯光秀艺术的解说，<br>巧妙提升了观众们的期待值。<br>紧接着又继续传达了注意事项。",
    "「イベントの間は走り回ったりなど、<br>　他の方の迷惑になるような行為をしないようにお願いします。<br>　子供たちも、わかってくれましたか？」": "「活动期间请不要奔跑嬉闹，<br>　避免做出影响他人的行为。<br>　小朋友们也明白了吗？」",
    "ネイトの問いかけに、参加した子供たちから了解の声が寄せられる。": "听到奈特的询问，参与活动的孩子们纷纷发出理解的回应。",
    "「他になにか質問はありませんか？」": "「大家还有其他问题吗？」",
    "その問いに、ひとりの男の子が声をあげた。": "这时，一个小男孩举起了手。",
    "「サンタのお姉さんからは、<br>　なにかプレゼントはもらえないのー？」": "「圣诞姐姐会给我们<br>　准备什么礼物呀—？」",
    "そう尋ねられたネイトと目が合う。<br>嬉しそうな彼女に、こちらもしっかりと頷きを返した。": "我与被问到的奈特视线交汇。<br>看着她欣喜的模样，我也郑重地点头回应。",
    "「実は、あります。<br>　雪玉のような、おいしいまんまるのおまんじゅうを用意したので、<br>　最後にお配りしますね」": "「其实有的哦。<br>　我们准备了像雪球一样圆滚滚的美味包子，<br>　最后会发给大家呢」",
    "「なお、おまんじゅうはフェルメールさんのお店からの提供です」": "「另外要说的是，包子是由维梅尔先生的店铺提供的」",
    "「フェルメールさんのお店では<br>　クリスマスの特別メニューが大人気なので、<br>　そちらもぜひ、よろしくお願いします」": "「维梅尔先生的店里<br>　圣诞特别菜单非常受欢迎，<br>　也请大家多多关照哦」",
    "そう伝えるネイトの言葉に、聴衆から歓声が上がる。<br>お客さんたちにお土産を渡したいと提案してくれたのは、<br>他でもない、ネイトだった。": "听到奈特这番话，观众席响起欢呼声。<br>提出想给客人们准备纪念品的，<br>不是别人，正是奈特。",
    "「館長、少し思ったのですが、お客さんたちに、<br>　なにか渡せるものがあると楽しいんじゃないでしょうか」": "「馆长，我有个想法，如果能为客人们<br>　准备些小礼物，大家会不会更开心呢」",
    "「子供たちもたくさん来ると思いますし、<br>　せっかくサンタの格好をしているので、なにか準備してみたいです」": "「我想应该会有很多小朋友来参加，<br>　既然难得穿上圣诞老人服装，我想准备些小惊喜」",
    "「確かに良い考えだが、資金がな……。<br>　……そうだ！　フェルメールに、<br>　スポンサーになってくれないか相談してみるのはどうだ？」": "「确实是个好主意，但资金方面……<br>　……对了！不如找维梅尔商量一下，<br>　看他愿不愿意当赞助商？」",
    "それからトントン拍子に話は進み、<br>今回のサプライズプレゼントが実現したという訳だ。": "之后事情进展得非常顺利，<br>这才实现了本次的惊喜礼物。",
    "さて、お土産の件の説明も無事に終わり、<br>いよいよ本格的にイベントが始まる時間である。": "好了，关于纪念品的说明已顺利完成，<br>终于到了活动正式开始的时刻。",
    "「それでは、皆さんをイルミネーションで彩る芸術の世界に<br>　ご案内します」": "「那么现在，就让我带领各位<br>　前往流光溢彩的艺术世界吧」",
    "そうして、ネイトサンタは客たちをホールに導く。": "就这样，奈特圣诞老人将客人们引导至展厅。",
    "「お待たせしました、イルミネーション藝術のプレゼントです！」": "「让各位久等了，这是献给大家的灯光艺术礼物！」",
    "ネイトの合図で、イルミネーション藝術を使える藝術家たちが<br>幻想的な光で作品を照らしていく。<br>その光景に、観客たちからは歓声が上がった。": "随着奈特的示意，掌握灯光艺术的艺术家们<br>用梦幻的光芒照亮作品。<br>面对这般景象，观众席响起了欢呼声。",
    "すべてのイルミネーション藝術が点灯した後は、<br>昼間に鑑賞するのとはまた違った柔らかな雰囲気が空間を満たし、<br>皆うっとりと作品に見惚れている。": "所有灯光艺术装置点亮后，<br>空间里洋溢着与白天观赏时截然不同的柔和氛围，<br>众人都陶醉地凝望着作品。",
    "「きれい……。<br>　皆さんにも喜んでもらえたみたいで、良かったです」": "「好美啊……<br>　看来大家也很喜欢，真是太好了」",
    "感動した様子でネイトは呟く。": "奈特感动地轻声低语。",
    "「かわいいサンタさん、素敵なプレゼントありがとう！」": "「可爱的圣诞老人，谢谢您送给我们这么棒的礼物！」",
    "参加者の中には、そんな彼女に感謝を伝えようと声をかける者も多い。<br>ネイトサンタは大人気の様子だ。": "参与者中有不少人主动向她表达谢意。<br>奈特圣诞老人看起来大受欢迎。",
    "「そんな、わたしがイルミネーション藝術を使った訳でもないですし……<br>　別になにも……」": "「哪里哪里，我并没有运用灯光艺术……<br>　真的没什么……」",
    "「……いえ、ここはそう答えるべきではないですね」": "「……不，这种时候不该这么回答呢」",
    "「こちらこそ、ありがとうございます。<br>　皆さんの素敵な時間のお手伝いをできるのが、<br>　なによりも嬉しいです」": "「我才是要感谢大家。<br>　能为大家的美好时光尽一份力，<br>　就是我最大的幸福」",
    "ネイトはそう言って微笑む。<br>イルミネーション藝術に照らされてはにかむ彼女の姿は、<br>どの作品よりも輝いて見えたのだった。": "奈特说着露出微笑。<br>被灯光艺术映照着她腼腆的模样，<br>看上去比任何作品都要璀璨夺目。"
}