{
    "砂浜に埋められて": "被埋在沙滩上",
    "先日の約束通り、ゴッホとふたりきりで海へやってきた。<br>ゴッホの水着のパレオの柄を覚えていなかった時は冷や汗をかいたが、<br>結果的にこうして海水浴に来られたのだから怪我の功名だ。": "按照前几天的约定，我和梵高两人单独来到了海边。<br>当我记不起梵高泳装披肩的花纹时，着实捏了把冷汗，<br>不过最终能像这样来海水浴也算是因祸得福。",
    "そんなことを考えていると、<br>すぐ後ろから砂を踏みしめる音が聞こえてきた。": "正这么想着时，<br>身后突然传来踩踏沙粒的声响。",
    "「お待たせ、館長……着替えてきたよ」": "「久等了，馆长……我换好衣服啦」",
    "振り返るとそこにいるのは、よく似合う水着に身を包んだゴッホだ。": "回头望去，只见梵高正穿着非常合身的泳衣站在那里。",
    "「パレオの柄、正解は“アザミ”の花だよ？」": "「披肩的花纹正确答案是「蓟」花哦？」",
    "ゴッホはパレオをひらりと揺らしながら言う。<br>その仕草にドキっとさせられ、高まった胸の鼓動は、<br>言葉を発することをなかなか許してくれない。": "梵高轻轻晃动着披肩说道。<br>那个动作让我心头一颤，剧烈的心跳声<br>几乎要夺走我说话的能力。",
    "「……館長、なにも言ってくれない……。<br>　やっぱり、わたしの水着姿なんて興味ないんだ……」": "「……馆长什么都不说……。<br>　果然对我的泳装打扮没兴趣吧……」",
    "「違うんだ！<br>　ゴッホの水着姿があまりに魅力的で、驚いていただけだよ」": "「不是的！<br>　因为梵高的泳装实在太有魅力，我只是看呆了而已」",
    "「そう……なの？<br>　じゃあ、この水着……改めて、どうかな？」": "「真……的？<br>　那、这件泳衣……你觉得怎么样？」",
    "ゴッホは照れくさそうに尋ねてくる。<br>そんな彼女の水着姿を改めて目に焼きつけ、口を開く。": "梵高有些害羞地询问道。<br>我再次将她的泳装身姿烙印在眼底，开口说道。",
    "「大人っぽさと同時に溌溂とした印象もあって、<br>　とても素敵な水着だと思う。<br>　色合いも、ゴッホの雰囲気にとてもよく似合っているよ」": "「既有成熟韵味又不失活泼感，<br>　我觉得是非常棒的泳衣。<br>　配色也和梵高的气质特别相称」",
    "「ありがとう……。<br>　そんなにじっくり見られると恥ずかしいけど……。<br>　とっても嬉しい」": "「谢谢……<br>　被这么仔细盯着看有点难为情……<br>　但我真的很开心」",
    "「す、すまない……不躾だったな」": "「抱、抱歉……是我太冒失了」",
    "「ううん、そんなことないよ。<br>　わたしのこと、ずっと見ていてほしいから」": "「没关系的。<br>　因为……我希望你一直看着我呀」",
    "「でも、海は水着の女の人がたくさんいるし……。<br>　それと比べたら、わたしなんか霞んじゃうよね。<br>　ずっと見ていてもらうのなんて、無理かも……」": "「不过海边有那么多穿泳装的女孩……<br>　和她们比起来，我肯定黯然失色吧。<br>　让你一直看着什么的，果然还是太勉强了……」",
    "嬉しい気持ちと不安が混ざりあい、ゴッホは複雑な心境のようだ。<br>そんな彼女を安心させたいという思いで口を開いた――": "喜悦与不安交织，梵高似乎心情复杂。<br>怀着想要安抚她的心情，我开口说道——",
    "「今日はゴッホのことしか見ない。約束だ。<br>　だから、周りなんて気にせずに楽しもう」": "「今天我的眼里只有梵高。这是约定。<br>　所以别在意周围，尽情享受吧」",
    "「館長……うん、ありがとう。<br>　約束だよ？」": "「馆长……嗯，谢谢你。<br>　说好了哦？」",
    "「あぁ。<br>　ほら、せっかくだから海に入ろう！」": "「当然。<br>　来，难得的机会我们下海吧！」",
    "笑顔を見せてくれたゴッホの手を引き、さっそく波打ち際へと向かう。": "我牵起展露笑颜的梵高的手，立刻向浪花轻拍的岸边走去。",
    "「館長、いくよ……？」": "「馆长，要来了哦……？」",
    "「えいっ！」": "「嘿！」",
    "「うわっ！<br>　そういうことならこっちもお返しだ！　そら！」": "「哇啊！<br>　既然这样我也要还击！看招！」",
    "「ひゃあっ……！」": "「呀啊……！」",
    "膝上あたりまで水に浸かり、<br>ふたりでぱしゃぱしゃと水をかけあう。<br>気をつけさえすれば、ゴッホ以外に視線を向けないことも難しくない。": "海水浸到膝盖位置，<br>我们互相哗啦哗啦地泼水嬉戏。<br>只要稍加注意，要做到视线只停留在梵高身上也并不困难。",
    "水をかけながら目を合わせると、ゴッホはにっこりと微笑んだ。": "泼水时四目相对，梵高嫣然一笑。",
    "「ふふ……楽しいね、館長」": "「呵呵……真开心呢，馆长」",
    "（館長がわたしだけを見て、わたしだけと遊んでくれてるんだ……。<br>　嬉しいな……この時間が、ずっと続けばいいのに）": "（馆长只看着我，只和我玩耍呢……<br>　好开心啊……真希望这一刻能永远持续下去）",
    "どんなことを考えているのだろうか、<br>ゴッホの美しい笑顔に見とれていた、ちょうどその時。<br>やや強めの波が寄せると同時に、背中になにかが当たるのを感じた。": "正当我出神凝望着梵高美丽的笑容，<br>揣测着她此刻心思时。<br>一个稍强的浪头打来的同时，感到后背碰到了什么。",
    "「わわ……っ！」": "「哇哇……！」",
    "振り返ると、そこにいたのは波に足を取られバランスを崩した女性だ。<br>今にも倒れようとする彼女を、咄嗟に抱きとめる。": "回头一看，是位被浪花绊住脚步失去平衡的女性。<br>我瞬间伸手扶住了险些跌倒的她。",
    "「……え」": "「……呃」",
    "「な、生肌同士で接触……！？」": "「肌、肌肤直接接触……！？」",
    "「す、すみません、ありがとうございました……！」": "「非、非常抱歉，谢谢您……！」",
    "彼女は礼を言うと、すぐに仲間の元へ戻っていった。": "她道完谢后，立刻回到了同伴身边。",
    "その背中を見守ったあと、ゴッホに視線を戻す。<br>そこで、“マズい”と気がついた。": "目送她的背影离去后，将视线转回梵高。<br>这时才意识到“糟了”。",
    "「……館長、わたし以外の女の子にさわって、<br>　目で追ってたよね……？」": "「……馆长，刚才碰了其他女孩子，<br>　还一直盯着看对吧……？」",
    "「あれは事故だったんだ！」": "「那是个意外！」",
    "「わかってる……わかってるけど、悲しいのがとまらない……。<br>　うぅ……ぐすっ…………」": "「我知道……我知道的，可是止不住难过……。<br>　呜……抽泣…………」",
    "ショックを受け、涙ぐむゴッホ。<br>そんな彼女の肩を抱き、ひとまず砂浜に戻ることにしたのだった。": "受到打击的梵高眼眶含泪。<br>我搂住她的肩膀，决定先带她回到沙滩。",
    "「………………」": "「………………」",
    "「はぁ…………」": "「哈啊…………」",
    "穏やかだった雰囲気が一転、気まずいことになってしまった……。": "原本温馨的气氛急转直下，变得尴尬起来……",
    "いやらしい気持ちがなかったことはゴッホも承知している以上、<br>謝るというのも違う気がするし……。<br>だが一方で、ゴッホが元気をなくしているのは紛れもない事実だ。": "既然梵高也清楚我并非心存邪念，<br>道歉似乎也不妥当……<br>但另一方面，她情绪低落确实是不争的事实。",
    "はてさて、どうしたものか……。<br>そんなふうに考えを巡らせていると――": "这下可如何是好……<br>正当我反复思忖时——",
    "「…………よし」": "「…………好了」",
    "ゴッホは急に立ちあがり、無言でシャベルを振りかざす。": "梵高突然起身，一言不发地举起了铲子。",
    "「ひえっ……」": "「呜……」",
    "だが、さすがにそれがこちらに振りおろされることはない。<br>かわりに、ゴッホはビーチの砂を一生懸命に掘り始めた。": "但铲子终究没有朝我挥下。<br>取而代之的是，梵高开始拼命挖掘沙滩上的沙子。",
    "「んっ……しょ……んっ……しょ……っ……と。<br>　ふぅ……こんな感じ、かな……」": "「嗯……嘿……嗯……嘿……咻。<br>　呼……这样应该差不多了……」",
    "しばらくして、縦長の窪みを作り終えたゴッホは、<br>こちらを振り返る。": "片刻之后，挖出纵向凹槽的梵高<br>转头望了过来。",
    "「館長、そこに横になってくれる？」": "「馆长，能躺进这个坑里吗？」",
    "「えっ……この窪みの中にか？」": "「诶……要躺在这个坑里？」",
    "「うん、そう」": "「嗯，对」",
    "なぜ……と尋ねたかったものの、無言の圧を感じたため、<br>大人しく横になることにする。<br>すると――": "本想询问缘由，但在无声的压迫感下，<br>还是乖乖躺了进去。<br>这时——",
    "「じゃあ、埋めるね。<br>　館長のこと」": "「那我开始埋了哦。<br>　把馆长你」",
    "ゴッホはシャベルに山盛りに砂を載せると、<br>それを半分埋まった体の上にかけ始める。": "梵高用铲子盛起满满一捧沙子，<br>开始往半埋在沙坑里的身体上倾倒。",
    "「ちょ、ちょっと待ってくれ！<br>　そこまでしなくても！」": "「等、等一下！<br>　没必要做到这种地步吧！」",
    "「約束を破った館長には、それ相応の報いが必要だよね？」": "「违背约定的馆长，<br>需要受到相应的惩罚对吧？」",
    "「だとしても、生き埋めはちょっと……！」": "「就算是这样，活埋也太……！」",
    "「動いたら危ないよ？<br>　シャベルが当たっちゃう」": "「乱动的话很危险哦？<br>　会铲到你的」",
    "恐怖に身動きが取れないまま、体の上に砂が積もっていく。<br>絶体絶命かと、さすがに焦ったものの――": "在恐惧中无法动弹，沙子不断堆积在身上。<br>本以为陷入绝境而慌乱不已——",
    "「ふふっ、空しか見えなくなっちゃったね」": "「呵呵，已经看不见天空了呢」",
    "「顔は出しておいてくれるのか……」": "「至少会把脸露在外面吧……」",
    "「当たり前でしょ？<br>　顔も埋めちゃったら息できないよ……」": "「这不是当然的吗？<br>　连脸都埋住的话就不能呼吸了哦……」",
    "呆れたようにゴッホは言う。<br>それもそうだとほっとしたのも束の間、<br>視界を覆うようにして、ゴッホが上から覗き込んできた。": "梵高用无奈的语气说道。<br>刚觉得她说得有道理而松了口气，<br>转瞬间她的脸庞便覆盖了整个视野，从上方向我窥探而来。",
    "「館長……」": "「馆长……」",
    "すぐそばに現れた美しい瞳に、一瞬で心を奪われる。<br>その瞳は不安と期待のまじりあった神妙な色を湛えながら、<br>じっとこちらを見つめていて――": "近在咫尺的美眸瞬间夺走了我的心神。<br>那双眼眸交织着不安与期待，带着庄重的神色，<br>直直凝视着我——",
    "「……目、閉じて？」": "「……把眼睛，闭上？」",
    "言われるままに目を閉じる。<br>うっすらと夕焼けを透かす暗闇の中で感じるのは、<br>身体を覆う砂の重みと、すぐそばにいるゴッホの気配だけだ。": "我顺从地闭上双眼。<br>在透映着淡淡晚霞的黑暗中，<br>只能感受到覆满全身的沙粒重量，和近在咫尺的梵高的气息。",
    "「どうしよう、かな……」": "「怎么办啊，真是的……」",
    "ゴッホの迷う声が、すぐ近くから聞こえてくる。<br>もしかして、やはりスコップでどうにかされるのか！？<br>そう恐怖を感じているうち、彼女の気配が揺れた。": "梵高犹豫的声音从极近处传来。<br>难道说，她还是要用铲子对我做什么吗！？<br>正当我如此恐惧时，她的气息突然摇曳了一下。",
    "「館長、目を開けて」": "「馆长，睁开眼睛」",
    "言われるまま目を開けるが、見えたのは夕焼けの空ではない。<br>これは――": "我依言睁开双眼，看到的却不是晚霞满天的苍穹。<br>这是——",
    "そして次の瞬間には、唇に柔らかいものがそっと触れるのを感じた。": "紧接着在下一瞬间，我感受到有柔软之物轻轻触上了我的唇。",
    "「ん…………ほんとに、しちゃった……」": "「嗯…………真的、亲下去了……」",
    "「ゴッホ、今のは……？」": "「梵高，刚才那是……？」",
    "ゴッホは体を離して、俺の顔の隣にちょこんと座る。<br>その表情からは、嫉妬や悲しみの色は消えていて――": "梵高抽身离开，在我脸旁轻轻坐下。<br>她脸上已不见嫉妒或悲伤的神色——",
    "「約束を破った罰だよ？<br>　他の女の子を見たかわりに、わたしを一番近くで見て、<br>　ふれてほしかった、から……」": "「这是违背约定的惩罚哦？<br>　既然看了其他女孩子，就要在最近的距离看着我、<br>　触碰我才行……」",
    "そう呟くゴッホの顔は、夕焼けよりも真っ赤だ。": "如此低语的梵高，脸颊比晚霞还要绯红。",
    "約束がなくたって、彼女から目を離すことなどできない。<br>先ほどの唇の感触を思い出しながら、そんなことを考えるのだった。": "即便没有约定，我也无法将视线从她身上移开。<br>回味着方才唇间的触感，我不禁这样想着。"
}