{
    "涙も笑顔も": "泪水与笑容",
    "翌日、トゥーリが猫を抱いて、おずおずと執務室を訪れた。": "隔天，多莉抱着猫，怯生生地来到办公室。",
    "「あの……猫ちゃんの飼い主を捜しに街に行きたいのですが、<br>　館長も同行してもらえませんか？」": "「那个……我想去城里寻找小猫的饲主，可以请馆长也一起去吗？」",
    "「もちろん構わないぞ。<br>　それくらいの時間ならある」": "「当然可以啊，这点时间我还是有的。」",
    "「ありがとうございます。<br>　あ、か、勘違いしないでくださいね！」": "「谢谢馆长！啊，馆长请不要误会哦！」",
    "「館長と出かけたいわけではなく……<br>　その……飼い主捜しには人手があった方がいいですから！」": "「我不是想和馆长一起出门……只是……因为找饲主的时候，人手越多越好嘛！」",
    "「わかってるわかってる。<br>　じゃあ、行こうか」": "「我知道、我知道。那我们走吧。」",
    "「はい」": "「是！」",
    "というわけで、<br>トゥーリと一緒に、街へ猫の飼い主を捜しに行くことになった。<br>猫はトゥーリがしっかりと胸に抱いている。": "于是，我决定和多莉一起进城，寻找小猫的饲主。多莉把小猫紧紧抱在胸前。",
    "「にゃあー」": "「喵～」",
    "「大丈夫よ。<br>　私たちが、必ず飼い主を捜してあげるからね」": "「放心啦，我们一定会帮你找到饲主的。」",
    "「トゥーリは猫が好きなんだな」": "「杜丽，你真的很喜欢猫耶。」",
    "「べ、別に好きというわけでは……成り行きで仕方なくですね……」": "「我、我才没有喜欢猫……只是情势所逼，不得已才……」",
    "「でも、昨日は意外な姿が見れたよ」": "「不过，我昨天看到你意外的一面了。」",
    "「あれはっ、そのっ……忘れてください、と言いましたのに……」": "「那个是、那个……我都叫你忘了，你却……」",
    "「あんなにかわいい姿を忘れるなんてできないさ」": "「那么可爱的一面，我怎么可能忘得掉。」",
    "「……もう、からかわないでください」": "「……真是的，拜托你别再捉弄我了。」",
    "「でも、見られたのがあなた相手でよかったのかもしれません」": "「不过，幸好被你看到我那个样子。」",
    "「どうして、そんなふうに感じてくれたんだ？」": "「为什么你会这么想？」",
    "「……私にも、人を選ぶ権利はあるということです」": "「……因为，我也有选择对象的权利。」",
    "「見られてもかまわない相手だと思ってくれたってことか」": "「也就是说，你认为对方是值得被你看见的人吗？」",
    "「そ、そうは言ってません！　言ってませんが、その……」": "「我、我没有那么说！虽然没有那么说，但是……」",
    "「私は……お、思ったより、あなたに気を許しているのかも……<br>　と、そう思っただけです……」": "「我……或许比你想象中还要更信任你……就只是这样而已……」",
    "「お前と腰を据えて話したのは昨日が初めてだったが……<br>　第一印象とはずいぶん違ったな」": "「虽然昨天是我第一次跟你坐下来好好说话……」",
    "「私のことをどんなふうに見ていたんですか？」": "「你以前是怎么看我的？」",
    "「もっとクールなイマージュだと思っていた。<br>　だが、本当は感情豊かなイマージュだったんだな」": "「我原本以为你是个更冷酷的想象体，不过……」",
    "「死と生を描いた絵画のイマージュですから」": "「我是个描绘生死的绘画想象体。」",
    "死と生は文字通り、様々な人間が複雑に絡まり合い、恍惚、<br>苦しみ、悲しみ、微笑み……と、様々な人々が描かれている。": "死与生正如字面上的意思，是描绘各种人类复杂交错、恍惚、痛苦、悲伤、微笑……等各种各样的人们。",
    "「確かに、そんな絵のイマージュなら、人間味があって当然か」": "「既然是描绘那种画的想象体，当然会有人情味。」",
    "「私をそんなふうに見ていたんですか？」": "「你以前是那样看我的吗？」",
    "「いや、そうじゃないが、<br>　いろんな一面があるものだと思っていただけさ」": "「不，不是那样，我只是觉得你有各种不同的面貌。」",
    "「ええ。だって私は、死と生、人間の様々な面を描いた<br>　絵画のイマージュですから」": "「是的，因为我是描绘生死、人类各种面貌的绘画想象体。」",
    "「ほら、急ぎましょう。<br>　早く猫ちゃんの飼い主を見つけてあげないと」": "「好了，我们赶快出发吧！得赶快找到小猫的饲主才行。」",
    "「そうだな」": "「说得也是。」",
    "「その猫の飼い主？　すまないが、心当たりがないねえ」": "「那只猫的饲主？不好意思，我完全没印象。」",
    "「そうですか……」": "「这样啊……」",
    "「いや、力になれなくてすまんね」": "「哎呀，抱歉没能帮上忙。」",
    "「いえ、ありがとうございます。<br>　失礼します」": "「不会，谢谢您告诉我这件事，我先告辞了。」",
    "「なかなか見つからないな」": "「一直找不到人耶。」",
    "「はい……。<br>　あの、このまま飼い主が見つからなかったら、<br>　この子はどうなるのでしょう？」": "「是的……那个，如果一直找不到饲主的话，这孩子会怎么样呢？」",
    "「美術館で飼うわけにはいかないから、<br>　誰か引き取り手を探すしかないだろうな」": "「美术馆又不能养猫，所以只能找人收养它了。」",
    "「やはり、そうですよね……」": "「果然是这样啊……」",
    "「だが、芸術品にいたずらをしないように<br>　誰かが見張っててくれるなら……<br>　美術館にいてもいいかもしれん」": "「不过，如果有人帮忙监视……<br>不让它对艺术品恶作剧的话……<br>或许让它待在美术馆也不错。」",
    "「えっ？」": "「咦？」",
    "「マスコットにもなりそうだしな。<br>　猫のいる美術館……悪くはないんじゃないか」": "「而且它好像也能当吉祥物。<br>有猫的美术馆……感觉也不赖。」",
    "「いいと思います。<br>　ちゃんと芸術品にイタズラしないように、私が見張りますから」": "「我觉得可以，我会好好监视它，不让它对艺术品恶作剧。」",
    "「だが、まずは飼い主を見つけることに専念しよう。<br>　その子だって、飼い主の元の方が幸せだろう？」": "「不过，我们还是先专心寻找饲主吧，这样对它来说也比较幸福。」",
    "「そうですね……」": "「说得也是……」",
    "「もしかしたら、迷い猫の張り紙なんかがあるかもしれない。<br>　気をつけて、街を見てみよう」": "「说不定会贴有寻猫启事，我们仔细找找看吧。」",
    "「……はい」": "「……好。」",
    "「あっ……あれ、この猫ちゃんじゃないですか？」": "「啊……咦？这不是这只猫吗？」",
    "「何々？　迷い猫を捜しています……<br>　どうやら、こいつのことみたいだな。<br>　体の模様が同じだ」": "「什么什么？寻找走失的猫……看来就是它了，身上的花纹一样。」",
    "「飼い主さんの住所は……ここから、そう遠くはありませんね。<br>　行きましょう」": "「饲主的住址……离这里不远呢，我们走吧。」",
    "「あぁ、そうだな」": "「嗯，好。」",
    "「ミュウ！　良かった！　<br>　美術館の方が保護してくださっていたなんて……<br>　なんとお礼を言ったらいいか」": "「缪！太好了！美术馆的人竟然收留了它……我该怎么感谢你们才好？」",
    "「いえいえ、無事に家に戻れて良かった」": "「不会不会，幸好它平安回家了。」",
    "「この子、良い子にしていましたか？<br>　芸術品にいたずらしたり、していませんでしたか？」": "「这孩子有乖乖的吗？它有没有对艺术品恶作剧？」",
    "「いいえ、とっても良い子にしていましたよ」": "「没有，它非常乖哦。」",
    "「そうですか。<br>　本当に本当にありがとうございます！<br>　もう帰ってこないかと思った……」": "「这样啊，真的真的太感谢了！我还以为再也回不来了……」",
    "「……ミュウ、もう迷子になっちゃダメよ。<br>　それじゃ、私たちはおいとましましょう」": "「……缪，不可以再迷路咯。」",
    "「にゃーん！」": "「喵——！」",
    "「ええ、それでは失礼します。<br>　良ければ今度、美術館にもお越しになってください」": "「好的，那我先告辞了。下次有机会也请来美术馆参观。」",
    "「はい、改めてお礼に伺います」": "「好的，我会再登门道谢。」",
    "「飼い主が見つかって良かったな」": "「能找到饲主真是太好了。」",
    "「ええ、本当に……飼い主の元へ戻れるのが猫ちゃん……<br>　ミュウにとって一番いいですものね」": "「是啊，真的……对猫咪来说，能回到饲主身边……对缪来说是最好的结局。」",
    "「………………」": "「………………」",
    "「ミュウ、きっと喜んでますよね……」": "「缪一定很高兴吧……」",
    "「あぁ、喜んでいるさ」": "「是啊，她一定很高兴。」",
    "「それならいいんです、それなら……」": "「那就好，那就好……」",
    "歩いている間はずっと涙を堪えていたようなトゥーリだったが、<br>執務室に入った瞬間、その顔がくしゃりと歪んだ。": "多莉在走路时一直强忍着泪水，但一进入办公室的瞬间，她的脸就皱成一团。",
    "「でも……」": "「可是……」",
    "「トゥーリ、大丈夫か？」": "「多莉，你还好吗？」",
    "「うぅっ……もう少しだけでも、一緒にいたかったよ～っ！」": "「呜呜……我好想再跟她多相处一下啊～！」",
    "「トゥーリ……」": "「多莉……」",
    "「すみません、取り乱して……ああ、うう、でも、でも……」": "「对不起，我太激动了……啊啊、呜呜，可是、可是……」",
    "「ダメです、自分が抑えきれませんっ……！」": "「不行，我克制不住自己……！」",
    "「いいんだ、トゥーリ。<br>　今だけは泣いたってかまわないんだぞ」": "「没关系，多莉，现在哭出来也没关系。」",
    "「そんなことできるわけないでしょうっ……！」": "「我怎么可能哭得出来……！」",
    "「ここなら、もうふたりきりだからな。<br>　それに、どんな面もトゥーリだって、もう知っている。<br>　だから、泣いていいんだ」": "「因为在这里，只有我们两个人而已。而且，多莉，你已经知道我所有的面貌了。所以，你可以哭出来。」",
    "「ずるいです、そんな言い方っ……そんな言い方されたら……」": "「你这样太狡猾了……你这样讲的话……」",
    "「ぐすっっ……お別れなんてしたくなかったですっ……<br>　ずっと一緒にいたかったっ……」": "「呜呜……我一点都不想跟你分开……我好想永远跟你在一起……」",
    "「よく我慢したな、トゥーリ」": "「多莉，你忍得真久。」",
    "「私……今まで、ちゃんと好きなものを好きだって、<br>　言うことができなくて……」": "「我……至今都没办法坦白说出自己喜欢什么……」",
    "「初めて……あの子のことは、<br>　ちゃんと……好きだって言えそうだったのに……」": "「明明……我第一次觉得自己能够说出……我喜欢那孩子……」",
    "「でもっ、飼い主さんが見つかって、<br>　本当に良かったっ……良かったって思っているんですっ……」": "「可是，那孩子找到饲主了……我真心觉得……这样真的太好了……」",
    "「お前は本当に良い子だな」": "「你真的是个好孩子。」",
    "「もうっ、子ども扱いしないでください……」": "「真是的，请不要把我当成小孩子看待……」",
    "「子ども扱いしているわけじゃない。<br>　だけど、もっと素直になっていいんだよ。ふたりのときだけは、<br>　好きなものを好きだって、はっきり言ってもかまわない」": "「我不是把你当成小孩子看待，只是觉得你可以更坦率一点。至少在我们两人独处的时候……你可以坦白说出自己喜欢什么。」",
    "「どんなお前の一面だって、<br>　それがトゥーリの魅力だと受け止めてやるから……」": "「无论你表现出哪一面，我都会接受……因为那就是你的魅力所在……」",
    "「ま、また、そうやってからかって……<br>　からかわれるのは苦手なんですよ……？」": "「你、你又这样捉弄我……我、我很怕被捉弄耶……？」",
    "「からかってなんていないさ。<br>　本気だよ」": "「我没有在捉弄你，我是认真的。」",
    "「だから、いつでもふたりきりのときには、<br>　素直にどんな面でも見せてくれ」": "「所以，只要是我们两人独处的时候，你就坦率地表现出自己所有的面貌吧。」",
    "「ああ、もう、わかりました……。<br>　ふたりきりのときだけ、ですからね？」": "「好啦，我知道了……但只能在我们两人独处的时候哦？」",
    "「あなたなら、涙も笑顔も見せてもいいと思いましたから……」": "「因为我觉得如果是你，不管是眼泪还是笑容，都可以让你看见……」"
}