{
    "最高のモチーフ": "最棒的主题",
    "サンソヴィーノの勧めで始めたアルテの作品モチーフ探しは、<br>2日目に入っていた。": "在桑索维诺的建议下，阿尔特开始寻找作品主题，而今天是第二天。",
    "初日は美術館で他の藝術家の作品を見て回った。": "第一天，我们去了美术馆参观其他艺术家的作品。",
    "官能的な作品に照れはしたが、アルテにも良い刺激になったようだ。": "虽然那些作品有些情色，但似乎对阿尔特造成了良好的刺激。",
    "「今日はどこに行くんですか？」": "「今天要去哪里呢？」",
    "「今日は街を見て回ろう」": "「今天就去街上逛逛吧。」",
    "「街ならいつも歩き回ってますよ」": "「街上我平常就在逛了。」",
    "「だが、作品のモチーフを探そうと思っては歩いてないだろ？」": "「可是，你平常逛街不是为了寻找作品主题吧？」",
    "「それはそうですね。わざわざ、<br>　あれを描こうとか作ろうとか思って何かを見ることはないかもです」": "「是没错。我平常逛街，应该不会特别想画什么或做什么。」",
    "「そういう視点で街を歩けば、何か発見があるかもしれない」": "「如果用这种观点逛街，说不定会有新发现。」",
    "「そういうもんですかね」": "「是这样吗？」",
    "「そういうもんだ」": "「就是这样。」",
    "「たとえば……そうだな。<br>　あそこのカフェ」": "「比如说……我想想哦，那间咖啡厅。」",
    "「たまにゴッホやセキエンと行きますよ」": "「我偶尔会和梵高还有石燕一起去哦。」",
    "「不思議な組み合わせだなぁ」": "「真是不可思议的组合。」",
    "「私、意外と社交的ですよ」": "「我其实很擅长社交哦。」",
    "「そのようだな。<br>　まぁ、ゴッホは引っ込み思案だし、セキエンもマイペースな奴だ。<br>　これからも仲良くしてやってくれ」": "「好像是这样呢。梵高很内向，石燕也是我行我素的家伙，你以后也要和他们好好相处哦。」",
    "「わかってますよ。で、あのカフェがなんですか？」": "「我知道。所以那间咖啡厅怎么了吗？」",
    "「あそこで食べられるパフェ。<br>　なかなか芸術的だと思わないか？」": "「那间咖啡厅卖的百汇。你不觉得很有艺术感吗？」",
    "「たしかに。器や果物の色や配置にも気遣ってるみたいですね」": "「的确，他们好像有特别注意容器和水果的颜色和摆设。」",
    "「そんな風に街の色んなところに芸術的なものを見出していけば、<br>　いずれアルテが描きたいと思うものも見つかるかもしれないな」": "「只要像这样在街上发掘各种艺术，说不定有一天就会找到你想画的东西了。」",
    "「ところでですね……」": "「对了……」",
    "「休憩にはまだ早いが、パフェ食べて行くか？」": "「虽然离休息时间还早，你要不要吃个圣代再走？」",
    "「え？　いいんですか？」": "「咦？可以吗？」",
    "「食べたいって言うつもりだったんじゃないのか？」": "「你不是说想吃吗？」",
    "「え、えぇ。そうなんですが。なんというかですね……」": "「是、是啊，我是想吃，可是……」",
    "「一回パフェは高いからダメだって怒られてから、お茶くらいになるのかと」": "「我怕您会说圣代很贵，不能给我吃，所以想说至少喝个茶。」",
    "「まぁ、そのパターンも一瞬頭を過ったんだがな。<br>　いつも死の芸術の討伐では頑張ってくれているし、<br>　作品創りにも意欲的になってくれたんだ」": "「这个想法我也有想过啦，可是……你每次讨伐死亡艺术都很努力，现在又这么积极地想创作。」",
    "「ちょっとしたご褒美くらいあってもいいだろ」": "「稍微奖励一下也不为过吧？」",
    "「そ、そうですか。では、ありがたくご馳走になります」": "「这、这样啊。那我就心怀感激地收下了。」",
    "「美味いか？」": "「好吃吗？」",
    "「はい。初めて食べましたがこれが芸術的な美味しさですね」": "「是的。我第一次吃到这么艺术的美味。」",
    "「それはよかった」": "「那就好。」",
    "「館長は食べなくていいんですか？」": "「馆长不吃吗？」",
    "「あぁ、そんなに甘いものは食べないな。<br>　嫌いではないんだが」": "「啊啊，我不太吃那么甜的东西啊，虽然不讨厌。」",
    "「では、特別にアルテ様が一口恵んであげましょう」": "「那么，就特别分馆长一口吧。」",
    "「奢ってもらう側がなんで偉そうなんだ！」": "「为什么请客的人这么嚣张啊！」",
    "「館長はそういうツッコミ役が似合ってますよ。<br>　優しくしてもらうのも嫌いじゃないんですけどね」": "「馆长很适合这种吐槽哦，虽然我也不讨厌你对我温柔。」",
    "「そうか。<br>　キツくツッコミ過ぎてるんじゃないかと少し気にしてたんだが」": "「这样啊，我本来还担心会不会吐槽过头了。」",
    "「私はツッコんでほしくて色々言ってるので遠慮しないでください。<br>　周りの子たちがドン引きするくらい強く来ていいですよ」": "「我是希望你吐槽才说这些的，请不用客气哦，尽管来个让周围的人吓到退避三舍的吐槽吧。」",
    "「いや、周りを引かせるのはダメだろう」": "「不，不能吓到周围的人吧。」",
    "「では、周りが笑ってくれるくらいの強さでお願いします。<br>　でもさっきも言いましたけど、優しくしてもらうのも嫌じゃないので、<br>　たまには優しくしてくださいね」": "「那就请用周围的人会笑的程度来吓我吧。<br>不过我刚才也说了，我不讨厌温柔的对待，所以偶尔也请温柔一点哦。」",
    "「善処しよう」": "「我会妥善处理的。」",
    "「さて、では気を取り直して……パフェが食べたければ、<br>　“アルテ様、一口お恵みください”と言ってください」": "「那么，让我们重新来过……想吃圣代的话，请说“阿尔特大人，请赐我一口”。」",
    "「なんでそんなこと言わなきゃならないんだ！<br>　それが奢ってもらう側の態度か！」": "「为什么我非得说那种话不可啊！<br>那是让人请客的态度吗！」",
    "「ふふふ、では今回は特別に免除してあげます」": "「呵呵呵，那么这次就特别免除吧。」",
    "「あーん、とかは恥ずかしいのでスプーンをもう一つもらいますね」": "「啊——这样叫人喂很害羞，所以请再给我一支汤匙。」",
    "「あ、あぁ」": "「哦、哦。」",
    "「ちょっと期待しちゃってました？」": "「你有点期待了？」",
    "「するか！」": "「才没有！」",
    "「さて、これからどこに行くか」": "「好了，接下来要去哪里呢？」",
    "「目的地なんてものがあれば、いいんですけどね」": "「要是有目的地就好了。」",
    "「そうだな。<br>　ブラブラしながら何かヒントが見つかればラッキーで、<br>　なにもなくても気晴らしになっていい」": "「是啊，要是能边走边找到什么提示就太幸运了，就算什么都没有，散散心也不错。」",
    "「じゃあ、枝でも倒してみますか」": "「那我们去折断树枝吧。」",
    "「いいんじゃないか。<br>　倒れた方に行ってみよう」": "「好啊，我们去倒下的方向看看吧。」",
    "「えい……あっちは……」": "「嘿……那边是……」",
    "「美術館だな」": "「是美术馆。」",
    "「このまま帰ったら、ただパフェ食べに来ただけですねぇ」": "「要是就这样回去，就只是来吃圣代而已呢。」",
    "「もう一回やろう」": "「再试一次吧。」",
    "「えい……では、あっちですね」": "「嘿……那么，是那边吧。」",
    "「よし、しばらく歩いてみるか」": "「好，我们走走看吧。」",
    "「良い天気ですねぇ。平和な街並みというのは素晴らしいものです」": "「天气真好。和平的街景真棒。」",
    "「あぁ、そうだな。<br>　この平和がずっと続くように頑張ろう」": "「是啊，你说得没错。我们要努力让和平一直持续下去。」",
    "「そうですね、ほどほどに頑張ります」": "「是啊，我会适度努力。」",
    "「ん？　あれは……」": "「嗯？那是……」",
    "「おや、ふたりしてどうしたんだい？」": "「哎呀，你们两个在做什么？」",
    "「おぉ、ラファエロ」": "「哦哦，拉斐尔。」",
    "「デートですよ」": "「我们正在约会。」",
    "「そうなのかい？　ふーん、妬けるね……へぇ」": "「是吗？哼～真令人嫉妒……嘿～」",
    "「おい、なんかちょっと怖いぞ、ラファエロ。<br>　それにデートではない」": "「喂，拉斐尔，你有点可怕哦。而且我们不是在约会。」",
    "「はい、嘘です」": "「是的，骗人的。」",
    "「で、本当のところは？」": "「那实际上呢？」",
    "「私の作品のモチーフ探しですよ」": "「我在寻找创作的灵感。」",
    "「ふっ、アルテもついに作品を創る気になったんだね。<br>　素晴らしいじゃないか」": "「呵，阿尔特终于也想创作了吗？<br>　这不是很好吗？」",
    "「今のところ、めぼしいモチーフは見つかってないんですけどね」": "「可是目前还没找到什么好灵感。」",
    "「ラファエロはどうやってモチーフを選んでるんだ？」": "「拉斐尔是怎么挑选灵感的？」",
    "「ぼくかい？　そうだね、ぼくは依頼をもらって描くこともあるし、<br>　自分が興味があるものを描くこともあるね」": "「我吗？这个嘛，我有时候会接委托，<br>　有时候也会画自己有兴趣的东西。」",
    "「そうだなぁ。何を描けばいいかわからないなら、<br>　自分が一番美しいと思うものを<br>　とりあえず描いてみるといいかもしれないね」": "「这个嘛，如果不知道该画什么的话，<br>　就先画自己觉得最美的东西吧。<br>　这样或许会比较好。」",
    "「描いているうちに自分がその美しいものをどう表現したいか、<br>　もしくはまた別の本当に美しいと思うものが<br>　見えてきたりするかもしれないよ」": "「在画的过程中，说不定会知道怎么表现那美丽的景象。<br>　又或者会发现其他真正美丽的东西。」",
    "「だそうだ」": "「就是这样。」",
    "「なんだか、ラファエロのおかげでヒントが掴めた気がします」": "「总觉得多亏拉斐尔，让我抓到灵感了。」",
    "「おぉ、それは良かった」": "「哦哦，那真是太好了。」",
    "「この2日間、色々一緒に見て回ったんですけど、<br>　やっぱり最高のモチーフって身近にあると思うんですよ」": "「这两天我们一起到处参观，我觉得最棒的题材果然就在身边。」",
    "「なるほど。<br>　灯台下暗しというやつだな」": "「原来如此，这就是所谓的『灯台底下暗』吧。」",
    "「はい、ラファエロの言葉で<br>　本当に描きたい美しいものに気づけたというのはありますね」": "「是的，拉斐尔的话让我发现真正想画的美丽事物。」",
    "「じゃあ、この2日は無駄ではなかったということだ」": "「那么，这两天就没有白过了。」",
    "「それは勿論です」": "「那当然。」",
    "「で、アルテが作品のモチーフに<br>　すべきだと思った美しいものはなんなんだ？」": "「所以，你觉得应该成为作品题材的美丽事物是什么？」",
    "「私ですね」": "「就是我。」",
    "「は？」": "「啥？」",
    "「だから、私です」": "「就是我。」",
    "「聞こえなかったわけじゃない。<br>　呆気にとられただけだ」": "「我不是没听见，只是吓呆了而已。」",
    "「やっぱり自画像ですね！<br>　芸術的美少女を天才藝術家が描く！　これぞ最高の芸術なのです！」": "「果然是自画像呢！天才艺术家画出艺术美少女！这才是最棒的艺术！」",
    "「おぉ……そうか。<br>　とにかくテーマが決まってよかったな」": "「哦哦……这样啊。总之，很高兴能决定主题。」",
    "「はい、ありがとうございます。<br>　さて、テーマも決まったことですしお肉でも食べに行きますか？<br>　もちろん、館長の奢りで」": "「是的，谢谢您。那么，既然主题已经决定了，要不要去吃肉呢？当然，馆长请客。」",
    "「いや、すぐ描けよ！<br>　テーマが決まったところじゃないか」": "「不，马上画啊！主题不是才刚决定吗？」",
    "「テーマが決まったということはもう完成しているようなものです」": "「主题决定就等于已经完成了。」",
    "「完成してるようなものではないだろ！<br>　はぁ、次は着手するきっかけ探しでもするか……。<br>　あと一押しきっかけがあれば描きそうな気がするんだよな」": "「才不是已经完成！唉，接下来就找找看有什么契机可以着手吧……感觉只要再推一把，我就会画了。」",
    "――そのきっかけはそう遠くないうちにやってくるのだが、<br>それはまた別のお話。": "——契机在不久之后到来，不过——<br>那又是另一段故事了。"
}