{
    "こだわりへの理解": "对坚持的体谅",
    "「しばらく来てない間に、品が増えてるみたいね」": "「一阵子没来，商品好像变多了呢。」",
    "新しい絵の具が欲しいというフェルメールとともに、<br>プランタン地区の画材屋へやってきた。": "我带着想要新颜料的维梅尔，来到普朗坦区的画材行。",
    "普段とそうテンションは変わって見えないものの、<br>どことなく楽しそうな様子の彼女と陳列棚を見て回る。": "虽然她的情绪起伏和平时差不多，但还是和我一起逛着陈列架，看起来似乎很开心。",
    "「あら、これ、話題になってた希少品じゃないかしら？<br>　質がすごくいいらしいのよ。試してみたいわね……<br>　店主さん、とりあえず一揃いいただける？」": "「哎呀，这不是最近很热门的稀有商品吗？听说质量非常好呢，真想试试看……老板，可以先给我一套吗？」",
    "「ほら、館長さん。<br>　見て、この絵具。<br>　とっても鮮やかな色だと思わない？」": "「馆长，你看这个颜料，颜色是不是很鲜艳？」",
    "「キャンバスでどう輝くか見てみないとね。<br>　すみません、これもあるだけいただけるかしら？」": "「得看看在画布上会发出什么光芒才行呢！<br>抱歉，这个可以尽量多给我一点吗？」",
    "「まぁ……！<br>　これは良い鉱石が使われてる絵の具だわ！」": "「哇……！<br>这个颜料用的矿石质量真好！」",
    "「こんなのがあればいいと思ってたのよ。<br>　これも包んでくださいな、同じ色を何本かね」": "「我一直在想，要是有这种颜料就好了。<br>这个也请包起来，我要好几支同色的。」",
    "フェルメールは経営者、しかも腕の良い経営者だ。<br>それゆえ懐もあたたかい。<br>そのことは知っているつもりだったが……。": "维梅尔是经营者，而且是手腕高明的经营者。<br>因此手头也相当阔绰。<br>我自认很清楚这件事……",
    "こうしていかにも高価な画材を次々に、<br>値段交渉すらせず購入してゆく様子を目の当たりにして、<br>その金銭感覚に少々驚かされる。": "但是像这样眼睁睁看着她接连买下昂贵的画材，<br>甚至不砍价，直接买下，<br>她的金钱观还是让我有点惊讶。",
    "美術館の資金繰りを考えることも重要な仕事である身からすると<br>この糸目のつけなさは、正直、羨ましい。": "我身为美术馆资金调度的重要工作人，<br>老实说，很羡慕她这种不计小节的态度。",
    "「……お金があるって、いいな……」": "「……有钱真好……」",
    "「？　なにか言ったかしら？」": "「？你说了什么吗？」",
    "「いや、なんでもないよ」": "「不，没什么。」",
    "店主相手に支払いをするフェルメールとそんなやり取りをして、<br>ふと視線を店内に戻すと、視界にひとりの少女が映った。": "我看着维梅尔付钱给老板，和她交谈。<br>不经意地将视线转回店内，一名少女映入眼帘。",
    "「…………」": "「…………」",
    "その少女は店の片隅を何度も往復している。<br>視線は様々な画材に向いているようだったが……。": "少女在店里的角落来回走了好几趟，视线似乎在扫视各种各样的画具……",
    "「――…………」": "「——…………」",
    "こちらが見ていることで、フェルメールも少女に気づいたらしい。<br>しばらく少女の動きを観察するように眺め、<br>それから店主になにかを伝えている。": "维梅尔似乎也注意到少女的存在，一直看着她。<br>他观察少女的举动好一阵子，然后对老板说了些什么。",
    "「館長さん」": "「馆长先生。」",
    "そしてひとつの箱を持った彼女が近づいてきて、<br>そっと耳打ちをする。": "她拿着一个盒子走过来，附在维梅尔耳边说：",
    "「これを、あの子に渡して」": "「把这个交给她。」",
    "そう言って彼女が渡してきたものを見る。<br>どうやら子どもや初心者向きの、<br>シンプルなクレヨンセットらしかった。": "维梅尔看着她交给自己的东西，那似乎是给小孩子或初学者用的简单蜡笔套组。",
    "フェルメールがやりたいことはわかる。<br>しかし同時に不思議にも思う。": "维梅尔知道她想做什么，但同时也感到疑惑。",
    "彼女はどうして、自らそれを手渡さないのだろう？": "她为什么不自己拿给少女呢？",
    "その後、さらに別の画材屋もまわり、帰途につく。<br>絵の具の入った包みを抱え、すました顔で隣を歩くフェルメールに、<br>今更ながら尋ねることにした。": "之后，我们又去了其他几家美术用品店，然后踏上归途。<br>我抱着装有颜料的袋子，看着一旁若无其事的维梅尔，决定现在才要问清楚。",
    "「なぁ、フェルメール。<br>　どうしてあの子に、自分で渡さなかったんだ？」": "「维梅尔，我问你……你为什么没有自己把颜料拿给她？」",
    "「なんのことかしら？」": "「我不懂你的意思。」",
    "フェルメールは一旦とぼけて目を伏せる。<br>しかしすぐに少しだけ苦笑いをする。": "维梅尔先是装傻地垂下眼帘，但随即露出一丝苦笑。",
    "「――あの子は、おそらく貧しい家の子ね。<br>　ただただ絵が描きたいか、あるいは芸術家というものに憧れて、<br>　そうなりたいと願っているか……」": "「——那孩子恐怕是穷人家的孩子吧，她只是想画画，或是憧憬艺术家这个职业，想成为艺术家……」",
    "「そこまではわからないけど、でもあの子は絵を描く道具が欲しかった。<br>　でもそんなお金はなかった。服装からして裕福ではなさそうだったし、<br>　きっと親にも頼れないんでしょう。そういう気配がしたわ」": "「虽然我不清楚她想成为艺术家的原因，但她想要画图的工具，却没有钱。从她的服装来看，她家境并不富裕，而且她一定没办法拜托父母买给她，我有这种感觉。」",
    "「だからわたしは、<br>　あの子に芸術を生み出す道具をプレゼントしたかった。<br>　でも……」": "「所以，我想送她创造艺术的工具，可是……」",
    "「こう言ってはなんだけど、わたしはお金持ちなのよ、館長さん」": "「虽然这么说有点奇怪，但馆长，我很有钱哦。」",
    "「知ってる」": "「我知道。」",
    "「金持ちが貧しい者になにかを贈る――それはつまり、“施し”よ。<br>　強い者から弱い者にする行為でしょう、それは？」": "「有钱人送东西给穷人——这等于是“施舍”哦。这是强者对弱者的行为吧？」",
    "「まぁたしかに……目上の人間相手に、施しなんてしないな」": "「嗯，确实……面对长辈，一般不会施舍什么东西」",
    "「そういうこと。<br>　施しは“立場”を決めてしまう。<br>　必ずしもいいことじゃあないわ」": "「就是这个意思。施舍会决定「地位」。未必是好事」",
    "「わたしがあの場で画材をあの子に贈ったら……」": "「如果我当场把画具送给她……」",
    "「あの子はその瞬間、<br>　“知らない金持ちから情けをかけられる貧しい自分”に、<br>　なってしまうかもしれない」": "「她或许会在那一瞬间……变成「被陌生富人施舍的穷人」」",
    "「それはもしかしたら……<br>　将来芸術家になるかもしれないあの子の自我に、<br>　影を落としてしまうかもしれない。よくないことだわ」": "「这或许……会对她将来或许会成为艺术家的自我……蒙上阴影。这并非好事」",
    "「でもね、館長さんからのプレゼントだったら違うと思うの。<br>　なんたって“美術館の館長さん”だもの」": "「但是，如果是馆长送的礼物，我觉得就不一样了。因为你是「美术馆馆长」」",
    "「画材を欲しがってる子どもに好意からプレゼントするのも、<br>　自然じゃないかしら？<br>　貧富なんて関係なくそうしてるんだ、って思えるはず」": "「出于好意把画具送给想要画具的孩子，不是很自然吗？她应该会认为，馆长送她画具和贫富无关」",
    "「だからきっとあの子も気兼ねなく受け取れるし、<br>　ただただ嬉しい気持ちで創作ができると思うのよ……」": "「所以她肯定能毫无顾虑地收下，怀着纯粹的喜悦心情进行创作……」",
    "「なるほど……そういうものかな」": "「原来如此……是这样啊」",
    "自分があの少女に、フェルメールから託されたクレヨンを<br>手渡した場面を思い返す。": "我回想起自己把维梅尔托付的蜡笔交给那名少女的场景。",
    "あの子は館長である自分のことを知ってくれていたらしく、<br>素直に驚いて、そして素直に喜んで受け取ってくれた。<br>フェルメールの言う通りにだ。": "那孩子似乎知道我是馆长，坦率地感到惊讶，坦率地高兴地收下画具。就如同维梅尔所说。",
    "彼女が想像以上に思慮深く考えを巡らせたうえでの<br>行動だったことに少し驚く。": "她比想象中更深思熟虑，这让我有点惊讶。",
    "「それより、買い物に付き合ってくれてありがとう、館長さん」": "「话说回来，谢谢你陪我买东西，馆长小姐。」",
    "「惹かれる絵の具も手に入ったし、これでいい絵が描けるはずよ。<br>　そうね……完成は３～４ヶ月後くらいかしらね」": "「既然买到吸引我的颜料，应该能画出好作品吧。我想想……大概要3～4个月后才能完成吧。」",
    "「３～４ヶ月……いつもそんなに時間を掛けてるのか。<br>　すごいな」": "「3～4个月……你每次都花这么多时间吗？真厉害。」",
    "「……ごめんなさいね。<br>　どうしてもそのくらいは掛かってしまうのよ」": "「……对不起哦，不管怎样都得花这么多时间。」",
    "「だから美術館を通した制作依頼もなかなか受けられないし。<br>　迷惑を……かけてしまってると思ってるわ。<br>　藝術家として美術館の力になれてない、って……」": "「所以我也很少透过美术馆接案子，我觉得……给你添麻烦了。身为艺术家，我却没办法为美术馆尽一份力……」",
    "フェルメールは少し俯いて申し訳なさそうな表情を見せる。": "维梅尔稍微低下头，露出愧疚的表情。",
    "「そうだわ！<br>　そのかわりに、美術館への資金援助ならできると思うの。<br>　どうかしら？　月々いくらか……」": "「对了！相对地，我应该能资助美术馆资金哦。你觉得如何？每个月资助多少……」",
    "いいアイデアをひらめいたとばかりに笑顔になるフェルメール。": "维梅尔露出灵光一闪的笑容。",
    "月々の安定した資金援助。<br>正直心がぐらつく申し出だ。<br>しかし……。": "每个月都有稳定的资金援助——<br>老实说，这提议实在让人难以抗拒。<br>可是……",
    "「……いや。<br>　大丈夫だよ」": "「……不，没关系。」",
    "「フェルメールは、迷惑なんてかけてないさ。<br>　君の絵へのこだわりは理解してるつもりだし、<br>　制作に時間が掛かることも知ってる」": "「维梅尔，你没有给我添麻烦。<br>我很清楚你对绘画的坚持，<br>也知道你花在创作上的时间。」",
    "「経営の仕事だってあるんだ。<br>　急かす気はまったくないよ。<br>　思うように、納得のゆく作品を描いてくれればいい」": "「我也有经营的工作要做。<br>我完全不会催你。<br>你只要画出自己满意的作品就行了。」",
    "「それがフェルメールの藝術家としての姿だと思ってる。<br>　だから、藝術家として力になれてないなんてことは、ないさ。<br>　絶対ね」": "「我认为这才是艺术家的维梅尔。<br>所以，我绝对没有无法帮助艺术家的感觉。」",
    "「館長さん……」": "「馆长……」",
    "フェルメールは目を細め、胸に抱いた絵の具の包みを<br>さらにぎゅっと抱きしめた。": "维梅尔眯起眼睛，将怀里的颜料包抱得更紧。",
    "「ありがとう……。<br>　わたし、きっといい絵を描くわ。<br>　待っててちょうだいね」": "「谢谢……<br>我一定会画出好画。<br>你等着吧。」",
    "嬉しそうに微笑むフェルメールに頷きを返す。": "维梅尔开心地微笑，我点头回应。",
    "彼女は金銭感覚をはじめとして、少し普通とずれた、<br>掴みどころのない部分も持っている。": "除了金钱观之外，她还有些异于常人、难以捉摸的部分。",
    "しかしそのいっぽうで、彼女なりの揺るぎない考えも<br>しっかり持っている人物だ。": "不过另一方面，她也是个拥有坚定信念的人。",
    "創作活動の歩みの遅さだって彼女なりのこだわりゆえなのだ、<br>受け入れ、見守る以外の口出しなんて無粋なだけだろう。": "创作步调缓慢也是她个人的坚持，除了接受与守护以外，多说无益。",
    "「ふふ……っ。<br>　今回は本当にいい絵が描けそう……楽しみだわ」": "「呵呵……这次真的能画出好作品……好期待哦。」",
    "軽くなったフェルメールの足取りを眺めながら、<br>ただ純粋に……館長としてではなく、ひとりの芸術を愛する者として。<br>彼女の新たな作品を、楽しみに思うのだった。": "我看着维梅尔轻快的脚步，纯粹地……不是以馆长的身份，而是以一个热爱艺术的人的身份，期待她的新作品。"
}