{
    "こだわりへの理解": "对执着之处的理解",
    "「しばらく来てない間に、品が増えてるみたいね」": "「好像在我没来的这段时间里，货品增加了不少呢」",
    "新しい絵の具が欲しいというフェルメールとともに、<br>プランタン地区の画材屋へやってきた。": "和想要新颜料的维梅尔一起，<br>来到了普朗坦地区的画材店。",
    "普段とそうテンションは変わって見えないものの、<br>どことなく楽しそうな様子の彼女と陳列棚を見て回る。": "虽然看起来和平时的情绪没什么变化，<br>但和她一起在陈列架前转悠时，她似乎有些高兴的样子。",
    "「あら、これ、話題になってた希少品じゃないかしら？<br>　質がすごくいいらしいのよ。試してみたいわね……<br>　店主さん、とりあえず一揃いいただける？」": "「哎呀，这不是之前很火的稀有品吗？<br>　听说质量非常好呢。想试试看……<br>　老板，可以先给我来一套吗？」",
    "「ほら、館長さん。<br>　見て、この絵具。<br>　とっても鮮やかな色だと思わない？」": "「你看，馆长。<br>　看看这个颜料。<br>　你不觉得颜色非常鲜艳吗？」",
    "「キャンバスでどう輝くか見てみないとね。<br>　すみません、これもあるだけいただけるかしら？」": "「得看看它在画布上会怎么发光才行呢。<br>　不好意思，这个也给我来一些好吗？」",
    "「まぁ……！<br>　これは良い鉱石が使われてる絵の具だわ！」": "「哇……！<br>　这是用了优质矿石的颜料啊！」",
    "「こんなのがあればいいと思ってたのよ。<br>　これも包んでくださいな、同じ色を何本かね」": "「我一直想要这样的东西呢。<br>　请把这个也包起来，同一种颜色多来几支吧。」",
    "フェルメールは経営者、しかも腕の良い経営者だ。<br>それゆえ懐もあたたかい。<br>そのことは知っているつもりだったが……。": "维梅尔是经营者，而且是一位能力出众的经营者。<br>因此她的钱包也很充裕。<br>我本以为自己知道这一点……",
    "こうしていかにも高価な画材を次々に、<br>値段交渉すらせず購入してゆく様子を目の当たりにして、<br>その金銭感覚に少々驚かされる。": "但亲眼看着她毫不犹豫地购买这些显然价格不菲的画材，<br>甚至没有进行任何价格谈判，<br>我不禁对她的金钱观感到些许惊讶。",
    "美術館の資金繰りを考えることも重要な仕事である身からすると<br>この糸目のつけなさは、正直、羨ましい。": "作为一位需要考虑美术馆资金周转的人，<br>她的这种毫无节制，说实话，让我有些羡慕。",
    "「……お金があるって、いいな……」": "「……有钱真好啊……」",
    "「？　なにか言ったかしら？」": "「？　你说了什么吗？」",
    "「いや、なんでもないよ」": "「不，没什么」",
    "店主相手に支払いをするフェルメールとそんなやり取りをして、<br>ふと視線を店内に戻すと、視界にひとりの少女が映った。": "与正在和店主结账的维梅尔进行了这样的对话后，<br>我无意间将视线转回店内，<br>发现视野中出现了一位少女。",
    "「…………」": "「…………」",
    "その少女は店の片隅を何度も往復している。<br>視線は様々な画材に向いているようだったが……。": "那位少女在店的角落里来回走动了好几次。<br>她的目光似乎投向了各种各样的画材……",
    "「――…………」": "「――…………」",
    "こちらが見ていることで、フェルメールも少女に気づいたらしい。<br>しばらく少女の動きを観察するように眺め、<br>それから店主になにかを伝えている。": "我注意到维梅尔也发现了那位少女。<br>她观察了一会儿少女的举动，<br>然后对店主说了些什么。",
    "「館長さん」": "「馆长先生」",
    "そしてひとつの箱を持った彼女が近づいてきて、<br>そっと耳打ちをする。": "然后她拿着一个盒子走近，<br>轻轻地在耳边低语。",
    "「これを、あの子に渡して」": "「把这个，交给那个孩子」",
    "そう言って彼女が渡してきたものを見る。<br>どうやら子どもや初心者向きの、<br>シンプルなクレヨンセットらしかった。": "我看了看她递过来的东西。<br>似乎是面向儿童和初学者的、<br>简单的蜡笔套装。",
    "フェルメールがやりたいことはわかる。<br>しかし同時に不思議にも思う。": "我明白维梅尔想做什么。<br>但同时也感到疑惑。",
    "彼女はどうして、自らそれを手渡さないのだろう？": "她为什么不亲自交给那个孩子呢？",
    "その後、さらに別の画材屋もまわり、帰途につく。<br>絵の具の入った包みを抱え、すました顔で隣を歩くフェルメールに、<br>今更ながら尋ねることにした。": "之后，我们又逛了几家画材店，踏上了归途。<br>维梅尔抱着装满颜料的包裹，一脸平静地走在我旁边，<br>我决定现在问她。",
    "「なぁ、フェルメール。<br>　どうしてあの子に、自分で渡さなかったんだ？」": "「喂，维梅尔。<br>　你为什么不亲自交给那个孩子呢？」",
    "「なんのことかしら？」": "「你在说什么？」",
    "フェルメールは一旦とぼけて目を伏せる。<br>しかしすぐに少しだけ苦笑いをする。": "维梅尔一时装作不知，低下了眼睛。<br>但很快又露出一丝苦笑。",
    "「――あの子は、おそらく貧しい家の子ね。<br>　ただただ絵が描きたいか、あるいは芸術家というものに憧れて、<br>　そうなりたいと願っているか……」": "「――那个孩子，大概来自贫困的家庭。<br>　她只是单纯地想画画，或者对艺术家这个职业抱有憧憬，<br>　希望成为那样的人……」",
    "「そこまではわからないけど、でもあの子は絵を描く道具が欲しかった。<br>　でもそんなお金はなかった。服装からして裕福ではなさそうだったし、<br>　きっと親にも頼れないんでしょう。そういう気配がしたわ」": "「虽然我不确定，但那个孩子确实想要绘画工具。<br>　但她没有钱。从她的穿着来看，家境并不富裕，<br>　她可能也无法向父母求助。我能感觉到那种氛围。」",
    "「だからわたしは、<br>　あの子に芸術を生み出す道具をプレゼントしたかった。<br>　でも……」": "「所以我想，<br>　送给那个孩子创造艺术的工具。<br>　但是……」",
    "「こう言ってはなんだけど、わたしはお金持ちなのよ、館長さん」": "「这么说可能有点那个，但我其实挺有钱的，馆长。」",
    "「知ってる」": "「我知道。」",
    "「金持ちが貧しい者になにかを贈る――それはつまり、“施し”よ。<br>　強い者から弱い者にする行為でしょう、それは？」": "「有钱人给穷人送东西——那其实就是「施舍」。<br>　是强者对弱者的行为，对吧？」",
    "「まぁたしかに……目上の人間相手に、施しなんてしないな」": "「嗯，确实……对地位高的人，不会施舍。」",
    "「そういうこと。<br>　施しは“立場”を決めてしまう。<br>　必ずしもいいことじゃあないわ」": "「就是这样。<br>　施舍会定下「立场」。<br>　并不一定是好事。」",
    "「わたしがあの場で画材をあの子に贈ったら……」": "「如果我在那里把画材送给那个孩子……」",
    "「あの子はその瞬間、<br>　“知らない金持ちから情けをかけられる貧しい自分”に、<br>　なってしまうかもしれない」": "「那个孩子可能会在那一刻，<br>　变成「被不知名的有钱人怜悯的贫穷的自己」。」",
    "「それはもしかしたら……<br>　将来芸術家になるかもしれないあの子の自我に、<br>　影を落としてしまうかもしれない。よくないことだわ」": "「那或许……<br>　会给那个将来可能成为艺术家的孩子的自我，<br>　投下阴影。这不是件好事。」",
    "「でもね、館長さんからのプレゼントだったら違うと思うの。<br>　なんたって“美術館の館長さん”だもの」": "「但是呢，如果是馆长你送的礼物，我觉得就不一样了。<br>　毕竟你可是「美术馆的馆长」啊。」",
    "「画材を欲しがってる子どもに好意からプレゼントするのも、<br>　自然じゃないかしら？<br>　貧富なんて関係なくそうしてるんだ、って思えるはず」": "「给想要画材的孩子送礼物，<br>　不也是很自然的事情吗？<br>　应该会让人觉得这跟贫富无关吧。」",
    "「だからきっとあの子も気兼ねなく受け取れるし、<br>　ただただ嬉しい気持ちで創作ができると思うのよ……」": "「所以那个孩子一定也能毫无顾虑地接受，<br>　并且纯粹地带着喜悦的心情去创作……」",
    "「なるほど……そういうものかな」": "「原来如此……或许是这样吧。」",
    "自分があの少女に、フェルメールから託されたクレヨンを<br>手渡した場面を思い返す。": "我回想起自己将维梅尔托付的蜡笔<br>交给那个女孩的场景。",
    "あの子は館長である自分のことを知ってくれていたらしく、<br>素直に驚いて、そして素直に喜んで受け取ってくれた。<br>フェルメールの言う通りにだ。": "那个女孩似乎知道我是馆长，<br>坦率地惊讶了一下，然后坦率地高兴地接受了。<br>正如维梅尔所说。",
    "彼女が想像以上に思慮深く考えを巡らせたうえでの<br>行動だったことに少し驚く。": "我有些惊讶于她比我预想的还要深思熟虑地行动。",
    "「それより、買い物に付き合ってくれてありがとう、館長さん」": "「话说回来，谢谢你陪我买东西，馆长。」",
    "「惹かれる絵の具も手に入ったし、これでいい絵が描けるはずよ。<br>　そうね……完成は３～４ヶ月後くらいかしらね」": "「我喜欢的颜料也买到了，这下应该能画出好作品了。<br>　嗯……大概三到四个月后能完成吧。」",
    "「３～４ヶ月……いつもそんなに時間を掛けてるのか。<br>　すごいな」": "「三到四个月……你每次都花这么长时间吗？<br>　真厉害啊。」",
    "「……ごめんなさいね。<br>　どうしてもそのくらいは掛かってしまうのよ」": "「……抱歉。<br>　无论如何都需要这么久。」",
    "「だから美術館を通した制作依頼もなかなか受けられないし。<br>　迷惑を……かけてしまってると思ってるわ。<br>　藝術家として美術館の力になれてない、って……」": "「所以通过美术馆的委托也很难接受。<br>　我觉得……可能给你添麻烦了。<br>　作为艺术家，没能为美术馆出力，真是……」",
    "フェルメールは少し俯いて申し訳なさそうな表情を見せる。": "维梅尔微微低下头，露出歉意的表情。",
    "「そうだわ！<br>　そのかわりに、美術館への資金援助ならできると思うの。<br>　どうかしら？　月々いくらか……」": "「对了！<br>　作为补偿，我觉得可以为美术馆提供资金援助。<br>　怎么样？每个月一些……」",
    "いいアイデアをひらめいたとばかりに笑顔になるフェルメール。": "维梅尔像是想到了好主意，露出了笑容。",
    "月々の安定した資金援助。<br>正直心がぐらつく申し出だ。<br>しかし……。": "每月稳定的资金援助。<br>老实说，这是个让人心动的提议。<br>但是……。",
    "「……いや。<br>　大丈夫だよ」": "「……不。<br>　没关系的」",
    "「フェルメールは、迷惑なんてかけてないさ。<br>　君の絵へのこだわりは理解してるつもりだし、<br>　制作に時間が掛かることも知ってる」": "「维梅尔，你并没有给我添麻烦。<br>　我理解你对绘画的执着，<br>　也知道创作需要时间」",
    "「経営の仕事だってあるんだ。<br>　急かす気はまったくないよ。<br>　思うように、納得のゆく作品を描いてくれればいい」": "「我也有经营的工作。<br>　完全没有催促你的意思。<br>　你只要按照自己的想法，画出满意的作品就好」",
    "「それがフェルメールの藝術家としての姿だと思ってる。<br>　だから、藝術家として力になれてないなんてことは、ないさ。<br>　絶対ね」": "「我认为这就是维梅尔作为艺术家的样子。<br>　所以，你并没有作为艺术家没能出力的说法。<br>　绝对没有」",
    "「館長さん……」": "「馆长……」",
    "フェルメールは目を細め、胸に抱いた絵の具の包みを<br>さらにぎゅっと抱きしめた。": "维梅尔眯起眼睛，将怀中的颜料包<br>更加紧紧地抱在胸前。",
    "「ありがとう……。<br>　わたし、きっといい絵を描くわ。<br>　待っててちょうだいね」": "「谢谢你……。<br>　我一定会画出好作品的。<br>　请等着我吧」",
    "嬉しそうに微笑むフェルメールに頷きを返す。": "对着开心微笑的维梅尔点了点头。",
    "彼女は金銭感覚をはじめとして、少し普通とずれた、<br>掴みどころのない部分も持っている。": "她不仅在金钱观念上，还有些与常人不同的、<br>难以捉摸的部分。",
    "しかしそのいっぽうで、彼女なりの揺るぎない考えも<br>しっかり持っている人物だ。": "但另一方面，她也有着属于自己的坚定不移的想法。",
    "創作活動の歩みの遅さだって彼女なりのこだわりゆえなのだ、<br>受け入れ、見守る以外の口出しなんて無粋なだけだろう。": "创作步伐的缓慢也是她自己的执着所致，<br>除了接受和守护，其他的干涉只会显得不合时宜吧。",
    "「ふふ……っ。<br>　今回は本当にいい絵が描けそう……楽しみだわ」": "「呵呵……。<br>　这次真的能画出好作品呢……真让人期待啊」",
    "軽くなったフェルメールの足取りを眺めながら、<br>ただ純粋に……館長としてではなく、ひとりの芸術を愛する者として。<br>彼女の新たな作品を、楽しみに思うのだった。": "看着维梅尔轻快的步伐，<br>纯粹地……不是作为馆长，而是作为一名热爱艺术的人。<br>我由衷地期待着她的新作品。"
}