{
    "輝く華": "闪耀之花",
    "……オータムアートフェスティバル前夜祭、当日の朝。<br>薄暗い部屋の中、大粒の雨が窓を叩いていた。": "……秋季艺术节前夜祭，当天早晨。<br>昏暗的房间里，豆大的雨点敲打着窗户。",
    "今夜の前夜祭では、花火を打ち上げる予定だ。<br>しかしこの雨が夜まで続いたら、それもできなくなる。<br>アングルがどうしているか心配になり、彼女の家へ向かうことにした。": "今晚的前夜祭原计划要燃放烟花。<br>但若这场雨持续到夜晚，这个计划也将无法实现。<br>我担心安格尔的情况，决定前往她家。",
    "アングルの自宅に着くと、彼女が出迎えてくれたが、<br>先日と違ってすっかり肩を落としてしまっていた。": "到达安格尔家时，她出来迎接了我，<br>但与前几天不同，她完全垂头丧气了。",
    "「館長……わざわざ様子を見に来てくれたのね？<br>　ありがとう……嬉しいわ……」": "「馆长……你特意来看我的情况吗？<br>　谢谢……我很开心……」",
    "「……やっぱり、元気がないな。<br>　この雨じゃ当然だろうが……」": "「……果然没什么精神呢。<br>　这种天气也是理所当然吧……」",
    "「……仕方ないわよ。<br>　天気はどうにもならないもの……。<br>　夜までにやんでくれればいいけど、１日中降り続けそうだし……」": "「……没办法呀。<br>　天气是无可奈何的事……。<br>　要是能在夜晚前停就好了，但看起来会下一整天呢……」",
    "「前夜祭自体はできるのか？<br>　屋外でやるんだろう？」": "「前夜祭本身还能举办吗？<br>　是在户外举行吧？」",
    "「ええ、雨天決行よ。<br>　嵐でも来るなら話は別だけど、雨だけなら大丈夫。<br>　ただ、やっぱり花火は無理だけどね……」": "「嗯，雨天照常举行哦。<br>　除非是暴风雨那另当别论，只是下雨的话没问题。<br>　不过，烟花果然还是不行呢……」",
    "「前夜祭で花火を打ち上げることは既に告知してしまったから、<br>　市民の方たちをがっかりさせる結果になりそうで、<br>　本当に残念だわ……」": "「因为前夜祭要放烟花的事已经公布出去了，<br>　看来会让市民们失望，<br>　真是遗憾啊……」",
    "仕方ないと言いつつ、アングルは本当に口惜しい様子だった。<br>本当に、どうにかする方法はないのだろうか……。": "虽说无可奈何，但安格尔看起来真的很不甘心。<br>真的，就没有什么办法了吗……。",
    "「……そうだ、アングル。<br>　なにか適当な紙と布、あと紐をくれないか？」": "「……对了，安格尔。<br>　能给我些随便的纸和布，还有绳子吗？」",
    "「え？<br>　……突然ね。<br>　そのくらいなら探せばあるはずだけど……どうするの？」": "「咦？<br>　……突然这么说呢。<br>　那些东西找找应该有的……你要做什么？」",
    "「まあ、ちょっとしたおまじないだ」": "「嘛，算是个小魔法吧」",
    "「……？」": "「……？」",
    "その後、アングルが必要な材料を持ってきてくれたので、<br>記憶を頼りにして手早く目的のものを作った。": "之后，安格尔拿来了所需的材料，<br>我凭着记忆迅速做出了想要的东西。",
    "「なに、それ？<br>　紐で形を整えた……人形？」": "「这、这是什么？<br>　用绳子固定形状的……人偶？」",
    "「これは『照る照る坊主』といってな。<br>　東方から伝わる、晴天を祈願する人形なんだ。<br>　以前セキエンから聞いたのを思い出してな」": "「这个叫做『晴天娃娃』。<br>　是从东方传来的、祈求晴天的人偶。<br>　刚才突然想起以前听石燕提起过」",
    "「これを吊るすと、雨雲を払ってくれるらしい。<br>　まだ昼間だし、少しでも早く雨がやんでくれたら、<br>　前夜祭に間に合うかもしれないだろ？」": "「据说把这个挂起来，就能驱散雨云。<br>　现在还是白天，要是雨能早点停的话，<br>　说不定还能赶上前夜祭吧？」",
    "「館長……」": "「馆长……」",
    "「……本当に、あなたって優しいのね。<br>　いつもそんな風に私を励ましてくれて……」": "「……你真的，好温柔啊。<br>　总是这样鼓励着我……」",
    "嬉しそうに微笑んで、アングルも残りの材料に手を伸ばした。": "安格尔开心地微笑着，也伸手拿起了剩下的材料。",
    "「その『照る照る坊主』っていうの、私も作るわ。<br>　ひとつよりふたつあった方が、効き目がありそうでしょう……？」": "「那个『晴天娃娃』，我也要做一个。<br>　两个总比一个更灵验吧……？」",
    "「確かにそうだな。<br>　せっかくだし、俺ももっと作ろうか？」": "「确实如此。<br>　难得有机会，我也再多做几个吧？」",
    "そう言ってアングルの手元にある材料へ手を伸ばしたのだが、<br>アングルは材料を取り上げるように自分の方へ隠してしまう。": "我边说边伸手去拿安格尔手边的材料，<br>她却把材料藏到自己那边，像是要抢走似的。",
    "「いいえ、せっかくだもの……。<br>　この子たちも、ふたりきりにしてあげましょう」": "「不、难得有机会……<br>　让这些孩子也成双成对吧」",
    "アングルは手早く俺の照る照る坊主の隣に、<br>自分が作ったものを吊るした。": "安格尔利索地在我做的晴天娃娃旁边，<br>挂上了她自己制作的那个。",
    "……“この子”と言われるまで特に意識していなかったが、<br>簡素なものとはいえ、ふたりで作った人形を並べるのは、<br>なんだか特別な感慨がある。": "……直到她说“这些孩子”之前都没特别注意，<br>虽说是简陋的人偶，但把两人制作的娃娃并排挂在一起，<br>莫名有种特别的感慨。",
    "「いつだってみんなに囲まれてて、とっても忙しいのに、<br>　来て欲しい時には必ず隣にいてくれて、<br>　弱った私の心をあたためてくれる……」": "「明明总是被大家围着、忙得不可开交，<br>　在我需要你的时候却总会陪在身边，<br>　温暖着我脆弱的心……」",
    "「そんなあなたに、何度助けられたかしれないわ。<br>　いつもありがとう……館長」": "「这样的你，不知拯救了我多少次呢。<br>　一直以来谢谢你……馆长」",
    "アングルが穏やかな笑みを浮かべ、感謝の言葉と共に頭を下げてくる。<br>微力ながらも彼女の支えになれているのだと実感できたのが嬉しくて、<br>こちらも自然と頬を緩め、微笑み返した。": "安格尔浮现出温和的笑容，说着感谢的话语向我低头致意。<br>能切实感受到自己即便力量微薄也能成为她的支柱，令我欣喜不已，<br>我也不自觉地放松脸颊，回以微笑。",
    "日が暮れ、前夜祭の時間が近づくと家を出た。<br>隣にはドレスに着替えたアングルの姿がある。<br>残念ながら、外は相変わらず雨が降り続いていた。": "日暮时分，临近前夜祭开始的时间我们走出家门。<br>身旁是换上礼服的安格尔。<br>遗憾的是，屋外依旧下着连绵不绝的雨。",
    "「やっぱり、そう都合よく晴れてはくれないか……。<br>　この天気じゃ、人は集まっていないでしょうね……」": "「果然，天公不会这么作美放晴呢……<br>　这种天气，应该不会有人聚集吧……」",
    "「とにかく行ってみよう。<br>　手が空いている美術館の関係者は来ているはずだしな。<br>　フィーアも来ると言っていたぞ」": "「总之先去看看吧。<br>　有空的美术馆相关人员应该会来的。<br>　菲亚也说过会来」",
    "「フィーアさんにはアイディアをもらったようなものだから、<br>　彼女にも花火を見せてあげたかったのだけど……。<br>　……いえ、落ち込んでても仕方ないわね……」": "「毕竟菲亚小姐算是给了我灵感，<br>　本来也想让她看看烟花的……<br>　……不，消沉也没用呢……」",
    "肩を落としながら、アングルは会場へと歩みを進める。<br>しかし会場に近づくにつれて、ワイワイと賑やかな声が聞こえてきた。": "安格尔垂着肩膀朝会场走去。<br>但随着靠近会场，渐渐听到了喧闹嘈杂的人声。",
    "「……えっ？<br>　まさか……」": "「……咦？<br>　难道……」",
    "前夜祭の会場に到着すると、そこには大勢の市民が集まっていた。<br>大人も子供も、なにかを心待ちにしている様子で、<br>みんなそわそわとしているのがうかがえる。": "到达前夜祭会场时，只见大批市民聚集在那里。<br>无论大人小孩都像是在期盼着什么，<br>能看出大家都坐立不安地躁动着。",
    "「まだ雨が降ってるのに……もしかして……。<br>　花火が打ち上がる可能性を信じて、来てくれたの……？」": "「明明还在下雨……难道说……<br>　大家是相信烟花有可能绽放，才特地赶来的……？」",
    "「たぶん、そうだろうな。<br>　……どうやら、まだ諦めるには早いみたいだ」": "「大概是这样吧。<br>　……看来，现在放弃还为时过早」",
    "「……ええ、そうね。<br>　こんなに楽しみにしてくれている人がいるんだもの。<br>　せめてギリギリまで粘ってみせなくちゃ……」": "「……嗯，说得对。<br>　有这么多满怀期待的人在这里。<br>　至少要坚持到最后一刻才行……」",
    "「……お願い、どうか晴れて……！」": "「……拜托了，请一定要放晴……！」",
    "普段は神頼みなどしないであろうアングルだが、<br>市民たちの期待に応えるために、手を合わせて天に祈る。<br>その姿にならうように、俺も手を合わせた。": "平时应该不会求神拜佛的安格尔，<br>为了回应市民们的期待，双手合十向天祈祷。<br>我也效仿她的样子，跟着双手合十。",
    "どうか晴れてほしい――<br>それはこの場に集まっていた、全ての人の祈りだっただろう。": "但愿能够放晴――<br>这想必是在场所有人共同的祈愿吧。",
    "その祈りが通じたのだろうか。<br>降り続いていた雨は徐々に勢いを弱めていき、ついには降りやんだ。": "或许是这份祈愿传达到了吧。<br>持续不断的雨势逐渐减弱，最终完全停歇。",
    "「まだ雨雲は去っていないけど、これなら……！<br>　私、打ち上げできるかどうか花火師さんに確かめてくるわ！」": "「虽然雨云还没完全散去，但这样的话……！<br>　我这就去问问烟花师能不能进行发射！」",
    "「……いや、向こうから来てくれたみたいだぞ」": "「……不用了，他好像正往这边过来」",
    "「アングルさん！<br>　今なら花火、打ち上げられるぜ！」": "「安格尔小姐！<br>　现在可以发射烟花了！」",
    "「まだ予定の時刻には少し早いけど……。<br>　いつまた降り出すかわからないものね……やりましょう。<br>　花火師さん、お願いします……！」": "「虽然比预定时间稍早了些……<br>　但不知道什么时候又会下雨呢……开始吧。<br>　烟花师先生，拜托您了……！」",
    "「よしきた！<br>　諦めずにスタンバイしてた甲斐があるってもんよ！」": "「好嘞！<br>　一直没放弃待命果然值得啊！」",
    "ニッと笑って、花火師は持ち場へと駆けていく。<br>あの人も花火を心から楽しみにしていたひとりなのだ。": "烟花师咧嘴一笑，朝着岗位飞奔而去。<br>那个人也是真心期待烟花的人之一。",
    "「よし……始めましょう！」": "「好……开始吧！」",
    "アングルが意を決して舞台に上がっていった。<br>会場に来ていた市民たちの視線が、一斉にアングルへ集中する。<br>俺は舞台袖から、その様子を見守った。": "安格尔下定决心走上舞台。<br>来到会场的市民们视线齐刷刷聚焦在安格尔身上。<br>我在舞台侧面注视着这番景象。",
    "「……皆さん、大変長らくお待たせしました……！」": "「……各位，让大家久等了……！」",
    "「オータムアートフェスティバル、前夜祭の開幕です！」": "「秋季艺术节，前夜祭现在开幕！」",
    "アングルが声を張り上げて宣言した瞬間、夜空に光の花が咲き乱れた。<br>集まっていた市民たちは空を見上げ、歓声をあげる。": "在安格尔高声宣布的瞬间，夜空中绽放出绚烂的光之花。<br>聚集的市民们仰望着天空，发出阵阵欢呼。",
    "開催を祝う拍手が巻き起こる中、次の花火が打ち上がる。<br>市民たちが花火に見とれる姿をアングルは安堵の表情で見下ろし、<br>静かにステージを降りたのだった。": "在庆祝活动开幕的掌声雷动中，下一发烟花升空绽放。<br>安格尔俯视着市民们沉醉于烟花的模样，脸上浮现安心的表情，<br>随后静静地走下了舞台。",
    "「お疲れ様、アングル」": "「辛苦了，安格尔」",
    "戻ってきたアングルを出迎えると、アングルは嬉しそうに頷いた。": "迎接返回的安格尔时，她开心地点了点头。",
    "「ありがとう、館長。<br>　半ば諦めていたけど……。<br>　ちゃんと花火を打ち上げられて、本当に良かったわ」": "「谢谢你，馆长。<br>　虽然中途几乎要放弃了……<br>　但能顺利放出烟花，真是太好了」",
    "「館長や花火師さん、市民の方々……。<br>　それに、照る照る坊主のおかげね……」": "「多亏了馆长、烟花师先生、各位市民……<br>　还有晴天娃娃的保佑呢……」",
    "アングルの声には本心から感謝している響きがあった。<br>周囲の人々を見回し、嬉しそうに瞳を潤ませている。": "安格尔的声音里带着发自内心的感激。<br>她环视着周围的人们，高兴得眼眶微微湿润。",
    "「ほら、アングル。<br>　周りを見るのもいいけど、せっかくの機会なんだ。<br>　俺たちも花火を見ようじゃないか」": "「来吧安格尔。<br>　虽然关注周围很好，但难得有机会。<br>　我们也一起欣赏烟花吧」",
    "アングルの肩を抱いて、空を見上げるように促すと、<br>彼女は驚いたようにびくりと大きく肩を震わせた。": "我搂住安格尔的肩膀示意她仰望天空，<br>她像是受惊般猛地浑身一颤。",
    "「か、館長、ちょっと待って……！」": "「等、馆长，请等一下……！」",
    "アングルは慌てた様子で制止してきた。<br>照れているのかと思ったが、それだけではないらしく、<br>しきりに周囲の様子を気にしている。": "安格尔慌忙地出声制止。<br>原以为她只是害羞，但似乎不仅如此，<br>她还在意地频频环顾四周。",
    "「フィーアさんも来ているんでしょう……？<br>　こんなところを見られたら、また誤解されるわ……！」": "「菲亚小姐也来了吧……？<br>　要是被看到这种场面，又要被误会了……！」",
    "「フィーアなら、色とりどりの炎を間近で見たいと言って、<br>　アリアベルと一緒に打ち上げ場所のすぐそばに行ったぞ。<br>　アングルが開会宣言をしてる間にな」": "「菲亚说想近距离看五彩斑斓的火焰，<br>　和阿里亚贝尔一起到发射点旁边去了。<br>　就在安格尔做开幕致辞的时候」",
    "「……そ、そうなの。<br>　なら良かった……」": "「……这、这样啊。<br>　那就好……」",
    "ほっとした様子のアングルだったが、<br>それでも彼女の視線は自分に向けられたままだ。": "安格尔虽然露出安心的表情，<br>但她的视线依然停留在我身上。",
    "「……本当にありがとう、館長。<br>　あなたとなら、どんな試練も乗り越えられそうだわ」": "「……真的谢谢你，馆长。<br>　如果是和你一起的话，无论什么考验似乎都能跨越呢」",
    "そう言って微笑むアングルを花火が照らした。<br>その眩しさに、思わず顔を逸らすように空を見上げる。": "烟花照亮了如此微笑的安格尔。<br>因那耀眼的光芒，我不由自主地别过脸望向天空。",
    "「……綺麗だな、アングル」": "「……真美啊，安格尔」",
    "「えぇ……そうね、館長」": "「嗯……是啊，馆长」"
}