{
    "入りびたりのセザンヌ": "沉迷塞尚",
    "今日はとても天気がよく、過ごしやすい１日になりそうだ。<br>こんな日は、ぶらっとどこかへ出かけたくなるな……。<br>そう思いながら廊下を歩いていた時だ。": "今天天气晴朗，看来会是舒适的一天。<br>这种日子总让人想出门闲逛……<br>正这么想着走在走廊上时。",
    "「うぇ～……」": "「呜诶～……」",
    "中庭の方から、気が抜けたようなキャルトの声が聞こえてきた。<br>見れば、ベンチにぐったりと身を投げ出している。<br>なにやら疲れ果てているように見えるが……。": "从中庭方向传来卡萝特有气无力的声音。<br>循声望去，只见她瘫软地倒在长椅上。<br>看起来似乎精疲力竭的样子……",
    "「おいキャルト、どうしたんだ？<br>　元気がなさそうだが……ギャンブルにでも負けたのか？<br>　セザンヌが怖いなら、一緒に謝りに行ってやろうか？」": "「喂卡萝特，怎么了？<br>　看你无精打采的……是赌博输钱了？<br>　要是害怕塞尚的话，我陪你去道歉吧？」",
    "「なんですか、その偏見に満ちた決めつけは！？<br>　キャルトちゃんが負けるわけないじゃないですか！」": "「什么嘛，这种充满偏见的臆测！？<br>　卡萝特大人怎么可能会输！」",
    "即座にムキになって言い返してきた。<br>よかった。少なくとも深刻な悩みではなさそうだ。": "她立刻激动地反驳道。<br>太好了。至少不像是有什么严重烦恼。",
    "「そうじゃなくて、セザンヌちゃんのことなんですよぉ。<br>　あの人、山から帰ってこないんです」": "「不是啦，是塞尚小姐的事啦～<br>　那个人从山上回来后就不对劲了」",
    "「帰ってこない……？　まさか、行方不明なのか？<br>　だとしたら一大事だ。すぐに捜しに行かないと――」": "「不回来……？难道失踪了？<br>　那可不得了。得马上去找——」",
    "「それも違います！　居場所は最初からわかってるんですよ。<br>　山に行く時は、あたしも同行しましたからね」": "「也不是啦！她行踪从一开始就很清楚。<br>　因为上山时我也一起去的」",
    "「セザンヌちゃん、山に絵を描きに行ったはずなのに、<br>　テント生活にのめり込んじゃって、<br>　何日経ってもアテネスに帰ろうとしないんです！」": "「塞尚明明是去山上画画的，<br>　结果沉迷露营生活，<br>　过了多少天都不肯回雅典娜斯！」",
    "「自分の意思で山にとどまってるってことか？<br>　それなら安心ではあるが……」": "「意思是她自己想留在山上？<br>　那倒让人放心了……」",
    "セザンヌが自然と戯れる時間を大事にしていることはよく知っている。<br>彼女らしいといえば、彼女らしいのだが……。": "塞尚向来珍惜与自然共处的时光。<br>要说这很符合她的作风，也确实如此……",
    "「帰りましょーって、あたしが何度言っても聞いてくれなくて。<br>　仕方ないのでひとりで先に帰ってきちゃったんです」": "「我说该回去了，劝了多少次都不听。<br>　没办法只好自己先回来了」",
    "「でもセザンヌちゃん、絵が描き終わるまで帰ってこないかも……。<br>　あと何日かかるかなぁ、って考えるだけでげんなりしちゃって。<br>　そこでぐったりしてたわけです」": "「但塞尚可能画不完就不回来……<br>　一想到还要等多少天就泄气。<br>　所以才瘫在这里」",
    "「うーむ。セザンヌといつも一緒にいるキャルトでさえ、<br>　そこまで言うってことは、<br>　今回はよっぽど夢中になってるんだろうな」": "「唔。连整天和塞尚形影不离的你都这么说，<br>　看来这次她是真的入迷了啊」",
    "「館長、なんとかしてくれませんか？<br>　あたしじゃ無理でも、館長の言うことなら、<br>　セザンヌちゃんも聞いてくれるかもしれませんし」": "「馆长，能帮我想想办法吗？<br>　我的话她听不进去，但如果是馆长您开口，<br>　说不定塞尚妹妹会愿意回来呢」",
    "山まで呼びに行くのか……時間がかかりそうだが……。<br>とはいえ、自然の中には危険も多いことだろう。<br>描き終わるまでセザンヌをひとりきりにするのは心配だ。": "要专程上山去叫她吗……看来得花不少时间……<br>不过话说回来，山林里确实潜藏着各种危险。<br>让塞尚独自待到画完实在令人放心不下。",
    "「わかった。キャルトも疲れているみたいだしな。<br>　代わりに呼びに行ってみよう」": "「明白了。看卡萝特你也累坏了。<br>　就由我替你去跑一趟吧」",
    "「さっすが館長！　そう言ってくれると思ってましたよ！<br>　これ、帰り際にキャルトちゃんが描いておいた地図です。<br>　印のついてる辺りにいるはずですから」": "「不愧是馆长！我就知道您会答应！<br>　给，这是卡萝特酱临走前画的地图。<br>　她应该就在标记附近这一带」",
    "「あ、ああ。ずいぶん用意がいいんだな……」": "「啊、啊啊。准备得还真周到啊……」",
    "「それと、道のりはかなり険しいんで、<br>　動きやすいウェアや靴を揃えていかないと後悔しますよ。<br>　夜はまだ冷え込みますしね」": "「还有啊，山路特别难走，<br>　不换上轻便的服装和鞋子肯定会后悔的。<br>　而且入夜后山里会很冷哦」",
    "「夜までかかることが前提なのか……」": "「已经默认要耗到晚上了吗……」",
    "なんだか、キャルトにハメられたような気がしてきたが……。<br>一度引き受けたことを途中で投げ出すわけにもいかない。<br>助言に従って、装備を整えていこう。": "总觉得像是被卡萝特算计了……<br>但既然答应了就不能半途而废。<br>还是按她的建议准备好装备吧。",
    "登山用の装備を求めて、街に繰り出した。<br>今日はもう遅いが、今のうちに必要なものを揃えておけば、<br>明日の朝イチで出発できるだろう。": "为购置登山装备，我来到了街上。<br>虽然今天已经晚了，但只要现在备齐必需品，<br>明天一早就能出发了吧。",
    "とりあえずウェアから確認しようと思い、服屋に入ると、<br>先客の中によく知る顔があった。": "想着先从服装确认起，刚走进服装店，<br>就在顾客中看到了一张熟悉的面孔。",
    "「あれ、先輩じゃないっすか！<br>　奇遇っすねー！　なんかお買い物っすか？」": "「咦？这不是前辈吗！<br>　好巧啊！您这是来买东西吗？」",
    "「ああ、そんなところだが……。<br>　マネの方こそ買い物か？」": "「嗯，差不多吧……<br>　马奈你也是来购物的？」",
    "「そっす。新しいおしゃれに挑戦してみたい気分でして……。<br>　だけど、なーんかしっくりこなくて迷ってたんすよね」": "「对呀。突然想尝试新风格来着……<br>　但总觉得不太满意正犯愁呢」",
    "「先輩、もし暇だったら私の服選びに付き合ってくださいよ！<br>　せっかくですし、先輩の意見も聞いてみたいっす！」": "「前辈要是有空的话帮我挑衣服嘛！<br>　难得遇上，也想听听您的建议呢！」",
    "「あー……悪い。時間があればそうしたいところなんだが、<br>　今はちょっと、山に行く準備をしないといけないんだ」": "「啊……抱歉。有时间的话倒是乐意帮忙，<br>　但现在得准备上山的装备」",
    "「山？　なんでそんなところに行くんすか？<br>　もしトラブルなら、手を貸しますけど」": "「上山？去那种地方干嘛？<br>　要是遇到麻烦的话，我可以帮忙哦」",
    "トラブル……というほどのことじゃないが、<br>マネとセザンヌは仲がいいし、力を借りた方がいいかもしれない。<br>そう思って、事情を打ち明けることにした。": "虽然算不上什么大麻烦……<br>不过马奈和塞尚关系不错，或许该请她帮忙。<br>这么想着，我决定坦白事情原委。",
    "「ふむふむ、セザンヌさんが山に入りびたり、と。<br>　それで先輩が迎えに行くところだったんすね」": "「嗯嗯～原来塞尚先生泡在山里了啊。<br>　所以前辈是准备去接他回来对吧」",
    "「ああ。マネもセザンヌとは親しい方だろう？<br>　もし都合がつくようなら、一緒に来てくれないか」": "「对。马奈你和塞尚也挺熟的吧？<br>　方便的话要不要一起过来」",
    "「いいっすよ！　他ならぬ先輩からのお願いっすからね。<br>　それに今の話聞いて、いいこと閃いちゃいました！」": "「好呀！既然是前辈的请求当然没问题啦。<br>　而且听完这事我突然灵光一闪！」",
    "「アウトドアファッションなんて面白そうじゃないっすか！<br>　今回のおしゃれのテーマ、決まりましたよ！」": "「户外时尚不是超有意思嘛！<br>　这次穿搭主题就决定是这个啦！」",
    "「ア、アウトドアファッション？」": "「户、户外时尚？」",
    "「実用性とおしゃれを兼ね備えたタイプのファッションっすよ。<br>　テーマが決まったら、がぜん燃えてきたっす！<br>　さっそく、一緒に服を見繕いましょう！」": "「就是兼具实用性和时髦感的穿搭类型呀。<br>　定好主题后我整个人都燃起来啦！<br>　来来来，现在就开始搭配衣服吧！」",
    "マネは一気に勢いづいた様子で、店内をぐるりと１周すると、<br>棚から手に取った服や小物類を両手いっぱいに抱えて戻ってきた。": "马奈突然干劲十足地转完整个店铺，<br>抱着满手从货架取来的衣物配饰回到我面前。",
    "「お待たせっす～！　とりあえず私の分と先輩の分、<br>　似合いそうなのいろいろ持ってきたっすよ！<br>　さぁ、試着試着♪」": "「让您久等啦～！<br>　我先把适合我和前辈的各种搭配都拿过来啦！<br>　来来，快试试看嘛♪」",
    "「こっちの分も持ってきてくれたのか？<br>　気持ちはありがたいが、俺は実用性があればなんでもいいぞ。<br>　どうせ山で着るような服なんだし……」": "「连我的份都准备了？<br>　虽然很感谢你的心意，但我只要实用就行。<br>　反正是进山穿的衣服……」",
    "「せ～んぱ～い、なにヌルいこと言ってんすか！<br>　山に挑むからこそ、しっかりおしゃれにもこだわって、<br>　テンション上げてかないとダメっすよ！」": "「前～辈～，说什么泄气话呢！<br>　正因为要挑战山林，才更要讲究穿搭、<br>　提升干劲才行啊！」",
    "「自分の気に入ったもので身を固めれば、気合いも入るってもんです。<br>　いわば戦闘服なんですから、妥協したら後悔するっすよ！」": "「用自己喜欢的装备武装全身，才能提起精神头儿。<br>　这可是战斗服啊，妥协了会后悔的！」",
    "「む、むう……藝術家にそう言われると説得力があるな。<br>　よし、わかった。最高の装備を見つけるぞ、マネ！」": "「唔、唔……艺术家这么说确实有说服力。<br>　好，明白了。马奈，我们来找最棒的装备吧！」",
    "「さすが先輩、そう来なくっちゃ！」": "「不愧是前辈，就该这样嘛！」",
    "マネの熱意が伝染したかのようにこちらも盛り上がってしまい、<br>周囲の客から変な目で見られているのにも気づかず、<br>その後はふたりで衣装決めに没頭したのだった。": "仿佛被马奈的热情感染般我也兴奋起来，<br>全然没注意到周围顾客异样的眼光，<br>之后两人彻底沉浸在挑选服装中。"
}