{
    "予期せぬ見回り当番": "意外的巡逻值班",
    "「――という感じで、みなさんの予定は全部聞いておきました」": "「——大致上就像这样，我已经问过大家的预定行程了。」",
    "ルーヴがこの美術館へ来てしばらくが過ぎた。<br>しっかりした様子の彼女は<br>初日から器用に立ち回り、事務仕事などもそつなくこなしてくれた。": "露芙来到这间美术馆已经过了一段时间，她看起来很能干，从第一天开始就灵活地处理事务工作，而且做得非常完美。",
    "今日も街の見回り当番について各人の都合をすり合わせ、<br>それをまとめる――という<br>業務を完璧に済ませたばかりだった。": "今天她也负责协调大家的巡逻值班，将每个人的预定行程整合起来——她才刚完美地完成这项工作。",
    "「で、この紙が、ひと月分の予定を当番表にしたものです。<br>　あと、各人どうしても外せない日時は、<br>　こちらの別紙にまとめておきました」": "「然后，这张纸是将一个月的预定行程整理成值班表，还有每个人无论如何都不能缺席的时间，我整理在另一张纸上。」",
    "「調整が必要になった際に参考にして貰えればと」": "「需要调整的时候，希望可以作为参考。」",
    "痒いところに手が届く仕事ぶりで、てきぱきと書類を渡してくれる。<br>見るからに綺麗に整った一覧表だ。<br>細かいところの確認は後でするとしよう。": "她俐落地将文件交给我，工作态度非常细心，让人觉得非常可靠，一览表看起来整理得很整齐，细节部分之后再确认吧。",
    "「あぁ、ありがとう。本当に助かるよ。<br>　頼りになるな、ルーヴは」": "「啊，谢谢你，真的帮了大忙，露芙真是可靠。」",
    "「まぁ！　そんなふうに言って貰えて嬉しいです。<br>　……ふふふ」": "「哎呀！能听到您这么说，我很高兴……呵呵呵。」",
    "「ん？」": "「嗯？」",
    "なんだろう、なんだか妙な含み笑いの気配があったような……？": "怎么回事？总觉得她好像在窃笑……？",
    "「さ、それでは、わたしは一旦失礼しますね。<br>　また、のちほど。……ふふふ」": "「那么，我先告辞了，馆长先生。待会儿见……呵呵呵。」",
    "「あ、あぁ……」": "「哦、哦……」",
    "ルーヴは上品に一礼し、退室していった。": "露芙优雅地行礼，离开办公室。",
    "「……のちほど？」": "「……待会儿见？」",
    "ルーヴの意味ありげな笑みにわずかな引っ掛かりを覚えつつも、<br>そのまま夜になった。": "露芙别有深意的笑容让我有些在意，但时间就这样到了晚上。",
    "そうだ、当番表を確認しないとな。<br>今日の当番は誰かな……。": "对了，得确认值班表才行。<br>今天是谁值班呢……",
    "昼にルーヴが作ってくれた、見回り当番表に目を通す。<br>……おや？": "我看着露芙白天做好的巡逻值班表……哎呀？",
    "「あら、館長さん。<br>　どうかなさったんですか、ちょっと慌てた様子ですけど……？」": "「哎呀，馆长先生。<br>您怎么了？看起来有点慌张……？」",
    "当番表を持って、執務室を出て……すぐにルーヴと遭遇できた。<br>彼女の歩いてきた方向からして、どうやら執務室に来るつもり<br>だったように思える。": "我拿着值班表走出办公室……马上就遇到露芙。<br>从她走来的方向来看，她似乎打算来办公室。",
    "「あぁ、ちょうどよかった。<br>　少し気になることがあって、ルーヴに確認しようと……」": "「啊，你来得正好，我有件事想问你……」",
    "「はい？」": "「什么事？」",
    "「その、ルーヴに作ってもらったこの見回り当番表なんだけどな。<br>　今夜、ルーヴと自分が当番になってるんだ」": "「就是你帮我做的这份巡逻值班表……今晚的值班人员是你和我。」",
    "「はい」": "「是的。」",
    "「で、自分は今日に入れてくれって、言ったつもりがなくて……<br>　確認しようと思ってさ」": "「然后，我并没有说今天要你来……<br>　所以想跟你确认一下。」",
    "「え、ええと、それは……どうだったでしょうか……」": "「呃、呃，这个嘛……我也不太记得了……」",
    "ルーヴは頬に指を当て、ほんの少しだけ視線を泳がせる。": "卢绾用手指抵着脸颊，视线稍微游移了一下。",
    "記憶を手繰っているような……<br>なにかをとぼけようとしているような……<br>どちらとも取れる様子だ。": "看起来像是在搜寻记忆……<br>又像是在装傻……",
    "「――そうそう！　確かに今日って仰ってましたよ、館長さん」": "「——对了对了！馆长先生，您确实说过今天要来哦。」",
    "「悩まれる様子もありましたから、その悩んだほうの日程と<br>　ごっちゃになっているのかも？」": "「因为您看起来很烦恼，所以可能跟您烦恼的日期搞混了吧？」",
    "指摘されてみると、たしかにそんな気もする。<br>こちらの記憶違いだったか。": "经她这么一说，确实有这种感觉。<br>是我记错了啊。",
    "「あー、そうか。そういえばそうだったな」": "「啊——对哦。这么说来好像是这样。」",
    "「納得いただけました？」": "「这样您满意了吗？」",
    "「あぁ、納得した。ごめんごめん。<br>　別に用事があるわけじゃないからな、今日でも大丈夫なんだが。<br>　一応確認したかったんだ」": "「啊，我懂了。抱歉抱歉，我没有其他事，今天也没问题哦，只是想确认一下。」",
    "「ふふ……よかったです。ご迷惑をお掛けしたんじゃなくて」": "「呵呵……太好了，没有给你添麻烦。」",
    "「じゃあ、早速見回りに行きましょう。<br>　今もお迎えに行くところだったんです」": "「那我们赶快去巡逻吧，我正要去接你。」",
    "にっこりと笑顔を見せるルーヴに頷いて、ふたりで美術館を出る。": "我对露芙灿烂的笑容点点头，两人一起走出美术馆。",
    "「夜の街は、また様子が違いますね。<br>　道行く影は少ないけれど、見えないところで人々が息づいている、<br>　そんな気配がします」": "「夜晚的街道又不一样了呢，路上行人很少，但人们在看不见的地方生活着，我有这种感觉。」",
    "夜風に目を細めるルーヴと、見回り地点に向かって歩く。": "露芙因夜风眯起眼睛，我们走向巡逻地点。",
    "「そうだな。この辺はわりと治安はいいが……<br>　それでも開いてる酒場もあるし、気をつけなくちゃな。<br>　酔った人が死の芸術に襲われる、なんてことも起こるし」": "「是啊，这附近治安还不错……但还是有酒馆开着，得小心点才行，醉汉被死之艺术袭击也是有可能的。」",
    "「そうですね……。この切り取られた絵画のような美しい世界。<br>　そこに世界に生きる人々を、守り続けたいって思います」": "「是啊……在这个仿佛被裁切下来的绘画般美丽的世界里，我想一直保护在这里生活的人们。」",
    "「あぁ」": "「嗯。」",
    "夜道を歩くルーヴは、広がる風景を噛みしめるように<br>視線を巡らせていた。景色の向こう側にある人々の息吹を、<br>自分自身の肌で感じたい、そんな様子に見えた。": "露芙走在夜路上，视线环顾四周，仿佛在细细品味眼前的风景，看起来像是想用自己的肌肤感受景色另一头的人们的气息。",
    "「ところで、館長さん。<br>　写実主義について、どう思います？」": "「对了，馆长小姐，你觉得写实主义怎么样？」",
    "ルーヴがぱっと視線をこちらに向けて、そんな問いを投げてきた。": "露芙突然转头看我，抛出这个问题。",
    "あくまで軽い雑談、といったふうだったが、なにせ彼女は印象派の<br>象徴のような存在だ。下手なことは答えられないと、些か緊張する。": "虽然她一副只是闲聊的样子，但毕竟她可是印象派的象征，我可不能乱回答，所以有点紧张。",
    "「あ、なにも芸術論を戦わせよう！　というわけではないですよ？」": "「啊，我可没有要跟你争论艺术理论哦！」",
    "こちらの思ったことを察したのか、ルーヴは少し慌てて手を振る。": "露芙似乎察觉到我的想法，连忙挥挥手。",
    "「色々な芸術について、単に館長さんがどう思ってるのかな、と……<br>　直接お話を聞きたかっただけですから」": "「我只是想知道馆长小姐对各种艺术有什么想法……<br>想直接听你亲口说说而已。」",
    "「わたし、自分勝手な想像とか伝聞だけで、物事を判断するのが<br>　嫌なんですよ」": "「我讨厌只凭自己的想象或传闻来判断事物。」",
    "「吹く風や注ぐ陽の光は自分の肌で感じたいし、<br>　誰かの考えは自分の耳で聞いたり目で読んだりしたいんです」": "「我想用自己的肌肤感受吹过的风和照耀的阳光，<br>想用自己的耳朵和眼睛去听和看别人的想法。」",
    "「だから遠慮なく、館長さんの考えを聞かせて貰いたいなって。<br>　うふふ」": "「所以我想听听馆长小姐的想法，不用客气哦，呵呵呵。」",
    "彼女らしい、真摯な向き合い方だ。<br>それなら……と安心して、見回り地点に到着するまでの道すがら、<br>彼女と芸術の話を交わす。": "这种真诚的交流方式很符合她的作风。<br>既然如此……我放心地在前往巡逻地点的路上和她聊艺术。",
    "「ふんふん、なるほど……。たしかに写実の精巧さには<br>　目を見張るものがありますよね」": "「嗯嗯，原来如此……写实的精巧度的确令人惊叹呢。」",
    "「まぁ！　その視点は美術館の館長さんならではですね！<br>　様々な美術品を網羅するからこそ、って感じがします」": "「哇！这种观点只有美术馆馆长才会有呢！感觉是因为网罗了各种美术品，才会这么想。」",
    "「そうですよね、印象派の光の魅せ方というのは――……」": "「对啊，印象派的光的呈现方式是……」",
    "芸術論を戦わせるつもりはない、という言葉通り、<br>彼女も特定の作風を否定したりする様子はなく、<br>楽しげに色々な話をしていた。": "正如她所说，她无意在艺术论上争论，也没有否定特定的风格，而是开心地聊着各种话题。",
    "「――わたし個人の好き、を言うなら。やっぱり印象派です」": "「——如果要说我个人的喜好，果然还是印象派。」",
    "広い範囲の話が一区切りすると、ルーヴは空を見ながらそう言った。": "广范围的话题告一段落后，露芙看着天空这么说。",
    "「わたし自身もそうですし、印象派の仲間たち……<br>　特に初めての展示会を共にした子たちとは、姉妹のような<br>　仲ですから」": "「我自己是这样，印象派的同伴们……尤其是第一次一起参加展览会的孩子们，我们就像姐妹一样。」",
    "「どうしても、贔屓や思い入れは出ちゃいます。ふふふ」": "「所以无论如何都会偏心，呵呵呵。」",
    "ルーヴは悪戯っぽく、しかし愛情の籠もった眼差しで笑う。": "露芙露出恶作剧般，却充满爱意的眼神笑了。",
    "「姉妹か……きっとルーヴが長女なんだろうな」": "「姐妹啊……露芙一定是长女吧。」",
    "「そうですね、そんな感じだと思います」": "「是啊，我想就是那种感觉。」",
    "「うん、そうだろう。<br>　これだけ真面目でしっかりしてるんだし」": "「嗯，我想也是。毕竟你这么认真又可靠。」",
    "「まぁ。……ふふふ、それはどうでしょう。<br>　きっとそうなんでしょうね？」": "「哎呀……呵呵呵，这可难说哦。一定是这样没错吧？」",
    "彼女はまた、あの少しだけ含むような笑みを見せた。": "她又露出那抹略带深意的笑容。",
    "「あ、館長さん。見回り地点につきましたよ。<br>　名残惜しいけど、楽しいお話は一旦切り上げて、<br>　お仕事しましょう？」": "「啊，馆长先生，我们抵达巡逻地点了哦。虽然很舍不得，但开心的话题就先告一段落，开始工作吧？」",
    "「あぁ、そうだな」": "「嗯，说得也是。」",
    "「今夜は何事もなかったみたいですね」": "「今晚好像什么事都没有呢。」",
    "決めたルートの見回りを終えたが、<br>ルーヴの言う通り異常なしだった。": "巡逻完既定路线后，一如露芙所言，没有异常状况。",
    "「なにもないなら、それがなによりだ。<br>　ずっとこうだといいんだけどな」": "「没事就是万幸了。希望一直都能这样。」",
    "「ふふ、本当ですね。<br>　…………」": "「呵呵，就是说呀…………」",
    "「じゃ、時間も時間だし。<br>　部屋まで送るよ」": "「时间也不早了，我送你回房间吧」",
    "そう言って方向転換しかけたが、<br>ルーヴがすぐに歩き出さないことに気づいた。": "我刚说完，正准备转身离开，却发现卢布没有立刻跟上来。",
    "「……？<br>　どうしたんだ？」": "「……？怎么了？」",
    "「あの……もう、帰るんですよね？」": "「那个……您要回去了吗？」",
    "「あぁ、そのつもりだが……」": "「嗯，我是这么打算的……」",
    "「……明日は早かったり？」": "「……明天会很早吗？」",
    "「いや、そうでもない。<br>　……なにか用があるのか？」": "「不，倒也不是……你有什么事吗？」",
    "「用、というほどではないのですが。<br>　さっき、館長さんとしていたお話が楽しかったので……」": "「也不是什么大事……只是刚才和馆长聊天的时候，我感觉……」",
    "「もうちょっと……お話しできたらな、って……」": "「要是能再……多聊一会儿就好了……」",
    "「なんだか、そんなふうに“感じた”んです」": "「我就是有这种「感觉」」",
    "ルーヴは少し照れくさそうにはにかんでそう言った。": "露芙有些害羞地腼腆一笑。",
    "「できればゆっくり……たくさんのこと、お話したいなって」": "「可以的话……我想和您多聊聊天。」",
    "「ダメ……ですか？」": "「可以吗……？」",
    "しっかり者で人当たりもよく、<br>それでいてなにかを裏側に隠すような<br>笑みも見せる彼女。": "她是个能干又亲切的人，但脸上总是挂着仿佛隐藏着什么的笑容。",
    "そんな彼女をもっと知りたいと思う気持ちが、こちらにも湧いてくる。": "我也想更了解她。",
    "「そうか、うん。いや、ダメじゃない。歓迎するよ。<br>　ルーヴともっと話したい。<br>　今日でも、いつでも、気軽に誘ってくれると嬉しいよ」": "「这样啊，嗯。不，当然可以，我很欢迎哦。我也想和露芙多聊聊。随时都可以约我，今天也好，随时都可以哦。」",
    "「……！　ありがとうございます、わたしも嬉しいです！」": "「……！谢谢您，我也很高兴！」",
    "ルーヴは両手を組み合わせ、ぱっと破顔する。": "露芙双手合十，破颜而笑。",
    "「じゃ、ひとまずどこで話すかな。<br>　さすがに外のままじゃ身体が冷えそうだし」": "「那么，要在哪里聊呢？继续待在外面，身体会着凉的。」",
    "「あの、館長さんのお部屋がいいです。<br>　どんなお部屋か見てみたいですし……よければお茶のセットくらいは<br>　持って行きます」": "「馆长的房间可以吗？我想看看是什么样的房间……如果可以的话，我带茶具过去。」",
    "「そうか、ありがたいな。<br>　それじゃ、行こうか」": "「这样啊，谢谢你告诉我这些事。」",
    "「はい……っ」": "「是……！」",
    "弾むような返事をして、ルーヴはようやく歩き出す。<br>嬉しそうな軽やかな靴音と共に、夜の街道を戻るのだった。": "卢布兴奋地回答后，终于迈开步伐前进。他踩着轻快的脚步声，开心地走在夜晚的街道上。"
}