{
    "白昼の密談": "白昼的密谈",
    "“チョコレートでできた死の芸術”の騒ぎに遭遇してから数日。<br>今日もアルマンディーヌの店の前にやってきていた。<br>しかし用事があるのは、アルマンディーヌでもゴッホでもなく――": "自从遭遇了“巧克力制成的死之艺术”的骚动后已经过了几天。<br>今天也来到了阿尔曼汀的店前。<br>然而，有事的既不是阿尔曼汀也不是梵高——",
    "「あら、館長さんじゃない。<br>　どうしたの？　店の前でうろうろして」": "「哎呀，这不是馆长吗？<br>　怎么了？在店前徘徊」",
    "「うふふ……。まるで店に入る勇気が出ない、<br>　小さな女の子みたいだったわよ？」": "「呵呵……。简直就像没有勇气进店的小女孩一样呢？」",
    "「そんなにかわいらしいものじゃないだろう」": "「没那么可爱吧」",
    "「そうかしら？<br>　まぁ、店の前にいた理由によるかもしれないわね」": "「是吗？<br>　嘛，也许取决于你在店前的原因呢」",
    "「理由は単純だ。<br>　フェルメールを待っていたんだよ」": "「原因很简单。<br>　我在等维梅尔」",
    "「そ、そうだったの！？<br>　もしかしてなにか“大切”な用事かしら？」": "「这、这样啊！？<br>　难道有什么「重要」的事情吗？」",
    "「あぁ、とても大切だ。<br>　死の芸術に関係する用事だからな」": "「啊，非常重要。<br>　因为是与死之艺术有关的事情」",
    "「あぁ……当然そうよね。<br>　期待したわたしが馬鹿だったわ」": "「啊……当然是这样。<br>　期待的我真是愚蠢呢」",
    "「どういうことだ？」": "「什么意思？」",
    "「忘れてちょうだい」": "「请忘了吧」",
    "「でも、わたしに用があるなら、<br>　店に入って待っていればよかったじゃない。<br>　どうしてここにいたの？」": "「不过，如果你有事找我，<br>　在店里等着不就好了吗？<br>　为什么在这里呢？」",
    "「アルマンディーヌさんとゴッホには、<br>　なるべく聞かれたくない話でな……」": "「因为不想让阿尔曼汀和梵高听到……」",
    "「どこかでフェルメールに会えないかと探したが、<br>　結局、打ち合わせでここへ来ると聞いて<br>　駆けつけてきたんだ」": "「我一直在找机会见维梅尔，<br>　最后听说你会来这里开会，<br>　就赶过来了」",
    "「なるほど、密談というわけね」": "「原来如此，是密谈啊」",
    "「でも、どうしたものかしら。<br>　ここで立ち話というわけにもいかないし、<br>　もう少ししたら店でアルマンディーヌさんとの会議なのよね」": "「但是，该怎么办呢。<br>　在这里站着说话也不太合适，<br>　而且一会儿还要和阿尔曼汀小姐在店里开会呢」",
    "「店の応接室にはまだ誰もいないはずだから、<br>　いっそのこと、そこで話し合ってしまいましょうか。<br>　堂々としているほうが怪しまれないでしょう」": "「店里的接待室应该还没人，<br>　不如干脆在那里谈吧。<br>　光明正大的反而不会引起怀疑」",
    "「そうだな。扉を閉めて小声で話せば問題ないだろう」": "「是啊。关上门小声说话应该没问题」",
    "そのように話がまとまり、裏手から店へと入ったのだった。": "就这样商量好了，从后门进了店里。",
    "「それで、話というのはなにかしら？<br>　死の芸術絡みということだったけれど……」": "「那么，要谈的是什么呢？<br>　说是和死之艺术有关……」",
    "無事に部屋に入り腰をおろすと、さっそく本題に移る。<br>小声で会話するのも忘れない。": "顺利进入房间坐下后，立刻进入正题。<br>也没忘记小声交谈。",
    "「チョコでできた死の芸術が、<br>　アルマンディーヌさんのライバル店を<br>　襲撃したことは知っているだろう？」": "「你知道用巧克力做的死之艺术，<br>　袭击了阿尔曼汀小姐的竞争对手的店吗？」",
    "「えぇ。それに、なぜか暴徒化した街の人たちも<br>　一緒になって店を壊したのよね」": "「嗯。而且不知为何，街上的人们也暴动起来，<br>　一起把店给砸了」",
    "「その通りだ。そしてここからが問題なのだが……。<br>　あれからチョコの死の芸術は<br>　半日に１体のペースで発見されている」": "「没错。而问题从这里开始……<br>　从那以后，巧克力的死之艺术<br>　以每半天一具的速度被发现」",
    "「しかも現れるのは全部、<br>　アテネス内のチョコを扱っている店ばかりなんだ。<br>　今日に至ってはすでに怪我人も出る事態になっている」": "「而且出现的全都是<br>　雅典市内经营巧克力的店铺。<br>　到今天为止，已经出现了受伤者」",
    "「そんなに大変なことになっていたのね……」": "「事情竟然变得这么严重了……」",
    "「そこでまず、フェルメールに確認したいことがある……」": "「所以首先，有件事想向维梅尔确认一下……」",
    "「アルマンディーヌさんのことね？<br>　この店に襲撃がないことから、<br>　彼女が犯人ではと疑われているのでしょうね」": "「是关于阿尔曼汀小姐的事吧？<br>　因为这家店没有受到袭击，<br>　所以怀疑她是犯人吧」",
    "こちらの言葉を、フェルメールはすぐに継いでくれる。<br>言いにくそうにしているのを察してくれたのだろう。": "维梅尔立刻接过了我的话。<br>大概是察觉到我难以启齿的样子吧。",
    "「その通りだ……。<br>　ゴッホはアルマンディーヌさんは無実だと言っていたが、<br>　フェルメールはどう考えている？　正直に言ってほしい」": "「没错……<br>　梵高说阿尔曼汀小姐是无辜的，<br>　但维梅尔你怎么看？希望你能说实话」",
    "「もちろん館長さんの不安はもっともよ。<br>　でもわたしも、彼女が元凶である可能性は限りなく低いと思うわ」": "「当然，馆长的担忧是很有道理的。<br>　但我也认为，她是元凶的可能性极低」",
    "「スケジュール的に難しいというのもあるし……。<br>　正直に言って、もしライバル店を攻撃したいのなら、<br>　ゴッホさんを身近に置いておくようなことはしないでしょう」": "「从日程安排上来说也很难……<br>　老实说，如果想攻击竞争对手的店铺，<br>　应该不会把梵高留在身边吧」",
    "「やはりそうだよな……。<br>　だとして、次の問題が出てくる」": "「果然是这样啊……<br>　那么，接下来的问题就来了」",
    "「この店が今にも狙われる危険があるということね……」": "「也就是说，这家店现在可能随时被盯上……」",
    "「毎度のことながら、理解が早くて助かるよ」": "「每次都是这样，你理解得很快，真是帮了大忙」",
    "アルマンディーヌが無関係だとすれば、<br>チョコの死の芸術が次に現れるのはこの店かもしれない。": "如果阿尔曼汀与此无关的话，<br>巧克力的死之艺术下一个出现的地方可能就是这家店。",
    "「だからフェルメールにも、<br>　引き続きこの店を気にかけておいてほしいんだ」": "「所以也希望维梅尔你<br>　继续关注这家店的情况」",
    "「もちろんそのつもりだけれど……。<br>　今の話、ゴッホさんには言わないの？」": "「我当然有这个打算……<br>　不过刚才的话，不告诉梵高吗？」",
    "「ゴッホのことだ。今の話を聞いたら、<br>　チョコ作りの修行をしている自分自身に疑問を抱くかもしれない」": "「以梵高的性格，听了刚才的话，<br>　可能会对自己正在进行的巧克力制作修行产生疑问」",
    "「チョコ作りをやめて捜査や警備に集中しなければ、<br>　藝術家として認めてもらえなくなるのではないか……。<br>　そんな不安を感じさせてしまうと思うんだ」": "「如果她不停止制作巧克力，专注于调查和警戒，<br>　可能会让人觉得她无法被认可为艺术家……<br>　我觉得这会让她感到不安」",
    "「ゴッホは今、やりたいことに必死に取り組んでいる。<br>　あまり彼女の頑張りに水を差したくないんだよ。<br>　警戒するようには言っておくが、必要以上に気を揉ませたくない」": "「梵高现在正拼命地做她想做的事。<br>　我不想过多地打击她的努力。<br>　我会提醒她保持警惕，但不想让她过度担心」",
    "「なるほどねぇ……。<br>　館長さんはゴッホさんのこと、<br>　よくわかっているし、大切に思っているのね」": "「原来如此……<br>　馆长你真的很了解梵高，<br>　也很珍惜她呢」",
    "「まぁ、確かにそうだな」": "「嗯，确实如此」",
    "「それじゃあわたしのことは、どうなのかしら？」": "「那我呢？你是怎么想的？」",
    "フェルメールは身を乗り出すと、囁くようにそう尋ねてくる。<br>非常に……目のやり場に困る。": "维梅尔探出身子，像耳语般问道。<br>真是……让人不知该把目光放在哪里。",
    "「なんだか、いきなり距離が近くなった気がする……」": "「突然感觉距离变得好近……」",
    "「ゴッホさんに聞こえてはいけないもの。<br>　こうしたほうがいいでしょう？<br>　それで、どうなの？　さっきの質問への答えは」": "「不能让梵高听到的话。<br>　这样比较好吧？<br>　那么，刚才的问题，你的答案是什么？」",
    "「もちろん、フェルメールのことも大切に思っている。<br>　当たり前だ」": "「当然，我也非常珍惜维梅尔。<br>　这是理所当然的」",
    "「ふふっ……あなたって本当に優しいわね。<br>　でも、その回答で満足だわ……今のところは」": "「呵呵……你真是温柔呢。<br>　不过，我对这个回答很满意……目前是这样」",
    "満足げなような、不満が残っているような……。<br>複雑な表情を見せながら、フェルメールは元の位置に戻った。": "她露出了既满足又似乎有些不满的……复杂表情，维梅尔回到了原来的位置。",
    "今まですぐ近くにあった彼女の身体を思い出すたび、<br>心臓はバクバクと早鐘を打つのだった――": "每当回想起刚才她就在我身边的情景，<br>我的心跳就像敲起了急促的鼓点——",
    "――館長とフェルメールが部屋に入ったのと同じ頃、<br>店頭にいたゴッホは休憩を取ろうとしていた。": "——就在馆长和维梅尔进入房间的同时，<br>在店前的梵高正准备休息。",
    "「ふぅ……少しお客さんが落ち着いてきたかな。<br>　今日は接客も上手くいくことが多くて、楽しいな……」": "「呼……客人似乎稍微少了一些。<br>　今天的接待工作也进行得很顺利，真开心……」",
    "「わたしのチョコを美味しいって言って、<br>　もういちど買いに来てくれた子もいたし……ふふ……」": "「有孩子说我的巧克力很好吃，<br>　还特地回来再买了一些……呵呵……」",
    "「休憩の時間……だけど、<br>　アルマンディーヌが応接室にある浮世絵の本を<br>　自由に読んでいいって言ってたよね……少し見てみようっと」": "「休息时间到了……不过，<br>　阿尔曼汀说过我可以自由阅读接待室里的浮世绘书籍……稍微看看吧」",
    "――上機嫌で応接室の扉を開けたゴッホ。<br>しかしそこには、予期せぬ光景が広がっていた……。": "――心情愉悦地打开接待室门的梵高。<br>然而，映入眼帘的却是一幅出乎意料的景象……。",
    "（えっ……？<br>　フェルメールと館長……あんなに密着してる……）": "（诶……？<br>　维梅尔和馆长……贴得那么近……）",
    "（これはもう、そういう関係ってことだよね？）": "（这已经是那种关系了吧？）",
    "――急いで（しかし静かに）扉を閉めたゴッホは、<br>慌てて店頭へと戻った。": "――急忙（但悄悄地）关上门后，梵高慌慌张张地回到了店前。",
    "「うっ……ううっ……わたしがチョコレートをあげても、<br>　館長の心はフェルメールのものってことなのかな……。<br>　じゃあわたしは一体、今までなにしてたの？」": "「呜……呜呜……即使我送了巧克力，<br>　馆长的心也已经是维梅尔的了吗……。<br>　那我一直以来到底在做什么呢？」",
    "「やっぱり館長は、こんな辛気臭いわたしより、<br>　大人の魅力あふれるお姉さんの方が良いんだ……。<br>　ううっ……でもそんなの……当たり前だよね……」": "「果然馆长比起我这样沉闷的人，<br>　更喜欢充满成熟魅力的姐姐吧……。<br>　呜呜……但这也是理所当然的吧……」",
    "――いままで楽しかった気分が急激に落ち込んでしまい、<br>ゴッホはふさぎ込む。": "――原本愉快的心情瞬间低落，梵高陷入了沉思。",
    "――そして店にはその一部始終を見ている人物がいた。<br>フェルメールとの打ち合わせに備え、<br>応接室へ向かおうとしていたアルマンディーヌである。": "――而店里有一个目睹了这一切的人。<br>为了准备与维梅尔的会议，正打算前往接待室的阿尔曼汀。",
    "「こっ……これは……！<br>　わたくしの大好きな、ラブコメ展開の予感っ！？<br>　こうなれば、わたくしのフォローも必要かもしれませんわね」": "「这……这是……！<br>　我最喜欢的，恋爱喜剧展开的预感！？<br>　这样的话，或许我的助攻也是必要的呢」",
    "――こうして、元来お節介好きのアルマンディーヌは、<br>勝手に胸を躍らせるのだった。": "――就这样，原本就爱管闲事的阿尔曼汀，<br>擅自让心情激动了起来。"
}