{
    "白昼の密談": "白昼的密谈",
    "“チョコレートでできた死の芸術”の騒ぎに遭遇してから数日。<br>今日もアルマンディーヌの店の前にやってきていた。<br>しかし用事があるのは、アルマンディーヌでもゴッホでもなく――": "在经历“巧克力的死之艺术”骚动之后，又过了几天。<br>今天我也来到了阿尔曼迪娜的店门前。<br>不过我有事要找的不是阿尔曼迪娜也不是梵高——",
    "「あら、館長さんじゃない。<br>　どうしたの？　店の前でうろうろして」": "「哎呀，这不是馆长吗。<br>怎么了？在店门口转来转去的。」",
    "「うふふ……。まるで店に入る勇気が出ない、<br>　小さな女の子みたいだったわよ？」": "「呵呵呵……简直就像没有勇气走进店里的小女孩一样。」",
    "「そんなにかわいらしいものじゃないだろう」": "「我应该没有那么可爱吧。」",
    "「そうかしら？<br>　まぁ、店の前にいた理由によるかもしれないわね」": "「是吗？<br>不过，你之所以在店门口转来转去，或许是因为那个理由吧。」",
    "「理由は単純だ。<br>　フェルメールを待っていたんだよ」": "「理由很简单。<br>我在等维梅尔。」",
    "「そ、そうだったの！？<br>　もしかしてなにか“大切”な用事かしら？」": "「是、是吗！？<br>难道是有什么「重要的」事情吗？」",
    "「あぁ、とても大切だ。<br>　死の芸術に関係する用事だからな」": "「啊啊，非常重要的事情。<br>因为是跟死之艺术有关的事情。」",
    "「あぁ……当然そうよね。<br>　期待したわたしが馬鹿だったわ」": "「啊啊……我想也是。<br>期待的我真是笨蛋。」",
    "「どういうことだ？」": "「什么意思？」",
    "「忘れてちょうだい」": "「忘了我说的话。」",
    "「でも、わたしに用があるなら、<br>　店に入って待っていればよかったじゃない。<br>　どうしてここにいたの？」": "「可是，如果你们有事找我，<br>进店里等我不就好了？<br>为什么要在这里？」",
    "「アルマンディーヌさんとゴッホには、<br>　なるべく聞かれたくない話でな……」": "「因为这件事，<br>我们尽量不想让阿尔曼迪娜小姐和梵高听到……」",
    "「どこかでフェルメールに会えないかと探したが、<br>　結局、打ち合わせでここへ来ると聞いて<br>　駆けつけてきたんだ」": "「我们到处找维梅尔，<br>结果听说他来这里开会，<br>就赶来了。」",
    "「なるほど、密談というわけね」": "「原来如此，是密谈啊。」",
    "「でも、どうしたものかしら。<br>　ここで立ち話というわけにもいかないし、<br>　もう少ししたら店でアルマンディーヌさんとの会議なのよね」": "「可是，该怎么办呢？<br>不能站在这里说话，<br>再过不久，就要在店里和阿尔曼迪娜开会了。」",
    "「店の応接室にはまだ誰もいないはずだから、<br>　いっそのこと、そこで話し合ってしまいましょうか。<br>　堂々としているほうが怪しまれないでしょう」": "「会客室应该还没有人，<br>干脆在那里谈吧。<br>光明正大比较不会被怀疑。」",
    "「そうだな。扉を閉めて小声で話せば問題ないだろう」": "「也对。只要关上门小声说话就没问题了。」",
    "そのように話がまとまり、裏手から店へと入ったのだった。": "我们达成共识，从后门进入店内。",
    "「それで、話というのはなにかしら？<br>　死の芸術絡みということだったけれど……」": "「那么，你们想谈什么？<br>虽然说是跟死之艺术有关……」",
    "無事に部屋に入り腰をおろすと、さっそく本題に移る。<br>小声で会話するのも忘れない。": "顺利进房间坐下后，我们立刻进入正题。<br>也不忘小声交谈。\"",
    "「チョコでできた死の芸術が、<br>　アルマンディーヌさんのライバル店を<br>　襲撃したことは知っているだろう？」": "「你们知道用巧克力做的死之艺术<br>袭击了阿尔曼迪娜的竞争对手店吧？\"」",
    "「えぇ。それに、なぜか暴徒化した街の人たちも<br>　一緒になって店を壊したのよね」": "「是的。而且不知道为什么，变成暴徒的街上居民<br>也一起破坏了那间店。\"」",
    "「その通りだ。そしてここからが問題なのだが……。<br>　あれからチョコの死の芸術は<br>　半日に１体のペースで発見されている」": "「他说得没错。然后接下来才是问题……<br>在那之后，我们以半天一只的步调，发现巧克力的死之艺术。」",
    "「しかも現れるのは全部、<br>　アテネス内のチョコを扱っている店ばかりなんだ。<br>　今日に至ってはすでに怪我人も出る事態になっている」": "「而且出现的地点，全部都是雅典尼斯内贩售巧克力的店。<br>到了今天，已经演变成有人受伤的事态。」",
    "「そんなに大変なことになっていたのね……」": "「原来事情变得这么严重啊……」",
    "「そこでまず、フェルメールに確認したいことがある……」": "「这时，我有件事想先跟维梅尔确认……」",
    "「アルマンディーヌさんのことね？<br>　この店に襲撃がないことから、<br>　彼女が犯人ではと疑われているのでしょうね」": "「是阿尔曼迪娜的事情吧？<br>从这间店没有遭到袭击来看，她应该被怀疑是犯人吧。」",
    "こちらの言葉を、フェルメールはすぐに継いでくれる。<br>言いにくそうにしているのを察してくれたのだろう。": "维梅尔立刻接着我说的话回答。<br>他应该察觉到我难以启齿了吧。",
    "「その通りだ……。<br>　ゴッホはアルマンディーヌさんは無実だと言っていたが、<br>　フェルメールはどう考えている？　正直に言ってほしい」": "「他说得没错……<br>梵高说阿尔曼迪娜是无辜的，但维梅尔是怎么想的？希望你能老实告诉我。」",
    "「もちろん館長さんの不安はもっともよ。<br>　でもわたしも、彼女が元凶である可能性は限りなく低いと思うわ」": "「馆长的担忧当然有道理。<br>不过我也认为她就是元凶的可能性非常低。」",
    "「スケジュール的に難しいというのもあるし……。<br>　正直に言って、もしライバル店を攻撃したいのなら、<br>　ゴッホさんを身近に置いておくようなことはしないでしょう」": "「毕竟以时程来说有困难……<br>老实说，如果想攻击竞争店家，就不会让梵高先生待在身边了吧。」",
    "「やはりそうだよな……。<br>　だとして、次の問題が出てくる」": "「果然是这样啊……<br>既然如此，就会出现下一个问题。」",
    "「この店が今にも狙われる危険があるということね……」": "「也就是说，这间店随时都有可能被盯上……」",
    "「毎度のことながら、理解が早くて助かるよ」": "「虽然每次都是这样，不过他这么快就理解状况，真是帮了大忙。」",
    "アルマンディーヌが無関係だとすれば、<br>チョコの死の芸術が次に現れるのはこの店かもしれない。": "如果阿尔曼迪娜与此事无关，那么巧克力的死之艺术下次出现的目标，说不定就是这间店。",
    "「だからフェルメールにも、<br>　引き続きこの店を気にかけておいてほしいんだ」": "「所以希望维梅尔能继续留意这间店。」",
    "「もちろんそのつもりだけれど……。<br>　今の話、ゴッホさんには言わないの？」": "「我当然也有这个打算……<br>不过刚才的事情，你不打算告诉梵高先生吗？」",
    "「ゴッホのことだ。今の話を聞いたら、<br>　チョコ作りの修行をしている自分自身に疑問を抱くかもしれない」": "「梵高他啊，要是听到刚才的事情，说不定会对正在修行制作巧克力的自己产生疑问。」",
    "「チョコ作りをやめて捜査や警備に集中しなければ、<br>　藝術家として認めてもらえなくなるのではないか……。<br>　そんな不安を感じさせてしまうと思うんだ」": "「如果放弃制作巧克力，把精神集中在搜查与警备上，会不会就没办法被认同是艺术家了呢……<br>我觉得他会因此感到不安。」",
    "「ゴッホは今、やりたいことに必死に取り組んでいる。<br>　あまり彼女の頑張りに水を差したくないんだよ。<br>　警戒するようには言っておくが、必要以上に気を揉ませたくない」": "「梵高现在正拼命地做着自己想做的事情。<br>我不太想对他努力的成果泼冷水。<br>虽然会叫他提高警觉，但也不想让他过度担心。」",
    "「なるほどねぇ……。<br>　館長さんはゴッホさんのこと、<br>　よくわかっているし、大切に思っているのね」": "「原来如此……<br>馆长非常了解梵高，也很珍惜他呢。」",
    "「まぁ、確かにそうだな」": "「嗯，的确是这样。」",
    "「それじゃあわたしのことは、どうなのかしら？」": "「那么，我呢？」",
    "フェルメールは身を乗り出すと、囁くようにそう尋ねてくる。<br>非常に……目のやり場に困る。": "维梅尔探出身子，轻声细语地这么问。<br>我非常……不知道该看哪里。",
    "「なんだか、いきなり距離が近くなった気がする……」": "「总觉得距离突然变近了……」",
    "「ゴッホさんに聞こえてはいけないもの。<br>　こうしたほうがいいでしょう？<br>　それで、どうなの？　さっきの質問への答えは」": "「梵高不能听到的话。<br>这样比较好吧？<br>那么，怎么样？刚才那个问题的答案是？」",
    "「もちろん、フェルメールのことも大切に思っている。<br>　当たり前だ」": "「我当然也很珍惜维梅尔。<br>这是当然的。」",
    "「ふふっ……あなたって本当に優しいわね。<br>　でも、その回答で満足だわ……今のところは」": "「呵呵……你真的很温柔呢。<br>不过，我很满意这个答案……至少目前是。」",
    "満足げなような、不満が残っているような……。<br>複雑な表情を見せながら、フェルメールは元の位置に戻った。": "维梅尔露出复杂的表情，回到原本的位置，看起来像是满足，又像是有些不满……",
    "今まですぐ近くにあった彼女の身体を思い出すたび、<br>心臓はバクバクと早鐘を打つのだった――": "每当想起刚才近在咫尺的她，心脏就会怦怦跳个不停——",
    "――館長とフェルメールが部屋に入ったのと同じ頃、<br>店頭にいたゴッホは休憩を取ろうとしていた。": "——就在馆长和维梅尔回到房间的同时，待在店里的梵高正准备休息。",
    "「ふぅ……少しお客さんが落ち着いてきたかな。<br>　今日は接客も上手くいくことが多くて、楽しいな……」": "「呼……客人稍微少一点了。<br>今天接待客人的时候，也常常遇到客人称赞我，好开心哦……」",
    "「わたしのチョコを美味しいって言って、<br>　もういちど買いに来てくれた子もいたし……ふふ……」": "「还有客人说我的巧克力很好吃，又来买了一次……呵呵……」",
    "「休憩の時間……だけど、<br>　アルマンディーヌが応接室にある浮世絵の本を<br>　自由に読んでいいって言ってたよね……少し見てみようっと」": "「休息时间……不过，阿尔曼迪娜说过我可以自由看放在接待室的浮世绘书……去看看吧。」",
    "――上機嫌で応接室の扉を開けたゴッホ。<br>しかしそこには、予期せぬ光景が広がっていた……。": "——梵高开心地打开接待室的门，却看到出乎意料的景象……",
    "（えっ……？<br>　フェルメールと館長……あんなに密着してる……）": "（咦……？<br>维梅尔和馆长……靠得那么近……）",
    "（これはもう、そういう関係ってことだよね？）": "（这已经算是那种关系了吧？）",
    "――急いで（しかし静かに）扉を閉めたゴッホは、<br>慌てて店頭へと戻った。": "——梵高急忙（但安静）地关上门，慌慌张张地回到店面。",
    "「うっ……ううっ……わたしがチョコレートをあげても、<br>　館長の心はフェルメールのものってことなのかな……。<br>　じゃあわたしは一体、今までなにしてたの？」": "「呜……呜呜……就算我送巧克力给他，馆长的心也属于维梅尔吗……<br>那我之前到底在做什么啊？」",
    "「やっぱり館長は、こんな辛気臭いわたしより、<br>　大人の魅力あふれるお姉さんの方が良いんだ……。<br>　ううっ……でもそんなの……当たり前だよね……」": "「果然比起这种死气沉沉的我，充满成熟魅力的大姐姐比较好……<br>呜呜……不过这种事……也是理所当然的吧……」",
    "――いままで楽しかった気分が急激に落ち込んでしまい、<br>ゴッホはふさぎ込む。": "——梵高至今为止开心的心情急遽消沉，闷闷不乐。",
    "――そして店にはその一部始終を見ている人物がいた。<br>フェルメールとの打ち合わせに備え、<br>応接室へ向かおうとしていたアルマンディーヌである。": "——然后在店里有个人目睹了事情的始末。<br>那就是为了与维梅尔讨论，正要前往会客室的阿尔曼迪娜。她心想：",
    "「こっ……これは……！<br>　わたくしの大好きな、ラブコメ展開の予感っ！？<br>　こうなれば、わたくしのフォローも必要かもしれませんわね」": "「这……这是……！<br>是我最喜欢的恋爱喜剧展开的预感！<br>既然如此，我可能需要帮他们一把呢。」",
    "――こうして、元来お節介好きのアルマンディーヌは、<br>勝手に胸を躍らせるのだった。": "——就这样，原本就喜欢多管闲事的阿尔曼迪娜，擅自雀跃不已。"
}