{
    "フィーア、その愛の矛先": "菲雅，爱的矛头",
    "「ふむ……」": "「嗯……」",
    "「路地裏に出没する、女性型の死の芸術、か……」": "「出没在巷弄间，女性外型的死之艺术吗……」",
    "このところ、夜な夜な出現するという死の芸術。<br>アテネス市警が連日捜索しているのだが、いまだ発見できずにいた。": "最近每晚都会出现的死之艺术。<br>雅典市警局连日来都在搜索，但至今仍无法发现。",
    "「どのみち、見過ごすわけにはいかない、か――」": "「无论如何，都不能坐视不管——」",
    "捜査能力は市警に軍配が上がるが、<br>死の芸術の討伐に関してなら夢幻美術館が専門だ。<br>ここは我々が立ち上がるべきだろう。": "搜查能力是市警局占上风，<br>但讨伐死之艺术是梦幻美术馆的专门领域。<br>这时就该由我们出马。",
    "「となると、同行者だが――」": "「既然如此，同行者——」",
    "「そういうことでしたら、フィーにお任せくださいまし！」": "「既然是这样，就交给菲雅吧！」",
    "「おぉ……フィーア。<br>　手伝ってくれるのか？」": "「哦哦……菲雅。<br>你愿意帮忙吗？」",
    "「主さまのためなら、このフィー、たとえ火の中水の中！<br>　まぁ火の中は特に問題ないのですけれど」": "「只要是为了主人，小的菲雅赴汤蹈火在所不辞！<br>虽然火里没什么问题啦。」",
    "「とにかく！　主さまに寄り添い、お助けするのがフィーの存在意義！<br>　まさにその役割を果たす時が来たのです！」": "「总之！陪伴在主人身边，帮助主人就是小的菲雅的存在意义！<br>现在正是完成这个任务的时候！」",
    "「と言いますか、美術館内ではフィーはあまりお役に立てず……。<br>　こういうことくらいでしか、貢献できないのです」": "「话虽如此，小的菲雅在美术馆里派不上什么用场……<br>只能做到这点事而已。」",
    "「いやぁ、そんなことは――」": "「不，没这回事——」",
    "言いかけて、止める。<br>たしかにフィーアは事務作業などが苦手であった。": "话说到一半，我打住。<br>菲雅的确不擅长事务工作。",
    "「そういうことなら、よろしく頼む。<br>　早速だが、巡回は明日から行うとしよう」": "「既然如此，那就拜托你了。<br>事不宜迟，明天开始巡逻吧。」",
    "「ありがとうございます！<br>　明日が楽しみですわー！」": "「谢谢您！<br>好期待明天哦！」",
    "「あー……ところでフィーア」": "「啊……话说回来，菲雅。」",
    "「確か執務室には鍵がかかっていたと思うんだが……。<br>　どこから入った？　もしかして、最初から――」": "「我记得办公室应该有上锁才对……<br>你是从哪里进来的？该不会一开始——」",
    "「それでは主さま、ごきげんよう～！」": "「那么，主人，祝您平安～！」",
    "「………やれやれ」": "「…………唉呀呀。」",
    "アテネス市は死の芸術が出没することも多いが、<br>行き交う人々には笑顔が多く、普段は平和そのものだ。": "雅典市虽然经常有死之艺术出没，<br>但路上行人脸上大多挂着笑容，平时十分和平。",
    "「流石にこれだけ人出が多いところには、<br>　死の芸術も現れなさそうですわね」": "「不过在人潮如此汹涌的地方，<br>死之艺术应该也不会出现吧。」",
    "「使役する死の芸術家も人目は避けたいところだろうしな。<br>　寄せられた出没情報のとおり、裏路地に向かうとするか」": "「毕竟使役死之艺术的术者，应该也会想避人耳目。<br>就按照接获的出没情报，前往小巷子吧。」",
    "「あら、館長さんじゃない！」": "「哎呀，这不是馆长吗！」",
    "フィーアと街の状況や巡回ルートについて確認していると、<br>顔なじみの女性が声をかけてきた。": "正当我与菲雅在确认街上的状况与巡逻路线时，<br>一名熟识的女性叫住了我们。",
    "「ああ、青果店の奧さん。<br>　どうですか、突如絵画に目覚めたという旦那さんの調子は？」": "「啊，是蔬果店的老板娘。<br>　你先生突然对绘画产生兴趣之后，现在状况如何？」",
    "「それがねえ……『俺は芸術家になるんだー！』って<br>　筆や絵の具を買いに行ったりもしたけど……<br>　案の定、三日坊主だったよ」": "「这个嘛……他嚷嚷着：『我要成为艺术家！』<br>　跑去买了笔和颜料……<br>　但果然不出所料，才三天就冷掉了。」",
    "「やっぱり、ウチの旦那は果物を売ってるのが一番合ってるよ。<br>　そんなわけで、またお店に来ておくれよ！」": "「果然还是卖水果最适合我家老公了。<br>　所以，你们要再来光顾哦！」",
    "「ええ、ぜひ！」": "「嗯，一定会的！」",
    "「…………」": "「…………」",
    "そうして奥さんと別れ、目的地に移動する最中、<br>街の住人たちから次々に声をかけられる。": "和老板娘道别后，我们正要前往目的地时，<br>街上居民们也纷纷叫住我们。",
    "「あー、かんちょーさんだー！<br>　やっほー！」": "「啊～是班长～！<br>　嗨～！」",
    "「やっほー！　また美術館に遊びに来てくれよ！」": "「嗨～！下次再来美术馆玩哦！」",
    "「今度はお母さんも一緒に連れていくね！<br>　まったねー！」": "「下次我会带妈妈一起来的！<br>　再见～！」",
    "「おや……そこにいるのは爺さん……！<br>　爺さんじゃないか……！」": "「哎呀……站在那边的是老爷爷……！<br>　那不是老爷爷吗……！」",
    "「お婆さん、人違いですよ。<br>　よく見てください、旦那さんほどイケメンじゃないでしょう？」": "「老婆婆，你认错人了。<br>　请仔细看清楚，他没有老公那么帅吧？」",
    "「あら……そうだったわねぇ……。<br>　思い出したわ……爺さん、ウチで昼食作ってるんだったよ」": "「哎呀……的确是呢……<br>　我想起来了……老爷爷在我们家煮午餐哦。」",
    "「うん、みんな元気そうでなによりだな。<br>　そうだろ、フィー……ア……？」": "「嗯，大家都很有精神，真是太好了。<br>　对吧，菲……菲……？」",
    "「へぇー……最近の死の芸術は流暢に喋るんですね。<br>　しかも人間と変わらない姿になって……。<br>　フィー、とっても珍しいものを見ましたわ」": "「哦……最近的死之艺术能流畅说话呢。<br>而且外表跟人类没两样……<br>菲，看到稀奇的东西了呢。」",
    "住人達が去ったあと、フィーアは怒りの表情でそう呟く。<br>そうだ、彼女はとても嫉妬深い性格で――": "居民们离去后，菲亚愤怒地低语。<br>没错，她的个性非常善妒——",
    "「待て！　待てフィーア！」": "「等等！等等菲亚！」",
    "彼女はゆらりと銃火器を構え、銃口をゆっくりと向けてきた。": "她缓缓举起枪械，缓缓将枪口对准我。",
    "「なにを血迷っているんだ！」": "「你在发什么疯！」",
    "「主さまが死の芸術の影響を受け、おかしくなってしまうのも<br>　致し方ないというものですわ……」": "「主人受到死之艺术影响，变得不正常了……<br>这也是没办法的事……」",
    "「待て待て待て！　何もされてない！<br>　みんな街の人だっただろ！？」": "「等等等等等等！我什么也没做啊！<br>大家都是镇上的人吧！？」",
    "「あぁ、可哀想な主さま！<br>　フィーというものがありながら、死の芸術に誑かされるなんて……」": "「啊啊，可怜的主人！<br>明明有菲了，竟然还被死之艺术欺骗……」",
    "「このまま主さまを失うくらいなら殺して、<br>　永遠にフィーのものにいたしますわ！」": "「与其眼睁睁看着主人被抢走，不如杀了他。<br>永远成为菲的囊中物！」",
    "「勘弁してくれ！」": "「饶了我吧！」",
    "このまま殺されてなるものか！<br>ひとまず彼女の肩を掴んで揺さぶる。": "我怎么能就这样被杀掉！<br>我抓住她的肩膀摇晃。",
    "「話を聞け！　そして思い出せ！<br>　今の俺の話と、さっきの街の人たちとの会話、両方だ！」": "「听我说话！然后回想一下！<br>回想刚才我说的话，还有街上的人们说的话！」",
    "「普通の世間話だっただろ！　なにもやましいことはない！<br>　こんなことで大切な仲間を犯罪者にしたくない！<br>　とりあえず落ち着け！」": "「那只是普通的闲聊吧！没什么好愧疚的！<br>我不想因为这种事害重要的同伴变成罪犯！<br>总之先冷静下来！」",
    "「あぁ…………あぁ、そうなのですね。<br>　フィーはまた勘違いを……！」": "「啊啊…………啊啊，原来如此。<br>菲又误会了……！」",
    "必死の説得が届いたのか、フィーアはゆっくり目を瞬かせる。<br>そしてその大きな瞳を、じわりと潤ませた。": "不晓得是不是我的拼命解释奏效了，菲亚缓缓眨了下眼。<br>然后大大的眼眸逐渐泛起泪光。",
    "「申し訳ありません、主さまぁ……！<br>　主さまをたぶらかす悪い虫だったらと思うと、フィーは……！」": "「非常抱歉，主人……！<br>一想到主人被坏虫子骗走，菲就……！」",
    "瞳を潤ませてこちらの胸に飛び込んでくる。<br>相変わらず情緒の浮き沈みが激しい……。": "她泪眼汪汪地扑进我怀里。<br>情绪起伏还是一样激烈……",
    "「主さまを焼き殺すところでした……！<br>　過ちを止めてくださるなんて、やはり主さまはお優しい方……！」": "「差点烧死主人了……！<br>主人竟然阻止了菲的错误，果然很温柔……！」",
    "「いや、それほどでも……」": "「没有啦，没那么夸张……」",
    "「ええ、ええ！　そうですとも！<br>　主さまがフィー以外の女にうつつを抜かすはずがありません！<br>　フィーが信じた主さまは、清廉潔白なお方ですもの！」": "「是，是！没错！<br>主人不可能被菲以外的女人迷住！<br>菲相信的主人是清廉正直的人！」",
    "「……あぁ、でも悪の道に染まった主さまも素敵かもしれません。<br>　ご安心を、フィーはどんな主さまでもお慕いしております故」": "「……啊啊，不过走上邪道的主人或许也很棒。<br>请放心，无论主人变成什么样子，菲都会爱慕您。」",
    "「うーん……」": "「嗯……」",
    "純粋な目でこちらを見つめるフィーアに、なんと言うべきか。<br>答えが見つからないまま、取り合えず裏路地へと足を向ける。": "菲亚用纯真的眼神看着我，我该怎么说呢？<br>找不到答案的我，姑且先带她到小巷子里。",
    "「ふんふんふ～ん♪」": "「哼哼哼～♪」",
    "「…………むむっ」": "「…………唔唔！」",
    "「な、なんだよ」": "「干、干嘛啦。」",
    "「今、あの女性を見ていましたよね主さま。<br>　もしかして情婦のひとりですか？」": "「刚才，主人您看了那位女性对吧？<br>莫非是情妇之一吗？」",
    "「前を通ったら視線が動くだろ普通！<br>　ていうか情婦ってなんだ！？」": "「一般看到前面的人视线都会移动吧！<br>还有情妇是什么意思！？」",
    "「主さまほどのお方なら、妾のひとりやふたりいると思いまして……。<br>　まぁ、フィーの勘違いならいいのですが……！」": "「像主人这样的人，妾身以为会有一、两位妾室……<br>算了，如果是菲误会的话就算了……！」",
    "「勘違いに決まってるだろ。<br>　まったく…………ん？」": "「当然是误会啊。<br>真是的…………嗯？」",
    "「あ、また他の女を見ていましたね。<br>　あれは誰ですか？　主さまの隠し子ですか？」": "「啊，您又在看其他女人了。<br>那是谁？主人的私生子吗？」",
    "「俺をなんだと思ってるんだ……！<br>　しかも見ていたのは、女性の絵が描かれたポスターだろ……！」": "「您把我当成什么了……！<br>而且您看的是女性的画像吧……！」",
    "「も、申し訳ございません……！<br>　主さまの旺盛な性欲でしたら、あのポスターにも欲情するかと……！」": "「非、非常抱歉……！<br>因为主人的性欲那么旺盛，所以菲以为您会对那张海报产生欲望……！」",
    "「……なぁ、遠回しにバカにしてないか？」": "「……喂，你是不是在拐弯抹角地嘲笑我？」",
    "「とんでもありませんわ！<br>　フィーは……フィーは、ただ主さまを想うがあまり……！<br>　主さまが他の女に奪われるのが、たまらなくイヤなのですっ！」": "「绝对没有！<br>菲……菲只是太爱主人了……！<br>一想到主人会被其他女人抢走，就让菲无法忍受！」",
    "「主さまはフィーだけを見ていればいいのに、<br>　どうしてここには、こんなに多くの女どもがいるのでしょう……！<br>　ああ、やはり主さまを殺して……！」": "「主人明明只要看着菲一个人就好了……<br>为什么这里会有这么多女人呢……！<br>啊啊，还是杀了主人吧……！」",
    "「軽率に人に銃口を向けるんじゃない！」": "「不要随便把枪口对准别人！」",
    "（頼む……早く出てきてくれ、死の芸術……！）": "（拜托……快点出来吧，死之艺术……！）",
    "夢幻美術館の館長としてあるまじき願いだが、<br>このままでは確実に自分が殺される。": "虽然这是身为梦幻美术馆馆长不该有的愿望……<br>但再这样下去，自己一定会被杀。",
    "しかも、死の芸術ではなく美術館メンバーによって、だ。<br>そうなる前に一刻も早く死の芸術を討伐しないと――": "而且下手的还不是死之艺术，而是美术馆的成员。<br>在那之前，必须尽快讨伐死之艺术——",
    "常に不穏な雰囲気を漂わせるフィーアと<br>共に巡回を続けているうちに、夜となった。<br>そろそろ死の芸術が現れてもおかしくない時間帯だが――": "与总是散发危险气息的菲亚一同巡逻，时间来到夜晚。<br>死之艺术差不多该出现了——",
    "「あの～……すみません」": "「那个……不好意思。」",
    "「むむっ！？　怪しいですわ！　<br>　何者ですの！？　死の芸術ですの！？」": "「唔唔！？很可疑呢！<br>是谁！？是死之艺术吗！？」",
    "「ええっ！？<br>　いや、私はそちらの方が財布を落としたので渡そうと……！」": "「咦咦！？<br>不，我看到您的钱包掉了，想还给您……！」",
    "そう言って女性は財布をこちらに手渡してくる。<br>確かに自分の財布だ。ついうっかり落としてしまったようだ。": "女性说着，将钱包递给我。<br>的确是我的钱包，看来我不小心弄掉了。",
    "「御親切にどうもありがとうございます。<br>　……とんだ失礼をいたしました」": "「谢谢您这么亲切。<br>……抱歉失礼了。」",
    "「い、いえ大丈夫です。それでは私はこれで……」": "「不、不会，没关系。那么我先告辞了……」",
    "「……またやってしまいました」": "「……又搞砸了。」",
    "「気にするなって。<br>　幸い、向こうもあまり気にしてなかったみたいだし」": "「别在意啦。<br>幸好对方好像也不怎么在意。」",
    "「でも……フィーは、あの女性にひどいことを言ってしまいました。<br>　ただ主さまの落とし物を拾ってくださっただけなのに」": "「可是……菲对那位女性说了很过分的话。<br>明明她只是帮主人捡起掉在地上的东西。」",
    "「それはちゃんと理解できたんだな」": "「看来你已经理解了呢。」",
    "「今日１日一緒に歩いていて、主さまのことがよくわかりましたわ。<br>　主さまは老若男女問わず、街の人から好かれています。<br>　それは主さまがとてもいい人ですから……」": "「今天和主人一起走了一天，我充分了解主人的为人了。<br>不分男女老幼，街上的人们都喜欢主人。<br>因为主人是个非常好的人……」",
    "「それを理解してなお、主さまに近づく女が許せないのです！<br>　そんな自分が嫌になるのです……！」": "「即使理解了这点，我还是无法原谅接近主人的女人！<br>我讨厌这样的自己……！」",
    "「どうして、フィーは……。<br>　どうして、こんな……」": "「为什么菲……<br>为什么会这样……」",
    "目を伏せて泣き出すフィーア。<br>彼女にどんな言葉をかければよいのか、もはやなにもわからない。": "菲雅低垂着头哭了起来。<br>我已经不知道该对她说什么才好了。",
    "すると、そんな時――": "就在这时——",
    "「むっ……！？」": "「唔……！？」",
    "「ア…………アァ…………！」": "「啊…………啊啊…………！」",
    "「死の芸術！？」": "「死之艺术！？」",
    "「……こ、これは……」": "「……这、这是……」",
    "「……なんという僥倖！<br>　まさかここであなた達にお会いできるなんて！<br>　フィー、とっても嬉しいですわ！」": "「……真是侥幸！<br>没想到竟然能在这里遇见你们！<br>菲，非常开心哦！」",
    "「ア…………？」": "「啊…………？」",
    "「フィー、ずっと考えていたのですよ。<br>　どうしてフィーは主さまをこんなに困らせているのかって」": "「菲，一直在思考哦。<br>为什么菲会让主人这么困扰呢」",
    "「それは……主さまがこんなパトロールをしているからですわ。<br>　街に出るから、妙な女に話しかけられ、フィーの怒りを買い、<br>　そして逆に怒られる……」": "「那是因为……主人出来巡逻的关系。<br>因为主人上街，所以被奇怪的女人搭讪，惹火了菲，<br>然后反过来被菲骂……」",
    "「それもこれもあなた達が主さまを惑わせるせい――」": "「这一切都是你们诱惑主人的错——」",
    "「そう、主さまを誑かす毒婦はここにいたのです！」": "「没错，蛊惑主人的毒妇就在这里！」",
    "「…………！？」": "「…………！？」",
    "「う、うーん。<br>　まぁ、確かに女性型の死の芸術ではあるが……」": "「唔、嗯……<br>虽然的确是女性型的死之艺术……」",
    "「主さまの頭痛の種は皆殺しですわ！<br>　このフィーがすべて燃やし尽くして差し上げます！」": "「把主人头痛的根源全部杀光！<br>菲会把她们全部烧光！」",
    "「いや、待てフィーア！　さすがに数が多すぎる。<br>　一度戻って態勢を整えてから――」": "「不，等等菲！数量实在太多了。<br>先回去重整旗鼓——」",
    "「主さま！　見ていてくださいまし！<br>　フィーが主さまにまとわりつく羽虫を焼却してあげますわ！」": "「主人！请看清楚了！<br>菲会把纠缠主人的飞虫全部烧光！」",
    "（ダメだ……完全に頭に血が上っているし、<br>　なによりこの抗戦意欲に水を差すよりは――）": "（不行……她已经完全失去理智。<br>比起泼冷水浇熄她的斗志——）",
    "「……いいかフィーア。<br>　すぐに仲間を呼んでくるから、持ちこたえてくれ。<br>　これは俺からの“お願い”だ」": "「……菲亚，你听好。<br>我马上去叫伙伴过来，你一定要撑住。<br>这是我对你的「请求」。」",
    "「まぁ、主さま直々にお願いですって！<br>　わかりましたわ、このフィー、絶対に持ちこたえてみせます！<br>　あ、でも全部燃やしてもいいんですよね？」": "「哎呀，主人亲自拜托我！<br>我明白了，我菲亚绝对会撑住！<br>啊，可是全部烧光也没关系吧？」",
    "「アアアァァァァァァッ！」": "「啊啊啊啊啊啊啊啊啊！」",
    "「うふふふふ…………！<br>　さあ、かかっていらっしゃいハエ女ども。<br>　どちらの愛が強いか、勝負ですわ！」": "「唔呵呵呵呵…………！<br>来吧，苍蝇女们，放马过来。<br>来比比看谁的爱比较强！」",
    "（いったいなんの勝負をしているんだ……）": "（到底在比什么……）"
}