{
    "忘れられない思い出を": "令人难忘的回忆",
    "「それでは、そろそろ美術館に戻りましょうか」": "「那么，差不多该回美术馆了。」",
    "アルテは立ちあがり、まだ少しだけ寂しそうに言った。": "阿尔特站起身，用有点寂寞的语气这么说。",
    "海での楽しい時間はあっというまに過ぎ、<br>あたりはもう美しい夕焼けに包まれている。": "海边的快乐时光转眼间就过去了。<br>四周已经笼罩在美丽的夕阳余晖之中。",
    "「館長は、夏の思い出をたくさん作ると、<br>　私に約束してくれましたからね」": "「因为馆长跟我约好，<br>要一起创造许多夏天的回忆。」",
    "「名残惜しいですが、今日のところは帰るとしましょう」": "「虽然很舍不得，但今天还是先回去吧。」",
    "「その前に……もう少しここで、<br>　“忘れられない夏の思い出”をつくらないか？」": "「在回去之前……<br>要不要在这里再创造一些「难忘的夏日回忆」呢？」",
    "「えっ……ここで……って、<br>　まだまだ人がたくさんいますよ？　見られてしまいます」": "「咦……在这里……<br>现在还有很多人在耶？会被看到的。」",
    "「どんなことを想像しているんだ？<br>　まだなにも言ってないぞ」": "「你在想象什么？<br>我什么都还没说哦。」",
    "「うっ……今のは忘れてください……なんでもありません！」": "「唔……请忘了刚才的话……没事！」",
    "「からかって悪かった。<br>　その想像は正しいよ」": "「抱歉，我不该捉弄你。<br>你的想象是正确的哦。」",
    "そう言ってアルテの手を取る。<br>すぐに絡みついた彼女の細い指先は、湿った熱を帯びていた。": "我这么说后，牵起阿尔特的手。<br>她纤细的指尖立刻缠绕住我的手，带着湿润的热度。",
    "「まさか、あそこの岩陰ですか？<br>　人目は避けられるかもしれませんが……思いっきり野外ですよ？」": "「难道是那边的岩石后面吗？<br>或许可以避开别人的目光……但那里可是野外哦？」",
    "彼女の手を引いて、人のいない岩場へとたどり着く。": "我拉着她的手，来到一处没有人的岩石区。",
    "「少しくらいスリルがあるほうが、思い出に残るだろ？」": "「稍微有点刺激，才比较能留下回忆吧？」",
    "「まったく、とんでもない変態ですね」": "「真是的，你真是个不得了的变态。」",
    "「でも……確かにこんなところでしたら、<br>　一生忘れられないかもしれません……」": "「不过……如果是在这种地方的话，<br>或许真的会一辈子都忘不了……」",
    "顔を赤くして呟くアルテの様子に、いてもたってもいられなくなる。<br>下を脱ぎ岩場に腰かけると、勃起した陰茎があらわになった。": "阿尔特红着脸喃喃自语。<br>他的模样让我坐立难安，于是我脱下裤子，坐在岩石上，露出勃起的阴茎。",
    "「もうそんなになってるなんて……どれだけ期待してたんですか」": "「竟然已经勃起了……你到底有多期待啊。」",
    "アルテは呆れたように言いながらも、<br>膝の上にそっと乗ってきたのだった――": "阿尔特傻眼地说着，<br>同时轻轻坐到我的腿上——",
    "「んっ……そんなに焦って、水着をはだけさせるなんて、<br>　よっぽど、我慢してたんですね」": "「嗯……竟然这么着急地脱下泳衣，<br>　　看来你忍了很久呢。」",
    "「あぁ、恥ずかしそうに水着姿を見せてくれたときから、<br>　早くこうしたくてたまらなかった」": "「啊啊，从你害羞地让我看泳衣的模样开始，<br>　　我就一直想赶快这么做。」",
    "「んぅっ……ずっといやらしいことを考えて、海で遊んでいたなんて、<br>　館長はやっぱり、変態です……あっ……」": "「嗯呜……竟然在海边玩的时候，一直想着色色的事情。<br>　馆长果然是个变态……啊……」",
    "「そう言うアルテも、最初から濡れていたぞ？」": "「阿尔特虽然这么说，但你一开始也湿了哦？」",
    "「そんなの……海に入ったから濡れているだけです！」": "「那是因为……你下水了，所以才会湿啊！」",
    "アルテの陰部に触れる指先は、海水にはない質感を感じている。": "我用手指碰触阿尔特的阴部，感受到海水所没有的质感。",
    "その蜜を馴染ませるように陰核を刺激すると、<br>柔らかな秘所はさらに湿度を増した。": "我像是要让蜜汁沾满手指般，刺激阴核。<br>柔软的私处变得更加湿润。",
    "「そんな言い訳もかわいいな」": "「这种借口也很可爱呢。」",
    "「ひゃっ……なんですか、そんなに、甘い言葉をかけて……。<br>　それなら、普段からもっと、私を甘やかしてください」": "「呀……怎么了？为什么要说这么甜的话……<br>既然如此，平常就该更宠我一点啊。」",
    "「善処しよう」": "「我会妥善处理的。」",
    "「んぅっ……絶対、言っているだけです……。<br>　あっ……んっ……はぁ……」": "「嗯……你绝对只是在说场面话……<br>啊……嗯……哈啊……」",
    "胸板に触れるアルテの背中は、火照ったように熱さを増している。<br>その熱を感じながら、彼女の胸と陰核をゆっくり愛撫する。": "阿尔特的背部贴在我的胸膛上，感觉就像在发烫一样，变得越来越热。<br>我感受着她的体温，同时慢慢爱抚她的胸部和阴核。",
    "「ゃんっ……あっ……んっ……んんっ……。<br>　館長の触り方、いやらしいです……」": "「呀嗯……啊……嗯……嗯嗯……<br>馆长的抚摸方式好下流……」",
    "「こんなに……綺麗な、海辺でっ……んんぅ……。<br>　よくそんなに、いやらしい……触り方ができますねっ……あんっ……」": "「在这么……美丽的海边……嗯嗯……<br>真亏你能用这么下流的方式……抚摸我……啊嗯……」",
    "胸の柔らかく重い感触を味わいながら、<br>左手で陰核をほぐすようにまさぐるのも忘れない。": "我一边享受胸部柔软又沉重的触感……<br>一边不忘用左手爱抚阴核。",
    "トロトロになった膣口は、指先にいやらしい感触を伝えていた。": "手指传来的触感，让我知道她的阴道口已经湿透了。",
    "「大好きな海でこんなふうにするのも、<br>　開放的で良いだろう？」": "「在最喜欢的海边做这种事……<br>应该算是一种开放的享受吧？」",
    "「うぅっ……私は、もっと健全に、海が好きなんですっ！<br>　あっ……んにゃっ……あっ……んんぅ……」": "「呜呜……我……喜欢大海的方式……应该更健全一点才对！<br>啊……嗯……啊……嗯嗯……」",
    "「けど正直……これも、悪くないですねぇ……。<br>　んっ…………ふぅっ……」": "「不过老实说……这样……其实也不坏……<br>嗯…………呼……」",
    "「夕陽と、波の音と、潮の匂いを感じながらこうしていると……。<br>　ドキドキしているのに、落ち着くような、不思議な気分になります」": "「一边感受夕阳、海浪声和海水的气味……一边做这种事……<br>虽然心跳加速……却有种不可思议的平静感……」",
    "「良かった……」": "「太好了……」",
    "「……なんですか、そんな心からホッとしたように……」": "「……干嘛一副打从心底松了口气的样子……」",
    "「だって、忘れられない夏の思い出をつくると約束しただろう？<br>　アルテが心から楽しんでくれているようで嬉しかったんだ」": "「因为，我们不是约好要创造难忘的夏日回忆吗？<br>看到阿尔特打从心底感到开心，我也很高兴。」",
    "「もぅ…………目の前で、こんなに大きくしながら、<br>　よくそんな、カッコつけられますねぇ……」": "「真是的…………在人家眼前变得这么大了，<br>亏你还能装模作样耶……」",
    "「ほら、ずっと我慢していたんでしょう？<br>　……早く入れたらどうです？」": "「你不是一直在忍耐吗？<br>……快点放进来吧？」",
    "アルテの言葉に応じ、腰を動かす。<br>彼女もまた、上手く位置を調節して肉棒を導くようにしてくれた。": "她回应阿尔特的话，开始摆动腰部。<br>她也巧妙地调整位置，引导肉棒进入深处。",
    "「あっ……んっ………………あっ……ふぁぁぁぁ……っ！」": "「啊……嗯………………啊……呼啊啊啊啊……！」",
    "陰茎は、たっぷり濡れた熱い膣内をするりと進んだ。<br>ひくひくと動いて反応する肉襞が、竿に心地よい刺激をもたらす。": "阴茎在湿透的炙热膣内顺畅地前进。<br>肉壁不断抽搐的反应，带给肉棒舒适的刺激。",
    "「んっ……はぁ……はぁ……はぁ……んぅっ……」": "「嗯……哈啊……哈啊……哈啊……嗯呜……」",
    "アルテは身体の正面に回された腕を軽く掴みながら息を整えている。<br>先ほどまでと比べて、明らかに余裕がなくなっているようだ。": "阿尔特轻轻抓住绕到身体正面的手臂，调整呼吸。<br>和刚才相比，他明显变得喘不过气。",
    "「大丈夫か……？」": "「没事吧……？」",
    "「はい……館長に、ずっと触られていたので……。<br>　私のあそこ、すごく、敏感になっているみたいです」": "「是的……因为一直被馆长摸……<br>我的那里变得非常敏感。」",
    "「入ってきただけで、少し、イキそうになって、<br>　……ふぅ……大きな声、出してしまいました」": "「光是进来，就有点高潮了。<br>……呼……还叫得很大声。」",
    "「ダメです……こんなの……。<br>　外であんな声を出したら、遠くの人にも気づかれてしまいます……」": "「不行……这样……<br>在外面叫那么大声，远处的人也会发现……」",
    "羞恥心がわきおこってきたらしいアルテは、<br>落ち着かない様子で腕に触れながら戸惑いを見せている。": "阿尔特似乎开始感到羞耻。<br>他坐立不安地摸着我的手臂，显得不知所措。",
    "「大丈夫だよ。波の音もあるし、なにより海は広い。<br>　少しくらい声が出てもわからないさ」": "「没事的。这里还有海浪声，而且大海很辽阔。<br>就算发出一点声音也不会有人发现的。」",
    "「今は恥ずかしさを忘れて大胆になったほうが、気持ち良くなれるぞ？」": "「现在就忘掉羞耻，大胆一点，这样会比较舒服哦？」",
    "「そう言われても……んんっ……」": "「就算你这么说……嗯嗯……」",
    "「そうですね……こんなに敏感なまま、帰るわけにはいきませんね……」": "「说得也是……我可不能在这么敏感的状态下回去……」",
    "呟くあいだも、アルテの膣内は熱さを増している。<br>そのほぐれた陰部の中を、まずはゆっくり動くことにした。": "在我喃喃自语的期间，阿尔特的阴道内也变得越来越热。<br>我决定先在她那已经松开的阴部中缓缓抽插。",
    "「んっ……あっ……んんんぅっ……」": "「嗯……啊……嗯嗯嗯……」",
    "「すごい……です……館長のあそこで、私の中、優しく撫でられるたび、<br>　んっ……ひゃぅぅん……気持ちいいのが、溜まっていって……」": "「好……厉害……馆长的那里，每次温柔地摩擦我的里面……<br>嗯……呀嗯嗯……舒服的感觉就越来越强烈……」",
    "「あっ……んくぅぅぅん……あっ……あっ……！<br>　館長、ダメです……あんまり、されたら……声が我慢できません」": "「啊……嗯嗯嗯……啊……啊……！<br>馆长，不可以……再这样摩擦下去……我会忍不住叫出声的。」",
    "「我慢する必要はないぞ？<br>　大胆になったほうがいいと言っただろう」": "「你没必要忍耐哦？<br>我不是说过，你可以更大胆一点吗？」",
    "「で、でも……んんぅっ……あっ……んっんっんんんっ……！」": "「可、可是……嗯嗯……啊……嗯嗯嗯嗯……！」",
    "まだ迷っている様子のアルテを焦らすようにして、<br>ゆっくりと抽送を続ける。": "我继续缓慢抽送，仿佛在催促仍犹豫不决的阿尔特。<br>同时，我也在等待他。",
    "突きあげる動きと腰に乗った彼女の体重が合わさることで、<br>肉棒はねっとりと膣道を摩擦しながら、その最奥まで導かれる。": "我往上顶的动作，加上她坐在我腰上的体重，肉棒一边粘腻地摩擦阴道，一边被引导至最深处。",
    "「んっ……あ……ひゃぁんっ……！<br>　あんぅ……かんちょう……っはぁ……かんちょう……」": "「嗯……啊……呀嗯……！<br>啊嗯……馆长……哈啊……馆长……」",
    "アルテの口から漏れる嬌声は、次第に大きなものとなっていた。": "阿尔特口中发出的娇喘声，逐渐变得越来越大声。",
    "腕の中の身体はじっとりと汗に濡れて甘い熱気を発散している。<br>海を渡る風でさえ、その火照りを鎮めることはできそうにない。": "在我怀中的身体，被汗水湿透，散发出甜美的热气。<br>就连吹过大海的风，好像都无法平息那股火热。",
    "「んっ……んんんっ……館長が、<br>　大胆になった方が気持ちいいとか、変態みたいなこと言うからぁ……」": "「嗯……嗯嗯嗯……都是因为馆长……<br>说什么大胆一点会比较舒服，讲这种变态的话……」",
    "「んんっ……私も、変になってしまいましたぁ……ふっ……んっ……！」": "「嗯嗯……我也变得好奇怪……呼……嗯……！」",
    "「館長……もっと……もっとください……。<br>　あっあっ……んんんぅ……」": "「馆长……我还要……我还要……<br>啊啊……嗯嗯嗯……」",
    "「我慢しないで、いいって、言うなら……。<br>　なにもっ、考えられなくなるくらい、すごいの、くれるんですよね？」": "「既然你说不用忍耐……<br>那就会给我，让我什么都无法思考，非常舒服的，那种感觉吧？」",
    "ついに羞恥を捨て、ねだるようにそう呟くアルテの声を聞いて、<br>彼女への愛しさが胸を満たすのを感じる。": "阿尔特终于抛开羞耻心，像在央求似地这么说。<br>我听到她的声音，感觉到心中充满对她的爱意。",
    "そして彼女に心から気持ち良くなってもらいたいという一心で、<br>全身全霊をかけると決めた。": "然后我决定要全心全意，让她打从心底感到舒服。<br>我下定决心要使出浑身解数。",
    "「ひゃあんっっ！　<br>　あんっ……あんっ……あっあっあっ……！　んんーっ……！」": "「呀嗯嗯！<br>啊嗯……啊嗯……啊、啊、啊……！嗯嗯……！」",
    "腰の動きを速め、彼女の最奥を繰り返し、しっかりと刺激する。<br>アルテから聞こえる喘ぎ声には、遠慮や我慢は混じっていないようだ。": "我加快腰部的动作，反复抽插她的最深处，确实地刺激她。<br>从阿尔特口中发出的娇喘声，听起来没有一丝的顾虑和忍耐。",
    "「しっかり感じてくれているようで嬉しいよ」": "「她能确实感受到我的爱抚，让我好开心。」",
    "「だって、だってぇ……あっあっ……仕方ないですよっ、そんなの……。<br>　館長の本気が、すごすぎてぇ……あんっ……んぁぁっ！」": "「因为、因为……啊、啊……我哪有办法忍耐嘛……<br>馆长的爱抚，实在太舒服了……啊嗯……嗯啊啊！」",
    "「こんなに腰を動かされながら、胸も、いやらしく触られて、<br>　あそこの上の、気持ちいいところも、ずっとクリクリされて……」": "「她一边被我抽插腰部，胸部也被我淫乱地抚摸。<br>那边上面的敏感部位，也被我一直揉捏……」",
    "「んぁっ……天才の私でなければ、もう、<br>　気持ちよすぎて……あんぅっっっ……気を、失っちゃいますっ……！」": "「嗯啊……如果不是我这个天才，肯定……<br>因为太舒服……啊嗯……！早就昏过去了……！」",
    "アルテは快楽に振り落とされないために、縋るようにして、<br>腕を掴む手にぎゅっと力を込めている。": "阿尔特为了不被快感甩下，紧紧抓住我的手。<br>仿佛在寻求依靠。",
    "「んんぅっ……あうぅ……あっ……あっ……ひゃんっ……！<br>　あっあっあっ……なんですか、これぇ……」": "「嗯嗯……啊呜……啊……啊……呀嗯……！<br>啊、啊、啊……这是什么……」",
    "「ひゃんぅ……どこから刺激が来るのか、もうわからなくなって……。<br>　全身が、性感帯になったみたいで、こんなの、おかしくなりますっ！」": "「呀嗯……我已经不知道刺激是从哪里传来的了……<br>全身好像都变成敏感带，这样会让人发疯的！」",
    "「やぁっ！！　んっ……あっ……あっ……！<br>　かんちょう……かんちょうぅぅ……！」": "「呀啊！！嗯……啊……啊……！<br>馆长……馆长……！」",
    "腰を動かすと同時に、アルテの敏感な部分をまさぐるのも忘れない。": "我在摆腰的同时，也不忘抚摸阿尔特的敏感部位。",
    "張りのある乳房を揉み、硬くなった陰核を弾くにつれ、<br>アルテの興奮は明らかに増している。": "我揉捏富有弹性的乳房，弹弄变硬的阴核。<br>随着我的动作，阿尔特的兴奋感明显增加。",
    "複雑な動きをするのは骨が折れるが、アルテの興奮を感じるたび、<br>それぞれの動きに自然と集中できるようになっていた。": "虽然复杂的动作很累人，但每当我感受到阿尔特的兴奋感，<br>我就能自然而然地集中精神在每个动作上。",
    "「んっ……あっあっ……あっあっ……んんんぅぅぅ……！<br>　嬉しい、です。館長がこうして、いっぱい気持ちよくしてくれること」": "「嗯……啊啊……啊啊……嗯嗯嗯……！<br>我好开心。馆长像这样让我舒服到不行。」",
    "「たくさん、思い出をつくろうと、思ってくれていること……！」": "「他想和我创造许多回忆……！」",
    "ふと発せられた素直な言葉に、胸の奥が温かくなるのを感じる。<br>そしてその切なさは、腰の奥の切なさと連動して射精を準備した。": "他突然说出的真心话，让我感到胸口深处一阵温暖。<br>然后这份温暖，和腰部深处的温暖连动，准备射精。",
    "「あぁ、だから……。<br>　もっと気持ちよくなるぞ！」": "「啊啊，所以……<br>　　我会让你更舒服哦！」",
    "「きゃっ……！　まだ、大きくなるんですかっ……！？<br>　それに、私の中で、もっと熱くなって……はぁ、溶けそう……」": "「呀……！又变大了吗……！？<br>而且，在我体内，变得更热……哈啊，好像要融化了……」",
    "「かんちょう、もう私、ダメ、です……すぐにでもイってしまいます……。<br>　というか、さっきからずっと、っ、軽くイき続けてて……」": "「馆长，我已经，不行了……马上就要去了……<br>话说，从刚才开始，就一直，嗯，稍微去了……」",
    "「あぁ。よく目を見開いて、<br>　この夕景と一緒に、一番気持ち良くなるんだ」": "「啊啊。睁大眼睛。<br>　　和这夕阳，一起达到最舒服的境界。」",
    "「んん……は、はいぃぃ……！」": "「嗯嗯……好、好的……！」",
    "接合部から発せられるじゅぽじゅぽという音は、<br>すでに凪の波音よりも大きくなっている。": "从接合处发出的噗滋噗滋声，<br>已经比风平浪静的海浪声还要大了。",
    "ひくひくと発情し続けている彼女の陰部を絶頂に導くため、<br>さらに腰の動きに集中した。そして――。": "为了将她不断发情抽搐的阴部引导至高潮，<br>阿尔特更加集中于腰部的动作。然后——",
    "「ひんっ……！　あっ、いちばんすごいの、きますっ……！<br>　一番気持ちよく、なってしまいますっ！」": "「噫……！最、最强烈的，要来了……！<br>　　要变得最舒服了！」",
    "アルテが絶頂に達した瞬間、<br>すさまじい膣の締めつけに導かれて精を放った。": "阿尔特达到高潮的瞬间，<br>在阴道惊人的紧缩引导下释放了精液。",
    "あまりの快感に呆然として、声を発することもできない。<br>それはアルテも同じだったようで、彼女はぼんやりと海を眺めている。": "由于快感太过强烈，她呆愣在原地，连声音都发不出来。<br>阿尔特似乎也一样，她呆呆地望着大海。",
    "「んはぁ……はぁ……」": "「嗯哈啊……哈啊……」",
    "だが次第に息が整ってきたようで、彼女はいつもの調子で口を開いた。": "不过她似乎逐渐调整好呼吸，用平常的语气开口。",
    "「もう……こんなの、海を見るたびに思い出しちゃうじゃないですか。<br>　どうしてくれるんです……？」": "「这下子……我每次看到海都会想起这件事了。<br>你要怎么负责……？」",
    "「忘れられない夏の思い出をつくるという話だったじゃないか。<br>　つまり大成功ということだ」": "「我们不是要创造难忘的夏日回忆吗？<br>也就是说，非常成功。」",
    "「それはそうかもしれませんけど……。海よりもこっちのほうが<br>　記憶に残った……なんてことになったら困ります」": "「或许是这样没错……<br>不过要是比起海，我更记得阿尔特的身体……」",
    "「別にそれはそれで困らないだろ。<br>　実際もう海よりも、アルテの体の方が目に焼きついている」": "「那样也不算困扰吧？<br>实际上比起海，阿尔特的身体已经深深烙印在我眼中。」",
    "「そんなのは当然です。私の美しさはすべてを凌駕しますからね」": "「那是当然的。因为我的美貌凌驾一切。」",
    "少し格好つけて言った本心も、<br>アルテの前ではにべもなく扱われてしまう。": "我稍微耍帅说出的真心话……<br>在阿尔特面前也遭到无情对待。",
    "「さっきまでのいじらしいアルテはどこへ行ったのやら……」": "「刚才惹人怜爱的阿尔特不知道上哪去了……」",
    "「それはそれ、これはこれです」": "「一码归一码。」",
    "「……海にも負けない私の魅力、絶対に忘れないでくださいね、館長？」": "「……我的魅力不输给海，你可别忘了哦，馆长？」",
    "つんけんと言うアルテに頷きを返す。<br>これもまた彼女の照れ隠しなのだ。": "我点头回应冷淡的阿尔特。<br>这也是她掩饰害羞的方式。",
    "今日の思い出が忘れられないものとなったことは、<br>改めて言葉にせずとも、互いがわかっているのだった。": "今天的回忆令人难忘。<br>不用特别说出口，彼此都心知肚明。"
}