{
    "忘れられない思い出を": "无法忘怀的回忆",
    "「それでは、そろそろ美術館に戻りましょうか」": "「那么，我们差不多该回美术馆了吧」",
    "アルテは立ちあがり、まだ少しだけ寂しそうに言った。": "阿尔特站了起来，仍然带着一丝寂寞地说道。",
    "海での楽しい時間はあっというまに過ぎ、<br>あたりはもう美しい夕焼けに包まれている。": "海边的快乐时光转瞬即逝，<br>周围已经被美丽的晚霞包围。",
    "「館長は、夏の思い出をたくさん作ると、<br>　私に約束してくれましたからね」": "「馆长答应过我，要一起创造很多夏天的回忆呢」",
    "「名残惜しいですが、今日のところは帰るとしましょう」": "「虽然依依不舍，但今天还是回去吧」",
    "「その前に……もう少しここで、<br>　“忘れられない夏の思い出”をつくらないか？」": "「在那之前……要不要在这里再创造一些<br>「无法忘怀的夏日回忆」呢？」",
    "「えっ……ここで……って、<br>　まだまだ人がたくさんいますよ？　見られてしまいます」": "「诶……在这里……可是，<br>这里还有很多人呢？会被看到的」",
    "「どんなことを想像しているんだ？<br>　まだなにも言ってないぞ」": "「你在想象什么呢？<br>　我还没说什么呢」",
    "「うっ……今のは忘れてください……なんでもありません！」": "「呜……请忘记刚才的事……没什么！」",
    "「からかって悪かった。<br>　その想像は正しいよ」": "「抱歉逗你了。<br>　你的想象是对的」",
    "そう言ってアルテの手を取る。<br>すぐに絡みついた彼女の細い指先は、湿った熱を帯びていた。": "说着，他握住了阿尔特的手。<br>她纤细的手指立刻缠绕上来，带着湿润的热度。",
    "「まさか、あそこの岩陰ですか？<br>　人目は避けられるかもしれませんが……思いっきり野外ですよ？」": "「难道是在那边的岩石后面吗？<br>　虽然可以避开别人的视线……但这可是野外啊？」",
    "彼女の手を引いて、人のいない岩場へとたどり着く。": "他牵着她的手，来到了无人的岩石区。",
    "「少しくらいスリルがあるほうが、思い出に残るだろ？」": "「稍微有点刺激，不是更容易留下回忆吗？」",
    "「まったく、とんでもない変態ですね」": "「真是的，你真是个变态呢」",
    "「でも……確かにこんなところでしたら、<br>　一生忘れられないかもしれません……」": "「但是……确实在这种地方的话，<br>　可能一辈子都忘不了吧……」",
    "顔を赤くして呟くアルテの様子に、いてもたってもいられなくなる。<br>下を脱ぎ岩場に腰かけると、勃起した陰茎があらわになった。": "看着阿尔特红着脸低语的样子，我再也按捺不住了。<br>脱下裤子坐在岩石上，勃起的阴茎显露出来。",
    "「もうそんなになってるなんて……どれだけ期待してたんですか」": "「已经变成这样了……你到底有多期待啊」",
    "アルテは呆れたように言いながらも、<br>膝の上にそっと乗ってきたのだった――": "阿尔特虽然一脸无奈地说着，<br>却轻轻地坐到了我的膝盖上——",
    "「んっ……そんなに焦って、水着をはだけさせるなんて、<br>　よっぽど、我慢してたんですね」": "「嗯……这么着急地脱掉我的泳衣，<br>　看来你真的是忍了很久呢」",
    "「あぁ、恥ずかしそうに水着姿を見せてくれたときから、<br>　早くこうしたくてたまらなかった」": "「啊，从你害羞地展示泳衣的时候开始，<br>　我就迫不及待想这样了」",
    "「んぅっ……ずっといやらしいことを考えて、海で遊んでいたなんて、<br>　館長はやっぱり、変態です……あっ……」": "「嗯……一直在想着这么下流的事情，还在海里玩，<br>　馆长果然是个变态呢……啊……」",
    "「そう言うアルテも、最初から濡れていたぞ？」": "「说这种话的阿尔特，从一开始就湿透了吧？」",
    "「そんなの……海に入ったから濡れているだけです！」": "「那种事……只是因为进了海里才湿的！」",
    "アルテの陰部に触れる指先は、海水にはない質感を感じている。": "触碰到阿尔特阴部的手指，感受到了不同于海水的质感。",
    "その蜜を馴染ませるように陰核を刺激すると、<br>柔らかな秘所はさらに湿度を増した。": "为了让那蜜液更加湿润，刺激着她的阴核，<br>柔软的私处变得更加湿润了。",
    "「そんな言い訳もかわいいな」": "「那种借口也很可爱呢」",
    "「ひゃっ……なんですか、そんなに、甘い言葉をかけて……。<br>　それなら、普段からもっと、私を甘やかしてください」": "「呀……什么嘛，突然说这么甜的话……。<br>　那样的话，平时也请多宠爱我一点」",
    "「善処しよう」": "「我会妥善处理的」",
    "「んぅっ……絶対、言っているだけです……。<br>　あっ……んっ……はぁ……」": "「嗯……绝对只是说说而已……。<br>　啊……嗯……哈……」",
    "胸板に触れるアルテの背中は、火照ったように熱さを増している。<br>その熱を感じながら、彼女の胸と陰核をゆっくり愛撫する。": "触碰到胸板的阿尔特的背部，变得像火一样热。<br>感受着那份热度，慢慢爱抚着她的胸部和阴核。",
    "「ゃんっ……あっ……んっ……んんっ……。<br>　館長の触り方、いやらしいです……」": "「呀……啊……嗯……嗯嗯……。<br>　馆长的触摸方式，真是下流……」",
    "「こんなに……綺麗な、海辺でっ……んんぅ……。<br>　よくそんなに、いやらしい……触り方ができますねっ……あんっ……」": "「在这么……美丽的海边……嗯嗯……。<br>　你居然能这么……下流地触摸呢……啊嗯……」",
    "胸の柔らかく重い感触を味わいながら、<br>左手で陰核をほぐすようにまさぐるのも忘れない。": "一边享受着胸部柔软而沉重的触感，<br>一边不忘用左手揉弄阴核。",
    "トロトロになった膣口は、指先にいやらしい感触を伝えていた。": "变得湿滑的阴道口，向指尖传递着下流的触感。",
    "「大好きな海でこんなふうにするのも、<br>　開放的で良いだろう？」": "「在最喜欢的大海边这样做，<br>　感觉也很开放吧？」",
    "「うぅっ……私は、もっと健全に、海が好きなんですっ！<br>　あっ……んにゃっ……あっ……んんぅ……」": "「呜……我更喜欢，更健康地喜欢大海！<br>　啊……嗯啊……啊……嗯嗯……」",
    "「けど正直……これも、悪くないですねぇ……。<br>　んっ…………ふぅっ……」": "「不过说实话……这样也不错呢……。<br>　嗯…………呼……」",
    "「夕陽と、波の音と、潮の匂いを感じながらこうしていると……。<br>　ドキドキしているのに、落ち着くような、不思議な気分になります」": "「在夕阳、海浪声和海潮的气息中这样做时……。<br>　虽然心跳加速，却有一种奇妙的平静感」",
    "「良かった……」": "「太好了……」",
    "「……なんですか、そんな心からホッとしたように……」": "「……什么啊，这么发自内心地松了一口气……」",
    "「だって、忘れられない夏の思い出をつくると約束しただろう？<br>　アルテが心から楽しんでくれているようで嬉しかったんだ」": "「因为，我们不是约好了要创造难忘的夏日回忆吗？<br>　看到阿尔特你发自内心地享受，我很高兴」",
    "「もぅ…………目の前で、こんなに大きくしながら、<br>　よくそんな、カッコつけられますねぇ……」": "「真是的…………在我面前，这么明显地硬着，<br>　你还能这么装酷呢……」",
    "「ほら、ずっと我慢していたんでしょう？<br>　……早く入れたらどうです？」": "「你看，一直忍着对吧？<br>　……快点进来怎么样？」",
    "アルテの言葉に応じ、腰を動かす。<br>彼女もまた、上手く位置を調節して肉棒を導くようにしてくれた。": "回应阿尔特的话，腰部开始动作。<br>她也巧妙地调整位置，引导着肉棒进入。",
    "「あっ……んっ………………あっ……ふぁぁぁぁ……っ！」": "「啊……嗯………………啊……哈啊啊啊……！」",
    "陰茎は、たっぷり濡れた熱い膣内をするりと進んだ。<br>ひくひくと動いて反応する肉襞が、竿に心地よい刺激をもたらす。": "阴茎顺利地滑入了湿润而炽热的阴道内。<br>不断收缩的肉壁给阴茎带来了愉悦的刺激。",
    "「んっ……はぁ……はぁ……はぁ……んぅっ……」": "「嗯……哈……哈……哈……嗯……」",
    "アルテは身体の正面に回された腕を軽く掴みながら息を整えている。<br>先ほどまでと比べて、明らかに余裕がなくなっているようだ。": "阿尔特轻轻抓住环绕在身体正面的手臂，调整着呼吸。<br>与刚才相比，显然已经没有了余裕。",
    "「大丈夫か……？」": "「没事吧……？」",
    "「はい……館長に、ずっと触られていたので……。<br>　私のあそこ、すごく、敏感になっているみたいです」": "「嗯……因为一直被馆长触摸着……<br>　我的那里，好像变得非常敏感了」",
    "「入ってきただけで、少し、イキそうになって、<br>　……ふぅ……大きな声、出してしまいました」": "「只是进来一下，就有点快要高潮了，<br>　……呼……发出了很大的声音」",
    "「ダメです……こんなの……。<br>　外であんな声を出したら、遠くの人にも気づかれてしまいます……」": "「不行……这样不行……<br>　在外面发出那样的声音，远处的人也会注意到的……」",
    "羞恥心がわきおこってきたらしいアルテは、<br>落ち着かない様子で腕に触れながら戸惑いを見せている。": "似乎羞耻心涌上心头的阿尔特，<br>不安地触摸着手臂，显得十分困惑。",
    "「大丈夫だよ。波の音もあるし、なにより海は広い。<br>　少しくらい声が出てもわからないさ」": "「没关系的。有海浪的声音，而且海很广阔。<br>　就算发出一点声音也不会被发现的」",
    "「今は恥ずかしさを忘れて大胆になったほうが、気持ち良くなれるぞ？」": "「现在忘掉羞耻心，大胆一点的话，会感觉更舒服哦？」",
    "「そう言われても……んんっ……」": "「就算你这么说……嗯嗯……」",
    "「そうですね……こんなに敏感なまま、帰るわけにはいきませんね……」": "「是啊……这么敏感的状态下，可不能就这样回去呢……」",
    "呟くあいだも、アルテの膣内は熱さを増している。<br>そのほぐれた陰部の中を、まずはゆっくり動くことにした。": "在喃喃自语的同时，阿尔特的阴道内热度也在增加。<br>我决定先慢慢地在她那放松的阴部中移动。",
    "「んっ……あっ……んんんぅっ……」": "「嗯……啊……嗯嗯嗯……」",
    "「すごい……です……館長のあそこで、私の中、優しく撫でられるたび、<br>　んっ……ひゃぅぅん……気持ちいいのが、溜まっていって……」": "「好厉害……馆长的那里，每次轻轻抚摸我的里面时，<br>　嗯……呀呜……舒服的感觉不断积累……」",
    "「あっ……んくぅぅぅん……あっ……あっ……！<br>　館長、ダメです……あんまり、されたら……声が我慢できません」": "「啊……嗯呜……啊……啊……！<br>　馆长，不行了……太过了的话……声音就忍不住了」",
    "「我慢する必要はないぞ？<br>　大胆になったほうがいいと言っただろう」": "「没必要忍耐哦？<br>　我说过大胆一点会更好吧」",
    "「で、でも……んんぅっ……あっ……んっんっんんんっ……！」": "「但、但是……嗯嗯……啊……嗯嗯嗯嗯……！」",
    "まだ迷っている様子のアルテを焦らすようにして、<br>ゆっくりと抽送を続ける。": "我继续缓慢地抽送，仿佛在挑逗还在犹豫的阿尔特。",
    "突きあげる動きと腰に乗った彼女の体重が合わさることで、<br>肉棒はねっとりと膣道を摩擦しながら、その最奥まで導かれる。": "随着插入的动作和她压在腰上的体重相结合，肉棒黏腻地摩擦着阴道，被引导至最深处。",
    "「んっ……あ……ひゃぁんっ……！<br>　あんぅ……かんちょう……っはぁ……かんちょう……」": "「嗯……啊……呀啊……！<br>　啊呜……馆长……哈啊……馆长……」",
    "アルテの口から漏れる嬌声は、次第に大きなものとなっていた。": "阿尔特口中漏出的娇声逐渐变得更大。",
    "腕の中の身体はじっとりと汗に濡れて甘い熱気を発散している。<br>海を渡る風でさえ、その火照りを鎮めることはできそうにない。": "怀中的身体被汗水浸湿，散发出甜美的热气。<br>即使是海风，似乎也无法平息这股燥热。",
    "「んっ……んんんっ……館長が、<br>　大胆になった方が気持ちいいとか、変態みたいなこと言うからぁ……」": "「嗯……嗯嗯……馆长说，<br>　大胆一点会更舒服什么的，像变态一样的话……」",
    "「んんっ……私も、変になってしまいましたぁ……ふっ……んっ……！」": "「嗯嗯……我也变得奇怪了……呼……嗯……！」",
    "「館長……もっと……もっとください……。<br>　あっあっ……んんんぅ……」": "「馆长……更多……请给我更多……。<br>　啊……啊……嗯嗯嗯……」",
    "「我慢しないで、いいって、言うなら……。<br>　なにもっ、考えられなくなるくらい、すごいの、くれるんですよね？」": "「不要忍耐，你说可以的……。<br>　让我什么都，无法思考的，那种感觉，你会给我的吧？」",
    "ついに羞恥を捨て、ねだるようにそう呟くアルテの声を聞いて、<br>彼女への愛しさが胸を満たすのを感じる。": "终于抛弃了羞耻，像撒娇一样低声呢喃的阿尔特的声音，<br>让我感受到对她的爱意充满了胸膛。",
    "そして彼女に心から気持ち良くなってもらいたいという一心で、<br>全身全霊をかけると決めた。": "然后一心只想让她真正感到舒服，<br>我决定全力以赴。",
    "「ひゃあんっっ！　<br>　あんっ……あんっ……あっあっあっ……！　んんーっ……！」": "「呀啊！<br>　啊……啊……啊啊啊……！嗯嗯——！」",
    "腰の動きを速め、彼女の最奥を繰り返し、しっかりと刺激する。<br>アルテから聞こえる喘ぎ声には、遠慮や我慢は混じっていないようだ。": "加快腰部的动作，反复刺激她的最深处。<br>从阿尔特那里传来的喘息声，似乎没有任何保留或忍耐。",
    "「しっかり感じてくれているようで嬉しいよ」": "「看来你真的很享受，我很高兴」",
    "「だって、だってぇ……あっあっ……仕方ないですよっ、そんなの……。<br>　館長の本気が、すごすぎてぇ……あんっ……んぁぁっ！」": "「因为，因为……啊啊……没办法啊，那种感觉……。<br>　馆长的认真，太厉害了……啊……嗯啊啊！」",
    "「こんなに腰を動かされながら、胸も、いやらしく触られて、<br>　あそこの上の、気持ちいいところも、ずっとクリクリされて……」": "「被这样扭动着腰，胸部也被，下流地触摸着，<br>　那里的上面，舒服的地方，也一直被揉搓着……」",
    "「んぁっ……天才の私でなければ、もう、<br>　気持ちよすぎて……あんぅっっっ……気を、失っちゃいますっ……！」": "「嗯啊……如果不是天才的我，已经，<br>　太舒服了……啊嗯……要，失去意识了……！」",
    "アルテは快楽に振り落とされないために、縋るようにして、<br>腕を掴む手にぎゅっと力を込めている。": "阿尔特为了不被快感击倒，像抓住救命稻草一样，<br>紧紧抓住手臂的手用力地握紧。",
    "「んんぅっ……あうぅ……あっ……あっ……ひゃんっ……！<br>　あっあっあっ……なんですか、これぇ……」": "「嗯嗯……啊呜……啊……啊……呀嗯……！<br>　啊……啊……这是什么啊……」",
    "「ひゃんぅ……どこから刺激が来るのか、もうわからなくなって……。<br>　全身が、性感帯になったみたいで、こんなの、おかしくなりますっ！」": "「呀嗯……已经不知道刺激是从哪里来的了……。<br>　全身都变成了性感带，这样下去，会变得奇怪的！」",
    "「やぁっ！！　んっ……あっ……あっ……！<br>　かんちょう……かんちょうぅぅ……！」": "「呀啊！！嗯……啊……啊……！<br>　馆长……馆长啊啊啊……！」",
    "腰を動かすと同時に、アルテの敏感な部分をまさぐるのも忘れない。": "在扭动腰部的同时，也不忘抚摸阿尔特的敏感部位。",
    "張りのある乳房を揉み、硬くなった陰核を弾くにつれ、<br>アルテの興奮は明らかに増している。": "随着揉捏有弹性的乳房和弹弄变硬的阴核，<br>阿尔特的兴奋明显增加了。",
    "複雑な動きをするのは骨が折れるが、アルテの興奮を感じるたび、<br>それぞれの動きに自然と集中できるようになっていた。": "虽然复杂的动作让人感到疲惫，但每当感受到阿尔特的兴奋时，<br>自然而然地就能集中精力在每一个动作上。",
    "「んっ……あっあっ……あっあっ……んんんぅぅぅ……！<br>　嬉しい、です。館長がこうして、いっぱい気持ちよくしてくれること」": "「嗯……啊……啊……嗯嗯嗯……！<br>　我很高兴，馆长这样，让我感到非常舒服。」",
    "「たくさん、思い出をつくろうと、思ってくれていること……！」": "「想要一起创造很多回忆……！」",
    "ふと発せられた素直な言葉に、胸の奥が温かくなるのを感じる。<br>そしてその切なさは、腰の奥の切なさと連動して射精を準備した。": "突然听到的真诚话语，让我的内心感到温暖。<br>而那份渴望，与腰间的渴望相连，准备着射精。",
    "「あぁ、だから……。<br>　もっと気持ちよくなるぞ！」": "「啊，所以……。<br>　会让你感觉更舒服的！」",
    "「きゃっ……！　まだ、大きくなるんですかっ……！？<br>　それに、私の中で、もっと熱くなって……はぁ、溶けそう……」": "「呀……！还要变得更大吗……！？<br>　而且，在我里面，变得更热了……啊，好像要融化了……」",
    "「かんちょう、もう私、ダメ、です……すぐにでもイってしまいます……。<br>　というか、さっきからずっと、っ、軽くイき続けてて……」": "「馆长，我已经不行了……马上就要去了……。<br>　其实，从刚才开始就一直，嗯，轻微地持续着高潮……」",
    "「あぁ。よく目を見開いて、<br>　この夕景と一緒に、一番気持ち良くなるんだ」": "「啊。好好睁开眼睛，<br>　和这夕阳一起，达到最舒服的状态吧」",
    "「んん……は、はいぃぃ……！」": "「嗯……啊、好……！」",
    "接合部から発せられるじゅぽじゅぽという音は、<br>すでに凪の波音よりも大きくなっている。": "从结合部发出的咕啾咕啾的声音，<br>已经比平静的波浪声还要大了。",
    "ひくひくと発情し続けている彼女の陰部を絶頂に導くため、<br>さらに腰の動きに集中した。そして――。": "为了引导她那持续发情的阴部达到高潮，<br>我更加集中精力在腰部的动作上。然后——。",
    "「ひんっ……！　あっ、いちばんすごいの、きますっ……！<br>　一番気持ちよく、なってしまいますっ！」": "「嗯……！啊、最厉害的，要来了……！<br>　变得最舒服了……！」",
    "アルテが絶頂に達した瞬間、<br>すさまじい膣の締めつけに導かれて精を放った。": "在阿尔特达到高潮的瞬间，<br>被那强烈的阴道收缩引导着释放了精液。",
    "あまりの快感に呆然として、声を発することもできない。<br>それはアルテも同じだったようで、彼女はぼんやりと海を眺めている。": "因为太过快感而茫然，连声音都发不出来。<br>阿尔特似乎也是如此，她呆呆地望着海面。",
    "「んはぁ……はぁ……」": "「嗯哈……哈……」",
    "だが次第に息が整ってきたようで、彼女はいつもの調子で口を開いた。": "但她的呼吸似乎逐渐平稳下来，像往常一样开口说话了。",
    "「もう……こんなの、海を見るたびに思い出しちゃうじゃないですか。<br>　どうしてくれるんです……？」": "「真是的……每次看到海都会想起这件事。<br>　你要怎么负责……？」",
    "「忘れられない夏の思い出をつくるという話だったじゃないか。<br>　つまり大成功ということだ」": "「不是说好了要创造一个难忘的夏日回忆吗？<br>　也就是说，我们大获成功了。」",
    "「それはそうかもしれませんけど……。海よりもこっちのほうが<br>　記憶に残った……なんてことになったら困ります」": "「话是这么说没错……但如果比起海，<br>　这边的记忆更深刻的话……那就麻烦了。」",
    "「別にそれはそれで困らないだろ。<br>　実際もう海よりも、アルテの体の方が目に焼きついている」": "「那也没什么不好吧。<br>　实际上，比起海，阿尔特的身体已经深深印在我眼里了。」",
    "「そんなのは当然です。私の美しさはすべてを凌駕しますからね」": "「那是当然的。我的美丽超越了一切。」",
    "少し格好つけて言った本心も、<br>アルテの前ではにべもなく扱われてしまう。": "稍微装模作样地说出的真心话，<br>在阿尔特面前也被毫不留情地对待了。",
    "「さっきまでのいじらしいアルテはどこへ行ったのやら……」": "「刚才那个楚楚可怜的阿尔特去哪儿了呢……」",
    "「それはそれ、これはこれです」": "「那是那回事，这是这回事。」",
    "「……海にも負けない私の魅力、絶対に忘れないでくださいね、館長？」": "「……请不要忘记我那份不输给大海的魅力哦，馆长？」",
    "つんけんと言うアルテに頷きを返す。<br>これもまた彼女の照れ隠しなのだ。": "对傲娇的阿尔特点了点头。<br>这也是她掩饰害羞的方式。",
    "今日の思い出が忘れられないものとなったことは、<br>改めて言葉にせずとも、互いがわかっているのだった。": "今天的回忆已经成为了无法忘记的东西，<br>即使不再用言语表达，彼此也都心知肚明。"
}