{
    "煌めきを胸に刻んで": "将光辉烙印在心中",
    "「ところで、どこへ行けばいいんだ？<br>　メナールご夫妻のデート現場に遭遇しなきゃならないんだろう？」": "「话说回来，该去哪里才好？<br>不是得去撞见梅纳尔夫妇的约会现场吗？」",
    "「それなら任せてくれ。<br>　デートコースはポリーヌから聞いてる。<br>　定番があると言っててね」": "「那就交给我吧。<br>我已经从波利努那里问到约会路线了。<br>他说有固定路线。」",
    "「どこへ行っても、最後はエグゾティ地区で締めくくるんだそうだ。<br>　なんでもメナール氏の最初の商売は、<br>　エグゾティから始まったらしくてね」": "「不管去哪，最后都会在异国地区收尾。<br>据说梅纳尔先生最初的生意，就是从异国开始的。」",
    "「貧しい頃、そこで始めた小さな商いがなければ今の自分たちもない。<br>　そんな気持ちで、初心に帰るために必ずエグゾティで過ごすって」": "「他说若不是在贫困时在那里开始小规模的生意，就没有现在的自己和妻子。<br>出于这种心情，为了回归初衷，一定要在异国地区度过。」",
    "「なるほど。<br>　デートの締めくくりなら、今から向かうと早そうだが」": "「原来如此。<br>既然是约会的收尾，现在过去应该比较快。」",
    "「メナール氏の体調もあるから、そう長くは出歩かないだろうけどね。<br>　まだ早いのは確かだ。となると……<br>　や、やはりまぁ、時間を潰す必要があるね」": "「不过考虑到梅纳尔先生的身体状况，应该不会在外面走太久吧。<br>现在过去确实还太早。既然如此……<br>果、果然还是需要打发时间呢。」",
    "「はは、そうだな。<br>　じゃ、のんびりエグゾティ地区のほうに向かいつつ、<br>　こっちはこっちでゆっくりデートを楽しむか」": "「哈哈，就是说啊。<br>那么，就悠哉地前往异国地区，同时慢慢享受约会吧。」",
    "「う、うん……」": "「唔、嗯……」",
    "「なぁ、ブグロー。<br>　あっちにクレープの屋台があるぞ。<br>　一緒に食べるか？」": "「呐，布格罗。<br>那边有可丽饼的摊贩哦。<br>要不要一起吃？」",
    "「い、いいけども……クレープの食べ歩きって！<br>　そ、そんな、あまりにもデートじゃないか……」": "「是、是没关系啦……但边走边吃可丽饼！<br>这、这未免也太像约会了吧……」",
    "「いいじゃないか、デートなんだから」": "「有什么关系，这就是约会啊。」",
    "「うぅ……！」": "「呜呜……！」",
    "「は……っ！<br>　館長！<br>　あんなところにランジェリーショップが！？」": "「啊……！<br>馆长！<br>那种地方竟然有内衣店！？」",
    "「それはさすがに、ブグローがひとりで見に行ってくれ」": "「那种地方还是让布格罗自己去看吧。」",
    "「……いや、やめておくよ。<br>　一度足を踏み入れたら、閉店まで出てこられないかもしれない。<br>　メナール夫妻が帰宅してしまう」": "「……不，还是算了。<br>要是踏进去，说不定直到打烊之前都出不来。<br>梅纳尔夫妻会先回家。」",
    "「くっ……断腸の思い……っ！」": "「唔……我好痛苦……！」",
    "「大変だな……」": "「真辛苦啊……」",
    "「――今っ！<br>　爽やかな昼下がりの風があの美少女のスカートを！？<br>　なんでわたしはカメラから手を離してた！？」": "「——就是现在！<br>清爽的午后微风掀起了那位美少女的裙子！？<br>为什么我的手会离开相机！？」",
    "「さっきそこで買ったサンドイッチを食べてたからだ。<br>　そもそも盗撮は駄目だ」": "「因为我正在吃刚才在那里买的三明治。<br>说到底，偷拍是不对的。」",
    "「うぅぅ……っ！<br>　なんとか合意の上で合法的にわたしの目の前で<br>　偶然スカートめくれてパンツ見えないかなぁっ！？！？」": "「唔唔唔……！<br>能不能在双方同意之下合法地在我眼前，<br>偶然地掀开裙子，然后看到内裤呢！？！？」",
    "「状況難しすぎるだろ」": "「状况太困难了吧。」",
    "「清純ワンピースの下に紐で結ぶタイプの<br>　面積小さいえっちなパンツで！」": "「清纯连身裙底下穿着绑绳的内裤！」",
    "「条件厳しすぎるだろ」": "「条件也太严苛了吧。」",
    "――と、そんな調子で。<br>普段と違うブグローや、普段通りのブグローと散策を楽しむうち、<br>エグゾティ地区に辿り着いた。": "——就这样，我与布格罗一起享受着与平时不同的布格罗，以及一如往常的布格罗散步时光，不知不觉来到了异国地区。",
    "「さて。<br>　だいたい、この辺りの通りは必ずうろつくって話だったが……」": "「据说这一带的街道上，几乎都能看到那对老夫妇……」",
    "「――いた！」": "「——有了！」",
    "ブグローが指差した先には道を歩く老夫婦がいた。<br>男性は少し具合が悪そうで、寄り添う女性に身体を支えられている。": "布格罗所指的方向，有一对老夫妇走在路上。<br>男方看起来身体有些不适，女方则搀扶着他。",
    "だがふたりの様子は遠目にも仲睦まじく、<br>穏やかな笑顔で会話を交わしあっていた。": "不过，即使从远处看也能看出两人感情很好，他们带着温和的笑容交谈着。",
    "ブグローはこちらを見て頷き、ふたりのほうへ駆け寄っていった。<br>自分もその後を追う。": "布格罗朝我点了点头，便往那两人跑去，我也跟在他身后。",
    "「やあ、ポリーヌ！」": "「嗨，波利努！」",
    "「――まぁ！　ブグロー先生！」": "「——哎呀！布格罗老师！」",
    "「奇遇だね、例のデート中かい？」": "「真巧，您也是在约会吗？」",
    "ブグローはにこやかに御婦人と挨拶を交わした。<br>流れでこちらも素性を名乗り、ブグローが世話になっている旨、<br>お礼を伝える。": "布格罗笑容满面地向妇人打招呼。<br>我也顺势报上名号，表示布格罗受她照顾，向她道谢。",
    "「ええ、ええ、存じ上げてますよ、美術館の館長さん！<br>　わたくしどもも時々、お邪魔させていただいてます」": "「是的、是的，我知道您，美术馆的馆长！<br>我们偶尔也会去打扰。」",
    "「それはそれは……ありがとうございます」": "「那真是……谢谢您。」",
    "「……――……」": "「……——……」",
    "「ええ、はい、はい……館長さん、主人も先日の展示会のテーマ、<br>　大変よかったと言っておりますよ」": "「是的、是的……馆长，我丈夫也说前几天的展览会主题非常好。」",
    "「すみません、うちの主人、身体が悪いもので……<br>　もう声がほとんど出ないんです。こうやってわたくしに<br>　耳打ちするのが精一杯で……言伝で失礼いたします」": "「不好意思，我丈夫身体不好……<br>已经几乎发不出声音了，只能像这样对我耳语……请容我代为转达。」",
    "「そうでしたか。いえ、お気になさらず」": "「这样啊，不，请别在意。」",
    "「でも、今は顔色もいいみたいだ！<br>　夫婦水入らずのデートが楽しかったからかな？」": "「不过，她现在的气色看起来不错！<br>是因为夫妻俩独处的约会很开心吗？」",
    "ブグローが明るく言うと、夫妻も顔を見合わせて微笑み合う。<br>それだけでふたりが長年積み重ねてきた、<br>信頼と愛情が伝わってくるようだった。": "布格罗开朗地说完后，夫妻俩也相视而笑。<br>光是这样，就能感受到他们长年累积的信赖与爱情。",
    "「実はわたしたちもだね、その……デ、デートの最中でね」": "「其实我们也一样，那个……约、约了会。」",
    "「まぁ！<br>　そうだったんですか先生、館長さんと……」": "「哎呀！<br>原来是这样啊老师，跟馆长小姐……」",
    "「ご、誤解しないでくれたまえよ。<br>　デートと言ってもその、友人同士でもするだろう？<br>　そういうアレでね」": "「你、你可别误会了。<br>虽然说是约会，不过就是朋友之间也会做的那种事。」",
    "「…………」": "「…………」",
    "「そうなんですか、せっかくお似合いなのに……と主人が。<br>　ふふふ」": "「这样啊，难得你们这么登对……主人这么说。<br>呵呵呵。」",
    "「こ、こら、あまりからかうもんじゃないよ！」": "「喂、喂，别捉弄我啦！」",
    "「ははは……まぁ、ブグローとは上手くやってますよ。<br>　彼女は本当にすばらしい藝術家です」": "「哈哈哈……哎，我跟布格罗处得不错。<br>她真的是很棒的艺术家。」",
    "「あ、あまり褒めなくてもいいよ、恥ずかしいな」": "「不、不用夸我啦，我会害羞。」",
    "「それより、最近わたしはカメラにも凝っててね！<br>　今日のデートは、その撮影に付き合ってもらうのも兼ねてるんだ」": "「话说回来，我最近对相机也很讲究哦！<br>今天的约会，也顺便请你们陪我摄影。」",
    "「よければ、ポリーヌたちも１枚どうだい？<br>　デートの記念を写真で残すなんてのも、<br>　絵とは趣が変わっていいと思うんだが」": "「波利努你们要不要也来拍一张？<br>用照片留下约会的纪念，感觉跟绘画的风格不同，挺不错的。」",
    "「まぁ、よろしいんですか？<br>　写真だなんて、わたくしども初めてですわ」": "「不过，你们愿意吗？<br>我们还是第一次拍照片呢。」",
    "「彼女、写真の技術を絵に取り込もうと学んでる最中なんですよ。<br>　その勉強に付き合うと思って、よければぜひ」": "「她正在学习如何将摄影技术融入绘画。<br>就当作是陪她学习，如果可以的话，请务必配合。」",
    "「うん、遠慮は必要ない。<br>　むしろ協力して欲しいな」": "「嗯，不需要客气。<br>我反而希望你们能帮忙。」",
    "「そういうことでしたら……ふふ、少し照れますね、あなた」": "「既然如此……呵呵，你这样让我有点害羞呢。」",
    "はにかむメナール夫妻を前に、<br>微笑ましい気持ちでブグローと視線を交わす。<br>そして夫妻には近くの木のそばに並んで立ってもらい――": "面对腼腆的梅纳尔夫妻，我带着会心一笑的心情与布格罗对望。<br>然后请夫妻俩站到附近的树旁——",
    "「よし、ふたりとも笑ってくれ。<br>　――撮るよ！」": "「好，你们两个都笑一下。<br>——我要拍咯！」",
    "「絵画教室で生徒同士絵のモデルになることはありますけど……<br>　写真は緊張しますね、うふふ。<br>　でも素敵な体験でしたわ」": "「虽然在绘画教室里，我们学生会当彼此的绘画模特儿……<br>拍照片还是会紧张呢，呵呵呵。<br>不过这是很棒的体验呢。」",
    "「だろう？<br>　なにごとも経験だからね」": "「对吧？<br>凡事都要体验一下嘛。」",
    "「写真は現像して、次の教室の時に渡すよ。<br>　いいのが撮れた気がする、楽しみにしててくれ」": "「照片洗出来之后，我会在下次上课时交给你们。<br>我觉得拍到了很棒的照片，敬请期待。」",
    "「ええ！」": "「好的！」",
    "「……！」": "「……！」",
    "そんな和やかなやりとりが続いていたが――<br>突然、メナール氏が身体を折って苦しそうな様子を見せた。": "我们就这样和乐融融地聊着——<br>梅纳尔校长突然弯下腰，看起来很痛苦的样子。",
    "「あなた！」": "「老公！」",
    "「どうした、大丈夫かい！？」": "「怎么了，你还好吗！？」",
    "「あぁ……すみません、よくあるんです。<br>　休めばよくなりますから」": "「啊啊……不好意思，我常会这样。<br>只要休息一下就会好了。」",
    "「ご自宅までお送りしましょうか？」": "「要我送你回家吗？」",
    "「いえ、近くに馴染みの喫茶店があるんですの。<br>　そこへ行って休ませてもらいますわ」": "「不用，这附近有间我很熟悉的咖啡厅。<br>我会去那边休息。」",
    "「そ、そうか……」": "「这、这样啊……」",
    "「すみません、ご心配おかけして……。<br>　失礼させていただきますね」": "「不好意思，让你担心了……<br>我先告辞了。」",
    "「いえ、とんでもない。お大事に」": "「不会，别这么说。请保重。」",
    "「はい、ありがとうございます。<br>　……ブグロー先生」": "「好的，谢谢老师。<br>……布格罗老师」",
    "「なんだい？」": "「怎么了？」",
    "「今日は――本当に、本当にありがとうございました。<br>　主人との、とてもいい思い出になりましたわ」": "「今天——真的、真的非常感谢您。<br>这会是我和主人非常美好的回忆。」",
    "「ポリーヌ……」": "「波利努……」",
    "「やっぱりブグロー先生は、素晴らしい先生ですね。<br>　――それではまた、教室で」": "「布格罗老师果然是位很棒的老师呢。<br>——那么，我们教室见。」",
    "「……あぁ、また教室で」": "「……嗯，教室见。」",
    "ふたりは苦しみを堪える中――<br>それでもとても穏やかで幸福そうな微笑みを残し、<br>ゆっくりとした足取りで遠ざかって行った。": "两人强忍着痛苦——<br>尽管如此，他们还是留下非常安稳幸福的微笑，缓缓地走远了。",
    "「……ポリーヌは、もしかしたら気付いてたのかな」": "「……波利努该不会是注意到了吧？」",
    "「うん？」": "「嗯？」",
    "「わたしが、彼女らの最後の思い出を残すために、<br>　偶然を装って会いに来たってことをさ」": "「她们知道我为了留下她们最后的回忆，才假装偶然巧遇，前来与她们见面。」",
    "「……かもしれないな」": "「……或许吧。」",
    "「余計なお節介だったかな？」": "「我是不是太多管闲事了呢？」",
    "「まさか。<br>　そう思ってる人間なら、あんな嬉しそうな顔はしないよ。<br>　間違いなく喜んでたさ、ポリーヌさんもメナール氏も」": "「不会的。<br>如果是这么想的人，脸上就不会露出那么开心的表情。<br>波丽努和梅纳尔都毫无疑问地感到开心。」",
    "「うん……」": "「嗯……」",
    "「それに、実際いい写真が撮れたと思うぞ。<br>　現像するのが楽しみだな」": "「而且，我觉得实际上拍到了很棒的照片。<br>好期待洗出来哦。」",
    "「うん、それはそうだ。<br>　最高にいい写真が撮れたって、その手応えは間違いなくある！」": "「嗯，说得也是。<br>拍到了最棒的照片，肯定会有这种感觉！」",
    "「わたしは美少女のえっ……美ばかり追求してるけれどね。<br>　それ以外が美でないと思ってるわけじゃ、けっしてない」": "「虽然我只追求美少女的美……<br>但我绝对没有认为除此之外的事物都不美。」",
    "「人間っていうのは、いつまでも美しいものだ。<br>　歩んだ人生の輝き、築いた絆の深さ、成してきたことへの誇り……<br>　そういうものがあれば、いつまでも人は美しい」": "「人类这种生物，总是会一直保持美丽。<br>走过的人生光辉、建立的深厚羁绊、对于成就的骄傲……<br>只要拥有这些，人类就会一直保持美丽。」",
    "「それを、改めて実感したよ。<br>　今日、レンズを通してさ」": "「今天透过镜头，让我再次实际感受到这一点。」",
    "「そうだな」": "「是啊。」",
    "「そして、だからこそわたしは美少女を描きたいのかもしれない」": "「然后，或许就是因为这样，我才会想画美少女。」",
    "「人間は誰しも老いる。<br>　人生のすべてに、違った煌めきがある。<br>　誰にだって訪れる瞬間と、誰もが通り過ぎる一瞬がある」": "「每个人都会老。<br>人生的一切，都有不同的光辉。<br>每个人都会造访的瞬间，以及每个人都会通过的一瞬间。」",
    "「わたしはその……誰もが通り過ぎる一瞬を、<br>　春の新芽のような若々しいエネルギーの輝きを、<br>　美少女の姿を通して描き、残したいんだ」": "「我想要透过美少女的身姿，来描绘……每个人都会通过的一瞬间，<br>描绘出有如春天新芽般的年轻能量光辉，然后留下。」",
    "「ふむ」": "「唔嗯。」",
    "「まぁ……単純にえっちなのは素晴らしいねという<br>　気持ちがあるのは否定しないけれども」": "「不过……虽然我不否定有「单纯觉得色色的东西很棒」这种心情存在。」",
    "「はは。<br>　いいんじゃないか、ブグローらしい」": "「哈哈。<br>挺好的啊，很有布格罗的风格。」",
    "「いやぁ、なんとなくえっちさは至高という現実に、<br>　さらなる頑強な土台ができたみたいで喜ばしいね！」": "「哎呀，总觉得色色的事至高无上的现实，似乎又有了更坚固的基础，真是令人高兴啊！」",
    "ブグローは妙に清々しい笑顔で言う。<br>とはいえ、それもどこか照れ隠しなのだろうなと、<br>察せられはしたが。": "布格罗露出莫名清爽的笑容说道。<br>不过，我察觉到那应该也是在掩饰害羞。",
    "「なぁ、ブグロー。せっかくなんだ。<br>　自分たちもその“一瞬の煌めき”ってやつを残さないか」": "「我说布格罗，机会难得，我们也留下所谓的「瞬间的光辉」吧。」",
    "「えっ！？」": "「咦！？」",
    "「あのメナール夫妻みたいにさ。<br>　並んで写真を撮ろう、今日の記念に」": "「就像梅纳尔夫妇那样，为了纪念今天，一起拍照吧。」",
    "「あ、あぁ、そういう意味か……。<br>　えっちなことかと思った……」": "「啊、啊啊，是这个意思啊……<br>我还以为是要做色色的事……」",
    "「まぁ、それでもいいが……」": "「不过，那样也行啦……」",
    "「なっ、なにを言ってるんだい！？<br>　……うわっ！」": "「你、你在说什么啊！？<br>……呜哇！」",
    "恥ずかしがるブグローを少しからかいながら、<br>彼女の持つカメラを奪い、ついでに彼女の肩をぐっと抱き寄せる。": "我稍微捉弄了一下害羞的布格罗，抢走她手上的相机，顺便用力抱住她的肩膀。",
    "「かか、館長、なにを……！」": "「馆、馆长，你在说什么啊……！」",
    "「だから記念撮影だよ。<br>　ほら、撮るぞ」": "「就是纪念照啊。<br>来，要拍咯。」",
    "「わひゃ……っ！」": "「哇呀……！」",
    "顔を真っ赤にしているブグローと身を寄せ合い、<br>写真を１枚撮った。": "我与满脸通红的布格罗靠在一起，拍了一张照片。",
    "不自然な体勢でシャッターを押したから、<br>写真の出来としてはどうなっているかわからない。": "因为是以不自然的姿势按下快门，所以不知道照片拍得如何。",
    "それでも……きっといい写真が出来上がるだろうと、<br>そんな確信があった。": "即使如此……我仍确信一定能拍出一张好照片。",
    "「……これでよし。<br>　メナール夫妻の分も含めて、慎重に現像しないとな」": "「……这样就好了。<br>包含梅纳尔夫妻的份在内，得慎重地洗出来才行。」",
    "「ま、まったく……きみは……」": "「真、真是的……你这个人……」",
    "「まだ時間も早い、もう少し街を回ろうか。<br>　フィルムも残ってるし」": "「时间还早，我们再稍微逛一下吧。<br>反正底片也还有剩。」",
    "「それは、まぁ、やぶさかじゃないけどね……」": "「这个嘛，我是不介意啦……」",
    "「デートの続きだ、ほら行こう」": "「我们继续约会吧，走吧。」",
    "「う、うぅ……」": "「呜、呜呜……」",
    "相変わらず照れてもぞつくブグローの手を取る。<br>まだもう少し、彼女との時間を過ごすために。": "为了再和她相处一会儿，他牵起布格罗依旧害羞地扭动的手。",
    "執務室の机の上に並べた写真を眺める。<br>メナール夫妻を撮影したものは、ブグローが丁寧に額に入れ、<br>夫人に無事プレゼントしたようだ。": "他看着办公桌上并排的照片。<br>拍下梅纳尔夫妻的照片，布格罗细心地裱框，顺利地送给夫人了。",
    "……素晴らしい“最期の”思い出になったと、<br>メナール氏ともどもとても喜んでいた。<br>そう聞かされた。": "……梅纳尔先生非常高兴，说这是美好的“最后的”回忆。<br>他听说了这件事。",
    "報告するブグローの声は、なにかを堪えるように震えていたが――<br>それでも、満足げに微笑んでもいた。<br>“先生”としての、落ち着いた、深い愛に溢れた笑みだった。": "布格罗报告的声音像是在忍耐什么似地颤抖——<br>尽管如此，他还是满足地微笑。<br>那是身为“老师”的沉稳、充满爱意的笑容。",
    "今、自分が眺める写真の中のブグローは、<br>頬を赤らめ、慌てた様子で目を丸くして、少女のようにあどけない。<br>彼女のふたつの顔を思って、思わず頬が緩む。": "现在，自己看着照片中的布格罗，脸颊泛红，慌张地睁大眼睛，像个少女般天真无邪。<br>他想起她的两张脸，不禁扬起嘴角。",
    "「やぁ、館長。<br>　よかったらまた街に撮影にでも――」": "「嗨，馆长。<br>　不介意的话，要不要再到街上拍照——」",
    "「って、館長！<br>　またその写真を見てるな！？」": "「呃，馆长！<br>　你又在看那张照片了！？」",
    "そんなところを部屋へ遊びに来たブグローに見つかって、<br>また一騒ぎされた。": "被来房间玩的布格罗发现，又引起一阵骚动。",
    "これも彼女の言う、“一瞬の煌めき”のうちだな、と。<br>そう思いながら――愛らしい思い出の１枚を、<br>引き出しにしまい込むのだった。": "这也是她所说的「瞬间的光辉」之一吧。<br>我一边这么想——一边将这张充满回忆的可爱照片收进抽屉里。"
}