{
    "捧げて踊る、未来の夢　２話": "献身起舞，未来的梦想　2话",
    "「しかしまぁ……出入りできるもんなんだな。<br>　この藝術空間に」": "「馆长\"不过……原来还能出入这里啊。在这个艺术空间里\"」",
    "「アナ！　トーレル！<br>　ンフ♪」": "「原始艺术\"安娜！托雷尔！<br>　嗯哼♪\"♪」",
    "「原始藝術が開けた時空の穴から出入りする……<br>　不思議な気分です……」": "「格拉姆修\"从原始艺术打开的时空洞穴里出入……<br>　感觉好奇妙……\"」",
    "「原始藝術はそもそも、<br>　こちらの世界に干渉する不思議な力があるのでしょうね。<br>　イマージュ化の阻害なども、そういう力によるものなのでしょうし」": "「彩欧\"说到底，原始艺术本来就有干涉这边世界的神奇力量吧。<br>　像阻碍印象化之类的，应该也是那种力量造成的\"」",
    "「とにかくこれで、原始藝術たちのいる空間に通える。<br>　ここならダンスの特訓も心置きなくできるだろう。<br>　なぁ、エスティー」": "「馆长\"总之这样一来，就能去原始艺术们所在的空间了。<br>　在这里的话，就能毫无顾虑地进行舞蹈特训了吧。对吧，艾丝蒂\"」",
    "「はい。<br>　私はここで必ず……原始藝術たちに集団での踊りを、<br>　身に付けさせてみせます」": "「艾丝蒂\"是的。我一定会在这里……让原始艺术们学会集体舞蹈\"」",
    "「な、なんだか意気込みすぎてませんか？<br>　私も手伝いますから！」": "「克兰\"你、你是不是有点太有干劲了？我也会帮忙的！\"」",
    "「この身体が力尽きて倒れ伏すまで、なんでもやりますから！」": "「克兰\"直到这副身体精疲力尽倒下为止，我什么都愿意做！\"」",
    "「大丈夫です。<br>　貴方を犠牲にするわけにはいきません。<br>　私が命に代えてもやり遂げます、安心してください」": "「艾丝蒂\"没事的。我不会让你牺牲的。我会拼上性命完成任务，请你放心\"」",
    "「ふたりとも、意気込みの圧が強い……」": "「彩欧\"你们两个，干劲的压迫感好强……\"」",
    "「だ、大丈夫でしょうか？<br>　この人選……？」": "「格拉姆修\"这、这个人选……真的没问题吗？\"」",
    "「……まぁ。<br>　無理をしすぎないように、こちらで見守ろう」": "「馆长\"……这个嘛，就让我们在旁边看着，别让她们太勉强自己了\"」",
    "「ラクシターイ」": "「原始艺术\"拉克希达伊\"」",
    "かくして、原始藝術たちへのダンスレッスンが始まったのだが。": "就这样，原始艺术们开始上舞蹈课了。",
    "「あっ、そうじゃありませんよ！<br>　もっと隣の動きを見て……」": "「克兰\"啊，不是这样！<br>　要多看旁边的人的动作……\"」",
    "「ム♪<br>　プ？<br>　ヤン！」": "「原始艺术A\"姆♪<br>　噗？<br>　央！\"」",
    "「ああっ、危ない！<br>　ぶつかる……！」": "「克兰\"啊啊，危险！<br>　要撞上了……！\"」",
    "「ヤー！」": "「原始艺术B\"呀——！\"」",
    "「動きを合わせるのです。<br>　手拍子のリズム、一緒に踊る相手の動き。<br>　その両方に合わせることが大事で……」": "「艾丝蒂\"要配合好动作。<br>　打拍子的节奏，还有跳舞对象的动作。<br>　这两者都要配合好……\"」",
    "「ンエー」": "「原始艺术D\"嗯欸——\"」",
    "「ワカラヤン」": "「我听不懂」",
    "「く……っ。<br>　ええと、それでは……」": "「唔……。呃，那么……」",
    "「わ、私の全身を、よく見てください。<br>　私は人間ではありませんが、人間の身体とほとんど同じ姿です」": "「请、请你们仔细看我全身的动作。我虽然不是人类，但是我的身体构造跟人类几乎是一样的」",
    "「人間の身体が生み出す踊りを、自分たちの身体ではどう表現するか。<br>　それを考えて……」": "「人类的身体能够跳出什么样的舞蹈，你们就用你们的身体来表现出来吧。请你们好好思考……」",
    "「ジー」": "「盯——」",
    "「ジジー」": "「盯盯——」",
    "「……く……。<br>　注目を、感じる……」": "「……唔……。我、我感觉大家都在看我……」",
    "「……なかなか、難航してますですね」": "「……看来进展不是很顺利呢」",
    "「ま、一朝一夕には無理だろう。<br>　そもそも踊りなんてすぐ身につくものじゃないんだ」": "「这个嘛，也不可能一朝一夕就学会吧。舞蹈这种东西本来就不是说学就能学会的」",
    "「そうですね。<br>　指導役も増やしてはどうでしょう？<br>　あとは、踊りだけではなくて音楽もあれば……」": "「说得也是。那我们是不是可以多找几个人来指导他们？还有就是，不要光跳舞，若是有音乐的话……」",
    "「楽しい音は興味を引くでしょうしね。<br>　心当たりに声をかけるとしましょう」": "「欢快的音乐应该能引起他们的兴趣吧。我会去跟他们说一声的」",
    "「絵画や造形の原初たる原始藝術たちが、<br>　歌や踊りという異なる芸術を楽しみ、身につける……<br>　うぅ、これはなんとも！　感慨深い試みです！」": "「绘画和造型的原初——原始艺术们，开始享受歌唱和舞蹈这种不同的艺术，并且学习它们……唔，这真是个令人感慨万千的尝试啊！」",
    "「今回は目的があってのことだが……<br>　結果としてこれも原始藝術たちの成長に繋がるわけか……<br>　うぅむ……」": "「虽然这次是有目的的……但就结果而言，这也能促进原始艺术们成长啊……唔……」",
    "「……セルビオーネさんが原始藝術を“危険”だと言っていた、<br>　あの話を気になさってるんですか？」": "「格拉曼什\"……塞维欧尼先生说原始艺术很危险，您是在意这件事吗？\"」",
    "「ん、いや……まぁ、少しな。<br>　でも今やっていることが間違っているとは思ってないよ。<br>　大事なのは、彼らにいい影響を与えていくことだと思うから」": "「馆长\"嗯，这个……算是吧，稍微有点在意。不过我并不觉得现在做的事情是错的。因为我觉得，最重要的是给他们带来好的影响\"」",
    "「ですね！<br>　そのためにも、市民に受け入れてもらわねばです！」": "「彩欧\"是啊！<br>为此，也必须让市民们接受他们才行！\"」",
    "「あぁ、そういうことだ」": "「馆长\"嗯，就是这么回事\"」",
    "「それにしても、あの喋る原始藝術に会えないな……<br>　今度見かけたら、逃げられないように一旦連れて外に出るか。<br>　話を聞かないと」": "「馆长\"不过话说回来，一直见不到那个会说话的原始艺术啊……下次见到的话，为了不让他逃走，还是先把他带到外面去吧。得问问他才行\"」",
    "「誘拐ですか！？」": "「彩欧\"绑架吗！？\"」",
    "「違う」": "「馆长\"不是\"」",
    "「それで……私が踊りのためにハープを弾けばいいんですか？」": "「杜丽\"所以……我为了跳舞，弹弹竖琴就可以了吗？\"」",
    "「わ、わたしも一応……得意のリュートは持ってきましたけど……<br>　あ、あぅぅ……そ、そんなにこっち見ないでくださいぃ……」": "「拉贝蕾娜\"我、我姑且也……把擅长的鲁特琴带来了……啊，啊呜……请、请不要一直看着我……\"」",
    "「バレエの伝統的な動きは、<br>　原始藝術のみなさんの身体では難しいかもしれませんけど……」": "「潘切\"芭蕾舞的传统动作，对原始艺术们的身体来说可能有点困难……\"」",
    "「でも、みなさんでも踊れるような振り付けを、<br>　なにか考えましょう！」": "「不过，我们还是来想一些大家都能跳的舞步吧！」",
    "「わたしなんかでも役に立つって、きっと証明してみせますから……！」": "「我一定会证明给大家看，我也是能派上用场的……！」",
    "「えー、また意気込みの圧が強い感じの方も増えてしまいましたが。<br>　ダンス習得に協力してくれそうな３人衆を集めてきましたですよ」": "「え—、また意気込みの圧が强い感じの方も増えましてしまいましたが。」",
    "――という、新たな面々の協力もあり。<br>あれから数日に渡って、原始藝術たちのダンスレッスンは続けられた。": "——在这些新成员的协助下，原始艺术们在那之后又持续上了好几天的舞蹈课。",
    "指導人数が増えたこともあり、成果は上々に見えた。<br>原始藝術は踊りの振り付けを覚え、<br>そしてその動きを合わせるということも覚えていった。": "由于指导人数增加，成果看起来相当不错。",
    "「ソレ！　ヒク！　ポロロン！」": "「就是这个！　吸气！　呼气！」",
    "「ふぇぇぇ、そ、そんなにくっついてこないでくださいぃ……」": "「呜呜呜，别、别一直贴着我啊……」",
    "「あぁ！　駄目ですよ、<br>　ラベレナさんにそんなにグイグイとアタックしては……！」": "「啊！　不行啊，你这样一直对拉斐娜小姐发动攻势……！」",
    "中には踊りよりも音楽に強く興味を示す者もいて、<br>怖がりのラベレナが逃げ回るというような一幕もあったが。": "其中也有对音乐比跳舞更感兴趣的原始艺术品，甚至还有胆小的拉斐娜四处逃窜的一幕。",
    "「……不思議だわ……すごく、踊りの息が合ってきた……」": "「……真不可思议……我们跳舞的节奏越来越合拍了……」",
    "そうエスティーが満足気に呟くほどに、<br>原始藝術たちのダンスは良いものになっていた。": "原始艺术品们的舞姿越来越好，甚至让艾丝蒂都满足地如此感叹。",
    "「それに原始藝術さんたちと、<br>　かなり会話もできるようになってきた気がします。<br>　向こうの話す言葉が増えているという感じではないんですが」": "「而且感觉我们和原始艺术品们，<br>　也变得能够进行一定程度的交流了。<br>　虽然并不是它们会说的词汇变多了」",
    "「えぇ……踊りを通じて、意思の疎通が深まってきた……<br>　そういうふうに、感じます」": "「是啊……感觉我们是通过跳舞加深了彼此的交流……」",
    "「たとえば最初のうちは、原始藝術同士好き勝手に踊って、<br>　身体がぶつかるようなことがよくありました」": "「比如说一开始，原始艺术品们都是随心所欲地跳舞，<br>　身体经常撞在一起」",
    "「けれど今はもう、それもほとんどありません。<br>　互いを気にして、距離を調整する……そういうことが、<br>　当たり前にできるようになっています」": "「但是现在几乎不会这样了。<br>　它们会注意彼此，调整距离……这些事情，<br>　它们已经能理所当然地做到了」",
    "「ふむ……それは大きな成果だな。<br>　言葉で教えて簡単に身につくことじゃない」": "「馆长\"嗯……这可是个大成果啊。这可不是用语言就能简单教会的\"」",
    "「やはりダンスというものを通じているからこそ、<br>　原始藝術たちは習得できているんだ。<br>　人間と共存するために必要なものを」": "「馆长\"果然，正是因为通过舞蹈这种形式，原始艺术品们才能学会这些人类共存的必要技能\"」",
    "「はい……私の選択は間違っていなかったのですね」": "「艾丝蒂\"是的……看来我的选择并没有错\"」",
    "「ふふっ、それにいい影響があるのは、<br>　原始藝術だけじゃないですよ！<br>　私にもです！」": "「呵呵，而且受到影响的可不光是原始艺术品！<br>　还有我！」",
    "「え？」": "「哎？」",
    "「踊り仲間のエスティーさんや他のみなさんと一緒に、<br>　好きなダンスに打ち込めて……<br>　それがとっても楽しいんです、私」": "「能和艾丝蒂小姐以及其他舞伴一起，<br>　全身心投入自己喜欢的舞蹈……<br>　这对我来说是一件非常快乐的事」",
    "「みんなで揃ってダンスの発表会に向けてがんばる、だなんて。<br>　わくわくしてしまいます」": "「大家齐心协力，为了舞蹈的汇报演出而努力练习……<br>　这让我感到非常兴奋」",
    "「ぁ……」": "「啊……」",
    "「……そう、ですね……<br>　そうかも……しれない……」": "「……是啊……也许……是这样吧……」",
    "「……エスティー？<br>　どうかしたのか？」": "「……艾丝蒂？<br>　你怎么了？」",
    "「……いえ……」": "「……没什么……」",
    "「ねぇ、あの。<br>　少しいいですか？<br>　ちょっと困ったことが……」": "「那个，不好意思……<br>　能打扰一下吗？<br>　我有点事想请教……」",
    "「ん？<br>　なんだ、なにがあった？」": "「嗯？<br>　怎么了，发生什么事了？」",
    "「はい……ずっと、順調に練習は進んでたんですけど。<br>　この子が、不満があるみたいで……」": "「是的……练习一直都很顺利，可是……这孩子好像有点不满……」",
    "そう言ってトゥーリとパンシェは、<br>連れてきた１体の原始藝術を前へ押し出す。": "多莉和潘谢一边说着，一边把带来的那一只原始艺术品推到我们面前。",
    "「ムプ……」": "「姆噗……」",
    "その原始藝術は確かに、ふてくされたような空気をまとっていた。": "这只原始艺术品确实散发着一种闷闷不乐的气息。",
    "「不満……なにがあるのですか？<br>　私たちの指導に問題があるなら、すぐ言って――」": "「不满……有什么不满吗？<br>　如果我们的指导有问题，那请立刻告诉我——」",
    "「ムー、モー、ツマラヤン！」": "「姆——哞——无聊！」",
    "「えぇ！？<br>　そ、そんな、あんなに楽しそうにしてたのに」": "「哎哎！？<br>　怎、怎么会，你刚才不是还那么开心吗」",
    "「イッショ、ツマラヤン！」": "「一起，无聊！」",
    "「モットー！　ジュー！<br>　ジュー！」": "「再来！啾！<br>　啾！」",
    "「ジュー……ジユー……自由？」": "「啾……啾……自由？」",
    "「じ、自由……？<br>　好きに踊りたいってことか？」": "「自、自由……？你是说想跳自己喜欢的舞吗？」",
    "「な、それじゃあ意味がないのに……！」": "「什么，那样的话就没有意义了……！」",
    "「プ！」": "「噗！」",
    "「なんてこった、今になって……」": "「怎么会这样，都到这一步了……」"
}