{
    "見上げる星は無数に": "仰望的繁星无数",
    "「おっ、ニコラス。<br>　元気そうだな」": "「哦，尼可拉斯。你看起来很有精神嘛。」",
    "「やあ、館長くん。<br>　君のおかげで、すっかり時間に余裕ができたよ」": "「嗨，馆长。托你的福，我现在时间变得很充裕。」",
    "「これから街へ行くのか？」": "「你现在要去镇上吗？」",
    "「ううん、今はまだ行かないよ。<br>　今日は星座について知りたいという人と話す予定なんだ。<br>　だから、そのためにちょうどいい本を探しているところさ」": "「不，现在还不去。<br>今天我预定要和想知道星座的人聊天，所以正在找适合的书。」",
    "「結局、ニコラス自身の時間は取られたままか」": "「结果尼可拉斯自己的时间还是被占用了。」",
    "「いいんだよ、好きでやってるんだから」": "「没关系，我是自愿的。」",
    "「あ、そうだ、館長くん。<br>　今夜、僕と付き合うだけの時間は余っているかい？」": "「啊，对了，馆长。你今晚有时间陪我吗？」",
    "「先日の件のお礼がまだだったからね。<br>　よかったら、案内させてくれるかい？」": "「因为上次那件事我还没答谢你。可以的话，能请你带我去吗？」",
    "「あ、あぁ、わかったよ」": "「啊，好，我知道了。」",
    "案内――<br>ということは、どこかに連れていってくれるのだろうか？": "带路——<br>也就是说，他要带我去某个地方吗？",
    "いずれにせよ、楽しみに待っていよう……。": "无论如何，我就满怀期待地等着吧……",
    "深夜――": "深夜——",
    "ニコラスの先導で辿り着いたのは、美術館の中庭だった。<br>閉館しているので、当然誰もいない。": "在尼可拉斯的带领下，我来到了美术馆的中庭。<br>由于已经闭馆，所以当然没有任何人。",
    "「なあ、どこへ案内する気なんだ？」": "「欸，你打算带我去哪里啊？」",
    "「ここだよ。<br>　アテネス市全域を探しても、この中庭に勝る場所はそう多くない。<br>　まさに絶景のスポットというわけだね」": "「就是这里。<br>　就算找遍整个雅典娜市，也找不到几个比这个中庭更棒的地方。<br>　这里可说是绝景的景点呢。」",
    "「夜のピクニックというわけか」": "「也就是所谓的夜间野餐吗？」",
    "「少し違うかな。ピクニックの準備はしているけどね。<br>　ほら、そこのベンチに毛布と水筒を用意してある。<br>　いつまでも滞在できるようにね」": "「有点不一样，虽然我有准备野餐的道具就是了。<br>　你看，那边的长椅上放着毛毯和水壶。<br>　这样就能一直待在这里了。」",
    "「時間がないから、もったいぶるのはやめよう。<br>　今日は数百年に一度の流星群が訪れる日なんだ。<br>　その瞬間を君と一緒に眺めたいと思ってね」": "「没时间了，别再装模作样了。<br>　今天是几百年一次的流星雨降临的日子。<br>　我想和你一起眺望那个瞬间。」",
    "「ほう、流星群――」": "「哦，流星雨——」",
    "「……迷惑だったかな？」": "「……我是不是给你添麻烦了？」",
    "「とんでもない！<br>　むしろ、よく誘ってくれた！」": "「怎么会呢！我反而很庆幸你愿意邀我！」",
    "「はは、素直に喜んでもらえると嬉しいね。<br>　……実は、ちょっと不安だったんだ」": "「哈哈，你这么坦率地感到开心，我也很高兴呢……其实我本来还有点担心。」",
    "「本当は誘うのに、とても勇気が必要だったんだ。<br>　また前みたいに予期せぬトラブルが起きたらと思うと……。<br>　でも、誘ってよかった」": "「其实，我需要很大的勇气才能开口邀约她。<br>我担心又会发生像之前那样的意外……<br>不过，幸好我邀了她。」",
    "「僕のよくない癖、というのは自覚してるんだ。<br>　でも、どうしても深く考えすぎちゃって――」": "「我知道自己有不好的习惯。<br>但我总是会想太多——」",
    "「個人の考えなんて、星空の前ではちっぽけなものさ。<br>　今日だって、我々の考えなんか気にせず流星群は降るわけだし」": "「在星空面前，个人的想法是如此渺小。<br>今天也是，流星雨不会因为我们怎么想而改变。」",
    "「そうだね――あっ」": "「对了——啊！」",
    "「見て！」": "「快看！」",
    "夜空にいくつもの光の筋。<br>一瞬だけ光って消える流星たちが行進しているようだ。": "夜空中出现好几道光。<br>仿佛有一群流星在夜空中行进，只有一瞬间发光，然后消失。",
    "「わぁ……綺麗だ……！」": "「哇……好美……！」",
    "「見えるかい？　まるで星々が旅をしているようだ。<br>　果てのない巡礼の旅――寄り添う仲間と共に――」": "「你们看到了吗？星星仿佛在旅行。<br>在无尽的巡礼之旅中——与同伴相互依偎——」",
    "ニコラスはそう言うが、こちらは違う感想を抱いた。<br>まるで強大な敵を倒すために一致団結して走っているような――": "尼可拉斯这么说，但我有不同的感想。<br>仿佛为了打倒强大的敌人，团结一致地奔跑——",
    "解釈は人それぞれだが、心を打つ光景なのは共通している。<br>あの星々を見た人の数だけ、エピソードがあるのだ。": "每个人都有不同的解释，但我们都为眼前的光景深受感动。<br>有多少人看到那些星星，就有多少故事。",
    "「…………」": "「…………」",
    "気がつくと、ふたりとも黙って星を眺めていた。<br>水筒の紅茶にも手をつけず、呆けたように口を開けて。": "回过神来，我们已经默默眺望着星空了。<br>连水壶里的红茶都没碰，只是呆呆地张着嘴。",
    "だが、互いの存在はしっかり認識していた。<br>すぐ隣に誰かがいる。<br>まるで今見ている流星のように。": "不过，我们确实认知到彼此的存在。<br>有人在身边。<br>就像现在看到的流星一样。",
    "「…………くしゅん！」": "「…………哈啾！」",
    "永遠に続くかと思われた時間は、かわいいくしゃみで解けた。": "以为会持续到永远的时间，被可爱的喷嚏声打破了。",
    "「うー……毛布も使わずに、ずっと眺めてしまったよ。<br>　はい、館長くんも毛布を羽織って」": "「呜……连毛毯都没盖，一直看着星空呢。<br>　来，馆长也披上毛毯吧。」",
    "「あぁ、カゼひくなよ」": "「啊啊，别感冒了哦。」",
    "「もうすぐ流星群も見えなくなる。<br>　そしたら戻ろう」": "「流星雨很快就要消失了。<br>　到时候就回去吧。」",
    "「本当はあの流星群について、色々と解説をしようと思ってた。<br>　だけど、言葉なんて必要ない。<br>　あの壮大な景色を見て、心に刻みつけたものが大事なんだ」": "「其实我本来想针对那场流星雨做各种解说。<br>　但是，不需要言语。<br>　看到那壮阔的景色，烙印在心中的东西才是最重要的。」",
    "「あぁ……そうだな」": "「啊……说得也是。」",
    "「さて、ちょうどいいから紅茶をいただこうじゃないか。<br>　もちろんお茶菓子も用意してある。<br>　さっきよりリラックスした状態で星を見よう」": "「好啦，既然时间正好，就来喝杯红茶吧！<br>当然，我也准备了茶点。<br>就用比刚才更放松的状态来欣赏星星吧。」",
    "おいしい紅茶とお茶菓子を食べながら、夜空を見上げる。<br>流星群はもう通り過ぎており、雑談に花が咲く。": "我一边品尝美味的红茶和茶点，一边仰望夜空。<br>流星雨已经过去，我们聊得十分起劲。",
    "「あ……また流れ星」": "「啊……又有一颗流星。」",
    "「足の遅い奴もいるんだな」": "「原来也有流星跑得慢啊。」",
    "「館長くん、何をお願いした？」": "「馆长小弟，你许了什么愿？」",
    "「えっ、願い事？」": "「咦，许愿？」",
    "「流れ星には願い事をするものさ。僕はね、<br>　『このアテネスが争いのない素敵な街になりますように』って」": "「流星是用来许愿的。我许的愿是<br>——『希望雅典娜成为没有纷争的美好城市』。」",
    "「君の言うとおり、僕個人の願いなんてちっぽけなものさ。<br>　あの星空と比べたらね。<br>　だけど、それでも願わずにはいられない」": "「就像你说的，我个人的愿望很渺小，和那片星空相比，根本不算什么。可是，我还是忍不住许愿。」",
    "「それも星と同じだ。<br>　同じ願いの輝きが集まれば、輝く夜空になる」": "「这一点也和星星一样。<br>只要聚集相同愿望的光辉，就能成为闪耀的夜空。」",
    "「……うん、そうだね」": "「……嗯，没错。」",
    "たくさんの人の願いが、街を平和にする。<br>その手伝いをするのが夢幻美術館の役目だ。<br>多くの人の心に、輝く星を照らし出すためにある。": "许多人的愿望，让城市变得和平。<br>帮助人们实现愿望，就是梦幻美术馆的使命。<br>为了让闪耀的星星照亮许多人的心。",
    "ニコラスの願いは、すでに街の人に届いているはずだ。<br>その輪が少しずつ大きくなれば、きっと――": "尼可拉斯的愿望，应该已经传达给城市的人们了。<br>只要这个圈子慢慢扩大，一定——",
    "「……ニコラス？」": "「……尼可拉斯？」",
    "「…………すー……すー……」": "「…………呼……呼……」",
    "ベンチにもたれて眠っていた。<br>興奮しすぎたせいだろうか。": "他靠在长椅上睡着了，大概是太过兴奋了吧。",
    "「きっと、できるさ」": "「一定可以的」",
    "彼女の小さい身体を背負い、中庭をあとにする。<br>ふと見上げると、夜空にふたつ、星が瞬いていた――": "我背起她娇小的身躯，离开了中庭。<br>不经意地抬头一看，夜空中有两颗星星在闪烁——"
}