{
    "このことは内密に": "这件事要保密",
    "ある日、街を歩いていると、暗い顔をした男性に遭遇した。<br>よく見れば、美術館にも支援をしてくれたことのある資産家だ。": "有一天，我在街上走着，遇到了一个脸色阴沉的男人。<br>仔细一看，原来是曾经支持过美术馆的富豪。",
    "「どうなさったんですか？」": "「您怎么了？」",
    "「館長さん……。<br>　実は、大事に貯めていたお金を盗まれて――」": "「馆长……<br>　其实，我珍藏的钱被偷了——」",
    "「はっ……つい口が滑ってしまった！<br>　誰にも言わないでおこうと思っていたのに……」": "「啊……我不小心说漏嘴了！<br>　我本来打算不告诉任何人的……」",
    "資産家は“しまった”というように頭を抱える。<br>なにか訳アリのようだ。": "富豪抱着头，像是后悔说漏了嘴。<br>看来有什么隐情。",
    "さらに詳しい話を聞いてみる。<br>どうやら道を歩いている時に、<br>物陰から出てきた何者かに金銭を奪われてしまったらしい。": "我进一步询问了详情。<br>据说他在路上走着的时候，<br>从暗处突然出现的人抢走了他的钱。",
    "先日の連続窃盗事件も無事に解決されたというのに、<br>アテネスは相変わらず物騒だ……そんなことを考えていると、<br>どこからともなく、あの藝術家の声が聞こえてきた。": "虽然前几天的连环盗窃案已经顺利解决，<br>但雅典依然不太平……正这么想着，<br>不知从哪里传来了那位艺术家的声音。",
    "「話は聞かせてもらったよ！<br>　金目の物を見るや盗みを働く……それは、<br>　妖怪『百目鬼』の仕業だろうね！」": "「我已经听说了！<br>　看到值钱的东西就偷……<br>　那一定是妖怪『百目鬼』干的吧！」",
    "「百目鬼は目がたくさんあるのが特徴の妖怪で、<br>　盗むものをいつも目ざとく探しているんだ。<br>　妖怪の中でも、なかなか厄介な奴だよ」": "「百目鬼是一种以多眼为特征的妖怪，<br>　总是敏锐地寻找着要偷的东西。<br>　在妖怪中，也是个相当麻烦的家伙。」",
    "「いきなり登場したと思ったら、やっぱり妖怪か！」": "「突然出现，果然是妖怪吗！」",
    "「あ、あなたも聞いていたのですか！？<br>　うぅ……もう終わりだ」": "「啊，你也听到了吗！？<br>　呜……这下完了」",
    "「安心してください。このセキエンは確かに怪しい奴ですが、<br>　無暗に秘密を言いふらしたりはしません」": "「请放心。这个石燕虽然确实是个可疑的家伙，<br>　但不会随便泄露秘密。」",
    "「怪しいは余計だよ！<br>　妖“怪”っぽい……なら嬉しいけどね」": "「说可疑就多余了！<br>　说「怪」……倒是挺开心的」",
    "「たいして変わらないと思うが……」": "「我觉得没什么区别……」",
    "セキエンはなんでも妖怪にかこつけて解決する“迷”探偵なのだ。<br>そして実は最近、探偵以外の新たな姿も手に入れたのである。": "石燕是个总把一切都归咎于妖怪的“迷”侦探。<br>而且实际上，最近他还获得了侦探之外的新身份。",
    "「ともかく、ここは名探偵セキエンにお任せあれ。<br>　ド派手に解決してみせようじゃないか！」": "「总之，这里就交给名侦探石燕吧。<br>　让我们来一场华丽的解决吧！」",
    "「それが……このことは内密に解決したいのです」": "「那个……这件事希望能秘密解决」",
    "「ん？　どういうことだい？」": "「嗯？这是什么意思？」",
    "彼女の疑問に、資産家は理由を語ってくれる。<br>それを聞いたセキエンは目を丸くした。": "面对她的疑问，富豪解释了原因。<br>听到这些的石燕瞪大了眼睛。",
    "「なんと！　君が世の中を騒がせている篤志家だったのか！<br>　各地の孤児院に匿名で多額の寄付をする人物がいるという話は、<br>　わたしも聞いたことがある」": "「什么！你就是那个让世人议论纷纷的慈善家吗！<br>　我听说过有个匿名向各地孤儿院捐赠巨额资金的人，<br>　原来就是你啊！」",
    "「しーっ！　声が大きいぞ！」": "「嘘——！声音太大了！」",
    "「はわわっ！　すまない！」": "「哇哇哇！对不起！」",
    "それはまったくの初耳だった。<br>秘密の篤志家であるこの男は、<br>孤児院へ寄付をしに行く道中で金銭を奪われてしまったのだ。": "这完全是第一次听说。<br>这位秘密的慈善家在前往孤儿院捐赠的路上，<br>钱财被抢走了。",
    "もしアテネス市警に相談すれば、篤志家の身の上がバレてしまう。<br>それはどうしても避けたいとのことだった。": "如果向雅典市警察求助，慈善家的身份就会暴露。<br>这是无论如何都想避免的事情。",
    "「しかし、そうと聞けば、ますます協力しないわけにはいかないね！<br>　探偵が目立ってダメなら、暗闇に溶けこむこの姿で、<br>　事件を解決しようじゃないか！」": "「但是，既然听你这么说，那就更不能袖手旁观了！<br>　如果侦探太显眼不行的话，那就用这融入黑暗的姿态，<br>　来解决事件吧！」",
    "「怪盗セキエン、参上！」": "「怪盗石燕，参上！」",
    "一瞬にしてセキエンは怪盗衣装に変身する。<br>色々あって彼女が手に入れた新しい姿とは、<br>正義の怪盗の姿なのである。": "一瞬间，石燕变身为怪盗装束。<br>她通过各种手段获得的新姿态，<br>正是正义怪盗的模样。",
    "「さぁ館長、寄付金を盗んだ妖怪を一緒に探しに行こうじゃないか！」": "「来吧馆长，一起去寻找偷走捐款的妖怪吧！」",
    "「妖怪の仕業ということになっているし、<br>　俺も協力することになっている！？」": "「既然说是妖怪干的，<br>　我也得帮忙了！？」",
    "「ふふふ……探偵に助手が必要なように、<br>　怪盗にも協力者は欠かせないのさ」": "「呵呵呵……就像侦探需要助手一样，<br>　怪盗也需要合作者哦」",
    "「はぁ……まぁ、こうなれば仕方ないか……」": "「唉……算了，既然这样也没办法了……」",
    "依然として落ち込んだ様子の男性を横目に、<br>ここは巻き込まれざるをえないと諦めるのだった。": "依然一副沮丧模样的男子斜眼瞥了一眼，<br>这里只能无奈地被卷进来了。",
    "「いやぁ、夜風が気持ちいいね。<br>　この衣装を着ていると、<br>　いつもより妖怪の存在を感じられる気がするよ」": "「哎呀，夜风真舒服啊。<br>　穿上这身衣服，<br>　感觉比平时更能感受到妖怪的存在呢」",
    "時は夜。セキエンは興奮した様子で、<br>篤志家の自宅近くの裏通りを見張っている。": "时值夜晚。石燕兴奋地<br>在慈善家住宅附近的小巷里监视着。",
    "「どうしても夜じゃないとダメだったのか？」": "「非得晚上不可吗？」",
    "「もちろんだよ！　妖怪も怪盗も、活躍するのは夜だからね」": "「当然啦！妖怪和怪盗，都是在夜晚活跃的嘛」",
    "「またわかったようなわからないようなことを……」": "「又说些似懂非懂的话……」",
    "「それで館長、例の物は準備してきてくれたかい？」": "「那么馆长，那东西准备好了吗？」",
    "「あぁ、これでいいか？<br>　サンソヴィーノを説得するのが大変だったんだぞ」": "「啊，这个可以吗？<br>　说服桑索维诺可费了不少劲」",
    "持ってきたバッグの中身を見せると、セキエンは頷いた。": "当我展示带来的包里的东西时，石燕点了点头。",
    "「うむ、十分だとも！<br>　妖怪は、これにつられて必ずやってくる！」": "「嗯，足够了！<br>　妖怪一定会被这个吸引过来的！」",
    "バッグに入れて持ってきたのは、<br>美術館の金庫にあった大量の現金である。<br>これで犯人（妖怪）をおびき出す作戦だというが……。": "包里装的是从美术馆保险箱里取出的大量现金。<br>据说这是引诱犯人（妖怪）上钩的策略……",
    "「たぶんなにも来ないだろうが、<br>　万が一のことを考えると冷や汗がとまらないぞ。<br>　こんなに緊張するのは久しぶりだよ……“現金”な話だが」": "「大概什么都不会来吧，<br>　但想到万一的情况就冷汗直冒。<br>　好久没有这么紧张了……「现金」的话题真是让人紧张啊」",
    "「あははっ！　上手いこと言うねぇ！」": "「啊哈哈！说得真妙！」",
    "「笑いごとじゃない！」": "「这可不是开玩笑的！」",
    "「でも、安心するといい！<br>　妖怪でもそれ以外でも、なにがやってきても、<br>　この怪盗セキエンが、館長とお金を守ってみせる！」": "「不过，放心吧！<br>　无论是妖怪还是其他什么，不管来的是什么，<br>　我这个怪盗石燕一定会保护好馆长和钱的！」",
    "「本当に頼んだぞ……」": "「真的拜托你了……」",
    "そんなやりとりをしつつ、周囲に目を遣る。<br>なにも出てくれるなと願った、その瞬間――。": "在这样的对话中，我环顾四周。<br>祈祷着不要出现任何东西，就在那一瞬间——。",
    "闇夜に突如、浮いた目玉が現れる。": "在夜空中突然浮现出一只眼睛。",
    "「たくさんの目――<br>　まさか、本当に妖怪か！？」": "「许多眼睛——<br>　难道，真的是妖怪吗！？」",
    "「いいや、これは百目鬼じゃない……死の芸術だ！」": "「不，这不是百目鬼……是死之艺术！」",
    "冷静になってよく見れば、それは確かに死の芸術だった。<br>しかも篤志家から盗んだ現金入りの袋らしきものを抱えている。": "冷静下来仔细一看，那确实是死之艺术。<br>而且它还抱着一个似乎是装有从捐赠者那里偷来的现金的袋子。",
    "「さぁ、わたしが相手だ！　美術館のお金は渡さない！」": "「来吧，我来做你的对手！美术馆的钱不会交给你的！」",
    "鞄を狙って突進する死の芸術の正面に回ると、<br>セキエンは怪盗らしく華麗に技を繰り出した。<br>そして――": "绕到瞄准包的死之艺术的正面，<br>石燕以怪盗的风格华丽地施展了技巧。<br>然后——",
    "「…………」": "「…………」",
    "死の芸術の霧消と共に、<br>奪われていた現金入りの袋が夜空に放出される。<br>セキエンは慌てた様子でそれをキャッチした。": "随着死之艺术的消失，<br>被夺走的现金袋被释放到夜空中。<br>石燕慌忙地接住了它。",
    "「おっとっと！」": "「哎呀呀！」",
    "「ようし、無事に盗まれたものを取り返せたようだね。<br>　館長も無事かい！？」": "「好了，看来顺利取回了被盗的东西。<br>　馆长你也没事吧！？」",
    "「問題ない。セキエンも問題なさそうで良かった」": "「没问题。石燕你也没事真是太好了」",
    "「ふっふっふ。このくらい当然だよ。<br>　妖怪と会うことができなかったのは残念だけどね！」": "「呵呵呵。这是当然的。<br>　没能见到妖怪真是遗憾啊！」",
    "自信満々に言ったあと、<br>セキエンは手元の現金入りの袋に視線を落とした。": "自信满满地说完后，<br>石燕将视线落在手中的现金袋上。",
    "「さて館長、これは預かっておいてもらえるかい？<br>　わたしにはどうも荷が重くてね」": "「那么馆长，这个可以请你保管吗？<br>　对我来说有点负担太重了」",
    "「怪盗がそんなことで良いのか？」": "「怪盗这样就行了吗？」",
    "「そう言わず、頼むよ……」": "「别这么说，拜托了……」",
    "そう言ってセキエンは袋を差し出す。<br>なんとその手は、小刻みに震えているではないか。": "说着，石燕递出了袋子。<br>那只手竟然在微微颤抖。",
    "「なんだ、あんなに大口を叩いて華麗に寄付金を奪い返したのに、<br>　実は緊張していたのか？」": "「什么嘛，明明之前还大言不惭地说要华丽地夺回捐款，<br>　其实你也很紧张吧？」",
    "「うぅっ……当たり前じゃないか！<br>　もし間違ってお金を吹っ飛ばしでもしたら、<br>　孤児院の子供たちへの寄付がパーなんだよ？」": "「呜……这不是当然的吗！<br>　要是万一不小心把钱弄飞了，<br>　孤儿院的孩子们的捐款不就泡汤了吗？」",
    "「それに、館長の鞄が奪われるようなことがあれば、<br>　美術館の経営が破綻する可能性だって……。<br>　緊張するなというほうが無理だと思わないかね？」": "「而且，如果馆长的包被抢走了，<br>　美术馆的运营可能会破产……。<br>　你说不紧张才奇怪吧？」",
    "「当然それはそうだが……。<br>　そこまで考えてなお、気丈に頑張ってくれていたんだな。<br>　ありがとう、セキエン」": "「当然是这样没错……。<br>　你竟然在考虑这么多的情况下，还能坚强地努力着。<br>　谢谢你，石燕」",
    "「んぇっ？」": "「嗯？」",
    "「……なんだい、そんないきなり……」": "「……什么啊，突然这么……」",
    "袋を受け取るついでに、セキエンの手をぎゅっと握りしめる。<br>その手は緊張のためか冷たくなっていた。": "接过袋子的同时，紧紧握住了石燕的手。<br>那只手因为紧张而变得冰冷。",
    "「嫌だったか？」": "「讨厌吗？」",
    "「嫌なわけないじゃないか……。<br>　でもほら、それは早く鞄に仕舞わないと」": "「怎么会讨厌呢……。<br>　不过你看，得赶紧把包收起来才行」",
    "「あぁ、そうだったな」": "「啊，说得对」",
    "セキエンの手を離し、言われた通りに厳重に仕舞う。<br>その作業を終えて空いた片手に、細い指先がそっと触れた。": "松开石燕的手，按照她说的把包严严实实地收好。<br>做完这些后，空着的一只手被纤细的指尖轻轻触碰。",
    "「うぅ……せっかく怪盗として華麗に活躍したのに、<br>　こんなのしまらないね、まったく……。<br>　このことは、内密にしておいておくれよ？」": "「呜……明明作为怪盗华丽地活跃了一番，<br>　这样一点都不帅气呢，真是的……。<br>　这件事，请保密好吗？」",
    "言いつつも、手をつないでセキエンは歩き出す。<br>その手をぎゅっと握り返すと、<br>かわいらしい怪盗はそっと肩を寄せてきたのだった。": "虽然这么说，石燕还是牵着手开始走起来。<br>我紧紧回握住她的手，<br>可爱的怪盗轻轻靠了过来。",
    "翌日――セキエンは複雑な面持ちで手元を見つめていた。<br>その手に握られているのはなんと、<br>数日間は贅沢三昧ができそうなほどの大金である。": "第二天――石燕表情复杂地盯着自己的手。<br>她手里握着的竟然是<br>足够奢侈好几天的巨款。",
    "「うーむ……。<br>　探偵としてではなく、怪盗として金銭を受け取る日が来るとは……。<br>　なんとも複雑な心境だよ」": "「唔……。<br>　没想到不是作为侦探，而是作为怪盗接受金钱的日子会到来……。<br>　真是复杂的心情啊」",
    "「まぁ良かったじゃないか。<br>　頑張った甲斐があるというものだ」": "「嘛，这不是挺好的吗。<br>　努力总算是有了回报」",
    "寄付金を奪い返した次の日、さっそく篤志家に現金入りの袋を渡した。<br>涙を浮かべるほど感激した篤志家は、<br>セキエンに報酬として謝礼を与えたのだ。": "夺回捐款的第二天，立刻将装有现金的袋子交给了慈善家。<br>慈善家感动得几乎要流泪，<br>于是将谢礼作为报酬给了石燕。",
    "「確かに……人のためになにかできるのなら、<br>　怪盗も悪くないのかもしれないね」": "「确实……如果能为他人做点什么的话，<br>　怪盗或许也不错呢」",
    "満足げに言って、セキエンはこちらを振り返る。": "满意地说着，石燕回过头来。",
    "「それはそうと、昨日から働きっぱなしだからね。<br>　とりあえず茶でも飲んで一息つくとしよう。<br>　わたしの部屋に来てくれたまえ」": "「话说回来，从昨天开始就一直工作到现在。<br>　先喝杯茶休息一下吧。<br>　来我的房间吧」",
    "「あぁ、そうさせてもらうよ」": "「啊，那就恭敬不如从命了」",
    "「あれ？　シズクがいるかと思ったけど、見当たらないね。<br>　どこかへ遊びにでも行ったんだろうか」": "「咦？我以为雫在呢，结果没看到她。<br>　是不是去哪里玩了」",
    "セキエンの部屋にお邪魔する。<br>確かに、彼女の助手でもあるイマージュ、<br>シズクの姿は見当たらない。": "我来到石燕的房间。<br>确实，她的助手形象，<br>雫的身影也不见了。",
    "と、その時――<br>机の上に目をやったセキエンが、驚きの声をあげた。": "就在这时――<br>石燕的目光投向桌子，发出了惊讶的声音。",
    "「んなっ！？　そ、そんなまさか……」": "「什么！？这、这怎么可能……」",
    "「どうかしたのか！？」": "「发生什么事了！？」",
    "「見てくれたまえ。机の上のこれを……」": "「你看看这个，桌子上的……」",
    "尋常でない動揺ぶりを見て、慌てて机を覗きこむ。<br>机に置かれているのは、１枚のメモ用紙。<br>そこに書かれた内容は――": "看到她异常慌乱的样子，我急忙看向桌子。<br>桌子上放着一张便条纸。<br>上面写的内容是――",
    "「“カッパの皿は頂戴する――”だって？<br>　なんてことだ……こんなのまるで……」": "「「河童的盘子我收下了――」这是什么意思？<br>　这简直就像……」",
    "「怪盗からの予告状、だな……」": "「这是怪盗的预告信吧……」",
    "こうして事態は、急転直下の展開を迎えたのだった。": "就这样，事态急转直下，迎来了意想不到的展开。"
}