{
    "イルミネーションに這寄る影": "在霓虹灯下匍匐的影子",
    "「やっと……やっと魔書が完成したぞ！！」": "「终于……魔书终于完成了！！」",
    "「ついに完成したのね！　おめでとう！」": "「终于完成了啊！恭喜你！」",
    "「ああ。何年もかかったが……ここに僕の藝術を詰め込んだ。<br>　これで、僕も藝術家として一人前だ！」": "「嗯。虽然花了好几年……但我的艺术已经全部凝聚在这里了。这下我也是独当一面的艺术家了！」",
    "「今まで君にも苦労をかけたね。<br>　でも、これからは楽をさせてあげられるよ」": "「一直以来都让你受苦了。但是，从今往后我就能让你过上好日子了」",
    "「いいのよ、そんなこと……。<br>　私はあなたが楽しそうにしてくれているだけで、十分だもの」": "「不用在意这种事……我只要能看到你开心就够了」",
    "「はは、そんな君に僕は支えられてきたんだよ。<br>　とにかく、今日は祝おう！　とっておきのワインを開けて！」": "「哈哈，一直以来都是你在支持着我啊。总之，今天就来庆祝一下吧！把珍藏的红酒拿出来！」",
    "「彫刻の獅子も僕を祝ってくれるだろう？<br>　僕の最初の作品、最高の相棒……」": "「雕刻的狮子也会为我庆祝吧？我的第一个作品，最棒的伙伴……」",
    "「あなた、本当にその獅子の彫刻がお気に入りね。<br>　それだけは売らずにとっておくの？」": "「你真的很喜欢那个狮子的雕刻呢。只有那个没有卖掉，而是留了下来吗？」",
    "「ああ、こいつは……僕の最初の作品だからね。<br>　今日という日を一緒にお祝いできて嬉しいよ」": "「嗯，因为……这是我的第一个作品啊。能和它一起庆祝今天这个日子，我真的很开心」",
    "「ふふ、そうね。盛大にお祝いしましょう。<br>　あなたの輝かしい未来を祈って……！」": "「呵呵，是啊。让我们盛大地庆祝一番吧。祝你拥有光辉灿烂的未来……！」",
    "「…………はぁ」": "「…………唉」",
    "「昨日もまた、死の芸術が出たってさ」": "「听说昨天又出现了死之艺术」",
    "「今日も早く帰らなきゃ……」": "「今天也得早点回家……」",
    "街の空気はどんよりと淀んでいた。<br>道行く人々の顔も、クリスマスが近いとは思えないほど暗い。": "街上的气氛十分阴沉。行人的表情也十分阴暗，完全看不出圣诞节将近。",
    "「暗い、暗い、暗いっ！　暗すぎるっ！」": "「阴暗，阴暗，阴暗！太阴暗了！」",
    "「なんだか、街の空気がどんよりしてるね……」": "「总觉得街上的气氛很阴沉啊……」",
    "「しかたないさ。死の芸術に怯えてるんだ。<br>　だからこそ、なんとかしないとな」": "「没办法，大家都在害怕死之艺术。所以才要我们出马啊」",
    "「うんっ！　今こそあたしたちの出番だよね！<br>　館長、イルミネーション藝術を使うよ！」": "「嗯！现在正是我们出场的时候！馆长，我要使用灯光艺术了！」",
    "「あっ、待て！　街の人を避難させてから――」": "「啊，等等！先让街上的人去避难——」",
    "だが、制止する前にドナテッロが腕を振りかざした。": "但是，拉斐洛还没来得及制止，多纳泰罗就挥起了手臂。",
    "「イルミネーション！！」": "「多纳泰罗\"灯饰！！\"」",
    "無数の光が空中を埋め尽くし、街をキラキラと彩る。<br>それを見た人々の顔もぱっと明るくなった。": "无数的光芒填满了天空，将街道点缀得闪闪发光。人们见状，表情也变得明亮起来。",
    "「な、なんだなんだ！？」": "「憔悴的男性\"怎、怎么回事！？\"」",
    "「すごーい！　キラキラして、きれーい！」": "「快要哭出来的女孩\"好厉害！　闪闪发光，好漂亮！\"」",
    "「まるでお星様みたいね」": "「垂头丧气的女性\"简直就像星星一样\"」",
    "「ああ、もうすぐクリスマスだったんだよな……」": "「沮丧的男孩\"啊啊，马上就要到圣诞节了啊……\"」",
    "「こらっ、ドナテッロ。急に発動させたらだめじゃないか」": "「拉斐洛\"喂，多纳泰罗。怎么可以突然发动呢\"」",
    "「そう？　早い方がいいと思ったんだけど……」": "「多纳泰罗\"是吗？　我觉得早点发动比较好……\"」",
    "「きみにだけいい格好をさせるもんか。<br>　ぼくだって……イルミネーション！！」": "「拉斐洛\"怎么能让你一个人出风头呢。我也……灯饰！！\"」",
    "ラファエロのイルミネーション藝術で、さらに光が舞う。<br>まるで、地上に星が降ってきたみたいだ。": "拉斐尔的灯饰艺术让光芒更加灿烂。",
    "「おおっ！　美術館の藝術か！？」": "「噢噢！这是美术馆的艺术吗！？」",
    "「すごいな、クリスマスは美術館に行こうかな」": "「好厉害啊，圣诞节要不要去美术馆呢」",
    "「こんなに綺麗なものが見られるなんて、嬉しいわ」": "「能看到这么漂亮的东西，我好开心」",
    "「ふふん、ぼくにだってこれくらいできるんだからね」": "「哼哼，我也是能做到这种事的」",
    "「うんうん。さすがはラファエロちゃんだね！」": "「嗯嗯，真不愧是拉斐尔！」",
    "「もっと褒めてもいいんだよ？」": "「再多夸我一点也没关系哦」",
    "「ふたりとも見事なイルミネーション藝術だ。<br>　でも……死の芸術もやってきたみたいだぞ」": "「你们两个的灯饰艺术都很棒。但是……死之艺术好像也来了」",
    "ぞわり、とした気配に顔を向ければ、<br>死の芸術が路地裏の影からその姿を現した。": "我感到一股令人毛骨悚然的气息，转过头去，死之艺术从巷子的阴影中现身了。",
    "「……………………」": "「……………………」",
    "「やはり、光に惹かれてやってきたか！！」": "「果然，被光吸引过来了吗！！」",
    "「きゃーっっ！！　死の芸術よ！！」": "「呀！！是死之艺术！！」",
    "「あ、あんなにたくさん……もうおしまいだ！！」": "「那、那么多……已经没救了！！」",
    "あっという間に混乱に陥る街の人々。<br>しかし、さっと金色の獅子がその前に飛び出た。": "转眼间，街上的人们陷入了混乱。但是，金色的狮子冲到了他们面前。",
    "「みな、落ち着け！　ここに美術館の藝術家がいる！<br>　落ち着いて、あちらに避難するのだ！」": "「大家，冷静下来！这里有美术馆的艺术家！冷静下来，去那边避难！」",
    "「え？　え？　金色のライオン……？」": "「哎？哎？金色的狮子……？」",
    "「そうだ、我は敵ではない。美術館の藝術だ。<br>　死の芸術は、あちらの藝術家たちに任せ、そなたたちは避難を！」": "「没错，我不是敌人。是美术馆的艺术品。死之艺术就交给那边的艺术家们，你们去避难！」",
    "「は、はい！！」": "「好、好的！！」",
    "「街の者の避難は我に任せよ！<br>　お主たちは死の芸術に対処してくれ！」": "「街上的人就交给我来引导避难！你们去对付死之艺术！」",
    "「わかった！　ドナテッロ、ラファエロ、ローリエ、行くぞ！」": "「知道了！多纳泰罗、拉斐尔、香叶，我们走！」",
    "「うっ、うん！」": "「嗯、嗯！」",
    "「みんなを悲しませる悪いヤツらは、あたしが許さないからね！」": "「我绝不允许那些坏蛋让大家伤心！」",
    "「ぼくの手にかかって、消えてもらおうか！！」": "「看我亲手送你们上西天！！」"
}