{
    "絆と愛情、その実感": "羁绊与爱情，真实的感受",
    "泉へ出かけてからしばらく経ち、<br>アングルからアトリエへの招待を受けた。": "自从去泉那边之后，过了一阵子，安格尔邀请我到她的工作室。",
    "「ごめんなさい、散らかってるのだけど……」": "「对不起，里面很乱……」",
    "「議員の仕事もやっていると……<br>　さすがに私室とアトリエを兼用するには手狭で。<br>　こうして、別の部屋を借りてるの」": "「因为我也在做议员的工作……<br>所以兼做个人房间的这里就显得太小了。<br>于是我就租了别的房间。」",
    "「使わないまま借りっぱなしの時期も長かったけどね……。<br>　でも、最近はここで過ごす時間も増やせてて、嬉しいわ……」": "「虽然有很长一段时间都空着没用……<br>不过最近在这里度过的时间变多了，我很开心……」",
    "部屋の中を見回すと何枚ものキャンバスが立てかけられ、<br>スケッチブックが積み重なっている。<br>最近の彼女が、再び絵画に熱を入れている様子が表れているようだ。": "环视房间，可以看到好几幅画被立起来放着，素描本也堆得很高。<br>这似乎表现出了她最近再度热衷于绘画的样子。",
    "「なにか見せて貰っても構わないか？」": "「可以让我看看吗？」",
    "やはり興味が湧く。<br>近くにあったスケッチブックの山を指差しながら、<br>アングルに尋ねてみる。": "我还是很感兴趣。<br>我指着放在附近的素描本小山，询问安格尔。",
    "「え、えぇ……もちろん……。<br>　少し恥ずかしいけど……」": "「咦、咦咦……当然……<br>虽然有点害羞……」",
    "「じゃあ、失礼」": "「那么，我先走了」",
    "「……」": "「……」",
    "スケッチブックを１冊取って開くと、<br>アングルもすすっと隣へ寄ってくる。": "我拿起一本素描本翻开，安格尔也迅速地凑到我身边。",
    "「……素描ばかりでしょう……？」": "「……这些全都是素描吧……？」",
    "彼女の言う通り、中は単色のデッサンで埋め尽くされている。<br>まるで美術学校の生徒のような熱心さと、真面目さが伝わってくる。": "她说得没错，里面全都是单色的素描。<br>从这些画中，可以感受到她有如美术学校的学生般的热情与认真。",
    "「素描はね、とても大切なの……。<br>　絵画を構成する要素のうち……そうね、<br>　四分の三くらいは素描だと言える」": "「素描可是非常重要的……<br>绘画的构成要素中……嗯，可以说有四分之三都是素描。」",
    "「たとえば私がこのアトリエに、なにか看板を掲げるとしたら……<br>　『素描の学校』、とでも書くと思うわ……。<br>　そのくらい大切なものと思ってる」": "「如果我要在这间工作室挂个招牌的话……<br>我想应该会写『素描学校』吧……<br>因为素描就是这么重要的东西。」",
    "「なるほどな。<br>　アングルの言うスケッチの重要性、これらを見ているとよくわかるよ。<br>　……おや？　この風景はもしかして……」": "「原来如此。<br>安格尔所说的素描的重要性，从这些画中就能清楚地看出来。<br>……哎呀？这个风景该不会是……」",
    "「あ、その絵はね、あの……ええと……<br>　あ、あなたと過ごした次の朝に描いたもので……」": "「啊，那幅画是……那个……呃……<br>是、是在和你度过一晚后的隔天早上画的……」",
    "スケッチブックをめくりながら、彼女の芸術論や、<br>デッサンに関するエピソードを聞く。": "我一边翻阅素描簿，一边聆听她的艺术论，以及与素描有关的小故事。",
    "立場に関する苦悩も絵に関する迷いもない、<br>素直な藝術家としての彼女とこんなにも話をするのは、<br>もしかすると初めてかもしれない。": "她没有立场上的苦恼，也没有关于绘画的迷惘，以坦率的艺术家身份与她交谈，这或许还是第一次。",
    "と……ふと、ページをめくる手が止まる。<br>見開きにいくつもの裸婦が描かれていて――": "这时……我突然停下了翻页的手。<br>因为跨页上画了好几幅裸女——",
    "「あ……っ！」": "「啊……！」",
    "その裸婦が、アングル自身に似ていたからだ。": "那些裸女，与安格尔本人十分相似。",
    "「ま、待って、もうおしまい……！」": "「等、等一下，已经结束了……！」",
    "顔を赤くしたアングルに、スケッチブックを取りあげられてしまった。": "安格尔红着脸，一把抢走了素描簿。",
    "「み、見た……わよね……」": "「你、你看到了……对吧……」",
    "スケッチブックを抱きしめながら、アングルが消え入りそうな声で言う。": "安格尔抱着素描簿，用微弱到几乎听不见的声音说道。",
    "「見た……が。<br>　そんなに恥ずかしがらなくても……」": "「我是有看啦……<br>不过你也不用那么害羞吧……」",
    "「ダメよ、恥ずかしいもの……」": "「不行，这实在太羞耻了……」",
    "アングルはくるっと背を向けてしまう。": "安格尔转过身去背对我。",
    "「これでも芸術作品を見る目と、<br>　俗な気持ちで見る目は分けてるつもりだぞ。<br>　信じて貰えないかもしれないが……」": "「我可是有分辨出艺术作品跟色情作品的眼光哦。<br>虽然你可能不相信……」",
    "「そ、そういうんじゃないわ！<br>　それはわかってる……つもり……たぶん」": "「不、不是那样的！<br>我当然知道……大概吧……」",
    "「だけどそれでも、これは恥ずかしいのよ……。<br>　だって、これはとても……」": "「可是就算知道，这还是很难为情啊……<br>因为这实在太……」",
    "「生身の私、だから……」": "「因为这是活生生的我……」",
    "「？　どういう意味だ？」": "「？什么意思？」",
    "「…………」": "「…………」",
    "アングルはすぐに答えず、部屋の隅へと向かう。<br>そして１枚の絵を取り出した。": "安格尔没有立刻回答，而是走向房间的角落，拿出了一幅画。",
    "「この絵を見て……。<br>　これは、裸の女神とキューピッドたちを描いたもの」": "「我看着这幅画……<br>这幅画描绘的是裸体的女神和丘比特们。」",
    "「これも、完成するまで時間がかかったのだけど……。<br>　まぁ、それはいいわ」": "「这幅画也花了我不少时间才完成……<br>不过，这不重要。」",
    "「この絵は、あくまで女神を描いたもの。<br>　肉体もまた、女神のものなの……」": "「这幅画描绘的终究是女神。<br>肉体也是女神的一部分……」",
    "「ふむ……あくまで想像上の産物、肉体ということか」": "「嗯……也就是说，这只是想象中的产物，肉体只是其中的一部分吗？」",
    "アングルは俺の言葉に小さく頷くと――": "听到我的话，安格尔轻轻点了点头——",
    "「でもね……」": "「但是啊……」",
    "伏し目がちにそう呟き、アトリエの中央に移動する。<br>そこには布のかかったキャンバスが置かれている。": "她低着头喃喃自语，然后走到工作室中央。<br>那里放着一块盖着布的画板。",
    "「これは……そうじゃない」": "「这个……不是的」",
    "アングルの手が、するりと布を取り払う。<br>現れたのは、やはり裸婦画だ。": "安格尔的手轻轻掀开布。<br>出现在眼前的，果然是一幅裸女画。",
    "女神の肉体は様式美的な、神話の挿絵のような印象があるのに対し、<br>この絵からは生身の肉体の瑞々しさが感じられる。<br>血が通い、重力がある。": "女神的肉体有着形式美的印象，就像神话的插图一样。<br>这幅画却能感受到活生生的肉体的水嫩。<br>有血有肉，有重力。",
    "先程の女神を描いた作品とほとんど同じポーズだが、<br>しかし肩に水瓶を持ち、澄んだ水がそこから流れ落ちている。": "虽然和刚才那幅女神画的姿势几乎一样，但是肩膀上拿着水瓶，清澈的水从那里流下。",
    "「この絵……もしかして」": "「这幅画……难道是」",
    "「そう……私が、ずっと悩んでた絵……。<br>　そしてあなたに泉へ連れて行って貰ったおかげで、完成した絵……」": "「没错……是我一直烦恼的画……<br>然后多亏你带我去泉水，才完成的画……」",
    "「ここに描かれている女性は、いわば泉を擬人化したもの……」": "「画中女性，说穿了就是将泉水拟人化……」",
    "「ある意味では女神と同じ、人間ではないものだわ。<br>　だけど私はこの肉体を……その……」": "「就某种意义上来说，跟女神一样，都不是人类。<br>可是我却将这副肉体……那个……」",
    "「私自身の肉体を意識して、描いてみた、の……」": "「我意识到这是自己的肉体，试着画了出来……」",
    "「……なるほどな。<br>　それを聞くと、アングルが見せるのを躊躇する気持ちもわかるよ」": "「……原来如此。<br>听完这些话，我也能理解安格尔为何会犹豫该不该让我看画了。」",
    "アングルは恥ずかしそうに俯き、キャンバスにかけていた布で顔を隠す。": "安格尔害羞地低下头，用盖在画布上的布遮住脸。",
    "「……これは誰にも内緒の話よ？　<br>　絶対に内緒の話……。ここだけの、誰も知らない話……」": "「……这件事要对大家保密哦？<br>绝对不能说出去……只有我们两个知道……」",
    "布の端から、彼女の片目と赤らんだ頬が覗く。": "从布的边缘，可以窥见她的一只眼睛与红通通的脸颊。",
    "「あなたに連れて行ってもらったおかげで、<br>　私は自分の目で、皮膚で、流水を感じ取ることができた」": "「多亏你带我去那里，<br>我才能用自己的眼睛、自己的皮肤，感受到流水。」",
    "「そして……あなたと同じ日々を過ごすおかげで、<br>　私は私という存在を、実感することができてる……」": "「然后……多亏跟你一起生活，我才能实际感受到自己的存在……」",
    "「だから私は、何度も私の身体を素描してみた。<br>　あなたとの時間を思い出しながら……」": "「所以我试着画了无数次自己的身体，一边回忆着跟你在一起的时光……」",
    "囁くように言うアングルの傍へ歩み寄り、絵の前に立つ。": "安格尔轻声细语地说道，我走到她身旁，站在那幅画前。",
    "「そうか。<br>　この絵には……アングルの思い出がこもってるんだな」": "「原来如此。<br>这幅画……蕴含着安格尔的回忆啊。」",
    "「……ええ……そう……」": "「……嗯……没错……」",
    "「あなたとの思い出と……あなたへの想いが、こもってる……」": "「这幅画里，蕴含着我跟你之间的回忆……以及我对你的思念……」",
    "アングルは顔を隠していた布をおろし、じっとこちらを見つめてきた。": "安格尔放下遮住脸的布，直直地注视着我。",
    "「……考えてたの……。<br>　あなたを信頼してる、理由……」": "「……我一直在思考……<br>我信赖你的理由……」",
    "「……本当の私を理解してくれるひとは、ただでさえ少ない。<br>　本当の私を理解して、そんな私を引き出してくれるひとは……<br>　もっと少ない……」": "「……愿意理解真正的我的人，本来就已经很少了。<br>而愿意理解真正的我，引导出我真实一面的人……<br>就更少了……」",
    "「……私は、きっと……そうしてくれるあなたのことを、<br>　信頼してるんだわ……」": "「……我一定……很信赖愿意这么做的你……」",
    "瞳を揺らすアングルに微笑みかけ、彼女の持つ布を手に取る。<br>そして彼女の身体を包むように、背中にかけながら問う。": "我对眼神动摇的安格尔微笑，拿起她手上的布。<br>然后将布披在她身上，包住她的身体，同时问道。",
    "「本当のアングルっていうのは……<br>　議員じゃなくて、藝術家としてのアングルってことか？」": "「真正的安格尔……<br>不是身为议员的你，而是身为艺术家的安格尔吗？」",
    "「……そうね……それに……」": "「……是啊……而且……」",
    "アングルはその布の端を持ち、<br>こちらを一緒にくるむ格好で背中に手を回してきた。<br>ふたりの身体が１枚の布の中に収まる。": "安格尔抓着布的一端，将手绕到我背后，跟我一起裹在布里。<br>两人的身体都收在一块布中。",
    "「こうして……あなたのことだけ、考えてる私も……ね」": "「像这样……只想着你的我……也一样。」",
    "「そういうアングルのことは、皆には内緒にしたほういいか？」": "「安格尔这样的行为，应该要对大家保密吗？」",
    "「も、もちろんよ……。<br>　この絵の話も、誰にも言っちゃダメ……」": "「当、当然咯……<br>这幅画的事情，也不能告诉任何人……」",
    "「絵を美術館に飾るのは構わないんだろう？」": "「把画装饰在美术馆里应该没关系吧？」",
    "「そ、それは……別に……。<br>　わ、私も良い作品が出来たと、思ってるし……」": "「这、这个……还好……<br>我、我也觉得，这是很棒的作品……」",
    "アングルはこちらの胸に顔を埋め、もごもごと答える。": "安格尔把脸埋进我的胸口，含糊不清地回答。",
    "「それじゃ、なるべく目立つ場所に飾るか」": "「那么，我就尽量把它放在显眼的地方吧。」",
    "「もう……！」": "「真是的……！」",
    "恥ずかしがって怒るアングルによって、きゅっと布が締めあげられる。": "安格尔害羞地发怒，把布紧紧缠住我。",
    "「苦しい苦しい」": "「好难受好难受」",
    "「意地悪ね、館長……！」": "「馆长真坏心眼……！」",
    "こんなアングルを独り占めできる時間は、きっと貴重なものだ。<br>頬の赤い彼女を抱き締めながら、ひっそりとそれを噛みしめる。": "能独占安格尔的时间，想必是相当珍贵的。<br>我抱着脸颊泛红的她，暗自品味着这份幸福。"
}