{
    "絆と愛情、その実感": "羁绊与爱情，那份实感",
    "泉へ出かけてからしばらく経ち、<br>アングルからアトリエへの招待を受けた。": "从去泉水那边已经过了一段时间，<br>我收到了安格尔去她工作室的邀请。",
    "「ごめんなさい、散らかってるのだけど……」": "「抱歉，有点乱……」",
    "「議員の仕事もやっていると……<br>　さすがに私室とアトリエを兼用するには手狭で。<br>　こうして、別の部屋を借りてるの」": "「因为还要做议员的工作……<br>　果然把私人房间和工作室兼用的话就太挤了。<br>　所以，我另外租了一个房间」",
    "「使わないまま借りっぱなしの時期も長かったけどね……。<br>　でも、最近はここで過ごす時間も増やせてて、嬉しいわ……」": "「虽然有一段时间是空着没用的……<br>　不过最近在这里度过的时间也增加了，我很高兴……」",
    "部屋の中を見回すと何枚ものキャンバスが立てかけられ、<br>スケッチブックが積み重なっている。<br>最近の彼女が、再び絵画に熱を入れている様子が表れているようだ。": "环顾房间，可以看到几块画布立着，<br>素描本堆叠在一起。<br>看来她最近又重新热衷于绘画了。",
    "「なにか見せて貰っても構わないか？」": "「可以让我看看什么吗？」",
    "やはり興味が湧く。<br>近くにあったスケッチブックの山を指差しながら、<br>アングルに尋ねてみる。": "果然很感兴趣。<br>指着附近堆着的素描本，<br>向安格尔询问。",
    "「え、えぇ……もちろん……。<br>　少し恥ずかしいけど……」": "「啊，嗯……当然可以……<br>　虽然有点害羞……」",
    "「じゃあ、失礼」": "「那就不客气了」",
    "「……」": "「……」",
    "スケッチブックを１冊取って開くと、<br>アングルもすすっと隣へ寄ってくる。": "拿起一本素描本翻开，<br>安格尔也悄悄地靠了过来。",
    "「……素描ばかりでしょう……？」": "「……都是素描吧……？」",
    "彼女の言う通り、中は単色のデッサンで埋め尽くされている。<br>まるで美術学校の生徒のような熱心さと、真面目さが伝わってくる。": "正如她所说，里面全是单色的素描。<br>能感受到一种仿佛美术学校学生般的热情和认真。",
    "「素描はね、とても大切なの……。<br>　絵画を構成する要素のうち……そうね、<br>　四分の三くらいは素描だと言える」": "「素描啊，是非常重要的……<br>　绘画的构成要素中……嗯，<br>　大概有四分之三都是素描」",
    "「たとえば私がこのアトリエに、なにか看板を掲げるとしたら……<br>　『素描の学校』、とでも書くと思うわ……。<br>　そのくらい大切なものと思ってる」": "「比如说如果我要在这个工作室挂个招牌的话……<br>　我会写上『素描学校』之类的……<br>　我觉得它就是这么重要的东西」",
    "「なるほどな。<br>　アングルの言うスケッチの重要性、これらを見ているとよくわかるよ。<br>　……おや？　この風景はもしかして……」": "「原来如此。<br>　安格尔所说的素描的重要性，看了这些就明白了。<br>　……咦？这个风景难道是……」",
    "「あ、その絵はね、あの……ええと……<br>　あ、あなたと過ごした次の朝に描いたもので……」": "「啊，那幅画是，那个……呃……<br>　啊，是和你一起度过的第二天早上画的……」",
    "スケッチブックをめくりながら、彼女の芸術論や、<br>デッサンに関するエピソードを聞く。": "一边翻着素描本，一边听她讲述艺术论和素描相关的故事。",
    "立場に関する苦悩も絵に関する迷いもない、<br>素直な藝術家としての彼女とこんなにも話をするのは、<br>もしかすると初めてかもしれない。": "没有关于立场的苦恼，也没有关于绘画的迷茫，<br>作为一个纯粹的艺术家，和她这样交谈，<br>或许还是第一次。",
    "と……ふと、ページをめくる手が止まる。<br>見開きにいくつもの裸婦が描かれていて――": "然后……突然，翻页的手停了下来。<br>翻开的那一页上画着几个裸体女性――",
    "「あ……っ！」": "「啊……！」",
    "その裸婦が、アングル自身に似ていたからだ。": "因为那些裸体女性，很像安格尔自己。",
    "「ま、待って、もうおしまい……！」": "「等、等等，已经结束了……！」",
    "顔を赤くしたアングルに、スケッチブックを取りあげられてしまった。": "安格尔脸红了，素描本被她抢了过去。",
    "「み、見た……わよね……」": "「你、你看到了……对吧……」",
    "スケッチブックを抱きしめながら、アングルが消え入りそうな声で言う。": "安格尔紧紧抱着素描本，用几乎要消失的声音说道。",
    "「見た……が。<br>　そんなに恥ずかしがらなくても……」": "「看到了……不过。<br>　不用那么害羞吧……」",
    "「ダメよ、恥ずかしいもの……」": "「不行，太羞人了……」",
    "アングルはくるっと背を向けてしまう。": "安格尔转过身去。",
    "「これでも芸術作品を見る目と、<br>　俗な気持ちで見る目は分けてるつもりだぞ。<br>　信じて貰えないかもしれないが……」": "「我可是把艺术作品的眼光和<br>　世俗的眼光分得很清楚的。<br>　虽然你可能不信……」",
    "「そ、そういうんじゃないわ！<br>　それはわかってる……つもり……たぶん」": "「不、不是那个意思！<br>　我明白的……大概……」",
    "「だけどそれでも、これは恥ずかしいのよ……。<br>　だって、これはとても……」": "「但是即便如此，这还是很羞人的……<br>　因为，这是非常……」",
    "「生身の私、だから……」": "「真实的我，所以……」",
    "「？　どういう意味だ？」": "「？什么意思？」",
    "「…………」": "「…………」",
    "アングルはすぐに答えず、部屋の隅へと向かう。<br>そして１枚の絵を取り出した。": "安格尔没有立即回答，走向房间的角落。<br>然后拿出一幅画。",
    "「この絵を見て……。<br>　これは、裸の女神とキューピッドたちを描いたもの」": "「看看这幅画……<br>　这是描绘裸体女神和丘比特们的画」",
    "「これも、完成するまで時間がかかったのだけど……。<br>　まぁ、それはいいわ」": "「这幅画也是，完成之前花了很多时间……<br>　不过，那就算了」",
    "「この絵は、あくまで女神を描いたもの。<br>　肉体もまた、女神のものなの……」": "「这幅画，终究是描绘女神的。<br>　肉体也是女神的……」",
    "「ふむ……あくまで想像上の産物、肉体ということか」": "「嗯……终究是想象中的产物，肉体吗」",
    "アングルは俺の言葉に小さく頷くと――": "安格尔对我的话轻轻点头——",
    "「でもね……」": "「但是呢……」",
    "伏し目がちにそう呟き、アトリエの中央に移動する。<br>そこには布のかかったキャンバスが置かれている。": "她低着头这样喃喃自语，移动到工作室的中央。<br>那里放着一块盖着布的画布。",
    "「これは……そうじゃない」": "「这是……不一样的」",
    "アングルの手が、するりと布を取り払う。<br>現れたのは、やはり裸婦画だ。": "安格尔的手轻轻掀开布。<br>出现的果然是一幅裸体画。",
    "女神の肉体は様式美的な、神話の挿絵のような印象があるのに対し、<br>この絵からは生身の肉体の瑞々しさが感じられる。<br>血が通い、重力がある。": "女神的肉体给人一种样式美的、神话插图般的印象，<br>而这幅画中则能感受到鲜活肉体的生动感。<br>血液在流动，重力存在。",
    "先程の女神を描いた作品とほとんど同じポーズだが、<br>しかし肩に水瓶を持ち、澄んだ水がそこから流れ落ちている。": "与之前描绘女神的作品几乎相同的姿势，<br>但肩上扛着水瓶，清澈的水从那里流下。",
    "「この絵……もしかして」": "「这幅画……难道是」",
    "「そう……私が、ずっと悩んでた絵……。<br>　そしてあなたに泉へ連れて行って貰ったおかげで、完成した絵……」": "「是的……这是我一直在烦恼的画……。<br>　多亏你带我去泉水边，才完成了这幅画……」",
    "「ここに描かれている女性は、いわば泉を擬人化したもの……」": "「这里描绘的女性，可以说是泉水的拟人化……」",
    "「ある意味では女神と同じ、人間ではないものだわ。<br>　だけど私はこの肉体を……その……」": "「某种意义上和女神一样，不是人类。<br>　但我却以……那个……」",
    "「私自身の肉体を意識して、描いてみた、の……」": "「我自己的肉体为意识，试着描绘了它，的……」",
    "「……なるほどな。<br>　それを聞くと、アングルが見せるのを躊躇する気持ちもわかるよ」": "「……原来如此。<br>　听了这个，我也能理解安格尔为什么犹豫要不要展示了」",
    "アングルは恥ずかしそうに俯き、キャンバスにかけていた布で顔を隠す。": "安格尔害羞地低下头，用盖在画布上的布遮住脸。",
    "「……これは誰にも内緒の話よ？　<br>　絶対に内緒の話……。ここだけの、誰も知らない話……」": "「……这是谁也不能说的秘密哦？<br>　绝对不能说出去的秘密……。只有这里，谁也不知道的故事……」",
    "布の端から、彼女の片目と赤らんだ頬が覗く。": "从布的边缘，她的单眼和泛红的脸颊隐约可见。",
    "「あなたに連れて行ってもらったおかげで、<br>　私は自分の目で、皮膚で、流水を感じ取ることができた」": "「多亏你带我去了那里，<br>　我才能用自己的眼睛、皮肤感受到流水。」",
    "「そして……あなたと同じ日々を過ごすおかげで、<br>　私は私という存在を、実感することができてる……」": "「而且……多亏和你一起度过的日子，<br>　我才真正感受到了自己的存在……」",
    "「だから私は、何度も私の身体を素描してみた。<br>　あなたとの時間を思い出しながら……」": "「所以，我多次尝试素描自己的身体。<br>　一边回忆着和你在一起的时光……」",
    "囁くように言うアングルの傍へ歩み寄り、絵の前に立つ。": "我轻声走近安格尔身边，站在画前。",
    "「そうか。<br>　この絵には……アングルの思い出がこもってるんだな」": "「原来如此。<br>　这幅画里……充满了安格尔的回忆啊」",
    "「……ええ……そう……」": "「……嗯……是的……」",
    "「あなたとの思い出と……あなたへの想いが、こもってる……」": "「里面充满了和你的回忆……还有对你的思念……」",
    "アングルは顔を隠していた布をおろし、じっとこちらを見つめてきた。": "安格尔放下遮住脸的布，静静地凝视着这边。",
    "「……考えてたの……。<br>　あなたを信頼してる、理由……」": "「……我在想……<br>　我信任你的理由……」",
    "「……本当の私を理解してくれるひとは、ただでさえ少ない。<br>　本当の私を理解して、そんな私を引き出してくれるひとは……<br>　もっと少ない……」": "「……真正理解我的人本来就很少。<br>　真正理解我，并且能引导出真实的我的人……<br>　更是少之又少……」",
    "「……私は、きっと……そうしてくれるあなたのことを、<br>　信頼してるんだわ……」": "「……我想，我一定是因为你做到了这些，<br>　所以才信任你的吧……」",
    "瞳を揺らすアングルに微笑みかけ、彼女の持つ布を手に取る。<br>そして彼女の身体を包むように、背中にかけながら問う。": "我对眼神动摇的安格尔微笑，拿起她手中的布。<br>然后一边将布披在她的背上，包裹住她的身体，一边问道。",
    "「本当のアングルっていうのは……<br>　議員じゃなくて、藝術家としてのアングルってことか？」": "「真正的安格尔是指……<br>　不是作为议员，而是作为艺术家的安格尔吗？」",
    "「……そうね……それに……」": "「……是的……还有……」",
    "アングルはその布の端を持ち、<br>こちらを一緒にくるむ格好で背中に手を回してきた。<br>ふたりの身体が１枚の布の中に収まる。": "安格尔拿起布的一端，<br>以一起包裹的姿势将手绕到我的背后。<br>两人的身体被一块布包裹在一起。",
    "「こうして……あなたのことだけ、考えてる私も……ね」": "「这样……只想着你的我……也是呢」",
    "「そういうアングルのことは、皆には内緒にしたほういいか？」": "「这样的安格尔的事情，还是不要告诉大家比较好吗？」",
    "「も、もちろんよ……。<br>　この絵の話も、誰にも言っちゃダメ……」": "「当、当然啊……<br>　这幅画的事情，也绝对不能告诉任何人……」",
    "「絵を美術館に飾るのは構わないんだろう？」": "「把这幅画放在美术馆里展示应该没问题吧？」",
    "「そ、それは……別に……。<br>　わ、私も良い作品が出来たと、思ってるし……」": "「那、那个……倒是无所谓……<br>　我、我也觉得这是件不错的作品……」",
    "アングルはこちらの胸に顔を埋め、もごもごと答える。": "安格尔把脸埋在我的胸口，含糊地回答道。",
    "「それじゃ、なるべく目立つ場所に飾るか」": "「那就尽量放在显眼的地方展示吧」",
    "「もう……！」": "「真是的……！」",
    "恥ずかしがって怒るアングルによって、きゅっと布が締めあげられる。": "因为害羞而发怒的安格尔，紧紧地勒紧了布料。",
    "「苦しい苦しい」": "「好难受好难受」",
    "「意地悪ね、館長……！」": "「你真坏，馆长……！」",
    "こんなアングルを独り占めできる時間は、きっと貴重なものだ。<br>頬の赤い彼女を抱き締めながら、ひっそりとそれを噛みしめる。": "能够独占这样的安格尔的时间，一定是宝贵的。<br>我抱着脸颊泛红的她，默默地品味着这一刻。"
}