{
    "熱血刑事ジャン": "热血刑警让",
    "ジャン刑事、アルテと3人で昼食を食べることになった。<br>見回り中のジャン刑事と、街でたまたま出会ったのだ。": "我、让刑警和阿尔特三人一起吃了午餐。",
    "「俺はこの店の味が好きなんだ。<br>　館長たちも気に入ってくれるといいんだがな」": "「我很喜欢这家店的味道。希望馆长你们也能喜欢」",
    "「街にいないあいだに新しくできた料理屋も多い。<br>　ジャン刑事はいつも良い店を教えてくれるので助かるよ」": "「我离开的这段时间，城里开了不少新店。多亏了让刑警，我才能吃到这么多好东西」",
    "「ふたり、そんなに仲が良かったんですね。<br>　館長には友達がいないと思っていたので意外です」": "「你们俩关系这么好啊。我还以为馆长没朋友呢」",
    "「なんでそんなイメージを持ってるんだよ！」": "「为什么你会这么觉得啊！」",
    "（実際、多くはないけど……）": "（虽然我确实没几个朋友……）",
    "「はっはっは。やはり藝術家は辛辣だな」": "「哈哈哈，艺术家说话果然够狠」",
    "「というより、アルテが失礼なだけだと思う」": "「我觉得是阿尔特太没礼貌了」",
    "「館長は長らく街にいなかったんですよね。<br>　ジャン刑事とはそれ以前からの知り合いなんですか？」": "「馆长，你离开城里很久了吧。你跟让刑警是以前就认识了吗？」",
    "「いや、知り合いになったのは比較的最近だ。<br>　初対面のときは……散々だったな」": "「不，我们是最近才认识的。第一次见面的时候……可惨了」",
    "「いやあ、あれには参ったよ。<br>　背後から近づいたら、いきなり羽交い絞めにされたんだから。<br>　刑事を確保するやつがどこにいるってんだ」": "「哎呀，那次真是吓到我了。」",
    "「そっちが尾行してきたからだろ！」": "「还不是因为你跟踪我！」",
    "「なんだか剣呑ですねえ」": "「感觉气氛好紧张啊」",
    "「ある芸術犯罪を追っていたら、どこにでもこの男がいるんだよ。<br>　こりゃ怪しいと思って尾行していたんだが、<br>　まさか夢幻美術館の新米館長だとは思わなかった」": "「我追查一起艺术犯罪的时候，发现这男的总是出现在现场。」",
    "「俺は芸術犯罪の担当になってまだ日が浅いんだ。<br>　館長の顔も知らなくてな。疑って悪かったよ」": "「我负责艺术犯罪的案件还没多久，也不知道馆长长什么样子，抱歉怀疑了你」",
    "「こっちこそ悪かったよ。<br>　あのときはまだ市警のことが頭になかったんだ」": "「我才是，对不起啊，当时我根本没想过要找市警局帮忙」",
    "「だがあのとき、この男はただものじゃないと思ったぜ。<br>　アテネスに平和をもたらすのはコイツかもしれねえ、ってな」": "「不过当时我就觉得你不是一般人，说不定能给阿涅斯带来和平」",
    "「いやいや、買いかぶりすぎですよ」": "「不不不，你太抬举我了」",
    "「なんでアルテが言うんだよ！」": "「为什么是阿尔特在说啊！」",
    "「でも正直に言って、<br>　アテネス市警と夢幻美術館が接近する意味ってあるんですか？<br>　互いに動きにくくなることもあるでしょう」": "「不过说实话，阿涅斯市警局和梦幻美术馆走这么近真的有意义吗？这样双方都会绑手绑脚的吧」",
    "「本当に正直に言うよなあ……。<br>　ジャン刑事は組織云々と関係なく信頼できる男なんだよ。<br>　芸術のことも心から尊重している人だ」": "「你这话说得还真是直白啊……让刑警这个人跟组织什么的没关系，是个值得信赖的人，而且他也是打心底里尊重艺术的人」",
    "「嬉しいこと言ってくれるねえ！<br>　俺は難しいことはわからないけど、<br>　芸術ってのは、とにかく見ていて感動するものだろ？」": "「你这话真让人开心啊！虽然我不懂什么复杂的事，但我觉得艺术就是让人看了感动的东西吧？」",
    "「だからそれを悪用して、さらには市民を脅かす芸術犯罪は、<br>　本当に許せないんだ。<br>　館長と俺は、その思いを共有していると思う」": "「所以把艺术用在坏事上，甚至威胁市民安全的艺术犯罪，我真的是无法容忍。我觉得馆长跟我有同样的想法」",
    "「なるほど。ちょっと暑苦しいだけで、<br>　悪い人ではないのかもしれませんね。<br>　館長を無理やり連れまわしてるのかと思ってましたよ」": "「原来如此，虽然有点热血过头了，但可能不是什么坏人啊。我还以为你是强行把馆长带过来的呢」",
    "「なんだい、館長を取られてやきもちかい？」": "「怎么，馆长被抢走了，你吃醋了吗？」",
    "「前言撤回です！　やっぱりこの人、極悪刑事です！」": "「我收回前言！这个人果然是个大坏蛋刑警！」",
    "「極端だなあ、おい！」": "「喂，你这话说得也太极端了吧！」",
    "――ともあれ、アルテとジャン刑事のふたりが<br>打ち解けたようで良かった。彼と美術館の関係は、<br>きっとこれからも続くのだから。": "——不管怎么说，阿尔特和让刑警的关系似乎变好了，真是太好了。毕竟他和美术馆的关系今后肯定也会继续下去。"
}