{
    "真夏の気分転換": "盛夏的心情转换",
    "「……あ、暑い……」": "「……啊、好热……」",
    "アテネス中が熱気に包まれているのではないかと思うような猛暑。<br>言葉に出さずにはいられないほどの、あまりの暑さだ。": "整个雅典仿佛被热浪包裹般的酷暑。<br>这是让人忍不住要抱怨出口的极端炎热。",
    "夏が暑いのは当たり前とはいえ、これはさすがに堪える。<br>どうにかならないものか……と考えていると、<br>廊下の向こうから小さな影が近づいてきた。": "虽说夏天炎热是理所当然，但这程度实在难熬。<br>正想着有没有什么解决办法时，<br>走廊尽头有个小小的身影正朝这边靠近。",
    "「ふぅ……こんにちは館長さん。<br>　今日も暑いですね」": "「呼……下午好馆长。<br>　今天也好热呢」",
    "「こんにちは、カティ……まったく、困った暑さだな。<br>　日陰にいても汗が止まらないくらいだ」": "「下午好，卡蒂……真是够呛的热啊。<br>　在阴凉处待着都止不住汗」",
    "「お仕事にも差し支えそうですね……。<br>　お忙しいでしょうけど、水分補給も忘れないでくださいね」": "「连工作都会受影响吧……。<br>　虽然您很忙，但请别忘了补充水分哦」",
    "純粋にこちらの身を案じてくれるカティの優しさに触れて、<br>少なくとも心は潤いを取り戻せた気がする。<br>頷き返しつつ、ふとあることに気づいた。": "感受到卡蒂纯粹发自内心的关怀，<br>至少让心灵重新获得了滋润。<br>点头回应的同时，突然注意到一件事。",
    "「そういえば、最近ロダンの姿を見ないな。<br>　今もカティひとりみたいだが……ロダンは元気にしてるか？」": "「说起来最近都没见到罗丹呢。<br>　现在也只看到卡蒂你一个人……罗丹还好吗？」",
    "「はい、お元気ですよ。<br>　ロダンさん、最近は海に行って考え事をしてるです。<br>　だから見かけないんだと思うです」": "「嗯，他很好哦。<br>　罗丹先生最近常去海边思考事情呢。<br>　所以很少能见到他」",
    "「海に？」": "「海边？」",
    "「はいっ、今日も行ってますですよ。<br>　わたしも以前ご一緒したですけど、場所は確か……」": "「是的，今天也去了哦。<br>　我之前也跟他一起去过，地点应该是在……」",
    "そう言って、カティはロダンが向かった海岸を教えてくれた。<br>アテネスからもそう遠くない場所だ。": "说着，卡蒂告诉我罗丹前往的那片海岸。<br>距离雅典卫城并不算远。",
    "考え事のためにわざわざ海に行くということは、<br>なにか理由があるのだろうか？<br>少し様子が気になる……。": "特意跑去海边思考事情，<br>莫非有什么特别的缘由吗？<br>总觉得有些在意……",
    "それに、個人的にもちょうどどこかへ涼みに行きたい気分だった。<br>気晴らしも兼ねて、海へ行ってみることにしよう。": "而且我个人也正想去什么地方纳凉。<br>就当散心，决定去海边看看吧。",
    "ロダンが向かったという海岸にやってきた。<br>この辺りは海水浴場になっていて、多くの人で賑わっている。<br>浜辺には海の家も建っていた。": "来到罗丹前往的那片海岸。<br>这一带是海水浴场，游人如织热闹非凡。<br>沙滩上还建有海之家店铺。",
    "この人混みの中で、ロダンを見つけられるだろうか？<br>不安に思いながらも、辺りを見回してみると――": "在这人山人海中，能找到罗丹吗？<br>怀着不安的心情环顾四周——",
    "「……あっ。いた！」": "「……啊。找到了！」",
    "水着姿のロダンが、波打ち際に立っていた。<br>ここから見えるのは後ろ姿だけだが、間違いない。<br>さっそく声をかけようと、近づいたが……。": "穿着泳装的罗丹正站在浪花边缘。<br>从这里只能看到背影，但绝不会认错。<br>我立刻想上前打招呼，可是……",
    "すれ違い同然に、ロダンは海の中へ潜って行ってしまった。<br>少々間が悪かったらしい。": "几乎擦肩而过的瞬间，罗丹已潜入海中。<br>看来时机不太凑巧。",
    "カティは考え事と言っていたが、泳ぎも楽しんでいるんだろうか……？<br>とりあえず、ここで待っていれば浮かんでくるはずだ。<br>そうしたら声をかけてみよう。": "卡蒂说他在思考事情，但看起来也在享受游泳的乐趣……？<br>总之在这里等着的话他应该会浮上来。<br>到时候再打招呼吧。",
    "……おかしい。<br>ロダンが海に潜ってから、かなり時間が経っている。<br>自分ならとっくに息が続かなくなっている頃だ。": "……不对劲。<br>罗丹潜入海里已经过去相当长时间了。<br>换作是我早就憋不住气了。",
    "まさか、溺れてしまったのか……！？<br>今すぐ助けないと、ロダンの命が危ない！": "难道说，溺水了……！？<br>现在不立刻施救的话，罗丹会有生命危险！",
    "慌てて駆け出し、そのまま海に飛び込む――": "慌忙冲出去，直接跳进海里——",
    "「……！？」": "「……！？」",
    "海に飛び込んだその瞬間、ちょうど目の前にロダンの姿があった。<br>こちらを見てびっくりしたように目を丸くしている。": "纵身跃入海中的瞬间，罗丹的身影恰好出现在眼前。<br>他睁圆双眼望着我，一副受惊的模样。",
    "そのままロダンは水面へあがっていく。<br>どうやら溺れていたわけではなさそうだと安堵しつつ、<br>後を追いかけてこちらも浮上した。": "只见罗丹径直朝水面浮去。<br>确认他并非溺水后刚松了口气，<br>我也紧跟着浮出水面。",
    "「ぷはっ……！　館長……どうしてここに？<br>　それとも、館長に会いたすぎて私が幻を見てるだけっぽい？」": "「噗哈……！馆长怎么在这儿？<br>　还是说，因为太想见馆长所以出现幻觉了？」",
    "「……言いたいことは色々あるが、とりあえず幻じゃないぞ。<br>　最近ロダンの姿を見かけないと思って、カティに居場所を聞いたんだ」": "「……虽然有很多话想说，但我可不是幻影。<br>　最近都没见到你，特意向卡蒂打听了行踪」",
    "「そうなんだ……館長、私を気にかけてくれてたのかな。<br>　だとしたら、すごく嬉しい」": "「这样啊……馆长原来一直惦记着我吗。<br>　要是真的，我会超级开心」",
    "そう言って柔らかく微笑む表情を見ていると、<br>目の前にいるのは紛れもなくロダンだと実感できて、<br>いっそう肩の力が抜ける。": "望着他温柔微笑的神情，<br>真切感受到眼前之人确确实实是罗丹，<br>紧绷的肩膀不由放松下来。",
    "「ロダンが海に飛び込むところから見ていたんだ。<br>　ずいぶん長く潜っていたから、溺れたんじゃないかと心配した」": "「从你跳海那刻就注意到了。<br>　看你潜下去太久，还以为溺水了」",
    "「心配までしてくれてたの？　ありがとう。<br>　でも、なんともないはずだから安心していいと思うよ。<br>　私はただ、海の中で考え事っぽいことをしてたはず」": "「你是在担心我吗？谢谢。<br>　不过应该没事的，可以放心啦。<br>　我只是在海里发会儿呆而已」",
    "「考え事？　わざわざ海の中で？」": "「发呆？特意跑到海里发呆？」",
    "「うん。浜辺らしきところは人が多そうで賑やかに聞こえる。<br>　そういうのも嫌いじゃないけど、<br>　考え事をするにはあんまり向いてなさそうだから」": "「嗯。沙滩那边人太多太吵了。<br>　虽然也不讨厌那种氛围，<br>　但要思考事情的话就不太合适」",
    "「でも、水の中はすごく静かで穏やかっぽくて……。<br>　波に揺られてると、海の一部になったような気分になれるというか」": "「但水里特别安静平和……<br>　随着波浪摇晃时，有种变成大海一部分的感觉」",
    "「そういうものなのか……？」": "「原来还有这种说法……？」",
    "大自然に身を委ねるとリラックスできるのは、理屈としてはわかる。<br>が、実感としてはまだピンときていない。": "从道理上明白置身自然能让人放松，<br>但实际体验方面还未能感同身受。",
    "「館長も、試してみたらわかる可能性がなくもないと思うよ」": "「馆长要是试试的话，说不定也能明白哦」",
    "「……まあ、自分でやってみないことには理解できないか。<br>　よし、何事も経験だ……」": "「…也是，不亲身体验确实难以理解。<br>　好，凡事都要勇于尝试…」",
    "大きく息を吸ってから、海の中に潜った。<br>寄せては返す波にゆったりと全身を揺さぶられるのを感じつつ、<br>ロダンの言葉を思い出して思考を集中させていく。": "深吸一口气后潜入海中。<br>感受着潮起潮落带来的舒缓摇晃，<br>一边回忆罗丹的话语集中思绪。",
    "……大いなる流れに身を任せ、一体化するように……。<br>思考を研ぎ澄ませて……。": "……将身心托付于宏大潮流，仿佛与之融为一体……<br>让思维逐渐澄澈……",
    "「ぶはっ！！<br>　はぁ、はぁ……！」": "「噗哈！！<br>　哈啊、哈啊……！」",
    "「館長、大丈夫？」": "「馆长，没事吧？」",
    "「ダ、ダメだ。<br>　ロダンの真似をしてたら、とても息が続かない……」": "「不、不行了<br>　学罗丹那样憋气根本撑不住……」",
    "「同じくらいの時間、潜ってるつもりだったの？<br>　私は最近よく海に来てるから、体が慣れてるはず。<br>　館長は自分のペースでやった方がいいかもしれない」": "「你以为和我潜了同样时间吗？<br>　我最近常来海边，身体已经适应了<br>　馆长还是按自己节奏来比较好」",
    "「できれば、試す前に言ってほしかったな……。<br>　とても考え事をするほどの時間はなかったし……」": "「要试的话…提前说一声啊……<br>　根本不够时间思考事情……」",
    "本当に同じ時間だけ息を止めていたら、確実に溺れていただろう。<br>ロダンの意外なバイタリティに感心させられる。": "若真按相同时长憋气，恐怕早就溺水了<br>不禁对罗丹出人意料的肺活量感到钦佩。",
    "「……う」": "「……唔」",
    "少し海水を飲み込んでしまったせいで、口の中が塩辛い。<br>思わず顔をしかめると、ロダンはくすくす楽しそうに笑った。": "不小心呛了几口海水，嘴里泛起咸涩。<br>正皱眉时，罗丹却噗嗤笑出了声。",
    "「ふふっ。館長、口の中しょっぱいっぽい？<br>　海の家に、おいしそうに見えるジュースが売ってたはずだよ。<br>　休憩とか口直しとかする？」": "「呵呵。馆长，嘴里齁得慌吧？<br>　海边小卖部有看起来很诱人的果汁哦。<br>　要休息会儿缓缓吗？」",
    "「そうしよう……このままだと喉が渇きそうだし」": "「也好……再这样下去嗓子要冒烟了」",
    "「それじゃ、一緒に行ってみようか」": "「那咱们一起去看看吧」",
    "そう言って、ロダンはこちらを先導するようにつかず離れず、<br>ゆっくりと浜辺の方へ泳いでいく。": "说着，罗丹保持着若即若离的距离在前引路，<br>缓缓向沙滩方向游去。",
    "しかし、ロダンがこうまで時間を割くほどの考え事とは、<br>いったいなんなのだろう……？<br>疑問を感じつつ、ともに浜辺へ向かったのだった。": "但能让罗丹如此费神思考的事<br>究竟会是什么呢……？<br>怀揣着疑问，我也跟着游向了岸边。"
}