{
    "執念の張り込み作戦": "执念的跟监作战",
    "「うう～……こ、この季節になると、夜は冷えますね……。<br>　か、館長は、平気ですか……？」": "「呜呜～……每、每到这个季节，晚上就会变冷呢……馆、馆长，您还好吗……？」",
    "「平気だが、寒いことは寒い。<br>　なるべく早めに済ませておきたいところだったが……」": "「是还好，但还是会冷。虽然很想尽早结束……」",
    "「な、なかなか、現れませんね……。<br>　死の芸術……」": "「可、可是，一直没出现呢……死亡艺术……」",
    "「まだ死の芸術と決まったわけじゃない。<br>　ただ、このあたりで人が連続で襲われているというだけだ」": "「还不确定是死亡艺术啊，只是这附近有人连续遇袭而已。」",
    "「そ、そ、そうですね！<br>　すみません、あ、あたしったら、死の芸術だって決めつけて……！」": "「说、说、说得也是！对不起，我、我居然擅自认定是死亡艺术……！」",
    "「いや、完全に否定しているわけではない」": "「不，我并没有完全否定。」",
    "「というと…………？」": "「意思是…………？」",
    "「住民が襲われたのは、決まって暗い深夜だ。<br>　普通に考えれば強盗の類だろう」": "「居民遇袭的时间，都是在昏暗的深夜。照常理来想，应该是强盗之类的吧。」",
    "「で、でも、そういう事件ならアテネス市警の管轄じゃ……？」": "「可、可是，这种事件不是属于雅典市警的管辖范围吗……？」",
    "「これまでアテネス市警も犯人の姿を見ていないそうだ。<br>　それどころか、人数も性別もわからないときている」": "「雅典市警似乎还没见过犯人长相，甚至不知道犯人的人数与性别。」",
    "「となると、レンブラントの言う通り、死の芸術の犯行の可能性もある。<br>　そうなれば、夢幻美術館が出張る必要があるわけだ」": "「如此一来，就如伦勃朗所说，也有可能是死的艺术犯案。」",
    "「つ、つまり、死の芸術か……<br>　死の芸術と同じくらい捕まえにくい人間……ですか」": "「也、也就是说，死的艺术吗……？<br>和死的艺术一样难以逮捕的人……是吗？」",
    "「し、死の芸術なら、姿を隠して襲うことも、できますよね……？<br>　そういう能力を持った死の芸術もいますし……」": "「死、死的艺术应该可以隐身攻击吧……？<br>毕竟也有死的艺术具备那种能力……」",
    "「そ、それとも、あたし達が想像もしなかった特殊能力かも……。<br>　ど、どんな技を使うんでしょう……？」": "「或、或者是我们想象不到的特殊能力……<br>他、他会使用什么招式呢……？」",
    "「……まるで、犯人が死の芸術であって欲しいような言いぐさだな」": "「……你讲得好像希望犯人是死的艺术一样。」",
    "「と、とととと、とんでもない！<br>　お気に障ったなら謝ります！」": "「怎、怎怎怎怎、怎么会呢！<br>如果冒犯到您，我向您道歉！」",
    "「それに今回の事件の被害者は、金品も奪われている。<br>　死の芸術がそんなことをするだろうか？」": "「而且这次事件的被害者被抢走了财物。<br>死的艺术会做这种事吗？」",
    "「金品を奪う死の芸術も、い、いるかもしれません」": "「或许也有抢走财物的死的艺术。」",
    "「だ、だって、金品に執着するのは、当たり前じゃないですか。<br>　自分の価値をお金に求める藝術家だって、す、少なくないです。<br>　あ、あたしだってお金は欲しいし」": "「因、因为，对财物执着不是理所当然的吗？<br>以金钱寻求自身价值的艺术家也不在少数。<br>我、我也想要钱。」",
    "「そういう考えもあるか……。<br>　死の芸術の目的など、誰にもわからない」": "「原来还有这种想法……<br>　没有人知道死亡艺术的目的。」",
    "「び、美術品にいろいろあるように、<br>　死の芸術にもいろいろあると思います。<br>　……そ、そうだといいな」": "「就、就像艺术品有各种各样的类型一样，<br>　死亡艺术应该也有各种各样的类型。<br>　……如、如果真是这样就好了。」",
    "「疑問はたくさんあるが、とりあえず犯人を捕まえればハッキリする。<br>　そろそろ出てきてもいい気がするが……」": "「虽然有很多疑问，但只要抓到犯人就能真相大白了。<br>　我觉得差不多该出现了……」",
    "「で、出ませんね……」": "「还、还是没出现呢……」",
    "「被害報告の傾向を鑑みるに、出没時間はとっくに過ぎている。<br>　となると、今日は空振りだろう」": "「从受害报告的倾向来看，早就过了出没时间了。<br>　这么一来，今天应该会扑空吧。」",
    "「そ、そうですか……残念です……」": "「这、这样啊……真可惜……」",
    "「なに、しばらく張り込みを続けていれば、いずれ会えるだろう」": "「别担心，只要继续监视一阵子，迟早会遇到的。」",
    "「そ、それまでは、館長とふたりでデート――<br>　じゃなかった、は、張り込みですね！」": "「在、在那之前，就和馆长两个人约会——<br>　不对，是、是监视！」",
    "「まあ、犯人がいないということは、被害者もいないということだ。<br>　事件がないのは良いことである」": "「不过，既然没有犯人，就表示也没有受害者。<br>　没有事件是好事。」",
    "「そ、そうですね……。<br>　喜んじゃいけませんね……」": "「说、说的也是……<br>　不能高兴呢……」",
    "「さて、今日はもう帰って休もう。<br>　また後日、犯人捜しだ」": "「好了，今天就先回去休息吧，改天再继续找犯人。」",
    "「は、はいっ！」": "「好、好的！」",
    "そうして張り込みを続け、２週間ほど経過した。": "就这样，我们持续监视了两个星期左右。",
    "「で、出て来なかったですね……犯人」": "「犯、犯人……都没有出现呢。」",
    "「びっくりするほど犯人と遭遇しない……。<br>　本当に存在するのか怪しくなってくるレベルで」": "「我们完全遇不到犯人，令人惊讶……甚至怀疑犯人是否真的存在。」",
    "「あ、あたし達が見逃しちゃってるんでしょうか……？」": "「是、是我们看漏了吗……？」",
    "「いや、事件そのものが起きていないとアテネス市警が言っていた。<br>　だから、本当に犯人が出没していないのだ」": "「不，雅典市警说没有发生任何事件，所以犯人真的没有出没。」",
    "「ど、どこか別の町に逃げた……わけじゃないですよね？<br>　に、似たような事件があれば、市警の人もそう言うでしょうし」": "「不、不会是逃到其他城镇了吧……？如、如果有类似的事件，市警的人应该会说吧。」",
    "「もしかして……警戒されているのだろうか」": "「难道……是被警戒了吗？」",
    "「と、遠くから見られていたんでしょうか……？<br>　で、でも、あたし達、市警の制服なんて着てませんし」": "「是、是从远处观察我们吗……？可、可是，我们又没有穿市警的制服。」",
    "「それでも事件現場を張り込む者がいれば、怪しむに違いない。<br>　あるいは自分やレンブラントのことを知っていたか――」": "「就算这样，要是有人在案发现场监视，对方肯定会起疑心的。搞不好对方知道我和伦勃朗是谁——」",
    "「だ、だとしたら、困りましたね……。<br>　変装でもしましょうか？」": "「如、如果是这样，那就伤脑筋了……要乔装吗？」",
    "「いや、犯人はとても用心深い。<br>　下手な変装では意味がないだろう」": "「不，犯人非常谨慎，随便乔装应该没有意义。」",
    "「事件の資料を見直してみると、被害者はひとりでいるところを襲われた。<br>　つまりふたり以上で張り込んでいるのが原因か……？」": "「我重新看过案发现场的资料，发现受害者是在独处时遇袭的。也就是说，原因在于我们有两个人在监视吗……？」",
    "「だ、だったら、あたしがひとりで張り込みます！」": "「既、既然这样，我一个人监视就好！」",
    "「それはダメだ。<br>　もし犯人が死の芸術なら危険すぎる」": "「不行。如果犯人是死亡艺术家，这样太危险了。」",
    "「それは館長も同じでは……」": "「馆长不也一样吗……」",
    "「用心して、付近に味方を配置しておくか……？<br>　ダメだ、それも犯人に見られたら終わりだ」": "「要小心一点，在附近安排帮手吗……？不行，要是被犯人发现就完了。」",
    "「それに、毎日レンブラントを連れ回すわけにはいかない。<br>　藝術家としての本分が疎かになっては困るだろう」": "「而且，我不能每天都带着伦勃朗到处跑，这样会荒废你身为艺术家的本分。」",
    "「い、いえ、あたしは大丈夫です。<br>　館長のお役に立てるなら……」": "「不、不会，我没关系的，只要能帮上馆长的忙……」",
    "「そ、それに、新種の死の芸術を見られるかもしれないし……。<br>　そしたら、あたしのコレクションが増えて――」": "「而、而且，说不定还能看到新种的死亡艺术……<br>这样的话，我的收藏品也会增加——」",
    "「ん？」": "「嗯？」",
    "「あ、い、いえ、なんでもありませんっ！」": "「啊，没、没事，我什么都没说！」",
    "「とにかく、レンブラントは少し休んでいてくれ。<br>　対策はこちらで練るので、絵を描くのに専念してほしい」": "「总之，伦勃朗你先稍微休息一下吧。<br>我会拟定对策，希望你能专心画画。」",
    "「あ、あの、それは本当に大丈夫ですので！<br>　館長のお手伝いをする時間はありますから……。<br>　で、ですから――」": "「那、那个，我真的不要紧的！<br>我有时间帮忙馆长……<br>所、所以——」",
    "「お、お願いしますっ！<br>　死の芸術を――い、いえ、犯人を捕まえる協力を――！」": "「拜、拜托了！<br>请让我协助——逮捕死亡艺术——不，逮捕犯人——！」",
    "「わ、わかった、わかったから、少し落ち着いて――」": "「我、我知道了，我知道了，你稍微冷静一点——」",
    "そう言ってレンブラントを抑えようとした時だった。<br>なにかが足に触れたかと思うと、急に身体が引っ張られた。": "就在我这么说，打算安抚伦勃朗的时候——<br>突然有东西碰到了我的脚，我的身体随即被拉了过去。",
    "「か、館長っ！？」": "「馆、馆长！？」",
    "ドタン！<br>――と、派手に転んでしまった。": "砰！<br>——我摔了一大跤。",
    "なんだ……？<br>なににつまずいたんだ……？<br>そう思って床を見てみると――": "怎么了……？<br>我绊到了什么东西……？<br>我这么想着，低头一看——",
    "「ご、ごめんなさい館長っ！<br>　そ、それ、あたしが置いていたニスです……！」": "「对、对不起，馆长！<br>　那、那是我放在地上的亮光漆……！」",
    "「ああ、絵を保護するためのニスか。<br>　うわぁ……手足が真っ黒だ」": "「哦，用来保护画作的亮光漆啊。<br>　呜哇……我的手脚都沾满了漆。」",
    "体のあちこちがニスまみれだ。<br>このくらいなら洗えば済むが……しばらく着られないな、この服。": "我的身体到处都沾满了亮光漆。<br>这点漆只要洗一洗就没事了……不过这身衣服暂时不能穿了。",
    "「あ、あたし、洗ってきますっ！<br>　館長、ぬ、脱いでください！」": "「我、我去洗漆！<br>　馆长，请、请你脱掉衣服！」",
    "「か、替えの服はありますよね……？」": "「应、应该有替换的衣服吧……？」",
    "「いや……それがたまたま今日全部洗濯してしまっていて……。<br>　今夜着る服がなくなってしまった」": "「不……我今天刚好把衣服都洗了……<br>　今晚没衣服可穿了。」",
    "「え、えぇ……あ、あの、だったら、あたしの服着ます？」": "「咦、咦咦……那、那个，不然要穿我的衣服吗？」",
    "「それは勘弁してくれ……」": "「饶了我吧……」",
    "「じゃあ、こ、今夜の張り込みは中止……ですか？」": "「那今、今晚的监视就中止……了吗？」",
    "「そうするしかないだろう。<br>　なに、１日くらいなら休んでも問題ないだろう」": "「也只能这样了吧？<br>　　不过，只有一天的话，就算休息也不会有问题吧。」",
    "「そ、そうですね。<br>　今夜くらい、休みましょう。<br>　か、館長も一緒に」": "「说、说得也是呢。<br>　　今晚就休息吧。<br>　　馆、馆长也一起。」",
    "「ああ、そうだな。<br>　しかしこのニス、本当に落ちるだろうか……？」": "「嗯，说得也是呢。<br>　　不过，这个指甲油真的洗得掉吗……？」",
    "そうして一夜明けた、朝――": "就这样过了一晚，到了早上——",
    "「え、ええええーっ！？<br>　さ、昨夜、事件があったんですか！？」": "「咦、咦咦咦咦——！？<br>　昨、昨晚发生了事件吗！？」",
    "「今朝、アテネス市警から連絡が来た。<br>　我々が見ていないと知ったのか、通行人が襲われたらしい」": "「今天早上，雅典市警联络了我们。<br>　　或许是知道我们没在监视，似乎有路人遭到袭击。」",
    "「被害者は頭を殴られて重傷。<br>　サイフの入ったカバンを奪われたそうだ」": "「被害者头部遭到殴打，身受重伤。<br>　　钱包似乎也被抢走了。」",
    "「そ、そんな…………！」": "「怎、怎么会…………！」",
    "「それで、は、犯人は！？<br>　犯人は死の芸術だったんですか！？」": "「那、那么，犯人呢！？<br>　犯人是死亡艺术吗！？」",
    "「それは……不明とのことだ」": "「这……目前还不清楚。」",
    "「くぅ…………！」": "「唔…………！」",
    "「な、なんとか……なんとかして、犯人を見つけないと。<br>　死の芸術を……！」": "「得、得想办法……得想办法找出犯人才行……！为了艺术而死……！」",
    "悔しがるレンブラント。<br>なんだか目的がすり替わっている気がするが……。": "伦勃朗显得十分懊悔，总觉得她的目的好像变了……",
    "「だが、犯人に会いたいという気持ちはこちらも同じだ。<br>　ここは新たな作戦を考えよう」": "「不过，我也一样想见犯人一面，就来想个新计划吧。」",
    "「は、はいっ。<br>　絶対に捕まえてみせます！」": "「好、好的！我绝对会抓到犯人！」"
}