{
    "あたたかいパン": "标题：《温暖的面包》",
    "「さてさて、昼食はどうしましょうか。<br>　レストランで豪華なステーキといきたいところですが」": "「好了，午饭要吃什么好呢？<br>　虽然很想在餐厅吃一顿豪华牛排」",
    "「今日はパルマもいますしね。<br>　外で食べられるように、なにか買うとしますか」": "「不过今天帕尔玛也在呢。<br>　为了能在外面吃，还是买点什么吧」",
    "「ポ？」": "「啵？」",
    "「近くに馴染みのパン屋があるんですよ。<br>　今の時間なら店頭販売もしてるはずです」": "「附近有家我很喜欢的面包店哦。<br>　现在这个时间应该也有在店头卖」",
    "「わりと評判の店でしてね。味はなかなかです。<br>　あなたにも味見くらいはさせてあげましょう」": "「这家店的评价还不错，味道也挺不错。就让你也尝尝味道吧」",
    "「デデッポ！」": "「嘚嘚啵！」",
    "「おや、アルテちゃん。毎度どうも」": "「哎呀，阿尔特。多谢惠顾」",
    "「どうもどうも。繁盛してますか？<br>　お昼をいただきに来ましたよ」": "「你好你好。生意还好吗？<br>　我来买午饭了」",
    "「いつもご贔屓ありがとうね。<br>　……おや、しかし」": "「谢谢你一直以来的光顾。哎呀……」",
    "「アルテちゃん、今日は館長さんはいないのかい？」": "「阿尔特，今天馆长没跟你在一起吗？」",
    "「……む。ええ、まぁ。<br>　別にいつも一緒にいるわけではありませんので」": "「……唔。嗯，是的。我们也不是一直都在一起」",
    "「幼児でもあるまいし、問題はないと思いますが？」": "「我又不是小孩子，我觉得没问题吧？」",
    "「そりゃ、迷子になる心配なんかはしてないけどね。<br>　――持ち合わせ、あるのかい？」": "「这个嘛，我当然不是担心你迷路之类的啦。只是……——你身上有钱吗？」",
    "「むっ！？」": "「唔！？」",
    "「支払い、いつも館長さん持ちだったからねぇ。<br>　アルテちゃんがサイフ出してるところは見たことないもの」": "「因为每次都是馆长付钱嘛。我从来没看过你掏钱包」",
    "「む、む、む……！」": "「唔、唔、唔……！」",
    "「むむ……！<br>　スケッチブックと画材くらいしかありません……！」": "「唔唔……！我只有素描本和画具……！」",
    "「さっき少し高い買い物をした時は、最初から美術館にツケたので。<br>　サイフがないのを忘れていました」": "「刚才买稍微贵一点的东西时，我直接就赊给美术馆了。我忘记自己没有钱包了」",
    "「デデッ……ポー……」": "「得得……啵……」",
    "「あっはっは。しょうがないねぇ」": "「哈哈哈，真拿你没办法」",
    "「ウチもツケでいいよ、ツケで。<br>　この前もここいらで死の芸術が出たとき、やっつけてくれたろう」": "「你也可以赊账的哦，赊账。之前死之艺术出现在这附近的时候，你不是帮我们解决了麻烦吗」",
    "「うちの常連さんにもあのとき怪我した人がいたんでね。<br>　解決して安心したんだよ。そのお礼さ」": "「我们店的常客里，当时也有受伤的人。你帮我们解决了麻烦，我们都很放心。所以这是回礼」",
    "「それはそれは、どうも」": "「那还真是谢谢了」",
    "「でもそこまで言うなら奢ってくれてもいいのですよ？<br>　この天才美少女藝術家に奢ったとなれば、<br>　店に縁起もよろしいかと？」": "「不过既然你都说到这个份上了，那我也可以让你请客哦？要是能请我这个天才美少女艺术家吃东西，店里应该也会变得很顺遂吧？」",
    "「ふふふ、まぁそうしたっていいんだけどね。<br>　天才様相手だからこそ、商売はきちんとしないとね」": "「嘿嘿，让你请客也不是不行啦。但是正因为你是个天才，我更应该好好做生意才行」",
    "「かの天才はうちの常連さんでね！　いつも気前よく買ってくださる！<br>　って言えるほうが、格好もつくってもんさ。お互いね」": "「要是能跟人说，那个天才也是我们店的常客！而且每次买面包都很豪爽！那听起来才帅气嘛。咱们都一样」",
    "「むぅ……。<br>　確かにそれも一理あります」": "「唔……你说的确实也有道理」",
    "「だろう？<br>　いつものソーセージパンでいいかい？」": "「是吧？那还是老样子，香肠面包可以吗？」",
    "「ええ、それが食べたいと思ってました。<br>　隣の肉屋の新鮮なソーセージと、ここのパン＆オリジナルソース。<br>　絶品ですからね！」": "「嗯，我就是想吃那个。隔壁肉店的新鲜香肠，还有这里的面包＆独创酱汁。简直是人间美味！」",
    "「うれしいねぇ。<br>　そっちの肩に乗ってるのは、新しい相棒かい？」": "「真高兴啊。坐你肩上的，是你的新伙伴吗？」",
    "「ええ、パルマと言います。<br>　先ほど出会いましてね。<br>　私にふさわしい美しい鳩でしょう！」": "「嗯，它叫帕尔玛。」",
    "「あぁ、でっかい幸運を運んでくれそうだ。<br>　それじゃ、出会いの記念におまけしてあげようね。<br>　ほら、パンの耳を少し入れておくよ」": "「嗯，感觉能带来很大的幸运。那就多送你一点，当作是你们相遇的纪念吧。我帮你装一点面包边进去」",
    "「おや、これはありがとうございます！」": "「哎呀，谢谢老板！」",
    "「ククッポー！」": "「咕咕波！」",
    "「あっはっは、喜んでくれてなにより。<br>　ソーセージパンは作りたてだからね。<br>　あったかいうちに食べておくれ」": "「哈哈哈，你喜欢就好。香肠面包是刚做好的，趁热吃吧」",
    "「えぇ、そうします。<br>　では、また！」": "「嗯，我会的。那我先走了！」",
    "「相変わらず賑やかな子だねぇ」": "「这孩子还是这么活泼」",
    "「……ねぇ、館長さん？」": "「……我说，馆长先生？」",
    "「……う。<br>　いや、どうも……いつから気付かれてたんですかね」": "「……唔。哎呀，你好……你是什么时候发现的？」",
    "「アルテちゃんが来た時からだよ。<br>　後ろの物陰でなんだか心配そーな顔してコソコソしてるから……<br>　アルテちゃんにカマをかけたら、あの子の様子も変だし」": "「从阿尔特来的时候就发现了。你躲在后面，一脸担心地偷偷摸摸……我试探了一下阿尔特，那孩子也表现得很奇怪」",
    "「さてはケンカでもしたんだなぁ、とね」": "「我就猜到你们肯定是吵架了」",
    "「まいったな。<br>　そんな大層な揉め事じゃあないんですが」": "「真伤脑筋啊。其实也不是什么大不了的事」",
    "「ふふふ。<br>　まぁ青春だの若気の至りだの……言い表す言葉はいろいろあるけどね」": "「呵呵呵。哎呀，这就是青春，这就是年轻气盛……虽然有很多种说法」",
    "「若者をやたらと茶化すとよくないってのも、<br>　この歳になるとわかってくるもんでね。<br>　あまり余計なことは言わないでおくよ」": "「到了我这把年纪，也渐渐明白不能随便捉弄年轻人了。」",
    "「す、すみません……」": "「对、对不起……」",
    "「館長さんもパン買っていくかい？<br>　アルテちゃんと同じソーセージパン、まだあるよ」": "「馆长要不要也买个面包？阿尔特刚才吃的那种香肠面包还有哦。」",
    "「あ、はい、じゃあそれお願いします。<br>　あとアルテのぶんも、一緒にお支払いしますから」": "「啊，好的，那麻烦您了。还有阿尔特的份，我一起付钱。」",
    "「そりゃどうも！<br>　ほい、ソースが垂れないように気をつけな。おいしいよ！」": "「谢谢惠顾！来，小心别让酱汁滴下来了。很好吃哦！」",
    "「ありがとうございます」": "「谢谢。」",
    "「……ねぇ、館長さん。<br>　余計なことは言わないが、一個だけお節介いいかね」": "「……我说，馆长。我不会多嘴，但能让我多管一次闲事吗？」",
    "「え？」": "「咦？」",
    "「ケンカはね、しちまうのは仕方ない。<br>　でも仲直りはね、早いほうがいい」": "「吵架这种事，吵都吵了，那也没办法。但是和好这种事，还是越快越好。」",
    "「そしてパンは固くなる前に食べる！<br>　それだけだよ。毎度あり！」": "「还有，面包要在变硬之前吃掉！就这些。谢谢惠顾！」"
}