{
    "七色の世界": "七彩世界",
    "「に、人間、ごときが……不完全で不安定な存在がぁ……！<br>　崇高な芸術たる我を、葬るというのか……！」": "「区、区区人类……不完全且不稳定的存在……！竟然想葬送我这崇高的艺术……！」",
    "「ボコボコにされてるくせに、なにが崇高ですか」": "「明明被打得落花流水，还说什么崇高啊。」",
    "「アルテさん、いきますよ～！<br>　合わせてください！」": "「阿尔特，要开始了哦～！<br>　请配合我！」",
    "「ぐわああぁぁ……っ！！」": "「呃啊啊啊啊啊……！！」",
    "「ふう……木っ端微塵になって、ようやく黙りましたか」": "「呼……终于变成粉末，安静下来了」",
    "「みなさん～。<br>　もう、入ってきても大丈夫ですよ～」": "「各位～。已经可以进来了哦～」",
    "「……終わったんですか？」": "「……结束了吗？」",
    "「はい。<br>　今回みたいな事件は、もう起こらないはずです～」": "「是的。像这次这样的事件，应该不会再发生了～」",
    "「……私は、死の芸術家になったわけではなかった。<br>　あの、死の芸術によるものだったのですね」": "「……我并没有成为死之艺术家。是那个死之艺术所造成的」",
    "「そういう意味では、頭取も被害者のひとりだ。<br>　もう、自首する必要もないだろう」": "「从这个意义上来说，头取也是受害者之一。已经没必要自首了吧」",
    "「しかし……あなたには、ひどいことを言ってしまった。<br>　犯罪者の濡れ衣を着せるなんて……自分が恥ずかしい」": "「但是……我对你说了很多过分的话。居然让你背负罪犯的黑锅……我感到很羞愧」",
    "「こっちこそ、しつこく借金を頼みに来てすまなかった。<br>　……もういい加減、現実を見ることにするよ。<br>　絵を描くのはやめる」": "「我才是，一直缠着你借钱，真是抱歉。……我也差不多该面对现实了。我不会再画画了」",
    "「やめることはないでしょう。<br>　長年描いているだけあって、技術的にはなかなかの絵でしたよ」": "「没必要放弃吧。毕竟你画了这么多年，技术上还是相当不错的」",
    "「いいんだ。<br>　本当は自分が一番よくわかってた。<br>　俺にはセンスがないんだよ」": "「没关系的。其实我自己是最清楚的。我根本没有绘画的天赋」",
    "「潮時……って言うには遅すぎるけどな。<br>　これからは、身の程をわきまえて生きることにするよ」": "「是时候了……虽然现在说这话已经太迟了。从今往后，我会认清自己的身份，好好活下去的」",
    "「そんなのダメです！<br>　やめないでください！」": "「那怎么行！请不要放弃啊！」",
    "「こ、こら。<br>　大人の話に口を挟むんじゃない」": "「喂，喂。不要插嘴大人说话」",
    "「だって、おじさんは僕を助けてくれたじゃないですか！<br>　藝術家と違って、特別な力もないのに！」": "「叔叔不是救了我吗！明明不是艺术家，也没有什么特殊能力！」",
    "「おじさんは僕だけのヒーローなんです！<br>　そのおじさんが、自分の一番やりたいことを捨てるなんて、<br>　そんなの悲しすぎます……！」": "「叔叔是我一个人的英雄！叔叔居然要放弃自己最想做的事情，这实在太让人伤心了……！」",
    "「いや……しかしなぁ……」": "「不……可是……」",
    "「…………」": "「…………」",
    "「あの～、頭取さん。<br>　……絵の先生なんですけど、今日でやめてもいいでしょうか？」": "「那个～，头取先生。我今天可以不用当绘画老师了吗？」",
    "「えっ？」": "「哎？」",
    "「だって、ほら。<br>　わたしよりも”いい先生”が、見つかったみたいですから～」": "「因为，你看嘛。他好像找到了比我更「好」的老师嘛～」",
    "「……！」": "「……！」",
    "「セザンヌさん……。<br>　ありがとうございます」": "「塞尚先生…….谢谢你」",
    "銀行で死の芸術を破壊してから、数日が過ぎた。": "在银行破坏死之艺术后，过了几天。",
    "「絵描きさん、あれからあの子とうまくいってるみたいです。<br>　とっても教え上手なんだそうですよ～」": "「画家先生在那之后好像和那孩子处得不错哦。他好像很会教人～」",
    "「彼も、これで安定した収入が得られるだろう。<br>　教える側とはいえ、絵の仕事に携わることもできるしな」": "「这样一来，他也能获得稳定的收入了吧。虽然是教人，但也能从事绘画方面的工作了」",
    "「ご自身も引き続き、絵を描き続けているそうですよ～<br>　人に教えるのが、いい刺激になったみたいで～」": "「他好像也继续在画画哦～教人似乎也成了很好的刺激～」",
    "「子供の方の問題はどうなったんですか？<br>　藝術家になりたいだけで絵に興味がない、っていう」": "「那孩子的问题怎么样了？就是那个只是想成为艺术家，对绘画没兴趣的」",
    "「そこも様子が変わって、今は熱心に絵を描いているそうです～。<br>　藝術家の立場にはこだわらなくなったみたいですね～」": "「那方面也有了变化，现在好像很热衷于画画哦～好像不再拘泥于艺术家的立场了～」",
    "「藝術家じゃなくても誰かを助けることはできる。<br>　その実例を目にして、憧れの対象が変わったんだろうな」": "「就算不是艺术家也能帮助别人。亲眼看到这个实例，憧憬的对象也改变了啊」",
    "「まったく、お子様はコロコロ考えが変わるんですから」": "「真是的，小孩子的心思真是说变就变」",
    "「切り替えが早くて、いいじゃないか」": "「能这么快就转换心情，不是挺好的吗」",
    "「ちょっと寂しい気もしますけどね～。<br>　まだ教え始めたばかりでしたから……」": "「虽然感觉有点寂寞就是了～。毕竟才刚开始教他……」",
    "「そう感じながらも身を引ける優しさは、セザンヌの美点だな」": "「塞尚，你就是这么温柔，能及时收手也是你的优点啊」",
    "「今回はセザンヌがいてくれて助かりましたよ。<br>　銀行に潜んでいた死の芸術の存在に気づけなかったら、<br>　別の事件が起きていたかもしれませんし」": "「这次多亏了塞尚的帮助啊。要是没发现潜伏在银行的死之艺术，说不定又会出什么事」",
    "「いえ、たまたま運がよかっただけですよ～。<br>　あの頭取さんとは、境遇が重なることが多かったので……」": "「不，我只是运气好而已～。因为我和那位头取先生的境遇有很多相似之处……」",
    "「なんとなく、頭取さんの気持ちがわかったんです～。<br>　自力で死の芸術を生み出すほど、黒く染まってはいないって」": "「所以，我大概能理解他的心情～。他并没有被染黑到能靠自己创造出死之艺术」",
    "「私はいちいち他人の気持ちなんて考えませんからね。<br>　少なくとも私には気づきようがなかったですよ」": "「我可不会去考虑别人的心情啊。至少我根本就没注意到」",
    "「胸を張って言うことじゃないだろう」": "「这可不是什么值得骄傲的事」",
    "「ふふっ。<br>　アルテさんのそういうところ、好きですよ～。<br>　とてもさっぱりしていて、気持ちがいいです～」": "「呵呵。我就是喜欢阿尔特先生这一点～。非常直爽，让人很舒服～」",
    "「ほら、聞きましたか？<br>　セザンヌは私の良さをちゃんと理解していますよ」": "「你看，听见没？塞尚可是很理解我的优点的」",
    "「物は言いようだな……」": "「真是会说话……」",
    "「でも、アルテさんも要所要所で鋭いことを言っていましたし。<br>　無意識なだけで、ちゃんと色んなものが見えていると思います～」": "「不过，阿尔特先生在关键时刻也说出了很犀利的话啊。虽然只是无意识的，但我觉得他其实看得很清楚～」",
    "「そうですか？<br>　まあ、私は天才肌ですからね。<br>　言葉にするまでもなく実践していることもあるでしょう」": "「是吗？不过，我本来就是天才嘛。有些事情不用说出口，我也会去实践的」",
    "「実際、そうなのかもしれないな……。<br>　なぜか素直に褒める気がしないが」": "「也许真的是这样……但我就是不想夸你」",
    "「何事も見方次第ってことですよ～。<br>　長所や短所も、相反する思いも、多くのものは表裏一体ですから」": "「凡事都是看人怎么去看待啦～。不管是优点还是缺点，相反的想法，很多东西都是表里一体的」",
    "「捉え方によって、姿かたちをいくつにも変える……。<br>　風景も、人の心も……だからきっと、美しいんですよ～」": "「根据不同的看法，可以改变很多东西的样貌……不管是风景，还是人心……所以，它们一定都是美丽的～」",
    "「……ああ。<br>　それはわかる気がする」": "「……嗯。我好像能理解」",
    "あらゆるものは単一でなく、複数の要素を内包している。<br>その見え方は、光の当たり方によって変わる。": "所有东西都不是单一的，而是包含着多种要素。而这些要素，会随着光线的照射方式而改变。",
    "そのことをよく知る彼女たちがいる限り、<br>アテネスに暮らす人々の心の輝きは、今後も守られることだろう。": "只要这些深知这个道理的人们还在，阿特涅斯居民们内心的光辉，今后也一定会被守护下去吧。"
}