{
    "七色の世界": "七色的世界",
    "「に、人間、ごときが……不完全で不安定な存在がぁ……！<br>　崇高な芸術たる我を、葬るというのか……！」": "「区区人类……这种不完全且不稳定的存在……！<br>　竟敢妄图埋葬我这崇高的艺术……！」",
    "「ボコボコにされてるくせに、なにが崇高ですか」": "「都被打得稀巴烂了，还说什么崇高呢」",
    "「アルテさん、いきますよ～！<br>　合わせてください！」": "「阿尔特，我们上～！<br>　请配合我！」",
    "「ぐわああぁぁ……っ！！」": "「咕哇啊啊啊……！！」",
    "「ふう……木っ端微塵になって、ようやく黙りましたか」": "「呼……被打得粉碎，终于安静下来了吗」",
    "「みなさん～。<br>　もう、入ってきても大丈夫ですよ～」": "「大家～。<br>　现在可以进来了哦～」",
    "「……終わったんですか？」": "「……结束了吗？」",
    "「はい。<br>　今回みたいな事件は、もう起こらないはずです～」": "「是的。<br>　像这次这样的事件，应该不会再发生了～」",
    "「……私は、死の芸術家になったわけではなかった。<br>　あの、死の芸術によるものだったのですね」": "「……我并没有成为死之艺术家。<br>　那只是死之艺术的结果而已」",
    "「そういう意味では、頭取も被害者のひとりだ。<br>　もう、自首する必要もないだろう」": "「从这个意义上来说，行长也是受害者之一。<br>　已经没有必要自首了吧」",
    "「しかし……あなたには、ひどいことを言ってしまった。<br>　犯罪者の濡れ衣を着せるなんて……自分が恥ずかしい」": "「但是……我对你说了过分的话。<br>　把罪名推给你……我自己都感到羞愧」",
    "「こっちこそ、しつこく借金を頼みに来てすまなかった。<br>　……もういい加減、現実を見ることにするよ。<br>　絵を描くのはやめる」": "「我这边也是，一直缠着你借钱真是抱歉。<br>　……是时候该面对现实了。<br>　我不再画画了」",
    "「やめることはないでしょう。<br>　長年描いているだけあって、技術的にはなかなかの絵でしたよ」": "「没必要放弃吧。<br>　毕竟画了这么多年，技术上还是相当不错的」",
    "「いいんだ。<br>　本当は自分が一番よくわかってた。<br>　俺にはセンスがないんだよ」": "「没关系。<br>　其实我自己最清楚。<br>　我没有天赋」",
    "「潮時……って言うには遅すぎるけどな。<br>　これからは、身の程をわきまえて生きることにするよ」": "「说是时机已到……可能已经太晚了。<br>　从今以后，我会认清自己的位置好好生活的」",
    "「そんなのダメです！<br>　やめないでください！」": "「那样不行！<br>　请不要放弃！」",
    "「こ、こら。<br>　大人の話に口を挟むんじゃない」": "「喂、喂。<br>　别插嘴大人的谈话」",
    "「だって、おじさんは僕を助けてくれたじゃないですか！<br>　藝術家と違って、特別な力もないのに！」": "「可是，叔叔不是救了我吗！<br>　虽然没有艺术家那样的特殊能力！」",
    "「おじさんは僕だけのヒーローなんです！<br>　そのおじさんが、自分の一番やりたいことを捨てるなんて、<br>　そんなの悲しすぎます……！」": "「叔叔是我一个人的英雄！<br>　这样的叔叔要放弃自己最想做的事情，<br>　那太让人难过了……！」",
    "「いや……しかしなぁ……」": "「不……但是啊……」",
    "「…………」": "「…………」",
    "「あの～、頭取さん。<br>　……絵の先生なんですけど、今日でやめてもいいでしょうか？」": "「那个～，行长先生。<br>　……关于绘画老师的事，今天可以辞职吗？」",
    "「えっ？」": "「诶？」",
    "「だって、ほら。<br>　わたしよりも”いい先生”が、見つかったみたいですから～」": "「因为，你看。<br>　好像找到了比我「更好的老师」呢～」",
    "「……！」": "「……！」",
    "「セザンヌさん……。<br>　ありがとうございます」": "「塞尚先生……<br>　非常感谢您」",
    "銀行で死の芸術を破壊してから、数日が過ぎた。": "自从在银行破坏了死之艺术后，已经过去了好几天。",
    "「絵描きさん、あれからあの子とうまくいってるみたいです。<br>　とっても教え上手なんだそうですよ～」": "「画家先生，听说从那以后和那孩子相处得很好呢。<br>　据说他教得非常好哦～」",
    "「彼も、これで安定した収入が得られるだろう。<br>　教える側とはいえ、絵の仕事に携わることもできるしな」": "「他也能因此获得稳定的收入了吧。<br>　虽然是教别人，但也能继续从事绘画工作呢」",
    "「ご自身も引き続き、絵を描き続けているそうですよ～<br>　人に教えるのが、いい刺激になったみたいで～」": "「听说他自己也继续在画画哦～<br>　教别人似乎给了他很好的刺激呢～」",
    "「子供の方の問題はどうなったんですか？<br>　藝術家になりたいだけで絵に興味がない、っていう」": "「那孩子的问题怎么样了？<br>　说是想成为艺术家但对绘画没兴趣什么的」",
    "「そこも様子が変わって、今は熱心に絵を描いているそうです～。<br>　藝術家の立場にはこだわらなくなったみたいですね～」": "「听说那里的情况也变了，现在他正热衷于画画呢～<br>　似乎不再执着于艺术家的立场了呢～」",
    "「藝術家じゃなくても誰かを助けることはできる。<br>　その実例を目にして、憧れの対象が変わったんだろうな」": "「即使不是艺术家，也能帮助别人。<br>　亲眼看到这样的实例，他憧憬的对象也改变了吧」",
    "「まったく、お子様はコロコロ考えが変わるんですから」": "「真是的，小孩子的想法总是变来变去的」",
    "「切り替えが早くて、いいじゃないか」": "「转换得快不是挺好的吗」",
    "「ちょっと寂しい気もしますけどね～。<br>　まだ教え始めたばかりでしたから……」": "「虽然有点寂寞呢～<br>　毕竟才刚刚开始教他……」",
    "「そう感じながらも身を引ける優しさは、セザンヌの美点だな」": "「能感受到这种心情却还能退让的温柔，正是塞尚的优点啊」",
    "「今回はセザンヌがいてくれて助かりましたよ。<br>　銀行に潜んでいた死の芸術の存在に気づけなかったら、<br>　別の事件が起きていたかもしれませんし」": "「这次多亏了塞尚在。<br>　如果没有察觉到潜伏在银行里的死之艺术的存在，<br>　可能就会发生另一起事件了」",
    "「いえ、たまたま運がよかっただけですよ～。<br>　あの頭取さんとは、境遇が重なることが多かったので……」": "「不，只是运气好而已～<br>　和那位行长先生有很多相似的境遇呢……」",
    "「なんとなく、頭取さんの気持ちがわかったんです～。<br>　自力で死の芸術を生み出すほど、黒く染まってはいないって」": "「不知为何，我理解了行长的心情～<br>　他并没有被染黑到能自己创造出死之艺术的程度」",
    "「私はいちいち他人の気持ちなんて考えませんからね。<br>　少なくとも私には気づきようがなかったですよ」": "「我可不会一一去考虑别人的心情呢。<br>　至少我是察觉不到的」",
    "「胸を張って言うことじゃないだろう」": "「这可不是值得自豪的事情吧」",
    "「ふふっ。<br>　アルテさんのそういうところ、好きですよ～。<br>　とてもさっぱりしていて、気持ちがいいです～」": "「呵呵。<br>　阿尔特小姐的这一点，我很喜欢～<br>　非常爽快，让人心情舒畅～」",
    "「ほら、聞きましたか？<br>　セザンヌは私の良さをちゃんと理解していますよ」": "「听到了吗？<br>　塞尚可是很理解我的优点呢」",
    "「物は言いようだな……」": "「话是这么说……」",
    "「でも、アルテさんも要所要所で鋭いことを言っていましたし。<br>　無意識なだけで、ちゃんと色んなものが見えていると思います～」": "「不过，阿尔特小姐在关键时刻也说了些尖锐的话呢。<br>　我觉得她只是无意识的，其实看得很清楚～」",
    "「そうですか？<br>　まあ、私は天才肌ですからね。<br>　言葉にするまでもなく実践していることもあるでしょう」": "「是吗？<br>　嘛，我可是天才型的。<br>　有些事情不用说出来也能实践得很好吧」",
    "「実際、そうなのかもしれないな……。<br>　なぜか素直に褒める気がしないが」": "「实际上，或许确实如此……<br>　不知为何，我无法坦率地称赞」",
    "「何事も見方次第ってことですよ～。<br>　長所や短所も、相反する思いも、多くのものは表裏一体ですから」": "「任何事情都取决于看待的角度～<br>　优点和缺点，甚至相反的情感，许多事物都是表里一体的」",
    "「捉え方によって、姿かたちをいくつにも変える……。<br>　風景も、人の心も……だからきっと、美しいんですよ～」": "「根据理解的方式，形态会千变万化……<br>　风景也好，人心也罢……正因如此，才显得美丽呢～」",
    "「……ああ。<br>　それはわかる気がする」": "「……是啊。<br>　我似乎能理解这一点」",
    "あらゆるものは単一でなく、複数の要素を内包している。<br>その見え方は、光の当たり方によって変わる。": "一切事物并非单一，而是包含多种要素。<br>其呈现的方式，会因光线的照射而改变。",
    "そのことをよく知る彼女たちがいる限り、<br>アテネスに暮らす人々の心の輝きは、今後も守られることだろう。": "只要她们深知这一点，<br>雅典斯居民心中的光辉，今后也将得以守护。"
}