{
    "完璧じゃないこと": "不完美",
    "あれから一夜明けて、朝になって。<br>軽く朝飯でも……と思って、居間へと赴いた。": "在那之后过了一晚，到了早上——<br>我心想「稍微吃个早餐吧……」，于是前往客厅。",
    "どうせなら誰かいたら朝飯に誘おうと思ったのだが<br>はたして、そこには――": "既然要去，我想说如果有人在就邀对方一起吃早餐，结果——",
    "「あ……館長」": "「啊……馆长。」",
    "トルソがちょこん、とソファに腰掛けていた。<br>顔を見るなり、恥ずかしそうに顔を赤らめてくる。": "托尔索正坐在沙发上。<br>我一看到她的脸，她就害羞地红了脸。",
    "「トルソ、もう落ち着いたか？」": "「托尔索，你冷静下来了吗？」",
    "「ええ……その……き、昨日はごめんなさい……。<br>　恥ずかしいところを見せてしまって……」": "「嗯……那个……昨、昨天很对不起……<br>　让你看到我丢脸的一面……」",
    "「そんなことはない」": "「没那回事。」",
    "「館長はそう言ってくれても、私が恥ずかしいの！！<br>　あー……もうっ、思い出すだけで頬がかーってなってきちゃう！」": "「就算馆长这么说，我还是觉得很丢脸！！<br>　啊……真是的，光是回想起来，脸颊就热起来了！」",
    "「そんなに恥ずかしがるようなことか……」": "「是那么丢脸的事吗……」",
    "そう言うと、トルソは不服そうに頬をふくらませた。": "我这么一说，托尔索就一脸不服气地鼓起脸颊。",
    "「もうっ、わかってないわね！　だって私は完璧なのよ？<br>　ううん、本当は完璧じゃないけど……」": "「真是的，你不懂啦！因为我可是很完美的哦？<br>不对，其实我并不完美……」",
    "「でも、みんなは私のことを完璧だと思ってくれてるもの。<br>　そんな私に苦手なものがあるなんて、知られたくないじゃない」": "「可是，大家都认为我很完美啊。<br>我当然不想被大家知道，我也有不擅长的事物啊。」",
    "「だから、みんなにはキューピッドが苦手だって<br>　絶対に知られないようにしてきたのに……<br>　館長に知られちゃうなんて……」": "「所以我才一直隐瞒大家，说我最怕邱比特……<br>没想到居然被馆长知道了……」",
    "トルソが頭を抱える。": "托尔索抱头苦恼。",
    "「きっと予言の不吉なことって言うのは<br>　館長に私の苦手なものを知られちゃうことだったんだわ……」": "「预言中所说的不祥之事，<br>一定就是被馆长知道我最怕什么吧……」",
    "「そのことについては知らずにキューピッドを見せて悪かった。<br>　悪気はなかったんだ」": "「关于这件事，对不起，我不知道你最怕什么，就让你看了邱比特。<br>我没有恶意。」",
    "「いいわよ、別に謝らなくて。<br>　でも、完璧な私のイメージが……ううう」": "「没关系啦，你不用道歉。<br>可是，我完美的形象……呜呜呜。」",
    "「でも、完璧なのって、なんだかちょっと寂しくないか？<br>　近寄りがたい気もするしさ」": "「可是，完美不是有点寂寞吗？<br>而且也很难亲近。」",
    "「ひとつくらい苦手なものがあるっていうのも<br>　かわいいと思うけどな」": "「我觉得，有个不擅长的事物也很可爱啊。」",
    "「か、かわっっ……かかかかからかわないでっ！<br>　うう、一瞬、ドキっとしちゃったじゃない」": "「别、别……别别别别别捉弄我！<br>呜呜，害我一瞬间心动了一下。」",
    "「からかってない」": "「我没有捉弄你。」",
    "「そ、その話はおいておいて！！<br>　とにかく、そうじゃないの！」": "「先、先别管这件事！！<br>总之，不是这样！」",
    "「みんなから尊敬のまなざしを受けるからこそ<br>　もっとも～っと美しくなりたいと思うものなの！」": "「正因为受到大家尊敬的目光注视，<br>我才会想变得更美～～一点！」",
    "「みんなからの尊敬の目が私の胸をぐわ～っと熱くして！<br>　やる気をガンガンに高めてくれるの！！」": "「大家尊敬的目光，让我的胸口热～～了起来！<br>也大大地提高了我的干劲！！」",
    "「う～ん……」": "「嗯～～……」",
    "これは口で何か言うだけでは納得してもらえなさそうだ。<br>そうだ、それなら――": "看来光是用嘴巴说，她似乎无法接受。<br>对了，既然如此——",
    "「トルソ、ちょっと見せたいものがあるんだ。<br>　執務室まで来てくれるか？」": "「托尔索，我有个东西想给你看。<br>可以跟我来办公室吗？」",
    "「えっ、構わないけど……」": "「咦，是没关系……」",
    "「よし、じゃあ行こう」": "「好，那我们走吧。」",
    "「わざわざ執務室まで来て……見せたいものって何？」": "「特地跑到办公室来……想让我看什么？」",
    "「これだ」": "「就是这个。」",
    "トルソにいつも使っているアンティークの置き時計を見せる。": "馆长将平时使用的古董座钟拿给托尔索看。",
    "「わぁ……胸がきゅんきゅんするほど、キレイ……！」": "「哇……漂亮得让人小鹿乱撞……！」",
    "時計に見とれるトルソだったが、ふいにその顔が訝しげなものになった。": "托尔索对座钟看得入迷，但表情突然变得狐疑。",
    "「ねえ……この時計、針が動いていないみたいなんだけど……」": "「欸……这个时钟的指针好像没在动耶……」",
    "「あぁ、この時計はすぐに止まるんだ。<br>　おまけにぜんまいを巻くのがかなり大変でな」": "「啊，这个时钟很快就会停住，而且上发条很费力。」",
    "「しょっちゅう、ぜんまいを巻いてやっているんだ。<br>　それでもこうしてすぐに止まってしまう」": "「我常常帮它上发条，但还是会马上停住。」",
    "「そんなの、時計として使うには大変過ぎるじゃない。<br>　確かにとってもキレイな時計だけど……」": "「以时钟来说，这样不是太不方便了吗？虽然它的确很漂亮……」",
    "「だからいいんだ」": "「所以才好啊。」",
    "「どういうこと？」": "「什么意思？」",
    "「もし永遠に止まることのない正確な時計だったら、手入れしない。<br>　ただ、時間を見るためだけのものになるだろうな」": "「如果是一只永远不会停止的正确时钟，就不会去保养它了，只会把它当成看时间的工具。」",
    "「そのうち、外観も気にしなくなって、ただ時計の針だけを<br>　見るようになってしまうと思う」": "「不久之后，就会变得不在意外观，只看时钟的指针。」",
    "「それは……なんだか寂しいわね」": "「那……感觉有点寂寞呢。」",
    "「だけど、俺は毎日この時計を触っている。触ることでこの芸術品を<br>　見つめて、ぜんまいを巻いて針のリズムが伝わってきて、一緒の時を<br>　生きてるって思えるんだ」": "「但是，我每天都会碰这只时钟。透过触摸，凝视这件艺术品，感受发条的节奏，让我觉得我们活在同样的时间里。」",
    "「そんな、完璧じゃないところが美しいと思うんだ」": "「我觉得这种不完美的地方很美。」",
    "「何が言いたいの……？」": "「你想说什么……？」",
    "「だからさ、昨日は初めてトルソの慌てるところを見て驚いたけど<br>　だからこそ、俺は今以上にトルソのことを知りたいと思うように<br>　なったよ」": "「所以，昨天第一次看到托尔索慌张的样子，让我很惊讶，但也因此，让我更想了解托尔索。」",
    "「……………………」": "「……………………」",
    "その言葉にトルソはしばらく目を瞬かせ――<br>そして、ふっとどこか嬉しそうな笑みをその口元に浮かべた。": "托尔索听到这句话，眨了眨眼——<br>然后，嘴角浮现开心的笑容。",
    "「……そっか」": "「……这样啊。」",
    "「そんなに言うのなら、館長。<br>　私のことも、もっとも～っと見つめてくれていいのよ？」": "「既然你都这么说了，馆长，你可以更～～加仔细地注视我哦？」",
    "「ふふっ、いつでも私に付きまとえる権利をあげるわ！！」": "「呵呵，我给你随时都可以缠着我的权利！！」",
    "「えっ、いや、そういう意味じゃなかったんだが……」": "「咦，不，我不是那个意思……」",
    "「ふふっ、なんだか私、おなかが空いちゃった！<br>　ねえねえ、朝ごはんを一緒に食べに行きましょう！」": "「呵呵，总觉得我肚子饿了！呐呐，一起去吃早餐吧！」",
    "……まあいいか。<br>トルソが元気になってくれたなら、それが一番だ。": "……算了，无所谓啦。托尔索能打起精神，就是最好的。",
    "「わかったわかった。何が食べたい？」": "「好啦好啦，你想吃什么？」",
    "「えっとねー……あの角の喫茶店のモーニング！<br>　サンドイッチがきゅんきゅんするほど美味しいの！」": "「这个嘛……那个转角的咖啡厅的早餐！三明治好吃到让人小鹿乱撞！」",
    "「じゃあ、そうしようか」": "「那就去吃吧。」",
    "「ええ！」": "「好！」",
    "すっかり元気になったトルソが腕を俺の腕に絡めてくる。<br>いたずらっぽいその表情は、今までより魅力的に見えた。": "完全恢复精神的托尔索挽住我的手臂，那恶作剧般的表情看起来比之前更有魅力。"
}