{
    "完璧じゃないこと": "不完美的事情",
    "あれから一夜明けて、朝になって。<br>軽く朝飯でも……と思って、居間へと赴いた。": "从那之后过了一夜，到了早上。<br>想着随便吃点早饭……于是去了起居室。",
    "どうせなら誰かいたら朝飯に誘おうと思ったのだが<br>はたして、そこには――": "想着如果有人就邀请一起吃早饭<br>结果，那里有——",
    "「あ……館長」": "「啊……馆长」",
    "トルソがちょこん、とソファに腰掛けていた。<br>顔を見るなり、恥ずかしそうに顔を赤らめてくる。": "托尔索正坐在沙发上。<br>一看到我，就害羞得脸红了。",
    "「トルソ、もう落ち着いたか？」": "「托尔索，已经冷静下来了吗？」",
    "「ええ……その……き、昨日はごめんなさい……。<br>　恥ずかしいところを見せてしまって……」": "「嗯……那个……昨、昨天对不起……。<br>　让你看到了我丢脸的样子……」",
    "「そんなことはない」": "「没那回事」",
    "「館長はそう言ってくれても、私が恥ずかしいの！！<br>　あー……もうっ、思い出すだけで頬がかーってなってきちゃう！」": "「馆长你这么说，我还是觉得好羞耻啊！！<br>　啊——……真是的，光是回想起来脸就热得发烫！」",
    "「そんなに恥ずかしがるようなことか……」": "「有那么羞耻吗……」",
    "そう言うと、トルソは不服そうに頬をふくらませた。": "听我这么说，托尔索不服气地鼓起了脸颊。",
    "「もうっ、わかってないわね！　だって私は完璧なのよ？<br>　ううん、本当は完璧じゃないけど……」": "「真是的，你一点都不懂！我可是完美的哦？<br>　嗯，其实也不是那么完美啦……」",
    "「でも、みんなは私のことを完璧だと思ってくれてるもの。<br>　そんな私に苦手なものがあるなんて、知られたくないじゃない」": "「但是，大家都觉得我是完美的。<br>　这样的我居然有弱点，我不想让别人知道嘛」",
    "「だから、みんなにはキューピッドが苦手だって<br>　絶対に知られないようにしてきたのに……<br>　館長に知られちゃうなんて……」": "「所以，我一直没让大家知道我不擅长应付丘比特……<br>　结果却被馆长知道了……」",
    "トルソが頭を抱える。": "托尔索抱住了头。",
    "「きっと予言の不吉なことって言うのは<br>　館長に私の苦手なものを知られちゃうことだったんだわ……」": "「预言里说的不吉利的事情<br>　一定就是让馆长知道我的弱点这件事吧……」",
    "「そのことについては知らずにキューピッドを見せて悪かった。<br>　悪気はなかったんだ」": "「关于那件事，我不知道你不擅长应付丘比特，还给你看了，真是抱歉。<br>　我并没有恶意的」",
    "「いいわよ、別に謝らなくて。<br>　でも、完璧な私のイメージが……ううう」": "「没关系啦，不用道歉。<br>　但是，我完美的形象……呜呜呜」",
    "「でも、完璧なのって、なんだかちょっと寂しくないか？<br>　近寄りがたい気もするしさ」": "「不过，完美什么的，总觉得有点寂寞吧？<br>　也会让人觉得难以接近」",
    "「ひとつくらい苦手なものがあるっていうのも<br>　かわいいと思うけどな」": "「我觉得有一两个不擅长的东西<br>　反而挺可爱的」",
    "「か、かわっっ……かかかかからかわないでっ！<br>　うう、一瞬、ドキっとしちゃったじゃない」": "「可、可爱……别别别别说我可爱！<br>　呜，一瞬间心跳加速了啦」",
    "「からかってない」": "「我没在逗你」",
    "「そ、その話はおいておいて！！<br>　とにかく、そうじゃないの！」": "「那、那个话题先放一边！！<br>　总之，不是那样的！」",
    "「みんなから尊敬のまなざしを受けるからこそ<br>　もっとも～っと美しくなりたいと思うものなの！」": "「正因为大家都用尊敬的目光看着我<br>　我才想变得更加～更加美丽啊！」",
    "「みんなからの尊敬の目が私の胸をぐわ～っと熱くして！<br>　やる気をガンガンに高めてくれるの！！」": "「大家对我的尊敬让我胸口热乎乎的！<br>　让我干劲满满！！」",
    "「う～ん……」": "「嗯……」",
    "これは口で何か言うだけでは納得してもらえなさそうだ。<br>そうだ、それなら――": "看来光靠嘴说是没法让她信服的。<br>对了，既然如此——",
    "「トルソ、ちょっと見せたいものがあるんだ。<br>　執務室まで来てくれるか？」": "「托尔索，我有点东西想给你看看。<br>　能跟我来一下办公室吗？」",
    "「えっ、構わないけど……」": "「呃，倒是没关系……」",
    "「よし、じゃあ行こう」": "「好，那走吧」",
    "「わざわざ執務室まで来て……見せたいものって何？」": "「特意叫我来办公室……你想给我看什么？」",
    "「これだ」": "「就是这个」",
    "トルソにいつも使っているアンティークの置き時計を見せる。": "向托尔索展示了他一直使用的古董座钟。",
    "「わぁ……胸がきゅんきゅんするほど、キレイ……！」": "「哇……美得让人心跳加速……！」",
    "時計に見とれるトルソだったが、ふいにその顔が訝しげなものになった。": "托尔索被钟表吸引，但突然她的表情变得疑惑。",
    "「ねえ……この時計、針が動いていないみたいなんだけど……」": "「那个……这个钟表，指针好像没有在动……」",
    "「あぁ、この時計はすぐに止まるんだ。<br>　おまけにぜんまいを巻くのがかなり大変でな」": "「啊，这个钟表很快就会停。<br>　而且上发条相当麻烦」",
    "「しょっちゅう、ぜんまいを巻いてやっているんだ。<br>　それでもこうしてすぐに止まってしまう」": "「我经常给它上发条。<br>　即便如此，它还是很快就停了」",
    "「そんなの、時計として使うには大変過ぎるじゃない。<br>　確かにとってもキレイな時計だけど……」": "「那样的话，作为钟表使用也太麻烦了吧。<br>　虽然确实是非常漂亮的钟表……」",
    "「だからいいんだ」": "「所以这样就好」",
    "「どういうこと？」": "「什么意思？」",
    "「もし永遠に止まることのない正確な時計だったら、手入れしない。<br>　ただ、時間を見るためだけのものになるだろうな」": "「如果是一个永远不会停止的精确时钟，就不会去维护它。<br>　那样的话，它就只会变成一个看时间的工具而已。」",
    "「そのうち、外観も気にしなくなって、ただ時計の針だけを<br>　見るようになってしまうと思う」": "「久而久之，连外观也不会在意了，只会盯着时钟的指针看。」",
    "「それは……なんだか寂しいわね」": "「那样……总觉得有点寂寞呢。」",
    "「だけど、俺は毎日この時計を触っている。触ることでこの芸術品を<br>　見つめて、ぜんまいを巻いて針のリズムが伝わってきて、一緒の時を<br>　生きてるって思えるんだ」": "「但是，我每天都会触摸这个时钟。通过触摸，我能凝视这件艺术品，<br>　上发条时感受到指针的节奏，觉得自己和它一起活在同一个时间里。」",
    "「そんな、完璧じゃないところが美しいと思うんだ」": "「我觉得，正是这种不完美的地方才让它显得美丽。」",
    "「何が言いたいの……？」": "「你想说什么……？」",
    "「だからさ、昨日は初めてトルソの慌てるところを見て驚いたけど<br>　だからこそ、俺は今以上にトルソのことを知りたいと思うように<br>　なったよ」": "「所以啊，昨天第一次看到你慌张的样子让我很惊讶，<br>　但正因为如此，我才更加想要了解你。」",
    "「……………………」": "「……………………」",
    "その言葉にトルソはしばらく目を瞬かせ――<br>そして、ふっとどこか嬉しそうな笑みをその口元に浮かべた。": "听到这句话，托尔索眨了眨眼——<br>然后，嘴角浮现出一丝似乎有些开心的微笑。",
    "「……そっか」": "「……这样啊」",
    "「そんなに言うのなら、館長。<br>　私のことも、もっとも～っと見つめてくれていいのよ？」": "「既然你这么说了，馆长。<br>　你也可以更多地注视着我哦？」",
    "「ふふっ、いつでも私に付きまとえる権利をあげるわ！！」": "「呵呵，我随时都可以给你缠着我的权利！！」",
    "「えっ、いや、そういう意味じゃなかったんだが……」": "「诶，不，我不是那个意思……」",
    "「ふふっ、なんだか私、おなかが空いちゃった！<br>　ねえねえ、朝ごはんを一緒に食べに行きましょう！」": "「呵呵，我好像有点饿了！<br>　呐呐，一起去吃早餐吧！」",
    "……まあいいか。<br>トルソが元気になってくれたなら、それが一番だ。": "……算了。<br>只要托尔索能恢复精神，那就是最好的了。",
    "「わかったわかった。何が食べたい？」": "「好了好了。你想吃什么？」",
    "「えっとねー……あの角の喫茶店のモーニング！<br>　サンドイッチがきゅんきゅんするほど美味しいの！」": "「嗯……那家拐角的咖啡店的早餐！<br>　三明治好吃到让人心都要化了！」",
    "「じゃあ、そうしようか」": "「那我们就去那里吧」",
    "「ええ！」": "「好耶！」",
    "すっかり元気になったトルソが腕を俺の腕に絡めてくる。<br>いたずらっぽいその表情は、今までより魅力的に見えた。": "已经完全恢复精神的托尔索把手臂缠在我的手臂上。<br>她那调皮的表情，比以往任何时候都显得更加迷人。"
}