{
    "最高の初夢": "最棒的新年第一梦",
    "初詣の後も、ロダンと縁起のいい遊びなどをして楽しんだ。<br>一緒に凧揚げや羽根突きをするうちに、<br>ロダンもすっかり気が晴れてきたようだった。": "初次参拜之后，还和罗丹一起玩了各种讨吉利的游戏，很是开心。<br>一同放风筝、打羽毛毽的过程中，<br>罗丹似乎也彻底心情舒畅起来了。",
    "「色々付き合ってくれてありがとう、館長。<br>　おかげで、お正月っぽいことを堪能できた気がするよ」": "「谢谢你陪我做了这么多，馆长。<br>　托你的福，感觉把新年该做的事都好好享受了一遍呢」",
    "「朝からずっと一緒にいたはずなのに、<br>　気が付いたらもうこんな時間になってたらしいね。<br>　今日は１日館長と過ごせて、すごく楽しかった」": "「明明从早上就一直待在一起，<br>　回过神来好像都已经这个点了。<br>　今天能和馆长共度一整天，真的非常开心」",
    "そろそろ解散する雰囲気になってきた。<br>ただ、ロダンが俺と離れ離れになったら、<br>また不安に駆られるのではないかと心配になる。": "差不多到了该散场的气氛了。<br>只是，我担心罗丹一旦和我分开，<br>会不会又陷入不安之中。",
    "「……そうだ、ロダン。<br>　最後にもうひとつ寄りたい場所があるんだが、一緒に来てくれるか？」": "「……对了，罗丹。<br>　最后还有一个地方想去一下，能陪我一起吗？」",
    "「うん。<br>　館長が行きたいところなら、どこでもついていくはず」": "「嗯。<br>　只要是馆长想去的地方，我肯定都会跟着去的」",
    "こちらの思い付きに、ロダンはなんの迷いもなく頷いてくれた。<br>その信頼に応えようと、再び彼女の手を引いて歩き出す。": "对于我这突如其来的想法，罗丹毫不犹豫地点了点头。<br>为了回应这份信赖，我再次牵起她的手向前走去。",
    "やって来たのは、馴染みの浮世絵店だった。<br>営業しているという確証はなかったのだが、<br>正月から店を開けてくれていて助かった。": "来到的是那家熟悉的浮世绘店。<br>虽然不确定是否营业，<br>但幸好他们从新年就开门了。",
    "「館長が寄りたい場所って、このお店のこと？<br>　なにか絵を買うの？」": "「馆长想来的地方就是这家店吗？<br>　是要买什么画吗？」",
    "「いや、買うんじゃない。<br>　描くんだ」": "「不，不是买。<br>　是画」",
    "「描くって……館長が？」": "「画……馆长来画？」",
    "ロダンは俺の言うことが理解できない様子で聞き返してくる。<br>俺がなにをするつもりか説明するよりも、実際に見せた方が早いだろう。": "罗丹似乎没听懂我的话，反问回来。<br>与其解释我要做什么，不如直接展示给她看更快吧。",
    "俺は筆や紙など水墨画に必要な道具を一式買うと、<br>その場で筆を紙に走らせた。": "我买齐了笔、纸等水墨画所需的工具后，<br>当场就在纸上挥毫泼墨起来。",
    "「……よし、描けたぞ。<br>　この絵を受け取ってくれ、ロダン」": "「……好，画好了。<br>　这幅画送给你，罗丹」",
    "「ん、これは……立派な山らしきものと、<br>　鷹っぽい鳥と、ナスのようななにか……？<br>　よくわからない組み合わせの絵って感じがするけど」": "「嗯，这是……一座像模像样的山，<br>　一只老鹰似的鸟，还有个茄子一样的东西……？<br>　感觉是种让人摸不着头脑的组合呢」",
    "「まあ……不思議な組み合わせなのは確かだな。<br>　でも、東方の文化によると、<br>　それらは初夢で見ると縁起がいいものなんだそうだ」": "「嘛……确实是个奇妙的组合呢。<br>　不过按照东方文化的说法，<br>　据说这些东西在初梦里见到会很吉利」",
    "「同じく東方の文化で『初夢枕紙』というものがある。<br>　こういう縁起のいいものが描かれた絵を枕の下に敷いて寝ると、<br>　いい夢を見られるという、まじないみたいなものだ」": "「同样在东方文化里还有种叫『初梦枕纸』的东西。<br>　把画着这类吉利图案的画垫在枕头下睡觉，<br>　就能做个好梦，类似一种咒术」",
    "「初夢……枕紙……」": "「初梦……枕纸……」",
    "ロダンは今朝見たという夢のことを思い出しているのか、<br>少し困ったように眉をひそめた。": "罗丹或许是回想起了今早所说的那个梦，<br>微微蹙起眉头露出困扰的神情。",
    "「館長の気持ちは嬉しいけど……。<br>　私はもう初夢っぽいものを見ちゃった気がするよ？<br>　だから、おそらく手遅れかもしれない」": "「馆长的心意我很高兴……。<br>　但我感觉自己好像已经做了类似初梦的梦？<br>　所以，可能已经来不及了」",
    "「そんなの、やり直してしまえばいいさ」": "「那种事，重新来过不就好了」",
    "「えっ？」": "「诶？」",
    "「さっきロダンは何度もおみくじを引いてただろう？<br>　あれと同じように、やり直せばいい。<br>　いい夢を見られたら、それが初夢ってことにすればいいんだ」": "「刚才罗丹不是抽了好几次签吗？<br>　就像那样，重来就行。<br>　只要做了好梦，把它当作初梦不就好了」",
    "「あ……」": "「啊……」",
    "盲点だった、という感じで驚きの声を漏らすロダン。<br>ぽかんと小さく開いた口が、やがて笑みの形を作った。": "罗丹漏出惊讶的声音，仿佛发现了盲点。<br>微微张开的嘴愣了片刻，随后弯成了微笑的弧度。",
    "「そうだね……。<br>　やり直し、してみてもいいかも。<br>　せっかく館長が絵を描いてくれたみたいだし」": "「说得对呢……。<br>　或许可以试试重来一次。<br>　毕竟馆长好像特意为我画了这幅画」",
    "「今夜、枕とか頭とかの下に敷いて寝てみようと思う。<br>　……いい夢、見られたらいいな」": "「今晚我打算试着把它垫在枕头或者脑袋下面睡觉。<br>　……要是能做个好梦就好了」",
    "枕紙を大事そうに両腕で抱きながら、ロダンは嬉しそうに声を弾ませた。<br>この様子なら、今度こそ大丈夫だろう。<br>そう確信できるような明るい声色だった。": "罗丹将枕纸珍重地抱在双臂间，声音雀跃地透着欢喜。<br>看这模样，这次应该没问题了吧。<br>那明亮的声线让人不禁如此确信。",
    "翌朝。<br>執務室でのんびりしていると、ロダンがやって来た。": "翌日清晨。<br>正在办公室悠闲度日时，罗丹过来了。",
    "「館長、おはよう。<br>　もしくはおはやくないかも。<br>　……髪に寝癖っぽいのがついてるみたいだけど、もしかして寝てた？」": "「馆长，早上好。<br>　或者说可能不算早了。<br>　……你头发上好像有睡翘的痕迹，该不会刚睡醒吧？」",
    "「こたつが気持ち良くて、つい……。<br>　いや、まぁ、正月くらいゆっくりしないとな。<br>　休める時はきちんと休むことも大事な務めだ」": "「被炉太舒服了，一不小心就……。<br>　不过嘛，正月总得放松放松才行。<br>　该休息的时候好好休息也是重要的职责」",
    "つい言い訳をしてしまったが、<br>ロダンは特に気にしていない様子で話を戻した。": "虽然不小心辩解了一句，<br>但罗丹似乎并不在意，将话题拉了回来。",
    "「私、今朝も夢を見たはず。<br>　館長には心配かけちゃってた気がするから、<br>　夢の報告っぽいことをしようと思って来たかも」": "「我今早应该也做梦了。<br>　感觉好像让馆长担心了，<br>　所以可能是想来汇报一下梦境之类的事吧」",
    "「おお、どんな夢だった？」": "「哦哦，是什么样的梦？」",
    "「……たぶん山らしきところを登って、<br>　鷹のような鳥を彫刻用にスケッチしながら、<br>　ナスのお漬物風の食べ物を食べる夢だったはず」": "「……大概是在登山一样的地方，<br>　一边为雕刻素描鹰一样的鸟，<br>　一边吃着像茄子腌菜风味的食物——应该是这样的梦」",
    "「それは……すごい夢だな。<br>　なんというか、色んな意味で……」": "「这……真是厉害的梦啊。<br>　该怎么说呢，从各种意义上……」",
    "説明された状況を頭の中で思い描いてみると、<br>まったくもってシチュエーションが謎すぎる。<br>まぁ、夢なんてどこか不自然なものかもしれないが。": "试着在脑海中描绘被描述的情景，<br>这情境实在是太过谜团重重。<br>不过嘛，梦境这种东西或许本就有些不自然之处。",
    "「館長から縁起がいい夢の話を聞いてたのと、<br>　枕紙のような絵の印象が強かったからかもしれないね。<br>　それで、無理やり夢に出てきたのかも」": "「可能是因为听了馆长说的吉祥梦境故事，<br>　还有那张枕纸般画作的印象太强烈了吧。<br>　所以才强行出现在梦里也说不定」",
    "「……実は、昨日は寝るのがちょっと怖かった気がする。<br>　また館長がいなくなる夢を見ちゃったらどうしようって、<br>　不安な気持ちになってた」": "「……其实，昨天好像有点害怕睡觉。<br>　心里一直不安地想着：<br>　要是又梦见馆长不见了该怎么办」",
    "「でも、そうじゃなかった。館長が描いてくれた絵の夢が見られた。<br>　……縁起がいい夢を見られたこと自体よりも、<br>　館長が描いた絵の夢を見られたことが嬉しい」": "「不过，并非如此。我梦见了馆长为我画的画。<br>　……比起做了吉祥的梦这件事本身，<br>　能梦见馆长画的画更让我开心」",
    "「館長のおかげで嫌な夢を振り払うことができて、安心できた」": "「多亏了馆长，我才能摆脱噩梦，安心下来」",
    "ロダンが屈託のない笑顔で感謝を伝えてくると、<br>嬉しい反面少し恥ずかしいような気持ちになってくる。<br>思わず頬を緩めながら、俺はロダンに頷き返した。": "看到罗丹用毫无阴霾的笑容表达感谢，<br>我在开心的同时，也感到有些不好意思。<br>不自觉地放松了脸颊，我朝罗丹点了点头。",
    "「それなら、俺も絵を描いて良かったと思えるよ。<br>　これで、最高の初夢を見られた訳だ。<br>　きっと今年のロダンは絶好調だな！」": "「那样的话，我也觉得画画真是太好了。<br>　这样一来，也算是看到了最好的初梦啦。<br>　今年的罗丹肯定状态绝佳！」",
    "「ふふっ。<br>　そうだったらいいなと思うよ。<br>　館長が一緒にいてくれれば、きっとそうなるはず」": "「呵呵。<br>　要是那样就好了呢。<br>　只要有馆长陪在身边，一定会的」",
    "「私を導いてくれてありがとう、館長。<br>　改めて言わせて……。<br>　今年も変わらず、よろしくね」": "「谢谢你指引我，馆长。<br>　请让我再说一次……。<br>　今年也请一如既往地，多多关照」",
    "落ち込んでいて全く覇気がなかった昨日の挨拶とはまるで違い、<br>ロダンは改めてハッキリとした声で挨拶してくる。": "与昨天那沮丧得毫无干劲的问候截然不同，<br>罗丹用清晰的声音重新向我打了招呼。",
    "「ああ、もちろん。<br>　今年もよろしくな、ロダン」": "「啊，当然。<br>　今年也请多关照了，罗丹」",
    "ロダンから差し伸べられた手を握り返し、こちらも改めて挨拶した。<br>今年もその先も、変わらぬ付き合いが続くことを願って――": "我回握住罗丹伸来的手，也重新打了招呼。<br>愿今年乃至往后，我们都能保持这份不变的交往——",
    "……と、綺麗な空気で終われればよかったのだが……。": "……要是能这样在美好的氛围中结束就好了……。",
    "「館長。<br>　そこの黄色い皮に覆われた丸いものを取って」": "「馆长。<br>　把那边那个黄色外皮的圆东西递给我」",
    "「みかんって言え。<br>　というか、ちょっとくつろぎすぎだろう……」": "「说橘子啦。<br>　话说回来，你这放松得有点过头了吧……」",
    "ロダンはいつの間にかこたつに入ってのんびりし始めていた。<br>アルテやボッティチェリならまだしも、<br>ロダンがここまで遠慮なくくつろぐ姿は珍しい。": "罗丹不知何时已钻进被炉悠闲起来了。<br>若是阿尔特或波提切利倒也罢了，<br>罗丹这般毫不拘束放松的模样实属罕见。",
    "「だってこの、こたつ？　っていう器具、すごく居心地がいいから。<br>　それに、休むことも大事な務めなんでしょ？<br>　館長、さっきそう言ってたはず」": "「因为这个叫被炉的器具实在太舒服了嘛。<br>　而且，休息不也是重要的职责吗？<br>　馆长刚才明明这么说过」",
    "「確かに言ったし、俺も見ていたら羨ましくなったんで、<br>　こうして一緒にこたつに入ってる訳だが……」": "「我确实说过，而且看着看着自己也羡慕起来，<br>　所以现在才这样一起钻进被炉里……」",
    "「だから、ふたりでのんびりしよう？<br>　はい、あーん」": "「所以，我们一起悠闲会儿吧？<br>　来，啊——」",
    "ロダンが皮を剥いたみかんを一房つまみ、口元に差し出してきた。<br>……まぁ、いいか。<br>割り切ってみかんを口にした。": "罗丹捏起一瓣剥好的橘子，递到我嘴边。<br>……算了，就这样吧。<br>我干脆地吃下了那瓣橘子。",
    "「……ふふ」": "「……呵呵」",
    "「やっぱり……さっきの挨拶、ちょっと変えたいな。<br>　変わらずよろしくするより、もっともっと仲良くなりたい」": "「果然……刚才的问候，我想稍微改一下。<br>　比起保持不变的交往，我更想和你变得更亲密、更亲密」",
    "「だって、好きな気持ちに限界はないから。<br>　……今年の私は、きっと去年の私以上に館長を好きになるはず。<br>　そんな未来が、今から楽しみでしょうがない」": "「因为喜欢的心情是没有极限的。<br>　……今年的我，一定会比去年的我更喜欢馆长。<br>　那样的未来，光是现在想想就让人期待得不得了」",
    "「……あんまり恥ずかしいこと言うんじゃない。<br>　顔が火照ってくるだろ」": "「……别说这么让人害羞的话。<br>　我脸都要发烫了」",
    "「だめ。<br>　たくさん言わせて？<br>　館長、好きだよ、だーいすき……♪」": "「不行。<br>　让我多说几句嘛？<br>　馆长，我喜欢你，超——喜欢你……♪」",
    "不安が完全に解消されたからか、全力で甘えてくるロダン。<br>今日は甘酒を飲んでいないはずだが、<br>ある意味昨日以上に羽目を外していた。": "或许是因为不安已经完全消散，罗丹开始全力撒娇。<br>今天明明没有喝甜米酒，<br>但从某种意义来说比昨天更加放纵了。",
    "甘酒よりも甘いロダンの声と温もりに、<br>今日は俺の方が酔わされる番かもしれない……。<br>ゆったりくつろげる正月は、しばらく続きそうだ。": "面对比甜米酒更甜美的罗丹的声音和温暖，<br>今天或许轮到我要被灌醉了……。<br>看来这悠闲舒适的正月时光，还会持续好一阵子。"
}