{
    "史上最強の大寒波": "史上最强的大寒潮",
    "クリスマスアート展の初日を盛況のうちに終えた、その翌日。<br>今日もまた、たくさんの来館者が来ているだろう。<br>その対応を手伝おうと、事務仕事もそこそこにエントランスに向かう。": "圣诞艺术展首日圆满落幕后的第二天。<br>今天，想必也会有许多访客前来吧。<br>为了帮忙接待，我将手头的文书工作暂且搁置，走向了入口大厅。",
    "「それにしても、今日はかなり冷えるな……」": "「话说回来，今天可真够冷的啊……」",
    "昨日と同じような服装だと、比べ物にならないくらいに寒い。<br>あまりの寒気に体を縮こませながらエントランスへ向かうと、<br>そこで目に入った光景に首をかしげた。": "穿着和昨天差不多的衣服，却感觉冷得无法相提并论。<br>我因刺骨的寒意蜷缩着身子走向入口，<br>眼前所见的光景让我不禁歪头疑惑。",
    "「はて……これはどういうことだ？」": "「咦……这是怎么回事？」",
    "来館者が大勢いた昨日と打って変わって、人の気配が余りにも少ない。<br>開館直後ならわかるが、もう昼前だ……どういうことだろう？": "与昨日访客络绎不绝的景象截然相反，如今几乎感觉不到人的气息。<br>若是刚开馆时还能理解，可现在都快中午了……到底是怎么回事呢？",
    "不思議に思っていると、<br>サンソヴィーノが青ざめた顔でこちらに駆け寄って来た。": "正感到疑惑时，<br>桑索维诺脸色铁青地朝我跑了过来。",
    "「ど、どうしましょう館長様……。<br>　お客様が……来ません……」": "「怎、怎么办啊馆长大人……。<br>　客人……一个都没来……」",
    "「やっぱり……おかしいよな？」": "「果然……很奇怪对吧？」",
    "「おかしいです！<br>　もうお昼が近いというのに、<br>　いまだにお客様がひとりも来ていないんですよ！？」": "「太奇怪了！<br>　明明都快中午了，<br>　到现在连一位客人都没来呢！？」",
    "「そんな……昨日はあんなに人がいたのに、<br>　いったいどういうことだ……？」": "「怎么会……昨天明明有那么多人的，<br>　这到底是怎么回事……？」",
    "「それがわからないんです……。<br>　入り口も開けていますし、<br>　街で大きなイベントがあるというお話も聞いていないですし……」": "「我也搞不明白……。<br>　入口也开着，<br>　也没听说城里有什么大型活动啊……」",
    "「だよなぁ……。<br>　さすがに予想外だ」": "「是啊……。<br>　这确实太出乎意料了」",
    "思わず、今回の展示の運用費と売り上げを計算する。<br>もしこのままお客さんたちが来なければ、完全に破産だ……。": "我不由得开始计算这次展览的运营费用和预期收入。<br>如果客人一直不来，那就彻底破产了……。",
    "「あぁ……考えるだけで悪寒がしてくる……。<br>　作品に原因があるとは思えないんだがな……」": "「啊……光是想想就浑身发冷……。<br>　应该不是作品的问题吧……」",
    "「もちろんです。<br>　どれも素晴らしい作品ですし、<br>　昨日のお客様たちからも、絶賛の声がほとんどでした」": "「当然不是。<br>　每件作品都很出色，<br>　而且昨天客人们的评价也几乎都是赞不绝口」",
    "「たまたまだと信じたいのですが……」": "「虽然很想相信这只是偶然……」",
    "不安そうに言いながら、サンソヴィーノはエントランスの外を眺める。<br>同じくそちらへ目を向けるが、誰かがやって来そうな気配は一切ない。": "桑索维诺一边不安地说着，一边望向入口外。<br>我也跟着看向那边，却完全感受不到有人要来的迹象。",
    "「………………」": "「………………」",
    "気まずい沈黙の中、<br>ふたりで客の来館を祈りながら外を見つめていると、<br>扉の向こうからばたばたという駆け足の音が聞こえてきた。": "在尴尬的沉默中，<br>我们两人一边祈愿着客人到来，一边凝视着外面。<br>这时，门对面传来了啪嗒啪嗒的奔跑声。",
    "しかし、それは来客の足音ではなく――": "然而，那并非访客的脚步声——",
    "「ちょ、ちょっと！<br>　街の方がまずいことになってるよ！」": "「不、不好了！<br>　街上出大事了！」",
    "慌てた様子でエントランスに入って来たのは、<br>ミャコ・サンソヴィーノの姉で、<br>主に芸術品の調達や補修を担当してくれているアンジェラだ。": "慌慌张张冲进入口的，<br>是米亚科·桑索维诺的姐姐——<br>主要负责艺术品采购和修复工作的安琪拉。",
    "「姉さん、お帰りなさい……！」": "「姐姐，欢迎回来……！」",
    "「うん、ミャコに館長、ただいま。<br>　例の寄贈品はしっかりと持ち帰って来たよ」": "「嗯，米亚科、馆长，我回来了。<br>　那件捐赠品已经完好无损地带回来了哦」",
    "姉を見て嬉しそうなサンソヴィーノに、アンジェラは頷きを返す。<br>ここ数日、アンジェラは遠方の街へ出張に行ってくれていたのだ。": "看到姐姐而显得高兴的桑索维诺，安琪拉点头回应。<br>这几天，安琪拉一直为美术馆出差去了远方的城镇。",
    "「それはそうと、大変なんだ！<br>　プランタンの街中で『史上最強の大寒波』が到来しているんだよ！」": "「话说回来，出大事了！<br>　普兰坦街上正遭遇『史上最强的寒潮』啊！」",
    "業務の話もそこそこに、アンジェラは話題を戻す。": "工作的事暂且放到一边，安琪拉把话题拉了回来。",
    "「本当に凍りついてしまいそうなほどの寒さで、<br>　これからもっと寒くなるって噂が広まって、<br>　住人たちも家にこもっている状態なんだ」": "「真的是冷到快要冻僵的程度，<br>　而且传闻说接下来还会更冷，<br>　居民们现在都躲在家里不敢出门了」",
    "「実際、いざ美術館に戻ろうとしたら、街があまりにも寒いんだもん！<br>　凍え死ぬかと思ったよ……」": "「实际上，我刚想回美术馆的时候，街上实在太冷了！<br>　差点以为要冻死了……」",
    "そう言ってアンジェラは、ぶるぶると体を震わせた。<br>プランタン地区とは、夢幻美術館も含まれるアテネスの一画である。<br>道理で、昨日より格段に寒いと思った訳だ。": "说着，安琪拉的身体瑟瑟发抖起来。<br>普兰坦地区是包括梦幻美术馆在内的雅典的一角。<br>难怪觉得比昨天冷多了。",
    "「それはご苦労様でした……。<br>　あぁ姉さん、こんなに冷えきって……。<br>　温かい飲み物を用意しましょうね」": "「真是辛苦您了……。<br>　啊姐姐，您都冻成这样了……。<br>　我去准备些热饮吧」",
    "サンソヴィーノはアンジェラの体を温めるように、<br>背中を手でさすりながら抱き締める。": "桑索维诺为温暖安琪拉的身体，<br>一边用手轻抚她的后背一边紧紧抱住。",
    "そうして体を温め合い、<br>キッチンへと向かう姉妹の背中を見送り、考える――": "目送着如此相互取暖、<br>走向厨房的姐妹背影，我陷入沉思——",
    "アンジェラからの情報で、美術館に人が来ない理由はハッキリした。<br>天候の問題ならこちらではどうすることもできない……。<br>しかし、美術館を健全に運営するためには来館者の存在が必須……。": "根据安琪拉提供的信息，美术馆无人光顾的原因已经明确。<br>若是天气问题，我们这边也无能为力……。<br>然而，要维持美术馆的健康运营，访客的存在不可或缺……。",
    "いったいどうしたものか……。<br>そんなふうに頭を悩ませていると、<br>背後から馴染みの名探偵と、拳で語る藝術家の声が聞こえてくる。": "究竟该如何是好呢……。<br>正当我这般苦恼时，<br>身后传来那位熟悉的名侦探与用拳头说话的艺术家之声。",
    "「館長、なにかお困りかな？」": "「馆长，可是遇到什么困扰？」",
    "「であれば、私たちを頼ってくださいまし！」": "「若是如此，请尽管依靠我们！」",
    "「セキエン！　モリゾ！<br>　来てくれたのか」": "「石燕！　莫里索！<br>　你们来了啊」",
    "現れたのは、昨日も仲良く話していたふたりの藝術家だった。": "出现在眼前的，是昨日也相谈甚欢的两位艺术家。",
    "「うむ、わたしの作品の評判が気になってね！」": "「嗯，我是挂念自己作品的风评才来的！」",
    "「だが、プランタンに来たら、震えるほど寒いじゃないか。<br>　うぅ……『<ruby=ころうか>古籠火</ruby>』や『<ruby=ちょうちんび>提灯火</ruby>』みたいな、<br>　燃え盛る妖怪が出てくれたら、暖かくていいんだけどね」": "「可一到普朗坦，这不是冷得直打颤嘛。<br>　呜……要是能出现像『<ruby=ころうか>古笼火</ruby>』或『<ruby=ちょうちんび>提灯火</ruby>』那样、<br>　熊熊燃烧的妖怪，该有多暖和啊」",
    "セキエンは震えながら呟く。<br>対するモリゾは、いつも通り元気そうだ。": "石燕边发抖边嘟囔着。<br>而莫里索则一如既往地精神饱满。",
    "「私も、自分の絵のことが気になって来てみましたの」": "「我也是因为惦记着自己的画才过来看看的」",
    "「体を動かして温まる絶好の機会ですので、<br>　寒いのは結構なのですけれど……。<br>　お客さんが見当たらないのはどういうことでしょうか？」": "「这正是活动身体取暖的好机会，<br>　寒冷倒是不打紧……。<br>　可怎么不见客人的踪影呢？」",
    "「あぁ、そのことなのだが……」": "「啊，关于这件事……」",
    "セキエンとモリゾに、事の次第を伝える。<br>寒さで客が来ずに困っていたこと、この『史上最強の大寒波』が、<br>さらに強まるという噂があることなどだ。": "我将事情的原委告知了石燕与莫里索。<br>包括因严寒导致客人不上门而犯愁的情况，以及这场『史上最强寒潮』<br>据传还将进一步加剧的传闻等等。",
    "「なるほど、それはずばり――」": "「原来如此，这分明是——」",
    "「妖怪『雪女』の仕業……ですわね！？」": "「妖怪『雪女』搞的鬼……对吧！？」",
    "セキエンの発言に被せるように、モリゾが声を上げた。<br>昨日のセキエンの妖怪話で知識が付いたらしく、<br>モリゾは得意気な顔でセキエンを見つめる……しかし――": "莫里索抢在石燕说完前高声说道。<br>看来是昨天听了石燕的妖怪故事长了见识，<br>莫里索一脸得意地看向石燕……然而——",
    "「ちっちっち……。<br>　モリゾ、君はまだまだだね！」": "「啧啧啧……<br>　莫里索，你还差得远呢！」",
    "「ええっ！？<br>　セキエンが“妖怪の仕業”を否定しただと？」": "「诶！？<br>　石燕居然否定了「妖怪作祟」？」",
    "予想外の反応に、思わず驚きの声が漏れる。": "面对这出乎意料的反应，我不禁漏出惊讶的声音。",
    "「なんてこった……セキエンが推理に妖怪を登場させないなんて……。<br>　寒波の次は、どんな天変地異が起こるというんだ……」": "「这下糟了……连石燕都不把妖怪扯进推理里……<br>　寒潮之后，接下来究竟要发生什么天灾异变啊……」",
    "「館長はわたしのことをなんだと思っているんだい！？」": "「馆长到底把我想成什么人了！？」",
    "「まったく……確かに今までのわたしなら、<br>　妖怪の仕業だと決めつけていたかもしれないがね。<br>　他にもまだ可能性があるんだよ」": "「真是的……确实，要是以前的我，<br>　可能早就断定是妖怪作祟了。<br>　但还有其他可能性存在啊」",
    "「その可能性とは、いったい……！？」": "「那个可能性，到底是……！？」",
    "モリゾが尋ねると、セキエンは冷静沈着に答える。": "莫里索追问后，石燕冷静沉着地回答。",
    "「そんなの決まってる。<br>　『死の芸術』さ――」": "「那还用说。<br>　当然是『死之艺术』——」"
}