{
    "理想の花嫁": "理想的新娘",
    "「えっ？　……花嫁衣装のモデル、って……。<br>　すみません、わたしの聞き間違えでしょうか～？」": "「咦？……新娘礼服的模特儿……？<br>　不好意思，是我听错了吗～？」",
    "「いえ、なにも間違っていません。<br>　セザンヌさんに、モデルになっていただきたいんです！」": "「不，完全没听错。<br>　我想请塞尚先生担任模特儿！」",
    "「ちょ、ちょっと待ってください～。<br>　今うかがった話、いったん整理させてください……」": "「请、请等一下～<br>　刚才听到的话，请让我整理一下……」",
    "「今度、とある貴族のご息女がご結婚なさる予定ですが……。<br>　そのウェディングドレス作りをどこに依頼するか、<br>　まだ決めかねている、と」": "「下次，某位贵族千金预定要结婚……<br>　但是，还没决定要委托谁制作新娘礼服。」",
    "「そこでその貴族の方は、<br>　ドレス作りを依頼する仕立て屋を決めるための、<br>　品評会を開くことにした……」": "「于是那位贵族，<br>　为了决定委托制作礼服的裁缝店，<br>　决定举办评选会……」",
    "「はい。その品評会で選ばれれば、私の作ったドレスが、<br>　結婚式に招かれた貴族の方たちの目に触れる……。<br>　有名になるチャンスなんです！」": "「是的。只要在评选会中被选上，我制作的礼服，<br>　就能被受邀参加婚礼的贵族们看见……<br>　是成名的大好机会！」",
    "「そこまでは、わかるんですけど～。<br>　その品評会で、モデルになってほしいって言われましても……。<br>　わたし、素人ですよ？」": "「到这里我都明白～<br>　但是，就算要我在评选会上担任模特儿……<br>　我可是外行人哦？」",
    "「私、セザンヌさんの大ファンなんです。<br>　セザンヌさんの絵をモチーフにして、衣装を作りたいと思ってます」": "「我是塞尚先生的超级粉丝。<br>　我想以塞尚先生的画为灵感，制作服装。」",
    "「そ、それはどうも……？<br>　衣装なら、絵とは表現の仕方も全然違うでしょうし、<br>　自由にしていただいて構いませんけど……」": "「那、那真是多谢了……？<br>　服装和画作的表现方式完全不同，<br>　要怎么设计都无所谓……」",
    "「その衣装が最も似合う人は、セザンヌさん本人しか考えられません！<br>　なんたって、そのモチーフの作者なんですから！<br>　セザンヌさんこそ、私にとって理想の花嫁なんです！」": "「最适合这套服装的人，除了塞尚先生本人以外不做他想！<br>毕竟他是这套服装的原型作者！<br>塞尚先生才是我理想中的新娘！」",
    "「お願いします、セザンヌさん！<br>　人助けだと思って、どうか衣装を着て品評会に出てください！<br>　私の将来がかかってるんです！」": "「拜托你了，塞尚先生！<br>请你当作是助人，穿上服装参加品评会吧！<br>这关系到我的将来！」",
    "「え、えぇ～……」": "「咦、咦咦～……」",
    "「……という感じで、押し切られてしまいまして～。<br>　モデルをすることになっちゃったんです～」": "「……就像这样，我被她逼到走投无路～<br>最后只好答应担任模特儿了～」",
    "「それは大変だったな」": "「那真是辛苦你了。」",
    "「館長さん、他人事だと思って楽しんでませんか～？<br>　なんだかニヤニヤしてますよ～」": "「馆长先生，你是不是觉得事不关己，看戏看得很开心啊～？<br>总觉得你一直在偷笑耶～」",
    "「いや、変わった依頼もあるものだと思って、つい……。<br>　それで、その衣装はもうできてるのか？」": "「没有啦，我只是觉得这真是个奇怪的委托，忍不住……<br>话说，那套服装已经做好了吗？」",
    "「ええ、今朝届いたばかりなんです。<br>　館長さんのご意見もうかがいたくて、持ってきたので～。<br>　ちょっと向こうで着替えてきますね～」": "「是的，今天早上才刚送到。<br>我想听听馆长先生的意见，所以就带来了～<br>我去那边换衣服哦～」",
    "……セザンヌが別室に消えて、少し経った。<br>こうしてただ待っていると、なんとなく落ち着かない気分になる。": "……塞尚消失在另一个房间，过了一会儿。<br>像这样等待，总觉得心情静不下来。而且……",
    "それに、落ち着かない理由は他にもあった。<br>さっきのセザンヌの話には、なにか引っかかる点があるのだ。<br>ごく最近、似たような話をどこかで聞いた気が……。": "而且，静不下来的原因还有其他。<br>刚才塞尚说的话，有让我在意的地方。<br>总觉得最近好像在哪里听过类似的话……",
    "「……お、お待たせしました……」": "「……让、让您久等了……」",
    "セザンヌの声に呼ばれ、我に返った。<br>顔を上げて、彼女の方へ向き直る――": "听到塞尚的声音，我回过神来。我抬起头，转向她——",
    "「……ど、どうでしょうか……？」": "「……您、您觉得如何……？」",
    "「………………」": "「………………」",
    "「……か、館長さん？<br>　あの……なにか言ってほしいんですけど～……」": "「……馆、馆长？<br>　那个……希望您能说点什么……」",
    "「あ、ああ。すまない……。<br>　綺麗すぎて、つい見とれてしまった……」": "「啊，哦哦，抱歉……<br>　因为太漂亮了，我不小心看呆了……」",
    "「ふえっ……！？　え、ええと。<br>　この衣装が……ってこと、ですよね？」": "「呼欸……！？呃，那个……<br>　您是说……这套服装吧？」",
    "「確かに衣装のデザインもいいが、セザンヌが着ているからこそだ。<br>　セザンヌとドレスが、互いの魅力を最大限に引き出している」": "「服装的设计的确很好，但也是因为塞尚穿着才显得漂亮。<br>　塞尚和礼服，互相将彼此的魅力发挥到最大。」",
    "「その仕立て屋が言っていたことの意味がわかる気がする。<br>　セザンヌ以上に、そのドレスを着こなせる人間がいるとは思えない」": "「我好像能理解那名裁缝师说的话了。<br>　我不认为有人能比塞尚更适合穿这套礼服。」",
    "「そ、そんな……さすがに、褒めすぎですよ～……。<br>　わたしには、もったいない言葉です～……」": "「怎、怎么会……您太夸奖我了啦～……<br>　我承受不起～……」",
    "赤面するセザンヌを見て、こちらもようやく冷静になる。<br>つい夢中になって、美術品を品評するような熱量で語ってしまっていた。": "看到塞尚脸红，我也终于冷静下来。我太热衷于<br>，用评论艺术品的热诚说话。",
    "「……ん？　仕立て屋……？」": "「……嗯？裁缝师……？」",
    "自分が口に出した言葉で、ようやく思い出した。<br>セザンヌの話に、どこか聞き覚えがあった理由を――。": "我终于想起自己说的话。我终于想起为什么觉得<br>塞尚的话题很耳熟——",
    "「……というわけで、品評会の花婿役として、<br>　館長さんにモデルになってほしいんです！」": "「……所以，我希望<br>馆长当评论会的新郎！」",
    "「…………はあ」": "「…………唉。」",
    "「あれ……館長さん、元気がありませんね。<br>　お疲れですか？」": "「咦……馆长好没精神。<br>你累了吗？」",
    "「……すみませんが、仕事で徹夜明けでして……。<br>　これから仮眠を取ろうかと……」": "「……不好意思，我工作到通宵……<br>正想小睡一下……」",
    "「あっ、そうだったんですね！<br>　約束もしてないのに、いきなり来ちゃってごめんなさい！<br>　でも、ぜひ館長さんにお願いしたくて……」": "「啊，原来是这样！<br>对不起，我没约你，突然跑来！<br>可是我一定要拜托馆长……」",
    "「ああ、はい、わかりました……。<br>　お引き受けしますから……」": "「啊，好，我知道了……<br>我答应你……」",
    "……数日前、確かにそんなことがあった。<br>話を早く終わらせたい一心で承諾してしまったのだが、<br>今の今まですっかり忘れていた。": "……几天前的确发生过这种事。<br>我一心只想早点结束话题，答应了他，<br>可是我完全忘了。",
    "「……館長さん？　どうかしましたか～？」": "「……馆长先生？怎么了吗～？」",
    "「い、いや……ちょっと確認したいんだが。<br>　その仕立て屋、他にもなにか言ってなかったか？」": "「没、没有啦……只是想确认一下。那个裁缝师有没有提到其他事情？」",
    "「そういえば……品評会には、花婿役の人も一緒に出るそうです～。<br>　婚礼の衣装ですから、お相手がいるのは当たり前ですけど～」": "「这么说来……听说新郎也会一起参加评比会～<br>因为是结婚礼服，有对象也是理所当然的～」",
    "「わたしにお似合いの相手を選んでくれるって、<br>　仕立て屋の人は自信満々に言ってたんですが……。<br>　誰なのか見当がつかないんですよね～」": "「那个裁缝师自信满满地说，会帮我挑选适合的对象……<br>可是我完全想不到会是谁呢～」",
    "……おそらく、間違いないだろう。<br>その花婿役というのは、自分のことだ。": "……恐怕不会错。<br>那个新郎就是指我。",
    "しかし、品評会のことは忘れていたためスケジュールに入っていない。<br>当然、事前に衣装合わせする時間も空けねばならないだろう。<br>他の仕事との兼ね合いもあるし、厳しそうだが……。": "可是我忘了有评比会这回事，所以行程表上没有排。<br>当然，也得空出时间试穿礼服才行。<br>还要兼顾其他工作，感觉很吃紧……",
    "「……館長さんだったら、よかったんですけど……」": "「……如果是馆长先生就好了……」",
    "「えっ？」": "「咦？」",
    "「い、いえ、その……単なる、わたしのわがままなんですが。<br>　花嫁衣装を着て並ぶだけでも、知らない人相手は嫌だなって……。<br>　どうしても、そう思ってしまって～」": "「没、没有啦，那个……只是我的任性。<br>就算只是穿着新娘礼服站在一起，我也不想跟不认识的人……<br>我就是忍不住会这么想～」",
    "「もし、花婿役が館長さんなら安心できるんですけど……。<br>　じつは今日ここに来たのも、ちょっと期待してたからなんです。<br>　館長さんにそういうお話が来てないかな、って」": "「如果新郎是馆长先生，我就能放心了……<br>其实我今天会来这里，也是因为有点期待。<br>期待馆长先生会不会接到这种工作。」",
    "「でも、館長さんにお心当たりないんですよね……」": "「可是，馆长先生也想不到是谁呢……」",
    "華やかなドレスに身を包んだまま、寂しそうに肩を落とすセザンヌ。<br>……その姿を見て、知らないふりなどできない。": "塞尚穿着华丽的礼服，落寞地垂下肩膀。<br>……看到他这副模样，我无法装作不知道。",
    "「……いや。じつは、花婿役のモデルの話を受けているんだ。<br>　セザンヌと同じ依頼主だと思う」": "「……不，其实我接到了担任新郎的模特儿的工作。<br>　我想和塞尚是同一个委托人。」",
    "「えっ！？　そうだったんですか～？」": "「咦！？原来是这样吗～？（惊讶）」",
    "「ああ。だから、知らない相手と夫婦役をすることにはならない。<br>　安心してくれ」": "「是啊。所以，我不会和不认识的人扮演夫妻。<br>　放心吧。」",
    "「よかったです～……！　ふふっ、館長さんったら。<br>　さては、自分が花婿役だってことをギリギリまで伏せて、<br>　びっくりさせようとしてましたね～？」": "「太好了～……！呵呵，馆长先生真是的。<br>　你一定是想隐瞒自己要当新郎，<br>　直到最后一刻才让我大吃一惊吧～？」",
    "「それは……セザンヌの想像に任せる」": "「这……就任由塞尚想象了。」",
    "こう言ってしまった以上、なんとか他の仕事を急ぎで終わらせて、<br>スケジュールを空けるしかないな……。": "既然都这么说了，我只能尽快完成其他工作，<br>　空出档期了……",
    "「当日が楽しみになってきました～。<br>　じつを言うと、憧れる気持ちもありましたから」": "「我开始期待当天了～<br>　老实说，我也很憧憬」",
    "「憧れ……というと、花嫁に？」": "「憧憬……是指新娘吗？」",
    "「はい……ちょっと照れちゃいますけど。<br>　綺麗なドレスを着て、たくさんの人に祝福されて……。<br>　きっとその瞬間は、世界一幸せなんだろうなって」": "「是的……虽然有点害羞。<br>穿着漂亮的礼服，受到许多人的祝福……<br>那个瞬间，一定是我世界上最幸福的时刻。」",
    "「そうだな……そう聞くと、憧れる気持ちもわかる気がする」": "「是啊……听你这么说，我也能理解你憧憬的心情。」",
    "「館長さんの花婿姿、とってもかっこいいんでしょうね～。<br>　想像しただけで、頬が緩んじゃいます～」": "「馆长的新郎装扮一定非常帅气吧～～<br>光是想象，我的脸颊就忍不住上扬了～～」",
    "セザンヌはすっかり今から浮かれきっているようだ。<br>この笑顔を曇らせるわけにはいかない……。<br>なんとしても、出席できるようにしなければ。": "塞尚似乎已经完全兴奋起来了。<br>不能让他的笑容蒙上阴影……<br>无论如何，我都要设法出席。",
    "……それからしばらく、起きている間はずっと働き詰めとなった。<br>だがその甲斐あって、日程の調整には成功したのだった。": "……在那之后，我醒着的时候一直都在工作。<br>不过努力没有白费，我成功调整了行程。"
}