{
    "理想の花嫁": "理想的新娘",
    "「えっ？　……花嫁衣装のモデル、って……。<br>　すみません、わたしの聞き間違えでしょうか～？」": "「咦？……新娘礼服的模特，是说……。<br>　不好意思，是不是我听错了～？」",
    "「いえ、なにも間違っていません。<br>　セザンヌさんに、モデルになっていただきたいんです！」": "「不，您没有听错。<br>　我们想请塞尚小姐来当模特！」",
    "「ちょ、ちょっと待ってください～。<br>　今うかがった話、いったん整理させてください……」": "「等、等一下～。<br>　让我先整理一下刚才听到的话……」",
    "「今度、とある貴族のご息女がご結婚なさる予定ですが……。<br>　そのウェディングドレス作りをどこに依頼するか、<br>　まだ決めかねている、と」": "「这次，有位贵族的千金即将结婚……。<br>　但她们还在犹豫要委托谁来制作婚纱，<br>　还没有决定下来，是这样吗？」",
    "「そこでその貴族の方は、<br>　ドレス作りを依頼する仕立て屋を決めるための、<br>　品評会を開くことにした……」": "「于是那位贵族决定，<br>　为了选定制作婚纱的裁缝店，<br>　举办一场品评会……」",
    "「はい。その品評会で選ばれれば、私の作ったドレスが、<br>　結婚式に招かれた貴族の方たちの目に触れる……。<br>　有名になるチャンスなんです！」": "「是的。如果在品评会上被选中，我制作的婚纱，<br>　就会在婚礼上被受邀的贵族们看到……。<br>　这是成名的机会！」",
    "「そこまでは、わかるんですけど～。<br>　その品評会で、モデルになってほしいって言われましても……。<br>　わたし、素人ですよ？」": "「这一点我明白～。<br>　但您说要在品评会上让我当模特……。<br>　我可是外行啊？」",
    "「私、セザンヌさんの大ファンなんです。<br>　セザンヌさんの絵をモチーフにして、衣装を作りたいと思ってます」": "「我其实是塞尚小姐的超级粉丝。<br>　我想以塞尚小姐的画作为灵感，制作服装。」",
    "「そ、それはどうも……？<br>　衣装なら、絵とは表現の仕方も全然違うでしょうし、<br>　自由にしていただいて構いませんけど……」": "「这、这是怎么回事……？<br>　服装的话，和绘画的表现方式完全不同，<br>　您可以自由发挥，我没问题的……」",
    "「その衣装が最も似合う人は、セザンヌさん本人しか考えられません！<br>　なんたって、そのモチーフの作者なんですから！<br>　セザンヌさんこそ、私にとって理想の花嫁なんです！」": "「这件服装最适合的人，只有塞尚小姐本人！<br>　毕竟，您就是那个灵感的作者！<br>　塞尚小姐对我来说，就是理想的新娘！」",
    "「お願いします、セザンヌさん！<br>　人助けだと思って、どうか衣装を着て品評会に出てください！<br>　私の将来がかかってるんです！」": "「拜托了，塞尚小姐！<br>　就当是帮个忙，请穿上这件服装参加品评会吧！<br>　我的未来就靠它了！」",
    "「え、えぇ～……」": "「诶、诶～……」",
    "「……という感じで、押し切られてしまいまして～。<br>　モデルをすることになっちゃったんです～」": "「……就这样，我被说服了～。<br>　结果就答应当模特了～」",
    "「それは大変だったな」": "「那可真是辛苦你了」",
    "「館長さん、他人事だと思って楽しんでませんか～？<br>　なんだかニヤニヤしてますよ～」": "「馆长先生，您是不是在幸灾乐祸啊～？<br>　总觉得您在偷笑呢～」",
    "「いや、変わった依頼もあるものだと思って、つい……。<br>　それで、その衣装はもうできてるのか？」": "「不，我只是觉得这种委托还真是少见，所以忍不住……。<br>　那么，那件服装已经做好了吗？」",
    "「ええ、今朝届いたばかりなんです。<br>　館長さんのご意見もうかがいたくて、持ってきたので～。<br>　ちょっと向こうで着替えてきますね～」": "「是的，今天早上刚刚送到。<br>　我也想听听馆长先生的意见，所以带过来了～。<br>　我稍微去那边换一下衣服哦～」",
    "……セザンヌが別室に消えて、少し経った。<br>こうしてただ待っていると、なんとなく落ち着かない気分になる。": "……塞尚消失在隔壁房间，过了一会儿。<br>这样只是等着，不知为何有种不安的感觉。",
    "それに、落ち着かない理由は他にもあった。<br>さっきのセザンヌの話には、なにか引っかかる点があるのだ。<br>ごく最近、似たような話をどこかで聞いた気が……。": "而且，不安的原因还有别的。<br>刚才塞尚的话里，有什么地方让我觉得不对劲。<br>总觉得最近在哪里听过类似的话……。",
    "「……お、お待たせしました……」": "「……让、让你久等了……」",
    "セザンヌの声に呼ばれ、我に返った。<br>顔を上げて、彼女の方へ向き直る――": "听到塞尚的声音，我回过神来。<br>抬起头，转向她的方向——",
    "「……ど、どうでしょうか……？」": "「……怎、怎么样……？」",
    "「………………」": "「………………」",
    "「……か、館長さん？<br>　あの……なにか言ってほしいんですけど～……」": "「……馆、馆长先生？<br>　那个……希望你能说点什么～……」",
    "「あ、ああ。すまない……。<br>　綺麗すぎて、つい見とれてしまった……」": "「啊，啊。抱歉……。<br>　太美了，一不小心就看入迷了……」",
    "「ふえっ……！？　え、ええと。<br>　この衣装が……ってこと、ですよね？」": "「呜诶……！？　那、那个。<br>　你是说这件衣服……对吧？」",
    "「確かに衣装のデザインもいいが、セザンヌが着ているからこそだ。<br>　セザンヌとドレスが、互いの魅力を最大限に引き出している」": "「确实衣服的设计也很棒，但正因为是塞尚穿着的缘故。<br>　塞尚和礼服，彼此的魅力都被最大限度地展现了出来」",
    "「その仕立て屋が言っていたことの意味がわかる気がする。<br>　セザンヌ以上に、そのドレスを着こなせる人間がいるとは思えない」": "「我似乎明白了那位裁缝说的话的意思。<br>　我想不到还有谁能比塞尚更好地驾驭这件礼服」",
    "「そ、そんな……さすがに、褒めすぎですよ～……。<br>　わたしには、もったいない言葉です～……」": "「这、这样……太夸张了，你夸过头了～……。<br>　对我来说，这些话太过奢侈了～……」",
    "赤面するセザンヌを見て、こちらもようやく冷静になる。<br>つい夢中になって、美術品を品評するような熱量で語ってしまっていた。": "看到脸红的塞尚，我也终于冷静了下来。<br>不知不觉中，我竟然以评价艺术品般的热情说了那些话。",
    "「……ん？　仕立て屋……？」": "「……嗯？裁缝……？」",
    "自分が口に出した言葉で、ようやく思い出した。<br>セザンヌの話に、どこか聞き覚えがあった理由を――。": "通过自己说出口的话，我终于想起来了。<br>塞尚的话，总觉得在哪里听过——。",
    "「……というわけで、品評会の花婿役として、<br>　館長さんにモデルになってほしいんです！」": "「……所以说，作为品评会的新郎角色，<br>　希望馆长你能来当模特！」",
    "「…………はあ」": "「…………唉」",
    "「あれ……館長さん、元気がありませんね。<br>　お疲れですか？」": "「啊……馆长，你看起来没什么精神呢。<br>　是累了吗？」",
    "「……すみませんが、仕事で徹夜明けでして……。<br>　これから仮眠を取ろうかと……」": "「……不好意思，工作熬了个通宵……。<br>　正打算去小睡一会儿……」",
    "「あっ、そうだったんですね！<br>　約束もしてないのに、いきなり来ちゃってごめんなさい！<br>　でも、ぜひ館長さんにお願いしたくて……」": "「啊，原来是这样！<br>　没提前约好就突然过来，真是抱歉！<br>　但是，真的很想拜托馆长你……」",
    "「ああ、はい、わかりました……。<br>　お引き受けしますから……」": "「啊，好的，我明白了……。<br>　我接受了……」",
    "……数日前、確かにそんなことがあった。<br>話を早く終わらせたい一心で承諾してしまったのだが、<br>今の今まですっかり忘れていた。": "……几天前，确实有过这么一件事。<br>一心只想快点结束对话就答应了，<br>直到现在才完全想起来。",
    "「……館長さん？　どうかしましたか～？」": "「……馆长？你怎么了～？」",
    "「い、いや……ちょっと確認したいんだが。<br>　その仕立て屋、他にもなにか言ってなかったか？」": "「没、没什么……只是想确认一下。<br>那个裁缝，还说了别的什么吗？」",
    "「そういえば……品評会には、花婿役の人も一緒に出るそうです～。<br>　婚礼の衣装ですから、お相手がいるのは当たり前ですけど～」": "「说起来……品评会上，新郎角色的人也要一起出场呢～。<br>因为是婚礼的服装，所以有搭档是理所当然的～」",
    "「わたしにお似合いの相手を選んでくれるって、<br>　仕立て屋の人は自信満々に言ってたんですが……。<br>　誰なのか見当がつかないんですよね～」": "「裁缝的人自信满满地说，<br>会为我选一个合适的搭档……。<br>但我完全猜不到是谁呢～」",
    "……おそらく、間違いないだろう。<br>その花婿役というのは、自分のことだ。": "……恐怕，没错吧。<br>那个新郎角色，说的就是我自己。",
    "しかし、品評会のことは忘れていたためスケジュールに入っていない。<br>当然、事前に衣装合わせする時間も空けねばならないだろう。<br>他の仕事との兼ね合いもあるし、厳しそうだが……。": "但是，因为忘记了品评会的事，日程上并没有安排。<br>当然，还得提前预留时间试穿服装吧。<br>还有其他工作要兼顾，看来会很紧张……。",
    "「……館長さんだったら、よかったんですけど……」": "「……如果馆长能来，那就太好了……」",
    "「えっ？」": "「诶？」",
    "「い、いえ、その……単なる、わたしのわがままなんですが。<br>　花嫁衣装を着て並ぶだけでも、知らない人相手は嫌だなって……。<br>　どうしても、そう思ってしまって～」": "「不、不是的……那个……只是我任性的想法而已。<br> 只是穿着婚纱站在一起的话，和陌生人一起还是有点讨厌呢……。<br> 无论如何，我就是这么想的～」",
    "「もし、花婿役が館長さんなら安心できるんですけど……。<br>　じつは今日ここに来たのも、ちょっと期待してたからなんです。<br>　館長さんにそういうお話が来てないかな、って」": "「如果，新郎角色是馆长的话，我就能安心了……。<br> 其实今天来这里，也是有点期待的。<br> 想着馆长会不会接到这样的委托呢，就这样想着」",
    "「でも、館長さんにお心当たりないんですよね……」": "「但是，馆长好像没有这方面的消息呢……」",
    "華やかなドレスに身を包んだまま、寂しそうに肩を落とすセザンヌ。<br>……その姿を見て、知らないふりなどできない。": "塞尚穿着华丽的婚纱，失落的样子让人心疼。<br>……看到她的样子，我无法装作不知道。",
    "「……いや。じつは、花婿役のモデルの話を受けているんだ。<br>　セザンヌと同じ依頼主だと思う」": "「……不。其实，我已经接到了新郎模特的工作。<br> 我想应该是和塞尚同一个委托人」",
    "「えっ！？　そうだったんですか～？」": "「诶！？真的吗～？」",
    "「ああ。だから、知らない相手と夫婦役をすることにはならない。<br>　安心してくれ」": "「嗯。所以，不会和陌生人扮演夫妻角色。<br> 放心吧」",
    "「よかったです～……！　ふふっ、館長さんったら。<br>　さては、自分が花婿役だってことをギリギリまで伏せて、<br>　びっくりさせようとしてましたね～？」": "「太好了～……！呵呵，馆长真是的。<br> 看来是故意把新郎角色的事情瞒到最后，<br> 想给我一个惊喜吧～？」",
    "「それは……セザンヌの想像に任せる」": "「这个嘛……就交给塞尚去想象吧」",
    "こう言ってしまった以上、なんとか他の仕事を急ぎで終わらせて、<br>スケジュールを空けるしかないな……。": "既然已经这么说了，那就得赶紧把其他工作处理完，<br>把日程空出来才行……。",
    "「当日が楽しみになってきました～。<br>　じつを言うと、憧れる気持ちもありましたから」": "「我开始期待当天了呢～。<br>　其实，我也有过憧憬的心情」",
    "「憧れ……というと、花嫁に？」": "「憧憬……是指新娘吗？」",
    "「はい……ちょっと照れちゃいますけど。<br>　綺麗なドレスを着て、たくさんの人に祝福されて……。<br>　きっとその瞬間は、世界一幸せなんだろうなって」": "「是的……虽然有点害羞。<br>　穿上漂亮的婚纱，被许多人祝福……。<br>　那一刻，一定是世界上最幸福的时刻吧」",
    "「そうだな……そう聞くと、憧れる気持ちもわかる気がする」": "「是啊……听你这么说，我也能理解那种憧憬的心情了」",
    "「館長さんの花婿姿、とってもかっこいいんでしょうね～。<br>　想像しただけで、頬が緩んじゃいます～」": "「馆长的新郎装扮，一定非常帅气吧～。<br>　光是想象一下，我的脸颊就忍不住放松了呢～」",
    "セザンヌはすっかり今から浮かれきっているようだ。<br>この笑顔を曇らせるわけにはいかない……。<br>なんとしても、出席できるようにしなければ。": "塞尚似乎已经完全沉浸在兴奋中了。<br>不能让这样的笑容蒙上阴影……。<br>无论如何，都必须确保能够出席。",
    "……それからしばらく、起きている間はずっと働き詰めとなった。<br>だがその甲斐あって、日程の調整には成功したのだった。": "……从那之后的一段时间里，我几乎把所有醒着的时间都用来工作了。<br>不过，这一切的努力没有白费，我终于成功调整好了日程。"
}