{
    "鎖よりも固い絆": "比锁链更坚固的羁绊",
    "警備に関する打ち合わせの後、市警を見学させてもらうことになった。<br>案内役の警吏に連れられ、セザンヌと共に署内を歩く。": "关于安保工作的商讨结束后，我们获准参观市警局。<br>在担任向导的警员带领下，我与塞尚一同在署内参观。",
    "「ここが取調室です。事情聴取はこの中で行います。<br>　美術館の方々に引き渡していただいた犯人も、<br>　まずはここで調書を取ることになりますね」": "「这里是审讯室。案情询问都在这里进行。<br>　美术馆各位移交过来的犯人，<br>　首先也要在这里制作笔录呢」",
    "「こちらの扉は？」": "「这扇门是？」",
    "「ああ、そこは留置場に繋がっています。<br>　被疑者の身柄を一時的に署内で拘束するための牢獄ですね」": "「啊，那里连接着拘留所。<br>　是用来临时在署内拘押嫌疑人的牢房」",
    "「この後もひとり、芸術犯罪者が移送されてくる予定です。<br>　ずる賢い上にしぶとく抵抗する奴だったんですが、<br>　なんとか捕まえたそうで一安心ですよ」": "「稍后还有一名艺术犯罪者要被押送过来。<br>　那家伙既狡猾又顽固抵抗，<br>　听说总算抓到了才松了口气」",
    "「それはお疲れ様です～。<br>　悪い人が捕まったと聞いたら、<br>　市民の皆さんもまた少し安心するでしょうね～」": "「真是辛苦您了～。<br>　听说坏人落网的消息，<br>　市民们应该也能稍微安心些了吧～」",
    "「…………」": "「…………」",
    "警吏姿のセザンヌが楽しげにしている姿に気を取られ、<br>せっかくの案内に対しても、ろくに返事を返せずにいる。": "我的注意力被身着警服的塞尚那兴高采烈的模样所吸引，<br>面对这番难得的导览，却连像样的回应都没能好好给出。",
    "警吏への勧誘は、セザンヌ自身が断ったばかりだというのに。<br>それ以前に、本気で誘われたわけでもなかっただろうに……。<br>独占欲が働いて、いらぬことばかり考えてしまっていた。": "明明塞尚自己才刚拒绝了警方的招募邀请。<br>更何况，对方原本就不是真心要招揽吧……<br>独占欲作祟，让我净想着这些多余的事。",
    "やがて見学が終わり、署を辞去した頃には、<br>外はもう夕方になっていた。": "待参观结束离开警署时，<br>外面已是黄昏时分。",
    "「今日はとっても有意義でしたね～。<br>　警備の改善にも役立てましたし、署内の見学もさせていただけて」": "「今天真是收获满满呢～<br>　既有助于改善安保措施，还能参观警局内部」",
    "もともと正義感の強いセザンヌにとって、<br>署内を見学させてもらえたのは良い刺激に繋がったようで、<br>先ほどからすっかり上機嫌でいる。": "对于本就正义感强烈的塞尚而言，<br>获准参观警局似乎成了很好的激励，<br>从刚才起就一直心情绝佳。",
    "「いつか、警吏さんたちを題材にした作品を描いてみたいですね～。<br>　館長さん、どう思われますか～？」": "「真希望有天能以警官们为主题创作作品呢～<br>　馆长觉得如何呀～？」",
    "「ん……ああ、そうだな。<br>　そういうテーマで描かれたセザンヌの作品も、ぜひ見てみたいな」": "「嗯……啊啊，说得对。<br>　我也很想看看塞尚以这种主题创作的作品呢」",
    "「ええ、インスピレーションが湧いてきた気がします～。<br>　楽しみにしててくださいね？」": "「诶嘿，感觉灵感涌上来了呢～<br>　请好好期待哦？」",
    "浮かれたセザンヌの様子からは、やはり警吏への憧れがうかがえる。<br>いや、憧れというよりも尊敬なのだろうか……？<br>いまひとつ判断がつかない。": "从塞尚那兴奋的模样来看，果然能感受到他对警官的向往。<br>不，与其说是向往，不如说是尊敬吧……？<br>我一时还难以判断。",
    "「……もう夕方だし、どこかで食事でもして帰るか？」": "「……已经傍晚了，要不要找个地方吃点东西再回去？」",
    "またさっきの想像がぶり返しそうになり、<br>話を変えつつ食事に誘ってみると、セザンヌは控えめに頷いた。": "刚才的想象又快要涌上心头，<br>我一边转移话题一边试着邀请用餐，塞尚腼腆地点了点头。",
    "「ええ、喜んで～。<br>　今日は館長さんとずっと一緒にいられて、<br>　とっても素敵な１日ですね～……」": "「嗯，我很乐意～<br>　今天能和馆长一直在一起，<br>　真是非常美好的一天呢～……」",
    "――その時、突如として、絹を裂くような悲鳴があがった。": "――就在这时，突然响起了撕裂绢帛般的尖叫声。",
    "「今の悲鳴は……！？<br>　あっちの方から聞こえました。<br>　あまり遠くはないと思います。行ってみましょう！」": "「刚才的尖叫声是……！？<br>　是从那边传来的。<br>　我觉得应该不太远。我们去看看吧！」",
    "セザンヌの言葉に頷き返し、声の聞こえた方へと駆け出した。": "我对塞尚的话点头回应，朝着声音传来的方向跑去。",
    "「ケッ！<br>　せっかく逃げ出してきたっつうのに、<br>　こいつを人に見られちまうとはな……！」": "「切！<br>　好不容易才逃出来，<br>　居然被这家伙给撞见了……！」",
    "「……！」": "「……！」",
    "「まあいい。<br>　この死の芸術を使えば、<br>　アテネスの外まで逃げるくらい余裕だぜ……！」": "「哼，也罢。<br>　只要用上这死之艺术，<br>　逃到雅典城外都绰绰有余……！」",
    "「悲鳴があったのはこのあたりか……っ！？<br>　セザンヌ！<br>　あいつ、死の芸術を持っているぞ！」": "「刚才的惨叫就是这附近吗……！？<br>　塞尚！<br>　那家伙手里拿着死之艺术！」",
    "「ええ、見えています～！<br>　放ってはおけませんね～！」": "「嗯，我看见了～！<br>　可不能放任不管呢～！」",
    "「ああん？　なんだ、テメエら！？<br>　市警のウスノロどもが追ってきたのか……いや、違うな。<br>　おい女、なんだそのカッコは！？」": "「啊？你们是什么人！？<br>　是市警那群废物追来了吗……不对。<br>　喂女人，你那身打扮是怎么回事！？」",
    "「わたしたちは美術館の者です！<br>　今の言葉……あなた、市警に追われているんですね～？」": "「我们是美术馆的人！<br>　听你刚才的话……你正在被市警追捕吧～？」",
    "「ふん、美術館の藝術家かよ。<br>　死の芸術を見られちゃ言い逃れもできねえな……」": "「哼，美术馆的艺术家啊。<br>　既然被看到了死之艺术，也没法抵赖了……」",
    "「俺は移送中のところを逃げ出してきたのよ。<br>　一緒に接収されたコイツも奪い返してなぁ！<br>　オラ、やっちまえ！」": "「我是在押送途中逃出来的。<br>　顺便把一起被没收的这家伙也抢回来了！<br>　喂，给我上！」",
    "移送中ということは、こいつが昼に警吏が話していた芸術犯罪者か。<br>そんなことを考えている間にも、男は死の芸術をこちらに向けて、<br>けしかけてきた……！": "移送途中…这么说来，这家伙就是白天警吏提到的艺术犯罪者吧。<br>就在我思考的间隙，男人已将死之艺术对准我们，<br>驱使着攻了过来……！",
    "「はっ！！」": "「喝！！」",
    "「うおっ……！？<br>　い、一撃だと！？<br>　嘘だろ、時間稼ぎにもならねえのかよ……！」": "「呜哇……！？<br>　一、一击就！？<br>　开什么玩笑，连拖延时间都做不到吗……！」",
    "「当然のように死の芸術をけしかけてくるなんて、<br>　危険な真似をする人ですね～……。<br>　大人しく捕まって、反省しないと許しませんよ～？」": "「居然理所当然地驱使死之艺术攻击，<br>　您可真是爱做危险的事呢～……。<br>　不乖乖被捕好好反省的话，我可不会原谅您哦～？」",
    "「……うぐうっ！？<br>　がはっ！」": "「……呃呜呜！？<br>　嘎哈！」",
    "「えっ！？」": "「诶！？」",
    "男は突然腹を押さえてその場に崩れ落ちると、<br>苦しそうなうめき声を漏らし始めた。": "男人突然按住腹部瘫倒在地，<br>开始发出痛苦的呻吟声。",
    "「ど、どうしたんですか～？<br>　わたし、あなたにはまだなにもしてませんよ……？」": "「您、您怎么了～？<br>　我还没对您做任何事呢……？」",
    "「ううぅ……あ、あの死の芸術は、とんだ危険物でよ……。<br>　お前らに見つかる前、持ち主の俺まで攻撃してきやがったんだ。<br>　い、いてえ……腹から血が……止まらねぇ……」": "「呜唔……那、那个死之艺术，根本就是危险玩意儿……<br>　被你们发现之前，连我这个主人都攻击了。<br>　好、好痛……肚子流血……止不住……」",
    "男は自分の手で腹を押さえてうずくまった。<br>遠目に見ただけでは、出血しているかどうかは判断がつかないが……。": "男人用自己的手按住腹部蜷缩起来。<br>虽然只是远远看着，无法判断是否在流血……",
    "「怪我人だとしたら、戦っている場合じゃありませんね～。<br>　むしろ、お医者さんのところへ連れていかないと……」": "「如果是伤员的话，现在可不是战斗的时候呢～<br>　不如说，得赶紧带他去看医生……」",
    "「げほっ！　ぐふっ！<br>　た、頼む、助けてくれ！<br>　死にたくねぇよぉぉ……！」": "「咳嗬！咕噗！<br>　拜、拜托，救救我！<br>　我还不想死啊啊啊……！」",
    "「わ、わかりました！<br>　手を貸しますから、とにかくすぐに近くの病院へ……！」": "「我、我知道了！<br>　我来帮你，总之先赶紧去附近医院……！」",
    "「いや……セザンヌ、よく見ろ！<br>　そいつ、まだしっかりナイフを握ったままだぞ！」": "「等等……塞尚，仔细看！<br>　那家伙，还紧紧握着匕首呢！」",
    "違和感に気づいて声を張り上げると、男は忌々しげに舌打ちした。": "察觉到违和感而提高音量时，男人不爽地咂了下舌。",
    "「ヘッ！<br>　だが、もう遅せえ！」": "「哼！<br>　但已经太迟了！」",
    "「えっ……」": "「呃……」",
    "介抱しようとして無防備になっていたセザンヌに、<br>男はナイフで切りかかる――": "正当塞尚因试图照料对方而毫无防备时，<br>男子持刀砍来――",
    "「――そうはさせるかっ！！」": "「――休想得逞！！」",
    "「ぎゃあっ！？」": "「嘎啊！？」",
    "とっさに割って入り、男の腕を掴んでひねり上げる。<br>更に足を払い、その場に転ばせた。": "我瞬间插进两人之间，抓住男子手腕向上反拧。<br>接着扫腿将其绊倒在地。",
    "男を後ろ手に組み敷いてナイフを取り上げると、<br>そのままセザンヌの方へ振り向く。": "将男子反剪双臂制服后夺下匕首，<br>随即转向塞尚。",
    "「セザンヌ！<br>　怪我はないか！？」": "「塞尚！<br>　你没受伤吧！？」",
    "「は、はいっ！<br>　わたしは大丈夫です……！」": "「没、没事！<br>　我完全不要紧……！」",
    "セザンヌの答えに、ようやく胸を撫で下ろした。<br>間に合ってよかった……。": "听到塞尚的回答，终于松了口气。<br>幸好赶上了……。",
    "「ち、ちくしょう……！」": "「可、可恶……！」",
    "「ずる賢い上にしぶとく抵抗する奴、か……。<br>　話に聞いていた通りだな。<br>　だが、もう観念してもらうぞ」": "「既狡猾又顽强抵抗的家伙吗……。<br>　和传闻中一样呢。<br>　不过，该让你死心了」",
    "セザンヌにも協力してもらいながら男を拘束すると、<br>引き渡しを行うべく、もう一度市警に向かうことにした。": "在塞尚的协助下将男子拘束后，<br>为完成移交手续，决定再次前往市警局。",
    "捕らえたことを驚かれながらも、男を市警に引き渡した。<br>警吏から移送中に男を取り逃がしたことへの謝罪と、<br>捕まえたことへの感謝を受け取り、再び市警を後にする。": "虽然对方对抓获男子表示惊讶，但还是完成了移交。<br>收到警吏对押送途中让男子逃脱的道歉，<br>以及对我们抓获男子的感谢后，再次离开市警局。",
    "「護身術を学んでおいて正解だったな。<br>　意外と役に立つもんだ……」": "「学了防身术真是正确的决定。<br>　没想到还挺管用……」",
    "ナイフを持つ相手の手首を掴み、そのまま取り押さえる動きは、<br>護身術の一環として何度も練習してきたものだった。": "抓住持刀者的手腕并顺势制伏的动作，<br>作为防身术训练已反复练习过多次。",
    "とはいえ、実戦でやるのは慣れていなかったせいで、<br>自分の手首も痛めてしまったのは反省点だろう。<br>まだ練習不足だな……。": "不过由于不习惯实战应用，<br>连自己的手腕也弄伤了这点值得反省。<br>还是练习不足啊……。",
    "「館長さん、手首……痛みますか～？」": "「馆长～您的手腕……还疼吗～？」",
    "こちらの手首に巻かれた包帯を見つめながら、セザンヌが言う。<br>市警で救急箱を借りて、彼女が手当てしてくれたのだ。": "塞尚注视着缠在我手腕上的绷带说道。<br>这是用市警局借来的急救箱，由她帮我处理的伤势。",
    "「少しひねっただけだよ。<br>　すぐ治るさ」": "「只是稍微扭了一下而已。<br>　很快就会好的」",
    "「無茶しちゃダメですよ、館長さん。<br>　もうっ……」": "「不可以乱来哦，馆长。<br>　真是的……」",
    "セザンヌは怒ったように頬を膨らませたが、<br>すぐに肩を落とし、今度は落ち込んだ様子を見せた。": "塞尚气鼓鼓地嘟起了脸颊，<br>但随即垂下肩膀，又露出消沉的模样。",
    "「……なんて、かばってもらった身で言えたことじゃありませんね～。<br>　相手が怪我人だと思って、隙を見せたのが迂闊でした。<br>　ごめんなさい、館長さん……」": "「……说来，我这个被保护的人也没资格说这种话呢～。<br>　以为对方是伤员就放松警惕，是我太疏忽了。<br>　对不起，馆长……」",
    "「いいんだ、気にするな。<br>　セザンヌのためなら、多少の無茶くらいなんてことないさ」": "「没关系，别在意。<br>　为了塞尚的话，这点乱来根本不算什么」",
    "励ますつもりでそう言ったのだが、<br>なぜかセザンヌは再びむくれてしまった。": "本想鼓励她才这么说，<br>不知为何塞尚却又闹起别扭来。",
    "「もう……それじゃわたしが心配になっちゃいます～。<br>　館長さんはいつも、本当に無茶ばかりするんですから……」": "「真是的……您这样我会更担心的～。<br>　馆长先生总是这么乱来……」",
    "「……すまん」": "「……抱歉」",
    "言い訳せずに謝ると、セザンヌはこちらの手を包むように、<br>やわらかな両手で握り、優しくさすってきた。": "见我毫不辩解直接道歉，塞尚用柔软的双手包住我的手，<br>轻轻握住温柔地抚摸起来。",
    "「こうやって館長さんの手を捕まえて、<br>　逮捕しておけば、無茶はできませんね～？」": "「像这样抓住馆长先生的手，<br>　把您逮捕的话，就不能乱来了呢～？」",
    "細い指で手の甲をくすぐるようにしながら、そんなことを言ってくる。<br>……なんだか気恥ずかしい。<br>話を変えよう。": "她用纤细的手指轻搔着我的手背，说出这样的话。<br>……总觉得有点难为情。<br>还是换个话题吧。",
    "「なあセザンヌ……さっきの動きは見事だったぞ。<br>　死の芸術を素早く倒してくれたおかげで、<br>　あの犯罪者に逃げる隙を与えなかったんだからな」": "「我说塞尚……刚才的动作真是漂亮啊。<br>　多亏你迅速解决了死之艺术，<br>　才没给那个罪犯逃跑的机会」",
    "「そ、そうでしょうか～？<br>　でも、あの後で不意を突かれてしまった訳ですし……」": "「真、真的吗～？<br>　可是后来还是被偷袭了……」",
    "「それとこれとは別だ。いい点はいいと認めてくれ。<br>　本当に、警吏たちが憧れるのも無理はないと思うぞ。<br>　その制服だって似合ってるし……」": "「那是两码事。做得好就该承认。<br>　说真的，警员们会崇拜你也不是没道理。<br>　这身制服也很适合你……」",
    "素直に思ったままにセザンヌのことを褒めていると、<br>セザンヌはじっとこちらの顔を覗き込んできた。": "当我坦率地按照心中所想称赞塞尚时，<br>她静静地凝视着我的脸庞。",
    "「……館長さん。<br>　もしかして、わたしが警吏さんになっちゃうかもって想像して、<br>　不安になってます～？」": "「……馆长先生。<br>　您该不会是在想象我可能成为警官，<br>　所以感到不安了吧～？」",
    "「え……いや。<br>　そんなことは……」": "「呃……没有。<br>　那种事……」",
    "図星を突かれて、それだけ言い返すのがやっとだった。<br>否定にもなっていない言い逃れに、セザンヌはくすくすと小さく笑う。": "被说中心事，我只能勉强挤出这句反驳。<br>面对这句连否定都算不上的搪塞，塞尚轻轻地噗嗤笑了出来。",
    "「わたしは警吏さんには向いていませんよ～。<br>　性格的にも非情になりきれませんし、それに……」": "「我可不适合当警官呢～。<br>　性格上也做不到彻底无情，而且……」",
    "「警吏さんは、館長さんといつも一緒にはいられませんから。<br>　それよりもわたしは、今まで通り藝術家でいる方がいいです～。<br>　美術館の一員として、館長さんを支えられるように……」": "「当警官的话，就不能一直和馆长先生在一起了。<br>　相比之下，我还是继续当艺术家更好～。<br>　作为美术馆的一员支持馆长先生……」",
    "セザンヌの優しい声が心に染み入る。<br>彼女が警吏になってしまったらなどという自分の妄想は、<br>馬鹿げた杞憂だったと思えた。": "塞尚温柔的声音沁入心脾。<br>那些担心她会成为警官的妄想，<br>此刻显得如此荒谬可笑。",
    "ただ……手錠や鉄の檻がなくても、<br>セザンヌは人の心を捕らえて逃がさないだけの魅力を宿している。<br>その一点については、異論を挟む余地もないだろう。": "只是……即便没有手铐与铁笼，<br>塞尚依然拥有足以俘获人心永不放手的魅力。<br>关于这一点，想必无人能够反驳。",
    "「館長さん～……？<br>　どうしました？<br>　お顔が赤いみたいですけど……」": "「馆长先生～……？<br>　您怎么了？<br>　脸好像有点红呢……」",
    "「……いや、なんでもない。<br>　黙秘する」": "「……没什么。<br>　我保持沉默」",
    "「あら、なにかお恥ずかしいことでも考えてたんですか～？<br>　自白するまで離してあげませんよ～？<br>　ふふふっ」": "「哎呀，是在想什么害羞的事情吗～？<br>　不说出来的话我可不会放手哦～？<br>　呵呵呵」",
    "セザンヌにしっかりと手を握られ、笑い合いながら夜の街を歩く。<br>彼女になら、こうしてずっと捕まえられているのも、<br>決して悪くない気分だと思えた。": "被塞尚紧紧握住手，我们相视而笑漫步在夜晚的街道。<br>若是被她这样永远抓住，<br>倒也觉得未尝不是件坏事。"
}