{
    "マイペースな人々": "我行我素的人们",
    "ストレス発散に散財をするため街に繰り出したレンブラントは、<br>最初に入った服屋で、店員をしていたセザンヌと遭遇した。": "为了通过挥霍来发泄压力而来到街上的伦勃朗，<br>在进入的第一家服装店里，遇见了正在当店员的塞尚。",
    "「セ、セザンヌさんが店員さんを……？<br>　ど、どういうことですか？」": "「塞、塞尚小姐在当店员……？<br>　这、这是怎么回事？」",
    "「簡単なことですよ～。<br>　このお店、わたしの親戚が店長をしているんです～。<br>　それで、今はお手伝いをしていまして～」": "「很简单啦～<br>　这家店是我亲戚当店长的～<br>　所以现在我在帮忙～」",
    "「お、お手伝いですか……。<br>　でも、セザンヌさんも本業が忙しいはずなのに、<br>　そんなに人手が足りていないんですか？」": "「帮、帮忙吗……<br>　可是塞尚小姐的本职工作应该也很忙，<br>　难道这里这么缺人手吗？」",
    "意外な状況に好奇心を刺激されたレンブラントが尋ねると、<br>セザンヌは声をひそめて答えた。": "被意外状况激起好奇心的伦勃朗询问道，<br>塞尚压低声音回答。",
    "「そういう訳ではないんです～。<br>　ただ、ちょっと事情がありまして～……」": "「倒也不是这样啦～<br>　只是有点特殊情况～……」",
    "「……いえ、お客様にする話じゃありませんでしたね～。<br>　今のは忘れてください～」": "「……不，这不是该对客人说的话题呢～<br>　请忘了刚才的话～」",
    "「……そうですか。<br>　わ、わかりました」": "「……这样啊。<br>　好、好的」",
    "あまり話したくなさそうな雰囲気を感じたレンブラントは、<br>それ以上深くは聞かないことにした。": "感受到对方似乎不愿多谈的氛围，伦勃朗<br>决定不再深入追问。",
    "「ところでレンブラントさん。<br>　今日は服をお買い求めなんですよね～？<br>　どういったものをお考えでしょうか～」": "「话说伦勃朗先生～<br>　今天是来买衣服的对吧～？<br>　您想要什么样的款式呢～」",
    "「そ、そうですね……なにか目的があって買う訳ではなくて、<br>　た、たまにはストレス発散のつもりで、<br>　買い物をしようかと思っているだけですが……」": "「是、是啊……倒也不是有什么特定目的才来买的，<br>　就、就是想偶尔当作发泄压力，<br>　打算来购个物而已……」",
    "「ふ、普段あまり買わないものを買ってみようかと。<br>　漠然としていますが、そ、そう思ってます」": "「想、想试着买些平时不太会买的东西。<br>　虽然想法很模糊，但、但就是这么想的」",
    "「なるほど……そうなんですね～。<br>　お金を気にしなくてもいいのでしたら、<br>　今のレンブラントさんにぴったりの服がありますよ～」": "「原来如此……是这样啊～。<br>　如果不用在意预算的话，<br>　正好有非常适合现在伦勃朗先生的衣服哦～」",
    "そう言いながら、セザンヌは商品棚から服を取り出していく。": "这么说着，塞尚从商品架上取出衣服。",
    "既にセザンヌの中では、<br>レンブラントに勧める服のイメージが固まっているようだ。<br>プロの店員さながらの手際に、レンブラントは思わず感心する。": "看来在塞尚心中，<br>要向伦勃朗推荐的衣服款式已经确定好了。<br>那专业店员般利落的手法，让伦勃朗不由得心生佩服。",
    "「で、では……見せていただけますか」": "「那、那么……能让我看看吗」",
    "「はい。<br>　ところで、普段買わないものを買うということは、<br>　この後も他のお店に行かれる予定なのですよね～？」": "「好的。<br>　话说回来，要买平时不买的东西，<br>　之后您还打算去其他店铺对吧～？」",
    "「そ、そうですね……絵筆やインク、それに紙など……。<br>　が、画材だけでも欲しいものはたくさんあります。<br>　そ、それに、雑貨のコレクションも充実させたいですね」": "「是、是啊……画笔、墨水，还有纸张之类的……<br>　光、光是画材想买的东西就很多了。<br>　而、而且，还想充实下杂货收藏呢」",
    "「あら、それはいいですね～。<br>　ちなみに、どんなお店に行かれる予定でしょうか～？」": "「哎呀，那很不错呢～<br>　顺便问下，您打算去什么样的店铺呢～？」",
    "セザンヌの穏やかな声には、相手の話を先へ促す魅力がある。<br>また、別に隠し立てするようなことでもないので、<br>レンブラントは行こうと思っている店の名前を素直に伝えた。": "塞尚温和的嗓音里带着引人继续倾诉的魅力。<br>加之这本身也不是需要隐瞒的事，<br>伦勃朗便坦率地说出了打算前往的店名。",
    "「なるほど……。<br>　それでしたら、やっぱりこれがいいですね～。<br>　どうぞ、あちらの試着室で着替えてみてください～」": "「原来如此……<br>　这样的话，果然还是这件最合适呢～<br>　请到那边的试衣间换上试试吧～」",
    "なにかに納得した様子で、セザンヌが一着の服を手渡してくる。<br>そうしてレンブラントは、試着室へ向かった。": "塞尚像是明白了什么似的，将一套衣服递了过来。<br>于是伦勃朗便走向了试衣间。",
    "「き、着替えましたが……どうですか？」": "「换、换好了……怎么样？」",
    "着替えたレンブラントが試着室から出る。<br>その姿を一目見て、セザンヌは感嘆の声を上げた。": "换好衣服的伦勃朗从试衣间走出来。<br>塞尚一看到他的模样，便发出了赞叹的声音。",
    "「まぁ……！<br>　思った通り、とってもお似合いです～！<br>　素敵ですよ、レンブラントさん！」": "「哎呀……！<br>　和我想的一样，非常适合您呢～！<br>　真是太棒了，伦勃朗先生！」",
    "「では、細かいところを調整させていただきますね〜」": "「那么，请允许我为您做些细微调整吧～」",
    "「あ、ありがとうございます……。<br>　お、思っていた以上に風格のある服装ですから、<br>　似合うかどうか、少し心配でしたけど」": "「啊、谢谢您……<br>　这、这套服装比我想象的更有气派，<br>　我还担心是否适合自己呢」",
    "「ふふふっ、お世辞抜きで本当にお似合いです～。<br>　そして風格を感じられるのも、ごもっともですよ～。<br>　コンセプトは“小さな王族”で選びましたからね～」": "「呵呵呵，这不是客套话，真的非常适合您～<br>　而且您能感受到气派也是理所当然的～<br>　因为我是按照「小小王族」的概念挑选的呢～」",
    "「ち、小さな王族……？」": "「小、小小王族……？」",
    "「これからレンブラントさんが向かうお店の名前を聞きましたが、<br>　高級ブランドのお店ばかりだったでしょう～？<br>　なら、特別な衣装を着ていくべきだと思ったんです～」": "「虽然刚才听说了伦勃朗先生要去的店铺名称，<br>　但全都是高级品牌店对吧～？<br>　所以我觉得应该穿着特别的服装去呢～」",
    "（確かに……高級ブランド店に行くなら相応の服装でないと、<br>　ナメて見られるのは間違いありません。<br>　もっとひどい場合、窃盗目的を疑われるかも）": "(确实……如果去高级品牌店却没有相应的着装，<br>　肯定会被看轻的。<br>　更严重的话，说不定还会被怀疑是去偷窃的)",
    "（まぁ、これからあたしが行く予定の店に関しては、<br>　行きつけの店なのでそんな心配はないですが……。<br>　セザンヌさんの気持ちはありがたく受け取りましょう）": "（不过，对于我接下来要去的那些店铺，<br>　因为是常去的店所以倒不必担心这个……<br>　还是心怀感激地接受塞尚先生的好意吧）",
    "「み、見立てていただいた服、気に入りました。<br>　こ、このまま買って着ていこうかと思います」": "「这、这套您为我挑选的衣服，我很喜欢。<br>　我、我决定直接买下来穿走」",
    "「ありがとうございます～。<br>　お気に召して嬉しいです──」": "「非常感谢～<br>　您能喜欢真是太好了──」",
    "「おいっ！<br>　なんなんだよ、この店は？」": "「喂！<br>　你们这店怎么回事啊？」",
    "突然、男性客が怒鳴りながら店に乗り込んできた。<br>セザンヌは表情を引き締め、即座にそちらの対応に向かう。": "突然有名男性顾客大声叫嚷着冲进店里。<br>塞尚表情一凛，立刻上前应对。",
    "「お客様～、どうなさいましたか～？」": "「这位客人～，请问发生什么事了～？」",
    "「どうもこうも、見ろよ！　昨日この店で買った服を！<br>　よく見たら虫食い穴が空いてやがるじゃねえか！<br>　この店はこんな服を売り物にしてるのか？」": "「还能有什么事，你看看！昨天在你们店买的衣服！<br>　仔细一看居然被虫蛀了个洞！<br>　你们店就卖这种衣服吗？」",
    "男が広げて見せた服の裾には、確かに穴が空いていた。<br>周囲の客がどよめく中、セザンヌは落ち着いた声で答えた。": "男子展开的衣服下摆确实破了个洞。<br>在周围顾客的骚动声中，塞尚用沉稳的声音回答道。",
    "「……この服は、当店で取り扱っているものではありません～。<br>　失礼ですが、他のお店でご購入されたのではないでしょうか～？」": "「……这件衣服并非本店售卖的商品～。<br>　恕我直言，您是否是在其他店铺购买的呢～？」",
    "「えっ！？<br>　そ、そんな訳ねえよ！」": "「哈！？<br>　胡、胡扯！」",
    "「俺は確かにここで買ったんだ！<br>　俺が間違ってるって言いてえのか？<br>　こっちは客だぞ！」": "「我明明就是在这儿买的！<br>　你意思是老子搞错了？<br>　老子可是顾客啊！」",
    "「いえ、ですから……」": "「不，所以说是……」",
    "（……邪魔な客ですね）": "(……真是个碍事的客人)",
    "言いがかりをつけているのか勘違いをしているのか知らないが、<br>気分良く買い物をしていたレンブラントにとっては忌々しい存在だ。<br>レンブラントは静かに男に近づいた。": "不知对方是故意找茬还是真搞错了，<br>对正愉快购物的伦勃朗而言这实在令人恼火。<br>伦勃朗悄然向男子靠近。",
    "「な、なんだよ、お前は？<br>　俺は今、こっちの店員と話して……」": "「干、干什么你这家伙？<br>　我正和这边店员说……」",
    "「……じゃ、邪魔です。<br>　さっさと消えてください。<br>　そ、その服の穴より大きな風穴が、脳天に空くことになりますよ」": "「……碍、碍事。<br>　请赶紧消失。<br>　否、否则您脑袋上会开个比衣服破洞更大的窟窿」",
    "「ひ……っ！？」": "「噫……！？」",
    "レンブラントは周囲には聞こえないような小さな声で脅しつけた。<br>日頃から裏社会に出入りしているレンブラントの脅しには凄みがあり、<br>男の顔は一瞬で青ざめる。": "伦勃朗用周围人听不见的细微声音威胁道。<br>平日混迹于地下社会的伦勃朗的恐吓极具威慑力，<br>男子的脸色瞬间变得惨白。",
    "「かか、かっ、帰らせていただきますっ……！」": "「我我我、我这就回去……！」",
    "「あ、あら……？<br>　すんなり引き下がりましたね……。<br>　レンブラントさん、あの人になにを言ったんですか～？」": "「啊、哎呀……？<br>　居然这么干脆就退让了……<br>　伦勃朗先生，您刚才对那个人说了什么呀～？」",
    "「べ、別に大したことじゃありません。<br>　そ、そんなことより、ああいう手合いはよく来るんですか？<br>　セザンヌさんの対応も手慣れていたようですが」": "「没、没什么大不了的。<br>　比、比起这个，那种家伙经常来吗？<br>　塞尚小姐您的应对看起来也很熟练」",
    "「……ええ、そうなんです」": "「……嗯，是的」",
    "セザンヌは周囲の様子を窺い、少し声をひそめて話し始めた。": "塞尚观察着四周的情况，压低声音开始讲述。",
    "「最近、近くにライバル店ができたんです～。<br>　近いコンセプトの服を取り扱っている新ブランドなので、<br>　うちの店とは競合関係にあります～」": "「最近附近开了家竞争对手的店呢～<br>　因为那家新品牌经营的服装理念和我们相近，<br>　和我们店铺形成了竞争关系～」",
    "「あまり評判の良くない貴族が経営に絡んでいるそうで、<br>　その噂を裏付けるように執拗に嫌がらせをされていて～……。<br>　なので、わたしが護衛として店にいるんです～」": "「听说有风评不太好的贵族参与经营，<br>　就像印证这个传闻似的，我们一直遭到恶意骚扰～……<br>　所以我才作为护卫待在店里～」",
    "「そ、それで店員として店に立っていたんですね。<br>　納得しました」": "「原、原来如此，所以您才以店员身份站在店里啊<br>　我明白了」",
    "「ええ。<br>　用心棒が店にいたらお客様も居心地が良くないですし、<br>　表向きはただの店員としてお仕事をしています～」": "「是的<br>　要是保镖直接待在店里会让客人感到不自在，<br>　表面上我只是个普通店员在工作～」",
    "「ただ、さっきのようなお客様が来た時、<br>　すぐに武力行使をする訳にもいかなかったので、<br>　レンブラントさんが追い払ってくれて助かりました～」": "「不过刚才遇到那种客人时，<br>　我也不好立即动用武力，<br>　多亏伦勃朗先生帮忙赶走了他呢～」",
    "「い、いえ。<br>　それほどのことでは……」": "「哪、哪里<br>　这点小事算不上什么……」",
    "「とんでもない！」": "「太感谢了！」",
    "「一部始終は裏で見ていました。<br>　とても助かりましたよ。<br>　ありがとうございます、レンブラントさん！」": "「我在后面看到了整个过程<br>　真是帮大忙了<br>　非常感谢您，伦勃朗先生！」",
    "「え？<br>　ど、どなたですか？」": "「呃？<br>　您、您是哪位？」",
    "「もう、あなたったら。<br>　急に話しかけるから、レンブラントさんが驚かれているわよ」": "「真是的，亲爱的。<br>　突然搭话把伦勃朗先生吓到了啦」",
    "「おっと、これは失礼。<br>　この店の店長をしております。<br>　いつもポーシャがお世話になっているそうで」": "「哎呀，失礼了。<br>　我是这家店的店长。<br>　听说小女波西亚一直承蒙您关照」",
    "「ええ、レンブラントさんにはとてもお世話になってます～。<br>　今日はこのお店のことも助けていただきましたし、<br>　服の割引でもさせていただけませんか～？」": "「是呀，我们深受伦勃朗先生照顾呢～<br>　今天还帮了本店大忙，<br>　至少请让我们给您服装打折吧～？」",
    "「わ、割引ですか……？<br>　気持ちはありがたいですが、それでは散財できないので……」": "「打、打折……？<br>　您的好意我心领了，但这样我就没法尽情购物了……」",
    "「しかし、なにもしないでは我々の気が済みません！<br>　ここは気持ちを受け取っていただければと……！」": "「但若什么都不做，我们实在过意不去！<br>　还请收下这份心意……！」",
    "「あなた、レンブラントさんがお困りでしょう？<br>　お客さんの希望をないがしろにしてはダメよ」": "「老公，没看见伦勃朗先生很为难吗？<br>　不能无视客人的意愿呀」",
    "「だからここは、割引じゃなくておまけをさせてもらいましょうよ。<br>　散財をしたいというレンブラントさんのご希望にも合うでしょう？」": "「所以这次不打折，改成赠送小礼物吧。<br>　这样也符合伦勃朗先生想要消费的意愿对吧？」",
    "「なるほど、それはいいかもしれませんね～！<br>　レンブラントさん、すぐにオススメの服をお持ちしますので、<br>　少しお待ちください～！」": "「原来如此，这主意或许不错呢～！<br>　伦勃朗先生，我这就去拿推荐的衣服，<br>　请您稍等片刻～！」",
    "口を挟む余地もないまま、どんどん話が進んでいく。<br>レンブラントは呆気に取られて、３人の顔を見比べた。": "连插话的余地都没有，对话就飞速推进。<br>伦勃朗目瞪口呆地来回看着三人的脸。",
    "（セザンヌさんののんびりした感じとはまた違いますが……。<br>　このマイペースさには、血の繋がりを感じますね……）": "（虽然和塞尚小姐那种悠闲的感觉不太一样……<br>　但这种我行我素的作风，确实能感受到血缘关系呢……）",
    "おまけを持たされて荷物が増えるのもどうかと思いつつも、<br>レンブラントは提案を受け入れることにしたのだった。": "虽然觉得带着赠品会让行李增加有些为难，<br>但伦勃朗还是决定接受这个提议。"
}