{
    "温かいミルクをどうぞ": "请喝杯热牛奶吧",
    "その日は夜遅くになっても仕事が片付かなかった。<br>いい加減げんなりする気持ちで机の前にいると、<br>ノックの音がする。": "那天即使到了深夜工作也没做完。<br>带着些许疲惫的心情坐在桌前时，<br>听到了敲门声。",
    "「こんばんは、館長さん。<br>　いいかしら？」": "「晚上好，馆长先生。<br>　可以进来吗？」",
    "「あぁ、いいよ、どうぞ」": "「啊，可以，请进」",
    "「ありがとう、失礼するわね」": "「谢谢，打扰了」",
    "そう言って部屋へ入ってきたのはフェルメールだ……が。": "说着走进房间的是维梅尔……但是。",
    "「な……そ、その格好は……」": "「那……那、那身打扮是……」",
    "「遅くまで精が出ますね、ご主人様？<br>　なんて……ふふっ」": "「主人您这么晚还在努力工作呢？<br>　什么的……呵呵」",
    "彼女の服装はメイド服だった。<br>先日のレストランでの一件で着ていたものだ。": "她穿的是女仆装。<br>是前几天在餐厅时穿的那件。",
    "「ど、どうしてそんな格好で？」": "「为、为什么穿成这样？」",
    "「館長さんに差し入れを持ってきたから、<br>　このほうが気分が出るかもって思ってね」": "「因为给馆长先生带了点东西，<br>　觉得这样可能会更有气氛吧」",
    "「お仕事、忙しいんでしょう？<br>　休憩したほうがいいわ。サンドイッチを作ってきたの。<br>　それにお茶と……温かいミルクもあるわよ、いかが？」": "「工作很忙吧？<br>　还是休息一下比较好。我做了三明治。<br>　还有茶和……热牛奶，要喝吗？」",
    "フェルメールは、手慣れた……とまではいかないものの、<br>それなりにテキパキした様子で机の上に一式並べてくれた。": "维梅尔虽然算不上熟练，<br>但还是麻利地把东西一一摆在了桌上。",
    "「あぁ、ありがとう、おいしそうだ。<br>　じゃあお言葉に甘えて、一息入れようかな」": "「啊，谢谢，看起来很好吃。<br>　那我就恭敬不如从命，稍微休息一下吧」",
    "「館長さ――いえ、やっぱりせっかくこの格好だし。<br>　ちゃんとご主人様と呼ぶわ、ご主人様」": "「馆长先――不，既然难得穿成这样。<br>　我还是好好称呼您为主人吧，主人」",
    "「お疲れでしょうから、<br>　僭越ながら食べさせて差し上げます……はい、どうぞ」": "「您一定很累了吧，<br>　冒昧地让我来喂您吃吧……来，请」",
    "　フェルメールはそう言って傍らに立ち、<br>　しなやかな細い指でサンドイッチを摘んで、<br>　口の前に差し出してくる。": "　维梅尔说完便站在一旁，<br>　用柔软纤细的手指捏起三明治，<br>　递到我的嘴边。",
    "「はい、あーん……」": "「来，啊——……」",
    "「う……う、む……」": "「唔……唔，嗯……」",
    "なんとも恥ずかしいが、断るにも断れない空気があった。<br>普段と違うメイド姿の彼女が、甲斐甲斐しく世話をしてくれる……<br>という状況も、断れない気持ちに拍車をかける。": "虽然感到非常羞耻，但气氛让人无法拒绝。<br>她穿着与平时不同的女仆装，殷勤地照顾着我……<br>这种情景更是让我难以推辞。",
    "「おいしいですか？　ご主人様」": "「好吃吗？主人」",
    "「むぐ……あ、あぁ、おいしいよ、とても」": "「嗯……啊，嗯，很好吃，非常好吃」",
    "答えるとフェルメールは満足気に笑う。<br>……そんな彼女の仕草に、少し違和感を覚える。": "听到我的回答，维梅尔满意地笑了。<br>……她的举止让我感到一丝违和。",
    "「ふふ……さ、もうひとつ……それともミルクがいいかしら？」": "「呵呵……来，再来一个……还是说想喝牛奶呢？」",
    "彼女はどうも……妙に自分の身体を見せつけてきているような。<br>そんな気がする。": "她似乎……有意无意地在展示自己的身体。<br>我有这样的感觉。",
    "サンドイッチひとつ差し出すにも、<br>いちいち胸元を強調してくるというか……。": "就连递出一个三明治，<br>也要特意强调一下胸部……",
    "その豊満な胸元から目を逸らすことに気を取られ、<br>サンドイッチの味もどんどんわからなくなってくる。": "我的注意力被那丰满的胸部吸引，<br>三明治的味道也逐渐变得模糊。",
    "「……ふふ。<br>　ね、ご主人様」": "「……呵呵。<br>　呐，主人」",
    "「――見ても、いいのよ？」": "「——看也没关系哦？」",
    "「……！」": "「……！」",
    "フェルメールは屈んで耳元に唇を寄せ、<br>そう囁いてきた。": "维梅尔弯下腰，将嘴唇靠近我的耳边，<br>轻声低语道。",
    "「この衣装を着てきた本当の理由はね？<br>　この間、館長さんが……いやらしい目で見てたから」": "「我穿这件衣服的真正原因是？<br>　因为前几天，馆长先生……用色眯眯的眼神看着我」",
    "「だから、ふたりきりのときは、きっともっと喜んでくれるって、<br>　そう思ったから……」": "「所以，我想……只有我们两个人的时候，<br>　你一定会更开心的……」",
    "「ねぇ、どうですか……？　ご主人様……？」": "「呐，怎么样……？主人……？」",
    "妖しく笑うフェルメールが、シャツの襟元に手を差し入れてきて――<br>お茶の時間の終わりを認識する。": "维梅尔妖艳地笑着，将手伸向衬衫的领口——<br>我意识到茶会的时间结束了。",
    "「ふふ、“わたしを食べて”って、こういう感じかしら？」": "「呵呵，「吃掉我吧」，就是这种感觉吧？」",
    "しばらくの睦み合いの後、フェルメールは自ら服を脱いで跨ってきた。<br>彼女の柔らかな肉体の重みが全身にかかる。": "短暂的亲密接触后，维梅尔主动脱掉衣服跨坐上来。<br>她柔软的身体重量压在我的全身。",
    "「ん……っ、館長さんも、もうこんなに元気……」": "「嗯……馆长先生，也已经这么精神了……」",
    "「はぁ……ん、ダメダメ、館長さんじゃ、ないわね……。<br>　ちゃんと切り替えなくちゃ……あぁ、ご主人様……」": "「哈……嗯，不行不行，不是馆长先生呢……<br>　得好好切换一下才行……啊，主人……」",
    "「わたしのこと、はぁ、ぁん……好きにしてくださいな、ご主人様……」": "「请随意对待我吧，哈啊、啊嗯……主人……」",
    "フェルメールの割れ目が、既に反り返った肉棒に擦り付けられる。<br>粘膜の感触がさらに強い欲望を呼ぶ。": "维梅尔的裂缝已经贴在了反翘的肉棒上。<br>粘膜的触感唤起了更强烈的欲望。",
    "おまけに顔には、彼女の豊満過ぎる乳房が押し付けられている。<br>理性を保てというほうが無理な話だ。": "不仅如此，她的丰满乳房还压在我的脸上。<br>要求保持理性简直是强人所难。",
    "「あん……っ！」": "「啊……！」",
    "フェルメールの乳首に吸い付くと、彼女は甘い悲鳴をあげる。<br>夢中で吸い付き、しこり尖ってくる突起を舌で転がす。": "当我吸住维梅尔的乳头时，她发出了甜美的呻吟。<br>我沉迷地吸吮着，用舌头滚动着逐渐变硬的突起。",
    "「ぁっ、あっ、ぁあん……っ！<br>　んっ、はぁ、あぁ……っ」": "「啊、啊、啊啊……！<br>　嗯、哈、啊……」",
    "「あん……もう……っ、ぁぁ……っ、熱いミルク、<br>　そんなにお飲みになりたいんですか……？」": "「啊……已经……啊啊……热牛奶，<br>　您真的那么想喝吗……？」",
    "「はぁ、んっ、ぁあ……、さっきはミルクに手を、ぁんっ、<br>　つけてらっしゃらなかったのに……ぁっ、あぁ……っ」": "「哈、嗯、啊啊……刚才您的手还没有碰到牛奶呢……啊啊……」",
    "「そんなに……っ、あぁ……っ、吸っ、ても……ぁぁ……っ、<br>　んっ、んぁっ、なんにも、出ない、……っ、ぁっ、はぁ……っ」": "「就算您这么……啊啊……吸吮……嗯嗯……<br>　也什么都出不来……啊、哈……」",
    "フェルメールは悶え、乳首は舌を押し返すほど硬くなっている。<br>肉棒を擦る秘部からは愛液が溢れ、音を立てて滑る。": "维梅尔扭动着身体，乳头已经硬到能顶住舌头。<br>摩擦肉棒的小穴中溢出了爱液，发出滑腻的声音。",
    "「ん、もう……はぁ、ぁあ……っ、出すのは……、ん……っ、<br>　ご主人様、でしょう……？」": "「嗯、已经……哈、啊啊……要出来的……嗯……<br>　是主人您吧……？」",
    "上気した顔で妖しく笑い、フェルメールは身体を高くして、<br>膣口に亀頭をあてがった。": "她脸上泛着红晕，妖艳地笑着，维梅尔抬高身体，<br>将龟头对准了阴道口。",
    "「ん……っ！」": "「嗯……！」",
    "「――あっ、ああぁ……っ！」": "「——啊、啊啊……！」",
    "「ん……っ、はぁ、はぁん……」": "「嗯……哈、哈啊……」",
    "フェルメールからの挿入で、肉棒が彼女の奥まで飲み込まれる。": "随着维梅尔的插入，肉棒被她的小穴完全吞没。",
    "「ん、ふふ……、元気いっぱい……、ぁん、<br>　ご主人様の、ここ……はぁ、ぁ……」": "「嗯、呵呵……充满活力呢……啊、<br>　主人的这里……哈、啊……」",
    "「これじゃご主人様って言うより……はぁ、ん、……ぁ……、<br>　やんちゃなお坊っちゃまみたいですよ……？　ぁ……っ、ん……っ」": "「这样说的话，比起主人……嗯、啊……<br>　更像是调皮的小少爷呢……？啊……嗯……」",
    "フェルメールはそんなことを言いながらこちらの頭を抱き込み、<br>しなやかな指先でうなじや耳をくすぐり撫でた。": "维梅尔一边说着这样的话，一边抱住我的头，<br>用柔软的手指轻轻抚摸我的后颈和耳朵。",
    "たまらないぞくぞくとした感覚に突き動かされ、<br>さらに彼女の乳房を貪る。": "被这种难以抗拒的感觉驱使着，<br>我更加贪婪地吮吸着她的乳房。",
    "「ぁん……っ！」": "「啊……！」",
    "「ぁあ……もう、そんなに吸ってばっかり……、甘えん坊ね……」": "「啊……真是的，一直这样吸着……真是个爱撒娇的孩子呢……」",
    "「わたしも……ん……っ、<br>　我慢、できなくなってきちゃうわ……っ」": "「我也……嗯……<br>　快要忍不住了……」",
    "フェルメールは自ら咥えこんだ時と同じように、<br>自分で腰を動かし始めた。": "维梅尔像之前含住时一样，<br>自己开始扭动起腰来。",
    "「はぁ……ん……っ、ぁあ、あん……っ、<br>　ぁ、……ぁっ、はぁん……っ」": "「哈……嗯……啊、啊嗯……<br>　啊、……啊、哈嗯……」",
    "「あぁ……っ、あっ、はぁ……っ、んぁ……っ、<br>　やっぱり、ぁあ……っ、館ちょ、……ご主人様の、あんっ」": "「啊……啊、哈……嗯……<br>　果然，啊……馆主、……主人，啊……」",
    "「わたしの中で……っ、ああっ、すごく元気、ですね……、んんっ」": "「在我里面……啊，好有精神呢……嗯……」",
    "普段の彼女と少し違う呼び名や控えめな口調。<br>しかしそれとは裏腹に貪欲に快楽を貪るような腰の動きだ。": "她平时的称呼和语气有些不同，显得更加含蓄。<br>然而，与此相反的是她那贪婪追求快感的腰部动作。",
    "彼女に貪られるまま身を委ね、<br>こちらからも彼女の胸をひたすら貪ってゆく。": "我任由她贪婪地索取，<br>同时也不断地贪婪地吮吸着她的胸部。",
    "「あぁん……っ！<br>　あっ、ぁあ……っ、んっ、そこ、そんな……っ、んっ！」": "「啊……！<br>　啊、啊……嗯，那里，不要这样……嗯！」",
    "「あぁ……っ、はっ、んっ、だめ、……ち、くび……、そんなに、<br>　あっ、んっ、ぁあんっ！」": "「啊……哈、嗯、不行……脖子……不要这样，<br>　啊、嗯、啊！」",
    "「はぁ、はぁ……っ、んっ、ぁあんっ、んっ、はぁ……っ！<br>　もう、ご主人様ったら……っ」": "「哈、哈……嗯、啊、嗯、哈……！<br>　真是的，主人你真是的……」",
    "「なんにも、出ない、おっぱいが……んっ、んんっ、はぁ、ぁっ、<br>　そんなに、ぁあ……っ、おいしい、んですか……っ？　ぁんっ」": "「明明什么都没有的胸部……嗯、嗯、哈、啊，<br>　那么，啊……好吃吗？嗯？」",
    "快感に上擦る声で、それでもからかうように言うフェルメール。<br>答えのかわりに乳首をひときわ強く吸い上げる。": "维梅尔用因快感而高亢的声音，依然带着挑逗的语气说道。<br>作为回应，我更加用力地吸吮着她的乳头。",
    "「ひゃぁあんっ！」": "「呀啊！」",
    "「はぁ、はぁん、んっ、もう……っ！<br>　ご主人様、イタズラはダメ、ですよ……っ」": "「哈、哈啊、嗯、真是的……！<br>　主人，不可以恶作剧哦……」",
    "フェルメールは笑い混じりにこちらを咎めたかと思うと、<br>腰の動きを速めてきた。": "维梅尔带着笑意责备了我，<br>同时加快了腰部的动作。",
    "「はぁっ、あっ、あっ、ん……っ！<br>　あんっ、んん……っ、はぁ、んぅ……っ！」": "「哈啊、啊、啊、嗯……！<br>　啊嗯、嗯……、哈啊、嗯……！」",
    "「あぁ……っ、あっ、んん……っ、これ……っ、<br>　どう、ですか……っ？　あぁん……っ！」": "「啊……、啊、嗯……、这个……<br>　怎么样……？　啊嗯……！」",
    "ゆさゆさと肉の重みが身体の上で弾み、<br>熱したミルク壺のようなぬかるみが肉棒を激しく扱く。": "肉体的重量在我身上弹动，<br>如同加热的奶壶般的湿润感激烈地摩擦着我的肉棒。",
    "この上なく柔らかで、それでいて隙間なく締め付けてくる。<br>その快感に思考が溶ける。": "无比柔软，却又紧密地包裹着。<br>这种快感让我的思绪逐渐融化。",
    "フェルメールの動きに呼応するようにこちらからも腰を突き上げながら、<br>一刻も早く搾り取ろうとする彼女の動きに抗う。": "我随着维梅尔的动作也抬起腰部，<br>试图抵抗她想要尽快榨取我的动作。",
    "「ひゃぁんっ！　あっ、あっ、あぁ……っ！<br>　ダメ、そんなに……っ、あっ、あぁあん……っ！」": "「呀啊！　啊、啊、啊……！<br>　不行，不要那么……、啊、啊啊……！」",
    "「そんなにっ、舌で弾いちゃ……っ、んぁっ、はうっ、<br>　ひゃんっ！　んんーっ！」": "「不要那么……、用舌头弹……、嗯啊、哈呜、<br>　呀啊！　嗯嗯——！」",
    "「出ないって……っ、あんっ、言ってるのに……っ！<br>　もう、あっ、ぁあっ……！」": "「不要出来……、嗯啊、明明说了……！<br>　已经，啊、啊啊……！」",
    "「絶対、先に……っ、んっ、んん……っ、<br>　ミルク、出させてあげるんだから……っ！」": "「绝对，要先……、嗯、嗯嗯……、<br>　让你先出奶的……！」",
    "どちらからともなく意地になり、互いに互いを先に絶頂させようと、<br>そんな競争めいた動きになってくる。": "不知不觉中，双方都变得固执起来，<br>互相试图让对方先达到高潮，动作变得像是一场竞争。",
    "フェルメールの腰の動きはより激しく、より巧みになり、<br>こちらも彼女の内側の感じる部分を狙いながら、乳首を執拗に刺激する。": "维梅尔的腰部动作变得更加激烈和巧妙，<br>我也瞄准她内部的敏感点，执拗地刺激着她的乳头。",
    "「あんっ、あっ、はぁ……っ、んんっ、ぁっ、ひぃ……っ！<br>　ぁあ……っ、んぁうっ、きゃん……っ！」": "「嗯啊、啊、哈……、嗯嗯、啊、咿……！<br>　啊啊……、嗯呜、呀啊……！」",
    "「あぁっ、ダメぇ、吸いながら先っぽ、歯で擦らないでぇ……っ！<br>　んっ、ぁっ、はぁ……っ、あ……っ！」": "「啊、不行、不要一边吸一边用牙齿摩擦前端……！<br>　嗯、啊、哈……、啊……！」",
    "「ご、主人様ぁ……っ！<br>　はやく、はやくイって……くださ……っ、あぁあっ！」": "「主、主人……！<br>　快点、快点射出来……给我……、啊啊啊！」",
    "「ほら……っ、早く、んん……っ、早くわたしのナカにっ、<br>　はぁ、はぁ……っ、ぁあ……っ！」": "「你看……、快点、嗯嗯……、快点射进我的里面……，<br>　哈、哈……、啊啊……！」",
    "「熱い、ミルクぶちまけて……っ、ぁあっ、あっ、んんぁ……っ！」": "「好热、把牛奶射出来……，啊啊、啊、嗯嗯啊……！」",
    "「ぁあっ、ねぇ、はやくっ、ほらぁ……っ、んっ、んんん……っ！」": "「啊啊、喂、快点……，你看啊……，嗯、嗯嗯嗯……！」",
    "フェルメールの声が切羽詰まり、<br>一層追い立てるように身体を揺さぶってくる。": "维梅尔的声音变得急促，<br>更加激烈地摇晃着身体催促着。",
    "いよいよこちらも余裕がなくなる。<br>賢明に耐えながら、形が変わるほどに彼女の乳房を吸い上げ――": "我也终于失去了余裕。<br>一边明智地忍耐着，一边吸吮着她形状变化的乳房——",
    "苦し紛れに、口内にあるその丸くしこり尖った突起を、<br>かりりと甘く噛んだ。": "在痛苦中，轻轻咬住了口中那圆润而坚硬的突起。",
    "「――あっ……？」": "「——啊……？」",
    "するとフェルメールは甘噛みの刺激で一瞬戸惑った様子を見せた後――": "维梅尔因为轻咬的刺激，一瞬间露出了困惑的表情——",
    "大きく身体をびくつかせて、絶頂の悲鳴をあげた。<br>そのときの肉壺の収縮で、同時に自分も彼女の中へ白濁を放つ。": "她的身体猛地颤抖了一下，发出了高潮的悲鸣。<br>与此同时，由于她肉穴的收缩，我也在她的体内释放了白浊。",
    "「は、……はぁ……っ」": "「哈、……哈……」",
    "「はぁ……ん……ふぅ……」": "「哈……嗯……呼……」",
    "フェルメールは余韻でしばらく息を整えたあと、<br>少し拗ねたような様子で言った。": "维梅尔在余韵中调整了一会儿呼吸后，<br>带着些许撒娇的语气说道。",
    "「――ん、もう。<br>　ずるいわ、あんなふうに噛むなんて」": "「——嗯，真是的。<br>　太狡猾了，居然那样咬我」",
    "とはいえ本当に怒っているわけではなく、戯れの雰囲気だ。": "不过她并没有真的生气，只是带着戏谑的氛围。",
    "「フェルメールが激しかったからな。<br>　つい力が入ってしまって……」": "「因为维梅尔太激烈了。<br>　不知不觉就用力过猛了……」",
    "「嘘ばっかり……わざとにきまってるわ」": "「骗人……肯定是故意的」",
    "しらばっくれたり、さらに拗ねたりと、<br>ふたりしてそんな会話を少しして……。": "两人一边装傻，一边闹别扭，<br>就这样聊了一会儿……。",
    "「……ふふっ」": "「……呵呵」",
    "妙におかしくなって、ほぼ同時に小さく噴き出してしまう。": "不知为何觉得好笑，几乎同时小声笑了出来。",
    "「本当に、仕方のないご主人様ですこと」": "「真是的，拿您没办法呢，主人」",
    "フェルメールは再び誘うように妖しく笑った。": "维梅尔再次妖艳地笑了起来，仿佛在诱惑。",
    "「ねえ、ご主人様。<br>　まさか１回で終わりだなんて……おっしゃいませんよね？」": "「呐，主人。<br>　您不会说一次就结束了吧？」",
    "彼女の醸し出す抗えない色香と、蠢いて締め付ける結合部に、<br>自分の下半身がまた充血を始める。": "她散发出的无法抗拒的色香，以及蠢动收紧的结合部位，<br>让我的下半身再次开始充血。",
    "「ふふ……っ。<br>　さすがだわ、もう元気になってきた……」": "「呵呵……<br>　不愧是主人，已经又精神起来了……」",
    "「ご主人様……まだまだご奉仕、足りませんよね？<br>　もっといっぱい、いっぱい、してあげますから……」": "「主人……还不够吧？<br>　我会再多、再多地侍奉您的……」",
    "「――もちろん、ご主人様から攻めていただいても、<br>　一向に構いませんからね？」": "「――当然，如果主人想要主动进攻，<br>　我也完全不会介意哦？」",
    "彼女と互いを貪り合う夜は、きっと空が白むまで終わらないだろう。": "与她互相贪恋的夜晚，恐怕直到天亮都不会结束吧。"
}