{
    "温かいミルクをどうぞ": "请用热牛奶",
    "その日は夜遅くになっても仕事が片付かなかった。<br>いい加減げんなりする気持ちで机の前にいると、<br>ノックの音がする。": "这天，我直到深夜都还没处理完工作。<br>当我正感到厌烦地坐在桌前时，<br>敲门声响起。",
    "「こんばんは、館長さん。<br>　いいかしら？」": "「晚安，馆长。<br>　方便打扰一下吗？」",
    "「あぁ、いいよ、どうぞ」": "「嗯，可以啊，请进。」",
    "「ありがとう、失礼するわね」": "「谢谢，打扰了。」",
    "そう言って部屋へ入ってきたのはフェルメールだ……が。": "说完这句话后走进房间的是维梅尔……不过——",
    "「な……そ、その格好は……」": "「什么……那、那身打扮是……」",
    "「遅くまで精が出ますね、ご主人様？<br>　なんて……ふふっ」": "「您工作到这么晚，真是有精神呢，主人？<br>　开玩笑的……呵呵。」",
    "彼女の服装はメイド服だった。<br>先日のレストランでの一件で着ていたものだ。": "她穿着女仆装。<br>是前阵子在餐厅穿的那套。",
    "「ど、どうしてそんな格好で？」": "「为、为什么穿成这样？」",
    "「館長さんに差し入れを持ってきたから、<br>　このほうが気分が出るかもって思ってね」": "「因为我想说带点慰劳品来给馆长……<br>　穿这样比较有那个心情。」",
    "「お仕事、忙しいんでしょう？<br>　休憩したほうがいいわ。サンドイッチを作ってきたの。<br>　それにお茶と……温かいミルクもあるわよ、いかが？」": "「您工作很忙吧？<br>　休息一下比较好哦。我做了三明治来。<br>　还有茶跟……热牛奶哦，您要喝吗？」",
    "フェルメールは、手慣れた……とまではいかないものの、<br>それなりにテキパキした様子で机の上に一式並べてくれた。": "维梅尔动作熟练……虽然不到熟练的程度，<br>　还是俐落地将茶具摆到桌上。",
    "「あぁ、ありがとう、おいしそうだ。<br>　じゃあお言葉に甘えて、一息入れようかな」": "「啊啊，谢谢，看起来很好吃。<br>　那我就恭敬不如从命，休息一下吧。」",
    "「館長さ――いえ、やっぱりせっかくこの格好だし。<br>　ちゃんとご主人様と呼ぶわ、ご主人様」": "「馆长——不，难得穿成这样。<br>　我还是好好称呼您主人吧，主人。」",
    "「お疲れでしょうから、<br>　僭越ながら食べさせて差し上げます……はい、どうぞ」": "「您应该累了吧？<br>　虽然僭越，但还是让我喂您吧……来，请用。」",
    "　フェルメールはそう言って傍らに立ち、<br>　しなやかな細い指でサンドイッチを摘んで、<br>　口の前に差し出してくる。": "　维梅尔说完便站到一旁。<br>用她纤细的手指夹起三明治。<br>送到空的嘴边。",
    "「はい、あーん……」": "「来，啊～……」",
    "「う……う、む……」": "「唔……嗯、嗯……」",
    "なんとも恥ずかしいが、断るにも断れない空気があった。<br>普段と違うメイド姿の彼女が、甲斐甲斐しく世話をしてくれる……<br>という状況も、断れない気持ちに拍車をかける。": "虽然非常难为情，但气氛让人难以拒绝。<br>和平常不同的女仆打扮的她，殷勤地服侍自己……<br>这样的状况也让人更难拒绝。",
    "「おいしいですか？　ご主人様」": "「好吃吗？主人。」",
    "「むぐ……あ、あぁ、おいしいよ、とても」": "「唔咕……啊、嗯，很好吃哦。」",
    "答えるとフェルメールは満足気に笑う。<br>……そんな彼女の仕草に、少し違和感を覚える。": "维梅尔听了露出满足的笑容。<br>……她的动作让人觉得有些不对劲。",
    "「ふふ……さ、もうひとつ……それともミルクがいいかしら？」": "「呵呵……来，再一个……还是要喝牛奶呢？」",
    "彼女はどうも……妙に自分の身体を見せつけてきているような。<br>そんな気がする。": "她似乎……刻意在展示自己的身体。<br>我有这种感觉。",
    "サンドイッチひとつ差し出すにも、<br>いちいち胸元を強調してくるというか……。": "就连递出一个三明治，<br>她都会刻意强调自己的胸部……",
    "その豊満な胸元から目を逸らすことに気を取られ、<br>サンドイッチの味もどんどんわからなくなってくる。": "我的注意力被吸引到她丰满的胸部上，<br>渐渐地连三明治的味道都吃不出来了。",
    "「……ふふ。<br>　ね、ご主人様」": "「……呵呵。<br>　主人，您可以看哦？」",
    "「――見ても、いいのよ？」": "「——看也没关系哦？」",
    "「……！」": "「……！」",
    "フェルメールは屈んで耳元に唇を寄せ、<br>そう囁いてきた。": "维梅尔蹲下来将嘴唇凑到我耳边。<br>这么对我低语。",
    "「この衣装を着てきた本当の理由はね？<br>　この間、館長さんが……いやらしい目で見てたから」": "「我穿这套衣服的真正理由呢？<br>是因为之前馆长……用下流的眼神看我。」",
    "「だから、ふたりきりのときは、きっともっと喜んでくれるって、<br>　そう思ったから……」": "「所以，两人独处的时候，她一定会更开心。<br>我这么想……」",
    "「ねぇ、どうですか……？　ご主人様……？」": "「呐，怎么样……？主人……？」",
    "妖しく笑うフェルメールが、シャツの襟元に手を差し入れてきて――<br>お茶の時間の終わりを認識する。": "维梅尔露出妖艳的笑容，将手伸进我的衬衫领口——<br>我意识到下午茶时间结束了。",
    "「ふふ、“わたしを食べて”って、こういう感じかしら？」": "「呵呵，「吃掉我」是这种感觉吗？」",
    "しばらくの睦み合いの後、フェルメールは自ら服を脱いで跨ってきた。<br>彼女の柔らかな肉体の重みが全身にかかる。": "亲密交流了一会儿后，维梅尔主动脱下衣服跨坐到我身上。<br>她柔软的肉体重量压在我身上。",
    "「ん……っ、館長さんも、もうこんなに元気……」": "「嗯……馆长先生也已经这么有精神了……」",
    "「はぁ……ん、ダメダメ、館長さんじゃ、ないわね……。<br>　ちゃんと切り替えなくちゃ……あぁ、ご主人様……」": "「哈啊……嗯，不行不行，不是馆长先生……<br>必须切换才行……啊啊，主人……」",
    "「わたしのこと、はぁ、ぁん……好きにしてくださいな、ご主人様……」": "「请、哈啊、啊嗯……随意摆布我吧，主人……」",
    "フェルメールの割れ目が、既に反り返った肉棒に擦り付けられる。<br>粘膜の感触がさらに強い欲望を呼ぶ。": "维梅尔的裂缝，已经磨蹭着翘起的肉棒。<br>粘膜的触感唤起更强烈的欲望。",
    "おまけに顔には、彼女の豊満過ぎる乳房が押し付けられている。<br>理性を保てというほうが無理な話だ。": "而且她的丰满过头的乳房，还压在我的脸上。<br>要我保持理性是不可能的。",
    "「あん……っ！」": "「啊嗯……！」",
    "フェルメールの乳首に吸い付くと、彼女は甘い悲鳴をあげる。<br>夢中で吸い付き、しこり尖ってくる突起を舌で転がす。": "我一吸住维梅尔的乳头，她就发出甜美的叫声。<br>我忘我地吸吮，用舌头滚动变硬的突起。",
    "「ぁっ、あっ、ぁあん……っ！<br>　んっ、はぁ、あぁ……っ」": "「啊、啊、啊嗯……！<br>嗯、哈啊、啊啊……」",
    "「あん……もう……っ、ぁぁ……っ、熱いミルク、<br>　そんなにお飲みになりたいんですか……？」": "「啊嗯……真是的……啊啊……<br>热牛奶，就这么想喝吗……？」",
    "「はぁ、んっ、ぁあ……、さっきはミルクに手を、ぁんっ、<br>　つけてらっしゃらなかったのに……ぁっ、あぁ……っ」": "「哈啊、嗯、啊啊……刚才明明没有用手，啊嗯，<br>碰到牛奶……啊、啊啊……」",
    "「そんなに……っ、あぁ……っ、吸っ、ても……ぁぁ……っ、<br>　んっ、んぁっ、なんにも、出ない、……っ、ぁっ、はぁ……っ」": "「就算……这么……啊啊……吸……<br>嗯、嗯啊、也、什么、都、没有……啊、哈啊……」",
    "フェルメールは悶え、乳首は舌を押し返すほど硬くなっている。<br>肉棒を擦る秘部からは愛液が溢れ、音を立てて滑る。": "维梅尔扭动着身躯，乳头硬到把舌头推了回来。<br>摩擦肉棒的秘部溢出爱液，发出声音滑动。",
    "「ん、もう……はぁ、ぁあ……っ、出すのは……、ん……っ、<br>　ご主人様、でしょう……？」": "「嗯，真是的……哈啊、啊啊……要射出来……嗯……<br>主人、对吗……？」",
    "上気した顔で妖しく笑い、フェルメールは身体を高くして、<br>膣口に亀頭をあてがった。": "维梅尔满脸通红地露出妖艳的笑容，高高抬起身体。<br>将龟头抵在膣口。",
    "「ん……っ！」": "「嗯……！」",
    "「――あっ、ああぁ……っ！」": "「——啊、啊啊……！」",
    "「ん……っ、はぁ、はぁん……」": "「嗯……哈啊、哈啊……」",
    "フェルメールからの挿入で、肉棒が彼女の奥まで飲み込まれる。": "维梅尔插入，肉棒被吞进她的深处。",
    "「ん、ふふ……、元気いっぱい……、ぁん、<br>　ご主人様の、ここ……はぁ、ぁ……」": "「嗯、呵呵……很有精神……啊嗯……<br>主人的、这里……哈啊、啊……」",
    "「これじゃご主人様って言うより……はぁ、ん、……ぁ……、<br>　やんちゃなお坊っちゃまみたいですよ……？　ぁ……っ、ん……っ」": "「这样与其说是主人……哈啊、嗯……啊……<br>　更像是调皮的少爷哦……？啊……嗯……」",
    "フェルメールはそんなことを言いながらこちらの頭を抱き込み、<br>しなやかな指先でうなじや耳をくすぐり撫でた。": "维梅尔一边说着，一边抱住我的头。<br>用纤细的手指抚摸我的后颈和耳朵。",
    "たまらないぞくぞくとした感覚に突き動かされ、<br>さらに彼女の乳房を貪る。": "在难以忍受的酥麻感驱使下，<br>我更加贪婪地吸吮她的乳房。",
    "「ぁん……っ！」": "「啊嗯……！」",
    "「ぁあ……もう、そんなに吸ってばっかり……、甘えん坊ね……」": "「啊啊……真是的，一直吸个不停……真爱撒娇……」",
    "「わたしも……ん……っ、<br>　我慢、できなくなってきちゃうわ……っ」": "「我也……嗯……<br>　忍不住了……」",
    "フェルメールは自ら咥えこんだ時と同じように、<br>自分で腰を動かし始めた。": "维梅尔和自己含住我的时候一样。<br>自己动起了腰。",
    "「はぁ……ん……っ、ぁあ、あん……っ、<br>　ぁ、……ぁっ、はぁん……っ」": "「哈啊……嗯……啊啊、啊嗯……<br>　啊……啊、哈啊嗯……」",
    "「あぁ……っ、あっ、はぁ……っ、んぁ……っ、<br>　やっぱり、ぁあ……っ、館ちょ、……ご主人様の、あんっ」": "「啊啊……啊、哈啊……嗯啊……<br>果然，啊啊……馆长……主人的，啊嗯」",
    "「わたしの中で……っ、ああっ、すごく元気、ですね……、んんっ」": "「在我里面……啊啊、非常有精神呢……嗯嗯」",
    "普段の彼女と少し違う呼び名や控えめな口調。<br>しかしそれとは裏腹に貪欲に快楽を貪るような腰の動きだ。": "和平时的她不太一样的称呼和含蓄的语气。<br>然而腰的动作却和语气相反，贪婪地渴求着快乐。",
    "彼女に貪られるまま身を委ね、<br>こちらからも彼女の胸をひたすら貪ってゆく。": "我委身于她的贪求。<br>自己也贪婪地吸吮着她的胸部。",
    "「あぁん……っ！<br>　あっ、ぁあ……っ、んっ、そこ、そんな……っ、んっ！」": "「啊啊嗯……！<br>啊、啊啊……嗯、那里、那样……嗯！」",
    "「あぁ……っ、はっ、んっ、だめ、……ち、くび……、そんなに、<br>　あっ、んっ、ぁあんっ！」": "「啊啊……哈、嗯、不行……奶、头……那样、<br>啊、嗯、啊啊嗯！」",
    "「はぁ、はぁ……っ、んっ、ぁあんっ、んっ、はぁ……っ！<br>　もう、ご主人様ったら……っ」": "「哈啊、哈啊……嗯、啊啊嗯、嗯、哈啊……！<br>主人真是的……」",
    "「なんにも、出ない、おっぱいが……んっ、んんっ、はぁ、ぁっ、<br>　そんなに、ぁあ……っ、おいしい、んですか……っ？　ぁんっ」": "「什么都没有的胸部……嗯、嗯嗯、哈啊、啊、<br>那么、啊啊……好吃吗……？啊嗯」",
    "快感に上擦る声で、それでもからかうように言うフェルメール。<br>答えのかわりに乳首をひときわ強く吸い上げる。": "维梅尔用因快感而变尖的声音，调侃地说道。<br>我用更强烈的吸吮代替回答。",
    "「ひゃぁあんっ！」": "「呀啊啊嗯！」",
    "「はぁ、はぁん、んっ、もう……っ！<br>　ご主人様、イタズラはダメ、ですよ……っ」": "「哈啊、哈啊嗯、嗯、真是的……！<br>主人，不可以、捉弄人啦……」",
    "フェルメールは笑い混じりにこちらを咎めたかと思うと、<br>腰の動きを速めてきた。": "维梅尔笑着责备我，然后加快了腰的动作。",
    "「はぁっ、あっ、あっ、ん……っ！<br>　あんっ、んん……っ、はぁ、んぅ……っ！」": "「哈啊、啊、啊、嗯……！<br>啊嗯、嗯嗯……哈啊、嗯呜……！」",
    "「あぁ……っ、あっ、んん……っ、これ……っ、<br>　どう、ですか……っ？　あぁん……っ！」": "「啊啊……啊、嗯嗯……这个……<br>感觉、怎么样……？啊啊嗯……！」",
    "ゆさゆさと肉の重みが身体の上で弾み、<br>熱したミルク壺のようなぬかるみが肉棒を激しく扱く。": "肉的重量在我的身上摇晃弹跳。<br>有如加热过的奶壶般湿滑的肉壁激烈地套弄着肉棒。",
    "この上なく柔らかで、それでいて隙間なく締め付けてくる。<br>その快感に思考が溶ける。": "无比柔软，却又毫无缝隙地紧紧缠绕着肉棒。<br>快感融化了我的思考。",
    "フェルメールの動きに呼応するようにこちらからも腰を突き上げながら、<br>一刻も早く搾り取ろうとする彼女の動きに抗う。": "我为了对抗她想尽快榨出精液的动作，也配合维梅尔的动作挺腰往上顶。",
    "「ひゃぁんっ！　あっ、あっ、あぁ……っ！<br>　ダメ、そんなに……っ、あっ、あぁあん……っ！」": "「呀啊嗯！啊、啊、啊啊……！<br>不行、那么……、啊、啊啊嗯……！」",
    "「そんなにっ、舌で弾いちゃ……っ、んぁっ、はうっ、<br>　ひゃんっ！　んんーっ！」": "「不要、用舌头弹……、嗯啊、哈呜……<br>呀嗯！嗯嗯——！」",
    "「出ないって……っ、あんっ、言ってるのに……っ！<br>　もう、あっ、ぁあっ……！」": "「明明说过……、啊嗯、不会射了……！<br>真是的、啊、啊啊……！」",
    "「絶対、先に……っ、んっ、んん……っ、<br>　ミルク、出させてあげるんだから……っ！」": "「我绝对要……、嗯、嗯嗯……<br>先让她、分泌乳汁……！」",
    "どちらからともなく意地になり、互いに互いを先に絶頂させようと、<br>そんな競争めいた動きになってくる。": "我们不约而同地赌起气来，互相想让对方先高潮。<br>动作变得像在比赛。",
    "フェルメールの腰の動きはより激しく、より巧みになり、<br>こちらも彼女の内側の感じる部分を狙いながら、乳首を執拗に刺激する。": "维梅尔腰部的动作变得更加激烈、更加巧妙。<br>我也瞄准她内侧的敏感部位，执拗地刺激乳头。",
    "「あんっ、あっ、はぁ……っ、んんっ、ぁっ、ひぃ……っ！<br>　ぁあ……っ、んぁうっ、きゃん……っ！」": "「啊嗯、啊、哈啊……、嗯嗯、啊、咿……！<br>啊啊……、嗯啊呜、呀嗯……！」",
    "「あぁっ、ダメぇ、吸いながら先っぽ、歯で擦らないでぇ……っ！<br>　んっ、ぁっ、はぁ……っ、あ……っ！」": "「啊啊、不行、不要一边吸一边用牙齿磨擦前端……！<br>嗯、啊、哈啊……啊……！」",
    "「ご、主人様ぁ……っ！<br>　はやく、はやくイって……くださ……っ、あぁあっ！」": "「主、主人……！<br>快点、快点射出来……拜托……啊啊啊！」",
    "「ほら……っ、早く、んん……っ、早くわたしのナカにっ、<br>　はぁ、はぁ……っ、ぁあ……っ！」": "「来……快点、嗯嗯……快点射在我的里面……<br>哈啊、哈啊……啊啊……！」",
    "「熱い、ミルクぶちまけて……っ、ぁあっ、あっ、んんぁ……っ！」": "「把热热的牛奶射出来……啊啊、啊、嗯嗯啊……！」",
    "「ぁあっ、ねぇ、はやくっ、ほらぁ……っ、んっ、んんん……っ！」": "「啊啊、快点、快点、来吧……嗯、嗯嗯嗯……！」",
    "フェルメールの声が切羽詰まり、<br>一層追い立てるように身体を揺さぶってくる。": "维梅尔的声音变得急切。<br>像是要催促我一般，身体更加激烈地摇晃。",
    "いよいよこちらも余裕がなくなる。<br>賢明に耐えながら、形が変わるほどに彼女の乳房を吸い上げ――": "我也终于变得没有余裕。<br>一边明智地忍耐，一边吸吮她的乳房，甚至让形状都改变了——",
    "苦し紛れに、口内にあるその丸くしこり尖った突起を、<br>かりりと甘く噛んだ。": "为了排解痛苦，我轻轻地咬住她口中那个圆圆的突起。<br>并且甜美地咀嚼。",
    "「――あっ……？」": "「——啊……？」",
    "するとフェルメールは甘噛みの刺激で一瞬戸惑った様子を見せた後――": "维梅尔因为轻咬的刺激，一瞬间露出困惑的样子——",
    "大きく身体をびくつかせて、絶頂の悲鳴をあげた。<br>そのときの肉壺の収縮で、同時に自分も彼女の中へ白濁を放つ。": "然后身体剧烈地颤抖，发出高潮的悲鸣。<br>肉穴收缩的同时，我也在她体内释放白浊。",
    "「は、……はぁ……っ」": "「哈……哈啊……」",
    "「はぁ……ん……ふぅ……」": "「哈啊……嗯……呼……」",
    "フェルメールは余韻でしばらく息を整えたあと、<br>少し拗ねたような様子で言った。": "维梅尔因为余韵而调整呼吸后——<br>用有些闹别扭的样子说。",
    "「――ん、もう。<br>　ずるいわ、あんなふうに噛むなんて」": "「——嗯，真是的。<br>　那样咬我，太狡猾了。」",
    "とはいえ本当に怒っているわけではなく、戯れの雰囲気だ。": "话虽如此，她并不是真的在生气，而是像在嬉闹。",
    "「フェルメールが激しかったからな。<br>　つい力が入ってしまって……」": "「因为维梅尔太激烈了。<br>我不小心就使出全力了……」",
    "「嘘ばっかり……わざとにきまってるわ」": "「满口谎言……你根本是故意的。」",
    "しらばっくれたり、さらに拗ねたりと、<br>ふたりしてそんな会話を少しして……。": "一下子装傻，一下子闹别扭。<br>我们两人就这样聊了一会儿……",
    "「……ふふっ」": "「……呵呵。」",
    "妙におかしくなって、ほぼ同時に小さく噴き出してしまう。": "突然觉得很好笑，我们几乎同时轻笑出声。",
    "「本当に、仕方のないご主人様ですこと」": "「真是拿您没办法，主人。」",
    "フェルメールは再び誘うように妖しく笑った。": "维梅尔再次露出诱惑的妖艳笑容。",
    "「ねえ、ご主人様。<br>　まさか１回で終わりだなんて……おっしゃいませんよね？」": "「我说，主人。<br>您该不会……只做一次就结束了吧？」",
    "彼女の醸し出す抗えない色香と、蠢いて締め付ける結合部に、<br>自分の下半身がまた充血を始める。": "她所散发出的无法抗拒的诱惑，以及蠢动的结合部位，<br>让我的下半身又开始充血。",
    "「ふふ……っ。<br>　さすがだわ、もう元気になってきた……」": "「呵呵……<br>真不愧是主人，已经恢复精神了……」",
    "「ご主人様……まだまだご奉仕、足りませんよね？<br>　もっといっぱい、いっぱい、してあげますから……」": "「主人……您应该还想要我继续服侍您吧？<br>我会继续服侍您，直到您满足为止……」",
    "「――もちろん、ご主人様から攻めていただいても、<br>　一向に構いませんからね？」": "「——当然，如果您想要主动进攻……<br>我也完全不介意哦？」",
    "彼女と互いを貪り合う夜は、きっと空が白むまで終わらないだろう。": "与她互相贪求彼此的夜晚，一定直到天空泛白为止都不会结束吧。"
}