{
    "せっかくの、クリスマス": "难得的圣诞节",
    "「もうすぐクリスマスね……」": "「马上就要到圣诞节了……」",
    "「でも、こう死の芸術が出没するんじゃな……」": "「可是，死之艺术却在四处出没……」",
    "「外で全然遊べないし……」": "「完全没法在外面玩……」",
    "「今年のパーティー、中止なの……？」": "「今年的派对要取消了吗……？」",
    "クリスマスの飾り付けを施した美術館で、サンソヴィーノとふたり、<br>深くため息をつく。": "在装饰着圣诞饰品的美术馆里，我和桑索维诺两人深深地叹了口气。",
    "「困りましたね～」": "「真伤脑筋啊～」",
    "「ああ、明らかに来客数が減ってるな。<br>　これもみんな、街にはびこる死の芸術のせいか……」": "「是啊，来客人数明显减少了。这都是因为街上到处都是死之艺术……」",
    "「せっかくクリスマスイベントを企画していたのに、<br>　このままじゃ閑古鳥が鳴いちゃいますよ」": "「好不容易策划了圣诞节活动，再这样下去就要门可罗雀了。」",
    "「かと言って、死の芸術が出没する中、<br>　無理矢理にお客さんに来てもらうわけにもいかないしな……」": "「话虽如此，死之艺术还在四处出没，也不能强行让客人来……」",
    "「みんな、頑張って準備していたのに……<br>　どうにかならないものでしょうか？」": "「桑索维诺\"大家明明都那么努力地做了准备……<br>　难道就没有什么办法吗？\"」",
    "「そうは言ってもな……」": "「馆长\"就算你这么说……\"」",
    "怒ったような足音と共に、市議会からの緊急要請で<br>死の芸術退治に出かけていたラファエロが戻ってきた。": "伴随着愤怒的脚步声，接到市议会的紧急请求，前去消灭死之艺术的拉斐尔回来了。",
    "「ああ、もうっ！　倒しても倒してもキリがないっ！」": "「拉斐尔\"啊啊，真是的！怎么打都打不完啊！\"」",
    "「おかえり、ラファエロ。<br>　無事で良かった」": "「馆长\"欢迎回来，拉斐尔。<br>　你没事真是太好了\"」",
    "「無事？　ああ、ぼくは無事だよ。<br>　このぼくが死の芸術なんかに遅れをとるものか！」": "「拉斐尔\"没事？啊，我没事啊。<br>　我怎么可能会输给死之艺术那种东西！\"」",
    "「でもね、あの暗い街の空気はなんだい？<br>　辛気くさいったらありゃしない！」": "「拉斐尔\"不过啊，那个阴暗的街道气氛是怎么回事？<br>　简直没有比这更让人不爽的了！\"」",
    "「みなさん、死の芸術に怯えていますから……」": "「桑索维诺\"因为大家都在害怕死之艺术……\"」",
    "「そんなことはわかってるさ。<br>　でも、このぼくがせっかくサンタ役をしているというのに、<br>　クリスマスがまるで盛り上がりそうにないのは許せないよ」": "「拉斐尔\"这种事我当然知道啊。<br>　但是，我难得扮演了圣诞老人，<br>　我可不允许圣诞节一点都不热闹啊\"」",
    "「クリスマスまでに、この死の芸術の出没騒ぎが<br>　落ち着けばいいんだがなあ……」": "「馆长\"要是死之艺术的出没骚动能在圣诞节之前平息下来就好了……\"」",
    "「まったくです」": "「桑索维诺\"就是啊\"」",
    "「ぼくは一休みしたら、またパトロールに行ってくるよ。<br>　まったく、誰に断って街のみんなが楽しみにしている<br>　クリスマスを台無しにしようとしてるんだ！」": "「拉斐尔\"我稍微休息一下，然后就继续巡逻去。真是的，到底是谁在搞破坏，把大家期待已久的圣诞节给毁了啊！\"」",
    "「頑張ってくれるのは嬉しいが、無理はするなよ」": "「馆长\"你这么努力我很高兴，但是不要勉强自己啊\"」",
    "「わかってるよ、館長。<br>　それじゃ、ぼくはちょっとお茶を飲んでくる」": "「拉斐尔\"我知道啦，馆长。那我先去喝杯茶\"」",
    "そう言うと、ラファエロは奥へと引っ込んでいった。": "说完，拉斐尔就走进了里面。",
    "「ラファエロさん、怒ってますねー……」": "「桑索维诺\"拉斐尔先生生气了……\"」",
    "「サンタ役として張り切ってくれてたのに、街がこの有様じゃな。<br>　やれやれ、早く解決できるといいんだが……」": "「馆长\"他明明那么努力地扮演圣诞老人，结果街上却变成这样。唉，要是能早点解决就好了……\"」",
    "「さーて、どんな作品を作ろっかなー？」": "「多纳泰罗\"好啦，要做什么作品呢？\"」",
    "「せっかく市議会がみんなが見てくれる場所に飾る彫刻を<br>　あたしに注文してくれたんだもん。<br>　すっごく素敵な、喜んでもらえる作品を作らなきゃね！」": "「多纳泰罗\"难得市议会把装饰在大家都能看到的地方的雕刻委托给我。我得做出一个让大家惊艳的作品才行！\"」",
    "「ドナちゃん！　資料持ってきたよー！」": "「劳里耶\"小多！我拿资料来了！\"」",
    "「ローリエちゃん、ありがとう！　重かったでしょ？」": "「谢谢你，香叶！很重吧？」",
    "「ううん、だいじょうぶだよ！　ローリエ、力持ちだもん！」": "「没事，我没事的！香叶力气很大的！」",
    "「あっ！！」": "「啊！！」",
    "「だ、だいじょうぶ！？」": "「没、没事吧！？」",
    "「いたたた……ごめんなさい～。資料、バラバラになっちゃった……」": "「好疼……对不起～资料都散了……」",
    "「資料なんて、拾えばいいだけだよ。<br>　それよりケガはない？」": "「资料散了捡起来就好了。你没受伤吧？」",
    "「うん、それはだいじょうぶ！」": "「嗯，我没事！」",
    "「それじゃあ、一緒に資料を拾って集めちゃおう！」": "「那我们一起捡吧！」",
    "「うん！」": "「嗯！」",
    "「いっぱい資料を集めてきてくれたんだね。<br>　……あれ？　なんだろう、この本？」": "「你捡了好多资料啊。……咦？这本书是什么？」",
    "「ドナちゃん、どうしたの？」": "「多纳，怎么了？」",
    "「ちょっとね、気になる本があったんだ。<br>　ずいぶん古い藝術の術式が書かれてるみたい……」": "「我看到一本有点在意的书。上面好像写着很久以前的艺术术式……」",
    "「金色のライオンさんが描かれてるね！」": "「上面画着金色的狮子呢！」",
    "「作品の参考になるかもしれないし、ちょっと見てみようかな……」": "「说不定能作为作品的参考，稍微看看吧……」",
    "「えっ！？　急に煙が……！？」": "「哎！？突然冒出烟……！？」",
    "「我を目覚めさせたのは、お主たちか……？」": "「唤醒吾的，是你们吗……？」",
    "「金色のライオンさん……？」": "「金色的狮子先生……？」",
    "「あなたは誰？」": "「你是谁？」",
    "「我はこの魔書に封じられていた藝術。<br>　金色の獅子とでも呼ぶがいい」": "「吾乃被封印于魔书之中的艺术。」",
    "「その金色の獅子……金獅子くんは<br>　どうして本に閉じ込められていたの？」": "「那只金色的狮子……金狮子先生，你为什么会被封印在书里呢？」",
    "「我を作った藝術家が、自分の身を守るために<br>　我をこの魔書に封じたからだ」": "「因为创造我的艺术家为了保护自己，把我封印在了这本魔书里」",
    "「その藝術家も、今はもう死んでしまっているが……」": "「不过那位艺术家也已经去世了……」",
    "「そうだったんだ……」": "「这样啊……」",
    "「……我を作った藝術家は、今このアテネスを襲っている<br>　死の芸術どもの元締めによって殺されてしまったのだ」": "「……那位艺术家，就是被现在袭击雅典斯的死之艺术的头目杀死的」",
    "「えぇっ！　それって、どういうこと？」": "「哎！这是怎么回事？」",
    "「今、アテネスに被害を出している死の芸術には、<br>　ヤツらを統率している凶悪な死の芸術が存在する」": "「现在在雅典斯作乱的死之艺术，其实都是由一个凶恶的死之艺术在背后操控」",
    "「話は聞いてるよ。美術館からはラファエロちゃんが出て、<br>　今、アテネス中を奔走してるはず」": "「我听说了。拉斐尔现在正从美术馆里出来，四处奔走呢」",
    "「我の制作者である藝術家も、そいつらと戦い、命を落とした……」": "「我的创造者，那位艺术家也是在和他们战斗的过程中丧命的……」",
    "「そうなんだ……」": "「这样啊……」",
    "「その死の芸術は神出鬼没で、とても手強い。<br>　我は制作者の仇を討ちたいが、ひとりではとうてい無理だろう」": "「那个死之艺术神出鬼没，非常难对付。虽然我想为制作者报仇，但凭我一个人是绝对办不到的」",
    "「我の魔書を開けたということは、お主は力ある藝術家だと思う。<br>　どうか、死の芸術を倒す手助けを――」": "「既然你能打开我的魔书，说明你是个有实力的艺术家。能不能请你助我一臂之力，帮我打倒死之艺术——」",
    "「いいよ！」": "「好啊！」",
    "「うんっ、ローリエもお手伝いする！」": "「嗯，香叶也来帮忙！」",
    "「そ……、そんなにあっさりと了承していいのか……？」": "「这……这么轻易就答应了真的好吗……？」",
    "「死の芸術から街の人たちを守るのは、あたしたちの役目だから。<br>　あなたも死の芸術と戦うなら、協力するに決まってるよ」": "「保护市民不受死之艺术的伤害，本来就是我们的职责。既然你也要和死之艺术战斗，那我们当然要帮你了」",
    "「ローリエもドナちゃんと同じだよー！」": "「香叶也和多那一样！」",
    "「そうか……ありがとう」": "「是吗……谢谢你们」",
    "「あたしはドナテッロ！　こっちは相棒のローリエちゃん！<br>　これから、よろしくね！<br>　みんなで協力して、アテネスに平和を取り戻そう！」": "「我叫多纳泰罗！这是我的搭档香叶！<br>　今后请多指教！<br>　让我们齐心协力，让雅典斯恢复和平吧！」",
    "「おー！」": "「好！」"
}