{
    "小悪魔な悪魔": "小恶魔般的恶魔",
    "ちょっとした野暮用でノワール地区に出向いていた。<br>早く引き上げるつもりが交渉が長引き、日も落ちてしまった。": "我为了处理一些杂事，来到了诺瓦尔地区。<br>我本来打算早点回去，但交涉的时间拖得有点长，太阳都已经下山了。",
    "暗くなって無闇に出歩きたい地域ではない。<br>心持ち早足で道を歩いていると――": "这里不是那种天黑之后还能在外面闲逛的地区。<br>我稍微加快了脚步，就在这时——",
    "「きゃっ」": "「呀！」",
    "「うおっと、失れ――」": "「哎呀，不好——」",
    "路地を曲がった途端、飛び出してきた人影と衝突した。<br>謝罪のためにその顔を見る。": "我刚拐过一个弯，就和突然冲出来的人影撞在了一起。<br>我为了道歉，看向了对方的脸。",
    "「もう、ちゃんと前を見なさ……あら、館長さん？」": "「真是的，走路要看路……哎呀，是馆长？」",
    "「パガニーニじゃないか」": "「这不是帕格尼尼吗？」",
    "ぶつかった相手。<br>それはあの異世界ハルモニアからの客人、<br><ruby=パフォーマー>演奏家</ruby>のニコレッタ・パガニーニだった。": "我撞到的对象，正是来自异世界哈尔莫尼亚的客人——演奏家妮可雷特·帕格尼尼。",
    "「こんなところで会うなんてね……。<br>　悪いけどのんびり立ち話してる暇はないのよ」": "「没想到会在这种地方遇到她……<br>抱歉，现在没时间悠哉地站着聊天。」",
    "もともとあまり機嫌が良い印象の人物ではないが、<br>今のパガニーニは妙にイライラしているように見えた。<br>ほんの軽い立ち話の間も、つま先が忙しなく石畳を叩いている。": "她原本就不是给人感觉心情很好的人，现在的帕格尼尼看起来更是莫名烦躁。<br>就连站着稍微聊个天，她的脚尖也忙碌地敲着石板地。",
    "「なにかあったのか？<br>　困ったことがあるなら力になるよ、きみは大事な客人だ」": "「发生什么事了吗？<br>如果有困扰的话，我会助你一臂之力的，你是重要的客人啊。」",
    "「…………」": "「…………」",
    "「……フー。ごめんなさい、ありがとう。<br>　さっきの私の言い方、失礼だったわね。<br>　ちょっと気が立ってるものだから……」": "「……呼～对不起，谢谢你。<br>我刚才的口气很失礼呢。<br>因为我有点焦躁……」",
    "パガニーニは深く溜め息を吐き、髪をかきあげる。": "帕格尼尼深深叹了一口气，撩起头发。",
    "「今、そこの賭場で派手に負けちゃったのよ」": "「我刚才在那间赌场输得很惨。」",
    "「あんなのあり得ないわ、絶対イカサマよ！<br>　あぁ、でも負けたのは事実だし……下手に騒ぐと出入り禁止になって、<br>　取り返すこともできなくなる……」": "「怎么可能有这种事，绝对是出老千！<br>啊啊，可是输了钱是事实……要是随便吵闹，搞不好会被禁止出入，就没办法把钱赢回来了……」",
    "「だから今は我慢よ、我慢……。<br>　種銭を調達してこないと……。<br>　それさえあれば取り返せるんだから……」": "「所以现在要忍耐，忍耐……<br>得赶快筹到赌本才行……<br>只要有了赌本，一定可以把钱赢回来……」",
    "パガニーニはやはり落ち着かない様子で自分の指を絡めながら、<br>ブツブツ言っては視線を周囲に巡らせる。": "帕格尼尼还是静不下心的样子，一边玩着手指，一边喃喃自语，视线在周围徘徊。",
    "……彼女がギャンブル好き――いや、ギャンブル中毒のような<br>ものであると噂には聞いていたが、実際かなりのものらしい。<br>大丈夫だろうか……。": "……我听说她很喜欢赌博——不，是近乎赌博成瘾的传闻，看来是真的。<br>她这样没问题吗……",
    "「……ねぇ館長さん。<br>　なにか売れるもの持ってないかしら？<br>　ちょっと貸してよ、あとで返すから」": "「……欸，馆长先生。<br>你有没有什么值钱的东西？<br>借我一下，之后会还你。」",
    "「い、いや、悪いがそんな金目のものなんて持ってないぞ。<br>　高価な品なんて大抵美術館が所有しているし……」": "「不、不，很抱歉，我没有那种值钱的东西。<br>昂贵的物品大部分都在美术馆里……」",
    "そう言うと、パガニーニは急にぐっと身を乗り出して近づいてきた。": "我这么一说，帕格尼尼突然探出身子靠了过来。",
    "「なら、それをちょっと貸し――」": "「那么，把那个借我——」",
    "「だ、駄目だ！」": "「不、不行啊！」",
    "潤んだ目で見上げられ、思わずたじろぐ。<br>慌てて半歩後ろへさがって彼女と距離を取る。": "被她用湿润的双眼仰望着，我不禁退缩了。<br>我慌忙后退半步，与她拉开距离。",
    "「だ、駄目だ、そんなのは。<br>　所蔵品を質にでも入れようって言うんだろう？<br>　できるわけない！」": "「不、不行啊，那种事情……<br>你是想叫我把你收藏的物品拿去典当吧？<br>我怎么可能做那种事！」",
    "言われた内容というよりは彼女の急な接近に動揺しながら、<br>きっぱりと言う。": "比起她所说的内容，我更对她的突然接近感到动摇，于是斩钉截铁地说道。",
    "「……それもそうよね、ごめんなさい。<br>　あぁ、でもそれじゃあどうしようかしら……」": "「……说得也是，对不起。<br>啊啊，可是这下该怎么办才好呢……」",
    "「ヴァイオリンはもう手放せないし、宝石の類も持ってきてない。<br>　演奏会も……こっちの世界で勝手に開くのはよくないと思うし……」": "「小提琴已经不能放手，身上也没有宝石类的物品。<br>演奏会也……擅自在这个世界举办也不太好……」",
    "パガニーニは半ば独り言を呟くように言う。<br>しかしその仕草が……どうも妙に艶っぽい。<br>伏し目がちでシナを作り、流し目を寄越してくる。": "帕格尼尼半自言自语地说道。<br>可是她的动作……莫名地妖艳。<br>她垂下眼帘，装出一副楚楚可怜的模样，对我送了个秋波。",
    "「……こうなれば仕方がないわ。<br>　私に売れるのは、もうこの身体だけね――」": "「……既然如此，那就没办法了。<br>我能卖的，就只有这副身体了——」",
    "そしてとんでもないことを言い出して、<br>そのまま裏路地の奥へ消えて行こうとした。<br>慌ててパガニーニの腕を掴む。": "接着她又说出惊人之语，然后就准备往小巷深处走去。<br>我连忙抓住帕格尼尼的手臂。",
    "「ま、待ってくれ、わかったわかった！<br>　なんとかする！」": "「等、等一下，我知道了！<br>我会想办法的！」",
    "「……本当？」": "「……真的吗？」",
    "パガニーニは振り返り、表情を悲しげなそれから、<br>いたずらっぽい微笑みに変化させた。": "帕格尼尼转过头来，表情从悲伤变成恶作剧般的微笑。",
    "「フフ……ありがとう、館長さん」": "「呵呵……谢谢你，馆长先生。」",
    "してやられたなと思いながら、<br>話のできる場所に彼女を連れて行くことにした。": "我一边想着「被她摆了一道」，一边带着她前往可以谈话的地方。",
    "そうして近くにあった酒場に入る。<br>ノワール地区の中では大きな店で、比較的治安がいい。<br>ここなら落ち着いて話ができるだろう。": "然后我们进入附近的酒吧。<br>这是诺瓦尔地区中规模较大的店，治安也比较好。<br>在这里应该可以静下来谈话吧。",
    "「それで……なんとかするって言うのは？」": "「那么……你说会想办法是什么意思？」",
    "こちらの奢りのワインを傾けながら、早速パガニーニが切り出してくる。": "帕格尼尼喝着我请的酒，立刻切入正题。",
    "「うん、ちょうどいいと言えば、ちょうどいい話なんだが……」": "「嗯，要说他来得正好，确实是来得正好啦……」",
    "「さっきパガニーニと会った時な。<br>　さる貴族との商談の帰りだったんだ」": "「我刚才和帕格尼尼见面时，正好和某位贵族谈完生意，正要回家。」",
    "「あら、よさそうな話の予感ね。<br>　おカネのニオイがするわ」": "「哎呀，我有预感这会是个好差事。<br>我闻到钱的味道了。」",
    "「まぁその通りだが、単純な儲け話じゃない。<br>　その貴族――バーガーシュ卿と言うんだが、彼は美術品の蒐集家でね。<br>　なかなかいい品を色々持っている」": "「嗯，你说得没错，但不是单纯的赚钱工作。<br>那位贵族——叫做巴葛修卿，是个美术品收藏家。<br>他有很多很棒的收藏品。」",
    "「とくに一点、珍しい絵画があって……<br>　それを美術館に寄贈してもらいたくて口説いてるんだが、<br>　上手くいかない」": "「其中有一幅稀有的画……<br>我正在说服他把画捐给美术馆，但进展不顺利。」",
    "「ふぅん。<br>　だから私にそのお貴族様を誘惑しろって？」": "「哦～所以你希望我去诱惑那位贵族？\"」",
    "「ち、違う！<br>　なんでそうなるんだ、それじゃさっき止めた意味がないだろう」": "「不、不是啦！<br>为什么会变成这样？这样我刚才阻止你也没意义了吧。」",
    "「そうじゃなくて……<br>　バーガーシュ卿は、音楽にも少し関心があるらしい。<br>　だからこの間の美術館コンサートの話をされてね」": "「不是那样的……<br>巴葛修好像对音乐也有一点兴趣，所以才会提到上次在美术馆举办的演奏会。」",
    "「あら。ちょっと話が読めてきたわね」": "「哎呀，我好像有点明白是怎么回事了。」",
    "「たぶん読みは合ってると思うぞ。<br>　パガニーニ、彼はきみの演奏に興味を持ってた。<br>　悪魔の超絶技巧だなんて、一度この目で見てみたいものだ、とね」": "「我想我的猜测应该没错。<br>帕格尼尼他对你演奏的音乐很有兴趣，还说想亲眼见识一下恶魔的超绝技巧。」",
    "「……フン」": "「……哼。」",
    "「……きみが悪魔呼ばわりされるのを嫌がるのは知ってる。<br>　しかもバーガーシュ卿は、こう言っちゃなんだが人格者じゃない。<br>　きみに失礼なことを言う可能性もある」": "「……我知道你不喜欢别人叫你恶魔。<br>而且虽然这么说有点失礼，但巴葛修不是什么好人，有可能会对你说一些失礼的话。」",
    "「だがヒネくれてるだけで、ケチなわけでもない。<br>　パガニーニが自分の前で演奏してくれるとなれば、<br>　そしてそれに満足すれば、報酬は惜しまないはずだ」": "「不过他只是个性有点别扭，并不是小气的人。<br>如果帕格尼尼愿意在自己面前演奏，只要他感到满意，应该不会吝惜酬劳才对。」",
    "「なるほどね……」": "「原来如此……」",
    "「つまり私はバーガーシュ卿とやらからギャンブルの資金を調達できて、<br>　館長さんは芸術的に価値のある絵を美術館に加えられる。<br>　そういうことね？」": "「也就是说，我能够从巴葛修那里筹到赌博的资金，馆长也能把有艺术价值的画作加进美术馆里，是这样没错吧？」",
    "「そうだ。あくまで上手くいけば、だけどな」": "「没错，前提是事情能够顺利进行。」",
    "「あら、上手くいくに決まってるわ。<br>　それとも私の演奏じゃ、そいつを満足させられないって？」": "「哎呀，当然会顺利咯。<br>还是说，我的演奏没办法让那家伙满意？」",
    "「いや、そんなつもりじゃないが！<br>　さっきも言ったように、バーガーシュ卿は少し厄介者でね。<br>　その……あんまりパガニーニと相性がよくなさそうだなと……」": "「不，我没有这个意思！<br>就像我刚才说的，巴葛修卿是个有点麻烦的家伙。<br>那个……他和帕格尼尼似乎不太合得来……」",
    "「厄介者同士だから？」": "「因为你们都是麻烦的家伙？」",
    "「そ、そうは言ってない」": "「我、我没有这么说。」",
    "「フフ、別に否定しなくていいのに。<br>　――で、今からそのバーガーシュ卿のところへ行っていいのね？」": "「呵呵，你也不用否定嘛。<br>——所以，我现在可以去找巴葛修卿吗？」",
    "「今からか、遅くないかな」": "「现在吗？会不会太晚了？」",
    "「あら、まだまだ宵の口よ。<br>　夜はこれから。悪魔のヴァイオリンに、夜は似合うわよ」": "「哎呀，夜晚才正要开始呢。<br>夜晚才正要开始。恶魔的小提琴和夜晚很相配哦。」",
    "「……なぁ、パガニーニ。<br>　余計なお世話だっていうのはわかってるんだが……<br>　ギャンブル、ほどほどにしたほうがいいんじゃないのか？」": "「……呐，帕格尼尼。<br>虽然我知道这是多管闲事……<br>不过赌博还是适可而止比较好吧？」",
    "バーガーシュ卿の邸宅へ向かいながら、<br>隣を歩くパガニーニに話しかける。": "前往巴葛修卿宅邸的路上，我对走在身旁的帕格尼尼说道。",
    "「本当に余計なお世話ね。<br>　いいでしょう、ギャンブルくらい」": "「真的是多管闲事呢。<br>好啦，只是赌博的话——」",
    "「有名人なんだし、そのヴァイオリンの腕でかなり稼げるんだろう？<br>　ほかにお金を使う先がなかったりするのか？」": "「你那么有名，靠小提琴的技巧应该可以赚很多钱吧？<br>难道没有其他花钱的地方吗？」",
    "「別に、おカネを使いたくてギャンブルをやってるわけじゃないわよ。<br>　むしろ貯めたいんだもの、将来のために」": "「我可不是为了花钱才赌博的哦。<br>为了将来，我反而想存钱呢。」",
    "「……そうなのか？」": "「……是这样吗？」",
    "少し意外に思って、パガニーニの顔を見る。<br>ギャンブル好きだなんて言うから、<br>てっきり刹那的な生き方をしてるのかと思ったのだが……。": "我感到有些意外，望向帕格尼尼的脸。<br>因为他说喜欢赌博，我还以为他过着及时行乐的生活呢……",
    "「そうよ。おカネは貯めるべしが私のポリシーなの。<br>　でもケチじゃあダメね、使うべきところは使わないと、<br>　音楽だって貧乏くさくなっちゃうわ」": "「没错，我的原则是该存钱的时候就要存钱。<br>不过也不能太小气，该花的时候就要花，<br>音乐也是，如果太穷酸就不好听了。」",
    "「その点、ギャンブルは使うと貯めるが同時にできるから最高ね！」": "「就这点来说，赌博是能存也能花，真是一举两得！」",
    "ギャンブルでは減る一方の状況しか見聞きしていないが……<br>それは口に出さずに心にしまっておいた。": "虽然我只见过赌博会让人越输越多……但这句话我留在心里，没有说出口。毕竟我也没亲眼看过。",
    "「お金を貯めて、なにかやりたいことでもあるのか？」": "「你存钱是想做什么吗？」",
    "「……フフ。それはナイショ。<br>　今回のことが上手くいったら、教えてあげるわ」": "「……呵呵，不告诉你。<br>等这次事情顺利结束后，我再告诉你。」"
}