{
    "小悪魔な悪魔": "小恶魔般的恶魔",
    "ちょっとした野暮用でノワール地区に出向いていた。<br>早く引き上げるつもりが交渉が長引き、日も落ちてしまった。": "因为一些琐事去了诺瓦尔地区。<br>本想早点回来，但谈判拖得太久，天都黑了。",
    "暗くなって無闇に出歩きたい地域ではない。<br>心持ち早足で道を歩いていると――": "天黑后不是随便走动的地方。<br>稍微加快脚步走在路上——",
    "「きゃっ」": "「呀」",
    "「うおっと、失れ――」": "「哎呀，对不起——」",
    "路地を曲がった途端、飛び出してきた人影と衝突した。<br>謝罪のためにその顔を見る。": "刚转过巷子，就和突然冲出来的人影撞上了。<br>为了道歉，我看向那个人的脸。",
    "「もう、ちゃんと前を見なさ……あら、館長さん？」": "「真是的，要好好看前面……哎呀，馆长先生？」",
    "「パガニーニじゃないか」": "「这不是帕格尼尼吗」",
    "ぶつかった相手。<br>それはあの異世界ハルモニアからの客人、<br><ruby=パフォーマー>演奏家</ruby>のニコレッタ・パガニーニだった。": "撞到的人。<br>那是来自异世界哈莫尼亚的客人，<br><ruby=演奏家>演奏家</ruby>尼科莱塔·帕格尼尼。",
    "「こんなところで会うなんてね……。<br>　悪いけどのんびり立ち話してる暇はないのよ」": "「没想到会在这里遇到你……。<br>　抱歉，现在没时间悠闲地站着聊天了」",
    "もともとあまり機嫌が良い印象の人物ではないが、<br>今のパガニーニは妙にイライラしているように見えた。<br>ほんの軽い立ち話の間も、つま先が忙しなく石畳を叩いている。": "原本她给人的印象就不太愉快，<br>现在的帕格尼尼看起来异常烦躁。<br>即使是短暂的站立交谈间，她的脚尖也不停地敲打着石板路。",
    "「なにかあったのか？<br>　困ったことがあるなら力になるよ、きみは大事な客人だ」": "「发生什么事了吗？<br>　如果有困难的话，我会帮忙的，你可是重要的客人」",
    "「…………」": "「…………」",
    "「……フー。ごめんなさい、ありがとう。<br>　さっきの私の言い方、失礼だったわね。<br>　ちょっと気が立ってるものだから……」": "「……呼。对不起，谢谢。<br>　我刚才的说话方式有点失礼了。<br>　我有点紧张……」",
    "パガニーニは深く溜め息を吐き、髪をかきあげる。": "帕格尼尼深深地叹了口气，捋了捋头发。",
    "「今、そこの賭場で派手に負けちゃったのよ」": "「刚才在那边的赌场输得很惨」",
    "「あんなのあり得ないわ、絶対イカサマよ！<br>　あぁ、でも負けたのは事実だし……下手に騒ぐと出入り禁止になって、<br>　取り返すこともできなくなる……」": "「那种事情怎么可能，绝对是作弊！<br>　啊，但是输了是事实……如果闹大了被禁止出入，<br>　就没办法把钱赢回来了……」",
    "「だから今は我慢よ、我慢……。<br>　種銭を調達してこないと……。<br>　それさえあれば取り返せるんだから……」": "「所以现在要忍耐，忍耐……。<br>　得去筹点本金……。<br>　只要有本金就能赢回来……」",
    "パガニーニはやはり落ち着かない様子で自分の指を絡めながら、<br>ブツブツ言っては視線を周囲に巡らせる。": "帕格尼尼依然显得焦躁不安，一边绞着自己的手指，<br>一边喃喃自语，目光四处游移。",
    "……彼女がギャンブル好き――いや、ギャンブル中毒のような<br>ものであると噂には聞いていたが、実際かなりのものらしい。<br>大丈夫だろうか……。": "……早就听说她喜欢赌博——不，甚至可以说是赌博成瘾，<br>现在看来确实如此。<br>真的没问题吗……。",
    "「……ねぇ館長さん。<br>　なにか売れるもの持ってないかしら？<br>　ちょっと貸してよ、あとで返すから」": "「……喂，馆长先生。<br>　你有没有什么可以卖的东西？<br>　借我一下嘛，我之后会还的」",
    "「い、いや、悪いがそんな金目のものなんて持ってないぞ。<br>　高価な品なんて大抵美術館が所有しているし……」": "「不、不，抱歉，我可没什么值钱的东西。<br>　贵重物品大多都是美术馆的财产……」",
    "そう言うと、パガニーニは急にぐっと身を乗り出して近づいてきた。": "听我这么说，帕格尼尼突然凑近了过来。",
    "「なら、それをちょっと貸し――」": "「那、那就借我那个——」",
    "「だ、駄目だ！」": "「不、不行！」",
    "潤んだ目で見上げられ、思わずたじろぐ。<br>慌てて半歩後ろへさがって彼女と距離を取る。": "被她湿润的眼睛仰视着，我不由得退缩了。<br>慌忙后退半步，与她拉开距离。",
    "「だ、駄目だ、そんなのは。<br>　所蔵品を質にでも入れようって言うんだろう？<br>　できるわけない！」": "「不、不行，那样的事。<br>　你是想让我把藏品拿去抵押吧？<br>　那是不可能的！」",
    "言われた内容というよりは彼女の急な接近に動揺しながら、<br>きっぱりと言う。": "比起她说的话，更让我动摇的是她突然的靠近，<br>我坚决地说道。",
    "「……それもそうよね、ごめんなさい。<br>　あぁ、でもそれじゃあどうしようかしら……」": "「……也是呢，对不起。<br>　啊，但是那样的话该怎么办呢……」",
    "「ヴァイオリンはもう手放せないし、宝石の類も持ってきてない。<br>　演奏会も……こっちの世界で勝手に開くのはよくないと思うし……」": "「小提琴已经不能放手了，宝石之类的也没带来。<br>　演奏会……在这个世界里擅自举办也不太好吧……」",
    "パガニーニは半ば独り言を呟くように言う。<br>しかしその仕草が……どうも妙に艶っぽい。<br>伏し目がちでシナを作り、流し目を寄越してくる。": "帕格尼尼半自言自语地说道。<br>但她的举止……总觉得有些妖艳。<br>低垂着眼帘，做出娇羞的样子，向我抛来媚眼。",
    "「……こうなれば仕方がないわ。<br>　私に売れるのは、もうこの身体だけね――」": "「……这样的话就没办法了。<br>　我能卖的，就只有这个身体了——」",
    "そしてとんでもないことを言い出して、<br>そのまま裏路地の奥へ消えて行こうとした。<br>慌ててパガニーニの腕を掴む。": "然后她说出了不得了的话，<br>就这样准备消失在巷子的深处。<br>我慌忙抓住了帕格尼尼的手腕。",
    "「ま、待ってくれ、わかったわかった！<br>　なんとかする！」": "「等、等一下，我知道了知道了！<br>　我会想办法的！」",
    "「……本当？」": "「……真的吗？」",
    "パガニーニは振り返り、表情を悲しげなそれから、<br>いたずらっぽい微笑みに変化させた。": "帕格尼尼回过头来，表情从悲伤的样子，<br>变成了恶作剧般的微笑。",
    "「フフ……ありがとう、館長さん」": "「呵呵……谢谢你，馆长先生」",
    "してやられたなと思いながら、<br>話のできる場所に彼女を連れて行くことにした。": "我觉得被耍了，<br>决定带她去一个可以谈话的地方。",
    "そうして近くにあった酒場に入る。<br>ノワール地区の中では大きな店で、比較的治安がいい。<br>ここなら落ち着いて話ができるだろう。": "于是我们走进了附近的一家酒馆。<br>这是诺瓦尔地区里比较大的一家店，治安相对较好。<br>在这里应该可以安心地谈话吧。",
    "「それで……なんとかするって言うのは？」": "「那么……你说的想办法是？」",
    "こちらの奢りのワインを傾けながら、早速パガニーニが切り出してくる。": "一边享用着我请客的葡萄酒，帕格尼尼立刻切入了正题。",
    "「うん、ちょうどいいと言えば、ちょうどいい話なんだが……」": "「嗯，说起来正好有个合适的话题……」",
    "「さっきパガニーニと会った時な。<br>　さる貴族との商談の帰りだったんだ」": "「刚才遇到帕格尼尼的时候。<br>　我正从与某位贵族的商谈中回来」",
    "「あら、よさそうな話の予感ね。<br>　おカネのニオイがするわ」": "「哎呀，听起来是个不错的话题呢。<br>　有金钱的味道哦」",
    "「まぁその通りだが、単純な儲け話じゃない。<br>　その貴族――バーガーシュ卿と言うんだが、彼は美術品の蒐集家でね。<br>　なかなかいい品を色々持っている」": "「嘛，确实如此，但这并不是单纯的赚钱机会。<br>　那位贵族——叫做巴葛修卿，他是个美术品收藏家。<br>　他手上有不少好东西」",
    "「とくに一点、珍しい絵画があって……<br>　それを美術館に寄贈してもらいたくて口説いてるんだが、<br>　上手くいかない」": "「特别是有一幅非常稀有的画作……<br>　我想说服他捐赠给美术馆，<br>　但进展不太顺利」",
    "「ふぅん。<br>　だから私にそのお貴族様を誘惑しろって？」": "「嗯哼。<br>　所以你是想让我去诱惑那位贵族大人吗？」",
    "「ち、違う！<br>　なんでそうなるんだ、それじゃさっき止めた意味がないだろう」": "「不、不是！<br>　怎么会这样想，那样的话刚才阻止你就没有意义了」",
    "「そうじゃなくて……<br>　バーガーシュ卿は、音楽にも少し関心があるらしい。<br>　だからこの間の美術館コンサートの話をされてね」": "「不是那样的……<br>　巴葛修卿似乎对音乐也有些兴趣。<br>　所以之前提到了美术馆音乐会的事」",
    "「あら。ちょっと話が読めてきたわね」": "「哎呀。我有点明白你的意思了」",
    "「たぶん読みは合ってると思うぞ。<br>　パガニーニ、彼はきみの演奏に興味を持ってた。<br>　悪魔の超絶技巧だなんて、一度この目で見てみたいものだ、とね」": "「我想你的猜测是对的。<br>　帕格尼尼，他对你的演奏很感兴趣。<br>　说什么想亲眼看看恶魔的超绝技巧呢」",
    "「……フン」": "「……哼」",
    "「……きみが悪魔呼ばわりされるのを嫌がるのは知ってる。<br>　しかもバーガーシュ卿は、こう言っちゃなんだが人格者じゃない。<br>　きみに失礼なことを言う可能性もある」": "「……我知道你不喜欢被人称为恶魔。<br>　而且巴葛修卿，这么说可能不太好，但他并不是个品格高尚的人。<br>　他可能会对你说些失礼的话」",
    "「だがヒネくれてるだけで、ケチなわけでもない。<br>　パガニーニが自分の前で演奏してくれるとなれば、<br>　そしてそれに満足すれば、報酬は惜しまないはずだ」": "「但他只是有些古怪，并不吝啬。<br>　如果帕格尼尼能在他面前演奏，<br>　并且让他满意的话，他应该不会吝啬报酬的」",
    "「なるほどね……」": "「原来如此……」",
    "「つまり私はバーガーシュ卿とやらからギャンブルの資金を調達できて、<br>　館長さんは芸術的に価値のある絵を美術館に加えられる。<br>　そういうことね？」": "「也就是说，我可以从那位巴葛修卿那里筹集到赌博的资金，<br>　而馆长你则可以为美术馆增添一幅有艺术价值的画作。<br>　是这样吧？」",
    "「そうだ。あくまで上手くいけば、だけどな」": "「没错。当然，前提是一切顺利的话。」",
    "「あら、上手くいくに決まってるわ。<br>　それとも私の演奏じゃ、そいつを満足させられないって？」": "「哎呀，肯定会顺利的。<br>　难道你觉得我的演奏无法让他满意吗？」",
    "「いや、そんなつもりじゃないが！<br>　さっきも言ったように、バーガーシュ卿は少し厄介者でね。<br>　その……あんまりパガニーニと相性がよくなさそうだなと……」": "「不，我不是那个意思！<br>　就像我刚才说的，巴葛修卿有点难缠。<br>　那个……我觉得他和帕格尼尼可能不太合得来……」",
    "「厄介者同士だから？」": "「因为都是难缠的人吗？」",
    "「そ、そうは言ってない」": "「我、我可没这么说」",
    "「フフ、別に否定しなくていいのに。<br>　――で、今からそのバーガーシュ卿のところへ行っていいのね？」": "「呵呵，不用否认的。<br>　――那么，我现在就可以去巴葛修卿那里了吧？」",
    "「今からか、遅くないかな」": "「现在去吗？会不会太晚了？」",
    "「あら、まだまだ宵の口よ。<br>　夜はこれから。悪魔のヴァイオリンに、夜は似合うわよ」": "「哎呀，夜才刚刚开始呢。<br>　夜晚才适合恶魔的小提琴啊。」",
    "「……なぁ、パガニーニ。<br>　余計なお世話だっていうのはわかってるんだが……<br>　ギャンブル、ほどほどにしたほうがいいんじゃないのか？」": "「……喂，帕格尼尼。<br>　我知道这是多管闲事……<br>　赌博，还是适可而止比较好，不是吗？」",
    "バーガーシュ卿の邸宅へ向かいながら、<br>隣を歩くパガニーニに話しかける。": "在前往巴葛修卿的宅邸的路上，<br>我对走在旁边的帕格尼尼说道。",
    "「本当に余計なお世話ね。<br>　いいでしょう、ギャンブルくらい」": "「真是多管闲事呢。<br>　没关系吧，只是赌博而已」",
    "「有名人なんだし、そのヴァイオリンの腕でかなり稼げるんだろう？<br>　ほかにお金を使う先がなかったりするのか？」": "「你是个名人，凭你那小提琴的技艺应该能赚不少钱吧？<br>　难道没有其他地方需要用钱吗？」",
    "「別に、おカネを使いたくてギャンブルをやってるわけじゃないわよ。<br>　むしろ貯めたいんだもの、将来のために」": "「并不是因为想花钱才去赌博的哦。<br>　反而是想存钱呢，为了将来」",
    "「……そうなのか？」": "「……是这样吗？」",
    "少し意外に思って、パガニーニの顔を見る。<br>ギャンブル好きだなんて言うから、<br>てっきり刹那的な生き方をしてるのかと思ったのだが……。": "我有些意外地看着帕格尼尼的脸。<br>因为她说自己喜欢赌博，<br>我还以为她是个活在当下的人呢……",
    "「そうよ。おカネは貯めるべしが私のポリシーなの。<br>　でもケチじゃあダメね、使うべきところは使わないと、<br>　音楽だって貧乏くさくなっちゃうわ」": "「是啊。存钱是我的原则。<br>　但也不能太吝啬，该花的地方还是要花的，<br>　不然连音乐都会变得寒酸起来」",
    "「その点、ギャンブルは使うと貯めるが同時にできるから最高ね！」": "「这一点上，赌博既能花钱又能存钱，简直太棒了！」",
    "ギャンブルでは減る一方の状況しか見聞きしていないが……<br>それは口に出さずに心にしまっておいた。": "虽然我只见过赌博让人不断亏钱的情况……<br>但我还是把这句话咽了回去，藏在心里。",
    "「お金を貯めて、なにかやりたいことでもあるのか？」": "「你存钱是有什么想做的事情吗？」",
    "「……フフ。それはナイショ。<br>　今回のことが上手くいったら、教えてあげるわ」": "「……呵呵。这是秘密。<br>　如果这次的事情顺利的话，我就告诉你。」"
}