{
    "平和の羊と預言者と　４話": "和平的羊与预言者　4话",
    "死の芸術の姿をした謎の敵を倒した。<br>今はもう、他の『侵入者』もいないようだ。": "我们打倒了拥有死之艺术姿态的神秘敌人。现在似乎已经没有其他『入侵者』了。",
    "すると――……。": "这时……",
    "「……あ！<br>　あの子の様子が……！」": "「……啊！」",
    "止まっていたラペのイマージュ化が果たされる。<br>彼女はようやく、完全なイマージュの姿になった。": "拉佩的幻象化终于完成，她终于变成了完整的幻象。",
    "「……んえ……、あれ……？」": "「……嗯……咦……？」",
    "まるで寝起きのような様子で、ぼんやりと周囲を見回すラペ。": "拉佩像是刚睡醒一样，呆呆地环顾四周。",
    "「やりましたね……！」": "「我们成功了……！」",
    "「ええ、よかったです……！」": "「嗯，太好了……！」",
    "「ラ、ラペ……？<br>　ラペ！　大丈夫？　怪我はない！？」": "「拉、拉佩……？拉佩！你没事吧？有没有受伤？」",
    "「……ラ、……ペ？<br>　ラペ……」": "「……拉……佩？　　拉佩……」",
    "「どうした、大丈夫か？<br>　まだぼんやりしてるみたいだが……」": "「怎么了，没事吧？　　你好像还没清醒过来……」",
    "「えーと……そういえばラペって、トルソさんが<br>　仮に名付けて呼んでるお名前じゃありませんでした？」": "「呃……说起来，拉佩这个名字，不就是托尔索先生临时给她取的吗？」",
    "「……はっ」": "「……啊」",
    "「あ、そうでした。<br>　じゃあラペと呼びかけても……」": "「啊，对哦。　　那叫她拉佩也没问题……」",
    "「えっ、えぇと、えっと、あの、そのね！<br>　な、名前がないと不便だったから、ちょっと試しに……！」": "「呃，这个，那个，就是，这个！　　没、没有名字也不方便，所以就试着……！」",
    "「知……ってる。<br>　知ってる、私……」": "「我……知道。　　我知道，我……」",
    "「知ってる？」": "「你知道？」",
    "「ちょっと待ってね……」": "「等一下哦……」",
    "ラペは一度目を閉じ――": "拉佩闭上了眼睛——",
    "頭を切り替えるようにこめかみに手を当てた。": "我用手按住太阳穴，试图让自己冷静下来。",
    "「……うん！<br>　頭、すっきりしてきたかも！」": "「……嗯！脑袋好像清醒过来了！」",
    "「よかった……無事、イマージュになれたということでしょうか」": "「太好了……看来她顺利变成形象了」",
    "「あ、あの……」": "「那、那个……」",
    "「ラペって名前、私につけてくれたの、あなた？」": "「拉佩这个名字，是你帮我取的吗？」",
    "「ひゃっ、ひゃい！」": "「是、是滴！」",
    "「……コホン。<br>　え、ええ、まぁ、そうよ。<br>　悪かったわね。便宜上、仮の名前が必要だったから……」": "「……咳咳。是、是的，没错，就是我。不好意思啊，为了方便起见，我给她取了个临时的名字……」",
    "「じゃあ、私を見てくれてたのも……あなただよね？」": "「那一直看着我的人……也是你吧？」",
    "「！」": "「！」",
    "「見てくれてた……視線に気付いてたのか？<br>　トルソの？」": "「看着你……你注意到了托尔索的视线吗？」",
    "「うん、なんとなく～だけどね。<br>　誰かが……あったかく見守ってくれてたのかな……？<br>　そんな感じ、してたな～って」": "「嗯，隐隐约约的～感觉好像有人……在温暖地注视着我……？」",
    "「ほうほう、あったかく」": "「哦哦，温暖啊」",
    "「う……」": "「呜……」",
    "「それで……私に優しく“ラペ”って呼びかけてくれてたような。<br>　そんな感じも、してるな～って」": "「然后……你好像还温柔地叫我「拉贝」来着。」",
    "「なるほど、優しく……」": "「原来如此，温柔……」",
    "「うぅ……！」": "「呜呜……！」",
    "「だから知ってる、って思ったんだ～。<br>　私の名前が、ラペだって」": "「所以我就想，你肯定知道我的名字～。知道我的名字叫」",
    "「クラマドカの時もそうだったが、芸術品というのは……<br>　イマージュ化前でもある程度の自我があって、思い入れを持って<br>　その芸術品を見る者と、何らかの意思疎通が生まれるって事かな」": "「库拉玛德卡那时候也是这样，艺术品这种东西……在幻象化之前就拥有一定程度的自我意识，有自己的想法，所以才能和观赏艺术品的人产生某种心灵上的交流」",
    "「そうですね、その感じはあると思いますよ」": "「是啊，我也有这种感觉」",
    "「あ、あの……いいの？<br>　私が勝手につけた名前、あなたの名前にしちゃって……」": "「那、那个……这样好吗？<br>　我擅自给你取了名字，还把名字给了你……」",
    "「うん、ぜ～んぜん！<br>　素敵な名前だし、もうすごく私に馴染んじゃってる感じがするし……」": "「嗯，完全没问题！<br>　不仅是个好名字，而且感觉已经和我融为一体了……」",
    "「ラペって、平和って意味でしょ？<br>　私、平和なのが一番だって思ってるから……<br>　それを私につけて貰えたの、すごく嬉しいなぁ～って！」": "「拉贝是和平的意思吧？<br>　我觉得和平才是最重要的……<br>　你愿意用这个名字来称呼我，我真的很开心！」",
    "「そ、そう……なら、よかったけど……」": "「是、是吗……那就好……」",
    "「そういえば、トルソがラペを気に入ってた理由はなんなんだ？」": "「话说回来，托尔索为什么会喜欢拉佩呢？」",
    "「気に入っ……あのね、そういう言い方……」": "「喜欢……我说，你这说法……」",
    "「あ、わたしは伺いました。<br>　なんでも、“羊”に対する縁繋がりだとか」": "「啊，我听说了。好像是因为你们都跟「羊」有缘」",
    "「羊！<br>　あなたも動物が好きなの！？」": "「羊！<br>　你也喜欢动物吗？！？」",
    "「ど、動物が好きっていうか、羊の扱いが得意で……」": "「也、也不是喜欢动物，就是擅长照顾羊……」",
    "「じゃあ、あなたも羊飼い？<br>　すごいすごい、お揃いだね～！」": "「那你也是牧羊人？<br>　好厉害好厉害，我们一样呢～！」",
    "「ひ、羊飼いって訳じゃ……うぅ、もう、調子が狂うわ！」": "「我、我并不是牧羊人……呜呜，真是的，感觉都不对劲了！」",
    "「なにをそんなにドギマギしてるんです？」": "「你干嘛那么慌张？」",
    "「あなただって、たとえばよく見てた絵が急に喋りだしたら<br>　対応に困るでしょう！？　そういうことよ！」": "「你要是经常看到的画突然说话了，你也会不知道怎么应对吧！　就是这么回事！」",
    "「そんな、イマージュが身も蓋もない……」": "「这想象也太直接了……」",
    "「んんっ、コホン。<br>　……じゃあ、改めて自己紹介するわ。<br>　私はトルソ。……よろしくね、ラペ」": "「嗯，咳咳……那我再重新自我介绍一下吧。我叫托尔索……请多指教，拉佩」",
    "「トルソ……ちゃん。うん、よろしく～」": "「托尔索……妹妹。嗯，请多指教～」",
    "そんな彼女たちの挨拶を皮切りに、全員でラぺに自己紹介をし、<br>そして現状の説明を済ませた。": "以她们的问候为开端，所有人都向拉佩做了自我介绍，然后说明了现状。",
    "「そっか、そんなことになってたんだ……。<br>　うん、たしかに変な感じだったなぁ。<br>　イマージュになりそうなのに、なれなくて」": "「这样啊，原来发生了这种事……嗯，确实感觉很奇怪。明明快要变成幻影了，却没能变成」",
    "「その間、どんな様子でしたか？<br>　苦しかったとか痛かったとか、そういうことは……？」": "「在那段时间里，你是什么样的状态？有没有觉得痛苦或者难受……？」",
    "「ううん、そういうことはなかったな～。<br>　出られそうで出られない！　っていう、<br>　むずむずした感じはあったけどね」": "「没有，没有那种感觉～只是有种……好像快要出来了，却又出不来的感觉」",
    "「私の周りに不思議な子たちがいたのもわかってたけど……<br>　それも嫌な雰囲気じゃなかったし」": "「我也知道在我周围有一群不可思议的孩子……但那也不是什么讨厌的感觉」",
    "「むしろ、なんだか羊がぎゅうぎゅう寄ってきてるみたいで、<br>　ちょっと落ち着く気持ちだったくらい！」": "「倒不如说，感觉就像有一群羊挤在一起，让我觉得有点安心！」",
    "「羊みたいっていうのは、私も思ったわ……」": "「我也觉得，你就像羊一样……」",
    "「んー……クラマドカさんも、<br>　“動物の赤ん坊のよう”だと喩えてましたよね」": "「嗯……库拉玛德卡小姐也说过……你就像动物的婴儿一样」",
    "「そこは共通するイメージということですね。<br>　動物的、赤子的、原始的……うーん、興味深い……」": "「也就是说，它们在我们心中都有共同的形象吧。动物般的、婴儿般的、原始般的……嗯，有意思……」",
    "「原始的、か……。<br>　そういえばラズリが、“藝術家に生み出されていない芸術品”の<br>　話をしていたが……」": "「原始般的……？<br>　说起来，拉兹莉之前说过「艺术家创造的艺术品」……」",
    "「藝術家に生み出されていない芸術品？」": "「艺术家创造的艺术品？」",
    "「あぁ。ラズリ自身がそうだという話からだったんだが、<br>　古い芸術品などは、作り手が誰かわからないものも多いだろう？」": "「是啊。拉兹莉说自己就是，然后说了很多。比如很多古代艺术品，我们都不知道是谁做的，对吧？」",
    "「そうね。私なんかもだいぶ古いし。<br>　誰だかわからないってほどじゃないけど」": "「是啊。像我也是，虽然不至于不知道是谁做的」",
    "「基本的に、イマージュは藝術家が生み出した芸術品から生まれる。<br>　けれどラズリたちのように、出自が定かでないイマージュもいるんだ」": "「基本上，形象都是从艺术家创造的艺术品中诞生的。但是也有像拉兹莉她们这样，不知道从何而来的形象」",
    "「ラズリは『侵入者』にシンパシーを感じていた。<br>　もしかすると、その“出自の不明瞭さ”が原因なのかもしれないと……<br>　まぁ推測だが、そんな話をしてたんだ」": "「拉兹莉说她对「入侵者」有共鸣。她觉得，可能是因为他们「来历不明」……当然，这只是她的推测」",
    "「ええ。それは私も、あとからラズリに聞きました。<br>　今回はどうなんでしょう？<br>　トルソ、なにか感じましたか？」": "「嗯，我后来也听拉兹莉说过。这次又如何呢？托尔索，你有什么感觉吗？」",
    "「さぁ、私は別に……嫌な感じはしないっていう、ただそれくらいね。<br>　予言でも、連中のことは特にわからなかったし」": "「这个嘛，我……就是没感觉到什么讨厌的东西，仅此而已。预言里也没提到他们」",
    "「まぁ、とはいえあの連中がイマージュ化を阻害しているのは、<br>　間違いないだろうな」": "「不过，他们确实妨碍了形象的诞生」",
    "「それはもう確定でいいのではないでしょうか。<br>　前回とあまりに状況が同じですし、それでいて『侵入者』の姿に<br>　変化もあった。これは何らかの“意思”の表れかと」": "「这应该可以确定了吧。毕竟和上次的情况几乎一样，而且「入侵者」的样子也发生了变化。这应该就是某种意志的体现」",
    "「現象が続けて起きたことといい、なにか目的があるのは確実でしょう。<br>　んー……それがなんなのか突き止める、でしょうか、今後の目標は」": "「而且现象连续发生，可以肯定其中一定有什么目的。嗯……今后的目标，就是查清楚那是什么吧」",
    "「死の芸術の姿はしてたけど……気配としてはむしろ、<br>　私たちイマージュに近いような気がするのよね……」": "「虽然外表是死之艺术……但气息上，反而更接近我们形象……」",
    "「あ、それは思いますね。<br>　死の芸術そのままの姿を取られたことで、<br>　逆により明確になったと言いますか」": "「啊，我也有这种感觉。死之艺术直接变成了那个样子，反而让他的意志更加明确了」",
    "「“なんだかわからないもの”から、私たちイマージュに近いもの、<br>　という感じが強くなったと言いますか……」": "「从「不知道是什么的东西」变成了更接近我们形象的东西……」",
    "「さきほどの話を合わせると……んー……<br>　もしかして古い芸術品が、関わっているのでしょうか……<br>　前回この藝術空間を初めて見たときも、“古さ”は感じましたけど……」": "「结合刚才的话……嗯……难道说，和古老的艺术品有关吗……上次第一次看到这个艺术空间的时候，我也感觉到了「古老」……」",
    "「そうですね……仮説の候補にはしてもいいかもしれません。<br>　まだ情報が足りませんけれどもね」": "「是啊……可以作为假说的候选吧。虽然情报还不够」",
    "「引き続き、要研究と要調査、ってところかな。<br>　さて、それじゃひとまず、そろそろここを出るか」": "「继续研究和调查吧。那么，差不多该出去了」",
    "「え？<br>　ここ出て……どこ行くの？」": "「哎？出去……去哪里？」",
    "「どこって……美術館よ。<br>　私たち、美術館で生まれたイマージュなのよ」": "「还能去哪里……美术馆啊。我们可是在美术馆诞生的形象啊」",
    "「えぇ～……」": "「哎哎～……」",
    "「なんだ、外に出たくないのか？」": "「怎么，不想出去吗？」",
    "「うーん……外がイヤっていうか、ここ落ち着くな～って。<br>　ひとりでのんびりするのが好きなんだよね～。<br>　他の人が嫌いな訳じゃないんだけどね」": "「唔……也不是讨厌外面，只是这里比较安静～<br>　我喜欢一个人悠闲地待着～<br>　并不是讨厌其他人啦」",
    "「そ、そうなの……」": "「是、是吗……」",
    "「うん。<br>　美術館て、人がいっぱいいそうだし……」": "「嗯。而且美术馆里人那么多……」",
    "「でもラペさん、動物がお好きなんですよね？<br>　さっきそんな口ぶりでした」": "「可是拉佩小姐，你不是喜欢动物吗？刚才听你的口气是这样」",
    "「うんうん、動物大好き！<br>　羊と一緒にいるのが一番落ち着く！」": "「嗯嗯，我最喜欢动物了！和羊在一起最让我安心！」",
    "「なら外に出たほうが、いろんな動物に会えますですよ？」": "「那出去的话，就能见到各种各样的动物了哦」",
    "「本当？」": "「真的吗？」",
    "「あぁ。<br>　牧場にでも足を伸ばせば、羊にもいっぱい会えるぞ」": "「是啊。去牧场的话，还能见到很多羊呢」",
    "「そう……なんだ……うーん……」": "「是……这样啊……嗯……」",
    "「そ、そうよ。<br>　ここに独りでいるより……きっと楽しいわよ。<br>　ここはもうあの『侵入者』もいないし、寂しすぎるわ」": "「是、是啊。比起一个人待在这里……出去肯定更开心哦。而且那个「入侵者」已经不在了，这里太寂寞了」",
    "「……うん。そっか、そうだね。<br>　せっかく私に素敵な名前をつけてくれた、<br>　トルソちゃんもいるんだもんね」": "「……嗯。是吗，也是啊。难得有个人给我起了这么棒的名字……而且托尔斯也在嘛」",
    "「も、もう、それはいいから！」": "「行、行了，别再说了！」",
    "「わかった、私も外に出るよ。<br>　美術館でお世話になる？　ってことでいいのかな？」": "「好，我也去外面吧。在美术馆里受你们照顾了？这样理解没问题吧？」",
    "「あぁ、歓迎する。<br>　力になって貰えたら助かるよ」": "「嗯，欢迎你来。如果你能帮上忙就再好不过了」",
    "「ふふ、仲良くしてくださいね」": "「呵呵，要和睦相处哦」",
    "「藝術空間にいた間のお話、またいろいろ聞かせてください！」": "「待在艺术空间里的经历，以后也请多讲给我们听！」",
    "「……よろしくね、ラペ」": "「……请多指教，」",
    "「うん！<br>　よろしく～、みんな！」": "「嗯！请多指教～，大家！」",
    "クラマドカに引き続いて起こった、イマージュ化の停滞。<br>今回も無事、イマージュを救うことはできた。": "继库拉玛德卡之后，又一起伊玛杰斯化的停滞。这次也平安无事地拯救了伊玛杰斯。",
    "この不思議な現象。<br>おぼろげになにかが見えて来ているような気は、するのだが……。": "这个不可思议的现象。虽然我隐隐约约地觉得好像看到了什么……",
    "「やれやれ、もう……調子狂うったらないわね」": "「哎呀哎呀，真是的……身体都快不听使唤了」",
    "「にしても、古い芸術品、ね……<br>　遺跡から発掘されるような品とか、そういうことかしら？」": "「不过，古代艺术品啊……是说那种从遗迹里挖掘出来的物品吗？」",
    "「私はそういうのじゃないし、一緒にされてもね。<br>　――あら？」": "「我可不是那种东西，别把我跟它们混为一谈啊。」",
    "「なに、かしら今の……予言みたいに降りてきたイメージ。<br>　どこか……地下の――……？」": "「哎呀？刚才那是什么……仿佛是某种预兆一样，突然浮现在脑海里。」"
}