{
    "ハロウィン前の悩みと不満": "万圣节前的烦恼与不满",
    "「うぅ……。<br>　一体どうすればいいんだろう……」": "「呜……。<br>　到底该怎么办才好呢……」",
    "ゴッホは悩んでいた。<br>自宅のアトリエで、彼女はひとり黙々と考えを巡らせる。<br>彼女の悩みの中心にあるのは……。": "梵高正在烦恼着。<br>在家中的画室里，她独自一人默默思索着。<br>她烦恼的核心是……。",
    "「ハロウィンでやる仮装……。<br>　どうすれば、みんなに気味悪がられないで過ごせるのかな……」": "「万圣节要做的变装……。<br>　要怎么做，才能不让大家觉得毛骨悚然地度过呢……」",
    "来たるハロウィン――死者の祭りという元々の禍々しさとは裏腹に、<br>多くの人々が仮装をして子供たちにお菓子を渡すという、<br>賑やかなイベントだ。": "即将到来的万圣节——与原本作为死者祭典的不祥印象相反，<br>是许多人变装后给孩子们分发糖果的<br>热闹活动。",
    "夢幻美術館もハロウィンには毎年イベントを開催しており、<br>今年はゴッホも仮装をして手伝うことになっていた。<br>しかし、彼女の心の中では期待より不安のほうが大きく――": "梦幻美术馆每年万圣节也会举办活动，<br>今年梵高也要变装帮忙。<br>然而，她心中不安远大于期待——",
    "「ハロウィンといえば、やっぱりお化けの仮装が主流だよね……。<br>　でも、元から陰気なわたしがお化けの格好なんてしたら、<br>　気味が悪くて、みんなを嫌な気分にさせちゃうかも……」": "「说到万圣节，果然还是幽灵变装最主流呢……。<br>　但是，原本就阴郁的我要是再做幽灵打扮的话，<br>　可能会让人觉得毛骨悚然，让大家都感到不舒服吧……」",
    "「それでそのまま、みんなの視線をさけて隅っこのほうに行って、<br>　結局誰にも気づいてもらえなくなって……。<br>　いつのまにかハロウィンが終わっちゃうんだ……うぅぅ……」": "「然后就这样躲开大家的视线缩在角落，<br>　结果谁都没有注意到我……。<br>　不知不觉间万圣节就结束了……呜呜……」",
    "「でもせめて……館長には、仮装を見てもらいたいな。<br>　少しは、いいなって思ってもらえる衣装にしたい。<br>　……んぅ……どうしよう」": "「但至少……想让馆长看看我的变装呢。<br>　想准备一套能让馆长觉得不错的服装。<br>　……嗯……怎么办才好」",
    "ゴッホは頭を抱える。<br>悲観的な性格と館長への想いが合わさり、<br>仮装をする自分の姿を想像できずにいるのだ。": "梵高抱住了头。<br>悲观的性格与对馆长的心意交织在一起，<br>让她无法想象自己变装后的模样。",
    "「ううん……わたしがこんなに後ろ向きじゃ、<br>　館長も困るはずだから……。<br>　本でも読んで、わたしに似合う衣装を決めなきゃ」": "「唔……我这么消极的话，<br>　馆长肯定也会为难的……。<br>　必须看看书决定适合我的服装才行」",
    "これではいけないとやる気を振り絞ったゴッホは、<br>ギャラリーの棚にある本を数冊手にしてめくりはじめる。": "意识到这样不行的梵高振作起精神，<br>从画廊书架上取出几本书开始翻阅。",
    "ひとりきりでここまで前向きになることができるのは、<br>彼女にとって明らかな成長だった。": "能够独自一人积极到这种程度，<br>对她而言显然是种成长。",
    "「えっと……なるほど……。<br>　こんなに派手なお化けもいるんだ」": "「那个……原来如此……。<br>　居然还有这么华丽的幽灵啊」",
    "「これなら気味悪がられないかもしれないけど、<br>　わたしには合ってない気がする。<br>　この仮装をするなら、もっと元気じゃなくちゃダメだよね……」": "「这样或许不会让人感到毛骨悚然，<br>　但感觉不太适合我呢。<br>　要做这种变装的话，必须更活泼才行吧……」",
    "怪異についての伝説などが記された書物を眺めながら、<br>ゴッホはああでもないこうでもないと吟味する。": "浏览着记载怪异传说等内容的书籍，<br>梵高反复斟酌着各式方案。",
    "と、その時――<br>彼女の目に、ある怪異の姿が飛び込んだ。": "就在那时——<br>某个怪异的形象跃入了她的眼帘。",
    "「ゾンビ……地面に埋められちゃった死体が、<br>　蘇って動き出すんだよね……」": "「僵尸……就是被埋在地下的尸体，<br>　复活后开始活动的对吧……」",
    "「こんなにうじうじしてるわたしには、<br>　湿った地面から出てくる、じめじめしたゾンビがぴったりかも……」": "「对于这么优柔寡断的我来说，<br>　从潮湿地面钻出来的、黏糊糊的僵尸或许正合适……」",
    "そう考えた瞬間、彼女の頭の中では藝術家の感性が噴出し、<br>一瞬にして仮装の構想が練りあがった。": "产生这个念头的瞬间，她脑海中艺术家的感性喷涌而出，<br>转瞬间就构思好了变装的方案。",
    "「うん……これなら、館長も喜んでくれるかも……」": "「嗯……这样的话，馆长说不定也会高兴……」",
    "そうしてゴッホは立ちあがり、<br>仮装の準備のため、街へ向かうのだった。": "于是梵高站起身，<br>为了准备变装而向城镇出发了。",
    "「ふぅ……思った以上の大荷物になってしまった……。<br>　やはり誰かについてきてもらえば良かったな」": "「呼……比想象中更重的行李啊……。<br>　果然该找个人一起来帮忙的」",
    "街で買ったハロウィン用の荷物を抱えながら、<br>なんとかひとり美術館に戻ってきた。": "抱着在街上买的万圣节用品，<br>总算独自一人回到了美术馆。",
    "足りないものを少し補充するというだけなので、<br>自分だけで大丈夫だと油断したが、<br>実際に買い物を進めると、かなりの量だった。": "本以为只是补充些不足的东西，<br>独自一人应该没问题就大意了，<br>实际买起来才发现数量相当多。",
    "ひとまず執務室に荷物を置こう。<br>そう考えながら廊下を歩いていると、<br>作業部屋の方へと向かう人影が見えた。": "总之先把行李放到办公室吧。<br>正这么想着走在走廊上时，<br>看见有人影正朝着工作室方向走去。",
    "「……んしょ……っと……」": "「……嗯咻……」",
    "「ふぅ……」": "「呼……」",
    "「ゴッホか……。<br>　どうしたんだろう、あんなに荷物を抱えて」": "「是梵高啊……<br>　怎么回事呢，抱着那么多行李」",
    "同じく前が見えないほど大量の荷物を抱えたゴッホが、<br>大変そうに作業部屋の扉を開け、中に入っていくのが見えた。": "看到同样抱着多到看不见前方的行李的梵高，<br>很吃力地打开工作室的门走了进去。",
    "その様子が気になり、予定を変えてゴッホの元へ向かうことに決める。<br>この荷物も、いったん作業部屋に置いておけばいいだろう。": "在意她的状况，决定改变计划去找梵高。<br>这些行李也先放在工作室应该就行了吧。",
    "扉の前にたどり着き、ノックをしようとした矢先……。": "刚来到门前，正要敲门的时候……",
    "「きゃっ……！」": "「呀……！」",
    "ゴッホの悲鳴と共に、派手な物音が聞こえてくる。<br>その瞬間、なにも考えず咄嗟に扉を開いた――": "伴随着梵高的惊叫，传来一阵响亮的碰撞声。<br>那一瞬间，我未加思索便猛地推开了门——",
    "「うぅ……やっちゃった……」": "「呜……搞砸了……」",
    "「……え、館長？」": "「……咦，馆长？」",
    "こちらに気づいたゴッホは目を丸くする。": "注意到我的梵高瞪大了双眼。",
    "「ゴッホ、大丈夫か！？」": "「梵高，你没事吧！？」",
    "よく見ると、ゴッホの足元には大量の包帯が散乱している。<br>穏やかとはいえない光景だ。<br>まさか、大きな怪我でもしてしまったのだろうか……？": "仔细一看，梵高脚边散落着大量绷带。<br>这景象实在令人不安。<br>难道说，她受了什么重伤吗……？",
    "「ありがとう、館長。<br>　心配して来てくれたんだね。<br>　大丈夫……ちょっと足元が見えなくて、転びそうになっただけ」": "「谢谢你，馆长。<br>　原来你是担心我才过来的啊。<br>　没事的……只是刚才看不清脚下，差点摔倒而已」",
    "「でも……ばれちゃったね……。<br>　わたしがハロウィンでどんな仮装をするか」": "「可是……还是被你发现了呢……<br>　我在万圣节要扮成什么样子」",
    "「え、仮装……？」": "「诶，变装……？」",
    "予想外の言葉に思わずぽかんとしていると、<br>ゴッホは気まずそうに口を開いた。": "听到这出乎意料的话语，我不禁愣住了，<br>梵高有些尴尬地开口说道。",
    "「あ……まだ気づいてなかったんだ。<br>　自分でばらしちゃった」": "「啊……原来你还没发现啊。<br>　我自己说漏嘴了」",
    "「実は、ハロウィンでゾンビの仮装をしようと思って、<br>　街で包帯を買ってきたんだ。<br>　それで、試しに巻いてみようと思ってたの」": "「其实，我打算在万圣节扮成僵尸，<br>　刚从街上买了绷带回来。<br>　正想试着缠一下看看呢」",
    "「そういうことだったのか……。<br>　ゴッホが、大怪我をしたか……或いは、<br>　自分を傷つけたんじゃないかって、焦ったよ」": "「原来是这么回事……<br>　我还以为梵高受了重伤……或者<br>　伤害了自己，急得不行」",
    "「……ううん。<br>　今はそんなこと、絶対にしないよ。<br>　館長やみんなを、心配させちゃうから」": "「……不会的。<br>　现在我绝对不会做那种事了。<br>　因为会让馆长和大家担心的」",
    "「でも、館長……わたしを心配して、<br>　すぐに駆けつけてくれたんだよね。<br>　……とっても嬉しい」": "「不过，馆长……你担心我，<br>　立刻就赶过来了呢。<br>　……我真的很开心」",
    "「それに、ちょうどよかったかも」": "「而且……说不定正好呢」",
    "「ん？<br>　なにがちょうどよかったんだ？」": "「嗯？<br>　什么正好？」",
    "「……あのね。<br>　館長さえよければ、わたしの仮装、今から見てもらえないかな？」": "「……那个啊。<br>　如果馆长方便的话，现在能看看我的变装吗？」",
    "「それで、感想を聞かせてほしいの。<br>　館長に……ぜったいに一番に見てほしいって思ってたから」": "「然后想听听你的感想。<br>　因为……我一直希望馆长绝对是第一个看到的人」",
    "“一番に見てほしい”――<br>その言葉に、胸がドキリと脈打つのを感じる。": "“希望第一个看到”——<br>听到这句话，我感到胸口怦然悸动。",
    "「あぁ、もちろんだ。<br>　ぜひ見せてほしい」": "「啊，当然可以。<br>　务必让我看看」",
    "「良かった……。<br>　それじゃあ、今から着替えるね」": "「太好了……。<br>　那我现在就去换衣服啦」",
    "「あぁ、外で待っているよ」": "「嗯，我在外面等你」",
    "そう伝えた瞬間、ゴッホの表情の動きが一瞬とまった。": "这句话说出口的瞬间，梵高的表情动作骤然凝固。",
    "「……館長は、わたしの着替え、見たくないの？」": "「……馆长不想看我换衣服吗？」",
    "「えぇっ！？<br>　い、いや、見たくないといえば嘘になるが……」": "「诶！？<br>　啊、那个，要说不想看肯定是骗人的……」",
    "「えへへ……そっか♪<br>　でも、恥ずかしいからやっぱり外で待っていてほしいな。<br>　すぐに終わらせるからね……！」": "「欸嘿嘿……这样啊♪<br>　不过果然还是太害羞了，希望你在外面等着呢。<br>　我很快就会换完的……！」",
    "（なんだったんだ今の……）": "（刚才那到底是闹哪样……）",
    "「あぁ、わかったよ」": "「啊，知道了」",
    "乙女心の複雑さに翻弄されつつも、いったん部屋を出る。": "虽然被少女心的复杂多变搅得心绪不宁，还是暂且先走出了房间。",
    "「えっと……下には、なにもつけないでいいよね？」": "「那个……下面应该什么都不用穿吧？」",
    "「ひゃうっ……ううぅ……ここも締めつけないと、外れちゃいそう……」": "「呀呜……唔唔……这里不系紧的话，好像会松掉……」",
    "扉の外で待っていると、耳に毒なゴッホの呟きが漏れ聞こえてくる。<br>先ほどの質問も相まって、さまざまな妄想が頭に去来した。": "在门外等候时，梵高那令人心神不宁的低语隐约传入耳中。<br>结合先前的提问，各种妄想在我脑海中纷至沓来。",
    "「いかん……理性を保たなくては」": "「不行……必须保持理性」",
    "そう自分に言い聞かせている間に、<br>扉の中からゴッホの呼びかける声が聞こえてくる。": "正当我这样告诫自己时，<br>门内传来了梵高的呼唤声。",
    "「館長……もう入って大丈夫だよ？」": "「馆长……现在可以进来了哦？」",
    "彼女の言葉を受け、大きく深呼吸してから扉を開いた。<br>そうして目に飛び込んできたのは――": "听到她的话语，我深深吸了口气才推开门。<br>随即映入眼帘的是——",
    "「館長……どうかな？<br>　じっとりとしたゾンビをイメージして、<br>　ほとんど包帯だけを使って衣装を構成してみたんだ」": "「馆长……觉得怎么样？<br>　我参考了湿漉漉的僵尸形象，<br>　几乎只用绷带构成了这套服装」",
    "「あんまり派手なのは得意じゃないけど、<br>　これなら、わたしなりに個性を出せるかなと思って……。<br>　でも館長は、もっとかわいい系統のほうがよかったかな？」": "「虽然不太擅长太花哨的款式，<br>　但我觉得这样能展现出自己的个性……<br>　不过馆长可能更喜欢可爱系的打扮吧？」",
    "目の前に現れたゴッホの姿に、思わず目を奪われる。<br>包帯で強調された瑞々しい肉体は、<br>どこからどう見ても妖艶、つまりセクシーだが……。": "眼前浮现的梵高身姿，令人不由自主地屏息凝神。<br>被绷带勾勒出的莹润肌体，<br>无论从哪个角度看都堪称妖艳——也就是性感……",
    "つい先ほど理性を保とうと決意したところだ。<br>今、正直な感想を述べれば、きっと下心があるように思われてしまう。<br>かくなる上は、努めて平静を装って……。": "明明刚刚才下定决心要保持理性。<br>此刻若如实说出感受，定会被当作别有用心。<br>既然如此，唯有竭力维持平静表象……",
    "「いいや、その衣装もとてもかわいらしいぞ？<br>　よく似合っている」": "「不、这套装扮也非常可爱哦？<br>　很衬你」",
    "「そ、そっか……ありがとう……」": "「是、是吗……谢谢……」",
    "「うぅ……」": "「呜……」",
    "ゴッホは笑顔で答えるが、どこか不満げな様子に見えなくもない。": "梵高虽以笑容回应，但总让人觉得带着些许不满。",
    "もしかしてなにか変な反応をしてしまっただろうか……。<br>そんな不安に駆られるも、ゴッホに直接尋ねることはできなかった――": "莫非我刚才做出了什么奇怪的反应……<br>虽被这般不安驱使，却终究没能直接向梵高问出口——"
}