{
    "ぬいぐるみを取り戻せ！": "夺回玩偶！",
    "「な、慣れない仕事で疲れましたし、<br>　帰ったらゆっくり、死の芸術鑑賞でもしたいですね」": "「啊、不习惯的工作真是累人，<br>　回去后想好好欣赏下死之艺术呢」",
    "「そ、そろそろコレクションに、<br>　新しい死の芸術を加えたいところですが……。<br>　そう上手くはいかないでしょうね」": "「差、差不多该给收藏品里，<br>　添点新的死之艺术了……<br>　但应该没那么顺利吧」",
    "ラファエロと別れたレンブラントは、<br>ノワール地区にある自宅へと向かっていた。": "与拉斐尔分别后，伦勃朗正朝着诺瓦尔地区的自家走去。",
    "死の芸術を探して街の暗がりを注意深く眺めながら歩く……。<br>その時レンブラントの視線は、白くぼんやりとしたものを捉えた。": "她一边搜寻着死之艺术，一边仔细打量着街道的暗处前行……<br>这时伦勃朗的视线捕捉到了一个白色朦胧的东西。",
    "「………………」": "「………………」",
    "「ま、まさか……死の芸術……！？<br>　こんなに都合よく現れてくれるなんて、幸運です。<br>　し、しかも、白い牡牛の形状……なんだか縁を感じます」": "「难、难道……是死之艺术……！？<br>　这么凑巧地出现，真是幸运。<br>　而、而且还是白色公牛的形态……总觉得很有缘分」",
    "レンブラントの目の前に現れたのは、<br>彼女の絵に登場する牡牛とどこか似た雰囲気を持つ白い牛だった。<br>レンブラントは目の前に現れたそれを、つぶさに観察する。": "出现在伦勃朗眼前的，是一头与她画中公牛有着相似氛围的白牛。<br>伦勃朗仔细地观察着眼前的存在。",
    "「きょ、距離感が近いわりに襲ってこない。<br>　普段は見ないタイプの死の芸術ですね……。<br>　不思議と、敵意やおぞましさも感じられません」": "「距、距离这么近却不攻击。<br>　是平时没见过的死之艺术类型呢……<br>　不可思议的是，也感觉不到敌意或恐怖感」",
    "「あ、あたしとしては、<br>　凶悪な思念のこもった殺意に満ちたものが好みなのですが……。<br>　とりあえず研究のために、つ、捕まえるとしましょう」": "「啊、啊我虽然更喜欢充满凶恶怨念和杀意的那种……<br>　总之为了研究，先、先抓住再说吧」",
    "攻撃の様子を見せない牡牛に、レンブラントはそっと近づく。<br>しかし、その時……！": "伦勃朗缓缓靠近毫无攻击迹象的公牛。<br>然而就在这时……！",
    "「なっ……！？」": "「什……！？」",
    "相手の敵意のなさに油断したレンブラントは、<br>不意を突かれ持っていたぬいぐるみを奪われてしまう。<br>そして牡牛はそのまま……。": "因对方毫无敌意而大意的伦勃朗被突然袭击，<br>手中玩偶被夺走了。<br>随后公牛就这样……",
    "「あ、あぁ、ちょっと……待ちなさい！」": "「啊、啊啊，等……等一下！」",
    "（うぅ……ぬいぐるみ自体に興味はないですが、<br>　あたしのものを奪っておいて、<br>　平然と逃げおおせるような真似は許せません）": "（呜…虽然对玩偶本身没兴趣，<br>　但抢走我的东西还想若无其事地逃跑，<br>　这种行径绝不能原谅）",
    "「それにまぁ、せっかくいただいたものでもありますし……。<br>　し、仕方ありません。<br>　追いかけるとしましょう」": "「而且嘛，毕竟是好不容易得到的东西……<br>　没、没办法了<br>　还是追上去吧」",
    "「ま、待ってくださいっ！」": "「等、等一下！」",
    "レンブラントは来た道を戻るようにして牡牛を追いかける。<br>その先には、先ほど別れたばかりのラファエロがまだ歩いていた。": "伦勃朗沿着来时的路追赶公牛。<br>前方，刚刚才分开的拉斐尔仍在走着。",
    "「おや？　どうしたんだい、レンブラント。<br>　近いうちに会おうとは言ったけれど……もしかして寂しくなって、<br>　たまらずぼくに会いに来てくれたのかな？」": "「哎呀？怎么了，伦勃朗。<br>　虽说刚说过不久后再见……莫非是感到寂寞，<br>　忍不住来找我了吗？」",
    "「ち、違うんです……。<br>　それが、すばしこくて……」": "「不、不是的……。<br>　其实是，它太灵活了……」",
    "「おわぁ！<br>　なんだなんだ！？」": "「哇啊！<br>　什么什么！？」",
    "横を通り過ぎた白い牡牛に、ラファエロは驚きの声をあげる。": "看到从身旁跑过的白色公牛，拉斐尔发出了惊讶的声音。",
    "「お、おそらく牛型の死の芸術です。<br>　実は、あれにぬいぐるみを取られてしまいまして……。<br>　それで、し、仕方なく追いかけているところだったんです」": "「恐、恐怕是牛型的死之艺术。<br>　其实，我的玩偶被它抢走了……。<br>　所以，没、没办法才追过来的」",
    "「なんだって！？<br>　それは大変じゃないか！」": "「你说什么！？<br>　那不是很糟糕吗！」",
    "「ファンからもらったものは、すべて大切な宝物だからね。<br>　今のきみのつらい気持ちはとてもよくわかるよ……」": "「因为粉丝赠送的礼物全都是珍贵的宝物啊。<br>　你现在痛苦的心情我非常理解……」",
    "「ぼくも協力しよう。<br>　共にぬいぐるみを奪還しようじゃないか！」": "「我也来帮忙吧。<br>　让我们一起夺回玩偶吧！」",
    "「え、あ、ありがとうございます……」": "「诶、啊、非常感谢……」",
    "（意地で追いかけているだけなので、<br>　そう言われると申し訳なくなってきますが……。<br>　とりあえず協力してもらいましょう）": "（其实只是赌气在追赶而已，<br>　被这么说反而觉得有些愧疚……。<br>　总之先接受他的协助吧）",
    "牡牛を追いかけてふたりがたどりついたのは、<br>こだわりの品々を求める人々で賑わうエグゾティ地区である。": "追逐公牛的二人最终抵达的，<br>是聚集着追求特色商品人群而热闹非凡的埃格佐蒂地区。",
    "「ふぅ……やっと追いついた……。<br>　やたらすばしっこいと思って焦っていたら急にとまるし、<br>　周囲に危害を与える様子もないし……不思議な死の芸術だね」": "「呼……总算追上了……。<br>　刚才还因为它异常灵活而着急，突然就停下了，<br>　看起来也没有危害周围的意思……真是奇特的死之艺术呢」",
    "「そ、そうなんです。<br>　ここで捕まえて、きっちり調べましょう……」": "「是、是的。<br>　就在这里抓住它，好好调查一下吧……」",
    "「……あっ」": "「……啊」",
    "真剣な様子のレンブラントだが、横目になにかを見つけて声をあげる。": "虽然伦勃朗一脸严肃，却用余光瞥见什么而发出声音。",
    "「どうしたんだい！？<br>　もしかして、牡牛についてなにか重要なことに気がついたとか！？」": "「怎么了！？<br>　难道说，关于公牛你注意到什么重要的事了吗！？」",
    "「ち、違います……。あそこの露店、<br>　珍しい和紙やイカ墨のインクが大売り出しされていて……。<br>　今を逃すと、ま、間違いなくすぐに売り切れになります」": "「不、不是……那边的摊子，<br>　正在大甩卖稀有的和纸和乌贼墨汁墨水……。<br>　错过现在的话，绝、绝对会马上卖光的」",
    "「こ、これは見逃せません！<br>　すみませんラファエロさん、す、すぐに済ますので、<br>　少し見てもいいですか？」": "「这、这个可不能错过！<br>　对不起拉斐尔先生，很、很快就好的，<br>　能让我稍微看一下吗？」",
    "「そんなこと言ってる場合かい！？」": "「现在是说这种话的时候吗！？」",
    "「……と思ったが。<br>　まぁ、ちょうどヤツも動きをとめているしね……。<br>　ここはぼくが見ているから、今のうちに行っておいで」": "「……刚这么想。<br>　不过嘛，反正那家伙也停着不动呢……。<br>　这里由我看着，趁现在快去快回吧」",
    "「は、はいっ……。<br>　行ってきます！」": "「好、好的……。<br>　我去了！」",
    "「ははっ……。<br>　あんなに目を輝かせるレンブラント、初めて見たよ」": "「哈哈……。<br>　我还是第一次见到伦勃朗露出那么闪亮的眼神呢」",
    "ラファエロは呆れたように笑って、<br>牡牛を監視しながらレンブラントの帰りを待つ。": "拉斐尔无奈地笑着，<br>一边监视着公牛一边等待伦勃朗回来。",
    "「も、戻りました」": "「我、我回来了」",
    "「早いね！？<br>　もう買い物は終わったのかい？」": "「好快！？<br>　已经买完东西了吗？」",
    "「商品の取り置きが可能とのことだったので、<br>　お、お願いしてすぐに戻ってきました」": "「店家说可以帮我预留商品，<br>　所、所以拜托完就立刻赶回来了」",
    "「それはなによりだ！<br>　じゃあ、改めてヤツを捕まえようか……」": "「那太好了！<br>　那么，我们重新开始抓捕那家伙吧……」",
    "「……あっ！」": "「……啊！」",
    "ふたりが向き直ると、牡牛はすばやく駆け出す。<br>そうしてレンブラントとラファエロは、<br>再び白い牡牛の後を追いかけるのだった。": "当两人转回身时，公牛突然快速奔跑起来。<br>就这样，伦勃朗与拉斐尔<br>再次开始了追逐白色公牛的旅程。",
    "牡牛を追うふたりが次に到着したのは、イヴェール地区だった。": "追逐公牛的两人接下来抵达的是伊维尔地区。",
    "「や、やっと足をとめてくれましたね……。<br>　今度こそは……」": "「终、终于停下来了啊……。<br>　这次一定要……」",
    "「うん……それにしても、なんだか街が騒がしいな。<br>　至る所に飾りつけがされて、まるでお祭りの最中みたいだ……」": "「嗯……不过话说回来，总觉得街上有点喧闹呢。<br>　到处都装饰着，简直就像正在过节一样……」",
    "と、その時。<br>ラファエロはお祭り騒ぎの正体を示す看板を見つけた。": "就在那时。<br>拉斐尔发现了揭示这场节日喧嚣真相的告示牌。",
    "「……っ！？<br>　なな、なんだって！？」": "「……！？<br>　什、什么情况！？」",
    "「ど、どうかされましたか？」": "「发、发生什么事了吗？」",
    "驚愕の声を漏らすラファエロを、レンブラントは怪訝な目で見つめる。": "伦勃朗用疑惑的目光看着发出惊愕声音的拉斐尔。",
    "「あれを見てごらんよ！<br>　『イヴェール秋のパン祭り』だってさ！」": "「快看那个！<br>　写着『伊维尔秋季面包节』呢！」",
    "「無類のパン好きであるこのぼくが、<br>　こんな最高の催しを見逃していたなんて……。<br>　あぁ、各地の人気パン屋が勢ぞろいしているじゃないか！」": "「身为超级面包爱好者的我<br>　居然错过了这么棒的活动……<br>　啊啊，各地人气面包店不是都齐聚一堂了吗！」",
    "「……ひ、人のことは言えませんが、今はそれどころでは……」": "「……虽、虽说没立场说别人，但现在不是做这个的时候……」",
    "「……で、ですが、ちょうど牡牛がまた動きをとめていますね。<br>　少しくらいなら、食べてもいいんじゃないですか？」": "「……不、不过，正好公牛又停下来了。<br>　稍微吃点也没关系吧？」",
    "「うぅっ……ありがとう、レンブラント。<br>　きみの気遣いは痛いほど伝わっている！<br>　少し行ってくるよ！」": "「呜……谢谢你，伦勃朗。<br>　你的关心我深切感受到了！<br>　我稍微去一下！」",
    "「ラ、ラファエロさん、<br>　それほどにパンが好きだとは知りませんでした。<br>　ご自分でも作るという話は、聞いたことがありましたが」": "「拉、拉斐尔先生，<br>　我不知道您这么喜欢面包。<br>　虽然听说过您自己也会做」",
    "そう呟いてから、レンブラントは視線を牡牛に移す。": "这么喃喃自语后，伦勃朗将视线转向公牛。",
    "「あ、あなたがそのぬいぐるみを返してくれれば、<br>　ラファエロさんは、もっとゆっくりとパンを食べられるんですけどね」": "「如、如果您肯归还那个玩偶的话，<br>　拉斐尔先生就能更悠闲地吃面包了」",
    "レンブラントに語りかけられても、白い牡牛はなんの反応も示さない。": "即便伦勃朗主动搭话，白色公牛也毫无反应。",
    "「り、律儀にあたしたちを待つかのようにとまっていますね……。<br>　こ、これはまるで……」": "「居、居然像恪守承诺般等着我们呢……<br>　这、这简直像是……」",
    "なにごとかを考え始めるレンブラント。<br>しかしその思考が固まる前に、せわしない足音が近づいてきた。": "伦勃朗开始思索着什么。<br>但在他理清思绪前，凌乱的脚步声已然逼近。",
    "「ふまない、まはへたふぇ！」": "「唔叭哩，嘛哈嘿哒呸！」",
    "「え、えっと……“すなまい、待たせたね”ですか？<br>　なにもパンを頬張ったまま来なくても……」": "「呃、那个……是「恕怠慢，让您久等了」吗？<br>　其实不必含着满嘴面包赶过来的……」",
    "レンブラントが呆れていたその時。<br>白い牡牛が動きを見せた。": "正当伦勃朗哑然无语时。<br>白色公牛突然有了动静。",
    "「ふぁあいほう！」": "「嚯啊啊咿嚯！」",
    "「“さぁ行こう！”ですか。<br>　そ、そうしましょう」": "「「那、那就出发吧！」<br>　好、好吧」",
    "再び駆け出した白い牡牛を追いかけ、<br>ふたりの珍道中はまだまだ続くのだった。": "两人追逐着再次奔跑起来的白色公牛，<br>这场奇妙的旅程还将继续下去。"
}