{
    "ドナテッロの密着取材": "多纳泰罗的贴身采访",
    "「今日からしばらく、館長くんを取材させてほしいんだ！」": "「从今天开始，我想采访馆长一段时间！」",
    "……なぜか記者のような恰好をしたドナテッロが、<br>執務室を訪れるなりそう言い放ったので、<br>こちらは目を丸くして困惑せざるを得なかった。": "……不知道为什么，穿着记者打扮的多纳泰罗，<br>一进办公室就这么说道，<br>我们不得不睁大眼睛感到困惑。",
    "「取材……？　どういうことだ？」": "「采访……？这是什么意思？」",
    "「えっとね……最近、彫刻家たちの集まりがあったの。<br>　美術館所属の彫刻家で出席してたのはあたしだけだったけど、<br>　そこで館長くんの話題になったんだ」": "「嗯……最近有个雕塑家们的聚会。<br>　虽然只有我一个人是美术馆所属的雕塑家出席，<br>　但在那里谈到了馆长的话题」",
    "「アテネスの治安に貢献してる館長くんを褒めてる人もいたけど、<br>　逆に、館長くんをバカにするようなことを言う人もいて……。<br>　ちょっとそれは見過ごせないと思ったんだよね」": "「有人称赞馆长对雅典治安的贡献，<br>　但也有人说些贬低馆长的话……。<br>　我觉得那不能视而不见」",
    "「怒ってくれるのは嬉しいが、神経質になることはないぞ。<br>　世の中全ての人に好かれるのは不可能だしな」": "「你为我生气我很高兴，但不必太敏感。<br>　不可能让世界上所有人都喜欢我」",
    "「それはもちろん、あたしもわかってるよ？<br>　でも、言ってる人は誤解や偏見で館長くんを嫌ってる感じだったの。<br>　なら、解決した方がお互いのためだよ」": "「那当然，我也明白？<br>　但是，说那些话的人似乎是因为误解和偏见而讨厌馆长的。<br>　那么，解决问题对双方都有好处」",
    "「誤解や偏見って、相手をよく知らないから起こるものだからね。<br>　あたしが館長くんのことを取材して、<br>　館長くんがどんな人なのか広めようと思ったの！」": "「误解和偏见，往往是因为不了解对方而产生的。<br>　所以我想采访馆长，<br>　让大家知道馆长是个怎样的人！」",
    "「いや、そんな記事を書いてどうするんだ……？<br>　俺は藝術家と違って、注目を集めるような立場ではないだろう」": "「不，写那种文章有什么用……？<br>　我和艺术家不同，并不是那种引人注目的立场吧」",
    "「なに言ってるの。館長くんはすごく注目されてるんだよ？<br>　犯罪者や死の芸術と日夜戦ってる美術館のまとめ役なんだもん。<br>　英雄視してる人だっているんだから」": "「你在说什么呢。馆长可是备受瞩目的哦？<br>　你可是日夜与犯罪者和死之艺术战斗的美术馆的负责人啊。<br>　甚至有人把你当作英雄呢。」",
    "「そ、そうなのか……？<br>　毎日地味な事務処理に追われてばかりだから、<br>　あまりそんな実感はわかないが」": "「是、是这样吗……？<br>　每天都被琐碎的事务处理追着跑，<br>　所以没什么实感。」",
    "「そこなんだよねー。美術館に来るお客さんたちだって、<br>　館長くんと話せる機会はほとんどないから、<br>　あんまり人となりを知らないわけでしょ？」": "「这就是问题所在啊。来美术馆的客人们，<br>　几乎没什么机会和馆长你说话，<br>　所以对你的为人不太了解吧？」",
    "「でも、知りたいって思ってる人は絶対たくさんいるよ。<br>　そういう人たちのためにも、取材させてほしいんだ！<br>　ね、いいでしょ？」": "「但是，绝对有很多人想了解你哦。<br>　为了这些人，也请让我采访你吧！<br>　呐，可以吧？」",
    "「なるほど……言いたいことはよくわかった。<br>　美術館のためにもなりそうだしな。<br>　それなら、引き受けよう」": "「原来如此……我明白你的意思了。<br>　这对美术馆也有好处。<br>　那好吧，我接受了。」",
    "「やったー！　ふふっ、記事のことはあたしに任せてね！<br>　館長くんの魅力や、いつもどんなに頑張ってるかってことを、<br>　バッチリ伝わるように書いてみせるから！」": "「太好了！嘿嘿，文章的事就交给我吧！<br>　我会把馆长的魅力和你平时的努力，<br>　写得清清楚楚的！」",
    "「ずいぶん気合いが入ってるな」": "「你还真是干劲十足啊。」",
    "「だって、館長くんを悪く言われたままじゃ引き下がれないもん。<br>　あたしは人からなにを言われても構わないけど、<br>　館長くんが言われるのはイヤ」": "「因为我不想让别人对馆长说三道四。<br>　别人怎么说我都没关系，<br>　但我不想听到别人说馆长的坏话。」",
    "「だから館長くんのいいところ、<br>　たくさんの人にわかってもらわなくちゃ！」": "「所以馆长的优点，<br>　一定要让更多的人知道！」",
    "いつになく強い口調だ。<br>一見しただけでは気づかなかったが、<br>今回の件について思うところがあるのだろう。": "他的语气比平时要强硬。<br>乍一看可能没注意到，<br>但这次的事情他应该有些想法吧。",
    "「……しかし、記事を書いた後はどうやって配るんだ？<br>　まさか、新聞を手書きで作るなんて言わないよな」": "「……但是，写完文章后要怎么分发呢？<br>　你不会是说，要手写报纸吧？」",
    "「あはは、ないない。新聞社のお友達に話を通してあるの。<br>　あたしが記事を書いて持ち込んで、<br>　出来がよかったら掲載してもらうってことで」": "「啊哈哈，不会不会。我已经和报社的朋友打过招呼了。<br>　我写好文章带过去，<br>　如果写得好的话就会刊登。」",
    "かなり現実的な話の通し方をしている……。<br>これは気を抜けないぞ。": "她的安排相当现实……<br>这下可不能掉以轻心了。",
    "「今回の取材のために、カメラも用意したんだ。<br>　まだ扱いに慣れてないけど、かっこよく撮れるようにがんばるね！」": "「为了这次采访，我还准备了相机。<br>　虽然还不太会用，但我会努力拍得帅气的！」",
    "「そ、そうか。それならこっちも、<br>　みっともないところを見せないようにがんばらなきゃな」": "「这、这样啊。那我也得努力，<br>　不能让你看到丢脸的地方了。」",
    "「館長くんはいつも通りに過ごしてれば大丈夫だよ。<br>　むしろ、ありのままの姿を伝えることに意味があるんだから」": "「馆长你只要像平常一样就好了。<br>　反而，传达真实的你才更有意义。」",
    "そう言われても、取材なんて慣れていないから不安になるな。<br>自然体でいられるといいが……。": "虽然她这么说，但我对采访这种事还是不太习惯，难免会感到不安。<br>希望能保持自然状态吧……。",
    "それからというもの、ドナテッロは密着取材と称して、<br>朝から晩までずっと仕事に同行してきた。": "从那以后，多纳泰罗以贴身采访的名义，<br>从早到晚一直跟着我工作。",
    "「館長様。来月の展示物について、<br>　姉さんからの搬入の報告をまとめてきたのですが……」": "「馆长大人。关于下个月的展品，<br>　我已经整理好了姐姐那边的搬入报告……」",
    "「ムフー……」": "「嗯……」",
    "「ええと……ドナテッロさん、お先にご用でしたか？<br>　それでしたら、出直しましょうか？」": "「那个……多纳泰罗小姐，您有事先忙吗？<br>　如果是的话，我可以改天再来。」",
    "「ううん、あたしは館長くんに密着取材してるだけだから。<br>　あたしのことは気にせず、いつも通りにお仕事進めて！」": "「不用，我只是在贴身采访馆长而已。<br>　不用管我，你们继续工作吧！」",
    "「……ということらしい。<br>　ドナテッロの言うとおりにしてやってくれ」": "「……就是这么回事。<br>　你们就按多纳泰罗说的做吧。」",
    "「は、はい。かしこまりました……」": "「好、好的。我知道了……」",
    "「記事にするのは概要だけで、話し合いの詳細は伏せるからね。<br>　あ、サンソヴィーノちゃんのことも書いていいかな？」": "「文章里只会写个大概，具体的讨论内容不会公开的。<br>　对了，桑索维诺小姐的事也可以写进去吗？」",
    "「えっ！？　記事って、新聞に載るってことですよね……？<br>　誰に見られるかわからないのは、<br>　ちょっと恥ずかしいんですけど……」": "「诶！？文章是要登在报纸上的吧……？<br>　不知道会被谁看到，<br>　有点害羞呢……」",
    "「うーん、サンソヴィーノちゃんの役割を広めるのにも、<br>　いいチャンスだと思ったんだけどなぁ……」": "「嗯……我觉得这也是个很好的机会，<br>　可以宣传一下桑索维诺的角色……」",
    "そんな調子で、ドナテッロはあらゆる仕事についてきた。<br>貴族との会談や、美術品の受け取り、執務室での事務処理……。<br>なにをしていても熱心に同行してきた。": "就这样，多纳泰罗跟着我处理了各种工作。<br>与贵族的会谈、艺术品的接收、办公室的事务处理……<br>无论做什么，他都热心地跟随着。",
    "最初は心配だったものの、ドナテッロは分をわきまえており、<br>決して仕事の邪魔はしなかったので、こちらもすぐに慣れていった。": "虽然一开始有些担心，但多纳泰罗很懂得分寸，<br>绝不会妨碍工作，所以我也很快就习惯了。",
    "「……館長くんのお仕事って、やっぱりすごく忙しいよねぇ」": "「……馆长的工作果然很忙呢。」",
    "一段落ついたタイミングで、不意にそんなことを言い出す。": "在告一段落的时候，他突然这么说道。",
    "「突然どうした？」": "「突然怎么了？」",
    "「突然じゃなくて、前から思ってたことだよ。<br>　サンソヴィーノちゃんもそうだけど、<br>　館長くんも、美術館のためにものすごく頑張ってる」": "「不是突然，是之前就一直这么想的。<br>　桑索维诺也是，<br>　馆长你也为了美术馆非常努力呢。」",
    "「今更言うまでもないことかもしれないけど、<br>　やっぱり館長くんあっての美術館なんだよね」": "「虽然现在说可能有点多余，<br>　但果然美术馆离不开馆长你啊。」",
    "「そう面と向かって言われると恥ずかしいな……。<br>　ちょっと大げさじゃないか？」": "「被你这么当面一说，还真有点不好意思……。<br>　是不是有点夸张了？」",
    "「えー、大げさなんかじゃないよ。だって……」": "「诶——，一点都不夸张啊。因为……」",
    "「ん？　誰だ？」": "「嗯？是谁？」",
    "「館長様。あの、少々トラブルがありまして……」": "「馆长大人。那个，出了点小麻烦……」",
    "困ったような表情で、サンソヴィーノが姿を見せた。<br>すぐ後ろでは、小さな女の子が今にも泣き出しそうな顔をしている。": "桑索维诺带着困扰的表情出现了。<br>在他身后，一个小女孩看起来马上就要哭出来了。",
    "「どうしたの？　迷子？」": "「怎么了？迷路了吗？」",
    "「いえ、じつは……」": "「不，其实是……」",
    "「……つまりその子が、展示されていた彫刻に触って、<br>　その一部を壊してしまった……そういうわけか」": "「……也就是说，那个孩子碰了展出的雕塑，<br>　然后弄坏了一部分……是这样吗？」",
    "こちらの問いに、少女はこくりと怯えたように頷いた。": "面对我们的询问，少女怯生生地点了点头。",
    "「あの彫刻には触れないように、ポールを立ててあったんだが……。<br>　それも目に入らないくらい、夢中になっていたんだな」": "「那座雕塑旁边明明立了禁止触摸的牌子……<br>　看来她是太入迷了，连那个都没注意到。」",
    "「美術館で所有している作品ならまだよかったのですが、<br>　破損したのは、彫刻家からお借りして展示していたものなんです。<br>　言いづらいのですが、あの例の……」": "「如果是美术馆自己的藏品还好说，<br>　但损坏的是我们从雕塑家那里借来展示的作品。<br>　虽然难以启齿，但就是那个……」",
    "サンソヴィーノの言い方で、どの作品のことか見当がついた。<br>その作者はとても気難しい人物で、何度も頭を下げて頼み込み、<br>やっと作品を借り受けることができたのだ。": "从桑索维诺的语气中，我猜到了是哪件作品。<br>那位作者是个非常难相处的人，我们多次低头恳求，<br>好不容易才借到这件作品。",
    "「今日で展示を終えて、明日には返却しないといけないんだよな。<br>　どうしたものか……」": "「今天展览就结束了，明天必须归还。<br>　该怎么办呢……」",
    "話を聞いた少女は瞳に涙を溜めて、何度も頭を下げてきた。<br>こちらは手振りをして、落ち着くように言い聞かせる。": "听到这番话的少女眼中含泪，不停地低头道歉。<br>我们挥手示意，安抚她冷静下来。",
    "「謝らなくていいんだ。<br>　そのくらい芸術に夢中になってくれて嬉しいよ」": "「不用道歉。<br>　你能如此痴迷于艺术，我很高兴。」",
    "「でも、触って壊してしまったら、<br>　作品を楽しみにしてる他の人が、完全な状態を見られなくなる。<br>　みんなのために、次から気をつけてくれ。いいね？」": "「但是，如果触摸并损坏了作品，<br>　其他期待欣赏作品的人就无法看到完整的状态了。<br>　为了大家，下次请小心一点。好吗？」",
    "諭すつもりで言い聞かせると、少女は控えめに頷いた。<br>しっかり反省してくれているようなので、<br>今後はこういうことは起こさないだろう。": "我以劝诫的语气告诉她，少女谦逊地点了点头。<br>看来她已经深刻反省了，<br>今后应该不会再发生这样的事情了。",
    "サンソヴィーノが少女を連れてホールへ戻るのを見届けてから、<br>がっくりと肩を落とした。<br>いったいどうしたものか……。": "目送桑索维诺带着少女回到大厅后，<br>我沮丧地垂下了肩膀。<br>到底该怎么办呢……",
    "「館長くん、あのまま帰しちゃってよかったの？<br>　親御さんにも連絡した方がいいんじゃ……？」": "「馆长，就这样让她回去真的好吗？<br>　是不是应该联系她的父母……？」",
    "「大丈夫だ、その辺りはサンソヴィーノも心得ている。<br>　保護者への連絡は代わりにやってくれるだろう」": "「没关系，桑索维诺也明白这一点。<br>　他会代为联系家长的。」",
    "「しかし、あの彫刻の作者にはどう言われるかな……。<br>　理由はどうあれ、預かり物を壊した以上は謝るしかないが。<br>　今から謝罪に行ってくる」": "「但是，那个雕塑的作者会怎么说呢……<br>　不管原因如何，既然弄坏了托管的东西，就只能道歉了。<br>　我现在就去道歉。」",
    "「今から？」": "「现在就去？」",
    "「ああ、こういう時はすぐに行かないと誠意が伝わらない。<br>　すまないが取材は一時中断させてくれ。<br>　また後でな！」": "「嗯，这种时候不马上去的话，诚意就传达不到了。<br>　抱歉，采访得暂时中断一下。<br>　待会儿见！」",
    "「あっ、ちょっと館長くん……！」": "「啊，等一下馆长……！」",
    "「……んー。その作者って、たぶんあの人だよね……。<br>　どうしよっかな？」": "「……嗯。那个作者，大概就是那个人吧……<br>　该怎么办呢？」"
}