{
    "ドナテッロの密着取材": "多纳泰罗的贴身采访",
    "「今日からしばらく、館長くんを取材させてほしいんだ！」": "「从今天开始，希望你能让我采访馆长一段时间！」",
    "……なぜか記者のような恰好をしたドナテッロが、<br>執務室を訪れるなりそう言い放ったので、<br>こちらは目を丸くして困惑せざるを得なかった。": "……不知为何，多纳泰罗穿着一身记者的打扮，一来到办公室就这么说，害我只能惊讶地瞪大眼睛。」",
    "「取材……？　どういうことだ？」": "「采访……？什么意思？」",
    "「えっとね……最近、彫刻家たちの集まりがあったの。<br>　美術館所属の彫刻家で出席してたのはあたしだけだったけど、<br>　そこで館長くんの話題になったんだ」": "「呃……最近有一场雕刻家的聚会。<br>美术馆的雕刻家中，只有我出席了那场聚会。<br>当时大家聊到了馆长。」",
    "「アテネスの治安に貢献してる館長くんを褒めてる人もいたけど、<br>　逆に、館長くんをバカにするようなことを言う人もいて……。<br>　ちょっとそれは見過ごせないと思ったんだよね」": "「有人称赞馆长对雅典的治安有所贡献，但也有人反过来嘲笑他……<br>我觉得不能放任这种事发生。」",
    "「怒ってくれるのは嬉しいが、神経質になることはないぞ。<br>　世の中全ての人に好かれるのは不可能だしな」": "「我很高兴你愿意为我生气，但不需要这么神经质。<br>毕竟不可能让全世界的人都喜欢你。」",
    "「それはもちろん、あたしもわかってるよ？<br>　でも、言ってる人は誤解や偏見で館長くんを嫌ってる感じだったの。<br>　なら、解決した方がお互いのためだよ」": "「这我当然也知道。<br>不过，说那些话的人似乎是因为误解或偏见才讨厌你。<br>既然如此，还是解决这个问题比较好。」",
    "「誤解や偏見って、相手をよく知らないから起こるものだからね。<br>　あたしが館長くんのことを取材して、<br>　館長くんがどんな人なのか広めようと思ったの！」": "「误解跟偏见，都是因为不了解对方才会发生的。<br>所以我想采访你，把你是个什么样的人，让更多人知道！」",
    "「いや、そんな記事を書いてどうするんだ……？<br>　俺は藝術家と違って、注目を集めるような立場ではないだろう」": "「呃，写这种报道要干嘛……？<br>我又不是艺术家，应该不会有人关注我吧。」",
    "「なに言ってるの。館長くんはすごく注目されてるんだよ？<br>　犯罪者や死の芸術と日夜戦ってる美術館のまとめ役なんだもん。<br>　英雄視してる人だっているんだから」": "「你在说什么啊，你很受人瞩目耶。<br>你可是每天跟罪犯和死之艺术奋战的美术馆的领导人耶。<br>也有人把你当成英雄啊。」",
    "「そ、そうなのか……？<br>　毎日地味な事務処理に追われてばかりだから、<br>　あまりそんな実感はわかないが」": "「是、是这样吗……？<br>我每天都在处理一些很平凡的事务，所以没什么实感。」",
    "「そこなんだよねー。美術館に来るお客さんたちだって、<br>　館長くんと話せる機会はほとんどないから、<br>　あんまり人となりを知らないわけでしょ？」": "「问题就在这里啊～来美术馆的游客们，也几乎没有机会跟你说上话，所以不太了解你这个人对吧？」",
    "「でも、知りたいって思ってる人は絶対たくさんいるよ。<br>　そういう人たちのためにも、取材させてほしいんだ！<br>　ね、いいでしょ？」": "「可是，一定有很多人想了解你。<br>为了那些人，我想采访你！<br>好不好嘛？」",
    "「なるほど……言いたいことはよくわかった。<br>　美術館のためにもなりそうだしな。<br>　それなら、引き受けよう」": "「原来如此……我懂你的意思了。<br>而且这么做似乎也能帮助美术馆。<br>既然这样，我就接受吧。」",
    "「やったー！　ふふっ、記事のことはあたしに任せてね！<br>　館長くんの魅力や、いつもどんなに頑張ってるかってことを、<br>　バッチリ伝わるように書いてみせるから！」": "「太好了～！呵呵，报道的事情就交给我吧！<br>我会好好写，把你有多有魅力，还有你平常有多努力，都传达给读者！」",
    "「ずいぶん気合いが入ってるな」": "「她还真是干劲十足啊。」",
    "「だって、館長くんを悪く言われたままじゃ引き下がれないもん。<br>　あたしは人からなにを言われても構わないけど、<br>　館長くんが言われるのはイヤ」": "「毕竟馆长被人说坏话，她不可能坐视不管。<br>别人要怎么说我都无所谓，<br>可是我不希望馆长被人说坏话。」",
    "「だから館長くんのいいところ、<br>　たくさんの人にわかってもらわなくちゃ！」": "「所以要让更多人知道馆长的优点！」",
    "いつになく強い口調だ。<br>一見しただけでは気づかなかったが、<br>今回の件について思うところがあるのだろう。": "她的语气比平常还要坚定。<br>我一开始没发现，<br>她应该对这次的事情有什么想法吧。",
    "「……しかし、記事を書いた後はどうやって配るんだ？<br>　まさか、新聞を手書きで作るなんて言わないよな」": "「……不过写好报道之后要怎么发送出去？<br>总不可能说要用手写报纸吧。」",
    "「あはは、ないない。新聞社のお友達に話を通してあるの。<br>　あたしが記事を書いて持ち込んで、<br>　出来がよかったら掲載してもらうってことで」": "「啊哈哈，不可能啦。我跟报社的朋友谈好了。<br>我会写好报道拿过去，<br>如果写得不错，他们就会刊载」",
    "かなり現実的な話の通し方をしている……。<br>これは気を抜けないぞ。": "她找人合作的方式非常实际……<br>这下可不能掉以轻心了。",
    "「今回の取材のために、カメラも用意したんだ。<br>　まだ扱いに慣れてないけど、かっこよく撮れるようにがんばるね！」": "「为了这次的采访，我还准备了相机。<br>虽然我还不太会用，但我会努力拍出帅气的照片！」",
    "「そ、そうか。それならこっちも、<br>　みっともないところを見せないようにがんばらなきゃな」": "「这、这样啊。既然如此，我也得努力别让他看到我丢脸的一面。」",
    "「館長くんはいつも通りに過ごしてれば大丈夫だよ。<br>　むしろ、ありのままの姿を伝えることに意味があるんだから」": "「馆长只要照常生活就好。<br>不如说，传达他原本的模样才有意义。」",
    "そう言われても、取材なんて慣れていないから不安になるな。<br>自然体でいられるといいが……。": "话虽如此，我还是不习惯接受采访，所以感到不安。<br>希望我能保持自然……",
    "それからというもの、ドナテッロは密着取材と称して、<br>朝から晩までずっと仕事に同行してきた。": "在那之后，多纳泰罗以贴身采访的名义，从早到晚都跟着我工作。",
    "「館長様。来月の展示物について、<br>　姉さんからの搬入の報告をまとめてきたのですが……」": "「馆长大人，关于下个月的展览品，我整理了姐姐搬进来的报告……」",
    "「ムフー……」": "「嗯哼……」",
    "「ええと……ドナテッロさん、お先にご用でしたか？<br>　それでしたら、出直しましょうか？」": "「呃……多纳泰罗先生，你有事吗？<br>如果是这样，我可以等一下再说吗？」",
    "「ううん、あたしは館長くんに密着取材してるだけだから。<br>　あたしのことは気にせず、いつも通りにお仕事進めて！」": "「不，我只是在采访馆长而已。<br>不用在意我，照常工作吧！」",
    "「……ということらしい。<br>　ドナテッロの言うとおりにしてやってくれ」": "「……似乎是这样。<br>你就照多纳泰罗说的去做吧。」",
    "「は、はい。かしこまりました……」": "「好、好的，我明白了……」",
    "「記事にするのは概要だけで、話し合いの詳細は伏せるからね。<br>　あ、サンソヴィーノちゃんのことも書いていいかな？」": "「报道只会提到概要，详细内容不会写出来。<br>啊，桑索维诺的事情可以写出来吗？」",
    "「えっ！？　記事って、新聞に載るってことですよね……？<br>　誰に見られるかわからないのは、<br>　ちょっと恥ずかしいんですけど……」": "「咦！？报道就是刊登在报纸上对吧……？<br>不知道会被谁看到，<br>让我有点难为情……」",
    "「うーん、サンソヴィーノちゃんの役割を広めるのにも、<br>　いいチャンスだと思ったんだけどなぁ……」": "「嗯～～虽然我觉得这也是宣传桑索维诺作用的好机会……」",
    "そんな調子で、ドナテッロはあらゆる仕事についてきた。<br>貴族との会談や、美術品の受け取り、執務室での事務処理……。<br>なにをしていても熱心に同行してきた。": "多纳泰罗就这样跟着我做各种工作。<br>和贵族会谈、领取美术品、在办公室处理事务……<br>不管我在做什么，他都热心地跟过来。",
    "最初は心配だったものの、ドナテッロは分をわきまえており、<br>決して仕事の邪魔はしなかったので、こちらもすぐに慣れていった。": "我一开始还很担心，但多纳泰罗很懂得分寸，<br>绝对不会妨碍我工作，所以我很快就习惯了。",
    "「……館長くんのお仕事って、やっぱりすごく忙しいよねぇ」": "「……馆长的工作果然很忙呢。」",
    "一段落ついたタイミングで、不意にそんなことを言い出す。": "工作告一段落时，他突然说出这种话。",
    "「突然どうした？」": "「怎么突然说这个？」",
    "「突然じゃなくて、前から思ってたことだよ。<br>　サンソヴィーノちゃんもそうだけど、<br>　館長くんも、美術館のためにものすごく頑張ってる」": "「不是突然，我从以前就这么觉得了。<br>桑索维诺是这样，你也是。<br>你们都很努力在为美术馆打拼。」",
    "「今更言うまでもないことかもしれないけど、<br>　やっぱり館長くんあっての美術館なんだよね」": "「虽然现在说这些可能有点晚了，不过……<br>美术馆还是要有你才有意义。」",
    "「そう面と向かって言われると恥ずかしいな……。<br>　ちょっと大げさじゃないか？」": "「你当面这么说，我很难为情耶……<br>会不会太夸张了？」",
    "「えー、大げさなんかじゃないよ。だって……」": "「咦～才不夸张呢。因为……」",
    "「ん？　誰だ？」": "「嗯？是谁？」",
    "「館長様。あの、少々トラブルがありまして……」": "「馆长大人。那个，有点麻烦……」",
    "困ったような表情で、サンソヴィーノが姿を見せた。<br>すぐ後ろでは、小さな女の子が今にも泣き出しそうな顔をしている。": "桑索维诺带着一脸困扰的表情现身，身后还跟着一个泫然欲泣的小女孩。",
    "「どうしたの？　迷子？」": "「怎么了？迷路了吗？」",
    "「いえ、じつは……」": "「不，其实是……」",
    "「……つまりその子が、展示されていた彫刻に触って、<br>　その一部を壊してしまった……そういうわけか」": "「……也就是说，这个小女孩碰了展示中的雕刻，不小心弄坏了其中一部分……是这样吗？」",
    "こちらの問いに、少女はこくりと怯えたように頷いた。": "听到我的问题，小女孩怯生生地点点头。",
    "「あの彫刻には触れないように、ポールを立ててあったんだが……。<br>　それも目に入らないくらい、夢中になっていたんだな」": "「为了防止游客触碰那座雕像，我们有立起杆子……<br>但她太专注了，连杆子都没看见。」",
    "「美術館で所有している作品ならまだよかったのですが、<br>　破損したのは、彫刻家からお借りして展示していたものなんです。<br>　言いづらいのですが、あの例の……」": "「如果是美术馆收藏的作品还好，但受损的其实是向雕刻家借来展示的作品。<br>虽然难以启齿，就是那个……」",
    "サンソヴィーノの言い方で、どの作品のことか見当がついた。<br>その作者はとても気難しい人物で、何度も頭を下げて頼み込み、<br>やっと作品を借り受けることができたのだ。": "从桑索维诺的语气，我大概猜到是哪件作品了。<br>那位作者是个非常难搞的人，我们费尽唇舌才终于借到他的作品。",
    "「今日で展示を終えて、明日には返却しないといけないんだよな。<br>　どうしたものか……」": "「今天就要结束展览，明天就得归还了。<br>该怎么办呢……」",
    "話を聞いた少女は瞳に涙を溜めて、何度も頭を下げてきた。<br>こちらは手振りをして、落ち着くように言い聞かせる。": "听完我的话，少女眼眶泛泪，不停低头道歉。<br>我挥挥手，要她冷静下来。",
    "「謝らなくていいんだ。<br>　そのくらい芸術に夢中になってくれて嬉しいよ」": "「不用道歉啦。<br>你对艺术这么热衷，我很高兴哦。」",
    "「でも、触って壊してしまったら、<br>　作品を楽しみにしてる他の人が、完全な状態を見られなくなる。<br>　みんなのために、次から気をつけてくれ。いいね？」": "「可是，如果摸坏了作品，<br>其他期待欣赏作品的人就看不到完整状态了。<br>为了大家，以后要小心哦，知道吗？」",
    "諭すつもりで言い聞かせると、少女は控えめに頷いた。<br>しっかり反省してくれているようなので、<br>今後はこういうことは起こさないだろう。": "我用劝导的语气说完，少女轻轻点头。<br>她看起来有在反省，<br>以后应该不会再发生这种事了。",
    "サンソヴィーノが少女を連れてホールへ戻るのを見届けてから、<br>がっくりと肩を落とした。<br>いったいどうしたものか……。": "我看着桑索维诺带着少女回到大厅，然后垂头丧气。<br>到底该怎么办呢……",
    "「館長くん、あのまま帰しちゃってよかったの？<br>　親御さんにも連絡した方がいいんじゃ……？」": "「馆长，就这样让她回去好吗？<br>是不是该联络她的父母……？」",
    "「大丈夫だ、その辺りはサンソヴィーノも心得ている。<br>　保護者への連絡は代わりにやってくれるだろう」": "「放心，桑索维诺也明白这点。<br>他会帮忙联络监护人吧。」",
    "「しかし、あの彫刻の作者にはどう言われるかな……。<br>　理由はどうあれ、預かり物を壊した以上は謝るしかないが。<br>　今から謝罪に行ってくる」": "「不过，不知道那个雕像的作者会怎么说……<br>不管理由是什么，既然把人家寄放的东西弄坏了，就只能道歉了。<br>我现在就去道歉。」",
    "「今から？」": "「现在？」",
    "「ああ、こういう時はすぐに行かないと誠意が伝わらない。<br>　すまないが取材は一時中断させてくれ。<br>　また後でな！」": "「对，这种时候不马上去就无法传达诚意。<br>不好意思，采访暂时中断。<br>待会儿见！」",
    "「あっ、ちょっと館長くん……！」": "「啊，等一下，馆长……！」",
    "「……んー。その作者って、たぶんあの人だよね……。<br>　どうしよっかな？」": "「……嗯～那个作者大概是那个人吧……<br>怎么办？」"
}