{
    "天にも昇る気分": "心情如同升天",
    "……頭が鈍く痛む。そして肩が重い。<br>まだ朝の業務も始まる前なのに、全身が鉛のようだ。": "……头隐隐作痛。而且肩膀沉重。<br>虽然早上的工作还没开始，但全身像灌了铅一样。",
    "その原因は、ここ数日の激務のせいだとわかっている。": "我知道原因在于这几天的繁重工作。",
    "もちろんサンソヴィーノをはじめ、仕事を手伝ってくれる者はいる。<br>だが、どうしても館長として、<br>自分が対応しなければならない仕事も多いのだ。": "当然，包括桑索维诺在内，有帮忙工作的人。<br>但是，作为馆长，<br>有很多工作必须由我亲自处理。",
    "「あら、館長さん。<br>　おはようございます～」": "「哎呀，馆长先生。<br>　早上好～」",
    "廊下の向こうからやって来たあみたが挨拶してきた。<br>こちらも笑顔を作って応対するが、途端にあみたの顔は曇った。": "从走廊那边走来的あみた打了招呼。<br>我也露出笑容回应，但あみた的脸色立刻阴沉下来。",
    "「館長さん……ずいぶんご無理をされているようですね？<br>　いつもと違って声に覇気がないし、顔色も悪いですよ？」": "「馆长先生……看起来您很勉强自己呢？<br>　声音和平时不一样没有活力，脸色也不好哦？」",
    "「……一目で見抜かれてしまったか」": "「……一眼就被看穿了吗」",
    "心配はかけたくなかったが、<br>それほど外見に出ている以上は誤魔化せないだろう。": "虽然不想让人担心，<br>但既然外表已经这么明显了，恐怕也瞒不过去了。",
    "仕事のせいで疲れが溜まっていることを正直に話した。<br>すると、あみたはますます心配そうに眉根を寄せる。": "我坦率地告诉她，是因为工作导致疲劳积累。<br>于是，あみた更加担心地皱起了眉头。",
    "「少しお休みになった方が……と言いたいところですが。<br>　そうできるなら、こんなに疲れを溜め込みませんよね」": "「稍微休息一下会比较好……虽然我想这么说。<br>　但如果能做到的话，也不会积累这么多疲劳了吧」",
    "「残念ながら、その通りだ。<br>　今日も対応しなければならない書類仕事が山のようにある」": "「遗憾的是，你说得对。<br>　今天也有堆积如山的文书工作要处理」",
    "「でしたら、私になにかお手伝いをさせてください。<br>　館長さんにはいつもお世話になっていますからね～。<br>　ご恩返しをしないと」": "「那让我来帮忙做点什么吧。<br>　因为一直受到馆长的照顾呢～。<br>　不报答一下可不行」",
    "「その気持ちはありがたいのだが……難しい。<br>　今こちらで対応している仕事は、<br>　他人任せにできないものばかりだ」": "「这份心意我很感激……但很难。<br>　现在手头的工作，<br>　都是不能交给别人处理的」",
    "「そうですか～。<br>　それは、困りましたね～……」": "「这样啊～。<br>　那可真是麻烦了呢～……」",
    "「……あっ。でしたら、別の方法でお手伝いします～。<br>　私にできるお手伝い、思いつきましたから」": "「……啊。那这样的话，我就用别的方法来帮忙吧～。<br>　我想到了一个我能帮上忙的办法」",
    "「別のお手伝い……というと？」": "「别的帮忙……是什么呢？」",
    "「館長さんの疲れを、癒してさしあげるんです」": "「我来帮馆长消除疲劳吧」",
    "「このまま無理をしても、お仕事の効率が落ちてしまいますよ？<br>　少し休憩するお時間をいただければ、<br>　私が極楽浄土へお連れします～」": "「如果继续勉强自己，工作效率会下降的哦？<br>　如果能稍微休息一下的话，<br>　我会带您去极乐净土的～」",
    "「極楽浄土……？<br>　よくわからないが、あみたに手間を取らせては悪いし……」": "「极乐净土……？<br>　虽然不太明白，但让あみた费心也不好……」",
    "「館長さんをそのままにはしておけませんよ～。<br>　むしろ私を助けると思って、お願いします」": "「我不能就这样放着馆长不管哦～。<br>　不如就当是帮我一个忙，拜托了」",
    "ふむ……疲れを取ってくれるということは、<br>極楽浄土……天にも昇るほど気持ちいいマッサージなんだろうか。": "嗯……说是要消除疲劳，<br>极乐净土……难道是让人舒服到升天的按摩吗？",
    "「そこまで言うならお願いしようか。<br>　よろしく頼む、あみた」": "「既然你这么说，那就拜托你了。<br>　请多关照，あみた」",
    "「はい、お任せください～。<br>　きっとご満足いただけますよ～」": "「好的，请交给我吧～。<br>　一定会让您满意的～」",
    "あみたは自信たっぷりだ。<br>最初は遠慮するつもりでいたが、頼むと決めてしまったら、<br>なんだか楽しみになってきた。": "あみた充满了自信。<br>虽然一开始打算客气一下，但一旦决定拜托她，<br>不知为何反而开始期待起来了。",
    "「じゃあ、執務室に行くか。<br>　あそこならソファもあるし、人目にもつかないだろう」": "「那我们去办公室吧。<br>　那里有沙发，也不会被人看到」",
    "あみたと一緒に執務室へ入った。": "和あみた一起走进了办公室。",
    "「さぁ、横になってください～」": "「来，请躺下吧～」",
    "促されるまま、ソファに体を横たえる。<br>疲れのせいか、それだけでも体が重く感じられた。": "在她的催促下，身体躺在了沙发上。<br>可能是因为疲劳，光是躺下就感觉身体沉重。",
    "「それじゃあ早速、始めますよ～」": "「那么，我们马上开始吧～」",
    "あみたのしなやかな手が、こちらの背中から肩を撫であげる。<br>今のところは、ただくすぐったいような刺激だが……。": "あみた柔软的手从我的背部抚向肩膀。<br>目前只是有些痒痒的刺激感……。",
    "そう思った時、首筋にあみたの手が触れてきた。<br>これもマッサージ……だよな？": "就在这么想的时候，あみた的手触碰到了我的脖子。<br>这也是按摩……对吧？",
    "「では、極楽浄土の世界へ……。<br>　行ってらっしゃ～い」": "「那么，前往极乐净土的世界吧……。<br>　请去吧～」",
    "「……うっ！？」": "「……呜！？」",
    "首筋を圧迫されたような感覚に、一瞬苦しさを覚える。<br>が、その直後に全身の感覚がなくなって――": "脖子被压迫的感觉让我一瞬间感到痛苦。<br>但紧接着，全身的感觉消失了——",
    "……気がつくと、見知らぬ場所に立ち尽くしていた。<br>意識はふわふわとして、まるで宙に浮いているような気分だ。": "……回过神来，发现自己站在一个陌生的地方。<br>意识飘飘然，感觉就像漂浮在空中一样。",
    "「いや、確かに一瞬息が苦しくなったような……。<br>　まさか死んだのか？　そんなはずは……」": "「不，确实有一瞬间呼吸变得困难……。<br>　难道我死了吗？不可能吧……」",
    "「だが、この心地よさはなんだろう……とても暖かい。<br>　もしかして、ここが極楽浄土なのか……？」": "「但是，这种舒适感是什么……非常温暖。<br>　难道这里就是极乐净土吗……？」",
    "「館長さん……聞こえますか……？」": "「馆长先生……能听到吗……？」",
    "春の陽射しのように優しい、あみたの声が聞こえてくる。<br>しかし彼女の姿はどこにも見当たらない。": "像春天的阳光一样温柔，あみた的声音传来。<br>然而，她的身影却无处可寻。",
    "「ここは極楽浄土……館長さんをお招きしたかった場所です。<br>　ほら、小鳥のさえずりが聞こえてくるでしょう……？」": "「这里是极乐净土……我想邀请馆长先生来的地方。<br>　听，能听到小鸟的鸣叫声吧……？」",
    "耳を澄ませば、確かに小鳥の声が聞こえてきた。<br>陽射しは暖かく、花のような甘い香りも感じる。": "仔细倾听，确实能听到小鸟的声音。<br>阳光温暖，还能感受到花一般的甜美香气。",
    "ここは天国……そうか、極楽浄土は……。<br>こんな近くにあったんだ……。": "这里是天堂……原来如此，极乐净土是……。<br>竟然这么近……。",
    "「――はっ！？」": "「——啊！？」",
    "目が覚めると、そこは見慣れた執務室だった。<br>水音も小鳥の声も、もう全く聞こえない。": "醒来时，那里是熟悉的办公室。<br>水声和小鸟的叫声，已经完全听不到了。",
    "「極楽浄土の世界は、どうでしたか～？」": "「极乐净土的世界，感觉怎么样～？」",
    "代わりに、あみたの満面の笑みが迎えてくれた。<br>そのおかげで多少落ち着きを取り戻す。": "取而代之的是，あみた满脸的笑容迎接了我。<br>多亏了这，我稍微恢复了平静。",
    "「どうやったのかわからないが……最高だった。<br>　まるで本当に死んで、天国へ行ったみたいだ」": "「虽然不知道你是怎么做到的……但真的太棒了。<br>　简直就像真的死了一样，去了天堂。」",
    "「館長さん、鋭いですね～」": "「馆长先生，您真敏锐呢～」",
    "「おっしゃる通りなんです。<br>　館長さんを仮死状態にして、<br>　実際に極楽浄土までお連れしたんですよ～」": "「正如您所说。<br>　我把馆长先生带入了假死状态，<br>　实际上带您去了极乐净土哦～」",
    "「ははは、なるほど。<br>　そうだったのか……」": "「哈哈哈，原来如此。<br>　是这样啊……」",
    "「……えっ？　仮死状態？」": "「……咦？假死状态？」",
    "「あら、仮死状態をご存じありませんか～？<br>　仮死状態というのはですね～……」": "「哎呀，您不知道假死状态吗～？<br>　假死状态就是呢～……」",
    "「いや、言葉の意味はわかっているが……えっ？<br>　つまり、本当に死にかけていたのか？」": "「不，我知道这个词的意思……咦？<br>　也就是说，我真的差点死了吗？」",
    "「その通りです～」": "「正是如此～」",
    "明るく笑いながら肯定されてしまった。": "她一边开朗地笑着，一边肯定了我的疑问。",
    "「こう、首筋のところをですね～。<br>　きゅっ、と絞めてあげると、ほとんど苦しまずに、<br>　意識を飛ばせるんです」": "「像这样，在脖子的地方呢～<br>　轻轻地掐一下，几乎不会感到痛苦，<br>　就能让人失去意识哦～」",
    "「とんでもなく物騒なことを言ってないか……？」": "「你这不是在说什么非常危险的事情吗……？」",
    "あの心地よさは、今まで体験したこともないほどのものだった。<br>しかし、まさか本当に死ぬ寸前の状態だったとは……。": "那种舒适感，是我至今从未体验过的。<br>但没想到，竟然真的差点死了……",
    "「しっかり加減はできてますから、大丈夫ですよ。<br>　現に館長さんも、無事戻ってこられたでしょう？」": "「我可是有好好控制力度的，所以没问题的哦。<br>　馆长先生不也平安回来了吗？」",
    "「そういう問題でもないだろう。<br>　仮死状態にされるなんて、一言も聞いてないぞ……」": "「这根本不是问题的关键吧。<br>　我可没听说要被弄成假死状态啊……」",
    "「あら、極楽浄土へお連れするって言いましたよ～？」": "「哎呀，我不是说了要带您去极乐净土吗～？」",
    "……確かに、マッサージだとは言っていなかった気がする。<br>だからといって、まさか死にかけるなんて想像もしないだろう。": "……确实，她好像没说过是按摩。<br>但即便如此，我也没想到会差点死掉啊。",
    "「それに、目的はちゃんと果たせたと思うんですけど……。<br>　体の疲れ、取れていませんか〜？」": "「而且，我觉得目的已经达到了……<br>　身体的疲劳，是不是已经消除了呢～？」",
    "そう言われて、自分の体が軽くなっていることに気づいた。<br>仮死状態になっていた間のような、実体のない軽さではない。": "听她这么一说，我意识到自己的身体变得轻盈了。<br>这并不是假死状态时那种虚无的轻盈。",
    "「疲れが取れてる……まるで生まれ変わったみたいだ」": "「疲劳消失了……简直像是重生了一样」",
    "「文字通り、死んだように眠っていたわけですからね～。<br>　しかも極楽に触れて、心も癒されたはずです」": "「字面意义上，您像是死了一样睡了一觉呢～。<br>　而且触碰到极乐净土，心灵也应该得到了治愈」",
    "「時間もそれほど経っていませんし、<br>　これならお仕事に戻っても平気かと思います～」": "「时间也没有过去太久，<br>　这样您回去工作应该也没问题吧～」",
    "「驚きが大きすぎて、仕事に戻る気分でもないんだが……」": "「惊讶太大了，现在完全没有回去工作的心情……」",
    "「ふふっ、私にこんな特技があると知って驚かれましたか？<br>　またいつでも極楽浄土へお連れしますから。<br>　疲れたら遠慮なく言ってください」": "「呵呵，知道我有这样的特技是不是很惊讶？<br>　随时都可以带您去极乐净土哦。<br>　累了的话尽管告诉我」",
    "「あとは……そうですね～。<br>　これとは別に、とっておきのリフレッシュもご用意します。<br>　館長さんの疲れは根深いようなので」": "「还有……对了～。<br>　除此之外，我还准备了特别的放松方式。<br>　因为馆长的疲劳似乎很深呢」",
    "「と、とっておきの？<br>　まさか、さらに死に近い体験とか言わないだろうな……」": "「特、特别的？<br>　该不会是要让我体验更接近死亡的感觉吧……」",
    "「また今度お誘いしますので、楽しみにしていてください。<br>　では、私はそろそろ失礼しますね～」": "「下次再邀请您，请期待哦。<br>　那么，我先告辞了～」",
    "……満足げに去っていくあみたを、<br>こちらはただ見送ることしかできなかった。": "……我只能目送着心满意足离开的あみた。",
    "「極楽浄土か……恐ろしい……」": "「极乐净土吗……真是可怕……」",
    "しかし、ごく短時間で心身が癒されたのは間違いない。<br>それに、あの空間はまさに極楽浄土と呼ぶにふさわしい、<br>とても気持ちいい空間だった。": "但是，身心在极短时间内得到了治愈是毫无疑问的。<br>而且，那个空间确实配得上极乐净土的名字，<br>是一个非常舒适的空间。",
    "もう一度、あの極楽を味わってみたい……。": "真想再次体验那个极乐……。",
    "「……いや、なにを考えてるんだ。<br>　仮死状態だぞ……？」": "「……不，我在想什么呢。<br>　那可是假死状态啊……？」",
    "危険なことを考えてしまう自分を、必死に理性で抑えつけた。": "我拼命用理性压制住自己那些危险的想法。"
}