{
    "天にも昇る気分": "升天的心情",
    "……頭が鈍く痛む。そして肩が重い。<br>まだ朝の業務も始まる前なのに、全身が鉛のようだ。": "……头隐隐作痛，肩膀也沉重无比。<br>明明早上的业务都还没开始，全身却像铅块一样。",
    "その原因は、ここ数日の激務のせいだとわかっている。": "原因显而易见，就是这几天的繁重工作。",
    "もちろんサンソヴィーノをはじめ、仕事を手伝ってくれる者はいる。<br>だが、どうしても館長として、<br>自分が対応しなければならない仕事も多いのだ。": "当然，桑索维诺等人都会帮忙工作。<br>但是，身为馆长，有很多工作非自己处理不可。",
    "「あら、館長さん。<br>　おはようございます～」": "「哎呀，馆长先生，早安～」",
    "廊下の向こうからやって来たあみたが挨拶してきた。<br>こちらも笑顔を作って応対するが、途端にあみたの顔は曇った。": "从走廊另一头走来的来吧向馆长打招呼。<br>馆长也露出笑容回应，来吧的表情却突然蒙上阴影。",
    "「館長さん……ずいぶんご無理をされているようですね？<br>　いつもと違って声に覇気がないし、顔色も悪いですよ？」": "「馆长先生……您好像太勉强自己了呢？<br>声音和平常不一样，没什么精神，脸色也很差哦？」",
    "「……一目で見抜かれてしまったか」": "「……一眼就被看穿了吗？」",
    "心配はかけたくなかったが、<br>それほど外見に出ている以上は誤魔化せないだろう。": "虽然不想害她担心，<br>既然都表现在外表上了，应该无法蒙混过去。",
    "仕事のせいで疲れが溜まっていることを正直に話した。<br>すると、あみたはますます心配そうに眉根を寄せる。": "于是馆长老实说出工作累积的疲劳。<br>来吧听了，更加担心地皱起眉头。",
    "「少しお休みになった方が……と言いたいところですが。<br>　そうできるなら、こんなに疲れを溜め込みませんよね」": "「我是很想劝您休息一下……可是，如果办得到的话，您就不会累积这么多疲劳了。」",
    "「残念ながら、その通りだ。<br>　今日も対応しなければならない書類仕事が山のようにある」": "「很遗憾，你说得没错。今天也有堆积如山的文书工作等着我处理。」",
    "「でしたら、私になにかお手伝いをさせてください。<br>　館長さんにはいつもお世話になっていますからね～。<br>　ご恩返しをしないと」": "「既然如此，请让我帮您一点忙吧。毕竟馆长总是很照顾我～～我得报答您的恩情才行。」",
    "「その気持ちはありがたいのだが……難しい。<br>　今こちらで対応している仕事は、<br>　他人任せにできないものばかりだ」": "「我很感谢你的心意……可是很难办到。现在我正在处理的工作，都是不能交给别人去做的。」",
    "「そうですか～。<br>　それは、困りましたね～……」": "「这样啊～～那可伤脑筋了呢～～……」",
    "「……あっ。でしたら、別の方法でお手伝いします～。<br>　私にできるお手伝い、思いつきましたから」": "「……啊，既然如此，我可以用别的方法帮您的忙～～我想到我能帮上忙的事情了。」",
    "「別のお手伝い……というと？」": "「别的帮忙……你的意思是？」",
    "「館長さんの疲れを、癒してさしあげるんです」": "「我会帮馆长您消除疲劳。」",
    "「このまま無理をしても、お仕事の効率が落ちてしまいますよ？<br>　少し休憩するお時間をいただければ、<br>　私が極楽浄土へお連れします～」": "「再这样勉强自己，工作起来的效率也会变差哦。只要您愿意给我一点时间休息，我就可以带您到极乐净土去～～」",
    "「極楽浄土……？<br>　よくわからないが、あみたに手間を取らせては悪いし……」": "「极乐净土……？虽然不太明白，但让你费心也不好意思……」",
    "「館長さんをそのままにはしておけませんよ～。<br>　むしろ私を助けると思って、お願いします」": "「我不能放着馆长先生不管～～<br>　　不如说，就当作是帮我一个忙，拜托你吧。」",
    "ふむ……疲れを取ってくれるということは、<br>極楽浄土……天にも昇るほど気持ちいいマッサージなんだろうか。": "嗯……她说能消除疲劳，难道是……<br>极乐净土……舒服到升天的按摩吗？",
    "「そこまで言うならお願いしようか。<br>　よろしく頼む、あみた」": "「既然你都这么说了，那就拜托你吧。<br>　　麻烦你了，亚美妲。」",
    "「はい、お任せください～。<br>　きっとご満足いただけますよ～」": "「好的，包在我身上～～<br>　　馆长先生一定会满意～～」",
    "あみたは自信たっぷりだ。<br>最初は遠慮するつもりでいたが、頼むと決めてしまったら、<br>なんだか楽しみになってきた。": "亚美妲充满自信。<br>　　我原本打算婉拒，但决定拜托她之后……<br>　　总觉得开始期待了。",
    "「じゃあ、執務室に行くか。<br>　あそこならソファもあるし、人目にもつかないだろう」": "「那就去办公室吧。<br>　　那里有沙发，也不会被人看见。」",
    "あみたと一緒に執務室へ入った。": "我和亚美妲一起走进办公室。",
    "「さぁ、横になってください～」": "「来，请躺下吧～～」",
    "促されるまま、ソファに体を横たえる。<br>疲れのせいか、それだけでも体が重く感じられた。": "我照着她的指示，躺在沙发上。<br>　　不知道是不是因为疲劳，光是这样就觉得身体很沉重。",
    "「それじゃあ早速、始めますよ～」": "「那我马上开始～～」",
    "あみたのしなやかな手が、こちらの背中から肩を撫であげる。<br>今のところは、ただくすぐったいような刺激だが……。": "她那纤细的手从我的后背开始抚摸，一路向上，直到肩膀为止……<br>虽然现在只是有点痒痒的……",
    "そう思った時、首筋にあみたの手が触れてきた。<br>これもマッサージ……だよな？": "就在我这么想的时候，她把手伸向了我的脖子……<br>这也是按摩……吧？",
    "「では、極楽浄土の世界へ……。<br>　行ってらっしゃ～い」": "「那么，就请您前往极乐净土的世界……」",
    "「……うっ！？」": "「……唔！？」",
    "首筋を圧迫されたような感覚に、一瞬苦しさを覚える。<br>が、その直後に全身の感覚がなくなって――": "脖子被按住的感觉让我瞬间感到有些难受，但紧接着，我便失去了全身的感觉……",
    "……気がつくと、見知らぬ場所に立ち尽くしていた。<br>意識はふわふわとして、まるで宙に浮いているような気分だ。": "……回过神来，我已经站在一个陌生的地方了。<br>意识轻飘飘的，仿佛飘在空中一样。",
    "「いや、確かに一瞬息が苦しくなったような……。<br>　まさか死んだのか？　そんなはずは……」": "「不对，我刚才确实有一瞬间喘不过气来……<br>　难道说，我死了吗？这怎么可能……」",
    "「だが、この心地よさはなんだろう……とても暖かい。<br>　もしかして、ここが極楽浄土なのか……？」": "「不过，这种舒适的感觉是怎么回事……好温暖啊……<br>　难道说，这里就是极乐净土吗……？」",
    "「館長さん……聞こえますか……？」": "「馆长先生……您听得见吗……？」",
    "春の陽射しのように優しい、あみたの声が聞こえてくる。<br>しかし彼女の姿はどこにも見当たらない。": "艾美妲的声音如同春天的阳光一般温柔，传入了我的耳中。<br>但是，我却到处都找不到她的身影。",
    "「ここは極楽浄土……館長さんをお招きしたかった場所です。<br>　ほら、小鳥のさえずりが聞こえてくるでしょう……？」": "「这里是极乐净土……是馆长先生想来的地方对吧？<br>　　你听，是不是有小鸟的叫声呢……？」",
    "耳を澄ませば、確かに小鳥の声が聞こえてきた。<br>陽射しは暖かく、花のような甘い香りも感じる。": "我仔细聆听，确实听到了小鸟的叫声。<br>　阳光很温暖，还有花香般的甘甜香气。",
    "ここは天国……そうか、極楽浄土は……。<br>こんな近くにあったんだ……。": "这里是天堂……原来如此，极乐净土……<br>就近在咫尺啊……",
    "「――はっ！？」": "「——啊！？」",
    "目が覚めると、そこは見慣れた執務室だった。<br>水音も小鳥の声も、もう全く聞こえない。": "我睁开眼睛，发现自己在熟悉的办公室里。<br>　水声和鸟叫声都听不见了。",
    "「極楽浄土の世界は、どうでしたか～？」": "「极乐净土的世界怎么样呢～？」",
    "代わりに、あみたの満面の笑みが迎えてくれた。<br>そのおかげで多少落ち着きを取り戻す。": "取而代之，艾蜜塔笑容满面地迎接我。<br>　多亏了她，我稍微恢复了冷静。",
    "「どうやったのかわからないが……最高だった。<br>　まるで本当に死んで、天国へ行ったみたいだ」": "「虽然不知道是怎么做到的……但太棒了。<br>　简直就像真的死了，去了天堂一样。」",
    "「館長さん、鋭いですね～」": "「馆长先生真敏锐呢～」",
    "「おっしゃる通りなんです。<br>　館長さんを仮死状態にして、<br>　実際に極楽浄土までお連れしたんですよ～」": "「你说得没错。<br>　我让馆长先生进入假死状态，<br>　实际上带他去了极乐净土哦～」",
    "「ははは、なるほど。<br>　そうだったのか……」": "「哈哈哈，原来如此。是这样啊……」",
    "「……えっ？　仮死状態？」": "「……咦？假死状态？」",
    "「あら、仮死状態をご存じありませんか～？<br>　仮死状態というのはですね～……」": "「哎呀，您不知道假死状态吗～～？所谓的假死状态呢～～……」",
    "「いや、言葉の意味はわかっているが……えっ？<br>　つまり、本当に死にかけていたのか？」": "「不，我明白这个字的意思……咦？换句话说，我刚才真的差点死掉吗？」",
    "「その通りです～」": "「正是如此～～」",
    "明るく笑いながら肯定されてしまった。": "她笑得开朗，肯定了我的疑问。",
    "「こう、首筋のところをですね～。<br>　きゅっ、と絞めてあげると、ほとんど苦しまずに、<br>　意識を飛ばせるんです」": "「只要像这样～～掐住脖子～～几乎不会感到痛苦～～就能让人失去意识。」",
    "「とんでもなく物騒なことを言ってないか……？」": "「你是不是说了很危险的话……？」",
    "あの心地よさは、今まで体験したこともないほどのものだった。<br>しかし、まさか本当に死ぬ寸前の状態だったとは……。": "那种舒服的感觉，是我至今从未体验过的。<br>可是，没想到我刚才真的处于濒死状态……",
    "「しっかり加減はできてますから、大丈夫ですよ。<br>　現に館長さんも、無事戻ってこられたでしょう？」": "「我有好好控制力道，所以没问题的。实际上馆长先生也平安回来了吧？」",
    "「そういう問題でもないだろう。<br>　仮死状態にされるなんて、一言も聞いてないぞ……」": "「问题不在那里吧？我可没听说要进入假死状态……」",
    "「あら、極楽浄土へお連れするって言いましたよ～？」": "「哎呀，我有说要带您去极乐净土呀～？」",
    "……確かに、マッサージだとは言っていなかった気がする。<br>だからといって、まさか死にかけるなんて想像もしないだろう。": "……的确，她好像没说要按摩。话虽如此，我也没想到会差点没命。",
    "「それに、目的はちゃんと果たせたと思うんですけど……。<br>　体の疲れ、取れていませんか〜？」": "「再说，我想目的已经达成了……您的疲劳消除了吗～？」",
    "そう言われて、自分の体が軽くなっていることに気づいた。<br>仮死状態になっていた間のような、実体のない軽さではない。": "听她这么一说，我发现自己的身体变轻了，不是进入假死状态时那种没有实体的轻盈。",
    "「疲れが取れてる……まるで生まれ変わったみたいだ」": "「疲劳消除了……简直像脱胎换骨一样。」",
    "「文字通り、死んだように眠っていたわけですからね～。<br>　しかも極楽に触れて、心も癒されたはずです」": "「因为您真的像死了一样睡着呀～而且接触过极乐净土，心灵应该也得到疗愈了。」",
    "「時間もそれほど経っていませんし、<br>　これならお仕事に戻っても平気かと思います～」": "「时间也没经过多久，这样回去工作应该也没问题～」",
    "「驚きが大きすぎて、仕事に戻る気分でもないんだが……」": "「我吓了一大跳，实在没心情回去工作……」",
    "「ふふっ、私にこんな特技があると知って驚かれましたか？<br>　またいつでも極楽浄土へお連れしますから。<br>　疲れたら遠慮なく言ってください」": "「呵呵，知道我有这种特技，您很惊讶吗？我随时都可以带您去极乐净土哦，累了就尽管告诉我吧。」",
    "「あとは……そうですね～。<br>　これとは別に、とっておきのリフレッシュもご用意します。<br>　館長さんの疲れは根深いようなので」": "「还有……对了～～<br>　除了这个之外，我还准备了特别的放松方式。<br>　因为馆长先生的疲劳似乎根深柢固。」",
    "「と、とっておきの？<br>　まさか、さらに死に近い体験とか言わないだろうな……」": "「特、特别的放松方式？<br>　你该不会要说，还有更接近死亡的体验吧……」",
    "「また今度お誘いしますので、楽しみにしていてください。<br>　では、私はそろそろ失礼しますね～」": "「下次再找馆长先生一起去，请好好期待吧。<br>　那么，我差不多该告辞了～～」",
    "……満足げに去っていくあみたを、<br>こちらはただ見送ることしかできなかった。": "……亚美妲心满意足地离去，<br>而我只能目送她离开。",
    "「極楽浄土か……恐ろしい……」": "「极乐净土吗……太可怕了……」",
    "しかし、ごく短時間で心身が癒されたのは間違いない。<br>それに、あの空間はまさに極楽浄土と呼ぶにふさわしい、<br>とても気持ちいい空間だった。": "可是，我的身心肯定在极短的时间内就恢复了。<br>而且，那个空间确实配得上极乐净土这个名称。<br>是非常舒服的空间。",
    "もう一度、あの極楽を味わってみたい……。": "真想再体验一次那种极乐……",
    "「……いや、なにを考えてるんだ。<br>　仮死状態だぞ……？」": "「……不，我在想什么啊。<br>　那可是假死状态耶……？」",
    "危険なことを考えてしまう自分を、必死に理性で抑えつけた。": "我拼命用理性克制住自己危险的想法。"
}