{
    "馬鹿げた試験": "愚蠢的测试",
    "「はぁ……はぁ……なんだこれ……。<br>　ミケはこんなの聞いてないぞ」": "「呼……呼……这是什么鬼……？<br>　米开朗基罗我可没听说有这种测试啊」",
    "「こんな馬鹿げた試験なんてなくても、<br>　ミケが入団にふさわしいことくらい、火を見るよりも明らかだろうが」": "「就算没有这种愚蠢的测试，米开朗基罗我是否适合入团，也是不言自明的吧」",
    "「おや、ぼく以外にまだ残っている子がいるなんてね。<br>　見上げた根性じゃないか」": "「哎呀，除了我以外居然还有人留了下来啊。<br>　真是令人钦佩的毅力」",
    "「今回の入団希望者は約５００人。<br>　そのうちここまで来られたのは、ぼくときみのふたりだけみたいだね」": "「这次的入团志愿者大约有５００人。<br>　其中能走到这里的，似乎只有我和你两个人」",
    "「誰か知らんが黙れ。<br>　さもなくばぶっ飛ばす。<br>　ミケは今、虫の居所が悪いんだ」": "「我不认识你，给我闭嘴。<br>　否则我就把你揍飞。<br>　米开朗基罗我现在心情很不好」",
    "「おや、なかなかどうして失敬な態度をとってくれるじゃないか。<br>　初対面でそんな態度を取られると、仲良くしようという気もなくなるね」": "「哎呀，你这态度还真是相当失礼啊。<br>　初次见面就摆出这种态度，那我也没兴趣和你好好相处了」",
    "「ぶっ飛ばすと言ったのが聞こえなかったのか？」": "「你没听到我说要把你揍飞吗？」",
    "「……諸君！」": "「……各位！」",
    "「…………っ！？」": "「…………！？」",
    "「おや、今回はふたりだけか。<br>　入団希望者の質は日ごとに低下しているようだ。<br>　非常に由々しき事態だよ」": "「哎呀，这次只有两个人啊。看来志愿入团者的水平一天不如一天了，这可是非常严重的事态」",
    "「だが、試験の質を落とすわけにはいかないのだ。<br>　これしきの戯れで逃げ出す愚かな凡人が、<br>　芸術の価値を見定め、守り抜けるわけがないからな」": "「但是，测试的水平可不能降低。因为会因为这点小把戏就逃跑的愚蠢凡人，是不可能真正理解艺术的价值，也不可能真正守护艺术的」",
    "「あなたがレナ・ダヴィンチ……ダヴィンチ先生か……。<br>　ぼくはラファエロ・サーラ。<br>　これからよろしくお願いするよ」": "「你就是蕾娜·达芬奇……达芬奇老师啊……。我是拉斐艾尔·萨拉，今后请多多指教」",
    "「私はまだお前たちの入団を認めたわけではない。<br>　これはいわば、最終面接だ」": "「我还没有认可你们入团。所以，这算是最终面试」",
    "「おい、ふざけるな！<br>　これ以上の試験はミケへの愚弄ととらえるぞ！」": "「喂，开什么玩笑！再继续测试下去，就是对米开朗基罗的愚弄了！」",
    "「どう思ってくれても構わない。というか興味がない。<br>　私からお前たちへの課題はただひとつ――<br>　相手より先にこれを壊してみろ」": "「你们怎么想都无所谓。不如说，我根本没兴趣知道。我给你们的课题只有一个——」",
    "――ふたりの前に差し出されたのは、ある美術品。": "——在两人面前，出现了一个美术品。",
    "「――断る」": "「——我拒绝」",
    "「――合格だ。<br>　作品を見る目、反応の速さ、申し分ないようだな。<br>　あと一瞬でも遅ければ、ふたりとも追い返していた」": "「——合格了。你们看作品的眼光，还有反应速度，都无可挑剔。要是再慢一拍，你们两个就要被赶回去了」",
    "「も、もし……言われた通りに破壊しようとしていたら、<br>　ダヴィンチ先生はどうしていたんだい？」": "「如、如果……我们真的照您说的破坏了这个，达芬奇老师会怎么做？」",
    "「お前たちを殺すことになっても、全力でとめていただろうな。<br>　芸術を見る目のない相手など、どうなろうと構わない」": "「就算要杀了你们，我也会全力阻止吧。没有艺术鉴赏力的人，变成什么样都无所谓」",
    "「制服は明日支給しよう。<br>　では」": "「明天会发给你们制服。再见」",
    "「ちっ、ミケと同時に答えるなんて、気色の悪い藝術家だ」": "「啧，居然和米开朗同时回答，真是个恶心的艺术家」",
    "「そっちこそ、ぼくの真似をしたんじゃないのかい！？」": "「你才是，这不是在模仿我吗！？」",
    "「…………ふん！」": "「哼！」",
    "「…………それにしてもダヴィンチ先生、<br>　やはり只者じゃないね、あれは」": "「话说回来，达芬奇老师……他果然不是一般人啊」",
    "「あぁ、ミケもそれには同意だな」": "「嗯，米开朗也同意」",
    "「……はんっ！<br>　ミケとしたことが、しょうもないことに同意してしまった。<br>　帰る！」": "「……哼！米开朗我真是的，居然同意了这种无聊的事。我回去了！」",
    "「はぁ……尊大な上司に偏屈な同僚……。<br>　まったく、先が思いやられるよ……」": "「唉……傲慢的上司和乖僻的同事……」"
}