{
    "夢への入り口": "通往梦想的入口",
    "「館長、精が出るな。褒めてつかわすぞ」": "「馆长，你真勤奋。值得嘉奖。」",
    "いつものごとく椅子に座ったガルテルステが上から目線で言ってくる。": "加尔特尔斯特一如往常坐在椅子上，以高高在上的态度说道。",
    "「\"褒めてつかわすぞ\"ではない。ガルテルステも働いてくれ」": "「这不是『值得嘉奖』。加尔特尔斯特，你也来帮忙。」",
    "「どうして我がそのような地味な作業をせねばならん。<br>　我は汝を見守っている。それを光栄に思うがよい」": "「为何吾非得做那种单调的工作不可？<br>汝只要觉得吾在一旁守护是种光荣即可。」",
    "とは言われても、見守ってもらう必要があるような作業ではない。<br>手を動かしてほしくて呼んだのだが……。": "就算他这么说，这项工作也不需要旁人守护。<br>我是希望他帮忙做事才叫他过来……",
    "今おこなっているのは、とあるコレクターの遺品の整理だった。<br>遺族がまとめて美術館に委託してくれたもので、<br>大量の小さな装飾品が中心だ。": "我现在正在整理某位收藏家的遗物。<br>这是遗族委托美术馆整理的遗物，<br>以大量的小饰品为主。",
    "手分けしたいと思い、偶然近くにいたガルテルステに声をかけたのだが、<br>このイマージュの性格を忘れていた……。": "我想说分头整理，就叫了碰巧在附近的加尔特尔斯特，<br>但我忘记这个幻象的个性了……",
    "「我は混沌の園丁。我の手を煩わせるなら、<br>　もう少し手ごたえのある仕事を持ってくるがよい」": "「吾乃混沌园丁。如果要劳烦吾出手帮忙，<br>　就该拿更有挑战性的工作过来。」",
    "「ふぁーあ……。汝の単純作業を見ていたら眠くなってきた。<br>　温かい飲み物と毛布を所望する」": "「呼啊……看着汝做这种单调的工作，吾开始想睡了。<br>　吾要热饮和毛毯。」",
    "「見守る気さえなくなってるじゃないか！<br>　毛布はそのへんにあったはずだから、自分で取ってくれ」": "「你连看都不想看吗！<br>　　毛毯应该就在那边，自己去拿吧。」",
    "「毛布……あれか……。<br>　だが、我に自分で毛布を取るという選択肢はない！」": "「毛毯……那个吗……<br>　　可是，我根本没有自己拿毛毯的选项！」",
    "「なんでだよ！　すぐそこにあるだろ」": "「为什么啊！就在旁边而已耶。」",
    "「それにガルテルステは、その椅子に座ったまま移動できるんだろ？<br>　……どういう原理かはわからないが」": "「而且加尔特尔斯特不是可以坐在那张椅子上移动吗？<br>　　……虽然我不知道是什么原理。」",
    "「くっくっく……。この触手ちゃんたちが椅子を動かしてくれるのだよ。<br>　スーッとな、スーッと」": "「咯咯咯……这些触手妹妹会帮我移动椅子。<br>　　咻咻咻地。」",
    "「だが我はあくまで不動！　人に世話をさせるのが大好き！」": "「可是我始终不动！最喜欢让人照顾了！」",
    "「あーっ、このままではお腹が冷えてしまうなぁ！<br>　誰か毛布を取ってくれはしないかなぁ……」": "「啊～这样下去肚子会着凉！<br>　　有没有人可以帮我拿毛毯啊……」",
    "仕方ない……これ以上言っても暖簾に腕押しだ。<br>ガルテルステは大体いつも人任せなのだ。": "没办法……再说下去也只是白费唇舌。<br>　　加尔特尔斯特大多时候都是靠别人。",
    "立ち上がって毛布を取り、ガルテルステの膝にかけてやる。<br>せめて大人しくしておいてくれ。": "我站起来拿毛毯，盖在加尔特尔斯特的腿上。<br>　　至少安分一点吧。",
    "「ご苦労。我の休息の質を高めたこと、褒めてつかわす」": "「辛苦了。你提升了我休息的质量，值得嘉奖。」",
    "「むっ……待てよ？　ここは汝の仕事部屋……。<br>　つまりこの毛布は、汝のものなのではないか？」": "「唔……等一下哦？这里是汝的工作室……<br>也就是说，这条毛毯是汝的东西不是吗？」",
    "「そうだが？」": "「是这样没错啊？」",
    "「そ……それは……卑猥ではないか！<br>　ぶれいものぉ！」": "「这……这样……不是很猥亵吗！<br>卑鄙小人！」",
    "「洗い立てだからいいかと思ったのだが……嫌なら使わなくていいぞ」": "「我想说刚洗好应该没关系……如果不喜欢，不用也没关系哦。」",
    "「べ、別に嫌とは言っておらんだろう。<br>　……まったく。どうして我が毛布ごときに取り乱さねばならん」": "「吾、吾可没说不喜欢哦……真是的，为什么吾要为了区区一条毛毯而慌乱呢？」",
    "ガルテルステはそう言って、毛布をぎゅっと掴んで膝にかけなおす。<br>それにしても……本当に部屋でダラダラしているだけだな……。": "加尔特尔斯特说完，就紧紧抓住毛毯，重新盖在腿上。<br>话说回来……他真的只是在房间里无所事事呢……",
    "「ガルテルステはよく自分のことを\"混沌の園丁\"と言うが、<br>　その\"混沌の園丁\"は、どういう仕事ならするんだ？」": "「加尔特尔斯特经常说自己是『混沌园丁』，<br>那么『混沌园丁』会做什么样的工作呢？」",
    "「ふむ……園丁とは、庭の管理をする者のこと。<br>　そしてこの混沌に満ちた世界のすべてはさしずめ我の庭」": "「唔嗯……所谓的园丁，就是管理庭园的人。<br>而这个充满混沌的世界的一切，就是吾的庭园。」",
    "「すなわち、調和した混沌が乱れそうな時だけ、我は動くのだよ」": "「也就是说，只有在调和的混沌快要被打乱的时候，吾才会行动。」",
    "「ぜんぜん意味がわからないが……それは一体どういう時なんだ？」": "「虽然完全听不懂……那到底是什么时候呢？」",
    "「我の気分による」": "「看吾的心情。」",
    "「やっぱりサボりたいだけじゃないか！」": "「你果然只是想偷懒而已嘛！」",
    "「失敬な。我の気分が世界の選択なのだよ」": "「真没礼貌。吾的心情就是世界的选择。」",
    "なんという自信だ……。<br>とはいえ実際、ガルテルステに助けられたことは何度もあるのだが。": "好大的自信……<br>话虽如此，我确实也曾经被加尔特尔斯特救过好几次。",
    "「それでは我は休憩する。汝も無理は禁物だぞ。<br>　すぴー……すぴー……」": "「那么吾要休息了。汝也别太勉强自己哦！<br>　呼……呼……」",
    "目を瞑り、一瞬でガルテルステは寝息を立て始める。<br>なんという横暴……。": "加尔特尔斯特闭上眼睛，瞬间就发出鼾声睡着了。<br>好霸道……",
    "まあいい。とにかく作業を続けよう。<br>そうして、あるペンダントを手に取ったその瞬間――": "算了，总之继续工作吧！<br>于是，就在我拿起某条项链的瞬间——",
    "「館長！　その品から手を離せ！」": "「馆长！快放开那条项链！」",
    "目を見開いたガルテルステが声をあげる。": "加尔特尔斯特睁开眼睛大喊。",
    "驚いて手を開こうとするが……手が動かない！<br>鎖は手に垂れ下がったままだ。": "我吓了一跳，想放开手……手却动不了！<br>项链依然垂在我的手上。",
    "「なにが起こっているんだ！？」": "「发生什么事了！？」",
    "「くっ……我としたことが。発動条件があるのだろうが、<br>　それでも魔力の気配に気づかなかったとは」": "「唔……我竟然会犯这种错。虽然有发动条件，但没想到我竟然没察觉到魔力的气息。」",
    "何かに気づいたらしいガルテルステがこちらに手を伸ばす。<br>そして、彼女の手がペンダントの鎖を掴んだその瞬間、<br>視界が、白い光に包まれた――": "加尔特尔斯特似乎察觉到什么，朝我伸出手来。然后，就在她的手抓住项链的瞬间——我的视野被白光笼罩。",
    "目を開くと、見知らぬ場所――<br>木々が鬱蒼と生い茂る、森の中にいた。<br>遠くには美しい泉のようなものも見える。": "我睁开眼睛，发现自己身处陌生的场所——<br>这里是一片苍郁茂密的森林，远处还有一座美丽的泉水。",
    "先ほどまで執務室にいたことを考えると、<br>なにか異常事態が起きているのは明白だった。": "考虑到我刚才还在办公室，很明显地发生了某种异常状况。",
    "「やぁ館長。気分はいかがかな？」": "「嗨，馆长，你感觉如何？」",
    "「部屋からいきなり謎の空間に飛んだんだ。<br>　良い気分とは言えないな。<br>　いったいなにが起きたんだ？」": "「我突然从办公室被传送到这个神秘的空间，感觉并不好。到底发生了什么事？」",
    "「ふむ……おそらくここは、我の心が作りだした幻影だろうな。<br>　我の夢の中、と言い換えてもよい」": "「嗯……这里恐怕是我内心创造出来的幻影，也可以称之为我的梦境。」",
    "「つまり、ガルテルステにここへ連れてこられたということか？」": "「也就是说，是你把我带到这里的吗？」",
    "「話は最後まで聞くがよい。<br>　先ほど汝が触れたペンダント。あれは死の芸術だった。<br>　雑魚ではあるがな」": "「你先听我把话说完。你刚才碰触的项链是死之艺术，虽然只是个杂碎。」",
    "……なんということだ。<br>遺品に死の芸術が混ざっていたのか。": "……竟有此事？<br>遗物中混入了死之艺术吗？",
    "「その特徴は悪夢の現出。<br>　触れられた瞬間、触れた者を悪夢へと誘う。<br>　運が悪ければ、夢を見たまま死んでしまうこともあろう」": "「其特征为恶梦的出现。<br>　　被触碰到的瞬间，就会将触碰者诱入恶梦之中。<br>　　运气不好的话，甚至会作着恶梦死去。」",
    "「……というのはあくまで我の推測だが、大きく間違ってはおるまい」": "「……这终究只是吾的推测，但应该不会有太大的错误。」",
    "「なるほど……だが、そうすると疑問が生じる」": "「原来如此……不过，这么一来就会产生疑问。」",
    "「どうしてここはガルテルステの夢の中なんだ？<br>　最初にペンダントに触れたのはガルテルステではないのに」": "「为什么这里是加尔特尔斯特的梦中？<br>　　最先触碰项链的明明不是加尔特尔斯特。」",
    "「ふん……我にそこまで説明させるか。<br>　まあよい。世界の摂理を説くのも園丁の役目」": "「哼……吾有必要说明到那种程度吗？<br>　　也罢，说明世界的真理也是园丁的职责。」",
    "「確かに我はあとからペンダントに触れた。<br>　そのとき、魔力の流れを我の方に差し向けたのだよ」": "「吾确实是在之后才触碰项链。<br>　　当时，魔力的流向就转向吾了。」",
    "「だからこそ、ここは我の夢の中。<br>　だが、汝はペンダントから手を離すことができなかった」": "「正因为如此，这里才会是吾的梦中。<br>　　不过，汝无法将手从项链上移开。」",
    "「それゆえ、汝も我と同じ夢を見ているということなのだろうて」": "「因此，汝才会和吾作着同样的梦。」",
    "「そういうことか。ガルテルステの説明はわかりやすいな」": "「原来是这样。加尔特尔斯特的说明真好懂。」",
    "「あ、当たり前であろう！　我を何者だと思っておる。<br>　漫然と椅子に座っているわけではないのだ」": "「那、那当然！你以为吾是什么人！吾可不是漫不经心地坐在椅子上。」",
    "「もちろん、それもわかっている。<br>　ガルテルステが必死になって助けてくれたわけだしな」": "「我当然知道你很努力在帮忙了，毕竟你都拼命救我了。」",
    "この世界にやってくる直前、<br>慌てた様子のガルテルステが手を差し伸べてくれたことを思い出す。": "我想起在来到这个世界之前，加尔特尔斯特慌慌张张地对我伸出援手。",
    "「ガルテルステがいなかったら、<br>　ひとりきりで命を危険にさらすところだった。本当にありがとう」": "「如果没有加尔特尔斯特，我就会独自一人面临生命危险了。真的很谢谢你。」",
    "「なっ……我が汝を心配して取り乱していたみたいな言い方はやめい！<br>　ぜんぜん焦ってなかったから！<br>　触手の手を捻るくらい簡単だったから！」": "「什么……不要说得吾好像因为担心汝而惊慌失措一样！吾一点也不慌张！扭转触手的手根本是小事一桩！」",
    "「なんだその独特な比喩。微妙に難しそうだし」": "「那是什么独特的比喻啊？听起来好像很难。」",
    "「それに、弱き者を救うのは強者の務め。礼には及ばんよ」": "「而且，拯救弱者是强者的义务，不用道谢。」",
    "ガルテルステはそう言って不敵に笑う。<br>頼りになるイマージュだ。": "加尔特尔斯特说完，露出无畏的笑容，真是个可靠的想象角色。",
    "「さて……それで、この世界からはどうやって抜け出せばいいんだ？」": "「那么……我该怎么离开这个世界呢？」",
    "「わからん」": "「不知道。」",
    "ん……？<br>いま何か不穏な言葉が聞こえた気がするが……<br>きっと気のせいだな！": "嗯……？<br>我好像听到什么危险的发言……<br>一定是错觉！",
    "「現実から目を背けるでない！<br>　まぁ、ここは夢の中ではあるが」": "「不要逃避现实！<br>　虽然这里是梦境。」",
    "「心配するでない、館長よ。我がなんとかする。<br>　最も頼りになる存在が汝のそばにおる。それを忘れるでない」": "「别担心，馆长。吾会想办法的。<br>　汝身边有最可靠的存在。别忘了这点。」",
    "さすがガルテルステだ。なにか策があるのだろう。<br>そう思い、期待のまなざしを彼女に向ける。<br>しかしガルテルステは一向に動く気配がない。": "不愧是加尔特尔斯特。她应该有什么对策吧。<br>我这么想，对她投以期待的眼神。<br>可是加尔特尔斯特却完全没有行动的迹象。",
    "「どうした、館長よ。我の偉大さに見惚れるのは仕方ないが、<br>　そう見つめられても困る」": "「怎么了，馆长。虽然会因为吾的伟大而看傻眼是没办法的事，<br>　但汝这样盯着吾看，吾也很困扰。」",
    "「いや、これからどうするのだろうと思って」": "「没有，我只是在想接下来该怎么办。」",
    "「どうするもこうするも、抜け出る方法は知らんと言っておろう！<br>　ま、しばらくすれば吉兆も見えようて」": "「什么怎么办，吾不是说过不知道脱离的方法吗！<br>　不过，只要过一阵子，应该就会出现吉兆。」",
    "ガルテルステは悠長に椅子に座り直しながら言う……不安すぎる。<br>いったいこれからどうなってしまうのだろうか……。": "加尔特尔斯特悠哉地重新坐回椅子上……太令人不安了。<br>接下来到底会发生什么事……"
}