{
    "夢への入り口": "通往梦境的入口",
    "「館長、精が出るな。褒めてつかわすぞ」": "「馆长，真是精力充沛啊。我要表扬你」",
    "いつものごとく椅子に座ったガルテルステが上から目線で言ってくる。": "像往常一样坐在椅子上的加尔特尔斯特居高临下地说道。",
    "「\"褒めてつかわすぞ\"ではない。ガルテルステも働いてくれ」": "「「我要表扬你」可不行。加尔特尔斯特你也得帮忙干活」",
    "「どうして我がそのような地味な作業をせねばならん。<br>　我は汝を見守っている。それを光栄に思うがよい」": "「为何我必须做这种单调的工作。<br>　我是在守护你。你应该感到荣幸」",
    "とは言われても、見守ってもらう必要があるような作業ではない。<br>手を動かしてほしくて呼んだのだが……。": "虽然这么说，但并不是需要被守护的工作。<br>我是希望你能动手帮忙才叫你的……。",
    "今おこなっているのは、とあるコレクターの遺品の整理だった。<br>遺族がまとめて美術館に委託してくれたもので、<br>大量の小さな装飾品が中心だ。": "现在正在进行的是某位收藏家的遗物整理工作。<br>遗族将其全部委托给了美术馆，<br>主要是大量的小装饰品。",
    "手分けしたいと思い、偶然近くにいたガルテルステに声をかけたのだが、<br>このイマージュの性格を忘れていた……。": "本想分工合作，于是叫了偶然在附近的加尔特尔斯特，<br>却忘了这个形象的性格……。",
    "「我は混沌の園丁。我の手を煩わせるなら、<br>　もう少し手ごたえのある仕事を持ってくるがよい」": "「我是混沌的园丁。若要我动手，<br>　就该拿些更有挑战性的工作来。」",
    "「ふぁーあ……。汝の単純作業を見ていたら眠くなってきた。<br>　温かい飲み物と毛布を所望する」": "「哈——啊……。看着你那单调的工作，我都困了。<br>　给我来杯热饮和毛毯吧。」",
    "「見守る気さえなくなってるじゃないか！<br>　毛布はそのへんにあったはずだから、自分で取ってくれ」": "「你这连看都不看了吧！<br>　毛毯应该就在那边，自己去拿吧。」",
    "「毛布……あれか……。<br>　だが、我に自分で毛布を取るという選択肢はない！」": "「毛毯……是那个吗……。<br>　但是，我可没有自己拿毛毯的选项！」",
    "「なんでだよ！　すぐそこにあるだろ」": "「为什么啊！不就在那儿吗？」",
    "「それにガルテルステは、その椅子に座ったまま移動できるんだろ？<br>　……どういう原理かはわからないが」": "「而且加尔特尔斯特，你不是可以坐在椅子上移动的吗？<br>　……虽然不知道是什么原理。」",
    "「くっくっく……。この触手ちゃんたちが椅子を動かしてくれるのだよ。<br>　スーッとな、スーッと」": "「呵呵呵……。这些触手们会帮我移动椅子的。<br>　轻轻地，轻轻地。」",
    "「だが我はあくまで不動！　人に世話をさせるのが大好き！」": "「但我可是绝对不动！最喜欢让人伺候了！」",
    "「あーっ、このままではお腹が冷えてしまうなぁ！<br>　誰か毛布を取ってくれはしないかなぁ……」": "「啊——，这样下去肚子会着凉的！<br>　有没有人能帮我拿条毛毯啊……」",
    "仕方ない……これ以上言っても暖簾に腕押しだ。<br>ガルテルステは大体いつも人任せなのだ。": "没办法……再说下去也是白费口舌。<br>加尔特尔斯特基本上总是依赖别人。",
    "立ち上がって毛布を取り、ガルテルステの膝にかけてやる。<br>せめて大人しくしておいてくれ。": "我站起来拿了毛毯，盖在加尔特尔斯特的膝盖上。<br>至少请你安静一点。",
    "「ご苦労。我の休息の質を高めたこと、褒めてつかわす」": "「辛苦了。你提高了我的休息质量，值得表扬。」",
    "「むっ……待てよ？　ここは汝の仕事部屋……。<br>　つまりこの毛布は、汝のものなのではないか？」": "「唔……等等？这里是你的工作室……。<br>　也就是说这条毛毯是你的吧？」",
    "「そうだが？」": "「是啊？」",
    "「そ……それは……卑猥ではないか！<br>　ぶれいものぉ！」": "「这……这……这不是很猥琐吗！<br>　无礼之徒！」",
    "「洗い立てだからいいかと思ったのだが……嫌なら使わなくていいぞ」": "「因为是刚洗过的所以觉得没问题……如果你不喜欢就不用了吧」",
    "「べ、別に嫌とは言っておらんだろう。<br>　……まったく。どうして我が毛布ごときに取り乱さねばならん」": "「我、我可没说不喜欢啊。<br>　……真是的。为什么非得为了一条毛毯这么慌张」",
    "ガルテルステはそう言って、毛布をぎゅっと掴んで膝にかけなおす。<br>それにしても……本当に部屋でダラダラしているだけだな……。": "加尔特尔斯特这么说着，紧紧抓住毛毯重新盖在膝盖上。<br>不过……真的只是在房间里懒散地待着啊……。",
    "「ガルテルステはよく自分のことを\"混沌の園丁\"と言うが、<br>　その\"混沌の園丁\"は、どういう仕事ならするんだ？」": "「加尔特尔斯特经常自称「混沌的园丁」，<br>　那个「混沌的园丁」，到底会做什么工作呢？」",
    "「ふむ……園丁とは、庭の管理をする者のこと。<br>　そしてこの混沌に満ちた世界のすべてはさしずめ我の庭」": "「嗯……园丁就是管理庭院的人。<br>　而这个充满混沌的世界，可以说就是我的庭院」",
    "「すなわち、調和した混沌が乱れそうな時だけ、我は動くのだよ」": "「也就是说，只有在和谐的混沌即将被打乱的时候，我才会行动」",
    "「ぜんぜん意味がわからないが……それは一体どういう時なんだ？」": "「完全不明白……那到底是什么时候？」",
    "「我の気分による」": "「看我的心情」",
    "「やっぱりサボりたいだけじゃないか！」": "「果然只是想偷懒吧！」",
    "「失敬な。我の気分が世界の選択なのだよ」": "「失礼了。我的心情就是世界的选择啊。」",
    "なんという自信だ……。<br>とはいえ実際、ガルテルステに助けられたことは何度もあるのだが。": "真是自信满满啊……。<br>不过实际上，加尔特尔斯特确实多次救过我。",
    "「それでは我は休憩する。汝も無理は禁物だぞ。<br>　すぴー……すぴー……」": "「那么我就休息了。你也别太勉强自己哦。<br>　呼……呼……」",
    "目を瞑り、一瞬でガルテルステは寝息を立て始める。<br>なんという横暴……。": "闭上眼睛，加尔特尔斯特瞬间就开始打起了呼噜。<br>真是霸道……。",
    "まあいい。とにかく作業を続けよう。<br>そうして、あるペンダントを手に取ったその瞬間――": "算了。总之继续工作吧。<br>就在这时，我拿起了一个吊坠的瞬间――",
    "「館長！　その品から手を離せ！」": "「馆长！快放下那个东西！」",
    "目を見開いたガルテルステが声をあげる。": "加尔特尔斯特睁大眼睛喊道。",
    "驚いて手を開こうとするが……手が動かない！<br>鎖は手に垂れ下がったままだ。": "我惊讶地想要松开手……但手却动不了！<br>锁链依然垂在手上。",
    "「なにが起こっているんだ！？」": "「发生了什么！？」",
    "「くっ……我としたことが。発動条件があるのだろうが、<br>　それでも魔力の気配に気づかなかったとは」": "「可恶……我竟然没注意到。虽然可能有触发条件，<br>　但我竟然没察觉到魔力的气息」",
    "何かに気づいたらしいガルテルステがこちらに手を伸ばす。<br>そして、彼女の手がペンダントの鎖を掴んだその瞬間、<br>視界が、白い光に包まれた――": "似乎察觉到了什么的加尔特尔斯特向我伸出手。<br>然后，就在她的手抓住吊坠锁链的瞬间，<br>视野被白色的光芒包围了――",
    "目を開くと、見知らぬ場所――<br>木々が鬱蒼と生い茂る、森の中にいた。<br>遠くには美しい泉のようなものも見える。": "睁开眼睛，发现自己在一个陌生的地方――<br>树木郁郁葱葱的森林中。<br>远处还能看到美丽的泉水。",
    "先ほどまで執務室にいたことを考えると、<br>なにか異常事態が起きているのは明白だった。": "想到刚才还在办公室里，<br>显然发生了某种异常情况。",
    "「やぁ館長。気分はいかがかな？」": "「哟，馆长。感觉如何？」",
    "「部屋からいきなり謎の空間に飛んだんだ。<br>　良い気分とは言えないな。<br>　いったいなにが起きたんだ？」": "「从房间里突然飞到了一个神秘的空间。<br>　感觉可不太好。<br>　到底发生了什么？」",
    "「ふむ……おそらくここは、我の心が作りだした幻影だろうな。<br>　我の夢の中、と言い換えてもよい」": "「嗯……这里大概是我心中创造的幻影吧。<br>　也可以说是在我的梦中」",
    "「つまり、ガルテルステにここへ連れてこられたということか？」": "「也就是说，是加尔特尔斯特把我带到这里来的吗？」",
    "「話は最後まで聞くがよい。<br>　先ほど汝が触れたペンダント。あれは死の芸術だった。<br>　雑魚ではあるがな」": "「你最好听我把话说完。<br>　刚才你碰到的那个吊坠。那是死之艺术。<br>　虽然是个小角色」",
    "……なんということだ。<br>遺品に死の芸術が混ざっていたのか。": "……怎么会这样。<br>遗物中竟然混入了死之艺术。",
    "「その特徴は悪夢の現出。<br>　触れられた瞬間、触れた者を悪夢へと誘う。<br>　運が悪ければ、夢を見たまま死んでしまうこともあろう」": "「它的特点是噩梦的显现。<br>　被触碰的瞬间，会将触碰者引入噩梦。<br>　运气不好的话，可能会在梦中死去」",
    "「……というのはあくまで我の推測だが、大きく間違ってはおるまい」": "「……这毕竟只是我的推测，但应该不会有太大错误」",
    "「なるほど……だが、そうすると疑問が生じる」": "「原来如此……但这样一来就产生了一个疑问」",
    "「どうしてここはガルテルステの夢の中なんだ？<br>　最初にペンダントに触れたのはガルテルステではないのに」": "「为什么这里是加尔特尔斯特的梦中？<br>　最初碰到吊坠的并不是加尔特尔斯特吧」",
    "「ふん……我にそこまで説明させるか。<br>　まあよい。世界の摂理を説くのも園丁の役目」": "「哼……你还要我解释到这种地步吗？<br>　好吧。解释世界的法则也是园丁的职责」",
    "「確かに我はあとからペンダントに触れた。<br>　そのとき、魔力の流れを我の方に差し向けたのだよ」": "「确实，我是后来才碰到吊坠的。<br>　那时，我将魔力的流向引导到了我这边」",
    "「だからこそ、ここは我の夢の中。<br>　だが、汝はペンダントから手を離すことができなかった」": "「正因如此，这里是我的梦中。<br>　但你却无法从吊坠上松开手」",
    "「それゆえ、汝も我と同じ夢を見ているということなのだろうて」": "「所以，你才会和我做着同样的梦吧」",
    "「そういうことか。ガルテルステの説明はわかりやすいな」": "「原来如此。加尔特尔斯特的解释真是通俗易懂啊」",
    "「あ、当たり前であろう！　我を何者だと思っておる。<br>　漫然と椅子に座っているわけではないのだ」": "「啊，那是当然的吧！你以为我是谁？<br>　我可不会漫不经心地坐在椅子上」",
    "「もちろん、それもわかっている。<br>　ガルテルステが必死になって助けてくれたわけだしな」": "「当然，我也明白。<br>　毕竟加尔特尔斯特拼命地救了我」",
    "この世界にやってくる直前、<br>慌てた様子のガルテルステが手を差し伸べてくれたことを思い出す。": "来到这个世界之前，<br>我想起了加尔特尔斯特慌忙伸出手的样子。",
    "「ガルテルステがいなかったら、<br>　ひとりきりで命を危険にさらすところだった。本当にありがとう」": "「如果没有加尔特尔斯特的话，<br>　我可能就一个人陷入危险之中了。真的非常感谢」",
    "「なっ……我が汝を心配して取り乱していたみたいな言い方はやめい！<br>　ぜんぜん焦ってなかったから！<br>　触手の手を捻るくらい簡単だったから！」": "「别……别说得好像我担心你而慌乱似的！<br>　我一点都没着急！<br>　扭断触手的手就像扭断树枝一样简单！」",
    "「なんだその独特な比喩。微妙に難しそうだし」": "「这独特的比喻是怎么回事。听起来有点微妙又复杂」",
    "「それに、弱き者を救うのは強者の務め。礼には及ばんよ」": "「而且，救弱者是强者的义务。不用道谢」",
    "ガルテルステはそう言って不敵に笑う。<br>頼りになるイマージュだ。": "加尔特尔斯特这样说着，露出了无畏的笑容。<br>真是个可靠的家伙。",
    "「さて……それで、この世界からはどうやって抜け出せばいいんだ？」": "「那么……接下来，我们该怎么从这个世界里出去？」",
    "「わからん」": "「不知道」",
    "ん……？<br>いま何か不穏な言葉が聞こえた気がするが……<br>きっと気のせいだな！": "嗯……？<br>刚才好像听到了什么不安的话……<br>一定是错觉吧！",
    "「現実から目を背けるでない！<br>　まぁ、ここは夢の中ではあるが」": "「不要逃避现实！<br>　虽然这里确实是梦境」",
    "「心配するでない、館長よ。我がなんとかする。<br>　最も頼りになる存在が汝のそばにおる。それを忘れるでない」": "「别担心，馆长。我会想办法的。<br>　你身边有最可靠的存在。别忘了这一点。」",
    "さすがガルテルステだ。なにか策があるのだろう。<br>そう思い、期待のまなざしを彼女に向ける。<br>しかしガルテルステは一向に動く気配がない。": "不愧是加尔特尔斯特。她一定有什么计划吧。<br>我这样想着，向她投去期待的目光。<br>然而，加尔特尔斯特却丝毫没有要行动的意思。",
    "「どうした、館長よ。我の偉大さに見惚れるのは仕方ないが、<br>　そう見つめられても困る」": "「怎么了，馆长？虽然被我伟大的样子迷住是难免的，<br>　但这样盯着我看也会让我困扰的。」",
    "「いや、これからどうするのだろうと思って」": "「不，我只是在想接下来该怎么办。」",
    "「どうするもこうするも、抜け出る方法は知らんと言っておろう！<br>　ま、しばらくすれば吉兆も見えようて」": "「怎么办？我不是说了我不知道怎么出去吗！<br>　不过，说不定过一会儿就会有好事发生呢。」",
    "ガルテルステは悠長に椅子に座り直しながら言う……不安すぎる。<br>いったいこれからどうなってしまうのだろうか……。": "加尔特尔斯特一边悠闲地重新坐回椅子上一边说道……这太让人不安了。<br>接下来到底会发生什么呢……。"
}