{
    "灯りを求めて": "寻求灯火",
    "今日はやけに事務作業が多い。<br>この分だと夜までかかりそうだ。": "今天事务工作特别多，照这样下去，可能要忙到晚上。",
    "「ちょっとコーヒーでも淹れてくるか……」": "「我去泡杯咖啡吧……」",
    "「はーい、どうぞー」": "「来，请用。」",
    "「夜分遅くに失礼するのじゃ」": "「抱歉，这么晚了还来打扰。」",
    "「ラズリ、どうしたんだ？　何かあったのか？」": "「拉兹莉，怎么了？发生什么事了吗？」",
    "「うむ……実は部屋のランプのオイルが切れてしまってのう。<br>　それでストックがないか、聞きに来たのじゃ」": "「嗯……其实房间里的油灯没油了，所以来问问看有没有库存。」",
    "「オイルのストック？　確か、あったと思うが……」": "「油的库存？我记得应该有……」",
    "戸棚の中からランプオイルを探し出し、ラズリに手渡してやる。<br>しかし、ラズリはそれを眺めて、ため息をついた。": "我从柜子里找出油灯油，交给拉兹莉，不过拉兹莉看着油灯油，叹了一口气。",
    "「すまぬ……これではダメなのじゃ」": "「抱歉……这个不行。」",
    "「そうなのか？　いつも館内で使っているランプのものなんだが……」": "「是吗？那不是馆内平常使用的灯油吗……」",
    "「妾の部屋のランプは少々、特別なものでのう。<br>　落ち着いて本を読むのに最適な、柔らかい光を出すオイルを<br>　使用せねばならぬのじゃ」": "「妾身房间的灯油比较特别一点哪。必须使用能发出柔和光线的油，才能在房内静心读书。」",
    "「其方のところになら、ストックがあるかと思ったのだが……<br>　ないのなら、しかたないのう」": "「妾身还以为你那里应该会有库存……既然没有，那也没办法了。」",
    "「せっかく本をたくさん買ってきていたのに、それじゃ読めないな。<br>　明日にでも一緒に買いに行って、注ぎ足しておこう」": "「难得买了这么多书，这样就不能看了呢。明天一起去买，补足库存吧。」",
    "「まあ、急がずとも良い。<br>　たまには月明かりで読書というのも悪くはないだろう」": "「哎，不用急着买也没关系。偶尔在月光下读书，感觉也不坏。」",
    "「だが、それでは目が疲れるだろう。<br>　……そうだ、これを持っていくといい」": "「可是，这样眼睛会很累吧……对了，这个给你用。」",
    "棚の上に飾ってあった、アンティークのランプをラズリに差し出す。<br>古いものだが、今日一晩使うくらいなら、なんの問題もない。": "他将摆在架子上当装饰的古董灯油灯递给拉兹莉。虽然老旧，但只用一个晚上的话，应该不会有问题。",
    "「いいのか？　それは、其方のお気に入りであろう？」": "「可以吗？那不是你很喜欢的灯油吗？」",
    "「ラズリの目の方が大切だからな。<br>　それにラズリなら丁寧に扱ってくれると信じてるから貸せるんだ」": "「拉兹莉的眼睛比较重要啊。而且我相信拉兹莉会小心使用，所以才借给你。」",
    "「ふふっ、そう言われては受け取らぬわけにはいかぬのう」": "「呵呵，既然你这么说，妾身就收下了。」",
    "ラズリがそうっと丁寧にアンティークランプを受け取る。": "拉兹莉小心翼翼地接过古董灯。",
    "「まあ、でも、明日は一緒に買い物に行こう。<br>　いつまでもオイルが切れたままじゃ、不便だろう？」": "「不过，明天一起去买东西吧。」",
    "「焦らずとも良いと言うに……それに子どもではないのだから<br>　買い物くらい、ひとりで行けるぞ」": "「你明明说过不用着急……而且我又不是小孩子。」",
    "「オイルは重いんだし、荷物持ちがいた方がいいだろう？<br>　一緒に行けばストックもたくさん買えるし」": "「油很重，有人帮忙提东西比较好吧？一起去的话，也能买很多库存。」",
    "「ふむ、一理はあるな」": "「唔，有道理。」",
    "「それに、読書をするなら、ちゃんと灯りがあった方がいい。<br>　だから、一緒に買いに行こう」": "「而且，既然要看书，有灯光比较好吧？所以一起去买吧。」",
    "「其方は心配性だな。……まあ、よい。その心持ちは嬉しい。<br>　では、明日はともに買い物に行こうぞ」": "「你真爱操心……不过，好吧。我很高兴你有这份心。」",
    "「あぁ、それじゃ仕事が落ち着いてからでいいか？」": "「好，那等工作告一段落再去吧？」",
    "「むろん。仕事が最優先じゃ。<br>　では、明日、仕事が終わったら呼びに来てくれ」": "「当然。工作是第一优先。那么，明天工作结束后再来叫我。」",
    "「わかった」": "「好。」",
    "「それでは、其方の大切なランプを借りていく。<br>　明日には返すからな」": "「那么，我借用一下你重要的油灯了，明天就还给你。」",
    "「あぁ」": "「好。」",
    "「ではな。あまり、根を詰めすぎるでないぞ。<br>　……ありがとう」": "「我走了，不要太拼命哦……谢谢。」",
    "それから、少しして――": "之后过了一会儿——",
    "「やっぱり、コーヒーでも淹れるか」": "「还是来泡杯咖啡吧。」",
    "「……………………」": "「………………」",
    "「あれは……ラズリ？」": "「咦……拉兹莉？」",
    "部屋から出ていったはずのラズリが廊下で窓の外を見ていた。<br>その横顔はどことなく嬉しそうに見える。": "应该已经离开房间的拉兹莉，站在走廊上看着窗外，侧脸看起来似乎有些开心。",
    "「まったく、あの男は本当にお人好しよ……。<br>　だが、そこが、あの男の良いところであるのだろうな」": "「真是的，那个男人真是个滥好人……不过，这也是那个男人的优点吧。」",
    "あの男って俺のことか？": "那个男人是指我吗？",
    "「荷物持ちだの、目の心配だの……妾を普通の女子のように<br>　扱うとは……あの男くらいのものだろうな」": "「又是提行李，又是担心眼睛……会把妾身当成普通女孩对待的……大概只有那个男人吧。」",
    "もしかして、余計なお世話だっただろうか？": "难道我多管闲事了吗？",
    "「……くふっ」": "「……呵呵。」",
    "ラズリの口元に笑みが浮かぶ。<br>良かった、嫌がられたわけではなさそうだ。": "拉兹莉的嘴角浮现笑意。<br>太好了，看来她并不讨厌我。",
    "ラズリの視線が上へと向く。": "拉兹莉的视线朝上。",
    "「それにしても……良い月じゃ」": "「话说回来……今晚的月色真美。」",
    "「夜空を見上げるなどと、いつぶりじゃろうなあ……<br>　気がつけば読書ばかりしておって、知識を蓄えることに<br>　執心しておったが……」": "「妾身有多久没仰望夜空了……<br>回过神来，妾身总是埋首于书本，执着于累积知识……」",
    "「こうして、月を見上げるのは、読書とはまた違った感動があるのう。<br>　ふふ、たまにはこういうのも良い」": "「像这样仰望月亮，有着与读书不同的感动。<br>呵呵，偶尔这样也不错。」",
    "月を見上げるラズリの横顔はとてもキレイで、つい見とれてしまった。<br>同時にこれは邪魔してはいけないと思い、声をかけられなくなる。": "仰望月亮的拉兹莉侧脸十分美丽，我不禁看得入迷。<br>同时心想不能打扰她，便没有出声。",
    "「……明日が、楽しみじゃな」": "「……真期待明天呢。」",
    "小さなラズリのつぶやきを背に、俺はそうっと自室へと戻った。": "我听着拉兹莉的低语，悄悄回到自己的房间。"
}