{
    "論理的根拠の必要性": "逻辑依据的必要性",
    "昼になり、休憩を取ることにした。": "到了中午，决定休息一下。",
    "最近、部屋の中で机に向かっている時間が長すぎる。<br>たまには外の空気に触れないとな。": "最近，在房间里对着桌子的时间太长了。<br>偶尔也得出去呼吸一下新鲜空气。",
    "そう考え、中庭で昼食を摂ることに決めた。<br>メニューは屋外でも食べやすいサンドイッチだ。": "这样想着，决定在中庭吃午饭。<br>菜单是适合户外食用的三明治。",
    "中庭に出ると、お洒落な日傘が広がっているのが目に留まる。": "走到中庭，注意到一把时尚的遮阳伞展开着。",
    "「んー……！　ふふ……今日は天気が良くて気持ちいいですね」": "「嗯……！呵呵……今天天气真好，心情也很舒畅呢」",
    "見ると、そこにいたのはグラマンシュだ。<br>奇遇だな、と声をかけてみる。": "一看，原来是格拉曼什在那里。<br>真是巧遇啊，试着打了个招呼。",
    "「館長さん……！　こんにちはです。<br>　お仕事ですか？」": "「馆长……！您好。<br>　在工作吗？」",
    "「休憩時間だ。<br>　グラマンシュはここでなにをしていたんだ？」": "「现在是休息时间。<br>　格拉曼什，你在这里做什么呢？」",
    "「んー……えっと……その……日向ぼっこ……でしょうか。<br>　お昼ごはん……ともいうかもしれません。両方ですね……はい」": "「嗯……那个……其实是在晒太阳……吧。<br>　也可以说是在吃午饭……可能两者都有吧……是的」",
    "「なるほど、日向ぼっこついでに昼食を食べていたということだな。<br>　同じことを考えてここに来たんだ」": "「原来如此，顺便晒太阳的同时也在吃午饭啊。<br>　我也是这么想的，所以来了这里」",
    "「そうだったんですか！<br>　お日さまに当たると、心身に良いと言われていますからね」": "「原来是这样啊！<br>　据说晒太阳对身心都有好处呢」",
    "「晴れた日に日向ぼっこをするのは、理にかなったことだと思います。<br>　もちろん、日に当たりすぎるのはお肌に良くないので、<br>　適宜日傘をさす必要がありますが」": "「我觉得在晴天晒太阳是很有道理的。<br>　当然，晒得太多对皮肤不好，<br>　所以适时地撑伞是必要的」",
    "グラマンシュは、手にした日傘をくるりと回しながら言う。<br>揺れる白いフリルが可憐だ。": "格拉曼什一边说着，一边转动手中的遮阳伞。<br>摇曳的白色褶边显得非常可爱。",
    "「ところで、グラマンシュはなにを食べるんだ？」": "「对了，格拉曼什你吃什么？」",
    "「サンドイッチ……です。<br>　わたし……サンドイッチが大好きで……」": "「三明治……吧。<br>　我……非常喜欢三明治……」",
    "そう言ってグラマンシュは、傍らに置いたランチボックスを指し示した。": "格拉曼什说着，指了指放在一旁的午餐盒。",
    "「またしても奇遇だな。<br>　中庭で食べようと思ってサンドイッチを持ってきたんだ」": "「真是巧啊。<br>　我正想着在中庭吃，所以带了三明治来」",
    "「そうなんですか……！？<br>　すごい偶然です……」": "「真的吗……！？<br>　真是太巧了……」",
    "「んー……でも、偶然じゃないのかもしれません。<br>　お外で食べるとなると、おのずとメニューの幅は狭まってきます」": "「嗯……不过，也许不是巧合。<br>　在外面吃的话，菜单的选择自然就少了」",
    "「手軽に食べられるサンドイッチが選ばれるのは……<br>　ある意味、必然なのかもしれませんね……」": "「选择方便食用的三明治……<br>　从某种意义上来说，也许是必然的……」",
    "そこまで考えていなかった。<br>やはりグラマンシュは物事の理屈について考えるのが好きなようだ。": "我没想到这一点。<br>看来格拉曼什确实喜欢思考事物的道理。",
    "「隣に座ってもいいか？<br>　一緒にサンドイッチを食べよう」": "「我可以坐在你旁边吗？<br>　我们一起吃三明治吧」",
    "「もちろんです…………その……ぜひお願いします！」": "「当然可以…………那个……请务必一起！」",
    "グラマンシュの隣に並び、サンドイッチを取りだす。": "我走到格拉曼什旁边，拿出三明治。",
    "「いただきます」": "「我开动了。」",
    "「いただきます♪」": "「我开动了♪」",
    "グラマンシュも自分の分のサンドイッチを取りだして、口にした。": "格拉曼什也拿出自己的三明治，开始吃了起来。",
    "「んー……ふふ……やっぱりサンドイッチは最高です」": "「嗯……呵呵……果然三明治是最棒的。」",
    "「サンドイッチが好きなんだな」": "「看来你很喜欢三明治啊。」",
    "「えへへ……そうなんです。<br>　日向ぼっこに最適な食べ物という感じがします」": "「嘿嘿……是的。<br>　感觉它是最适合晒太阳时吃的食物。」",
    "「館長さんのサンドイッチも、とっても美味しそうですね。<br>　もしよければ、材料など教えていただけませんか？<br>　今後の参考にしたくて……」": "「馆长的三明治看起来也非常美味呢。<br>　如果可以的话，能告诉我用了什么材料吗？<br>　我想作为以后的参考……」",
    "「それなら、ひとつ食べるか？　<br>　たくさんあるから、ぜんぜん構わないぞ」": "「那你要不要吃一个？<br>　我有很多，完全没关系哦。」",
    "「えっと……んー……でも館長さんの食べる分が減りますし……。<br>　遠慮しておきます」": "「那个……嗯……但是馆长你的份会减少……<br>　我还是算了吧。」",
    "「では、互いのサンドイッチを交換するというのはどうだ？」": "「那不如我们交换三明治怎么样？」",
    "「えっと……館長さんはわたしのサンドイッチ……食べたいですか？」": "「那个……馆长你想吃我的三明治吗？」",
    "「食べてみたい。<br>　とても美味しそうだ」": "「我想尝尝。<br>　看起来非常美味。」",
    "「なるほど！　それなら交換を……お願いします。<br>　とっても理にかなった、素敵な解決策だと思います」": "「原来如此！那我们就交换吧……拜托了。<br>　我觉得这是个非常合理又美好的解决方案。」",
    "グラマンシュに頷きを返す。<br>それから、互いのサンドイッチを交換した。<br>さっそくもらった一切れを食べてみる。": "我向格拉曼什点了点头。<br>然后，我们交换了三明治。<br>我立刻尝了一口拿到的三明治。",
    "「うむ……！　グラマンシュのサンドイッチ、とても美味しいぞ！」": "「嗯……！格拉曼什的三明治，真的很好吃！」",
    "「ありがとうございます……！<br>　館長さんのサンドイッチも、とっても美味しいです」": "「非常感谢……！<br>　馆长的三明治也非常美味！」",
    "「ハムのしっとり感と、新鮮なキュウリのシャキシャキ感が、<br>　互いを引き立て合っています……！」": "「火腿的湿润感和新鲜黄瓜的脆爽感，<br>　互相衬托得恰到好处……！」",
    "「たっぷりと塗られたバターが、それらふたつの結びつきを、<br>　非常に強固にしているのを感じます……！」": "「涂抹得满满的黄油，让这两者的结合<br>　变得非常牢固……！」",
    "「まさに、サンドイッチの形状を<br>　最大限に生かした食材の組み合わせ……！<br>　細部までなされた計算に、惚れ惚れします……」": "「这简直是，将三明治的形状<br>　发挥到极致的食材组合……！<br>　每一个细节都经过精心计算，令人着迷……」",
    "グラマンシュは、手にしたサンドイッチを見つめながら嬉しそうに言う。<br>その様子を、ついまじまじと見つめてしまう。": "格拉曼什一边看着手中的三明治，一边开心地说道。<br>我不由自主地凝视着他的样子。",
    "「あっ……！　えっと……その……すみませんー……！」": "「啊……！那个……不好意思……！」",
    "視線に気づいたグラマンシュは、なぜか顔を赤らめる。<br>そして、手にした日傘で顔を隠してしまった。": "察觉到视线的格拉曼什，不知为何脸红了。<br>然后，他用手中的阳伞遮住了脸。",
    "「んー……うぅ……またやってしまいました……」": "「嗯……呜……我又这样了……」",
    "「一体どうしたんだ！？<br>　なにか気に障るようなことでもしてしまっただろうか……。<br>　もしや、見つめすぎだったとか……？」": "「到底怎么了！？<br>　我是不是做了什么让你不高兴的事情……<br>　难道是我看得太久了……？」",
    "「うぅ……違うんです……。<br>　館長さんも既にご存じのとおり、わたしはなにかにつけて<br>　理屈っぽくなってしまうところがありまして……」": "「呜……不是的……<br>　正如馆长您已经知道的那样，我总是会<br>　变得有些过于理论化……」",
    "「最近、それを抑えようと努力しているところなんです」": "「最近，我正在努力抑制这一点」",
    "「はて……特に抑える必要はないと思うが……。<br>　もしかして、なにかそう思うような原因でもあったのか？」": "「嗯……我觉得没有必要特别抑制……<br>　难道有什么原因让你这么想吗？」",
    "「はい……実は先日、<br>　館内で展示監視のお手伝いをしていたのですが……」": "「是的……其实前几天，<br>　我在馆内帮忙进行展览监视时……」",
    "グラマンシュは日傘からちらっと顔を出し、<br>なにがあったのかを語り始めた。": "格拉曼什从阳伞下偷偷露出脸，<br>开始讲述发生了什么。",
    "「今日もお客さんは少ないですが……<br>　なにか、来てくれた方の役に立てるようなことができれば、<br>　嬉しいですね……」": "「今天客人也不多呢……<br>　如果能做些什么帮助到来的人，<br>　我会很高兴的……」",
    "「お姉さん、あの絵、すっげー良いよね！」": "「姐姐，那幅画真是太棒了！」",
    "「は、はい！　えっと……その……そうですね！<br>　とても素晴らしい作品だと思います！」": "「啊、啊！那个……嗯……是的！<br>　我觉得那幅作品非常出色！」",
    "「あの作品は、<br>　同時代の絵画への反抗として企図されたものでして……。<br>　その制作様式はですね……」": "「那幅作品是为了反抗同时代的绘画而创作的……<br>　它的创作风格是……」",
    "「いいのいいの解説は！<br>　俺っち、難しいことは分かんねえけどさ。<br>　こういうのって、フィーリングが一番大事だと思うんだよね！」": "「不用不用解释啦！<br>　我啊，不懂那些复杂的东西。<br>　我觉得这种东西，感觉最重要！」",
    "「んー……は……はい……」": "「嗯……是、是的……」",
    "「いま俺っちが感じたフィーリングを、誰かと共有したかったってわけ。<br>　てことで、さいなら！」": "「我只是想和谁分享一下我刚才的感觉。<br>　那就这样，再见啦！」",
    "「えっと……はい……！<br>　ご来館ありがとうございました！」": "「那个……好的……！<br>　感谢您的光临！」",
    "「……ということがあったんです」": "「……就是这样的事情」",
    "「……なるほど。<br>　そういうお客さんは、たまにいるよな」": "「……原来如此。<br>　这样的客人，偶尔也会有的呢」",
    "「はい……わたし自身は、芸術作品の解説、大好きなんです。<br>　素晴らしいものには、論理的な根拠があると思っています。<br>　んー……だから……」": "「是的……我自己非常喜欢艺术作品的解说。<br>　我认为优秀的东西都有其逻辑依据。<br>　嗯……所以……」",
    "「だから……その作品に込められた意図や、<br>　製作技法が使われた理由……。<br>　そういったことを知ると、より作品を楽しめると思っているんです」": "「所以……了解作品蕴含的意图，<br>　以及使用某种制作技法的理由……。<br>　我觉得知道这些后，能更好地欣赏作品」",
    "グラマンシュの言葉に、しっかりと耳を傾ける。": "仔细倾听着格拉曼什的话语。",
    "彼女の言葉はときにたどたどしく頼りないようにも思えるが、<br>そこには芯がしっかりと通っている。": "她的话有时显得笨拙且缺乏自信，<br>但其中却有着坚定的核心。",
    "「でも、フィーリング……んー……<br>　つまり、感性や自分の感覚……ということでしょうか……。<br>　それも大切なのは分かります」": "「但是，感觉……嗯……<br>　也就是说，感性和自己的直觉……对吧……。<br>　我也明白这些很重要」",
    "「だから……人に理論や解説を一方的に伝えるのは……<br>　なんというのでしょう……<br>　単なる押しつけかもしれないと思ったんです」": "「所以……单方面地向别人灌输理论和解说……<br>　怎么说呢……<br>　可能只是一种强加于人的行为」",
    "「だから、んー……自分から理屈っぽいことを言うのは<br>　なるべくやめよう……って。<br>　そういうふうに決めていたんです」": "「所以，嗯……我决定尽量不再自己说那些理论性的话……<br>　就是这样决定的」",
    "「なるほど」": "「原来如此」",
    "グラマンシュの悩みは、美術館に携わる者なら多かれ少なかれ<br>感じたことのあるものかもしれない。": "格拉曼什的烦恼，或许是每个与美术馆相关的人或多或少都曾感受过的。",
    "グラマンシュは真面目だし理論的なことが大好きだから、<br>そのことについて深く悩んでしまうのだろう。": "格拉曼什非常认真且热爱理论，因此她才会对此深感困扰吧。",
    "「だが、“自分から言うのはやめる”という解決策は、<br>　本当に正しいのだろうか」": "「但是，「决定不再自己说那些理论性的话」这个解决方案，<br>　真的正确吗？」",
    "「えっと……その……それは、どういうことでしょうか……？」": "「那个……这……这是什么意思呢……？」",
    "「――たとえば、この美味しいサンドイッチ」": "「――比如说，这个美味的三明治」",
    "「このサンドイッチの美味しさも、<br>　“美味しい”の一言で説明してしまえばそれまでだ」": "「这个三明治的美味，<br>　如果用「美味」一词来解释，也就到此为止了」",
    "「だが先ほどグラマンシュがしてくれたように、<br>　その美味しさの理由を説明すればどうだろう」": "「但像刚才格拉曼什所做的那样，<br>　如果解释一下它美味的理由会怎样呢？」",
    "「その解説を聞いた人は、きっとサンドイッチが食べたくなるし、<br>　今までよりもサンドイッチを美味しく食べることが、<br>　できるようになるかもしれない」": "「听了这个解说的人，一定会想吃三明治，<br>　而且可能会比以前更能品尝出三明治的美味」",
    "「んー……でも……どうなんでしょうか。<br>　芸術作品と食べ物は違いますし……。<br>　それに……」": "「嗯……但是……这怎么说呢。<br>　艺术作品和食物是不同的……<br>　而且……」",
    "「お腹が空いた～という時に無心に頬張るサンドイッチは、<br>　解説がなくても、とっても美味しいですよね……」": "「在肚子饿的时候，无心地大口吃的三明治，<br>　即使没有解说，也非常美味呢……」",
    "元気づけようとしたのに論破されてしまった……！<br>確かにグラマンシュの言う通りだ。<br>一筋縄ではいかない問題である。": "本想鼓励她却被反驳了……！<br>确实如格拉曼什所说。<br>这是一个不容易解决的问题。",
    "「んー……技法や論理はやはり作り手に属する問題であって、<br>　鑑賞者には無関係なのでしょうか……」": "「嗯……技法和逻辑终究是属于创作者的问题，<br>　与观赏者无关吗……」",
    "グラマンシュは空に向かう日傘を見つめ、<br>くるくると回しながらつぶやく。": "格拉曼什望着天空中的遮阳伞，<br>一边旋转一边喃喃自语。",
    "「やはりグラマンシュとの会話は良い刺激になる。<br>　今は時間がないから、日を改めてまた議論をしてくれないか？<br>　また、散歩でもしながら話すのはどうだろう」": "「和格拉曼什的对话果然能带来很好的刺激。<br>　现在没有时间，改天再一起讨论如何？<br>　或者，一边散步一边聊天怎么样？」",
    "「えっ……！　いいんですか！？」": "「诶……！可以吗！？」",
    "「館長さんさえよければ、もちろん……。<br>　とっても嬉しい……です……」": "「如果馆长您不介意的话，当然……<br>　非常高兴……呢……」",
    "なぜか最後は小声になって、<br>グラマンシュは日傘で顔を隠してしまうのだった。": "不知为何最后声音变小了，<br>格拉曼什用遮阳伞遮住了脸。"
}