{
    "論理的根拠の必要性": "理论根据的必要性",
    "昼になり、休憩を取ることにした。": "到了中午，我决定休息一下。",
    "最近、部屋の中で机に向かっている時間が長すぎる。<br>たまには外の空気に触れないとな。": "最近在房间里坐在书桌前的时间太长了。<br>偶尔也得接触一下外面的空气才行。",
    "そう考え、中庭で昼食を摂ることに決めた。<br>メニューは屋外でも食べやすいサンドイッチだ。": "我这么想着，决定在中庭吃午餐。<br>菜色是适合在户外吃的三明治。",
    "中庭に出ると、お洒落な日傘が広がっているのが目に留まる。": "我来到中庭，注意到一把时髦的阳伞。我往伞的方向看去。",
    "「んー……！　ふふ……今日は天気が良くて気持ちいいですね」": "「嗯……！呵呵……今天天气很好，感觉很舒服呢。」",
    "見ると、そこにいたのはグラマンシュだ。<br>奇遇だな、と声をかけてみる。": "仔细一看，站在那里的是格拉曼什。<br>真巧啊——我试着向她搭话。",
    "「館長さん……！　こんにちはです。<br>　お仕事ですか？」": "「馆长……！午安！<br>您在工作吗？」",
    "「休憩時間だ。<br>　グラマンシュはここでなにをしていたんだ？」": "「现在是休息时间。<br>格拉曼什在这里做什么？」",
    "「んー……えっと……その……日向ぼっこ……でしょうか。<br>　お昼ごはん……ともいうかもしれません。両方ですね……はい」": "「嗯……呃……那个……晒太阳……吧。<br>也可以说是……吃午餐。两者都有……是的。」",
    "「なるほど、日向ぼっこついでに昼食を食べていたということだな。<br>　同じことを考えてここに来たんだ」": "「原来如此，你是来晒太阳顺便吃午餐的吧？<br>我也是因为同样的理由才来到这里。」",
    "「そうだったんですか！<br>　お日さまに当たると、心身に良いと言われていますからね」": "「原来是这样啊！<br>听说晒太阳对身心都有好处。」",
    "「晴れた日に日向ぼっこをするのは、理にかなったことだと思います。<br>　もちろん、日に当たりすぎるのはお肌に良くないので、<br>　適宜日傘をさす必要がありますが」": "「我认为在晴天晒太阳是合理的。<br>当然，晒太多太阳对皮肤不好，<br>所以必须适时撑阳伞。」",
    "グラマンシュは、手にした日傘をくるりと回しながら言う。<br>揺れる白いフリルが可憐だ。": "格拉曼什一边说，一边转动手上的阳伞。<br>摇曳的白色蕾丝十分可爱。",
    "「ところで、グラマンシュはなにを食べるんだ？」": "「对了，格拉曼什，你午餐吃什么？」",
    "「サンドイッチ……です。<br>　わたし……サンドイッチが大好きで……」": "「三明治……<br>我……最喜欢三明治了……」",
    "そう言ってグラマンシュは、傍らに置いたランチボックスを指し示した。": "说完，格拉曼什指向放在一旁的便当盒。",
    "「またしても奇遇だな。<br>　中庭で食べようと思ってサンドイッチを持ってきたんだ」": "「又遇到巧遇了。<br>我也是想在中庭吃午餐，所以带了三明治来。」",
    "「そうなんですか……！？<br>　すごい偶然です……」": "「是这样吗……！？<br>好巧哦……」",
    "「んー……でも、偶然じゃないのかもしれません。<br>　お外で食べるとなると、おのずとメニューの幅は狭まってきます」": "「嗯……不过，这或许不是巧合。<br>既然要在外面吃，选择就会变少。」",
    "「手軽に食べられるサンドイッチが選ばれるのは……<br>　ある意味、必然なのかもしれませんね……」": "「会选可以轻松食用的三明治……<br>　就某种意义而言，或许也是必然呢……」",
    "そこまで考えていなかった。<br>やはりグラマンシュは物事の理屈について考えるのが好きなようだ。": "我没想到这么多。<br>格拉曼什果然喜欢思考事物的道理。",
    "「隣に座ってもいいか？<br>　一緒にサンドイッチを食べよう」": "「我可以坐你旁边吗？<br>　我们一起吃三明治吧。」",
    "「もちろんです…………その……ぜひお願いします！」": "「当然可以…………那个……请务必让我这么做！」",
    "グラマンシュの隣に並び、サンドイッチを取りだす。": "我来到格拉曼什身旁，拿出三明治。",
    "「いただきます」": "「我开动了。」",
    "「いただきます♪」": "「我开动了♪」",
    "グラマンシュも自分の分のサンドイッチを取りだして、口にした。": "格拉曼什也拿出自己的三明治，放入口中。",
    "「んー……ふふ……やっぱりサンドイッチは最高です」": "「嗯……呵呵……三明治果然最棒了。」",
    "「サンドイッチが好きなんだな」": "「你很喜欢三明治呢。」",
    "「えへへ……そうなんです。<br>　日向ぼっこに最適な食べ物という感じがします」": "「嘿嘿嘿……是啊，感觉是晒太阳时最适合吃的食物。」",
    "「館長さんのサンドイッチも、とっても美味しそうですね。<br>　もしよければ、材料など教えていただけませんか？<br>　今後の参考にしたくて……」": "「馆长的三明治看起来也很好吃呢，如果可以的话，可以告诉我材料吗？我想当作今后的参考……」",
    "「それなら、ひとつ食べるか？　<br>　たくさんあるから、ぜんぜん構わないぞ」": "「既然这样，你要不要吃一个？我有很多，完全不介意。」",
    "「えっと……んー……でも館長さんの食べる分が減りますし……。<br>　遠慮しておきます」": "「呃……嗯……可是这样馆长吃的份就会变少……还是不用了。」",
    "「では、互いのサンドイッチを交換するというのはどうだ？」": "「那么，我们交换彼此的三明治如何？」",
    "「えっと……館長さんはわたしのサンドイッチ……食べたいですか？」": "「呃……馆长想吃……我的三明治吗？」",
    "「食べてみたい。<br>　とても美味しそうだ」": "「我想吃吃看，看起来很好吃。」",
    "「なるほど！　それなら交換を……お願いします。<br>　とっても理にかなった、素敵な解決策だと思います」": "「原来如此！那么……就麻烦你跟我交换了。我觉得这是非常合理又棒的解决方法。」",
    "グラマンシュに頷きを返す。<br>それから、互いのサンドイッチを交換した。<br>さっそくもらった一切れを食べてみる。": "我对格拉曼什点头回应，然后交换彼此的三明治，接着马上吃了一口。",
    "「うむ……！　グラマンシュのサンドイッチ、とても美味しいぞ！」": "「嗯……！格拉曼什的三明治非常好吃！」",
    "「ありがとうございます……！<br>　館長さんのサンドイッチも、とっても美味しいです」": "「谢谢……！馆长的三明治也很好吃。」",
    "「ハムのしっとり感と、新鮮なキュウリのシャキシャキ感が、<br>　互いを引き立て合っています……！」": "「火腿的湿润感，以及新鲜小黄瓜的清脆感……！<br>　两者互相衬托……！」",
    "「たっぷりと塗られたバターが、それらふたつの結びつきを、<br>　非常に強固にしているのを感じます……！」": "「涂满整个面包的奶油，将两者紧紧结合……！<br>　感觉非常牢固……！」",
    "「まさに、サンドイッチの形状を<br>　最大限に生かした食材の組み合わせ……！<br>　細部までなされた計算に、惚れ惚れします……」": "「这正是将三明治的形状……<br>　发挥到淋漓尽致的食材组合……！<br>　连细节都经过精心计算，令人着迷……」",
    "グラマンシュは、手にしたサンドイッチを見つめながら嬉しそうに言う。<br>その様子を、ついまじまじと見つめてしまう。": "格拉曼什看着手中的三明治，开心地说道。<br>我忍不住目不转睛地盯着她。",
    "「あっ……！　えっと……その……すみませんー……！」": "「啊……！呃……那个……对不起……！」",
    "視線に気づいたグラマンシュは、なぜか顔を赤らめる。<br>そして、手にした日傘で顔を隠してしまった。": "格拉曼什注意到我的视线，不知为何红了脸。<br>然后，她用手中的阳伞遮住了脸。",
    "「んー……うぅ……またやってしまいました……」": "「嗯……呜呜……我又犯了……」",
    "「一体どうしたんだ！？<br>　なにか気に障るようなことでもしてしまっただろうか……。<br>　もしや、見つめすぎだったとか……？」": "「到底是怎么回事？！<br>　我是不是做了什么惹你不高兴的事……<br>　还是说，是我盯着你看太久了吗……？」",
    "「うぅ……違うんです……。<br>　館長さんも既にご存じのとおり、わたしはなにかにつけて<br>　理屈っぽくなってしまうところがありまして……」": "「呜呜……不是的……<br>　馆长先生也知道，我这个人一遇到什么事就会忍不住说教……」",
    "「最近、それを抑えようと努力しているところなんです」": "「最近，我正在努力克制自己。」",
    "「はて……特に抑える必要はないと思うが……。<br>　もしかして、なにかそう思うような原因でもあったのか？」": "「哎……我觉得你没必要克制自己啊……<br>　难道说，是有什么原因让你这么想吗？」",
    "「はい……実は先日、<br>　館内で展示監視のお手伝いをしていたのですが……」": "「是的……其实，前几天……<br>　我帮忙在馆内监视展览……」",
    "グラマンシュは日傘からちらっと顔を出し、<br>なにがあったのかを語り始めた。": "格拉曼什从阳伞下露出脸来，开始讲述发生了什么事。",
    "「今日もお客さんは少ないですが……<br>　なにか、来てくれた方の役に立てるようなことができれば、<br>　嬉しいですね……」": "「虽然今天客人也不多……不过，如果能帮到来参观的客人……<br>　我会很开心……」",
    "「お姉さん、あの絵、すっげー良いよね！」": "「小姐，那幅画很棒对不对！」",
    "「は、はい！　えっと……その……そうですね！<br>　とても素晴らしい作品だと思います！」": "「是、是的！呃……那个……对啊！<br>　我觉得那幅画非常棒！」",
    "「あの作品は、<br>　同時代の絵画への反抗として企図されたものでして……。<br>　その制作様式はですね……」": "「那幅画的用意……<br>　是想反抗同时代的绘画……<br>　至于制作方式……」",
    "「いいのいいの解説は！<br>　俺っち、難しいことは分かんねえけどさ。<br>　こういうのって、フィーリングが一番大事だと思うんだよね！」": "「不用不用不用解说！<br>　艰深的事情我不懂啦。<br>　我觉得这种东西，感觉最重要！」",
    "「んー……は……はい……」": "「嗯……好……好的……」",
    "「いま俺っちが感じたフィーリングを、誰かと共有したかったってわけ。<br>　てことで、さいなら！」": "「我想和别人分享我刚才感受到的感觉。<br>　就这样，再见！」",
    "「えっと……はい……！<br>　ご来館ありがとうございました！」": "「呃……好……！<br>　谢谢您的参观！」",
    "「……ということがあったんです」": "「……发生了这样的事情。」",
    "「……なるほど。<br>　そういうお客さんは、たまにいるよな」": "「……原来如此。<br>　偶尔会有这样的客人呢。」",
    "「はい……わたし自身は、芸術作品の解説、大好きなんです。<br>　素晴らしいものには、論理的な根拠があると思っています。<br>　んー……だから……」": "「是的……我自己非常喜欢艺术作品的解说。<br>　我认为美好的事物都有其理论根据。<br>　嗯……所以……」",
    "「だから……その作品に込められた意図や、<br>　製作技法が使われた理由……。<br>　そういったことを知ると、より作品を楽しめると思っているんです」": "「所以……了解作品中蕴含的意图，以及使用制作技法的理由……<br>　我认为知道这些，就能更加享受作品。」",
    "グラマンシュの言葉に、しっかりと耳を傾ける。": "我仔细聆听格拉曼什的话。",
    "彼女の言葉はときにたどたどしく頼りないようにも思えるが、<br>そこには芯がしっかりと通っている。": "虽然她的话有时会显得笨拙又不可靠，但其中确实有其道理。",
    "「でも、フィーリング……んー……<br>　つまり、感性や自分の感覚……ということでしょうか……。<br>　それも大切なのは分かります」": "「可是，感觉……嗯……<br>　也就是感性或自己的感觉……是这个意思吗……<br>　我也知道这很重要。」",
    "「だから……人に理論や解説を一方的に伝えるのは……<br>　なんというのでしょう……<br>　単なる押しつけかもしれないと思ったんです」": "「所以……单方面地向他人传达理论或解说……<br>　该怎么说呢……<br>　我觉得那或许只是在强迫别人接受。」",
    "「だから、んー……自分から理屈っぽいことを言うのは<br>　なるべくやめよう……って。<br>　そういうふうに決めていたんです」": "「所以，嗯……我尽量不要主动说出理论……<br>　我决定这么做。<br>　」",
    "「なるほど」": "「原来如此。」",
    "グラマンシュの悩みは、美術館に携わる者なら多かれ少なかれ<br>感じたことのあるものかもしれない。": "只要是美术馆的相关人士，或多或少都感受过格拉曼什的烦恼。",
    "グラマンシュは真面目だし理論的なことが大好きだから、<br>そのことについて深く悩んでしまうのだろう。": "格拉曼什个性认真，又喜欢理论，所以才会对这件事深感苦恼吧。",
    "「だが、“自分から言うのはやめる”という解決策は、<br>　本当に正しいのだろうか」": "「但是，“自己不说”这个解决方法，真的是正确的吗？」",
    "「えっと……その……それは、どういうことでしょうか……？」": "「呃……那个……您这话是什么意思呢……？」",
    "「――たとえば、この美味しいサンドイッチ」": "「——比如说，这个好吃的三明治。」",
    "「このサンドイッチの美味しさも、<br>　“美味しい”の一言で説明してしまえばそれまでだ」": "「这个三明治的美味，用一句“好吃”就能说明一切。」",
    "「だが先ほどグラマンシュがしてくれたように、<br>　その美味しさの理由を説明すればどうだろう」": "「但是，如果像格拉曼修刚才做的那样，说明三明治美味的理由，又会如何呢？」",
    "「その解説を聞いた人は、きっとサンドイッチが食べたくなるし、<br>　今までよりもサンドイッチを美味しく食べることが、<br>　できるようになるかもしれない」": "「听到解说的人，一定会想吃三明治，而且，或许还能吃得比以前更美味。」",
    "「んー……でも……どうなんでしょうか。<br>　芸術作品と食べ物は違いますし……。<br>　それに……」": "「嗯……可是……这很难说吧。艺术作品和食物不一样……而且……」",
    "「お腹が空いた～という時に無心に頬張るサンドイッチは、<br>　解説がなくても、とっても美味しいですよね……」": "「肚子饿的时候，专心吃着三明治，就算没有解说，也很好吃呢……」",
    "元気づけようとしたのに論破されてしまった……！<br>確かにグラマンシュの言う通りだ。<br>一筋縄ではいかない問題である。": "我本来想让她打起精神，却被她驳倒了……！<br>的确，格拉曼修说得没错。<br>这问题没那么简单。",
    "「んー……技法や論理はやはり作り手に属する問題であって、<br>　鑑賞者には無関係なのでしょうか……」": "「嗯……技法和理论，毕竟是创作者的问题，和鉴赏者无关吧……」",
    "グラマンシュは空に向かう日傘を見つめ、<br>くるくると回しながらつぶやく。": "格拉曼什凝视着朝向天空的阳伞，一边转着伞一边低语道：",
    "「やはりグラマンシュとの会話は良い刺激になる。<br>　今は時間がないから、日を改めてまた議論をしてくれないか？<br>　また、散歩でもしながら話すのはどうだろう」": "「和格拉曼什的对话果然是一种很好的刺激。<br>　现在没有时间，可以改天再讨论吗？<br>　再一边散步一边聊怎么样？」",
    "「えっ……！　いいんですか！？」": "「咦……！可以吗！？」",
    "「館長さんさえよければ、もちろん……。<br>　とっても嬉しい……です……」": "「馆长愿意的话，当然……<br>　我非常……高兴……」",
    "なぜか最後は小声になって、<br>グラマンシュは日傘で顔を隠してしまうのだった。": "不知为何，她说到最后声音变小了，然后用阳伞遮住了脸。"
}