{
    "アテネスの夜、そして翌日": "雅典之夜，以及翌日",
    "――アテネスの夜。<br>人の少なくなった街角を歩く藝術家の姿があった。": "——雅典之夜。",
    "「今日はセザンヌさん、ロダンさん、ブグローさんにお話を伺えて、<br>　とても勉強になりましたわ。<br>　――ですが」": "「今天有幸与塞尚先生、罗丹先生、布格罗先生交流，真是受益匪浅啊。不过……」",
    "「あまり身体を動かさなかったので、<br>　うまく寝つけなさそうなんですのよね……ふぅ」": "「今天一直坐着没怎么活动，晚上可能睡不着了……呼」",
    "「嗚呼……どこかに私の相手になってくれる、<br>　強く、凶暴で、堅牢な死の芸術はいないものかしら……。<br>　このままでは腕がなまってしまいます」": "「啊……哪里能找到一个能和我过招的对手呢……一个强大、凶暴、牢不可破的死之艺术……再这样下去，我的身手都要生疏了」",
    "――戦いを欲して街を徘徊する彼女の正面に、ふと人影があらわれる。": "——正当莫里索渴望战斗而徘徊在街头时，一个人影出现在了她的面前。",
    "「あら、あなた。<br>　もしかして噂のモリゾさんじゃないかしら？」": "「哎呀，这位女士……莫非就是传说中的莫里索先生？」",
    "「いかにも、私はモリゾですけれど……貴女は？」": "「没错，我就是莫里索……你是？」",
    "「申し遅れてごめんなさい。<br>　わたしはフェルメール。<br>　いちおう、夢幻美術館に所属する藝術家なのよ？」": "「抱歉，我还没自我介绍。我是维梅尔，算是梦幻美术馆的艺术家吧」",
    "「そうでしたか。<br>　お会いできて光栄ですわ、フェルメールさん」": "「这样啊。能见到你真是我的荣幸，维梅尔先生」",
    "「立ち話もなんだから、そこのお店で１杯いかが？<br>　遠慮はしないでね？　ごちそうしてあげるから」": "「站着说话也不方便，要不要去那边的店里喝一杯？别客气，我请客」",
    "「いや、でも私は……」": "「呃，可是我……」",
    "――モリゾが断る暇もなく、<br>フェルメールはすぐそばにあったバーに入店する。<br>仕方なく、モリゾはそのあとを追った。": "——莫里索还来不及拒绝，维梅尔就走进了旁边的酒吧。莫里索只好跟了上去。",
    "「まぁ、素敵なお店ですわね」": "「哎呀，这家店真不错」",
    "「ふふ……ありがとう。<br>　実はここ、わたしが経営しているバーなの」": "「呵呵……谢谢夸奖。其实这家店是我开的」",
    "「そうなんですのね……！<br>　藝術家と経営者を両立されているなんて、かっこいいですわ」": "「是吗……！能同时兼顾艺术家和经营者，真是太帅了」",
    "「両立している、と言えるのかしらねぇ。<br>　やっぱり忙しいから、創作できる数には限りがあるし」": "「也不算兼顾吧。毕竟太忙了，能创作的作品数量有限」",
    "「それに、あなたもお家のことで忙しいんじゃないかしら？<br>　あの高名な、モリゾ家のご令嬢なわけですし」": "「而且，你不是也因为家里的事很忙吗？毕竟你是那个大名鼎鼎的莫里索家的千金」",
    "「そうですね……<br>　しかし私は家を飛び出した身ですので……」": "「是啊……不过我已经离家出走了……」",
    "「そう……いろいろと事情があるのね。<br>　でも、その家柄でひとり立ちするのは立派だわ」": "「是吗……看来你也有自己的苦衷啊。不过，能凭自己的家世独立出来，真是了不起」",
    "「その勇気に乾杯しましょうか」": "「为你的勇气干杯吧」",
    "「申し訳ありませんが、お酒は遠慮しておきますわ。<br>　これからまだ“用事”がありますし、<br>　もし戦闘があった場合、支障が出ますので」": "「非常抱歉，我不喝酒的。我待会儿还有「事」要办，而且战斗的时候喝酒会出问题的」",
    "「そう……引き留めてごめんなさいね。<br>　それと……」": "「菲梅尔\"是吗……抱歉挽留了你这么久。还有……\"」",
    "「なにごとも、焦りは禁物よ？」": "「菲梅尔\"不管做什么事，都不要操之过急哦\"」",
    "「……わかりましたわ。<br>　それでは私はこれで。<br>　また今度、ゆっくりお話しいたしましょう」": "「莫里索\"……我明白了。那我就先告辞了。下次再慢慢聊吧\"」",
    "――バーを出たモリゾは、死の芸術を求めて歩き続ける。<br>その足は、危険に満ちた薄暗い区域まで伸びていた。": "——莫里索离开酒吧，继续追寻着死之艺术。她的脚步甚至延伸到了危险的昏暗区域。",
    "「……っふふふ！！　やっと見つけましたわ。<br>　相手としては不足ですが、<br>　ストレッチくらいにはなりそうですわね」": "「莫里索\"……呵呵呵！！终于让我找到了。虽然它还不够格做我的对手，但至少能让我舒展下筋骨\"」",
    "――モリゾの視線の先では、小ぶりな死の芸術がうごめいている。<br>そして次の刹那。": "——在莫里索的视线前方，一个小小的死之艺术正在蠢蠢欲动。下一秒——",
    "「うおりゃああああああああああ！！！」": "「莫里索\"看招！！！\"」",
    "「はぁ……はぁ……なんと清々しい！<br>　固まっていた筋肉が、やっとほぐれてきましたわ」": "「莫里索\"呼……呼……太畅快了！僵硬的肌肉终于得到舒展\"」",
    "――モリゾは一瞬で死の芸術を破壊する。<br>だがそのとき、彼女はすぐそばに小さな人影を認めた。": "——莫里索瞬间就将死之艺术破坏掉。然而就在这时，她注意到旁边有一个人影。",
    "「あ、ああぁぁぁ……」": "「林布兰\"啊、啊啊啊……\"」",
    "（収集しようと思っていた死の芸術が、<br>　何者かによって破壊されてしまいました……）": "（我本来想收集的死之艺术，被某人破坏了……）",
    "「こんな夜遅くに、小さな子供が……！？<br>　もしかして、死の芸術に襲われていましたの！？<br>　大丈夫、このベレニス・モリゾが来たからには、もう安心ですわ！」": "「这么晚了，怎么会有小孩子……！？难、难道是被死之艺术袭击了！？别怕，我贝蕾妮丝·莫里索来了，你就放心吧！」",
    "「な、なるほど……あなたがモリゾさんですか。<br>　あ、あたしはレンブラント・レイニー。<br>　こう見えて、夢幻美術館所属の、藝術家です」": "「原、原来如此……你就是莫里索女士啊。我、我叫伦勃朗·雷尼。别看我这样，我其实是梦幻美术馆的艺术家」",
    "「か、身体が小さいのは、死の芸術による呪いのせいなので、<br>　別に、子供というわけでは、あ、ありません」": "「身、身体变小，是因为死之艺术的诅咒，我、我并不是小孩子」",
    "「そうだったんですわね。<br>　どうか無礼をお許しくださいませ」": "「原来是这样啊。请原谅我的无礼」",
    "「ところで、どうして死の芸術を前にして戦わなかったんですの？<br>　もしかして、なにか重要な証拠だったとか……。<br>　嗚呼、もしそうだとしたらどうしましょう……！」": "「话说回来，为什么你没有在死之艺术面前战斗呢？难道说，那是什么重要的证据……啊，如果是的话该怎么办……！」",
    "「あ、あぁぁぁぁぁ、い、いえ、<br>　モリゾさんのほうが発見が早かったんだと思いますよ。<br>　それでは、あたしはこれで」": "「啊、啊啊啊啊啊啊，不、不是的，应该是莫里索女士发现得比较早吧。那么，我先告辞了」",
    "「早々に帰ってしまわれましたわね。<br>　どうなさったのかしら？」": "「这么快就回去了啊。她是怎么了？」",
    "――レンブラントの去った方向を見ながら首をかしげるモリゾ。<br>アテネスの夜は、こうして更けてゆくのだった。": "——莫里索看着伦勃朗离开的方向，疑惑地歪了歪头。雅典之夜，就这样渐渐深了。",
    "今日はミケランジェロとラファエロのふたりに、<br>モリゾを任せるつもりだったのだが、朝から事情が変わってしまった。": "今天本来打算把莫里索交给米开朗琪罗和拉斐尔两个人，但情况从早上开始就变了。",
    "とりあえず、３人を執務室に呼び出して状況を説明する。": "总之，我先把他们三个叫到办公室，说明了情况。",
    "「どうしたんだい？<br>　今日はゆっくりモリゾをエスコートできると思っていたのに、<br>　なにやら急ぎの用事みたいじゃないか」": "「怎么了？我还以为今天可以悠闲地陪伴莫里索呢，怎么好像有什么急事？」",
    "「実はアテネス市警からの依頼で、<br>　遠方に出現した死の芸術の討伐を行うことになったんだ。<br>　すぐに動けるのはこのメンバーだから、出動してくれるか？」": "「其实是雅典市警的委托，要我们去讨伐出现在远方的死之艺术。能立刻出动的只有这些成员，你们能出动吗？」",
    "「ミケはそもそも、実力試験なんて茶番に付き合うのは御免だったんだ。<br>　だから、実戦のほうが少しはマシだ。<br>　いずれにせよこのナルシストが一緒なのは気に食わないけどな」": "「我本来就不想参加实力测试这种闹剧，所以实战还稍微好一点。不过不管怎么说，跟这个自恋狂一起行动还是让我很不爽」",
    "「そんなこと言って、<br>　自分の性格の悪さが新人にバレるのが嫌なだけじゃないのかい？<br>　実戦なら、少しは誤魔化しがきくからね」": "「你嘴上这么说，其实只是不想让新人发现你性格有多差吧？毕竟实战的话，还能稍微掩饰一下」",
    "「ほざいてろ。<br>　性格が悪いのはそっちのほうだろ、世間ウケばっかりの腹黒女が」": "「胡说八道，你才是性格差吧，你这个只会讨好世人的腹黑女」",
    "「ほらほら、ふたりともそのくらいにしておいてくれ。<br>　そんな様子を見たらモリゾが怯えてしまうだろ」": "「好了好了，你们俩就别吵了，莫里索看到你们这样会害怕的」",
    "「ふふっ……！<br>　一体どれほど強大な死の芸術が待ち受けているのでしょうか。<br>　拳を交えるのが待ち遠しいですわ」": "「呵呵……！<br>　究竟会是多么强大的死之艺术在等着我们呢？<br>　真期待能早点和它交手」",
    "こっちはこっちで話を聞いていなかった……。": "这边也是完全没在听……",
    "「まぁいい。<br>　さっそく出発するぞ！」": "「算了，无所谓了。我们赶紧出发吧！」",
    "「だから！<br>　どうしてきみは、ぼくを追い抜かして歩こうとするのさ。<br>　戦う前に足をくじいても知らないよ？」": "「所以说！你为什么要超过我走在前面啊！要是你在战斗前扭到脚我可不管」",
    "「はぁ！？　ミケの足がそんなにひ弱に見えるか？　バカが」": "「啊？！我看起来有那么弱吗？你个蠢货」",
    "（この方たち、道中もずっと喧嘩をしていますわ……。<br>　私もやや協調性に欠けているかもしれませんが、<br>　この方たちよりはまともですわね）": "（这几位一路上都在吵架……虽然我可能也有些缺乏协调性，但至少比他们要好）",
    "「おーい、そろそろ死の芸術が現れてもおかしくない場所だぞ。<br>　気をつけるんだ」": "「喂，差不多要到死之艺术出现也不奇怪的地方了哦。小心点。」",
    "と、そう言った矢先。<br>明らかに不穏な気配が周囲を満たした――": "话音刚落，周围就弥漫起一股危险的气息——",
    "「おい、あれを見てみろ」": "「米开朗基罗\"喂，快看那边\"」",
    "「言われなくたってわかるさ。<br>　――死の芸術だね」": "「拉斐尔\"不用你说我也知道。」",
    "「あぁ、やっと登場してくれましたわね。<br>　なんと倒し甲斐のありそうな死の芸術。<br>　ぜひとも私ひとりで、己の実力を試したいですわ」": "「啊，终于登场了啊。」",
    "「あのお二方もきっと個別に戦うはず。<br>　っふふふ……ここは思い切り暴れますわよ……！」": "「那两位肯定也是单打独斗的类型。哼哼哼……那我可要大干一场了……！」",
    "「うおりゃあああああああああああああああ！！」": "「看招啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！」",
    "こちらが制止する暇もないまま、彼女は敵に殴りかかろうとするが――": "我们还来不及阻止，她就冲上去准备揍死之艺术——",
    "「ふんっ！」": "「哼！」",
    "「そこだっ！！」": "「就是这里！！」",
    "「…………………………グ」": "「…………………………咕」",
    "「――なっ……！？」": "「——什么……！？」",
    "モリゾが殴りかかる前に、<br>ミケランジェロとラファエロの連携技により死の芸術を怯ませた。": "在莫里索揍上去之前，米开朗琪罗和拉斐尔的组合技让死之艺术畏缩了。",
    "「このタイプの敵は、脆い部分を集中的に叩いた方がいいんだ。<br>　協力していこう」": "「对付这种类型的敌人，最好集中攻击脆弱的部分。我们互相配合吧」",
    "「あんまり突っ走ると痛い目見るぞ」": "「太冲动的话会吃苦头的」",
    "（さ、先ほどまであんなにいがみ合ってばかりでしたのに、<br>　なんですの、あの息の合ったコンビネーションは……！？）": "莫里索\"（刚、刚才还那么针锋相对，怎么现在就配合得这么默契了……！？）\"",
    "（そういえば、あのおふたりは元藝術騎士団員だとか<br>　館長が言ってましたっけ。<br>　私には計り知れない絆があるのでしょうね……）": "莫里索\"（说起来，馆长好像说过，他们俩以前都是艺术骑士团的成员。",
    "「――おいっ、モリゾ！」": "「——喂，莫里索！」",
    "「は……っ！？」": "「啊……！？」",
    "ふたりの戦いぶりに感心し油断していたモリゾの眼前に、<br>死の芸術が迫っていた。": "死之艺术已经逼近到对两人的战斗心生敬佩而疏忽大意的莫里索眼前。",
    "「…………………………………………」": "「…………………………………………」",
    "「――くっ！」": "「——唔！」",
    "「モリゾ！！！」": "「莫里索！！！」",
    "「……ぐあぁっ！！」": "「……呃啊！！」",
    "「くっ……あぁぁ！！」": "「呃……啊啊啊！！」",
    "「ミケランジェロ！　ラファエロ！　大丈夫か！？」": "「米开朗琪罗！拉斐尔！你们没事吧！？」",
    "「そんな……私を……」": "「怎么会……我……」",
    "「……あっ……あぁ……そんな……。<br>　わ、私の、せいで………」": "「莫里索\"……啊……啊啊……怎么会……。都、都是我的错……\"」",
    "倒れているふたりの姿を見て声を震わせながら、モリゾは武器を構える。": "看着倒下的两人，莫里索颤抖着架起武器。",
    "「ここは一旦引くぞ！<br>　……おい、モリゾ！？」": "「馆长\"我们先撤！……喂，莫里索！？\"」",
    "「…………ゆるせない」": "「莫里索\"…………不可饶恕\"」",
    "「――許せませんわ、あなたのことも……自分のことも！！！！」": "「莫里索\"——不可饶恕，你的所作所为……还有我的所作所为！！！！\"」",
    "「…………………………………………！！！！！！」": "「死之艺术\"…………………………………………！！！！！！\"」",
    "「ぐぁ……っ！　ああぁっ！！」": "「莫里索\"呃啊……！啊啊啊！！\"」",
    "「ふぅ……この痛み……。<br>　おふたりの分もまとめて、倍返しと参りますわ……！」": "「莫里索\"呼……这股疼痛……。我会连同你们的份一起加倍奉还……！\"」",
    "「グ、ガァアアアアアアアアアアアアア」": "「死之艺术\"咕、嘎啊啊啊啊啊啊啊啊啊啊啊啊啊啊\"」",
    "一切の防御をやめ、自らが罰を受けるように捨て身で挑んだモリゾ。": "莫里索放弃一切防御，像是要接受惩罚一样舍身挑战。",
    "「ごめんなさい……ごめんなさい……」": "「莫里索\"对不起……对不起……\"」",
    "ボロボロになって涙を流すその姿は、<br>とても死の芸術を倒したとは思えない、ただのか弱い少女のようだった。": "她那泪流满面，遍体鳞伤的样子，实在让人无法想象她就是打倒了死之艺术的人，简直就像个柔弱的少女。"
}