{
    "トライアングル狂騒曲": "托莱安格尔狂想曲",
    "「こんなところにまで来たけど……本当に大丈夫かい？」": "「虽然已经来到这种地方……不过真的没问题吗？」",
    "「ミケにはなんにも聞こえないぞ」": "「米迦勒先生什么都听不见哦。」",
    "「大丈夫です、わたしたちにはちゃんと聞こえてますから！<br>　それに……」": "「没问题的，因为我们确实听得见！<br>而且……」",
    "「んっ……別の……金属の音……聞こえる。<br>　んっ、んっ、これはトライアングル……。<br>　つまり、アンゲリカ……間違いない……んっ！」": "「嗯……还能听到……别的金属声……<br>嗯、嗯，这是托莱安格尔……<br>也就是说，是安洁莉卡……不会错的……嗯！」",
    "「よし、信じるぞ。急ごう！」": "「好，我就相信你。快走吧！」",
    "「さぁ！　早く！　早く早く絵に戻りなさいったら！」": "「来吧！快点！快点快点回到画里去啦！」",
    "「ちょっ、やめて！<br>　顔を額縁に押し付けるのやめて！<br>　そのくらいで私の美しさは損なわれませんけどやめてー！」": "「等一下，别这样！<br>不要把脸贴在画框上！<br>虽然这点小事不会损及我的美貌，但还是别这样——！」",
    "「あぁもう……！　天使なんて美しくない！<br>　美しきはこの堕天使！　あなたも堕天使の一部となるのよ！」": "「啊啊真是的……！天使什么的才不美丽！<br>美丽的只有堕天使！你也要成为堕天使的一部分！」",
    "「ちりりーん！　お断りです！<br>　私は女神の祝福で生まれ女神の美しさを凌駕しちゃった美少女天使！<br>　ある意味では生まれながらの反逆の徒！」": "「叮铃铃——！我拒绝！<br>我是受到女神祝福而生，美貌凌驾于女神之上的美少女天使！<br>就某种意义上来说，我生来就是反叛者！」",
    "「今更あっさい堕天使になんてけっして堕ちませ――」": "「事到如今，我绝对不会堕落成什么堕天使——」",
    "「ちょ！　だから！　顔！<br>　鼻潰れちゃ……んぎー！」": "「等等！所以说！脸！<br>鼻子会撞坏……嗯咿——！」",
    "「……なにをやってるんだ？」": "「……她们在做什么？」",
    "「アンゲリカが、空っぽの額縁にぎゅうぎゅう押し付けられてるな」": "「安洁莉卡被紧紧压在空空的画框上。」",
    "「ムリヤリ絵に戻そうとしてるって感じかい……？」": "「感觉像是硬要把她塞回画里……？」",
    "「んっ……アンゲリカ元気そう……安心、んっ」": "「嗯……安洁莉卡很有精神……安心，嗯。」",
    "「こっ、こらー！<br>　アンゲリカさんを離してくださいっ！」": "「喂、喂——！<br>请放开安洁莉卡同学！」",
    "「！？　マティアさん！　ヴァルンボンさん……！」": "「！？马蒂亚同学！瓦伦邦同学……！」",
    "「は……っ！？<br>　しまった、どうしてここが……」": "「啊……！？<br>糟糕，为什么会被发现……」",
    "「ああもう、誰も彼も私の邪魔ばかり……！<br>　出でよ、堕天死の芸術たち！」": "「真是的，为什么每个人都来妨碍我……！<br>出来吧，堕天死之艺术们！」",
    "「私は！　ただただ美しい芸術を生み出したいのよ！<br>　堕天使こそが至高の美なの！」": "「我！只是想创造出美丽的艺术而已！<br>堕天使才是至高无上的美！」",
    "「この歌う堕天使たちは、<br>　穢れた天使の作品を捧げることでどんどん美しくなる……！<br>　力ある歌を高らかに歌えるようになる……！」": "「这些歌唱的堕天使们，借由献上污秽天使的作品，变得越来越美丽……！<br>能够高声唱出具有力量的歌曲……！」",
    "「だから――……！」": "「所以——……！」",
    "「騙されないでください！<br>　こいつただの美意識ポンコツです！」": "「请不要被她骗了！<br>这家伙只是个美意识白痴！」",
    "「キィー！　うるさい！<br>　奏でる天使のお前を穢して捧げれば、<br>　私の歌う堕天使はもっともっと美しくなるはずだったのに！」": "「叽——！吵死了！<br>如果玷污了演奏天使的你献给我的话，<br>我所歌唱的堕天使应该会变得更加美丽才对！」",
    "「全員まとめて――」": "「全部一起——」",
    "それは誰も気づかないうちにいつの間にか、だった。": "在所有人都没注意到的时候，不知不觉间，事情发生了。",
    "「んっ」": "「嗯！」",
    "「！？　ぎゃ……っ！」": "「！？呀……！」",
    "死の芸術家の背後に回り込んでいたヴァルンボンが、<br>しゃがんでからの回し蹴りでその足を鮮やかに払ったのだ。": "瓦伦邦绕到死之艺术家的背后，蹲下来后使出回旋踢，漂亮地扫过他的脚。",
    "「ヴァルンボンちゃん！　ナイスです！」": "「瓦伦邦！干得好！」",
    "「んっ……ヴァルンボンを前に……すみっこを警戒しないなど……<br>　愚か者のすること……なんちゃって。んっ」": "「嗯……在瓦伦邦面前……竟然不提防角落……<br>真是愚蠢的行为……开玩笑的。嗯！」",
    "「くそ……っ！<br>　堕天死の芸術たち！　早くこいつらを！」": "「可恶……！<br>堕天死之艺术！快点把这些家伙解决掉！」",
    "「ヴォ～……♪、♪♪～～」": "「呜哦～……♪、♪♪～～」",
    "「まずい、またあの歌だぞ！」": "「不妙，又是那首歌！」",
    "「ぼくたちじゃアレに耐えられないよ！」": "「我们没办法承受那首歌！」",
    "「大丈夫、ここはわたしたちに任せてください！<br>　アンゲリカさんを酷い目にあわせたカタキです！」": "「没问题，这里就交给我们吧！<br>我们是让安洁莉卡小姐吃尽苦头的仇敌！」",
    "「んっ！　また出番……いただき……んっ」": "「嗯！又有出场……机会……嗯！」",
    "そう言って彼女たちは楽器を構えた。<br>死の芸術による不快な歌が室内に満ちる前に、<br>再び彼女たちの美しい旋律がそれを凌駕する。": "她们说完后，便拿起乐器。<br>在死之艺术所唱的令人不快的歌声充满室内之前，她们美丽的旋律再次凌驾于死之艺术之上。",
    "それだけではない。<br>彼女たちの持つものはただの楽器ではなかった。<br>それは武器でもあったのだ。": "不只是这样。<br>她们所拿的并非单纯的乐器，同时也是武器。",
    "マティアはクロスボウのようにヴァイオリンに矢をつがえ。<br>ヴァルンボンは猟銃のようにヴァルブ・トロンボーンを敵に向ける。": "马蒂亚将小提琴当作十字弓，瓦伦邦将长号当作猎枪，瞄准敌人。",
    "「今、コンダクターさんはいないけど……！」": "「虽然现在没有指挥……！」",
    "「んっ……シキシャの指揮……そーぞー中……んっ！」": "「嗯……斯基夏的指挥……正——中——下——怀……嗯！」",
    "どちらも遠距離攻撃用の武器だ。<br>音楽を奏でながら、彼女たちは素早い動きで死の芸術と距離を取る。": "双方都使用远距离攻击的武器，一边演奏音乐，一边迅速地与死之艺术拉开距离。",
    "「♪、――ギゥ……ッ！」": "「♪、——啾……！」",
    "「♪、♪――ギャガッ」": "「♪、♪——嘎嘎！」",
    "互いに声すらかけ合わず、見えない指示に従うように、<br>彼女たちは死の芸術を攻撃する。<br>矢が、銃弾が、敵を貫いてゆく。": "双方甚至没有互相交谈，仿佛遵从着看不见的指示，攻击死之艺术。<br>箭矢、枪弹贯穿敌人。",
    "「とどめ……！　これがわたしの覚悟！<br>　クロイツェル・ソナタ！」": "「最后一击……！这就是我的觉悟！<br>克罗采奏鸣曲！」",
    "「んっ……がんばって……三つの金妖精……！」": "「嗯……加油……三个金妖精……！」",
    "そして彼女たちの声と共に、<br>ひときわ大きな力がその場に満ちて――": "然后随着她们的声音，现场充满了更加强大的力量——",
    "「ガァ――……ッ！」": "「嘎——……！」",
    "次の瞬間、死の芸術たちは消滅していた。": "下一瞬间，死之艺术们就消灭了。",
    "「す、すごいな……こんな力が使えるのか……」": "「好、好厉害……她们竟然能使用这种力量……」",
    "「はぁ……はぁ……ふぅ！<br>　よかった……勝てました！」": "「呼……呼……呼！<br>太好了……我们赢了！」",
    "「んっ……ヴァルンボンたちの、音楽まほー……。<br>　おーごんの、旋律……んっ」": "「嗯……瓦伦邦他们的音乐魔法……<br>音乐的旋律……嗯。」",
    "「なるほど、ぼくたちの藝術魔法と同じようなものだね。<br>　いや見事だったよ」": "「原来如此，跟我们的艺术魔法很像呢。<br>哎呀，你们表现得很好。」",
    "「おい、こいつ取り押さえたぞ！」": "「喂，这家伙被逮捕了！」",
    "「キィ、くそっ、離してっ、ああぁーっ！」": "「咿！可恶！放开我！啊啊啊——！」",
    "「この！　私の顔に手を出したお仕置きです！<br>　このトライアングルの中に顔突っ込ませてあげます！」": "「你这家伙！这是对我的脸出手的惩罚！<br>我要让你把脸塞进特莱安安格里！」",
    "「ちょっ、痛っ、入らなっ、やめてやめて！」": "「等等，好痛！塞不进去！住手住手！」",
    "「まぁ……とりあえず一件落着かな？」": "「不过……总之算是告一段落了吧？」",
    "「みたいだねぇ」": "「好像是这样呢。」",
    "「さて、あの死の芸術家も市警に引き渡したし。<br>　一旦一安心かな」": "「那么，那个死之艺术家也交给市警了。<br>暂时可以放心了吧。」",
    "「教会の、消えた絵画のことは突っ込まれたけどね。<br>　でも、アンゲリカが元の世界へ戻れば絵も戻って来るんだろ？」": "「虽然教会的人有针对消失的画作追问，不过只要安洁莉卡回到原本的世界，画应该也会跟着回来吧？」",
    "「そ、そのはずですよね。<br>　すみません、館長さん……いろいろ誤魔化していただいて」": "「应、应该是这样没错。<br>对不起，馆长……让你帮我蒙混过去。」",
    "「大丈夫だ。<br>　こっちで調査すると言ったら市警も納得してたし」": "「没关系。<br>反正我说要在这里调查，市警也接受了。」",
    "「異世界との入れ替わりで今はありませんなんて言ったところで、<br>　頭がおかしいと思われるだけだろうからな」": "「就算跟他们说画现在在异世界，他们也只会觉得我脑袋有问题。」",
    "「……ちりりーん、ちりりーん。<br>　あのー、私ってば当事者なのに、<br>　ずっとなんだか状況が掴めないんですけど！？」": "「……叮铃铃、叮铃铃。<br>那个～我明明是当事人，却一直搞不清楚状况！？」",
    "「あぁ、えーとつまり……。<br>　……というか、挨拶もまだだったな」": "「啊，呃，也就是说……<br>……对了，我还没打招呼。」",
    "「そういえば、あなた誰ですか？」": "「话说回来，你是谁？」",
    "「ア、アンゲリカさん！<br>　館長さんに失礼ですよっ！」": "「安、安洁莉卡！<br>你对馆长太没礼貌了！」",
    "「んっ……これは、カンチョ……。<br>　ヴァルンボンたちのシキシャと……似たよーな存在……」": "「嗯……这是，印章……<br>跟瓦伦邦的斯基夏……很像的存在……」",
    "「ちりりーん！　なるほど理解！」": "「叮铃铃！原来如此，我懂了！」",
    "「早いね、理解」": "「好快，你懂了。」",
    "「てことはつまり、こちらの方とこちらの方と、この館長さんで！<br>　三角関係の泥沼ロマンスを繰り広げてるんですね！」": "「也就是说，这边这位和那边那位，还有这位馆长！<br>他们正在上演三角关系的泥沼罗曼史！」",
    "「はぁ！？」": "「啊！？」",
    "「そ、そんなものは繰り広げてない。<br>　……マティア、君のところの指揮者っていうのは一体……」": "「才、才没有上演那种东西。<br>……马蒂亚，你那边的指挥到底是……」",
    "「こっ、コンダクターさんは真面目な方ですよっ！<br>　アンゲリカさんがそういう恋愛小説とかがお好きなだけで！」": "「指、指挥先生是很正经的人哦！<br>只是安洁莉卡小姐喜欢那种恋爱小说而已！」",
    "「……という、マティアの見解です……んっ。<br>　見解には個人差があります……んっ、んっ」": "「……这是马蒂亚的见解……嗯。<br>见解因人而异……嗯、嗯。」",
    "「ヴァルンボンちゃん！」": "「瓦伦邦！」",
    "そうやって一通り騒がしくしたあと、アンゲリカに事情を説明し、<br>互いの情報の交換もした。": "像这样吵闹了一阵子之后，我向安洁莉卡说明了事情的经过，也和她交换了彼此的情报。",
    "盗まれそうになったこの世界の『トライアングルを持つ天使の絵』が、<br>向こうの世界の同じ絵――<br>既に音精となっていたアンゲリカに、助けを求めた。": "这个世界差点被偷走的『拿着宝瓶的天使之画』，向另一个世界的同一幅画——已经变成音精的安洁莉卡求助。",
    "それによってふたつの世界が呼応し、共鳴し、繋がる……。<br>そういう現象が起こったのではないかという結論になった。": "于是两个世界互相呼应、共鸣，彼此相连……<br>最后我们得到的结论是，或许发生了这样的现象。",
    "「じゃあ今は、ハルモニアに私の絵があったりするわけなんですね」": "「那么，现在哈尔蒙尼亚应该有我的画吧。」",
    "「はい。わたしアンゲリカさんの絵、初めて見ました！<br>　とっても綺麗でした！」": "「是的。我第一次看到安洁莉卡小姐的画！<br>非常漂亮！」",
    "「そうでしょうそうでしょう。当然の反応です。<br>　たぶん指揮者さんもずっと見惚れてるでしょうね。<br>　仕事も忘れて」": "「对吧对吧。这是理所当然的反应。<br>指挥先生大概也一直看得入迷吧。<br>连工作都忘了。」",
    "「んっ……とにかく、アンゲリカ無事だった……。<br>　額縁もあるし……これでいつでも、帰れる……」": "「嗯……总之，安洁莉卡平安无事……<br>也有画框……这样随时都能回去……」",
    "「おい、しかしさっき、額縁に顔面突っ込んでたじゃないか。<br>　なのに中に入れてるような様子はなかったが、本当に帰れるのか？」": "「喂，可是你刚才不是把脸埋进画框里了吗？<br>看起来不像有放进去，真的能回去吗？」",
    "「あ、大丈夫ですよ。<br>　なんか入れそうでしたので」": "「啊，没事的。<br>因为好像可以放进去。」",
    "「そうなんですか！？」": "「是这样吗！？」",
    "「気を抜くとぬるっといきそうでしたけどねー。<br>　あの女に言われるままなのは悔しいので踏ん張ってました。<br>　顔からなのも美しさに欠けますし！」": "「感觉一放松就会滑下去呢～<br>因为被那个女人说成这样，我可不甘心，所以才努力撑住的。<br>而且从脸上滑下去也太不美丽了！」",
    "「そ、そうだったのか……。<br>　それはまぁ……がんばった？　のかな……？」": "「这、这样啊……<br>那还真是……努力？了吧……？」",
    "「それなら、もう心置きなく帰れますね！<br>　みなさん、本当にお世話に――」": "「既然如此，那我就可以毫无牵挂地回去了呢！<br>各位，真的受你们照顾——」",
    "「――私はまだ帰りませんよ！」": "「——我可还没回去哦！」",
    "「えっ！？」": "「咦！？」",
    "「せっかく芸術の世界とやらに来たんです！<br>　なのに囚われ美少女ヒロインしかやってないです！」": "「难得来到艺术的世界！<br>但我却只当个被囚禁的美少女女主角！」",
    "「またすぐ来れるかもわかりませんし、<br>　少しは私にも世界を楽しませてくださいよ！」": "「而且也不知道你们什么时候会再来，<br>　也让我多享受一下这个世界吧！」",
    "「ま、まぁ……たしかにわたしたちも、<br>　アンゲリカさんを探すので精一杯でしたよね……」": "「也、也是啦……我们光是找安洁莉卡就费尽心力了……」",
    "「んっ！　……遊んでから帰る？」": "「嗯！……要先玩再回去吗？」",
    "「いいじゃないか、いいじゃないか！<br>　音楽の世界からの来訪者に、我らが芸術の都を楽しんでもらおう！」": "「有什么关系嘛，有什么关系嘛！<br>　就让来自音乐世界的访客，好好享受我们的艺术之都吧！」",
    "「フン、好きにするといい」": "「哼，随你们高兴」",
    "「……よし。それじゃあ帰ろうか、美術館に。<br>　自慢の展示も見てもらいたいしな」": "「……好。那么我们回去吧，回美术馆。<br>　也想让你们看看我引以为傲的展览。」",
    "「はい！」": "「好的！」",
    "「んっ……案内、苦しゅうない……」": "「嗯……不用带路……」",
    "かくして、騒動は一段落し、異世界の芸術の申し子たちと、<br>しばしの交流を楽しむことになった。": "于是，骚动告一段落，我们得以和异世界的艺术天才有短暂的交流。"
}