{
    "ハロウィンの作戦": "万圣节的作战",
    "街が幻想的に彩られる、ハロウィンの夜。<br>美術館でも、ハロウィンにちなんだ催しとして、<br>街の子供たちにお菓子を配って回ることにした。": "街道被幻想的色彩点缀，万圣节的夜晚。<br>美术馆也决定举办与万圣节相关的活动，<br>给街上的孩子们分发糖果。",
    "「……で、なんでその仕事をミケが一緒にやらされるんだ？」": "「……那么，为什么这个工作要米开朗琪罗一起做呢？」",
    "いつもとは違う可愛らしい装いに身を包んだミケランジェロが、<br>不満げなジト目をこちらに向けてくる。": "米开朗琪罗穿着与平时不同的可爱装扮，<br>不满地斜眼看着这边。",
    "「宣伝のためだということは聞いた。<br>　子供たちも喜ぶだろうし、誰も損をしない話だ。<br>　良い考えだとは思う」": "「我听说这是为了宣传。<br>　孩子们也会高兴，没有人会吃亏。<br>　我觉得这是个好主意」",
    "「だが、そういう仕事なら他にいくらでも適任がいるだろう。<br>　なんでよりによってミケを指名したんだ」": "「但是，如果是这样的工作，应该有很多其他合适的人选吧。<br>　为什么偏偏要指名米开朗琪罗呢」",
    "「ミケランジェロはいつもアトリエにこもって働きづめだからな。<br>　たまには良い気分転換になるかと思ったんだ」": "「因为米开朗琪罗总是关在工作室里工作。<br>　我想偶尔换个心情也不错」",
    "「余計なお世話だ。気分転換が必要なら自分でする」": "「多管闲事。如果需要换心情，我自己会做」",
    "「そう言いながら、<br>　しっかりハロウィンらしい衣装に着替えているじゃないか」": "「虽然这么说，<br>　你不是已经好好地换上了万圣节风格的衣服了吗」",
    "「この服はフィオレンツァが勝手に用意したんだ。<br>　あいつ、ミケがお菓子配りに行くことになったと聞いたら、<br>　ここぞとばかりに乗り気になって……」": "「这衣服是佛罗伦萨擅自准备的。<br>　那家伙听说我要去发糖果，<br>　就趁机兴致勃勃地……」",
    "「あいつにヘソを曲げられたら、後々厄介だからな。<br>　仕方なく着ているだけだ」": "「要是惹那家伙不高兴了，以后会很麻烦的。<br>　我只是无奈才穿上的」",
    "「でも、よく似合ってるぞ」": "「不过，挺适合你的」",
    "「そういう問題じゃないっ！」": "「不是这个问题啦！」",
    "「うーん……そんなに気乗りしないようなら仕方ないな。<br>　やっぱりひとりで行こうか」": "「嗯……如果你这么没兴趣的话那也没办法了。<br>　还是我一个人去吧」",
    "「……なに？」": "「……什么？」",
    "「嫌がっているのに無理強いするわけにもいかないからな。<br>　連れ出してすまなかった――」": "「既然你不愿意，我也不能勉强你。<br>　把你带出来真是抱歉——」",
    "「待て、勝手に決めるな。<br>　誰も帰るとは言っていないだろう」": "「等等，别擅自决定。<br>　没人说要回去吧」",
    "「だいいち、お前をひとりにして、犯罪者に襲われたらどうする？<br>　お前は悪党どもと戦う美術館の館長なんだ。<br>　自分が狙われる立場にあることを、もっと自覚しろ」": "「再说了，把你一个人丢下，要是被罪犯袭击了怎么办？<br>　你可是和恶徒战斗的美术馆馆长啊。<br>　你得更加意识到自己是被盯上的立场」",
    "……気を遣ったつもりだったのに、なぜか怒られてしまった。": "……我本来是想照顾你的感受的，结果不知为何却被骂了。",
    "「ほら、もたもたしていると子供が寝る時間になるぞ。<br>　さっさと行こう。どこから回るんだ？」": "「喂，再磨蹭下去就到孩子们睡觉的时间了。<br>　快点走吧。从哪儿开始逛？」",
    "しかも、急に乗り気になっている。<br>何だかんだ言いつつ、こうして手を貸してくれるところが、<br>ミケランジェロの優しさなのかもしれない……。": "而且，他突然变得积极起来。<br>虽然嘴上说着这说那，但这样帮忙的地方，<br>或许正是米开朗琪罗的温柔之处……。",
    "さっそく街を歩いていると、前から子供の一団がやってきた。<br>みな、思い思いの仮装に身を包み、<br>ハロウィンを楽しんでいるようだ。": "刚走在街上，就看到前面来了一群孩子。<br>大家都穿着各自喜欢的装扮，<br>看起来正在享受万圣节的乐趣。",
    "「むっ、ちょうどいいな……。<br>　おーい、お前たち！　こっちだ！」": "「哼，正好……<br>　喂，你们！这边！」",
    "ミケランジェロが子供たちに大きな声で呼びかけ、手を振る。<br>すると、こちらに気づいた子供たちが駆け寄ってきた。": "米开朗琪罗大声招呼着孩子们，挥了挥手。<br>于是，注意到这边的孩子们跑了过来。",
    "一斉に“トリックオアトリート！”と声をあげる子供たち。<br>対するミケランジェロは、ニヤリと楽しげに笑った。": "孩子们齐声喊道：“不给糖就捣蛋！”<br>而米开朗琪罗则咧嘴一笑，显得很开心。",
    "「夢幻美術館の館長と、ミケランジェロだ。<br>　お前たち全員でも持ちきれないくらいの用意をしてある。<br>　さあ並んで、順番に受け取れ」": "「我们是梦幻美术馆的馆长和米开朗琪罗。<br>　我们准备了你们所有人都拿不完的糖果。<br>　来，排好队，按顺序领取吧」",
    "普段とはまるで別人のように優しい声音で言って、<br>ミケランジェロは子供たちにお菓子を手渡していく。": "米开朗琪罗用与平时截然不同的温柔声音说道，<br>并将糖果一一递给了孩子们。",
    "その列が途切れないよう、こちらは後ろから、<br>ミケランジェロの手持ちのお菓子を補充する。": "为了让队伍不断，我从后面补充米开朗琪罗手中的糖果。",
    "「ミケたちはしばらくこの辺りでお菓子を配るつもりだ。<br>　他の友達に会ったら、伝えてくれるか？」": "「我们打算在这附近发一会儿糖果。<br>　如果见到其他朋友，能告诉他们吗？」",
    "“はーい！”と元気よく返事をして、子供たちは次の家へと向かった。<br>いくつもの小さな背を見送るミケランジェロのまなざしは、<br>とても満足げに見える。": "“好——！”孩子们精神饱满地回答，然后朝下一家走去。<br>目送着许多小小的背影，米开朗琪罗的目光显得非常满足。",
    "「……なんだ館長、その顔は。何か言いたそうだな？」": "「……怎么了馆长，你那表情。有什么想说的吗？」",
    "視線に気づかれたらしい。<br>打って変わって、ギロリとこちらを睨んできた。": "似乎被注意到了视线。<br>突然，他狠狠地瞪了过来。",
    "「いや、こう言っては失礼だが、やけに優しかったから驚いて……。<br>　子供が好きなのか？」": "「不，这么说可能有点失礼，但你刚才特别温柔，让我有点惊讶……<br>　你喜欢孩子吗？」",
    "「特に嫌う理由はないな」": "「没什么特别讨厌的理由」",
    "「また、回りくどい言い方を……。<br>　素直に好きと言えばいいだろうに」": "「又来了，说话总是拐弯抹角……<br>　直接说喜欢不就好了」",
    "「子供好きというのは、フィオレンツァのようなのを言うんだ。<br>　ミケはあそこまでベタベタに甘やかしはしないぞ」": "「说喜欢孩子，是指像佛罗伦萨那样的。<br>　我可不会像她那样溺爱」",
    "「別に、比較するようなことでもないと思うが……」": "「我觉得没必要比较吧……」",
    "「……まあ、こうしていると悪い気がしないのは確かだな。<br>　ああいう純粋さに触れると、安らぎを感じるものだ」": "「……不过，这样确实感觉不错。<br>　接触到那种纯真，会让人感到安心」",
    "「ミケが直接子供とふれあう機会など、普段はほとんどないからな。<br>　それも、藝術以外のことで喜んでもらうとは……<br>　こういう機会でもなければありえんことだ」": "「米开朗琪罗平时几乎没有直接接触孩子的机会。<br>　而且，能在艺术以外的事情上让他们开心……<br>　如果不是这样的机会，根本不可能发生。」",
    "「なんだ。<br>　最初に言った通り、いい気分転換になっているんじゃないか」": "「怎么了。<br>　就像一开始说的，这不是很好的心情转换吗？」",
    "「うっ……ああ、そうだ。館長の言うとおりだよ。<br>　どうせミケは素直に人の厚意も受け取れない女だ。悪かったな」": "「呜……啊，是啊。馆长说得对。<br>　反正米开朗琪罗是个连别人的好意都无法坦率接受的女人。真是抱歉啊。」",
    "「すねるなよ。<br>　ミケランジェロが喜んでくれたなら、それが何よりだ」": "「别闹别扭了。<br>　如果米开朗琪罗高兴的话，那就比什么都好。」",
    "「む、う……そういうことを、さらっと言うな……！<br>　もっと怒ってもいいところだろうに……<br>　本当にお前は、ミケに甘すぎるんだ」": "「呜、呜……别这么轻描淡写地说这种话……！<br>　明明可以更生气的……<br>　你真的是对米开朗琪罗太纵容了。」",
    "いつもミケランジェロは素直になれないだけで、<br>根は良い奴なのはとっくに知っているからな……。<br>とは、さすがに野暮なので言わないでおいた。": "我一直都知道米开朗琪罗只是不善于坦率表达，<br>其实她是个好人……<br>不过，这种话还是不说为妙，免得显得我太不识趣。",
    "「ほら、無駄話は終わりだ。また別の子供たちが来たぞ」": "「好了，闲话到此为止。又有别的孩子来了。」",
    "「おっと、本当だ。お菓子配りに戻ろう」": "「哦，真的。我们继续发糖果吧。」",
    "その後、何度か通りがかった子供たちにお菓子を配った。<br>充分な量を用意してきた甲斐あって、<br>お菓子はまだたくさん残っている。": "之后，我们又给路过的孩子们发了几次糖果。<br>多亏准备了足够的量，<br>现在还有很多糖果剩下。",
    "「まだここで配るのか？」": "「还要在这里发吗？」",
    "「そろそろ他の地区も回りたい。移動しよう」": "「差不多该去其他地区了。我们走吧。」",
    "「そうだな。ここでお菓子を配っているという噂を聞いて、<br>　後から来た子に渡せないのは心残りだが……」": "「是啊。听说这里在发糖果，<br>　要是后来来的孩子拿不到就有点遗憾了……」",
    "「心配には及ばない。<br>　この張り紙を残していくからな」": "「不用担心。<br>　我会留下这张告示的」",
    "そう言って、ミケランジェロに一枚の紙を手渡す。": "说着，馆长递给米开朗琪罗一张纸。",
    "「ん……？　ほう、なるほど。<br>　今日もらえなかった子も、後日美術館に来れば、<br>　無料でお菓子をもらえるのか」": "「嗯……？哦，原来如此。<br>　今天没拿到的孩子，改天来美术馆的话，<br>　也能免费拿到糖果啊」",
    "「ああ、数日の間はな。<br>　ふたりだけで街じゅう全ての子供に配ることはできないが、<br>　向こうから来てもらえれば、余裕を持って対応できる」": "「啊，这几天都可以。<br>　虽然我们两个人没法给全城所有的孩子发糖果，<br>　但如果他们主动过来，我们就能从容应对了」",
    "「それと、美術館に呼び込む撒き餌にもなるわけだな。<br>　なかなか知恵が回るじゃないか？」": "「而且，这也成了吸引人们来美术馆的诱饵。<br>　你脑子转得挺快的嘛？」",
    "「人聞きが悪いな……」": "「这话听起来可不太好听啊……」",
    "「ふっ、冗談だ。話を聞いて安心した。<br>　次の場所へ向かうとするか」": "「呵，开个玩笑。听了你的话我就放心了。<br>　我们该去下一个地方了」",
    "その後、何度か場所を変えて、お菓子を配り続けた。<br>ミケランジェロはどんどん慣れてきたようで、<br>子供に接する時は自然と笑顔を浮かべていた。": "之后，我们换了好几个地方，继续分发糖果。<br>米开朗琪罗似乎越来越熟练了，<br>和孩子们接触时自然地露出了笑容。",
    "「お菓子の残りが減ってきたな。<br>　子供たちも近所の家を回り終えたのか、<br>　あまり見かけなくなってきた」": "「糖果的剩余量不多了。<br>　孩子们也差不多把附近的房子都跑遍了，<br>　现在很少看到他们了」",
    "「館長、そろそろ撤収するか？」": "「馆长，我们差不多该撤了吧？」",
    "「いや……もう少しだけ、行きたいところがある」": "「不……我还想去一个地方」",
    "「わかった。どこに行くんだ？<br>　ミケも最後まで付き合うぞ」": "「明白了。要去哪里？<br>　米开朗琪罗也会陪你到最后的」",
    "「ありがとう。ついてきてくれ」": "「谢谢。跟我来吧」",
    "ミケランジェロとともにやってきたのは、<br>一件の民家の前だった。": "和米开朗琪罗一起来到了一户民宅前。",
    "「おい、この家が目的地なのか？<br>　見たところ、普通の家のようだが……」": "「喂，这户人家就是目的地吗？<br>　看起来，好像只是普通的房子……」",
    "「まさか、この家のドアをノックして、<br>　子供のようにお菓子をねだる気じゃないだろうな」": "「该不会，你是想敲这家的门，<br>　像小孩子一样讨要糖果吧」",
    "「まさか、そんなわけないだろう。<br>　やろうとしていることは、その逆だ」": "「怎么可能，当然不是。<br>　我们要做的，正好相反」",
    "「……？」": "「……？」",
    "怪訝そうに首をひねるミケランジェロをよそに、<br>家のドアをノックする。": "不顾一脸疑惑歪着头的米开朗琪罗，<br>敲响了那户人家的门。",
    "少ししてからドアが開き、家の主である女性が顔を出した。<br>こちらとミケランジェロの顔を交互に見比べ、<br>“来てくださったんですね”と嬉しそうに微笑む。": "过了一会儿，门开了，屋主是一位女性。<br>她来回看了看我和米开朗琪罗的脸，<br>“您来了啊”她高兴地微笑着。",
    "「おい館長、ちゃんと説明しろ。<br>　どういうことなんだ？」": "「喂馆长，好好解释一下。<br>　这到底是怎么回事？」",
    "「さっきまでやっていたことと同じだ。<br>　子供にお菓子を配りに来ただけだよ」": "「和刚才做的事情一样。<br>　只是来给孩子们发糖果而已」",
    "「配りに、って……あ」": "「发糖果，啊……」",
    "ふと何かに気づいたミケランジェロが、視線を上げる。": "米开朗琪罗突然注意到了什么，抬起了视线。",
    "民家の二階の窓から、ひとりの女の子が、<br>興味深そうにこちらを見下ろしていた。": "从民宅二楼的窗户里，一个小女孩<br>饶有兴趣地俯视着我们。"
}