{
    "ハロウィンの作戦": "万圣节作战",
    "街が幻想的に彩られる、ハロウィンの夜。<br>美術館でも、ハロウィンにちなんだ催しとして、<br>街の子供たちにお菓子を配って回ることにした。": "万圣节的夜晚，城镇被幻想色彩妆点得五彩缤纷。<br>美术馆也举办了万圣节活动，决定沿街发送糖果给小朋友。",
    "「……で、なんでその仕事をミケが一緒にやらされるんだ？」": "「……话说，为什么米开也要一起做这种工作？」",
    "いつもとは違う可愛らしい装いに身を包んだミケランジェロが、<br>不満げなジト目をこちらに向けてくる。": "米开朗琪罗穿着与平时不同的可爱服装，不满地瞪着我。",
    "「宣伝のためだということは聞いた。<br>　子供たちも喜ぶだろうし、誰も損をしない話だ。<br>　良い考えだとは思う」": "「听说是为了宣传，小朋友也会很高兴，对谁都没有坏处，我觉得是个好主意。」",
    "「だが、そういう仕事なら他にいくらでも適任がいるだろう。<br>　なんでよりによってミケを指名したんだ」": "「但是，这种工作应该有很多人适合吧？为什么偏偏指名米开？」",
    "「ミケランジェロはいつもアトリエにこもって働きづめだからな。<br>　たまには良い気分転換になるかと思ったんだ」": "「因为米开朗琪罗总是窝在工作室里工作，偶尔转换一下心情也不错。」",
    "「余計なお世話だ。気分転換が必要なら自分でする」": "「不用你多管闲事，需要转换心情我自己会想办法。」",
    "「そう言いながら、<br>　しっかりハロウィンらしい衣装に着替えているじゃないか」": "「你嘴上这么说，却还是换上了万圣节的服装。」",
    "「この服はフィオレンツァが勝手に用意したんだ。<br>　あいつ、ミケがお菓子配りに行くことになったと聞いたら、<br>　ここぞとばかりに乗り気になって……」": "「这件衣服是菲奥伦扎擅自准备的，那家伙听说米开要去发糖果，就趁机怂恿我……」",
    "「あいつにヘソを曲げられたら、後々厄介だからな。<br>　仕方なく着ているだけだ」": "「要是惹她生气，之后会很麻烦的，我只是无可奈何才穿上的。」",
    "「でも、よく似合ってるぞ」": "「可是，你穿起来很好看啊。」",
    "「そういう問題じゃないっ！」": "「不是这个问题！」",
    "「うーん……そんなに気乗りしないようなら仕方ないな。<br>　やっぱりひとりで行こうか」": "「嗯……既然你这么不情愿，那也没办法了，我还是自己去吧。」",
    "「……なに？」": "「……什么？」",
    "「嫌がっているのに無理強いするわけにもいかないからな。<br>　連れ出してすまなかった――」": "「你这么不情愿，我也不好勉强你，抱歉，把你拉出来——」",
    "「待て、勝手に決めるな。<br>　誰も帰るとは言っていないだろう」": "「等一下，不要擅自决定，没有人说要回去吧。」",
    "「だいいち、お前をひとりにして、犯罪者に襲われたらどうする？<br>　お前は悪党どもと戦う美術館の館長なんだ。<br>　自分が狙われる立場にあることを、もっと自覚しろ」": "「再说，要是你一个人被罪犯袭击怎么办？你是和坏人战斗的美术馆馆长，应该要更有自己是目标的自觉。」",
    "……気を遣ったつもりだったのに、なぜか怒られてしまった。": "……我明明是为他着想，不知为何却惹他生气了。",
    "「ほら、もたもたしていると子供が寝る時間になるぞ。<br>　さっさと行こう。どこから回るんだ？」": "「好了，再拖拖拉拉，小孩就要睡了，快点走吧，要从哪里开始逛？」",
    "しかも、急に乗り気になっている。<br>何だかんだ言いつつ、こうして手を貸してくれるところが、<br>ミケランジェロの優しさなのかもしれない……。": "而且，他突然变得很积极主动，虽然嘴上抱怨个不停，却还是愿意帮忙……<br>这或许就是米开朗琪罗的温柔之处吧……",
    "さっそく街を歩いていると、前から子供の一団がやってきた。<br>みな、思い思いの仮装に身を包み、<br>ハロウィンを楽しんでいるようだ。": "我们立刻上街，一群孩子迎面走来。<br>每个人都穿着各种各样的万圣节服装，<br>看来是在享受万圣节。",
    "「むっ、ちょうどいいな……。<br>　おーい、お前たち！　こっちだ！」": "「唔，来得正好……<br>喂，你们几个！这边！」",
    "ミケランジェロが子供たちに大きな声で呼びかけ、手を振る。<br>すると、こちらに気づいた子供たちが駆け寄ってきた。": "米开朗琪罗大声呼喊，向孩子们招手。<br>孩子们注意到我们，跑了过来。",
    "一斉に“トリックオアトリート！”と声をあげる子供たち。<br>対するミケランジェロは、ニヤリと楽しげに笑った。": "孩子们异口同声喊着“不给糖就捣蛋！”<br>米开朗琪罗开心地笑了。",
    "「夢幻美術館の館長と、ミケランジェロだ。<br>　お前たち全員でも持ちきれないくらいの用意をしてある。<br>　さあ並んで、順番に受け取れ」": "「我是梦幻美术馆的馆长，还有米开朗琪罗。<br>我们准备了很多糖果，你们应该拿不完。<br>排好队，一个一个来。」",
    "普段とはまるで別人のように優しい声音で言って、<br>ミケランジェロは子供たちにお菓子を手渡していく。": "米开朗琪罗用温柔的声音说道，温柔得和平时判若两人。<br>他将糖果发给孩子们。",
    "その列が途切れないよう、こちらは後ろから、<br>ミケランジェロの手持ちのお菓子を補充する。": "为了不让队伍断掉，我从后面补充米开朗琪罗手上的糖果。",
    "「ミケたちはしばらくこの辺りでお菓子を配るつもりだ。<br>　他の友達に会ったら、伝えてくれるか？」": "「我们打算在这附近发糖果，<br>如果遇到其他朋友，可以帮我们转告吗？」",
    "“はーい！”と元気よく返事をして、子供たちは次の家へと向かった。<br>いくつもの小さな背を見送るミケランジェロのまなざしは、<br>とても満足げに見える。": "孩子们精神十足地回答“好——！”<br>然后走向下一家。<br>米开朗琪罗目送他们离去，眼神中充满满足。",
    "「……なんだ館長、その顔は。何か言いたそうだな？」": "「……馆长，你那是什么表情？你有话想说吗？」",
    "視線に気づかれたらしい。<br>打って変わって、ギロリとこちらを睨んできた。": "他似乎察觉到我的视线，态度一转，狠狠瞪了过来。",
    "「いや、こう言っては失礼だが、やけに優しかったから驚いて……。<br>　子供が好きなのか？」": "「没有啦，虽然这么说很失礼，但你刚才太温柔了，让我吓了一跳……你喜欢小孩吗？」",
    "「特に嫌う理由はないな」": "「我也没有特别讨厌小孩的理由。」",
    "「また、回りくどい言い方を……。<br>　素直に好きと言えばいいだろうに」": "「你又用这种拐弯抹角的说法……老实说你喜欢不就好了？」",
    "「子供好きというのは、フィオレンツァのようなのを言うんだ。<br>　ミケはあそこまでベタベタに甘やかしはしないぞ」": "「喜欢小孩是指像菲奥伦扎那样吗？米开朗琪罗可不会宠小孩宠到那种地步。」",
    "「別に、比較するようなことでもないと思うが……」": "「我觉得这没什么好比较的……」",
    "「……まあ、こうしていると悪い気がしないのは確かだな。<br>　ああいう純粋さに触れると、安らぎを感じるものだ」": "「……不过，像这样和小孩相处，确实不会觉得讨厌呢。<br>接触到那种纯粹，会让人感到安心。」",
    "「ミケが直接子供とふれあう機会など、普段はほとんどないからな。<br>　それも、藝術以外のことで喜んでもらうとは……<br>　こういう機会でもなければありえんことだ」": "「毕竟我平常几乎没有机会直接和小孩接触。<br>而且还是因为艺术以外的事情而让他们感到开心……<br>如果不是这种机会，根本不可能发生。」",
    "「なんだ。<br>　最初に言った通り、いい気分転換になっているんじゃないか」": "「什么嘛。<br>就像我一开始说的，你不是转换了心情吗？」",
    "「うっ……ああ、そうだ。館長の言うとおりだよ。<br>　どうせミケは素直に人の厚意も受け取れない女だ。悪かったな」": "「唔……啊啊，对啦。馆长说得没错啦！<br>反正米开就是个不懂得接受别人好意的女人。抱歉啦。」",
    "「すねるなよ。<br>　ミケランジェロが喜んでくれたなら、それが何よりだ」": "「别闹别扭啦！<br>米开朗琪罗开心就好。」",
    "「む、う……そういうことを、さらっと言うな……！<br>　もっと怒ってもいいところだろうに……<br>　本当にお前は、ミケに甘すぎるんだ」": "「唔……不要说得那么轻松啦……！<br>你明明可以更生气的……<br>你真的太宠米开了。」",
    "いつもミケランジェロは素直になれないだけで、<br>根は良い奴なのはとっくに知っているからな……。<br>とは、さすがに野暮なので言わないでおいた。": "我早就知道米开朗琪罗只是不坦率而已，本性是个好人……<br>不过这种话太不识趣，所以我没说出口。",
    "「ほら、無駄話は終わりだ。また別の子供たちが来たぞ」": "「好了，废话就到此为止。又有其他孩子来了。」",
    "「おっと、本当だ。お菓子配りに戻ろう」": "「哦，真的耶。我们继续发糖果吧。」",
    "その後、何度か通りがかった子供たちにお菓子を配った。<br>充分な量を用意してきた甲斐あって、<br>お菓子はまだたくさん残っている。": "之后，我们又发了几次糖果给路过的孩童们。<br>幸好我们准备了足够的糖果，现在还剩下很多。",
    "「まだここで配るのか？」": "「还要在这里发吗？」",
    "「そろそろ他の地区も回りたい。移動しよう」": "「差不多该去其他地区了。我们走吧。」",
    "「そうだな。ここでお菓子を配っているという噂を聞いて、<br>　後から来た子に渡せないのは心残りだが……」": "「说得也是。虽然很可惜不能发给之后来的小孩……」",
    "「心配には及ばない。<br>　この張り紙を残していくからな」": "「不用担心，我会留下这张纸。」",
    "そう言って、ミケランジェロに一枚の紙を手渡す。": "说完，馆长将一张纸交给米开朗琪罗。",
    "「ん……？　ほう、なるほど。<br>　今日もらえなかった子も、後日美術館に来れば、<br>　無料でお菓子をもらえるのか」": "「嗯……？哦，原来如此，今天没拿到的孩子，之后来美术馆也能免费领到点心吗？」",
    "「ああ、数日の間はな。<br>　ふたりだけで街じゅう全ての子供に配ることはできないが、<br>　向こうから来てもらえれば、余裕を持って対応できる」": "「是啊，这几天内都可以。虽然光靠我们两个没办法发给全城的孩子，但只要他们主动过来，我们就能应付得来。」",
    "「それと、美術館に呼び込む撒き餌にもなるわけだな。<br>　なかなか知恵が回るじゃないか？」": "「而且还能当成引诱他们来美术馆的诱饵呢，你脑筋动得挺快的嘛。」",
    "「人聞きが悪いな……」": "「别说得这么难听……」",
    "「ふっ、冗談だ。話を聞いて安心した。<br>　次の場所へ向かうとするか」": "「呵，开玩笑的，听你这么说我就放心了。」",
    "その後、何度か場所を変えて、お菓子を配り続けた。<br>ミケランジェロはどんどん慣れてきたようで、<br>子供に接する時は自然と笑顔を浮かべていた。": "之后，两人换了好几个地方，继续发点心。米开朗琪罗似乎越来越习惯，和孩子们接触时脸上也自然地浮现笑容。",
    "「お菓子の残りが減ってきたな。<br>　子供たちも近所の家を回り終えたのか、<br>　あまり見かけなくなってきた」": "「点心剩得越来越少了呢，孩子们也大概都绕过附近的住家了，现在比较少看到他们了。」",
    "「館長、そろそろ撤収するか？」": "「馆长，差不多该收工了吧？」",
    "「いや……もう少しだけ、行きたいところがある」": "「不……我还想去一个地方。」",
    "「わかった。どこに行くんだ？<br>　ミケも最後まで付き合うぞ」": "「知道了。你要去哪里？米开也会陪你到最后。」",
    "「ありがとう。ついてきてくれ」": "「谢谢。跟我来吧。」",
    "ミケランジェロとともにやってきたのは、<br>一件の民家の前だった。": "我和米开朗琪罗来到了一处民宅前。",
    "「おい、この家が目的地なのか？<br>　見たところ、普通の家のようだが……」": "「喂，这里就是目的地吗？<br>　看上去只是个普通的民宅啊……」",
    "「まさか、この家のドアをノックして、<br>　子供のようにお菓子をねだる気じゃないだろうな」": "「你该不会是想敲门进去，<br>　然后跟小孩子一样讨糖吃吧？」",
    "「まさか、そんなわけないだろう。<br>　やろうとしていることは、その逆だ」": "「怎么可能，我怎么会做那种事呢。<br>　我接下来要做的，正好跟你想的相反」",
    "「……？」": "「……？」",
    "怪訝そうに首をひねるミケランジェロをよそに、<br>家のドアをノックする。": "我敲了敲门，没有理会一脸疑惑的米开朗琪罗。",
    "少ししてからドアが開き、家の主である女性が顔を出した。<br>こちらとミケランジェロの顔を交互に見比べ、<br>“来てくださったんですね”と嬉しそうに微笑む。": "过了一会儿，门开了，女主人走了出来。<br>她看了看我和米开朗琪罗，开心地微笑着说“你们来了啊”。",
    "「おい館長、ちゃんと説明しろ。<br>　どういうことなんだ？」": "「喂，馆长，你给我解释清楚。<br>　这到底是怎么回事？」",
    "「さっきまでやっていたことと同じだ。<br>　子供にお菓子を配りに来ただけだよ」": "「和刚才做的事情一样。<br>　我只是来给小孩子发糖的」",
    "「配りに、って……あ」": "「发糖……啊」",
    "ふと何かに気づいたミケランジェロが、視線を上げる。": "忽然察觉到什么的米开朗琪罗，抬起了视线。",
    "民家の二階の窓から、ひとりの女の子が、<br>興味深そうにこちらを見下ろしていた。": "民房二楼的窗户，有一个女孩子，正兴味盎然的俯视着这里。"
}