{
    "死の芸術蒐集家": "死之艺术收藏家",
    "「や、やれやれ……きょ、今日も疲れました」": "「唉、唉呀……今、今天也累了」",
    "アトリエに戻ったレンブラントはため息を吐く。<br>絵画展用の制作を行っていたところ、死の芸術が街で暴れ出し、<br>深夜まで討伐に駆り出されていたのだ。": "回到工作室的伦勃朗叹了口气。<br>他正在为画展制作作品时，死之艺术在街上肆虐，<br>他被派去讨伐直到深夜。",
    "「し、しかし、こうしてコレクションを眺めていると、<br>　つ、疲れも吹き飛びます」": "「但、但是，这样看着收藏品，<br>　疲、疲劳也一扫而空」",
    "「勝手なことをほざきやがって！<br>　俺を解放しろ！　ぶっ殺すぞ！！」": "「别胡说八道！<br>　放我出去！我要杀了你！！」",
    "「レンブラント、コロス……」": "「伦勃朗，科洛斯……」",
    "「頼む、少しでいい。外に出してくれぬか。<br>　これ以上人を殺さずにいたら頭がおかしくなりそうじゃ」": "「求你了，就一会儿。能让我出去吗？<br>　再这样不杀人我就要疯了」",
    "「レンブラント様ぁ、お願いしますよぉ。<br>　たまには休暇くださいよぉ」": "「伦勃朗大人啊，求您了。<br>　偶尔也给我们放个假吧」",
    "「ど、どれも一級品の死の芸術なんですが……。<br>　もう少し静かにできないものでしょうか」": "「这、这些都是顶级的死之艺术啊……<br>　能不能稍微安静一点呢？」",
    "この部屋の死の芸術は逃げ出せないよう、<br>魔力が込められた鎖で繋がれていたり、<br>檻に入れられたりしている。": "为了防止房间里的死之艺术逃脱，<br>它们被注入了魔力的锁链拴住，<br>或是被关在笼子里。",
    "鎖をガシャガシャと鳴らしながら、叫んだり、暴言を吐く様子は、<br>まるで芸術犯罪者を収監する監獄のようだ。": "锁链哗啦哗啦作响，伴随着叫喊和辱骂声，<br>简直就像关押艺术罪犯的监狱一样。",
    "「シカトしてんじゃねーぞ！<br>　オレが自由の身なら今頃てめーなんか八つ裂きだ！」": "「别无视我！<br>　要是我自由了，早就把你撕成碎片了！」",
    "「うん？」": "「嗯？」",
    "「！？」": "「！？」",
    "「あ、あたしを八つ裂きにする？<br>　そ、それ本気でできると思ってるんですか？」": "「啊、要把我撕成碎片？<br>　你、你真的觉得能做到吗？」",
    "「…………」": "「…………」",
    "「あ、あれ、どうしたんですか？<br>　みんな揃って静かになっちゃって……」": "「啊、啊咧，怎么了？<br>　大家怎么突然都安静下来了……」",
    "「そ、そうですね……入手するのに苦労した大事なコレクションですが、<br>　そ、そんなにワガママばかり言うなら……」": "「是、是啊……虽然这些是我费尽心思收集来的珍贵藏品，<br>　但、但如果你们总是这么任性的话……」",
    "「ど、どれかひとつ……<br>　本当にあたしを八つ裂きにできるのか試させてあげるのも、<br>　いいかもしれないです」": "「那、那么其中一件……<br>　让你们试试看是否真的能把我撕成碎片，<br>　或许也不错呢」",
    "「あ、あたしを倒せる自信があるんですよね？」": "「啊、你们有自信能打倒我吗？」",
    "「ね？　あたしを八つ裂きにする？<br>　殺す？　やってみてもいいですよ」": "「嗯？要把我撕成碎片吗？<br>　要杀了我吗？可以试试看哦」",
    "「ど、どうしたんです？<br>　急に静かになって。なんでみんな下を向いてるんです？」": "「怎、怎么了？<br>　突然变得安静了。为什么大家都低着头？」",
    "レンブラントに悪態をついているのは人語を解する芸術品だけだが、<br>人語を解さないただ本能に従って行動するタイプのものも<br>一様に静まり返った。": "虽然只有能理解人话的艺术品在对伦勃朗恶言相向，<br>但那些只凭本能行动、不懂人话的类型也<br>全都安静了下来。",
    "それほどまでにレンブラントから放たれる圧は強かった。": "伦勃朗散发出的压迫感就是如此强大。",
    "「そ、そうですね……<br>　今なら特別サービスで先着１名様、あたしへの挑戦権をあげます」": "「是、是啊……<br>　现在特别优惠，先到先得，给第一位挑战者一个挑战我的机会」",
    "「あ、あたしを倒せたら自由の身です。<br>　ただし、負けた時は……わかりますよね？」": "「啊，如果能打倒我，你就自由了。<br>　不过，输了的话……你明白的吧？」",
    "バ―――――――――――――――ン！": "砰―――――――――――――――！",
    "いきなり壁が抉れて、破片が飛び散った。<br>レンブラントが壁を蹴ったのだが、あまりの速度に、<br>視認できた死の芸術はひとつもなかった。": "突然墙壁被撕裂，碎片四散飞溅。<br>伦勃朗踢了墙壁一脚，但由于速度太快，<br>死之艺术中没有一个能看清他的动作。",
    "「で、出来もしないことをごちゃごちゃごちゃごちゃと……<br>　うるさいです」": "「做、做不到的事情就别在这里叽叽喳喳……<br>　吵死了」",
    "「や、やるんですか？　やらないんですか？<br>　なんなら全部まとめて相手してもいいですよ」": "「要、要打吗？不打吗？<br>　要不你们一起上也可以哦」",
    "「……やらねーよ」": "「……不打了」",
    "「あ？」": "「啊？」",
    "「お前とは戦わない！」": "「我不跟你打！」",
    "「ん？　あ、あなたは命乞いをしてるんですよ？<br>　そ、そんな命乞いの仕方ってあるんですか？」": "「嗯？你、你这是在求饶吗？<br>　这、这种求饶的方式真的存在吗？」",
    "「ぐ……すみませんでした。ゆ、許してください」": "「咕……对不起。请、请原谅我」",
    "「ほ、他の口がきける連中はどうするんです？」": "「那、其他能说话的家伙们怎么办？」",
    "「申し訳ありませんでした！」": "「非常抱歉！」",
    "「ちっ。まぁいいでしょう。<br>　あ、あたしは疲れてるんです。イライラさせないでください」": "「切。算了，就这样吧。<br>　我、我累了。别惹我生气」",
    "「し、死の芸術にも素晴らしいものがありますが、<br>　うるさいのには困ったものですね」": "「死之艺术中也有很棒的东西，<br>　但太吵了真是让人头疼」",
    "レンブラントはソファに深く腰掛け、<br>冷え切った珈琲をゆっくり飲みながら、<br>静かになったコレクションたちを鑑賞する。": "伦勃朗深深地坐在沙发上，<br>一边慢慢喝着已经冷掉的咖啡，<br>一边欣赏着安静下来的收藏品们。",
    "ごちゃごちゃ言われると叩き壊したくもなることもあるが、<br>どれも入手するのに苦労した逸品だ。": "虽然有时候被吵得烦了也想把它们砸了，<br>但这些都是我费尽心思才收集到的珍品。",
    "「さ、最近はあまり良いコレクションが増えないです。<br>　今日もわざわざ事件現場に出向いたのに<br>　ロクでもない駄作が暴れまわっていたのでぶっ壊してやりましたよ」": "「唉，最近都没什么好的收藏品增加。<br>　今天特意去了案发现场，<br>　结果遇到了一堆没用的垃圾在闹腾，我就把它们全砸了。」",
    "――夢幻美術館所属の藝術家でありながら、<br>死の芸術コレクターでもある。<br>この裏の顔は誰にも知られてはならない。": "——她既是梦幻美术馆的艺术家，<br>也是死之艺术的收藏家。<br>这个秘密身份绝不能让人知道。",
    "彼女がその身に宿す呪いの大半は<br>自ら蒐集した芸術品から受けたものであり、<br>言ってしまえば自業自得なのだと彼女自身わかっていた。": "她身上所背负的大部分诅咒，<br>都来自于她自己收集的艺术品，<br>她自己也清楚，这完全是自作自受。",
    "レンブラントはおもむろに立ち上がると、<br>作品のひとつひとつをじっくりと眺めて回る。": "伦勃朗缓缓站起身，<br>开始仔细地一件件欣赏她的收藏品。",
    "「あ、あなたは高かったんですよ。<br>　裏稼業で稼いだお金を全部つぎ込みました。<br>　わ、わかってるんですか？」": "「啊，你可是花了我不少钱呢。<br>　我把副业赚的钱全投进去了。<br>　你、你知道吗？」",
    "「あぁ……いや……はい」": "「啊……不……是的」",
    "「わ、わかってるならいいです」": "「知、知道就好」",
    "「あ、あなたも捕らえるのに苦労しました。<br>　壊さないように手加減して無力化するのは大変なんです」": "「啊，抓你也费了不少劲呢。<br>　为了不弄坏你，还得小心翼翼地让你无力化，真是够麻烦的。」",
    "「テカ……ゲン……？」": "「咔……咯……？」",
    "「あ、当たり前でしょう。<br>　あなたたちなんか本気を出したら一発で粉々ですよ。<br>　だ、だから壊さないよう大事に大事に扱ってるんです」": "「啊，这不是理所当然的吗？<br>　要是认真起来，你们这种家伙一下子就会粉身碎骨哦。<br>　所、所以我才小心翼翼地不弄坏你们。」",
    "レンブラントは脅しのために虚勢を張っているわけではない。<br>それは死の芸術たちにも伝わっている。<br>ゆえに彼女の発言を否定はしない。": "伦勃朗并不是为了吓唬人而虚张声势。<br>这一点死之艺术们也都明白。<br>因此他们并没有否定她的话。",
    "「さ、さて、今日はこんなところで帰りますか。<br>　あ、あたしがここに泊まるとあなたたちも息苦しいでしょう。<br>　あ、そもそも息なんかしてないですか」": "「那、那么，今天就到这里回去吧。<br>　啊，我要是住在这里的话，你们也会觉得喘不过气吧。<br>　啊，话说你们本来就不需要呼吸吧？」",
    "レンブラントはそう独り言ちると隠れ家を後にした。": "伦勃朗自言自语着离开了藏身处。",
    "「はぁ…………本当に息が詰まるぜ」": "「哈…………真是让人窒息啊」",
    "「睨まれた時は心臓が止まるかと思ったわい」": "「被她瞪的时候，我还以为心脏要停了呢」",
    "「息もしてなけりゃ、心臓もないですけどねぇ」": "「我们既不用呼吸，也没有心脏呢。」",
    "「シヌカトオモッタ」": "「死ぬかと思った」",
    "「そもそも生き物でもないですけどねぇ」": "「说到底，我们连生物都不是呢。」",
    "「あー、でも俺たちずっとここに閉じ込められて、<br>　レンブラントのパワハラに耐えていくのかねぇ」": "「啊——不过我们一直被关在这里，<br>　要忍受伦勃朗的权力欺凌吗？」",
    "「それこそ死んだ方がマシじゃの。<br>　あー、人を殺したい、呪いたい」": "「那样的话还不如死了算了。<br>　啊——好想杀人，好想诅咒人」",
    "「ニンゲン、コロシタイ」": "「人类，杀」",
    "「まったくですねぇ。久々に人間の血を浴びたいものです」": "「真是的。好久没想尝尝人类的血了」",
    "突如、部屋に響き渡った爆音。<br>死の芸術たちはレンブラントが陰口を聞いて<br>戻ってきたに違いないと思い、震え上がった。": "突然，房间里响起了爆炸声。<br>死之艺术们以为伦勃朗听到了他们的坏话<br>一定回来了，吓得瑟瑟发抖。"
}