{
    "死の芸術蒐集家": "死之艺术搜集家",
    "「や、やれやれ……きょ、今日も疲れました」": "「哎、哎呀哎呀……今、今天也好累啊」",
    "アトリエに戻ったレンブラントはため息を吐く。<br>絵画展用の制作を行っていたところ、死の芸術が街で暴れ出し、<br>深夜まで討伐に駆り出されていたのだ。": "回到工作室的伦勃朗叹了口气。<br>本来正在制作画展用的作品，结果死之艺术在街上作乱，害他被逼着讨伐到深夜。真是的。",
    "「し、しかし、こうしてコレクションを眺めていると、<br>　つ、疲れも吹き飛びます」": "「不、不过，像这样看着收藏品，疲劳也一扫而空了。」",
    "「勝手なことをほざきやがって！<br>　俺を解放しろ！　ぶっ殺すぞ！！」": "「少在那自说自话！<br>快放我出去！不然杀了你哦！！」",
    "「レンブラント、コロス……」": "「伦勃朗，我要杀了你……」",
    "「頼む、少しでいい。外に出してくれぬか。<br>　これ以上人を殺さずにいたら頭がおかしくなりそうじゃ」": "「拜托，一下就好。可以让我出去吗？<br>再继续不杀人，我的脑袋都要变奇怪了。」",
    "「レンブラント様ぁ、お願いしますよぉ。<br>　たまには休暇くださいよぉ」": "「伦勃朗大人，拜托您了。<br>偶尔也请让我们休假吧。」",
    "「ど、どれも一級品の死の芸術なんですが……。<br>　もう少し静かにできないものでしょうか」": "「每、每一幅都是顶级的死之艺术……<br>就不能再安静一点吗？」",
    "この部屋の死の芸術は逃げ出せないよう、<br>魔力が込められた鎖で繋がれていたり、<br>檻に入れられたりしている。": "为了不让人逃离这个房间，这些死之艺术不是被注入魔力的锁链绑住，就是被关在笼子里。",
    "鎖をガシャガシャと鳴らしながら、叫んだり、暴言を吐く様子は、<br>まるで芸術犯罪者を収監する監獄のようだ。": "锁链铿锵作响，有人大叫，有人口出恶言，简直就像收容艺术罪犯的监狱。",
    "「シカトしてんじゃねーぞ！<br>　オレが自由の身なら今頃てめーなんか八つ裂きだ！」": "「别无视我！<br>如果我是自由之身，现在早就把你大卸八块了！」",
    "「うん？」": "「嗯？」",
    "「！？」": "「！？」",
    "「あ、あたしを八つ裂きにする？<br>　そ、それ本気でできると思ってるんですか？」": "「你、你们要大卸八块？<br>你、你们真的以为自己办得到吗？」",
    "「…………」": "「…………」",
    "「あ、あれ、どうしたんですか？<br>　みんな揃って静かになっちゃって……」": "「奇、奇怪，你们是怎么了？<br>怎么全都安静下来了……」",
    "「そ、そうですね……入手するのに苦労した大事なコレクションですが、<br>　そ、そんなにワガママばかり言うなら……」": "「也、也对……这可是我们费尽千辛万苦才收集到的珍贵收藏品，<br>如、如果你们这么任性……」",
    "「ど、どれかひとつ……<br>　本当にあたしを八つ裂きにできるのか試させてあげるのも、<br>　いいかもしれないです」": "「就、就让我们试试看……<br>让你们其中一个真的把我大卸八块好了。<br>这、这样或许也不错。」",
    "「あ、あたしを倒せる自信があるんですよね？」": "「你、你们有自信能打倒我吧？」",
    "「ね？　あたしを八つ裂きにする？<br>　殺す？　やってみてもいいですよ」": "「呐？要把我大卸八块吗？<br>要杀我？可以试试看哦。」",
    "「ど、どうしたんです？<br>　急に静かになって。なんでみんな下を向いてるんです？」": "「怎、怎么了？<br>突然安静下来。为什么大家都低着头？」",
    "レンブラントに悪態をついているのは人語を解する芸術品だけだが、<br>人語を解さないただ本能に従って行動するタイプのものも<br>一様に静まり返った。": "虽然只有听得懂人话的艺术品在抱怨伦勃朗，但连听不懂人话、只会遵从本能行动的物品也一样安静下来。",
    "それほどまでにレンブラントから放たれる圧は強かった。": "伦勃朗散发出来的压力就是如此强大。",
    "「そ、そうですね……<br>　今なら特別サービスで先着１名様、あたしへの挑戦権をあげます」": "「也、也对……<br>现在特别服务，第一个打倒我的人，可以得到挑战我的权利。」",
    "「あ、あたしを倒せたら自由の身です。<br>　ただし、負けた時は……わかりますよね？」": "「打、打倒我的话，你就能重获自由。<br>不过，要是你输了……你知道会有什么后果吧？」",
    "バ―――――――――――――――ン！": "砰——————————————！",
    "いきなり壁が抉れて、破片が飛び散った。<br>レンブラントが壁を蹴ったのだが、あまりの速度に、<br>視認できた死の芸術はひとつもなかった。": "墙壁突然被挖开，碎片飞散。<br>伦勃朗踢了墙壁一脚，但速度实在太快，我完全看不见他的死之艺术。",
    "「で、出来もしないことをごちゃごちゃごちゃごちゃと……<br>　うるさいです」": "「你、你明明就做不到，还一直一直一直一直……<br>吵死了。」",
    "「や、やるんですか？　やらないんですか？<br>　なんなら全部まとめて相手してもいいですよ」": "「你、你要打吗？还是不打？<br>不然我一次对付你们全部人也可以哦。」",
    "「……やらねーよ」": "「……谁要啊。」",
    "「あ？」": "「啊？」",
    "「お前とは戦わない！」": "「我才不要跟你打！」",
    "「ん？　あ、あなたは命乞いをしてるんですよ？<br>　そ、そんな命乞いの仕方ってあるんですか？」": "「嗯？你、你不是在求饶吗？<br>有、有求饶成这样的吗？」",
    "「ぐ……すみませんでした。ゆ、許してください」": "「唔……对不起。请、请原谅我。」",
    "「ほ、他の口がきける連中はどうするんです？」": "「那、那其他会说话的家伙要怎么办？」",
    "「申し訳ありませんでした！」": "「非常抱歉！」",
    "「ちっ。まぁいいでしょう。<br>　あ、あたしは疲れてるんです。イライラさせないでください」": "「啧。算了，没关系。<br>我、我很累了，请不要惹我生气。」",
    "「し、死の芸術にも素晴らしいものがありますが、<br>　うるさいのには困ったものですね」": "「死、死之艺术虽然也有很棒的作品，<br>但吵闹的家伙实在很令人困扰。」",
    "レンブラントはソファに深く腰掛け、<br>冷え切った珈琲をゆっくり飲みながら、<br>静かになったコレクションたちを鑑賞する。": "伦勃朗深深坐进沙发，一边缓缓喝着冷掉的咖啡，一边鉴赏安静下来的收藏品。",
    "ごちゃごちゃ言われると叩き壊したくもなることもあるが、<br>どれも入手するのに苦労した逸品だ。": "虽然被她们啰哩啰嗦地讲个不停，有时候也会想把她们打坏，但她们都是费尽千辛万苦才得到的逸品。",
    "「さ、最近はあまり良いコレクションが増えないです。<br>　今日もわざわざ事件現場に出向いたのに<br>　ロクでもない駄作が暴れまわっていたのでぶっ壊してやりましたよ」": "「最、最近没什么好的收藏品增加。<br>今天还特地前往事件现场，<br>结果都是些不三不四的烂作品在大闹，所以我就把她们打坏了。」",
    "――夢幻美術館所属の藝術家でありながら、<br>死の芸術コレクターでもある。<br>この裏の顔は誰にも知られてはならない。": "——身为梦幻美术馆所属的艺术家，<br>同时也是死之艺术收藏家。<br>这个秘密身份不能让任何人知道。",
    "彼女がその身に宿す呪いの大半は<br>自ら蒐集した芸術品から受けたものであり、<br>言ってしまえば自業自得なのだと彼女自身わかっていた。": "她身上的诅咒，有大半是来自自己搜集的艺术品，说穿了就是自作自受，她自己也明白。",
    "レンブラントはおもむろに立ち上がると、<br>作品のひとつひとつをじっくりと眺めて回る。": "伦勃朗缓缓起身，仔细地环视每一件作品。",
    "「あ、あなたは高かったんですよ。<br>　裏稼業で稼いだお金を全部つぎ込みました。<br>　わ、わかってるんですか？」": "「你、你很贵哦。<br>我把在黑市赚到的钱全部砸下去了。<br>你、你知道吗？」",
    "「あぁ……いや……はい」": "「啊……不……我知道。」",
    "「わ、わかってるならいいです」": "「你、你知道就好。」",
    "「あ、あなたも捕らえるのに苦労しました。<br>　壊さないように手加減して無力化するのは大変なんです」": "「抓、抓你的时候也费了我一番工夫。<br>要手下留情避免破坏，让你失去战斗能力很辛苦呢。」",
    "「テカ……ゲン……？」": "「技术……高超……？」",
    "「あ、当たり前でしょう。<br>　あなたたちなんか本気を出したら一発で粉々ですよ。<br>　だ、だから壊さないよう大事に大事に扱ってるんです」": "「那、那当然咯。<br>要是我拿出真本事，一击就能粉碎你们了。<br>所、所以我才小心翼翼地对待你们，避免破坏哦。」",
    "レンブラントは脅しのために虚勢を張っているわけではない。<br>それは死の芸術たちにも伝わっている。<br>ゆえに彼女の発言を否定はしない。": "伦勃朗并非虚张声势吓唬人，这点死之艺术等人也明白。<br>因此她们没有否定她的发言。",
    "「さ、さて、今日はこんなところで帰りますか。<br>　あ、あたしがここに泊まるとあなたたちも息苦しいでしょう。<br>　あ、そもそも息なんかしてないですか」": "「好、好了，今天就先回去了。<br>我、我在这里过夜的话，你们也会觉得喘不过气吧。<br>啊，话说回来，你们本来就没有呼吸吧。」",
    "レンブラントはそう独り言ちると隠れ家を後にした。": "伦勃朗自言自语后，离开了藏身处。",
    "「はぁ…………本当に息が詰まるぜ」": "「唉…………真的快喘不过气了。」",
    "「睨まれた時は心臓が止まるかと思ったわい」": "「被瞪的时候，我还以为心脏要停了。」",
    "「息もしてなけりゃ、心臓もないですけどねぇ」": "「没有呼吸的话，当然也没有心脏了。」",
    "「シヌカトオモッタ」": "「我本来就没在呼吸了。」",
    "「そもそも生き物でもないですけどねぇ」": "「话说回来，我本来就不是生物了。」",
    "「あー、でも俺たちずっとここに閉じ込められて、<br>　レンブラントのパワハラに耐えていくのかねぇ」": "「啊～可是我们一直被关在这里，要怎么忍受伦勃朗的职权骚扰呢？」",
    "「それこそ死んだ方がマシじゃの。<br>　あー、人を殺したい、呪いたい」": "「那样还不如死了算了。<br>啊～好想杀人，好想诅咒。」",
    "「ニンゲン、コロシタイ」": "「好想杀人类。」",
    "「まったくですねぇ。久々に人間の血を浴びたいものです」": "「就是说啊～好久没尝到人类的血了。」",
    "突如、部屋に響き渡った爆音。<br>死の芸術たちはレンブラントが陰口を聞いて<br>戻ってきたに違いないと思い、震え上がった。": "突然，房间内响起爆炸声。<br>死之艺术们认为伦勃朗听到她们的坏话，所以回来了，不禁颤抖。"
}