{
    "不滅の想い": "不灭的思念",
    "子爵夫婦からの依頼を終え、ロダンとともに帰路についていた。": "结束子爵夫妇的委托后，我和罗丹一起踏上归途。",
    "「満足してもらえたみたいで、よかったと思う。<br>　けっこう、苦労したような気がするから……」": "「幸好他们看起来很满意。感觉好像费了不少工夫……」",
    "「あの短期間で作り直すのは、相当大変だっただろう。<br>　全体のバランスとか、見直すこともたくさんあったはずだし……」": "「要在那么短的时间内重做，应该很辛苦吧？整体的平衡之类的，应该有很多地方要重新审视……」",
    "「そういうのは慣れてるはずだから、気にならないっぽい」": "「这些事我应该已经习惯了，所以好像不怎么在意。」",
    "「私が苦労したのは……自分の気持ちを抑えることかも。<br>　作ってる間、ずっと館長に会いたくて、仕方なかった」": "「我费工夫的……可能是压抑自己的心情吧？在制作的期间，我一直很想见馆长，想得不得了。」",
    "ドキッとするようなことを突然言われて、思わずロダンを見つめた。<br>アトリエで交わしたキスを思い出し、彼女の唇に視線を吸い寄せられる。": "她突然说出令人脸红心跳的话，我不禁凝视着罗丹。回想起在工作室接吻的回忆，视线被她的嘴唇吸引。",
    "「……この後、部屋に来ないか？」": "「……之后要不要来我房间？」",
    "思わず、勢いのまま誘ってしまった。<br>ロダンは安堵したように頬を緩めて、小さくうなずく。": "我忍不住顺势邀约了她。<br>罗丹露出放心的表情，微微点头。",
    "「ん……誘ってもらえて、嬉しい。<br>　このまま帰るのは寂しいって、思ってたから……」": "「嗯……我很高兴你邀请我。因为我觉得就这样回去很寂寞……」",
    "ロダンの手を引いて、部屋へ帰ってきた。<br>この後のことを考えると、ロダンも落ち着かないのか、<br>先ほどからずっともじもじしている。": "我拉着罗丹的手，回到了房间。<br>一想到接下来要做的事，罗丹似乎也静不下心来，从刚才开始就一直扭扭捏捏的。",
    "「……館長。<br>　私、早く押し倒してほしいかもしれない……」": "「……馆长……我可能希望你早点把我推倒……」",
    "「っ……ロ、ロダン……」": "「……罗、罗丹……」",
    "こちらも既にその気だったとはいえ、大胆な誘い文句を受け、<br>男としての本能に火がついた。": "虽然我早就想那么做了，但听到这么大胆的诱惑，身为男人的本能被点燃了。",
    "ロダンの腰を抱いて、ベッドまで移動する。<br>彼女は自らベッドに腰を下ろすと、そっと腕を広げてみせた。": "我搂着罗丹的腰，把她带到床上。<br>她自己坐到床上，轻轻张开双臂。",
    "「……来て」": "「……来吧」",
    "うながす言葉よりも早く、ロダンの服に手をかけた。<br>その肌を露わにさせながら、ベッドへ押し倒していく……。": "我抢在她催促之前，伸手抓住了她的衣服。<br>我一边褪去她的衣服，一边把她推倒在床上……",
    "「やっと……館長と、愛し合えるのかも……」": "「终于……可以和馆长相爱了……」",
    "こちらを見上げながら、ロダンは少しだけ弾んだ声で囁いた。": "罗丹抬头看着我，用有些兴奋的声音低语。",
    "「私が思う“永遠の愛”……館長とのキスで感じた日から、<br>　ずっと、そのことで頭がいっぱいだった気がする……」": "「我所认为的「永恒的爱」……从和馆长接吻的那天开始，我就一直满脑子都是这件事……」",
    "部屋に着くまで、もじもじと擦り合わされていたロダンの脚。<br>その付け根は、既にぐっしょりと濡れていた。": "在抵达房间之前，罗丹的双腿一直忸忸怩怩地互相磨蹭，她的胯间早已湿成一片。",
    "「すごい……まだ何もしてないのに、びしょ濡れだな」": "「好厉害……我什么都还没做，你就已经湿成一片了。」",
    "「ずっと、期待してたから……」": "「因为我一直很期待……」",
    "珍しく、明確な言葉で告げられた。": "罗丹难得说出这么明确的话语。",
    "自分の気持ちについてははっきり言い切るロダンのことだ。<br>まぎれもない本音なのだろう。": "她总是会清楚说出自己的心情，所以这应该是她的真心话。",
    "「でも……館長のおちんぽも、すごく勃ってるような気がする」": "「不过……馆长的小弟弟好像也已经硬挺挺的了。」",
    "そう言って、ロダンはこちらの股間へじっと視線を注いでくる。<br>言わずもがな、そこはとっくに勃起していた。": "说完，罗丹直盯着我的胯间看，而我的那里早已硬挺挺的了。",
    "「館長も、私で興奮してくれてるのかな……。<br>　だとしたら、嬉しくて……ますます濡れちゃうかも」": "「馆长也因为我的关系而兴奋吗……？如果是这样的话，我会很开心……也会变得更湿。」",
    "むずむずしているのか、ロダンは切なげに腰をくねらせる。<br>こうしてただ見ているのは、そろそろ限界だった。": "罗丹扭着腰，似乎有些心痒难耐，她看起来很痛苦的样子。<br>我光是这样看着她，就快要按捺不住了。",
    "「もう、挿れたい……いいか？」": "「我想插了……可以吗？」",
    "「うん……もう、準備できてると思う……。<br>　早く、ちょうだい……」": "「嗯……应该已经准备好了……快点插进来吧……」",
    "ロダンは脚を広げ、秘部をさらけ出して受け入れる姿勢のままでいる。<br>彼女の想いに応えるべく、位置を合わせ、ゆっくり腰を突き出した。": "罗丹张开双腿，维持着露出私处的姿势等待着我插进来……<br>为了回应她的期待，我调整好位置，缓缓地将腰挺了进去。",
    "「はっ、ああぁぁ……っ！」": "「哈、啊啊啊啊……！」",
    "濡れそぼった肉襞の群れは、剛直に絡みつきながら柔軟にうねり、<br>歓迎するように甘い締めつけを与えてくる。": "湿润的肉壁群缠绕着坚挺的肉棒，柔软地蠕动着……<br>像是在欢迎我一般，紧紧地夹住我的肉棒。",
    "「はぁっ……ん、んっ……お腹の、奥……熱いかも……。<br>　やっと、館長の……入って、きた……」": "「哈啊……嗯、嗯……肚子的深处……好像在发烫……馆长的……终于进来了……」",
    "「これ……館長のおちんぽ、ずっと、欲しかった……。<br>　満たされてく、感じ……嬉しい……」": "「我一直……想要馆长的肉棒……被你填满的感觉……好开心……」",
    "「こっちだって……ロダンが欲しかった。<br>　この間のアトリエの一件から、ずっとだ」": "「我也一样……一直想要你……自从上次在工作室那件事之后，我就一直想要你」",
    "「そんな大胆な服を見せられて、甘いキスをされて。<br>　本当は、あの場で押し倒したいくらいだったんだぞ……」": "「看到你穿得那么大胆，又被你甜蜜地亲吻……其实我真的很想当场推倒你……」",
    "「んっ……館長も、そうなんだ……。<br>　私で……いやらしいこと、考えてたの……？」": "「嗯……馆长也……这么想啊……你……一直想着要对我做下流的事吗……？」",
    "こちらの言葉に興奮したのか、ロダンの膣内がきゅっと締まる。<br>不意打ちのような刺激に、ますます衝動が高まっていく。": "罗丹的阴道突然一紧，似乎是因为我的话而兴奋了……<br>这突如其来的刺激，让我的冲动越来越强烈。",
    "「我慢できない……ロダン……」": "「我忍不住了……罗丹……」",
    "「我慢しなくていいよ……動いて？」": "「不用忍耐哦……动吧？」",
    "「館長のおちんぽ、もっといっぱい感じたいから。<br>　私のおまんこ、好きにしてほしい……」": "「我想多感受一下馆长的肉棒……我的小穴，随你摆布……」",
    "淫らに囁かれた瞬間、頭の中で、我慢の糸がぷつりと切れた。<br>欲望に身を委ね、腰を振り始める。": "罗丹淫荡地低语，我脑中的忍耐丝线瞬间断裂，我委身于欲望，开始摆腰。",
    "「あうっ……ん、はふっ……ああっ……！<br>　館、長っ……んぁぁっ……！」": "「啊呜……嗯、呼……啊啊……！<br>馆长……嗯啊啊……！」",
    "ゆっくりと、感触を味わうように腰を動かしていく。<br>大きな動きで抜き差しし、奥まで届くように突き上げる。": "我慢慢地摆腰，仿佛在品味触感一般，我大幅度地抽插，将肉棒顶到最深处。",
    "腰を振りながら、ロダンの反応もうかがう。<br>彼女も、うっとりと蕩けた目でこちらを見上げていた。": "我一边摆腰，一边观察罗丹的反应，她也用陶醉的眼神仰望我。",
    "「ん、んっ……おちんぽ、擦れて……じゅぷ、じゅぷって……。<br>　馴染む、みたい、にっ……」": "「嗯、嗯……肉棒摩擦着……啾噗、啾噗……<br>好像很习惯……」",
    "「いっぱい……館長、感じる、みたいで……。<br>　これ……嬉しく、なる……」": "「馆长……好像……很舒服……<br>这样……我很开心……」",
    "恍惚とした声で囁かれ、思わず胸が締め付けられた。<br>こちらも、ロダンの反応から彼女の愛をしっかりと感じている。": "她用恍惚的声音低语，我不禁揪紧胸口，我也从罗丹的反应中，确实感受到她的爱。",
    "「はぁ、はぁ……あ、ぁっ……あったかくて、ふわふわ、みたいに……。<br>　安心して、幸せな、気持ち……っ」": "「哈啊、哈啊……啊、啊……好温暖，又软绵绵的……<br>好安心，好幸福的感觉……」",
    "「ずっと、こうしていたいくらい……。<br>　あ、ふうっ……ん、んっ……気持ち、いいかも……っ」": "「好想永远这样下去……<br>啊、呼唔……嗯、嗯……好舒服……」",
    "「おまんことおちんぽ、とろとろに、融け合って……。<br>　館長と、ずっと……っ。ひとつ、に……んぅっ！」": "「小穴和肉棒，粘稠地融合在一起……<br>好想永远和馆长……合而为一……嗯唔！」",
    "甘く囁かれるロダンの想いは、こちらにもよくわかる。<br>できることなら、ずっとこうしていたい。": "罗丹的甜言蜜语，我也能感同身受，好想永远这样下去。",
    "しかし、秘部からは愛液が溢れ続けて更に滑りを増していき、<br>きゅうきゅうと締めつける膣内の快感にも、興奮を煽られてしまう。": "但是，爱液不断从秘部溢出，让肉棒更加滑溜，<br>阴道紧紧地夹住肉棒的快感，也让我更加兴奋。",
    "「んぁぁ……っ、はぁ……！　あっ、はうう……。<br>　優しくて……幸せ……っ」": "「嗯啊啊……哈啊……！啊、哈唔唔……<br>好温柔……好幸福……」",
    "何より……目の前で悩ましげにくねるロダンの身体を見せられて、<br>欲情を抑えられるわけがない。": "更重要的是……罗丹在眼前扭动着她那撩人的身体，<br>我怎么可能忍得住。",
    "「すまない……っ。ずっとは、無理だ……。<br>　もっと、激しく……めちゃくちゃに、したい……」": "「抱歉……我没办法一直这样下去……<br>我想更激烈一点……把你弄得乱七八糟……」",
    "「館長……？」": "「馆长……？」",
    "「っ、ああぁっ！　あっ、んんっ、ふううっ！<br>　あっ、あ、急に、強くっ……！」": "「啊啊啊！啊、嗯嗯、呼唔唔！<br>啊、啊、突然、好用力……！」",
    "欲望を抑えきれず、急激に動きを速めていく。<br>奥を激しく突き上げ、膣内をぐちゅぐちゅかき回す。": "我无法抑制自己的欲望，动作越来越快，越来越激烈，越来越粗暴，越来越猛烈……<br>我激烈地顶向深处，搅动着阴道。",
    "先ほどまでとは違う、絶頂へ駆け上がっていく動きだ。<br>ロダンの身体が快感でくねり、白い乳房がぷるぷると弾む。": "我的动作和刚才完全不同，是奔向高潮的动作。<br>罗丹的身体因快感而扭动，白皙的乳房弹来弹去。",
    "「館、長っ……！　だめ、んっ！<br>　これ、気持ち、よすぎて……ずっと、続け、られないぃ……！」": "「馆、长……！不行、嗯！这样、太舒服了……我、会、忍不住的……！」",
    "「ひぁぁ、あ、ぁぁっ！　イこうと、してるっ……！<br>　射精、したがってる、動きだからぁ……！」": "「呀啊啊、啊、啊啊！我、要泄了……！<br>这是、要射精、的动作……！」",
    "「代わりに何回でも、すればいいから……。<br>　今はロダンと、一緒に……イきたいっ……！」": "「那我多射几次就是了……<br>我现在只想和你一起……高潮……！」",
    "燃えたぎるような情欲に焼かれ、思考が本能に支配されていく。<br>獣のように荒々しく腰を打ちつけ、何度も何度も奥を突き続けた。": "我被熊熊燃烧的情欲所支配，本能地动了起来。<br>我像野兽一样粗暴地挺动腰部，一次又一次地撞击着深处。",
    "「やああっ、あうっ、ふぁ、ああぁっ！<br>　いい、いいのぉっ！　おまんこ、ずんずんっ、響いてっ！」": "「呀啊啊、啊呜、呼啊、啊啊啊！<br>好、好棒！小穴、好响亮！」",
    "「こんな、のっ、私も、耐えられ、ないっ！<br>　おまんこ、がまん、できないからぁ……！」": "「这样、我也、受不了！<br>小穴、忍不住了……！」",
    "「我慢しなくていい……いや、我慢させない……！」": "「不用忍耐……不，我不会让你忍耐的……！」",
    "自分ひとりだけイくわけにはいかない。<br>腰の動きに変化をつけ、膣襞をカリでこそぐように擦りつけていく。": "我不能一个人高潮。<br>我改变腰部的动作，用龟头摩擦阴道壁。",
    "「ふううぅっ！　そんな、強く、ごりごりって……！<br>　気持ち、いいとこ、擦れてぇっ……！」": "「呼唔唔唔！这么用力，摩擦得这么激烈……！摩擦到好舒服的地方……！」",
    "「飛んで、いきそうっ……！　だ、めっ！<br>　気持ちいいのに、イきたくない、みたいっ……！」": "「感觉，要飞了……！不、不行！明明很舒服，却不想高潮……！」",
    "「館長と、ずっと、繋がって、いたいから……っ！<br>　じゅぷじゅぷ、終わりたく、ないのっ……！」": "「因为想，和馆长，一直结合在一起……！不想，结束吸吮……！」",
    "ただ純粋に繋がり合うことを求める、ロダンの言葉。<br>その健気さに胸を打たれつつも、ますます心は燃えたぎってしまう。": "罗丹的话语，纯粹是渴求结合在一起。她的坚强打动了我的心，同时让我的内心更加火热。",
    "「館長……っ！　ひぁ、あっ、ああぁっ！<br>　私、も、もう……！　気持ちいいの、抑え、られない……！」": "「馆长……！呀啊、啊、啊啊啊！我、已经……！已经，无法，抑制舒服的感觉了……！」",
    "「おね、がいっ……おちんぽで、おまんこ、イかせてっ……！<br>　ずっと、できないなら……せめて、一緒に……！」": "「求求你……用鸡鸡，让我，高潮……！如果，一直，没办法高潮……至少，一起……！」",
    "「ああ、ロダン……一緒にイこう……！<br>　絶対に離さないから、このまま……！」": "「嗯，罗丹……一起高潮吧……！我绝对不会离开你，就这样……！」",
    "ロダンからも受け入れる言葉が出ると、もう遠慮はしなかった。<br>さらに奥まで腰を打ちつけ、一気に絶頂へ駆け上がっていく。": "罗丹也说出接受的话，我便不再客气了。我继续挺腰顶向深处，一口气冲向高潮。",
    "「うれ、しいっ……館長……ひぁ、ぁっ！<br>　さっきより、奥まで、届いて……っ！」": "「好、开心……馆长……呀啊、啊！比刚才，顶得更深……！」",
    "「あっ、あっ、はぁっ、あぁっ！<br>　おちんぽ、よすぎてっ！　もう、イっちゃう！」": "「啊、啊、哈啊、啊啊！鸡鸡，太棒了！要，高潮了！」",
    "「頭、真っ白に、なっちゃうのっ！<br>　はぁぁっ！　ひぅぅっ、んっ、ふ、やぁぁっ！」": "「脑袋变得一片空白！啊！咿！嗯！呼！呀！」",
    "「おちんぽも、中で、びくびく、してるっ……！<br>　館長っ、あ、ぁぁっ！　もう、だめぇぇっ……！」": "「肉棒在小穴里一抽一抽的……！馆长！啊！啊啊！我不行了……！」",
    "「イくっ、イくうっ！　イって！　館長っ！<br>　このままっ、中に、中に出してぇっ！」": "「要去了！要去了！射吧！馆长！就这样射在里面！」",
    "「ロダン……っ！　出すぞ！」": "「罗丹……！我要射了！」",
    "「はぁ……っ、ふ……あ、ぁ……っ」": "「呼……呼……啊！啊……！」",
    "激しい絶頂の余韻に、ロダンの身体がびくびくと痙攣する。": "激烈的高潮余韵，让罗丹的身体不断抽搐。",
    "徐々にロダンの全身から震えが抜け、呼吸も整ってきた。<br>顔を覗き込み、様子をうかがう。": "罗丹全身的颤抖慢慢平息，呼吸也逐渐恢复正常。<br>我看着她的脸，确认她的状况。",
    "「大丈夫か……？」": "「还好吗……？」",
    "「ん……大丈夫っぽい、けど……」": "「嗯……好像没事……」",
    "「エッチ、終わっちゃった……。<br>　ほんとはずっと続けたかったのに、なんだか、寂しい感じがする……」": "「做爱结束了……！其实我本来想一直做下去的，现在却觉得有点寂寞……」",
    "「すまないが、どうしても興奮してしまって……。<br>　あのままずっと生殺しにされるのは、耐えられそうにない……」": "「抱歉，我实在是忍不住了……<br>我实在受不了那种半死不活的玩法……」",
    "「だから、ずっと続けるのは難しそうだが……。<br>　その代わり、また何度でもしよう。いつでも構わないから」": "「所以，要一直持续下去恐怕很难……<br>不过，我们可以一直做下去。我随时都可以」",
    "「……いつでも？　じゃあ……」": "「……随时？那……」",
    "「……っ！？」": "「……？！？」",
    "「ふふっ……♪」": "「呵呵……♪」",
    "膣内が急に締まったかと思うと、そのまま蠢き始めた。<br>竿を全方位から圧迫しながら、ぬるぬるとしゃぶりついてくる。": "阴道突然一缩，然后开始蠕动起来。<br>它从全方位压迫着肉棒，同时湿滑地舔舐着它。",
    "「こうすると、男の人は復活するらしい……って。<br>　勉強したりしなかったりしたはず」": "「听说，这样可以让男人复活……<br>我应该有学过」",
    "「くっ……ロ、ロダン……っ」": "「呜……罗、罗丹……」",
    "ロダンは全く動かないまま、膣内の収縮だけで刺激を加えてくる。<br>ぬるぬるの襞で揉みほぐされた肉棒は、徐々に硬さを取り戻していく。": "罗丹一动不动，只用阴道的收缩来刺激着肉棒。<br>被湿滑的肉壁反复揉搓的肉棒，渐渐恢复了硬度。",
    "そのまま、瞬く間に再び勃起してしまった。<br>膣内の感覚でわかっているのか、ロダンは満足げに頷く。": "转眼间，肉棒再次勃起。<br>罗丹似乎能感觉到阴道里的变化，满意地点了点头。",
    "「……ほんとに、また硬くなったみたい……。<br>　さっきと同じくらい、元気な感触だと思う」": "「……好像又变硬了……<br>跟刚才一样硬。」",
    "「私のおまんこ、館長のおちんぽの形になってるはずだから。<br>　ちょっと締めれば、気持ちよくなってくれると思ってた」": "「我的小穴应该变成馆长鸡鸡的形状了。<br>只要稍微夹紧，应该就会很舒服。」",
    "相変わらず、ロダンはさらっと大胆な発言をすると、<br>こちらの胸の高鳴りを知ってか知らずか、悪戯っぽい笑みを浮かべた。": "罗丹还是老样子，总是大胆说出惊人之语。<br>也不晓得她知不知道我心跳加速，只见她露出淘气的笑容。",
    "「もう一回、愛してほしい。<br>　……ううん、何度でも……」": "「希望你再爱我一次……<br>不，要爱几次都行……」",
    "「永遠に……ね、館長♥」": "「永远爱我……好吗，馆长♥」"
}