{
    "それとこれとは": "这是两码事",
    "「つまり、だ！<br>　芸術の根源にあるのは“マル”なのだ！」": "「也就是说！<br>　艺术的根源是「圆」！」",
    "「う、うん……？」": "「呃、嗯……？」",
    "「納得していないようだね？<br>　聞いたことはあるだろう、この世の全ては曲線だと」": "「你好像不太能理解？<br>　你应该听说过吧，这世上的一切都是曲线」",
    "「それは、あるけど……」": "「这个，我是听说过……」",
    "「我々が立つこの大地に始まり、自然に生きる動物、植物。<br>　それらを形作るのはすべて曲線であり、真の直線など存在しない。<br>　曲線こそが自然であり、自然を表現するには曲線を極める必要がある」": "「从我们脚下的大地，到自然界的动物、植物。<br>　构成它们的都是曲线，真正的直线并不存在。<br>　曲线才是自然，想要表现自然，就必须穷极曲线」",
    "「つまり曲線の極致、“丸いもの”こそ美しいのだよ！」": "「也就是说，曲线的极致，也就是「圆形」，才是最美的！」",
    "「……そ、それで？」": "「……然、然后呢？」",
    "「わからないかね！？<br>　自然にある“丸いもの”で、特に人間の目を惹くもの――<br>　それは“おっぱい”と“おしり”だ」": "「你还不明白吗！？<br>　自然界的「圆形」，最能吸引人类目光的——<br>　就是「乳房」和「屁股」了」",
    "「これらが内包する曲線こそ、究極の芸術というわけだよ。<br>　だからわたしはより美しい曲線を目指して筆を磨いているのさ。<br>　ぱんつを描くだけが芸術じゃないというわけだよ」": "「它们所包含的曲线，才是究极的艺术。<br>　所以我才会以描绘出更美的曲线为目标，不断磨练自己的画笔。<br>　并不是只有画内裤才是艺术」",
    "「それに、どこかの物理学者が言っていただろう。<br>　“質量の大きい物は、それだけ引く力が強い”と。<br>　それは芸術にも同じことが言えるのだよ」": "「而且，某个物理学家曾经说过，质量越大的物体，引力也就越强。这句话在艺术上也同样适用」",
    "「だからわたしは大きいおっぱいを描く！<br>　多くの人を惹き付ける引力が、おっぱいにはあるからだ！<br>　つまりおっぱいを描けば――」": "「所以我要画大胸！<br>因为胸部具有吸引众人的引力！<br>也就是说，只要画了胸部——」",
    "「失礼します、館長様。<br>　ブグローさんがこちらにいらっしゃると――」": "「失礼了，馆长大人，布格罗先生说他要过来——」",
    "「きみもそう思うだろう、館長！？<br>　おっぱいこそ至高であり、最高だと！」": "「你也这么觉得吧，馆长？<br>胸部才是至高无上的！」",
    "「……………………」": "「…………」",
    "「あ…………」": "「啊…………」",
    "「…………っ！？」": "「…………！？」",
    "振り向くと、そこには顔を真っ赤にしたサンソヴィーノが立っている。<br>……なんだかとんでもない誤解をされている気がする。": "我回头一看，桑索维诺正满脸通红地站在那里……他好像误会了什么。",
    "「あ、あはは……お取り込み中でしたら、出直してきます……」": "「啊、啊哈哈……如果你们在忙的话，我下次再来……」",
    "「待った！　違うんだ！」": "「等等！不是你想的那样！」",
    "「なにが違うんですか？」": "「哪里不一样？」",
    "「……言われてみれば、なにが違うんだろう？」": "「……经你这么一说，好像真的没什么不一样？」",
    "「え、えーと、それよりサンソヴィーノ嬢。<br>　なにかわたしに用事があったんじゃないのかい？」": "「呃，那个，先不说这个，桑索维诺小姐，你找我有什么事吗？」",
    "「あ、そうでした！<br>　ブグローさんへ仕事の依頼が来ているんです！」": "「啊，对了！有人委托布格罗先生工作！」",
    "「仕事？　わたしに？<br>　これでも絵画教室の講師で忙しいんだがね……」": "「工作？找我？我可是绘画教室的讲师，很忙的……」",
    "「はい、その絵画教室の評判が良いみたいで、<br>　今度、ホールで講演会を開いてほしいと要請があったんです！」": "「是的，绘画教室的评价很好，所以有人希望你能在大厅举办演讲！」",
    "「…………講演会？」": "「…………演讲？」",
    "「それって、あれかい？<br>　ステージの上で何１０、何１００という人に語りかけるやつだろう？」": "「是那个吗？在舞台上对几百几百零几的人说话的那个？」",
    "「はい！　すごいですよね！<br>　ブグローさんの理論を学びたい人が、たくさんいるんですから！<br>　とっても名誉あることですよ！」": "「是的！很厉害吧！因为有很多人想学习布格罗先生的理论！这是非常光荣的事情！」",
    "「え、ええ……。<br>　それって、強制参加……なのかい？」": "「是、是哦……<br>那、那是强制参加……吗？」",
    "「これも絵画教室の一環ですから……。<br>　それだけ学びたい人が多いんですよ」": "「这也是绘画教室的一环……想学的人很多。」",
    "「う、うう〜ん……」": "「唔、唔嗯～……」",
    "「問題があるのか？」": "「有问题吗？」",
    "「あんまり、大勢の人の前で話すのは……」": "「我不太喜欢在很多人面前说话……」",
    "「いつも絵画教室で、生徒と喋ってるじゃないか」": "「你不是经常在绘画教室和学生说话吗？」",
    "「あれは生徒個人との対話だろう。<br>　壇上に立って大勢の前で話すのとはわけが違う。<br>　それに――」": "「那只是和学生一对一的对话而已，和站在台上面对很多人是不一样的……而且……」",
    "「緊張しすぎて、うっかり卑猥な話をしてしまう可能性が高い……」": "「我很有可能会因为太紧张，不小心说出猥亵的话……」",
    "「それは……非常に困るな……」": "「那可就……麻烦了……」",
    "――結局、サンソヴィーノが粘りに粘った結果、<br>ブグローは講演会にて登壇することを渋々承諾してくれた。": "——经过桑索维诺的再三请求，布格罗终于勉强答应了演讲的邀请。",
    "美術館の仕事、というのもあるが、<br>一番の理由は“かわいい女の子も聴きに来てくれる”という情報だった。<br>それでも悩みに悩んだ末の承諾だが。": "虽然美术馆的工作也是原因之一，但最主要的原因还是“可爱的女孩子也会来听”的情报。不过，布格罗还是犹豫了很久才答应的。",
    "そして、ブグローは今でも悩み続けているようだ。<br>絵を描くのを放棄して、街をフラフラ歩いていると聞いたのだが――": "而且，布格罗现在似乎还在烦恼着演讲的事。听说他放弃画画，开始在街上闲逛了——",
    "「ん〜〜…………」": "「嗯～～…………」",
    "街角の喫茶店。<br>店のオープンテラスで、机にアゴをついているブグローを見つけた。": "街角的咖啡馆里，我看见布格罗正坐在露天座位上，下巴抵在桌子上。",
    "「あ〜、館長……。<br>　なんでここにいるんだ？」": "「啊～馆长……你怎么会在这里？」",
    "「そりゃもちろん、ブグローが心配になって」": "「当然是因为担心你啊。」",
    "「ヒマだねぇ、まったく。<br>　ま、わたしも人のことは言えないがね」": "「你真闲耶，受不了。不过我也没资格说别人就是了。」",
    "「そんなに講演会に出るのが嫌なのか？<br>　だったら断っても――」": "「你真的那么不想演讲吗？不想的话可以拒绝——」",
    "「んー、あぁ、嫌というか……。<br>　苦手なんだ、大勢の前で話すのが。<br>　というか、得意な人は少ないと思うよ、藝術家だったら」": "「嗯～啊，与其说不想……应该说我不擅长在众人面前说话。应该说，我觉得艺术家很少有人擅长这种事。」",
    "「まぁ、それは人それぞれだと思うが……」": "「嗯，每个人擅长的事都不一样……」",
    "「苦手だけど、仕事だからやるしかない。<br>　そんなわけで、まずは人に慣れるところから始めているわけさ。<br>　街に繰り出して、大勢の人に囲まれても平常心を保てるようにね」": "「虽然不擅长，但这是工作，只能硬着头皮上。所以，我先从习惯面对人群开始做起。」",
    "「それで、慣れることはできたのか？」": "「所以，你习惯了吗？」",
    "「慣れる……というか、問題はそこじゃないと気づいた」": "「与其说习惯……应该说我发现问题不在这里。」",
    "「緊張するのは、つまり失敗を恐れているからだ。<br>　わたしは講演そのものが台無しになることが怖い……みたいだ」": "「会紧张，是因为害怕失败。我害怕……演讲会毁于一旦。」",
    "「感情が昂ぶって、うっかり猥褻な単語が飛び出さないか心配でね。<br>　館長のような人ならともかく、講演に来る人はそうじゃない。<br>　絵に興味を持った、無垢な美少女が来るとなると、なおさらだ」": "「我担心自己情绪激动，不小心说出猥亵的字眼来呢！<br>　馆长那样的人也就算了，来听演讲的人可不一样。<br>　如果来的是对绘画有兴趣的纯洁美少女，那就更不用说了。」",
    "「一応、弁えているんだな……」": "「你还是有分寸的嘛……」",
    "「弁えているとも！　だからこそ、こんなに悩んでいるんじゃないか！<br>　もし講演にうっかりアテネス市警が来ていたら、<br>　逮捕されるかもしれない！」": "「当然有分寸了！所以我才会这么烦恼啊！<br>　如果雅典警局的人不小心来听演讲的话，<br>　说不定会被逮捕呢！」",
    "「ましてや、わたしのような美少女からかけ離れた存在が言っても、<br>　到底、聴衆に響くとは思えないし――」": "「更何况，由我这种和美少女相差甚远的人来讲，<br>　听众也听不进去吧——」",
    "「…………！！」": "「…………！！」",
    "「美少女でもないわたしが美少女について語ったところで、<br>　笑い草になるのは目に見えているさ。<br>　だから――」": "「不是美少女的我，就算讲美少女的话题，<br>　也只会沦为笑柄而已。<br>　所以——」",
    "「そういうことなら……少し付き合ってもらおう」": "「既然如此……就请你陪我一下吧。」",
    "「えっ？」": "「咦？」",
    "「ちょうど講演会のビラ配りの途中だったんだ。<br>　そのついでに、ちょっと寄りたいところがある」": "「我正好在发演讲的传单。<br>　我想顺便去一个地方。」",
    "「ああ、うん、手伝うのはやぶさかではないけれど……。<br>　ええと、どこまで配りに行くんだい？」": "「啊啊，嗯，要我帮忙是无所谓……<br>　呃，你要发到哪里？」",
    "「って、ちょっと待ちたまえ！　館長、おーいっ！」": "「等一下！馆长，喂——！」"
}