{
    "ふたりの調和": "两人的调和",
    "「――館長サマ」": "「——馆长大人」",
    "「ザイファか。<br>　こんな時間に珍しいな」": "「是扎伊法啊。<br>在这种时间还真稀奇。」",
    "「……………………」": "「……………………」",
    "「ん？　どうした？<br>　入らないのか？」": "「嗯？怎么了？<br>进不来吗？」",
    "部屋の入口で、心許ない表情をしているザイファ。<br>なにかを言いたいが、言えないようなもどかしさを感じる。": "扎伊法站在房间入口，脸上露出不安的表情。<br>我感受到他有话想说，却说不出口的焦躁感。",
    "少しの沈黙のあと、彼女はおずおずと口を開く。": "在短暂的沉默后，她战战兢兢地开口。",
    "「館長サマ……ワタシの心の形、なんかおかしい。<br>　心拍数の上昇、あと発汗機能が正常じゃない」": "「馆长大人……我的心脏形状好像怪怪的。<br>心跳数上升，还有流汗功能也不正常。」",
    "「それは、多分……。今日、館長サマに触れてから。<br>　頭を撫でてもらってから――だと思う」": "「这大概……是从今天被馆长大人摸了头之后开始的——」",
    "「ワタシの中の、桃色が消えない。<br>　この色を変えるためには、特別な方法が必要――かもしれない」": "「我心中的桃色没有消失。<br>想要改变这个颜色，可能需要特别的方法——」",
    "普段ははっきりとした物言いのザイファだが今日はやけに戸惑っている。<br>だが、その理由がなんなのかは、うっすらと理解しているつもりだ。": "扎伊法平时说话总是干脆果断，今天却显得有些不知所措。<br>不过，我大概能猜到原因。",
    "「じゃあ、その特別な方法とやらを試してみるか？」": "「那么，要试试看那个特别的方法吗？」",
    "「…………！！」": "「…………！！」",
    "「けど、その結果“桃色”が消えるとは限らないぞ」": "「但是，结果不一定能消除「桃色」哦」",
    "「…………うん、それでも構わない」": "「…………嗯，没关系。」",
    "「館長サマの色に――染めてほしい」": "「我想被染成——馆长大人的颜色」",
    "「あっ………………」": "「啊………………」",
    "立ち上がった瞬間、思わずザイファを抱きしめた。<br>温かい感触が全身を包み込む。": "我站起身来，下意识地抱住了扎伊法。<br>温暖的触感包裹住我的全身。",
    "「館長サマ……っん…………」": "「馆长大人……嗯…………」",
    "無言でキスを交わすと、ザイファがさらに身体を押しつける。<br>こちらも負けじと抱く力を強め、より密着する。": "我们默默地接吻，扎伊法将身体贴得更紧。<br>我也加强了拥抱的力道，更加紧密地贴合在一起。",
    "ずらされた下着によって晒されたザイファの秘部は、<br>すでにぐっしょりと濡れており、太股の色を照らしている。": "扎伊法的内裤被我拉开，露出早已湿透的私处，大腿的颜色也显得更加鲜明。",
    "「……館長サマ……。<br>　このまま……」": "「……馆长大人……<br>就这样……」",
    "「ベッドに行かなくていいのか？」": "「不回床上去吗？」",
    "「うん……我慢、できない。<br>　ここで、して」": "「嗯……我忍不住了。<br>在这里做吧」",
    "「はやく……調和、してほしい。<br>　ワタシのこと、館長サマの色で、染色して」": "「快点……让我调和吧。<br>把我染上馆长大人的颜色。」",
    "「……わかった」": "「……我知道了」",
    "既に力強く屹立したペニスを、ザイファの股間に押し当てる。<br>遮る力はなにもなく、それはすんなりと受け入れられた。": "我将已经挺立的阴茎抵在扎伊法的胯间。<br>没有任何阻碍，阴茎顺利地被接纳了。",
    "「あ…………あぁっ…………！」": "「啊…………啊啊…………！」",
    "すんなり入ったペニスの感触に、全身を震わせるザイファ。<br>それは痛みか、あるいは快感か。": "阴茎顺畅地进入其中，扎伊法全身颤抖。<br>这究竟是疼痛，还是快感呢？",
    "「んっ…………んんっ…………！」": "「嗯…………嗯嗯…………！」",
    "わずかにしかめる眉からは、若干の苦痛が見て取れる。<br>しかし、その表情はそれ以上の喜びを伝えていた。": "从她微微皱起的眉头，可以看出些许痛苦。<br>但是，她的表情却传达出更多的喜悦。",
    "「これが……館長サマの、ペニス。<br>　ワタシの肉体で、直接確認……できた……」": "「这就是……馆长大人的，阴茎。<br>我的肉体……直接确认到了……」",
    "「こんな、形……初めて。<br>　館長サマの、館長サマだけの形……」": "「这种形状……还是第一次。<br>是馆长大人的，只属于馆长大人的形状……」",
    "「もっと、感じたい。<br>　桃色が、金色になるまで――」": "「我想感受更多。<br>直到桃色变成金色为止——」",
    "彼女が求めている色は分からないが、なにをすればいいのかはわかる。<br>その期待に応えるべく、腰を動かす――": "虽然不知道她想要的颜色是什么，但我知道该怎么做。<br>为了回应她的期待，我开始动起腰——",
    "「っ…………んっ…………はぁ……あ…………んんっ……！<br>　あぁっ……おくまで、はいってきて……くっ、あぁ……っ！」": "「…………嗯…………哈啊……啊…………嗯嗯……！<br>啊啊……连深处都进来了……咕、啊啊……！」",
    "船を漕ぐように、ゆっくりと腰を前後させる。<br>まだザイファが“カタチ”に慣れていないと思ったからだ。": "我像划船一样，缓缓地前后摆动腰部。<br>因为我觉得扎伊法还没习惯“形状”。",
    "「んっ……く…………あっ…………ああっ…………！<br>　館長サマの、おっきくて……くっ、ああん……っ」": "「嗯……咕…………啊…………啊啊…………！<br>馆长大人的，好大……咕、啊啊嗯……」",
    "「痛いか？<br>　少し止めてもいいんだぞ？」": "「会痛吗？<br>稍微停一下也可以哦？」",
    "「んっ…………ち、違う……！」": "「嗯…………不、不是……！」",
    "「いつもと……違う、色が…………見える、から。<br>　館長サマの、周り、どす黒い、なにかが…………」": "「因为……跟平常不同，我看见了……颜色。<br>馆长大人的周围，有某种漆黑的东西……」",
    "「でも、悪意の色じゃ、ない……。<br>　こんなのが、館長サマの中に――」": "「不过，那不是恶意的颜色……<br>这种东西，在馆长大人体内——」",
    "ザイファが見たのは、“性欲”の色だろうか。<br>誰でも持っている奥に秘めた獣欲は、綺麗なものではない。": "扎伊法看到的，是“性欲”的色彩吧。<br>每个人心中都隐藏着兽欲，这并不美丽。",
    "だからこそ、感情のままに発露せず、押さえ込まなければ。<br>初めての痛みに苦しむザイファを傷つけないためにも――": "所以，我不能任由感情宣泄，必须克制住自己。<br>这也是为了不让扎伊法因为初次体验的疼痛而受伤——",
    "「不思議な……色と、形…………んっ……！<br>　怖いけど、イヤじゃない……これが……」": "「不可思议的……颜色与形状…………嗯……！<br>虽然可怕，但并不讨厌……这就是……」",
    "「あ……んんっ……！」": "「啊……嗯嗯……！」",
    "ザイファが小さく痙攣した。<br>痛みとは別の感覚が襲ってきたのか。": "扎伊法的身体微微抽搐了一下。<br>可能是有别于疼痛的其他感觉袭来了。",
    "「なにこれ……変っ…………！<br>　ワタシの中で、形が変わって……赤が強く……！」": "「这是什么……好奇怪…………！<br>在我体内，形状改变了……红色变强了……！」",
    "「あっ……これ…………赤い……あ、ふぁ……あっ……ああ……！<br>　とても、赤くてっ……なのに……優しい、感じが……っ！」": "「啊……这个…………好红……啊、呼啊……啊……啊啊……！<br>非常红……但是……感觉很温柔……！」",
    "「んっ……ああっ…………あ、あっ……これ、いい……っ！<br>　形が……感じられる……っ……！」": "「嗯……啊啊…………啊、啊……这个，好棒……！<br>形状……能感觉到……！」",
    "愛液の分泌が増え、ペニスの滑りがよくなってきた。<br>それは抽送が速くなることを意味する。": "爱液的分泌量增加，让阴茎的滑动变得更加顺畅。<br>这代表着抽送的速度变快了。",
    "「はぁっ……んっ……もっと、感じるっ……！<br>　館長サマの色が……どんどんっ…………ああっ…………！」": "「哈啊……嗯……想感受更多……！<br>馆长大人的颜色……越来越……啊啊…………！」",
    "「黒い……けど、優しい色……っ……！」": "「黑色……但是，温柔的颜色……！」",
    "「くぅぅんっ……！<br>　いろんな、色が、流れ込んで……っ……！」": "「咕唔唔……！<br>各种颜色，流了进来……！」",
    "「見たことない……っ……あ……っ……こん、な……っ！<br>　不思議な、色、形、気持ち……っ！」": "「从未见过的……！啊……！<br>这、种……！颜色、形状、感觉……！」",
    "「もっと……知りたい……感じたい……っ……！」": "「想更加……了解……感受……！」",
    "ザイファも腰を振り始める。<br>痛みは完全に消え、その先を求めるようになっていた。": "扎伊法也开始扭动腰部。<br>疼痛完全消失，她开始渴求着更进一步的快感。",
    "「ふぁぁぁっ……すごい……っ……あっ……あ、あっ、ああッ……！<br>　あんっ、ふぁ、ああっ……あ、ああ、んっ……くぅ……あっ！」": "「呼啊啊啊……好厉害……啊……啊、啊、啊啊……！<br>　啊嗯、呼啊、啊啊……啊、啊啊、嗯……咕呜……啊！」",
    "「館長サマぁ……っ……！<br>　ワタシも、ワタシの色も、変わっていくっ……！」": "「馆长大人……！<br>　我的、我的颜色，也逐渐改变了……！」",
    "腰をぐりぐりと動かし、ペニスが当たる位置を変えようとしている。<br>ここに当たったらどうなるのか、肉体が知りたがっている。": "我扭动着腰，试图改变阴茎顶到的位置。<br>我的肉体想要知道，被顶到这个地方会有什么样的感觉。",
    "「はっ、はっ、はっ……あ、ああっ……んっ……ああっ……！<br>　……こ、このへん……このあたり、いい……っ……！」": "「哈、哈、哈……啊、啊啊……嗯……啊啊……！<br>　……这、这一带……这一带好舒服……！」",
    "「ここ、もっと、ごしごし、して欲しいっ……！<br>　こすられると……中が、書き換わっていく……っ！」": "「这里，想要，被多摩擦几下……！<br>　被摩擦着……里面，逐渐被改写……！」",
    "「お願い、館長サマっ……こすって、もっと、こすって……！<br>　新しい、世界、見せて……！」": "「拜托你，馆长大人……多摩擦几下，多摩擦几下……！<br>　让我，看到新的世界……！」",
    "潤んだ瞳で見つめるザイファ。<br>彼女の期待に応えるために、足に力を入れた。": "扎伊法用水汪汪的眼睛注视着我。<br>为了回应她的期待，我用力踩住脚下的踏板。",
    "「んぁっ……！　あ、あっ……！<br>　は、激しくっ……はぁ、はぁ、ああっ……あああっ！」": "「嗯啊……！啊、啊……！<br>好、好激烈……哈啊、哈啊、啊啊……啊啊啊！」",
    "腰の動きを速めるだけでなく、膣のもっと奥深くまで挿入する。<br>未体験の感触に、ザイファが身体を大きく震わせた。": "我不仅加快腰部的动作，还将阴茎插进了阴道更深处。<br>从未体验过的触感让扎伊法的身体剧烈颤抖。",
    "「あっ、あっ、あっ…………や、ああっ、あんっ、あっ……！<br>　んっ、ああっ、こ、この感じ、この色、これはっ……！」": "「啊、啊、啊…………呀、啊啊、啊嗯、啊……！<br>嗯、啊啊、这、这种感觉、这种颜色，这是……！」",
    "「黒くて、赤くて、それがチカチカと……っ……！<br>　なに、これっ、初めての、色でっ……あ、ああっ、ああっ！」": "「又黑又红，而且还在闪烁……！<br>这是什么，第一次，看到的颜色……啊、啊啊、啊啊！」",
    "「ワタシが、染められてくっ……！<br>　知らない、こんな、色……はぁんっ！」": "「我被染上了……！<br>从未见过，这种颜色……哈嗯！」",
    "――ザイファが蕩けていく。": "——扎伊法逐渐沉醉其中。",
    "表情だけではない。<br>彼女が感じている“色彩”も溶けて混ざり合っているようだ。": "不光是表情。<br>她所感受到的“色彩”似乎也溶化混合在一起了。",
    "「ああっ、あ……あっ…………ああっ……なに、これ……っ！<br>　もう、わからない……っ、あっ、ああ、ああん……！」": "「啊啊、啊……啊…………啊啊……这是什么……！<br>已经，搞不清楚了……嗯、啊、啊啊、啊啊嗯……！」",
    "「き、きもち、いいのっ……！<br>　こんなの、初めてでっ……わかんないっ……！」": "「好、好舒服……！<br>我第一次这样……不知道……！」",
    "「見たことのない、色っ……すごいのっ……館長サマ……！<br>　館長サマと、色が混ざって、全部光って……っ！」": "「我没看过这种颜色……好厉害……馆长大人……！<br>跟馆长大人混在一起，全部发光……！」",
    "「わからない……っ……！<br>　わかんないけど、きもちいいっ……！！」": "「我不知道……！<br>虽然不知道，但是好舒服……！！」",
    "ザイファの中にある言葉では表現できないのだろう。<br>感じることはできても、それを完璧に伝えることは難しい。": "这大概是扎伊法无法用语言来表达的感觉吧。<br>虽然能够感受到，但很难完美地传达出来。",
    "それほどの快楽が、彼女の中に注ぎ込まれているのだ。": "因为有如此强烈的快乐注入她体内。",
    "「ああっ、違うのが、来るっ…………！<br>　真っ白に……全部、真っ白になりそう……っ！」": "「啊啊，不一样的东西来了…………！<br>全部……好像要全部变成白色……！」",
    "「館長サマのが、いっぱい、入ってくる……っ！<br>　これ、いいのっ……もっと、もっと、ちょうだいっ……！」": "「馆长大人的东西，进来了好多……！<br>这样好棒……再给我、再多给我……！」",
    "「館長サマっ！　館長サマぁっ！」": "「馆长大人！馆长大人！」",
    "絶頂が近いのだろう、こちらにしがみついてきた。<br>密着したことで、さらにペニスが膣奥まで入る。": "她紧紧地抱住我，看来是快高潮了。<br>因为紧贴在一起，我的阴茎也插得更深了。",
    "「あぁ、溶ける……溶けちゃうっ……！<br>　これが、調和……っ？」": "「啊啊，要融化了……要融化了……！<br>这就是调和……？」",
    "「館長サマっ……調和……調和して……！<br>　ワタシとドロドロにっ……混ざって……っ……！」": "「馆长大人……调和……调和吧……！<br>把我……和您……搅拌在一起……！」",
    "「あぁ、ん……っ……白が……いっぱい……！<br>　ワタシとっ、混ざって……あああっ、ダメ……――」": "「啊啊、嗯……！好多的……白色……！<br>和我……搅拌在一起……啊啊啊、不行了……——」",
    "「はぁ……はぁ………………。<br>　んんっ……館長サマ…………」": "「哈啊……哈啊………………<br>嗯嗯……馆长大人…………」",
    "「館長サマの……“白”が、たくさん入ってきた……」": "「馆长大人的……「白」进入了很多……」",
    "「婉曲的にみえて直接的すぎる表現だな……」": "「虽然很委婉，但这个表现方式也太直接了吧……」",
    "「でも、よかった。とても、よかった……。<br>　新しい世界の色、見えた」": "「不过，太好了。真的太好了……<br>我看到了新世界里的颜色。」",
    "「館長サマのおかげ。<br>　本当に……ありがとう」": "「都是多亏了馆长大人。<br>真的……非常感谢您」",
    "快感の余韻で涙を浮かべながら感謝を伝えるザイファ。<br>彼女を愛おしく思う気持ちで胸がいっぱいになる。": "扎伊法在快感的余韵中流着泪向我道谢。<br>我心中满是对她的怜爱之情。",
    "とはいえ、いつまでもこの体勢でいるわけにもいかない。<br>そろそろペニスを抜こうとすると――": "话虽如此，也不能一直保持这个姿势。<br>我正准备把阴茎拔出来的时候——",
    "「ダメ。まだ、館長サマと調和していたい」": "「不行。我还想跟馆长大人调和。」",
    "「いや、そう言われても……」": "「不，就算你这么说……」",
    "「このカタチ、覚えていたい。<br>　もっと調和して、記憶に留めておきたい」": "「我想记住这个姿势。<br>我想跟它调和，把它留在记忆里」",
    "「……………………！？」": "「……………………！？」",
    "突然、膣がきゅっと締まる。<br>その刺激でペニスが再び膨張するのがわかる。": "阴道突然收紧。<br>我感觉到阴茎因为这个刺激而再次膨胀。",
    "「……館長サマ、まだ調和できる？」": "「……馆长大人，还能调和吗？」",
    "上目遣いに見つめるザイファ。<br>その探究心はまだまだ尽きないようだ――": "扎伊法抬眼凝视着我。<br>他的求知欲似乎还没被满足——"
}