{
    "繋がる芸術の輪舞": "相连的艺术圆舞曲",
    "美術館に戻ったあと、<br>マティアたちには空き部屋で休んでもらうことにした。": "回到美术馆后，我让马蒂亚她们在空房休息。",
    "なにやらラファエロ（と、それに巻き込まれたミケランジェロ）も、<br>客人と異世界芸術談義を交わすんだ、お泊り会だと一通り騒ぎ、<br>同じ客室に泊まったようだった。": "拉斐尔（以及被卷入的米开朗基罗）也和客人谈论异世界艺术，吵着要开夜谈会，最后似乎也住在同一间客房。",
    "そんな様子を前にして、<br>そういえば音楽に親しむ面々もいたなと思い出す。": "看到他们这样，我才想起还有几位音乐家。",
    "「へーぇ、異世界の音の精、ですか」": "「哦～异世界的音乐精灵啊。」",
    "「……そんなこと……起こるのね……」": "「……原来……真的有这种事……」",
    "「まぁ！　音楽家の方には私、馴染みがあるんですのよ。<br>　ピアノを習っていましたから」": "「哎呀！我跟音乐家很熟哦。<br>因为我学过钢琴。」",
    "次の日、さっそくそんなメンツを呼んで、<br>マティアたちと交流を深めてもらった。": "隔天，我马上找来那些音乐家，让他们和马蒂亚她们交流。",
    "交わされる音楽についての会話、そして楽器の音色。<br>そんなものが自然と聞こえてくるようになる。": "自然而然地，我开始听见了他们谈论音乐的对话，以及乐器的音色。",
    "「わぁ……！　素敵です！<br>　お上手ですね、ヴァイオリン！」": "「哇……！好棒哦！<br>小提琴，你弹得真好！」",
    "「ふぅ……なんだか恥ずかしいわ……」": "「呼……总觉得好难为情哦……」",
    "「……あなた……元はヴァイオリンって、本当なのよね？<br>　どこからどう見ても人間にしか……って」": "「……你……原本是小提琴，这是真的吧？<br>不管怎么看都只像是人类……呃。」",
    "「イマージュが存在する世界で言うことじゃなかったわね……」": "「在有想象形象的世界，不该说这种话呢……」",
    "「うふふ……でも気持ちはわかりますよっ」": "「呵呵呵……不过我懂你的心情哦。」",
    "「ストラディバリウスのみなさんに比べたら、<br>　わたしなんて未熟で平凡なヴァイオリンですけど……。<br>　でも正真正銘、わたしも元はヴァイオリンです！」": "「和史特拉第瓦里琴的各位相比，<br>我这种小提琴只是不成熟又平凡的……<br>不过我也货真价实地，原本是小提琴哦！」",
    "「演奏も……するのよね……？」": "「也会……演奏吧……？」",
    "「は、はい、一応！<br>　仲の良い演奏家のかたもいて……教わったりもしてるので。<br>　最近はちょっとだけ上達してきたかもって思います！」": "「是、是的，算是会！<br>我认识一位感情很好的演奏家……他有教过我。<br>最近好像有稍微进步一点！」",
    "「その人、すごいんですよ。<br>　悪魔の超絶技巧、って有名なんです！<br>　悪魔って呼ばれるのはお好きじゃないみたいなんですけどね」": "「那个人很厉害哦。<br>他拥有恶魔般的超绝技巧，非常有名！<br>不过他好像不喜欢人家叫他恶魔。」",
    "「……へぇ……一度聴いてみたいものだわ……」": "「……哦……真想听一次看看……」",
    "「アングルさんの腕前だったら、<br>　一緒に演奏したいって言い出すかもしれません！」": "「凭安格尔先生的画技，说不定会说想跟他一起演奏！」",
    "「あらあら……。<br>　……その人は……こっちに来てないのかしら……？」": "「哎呀哎呀……<br>……那个人……没来这边吗……？」",
    "「それが……最近ギャンブルで演奏会数回分の売上をスったとかで。<br>　ずっとふて寝してるんです」": "「这个嘛……听说他最近赌博输掉好几场演奏会的收入，一直在赌气睡觉。」",
    "「そ、そう……それは……残念ね……。<br>　超絶技巧の演奏家……肖像画のインスピレーションでも<br>　浮かぶかと思ったんだけど……」": "「这、这样啊……那真是……可惜了……<br>超绝技巧的演奏家……我还以为可以画出很棒的肖像画呢……」",
    "「んっ……モリゾ……ピアノ、上手だね……んっ」": "「嗯……莫里索……钢琴弹得很好呢……嗯。」",
    "「ふふ、ありがとうございます。<br>　子どもの頃から、習い事の数だけはこなしてきたもので」": "「呵呵，谢谢夸奖。<br>　我从小就学了很多才艺。」",
    "「んっ……音楽より……絵が好き？」": "「嗯……比起音乐……我更喜欢画画？」",
    "「そう……ですわね。<br>　やはり夢中になったのは絵でしたわ」": "「是……是这样呢。<br>　我最热衷的果然还是画画。」",
    "「でもこうしてピアノを弾くと、ふふっ。<br>　なんだか楽しい気持ちになってきますわね」": "「不过像这样弹钢琴，呵呵，总觉得心情变得很愉快呢。」",
    "「んっ、よかった……。<br>　音楽……いいよね……んっ、んっ、んーっ、んっ」": "「嗯，太好了……<br>　音乐……很棒呢……嗯、嗯、嗯～嗯！」",
    "「ええ。……というか、ヴァルンボンさん？<br>　その“んっ”は、歌ってらっしゃるんですの？」": "「是的……话说回来，瓦伦邦先生？<br>　您那个「嗯」是唱出来的吗？」",
    "「んっ？　んーん……今のはね……」": "「嗯？嗯～嗯……刚才的是……」",
    "「“モリゾ、演奏家だったらどんな音楽まほー使えるかな。”<br>　“ピアノの音精たち、仲良くなれるかも？”」": "「「莫里索，如果我是演奏家的话，会用什么样的音乐魔法呢？」<br>「钢琴的音精们，说不定会成为好朋友哦？」」",
    "「……って、言った。<br>　んっ」": "「……她说了。<br>嗯。」",
    "「さっきの“んっ”にそれだけの意味が……！？」": "「刚才的「嗯」居然有这么深的含义……！？」",
    "「んっ……ヴァルンボンの“んっ”……。<br>　無限の言葉を秘めると評判です……んっ」": "「嗯……瓦伦邦的「嗯」……<br>据说是蕴含着无限的话语……嗯」",
    "「なるほど。<br>　美少女天使ですか。<br>　私には負けますが、まぁまぁなんじゃないですか？」": "「原来如此。<br>美少女天使吗。<br>虽然比不上我，但应该还算不错吧？」",
    "「ちりりーん！　自称天才美少女とはなかなかですね！<br>　私も天才とまでは自称できませんから！」": "「叮铃铃——！自称天才美少女真是了不起啊！<br>毕竟我也无法自称天才！」",
    "「そりゃあ、私はなんたって藝術家ですからね。<br>　生み出す側の人間ですよ。<br>　最近はデッサンしかしてませんが……」": "「毕竟我可是艺术家啊。<br>是创造者啊。<br>虽然最近只画了素描……」",
    "「なんだか頼りないマウントを取られたような……。<br>　それなら私だって！　釣りとか――できます！」": "「总觉得被她用不可靠的方式炫耀了……。<br>那我也行！钓鱼什么的——我也行！」",
    "「おい、音楽の話をしなさい、ふたりとも……」": "「喂，你们两个，给我好好聊音乐啊……」",
    "「だってこの人、ギターとヴァイオリンにしか興味を示さないんです！<br>　私トライアングルなんですよ！？　人選ミスでは！」": "「因为这个人只对吉他和小提琴有兴趣！<br>我可是尝试性安格鲁耶！<br>你挑错人了吧！」",
    "「それはこっちのセリフですよ。<br>　トライアングルなんて子どもの楽器でしょう？」": "「那是我的台词。<br>尝试性安格鲁是给小孩子玩的乐器吧？」",
    "「ムキー！　今の聞き捨てなりません！<br>　トライアングルは上級者向けの楽器なんですよ！」": "「唔叽——！刚才那句话我可不能当作没听见！<br>尝试性安格鲁是给高手玩的乐器！」",
    "「でも三角関係のライバルっぽくてちょっとよかった！<br>　もっとお願いします！」": "「不过感觉像三角关系的竞争对手，有点不错！<br>麻烦再多说一点！」",
    "「アーハッハッ！<br>　トライアングルなんて所詮は子どもの楽器でしょう！？<br>　私のような天才にはふさわしくないですね！」": "「啊——哈、哈！<br>尝试性安格鲁终究是给小孩子玩的乐器吧！<br>不适合我这种天才！」",
    "「キィー！」": "「叽——！」",
    "「……まぁ、どっちも楽しそうだから、いいか」": "「……算了，反正两边都聊得很开心，就这样吧。」",
    "「おーい、音楽好きの集い、そろそろ一区切りついたかい？」": "「喂——音乐同好们，差不多该告一段落了吧？」",
    "「そいつらに美術館の展示を見せる話はどうなったんだ？」": "「要带他们去美术馆参观的事情怎么样了？」",
    "「おっと、もうこんな時間か」": "「哎呀，已经这个时间了。」",
    "「展示を見せて回るんですか？<br>　せっかくですから、私たちもお供して差し上げますよ」": "「你们要到处参观展览吗？<br>机会难得，我们也一起去吧。」",
    "「わぁ……！　嬉しいです、一緒に行きましょう！<br>　みなさん、いろいろ教えてくださいね」": "「哇……！好开心，我们一起去吧！<br>　各位，请教我们各种事情吧」",
    "「ふふ、お任せくださいな」": "「呵呵，请交给我们吧。」",
    "美術館の展示室を、皆が思い思いに見て回った。<br>話を聞きつけてほかの藝術家が顔を出すようなこともあり、<br>新たな交流を楽しんだようだった。": "大家各自在美术馆的展览室里参观。<br>其他艺术家听说了也来露脸，享受着新的交流。",
    "「……ロダンさん……あなたも、<br>　音楽好きだって言ってなかった……？」": "「……罗丹先生……你是不是也说过喜欢音乐……？」",
    "「好きかも知れないし、そうでないかもしれない。<br>　詳しいということを好きと言えるかどうかも、<br>　考えないといけないかもしれない」": "「或许喜欢，或许不喜欢。<br>或许必须仔细思考，喜欢是否等于了解。」",
    "「でも興味があることは確か……と、<br>　言えなくもないかもしれない」": "「不过，我对绘画确实有兴趣……<br>或许也不是不能说。」",
    "「え、えーと……？」": "「呃，这个……？」",
    "「音楽家の肖像とか、作ってみたい気は、なきにしもあらずかも」": "「我好像也想画音乐家的肖像画。」",
    "「あ、それって素敵ですね……！<br>　ふふっ、モデル探ししないとですね」": "「啊，那很棒呢……！<br>呵呵，得去找模特儿才行。」",
    "「むっ！　この絵……いいですね！<br>　三角形を感じます！」": "「唔！这幅画……真不错！<br>感觉得到三角形！」",
    "「おや、お目が高いね。<br>　そうそう、この絵にはしっかり三角構図を取り入れてるんだ。<br>　やっぱり安定感があっていいよね」": "「哎呀，你眼光真好。<br>没错没错，这幅画确实有采用三角构图。<br>果然有安定感，很棒呢。」",
    "「セザンヌの作品にもいいのがあったんじゃないかなぁ……と。<br>　ああそういえば、ミケランジェロのにもあったっけ？<br>　どうだっけ？　うん？」": "「塞尚的作品里应该也有不错的作品吧……<br>啊，这么说来，米开朗基罗的也有吧？<br>怎么样？嗯？」",
    "「……うるさいな。ミケのもあるぞ」": "「……吵死了。米开朗基罗的也有哦。」",
    "「お揃いだよねぇ」": "「我们一样呢。」",
    "「お前の絵と一緒にするな！<br>　お前の安易なのと違って、ミケのは彫刻に取り入れたんだからな！」": "「别把我和你的画混为一谈！<br>我的画和你那种随随便便的画不一样，是融入了雕刻的技巧！」",
    "「……うーん、やっぱりふたりセットっていいですね。<br>　ひとりプラスすればすぐに三角関係ができる感じがお手軽！<br>　館長さん呼んできましょう！　ちりりーん！」": "「……嗯～两个人一组果然很棒呢。<br>只要再加一个人，马上就能形成三角关系，感觉好轻松！<br>去叫馆长过来吧！叮铃铃——！」",
    "「呼ばなくていい！」": "「不用叫了！」",
    "「んっ……なんだか音楽の絵……多いね……んっ」": "「嗯……总觉得音乐的画……好多哦……嗯。」",
    "「ふふ、そうね。<br>　やっぱり絵の題材として、楽器や演奏は定番のモチーフだから。<br>　わたしもよく選ぶわ」": "「呵呵，是啊。<br>毕竟乐器和演奏是绘画题材中，最经典的题材之一。<br>我也经常选这个主题。」",
    "「こういう楽器たちの、その……音精？　っていうのも、<br>　あなたの世界にはいるのかしら？」": "「这种乐器的……声音精灵？你的世界里也有吗？」",
    "「んっ、いるよ……いっぱい、いろいろ……んっ、んっ」": "「嗯，有哦……很多，各种各样的……嗯、嗯。」",
    "「そう……会ってみたいものね」": "「没错……我想见见他。」",
    "音精たちと藝術家たちの会話を聞きながら、<br>音楽というものがいかに我々にとっての芸術とも近しいかを、<br>改めて実感した。": "听着音精们与艺术家们的对话，我再次体会到音乐对我们来说是多么接近艺术。",
    "形の見えない音を奏でる芸術と、美を形にする芸術。<br>そのどちらもが尊く、守り伝えてゆくべき存在だと、強く思う。": "演奏无形之音的艺术，以及将美化为形的艺术。<br>两者都是应该受到尊重、传承下去的存在，我强烈地这么认为。",
    "「……美術館主催の本格的なコンサートとか、<br>　やってもいいかもなぁ」": "「……美术馆主办的正式音乐会，或许也不错呢。」",
    "「……んっ。いいね……」": "「……嗯，不错……」",
    "腕を組んで呟いた独り言に、<br>ひょっこりと視界に顔を出してきたヴァルンボンが反応する。": "听到我双手抱胸喃喃自语，瓦伦邦在视野中探出头来回应。",
    "「いいけど……んっ。<br>　シキシャがいないから……無理……」": "「可以啊……嗯，可是……斯基夏不在……没办法……」",
    "「あぁ、そうか……オーケストラとなると、指揮者が必要なのか」": "「啊，对哦……要办管弦乐团的话，需要指挥。」",
    "「……あの、館長さん。<br>　わたしたち、そろそろ帰ろうと思います。<br>　その指揮者……コンダクターさんも、心配してるでしょうから」": "「……那个，馆长先生。<br>我们差不多该回去了。<br>那位指挥家……那位Conductor应该也很担心吧。」",
    "「名残惜しいが、仕方ないな。<br>　あの額縁から帰るんだよな？」": "「虽然很舍不得，但也没办法。<br>要从那个画框回去对吧？」",
    "「ですです。<br>　あれなんですけど、今後は美術館で保管してもらえません？<br>　また教会で盗まれたらイヤですし」": "「对对对。<br>关于那个，今后可以请美术馆保管吗？<br>我可不想再被教会偷走。」",
    "「そうだな。<br>　不思議な現象も起こったことだし、誰かが巻き込まれても大変だ。<br>　その辺説明して、教会に交渉するよ」": "「说得也是。<br>毕竟发生了不可思议的现象，要是有人被卷进来就不好了。<br>我会说明这件事，跟教会交涉。」",
    "「ありがとうございます！<br>　じゃあもうとりあえず、一旦そのへんに飾ってください！<br>　あっ、照明がいい感じのところに！」": "「谢谢你们！<br>那么，总之请先挂在那边！<br>啊，挂在照明不错的地方！」",
    "「わかったわかった」": "「我知道了。」",
    "展示室の片隅に飾った空の額縁。<br>その前に、マティア、ヴァルンボン、アンゲリカの３人が並ぶ。": "空的画框挂在展示室的角落。<br>马蒂亚、瓦伦邦、安洁莉卡三人并排站在画框前。",
    "「館長さん、みなさん。<br>　本当にお世話になりました」": "「馆长先生，还有各位。<br>真的受你们照顾了。」",
    "「寂しくなるね」": "「会很寂寞呢。」",
    "「フン……」": "「哼……」",
    "彼女たちの背後で額縁が輝き始め、ゆらりと揺れる。": "她们身后的画框开始发光，缓缓地摇晃。",
    "「んっ……でもまた会えるよ……んっ」": "「嗯……不过我们还会再见面的……嗯。」",
    "「ちりりーん！<br>　なんたって美少女天使の奇跡で、世界を飛び越えたんですからね！」": "「叮铃铃——！<br>毕竟我们可是靠美少女天使的奇迹，跨越了世界呢！」",
    "「はい！　きっと会えます！<br>　だって音楽は、芸術は、いつだって繋がっていますから！」": "「是的！我们一定会再见面的！<br>因为音乐和艺术，无论何时都会联系在一起！」",
    "アンゲリカはポーズを決め、<br>ヴァルンボンはいたずらっぽく微笑み、<br>そしてマティアは笑顔で手を振りながら――": "安洁莉卡摆出姿势，瓦伦邦露出恶作剧般的微笑，马蒂亚则是笑着挥手——",
    "『また会いましょう、みなさん！』": "『各位，我们下次再见吧！』",
    "光の中に明るい声を残し、<br>彼女たちは絵の中へ帰って行った。": "她们在光芒中留下开朗的声音，回到画中。",
    "「見ろ。本当に絵が戻ってきてる」": "「看吧，画真的回来了。」",
    "つい先ほどまで空っぽだったはずの額縁に、<br>トライアングルを持った愛らしい少女の絵が収まっていた。": "直到刚才为止应该还是空的画框，现在却装着一幅拿着便宜三角铁的可爱少女的画。",
    "……――チリリーン……――": "……——叮铃铃……——",
    "「……今、かすかにトライアングルの音聞こえなかった？」": "「……刚才好像听到了微弱的便宜三角铁的声音？」",
    "「気のせいだろ。<br>　……と言いたいところだが、聞こえたな」": "「是我听错了吧。<br>……虽然很想这么说，但确实听到了。」",
    "「たぶん向こうの世界で、アンゲリカが鳴らしてくれたんだろう。<br>　無事ついたって挨拶がわりにさ」": "「大概是安洁莉卡在另一个世界帮我敲响的吧。<br>代替平安抵达的问候。」",
    "「じゃ、これって本当に……案外気軽に繋がっちゃうのかな？<br>　だとしたら楽しそうだけど」": "「那么，这真的……意外地能轻松地联系上吗？<br>如果是这样的话，感觉会很有趣。」",
    "「やれやれ……そんなことになったら面倒が増えるぞ」": "「哎呀哎呀……如果变成那样的话，麻烦事就会增加了哦。」",
    "「ははは……」": "「哈哈哈……」",
    "ラファエロの言葉に同調する気持ちも、<br>ミケランジェロの言葉に同調する気持ちも、両方ある。": "她的心情一半赞同拉斐尔，一半赞同米开朗琪罗。",
    "それでもまた会えることを祈りながら、<br>今はただ、この美しい絵画を眺めて――": "她祈祷着能够再次见到他们，现在只是眺望着这幅美丽的画——",
    "彼女たちの残していった音の調べの記憶に、身を委ねることにしよう。": "委身于他们留下的音乐旋律的记忆之中。"
}