{
    "天使と聖母の献身": "标题：天使与圣母的献身",
    "数日が経ち、ミケランジェロも子供の相手に慣れてきたようだ。<br>今日もビアンカと、なにやら話している。": "几天过去，米开朗琪罗似乎也习惯了和孩子们相处。今天也和碧安卡聊着天。",
    "「み、ミケお姉ちゃん……粘土で遊ぼう？」": "「碧安卡\"米、米开朗琪罗姐姐……来玩粘土吧？\"」",
    "「あぁ、いいぞ。<br>　なにをつくる？」": "「米开朗琪罗\"嗯，好啊。要做什么？\"」",
    "「これがいい……」": "「碧安卡\"这个……\"」",
    "そう言ってビアンカがポケットから取り出したのは、<br>水晶のようなもので作られた小さな天使像である。": "碧安卡从口袋里拿出一个用水晶般材质做成的小天使像。",
    "「それ……どいつも持ってるよな？<br>　ミケには遠く及ばないが、わりと見事な彫刻だ。<br>　どういうものなんだ？」": "「米开朗琪罗\"那个……大家都有吧？虽然远远不及米开朗琪罗，但也是相当不错的雕刻。那是什么？\"」",
    "「管理人さんが作って、みんなにくれたの。<br>　癒しを与えてくれるお守りなんだって……」": "「碧安卡\"是管理员做的，给大家的。说是能带来治愈的护身符……\"」",
    "「なるほどな。<br>　それなりに腕は立つらしい。<br>　あれだけ忙しいのに全員分作るとは、見上げた情熱だよ」": "「米开朗琪罗\"原来如此。手艺似乎不错。那么忙还给所有人做，真是令人敬佩的热情。\"」",
    "「うん！<br>　管理人さんは優しくて、とっても良い人。<br>　だ、だから、あたしも頑張れる……ごほっ……ごほっ……」": "「碧安卡\"嗯！管理员很温柔，是个非常好的人。所、所以，我也能努力……咳……咳……\"」",
    "「ほら、大丈夫か？　背中をさすってやる」": "「米开朗琪罗\"来，没事吧？我帮你拍拍背\"」",
    "「あ、ありがとう、ミケお姉ちゃん……」": "「比安卡\"谢、谢谢你，米开朗琪罗姐姐……\"」",
    "ミケランジェロはビアンカの背中を優しくさすると、<br>心配と慈愛のこもった瞳で少女を見つめた。<br>今までには見えなかった彼女の一面だ。": "米开朗琪罗温柔地拍了拍比安卡的后背，然后用充满担心与慈爱的眼神注视着少女。这是她至今为止从未展现过的一面。",
    "咳がおさまると、ビアンカは粘土を手にして、<br>ミケランジェロに教えを乞う。": "咳嗽平息之后，比安卡拿起粘土，向米开朗琪罗请教。",
    "「粘土って、こういうふうにすればいいのかな……？」": "「比安卡\"粘土是这样子做的吗……？\"」",
    "「ふん、親切に教えてもらおうと思っているうちはまだまだだ。<br>　せめて、ミケの作っているところを見て技術を盗め」": "「米开朗琪罗\"哼，你要是以为我会亲切地教你，那你就大错特错了。至少，你得看着我做，然后偷学我的技术\"」",
    "「うん……！　わかった。<br>　あたし、やってみるね」": "「比安卡\"嗯……！我知道了。我试试看\"」",
    "そうして粘土をこねるふたりを眺めていると、<br>不意にミケランジェロと目が合った。": "我看着她们俩捏粘土，然后不经意间和米开朗琪罗对上了视线。",
    "「館長、わかっているよな？<br>　普段のミケなら、こんなアドバイスすらせずに無視している。<br>　今は自分の立場を意識して、優しくふるまうよう努めているんだ」": "「米开朗琪罗\"馆长，你明白的吧？平时的我根本不会给这种建议，而是会无视对方。我现在是意识到自己的立场，所以努力表现得温柔一点\"」",
    "「外面だけは良い、あのナルシスト女に惑わされないで、<br>　くれぐれも公平に審判を下すんだぞ」": "「米开朗琪罗\"你可别被那个只会装乖的自恋女给迷惑了，要公平地做出裁决啊\"」",
    "「ふふふ……ミケお姉ちゃんは、素直じゃないねぇ」": "「比安卡\"嘿嘿嘿……米凯姐姐真是不坦率啊\"」",
    "「な、なんだと……！？」": "「米开朗琪罗\"你、你说什么……！？\"」",
    "戸惑うミケランジェロの姿に苦笑する。<br>癒し対決でラファエロに勝とうと彼女なりに努力しているのだ。": "看着米开朗琪罗不知所措的样子，我只能苦笑。她为了在治愈对决中赢过拉斐尔，也在用自己的方式努力着。",
    "わかった、と小さく頷いてから、<br>今度はラファエロの様子を見に行くことにした。": "我轻轻点了点头，表示理解。然后决定去拉斐尔那边看看。",
    "「ラファエロお姉ちゃ～ん！<br>　遊ぼうよ～！」": "「亚米勒\"拉斐尔姐姐～！来玩吧～！\"」",
    "「こらアミル。<br>　ぼくはこれからシーツを洗濯しにいくんだ」": "「拉斐尔\"亚米勒，你听我说。我接下来要去洗床单\"」",
    "「でもぼく遊びたいも～ん！」": "「亚米勒\"可是我想玩嘛～！\"」",
    "「それはワガママというものだよ。<br>　相手が今なにをしているかをよく見てから行動するんだ。<br>　その気持ちはきっと相手にも伝わって、みんなが笑顔になれる」": "「拉斐尔\"你这样就是任性了哦。要先仔细观察对方正在做什么，然后再行动。这样对方肯定也会感受到你的心意，大家都能露出笑容\"」",
    "「うぅ……ごめんなさい」": "「亚米勒\"呜呜……对不起\"」",
    "「落ち込む必要はない。<br>　今後に生かすことが大事なんだ。<br>　それができたら、ぼくがたくさん褒めてあげよう」": "「拉斐尔\"不用这么沮丧。重要的是以后要改正。如果你能做到的话，我会好好夸奖你的\"」",
    "「うん、わかった！<br>　それじゃあ、ぼくは他の子と遊んでくるね！」": "「亚米勒\"嗯，知道了！　　那我去找其他孩子玩咯！\"」",
    "アミルはラファエロに注意を受けて落ち込んだものの、<br>彼女の言葉を聞くと、すぐに元気になり廊下を駆けていった。": "亚米勒被拉斐尔训斥后有些失落，但听到她的话后，立刻打起精神跑向走廊。",
    "「お疲れさま」": "「馆长\"辛苦了\"」",
    "「やぁ、館長。<br>　お疲れさま。<br>　いやぁ、子供を叱るのは本当に難しいね」": "「拉斐尔\"嗨，馆长。」",
    "「もし嫌われたら……とか、間違って伝わったら……とか、<br>　考えると本当に怖くなるよ……」": "「拉斐尔\"要是被她讨厌了……要是她误会了……一想到这些，我就害怕得不得了……\"」",
    "「ま、まぁ？<br>　ぼくは天才だから、そんなこと余裕なんだがね！」": "「拉斐尔\"不、不过呢？<br>　我可是天才，这些对我来说都是小菜一碟！\"」",
    "「ラファエロは確かに、<br>　あえて厳しくしたり叱ったりというのは苦手そうだ。<br>　よく頑張っていると思うぞ」": "「馆长\"拉斐尔，你确实……<br>　不擅长故意严格对待别人，或是斥责别人。<br>　我觉得你已经很努力了\"」",
    "「なんのことだろうね？<br>　ともかく癒し対決は、ぼくが余裕で勝つといえるだろう！」": "「拉斐尔\"您在说什么呢？总之，治愈对决我可是会轻松获胜的！\"」",
    "ラファエロは冗談めかして、いつものように自信満々で胸を張る。": "拉斐尔半开玩笑地说道，然后像往常一样自信满满地挺起胸膛。",
    "「ところでね、館長――」": "「拉斐尔\"话说回来，馆长——\"」",
    "――だが次の瞬間、彼女の視線はふたたび真剣なものとなっていた。<br>なにか気になっていることがあるようだ。": "——但是下一瞬间，她的视线再次变得严肃起来。",
    "「子供たちの病状のこと、どう思う？」": "「你对孩子们的病情有什么看法？」\"」",
    "「ミケもそのことは気になっていたんだ。<br>　コイツと同じタイミングで相談に来たのは癪だけどな」": "「米开朗基罗我也很在意这件事。虽然和这家伙在同一个时间点上找我商量让我很不爽」\"」",
    "ビアンカは粘土工作に夢中なのだろう。<br>ミケランジェロもまた、同じことが気になって話をしに来たようだ。": "碧安卡大概正沉迷于粘土工作吧。米开朗琪罗似乎也对同一件事感到在意，所以才来找她说话。",
    "「あぁ、まさに同じことを思っていた。<br>　なんといっても――病状が回復する子供が、ひとりもいない」": "「馆长\"是啊，我也在想同样的事情。　　毕竟——没有任何一个孩子的病情有好转\"」",
    "「そうなんだよ。<br>　このサナトリウムは終のすみかってわけじゃない。<br>　みんな、しっかりと静養すれば良くなる子ばかりだ」": "「拉斐尔\"就是啊。　　这座疗养院并不是最终的归宿。　　大家都是只要好好静养就能恢复的\"」",
    "「それなのに皆、体調がすごく良くなったかと思えば、<br>　そのあと必ず悪化する」": "「米开朗基罗\"但是，大家的身体状况才刚有好转，　　之后就一定会恶化\"」",
    "「あぁ、ミケランジェロとラファエロのおかげで、<br>　子供たちが活力を得ているのは明らかだ。<br>　だが元気になった瞬間、目に見えて力を失うことがある」": "「是啊，多亏了米开朗琪罗和拉斐尔，孩子们明显恢复了活力。但是，他们一恢复精神，身体就会明显变得虚弱」",
    "「ソフィーだって、昨日まで元気だったのに体調を崩した……。<br>　往診に来る医者の見立てによれば、<br>　病気は良くなっているはずなんだ……」": "「苏菲也是，昨天还活蹦乱跳的，今天就病倒了……。根据出诊医生的诊断，她的病情应该正在好转……」",
    "「なにかお困りごとですかな？」": "「有什么困难吗？」",
    "思案顔で話している３人を心配してくれたのだろう。<br>管理人が声をかけてくる。<br>そんな彼に、先ほどまで話していた懸念について伝えた。": "管理员见我们一脸愁容，于是过来关心我们。",
    "「子供たちのことをそこまで……ありがとうございます。<br>　私も本当に心配しています。ですが子供の体調というのは、<br>　どうしても読めないところがありましてねぇ……」": "「谢谢你们这么关心孩子们。我也很担心他们。但是，孩子的身体状况，实在是很难预测……」",
    "「やはりそういうものですか……」": "「果然是这样吗……」",
    "「そうなんです。<br>　確かに最近、完全に回復する子が少ないのは気になりますが、<br>　病気以外の原因というのも考えられませんし……」": "「是的。最近完全康复的孩子确实很少，我也很在意，但是，除了疾病以外，实在想不到其他原因……」",
    "管理人は弱々しい声で言う。<br>これ以上尋ねても困らせるだけかもしれない。<br>そう思った矢先、子供たちから管理人に声がかかった。": "管理员的声音很无力。再问下去，可能只会让他更难办。就在这时，孩子们叫住了管理员。",
    "「管理人せんせ～い！<br>　幽霊退治ごっこしよう～！」": "「管理员老师～！我们来玩消灭幽灵的游戏吧～！」",
    "「おぉ、良いですねぇ。<br>　私が幽霊役になるから、退治してくれますか？」": "「哦，好啊。我来扮演幽灵，你们来消灭我吧」",
    "「わーい、わーい！」": "「耶～耶～！」",
    "「あはは……それでは、私はこれで」": "「啊哈哈……那我就先告辞了」",
    "「ふふ、幽霊退治ごっこか、あまり聞かない遊びだね。<br>　子供はおもしろい」": "「呵呵，消灭幽灵游戏吗，这游戏很少见啊。小孩子真有意思」",
    "管理人を見送ると、ラファエロは愉快そうにつぶやいた。<br>一方のミケランジェロは次の行動をすでに決めていたようだ。": "目送管理员离开后，拉斐尔愉快地嘀咕道。而米开朗琪罗似乎已经决定了接下来的行动。",
    "「ミケはちょっと、ソフィーの様子を見てくる」": "「米开朗基罗我去看一下苏菲的情况」",
    "「それならぼくも一緒に行くよ」": "「那我也一起去吧」",
    "「ふん、勝手にしろ」": "「哼，随便你」",
    "「……はい……どうぞ」": "「……好的……请进」",
    "――ノックの音に応じるソフィーの声は、<br>扉越しとはいえ、ほとんど聞こえないほどにか細い。": "——苏菲回应敲门声的声音，虽然隔着门，但还是小得几乎听不见。",
    "「ソフィー……」": "「苏菲……」",
    "ベッドに半身を起こすソフィーの様子を見て、<br>ミケランジェロは彼女の名を呟いたまま絶句する。": "看到苏菲在床上坐起上半身的模样，米开朗琪罗喃喃叫着她的名字，说不出话来。",
    "それも無理はない。<br>寝台の上の彼女は、昨日の様子からは<br>想像もできないほどにやつれていたのだ。": "这也难怪。因为此刻躺在床上的她，憔悴得让人无法想象她昨天还那么有精神。",
    "「ソフィー、どうして……<br>　昨日はあんなに元気だったのに……」": "「米开朗琪罗\"苏菲，为什么……你昨天还那么有精神……\"」",
    "「ミケランジェロ……」": "「拉斐尔\"米开朗琪罗……\"」",
    "「えへへ……ほんとに、どうしてだろうね。<br>　私、神様に嫌われちゃったのかな……」": "「苏菲\"嘿嘿……到底是为什么呢？我也不知道……是不是神明大人讨厌我了……\"」",
    "「そんな悲しいこと、言わないでおくれよ……」": "「拉斐尔\"别说这么让人伤心的话……\"」",
    "「えへへ、ごめんね、ラファエロお姉ちゃん。<br>　悲劇のヒロインっていうのかな……こういうの、<br>　いちど言ってみたかったんだ」": "「苏菲\"嘿嘿，对不起，拉斐尔姐姐。我早就想说一次……悲剧女主角这种台词了\"」",
    "「私は大丈夫だよ。<br>　管理人さんが作ってくれたお守りがあるから、<br>　またすぐに良くなるよ」": "「苏菲\"我没事的。我有管理人给我的护身符，很快就会好起来的\"」",
    "ソフィーはそう言って、ビアンカも持っていた天使像を、<br>ぎゅっと胸に抱きしめるのだった……。": "苏菲一边说着，一边将碧安卡也带着的天使像紧紧抱在胸前……",
    "「ミケランジェロ、どう思う？」": "「拉斐尔\"米开朗琪罗，你怎么看？\"」",
    "「明らかになにかがおかしい。<br>　１日であれほど衰弱するなんて、<br>　なにか特異な原因があるとしか思えない」": "「米开朗琪罗\"明显不对劲。一天就变得这么虚弱，肯定有什么特殊的原因\"」",
    "「同感だよ。<br>　だが……本当に病気が進行しているだけという可能性もある。<br>　その時は……」": "「拉斐尔\"我也有同感。但是……也有可能只是病情恶化了而已。\"」",
    "「言われなくてもわかっている。<br>　ミケはミケたちができることをするだけだ」": "「米开朗基罗\"不用你说我也知道。我们只能尽我们所能\"」",
    "「館長、それにラファエロ……。<br>　協力してくれるよな？」": "「米开朗基罗\"馆长，还有拉斐尔……你们愿意协助我们吗？\"」",
    "「…………！<br>　きみがそんなに素直に……」": "「拉斐尔\"…………！你居然会这么老实……\"」",
    "「いや、ここは皮肉を言う場面ではないね」": "「拉斐尔\"不，现在不是讽刺你的时候\"」",
    "「……よし！<br>　一緒にこのサナトリウムの謎を解明しようじゃないか！」": "「拉斐尔\"……好！一起解开这间疗养院的谜团吧！\"」",
    "「あぁ。<br>　まずは子供たちから話を聞くことから調査を始めよう！」": "「馆长\"嗯。首先从询问孩子们开始调查吧！\"」"
}