{
    "朝の休憩を遮って": "早晨的休息被打断了",
    "「ふふんふ～ん♪　あ、よいしょ♪　ふんふふふふ～ん♪」": "「哼哼哼～♪ 啊，好嘞♪ 哼哼哼哼～♪」",
    "手術を控えた少年にスケッチを届けてから、はや数日。<br>朝から寝室にやってきたアルテはベッドを占拠してぐうたらしている。": "自从给即将手术的少年送去素描后，已经过去了好几天。<br>阿尔特从早上就来到卧室，占据了床铺懒洋洋地躺着。",
    "「おい、アルテ」": "「喂，阿尔特」",
    "「ふぁい？　なんですか、館長。<br>　私は今日１日のお昼寝計画を練るのに忙しいのですが」": "「嗯？怎么了，馆长。<br>　我今天忙着制定一整天的午睡计划呢」",
    "「またそんなことを……。この前、少年に、<br>　すごい作品をつくると言っていた意気込みはどこへ行ったんだ……」": "「又来了……之前对少年说，<br>　要创作出惊人作品的干劲去哪儿了……」",
    "「もちろん、そのうちつくるつもりですけどね。<br>　あのときスケッチをたくさん描いて疲れたので、休憩です」": "「当然，我打算以后创作的。<br>　那时候画了很多素描累了，所以现在休息」",
    "「それはまぁ……わかるとして、<br>　じゃあ、どうしてこの部屋で休憩しているんだ？」": "「那倒是……可以理解，<br>　那为什么在这个房间里休息呢？」",
    "「それはこの部屋が、<br>　私のお昼寝スポットのひとつだからに決まっているでしょう」": "「那是因为这个房间，<br>　是我午睡的地方之一啊」",
    "「というか館長、仕事はしなくていいんですか？<br>　私のことは気にせずともよいですよ」": "「话说馆长，你不用工作吗？<br>　不用管我也可以哦」",
    "「どの口が言うんだ！<br>　朝っぱらから居候が勝手にベッドで寝ころんでたら気になるだろ」": "「你还好意思说！<br>　一大早就有个寄宿的家伙随便在床上躺着，谁不会在意啊」",
    "「まったく、館長はいやらしいですねぇ……ふふん。<br>　無防備な私の様子が気になって、仕事に着手できないわけですね」": "「真是的，馆长真是讨厌呢……呵呵。<br>　看到毫无防备的我，连工作都开始不了了吧」",
    "そうではない……と言いかけたが、否定できなかった。": "不是这样的……刚想这么说，却无法否认。",
    "寝転がって足をばたつかせるアルテのスカートの裾からは、<br>下着が今にも見えそうになっている……。": "阿尔特躺着踢腿时，裙摆下似乎随时都能看到内衣……",
    "「そもそも男の部屋で、しかもベッドの上で無防備でいるんじゃない」": "「首先在男人的房间里，还在床上毫无防备地躺着」",
    "その言葉にも、<br>しかしアルテはどこ吹く風で――": "对于这句话，<br>阿尔特却毫不在意――",
    "「おや？　もしかして、本当に朝からそんな気分になったんですか？<br>　まぁいいですよ。あとで上に乗ってあげます」": "「哎呀？难道说，你真的从早上开始就有那种感觉了吗？<br>　嘛，算了。等会儿我会骑上去的」",
    "「館長は騎乗位で好きにされるのが一番興奮しますもんね。<br>　あははっ！」": "「馆长最喜欢被骑乘位了，最让你兴奋了吧。<br>　啊哈哈！」",
    "前回の行為を思い出したのだろう、からかいの言葉を発しながら、<br>アルテは寝返りを打つようにして身体をくねらせる。": "大概是回想起了上次的行为，阿尔特一边说着挑逗的话，<br>一边像翻身一样扭动着身体。",
    "そのとき強調された肢体の線と、彼女の油断しきった態度に、<br>思わず身体が動いていた。": "那时她身体的线条被强调出来，再加上她那毫无防备的态度，<br>让我不由自主地动了起来。",
    "「あひゃっ……んあっ……そんな、うしろから……ですか……？」": "「啊呀……嗯啊……不要，从后面……吗……？」",
    "アルテにうしろから覆いかぶさり、ゆっくりと服を脱がせる。<br>それから自分の服も脱いで、陰茎が彼女の股に挟まるようにした。": "我从后面覆盖住阿尔特，慢慢地脱掉她的衣服。<br>然后也脱掉自己的衣服，让阴茎夹在她的双腿之间。",
    "「むぅっ……せっかく私が、あとで乗ってあげると言ったのに、<br>　それじゃあ満足できないということですか？」": "「唔……明明我说了等会儿会骑上去的，<br>　这样你就不能满足了吗？」",
    "「そんなこと言ってない。ただ、騎乗位を“お願い”するだけじゃなく、<br>　アルテにも気持ち良くなってもらいたいと思ってな」": "「我可没这么说。只是，不仅仅是「请求」你骑乘位，<br>　我也想让你感到舒服」",
    "「そんなこと言ってっ！　寝そべっている私を見て、<br>　今すぐしたくて、たまらなくなっただけなんでしょう？」": "「你这么说！看到我躺在这里，<br>　你现在就忍不住想要了吧？」",
    "「どうだろうなぁ？」": "「谁知道呢？」",
    "「館長はいやらしすぎますっ！<br>　ちょっと下着が見えそうになったくらいですぐに発情するなんて！」": "「馆长你太色了！<br>　只是稍微看到一点内衣就立刻发情了！」",
    "「どうなんだろうなぁ？」": "「谁知道呢？」",
    "「ふんっ……！　そんな素直じゃない館長に責められたって、<br>　私は一切、まったく、これっぽっちも感じませんからねっ！」": "「哼……！就算被你这么不坦率的馆长责难，<br>　我也一点、完全、丝毫都不会有感觉的！」",
    "「ほう……それは、試してみてもいいのか？」": "「哦……那，可以试试看吗？」",
    "「も、もちろんです！<br>　絶対に気持ちよくなんて、ならないと断言しましょう」": "「当、当然可以！<br>　我断言绝对不会感到舒服的！」",
    "売り言葉に買い言葉、というのだろうか。<br>アルテは達成できそうもない宣言をする。": "大概这就是所谓的针锋相对吧。<br>阿尔特做出了一个似乎无法实现的宣言。",
    "というのも……彼女の吐息にはすでに、<br>甘いものが混ざり始めているからだ。": "因为……她的呼吸中已经开始混杂着甜美的气息。",
    "「んっ……んんっ……そんなふうに乳首を責められたって、<br>　ぜんぜん気持ち良くなんてありませんっ！」": "「嗯……嗯嗯……就算你这样责难我的乳头，<br>　我也一点都不会觉得舒服的！」",
    "右手で片方の乳首を摘まみ、ゆっくりとこねるように指先を動かす。<br>優しく伸ばすような動きを繰り返すと、その感触に変化が訪れた。": "右手捏住一边的乳头，慢慢地用手指揉捏。<br>温柔地反复拉伸，触感开始发生变化。",
    "「気持ち良くないというわりには、乳首が硬くなってきたぞ？」": "「你说不觉得舒服，但乳头却变硬了呢？」",
    "「んぅ……そ、そんなの、自然な反応に決まっているでしょう。<br>　感じているかどうかとは、関係がありません」": "「嗯……那、那只是自然的反应而已。<br>　和是否感到舒服没有关系。」",
    "「そうか。それなら、もう少しだけしつこく乳首を責めてみるとしよう」": "「是吗？那我要再稍微执着地责难一下你的乳头了。」",
    "「ひゃんっ……んんぅ……どうぞ、お好きに……っ……」": "「呀……嗯嗯……请、请随意……」",
    "お好きにと言われたので、存分にアルテの乳首をまさぐることにする。": "既然她说请随意，那我就尽情地玩弄阿尔特的乳头了。",
    "「あんっ……んんぅ……んっ……ひゃ……ぁう……。<br>　んんんっ……んぐっ……んはぁ……はぁ……」": "「啊……嗯嗯……嗯……呀……啊呜……。<br>　嗯嗯嗯……嗯咕……嗯哈……哈……」",
    "こねたり、軽く圧迫するように力を加えたり、<br>摩擦するように引っ張ったり……。": "揉捏、轻轻施加压力、<br>摩擦般地拉扯……。",
    "柔い突起をさまざまに刺激されるたび、<br>アルテの口からは押さえきれない嬌声と吐息が漏れ出している。": "每当柔软的突起被各种方式刺激时，<br>阿尔特的口中便忍不住漏出娇喘和吐息。",
    "「どうだ？　そろそろ気持ちいいと認めてもいいんじゃないか？」": "「怎么样？差不多该承认很舒服了吧？」",
    "「こんなの……んっ……ぜんぜん、気持ち良くなんかないです。<br>　そんないじわるな動きで、感じるはずがありません」": "「这种……嗯……一点都不舒服。<br>　那种坏心眼的动作，怎么可能让我有感觉」",
    "「そうか？<br>　じゃあ下半身の“これ”は一体どういうことなんだ？」": "「是吗？<br>　那下半身的「这个」又是怎么回事？」",
    "「あっ……ひゃぁんっ……んっ……んんんっ……」": "「啊……呀啊……嗯……嗯嗯嗯……」",
    "陰唇にぴったりと密着した肉棒を、素股の形で強めに動かす。<br>するとアルテのかわいらしい嬌声が聞こえてきた。": "肉棒紧贴着阴唇，以素股的形式用力地移动。<br>随即传来了阿尔特可爱的娇喘声。",
    "亀頭には、とろりとした熱い感覚がはっきりと伝わっている。<br>彼女の陰部は、すでにたっぷり濡れているのだ。": "龟头上清晰地传来一种温热而黏腻的感觉。<br>她的阴部已经湿透了。",
    "「そんなの、勝手に濡れているだけです……！<br>　まだ……まったく気持ちよくなんてありません！」": "「那种……只是自己湿了而已……！<br>　还……完全没有觉得舒服！」",
    "「さすがアルテ。なかなか手ごわいな」": "「不愧是阿尔特，真是难对付啊。」",
    "「当たり前です。なんといっても私は、天下のアルテ様ですからね。<br>　おちんちんなんかに……んっ……負けるはずがありません」": "「那是当然的。毕竟我可是天下无双的阿尔特大人。<br>　怎么可能……嗯……输给那种东西。」",
    "「ならば当然、このまま挿入しても感じないんだろうな」": "「那当然，就算插进去也不会觉得舒服吧？」",
    "「んぅ……と、当然です。<br>　試してみればいいんじゃないですか？」": "「嗯……那是当然的。<br>　你试试不就知道了？」",
    "「そうさせてもらおう……！」": "「那就让我试试吧……！」",
    "そう前置きして、彼女の乳首にクニクニと触れたまま腰を引き、<br>先端の感覚を頼りに膣口を探り当て、そのまま竿を進ませた。": "说完这番话，他一边揉捏着她的乳头，一边将腰向后拉，<br>依靠顶端的触感找到阴道口，顺势将肉棒推进去。",
    "「んぐうぅぅぅぅっ……あっ……あああぁぁぁぁぁぁっ…………！」": "「嗯呜……啊……啊啊啊啊啊…………！」",
    "ぐしょぐしょになった肉襞をかきわけ、陰茎はすんなりと奥に達した。<br>同時に、アルテの膣内は小さく悶えるようにして竿を締めつける。": "湿漉漉的肉壁被分开，阴茎顺利地深入到了最里面。<br>同时，阿尔特的阴道内微微颤抖着，紧紧包裹住肉棒。",
    "「っはぁ……はぁ……んあぁ……っはぁ……んぅぅ……」": "「哈啊……哈啊……嗯啊……哈啊……嗯呜……」",
    "「どうやら、挿入しただけで軽くイったみたいだな。<br>　アルテこそ、そろそろ素直になっていいんじゃないか？」": "「看来，光是插入就让你稍微高潮了呢。<br>　阿尔特，差不多该老实承认了吧？」",
    "「んはぁ……んぁ……そんな、わけ、ないでしょう。<br>　達してもいませんし、気持ちよくも、ありません……よ！」": "「嗯哈……嗯啊……那种事，怎么可能。<br>　我还没到高潮呢，也没有觉得舒服……哦！」",
    "反論するアルテだが、彼女の腰は小さく動いて位置を調整している。<br>まるで肉棒を使って膣内の敏感な部分を擦っているかのようだ。": "阿尔特虽然反驳着，但她的腰却微微动着调整位置。<br>仿佛在用肉棒摩擦着阴道内的敏感部位。",
    "たっぷりと濡れた膣内は、熱く陰茎を抱擁している。<br>この中を動くことを考えただけで、自然と生唾を飲みこんでいた。": "湿润的阴道内，热切地拥抱着阴茎。<br>光是想到在里面动起来，就不由自主地咽了咽口水。",
    "「それなら、これから動いて、<br>　アルテが本当に感じていないのか確認させてもらう」": "「那好，接下来我就动一动，<br>　让我确认一下阿尔特是不是真的没感觉。」",
    "「んはぁ……んくぅ……好きにすれば、いいんじゃないですか？<br>　今日は意地でも、気持ちいいなんて言いませんからね」": "「嗯啊……嗯呜……随你便吧，不是吗？<br>　今天我死也不会说舒服的……哦！」",
    "振り絞るようなその挑発に、劣情はこれ以上ないほど刺激される。<br>絶対に快楽を認めさせると決意して、まずはゆっくりと腰を動かした。": "她那拼尽全力的挑衅，让欲望被刺激到了极点。<br>我下定决心一定要让她承认快感，于是先缓缓动起了腰。",
    "「んあっ……！　ひゃあっ……！　んあっ……んひゃっ……！<br>　あっ……あぁっ……んんっ……あぁぁ……うぅ……」": "「嗯啊……！　呀啊……！　嗯啊……嗯呀……！<br>　啊……啊啊……嗯嗯……啊啊啊……呜……」",
    "乳首をつねると同時に、緩慢な動きで腰を前後させる。": "在捏住乳头的同时，缓慢地前后摆动腰部。",
    "引き締まった膣内の隅々まで竿を届けることを意識して、<br>濡れそぼった肉襞が返してくる快楽をしっかりと堪能した。": "我意识到要让肉棒深入到阴道内的每一个角落，<br>尽情享受着湿润的肉壁带来的快感。",
    "「あっ…………んあっ…………あっ…………<br>　んくぅぅぅ……あぁっ……！」": "「啊…………嗯啊…………啊…………<br>　嗯呜呜呜……啊啊……！」",
    "「んああっ……あっ……こえが……勝手にぃ……！<br>　ひゃんうぅぅ……っ……！　んあああっ……ひゃんっ……！」": "「嗯啊啊……啊……声音……自己就……！<br>　呀呜呜呜……！　嗯啊啊啊……呀嗯……！」",
    "我慢むなしく、アルテの口からは跳ねるような喘ぎ声が漏れ出ていた。<br>硬くなった乳首を刺激するたび、膣内の濡れ具合もさらに増す。": "阿尔特的口中不由自主地漏出了跳跃般的喘息声。<br>每次刺激她硬挺的乳头，阴道内的湿润程度也会进一步增加。",
    "接合部からは愛液が溢れて太ももに垂れるほどで、<br>膣内をかき混ぜるたびに、いやらしい水音が耳に届いてくる。": "结合处溢出的爱液甚至流到了大腿上，<br>每次搅动阴道时，都能听到淫靡的水声。",
    "「どうだアルテ、認める気になったか？<br>　また何度か軽く絶頂しているのは、膣の反応でわかっているぞ」": "「怎么样，阿尔特，愿意承认了吗？<br>　从阴道的反应来看，你已经又高潮了几次了吧」",
    "「それはきっと……んっ……館長が、感じているのを、<br>　私の反応と、勘違いしているだけですっ……んんぁぁっ……！」": "「那一定是……嗯……馆长你，感觉到的，<br>　只是把我的反应，误会了而已……嗯啊……！」",
    "「声も、別に、ただ勝手に、変な声が出ているだけです……！<br>　太いのが、奥、届いて、乳首、つねられると、そうなってしまうんです」": "「声音也是，只是，不由自主地，发出了奇怪的声音而已……！<br>　粗大的东西，顶到深处，乳头被捏住时，就会变成这样」",
    "「それでも、感じていないと？」": "「即便如此，还是不承认有感觉吗？」",
    "「んんぅぅ……そう言ってるじゃないですかぁ……ばかぁ……」": "「嗯嗯……我不是说了吗……笨蛋……」",
    "「なら、まだまだ大丈夫だな」": "「那看来还远远不够啊」",
    "「ううんぅ……はい……大丈夫、ですぅ……んはぁ……。<br>　館長のおちんちん、どれだけ気持ちよくても、気持ちよくなりません♡」": "「唔嗯……是的……还远远不够呢……嗯啊……。<br>　馆长的小弟弟，再怎么舒服，我也不会觉得舒服的♡」",
    "いよいよ我慢が限界になってきたのか、<br>アルテの声は勢いをなくして恍惚とした雰囲気を帯び始める。": "终于忍耐到了极限，<br>阿尔特的声音失去了气势，开始带着恍惚的氛围。",
    "その艶やかな様子に刺激され、<br>溜まっていた興奮を解放するように腰を全力で動かした。": "被那艳丽的样子所刺激，<br>像是要释放积累的兴奋一样，全力地动起了腰。",
    "「んんぁぁぁっっっ！　あっあっあっ……あぁぁぁぁっ……！<br>　ダメ、です、かんちょう……！　これ、らめ、ですぅぅっ……！」": "「嗯啊啊啊！啊、啊、啊……啊啊啊……！<br>　不行，馆长……！这样，不行啊……！」",
    "蜜の助けを借りてアルテの最奥に竿を届け、すぐに腰を引く。<br>その往復だけで、アルテは堰を切ったように嬌声をあげた。": "借助蜜液的帮助，将竿子送到阿尔特的最深处，然后立刻抽回。<br>仅仅是这样往复，阿尔特就像决堤一样发出了娇声。",
    "アルテの膣内は奥までたっぷりと濡れており、<br>抽送のたび、ぬぷぬぷという感触が下半身に響いて快楽に変わる。": "阿尔特的阴道深处已经充分湿润，<br>每次抽送时，那种黏腻的感觉在下半身回荡，转化为快感。",
    "「なにがダメなんだ？」": "「什么不行？」",
    "「あんぅ……あんっ……だって、その……館長のが奥まで来るのも、<br>　ちくび、くねくねされるのも……とにかく、ダメ、なんですっ……！」": "「嗯呜……嗯……因为，那个……馆长的东西到深处来也好，<br>　乳头被扭动也好……总之，不行啊……！」",
    "「そうか……残念だが、ダメならやめるしかないな」": "「是吗……真遗憾，如果不行的话就只能停下了」",
    "「ちょ、ちょっと……！　んんぅ……そういうことは、言ってません！」": "「等、等一下……！嗯嗯……我、我可没说过那种话！」",
    "「なら、どういうことか具体的に説明してもらわないとな」": "「那你就得具体说明一下，到底是怎么回事了」",
    "次の瞬間、アルテの膣内がじっとりと熱くなるのがわかった。<br>そして彼女は、ふてくされたように口を開く。": "下一秒，我感觉到阿尔特的阴道内变得湿润而炽热。<br>然后她像是赌气一样张开了嘴。",
    "「もぅ……わかり、ましたよ……素直に言えばいいんでしょう！？<br>　とても、気持ちいいですよぅ……さっきから……んっ……ずっと！」": "「真是的……我、我知道了啦……老实说出来就行了吧！？<br>　非常、非常舒服哦……从刚才开始……嗯……一直！」",
    "「館長に、抱きしめられたときから、もう濡れてて……んぅ……。<br>　乳首をずっと、しつこく、いじられるのも、すごく良くてっ……」": "「被馆长抱住的时候，就已经湿了……嗯……<br>　乳头一直被、不停地玩弄，也感觉特别好……」",
    "「太いおちんちんで、うしろから、突かれるたび……！<br>　そのまま力が抜けないか、不安なくらい、感じてるんですよぉっ……！」": "「每次被粗大的肉棒从后面插入的时候……！<br>　我都担心自己会不会就这样失去力气，感觉太强烈了啦……！」",
    "やっと発してくれた素直な言葉に、彼女への愛しさが募る。<br>その思いに比例して、腰の動きもまた情熱的になってしまっていた。": "听到她终于坦率地说出这些话，我对她的爱意更加浓烈。<br>随着这份感情的加深，腰部的动作也变得更加热情。",
    "「んぁぁぁっ……あっ……ひゃあっ……！<br>　あっあっ……あっ……あんぁっ……あっ……んんぅ！」": "「嗯啊啊啊……啊……呀啊……！<br>　啊、啊……啊……嗯啊……啊……嗯嗯！」",
    "「ら、らめれふっ……我慢したぶん……敏感に、なっていて……！<br>　こんなの……ひゃっ……んっ……すぐ、イってしまいますっ……！」": "「不、不行……因为一直忍耐着……变得太敏感了……！<br>　这样下去……呀……嗯……马上、就要去了……！」",
    "「いいよ。一緒にイこう」": "「没关系。一起高潮吧」",
    "実際、射精を我慢するのはそろそろ限界だった。<br>アルテも同意してくれるだろうと思っていたのだが、その返事は――": "实际上，忍耐射精已经快到极限了。<br>我以为阿尔特也会同意，但她的回答却是——",
    "「らめっ……らめっ……せっかく、素直になれたかりゃ……！<br>　もっと、館長のおちんちん……感じていたいん、れふっ……！」": "「不行……不行……好不容易、变得坦率了……！<br>　还想、更多地感受馆长的肉棒……！」",
    "「きもちいい、おちんちん、もっと、くださいっ……！<br>　私に、おちんちんのきもちよさ、もっと、教えてくらひゃいぃっ！」": "「好舒服、肉棒、再给我更多吧……！<br>　让我、更多地感受肉棒的快感吧呀咿！」",
    "そのかわいらしすぎる言葉に、興奮が爆発する。<br>そして――": "她那过于可爱的言辞，让我的兴奋爆发了。<br>然后——",
    "「んぁぁぁぁっ！　らめっ……すごいの、くりゅっ……！<br>　館長の、シーツ、汚してしまいますっ……！」": "「嗯啊啊啊！不行……好厉害、要来了……！<br>　馆长的床单、要弄脏了……！」",
    "ガクガクと震えながら、ふたり同時に絶頂に達する。<br>アルテは潮を吹いたらしい。左手にかかった温かな感覚がこそばゆい。": "两人同时颤抖着达到高潮。<br>阿尔特似乎潮吹了。左手感受到的温暖感觉让人痒痒的。",
    "だがアルテは、なにやら悔しがっている様子で――": "但阿尔特似乎有些不甘心——",
    "「はぁ……はぁ……こんなの、おかしいです」": "「哈……哈……这样、太奇怪了」",
    "「朝から乱れる、つもりなんて、なかったのに……。<br>　結局、こんなに気持ちよくさせられるなんて……」": "「明明没打算从早上就开始乱的……<br>　结果，还是被弄得这么舒服……」",
    "「それなら、これからは騎乗位だけにするか？」": "「那要不，以后就只用骑乘位？」",
    "冗談めかして言った言葉に、<br>アルテは怒ったように顔を赤らめて目を逸らす。": "我半开玩笑地说完，<br>阿尔特气得脸红红的，移开了视线。",
    "「むぅ……そうは言ってないじゃないですか」": "「唔……我又没这么说」",
    "「それにその体勢だと、館長が私の乳首を触りにくいでしょうし」": "「而且那样的话，馆长就不太方便摸我的乳头了吧」",
    "「別にそんなこともないんじゃないか？<br>　こんどやってみよう。今からでもいいけど」": "「也不一定吧？<br>　下次试试看。现在也行」",
    "「もう！　そういうことじゃありません！　館長のばかぁ！」": "「真是的！不是那样的！馆长笨蛋！」",
    "顔を真っ赤にしたアルテに叱られる。<br>少し調子に乗りすぎたかもしれない。": "被满脸通红的阿尔特训斥了。<br>可能有点得意忘形了。",
    "「……でも、今からもういちどというのは、賛成です」": "「……不过，现在再来一次的话，我赞成」",
    "アルテはぽつりと小声で言う。": "阿尔特小声嘀咕道。",
    "次は、もっとアルテのことを甘やかそう。<br>そう心に決めて、彼女をそっとベッドへ横たえるのだった。": "接下来，要更加宠爱阿尔特。<br>我心中这样决定，轻轻地将她放倒在床上。"
}