{
    "朝の休憩を遮って": "打扰早晨的休息",
    "「ふふんふ～ん♪　あ、よいしょ♪　ふんふふふふ～ん♪」": "「哼哼哼～哼♪啊，嘿咻♪哼哼哼哼～哼♪」",
    "手術を控えた少年にスケッチを届けてから、はや数日。<br>朝から寝室にやってきたアルテはベッドを占拠してぐうたらしている。": "把素描送到即将动手术的少年手上后，很快过了几天——<br>阿尔特一大早就来到寝室，占据床铺无所事事。",
    "「おい、アルテ」": "「喂，阿尔特。」",
    "「ふぁい？　なんですか、館長。<br>　私は今日１日のお昼寝計画を練るのに忙しいのですが」": "「什么事，馆长？我正在忙着拟定今天一整天的午睡计划。」",
    "「またそんなことを……。この前、少年に、<br>　すごい作品をつくると言っていた意気込みはどこへ行ったんだ……」": "「你又在做这种事……之前你不是说要画出惊人的作品吗？你的干劲上哪去了……」",
    "「もちろん、そのうちつくるつもりですけどね。<br>　あのときスケッチをたくさん描いて疲れたので、休憩です」": "「我当然打算之后画出来啊，可是那时候画了很多素描，我累了，所以要休息。」",
    "「それはまぁ……わかるとして、<br>　じゃあ、どうしてこの部屋で休憩しているんだ？」": "「这个嘛……我懂，可是……那你为什么在这个房间休息？」",
    "「それはこの部屋が、<br>　私のお昼寝スポットのひとつだからに決まっているでしょう」": "「当然是因为这个房间——<br>是我的午睡地点之一啊。」",
    "「というか館長、仕事はしなくていいんですか？<br>　私のことは気にせずともよいですよ」": "「话说馆长，你不用工作吗？不用管我没关系。」",
    "「どの口が言うんだ！<br>　朝っぱらから居候が勝手にベッドで寝ころんでたら気になるだろ」": "「你有脸说这种话！<br>　　一大早看到食客躺在自己床上，当然会在意了。」",
    "「まったく、館長はいやらしいですねぇ……ふふん。<br>　無防備な私の様子が気になって、仕事に着手できないわけですね」": "「馆长真是下流……哼哼，<br>　　你是因为在意我毫无防备的样子，才没办法工作吧。」",
    "そうではない……と言いかけたが、否定できなかった。": "才不是……我差点这么说，但无法否定。",
    "寝転がって足をばたつかせるアルテのスカートの裾からは、<br>下着が今にも見えそうになっている……。": "阿尔特躺在床上摆动双腿，裙摆底下……<br>内裤若隐若现……",
    "「そもそも男の部屋で、しかもベッドの上で無防備でいるんじゃない」": "「你不要在男人的房间，而且还是床上毫无防备。」",
    "その言葉にも、<br>しかしアルテはどこ吹く風で――": "阿尔特对这句话也毫不在意——",
    "「おや？　もしかして、本当に朝からそんな気分になったんですか？<br>　まぁいいですよ。あとで上に乗ってあげます」": "「哎呀？难道你真的从一大早就想做那种事？<br>　　好吧，我等一下就骑上去。」",
    "「館長は騎乗位で好きにされるのが一番興奮しますもんね。<br>　あははっ！」": "「用骑乘位让你为所欲为最能让你兴奋了。<br>　　啊哈哈！」",
    "前回の行為を思い出したのだろう、からかいの言葉を発しながら、<br>アルテは寝返りを打つようにして身体をくねらせる。": "她大概是想起上次的行为，说着嘲弄我的话……<br>阿尔特翻身扭动身体。",
    "そのとき強調された肢体の線と、彼女の油断しきった態度に、<br>思わず身体が動いていた。": "这时她强调的肢体线条，以及她彻底松懈的态度……<br>让我不由自主地动了起来。",
    "「あひゃっ……んあっ……そんな、うしろから……ですか……？」": "「啊呀……嗯啊……怎么、从后面……吗……？」",
    "アルテにうしろから覆いかぶさり、ゆっくりと服を脱がせる。<br>それから自分の服も脱いで、陰茎が彼女の股に挟まるようにした。": "我从背后压在阿尔特身上，慢慢脱下她的衣服，然后也脱下自己的衣服，让阴茎夹在她的双腿之间。",
    "「むぅっ……せっかく私が、あとで乗ってあげると言ったのに、<br>　それじゃあ満足できないということですか？」": "「唔……我明明说等一下要骑在你身上，难道这样你还不满足吗？」",
    "「そんなこと言ってない。ただ、騎乗位を“お願い”するだけじゃなく、<br>　アルテにも気持ち良くなってもらいたいと思ってな」": "「我没这么说。我只是觉得不能光是拜托你骑在我身上，也想让你舒服一下。」",
    "「そんなこと言ってっ！　寝そべっている私を見て、<br>　今すぐしたくて、たまらなくなっただけなんでしょう？」": "「你明明就说了！你只是看到我躺在这里，就忍不住想做吧？」",
    "「どうだろうなぁ？」": "「你说呢？」",
    "「館長はいやらしすぎますっ！<br>　ちょっと下着が見えそうになったくらいですぐに発情するなんて！」": "「馆长太下流了！只是看到内裤稍微露出来就马上发情！」",
    "「どうなんだろうなぁ？」": "「你说呢？」",
    "「ふんっ……！　そんな素直じゃない館長に責められたって、<br>　私は一切、まったく、これっぽっちも感じませんからねっ！」": "「哼……！就算被这么不老实的馆长责备，我也完全、一点、丝毫不会觉得高兴！」",
    "「ほう……それは、試してみてもいいのか？」": "「哦……那我可以试试看吗？」",
    "「も、もちろんです！<br>　絶対に気持ちよくなんて、ならないと断言しましょう」": "「那、那当然！<br>我敢保证，你绝对不可能舒服！」",
    "売り言葉に買い言葉、というのだろうか。<br>アルテは達成できそうもない宣言をする。": "阿尔特也跟着呛声，说些做不到的话。",
    "というのも……彼女の吐息にはすでに、<br>甘いものが混ざり始めているからだ。": "这是因为……她的呼吸已经开始带有甜味。",
    "「んっ……んんっ……そんなふうに乳首を責められたって、<br>　ぜんぜん気持ち良くなんてありませんっ！」": "「嗯……嗯嗯……就算你这样玩弄我的乳头……<br>我也一点都不舒服！」",
    "右手で片方の乳首を摘まみ、ゆっくりとこねるように指先を動かす。<br>優しく伸ばすような動きを繰り返すと、その感触に変化が訪れた。": "我用右手捏住一边的乳头，慢慢搓揉指尖。<br>温柔地反复拉长，触感就起了变化。",
    "「気持ち良くないというわりには、乳首が硬くなってきたぞ？」": "「你嘴上说不舒服，乳头倒是变硬了呢。」",
    "「んぅ……そ、そんなの、自然な反応に決まっているでしょう。<br>　感じているかどうかとは、関係がありません」": "「嗯……那、那当然是正常的反应啊。<br>跟有没有感觉没有关系。」",
    "「そうか。それなら、もう少しだけしつこく乳首を責めてみるとしよう」": "「这样啊。那我就再稍微用力一点吧。」",
    "「ひゃんっ……んんぅ……どうぞ、お好きに……っ……」": "「呀……嗯嗯……请、请便……！」",
    "お好きにと言われたので、存分にアルテの乳首をまさぐることにする。": "既然她都这么说了，我就尽情玩弄她的乳头。",
    "「あんっ……んんぅ……んっ……ひゃ……ぁう……。<br>　んんんっ……んぐっ……んはぁ……はぁ……」": "「啊嗯……嗯嗯……嗯……呀……啊呜……嗯嗯嗯……嗯咕……嗯哈啊……哈啊……」",
    "こねたり、軽く圧迫するように力を加えたり、<br>摩擦するように引っ張ったり……。": "我时而揉捏，时而施加轻微的压迫力，时而拉扯……",
    "柔い突起をさまざまに刺激されるたび、<br>アルテの口からは押さえきれない嬌声と吐息が漏れ出している。": "每当柔软的突起受到各种各样的刺激……<br>阿尔特的口中就会发出无法压抑的娇喘和吐息。",
    "「どうだ？　そろそろ気持ちいいと認めてもいいんじゃないか？」": "「怎么样？差不多可以承认很舒服了吧？」",
    "「こんなの……んっ……ぜんぜん、気持ち良くなんかないです。<br>　そんないじわるな動きで、感じるはずがありません」": "「这种事……嗯……一点都不舒服。<br>这种欺负人的动作，不可能让我有感觉。」",
    "「そうか？<br>　じゃあ下半身の“これ”は一体どういうことなんだ？」": "「是吗？<br>那下半身的“这个”又是什么意思？」",
    "「あっ……ひゃぁんっ……んっ……んんんっ……」": "「啊……呀啊……嗯……嗯嗯嗯……」",
    "陰唇にぴったりと密着した肉棒を、素股の形で強めに動かす。<br>するとアルテのかわいらしい嬌声が聞こえてきた。": "我用双腿夹住肉棒，让肉棒紧贴着阴唇，加强了动作的力道。<br>阿尔特发出了可爱的娇喘。",
    "亀頭には、とろりとした熱い感覚がはっきりと伝わっている。<br>彼女の陰部は、すでにたっぷり濡れているのだ。": "龟头清楚地感受到了粘稠的热感。<br>她的阴部已经完全湿润了。",
    "「そんなの、勝手に濡れているだけです……！<br>　まだ……まったく気持ちよくなんてありません！」": "「那只是自己湿了而已……！<br>我……一点都不觉得舒服！」",
    "「さすがアルテ。なかなか手ごわいな」": "「不愧是阿尔特，真难搞。」",
    "「当たり前です。なんといっても私は、天下のアルテ様ですからね。<br>　おちんちんなんかに……んっ……負けるはずがありません」": "「那当然。我可是举世无双的阿尔特大人呢！<br>我怎么可能会输给……嗯……鸡鸡呢。」",
    "「ならば当然、このまま挿入しても感じないんだろうな」": "「那么，直接插进去你也不会有感觉吧。」",
    "「んぅ……と、当然です。<br>　試してみればいいんじゃないですか？」": "「嗯……那当然了！<br>要试试看吗？」",
    "「そうさせてもらおう……！」": "「那我就试试看吧……！」",
    "そう前置きして、彼女の乳首にクニクニと触れたまま腰を引き、<br>先端の感覚を頼りに膣口を探り当て、そのまま竿を進ませた。": "说完，我继续揉捏她的乳头，慢慢后退，凭藉前端的感觉摸索阴道口，直接插进去。",
    "「んぐうぅぅぅぅっ……あっ……あああぁぁぁぁぁぁっ…………！」": "「嗯唔唔唔唔唔唔……啊……啊啊啊啊啊啊啊啊啊…………！」",
    "ぐしょぐしょになった肉襞をかきわけ、陰茎はすんなりと奥に達した。<br>同時に、アルテの膣内は小さく悶えるようにして竿を締めつける。": "阴茎拨开湿透的肉壁，顺畅地抵达深处，同时阿尔特的阴道也微微痉挛，夹紧阴茎。",
    "「っはぁ……はぁ……んあぁ……っはぁ……んぅぅ……」": "「哈啊……哈啊……嗯啊啊……哈啊……嗯唔唔……」",
    "「どうやら、挿入しただけで軽くイったみたいだな。<br>　アルテこそ、そろそろ素直になっていいんじゃないか？」": "「看来光是插进去就让你高潮了呢！<br>阿尔特，你也差不多该老实一点了吧？」",
    "「んはぁ……んぁ……そんな、わけ、ないでしょう。<br>　達してもいませんし、気持ちよくも、ありません……よ！」": "「嗯哈……嗯啊……才、才没有、那种事呢！<br>我既没有高潮，也不觉得、舒服……！」",
    "反論するアルテだが、彼女の腰は小さく動いて位置を調整している。<br>まるで肉棒を使って膣内の敏感な部分を擦っているかのようだ。": "阿尔特嘴上这么说，腰却微微扭动，调整位置。<br>简直像在用肉棒摩擦阴道内的敏感部位。",
    "たっぷりと濡れた膣内は、熱く陰茎を抱擁している。<br>この中を動くことを考えただけで、自然と生唾を飲みこんでいた。": "湿透的阴道火热地拥抱阴茎。<br>光是想到要在里面抽动，就让我自然吞了吞口水。",
    "「それなら、これから動いて、<br>　アルテが本当に感じていないのか確認させてもらう」": "「那我就要动了，<br>　让我看看你是不是真的没有感觉。」",
    "「んはぁ……んくぅ……好きにすれば、いいんじゃないですか？<br>　今日は意地でも、気持ちいいなんて言いませんからね」": "「嗯哈……嗯呜……随你高兴、不就好了？<br>　今天我就是死也不会说舒服。」",
    "振り絞るようなその挑発に、劣情はこれ以上ないほど刺激される。<br>絶対に快楽を認めさせると決意して、まずはゆっくりと腰を動かした。": "这句硬挤出来的挑衅，将我的情欲刺激到极限。<br>我决定一定要让她承认快感，先慢慢抽送。",
    "「んあっ……！　ひゃあっ……！　んあっ……んひゃっ……！<br>　あっ……あぁっ……んんっ……あぁぁ……うぅ……」": "「嗯啊……！呀啊……！嗯啊……嗯呀……！<br>　啊……啊啊……嗯嗯……啊啊啊……呜呜……」",
    "乳首をつねると同時に、緩慢な動きで腰を前後させる。": "我捏着乳头，慢慢前后抽送。",
    "引き締まった膣内の隅々まで竿を届けることを意識して、<br>濡れそぼった肉襞が返してくる快楽をしっかりと堪能した。": "将肉棒送到阴道每一处紧绷的角落，<br>尽情享受湿润肉壁的快感。",
    "「あっ…………んあっ…………あっ…………<br>　んくぅぅぅ……あぁっ……！」": "「啊…………嗯啊…………啊…………<br>　嗯呜呜呜……啊啊……！」",
    "「んああっ……あっ……こえが……勝手にぃ……！<br>　ひゃんうぅぅ……っ……！　んあああっ……ひゃんっ……！」": "「嗯啊啊……啊……声音……自己……！呀嗯呜呜呜……！嗯啊啊啊……呀嗯……！」",
    "我慢むなしく、アルテの口からは跳ねるような喘ぎ声が漏れ出ていた。<br>硬くなった乳首を刺激するたび、膣内の濡れ具合もさらに増す。": "阿尔特的嘴不听使唤，发出蹦蹦跳跳的喘息声，怎么忍都忍不下去了。<br>每次刺激变硬的乳头，阴道就会变得更湿。",
    "接合部からは愛液が溢れて太ももに垂れるほどで、<br>膣内をかき混ぜるたびに、いやらしい水音が耳に届いてくる。": "爱液从结合处溢出，流到大腿上，每次搅动阴道，都会传来淫荡的水声。",
    "「どうだアルテ、認める気になったか？<br>　また何度か軽く絶頂しているのは、膣の反応でわかっているぞ」": "「怎么样，阿尔特，愿意承认了吗？<br>从阴道的反应，我知道你又高潮了好几次。」",
    "「それはきっと……んっ……館長が、感じているのを、<br>　私の反応と、勘違いしているだけですっ……んんぁぁっ……！」": "「那一定是因为……嗯……馆长有感觉，<br>我才会跟着有感觉……嗯嗯啊啊……！」",
    "「声も、別に、ただ勝手に、変な声が出ているだけです……！<br>　太いのが、奥、届いて、乳首、つねられると、そうなってしまうんです」": "「声音也是，只是我自己发出奇怪的声音而已……！<br>因为粗的插到里面，乳头被捏，才会这样。」",
    "「それでも、感じていないと？」": "「那还是有感觉喽？」",
    "「んんぅぅ……そう言ってるじゃないですかぁ……ばかぁ……」": "「嗯嗯呜呜……我不是这么说的吗……笨蛋……」",
    "「なら、まだまだ大丈夫だな」": "「那应该还撑得住吧。」",
    "「ううんぅ……はい……大丈夫、ですぅ……んはぁ……。<br>　館長のおちんちん、どれだけ気持ちよくても、気持ちよくなりません♡」": "「嗯嗯呜……是……撑得住……嗯哈……<br>不管馆长的鸡鸡多舒服，我都不会舒服♡」",
    "いよいよ我慢が限界になってきたのか、<br>アルテの声は勢いをなくして恍惚とした雰囲気を帯び始める。": "阿尔特的声音越来越小，越来越恍惚，大概是忍耐到了极限。",
    "その艶やかな様子に刺激され、<br>溜まっていた興奮を解放するように腰を全力で動かした。": "我被她娇艳的模样刺激，全力摆腰解放累积的兴奋。",
    "「んんぁぁぁっっっ！　あっあっあっ……あぁぁぁぁっ……！<br>　ダメ、です、かんちょう……！　これ、らめ、ですぅぅっ……！」": "「嗯嗯啊啊啊！啊啊啊……啊啊啊啊啊……！不行、不行、好痒……！这样、不行……！」",
    "蜜の助けを借りてアルテの最奥に竿を届け、すぐに腰を引く。<br>その往復だけで、アルテは堰を切ったように嬌声をあげた。": "我用蜜汁润滑，挺进阿尔特的最深处，然后立刻后退，光是这样就让阿尔特娇喘连连。",
    "アルテの膣内は奥までたっぷりと濡れており、<br>抽送のたび、ぬぷぬぷという感触が下半身に響いて快楽に変わる。": "阿尔特的阴道已经湿到最深处，每抽送一次，下半身就传来噗噗的快感。",
    "「なにがダメなんだ？」": "「哪里不行？」",
    "「あんぅ……あんっ……だって、その……館長のが奥まで来るのも、<br>　ちくび、くねくねされるのも……とにかく、ダメ、なんですっ……！」": "「啊嗯……啊嗯……因为、那个……馆长插进来，还有……乳头被扭来扭去……总之就是、不行……！」",
    "「そうか……残念だが、ダメならやめるしかないな」": "「这样啊……很可惜，不行的话就只能停了。」",
    "「ちょ、ちょっと……！　んんぅ……そういうことは、言ってません！」": "「等、等一下……！嗯嗯……我不是那个意思！」",
    "「なら、どういうことか具体的に説明してもらわないとな」": "「那你说说看，具体来说是什么意思。」",
    "次の瞬間、アルテの膣内がじっとりと熱くなるのがわかった。<br>そして彼女は、ふてくされたように口を開く。": "下一秒，我感觉到阿尔特的阴道变得又湿又热，然后她闹别扭似的开口了。",
    "「もぅ……わかり、ましたよ……素直に言えばいいんでしょう！？<br>　とても、気持ちいいですよぅ……さっきから……んっ……ずっと！」": "「真是的……我知道了啦……我老实说就是了！？<br>　非常舒服哦……从刚才开始……嗯……一直都很舒服！」",
    "「館長に、抱きしめられたときから、もう濡れてて……んぅ……。<br>　乳首をずっと、しつこく、いじられるのも、すごく良くてっ……」": "「从馆长抱住我的时候，就已经湿了……嗯……<br>　一直被玩弄乳头，也非常舒服……」",
    "「太いおちんちんで、うしろから、突かれるたび……！<br>　そのまま力が抜けないか、不安なくらい、感じてるんですよぉっ……！」": "「每次被粗大的肉棒从后面插进来……！<br>　舒服到我甚至担心自己会不会一直软下去……！」",
    "やっと発してくれた素直な言葉に、彼女への愛しさが募る。<br>その思いに比例して、腰の動きもまた情熱的になってしまっていた。": "听到她终于说出真心话，我对她的爱意也更加强烈了。<br>腰部的动作也随着这股爱意变得热情起来。",
    "「んぁぁぁっ……あっ……ひゃあっ……！<br>　あっあっ……あっ……あんぁっ……あっ……んんぅ！」": "「嗯啊啊啊……啊……呀啊……！<br>　啊啊……啊……啊嗯……啊……嗯嗯！」",
    "「ら、らめれふっ……我慢したぶん……敏感に、なっていて……！<br>　こんなの……ひゃっ……んっ……すぐ、イってしまいますっ……！」": "「不、不行……忍耐太久……变得好敏感……！<br>　这样……呀……嗯……马上、要去了……！」",
    "「いいよ。一緒にイこう」": "「好啊，一起高潮吧。」",
    "実際、射精を我慢するのはそろそろ限界だった。<br>アルテも同意してくれるだろうと思っていたのだが、その返事は――": "实际上，我也差不多要忍不住射精了。<br>我本以为阿尔特会同意，结果她的回答是——",
    "「らめっ……らめっ……せっかく、素直になれたかりゃ……！<br>　もっと、館長のおちんちん……感じていたいん、れふっ……！」": "「不行……不行……好不容易变得老实了……！<br>　我想、多感受一下……馆长的肉棒……！」",
    "「きもちいい、おちんちん、もっと、くださいっ……！<br>　私に、おちんちんのきもちよさ、もっと、教えてくらひゃいぃっ！」": "「好舒服，再给我更多鸡鸡……！再让我多感受一点鸡鸡的舒服……！」",
    "そのかわいらしすぎる言葉に、興奮が爆発する。<br>そして――": "这句可爱过头的话让我的兴奋爆发了，然后——",
    "「んぁぁぁぁっ！　らめっ……すごいの、くりゅっ……！<br>　館長の、シーツ、汚してしまいますっ……！」": "「嗯啊啊啊啊！不行……好厉害的，来了……！馆长的床单，要弄脏了……！」",
    "ガクガクと震えながら、ふたり同時に絶頂に達する。<br>アルテは潮を吹いたらしい。左手にかかった温かな感覚がこそばゆい。": "我们同时颤抖着达到高潮，阿尔特好像还潮吹了。左手上的温热感觉有点痒。",
    "だがアルテは、なにやら悔しがっている様子で――": "可是阿尔特看起来很不甘心。",
    "「はぁ……はぁ……こんなの、おかしいです」": "「哈啊……哈啊……这样，太奇怪了。」",
    "「朝から乱れる、つもりなんて、なかったのに……。<br>　結局、こんなに気持ちよくさせられるなんて……」": "「我明明没有打算，一大早就乱来的……结果，居然变得这么舒服……」",
    "「それなら、これからは騎乗位だけにするか？」": "「那以后都用骑乘位好了？」",
    "冗談めかして言った言葉に、<br>アルテは怒ったように顔を赤らめて目を逸らす。": "我开玩笑地说，阿尔特生气地红着脸别开视线。",
    "「むぅ……そうは言ってないじゃないですか」": "「唔……我又没说要那样。」",
    "「それにその体勢だと、館長が私の乳首を触りにくいでしょうし」": "「而且这个姿势，馆长很难摸到我的乳头。」",
    "「別にそんなこともないんじゃないか？<br>　こんどやってみよう。今からでもいいけど」": "「没这回事吧？下次试试看好了，现在也可以。」",
    "「もう！　そういうことじゃありません！　館長のばかぁ！」": "「讨厌！才不是这样！馆长大笨蛋！」",
    "顔を真っ赤にしたアルテに叱られる。<br>少し調子に乗りすぎたかもしれない。": "阿尔特满脸通红地骂我，我可能有点太得意忘形了。",
    "「……でも、今からもういちどというのは、賛成です」": "「……可是，我赞成现在再来一次。」",
    "アルテはぽつりと小声で言う。": "阿尔特小声地说。",
    "次は、もっとアルテのことを甘やかそう。<br>そう心に決めて、彼女をそっとベッドへ横たえるのだった。": "下次要更宠她一点。我下定决心，轻轻将她放在床上。"
}