{
    "愛情ときゅうりを抱えて": "怀抱着爱情与黄瓜",
    "「ふぅ……よく働いたね……。<br>　収穫作業がこんなに大変だなんて、知らなかったよ」": "「呼……真是辛苦了……。<br>　没想到收获作业这么累人，我都不知道呢」",
    "イマージュのシズクへのクリスマスプレゼントのために、<br>きゅうりを手に入れたいと意気込むセキエン。": "为了给形象雫准备圣诞礼物，<br>石燕干劲十足地想要弄到黄瓜。",
    "きゅうりを分けてもらうべく訪問した農家の手伝いをしているうち、<br>時刻はいつのまにか夕方になっていた。": "为了分得黄瓜而拜访农家帮忙，<br>不知不觉间时间已到了傍晚。",
    "「とっても助かったよ、ありがとう。<br>　ほらこれ、持って帰りな」": "「真是帮大忙了，谢谢你。<br>　来，这个你带回去吧」",
    "おばあさんから手渡されたずっしりとした袋を見て、<br>セキエンは目を輝かせる。": "看着农家老奶奶递过来的沉甸甸的袋子，<br>石燕眼中闪烁着光芒。",
    "「いいのかい、こんなにたくさん！」": "「真的可以吗，这么多！」",
    "袋の中には、立派なきゅうりがたくさん入っていた。<br>新鮮で非常に美味しそうだ。": "袋子里装满了许多优质的黄瓜。<br>看起来非常新鲜美味。",
    "「もちろんさ。<br>　あんたたちが収穫したきゅうりも入れておいたよ。<br>　待ってる子も喜ぶだろうさ」": "「当然啦。<br>　你们摘的黄瓜我也放进去了哦。<br>　等着你的孩子也会很高兴吧」",
    "「本当にありがとう……。<br>　これだけたくさんあれば、シズクもきっと大喜びだよ！」": "「真的太感谢了……。<br>　有这么多的话，雫一定会非常开心的！」",
    "「はは、あたしも元気な若い子と話せて、<br>　良いクリスマスイブになったよ。<br>　ほら、もうすぐ暗くなるから、早く行きな」": "「哈哈，我也能和有活力的年轻人说说话，<br>　过了个不错的平安夜呢。<br>　喏，天快黑了，快走吧」",
    "「あわわっ、本当だ、急いで帰らないと！」": "「啊哇哇，真的呢，得赶紧回去才行！」",
    "「……それじゃあ、良いクリスマスを！」": "「……那么，圣诞快乐！」",
    "「あぁ、そっちもね！」": "「嗯，你也是啊！」",
    "改めておばあさんに礼を言い、急いで農家を後にする。<br>夜になる前に街に着きたかったが、さすがにそれは厳しく――": "再次向老奶奶道谢后，匆忙离开了农家。<br>本想在天黑前赶到镇上，但果然还是太勉强了——",
    "「館長、どうだい？<br>　足元はよく見えるだろうか」": "「馆长，怎么样？<br>　脚下能看清吗？」",
    "「あぁ、ハッキリ見えるから、暗い中でも歩きやすいよ」": "「嗯，看得很清楚，就算在黑暗中也很好走哦」",
    "時間はすでに夜。": "时间已是夜晚。",
    "朝までにシズクの枕元にきゅうりを届けなければならないため、<br>セキエンの提案で、元来た道は引き返さず<br>近道である森林を抜けることになった。": "为了在清晨前将黄瓜送到雫的枕边，<br>根据石燕的提议，我们没有原路返回，<br>而是决定抄近道穿过森林。",
    "暗い森の中だが、セキエンが持つ杖のランタンが<br>先を優しく照らしてくれている。": "虽然身处昏暗的森林中，但石燕手持法杖上的提灯<br>正温柔地照亮着前方的路。",
    "「館長、今日はすまなかった……」": "「馆长，今天真是抱歉……」",
    "ふたりきりで森の中を歩いていると、<br>セキエンがふと、そんなことを口にする。": "两人独自行走在森林中时，<br>石燕忽然说出了这样的话。",
    "「どうしたんだ、謝ることなんてないだろう」": "「怎么了，没什么需要道歉的吧」",
    "「だって、忙しい館長を連れ出して、<br>　農作業までさせてしまったじゃないか……」": "「可是，把忙碌的馆长带出来，<br>　还让你帮忙干农活……」",
    "「早く戻れたならまだしも、すっかり遅くなってしまったし、<br>　こんなに足元の悪い道を歩かせてしまっている」": "「要是能早点回去倒还好说，结果拖到这么晚，<br>　还让你走这么难走的路……」",
    "「もちろん、きゅうりが手に入ったのは嬉しいけれど、<br>　少し身勝手だったなと後悔しているんだ」": "「当然，能摘到黄瓜我很开心，<br>　但想想还是觉得自己有点任性了」",
    "元気にきゅうりを追い求める間も、<br>ずっとそのことを気にしてくれていたのだろう。<br>そんな彼女の様子に、胸が温かくなるのを感じる。": "即便在兴冲冲追着黄瓜跑的时候，<br>她也一直惦记着这件事吧。<br>看着她这副模样，心头不禁涌起暖意。",
    "「気にすることじゃない。<br>　セキエンと一緒にきゅうりを収穫して、<br>　こうしてふたりきりで歩けて……とても楽しいよ」": "「不用放在心上。<br>　能和石燕一起摘黄瓜，<br>　还能像这样两个人单独散步……我真的很开心」",
    "「だから、“ごめん”なんて言わないでくれ」": "「所以，别再说「对不起」这种话了」",
    "「うん……。<br>　ありがとう、館長」": "「嗯……。<br>　谢谢你，馆长」",
    "そう呟くセキエンの肩を、そっと抱きしめる。": "我轻轻搂住呢喃低语的石燕的肩膀。",
    "「ふふ……。<br>　そんなふうにしたら、歩きづらくないかい？」": "「呵呵……。<br>　这样抱着的话，走路不会不方便吗？」",
    "「いいや、足元がさらによく見えるようになって、歩きやすいよ」": "「不会啊，这样反而能更清楚地看清脚下，走起来更轻松呢」",
    "「それなら良かった。<br>　では、このままくっついているとしよう……」": "「那就好。<br>　那我们就一直这样贴着走吧……」",
    "セキエンは甘えるようにして、わずかに頭をこちらへもたせかけてくる。": "石燕撒娇似地，将头轻轻靠了过来。",
    "ときおりトナカイのツノがぶつかるのが気になるが、<br>それを茶化すことはせず、身を寄せ合いながらふたりだけの時間に浸る。": "虽然偶尔会介意到驯鹿角的碰撞，<br>但并未拿此打趣，只是依偎着沉浸在这独属于两人的时光里。",
    "しかし、その時――": "然而，就在那时——",
    "「なんの音だい……！？」": "「什么声音……！？」",
    "茂みが怪しく揺れる音に、セキエンはすばやく反応する。<br>そして、なんとも悪いタイミングで現れたのは――": "对灌木丛可疑的晃动声，石燕迅速作出了反应。<br>而在这极其不妙的时机出现的竟是——",
    "「なんてことだ！<br>　安全な森だと思っていたけど、死の芸術がこんなに……！？」": "「怎么会这样！<br>　本以为这森林很安全，没想到死之艺术竟然这么多……！？」",
    "木々に紛れるようにして、死の芸術が複数体現れた。<br>投棄された死の芸術が、このあたりに集まっていたのかもしれない。": "死之艺术如同融入林木般，复数个体显现而出。<br>或许是被遗弃的死之艺术，都聚集到了这一带。",
    "「くっ……横着せずに街道を通って戻れば良かった……」": "「啧……早知道不偷懒，老老实实走大路回去就好了……」",
    "「館長！<br>　わたしの後ろに、ぴったりついて来られるかい？」": "「馆长！<br>　你能紧贴在我身后跟上来吗？」",
    "「あぁ、なんとかやってみる！」": "「啊，我尽量试试看！」",
    "「よし、それじゃあこのまま突っ切るよ！<br>　――はぁっ！」": "「好，那我们就这么直接冲过去！<br>　——喝啊！」",
    "「今日のわたしは忙しいんだ、構ってる暇はない！」": "「今天的我可忙着呢，没空陪你们玩！」",
    "セキエンは足をとめることなくエグゾティ方面に移動しながら、<br>現れる死の芸術を器用に払っていく。<br>そんな彼女の後ろを、必死に追いかけるのだった。": "石燕脚步不停，朝着埃格佐提方向移动的同时，<br>灵巧地击退着不断出现的死之艺术。<br>而我则拼命地追赶在她身后。",
    "やがて、街道に出る頃には死の芸術の気配は消え去っていた。": "不久后，当我们抵达大路时，死之艺术的气息已然消散无踪。",
    "「はぁ……まさかこんなことになるとは……。<br>　館長、大丈夫かい？」": "「哈……没想到会变成这样……。<br>　馆长，你没事吧？」",
    "「あぁ、セキエンのおかげで無事だよ。<br>　それに、予定より早くここまで戻って来られたしな」": "「啊，多亏石燕才平安无事。<br>　而且，比预定时间更早回到这里了」",
    "「あはは……それなら良かった……。<br>　今日は本当に迷惑をかけるね」": "「啊哈哈……那就好……。<br>　今天真是给你添麻烦了」",
    "肩で息をしながらセキエンは言う。<br>そんな彼女を労おうとした、その瞬間――": "石燕喘着粗气说道。<br>正当我想慰劳她时——",
    "「あーーーーっ！！！！」": "「啊————！！！！」",
    "セキエンが夜空に響き渡るほどの大声をあげた。": "石燕发出了响彻夜空的惊叫。",
    "セキエンの視線の先にあるのは、彼女が大事に抱えていた紙袋……。<br>その中で、きゅうりが無惨な姿になっていたのだ。": "石燕视线前方，是她小心翼翼抱着的纸袋……。<br>里面的黄瓜已变得惨不忍睹。",
    "「あぁ……しっかりと抱えていたぶん、<br>　戦いの中で揉みくちゃにされてしまったのだろうな……」": "「啊……正因为紧紧抱着，<br>　在战斗中就被揉烂了吧……」",
    "「うぅぅ……なんてことだ……。<br>　仕方ない、無事なきゅうりを選んで渡すしかないね……」": "「呜……怎么会这样……。<br>　没办法，只能挑出完好的黄瓜交出去了……」",
    "確かに、数本のきゅうりは無事に残っていたようだ。<br>しかし、セキエンは目に見えて落ち込んでいる。<br>努力して得たきゅうりが半分以下に減ったのだから当然だろう。": "确实，有几根黄瓜似乎完好无损地保留了下来。<br>但石燕明显情绪低落。<br>毕竟辛苦得来的黄瓜减少了一半以上，这也是理所当然的。",
    "……と、そこまで考えて、ふと思いつく。": "……正想到这里，突然灵光一现。",
    "「いや、別にきゅうりは減った訳じゃないのか……」": "「不，其实黄瓜并没有减少啊……」",
    "「ん？　どうしたんだい、館長。<br>　確かに減った訳じゃないけど、<br>　“たたき”壊されたみたいになってしまったし……」": "「嗯？怎么了，馆长。<br>　确实数量没减少，<br>　但都被「拍」得稀烂了……」",
    "「“たたき”壊された“きゅうり”……それだ……！<br>　なぁセキエン、こういうのはどうだろうか……」": "「「拍」烂的「黄瓜」……就是这个！<br>　我说石燕，你看这样如何……」",
    "「……！<br>　な、なるほど。<br>　それはいい考えかもしれない！」": "「……！<br>　原、原来如此。<br>　这说不定是个好主意！」",
    "思いついたことを伝えると、セキエンは喜んでくれたようだ。<br>そうして大騒ぎの１日が終わり、それぞれの帰路についたのだった。": "将想到的主意告诉她后，石燕似乎很高兴。<br>就这样喧闹的一天落下帷幕，众人各自踏上了归途。",
    "そして翌日、クリスマスの朝。<br>睡眠不足のセキエンは、シズクの嬉しそうな声で目を覚ました。": "于是到了第二天，圣诞节的早晨。<br>睡眠不足的石燕，被雫欢快的声音唤醒了。",
    "「わーい！<br>　美味しそうなきゅうりでやんすー！<br>　サンタさん、ほんとに来てくれたでやすー♪」": "「哇——！<br>　看起来好好吃的黄瓜呀！<br>　圣诞老人真的来过了呢♪」",
    "「……ん？<br>　きゅうりの隣の、この容器に入ってるのは……？」": "「……嗯？<br>　黄瓜旁边的这个容器里装的是……？」",
    "朝起きたシズクは、リボンでラッピングされた数本のきゅうりが<br>枕元に置かれているのを発見する。<br>その隣には、かわいらしい容器にいれられた総菜が入っていた。": "早上醒来的雫，发现枕边放着几根用丝带包装好的黄瓜。<br>旁边还有一个可爱的容器，里面装着做好的菜。",
    "「これはまさか、『たたききゅうり』でやんすか！？<br>　まさか料理まであるとは思わなかったでやす！<br>　サンタさん、手の込んだことをしてくれるでやすね♪」": "「这该不会是『凉拌拍黄瓜』吧！？<br>　没想到连料理都准备好了呢！<br>　圣诞老人真是用心了呀♪」",
    "「メリークリスマス、シズク。<br>　ふふ、良かったね。<br>　サンタさん来てくれたみたいでさ」": "「圣诞快乐，雫。<br>　呵呵，太好了。<br>　看来圣诞老人真的来过了呢」",
    "セキエンは寝床から起きあがると、<br>目を輝かせて喜ぶシズクの姿を見て胸を撫でおろす。": "石燕从被窝里爬起来，<br>看着眼睛闪闪发亮、开心不已的雫，松了一口气。",
    "「セキエンさーん！<br>　メリークリスマスでやんすー！<br>　えへへ、うちがいい子だったからでやすかね？」": "「石燕姐姐——！<br>　圣诞快乐呀！<br>　嘿嘿，是因为我平时很乖吗？」",
    "「それにサンタさん、『たたききゅうり』まで作ってくれたんでやすよ！<br>　これ、朝ごはんにしていっしょに食べやしょーよ！」": "「而且圣诞老人连『凉拌拍黄瓜』都给我做好了呀！<br>这个就当早餐，我们一起吃吧！」",
    "（たたききゅうりの方も喜んでくれてよかった……。<br>　きゅうりが“たたき”壊されたなら、そのまま料理に利用すればいい。<br>　館長の機転に感謝だね……）": "（连凉拌拍黄瓜那边也让她开心了，真是太好了……<br>既然黄瓜被“拍”坏了，那就直接拿来做菜好了。<br>真得感谢馆长的随机应变呢……）",
    "「朝ごはんに『たたききゅうり』か……ははっ。<br>　実にわたしたちらしいクリスマスだね！」": "「早餐吃『凉拌拍黄瓜』啊……哈哈。<br>真是很有我们风格的圣诞节呢！」",
    "「はいでやす！<br>　最高のクリスマスでやすー！」": "「是的呀！<br>最棒的圣诞节呀——！」",
    "（帰ってから夜中まで準備していたおかげで眠いけど……。<br>　こんなに喜んでもらえたならその甲斐があったよ。<br>　館長にも後ほど、改めてお礼を言わなくてはいけないね）": "（虽然因为回来准备到半夜所以很困……<br>但能看到她这么高兴，也算值得了。<br>之后也得再好好向馆长道谢才行呢）",
    "そう決意して、寝不足のセキエンはあくびを隠し微笑むのだった。": "如此下定决心后，睡眠不足的石燕掩住哈欠，露出了微笑。"
}