{
    "大きな声で喧嘩上等！": "她大声地挑衅我",
    "イマージュのこうえんに、根性を叩き直してやると連れ回されている。<br>森での体力面の修行を早々に切りあげた彼女は、<br>美術館に戻ることに決めたようだ。": "高圆带着我到处跑，要重新锻炼我的毅力。<br>她早早结束在森林里进行的体力修行，决定回到美术馆。",
    "「けっ……あんだけ鍛えてんなら、<br>　アタシがわざわざ鍛え直すこともねーだろ。<br>　森へ行ったのは無駄足だったぜ」": "「呿……都已经锻炼得那么强了，我也不用特地重新锻炼吧。<br>去森林根本是白跑一趟。」",
    "ちょっとした事故もあったが、それを通じて、<br>こうえんから体力を認められたようだ。なぜか少し嬉しい。": "虽然发生了一点小意外，但高圆似乎因此认同了我的体力。不知为何，我有点开心。",
    "「肉体派の藝術家やイマージュも多いから、<br>　彼女たちとの付き合いで、自然と体が仕上がっているのかもな」": "「因为有很多肉体派的艺术家和形象，和她们来往，身体自然就会变壮吧。」",
    "「あ？　調子こいてんじゃねーぞ。<br>　女と仲良くして、鼻の下のばしながら筋肉もつけてるってか？<br>　ちゃらちゃらしやがってクソが」": "「啊？少得意忘形了。<br>和女人打好关系，一边露出好色的表情，一边锻炼肌肉吗？<br>少给我耍帅了，混账。」",
    "「どうしてこんなに怒られてるんだ！？」": "「为什么要对我这么生气啊！？」",
    "「けっ……！　体は鍛えられてるかもしれねーが、<br>　心が軟弱じゃあ話にならねぇ」": "「呿……！虽然身体可能有在锻炼，<br>但心灵软弱的话，根本没用。」",
    "「やっぱりまだ根性が足りねーな！<br>　ついてこい！　美術館まで走るぞ！」": "「果然毅力还不够！<br>跟我来！我们去美术馆！」",
    "「まだ続くのか……これ」": "「还要继续啊……」",
    "こうなれば、こうえんの気が済むまで付き合うとしよう。<br>ということで、美術館の中庭にて、<br>精神面の修行をすることになったのだった。": "既然如此，我就奉陪到底吧。<br>于是，我们在美术馆的中庭进行精神层面的修行。",
    "「まず気に入らねぇのがアンタの言葉遣いだな。<br>　もっと男らしく喋ってみろ」": "「首先，我最看不惯的就是你的用字遣词了。<br>说话再有男子气概一点。」",
    "「いや、別にそれは人の勝手だろう……」": "「不，那是个人自由吧……」",
    "「関係ねぇ。“アタシが”気に入らねぇっつってんだ。<br>　つべこべ言わずにやってみろ」": "「管他的，我就是看不惯。<br>废话少说，做给我看。」",
    "そう言われても、彼女が望む男らしい話し方というのもよくわからない。<br>どんな感じだろう……と思案していると、<br>痺れを切らしたこうえんが声をあげた。": "就算你这么说，我也不知道她希望的男子气概的说话方式是什么。<br>到底是什么感觉……就在我思考的时候，高圆不耐烦地大喊。",
    "「あぁもう！　しゃあねえな、アタシに続け！」": "「啊啊，真是的！没办法了，跟我来！」",
    "たまりかねたように言って、こうえんは息を吸いこむ。<br>どうやら発声練習のような形で特訓することにしたらしい。": "高圆像是再也忍不住似地吸了口气，看来她似乎打算以发声练习的方式进行特训。",
    "「あぁん！？」": "「啊啊嗯！？」",
    "「……ほら、真似してみろ！」": "「……来，你模仿看看！」",
    "「あ……あーん？」": "「啊……啊——嗯？」",
    "「そんな甘っちょろい言い方だったら舐められるに決まってんだろ！<br>　もっと腹から声出せ！」": "「这种甜腻腻的语气，肯定会被对方看扁吧！<br>要从丹田发声！」",
    "「え、えっと……あぁん！？<br>　……こんな感じか？」": "「呃、呃……啊啊嗯！？<br>……像这种感觉吗？」",
    "「おーいいじゃねえか！<br>　もっと声は大きく！　イカつく！　睨みをきかせて！<br>　次いくぞ！」": "「哦——不错嘛！<br>声音再大一点！要让对方吓到！要瞪得对方不敢吭声！<br>再来一次！」",
    "「オラァ！！」": "「喂！！」",
    "「なんだゴラァ！？」": "「怎样啦！？」",
    "「舐めんな！」": "「少瞧不起人！」",
    "「ツラ貸せ！」": "「把脸给我！」",
    "「喧嘩上等！」": "「打架正合我意！」",
    "大きな声を出すだけで次第に楽しくなってくるもので、<br>いつの間にかこうえんと一緒に、<br>美術館中に響くほどの大声を張っていた。": "我们越喊越起劲，不知不觉就和高圆一起喊出了响彻整座美术馆的声音。",
    "「か、館長様が……反抗期に……！？」": "「馆、馆长大人……进入叛逆期了……！？」",
    "廊下の方から怯えた視線を感じるような気もするが……<br>ともかく、こうえんとの特訓はしばらく続いたのだった。": "走廊那边好像传来了胆怯的目光……<br>总之，我和高圆的特训持续了一段时间。",
    "「うし！　こんだけやりゃあ、少しは根性も度胸もついただろ！」": "「很好！经过这么一番训练，我的胆量和毅力应该都提升了不少吧！」",
    "声出しを終え、こうえんは満足そうに笑う。<br>この眩しい笑顔の直前まで“喧嘩上等！”と言っていたとは思えない。": "喊完之后，高圆满意地笑了。<br>在她露出这灿烂的笑容之前，她还在喊着“打架正合我意！”呢，真是难以想象。",
    "「ありがとう、こうえん。なんだか一皮むけた気がするよ」": "「谢谢你，高圆。我感觉自己好像脱胎换骨了」",
    "「そんじゃあ、次は実践だな」": "「那么，接下来就是实践了」",
    "「いや……実践といっても、そんな機会なんてないし……」": "「不……就算想实践，也没有机会实践啊……」",
    "「なに言ってんだ！　舐めた態度を取ってきたあの貴族。<br>　アイツがまた美術館にやってくる予定があるんだろ？」": "「我在说什么啊！那个贵族对我态度那么嚣张，他还会再来美术馆吧？」",
    "こうえんの言う通り、<br>美術品を値下げさせ購入しようとしてきた高圧的な貴族は、<br>近々また打ち合わせのために来館する予定である。": "正如高圆所说，那个想用低价买下艺术品的蛮横贵族，最近还会再来美术馆开会。",
    "「今度はアイツにガツンと言ってやるんだよ。<br>　アタシは後ろで特訓の成果を見ておくとする」": "「这次我一定要狠狠教训他一顿。<br>我要在后面观察特训的成果。」",
    "「この前みたいにヘコヘコしてたら、<br>　アタシが飛び出て、ふたりともぶちのめしてやるからな！」": "「如果他还是像之前一样摆出一副高高在上的态度，我就要冲出去，把他们两个都揍扁！」",
    "自分の言いたいことだけ言い放つと、<br>こうえんは機嫌よさげにどこかへ行ってしまう。": "高圆说完自己想说的话，就心情愉悦地离开了。",
    "“ガツン”と言って貴族と揉めるのも怖いが、<br>彼女が間に入ってくることだけは、なんとしても避けねば……。": "虽然我很害怕跟贵族起冲突，但无论如何都要避免她介入其中……",
    "例の貴族に対してどのような態度を取るべきか、改めて真剣に考える。<br>そして――": "我认真地思考着，面对那个贵族，我应该采取什么样的态度。<br>然后——",
    "「さて、例の作品は売る気になったかね？」": "「好了，那幅作品你打算卖了吗？」",
    "後日――<br>例の貴族が来館してきた。<br>こうえんもどこかで、この様子を見ているはずだ。": "几天后——<br>那位贵族来到了画廊。<br>高圆应该也在某处看着这一幕。",
    "「はて……先日、お売りできないとお伝えしたはずですが……」": "「真是的……我前几天应该已经说过无法出售了……」",
    "「まったく……こういう場所で苦労もせず働いている人間は、<br>　これだから困る」": "「真是的……在这种地方不费吹灰之力就能赚钱的人就是这样才让人困扰。」",
    "「私がいちど引いてやったのだから、<br>　その礼として作品をさらに安価で売るのが礼儀というものだろう。<br>　この世間知らずが！」": "「我好心一度让步了，所以作为回礼，以更便宜的价格出售作品才是礼仪吧。<br>这个不知世事的家伙！」",
    "どうやら、この貴族は思い通りの値段で<br>作品を買えるのが当然と思っているらしい。<br>いつもなら互いの関係性のために我慢するところだが……。": "看来这位贵族似乎认为能以自己期望的价格购买作品是理所当然的。<br>如果是平常的话，为了彼此的关系我会忍耐，但是……",
    "「お言葉ですが、世間知らずはあなたのほうでは？」": "「恕我直言，不知世事的人是你吧？」",
    "「んなっ！？<br>　きみ、自分がなにを言っているのかわかっているのかね？」": "「什么！？<br>你知道自己在说什么吗？」",
    "「もちろんわかっている！<br>　美術館を侮辱されて怒らない館長がいるわけがないだろう！<br>　そんな世間知らずに安値で売り飛ばす作品などない！」": "「我当然知道！<br>美术馆受到侮辱，馆长怎么可能不生气！<br>我怎么可能把作品便宜卖给这种不知世事的家伙！」",
    "「くっ……確かに、言い返されないと思って、少し言いすぎたようだ。<br>　すまなかったよ」": "「唔……的确，我没想到你会回嘴，好像说得有点过火了。<br>抱歉」",
    "貴族は気まずそうに謝罪する。<br>その様子を見て、ふと我に返った。": "贵族尴尬地道歉。<br>看到他这副模样，我突然回过神来。",
    "「い、いえ……こちらこそ、<br>　無礼な態度を取って申し訳ありませんでした」": "「不、不会……我才该道歉，<br>抱歉我态度无礼」",
    "「ふっ……だが、アテネスでやっていくには、<br>　それくらいの度胸が必要だ。気に入った。また来させてもらうよ」": "「呵……不过，要在雅典娜斯工作下去，<br>需要这种程度的胆量。我很中意你，我会再来的」",
    "どういうわけか、貴族は機嫌を直して去ってゆく。<br>とりあえず一件落着したと、胸を撫でおろすのだった……。": "不知为何，贵族的心情好转，离开了这里。<br>总之事情告一段落，我松了口气……",
    "執務室へ戻ろうと歩いていると、以前と同じようにして、<br>こうえんが扉の前で待っていた。": "我正要回到办公室，高圆和以前一样，在门前等着我。",
    "「おう、やるじゃねーか館長！」": "「哦，干得不错嘛，馆长！」",
    "そう言って彼女は拳を突き出す。": "她边说边伸出拳头。",
    "「こうえんのおかげだよ」": "「都是托高圆的福。」",
    "そう答え、拳を突き返す。": "我边回答边回敬她一拳。",
    "「どんな相手だろうと、<br>　失礼なことを言われて我慢し続けるなんておかしな話だよな。<br>　やはり言う時は言わなければ」": "「不管对方是谁，被人说三道四却只能忍气吞声，这样太奇怪了。<br>该说的时候还是得说。」",
    "「こうえんのそういう潔さは尊敬しているよ。<br>　これからも見習っていかないとな」": "「我很尊敬高圆这种干脆的态度。<br>以后我也要向她看齐。」",
    "「へへっ、そうだろ？　わかったならいいんだよ！」": "「嘿嘿，没错吧？明白就好！」",
    "そう言って、こうえんはとびっきりの笑顔を見せる。<br>とっつきにくい第一印象を与える彼女だが、<br>案外わかりやすくて親しみやすいイマージュなのかもしれない。": "高圆说完，露出灿烂的笑容。<br>虽然她给我的第一印象很难亲近，但说不定意外地好相处。",
    "「もしよかったら、今日も中庭で声出しの訓練をしないか？<br>　あれは実際に根性がつくし……とても楽しかった」": "「如果可以的话，今天要不要也在中庭练习发声？<br>那真的能培养毅力……而且很好玩。」",
    "「んだよ……水臭い……。もっと堂々と誘えよ」": "「什么嘛……真见外……就不能更光明正大地邀约吗？」",
    "「……ま、アタシも楽しかったことは認めるけどな」": "「……不过，我承认自己也玩得很开心啦。」",
    "「堂々と……か。ならばこんな感じか？」": "「光明正大……是吗？那就像这样吧？」",
    "「おう、こうえん！　中庭で声出しするぞ！！」": "「好啊，高圆！我们到中庭大声喊叫吧！！」",
    "「おうおう、できるじゃねぇか。やっぱアンタは筋が良い。<br>　なんなら館長、アンタをアタシの子分にしてやってもいいぜ？」": "「哦哦，你很行嘛。你果然很有天分。<br>馆长，不然你就当我的小弟吧？我也可以考虑哦？」",
    "こうえんは調子に乗ってそんなことを言ってくる。<br>子分になるのは普通に嫌だし……。<br>ここも、堂々と強めに断ってみるか。": "高圆得意忘形地这么说。<br>我当然不想当小弟……<br>这里也光明正大地强硬拒绝吧。",
    "「なに言ってんだ！　俺の子分にだったら、ならせてやるけどな！<br>　ほら、行くぞ！」": "「你在说什么啊！如果要当我的小弟，我倒是可以考虑！<br>来，走吧！」",
    "「なっ……なっ……」": "「什……什……」",
    "わざと強めに言ってみた俺の言葉を受けて、こうえんは絶句する。<br>もしかして、本気（マジ）でキレさせてしまったのか……？": "我故意说得比较重，高圆听了之后哑口无言。<br>该不会真的（真的）生气了吧……？",
    "「な、生意気じゃねーかこの！」": "「你、你太嚣张了吧！」",
    "こうえんは胸倉をつかみ、ぶんぶんと揺らしてくる。<br>その顔は真っ赤である。": "高圆抓住我的领口，用力摇晃，满脸通红。",
    "「すまない、そんなに怒ると思わなくて……！」": "「抱歉，没想到你会这么生气……！」",
    "「謝んなよ！　別に怒ってねーよ！」": "「不要道歉啦！我又没生气！」",
    "「いや、怒ってるだろ。顔が真っ赤だぞ」": "「不，你生气了吧？脸都红了。」",
    "「怒ってねーっつってんだろ！<br>　いきなり男らしいこと言ってくるから……その……」": "「我不是说没生气吗！<br>谁叫你突然说那种有男子气概的话……那个……」",
    "「あーもう！　アンタと話してたら調子が狂わされるっ！」": "「啊——真是的！跟你说话会害我乱了步调！」",
    "廊下にこうえんの咆哮が響き渡る。": "高圆的咆哮声响彻走廊。",
    "このあと、最近館内で大声を出しすぎだと、<br>サンソヴィーノからふたり一緒にお説教をくらったのは言うまでもない。": "不用说，之后两人一起被桑索维诺训斥最近在馆内太大声了。"
}