{
    "大きな声で喧嘩上等！": "大声吵架也无所谓！",
    "イマージュのこうえんに、根性を叩き直してやると連れ回されている。<br>森での体力面の修行を早々に切りあげた彼女は、<br>美術館に戻ることに決めたようだ。": "被形象的高圆带着到处走，说是要重新锻炼我的意志。<br>她早早结束了在森林里的体力训练，<br>似乎决定回到美术馆了。",
    "「けっ……あんだけ鍛えてんなら、<br>　アタシがわざわざ鍛え直すこともねーだろ。<br>　森へ行ったのは無駄足だったぜ」": "「切……既然已经锻炼得那么好了，<br>　我也没必要特意再锻炼你了。<br>　去森林真是白跑一趟了」",
    "ちょっとした事故もあったが、それを通じて、<br>こうえんから体力を認められたようだ。なぜか少し嬉しい。": "虽然发生了一些小事故，但通过这些，<br>高圆似乎认可了我的体力。不知为何有点高兴。",
    "「肉体派の藝術家やイマージュも多いから、<br>　彼女たちとの付き合いで、自然と体が仕上がっているのかもな」": "「因为有很多身体力行的艺术家和形象，<br>　和她们交往的过程中，自然而然地锻炼了身体吧」",
    "「あ？　調子こいてんじゃねーぞ。<br>　女と仲良くして、鼻の下のばしながら筋肉もつけてるってか？<br>　ちゃらちゃらしやがってクソが」": "「啊？别得意忘形了。<br>　和女人搞好关系，一边伸长鼻子一边练肌肉是吧？<br>　真是轻浮的家伙」",
    "「どうしてこんなに怒られてるんだ！？」": "「为什么我会被这么生气地骂呢！？」",
    "「けっ……！　体は鍛えられてるかもしれねーが、<br>　心が軟弱じゃあ話にならねぇ」": "「切……！身体可能锻炼得不错，<br>　但心灵软弱的话就没什么好说的了」",
    "「やっぱりまだ根性が足りねーな！<br>　ついてこい！　美術館まで走るぞ！」": "「果然还是毅力不够啊！<br>　跟我来！跑到美术馆去！」",
    "「まだ続くのか……これ」": "「还要继续吗……这个」",
    "こうなれば、こうえんの気が済むまで付き合うとしよう。<br>ということで、美術館の中庭にて、<br>精神面の修行をすることになったのだった。": "既然如此，就陪高圆直到她满意为止吧。<br>于是，在美术馆的中庭，<br>开始了精神层面的修行。",
    "「まず気に入らねぇのがアンタの言葉遣いだな。<br>　もっと男らしく喋ってみろ」": "「首先让我不爽的是你的说话方式。<br>　给我像个男人一样说话试试」",
    "「いや、別にそれは人の勝手だろう……」": "「不，那应该是个人自由吧……」",
    "「関係ねぇ。“アタシが”気に入らねぇっつってんだ。<br>　つべこべ言わずにやってみろ」": "「没关系。「我」不爽就是了。<br>　别废话了，赶紧试试」",
    "そう言われても、彼女が望む男らしい話し方というのもよくわからない。<br>どんな感じだろう……と思案していると、<br>痺れを切らしたこうえんが声をあげた。": "虽然她这么说，但我也不太清楚她所期望的男人般的说话方式是什么样子。<br>正想着该怎么做……高圆已经不耐烦地喊了起来。",
    "「あぁもう！　しゃあねえな、アタシに続け！」": "「啊真是的！算了，跟着我说！」",
    "たまりかねたように言って、こうえんは息を吸いこむ。<br>どうやら発声練習のような形で特訓することにしたらしい。": "高圆似乎已经忍无可忍，深吸了一口气。<br>看来她决定以发声练习的形式进行特训。",
    "「あぁん！？」": "「啊嗯！？」",
    "「……ほら、真似してみろ！」": "「……喂，模仿一下！」",
    "「あ……あーん？」": "「啊……啊嗯？」",
    "「そんな甘っちょろい言い方だったら舐められるに決まってんだろ！<br>　もっと腹から声出せ！」": "「这么软绵绵的说话方式肯定会被小看的吧！<br>　从腹部用力发声！」",
    "「え、えっと……あぁん！？<br>　……こんな感じか？」": "「呃，呃……啊嗯！？<br>　……是这样吗？」",
    "「おーいいじゃねえか！<br>　もっと声は大きく！　イカつく！　睨みをきかせて！<br>　次いくぞ！」": "「哦——不错嘛！<br>　声音再大点！　凶狠点！　瞪大眼睛！<br>　继续！」",
    "「オラァ！！」": "「哦啦！！」",
    "「なんだゴラァ！？」": "「干嘛啊！？」",
    "「舐めんな！」": "「别小看我！」",
    "「ツラ貸せ！」": "「把脸伸过来！」",
    "「喧嘩上等！」": "「打架奉陪到底！」",
    "大きな声を出すだけで次第に楽しくなってくるもので、<br>いつの間にかこうえんと一緒に、<br>美術館中に響くほどの大声を張っていた。": "光是大声喊出来就逐渐变得有趣起来，<br>不知不觉间和高圆一起，<br>发出了足以响彻整个美术馆的大声喊叫。",
    "「か、館長様が……反抗期に……！？」": "「馆、馆长大人……进入叛逆期了……！？」",
    "廊下の方から怯えた視線を感じるような気もするが……<br>ともかく、こうえんとの特訓はしばらく続いたのだった。": "虽然感觉从走廊那边投来了胆怯的视线……<br>总之，和高圆的特训就这样持续了一段时间。",
    "「うし！　こんだけやりゃあ、少しは根性も度胸もついただろ！」": "「好嘞！这么练下来，多少也长点骨气和胆量了吧！」",
    "声出しを終え、こうえんは満足そうに笑う。<br>この眩しい笑顔の直前まで“喧嘩上等！”と言っていたとは思えない。": "喊完声音后，高圆满意地笑了。<br>很难想象在这耀眼的笑容之前，他还说过“打架奉陪到底！”这样的话。",
    "「ありがとう、こうえん。なんだか一皮むけた気がするよ」": "「谢谢你，高圆。感觉好像脱胎换骨了一样」",
    "「そんじゃあ、次は実践だな」": "「那么，接下来就是实战了」",
    "「いや……実践といっても、そんな機会なんてないし……」": "「不……说是实践，也没有那样的机会……」",
    "「なに言ってんだ！　舐めた態度を取ってきたあの貴族。<br>　アイツがまた美術館にやってくる予定があるんだろ？」": "「说什么呢！那个态度傲慢的贵族。<br>他不是还有计划再来美术馆吗？」",
    "こうえんの言う通り、<br>美術品を値下げさせ購入しようとしてきた高圧的な貴族は、<br>近々また打ち合わせのために来館する予定である。": "正如高圆所说，<br>那个试图压低价格购买艺术品的高压贵族，<br>计划近期再次来馆进行商谈。",
    "「今度はアイツにガツンと言ってやるんだよ。<br>　アタシは後ろで特訓の成果を見ておくとする」": "「这次要给他点颜色看看。<br>我在后面观察特训的成果。」",
    "「この前みたいにヘコヘコしてたら、<br>　アタシが飛び出て、ふたりともぶちのめしてやるからな！」": "「如果像上次那样畏畏缩缩，<br>我就冲出来，把你们两个都揍扁！」",
    "自分の言いたいことだけ言い放つと、<br>こうえんは機嫌よさげにどこかへ行ってしまう。": "说完自己想说的话后，<br>高圆心情愉快地离开了。",
    "“ガツン”と言って貴族と揉めるのも怖いが、<br>彼女が間に入ってくることだけは、なんとしても避けねば……。": "虽然和贵族发生冲突说“给他点颜色看看”也很可怕，<br>但无论如何都要避免她介入……。",
    "例の貴族に対してどのような態度を取るべきか、改めて真剣に考える。<br>そして――": "重新认真考虑应该对那个贵族采取什么态度。<br>然后――",
    "「さて、例の作品は売る気になったかね？」": "「那么，那件作品你决定卖了吗？」",
    "後日――<br>例の貴族が来館してきた。<br>こうえんもどこかで、この様子を見ているはずだ。": "几天后——<br>那个贵族再次来到美术馆。<br>高圆应该也在某个地方观察着这一幕。",
    "「はて……先日、お売りできないとお伝えしたはずですが……」": "「呃……前几天，我已经告诉您不能出售了……」",
    "「まったく……こういう場所で苦労もせず働いている人間は、<br>　これだから困る」": "「真是的……在这种地方不劳而获的人，<br>　真是让人头疼」",
    "「私がいちど引いてやったのだから、<br>　その礼として作品をさらに安価で売るのが礼儀というものだろう。<br>　この世間知らずが！」": "「我已经退让了一步，<br>　作为回报，你应该以更低的价格出售作品才对。<br>　你这个不懂世故的家伙！」",
    "どうやら、この貴族は思い通りの値段で<br>作品を買えるのが当然と思っているらしい。<br>いつもなら互いの関係性のために我慢するところだが……。": "看来，这个贵族认为以他想要的价格买到作品是理所当然的。<br>通常情况下，为了双方的关系我会忍让，但这次……。",
    "「お言葉ですが、世間知らずはあなたのほうでは？」": "「恕我直言，不懂世故的应该是您吧？」",
    "「んなっ！？<br>　きみ、自分がなにを言っているのかわかっているのかね？」": "「什么！？<br>　你知不知道自己在说什么？」",
    "「もちろんわかっている！<br>　美術館を侮辱されて怒らない館長がいるわけがないだろう！<br>　そんな世間知らずに安値で売り飛ばす作品などない！」": "「我当然明白！<br>　被侮辱了美术馆还不生气的馆长怎么可能存在！<br>　像你这种不懂世故的人，我怎么可能低价卖给你作品！」",
    "「くっ……確かに、言い返されないと思って、少し言いすぎたようだ。<br>　すまなかったよ」": "「唔……确实，我以为你不会反驳，说得有点过分了。<br>　抱歉了。」",
    "貴族は気まずそうに謝罪する。<br>その様子を見て、ふと我に返った。": "贵族尴尬地道歉。<br>看到这一幕，我突然回过神来。",
    "「い、いえ……こちらこそ、<br>　無礼な態度を取って申し訳ありませんでした」": "「不、不……是我这边失礼了，<br>　态度无礼，非常抱歉。」",
    "「ふっ……だが、アテネスでやっていくには、<br>　それくらいの度胸が必要だ。気に入った。また来させてもらうよ」": "「哼……不过，要在雅典娜混下去，<br>　这点胆量是必要的。我很欣赏你。下次再来拜访吧。」",
    "どういうわけか、貴族は機嫌を直して去ってゆく。<br>とりあえず一件落着したと、胸を撫でおろすのだった……。": "不知为何，贵族心情好转后离开了。<br>总算松了一口气，事情暂时告一段落……",
    "執務室へ戻ろうと歩いていると、以前と同じようにして、<br>こうえんが扉の前で待っていた。": "当我准备回办公室时，和之前一样，<br>高圆在门前等着我。",
    "「おう、やるじゃねーか館長！」": "「哟，干得不错嘛馆长！」",
    "そう言って彼女は拳を突き出す。": "她说着，伸出拳头。",
    "「こうえんのおかげだよ」": "「多亏了高圆啊」",
    "そう答え、拳を突き返す。": "我回答着，也伸出拳头。",
    "「どんな相手だろうと、<br>　失礼なことを言われて我慢し続けるなんておかしな話だよな。<br>　やはり言う時は言わなければ」": "「不管对方是谁，<br>　被说了失礼的话还要一直忍耐，这太奇怪了。<br>　该说的时候还是要说」",
    "「こうえんのそういう潔さは尊敬しているよ。<br>　これからも見習っていかないとな」": "「我很尊敬高圆的那种干脆利落。<br>　以后我也要向她学习」",
    "「へへっ、そうだろ？　わかったならいいんだよ！」": "「嘿嘿，对吧？明白了就好！」",
    "そう言って、こうえんはとびっきりの笑顔を見せる。<br>とっつきにくい第一印象を与える彼女だが、<br>案外わかりやすくて親しみやすいイマージュなのかもしれない。": "她说着，露出了灿烂的笑容。<br>虽然她给人的第一印象不太好接近，<br>但实际上可能是个很容易理解且亲切的形象。",
    "「もしよかったら、今日も中庭で声出しの訓練をしないか？<br>　あれは実際に根性がつくし……とても楽しかった」": "「如果方便的话，今天也在中庭进行发声训练怎么样？<br>　那真的能锻炼毅力……而且非常有趣」",
    "「んだよ……水臭い……。もっと堂々と誘えよ」": "「真是的……太见外了……。再大方点邀请我啊」",
    "「……ま、アタシも楽しかったことは認めるけどな」": "「……嘛，我也承认挺开心的」",
    "「堂々と……か。ならばこんな感じか？」": "「大方点……是吗？那这样如何？」",
    "「おう、こうえん！　中庭で声出しするぞ！！」": "「喂，高圆！去中庭练声吧！！」",
    "「おうおう、できるじゃねぇか。やっぱアンタは筋が良い。<br>　なんなら館長、アンタをアタシの子分にしてやってもいいぜ？」": "「哟哟，不错嘛。果然你很有天赋。<br>　要不馆长，让你当我的小弟也行啊？」",
    "こうえんは調子に乗ってそんなことを言ってくる。<br>子分になるのは普通に嫌だし……。<br>ここも、堂々と強めに断ってみるか。": "高圆得意洋洋地说着这种话。<br>我可不想当什么小弟……。<br>这里也果断地拒绝一下吧。",
    "「なに言ってんだ！　俺の子分にだったら、ならせてやるけどな！<br>　ほら、行くぞ！」": "「说什么呢！要当也是你当我的小弟！<br>　来吧，走啦！」",
    "「なっ……なっ……」": "「什……什么……」",
    "わざと強めに言ってみた俺の言葉を受けて、こうえんは絶句する。<br>もしかして、本気（マジ）でキレさせてしまったのか……？": "我故意用强硬的语气说话，高圆一时语塞。<br>难道真的惹她生气了……？",
    "「な、生意気じゃねーかこの！」": "「你、你这家伙太嚣张了吧！」",
    "こうえんは胸倉をつかみ、ぶんぶんと揺らしてくる。<br>その顔は真っ赤である。": "高圆抓住我的衣襟，用力摇晃。<br>她的脸涨得通红。",
    "「すまない、そんなに怒ると思わなくて……！」": "「对不起，没想到你会这么生气……！」",
    "「謝んなよ！　別に怒ってねーよ！」": "「别道歉！我没生气！」",
    "「いや、怒ってるだろ。顔が真っ赤だぞ」": "「不，你明明在生气。脸都红透了。」",
    "「怒ってねーっつってんだろ！<br>　いきなり男らしいこと言ってくるから……その……」": "「都说了没生气！<br>　突然说些男子气概的话……那个……」",
    "「あーもう！　アンタと話してたら調子が狂わされるっ！」": "「啊真是的！跟你说话我都要乱了方寸了！」",
    "廊下にこうえんの咆哮が響き渡る。": "走廊里回荡着高圆的咆哮声。",
    "このあと、最近館内で大声を出しすぎだと、<br>サンソヴィーノからふたり一緒にお説教をくらったのは言うまでもない。": "之后，因为最近在馆内大声喧哗，<br>桑索维诺对我们俩一起进行了训斥，这是不言而喻的。"
}