{
    "彼女の守りたいもの": "她想要守护的东西",
    "最近、フェルメールの姿を見かけない。": "最近，没看到维梅尔的身影。",
    "多忙な彼女が美術館に常駐していないのは理解しているが、<br>それでもちょくちょく顔は出してくれていた。<br>それもできないほど忙しいのだろうか？": "我知道忙碌的她不会常驻在美术馆，<br>但以前她还是会时不时露个脸的。<br>难道现在忙到连这都做不到了吗？",
    "少し気になって、彼女の店に様子を見に行くことにした。": "有点在意，我决定去她的店里看看情况。",
    "フェルメールの経営する酒場へやってくる。<br>さっそく責任者クラスと思しき店員を捕まえて聞いてみるが……。": "来到了维梅尔经营的酒吧。<br>立刻抓住一个看起来像是负责人的店员询问，但是……。",
    "「いえ、それがここ数日、ウチにはいらしてないんです」": "「不，这几天她都没来店里」",
    "「滞在はされない日でも、たいてい閉店時間の頃には一度<br>　顔を見せてくださるんですけどね」": "「即使是不留宿的日子，通常也会在关店的时候<br>　露个面的」",
    "「てっきり美術館のほうに泊まり込んでるんだろうって、<br>　店のみんなとは話してたんですが……？」": "「我们还以为她一定是住在美术馆那边，<br>　店里的人都是这么说的……？」",
    "――と、いう状況らしかった。<br>フェルメールは店を何軒か所有しているが、ここはいわゆる本店だ。<br>この酒場の２階に自分のアトリエも構えている。": "――据说情况是这样的。<br>维梅尔拥有几家店铺，但这里算是所谓的总店。<br>这家酒吧的二楼还有她自己的工作室。",
    "そしてうちの美術館も、フェルメールが“所属”している意識の<br>強い場所だろう。<br>そのどちらにも姿を見せていない……。": "而且我们美术馆也是维梅尔“所属”意识很强的地方吧。<br>然而她在这两个地方都没有露面……。",
    "「……いよいよ心配だな、これは」": "「……这下真是越来越担心了，这种情况」",
    "フェルメールの姿を求めて街を歩く。<br>彼女の所有する店をまわり、彼女の行きそうな画材屋もまわった。<br>しかし彼女は見つからない。": "为了寻找维梅尔的身影，我在街上走着。<br>去了她拥有的几家店铺，也去了她可能会去的画材店。<br>然而还是没有找到她。",
    "とはいえ安心する情報もあった。<br>いくつかの店では、ほんの短い間だが彼女を見かけたという者もいた。<br>完全な行方不明ではないということだ。": "不过也有一些让人安心的消息。<br>有几家店的人说，虽然时间很短，但他们确实见过她。<br>这说明她并不是完全失踪了。",
    "「しかし、こうも捕まらないというのは……？」": "「但是，这样也抓不到她……？」",
    "「館長……！」": "「馆长……！」",
    "街角で立ち止まって考え込んでいると、<br>駆け寄ってくるアングルに声を掛けられた。": "在街角停下脚步思考时，<br>跑过来的安格尔叫住了我。",
    "「よかった……ちょうど美術館に行こうと思ってたの……。<br>　急ぎの報告があって……」": "「太好了……我正打算去美术馆呢……<br>　有个紧急的报告要告诉你……」",
    "「なにか事件か？」": "「是出了什么事吗？」",
    "アングルが少し深刻そうな表情だったので、<br>こちらの気も更にぴりっと引き締まる。": "安格尔的表情有些严肃，<br>让我也不由得紧张了起来。",
    "「そう……さっき私のところに報告が上がってきたばかりなんだけど……」": "「是的……刚刚我才收到报告……」",
    "「ここ最近、ある孤児院の子どもたちが行方不明になったらしいの。<br>　しかも数人、続けて……」": "「最近，某家孤儿院的孩子们失踪了。<br>　而且不止一个，接连好几个……」",
    "「なんだって？<br>　結構な事件じゃないか」": "「什么？<br>　这可是个大事件啊」",
    "「ええ……なのにこちらへ報告が来たのが今でね。<br>　まぁ、それは仕方がないわ。今更言っても……」": "「是啊……可是报告现在才到我这里。<br>　唉，这也是没办法的事。现在说这些也……」",
    "「問題は、そこが芸術教育に特化した孤児院だということなのよ……」": "「问题是，那是一家专注于艺术教育的孤儿院……」",
    "「ということは……死の芸術絡みか！」": "「这么说……是和死之艺术有关吗！」",
    "「その可能性が高いわ……。<br>　それで、館長を通して……<br>　フェルメールさんに話をしようと思って……」": "「可能性很高……。<br>　所以，我想通过馆长……<br>　和维梅尔小姐谈谈……」",
    "「フェルメール？」": "「维梅尔？」",
    "このタイミングで彼女の名前を聞いて驚く。<br>そして少し嫌な予感が湧いてくる。": "在这个时机听到她的名字让我感到惊讶。<br>然后，一种不祥的预感涌上心头。",
    "「フェルメールになんの関係が？」": "「维梅尔有什么关系？」",
    "「その孤児院ね……筆頭出資者が、フェルメールさんなのよ」": "「那家孤儿院……最大的出资者，就是维梅尔小姐哦」",
    "「なんだって……！？」": "「什么……！？」",
    "「死の芸術が絡んでいるなら、藝術家である彼女も<br>　事件に巻き込まれる可能性が高い……。<br>　なにかある前にと思って……」": "「如果死之艺术牵涉其中，作为艺术家的她<br>　也很可能被卷入事件……。<br>　所以我想在事情发生之前……」",
    "「彼女はいないんだ！」": "「她不在这里！」",
    "「え？」": "「诶？」",
    "「ここ数日、まともに姿を見せていないんだ。<br>　美術館にも、彼女のアトリエのある店にも」": "「这几天，她一直没有露面。<br>　无论是美术馆，还是她的工作室所在的店。」",
    "「そんな……じゃあもう、彼女も……！？」": "「怎么会……难道她也……！？」",
    "「い、いや、待て。<br>　そうだ、フェルメールの場合はちょっとした目撃情報だけは<br>　あったんだ」": "「不、不，等等。<br>　对了，关于维梅尔，还是有一些目击信息的。」",
    "「だからまださらわれたと決まったわけでは……。<br>　……もしかして、ひとりで捜査してるんじゃないか？」": "「所以还不能确定她已经被绑架了……。<br>　……难道说，她一个人去调查了？」",
    "「……可能性はあるわね……。<br>　いくらなんでも、ひとりじゃ危険なのに……」": "「……有可能……。<br>　不管怎么说，一个人太危险了……」",
    "「あぁ。<br>　一緒に探してくれ、アングル」": "「是啊。<br>　一起去找她吧，安格尔。」",
    "頷くアングルとともに、急いでフェルメールを探すことにする。": "安格尔点了点头，决定赶紧去寻找维梅尔。",
    "フェルメールの目撃情報、それに孤児院の子どもたちの行方も求めて、<br>あちこちを駆け回る。": "为了寻找维梅尔的目击信息，以及孤儿院孩子们的踪迹，<br>他们四处奔波。",
    "「……！<br>　あそこに……」": "「……！<br>　在那边……」",
    "プランタン地区の路地裏の一画で。<br>ついにアングルがはっとした声を出す。": "在普朗坦地区的一个小巷角落里。<br>安格尔突然发出一声惊呼。",
    "彼女が指差す方向を見ると――": "顺着她指的方向望去——",
    "「…………」": "「…………」",
    "「いた……！」": "「找到了……！」",
    "ついに探していた姿を見つけることができた。<br>思わず呼びかけようとしたが、同時にフェルメールが<br>建物の影で身を潜めている様子にも気づく。": "终于找到了他们一直在寻找的身影。<br>正想出声呼唤，但同时也注意到维梅尔<br>正躲在建筑物的阴影中。",
    "「なにかを探して……いえ、あの建物の中を窺ってる……？」": "「在找什么……不，是在窥视那栋建筑里……？」",
    "――となると、無闇に騒がしくするのもよくない。<br>アングルと頷き合って、静かに彼女に接近する。": "——既然如此，贸然吵闹也不太好。<br>与安格尔点头示意，悄悄接近她。",
    "「フェルメール……！」": "「维梅尔……！」",
    "足音を忍ばせながらフェルメールに近づき、<br>できる限り声を潜めて呼びかける。": "一边隐藏脚步声一边靠近维梅尔，<br>尽可能压低声音呼唤她。",
    "「……！？」": "「……！？」",
    "フェルメールは驚いた様子で跳びはね、こちらを振り向く。": "维梅尔惊讶地跳了起来，转身看向这边。",
    "「か、館長さん……？　アングルさんも……。<br>　どうしてここに……」": "「馆、馆长……？安格尔也在……。<br>　为什么在这里……」",
    "変わらずどこかを気にする様子を見せつつ、<br>ひそひそ声で答えるフェルメール。<br>アングルと共に経緯を説明する。": "维梅尔依旧显得对某处有所顾虑，<br>用悄悄话回答。<br>与安格尔一起说明经过。",
    "「そう、だったの……ごめんなさい。<br>　心配掛けたみたいね。<br>　すっかり連絡も怠っていて」": "「原来是这样……对不起。<br>　看来让你们担心了。<br>　我完全疏忽了联系」",
    "「……やはり、事件の関係で……？」": "「……果然，和事件有关……？」",
    "「……ええ……」": "「……是的……」",
    "「子どもたちがいなくなったことを、<br>　孤児院から最初に相談されたのはわたしなの」": "「孩子们失踪的事情，<br>　孤儿院最初是来找我商量的」",
    "「すぐに調査を始めたわ。<br>　普段店でお世話になってる私設警備団や、出入りの業者から<br>　情報を集めた」": "「我立刻开始了调查。<br>　从平时店里合作的私人警卫团，还有来往的供应商那里<br>　收集了信息」",
    "「そうしたら孤児院の近くで画材の露店を出してる、<br>　見慣れない行商人がいるとわかったの。<br>　それも数人が交代で同じものを売ってる……違和感があった」": "「结果发现孤儿院附近有个卖画材的摊贩，<br>　是个陌生的行商人。<br>　而且有好几个人轮流在卖同样的东西……感觉不对劲」",
    "「子ども向けのちょっとした画材を路地売りするなんて、小さな商いよ。<br>　短期間に同じ場所で複数人を割いてやるなんておかしいわ」": "「在路边卖些小孩子的画材，这种小生意。<br>　短期内派好几个人在同一地点做这种事，太奇怪了」",
    "「……たしかに……それじゃ採算が取れないわね……」": "「……确实……这样根本没法盈利呢……」",
    "「あぁ。<br>　人手があるなら、手分けして別の街へ行ったりする、普通は」": "「啊。<br>　如果有人手的话，通常会分头去别的街道」",
    "「だからわたしは、その行商人たちを尾行することにしたの」": "「所以我决定跟踪那些行商人」",
    "フェルメールはどちらかというとおっとりした性格だ。それが<br>事件の報告を受け、すぐさま調査し、怪しい人間を突き止めて、<br>そしてひとりで尾行する……。": "维梅尔性格比较温和。但她在接到事件报告后，立刻展开调查，锁定可疑人物，<br>然后独自跟踪……。",
    "敏腕経営者の一面を持っているとはいえ、その行動力に驚かされる。<br>しかし……。": "虽然她有着精明经营者的另一面，但她的行动力还是让人惊讶。<br>然而……。",
    "「お手柄だが、いくらなんでもひとりで解決しようなんて危険だ」": "「干得不错，但无论如何一个人解决也太危险了」",
    "「ええ……死の芸術絡みでないとしても、<br>　規模的に組織立った事件の可能性も高い。<br>　なにかあっては……」": "「是啊……即使与死之艺术无关，<br>　从规模上看也很可能是组织性事件。<br>　如果出了什么事……」",
    "「でも……」": "「但是……」",
    "「フェルメール。<br>　うちの美術館の面々は信用ならないかい？」": "「维梅尔。<br>　我们美术馆的大家不值得信任吗？」",
    "「ええ……！？<br>　どうして、まさか、そんなこと」": "「诶……！？<br>　为什么，难道，这种事」",
    "「それなら仲間を頼ってくれ。<br>　君だって美術館の一員なんだ。<br>　危険があるなら、助けがいるなら、頼って欲しい。いつでも」": "「那就依靠同伴吧。<br>　你也是美术馆的一员啊。<br>　如果有危险，如果需要帮助，希望你能依靠我们。随时都可以」",
    "「館長さん……」": "「馆长……」",
    "「そうね、本当にそうだわ。<br>　ごめんなさいね……」": "「是啊，真的是这样呢。<br>　对不起……」",
    "――と、フェルメールが素直に反省する様子で目を伏せた矢先に。<br>自分たちが張り付いていた建物の中から、男たちの声がする。": "――就在维梅尔坦率地反省并垂下目光的瞬间。<br>从他们所在的建筑内传来了男人们的声音。",
    "「馬鹿野郎！<br>　ガキどもを寝かせる必要なんてあるか！」": "「混蛋！<br>　有必要让那些小鬼睡觉吗！」",
    "「……！」": "「……！」",
    "不穏な内容にその場にいる全員で顔を見合わせる。<br>そして自分が代表して、近くの窓から慎重に中を窺うと……。": "听到这不安的内容，在场的人都互相看了看。<br>然后我作为代表，小心翼翼地透过附近的窗户窥视里面……。",
    "「そうだぞ。ここに長くいるわけじゃねぇんだ。<br>　次へ行くときにガキまで連れて行けねぇ。<br>　使い潰すつもりでいいんだよ」": "「没错。我们不会在这里待太久。<br>　下次行动时不可能还带着小鬼。<br>　干脆把他们利用到极限吧。」",
    "「グズって描けねぇなら、薬漬けにしてでも描かせろ！<br>　それで充分モトは取れるからな」": "「如果他们画得慢，就给他们灌药！<br>　这样我们就能回本了。」",
    "「へい……」": "「是……」",
    "「なんてこと……！」": "「怎么会这样……！」",
    "「館長……子どもたちも中に……？」": "「馆长……孩子们也在里面吗……？」",
    "「いや、怪しい男どもだけだ。<br>　格下風の奴が今部屋を出て行った、どこか別の場所に――」": "「不，只有那些可疑的男人。<br>　那个看起来像小弟的家伙刚刚离开了房间，去了别的地方――」",
    "「――許せないわ」": "「――我无法原谅」",
    "それまで彼女から聞いたことのない、<br>厳しい怒りの声がフェルメールから絞り出される。": "从她口中传出的，是她从未展现过的严厉而愤怒的声音。",
    "「許せない！」": "「不可原谅！」",
    "そう言って、フェルメールはその場から駆け出す。": "说完，维梅尔从原地跑了出去。",
    "「あ、おい！　フェルメール……！」": "「啊，喂！维梅尔……！」",
    "アングルと共に慌ててフェルメールの後を追ったが、<br>彼女もさすがに建物内に突入するわけではなかったらしい。": "和安格尔一起慌忙追着维梅尔，<br>但她似乎并没有直接闯入建筑物内。",
    "建物の入り口に張り込み、<br>中から出てきたひとりの男――格下風の男だ――を、<br>路地裏で待ち構えて捕らえる。": "她守在建筑物的入口处，<br>在巷子里等着并抓住了一个从里面出来的男人――那个看起来像小弟的家伙。",
    "こちらが手出しする暇も指示を出す暇もなく、<br>それらすべてをフェルメールが迅速におこなう。": "我们还没来得及插手或下达指示，<br>维梅尔就已经迅速完成了这一切。",
    "やはり普段は想像できない姿なだけに、<br>彼女の怒りの深さが窺える。": "果然，这与她平时的形象截然不同，<br>可见她愤怒之深。",
    "「な、なんだ、お前ら……！」": "「你、你们是什么人……！」",
    "「――どういうことなの」": "「——这是怎么回事？」",
    "困惑する男にフェルメールが詰め寄る。": "维梅尔逼近困惑的男人。",
    "「聞いたわ、さっきの話。<br>　さらった子どもたちのことね？　あの子たちをどうしたの。<br>　なにをしようとしてるの。――言いなさい！」": "「我听到了，刚才的话。<br>　那些被绑架的孩子们呢？你们把他们怎么样了？<br>　你们想做什么？——说！」",
    "他の連中に見つからないよう抑えた声量ではあるが。<br>強い怒りを滲ませて、彼女は男の胸ぐらを掴む。": "虽然她压低了声音以免被其他人发现，<br>但强烈的愤怒依然从她的语气中流露出来，她抓住了男人的衣领。",
    "「ぐっ……！」": "「呜……！」",
    "「……あなたたち……<br>　死の芸術を使って、なにかを企んでるの……？」": "「……你们……<br>　是在用死之艺术策划什么吗……？」",
    "「死の芸術……？<br>　い、いや、違う……俺たちはそんなんじゃ……」": "「死之艺术……？<br>　不，不是……我们不是那样的……」",
    "男はそう否定したが、さすがにそれ以上まですぐに話す様子はない。<br>その場から連行して、３人がかりでしばらく尋問する。": "男人虽然否认了，但显然没有立即继续说下去的意思。<br>他们将他带走，三人合力进行了一番审问。",
    "辛抱強く問い詰めた末、ようやく男はぽつぽつと白状し始めた。": "经过耐心的逼问，男人终于开始断断续续地招供了。",
    "「……なるほど……贋作作り、ね……」": "「……原来如此……制作赝品，是吧……」",
    "「芸術教育を受けている子どもたちをさらって集め、<br>　無理矢理贋作を作らせ、それを売り捌く。<br>　子どもたちは半分使い捨てのつもりで酷使する……」": "「绑架那些接受艺术教育的孩子们，<br>　强迫他们制作赝品，然后卖掉。<br>　孩子们被当作半次性的工具来使用……」",
    "「贋作を作る費用をかなり抑えられるわね……。<br>　人数を集めるから数も生み出せる……。<br>　さらうなら大人より子どものほうが簡単だしね……」": "「制作赝品的成本可以大大降低呢……。<br>　因为人数多，所以产量也大……。<br>　绑架的话，孩子比大人更容易下手吧……」",
    "「……そうだ。合理的だろ？<br>　合理的なんだってよ……アニキたちが言うにはな……」": "「……没错，很合理吧？<br>　他们说这很合理……」",
    "男は目をそらして言う。<br>どうやらこの男自身にも、自分たちのやり方に<br>思うところあった様子が窺えた。": "男人移开视线说道。<br>看来这个男人自己对他们这种做法也有些想法。",
    "「……ゆる、せないわ……」": "「……不可，原谅……」",
    "「やっぱり許せないわ！」": "「果然无法原谅！」",
    "しかしフェルメールは怒りを抑えきれないといった様子で、<br>再び男に掴みかかった。": "然而维梅尔似乎无法抑制愤怒，<br>再次抓住了那个男人。",
    "「子どもたちを……！<br>　孤児院で懸命に生きてる、芸術に希望を見出してる子どもたちを！<br>　そんなふうに……！」": "「那些孩子们……！<br>　在孤儿院里努力生存，对艺术抱有希望的孩子们！<br>　竟然被这样对待……！」",
    "「ぐ……っ！　苦し……っ！」": "「呜……！好痛……！」",
    "「フェルメール！　落ち着け！」": "「维梅尔！冷静点！」",
    "「だめよ、フェルメールさん……！」": "「不行，维梅尔先生……！」",
    "冷静さを失っているフェルメールをアングルとふたりがかりで止め、<br>男から引き剥がす。": "安格尔和馆长两人合力制止了失去冷静的维梅尔，<br>将他从男人身上拉开。",
    "「フェルメールさん。死の芸術絡みでない以上、この事件はもう<br>　市警の管轄よ……。私が責任を持って、必ず子どもたちを早急に<br>　保護させるわ、だから……」": "「维梅尔先生。既然这件事与死之艺术无关，<br>　那就已经属于市警的管辖范围了……我会负责，<br>　一定会尽快保护那些孩子们的，所以……」",
    "「でも……！」": "「可是……！」",
    "「後は任せるんだ、フェルメール。<br>　だいたい、ここでこの男ひとりを責めても<br>　仕方ないだろう？」": "「剩下的就交给我吧，维梅尔。<br>　再说了，在这里责难这个男人一个人<br>　也没什么用吧？」",
    "「子どもたちのことでそうやって怒れるのは君の優しさの表れだ。<br>　だけど……だけど、ここで暴走するのはよくないことだ。<br>　違うか？」": "「你能为那些孩子们这样生气，正是你善良的表现。<br>　但是……但是，在这里失控并不是好事。<br>　不是吗？」",
    "「……あ……」": "「……啊……」",
    "フェルメールははっとして、ようやく我に返った様子を見せる。": "维梅尔猛然惊醒，终于恢复了理智的样子。",
    "「そう、か……そうね……。<br>　さっき館長さんに言われたばかりだったわね。<br>　仲間を信用して頼ってくれ、って……」": "「是、是啊……你说得对……。<br>　刚才馆长你还跟我说过呢。<br>　要信任同伴，依靠他们，对吧……」",
    "「そうだ」": "「没错」",
    "「ごめんなさい、私、頭に血がのぼって……」": "「对不起，我一时冲动……」",
    "しゅんとしおらしく肩を縮めて頭を垂れるフェルメール。": "维梅尔羞愧地缩了缩肩膀，低下了头。",
    "「アングルさん、お願いします。<br>　子どもたちのこと……」": "「安格尔先生，拜托您了。<br>　孩子们的事……」",
    "そうしてそのまま、深く頭を下げる。<br>頷くアングルと視線を交わし、子どもたちのためにも、<br>フェルメールのためにも……事件の解決を祈るのだった。": "就这样，他深深地低下了头。<br>与点头的安格尔目光交汇，为了孩子们，<br>也为了维梅尔……祈愿事件能够解决。"
}