{
    "夏の思い出不足": "夏日回忆匮乏",
    "「う～ん、あ～、ぬぅ～ん……」": "「嗯～，啊～，唔～嗯……」",
    "「もーーーーーーー！<br>　いったいどうすればいいのかわかんないよぉお！」": "「真是的——————！<br>　完全不知道该怎么办才好了啦！」",
    "「まぁまぁ、とにかく落ち着け」": "「好啦好啦，总之先冷静下来」",
    "ある夏の日。<br>執務室へやって来たボッティチェリは、<br>唸っていたかと思えば突然叫んだりと、相変わらず忙しい。": "某个夏日。<br>来到办公室的波提切利，<br>一会儿低声呻吟一会儿突然大叫，还是一如既往地忙碌。",
    "とはいえ、それには仕方のない理由があるようで……。": "不过，这似乎也是情有可原……",
    "「はぁ……“夏にふさわしい絵画”って言われてもさぁ……。<br>　いったいどうすればいいんだよ……」": "「哈啊……就算跟我说要「适合夏天的绘画」嘛……<br>　到底该怎么办才好啦……」",
    "さる貴族から絵画の依頼を受けたボッティチェリ。<br>だが、提示されたテーマで構想がまとまらずに、悩んでいるのだった。": "波提切利接受了某位贵族的绘画委托。<br>但却因为对方提出的主题迟迟无法构思完成，正为此烦恼着。",
    "「ボッティチェリほど優秀な画家なら、<br>　季節をテーマにするくらい造作もないだろう」": "「像波提切利这么优秀的画家，<br>　以季节为主题应该轻而易举吧」",
    "「いやぁ……確かに春なら得意なんだけど、<br>　夏はちょっと違うと思うんだぁ……」": "「唔啊……虽然春天确实是我的强项，<br>　但夏天总觉得不太一样呢……」",
    "「ほら、夏ってなんだか、ギラギラきらきらしてるじゃん？<br>　仲間とワイワイする青春！　みたいなイメージっていうか。<br>　でもそれはボクの作風じゃないし……」": "「你看啊，夏天不是总感觉闪闪发亮耀眼夺目吗？<br>　像是和朋友热热闹闹的青春！这种印象之类的。<br>　但这又不是我的风格……」",
    "「あああぁ！！！<br>　どうせボクはぼっちだよーだ！！！」": "「啊啊啊啊！！！<br>　反正我就是个孤家寡人啦！！！」",
    "「ほら、深呼吸だ！<br>　別に夏だからって、そんなイメージばかりでもないだろう」": "「来，深呼吸！<br>　就算是夏天，也不全是那种印象吧」",
    "癇癪を起す彼女をなんとかなだめる。<br>病気の療養でひとりぼっちの生活が長かった彼女にとって、<br>夏には特定の憧れがあるらしい。": "好不容易安抚住大发脾气的她。<br>因长期疗养而过着独居生活的她，<br>似乎对夏天怀有某种特定的憧憬。",
    "その固定観念が、彼女の自由な発想を妨げているようだった。<br>……なんとかして、それを壊せればいいのだが。": "这种固定观念似乎阻碍了她自由的创作灵感。<br>……要是能想办法打破这个束缚就好了。",
    "「うああああ！　花火とか、海水浴とか、バーベキューとか、<br>　考えただけで胸が苦しくなるうう！！！<br>　そんなのぜんぜん、行きたいわけじゃないんだからなー！」": "「呜啊啊啊！烟花啊海水浴啊烧烤啊，<br>　光是想想就胸口发闷呜呜！！！<br>　我才不是想去那些地方呢—！」",
    "「でもほんとはちょっと行きたいかもなあー！！！<br>　うええええ！　ボクはどうすればいいのさぁああ！」": "「但其实说不定有点想去啊——！！！<br>　呜呜呜呜！我该怎么办才好啊——！」",
    "それはそれとしてうるさいな……。<br>と、げんなりしかけていたその時。<br>部屋にノックの音が響いた。": "话虽这么说也太吵了……。<br>正感到有些厌烦的时候。<br>房间响起了敲门声。",
    "「なんだか叫び声が聞こえましたけれど、どうかなさいましたの？」": "「刚才好像听到了叫喊声，是发生什么事了吗？」",
    "部屋に入ってきたモリゾは、室内の騒がしさに驚いた様子で問う。": "走进房间的莫里索，对室内的喧闹露出惊讶的神情问道。",
    "「モリゾちゃん！<br>　うぅ……それがさぁ！」": "「莫里索酱！<br>　呜……其实是这样的！」",
    "モリゾにすがるようにして、ボッティチェリは事情を説明した。": "波提切利仿佛抓住救命稻草般向莫里索说明了情况。",
    "「なるほど……つまり、夏をテーマにした絵画を制作するために、<br>　夏らしいことを経験したいというわけですのね？」": "「原来如此……也就是说，为了创作以夏天为主题的画作，<br>　想要体验些夏天该做的事情对吧？」",
    "「そういうこと……。<br>　でも、夏らしいことのやり方がわからないんだぁ……」": "「就是这样……。<br>　但是，我不知道夏天该做的事情要怎么做啊……」",
    "「花火も海もバーベキューもぜんぶ、<br>　誰かを誘ったり、場所を決めたり、持ち物を手配したり……。<br>　行くまでにあり得ないくらいハードルがあるくない？」": "「无论是烟火大会、海边还是烧烤，<br>　都要约人、定地点、准备物品……<br>　去之前就有这么多不可能的障碍不是吗？」",
    "「そんなのボクには無理いいい！！！」": "「这种事情我根本做不到啊啊啊！！！」",
    "ボッティチェリは叫んで頭を抱える。<br>気持ちはわからないではないが、少し大げさに考えすぎているようだ。": "波提切利抱头大叫。<br>虽然能理解她的心情，但似乎有些过于夸张了。",
    "そんな彼女を見て、モリゾは……。": "看着这样的她，莫里索……",
    "「なるほど……つまり、きっかけと場所さえあれば、<br>　ボッティチェリさんは喜んでくださるということですわね？」": "「原来如此……也就是说，只要有个契机和场所，<br>　波提切利小姐就会很开心对吧？」",
    "「うふふ……それなら、良いことを思いつきましたわ。<br>　ちょうど夏らしいお話でもありますし」": "「呵呵……那么，我想到个好主意了。<br>　正好也是个很有夏日氛围的提议」",
    "「なにか考えがあるのか？」": "「是有什么想法吗？」",
    "「はい。<br>　それはもう、とても良い考えが」": "「是的。<br>　那可是个非常棒的主意」",
    "「ボッティチェリさん！」": "「波提切利小姐！」",
    "「ふぇ？　なに？　モリゾちゃん」": "「欸？怎么了？莫里索酱」",
    "取り乱して執務室内をうろうろとしていたボッティチェリは、<br>モリゾの言葉に動きをとめた。": "正在办公室内慌乱踱步的波提切利，<br>听到莫里索的话后停下了动作。",
    "「そういうことでしたら、<br>　私の知り合いの貴族が所有する別荘に来てはいかがです？」": "「如果是这样的话，<br>　要不要来我认识的贵族拥有的别墅呢？」",
    "「もちろん、私もご一緒しますので♪」": "「当然，我也会一起陪同的哦♪」",
    "「そそそそ、それってもしかして、お泊りってこと！？」": "「该该该该、该不会是说要过夜吧！？」",
    "「少し遠いですので、そういうことになりますわね」": "「因为距离有点远，确实会是这样的安排呢」",
    "「ボクが、夏にお泊り……？<br>　しかも別荘で？」": "「我要在夏天过夜……？<br>　而且还是在别墅？」",
    "きょとんとしていたボッティチェリだったが、<br>その表情はすぐに、満面の笑みに変わる。": "波提切利原本一脸茫然，<br>但表情立刻转为满面笑容。",
    "「や、やったぁ……！」": "「太、太好了……！」",
    "「爽やかな風が吹く高原と、瀟洒な別荘。<br>　そこでモリゾちゃんと館長と一緒に作る、夏の煌びやかな思い出……」": "「凉风习习的高原，雅致的别墅。<br>　在那里与莫里索酱和馆长共同编织，夏日绚烂的回忆……」",
    "「これはもちろん行くっきゃないでしょ！」": "「这当然非去不可啦！」",
    "「ちょっと待て！<br>　どうして俺も行くことになってるんだ！？」": "「等等！<br>　为什么连我也要一起去啊！？」",
    "「良いじゃありませんの。<br>　館長も避暑だと思ってお越しになっては？」": "「这不挺好的嘛。<br>　馆长也当作是避暑过来如何？」",
    "なんてことのないようにモリゾは言う。<br>良家のお嬢様であるモリゾにとって、<br>夏になれば別荘へ避暑に行くというのは珍しくないことなのだろう。": "莫里索若无其事地说道。<br>对身为千金小姐的莫里索而言，<br>夏天去别墅避暑想必是司空见惯的事吧。",
    "「急な話ではあるが……なるほど避暑か。<br>　悪くないかもしれないな」": "「虽然来得突然……不过确实是避暑呢。<br>　或许也不坏」",
    "暑さを逃れれば新しい発想が生まれ、<br>企画書の執筆などの仕事が一瞬で終わったりして……。<br>それに、このふたりの相性もなかなか心配ではあるし……。": "逃离酷暑或许能催生新的灵感，<br>策划书的撰写等工作说不定瞬间就能完成……<br>而且，这两个人的相处状况也确实让人有点担心……",
    "「……よし、行くか」": "「……好吧，那就去吧」",
    "「やったー！　決まりだー！<br>　爽やかな夏の思い出を作るぞー！」": "「太好啦——！就这么定啦——！<br>　一定要创造清爽的夏日回忆——！」",
    "「うへへ……うへへへへぇ……！」": "「嘿嘿……嘿嘿嘿嘿嘿……！」",
    "「うふふ……３人で爽やかに過ごしましょうね」": "「呵呵……让我们三人共度清爽时光吧」",
    "そうしてなし崩し的に、３人での避暑旅行が決まった。<br>楽しそうに準備をするボッティチェリを横目に時間は過ぎ、<br>すぐに当日はやって来た……のだが……。": "就这样顺水推舟地决定了三人的避暑旅行。<br>时间在波提切利兴致勃勃准备的过程中流逝，<br>转眼就到了当天……然而……",
    "「えっと……モリゾちゃん？<br>　別荘ってもしかして、あの建物……じゃないよね？」": "「那个……莫里索酱？<br>　别墅该不会……是那栋建筑吧？」",
    "「まさにあれが目的地の建物ですわ！」": "「正是那栋作为目的地的建筑呢！」",
    "モリゾの手配してくれた馬車で長時間かけ、<br>３人で別荘の手前までやってきた。<br>建物を前にして、ボッティチェリはなにか言いたげだ。": "乘坐莫里索安排的马车长途跋涉，<br>三人终于来到别墅门前。<br>面对建筑，波提切利似乎欲言又止。",
    "「で、でも、モリゾちゃんの知り合いの別荘に文句を言うのはダメ……。<br>　それに、中はすごいかもしれないもんね」": "「可、可是对莫里索酱熟人别墅说三道四不太好吧……。<br>　而且说不定里面很厉害呢」",
    "正直、俺もツッコみたいが……。<br>ボッティチェリは自分を納得させるように、小声でなにか呟いている。": "说实话我也想吐槽……<br>波提切利像是自我安慰般小声嘀咕着什么。",
    "「さぁ、鍵は預かっておりますので、さっそく入りましょう！」": "「来，钥匙我保管着呢，我们赶快进去吧！」",
    "屋敷の外観についてなにも説明してくれないモリゾに続いて、<br>ぞろぞろと建物の中に入る。": "跟着对宅邸外观只字不提的莫里索，<br>我们稀稀拉拉地走进建筑。",
    "そして別荘に足を踏み入れた瞬間、室内の様子に愕然とする。<br>正直、ボッティチェリと同じく、<br>中は綺麗かもしれないという望みを抱いていたのだが……。": "而踏入别墅的瞬间，室内的景象令人愕然。<br>说实话，我和波提切利一样，<br>原本还抱着内部或许很漂亮的期待……",
    "「こ、こんなの……まるでお化け屋敷じゃないかあああー！」": "「这、这简直……根本就是鬼屋啊啊啊——！」",
    "「さっきは遠慮して言わなかったけど、外観もボロボロだったし！<br>　建物の中も荒れ果ててる！」": "「刚才顾虑着没说，外观本来就破破烂烂的！<br>　建筑内部也荒废得不成样子！」",
    "「夏らしい優雅で爽やかな避暑地だと思って来たのにいいい！<br>　どういうことか説明してよ、モリゾちゃん！」": "「明明以为是夏天般优雅清爽的避暑地才来的啊啊啊！<br>　这到底是怎么回事给我解释清楚，莫里索酱！」",
    "「おほほ……ようこそおいでくださいましたわ！<br>　優雅で爽やかで夏らしい、<br>　“お化け退治”という名のトレーニングへ！」": "「哦呵呵……欢迎光临寒舍！<br>　前往优雅清爽又充满夏日风情的、<br>　名为「退治妖怪」的训练之旅！」",
    "こうして俺とボッティチェリは、<br>何事かに巻き込まれたことを悟ったのだった。": "就这样我和波提切利终于意识到，<br>自己已经被卷入某件麻烦事之中了。"
}