{
    "葡萄酒のように甘く": "像葡萄酒一样甜美",
    "クリスマスの夜、部屋にやってきたボッティチェリと共に、<br>ワインを酌み交わしていた……。": "圣诞夜，与来到房间的波提切利一起，<br>共饮葡萄酒……。",
    "……のだが、ボトルを何本も空ける頃には、<br>さすがに酔いも眠気も限界が近くなってきた。": "……然而，当空了几瓶酒时，<br>醉意和睡意也终于接近极限了。",
    "「か～んちょ～ぉ……ヒック。<br>　ろうしたのさぁ、さっきからボーっとしちゃってぇ」": "「干～杯～哦……嗝。<br>　刚才开始就一直在发呆呢」",
    "「ボッティチェリもわかりやすく酔っ払ってきたな……。<br>　さすがに飲みすぎだろう。そのくらいにしないと体に障るぞ」": "「波提切利也明显喝醉了……。<br>　喝得太多了吧。这样对身体不好哦」",
    "「ら～いじょ～ぶぅ。らってボク、今すっごい幸せなんらもぉん。<br>　もぉ全然ストレス溜めてにゃいから、心も体も健康そのもの！」": "「没～问题～哦。我现在超级幸福呢。<br>　完全没有压力，身心都很健康！」",
    "そう言ってボッティチェリがグラスを勢いよく掲げると、<br>グラスに注がれていたワインがこぼれ、彼女の胸元にかかった。": "波提切利说着，猛地举起酒杯，<br>杯中的葡萄酒洒了出来，溅到了她的胸前。",
    "「んぁー……びしゃびしゃだぁ。あははは～」": "「啊～……湿漉漉的。啊哈哈～」",
    "「まったく、言わんこっちゃない……。<br>　拭いてやるから、じっとしてろ」": "「真是的，我不是说了嘛……。<br>　我来帮你擦，别动」",
    "ボッティチェリが拭こうともせず笑っているのを見かねて、<br>その手から一旦グラスを取り上げ、ハンカチで彼女の胸を拭いていく。": "看到波提切利笑着不打算自己擦，<br>馆长从她手中接过酒杯，用手帕擦拭她的胸口。",
    "「ふにゃっ！？　あ……ふぅ、っ。ん……っ」": "「呜啊！？　啊……呼，嗯……」",
    "敏感に反応したボッティチェリの口から、艶めかしい声が漏れる。": "波提切利敏感地反应着，口中漏出娇媚的声音。",
    "こちらも驚いて手を止めてしまうと、<br>ボッティチェリは赤い顔のまま悪戯っぽく笑った。": "馆长也被吓了一跳，停下了手，<br>波提切利红着脸，调皮地笑了。",
    "「……館長の、えっちぃ……♪」": "「……馆长，好色哦……♪」",
    "こちらが言い返す前に、ボッティチェリは立ちあがると、<br>ふらふらとベッドに移動して腰をおろした。": "在馆长回话之前，波提切利站了起来，<br>摇摇晃晃地走到床边坐了下来。",
    "「えっちなことはぁ、ベッドでしないとお行儀悪いんらから……。<br>　ほら館長、早くこっちぃ」": "「色色的事情呢，要在床上做才不失礼哦……。<br>　来吧馆长，快点过来」",
    "甘ったるい声で誘われると、だんだんその気になってきた。": "被她那甜腻的声音引诱，渐渐地我也被勾起了兴致。",
    "促されるままボッティチェリの隣に腰をおろすと、<br>彼女は当然のようにこちらの膝に座ってくる。": "在她的催促下，我在波提切利旁边坐下，<br>她理所当然地坐到了我的膝盖上。",
    "「えへへ～……えっちしよ、館長……♪」": "「嘿嘿～……来做吧，馆长……♪」",
    "柔らかな尻を擦りつけるように身をよじるボッティチェリ。<br>その挑発に乗って、彼女の服をはだけさせていった。": "波提切利扭动着身体，柔软的臀部摩擦着我。<br>在她的挑逗下，我逐渐解开了她的衣服。",
    "「にゃう……おっぱい出されちゃった……。<br>　んん、寒いよぉ……もっと、ぎゅーってしてー……？」": "「啊……胸部被露出来了……。<br>　嗯嗯，好冷啊……再抱紧一点嘛……？」",
    "甘えるボッティチェリを素直に後ろから抱きしめ、<br>豊かに実った胸をむにゅむにゅと揉みしだいてやる。": "我顺从地从后面抱住了撒娇的波提切利，<br>揉捏着她那丰满的胸部。",
    "「あぁ……んっ♪<br>　にひひ……館長の手、あったかぁい……」": "「啊……嗯♪<br>　嘻嘻……馆长的手，好温暖啊……」",
    "深酔いに加えて、さっきワインを胸元にこぼしたせいか、<br>ボッティチェリの体からは酒の匂いが漂っている。": "或许是因为她喝得太多，再加上刚才把酒洒在了胸口，<br>波提切利的身上飘散着酒的气味。",
    "果実のように甘く芳醇な香りに酔いしれつつ、<br>形を変えさせるように胸を揉み、先端の突起を優しく弄る。": "沉醉于那如水果般甜美芳醇的香气中，<br>我揉捏着她的胸部，温柔地玩弄着顶端的突起。",
    "「んゃぁっ……おっぱいも、いいけどぉ……。<br>　もっと、欲しいの……おちんぽ、早く欲しいっ……」": "「嗯啊……胸部也很舒服……。<br>　但是，我还想要更多……快点给我你的肉棒……」",
    "「……日頃“もっとボクに優しくしろ”って言ってるから、<br>　その通りに優しくしてやってるだけだ」": "「……平时你不是总说「对我温柔一点」吗，<br>　我现在就是在按照你说的那样温柔对待你。」",
    "焦らすつもりで、わざと意地悪く囁くと、<br>ボッティチェリはむくれてこちらを睨んできた。": "我故意用挑逗的语气低声说道，<br>波提切利不满地瞪了我一眼。",
    "「むぅ、そういう意味じゃにゃいぃ……！　館長のいじわるぅ！<br>　今は優しくされるより、えっちにされたいのぉ……」": "「唔，我不是那个意思啦……！馆长真坏！<br>　现在比起温柔对待，我更想要你和我做爱……」",
    "「おちんぽ挿れたら、館長も気持ちいーよぉ？<br>　ボク、すっごくカラダ熱くなってるもん……ねぇ、挿れようよぉ」": "「如果把肉棒插进来，馆长也会很舒服的哦？<br>　我的身体已经变得非常热了……来吧，插进来吧」",
    "ボッティチェリは腰を揺らし、濡れた割れ目を竿に擦りつけてくる。<br>雄を求めるように吸いつく媚肉の感触に、理性が揺らぎかけた。": "波提切利扭动着腰，用湿润的裂缝摩擦着我的肉棒。<br>那渴望雄性的媚肉触感让我的理性开始动摇。",
    "それでも彼女を焦らすために、ぐっとこらえていると、<br>とうとうボッティチェリの方が我慢の限界を迎えた。": "尽管如此，为了继续挑逗她，我强忍着冲动，<br>最终波提切利先达到了忍耐的极限。",
    "「もー！　いいもん、そんな意地悪するならぁ……。<br>　ボクが館長のおちんぽ、勝手に挿れちゃうから……」": "「真是的！既然你这么坏……<br>　那我就自己把馆长的肉棒插进去好了……」",
    "そう言うと、止める間もなくボッティチェリは腰を浮かせて、<br>肉棒の先端をぬぷりと浅く膣内に咥え込み――": "说完，波提切利不等我阻止，便抬起腰，<br>将肉棒的尖端轻轻含入阴道内——",
    "「あはぁっ、あ、あぁああぁ……っ！」": "「啊哈、啊、啊啊啊……！」",
    "そのまま勢いよく腰を落として、<br>肉棒を一気に根元まで自らの中に受け入れてしまった。": "接着她猛地落下腰，<br>将肉棒一口气吞入到根部。",
    "「ひゃふぅぅっ……！　んぁっ、あっ……やはぁぁっ……！<br>　はぁー……はぁー……っ♪」": "「呀呼……！嗯啊、啊……好舒服……！<br>　哈啊……哈啊……♪」",
    "「にゃぁぁ……しゅご……っ。おちんぽ、挿れただけで……。<br>　頭まで、びりびりってきて……イっちゃったぁ……」": "「啊啊……好厉害……。只是插进来就……。<br>　脑袋都麻了……已经要去了……」",
    "ボッティチェリ自身が言っていた通り、膣内はとても熱くなっており、<br>肉棒にきつく絡みついて、蕩けるような快感を与えてくる。": "正如波提切利所说，她的阴道内非常热，<br>紧紧缠绕着肉棒，带来一种令人融化的快感。",
    "「えへへ……やっぱり、館長のおちんぽしゅきぃ……。<br>　こんな気持ちいいの、他じゃ絶対味わえにゃいよぉ」": "「嘿嘿……果然，我最喜欢馆长的肉棒了……。<br>　这么舒服的感觉，其他地方绝对体验不到哦」",
    "「ボクのおまんこ、館長のおちんぽハメハメしただけで、<br>　すぐイっちゃうようにされたんらからぁ……責任とってよねぇ……」": "「我的小穴，只是被馆长的肉棒插进去，<br>　就马上要高潮了……你要负责啊……」",
    "「っ……酔ってるせいで、いつもより敏感なんだろう。<br>　あんまり無理をしないで、少し落ち着いてからの方が……」": "「嗯……因为喝醉了，所以比平时更敏感吧。<br>　不要太勉强，稍微冷静一下再继续……」",
    "今度は純粋に心配になって制止の言葉をかけたが、<br>ボッティチェリはまた意地悪されていると思ったのか首を横に振る。": "这次纯粹是出于担心而说了制止的话，<br>但波提切利似乎又觉得我在捉弄她，摇了摇头。",
    "「やーだぁ！　えっちするのぉ！<br>　館長といっしょに腰ぱんぱんして、気持ちよくなるのぉ！」": "「不要嘛！我要做爱！<br>　和馆长一起啪啪啪，变得舒服起来！」",
    "「ボクばっかり欲しがってるなんてぇ、なんかムカつく～……。<br>　館長も、そんにゃこと言えにゃいようにしてやりゅからなぁ……」": "「只有我一个人在渴望什么的，真是让人火大～……。<br>　馆长也要让你说不出那种话来……」",
    "ボッティチェリは赤らんだ顔をこちらに向けて宣言すると、<br>ゆっくりと腰を動かし始める。": "波提切利红着脸朝我这边宣言后，<br>慢慢地开始动起腰来。",
    "「んにゃっ……はぁっ、あふっ、にゃふぅっ……！<br>　ふゃああぁっ……はぁぁ、きもちぃぃ……」": "「嗯啊……哈啊、啊呜、嗯呜……！<br>　呜啊啊啊……哈啊啊，好舒服……」",
    "「お腹の中、硬くて、ぶっといの、刺さってぇ……っ。<br>　ぐりぐり、奥まで当たるの、しゅっごい、いいよぉ……！」": "「肚子里，硬硬的、粗粗的、插进来了……。<br>　咕噜咕噜，顶到最深处了，好厉害、好舒服啊……！」",
    "ボッティチェリが腰を上下に動かすたび、<br>熱を持った膣襞が肉竿を舐め上げ不規則にぎゅうっと締めつけてくる。": "波提切利每次上下摆动腰部时，<br>火热的阴道褶皱都会舔舐着肉棒，并不规则地紧紧收缩。",
    "彼女自身はただ一心不乱に快楽を貪っているだけのようだが、<br>その肉体に備わった魔性がこちらの理性を瞬く間に溶かしつつあった。": "她本人似乎只是专心致志地贪图着快感，<br>但她肉体中蕴含的魔性正在迅速融化着我的理性。",
    "「んんっ……にひひ、鼻息くすぐったぁい……。<br>　館長もぉ……あんっ、あっ……興奮、してるんでしょぉ……」": "「嗯嗯……嘻嘻，鼻息好痒啊……。<br>　馆长也……啊嗯、啊……兴奋了吧……」",
    "「おっぱい、もっと揉んでいいからぁ……あっ、あふぅっ……！<br>　ボクのカラダ、好きにして……館長なら、いいの……んんぅっ……！」": "「胸部，可以再揉揉哦……啊、啊呜……！<br>　我的身体，随便你怎么弄……只要是馆长的话，都可以……嗯嗯……！」",
    "煽る言葉に、もはや逆らう気は起きなかった。<br>柔らかな乳肉に指を埋め、瑞々しい肌の感触を手のひらで楽しむ。": "对于她的挑逗话语，我已经没有反抗的念头了。<br>将手指埋入柔软的乳肉中，用手掌感受着那湿润肌肤的触感。",
    "「んみゃあっ！　あふっ、あっ、はぁぁ……！<br>　なんか、安心する……館長の手……しゅきぃ」": "「嗯喵啊！啊呜、啊、哈啊……！<br>　感觉好安心……馆长的手……喜欢」",
    "「いっぱい、触って、気持ちよくしてほしいのぉ……。<br>　ボクも、がんばって動くからぁ……んっ！　んっ、んしょっ……！」": "「想要你多摸摸我，让我舒服起来……。<br>　我也会努力动的哦……嗯！嗯、嗯哼……！」",
    "お互い気持ちよくなれるように腰を使っていくボッティチェリ。<br>だが、酔いが回っているせいか、どこかおぼつかない動きだ。": "波提切利为了让彼此都能感到舒服而扭动着腰。<br>但由于醉意上头，动作显得有些笨拙。",
    "さっきまでとは逆に、こちらが焦らされているような気分になる。<br>我慢しきれず、とうとう勝手に口が動いた。": "与刚才相反，现在感觉像是被对方挑逗着。<br>终于忍不住，嘴巴不由自主地动了起来。",
    "「もっと……大きく勢いをつけて、動いてみるんだ。<br>　強い刺激を、くれっ……」": "「再……加大力度，动起来吧。<br>　给我强烈的刺激……」",
    "「ん、ぁっ……はぁっ、わかったぁ……がんばりゅ……。<br>　館長は、ボクに任せて……じっとしてて、いいからぁ……っ」": "「嗯、啊……哈、知道了……我会努力的……。<br>　馆长，就交给我吧……你只要静静地待着就好……」",
    "ボッティチェリは素直に頷くと、<br>こちらの言った通りに腰の動きを速めていく。": "波提切利顺从地点了点头，<br>按照我说的加快了腰部的动作。",
    "「んくう……っ！　はっ、ぁふっ、あっ！<br>　ひにゃ、あっ、あぁんっ、やはぁぁっ……！」": "「嗯呜……！哈、啊、啊！<br>　啊、啊嗯、果然好舒服……！」",
    "「かん、ちょっ、これ、いい？　気持ち、いい？<br>　ボクのおまんこ、きもちよく、できてる……っ？」": "「馆、馆长，这样、可以吗？感觉、舒服吗？<br>　我的小穴，让你舒服了吗……？」",
    "大きく腰を振って膣内全体で肉棒を扱くボッティチェリの責めに、<br>思わず身が震え、切羽詰まった吐息が漏れてしまう。": "波提切利用整个阴道包裹着肉棒大幅度摆动腰部的责难，<br>让我不由自主地身体颤抖，发出了急促的喘息声。",
    "「はぁ、あっ……！　にひっ、言わなくってもわかりゅ……。<br>　館長、そんなに息荒くして、気持ちいいんだぁ……？」": "「哈、啊……！嘻嘻，不用你说我也知道……。<br>　馆长，你呼吸这么急促，是不是很舒服啊……？」",
    "「出したく、なったらっ……いつでも、びゅーってして、いいよぉ？<br>　ボクのおまんこに、出して、いいからねっ……」": "「想射的话……随时都可以，噗咻地射出来哦？<br>　在我的小穴里，射出来也可以哦……」",
    "「ボッティチェリ、お前……。<br>　酒の勢いで言っていいことじゃないだろ……っ」": "「波提切利，你……。<br>　借着酒劲说这种话可不行啊……」",
    "「勢いなんかじゃにゃいもぉん……！<br>　ボク、館長ならいいの。いつでも、心の準備、できてりゅもん……」": "「才不是借着酒劲呢……！<br>　如果是馆长的话，我随时都准备好了……」",
    "「赤ちゃんの、種……びゅーって、お腹に出されて……っ！<br>　館長の子供、孕んじゃう、準備っ……できてりゅん、らからぁ……！」": "「宝宝的种子……噗咻地射进肚子里……！<br>　怀上馆长的孩子，我已经准备好了……！」",
    "この上ないほど直接的に、生殖を意識する言葉を繰り返し囁かれ、<br>ゾクゾクするような興奮が背筋を伝う。": "她反复用极其直接的话语暗示着生殖的意图，<br>一种令人战栗的兴奋感顺着脊背蔓延开来。",
    "「そんなに、欲しいなら……イかせて、みろ。<br>　言葉だけじゃないってところ、見せてくれ」": "「既然你这么想要的话……那就让我射出来吧。<br>　让我看看你不仅仅是嘴上说说而已。」",
    "「んん、ぁっ……！　館長、まーだ、意地悪言うんらぁ……？<br>　いいもん、搾り取っちゃう……からっ！」": "「嗯嗯，啊……！馆长，还在欺负我吗……？<br>　没关系，我会把你榨干的……！」",
    "ボッティチェリの腰の動きは更に激しさを増し、<br>上下運動だけでなく、艶めかしく腰をくねらせるような動きも加わる。": "波提切利的腰部动作变得更加激烈，<br>不仅仅是上下运动，还加入了妖娆的扭腰动作。",
    "最奥まで肉棒を呑み込むたび、子宮口は亀頭に強く吸いついて、<br>全力で子種をせがむように貪欲な刺激を与えてきた。": "每当肉棒深深插入最深处时，子宫口就会紧紧吸附在龟头上，<br>仿佛在全力渴求着精液，给予贪婪的刺激。",
    "「はぁっ、ん、くっ、ふぁぁ！　あっ、んにゃっ、にゃぁっ、やぁん！<br>　あふぅっ、んん、はっ……かん、ちょう、しゅきぃ……！」": "「哈啊、嗯、唔、呜啊！啊、嗯啊、啊、呀！<br>　呜呼、嗯嗯、哈……馆、长、喜欢……！」",
    "「好き、しゅき、館長しゅきぃ……！　らいしゅき、かんちょぉ……！<br>　ボク、ほんとに館長、らいしゅき……愛してりゅよぉ……！」": "「喜欢、喜欢、馆长喜欢……！最喜欢、馆长……！<br>　我、真的最喜欢馆长了……爱你哦……！」",
    "酒気を含んだ愛の言葉は、耳に甘く染み入って、<br>互いの心と体を酔わせていく。": "带着酒气的爱语，甜蜜地渗入耳中，<br>让彼此的心和身体都沉醉其中。",
    "ボッティチェリの愛に蕩かされ、高められた雄の衝動は、<br>彼女の中の一番深いところで激しく脈打ち、限界を訴え始める。": "被波提切利的爱所迷惑，高涨的雄性冲动，<br>在她体内最深的地方激烈地脉动，开始诉说着极限的到来。",
    "「はぁ、あっ、館長、わかるよぉ……！　イきそう、れしょ？<br>　館長と繋がってりゅから、わかりゅの……！」": "「哈啊、啊、馆长，我知道哦……！快要来了，对吧？<br>　因为和馆长连接在一起，所以我知道的……！」",
    "「イきたいんらよね？　ボクの中で、精液出したいんらよね？<br>　いいよぉ、嬉しいっ……館長、ちょうらい……！」": "「想要射出来吧？想在我体内射出精液吧？<br>　可以哦，好开心……馆长，给我吧……！」",
    "「中でっ、熱いの、びゅーびゅー、らしてっ！<br>　あっあっ、あ、ボクも、ボクももう、限界、らからぁ！」": "「在里面、热热的、噗咻噗咻地射出来吧！<br>　啊啊、啊、我也、我也已经到极限了啦！」",
    "「にゃあぁっ、いっしょ、にっ！　イく、イくっ！　イくぅっ！<br>　イくのっ、あっ、あ！　あぁぁっ、あっ……！」": "「啊、啊、一起、一起！要去了、要去了！要去了！<br>　要去了、啊、啊！啊啊啊、啊……！」",
    "「はぁ、はぁ、ふぅ……っ。<br>　あっちゅい……せーえき、お腹に……いっぱいぃ……」": "「哈、哈、呼……。<br>　好热……精液、肚子里……满满的……」",
    "頭の中が真っ白になるような絶頂を共に味わい、<br>後ろからボッティチェリの体をぎゅっと抱きしめる。": "共同体验了让头脑一片空白的绝顶高潮，<br>从后面紧紧抱住了波提切利的身体。",
    "絶頂の余韻で脱力した様子のボッティチェリは、<br>甘えるようにぐったりと、こちらへ身を預けてきた。": "因高潮的余韵而显得无力的波提切利，<br>撒娇般地软绵绵地靠了过来。",
    "「はぁ、はぁ……あ……あうぅ……」": "「哈、哈……啊……呜……」",
    "息を整えながら、突然なにかを思い出したように、<br>ボッティチェリはうつむいて恥じらうような声を漏らす。": "一边调整呼吸，一边像是突然想起了什么，<br>波提切利低下头，发出了害羞的声音。",
    "「ボ、ボク、なんて大胆なこと……。<br>　自分で動いて、こんなに求めちゃうなんてぇ……」": "「我、我怎么这么大胆……。<br>　自己动起来，这么想要什么的……」",
    "どうやら今更酔いが醒めたようで、我に返って恥ずかしがっている。<br>様子から察するに、記憶もしっかり残っているようだ。": "看来现在酒醒了，回过神来感到害羞。<br>从她的样子来看，记忆似乎也还清晰。",
    "「ボッティチェリは泥酔すると、<br>　いつもとは違う意味で積極的になるんだな……」": "「波提切利喝醉了之后，<br>　总是会变得和平时不一样，变得积极起来呢……」",
    "「ひぁあ！？<br>　そ、そういうことは思っても言わないでよぉ！？」": "「呜啊！？<br>　这、这种事情就算想到了也不要说出来啊！？」",
    "「いいじゃないか。飲みすぎはよくないが……。<br>　さっきみたいなボッティチェリも、たまには見てみたいぞ」": "「没什么不好吧。虽然喝太多是不太好……。<br>　但偶尔也想看看刚才那样的波提切利呢」",
    "「ううぅぅ。<br>　……館長、ほんと……いじわるなんだから……」": "「呜呜呜……<br>　……馆长，真是……太坏了……」",
    "ボッティチェリは拗ねたように呟いたものの、<br>繋がったままの膣内はきゅんと締まり、潤みを溢れさせていた。": "波提切利虽然像是闹别扭般嘟囔着，<br>但依然连接着的阴道却紧紧收缩，溢出了湿润的液体。",
    "意地悪と言いつつ、やはりまんざらでもないのだろう。<br>彼女のそんなところも、また愛らしいと思った。": "虽然嘴上说着坏话，但其实她并不讨厌吧。<br>她的这种地方，也让人觉得可爱。"
}