{
    "ひとりひとりにできることを": "每个人都能尽一份力",
    "ハロウィンの夜、ミケランジェロを連れて訪れた民家。<br>家主の女性に案内され、二階の一室へと上がる。": "万圣夜，米开朗琪罗带着我造访民宅。<br>在女屋主的带领下，我们来到二楼的房间。",
    "「……ママ、その人たちは？　お客さま？」": "「……妈妈，这些人是谁？客人吗？」",
    "ベッドに腰を下ろしたまま、少女がこちらを見た。<br>声には張りがなく、顔色もあまり良くない。": "少女坐在床上看着我们。<br>声音有气无力，脸色也不太好。",
    "「館長……」": "「馆长……」",
    "「美術館の館長と、藝術家のミケランジェロだ。<br>　今日はハロウィンだから、子供たちにお菓子を配って回ってる」": "「我是美术馆馆长，这位是艺术家米开朗琪罗。<br>今天是万圣夜，我们正在发糖果给小朋友。」",
    "「えっ……でも私、仮装してないよ？<br>　みんなと違って、病気で外にも出られないし……<br>　お菓子なんてもらえないよ……」": "「咦……可是我没有扮装耶？<br>我跟大家不一样，生病了不能出门……<br>所以不能收糖果……」",
    "「そんなことはない。<br>　仮装なんてしてなくても、受け取る資格はあるさ」": "「没这回事。<br>就算没有扮装，你也有资格收糖果。」",
    "「……ああ、館長の言う通りだ。<br>　ミケたちはわざわざ家まで会いに来たんだぞ？<br>　遠慮なんてするんじゃない」": "「……是啊，馆长说得对。<br>我们可是特地来你家找你的哦？<br>不用客气。」",
    "こちらの言葉を後押しすると、ミケランジェロは少女に近づき、<br>お菓子の包みをそっと手渡した。": "米开朗琪罗附和馆长的话，走向少女。<br>然后把糖果轻轻塞进她手里。",
    "「日持ちするお菓子だから、食べたいときに食べればいい」": "「这是可以放很久的点心，想吃的时候再吃就好。」",
    "「……あ、ありがとう……。<br>　あの……ミケランジェロさんって、彫刻や絵を作ってる……？」": "「……谢、谢谢……那个……米开朗琪罗先生，你有在做雕刻或绘画吗……？」",
    "「ああ、そうだが……？」": "「嗯，有啊……？」",
    "「そっか……私、なかなか家から出られなくて。<br>　せっかくアテネスで暮らしてるのに、<br>　美術館に行ったこともないの」": "「这样啊……我很少有机会离开家里……难得住在雅典斯，却连美术馆都没去过。」",
    "「でも、ミケランジェロさんの藝術はすごいってみんな言うから、<br>　いつか見に行ってみたいと思ってたんだ」": "「可是大家都说米开朗琪罗先生的艺术很厉害，所以我很想有一天去看看。」",
    "「…………」": "「…………」",
    "「美術館に行くより先に、本人に会えちゃうなんて。<br>　なんだかすごい……夢みたいだなぁ」": "「没想到在去美术馆之前，就先见到本人了……感觉好厉害……好像作梦一样。」",
    "「……ミケに会ったくらいで感動するな。<br>　実際に彫刻を見てもらわないことには、<br>　ミケのすごさは一割も伝わらんぞ」": "「……不要只是见到米开恩就感动了啦……要是没有实际看过雕刻，米开恩厉害的地方连一成都传达不到哦。」",
    "「だから、いつか元気になって美術館に来い。<br>　つらいこともたくさんあるだろうが、<br>　その日が来るまでくじけるんじゃないぞ」": "「所以，等你有精神了，要来美术馆哦……虽然你一定有很多难过的事，但是不要在那天到来之前就先放弃哦。」",
    "「ミケも、この街を守るために頑張るからな。<br>　一緒に自分の人生を戦っていこう」": "「米开也会为了保护这座城市而努力的，一起为了自己的人生而战吧。」",
    "「ミケランジェロさん……。<br>　ありがとう……」": "「米开朗琪罗先生……谢谢你……」",
    "ミケランジェロの言葉に感じ入るものがあったようで、<br>少女は肩を震わせ、静かに泣き始める。": "少女似乎对米开朗琪罗的话深受感动，肩膀颤抖，静静地哭了起来。",
    "ミケランジェロはそんな少女の背に手を添えて、<br>優しく見守っていた。": "米开朗琪罗把手放在少女的背上，温柔地注视着她。",
    "民家を辞去すると、ミケランジェロが声をかけてきた。": "离开民宅后，米开朗琪罗对我说：",
    "「おい……やるじゃないか」": "「喂……你很有一套嘛。」",
    "「褒めてるのか？」": "「这是在夸奖我吗？」",
    "「当たり前だろう。素直に感心しているんだ。<br>　お前はミケと違って、視野が広いな」": "「那当然啊，我真的很佩服你啊。<br>你和米开不一样，视野很宽广。」",
    "「美術館は、藝術に触れる機会を多くの人に与えた。<br>　だが、それにも限度はある。<br>　事情があって美術館に来られない人間もいるのだからな」": "「美术馆给了很多人接触艺术的机会，但是这也有极限。<br>因为有些人因为某些原因，没办法来美术馆。」",
    "「そういう人たちに、美術館で何かできることはないか……。<br>　おおかた、そんな風に考えたんだろう？」": "「有没有什么办法，可以让这些人也能在美术馆做些什么呢……<br>你大概也是这么想的吧？」",
    "「自分で言うのもおこがましいが、そのつもりだ」": "「虽然自己这么说有点厚脸皮，不过我确实是这么想的。」",
    "「とはいえ、彫刻や絵画を民家に運び込むわけにもいかんからな。<br>　できることといったら、こうして訪ねるくらいだろうが……。<br>　それでも、立派な考えだと思うぞ」": "「话虽如此，总不能把雕像或绘画搬到民宅里去吧？<br>能做的顶多只有像这样拜访而已……<br>不过，我觉得这个想法很了不起。」",
    "「立派なのはミケランジェロの方だ。<br>　あんなに子供を元気づけていたんだから」": "「了不起的是你，米开朗琪罗。<br>你让那么多孩子打起精神了。」",
    "「いや、あれは……その。<br>　お前やフィオレンツァの甘やかしがうつったんだ。<br>　ミケには似合わんことを言った……」": "「不，那是……那个……<br>是被你和菲奥伦扎宠坏的孩子们影响的……<br>米开朗琪罗不该说那种话……」",
    "「本当に素直じゃないな……」": "「你真的很不坦率耶……」",
    "「ええい、うるさい。<br>　そんなことより、回る家は他にもあるんだろう？<br>　こういう家庭が一軒だけのはずがないからな」": "「够了，少啰嗦！<br>比起这个，还有其他会转的房子吧？<br>这种家庭不可能只有一间。」",
    "「ああ。今回はあくまでも子供が来られない家限定だから、<br>　そんなに数が多いわけじゃないが……」": "「是啊。这次只限定小孩子不能出门的家庭，<br>所以数量没有那么多……」",
    "「なら、急いで行くぞ。<br>　早くしないと夜が明けてしまう」": "「那就快走吧。<br>不快点的话天就要亮了。」",
    "ミケランジェロに催促され、次の家へ向かって歩き出す。<br>やはりミケランジェロの方が乗り気になっているようだが、<br>それを言うとまた否定されそうなので黙っておいた。": "在米开朗琪罗的催促下，我们前往下一间房子。<br>米开朗琪罗果然比较有干劲，<br>不过说出来的话大概又会被他否定，所以我没说出口。",
    "その後、予定していた家を全て回りきる頃には、<br>持ってきたお菓子もすっかりなくなってしまった。": "之后，当我们把预定的家全部绕完时——<br>带来的点心也已经吃完了。",
    "ミケランジェロは訪れた家の子供たちみんなを優しく励まし、<br>子供たちはもちろん、その家族からも大いに感謝されていた。": "米开朗琪罗温柔地鼓励每个家的孩子们，<br>孩子们当然不用说，他们的家人也非常感谢他。",
    "「ふう……どうにか回り終えたか。<br>　こんなにくすぐったい思いをした一日は初めてだ。<br>　どいつもこいつも、大げさに喜びすぎだぞ」": "「呼……总算都绕完一圈了啊！今天真是有够难为情的！每个家伙都高兴得太过头了！」",
    "「藝術家たちは、市民の憧れの的だからな。<br>　ヒーローが家を訪ねてくれば、喜びもするだろう」": "「因为艺术家是市民崇拜的对象啊！有英雄来家里拜访，当然会高兴啊！」",
    "「他人事みたいな言い方を……。<br>　それを言うなら、お前だって美術館の長だ。<br>　街を守る英雄みたいなものだろう」": "「说得好像不关你的事一样……！你也是美术馆的馆长啊！不就是守护城市的英雄吗！」",
    "「いや、そんなことはない。<br>　藝術家は自分の作品が売れればひとりでもやっていけるが、<br>　美術館は、藝術家がいないとやっていけないからな」": "「不，没这回事。艺术家只要自己的作品能卖出去，一个人也能活下去，但是美术馆没有艺术家就活不下去了。」",
    "「藝術家あっての美術館だ。<br>　本当に、みんなには感謝してもしきれない」": "「有艺术家才有美术馆。我真的不知道该怎么感谢大家才好。」",
    "「……本気で言っているんだとしたら、怒るぞ？」": "「……如果你是认真的，我可要生气咯？」",
    "ミケランジェロはなぜか急に不機嫌になり、こちらを睨んできた。": "米开朗琪罗不知为何突然不高兴地瞪着我。",
    "「今日、こうしてミケが子供たちにお菓子を配ったのも、<br>　美術館に来られない子にお見舞いをしたのも、<br>　お前がいなければ考えもしなかったことだ」": "「今天米开能发糖果给小朋友，还有去探望不能来美术馆的小朋友，都是因为有你，否则我根本不会想到。」",
    "「自分の作品を多くの人に見てもらうことの喜びも知れた。<br>　藝術を愛する人たちが暮らす街を、<br>　守りたいという気持ちにもなった」": "「我体会到自己的作品能让更多人看见的喜悦，也想守护这个有爱艺术的人居住的城市。」",
    "「今更、一人でなどやっていけるものか。<br>　……ミケには美術館が……お前が必要なんだ」": "「事到如今，我怎么可能一个人活下去……米开需要美术馆……需要你啊！」",
    "顔を赤らめながら、絞り出すような声で言う。<br>その言葉を聞いて、ミケランジェロが怒った理由が理解できた。": "他红着脸，挤出声音说。听见这句话，我终于明白米开朗琪罗生气的原因了。",
    "「……すまない。無神経だったな」": "「……抱歉，我太没神经了。」",
    "「い、いや……わかればいいんだ。<br>　さて、目的は果たしたわけだが……もう帰るのか？」": "「没、没关系……你明白就好。好了，既然目的已经达成……你要回去了吗？」",
    "「そうだな、どうしようか……」": "「这个嘛，该怎么办呢……」",
    "「……暇なら、もう少し街を歩かないか？<br>　今夜だけのこの空気が名残惜しい。<br>　もっと楽しみたいんだ」": "「……如果你有空，要不要再在街上逛一下？我很喜欢今晚的气氛，想多享受一下。」",
    "「お菓子を配るのももちろん楽しかったが、<br>　せっかくお前とふたりきりなのに、忙しかったしな……」": "「发糖果当然也很开心，不过难得有机会跟你独处，却一直很忙……」",
    "「そうだな。もう子供もほとんど家に帰ったようだし、<br>　持ってきたお菓子もなくなったんだ」": "「是啊，小孩也几乎都回家了，带来的糖果也发完了。」",
    "「子供のための仕事はやり遂げた。<br>　ここからは、大人の夜を楽しもう」": "「为小孩做的工作已经完成了，接下来就来享受大人的夜晚吧。」",
    "「大人の夜……なんか、響きがいやらしいぞ。<br>　変なことを考えてないだろうな？」": "「大人的夜晚……听起来好猥亵哦。你该不会在想什么奇怪的事吧？」",
    "「考えていたらダメか？」": "「不可以想吗？」",
    "「っ……訊くな！<br>　まったく、風情のない奴め……！」": "「……别问！真是不解风情的家伙……！」",
    "怒りながら、ミケランジェロは歩き出す。<br>しかしすぐに立ち止まり、こちらを待って振り返る。": "米开朗琪罗气呼呼地走掉，但又立刻停下脚步，回头等我。",
    "口では悪態をつきながら、ちゃんと待っていてくれる。<br>本当にミケランジェロは優しい。": "虽然嘴巴上骂人，还是愿意等我，米开朗琪罗真是温柔。",
    "「おい、何をニヤニヤしているんだ。置いていくぞ？」": "「喂，你在笑什么？我要丢下你咯？」",
    "こちらの気持ちを察したのか、照れた口調で言うミケランジェロ。<br>その後を追って、ゆっくりと歩き出した。<br>幻想的な夜は、まだ終わらない……。": "米开朗琪罗似乎察觉我的心情，害羞地这么说，我便跟上他，慢慢走着……梦幻的夜晚尚未结束……"
}