{
    "新たな協力者": "新的帮手",
    "ドナテッロに案内されてローリエとの待ち合わせ場所に向かうと、<br>既に待っていたローリエがこちらに気づき、手を振ってきた。": "在多纳泰罗的带领下，我们来到了和香叶约好的地方，香叶已经在那里等着了。她一看到我们，就挥起了手。",
    "「おーーい！　ドナちゃん、館長、アルテちゃん！」": "「喂——！　小多纳，馆长，阿尔特！」",
    "ローリエは叫びながらこちらに駆け寄り、<br>タックルするような勢いで抱きついてきた。": "香叶一边喊着，一边跑了过来，然后猛地抱住了我。",
    "「えへへー、館長久しぶりっ！<br>　元気だった？　ローリエは元気だよ！」": "「嘿嘿，馆长，好久不见！你过得还好吗？我过得可好了！」",
    "「相変わらず犬みたいですね、あなたは」": "「你还是跟狗一样啊」",
    "「ローリエちゃん、お待たせ。<br>　……あれ？　その人は……」": "「香叶，让你久等了。咦……这个人是……」",
    "元気いっぱいに騒ぐローリエの後ろから、<br>意外な人物が姿を見せた。": "在精神十足的香叶身后，出现了一个意外的人物。",
    "「……こんにちは、皆」": "「……大家好」",
    "「アングル？　どうしてここに？」": "「安格鲁？你怎么在这里？」",
    "「さっきそこで偶然ローリエと会ったの！」": "「刚才我偶然在那边遇到了香叶！」",
    "「……話は聞いたわ。失踪事件の捜査、しているそうね。<br>　市警にはもう行ったの？」": "「……我听说了。你们好像在调查失踪事件吧。<br>　已经去市警局了吗？」",
    "「ちょうど行ってきたところだ。<br>　対応できる状況ではなかったようなので、<br>　捜査はこちらで引き受けることにした」": "「我们刚去完市警局。<br>　但是他们好像没有能力处理这个事件，<br>　所以就由我们来接手调查了」",
    "「ここ最近は、毎日のように死の芸術と交戦して、<br>　そのたび負傷者が出ているという報告が上がっているの……。<br>　人手不足の問題は、どうにもならなくて……」": "「最近我们几乎每天都要和死之艺术交战，<br>　每次都有人受伤……<br>　人手不足的问题实在是没法解决……」",
    "「……公人として謝罪するわ。<br>　失踪した子供と、その家族の方々にも。<br>　負担を強いるあなたたちにも……」": "「……我代表市警局向你们道歉。<br>　向失踪的孩子们，以及他们的家人道歉。<br>　也向被迫承担这个重担的你们道歉……」",
    "「そんな水くさいことを言うな。<br>　街のためなら協力は惜しまないつもりだ」": "「别这么见外嘛。<br>　只要是为了这座城市，我们愿意尽一切力量帮忙。」",
    "「……代わりというわけじゃないけど、私も捜査に加わるわ。<br>　途中参加だから、主導権は館長に委ねる……」": "「……虽然算不上补偿，但我也加入你们的调查吧。<br>　毕竟我是中途加入的，所以主导权还是交给馆长……」",
    "「助かるけど、お仕事はいいの？」": "「谢谢，不过你不用去工作吗？」",
    "「市民のより良い暮らしのためだもの。<br>　これも仕事のうち……」": "「这也是为了市民们能过上更好的生活。<br>　所以也算是工作的一部分……」",
    "「……元々、時間が空いた時は個人的に見回りをしているの。<br>　さっきローリエさんと会った時もそうだったわ……」": "「……其实我平时有空的时候也会自己去巡逻。<br>　刚才遇到香叶的时候也是……」",
    "「そういうことなら、遠慮なく甘えるね。<br>　それで、ローリエちゃん、何か手がかりは見つかった？」": "「既然如此，那我就不客气了。对了，香叶，你有找到什么线索吗？」",
    "ドナテッロがローリエの頭を撫でながら確認する。<br>とはいえ、そうそう手がかりなど見つからないだろうが……。": "多纳泰罗一边摸着香叶的头一边问道。不过，线索这种东西也不是说找就能找到的……",
    "「うん、見つけたよ！」": "「嗯，找到了！」",
    "「えっ！？」": "「哎！？」",
    "「裏通りの方を調べてたら、捨てられてた絵が動いて、<br>　ローリエをどこかに連れていこうとしたの」": "「我调查后街的时候，被扔掉的画突然动了起来，还打算把香叶带到别的地方去」",
    "「……ちょうどその時、私が通りかかったの。<br>　急いで助けに入ろうとしたんだけど……」": "「……正好那时我路过那里。我本来想赶紧去救她……」",
    "「ローリエがその絵をドカバキーってやっつけちゃった！<br>　えへへ、ローリエ負けなかったよ！<br>　いっぱい褒めて褒めてー！」": "「香叶把那幅画给咔嚓咔嚓地干掉了！<br>　嘿嘿，香叶没有输哦！<br>　快点夸夸我夸夸我！」",
    "捨てられていた絵が動いた……というのは、<br>死の芸術が普通の絵に擬態したトラップだと見るべきだろう。": "被扔掉的画动了……也就是说，应该把这看作是死之艺术伪装成普通画作的陷阱吧。",
    "「やっつけた後の死の芸術はどうしたの？<br>　どこかへ逃げていった？」": "「干掉之后的死之艺术怎么样了？<br>　逃到哪里去了？」",
    "「逃げる？　ううん、逃げないよ？<br>　全部ローリエがやっつけたから、こっぱみじん！」": "「逃跑？不，没有逃跑哦？<br>　全部都被香叶干掉了，灰飞烟灭！」",
    "「……完全に破壊してしまったのか。<br>　手がかりにはならなさそうだな」": "「……完全破坏掉了啊。<br>　看来是没法当成线索了」",
    "「あれ。ダメだった？」": "「咦，不行吗？」",
    "「ううん、ローリエちゃんはよくやってるよー。<br>　危ない罠を壊してくれたんだもん。すっごく偉い！」": "「不，香叶干得不错哦——。还帮忙破坏了危险的陷阱，非常了不起！」",
    "「わーい！　ドナちゃん大好きっ！　えへへへー♪」": "「耶——！最喜欢多纳了！嘿嘿嘿嘿♪」",
    "「……何を抱き合って喜んでるんですか。<br>　加減すれば敵の本拠地を突き止められたかもしれないのに。<br>　ドナテッロ、あなた自分のイマージュに甘すぎじゃないですか？」": "「……你们俩抱在一起高兴个什么劲啊。<br>　要是能控制一下力道，说不定就能找到敌人的大本营了。多纳泰罗，你对自己的形象是不是太宽容了？」",
    "「そう？　あたしはこれが普通だけどなー。<br>　もしかして、アルテちゃんもまとめてハグしてほしい？」": "「是吗？我觉得这样很正常啊——。难道说，阿尔特也想一起被我抱抱吗？」",
    "「してほしくないです。なんでそうなるんですか」": "「并不想。为什么会变成这样啊」",
    "「アルテちゃんはしたくないかー。<br>　じゃあ代わりに館長くん、あたしの胸に飛び込んでくる？<br>　館長くんなら大歓迎だよー」": "「阿尔特不想抱抱啊——。那馆长，你要不要扑进我的怀里？馆长的话我非常欢迎哦——」",
    "「ふざけてないで、捜査をしてください。<br>　ローリエ、アングル。<br>　ふたりが確認したことはそれで全てなんですか？」": "「别开玩笑了，赶紧去搜查吧。香叶，安格尔。你们确认的就只有这些吗？」",
    "「ええ……私の方では何もなかったわ。<br>　見回りはしていたけど、ローリエさんのように襲われてはいないし」": "「嗯……我这边什么都没发生。虽然有在巡逻，但并没有像香叶小姐那样被袭击。」",
    "「ローリエはねー……あ、そうだドナちゃん。<br>　薬屋さんにも行って、頼まれてたもの買ってきたよ！」": "「香叶她啊……啊，对了，多纳。我去了趟药店，把你要的东西买回来了！」",
    "「薬？　ドナテッロ、どこか具合でも悪いんですか？」": "「药？多纳泰罗，你身体不舒服吗？」",
    "「そうじゃないけど、念のための準備を頼んでたんだ。<br>　たぶん使わないと思うから、気にしないで」": "「不是啦，我只是以防万一，提前买了一些药而已。应该用不到，你不用在意」",
    "「それよりローリエちゃん、気になること言ってたよね？<br>　絵がローリエちゃんを連れていこうとした、って」": "「先不说这个，香叶，你刚才说了一件很让人在意的事吧？<br>　你说那幅画想要把你带走」",
    "「うん、ローリエを捕まえようとしてた！」": "「嗯，它想要抓住香叶！」",
    "「見た目で判断して、ローリエをただの子供だと思ったのか。<br>　ということはその絵が、誘拐事件に関わっているかもしれないな」": "「它可能只是从外表判断，以为香叶只是个普通的小孩吧。<br>　也就是说，那幅画可能跟绑架事件有关联」",
    "「……私はローリエさんより先に見回りをしていたのに、<br>　死の芸術に襲われなかったことを不思議に思っていたけど……。<br>　向こうが私を避けていたのかもしれないわね……」": "「……我比香叶同学更早开始巡逻，却没有被死之艺术袭击，我一直觉得很奇怪……。」",
    "「アングルちゃんが大人だから？」": "「因为小安格尔是大人？」",
    "「対象を子供に限定したうえで、<br>　連れ去ろうとする死の芸術ですか……ヘドが出ますね」": "「限定目标为儿童，然后将其掳走的死之艺术……想想就恶心」",
    "「数日で20件以上も同じ事件が発生してるってことは、<br>　似たような死の芸術がいくつもあると考えた方が自然だよね」": "「几天内就发生了２０起以上的同类事件，说明有好几起类似的死之艺术」",
    "「ねえ館長くん。<br>　ふたりが死の芸術を見かけた場所まで案内してもらおうよ。<br>　近くに他の死の芸術もいるかもしれないし」": "「馆长，我们让安格尔和香叶带我们去他们看到死之艺术的地方吧。说不定附近还有其他死之艺术」",
    "「それがいいだろうな。<br>　ドナテッロの言う通り、アングルとローリエに案内を頼もう」": "「这个主意不错。就按多纳泰罗说的，让安格尔和香叶带路吧」",
    "「わかったわ……急ぎましょう……」": "「好的……我们快走吧……」",
    "「それじゃ、しゅっぱーつ！」": "「好，出发！」",
    "元気よく拳を突き上げて、ローリエは大股で歩き出す。": "香叶精神饱满地举起拳头，迈着大步走了起来。",
    "「みんながいれば百人力だよね！<br>　ローリエだけだと難しいことはよくわかんないけど、<br>　アングルちゃんも館長もアルテちゃんもいるし！」": "「有大家在，就等于有百人之力！<br>　虽然香叶我一个人的话，很难的事情我也搞不懂，<br>　但是现在有安格尔，有馆长，还有阿尔特！」",
    "「それにそれに、なによりドナちゃんはすっごいから！<br>　なんか、なんかもー、すごいの！」": "「而且而且，最重要的是多纳太厉害了！<br>　怎么说呢，怎么说呢，就是很厉害！」",
    "「あはは、そうかなー？」": "「啊哈哈，是吗？」",
    "「具体的なことが何も伝わってきませんが……。<br>　ドナテッロの何が、どのくらいすごいんですか？」": "「我完全不知道你具体指的是什么……。多纳泰罗到底有多厉害呢？」",
    "「どのくらい？　えーとねー……うんとねー……」": "「有多厉害？这个嘛……就是……」",
    "「びっくりするくらい！！」": "「厉害到让人吃惊！！」",
    "「……私はあなたの語彙力のなさにびっくりしましたよ」": "「……我倒是被你的词汇量之少吓到了」",
    "「びっくりした？　びっくりした？<br>　えへへ、びっくりさせちゃったかー！　そうかー！」": "「吓到了？吓到了？<br>　嘿嘿，吓到你了吗！这样啊！」",
    "「まったく褒めてませんからね。<br>　ローリエ基準だと誰が相手でも<br>　頭脳明晰に見えるんじゃないですか？」": "「我可没在夸你哦。按照你的标准，不管谁在你眼里都是头脑清晰的吧？」",
    "「よくわかんないけど、そうかも！」": "「虽然不太懂，但好像有道理！」",
    "意味もわからずに肯定している。": "她连意思都没搞懂就表示赞同。",
    "「…………」": "「…………」",
    "「ほら、アングルも呆れた目で見ているじゃありませんか」": "「你看，安格尔不也一脸无奈地看着你吗」",
    "「えっ？　い、いえ、私は……」": "「哎？不、不是，我……」",
    "「えー、そんなことないよー。<br>　ローリエちゃんを可愛いなーって思って見つめてたんだよ。<br>　そうだよね、アングルちゃん？」": "「哎，没这回事啦——。他是在用欣赏的眼光看着可爱的香叶啦——。对吧，小安格尔？」",
    "「……そうなんですか？」": "「……是这样吗？」",
    "「……っ」": "「……呃」",
    "この照れた反応からして、図星のようだ。": "看他这害羞的反应，看来是被说中了。",
    "「意外とのんきなところがあるんですね……」": "「没想到你还有这么悠闲的一面……」",
    "「かわいげがあって、いいと思うが」": "「我觉得这样很可爱，挺好的」",
    "「はぁ……バカなこと言ってないで行きますよ。<br>　日が暮れる前に帰れればいいですね」": "「唉……别说傻话了，我们走吧。希望能在太阳下山前回去」"
}