{
    "冥界皇女は憂慮する　１話": "标题：冥界皇女忧虑1话",
    "「我が将！<br>　先日の戦果についてご報告にあがりました！」": "「吾主！<br>　我来向您报告前几天的战果！」",
    "「おお、我が親愛なる配下トレンティーナ！<br>　結果を出しているようであるな、結構結構！」": "「哦哦，我亲爱的部下特伦蒂娜！<br>　看来你做出了成果，很好很好！」",
    "「さっそく話を聞かせるのだ！」": "「快点说给我听听吧！」",
    "「はい！<br>　まずは――……」": "「是！<br>　首先——……」",
    "「♪」": "「♪」",
    "「ん？<br>　今、柱の陰に……」": "「嗯？<br>　刚才，柱子后面……」",
    "「なんだ？<br>　どうしたのだ」": "「什么？<br>　怎么了？」",
    "「い、いえ、見間違いでしょうか……<br>　こんなところに、いるはずは……」": "「没、没事，可能是我看错了……<br>　这种地方，应该不可能……」",
    "「ねえ、ミエーレ。こんなのどうかな？<br>　イチゴとクリームだけをひたすらキレイに重ねて並べたデザート。<br>　意外とおいしそうでしょ？」": "「我说，米耶蕾。这个怎么样？<br>　只是一味地把草莓和奶油漂亮地重叠起来的甜点。<br>　看起来意外地好吃吧？」",
    "「わぁ！<br>　これは鮮やかなイチゴの赤とクリームの純白がなんともすばらです！<br>　確かにシンプルながらおいしそうですよう！」": "「哇！<br>　草莓的鲜红和奶油的纯白搭配得真好！<br>　看起来确实简单又美味！」",
    "「クリームたっぷり過ぎて、身体にはちょ～っと悪そうですけども……」": "「虽然奶油太多了，对身体有点～不好……」",
    "「いいじゃない。<br>　もし食べた人が健康な身体じゃなくなっちゃったら、<br>　私が面倒見てあげればいいだけだもの」": "「有什么关系嘛。<br>　要是吃的人变得不健康了，<br>　我来照顾他就好了嘛。」",
    "「ふふっ」": "「呵呵」",
    "「な、なるほどぉ……？」": "「原、原来如此……？」",
    "「――んっ！？」": "「——嗯！？」",
    "「――♪」": "「——♪」",
    "「……あれ？<br>　今なにか、不思議なものが横切らなかった？」": "「……咦？<br>　刚才好像有什么不可思议的东西从旁边穿过去了？」",
    "「あ、あれって確か……いやでも……えぇえ……？」": "「那、那个好像是……不，可是……咦咦咦……？」",
    "「うーむ……」": "「唔……」",
    "「原始藝術に関するレポートの作成、<br>　苦労されてるみたいですね、館長様」": "「制作原始艺术相关的报告，似乎让您煞费苦心了呢，馆长大人。」",
    "執務室の机で頭を抱えていた、ある日の午後。<br>お茶を運んできてくれたサンソヴィーノにそう笑われた。": "某天下午，我在办公室的桌子上抱头苦思。桑索维诺端茶过来，笑着这么对我说。",
    "「いや、まぁ……恥ずかしながら」": "「哎呀，这个……说来惭愧。」",
    "「イマージュ化の阻害、特殊な藝術空間、そして原始藝術……」": "「阻碍影像化的现象、特殊艺术空间，以及原始艺术……」",
    "「同行するイマージュたちが感じ取ったものも含めて、<br>　こっちにも色々考えるところはある。<br>　そういう自分なりの考察を一応まとめておきたいんだが……」": "「包括同行的作品们所感受到的……　　我也有很多地方需要思考。　　虽然我想把这种个人的考察大致整理一下……」",
    "「なかなか難しいなぁ」": "「但还挺难的啊。」",
    "「そうですね……でも今はネイトさんが、<br>　がんばってレポートをまとめてくれているみたいですよ」": "「桑索尼诺\"是啊……不过奈特先生现在好像正在努力整理报告哦\"」",
    "「だいぶ分量が多くなってしまって……と零してましたし、<br>　それができあがってからでも、いいのではないでしょうか？」": "「桑索尼诺\"他之前还抱怨说分量太多了……<br>　等他整理好之后再看怎么样？\"」",
    "「そうだな……ネイトならツァオとはまた違った角度から、<br>　しっかりしたものを書いてくれそうだし。<br>　参考にさせてもらうか」": "「馆长\"也是……奈特应该能从和早苗不同的角度，<br>　写出一份很不错的报告吧。<br>　就等他整理好之后再看吧\"」",
    "「……ん？」": "「……嗯？」",
    "「失礼するぞ」": "「打扰了」",
    "現れたのはイマージュのセルビオーネだった。<br>つい先日の阻害化現象の当事者だ。": "现身的是塞维欧尼。",
    "無事イマージュとなり、その後もそのまま、<br>この美術館に所属してくれることになったのだが……。": "我顺利化为影像，之后也直接留在了这座美术馆……",
    "「む、サンソヴィーノもいたのか。邪魔をする」": "「唔，桑索维诺也在啊。打扰了」",
    "「セルビオーネさん、館長様になにかご用でしょうか？」": "「塞维欧涅先生，您找馆长大人有什么事吗？」",
    "「あぁ、実はそうなんだ。<br>　……お前様、少々頼みがあるのだが」": "「嗯，确实如此。……其实，我有件事想拜托你」",
    "「頼み？<br>　こっちにできることなら構わないが……」": "「拜托我？只要是我能办到的，我都可以帮忙……」",
    "「原始藝術の世界へ行かせて欲しい」": "「我想去原始艺术的世界」",
    "「なんだって？」": "「你说什么？」",
    "「例の阻害化現象で行く藝術空間でしょうか？」": "「是那个因为阻碍化现象而出现的艺术空间吗？」",
    "「あ、あぁ、そういうことか。<br>　原始藝術の影響下にある藝術空間のことだな」": "「啊，啊啊，是这个意思啊。你是说受到原始艺术影响的艺术空间吧。」",
    "「詳しいことはわからぬが、そうだ。<br>　我が生まれ、脱出してきたあの空間だ。聞くところによると、<br>　あれはお前様の力で生まれたのだろう？」": "「塞维欧尼\"虽然不知道详细情况，但确实如此。就是我诞生，然后逃出来的那个空间。听你的说法，那个空间是你的力量创造出来的吧？\"」",
    "「そうなんだが、そう言ってしまうと語弊がある。<br>　あれはちょっと特殊なんだ。<br>　行こうと思っていつでも行ける場所じゃない」": "「馆长\"是这样没错，但这么说有点语病。那个空间有点特殊。并不是想进去就能进去的\"」",
    "「セルビオーネ、君がそうだったように……<br>　原始藝術の影響でイマージュ化が止まってしまった芸術品を<br>　媒体にして初めて、あの藝術空間を展開できる」": "「馆长\"塞维欧尼，就像你一样……只有以受到原始艺术影响而停止了影像化的艺术品为媒介，才能展开那个艺术空间\"」",
    "「だからあそこに行くには、また阻害化現象の発生を待たないと……」": "「馆长\"所以要进入那个空间，只能等待阻碍化现象的发生……\"」",
    "「駄目だ！」": "「塞维欧尼\"不行！\"」",
    "「駄目だ、それでは本末転倒なのだ……原始藝術は……」": "「塞维欧尼\"不行，这样就本末倒置了……原始艺术是……\"」",
    "「セルビオーネ、いったいどういう――あ、おい！」": "「馆长\"塞维欧尼，你到底在说——啊，喂！\"」",
    "話の途中で、セルビオーネは部屋を出て行ってしまう。": "话还没说完，塞维欧尼就跑出了房间。",
    "「どうしたって言うんだ……？」": "「馆长\"到底是怎么回事……？\"」",
    "「な、なんだか少し、鬼気迫るような様子でしたね……」": "「桑索维诺\"感、感觉他刚才的样子有点吓人……\"」",
    "「原始藝術のことを気にしていたのか……？<br>　どうして……」": "「他很在意原始艺术的事情吗……？为什么……」",
    "「――サンソヴィーノ、ちょっと留守を頼む。<br>　セルビオーネを追いかけてくる」": "「——桑索维诺，麻烦你帮我看着店。我得去追塞维欧尼。」",
    "「原始藝術のせいで自身のイマージュ化を邪魔されたセルビオーネが、<br>　原始藝術を気にかけている。<br>　なにかあるのかもしれない」": "「塞维欧尼因为原始艺术的缘故，自身化为影像的过程受到阻碍，所以……」",
    "「わかりました。<br>　私からも、ほかのみなさんに連絡しておきます……！」": "「桑索维诺\"明白了。我也会去通知其他人……！\"」",
    "セルビオーネを追って廊下に出るが、既に姿は見当たらない。<br>しばらく彼女を探して美術館内をうろつく。": "我追着塞维欧尼来到走廊，但她已经不见踪影。我只好在美术馆内四处寻找。",
    "「お、館長」": "「安普鲁勒\"哦，馆长\"」",
    "途中、アンプルーラとトレンティーナに出会った。<br>彼女たちもまた、イマージュ化阻害現象の当事者だ。": "途中，我遇到了安普鲁勒和特伦蒂娜。她们也是幻影化阻碍现象的当事人。",
    "「ちょうどよかった、セルビオーネを見なかったか？<br>　もしかしたらまだ知らない顔かもしれないが……」": "「馆长\"来得正好，你们有看到塞维欧尼吗？<br>　虽然你们可能还不认识她……\"」",
    "「ちゃんと知っているぞ！<br>　我が将と同じ境遇で美術館へ来たばかりのイマージュだろう」": "「特伦蒂娜\"我们认识啊！<br>　就是那个和吾将有着相同境遇，刚来到美术馆的幻影吧\"」",
    "「というか、今しがた会ったばかりなのである！」": "「安普鲁勒\"其实我们刚刚才见过她！\"」",
    "「なに！？<br>　彼女はどこへ行った……いや、どんな様子だった？」": "「馆长\"什么？！<br>　她去哪了……不对，她是什么样子？\"」",
    "「様子……というと、なんだか思い詰めたような感じ……<br>　でしたでしょうか、我が将？」": "「特伦蒂娜\"样子……感觉她好像在钻牛角尖……<br>　吾将，我说得对吗？\"」",
    "「で、あるな。<br>　暗く冷たく、冷酷な目をしていた……気がする。<br>　しかしあれが普通なのかも知れない！」": "「安普鲁勒\"是啊。」",
    "「なにせ我ら、普段のセルビオーネをまだ知らんのでな」": "「安普露菈\"毕竟我们还不了解塞维欧尼平时是什么样的\"」",
    "「そ、それもそうか。<br>　その口ぶりからして、会話はしたのか？<br>　なにを言っていた？」": "「馆长\"说、说的也是啊。从你们的语气来看，你们和她交谈过了？她都说了些什么？\"」",
    "「“原始藝術を見かけなかったか”、と聞かれた！」": "「特伦蒂娜\"她问我们有没有看到原始艺术！\"」",
    "「原始藝術そのものを探していたのか？」": "「馆长\"她在找原始艺术吗？\"」",
    "「うむ、そのような様子であったな」": "「安普露菈\"嗯，看起来是这样\"」",
    "「わかった、ありがとう」": "「馆长\"我知道了，谢谢你们\"」",
    "「あっ……」": "「特伦蒂娜\"啊……\"」",
    "「しまった。<br>　さっきのこと、報告しそびれた……」": "「特伦蒂娜\"糟了。刚才的事忘记报告了……\"」",
    "「む？」": "「安普露菈\"嗯？\"」",
    "――セルビオーネは、どうやら少し厄介な性格だ。<br>遠回しに言うなら温厚さに欠ける。<br>略奪をモチーフとした作品が彼女の核であるせいだろう。": "——塞维欧尼的性格似乎有些麻烦。",
    "今現在美術館で揉め事を起こしているわけではないが――<br>なにせ原始藝術は彼女からすれば自分に害をなしたに等しい存在だ。<br>穏やかでないことを考えたとしても、不思議ではない。": "虽然目前并没有在美术馆引发什么纠纷——但毕竟原始艺术对她来说等同于对自己有害的存在。",
    "「困ったな……」": "「这下麻烦了……」",
    "「館長！」": "「馆长！」",
    "「サンソヴィーノさんから話を聞きました！」": "「我们听桑索维诺先生说了！」",
    "立ち止まって思案していると、ツァオ、<br>そしてグラマンシュが駆け寄ってきた。<br>彼女たちも一連の現象にずっと携わり続けているイマージュだ。": "当她停下脚步思索时，彩欧、",
    "「そうか、じゃあ探すのを手伝って――」": "「是吗，那你也来帮忙找——」",
    "「の、前にまずは目撃情報です！<br>　セルビオーネは美術館を出て市内へ向かった、と！」": "「不，先说目击情报！塞维欧尼离开美术馆，往市内去了！」",
    "「なに、本当か！？」": "「什么，真的吗！？」",
    "「……いや、待ってくれ、彼女は原始藝術を探しているらしいんだ。<br>　なのになぜ美術館の外へ……」": "「……不，等一下，她似乎是在寻找原始艺术。」",
    "「はい、それをわたしも不思議に思ったのですが……聞いたのです。<br>　近頃、原始藝術をこのあたりで見かける、と」": "「是的，我也觉得很不可思议……不过我听说了。听说最近在这一带发现了原始艺术。」",
    "「なんだって……？<br>　藝術空間の中じゃなくて、ということか？」": "「馆长\"你说什么……？　不是在艺术空间里吗？\"」",
    "「はい。そんな面白いこと……ではなく。<br>　そんな重大なことをなんで黙っていたのかと、<br>　先ほどその証言をした者を詰めてきたところです」": "「彩欧\"是的。不是什么有趣的事……不对，是这么重大的事情，为什么一直瞒着我们，我刚才正在质问证人\"」",
    "「彼女です」": "「彩欧\"就是她\"」",
    "「やあ、ボクだよ」": "「克拉玛多卡\"嗨，是我\"」",
    "「クラマドカ……」": "「馆长\"克拉玛多卡……\"」",
    "「まったく、阻害化現象の記念すべき初代イマージュが、<br>　よりによって原始藝術の重要案件を黙っているとは……」": "「彩欧\"真是的，阻碍化现象的首例印象，偏偏隐瞒了原始艺术的重要案件……\"」",
    "「別にそんなつもりじゃなかったんだけども……」": "「克拉玛多卡\"我也没那个意思啊……\"」",
    "「ちなみにボクだけじゃないからね。<br>　同じく原始藝術を目撃してた、ふたばとあんじゅも、<br>　今ラズリからお叱りを受けてるよ」": "「克拉玛多卡\"而且不是只有我一个人哦。同样目击到原始艺术的二叶和安玖，现在也在被拉兹莉训斥呢\"」",
    "「ボクはラズリとの深い友情により許されたんだ」": "「克拉玛多卡\"我是因为和拉兹莉的深厚友情才被原谅的\"」",
    "「……館長さん。本当は、<br>　“其方への説教は後じゃ、まず館長殿を手伝って来るがよい！”<br>　――と、一旦解放されただけみたいです」": "「格拉蒙修\"……馆长先生。其实，她只是说：“待会儿再教训你，现在先去帮馆长阁下！”——暂时放了我一马而已。\"」",
    "「な、なるほど……」": "「原、原来如此……」",
    "「しおしおの電波を感じる……」": "「我感受到了一股干巴巴的电波……」",
    "「なら詳しい話を……いや、まずはセルビオーネを探すのが先か。<br>　話は探しながら聞かせてくれ」": "「那就把详细情况……不，还是先找到塞维欧尼吧。」",
    "「わかったよ」": "「知道了」",
    "「あとポーラ。<br>　彼女は阻害状態のセルビオーネの話を持ち込んだ当事者ですからね。<br>　気になるでしょうし、聞き込みついでに声をかけておきました」": "「还有，波拉。」",
    "「美術館の外で待機してますから、一緒に探しに行きましょう。<br>　人手は多いほうがいいです」": "「我在美术馆外面等你们，一起去找吧。人手越多越好」",
    "「確かにな、助かるよ。<br>　なにか起こる前に、急いで見つけないと……」": "「有道理，那我们走吧。得在出事之前找到……」",
    "「あの、セルビオーネさんはいったいなにを……？」": "「塞维欧尼先生，您到底要做什么……？」",
    "「それも道中話す！」": "「路上再跟你们说！」",
    "「は、はい……！」": "「好、好的……！」",
    "「……急いで解決すると、お説教タイムも早く来る。<br>　ジレンマというやつだよ……」": "「……赶紧解决，训话的时间也会提前……真让人进退两难……」"
}