{
    "クリスマス会の喧騒": "圣诞晚会的喧嚣",
    "クリスマスイブ。クリスマス会も本番の日だ。<br>展示室では、絵画教室に通う子供たちの描いた絵が飾られており、<br>子供たちと見物客で大いに賑わっている。": "圣诞夜。圣诞晚会正式开始的日子。<br>展示室里，装饰着上绘画课的孩子们所画的画，孩子们和参观者们热闹非凡。",
    "「今日はみなさん、クリスマス会を楽しんでおられますね。<br>　私も見ていて嬉しくなってきます」": "「今天大家都很开心地享受着圣诞晚会呢。<br>我也觉得很开心。」",
    "「ああ、そうだな……。<br>　ボッティチェリとセザンヌも、同じ気持ちみたいだ」": "「啊啊，是啊……<br>　波提切利和塞尚似乎也是同样的心情。」",
    "「ボッティチェリお姉ちゃん、メリークリスマスです……。<br>　わ、わたしの絵、見てくれましたか？」": "「波提切利姐姐，圣诞快乐……<br>　你、你看了我的画吗？」",
    "「やっほー、メリクリぃ！　今日は体調もよさそうだね。<br>　キミの絵も見たよー、前よりもっと上達してた！　えらいぞ！」": "「呀呵～圣诞快乐！今天看起来身体状况不错呢。<br>　我也看了你的画哦～比之前进步很多呢！很棒哦！」",
    "あの子は、以前ボッティチェリが死の芸術から助けた子だな。<br>相変わらず仲良くやっているようで、微笑ましい限りだ。<br>それに……。": "那个孩子是以前波提切利从死之艺术手中救出来的孩子吧。<br>她们感情还是一样好，真是令人欣慰。<br>而且……",
    "「…………」": "「…………」",
    "「あら、メリークリスマス。かわいいお客さんね～。<br>　久しぶりです。元気にしてたかしら～？」": "「哎呀，圣诞快乐。真是可爱的客人呢～<br>好久不见了。过得还好吗～？」",
    "「あ……セザンヌ、お姉ちゃん……。<br>　わたし、絵画教室の生徒じゃないけど……。<br>　来てもよかったかな……？」": "「啊……塞尚，大姐姐……<br>我不是绘画教室的学生……<br>可以来吗……？」",
    "「もちろんよ～。ちょうどアップルパイが焼けたところなの。<br>　これから中庭で、みんなと一緒に食べていかない？」": "「当然可以咯～苹果派正好烤好了。<br>要不要现在就去中庭，和大家一起吃呢？」",
    "「うん、食べる……！」": "「嗯，我要吃……！」",
    "あの子は以前、貧困が原因でいじめられていたところに、<br>セザンヌが出くわして助けた女の子だったな……。<br>元気そうな姿を見られて安心した。": "那孩子是以前因为贫困而遭到欺负时，塞尚偶然遇见并帮助的女孩子吧……<br>看到她这么有精神，我就放心了。",
    "他に、イマージュたちも積極的にクリスマス会を手伝ってくれており、<br>子供の案内や見守り役を務めたり、遊び相手になったりしている。": "其他形象们也积极地帮忙举办圣诞晚会，负责带领和照顾小孩，或是陪他们一起玩。",
    "「なんかキャルトちゃんばっかり狙われてるんですけど！<br>　さっきのカードゲームで連勝しすぎたせいで、<br>　完全に目をつけられてますねコレぇ！？」": "「总觉得卡萝特老是被盯上！<br>因为刚才的纸牌游戏连胜太多次，完全被盯上了呢！？」",
    "……一部、子供に混じって本気の戦いを繰り広げている者もいたが、<br>周りの子供たちもすっかり白熱しているのでいいだろう。": "……虽然有一部分混在小孩里认真战斗的人，但周围的孩子们也完全热衷于游戏，所以应该没关系吧。",
    "楽しい時間は瞬く間に過ぎて、日が沈み始めた。<br>そろそろクリスマス会もお開きの時間だ。<br>子供たちを家に帰してやらねばならない。": "快乐的时光转眼间就过去了，太阳开始西沉。<br>圣诞晚会差不多该结束了，得让孩子们回家才行。",
    "「だーかーらー、あげられないんだってば～！」": "「就～～说～～了～～，我没办法送你们礼物啦～～！」",
    "ボッティチェリの騒ぐ声が耳に入り、何事かとそちらを見た。<br>子供たちがボッティチェリに群がって、裾や袖を引っ張っている。<br>険悪な雰囲気ではないようだが……。": "波堤切利的吵闹声传进耳中，我好奇地看向她。<br>孩子们聚集在波堤切利身边，拉着她的衣摆和袖子。<br>气氛看起来并不险恶……",
    "「ねー、ぼっちのお姉ちゃん！　プレゼントちょうだいよー！<br>　ちょうだいちょうだい！」": "「呐～～孤单的大姐姐！送我们礼物嘛～～！<br>　送我们啦送我们啦！」",
    "「ぼっち言うな！　ボクから渡す用意はしてないの！<br>　ダダこねてないで、大人しく帰る支度しなさい！」": "「不要叫我孤单的大姐姐！我也没有准备要送你们礼物！<br>　别再耍赖了，乖乖准备回家吧！」",
    "「やだやだ～！　いいじゃん、プレゼント欲しいー！<br>　お姉ちゃんからもらいたい～！」": "「不要不要～～！有什么关系，我们想要礼物嘛～～！<br>　我们想从大姐姐那里拿到礼物～～！」",
    "ボッティチェリは子供には結構人気があるのだが、<br>今回はそのせいで、甘えを誘ってしまっているようだ。<br>しかし、プレゼントを今渡すわけにはいかない。": "波堤切利很受孩子们欢迎，但这次却因此被孩子们缠着撒娇。<br>可是，我没办法现在就把礼物送给他们。",
    "「えーと、ほら……そうだ！<br>　プレゼントはサンタさんが運んでくるものなんだから、<br>　サンタさんにもらいなよ！」": "「呃，那个……对了！<br>　礼物是圣诞老人送来的，<br>　你们就去跟圣诞老人要吧！」",
    "「えー？　サンタなんていないの知ってるし！<br>　今どきそんなの信じてるの、ガキだけだよ」": "「咦～？我知道圣诞老人不存在啦！<br>现在还相信那种东西的，只有小鬼而已。」",
    "「ガ、ガキのくせに……！」": "「你、你明明就是小鬼……！」",
    "サンタを否定する少年の言葉に、“サンタさんはいるもん！”<br>“わたし、プレゼントやお手紙もらったことあるし！”と、<br>周囲で反論の嵐が起こる。": "听到少年否定圣诞老人，周围掀起一阵反驳的风暴。<br>「圣诞老人存在啦！」<br>「我有收到礼物和信啊！」",
    "「そんなの、パパかママが用意したに決まってんじゃん！<br>　いつまでも騙されてるとか、ほんっとバカだなー！」": "「那种东西，一定是爸爸或妈妈准备的！<br>一直被骗下去，真的是笨蛋耶！」",
    "その言葉で、たちまち言い争いは過熱し、<br>サンタがいる派といない派で二分して睨み合いを始めた。<br>このままケンカに発展してもおかしくない空気だ。": "这句话让争论立刻变得激烈，分成圣诞老人存在派和不存在派互瞪，气氛感觉直接发展成打架也不奇怪。",
    "仲裁に入るべきか……？<br>いや、普段から子供たちと遊んでいるボッティチェリの方が、<br>うまく場を収めてくれるかもしれない……！": "该介入仲裁吗……？<br>不，平常就和孩子们玩在一起的波堤切利，或许能顺利收拾场面……！",
    "「サンタさんはいるって言ってるだろ、このわからずや！<br>　なんでそんな夢のないこと言うのさぁ！」": "「都说圣诞老人存在了，你这笨蛋！<br>为什么要说那种扫兴的话！」",
    "「おい、お前まで対立を煽ってどうする！」": "「喂，连你都煽动对立是怎样！」",
    "「はっ……！？<br>　ご、ごめん。つい熱くなっちゃって……」": "「啊……！？<br>抱、抱歉，我太激动了……」",
    "ボッティチェリは冷静さを取り戻したようだが、もう遅い。<br>煽りを受けて、子供たちは更に激しくギャーギャーとわめき始めた。<br>物理的に割って入るしかないか……？": "虽然波堤切利似乎恢复了冷静，但为时已晚。<br>受到煽动，孩子们开始更加激烈地大吵大闹。<br>看来只能从物理上介入了……？",
    "「さっきから、ずいぶん騒がしいですね～。<br>　どうしたんですか～？」": "「从刚才开始就吵吵闹闹的呢～<br>怎么了吗～？」",
    "その時、セザンヌが中庭から戻ってきた。<br>望みを託すつもりで、今までの流れをざっくりと説明する。": "这时，塞尚从中庭回来了。<br>我抱着希望，大略说明了至今为止的来龙去脉。",
    "「まあ、そんなことが……ケンカをしちゃいけませんよ～？<br>　ケンカするような悪い子たちのところには、<br>　サンタさんは来ませんからね～？」": "「哎呀，原来是这样……不可以吵架哦～？<br>因为圣诞老人不会来爱吵架的坏孩子家哦～？」",
    "「へんっ！　そんなこと言っても無駄だし！<br>　サンタなんていないの、わかってるし！」": "「哼！就算你这么说也没用！<br>圣诞老人根本不存在，这我早就知道了！」",
    "「いえ、サンタさんはいますよ～？」": "「不，圣诞老人确实存在哦～？」",
    "セザンヌがきっぱり断言すると、<br>少年を含めた子供たち全員が、呆気に取られた様子だった。": "塞尚斩钉截铁地断言后，包含少年在内的所有孩子都愣住了。",
    "「……で、でも、ぼく見たんだ。<br>　去年のクリスマス、パパがプレゼント置いてるところ……」": "「……可、可是，我有看到。<br>去年圣诞节，爸爸把礼物放在我枕头旁的时候……」",
    "「ああ、だから勘違いしちゃったんですね～。<br>　それも正真正銘、サンタさんからのプレゼントなんですよ～」": "「啊啊，所以你才会误会啊～<br>那也是货真价实的圣诞老人送的礼物哦～」",
    "「ど、どういうこと？」": "「这、这是怎么回事？」",
    "「クリスマスのサンタさんは、とっても忙しいんですよ～。<br>　世界中の子供たちにプレゼントを配らなきゃいけませんからね～」": "「圣诞节的圣诞老人可是非常忙碌的哦～<br>因为圣诞老人必须把礼物送给全世界的小朋友啊～」",
    "「なので、ど～……しても手が足りない、って時だけは、<br>　みんなのパパやママに、お手伝いを頼むこともあるんです～。<br>　あなたが見たのも、そういうことですよ～」": "「所以，当～……然会忙到人手不足，只有这种时候，圣诞老人会拜托大家的爸爸或妈妈帮忙哦～<br>你看到的，就是这么一回事哦～」",
    "「で、でもそれって、結局パパがサンタだってことじゃないの？」": "「可、可是，那不就表示爸爸是圣诞老人吗？」",
    "「例えばの話ですけど……あなたのおばあちゃんが書いたお手紙を、<br>　郵便屋さんがあなたのお家に運んできたとしましょう～。<br>　そのお手紙は、誰からのものでしょうか？」": "「这只是举例……假设你奶奶写的信，<br>是由邮差送到你家好了～<br>那封信是谁写的呢？」",
    "「お手紙を書いたおばあちゃんからのものですか？<br>　それとも、運んできた郵便屋さんからのものですか？」": "「是写信的奶奶写的吗？<br>还是送信来的邮差写的呢？」",
    "「それは……おばあちゃんから」": "「那是……奶奶送的。」",
    "「そうですよね～。同じことですよ～。<br>　代わりに届けてもらったとしても、<br>　それはサンタさんからのプレゼントに変わりありません」": "「就是说啊～都是一样的哦～<br>就算请人转交，<br>那依然是圣诞老人送的礼物。」",
    "「そ、そっか……そうだったんだ……」": "「这、这样啊……原来是这样……」",
    "「……じゃあ、うちのパパ、サンタの手伝いしてあげてたんだ！<br>　すげえや！」": "「……那么，我家爸爸是在帮圣诞老人的忙！<br>好厉害哦！」",
    "「そういうことですから……みなさん、いいですね～？<br>　お友達とケンカしちゃいけませんよ～？<br>　サンタさんはしっかり見てますからね～」": "「事情就是这样……大家听清楚了哦～？<br>不可以和朋友吵架哦～？<br>圣诞老人可是都看在眼里的哦～」",
    "セザンヌが周りを見回して柔らかい声で諭すと、<br>子供たちは一斉に深くうなずいた。": "塞尚环顾四周，以柔和的声音开导孩子们，孩子们便一起深深点头。",
    "あっという間に、騒ぎを丸く収めてしまうとは……。<br>穏やかで誠実な態度が子供たちにも伝わったのだろう。<br>さすがと言うほかない。": "居然在转眼间就让骚动圆满收场……<br>平稳且诚恳的态度也传达给孩子们了吧。<br>只能说真不愧是塞尚。",
    "「ほわぁ……」": "「呼哇……」",
    "ボッティチェリも、ぽかんと口を開けて、<br>セザンヌの手腕に感心しているようだ……。": "波堤切利也张大嘴巴，似乎很佩服塞尚的手腕……",
    "「……お姉ちゃんみたい……」": "「……好像姐姐一样……」",
    "が、ぽつりと呟かれた最後の一言には、<br>なにか、感心以上の感情が込められているような気がした……。": "但是，她喃喃说出的最后一句话，似乎包含了某种超越佩服的感情……"
}