{
    "クリスマス会の喧騒": "圣诞会的喧嚣",
    "クリスマスイブ。クリスマス会も本番の日だ。<br>展示室では、絵画教室に通う子供たちの描いた絵が飾られており、<br>子供たちと見物客で大いに賑わっている。": "圣诞夜。圣诞会也到了正式的日子。<br>展示室里装饰着绘画教室孩子们画的画，<br>孩子们和参观者让这里热闹非凡。",
    "「今日はみなさん、クリスマス会を楽しんでおられますね。<br>　私も見ていて嬉しくなってきます」": "「今天大家都很享受圣诞会呢。<br>　我看着也感到很高兴」",
    "「ああ、そうだな……。<br>　ボッティチェリとセザンヌも、同じ気持ちみたいだ」": "「啊，是啊……。<br>　波提切利和塞尚似乎也有同样的感受」",
    "「ボッティチェリお姉ちゃん、メリークリスマスです……。<br>　わ、わたしの絵、見てくれましたか？」": "「波提切利姐姐，圣诞快乐……。<br>　那、那个，我的画，你看了吗？」",
    "「やっほー、メリクリぃ！　今日は体調もよさそうだね。<br>　キミの絵も見たよー、前よりもっと上達してた！　えらいぞ！」": "「哟呵，圣诞快乐！今天看起来身体也不错呢。<br>　你的画我也看了哦，比以前进步了不少！真棒！」",
    "あの子は、以前ボッティチェリが死の芸術から助けた子だな。<br>相変わらず仲良くやっているようで、微笑ましい限りだ。<br>それに……。": "那个孩子，是之前波提切利从死之艺术中救出来的孩子吧。<br>他们依然相处得很好，真是令人欣慰。<br>而且……。",
    "「…………」": "「…………」",
    "「あら、メリークリスマス。かわいいお客さんね～。<br>　久しぶりです。元気にしてたかしら～？」": "「哎呀，圣诞快乐。可爱的小客人呢～。<br>　好久不见了。你还好吗～？」",
    "「あ……セザンヌ、お姉ちゃん……。<br>　わたし、絵画教室の生徒じゃないけど……。<br>　来てもよかったかな……？」": "「啊……塞尚姐姐……。<br>　我，不是绘画教室的学生……。<br>　我来也可以吗……？」",
    "「もちろんよ～。ちょうどアップルパイが焼けたところなの。<br>　これから中庭で、みんなと一緒に食べていかない？」": "「当然可以啦～。正好苹果派刚烤好。<br>　要不要和中庭的大家一起吃呢？」",
    "「うん、食べる……！」": "「嗯，我要吃……！」",
    "あの子は以前、貧困が原因でいじめられていたところに、<br>セザンヌが出くわして助けた女の子だったな……。<br>元気そうな姿を見られて安心した。": "那个孩子以前因为贫困被欺负时，<br>塞尚碰巧遇到并帮助了她……。<br>看到她精神的样子，我放心了。",
    "他に、イマージュたちも積極的にクリスマス会を手伝ってくれており、<br>子供の案内や見守り役を務めたり、遊び相手になったりしている。": "此外，形象们也积极地帮忙圣诞会，<br>负责引导和照看孩子们，或者陪他们玩耍。",
    "「なんかキャルトちゃんばっかり狙われてるんですけど！<br>　さっきのカードゲームで連勝しすぎたせいで、<br>　完全に目をつけられてますねコレぇ！？」": "「怎么好像只有卡萝特被针对了！<br>　刚才的卡牌游戏连胜太多了，<br>　完全被盯上了吧这是！？」",
    "……一部、子供に混じって本気の戦いを繰り広げている者もいたが、<br>周りの子供たちもすっかり白熱しているのでいいだろう。": "……其中也有一些混在孩子中认真战斗的人，<br>但周围的孩子们也完全投入了，所以应该没问题吧。",
    "楽しい時間は瞬く間に過ぎて、日が沈み始めた。<br>そろそろクリスマス会もお開きの時間だ。<br>子供たちを家に帰してやらねばならない。": "快乐的时光转瞬即逝，太阳开始西沉。<br>圣诞派对也该结束了。<br>必须送孩子们回家了。",
    "「だーかーらー、あげられないんだってば～！」": "「所～以～说～，不能给啦～！」",
    "ボッティチェリの騒ぐ声が耳に入り、何事かとそちらを見た。<br>子供たちがボッティチェリに群がって、裾や袖を引っ張っている。<br>険悪な雰囲気ではないようだが……。": "波提切利的吵闹声传入耳中，我转头看去。<br>孩子们围在波提切利身边，拉扯着她的裙摆和袖子。<br>气氛似乎并不紧张……。",
    "「ねー、ぼっちのお姉ちゃん！　プレゼントちょうだいよー！<br>　ちょうだいちょうだい！」": "「喂～，波提姐姐！给我们礼物嘛～！<br>　给我们给我们！」",
    "「ぼっち言うな！　ボクから渡す用意はしてないの！<br>　ダダこねてないで、大人しく帰る支度しなさい！」": "「别叫我波提！我没准备礼物给你们！<br>　别闹了，乖乖准备回家吧！」",
    "「やだやだ～！　いいじゃん、プレゼント欲しいー！<br>　お姉ちゃんからもらいたい～！」": "「不要不要～！有什么关系嘛，我想要礼物～！<br>　我想从姐姐那里拿到礼物～！」",
    "ボッティチェリは子供には結構人気があるのだが、<br>今回はそのせいで、甘えを誘ってしまっているようだ。<br>しかし、プレゼントを今渡すわけにはいかない。": "波提切利在孩子们中其实挺受欢迎的，<br>但这次却因此让他们撒娇了。<br>不过，现在还不能给他们礼物。",
    "「えーと、ほら……そうだ！<br>　プレゼントはサンタさんが運んでくるものなんだから、<br>　サンタさんにもらいなよ！」": "「呃……对了！<br>　礼物是圣诞老人送来的东西，<br>　你们去找圣诞老人要吧！」",
    "「えー？　サンタなんていないの知ってるし！<br>　今どきそんなの信じてるの、ガキだけだよ」": "「诶～？圣诞老人根本不存在，我都知道啦！<br>　现在这种年代还相信那种东西的，只有小孩子啦！」",
    "「ガ、ガキのくせに……！」": "「小、小鬼头……！」",
    "サンタを否定する少年の言葉に、“サンタさんはいるもん！”<br>“わたし、プレゼントやお手紙もらったことあるし！”と、<br>周囲で反論の嵐が起こる。": "对于否定圣诞老人的少年的话，“圣诞老人是存在的！”<br>“我收到过礼物和信！”<br>周围掀起了反驳的风暴。",
    "「そんなの、パパかママが用意したに決まってんじゃん！<br>　いつまでも騙されてるとか、ほんっとバカだなー！」": "「那些肯定是爸爸或妈妈准备的啦！<br>　一直被骗下去，真是笨蛋啊！」",
    "その言葉で、たちまち言い争いは過熱し、<br>サンタがいる派といない派で二分して睨み合いを始めた。<br>このままケンカに発展してもおかしくない空気だ。": "这句话立刻让争论升温，<br>分成相信圣诞老人存在和不存在的两派开始对峙。<br>气氛紧张到随时可能演变成争吵。",
    "仲裁に入るべきか……？<br>いや、普段から子供たちと遊んでいるボッティチェリの方が、<br>うまく場を収めてくれるかもしれない……！": "应该介入调解吗……？<br>不，平时和孩子们一起玩的ボッティチェリ，<br>或许能更好地平息局面……！",
    "「サンタさんはいるって言ってるだろ、このわからずや！<br>　なんでそんな夢のないこと言うのさぁ！」": "「都说了圣诞老人是存在的，你这个不懂事的家伙！<br>　为什么要说这么没梦想的话啊！」",
    "「おい、お前まで対立を煽ってどうする！」": "「喂，你怎么也跟着煽动对立！」",
    "「はっ……！？<br>　ご、ごめん。つい熱くなっちゃって……」": "「啊……！？<br>　对、对不起。一不小心就激动起来了……」",
    "ボッティチェリは冷静さを取り戻したようだが、もう遅い。<br>煽りを受けて、子供たちは更に激しくギャーギャーとわめき始めた。<br>物理的に割って入るしかないか……？": "ボッティチェリ似乎恢复了冷静，但已经太迟了。<br>受到煽动，孩子们开始更加激烈地吵闹起来。<br>只能物理介入了吗……？",
    "「さっきから、ずいぶん騒がしいですね～。<br>　どうしたんですか～？」": "「从刚才开始，真是吵闹呢～。<br>　发生什么事了～？」",
    "その時、セザンヌが中庭から戻ってきた。<br>望みを託すつもりで、今までの流れをざっくりと説明する。": "这时，塞尚从中庭回来了。<br>我打算把希望寄托在他身上，简要说明了事情的经过。",
    "「まあ、そんなことが……ケンカをしちゃいけませんよ～？<br>　ケンカするような悪い子たちのところには、<br>　サンタさんは来ませんからね～？」": "「哎呀，这种事情……可不能吵架哦～？<br>　吵架的坏孩子那里，<br>　圣诞老人是不会来的哦～？」",
    "「へんっ！　そんなこと言っても無駄だし！<br>　サンタなんていないの、わかってるし！」": "「哼！说这些也没用！<br>　圣诞老人根本不存在，我都知道啦！」",
    "「いえ、サンタさんはいますよ～？」": "「不，圣诞老人是存在的哦～？」",
    "セザンヌがきっぱり断言すると、<br>少年を含めた子供たち全員が、呆気に取られた様子だった。": "塞尚坚定地断言道，<br>包括少年在内的所有孩子们都露出了惊讶的表情。",
    "「……で、でも、ぼく見たんだ。<br>　去年のクリスマス、パパがプレゼント置いてるところ……」": "「……但、但是，我亲眼看到了。<br>　去年的圣诞节，爸爸在放礼物的地方……」",
    "「ああ、だから勘違いしちゃったんですね～。<br>　それも正真正銘、サンタさんからのプレゼントなんですよ～」": "「啊，所以你误会了呢～。<br>　那也是货真价实，圣诞老人送的礼物哦～」",
    "「ど、どういうこと？」": "「这、这是什么意思？」",
    "「クリスマスのサンタさんは、とっても忙しいんですよ～。<br>　世界中の子供たちにプレゼントを配らなきゃいけませんからね～」": "「圣诞老人非常忙呢～。<br>　因为要给全世界的孩子们送礼物嘛～」",
    "「なので、ど～……しても手が足りない、って時だけは、<br>　みんなのパパやママに、お手伝いを頼むこともあるんです～。<br>　あなたが見たのも、そういうことですよ～」": "「所以，有时候实在忙不过来的时候，<br>　也会请大家的爸爸妈妈帮忙哦～。<br>　你看到的也是这种情况呢～」",
    "「で、でもそれって、結局パパがサンタだってことじゃないの？」": "「可、可是那不就是说，爸爸就是圣诞老人吗？」",
    "「例えばの話ですけど……あなたのおばあちゃんが書いたお手紙を、<br>　郵便屋さんがあなたのお家に運んできたとしましょう～。<br>　そのお手紙は、誰からのものでしょうか？」": "「打个比方……你奶奶写的信，<br>　邮递员送到了你家。<br>　那封信是谁寄的呢？」",
    "「お手紙を書いたおばあちゃんからのものですか？<br>　それとも、運んできた郵便屋さんからのものですか？」": "「是写信的奶奶寄的呢？<br>　还是送信的邮递员寄的呢？」",
    "「それは……おばあちゃんから」": "「那是……奶奶寄的」",
    "「そうですよね～。同じことですよ～。<br>　代わりに届けてもらったとしても、<br>　それはサンタさんからのプレゼントに変わりありません」": "「没错呢～。道理是一样的哦～。<br>　即使是由别人代为送达，<br>　那也是圣诞老人送的礼物哦」",
    "「そ、そっか……そうだったんだ……」": "「原、原来如此……是这样啊……」",
    "「……じゃあ、うちのパパ、サンタの手伝いしてあげてたんだ！<br>　すげえや！」": "「……那这么说，我爸爸是在帮圣诞老人送礼物！<br>　太厉害了！」",
    "「そういうことですから……みなさん、いいですね～？<br>　お友達とケンカしちゃいけませんよ～？<br>　サンタさんはしっかり見てますからね～」": "「就是这么回事……大家明白了吗～？<br>　不可以和朋友吵架哦～？<br>　圣诞老人可是在看着呢～」",
    "セザンヌが周りを見回して柔らかい声で諭すと、<br>子供たちは一斉に深くうなずいた。": "塞尚环顾四周，用温柔的声音劝说着，<br>孩子们齐刷刷地深深点头。",
    "あっという間に、騒ぎを丸く収めてしまうとは……。<br>穏やかで誠実な態度が子供たちにも伝わったのだろう。<br>さすがと言うほかない。": "转眼间，就把骚动平息了下来……。<br>她那温和而真诚的态度似乎也感染了孩子们。<br>真是令人佩服。",
    "「ほわぁ……」": "「呼哇……」",
    "ボッティチェリも、ぽかんと口を開けて、<br>セザンヌの手腕に感心しているようだ……。": "波提切利也张大了嘴，<br>似乎对塞尚的手腕感到佩服……。",
    "「……お姉ちゃんみたい……」": "「……像姐姐一样……」",
    "が、ぽつりと呟かれた最後の一言には、<br>なにか、感心以上の感情が込められているような気がした……。": "但是，最后那句轻声的低语中，<br>似乎蕴含着比佩服更深的感情……。"
}