{
    "館長へ感謝を込めて": "致馆长，感谢您",
    "「アルテさん、お帰りなさい！<br>　実は野盗が出て、ゴッホさんが出動されているんです！」": "「阿尔特先生，欢迎回来！<br>其实有山贼出没，梵高先生已经出动了！」",
    "「あぁ、それならもう解決しました」": "「啊，山贼已经解决掉了。」",
    "「えぇっ！？」": "「咦咦！？」",
    "「ゴッホたちは事後処理で市警に行ってくれています。<br>　私はケーキの材料選びに専念していいとのことで、<br>　そのおかげで素晴らしい品を買えましたよ」": "「梵高他们去跟市警交接后续事宜了。<br>我只要专心挑选蛋糕材料就好。<br>托他们的福，我买到很棒的材料了。」",
    "「しかもなんと、野盗を退治したお礼に進呈された<br>　超高級食材まであります！　これは豪華なケーキになりますよ！」": "「而且对方还送我食材，当作我击退山贼的谢礼。<br>是超高级食材！这样就能做出豪华的蛋糕了！」",
    "――自慢げに言うアルテに、サンソヴィーノはほっと胸をなでおろす。": "——阿尔特得意洋洋地说道，桑索维诺听了后松了一口气。",
    "「本当に良かったです……！<br>　姉さんから話を聞いたときはヒヤヒヤしました」": "「真是太好了……！<br>我听姐姐说这件事时，还心惊胆跳的。」",
    "「このアルテ様にかかればこんなものですよ！」": "「阿尔特大人出马，就是这么简单！」",
    "「ところで、館長の具合はいかがですか？」": "「话说回来，馆长的身体状况如何？」",
    "「今のところ問題なく休んでらっしゃいますよ。<br>　快方に向かわれていると思います」": "「他现在正在休息，目前没有任何问题。<br>我想应该会逐渐康复。」",
    "「ふぅん、そうですか。<br>　ま、私はケーキを作ってきます」": "「哦，这样啊。<br>那我去做蛋糕了。」",
    "「あの嬉しそうなお顔！<br>　まったく、アルテさんは素直ではないですねぇ」": "「瞧他那副开心的表情！<br>真是的，阿尔特先生就是这么不坦率。」",
    "――素っ気ない言葉を残して厨房へ向かうアルテの背中を、<br>サンソヴィーノは微笑ましく見守るのだった。": "——阿尔特留下冷淡的话语后，走向厨房，桑索维诺则是面带微笑，看着他的背影。",
    "「あぁ、よく寝た……」": "「啊啊，睡得真好……」",
    "イマージュたちに看病してもらい、昨日もぐっすり眠ることができた。<br>窓の外を見ると、もう昼前だろうか。": "昨天在形象们的照料下，我也睡得很熟。<br>我看向窗外，现在应该快中午了。",
    "頭も身体もすっきりして体調が回復したことを感じる。<br>もう看病は必要ないと皆に伝えないとな。<br>……そう考えていると、ちょうど部屋にノックの音が響いた。": "脑袋和身体都清爽多了，感觉身体状况恢复了。<br>得告诉大家已经不需要照顾了。<br>……正当我这么想的时候，房间正好响起敲门声。",
    "「館長様、お加減はいかがですか？」": "「馆长大人，您感觉如何？」",
    "やってきたのはフィオレンツァとゴッホだ。": "进来的是费欧瑞莎和梵高。",
    "「あぁ、おかげ様で疲れも取れて、すっかり元気だ」": "「啊啊，托你们的福，疲劳都消除了，我现在很有精神。」",
    "「良かった……。<br>　でも、本当に大丈夫？　無理してない？」": "「太好了……<br>不过，真的没事吗？没有勉强自己？」",
    "「あぁ、大丈夫だ。ここで無理して倒れたら元も子もないからな」": "「啊啊，没事的。如果在这边勉强自己而倒下，可就得不偿失了。」",
    "「うん……じゃあフィオレンツァ、このまま……ね？」": "「嗯……那么费欧瑞莎，就这样……好吗？。」",
    "「うふふっ……そうですわね」": "「呵呵呵……说的也是。」",
    "ゴッホとフィオレンツァはなにやら意味ありげに目配せしている。<br>どうしたのだろう。": "梵高和费欧瑞莎意味深长地使了个眼色。<br>怎么了？",
    "「それではまずは、お着替えしましょうか」": "「那么，首先来换衣服吧。」",
    "そう言ってフィオレンツァは服の裾に手を伸ばしてくる。": "费欧瑞莎说着，把手伸向我的衣摆。",
    "「いや、自分で着替えられるぞ。<br>　もう元気になったんだし」": "「不用了，我可以自己换。<br>我已经恢复精神了。」",
    "「今日くらいはまだ甘えてもいいんじゃないかな？<br>　それにわたしも館長の体、拭きたいし……」": "「今天稍微撒娇一下应该没关系吧？<br>而且我也想帮馆长擦身体……」",
    "「はい、ぬぎぬぎしましょうね」": "「来，脱掉脱掉。」",
    "「そのあとは、ごしごしするね」": "「然后用毛巾擦一擦。」",
    "流れるようにフィオレンツァに服を脱がされ、<br>さらにゴッホに濡れたタオルで身体を拭われる。<br>そのあとは、ふたりがかりで普段の服を着せられた。": "费欧瑞莎流畅地帮我脱下衣服，梵高再用湿毛巾擦拭我的身体。<br>之后两人合力帮我穿上平常的衣服。",
    "「じゃあ次は、これだね」": "「那么，接下来是这个。」",
    "着替えが終わるとすぐ、ゴッホは細長い手ぬぐいを取り出す。": "换完衣服后，梵高立刻拿出细长的毛巾。",
    "なんだろうと思っていると、急に視界が暗くなった。<br>どうやら手ぬぐいで目隠しをされたらしい。": "正当我还在想这是要做什么的时候，视野突然变暗了。<br>看来他用毛巾遮住了我的眼睛。",
    "「やや恐怖を感じてきたんだが……。<br>　これから一体なにが起こるんだ……？」": "「我开始觉得有点恐怖了……<br>接下来到底会发生什么事……？」",
    "「すぐにわかるよ。<br>　館長……立てる？」": "「你马上就会知道了。<br>馆长……站得起来吗？」",
    "ゴッホの囁きが聞こえると同時に、柔らかな手が自分の手に触れる。<br>その導きを頼りに立ちあがると、今度は背後に柔らかいものが当たった。": "在听到梵高低语的同时，一只柔软的手碰触了我的手。<br>我顺着他的引导站起身，这次背后碰到了柔软的东西。",
    "「わたくしがうしろで支えていますから、<br>　怖がらずに歩いてくださいませね」": "「我在你背后扶着你，<br>请不要害怕，慢慢走。」",
    "どうやらどこかへ連れていかれるらしい。<br>よくわからないが、とりあえずついていく他なさそうだ。": "看来是要带我去某个地方。<br>虽然不知道是怎么回事，但总之只能先跟过去了。",
    "しばらく歩くと、ふたりは立ちどまる。<br>そして――": "走了一会儿后，两人停了下来。<br>然后——",
    "「それじゃあ、目隠しを取るね」": "「那么，我要把眼罩拿下来了」",
    "立っていたのは、まばゆい光に照らされた美術館の中庭だ。<br>そしてそこで目に入ってきたのは――": "我们站在被耀眼光芒照耀的美术馆中庭。<br>映入眼帘的是——",
    "「館長！」": "「馆长！」",
    "「いつもありがとうございます！」": "「一直以来非常感谢您！」",
    "「そして～！」": "「还有～！」",
    "「就任１周年！」": "「就任1周年！」",
    "「おめでとうございます！」": "「恭喜您！」",
    "中庭に集うイマージュや藝術家たちの姿にあっけにとられる。<br>次いで聞こえてきたのは、<br>数多のクラッカーの音と大勢からの祝福の声だ。": "聚集在中庭的形象与艺术家们，让我看得目瞪口呆。<br>接着传入耳中的是，许多拉炮的声音与来自众人的祝福。",
    "驚きつつさらに周囲を見回すと、中庭に出されたテーブルの上に<br>さまざまな食事や飲み物が置かれていることに気づく。<br>一際目を引くのは薔薇の細工が美しい豪華なケーキだ。": "我惊讶地环视四周，发现中庭的桌子上摆着各种各样的餐点与饮料。<br>其中最引人注目的是，有着美丽蔷薇装饰的豪华蛋糕。",
    "「これは一体……？」": "「这到底是……？」",
    "戸惑いの中で発せられたその問いに答えてくれたのは、<br>ケーキの手前に立つ美しく着飾ったひとりの少女で――": "在困惑之中，回答我这个疑问的是，站在蛋糕前面、打扮得漂漂亮亮的一名少女——",
    "「“これは一体”って、どこからどう見ても<br>　館長へのサプライズパーティーでしょう。<br>　まったく、あなたは相変わらず鈍いですねぇ」": "「「这到底是」，不管怎么看都是给馆长的惊喜派对吧。<br>真是的，你还是一样迟钝呢。」",
    "「目隠しを外してこれだけ大勢がいれば混乱もするだろ！」": "「拿掉眼罩后看到这么多人，当然会混乱啊！」",
    "「すごいでやす！<br>　うちの悪戯でもできないくらい館長が驚いてるでやす！」": "「好厉害！<br>馆长惊讶到连我的恶作剧都没办法比！」",
    "「あははっ！　つまりサプライズは大成功ということですね」": "「啊哈哈！也就是说，惊喜大成功咯。」",
    "「確かに驚いた……。<br>　だいたい状況は飲み込めてきたが、<br>　そもそもこれは一体なんのパーティーなんだ？」": "「我确实吓了一跳……<br>我大致了解状况了，不过这场派对到底是在庆祝什么？」",
    "「さっきも言ったでしょう。あなたの就任１周年の記念ですよ」": "「我刚才不是说过了吗？庆祝你就任一周年。」",
    "「あと……それと……」": "「还有……就是……」",
    "そこでアルテは、なぜか顔を真っ赤にして言いよどむ。": "阿尔特说到这里，不知为何满脸通红，说话吞吞吐吐。",
    "「アルテ……がんばれ！」": "「阿尔特……加油！」",
    "「あぁもう！　言えばいいんでしょう、言えば！<br>　いつも倒れるほど頑張っているあなたへの、<br>　感謝の気持ちを込めたパーティーです！」": "「啊啊，真是的！快点讲完啦！快点讲完！<br>这场派对是感谢你总是努力到昏倒！」",
    "「藝術家のみなさんは制作で忙しい人が多かったので、<br>　イマージュが中心になって準備してくれました」": "「艺术家们大多忙于创作，所以是由形象设计中心负责准备。」",
    "「アルテちゃん！　私も先輩のために準備したかったっすー！<br>　気にせず呼んでよー！」": "「阿尔特！我也好想帮前辈准备哦！<br>你不用顾虑我，直接叫我啊！」",
    "「作品づくりを置いて準備したと知ったら館長が悲しむでしょう！<br>　仕方なかったんです」": "「馆长知道我丢下作品的制作，跑去准备宴会，一定会很伤心。<br>我也是逼不得已啊。」",
    "「そういうことだったのか……。<br>　この１年ずっと忙しく駆け抜けてきたせいか、<br>　就任記念日のことさえ忘れていた……」": "「原来是这么一回事啊……<br>我这一年一直忙得昏天暗地，连就任纪念日都忘了……」",
    "「これを俺のために準備して、こんなに大勢集まってくれて……。<br>　本当にありがとう。<br>　それに、手分けして看病してくれたみんなも本当にありがとう」": "「大家为了我准备了这场宴会，还聚集了这么多人……<br>真的非常感谢。<br>还有，也谢谢大家分头照顾我。」",
    "「えぇっ！？　館長、泣きそうになってるじゃないですか！<br>　せっかくのパーティーなんですから湿っぽいのはナシです！」": "「咦咦！？馆长，你都快哭出来了！<br>难得举办宴会，不要搞得这么感伤啦！」",
    "「これはオータムアートフェスティバルの前日祭でもあります。<br>　今日くらいは仕事や遠慮は忘れて楽しみましょう！」": "「而且今天也是欧塔姆艺术节的前日祭。<br>至少今天就忘掉工作和顾虑，好好享受吧！」",
    "「よぅし！　それでは全員、杯を手に持つのだ！<br>　音頭はアルテとゴッホが相応しいな！」": "「好！大家，都把杯子拿起来！<br>最适合带头干杯的人，就是阿尔特和梵高了！」",
    "「えっ、わ、わたしなんかが……」": "「咦？我、我这种人……」",
    "「なに言ってるんですか！<br>　館長の代役を一番がんばったんですから、<br>　私と同等と言っていいほどの働きですよ！」": "「你在说什么啊！<br>你代替馆长最努力，功劳可以说和我一样大！」",
    "「ほら、私に続いて！」": "「来，跟我一起说！」",
    "「えと、えっと……！」": "「呃，那个……！」",
    "「こほんっ。<br>　館長と、この夢幻美術館に——」": "「咳咳。<br>为馆长，以及这间梦幻美术馆——」",
    "「か、乾杯ー！」": "「干、干杯！」",
    "「かんぱーい！」": "「干杯！」",
    "アルテとゴッホの音頭で盛大に乾杯し、宴が始まった。<br>皆から感謝の言葉を受け取り、それに感謝の言葉を返す。<br>そしてケーキをはじめとした豪華な食事を楽しんだ。": "阿尔特和梵高带头大声干杯后，宴会就此开始。<br>大家纷纷向他们道谢，他们也一一回应。<br>然后享用以蛋糕为首的豪华餐点。",
    "穏やかな日差しの中、<br>そこかしこから談笑の声が聞こえてくる。": "和煦的阳光洒落，四处都传来谈笑声。",
    "「いやぁ……料理はどうやら好評みたいで、本当に良かったですよぅ。<br>　頑張った甲斐があったというもんですなぁ」": "「哎呀……看来料理似乎颇受好评，真是太好了。<br>这样我的努力也有了回报呢。」",
    "「あなたがこのパーティーのシェフね？<br>　どの料理も本当に美味しいわ。ありがとう」": "「你是这个宴会的主厨吧？<br>每一道菜都真的很好吃，谢谢你。」",
    "「わぁぁーっ！　フェルメールさんじゃないですかぁ！<br>　そう言っていただけて光栄ですぅ」": "「哇啊啊——！这不是维梅尔先生吗——！<br>能听到您这么说，真是光荣。」",
    "「特にこの野菜のテリーヌは絶品ね。<br>　レシピを教えてもらって私のレストランで出したいくらいだわ。<br>　もちろん秘密でしょうけど」": "「尤其是这个蔬菜冻，简直是绝品呢。<br>我都想请你告诉我食谱，然后在我的餐厅推出这道菜了。<br>当然，这是秘密吧。」",
    "「秘密というか、わからないんですぅ！<br>　途中で爆発したのに、なぜか上手くいって……」": "「与其说是秘密，不如说我也不知道呢！<br>明明途中就爆炸了，但不知为何却很顺利……」",
    "「テリーヌが爆発……？<br>　ふふ……面白い子」": "「蔬菜冻爆炸……？<br>呵呵……真是有趣的孩子。」",
    "「フェルメールさん、わたしが選んだ白ワインはいかがかしら？<br>　このテリーヌによく合うわよ」": "「维梅尔先生，我选的白酒如何？<br>和这个冻相当搭配哦。」",
    "「あら！　実はもういただいていたの。<br>　このワインを選ぶなんて相当な目利きなのね。<br>　少し話さない？」": "「哎呀！其实我已经喝过了。<br>居然能选到这瓶酒，你的眼光相当不错呢。<br>要不要稍微聊一下？」",
    "「えぇ、もちろん。<br>　熱く語り合いましょう？」": "「嗯，当然咯。<br>让我们热情地讨论吧？」",
    "「な、なんだかオトナですぅ……！」": "「好、好像很成熟哦……！」",
    "「見て見て！　ドナちゃん！<br>　ここのところの飾りつけ、とっても素敵だね！」": "「快看快看！多娜！<br>最近的装饰非常漂亮呢！」",
    "「ほんとだねー！　ローリエちゃん！<br>　キラキラしてるけど、さりげなくって、<br>　パーティーを引き立ててる感じがする！」": "「真的耶！香叶！<br>虽然闪闪发光，却又不引人注目，感觉很衬托派对呢！」",
    "「おーっほっほっほ！<br>　やはりわたくしの絢爛たる装飾のおかげで、<br>　パーティーがより華やかなものとなりましたわっ！」": "「哦呵呵呵！<br>果然多亏我绚烂的装饰，派对变得更加华丽了呢！」",
    "「確かに、ミアヌさんのアイデアは目を見張るものがありましたね」": "「米雅努小姐的点子的确令人眼睛一亮呢。」",
    "「ですが、実際の飾りつけの時は<br>　ルーヴさんの意見に助けられましたわ！<br>　褒めてさしあげます！」": "「不过，实际装饰的时候，是露比小姐的意见帮了大忙呢！<br>我要好好称赞你！」",
    "「えへへ……ありがとうございます」": "「欸嘿嘿……谢谢。」",
    "「わぁーっ！　どこを向いても美少女、美少女、美少女！<br>　えっちなイマージュがいっぱいだぁーっ！」": "「哇啊！不管看向哪里都是美少女、美少女、美少女！<br>充满色色的画面啊——！」",
    "「全員のぱんつを心の目で“視て”いるだけで、<br>　時間が過ぎていくぅ！！！」": "「光是用心灵之眼看着所有人的内裤，时间就不断流逝！！！」",
    "うむ……本当に素晴らしい日だ（ブグローから目を逸らしながら）。<br>パーティーの様子を眺めて幸せな気分に浸っていると、<br>ゴッホとアルテがやってきた。": "嗯……今天真是美好的一天（我将视线从布格罗身上移开）。<br>正当我看着派对的景象，沉浸在幸福的氛围中时，梵高和阿尔特来了。",
    "「かんちょ～う！　楽しんでる？<br>　アルテの作ったケーキ、美味しかったねぇ！」": "「馆长～！你玩得开心吗？<br>阿尔特做的蛋糕很好吃哦！」",
    "「ゴッホ……館長の腕に手を回して……。<br>　かなり酔ってますね……」": "「梵高……他搂着馆长的手臂……<br>看来他喝得很醉……」",
    "「ゴッホの酒癖が意外と悪いのはそうとして……。<br>　あのケーキ、アルテの手作りだったのか！？」": "「梵高的酒品意外地差，不过先不管这件事……<br>原来那个蛋糕是阿尔特亲手做的啊！？」",
    "「え～！？　アルテ、言ってなかったの？」": "「咦～！？阿尔特没跟你说吗？」",
    "「えぇ……まぁ」": "「是啊……」",
    "「最初はケーキで館長に恩を売ろうと思ってたんですけどね。<br>　みなさんの頑張りを見ていると、<br>　私だけ自分の手柄を自慢したくないと思ったんですよ」": "「我本来想用蛋糕卖馆长人情。<br>但是看到大家那么努力，<br>我就觉得不想只有我炫耀自己的功劳。」",
    "「アルテ……あのケーキ、本当に美味しかったぞ。<br>　ありがとうな」": "「阿尔特……那个蛋糕真的很好吃哦。<br>谢谢你。」",
    "「私が作ったんですから、美味しいのは当たり前です！<br>　それに、あのケーキはイマージュと藝術家、<br>　みんなからの気持ちだと思っておいてください」": "「毕竟是我做的，好吃是理所当然的！<br>还有，那个蛋糕是形象和艺术家……<br>是大家的心意，请你一定要记得。」",
    "「アルテ……なんて良い子なの？<br>　よしよししてあげるね……」": "「阿尔特……怎么会这么乖巧？<br>我来摸摸你的头……」",
    "「あぁもう！　ゴッホがそんなだと調子が狂います！」": "「啊啊真是的！梵高这么会耍宝，害我都不知所措了！」",
    "ふたりの会話を聞き、<br>ケーキのプレートに掲げられていた文言を思い出す。": "听了两人的对话，我想起蛋糕盘子上写的文字。",
    "――『親愛なる館長へ』。": "——『亲爱的馆长』。",
    "自分はここまで感謝してもらえるほど、<br>皆になにかを渡せているだろうか。<br>……それはまだわからない。": "我究竟给了大家什么，值得他们如此感谢呢？<br>……我还不知道答案。",
    "だが俺にできるのは、このパーティーで皆からもらった元気で、<br>まっすぐ突き進むことだけなのだろう。": "但我能做的，就是在这场派对中，以大家给我的活力勇往直前吧。",
    "パーティーは陽が落ちても続けられた。<br>さて、次はオータムアートフェスティバルだ！": "派对在日落之后仍持续着。<br>好，再来是欧塔姆艺术节！"
}