{
    "悲しみと怒り": "悲伤与愤怒",
    "（昨日、フェルメールはメイド長の協力を取りつけたと聞いた。<br>　わたしも、できることをしたいけど……）": "（听说维梅尔昨天已经取得女仆长的协助。<br>我也想尽一份力……）",
    "「ブグローちゃん、頼まれたお買い物ってこれで全部かな？<br>　あたし、ぜんぶ覚えられてるか自信なくって……」": "「布格罗，这是你要我买的全部东西吗？<br>我不太确定自己有没有记错……」",
    "「あぁ、それなら大丈夫だよ。わたしがメモを持ってる。<br>　これで全部だ。間違いない」": "「啊，没问题。<br>我有写下来。<br>这些就是全部了，不会错。」",
    "（この子は、メイドたちの中じゃ一番年下だったはず。<br>　証拠集めの一環として買い物に同行してみたけど、<br>　あまり重要なことを知っていそうにはないかな……？）": "（她应该是女仆当中年纪最小的。<br>我陪她一起去买东西，想说可以收集证据。<br>但她好像不知道什么重要的事……？）",
    "「そっかぁ、メモ持っててくれたんだね。<br>　ブグローちゃん、ありがとう……えへへ」": "「这样啊，你有写下来啊。<br>布格罗，谢谢你……欸嘿嘿。」",
    "（んはぁああ……っ！<br>　不安に揺れる表情から一変して、無邪気な微笑み！<br>　なんてかわいいんだ！　胸の高鳴りが抑えられないよ！）": "（嗯哈啊啊啊……！<br>不安的表情突然变成天真无邪的微笑！<br>怎么会这么可爱！我的心跳都快停了！）",
    "（……って、普段のわたしなら言うところだけど……）": "（……平常的我应该会这么说，不过……）",
    "「……はぁ」": "「……唉。」",
    "「元気がないね……少し休んでから帰ろうか？」": "「她看起来很没精神呢……要不要稍微休息一下再回去？」",
    "「うん……ありがと」": "「嗯……谢谢。」",
    "（不謹慎だけれど、物憂げな表情もいい……！<br>　この子、将来は見とれるような美女に育つだろうなぁ。<br>　あの貴族、審美眼だけは確かなのかも……）": "（虽然这样想很不应该，但她忧郁的表情也很棒……！<br>这孩子将来应该会长成让人看得入迷的美女吧。<br>那个贵族或许只有审美眼光特别好吧……）",
    "「……お母さんとお父さんに会いたいな……」": "「……好想见爸爸妈妈哦……」",
    "「……！<br>　きみも、弁償のために屋敷へ来たのかい？」": "「……！<br>你也是为了赔偿而来到宅邸的吗？」",
    "「うん。お父さんが事故で美術品を壊したとか言われて……。<br>　病気がちなお母さんの代わりに、あたしが来たんだけど、<br>　やっぱり寂しくて……」": "「嗯。听说爸爸因为意外而弄坏了美术品……<br>我代替体弱多病的妈妈来到这里，<br>但果然还是会寂寞……」",
    "「お母さん、ちゃんと元気にしてるかなぁ……。<br>　ぐすっ……会えないの、つらいよぉ……」": "「妈妈不知道过得好不好呢……<br>呜呜……见不到面，好难受哦……」",
    "「…………わたしは、間違ってた」": "「…………我错了。」",
    "「えっ？」": "「咦？」",
    "「そんな悲しい顔より、きみみたいな子には笑顔の方がずっと似合う！<br>　喜びと輝きとエネルギーに満ち溢れていなくちゃ、<br>　全然えっちじゃないっ！！」": "「与其露出那么悲伤的表情，像你这样的孩子应该要露出笑容才对！<br>如果不充满喜悦、光辉和能量的话，<br>就一点都不色了！！」",
    "「かわいそうな目に遭わせるのは絶対に認めないよ！<br>　妄想の中だけで完結する話ならまだしも、<br>　女の子をこんな風に泣かせるなんて……許せない！」": "「我绝对不允许你受到这种对待！<br>如果只是在妄想中完结的话也就算了。<br>居然让女孩子哭成这样……不可原谅！」",
    "「ど、どうしたの……？<br>　よくわかんないけど……怒ってるの？」": "「怎、怎么了……？<br>虽然不太清楚……你在生气吗？」",
    "「よく聞いて。わたしはきみの味方だ。<br>　あの屋敷で働かされている人たちを助けるため、潜り込んだんだよ」": "「仔细听我说。我是站在你这边的。<br>为了帮助在那座宅邸里工作的人们，我才会潜入这里。」",
    "「えっ？<br>　じゃ、じゃあ……あたしのことも、助けてくれるの？」": "「咦？<br>那、那么……你也会帮助我吗？」",
    "「もちろん、必ず助ける！<br>　きみがご両親ともう一度会って、笑顔を取り戻せるようにね！」": "「当然，一定会帮助你！<br>让你再次见到父母，找回笑容！」",
    "「ブグローちゃん……ホントにホント？<br>　あたし、信じるよ……？」": "「布格罗……真的真的吗？<br>人家相信你哦……？」",
    "「ああ、信じてほしい」": "「嗯，希望你相信我。」",
    "「ブグローちゃん……！　ありがとう。<br>　あたし、ブグローちゃんのこと信じる！　大好き！」": "「布格罗……！谢谢你。<br>人家相信布格罗！最喜欢你了！」",
    "「はぁっ……！　こ、この優しく甘い髪の香り、<br>　重なる小さな手のすべすべ感……！<br>　抱きつかれると、想像を遥かに超えてえっちすぎる……！」": "「哈啊……！这、这股温柔又香甜的发香……<br>还有叠在一起的小手的滑嫩触感……！<br>被抱住的感觉远超乎想象，实在太色了……！」",
    "「このえっちさを表現するにはどうすればいいだろう……。<br>　ああ、こんな時なのにインスピレーションが湧いてきた！<br>　今すぐ筆を手に取りたい～っ！」": "「该怎么形容这种色感才好呢……<br>啊啊，明明是这种时候，灵感却涌现了！<br>好想现在马上拿起笔来～！」",
    "「……？<br>　なに言ってるのか、よくわからないよ……」": "「……？<br>我听不太懂你在说什么……」",
    "「あれ？　あそこのお店から出てきた人たち……」": "「奇怪？从那间店走出来的人们……」",
    "「……！　ブグローちゃん、隠れて！」": "「……！布格罗，快躲起来！」",
    "「えっ？　わ、わかった！」": "「咦？我、我知道了！」",
    "「うん？　今、誰かいなかったか？」": "「嗯？刚才好像有人经过？」",
    "「この辺りは、昼間は人通りもほとんどありませんからね。<br>　気のせいでしょう」": "「这附近白天几乎没有人经过。<br>应该是错觉吧。」",
    "「ところで、あの新たに屋敷に連れてきた藝術家たち……。<br>　彼女たちに変わった動きはありませんか？」": "「话说回来，那些刚带进宅邸的艺术家……<br>她们有没有什么奇怪的举动？」",
    "「あのふたりには、まだなにもしておらんぞ。<br>　他の女たち同様に、触るくらいはしてもいいかと思ったが、<br>　もし反射的に藝術魔法でも使われたら怪我じゃ済まんからな」": "「我还没对那两个人出手。<br>虽然我想跟其他女人一样摸摸她们。<br>但要是她们反射性地使用艺术魔法，可不是受伤就能了事。」",
    "「まあ、これからじっくり楽しんでやるわ。<br>　時間はいくらでもあるし、こっちがその気になれば、<br>　食事や飲み物に細工することもできるからな。ぐふふ」": "「反正以后有的是时间慢慢享受。<br>时间要多少有多少，只要我有那个意思。<br>还可以在食物或饮料里动手脚。呼呼呼。」",
    "「当人たちのことも気にはなりますが……。<br>　それ以上に私は、美術館を敵に回したことが心配です」": "「虽然我也很在意她们……<br>但我更担心与美术馆为敌这件事。」",
    "「藝術家をふたりも、絶対服従の状態で屋敷に抱えたのだぞ？<br>　じつに素晴らしいステータスではないか。<br>　この成果に比べれば、多少のリスクなど問題ではない」": "「我可是把两名艺术家以绝对服从的状态带进宅邸耶？<br>这可是非常了不起的成就。<br>跟这个成果相比，一点风险根本不算什么。」",
    "「美術館が反感を覚えたところで、奴らにはなにもできん。<br>　契約書にもサインはさせてあるのだし、<br>　まさか法を破ってまで仲間を連れ戻しには来ないだろう」": "「就算美术馆对我产生反感，他们也拿我没办法。<br>毕竟我已经让他们在契约书上签名了。<br>他们总不会不惜触法也要把同伴带回去吧。」",
    "「えぇ。それはもう、おっしゃるとおりです」": "「是的，您说得一点也没错。」",
    "「それに、死の芸術は屋敷の中で厳重に隠してあるし。<br>　壊れたことになっている美術品だって、<br>　奴らの目に触れないところに……」": "「而且，死之艺术被我藏在宅邸里非常隐密的地方。<br>就连那些被当成坏掉的美术品……」",
    "「い、いけません！<br>　それ以上は、もし誰かに聞かれたら……」": "「不、不行！<br>要是再继续说下去，万一被别人听见……」",
    "「誰もいないと言ったのはお前だろう。<br>　まったく、肝の小さい奴だな……もう帰るぞ！」": "「是你自己说没有其他人的吧。<br>真是的，胆子真小……我要回去了！」",
    "「えぇ、すぐのところに馬車を止めてあります。<br>　屋敷まで参りましょう」": "「是的，我有请马车停在附近。<br>我们回宅邸去吧。」",
    "「……行ったか。<br>　元々限りなく疑わしいとは思っていたけど、<br>　やはり黒で確定のようだね」": "「……走了吗？<br>虽然我原本就觉得他非常可疑……<br>不过这下可以确定是黑了。」",
    "「黒……？」": "「黑……？」",
    "「さっきは助かった。<br>　きみが隠れるように言ってくれたおかげで、<br>　見つからずに済んだ。でも判断が早かったね？」": "「刚才得救了。<br>多亏你叫我躲起来。<br>才没被发现。不过你判断得真快呢？」",
    "「ご主人様……って呼べって言われるから呼んでるけど、<br>　あの人すごく嫌い。<br>　会いたくないから、見かけると隠れるクセがついちゃってるの」": "「主人……虽然他要我这么叫，所以我就这么叫了。<br>可是我非常讨厌那个人。<br>因为不想见到他，所以养成一看到他就躲起来的习惯。」",
    "「そっか……大変だったね。<br>　でも、おかげでいい情報が手に入ったよ」": "「这样啊……真是辛苦你了。<br>不过多亏有你，我得到一个好消息。」",
    "「えっと……ブグローちゃん、なにかわかったの？<br>　あたし、言ってることよくわからなかったけど……」": "「呃……布格罗，你知道什么了吗？<br>虽然我听不太懂你在说什么……」",
    "「死の芸術は隠してある……彼らはそう言っていただろう？<br>　それを見つけられれば、あいつらの悪事を暴けるはずだ」": "「他说死之艺术藏起来了……对吧？<br>只要找到那个东西，应该就能揭发他们的恶行。」",
    "「でも、おかしいな。<br>　わたしはもう屋敷の中は一通り清掃して回ったけど、<br>　そんな部屋は見当たらなかったはず……」": "「可是，真奇怪。<br>我已经把整间宅邸都清扫过一遍了。<br>应该没有那种房间才对……」",
    "「となると、他の場所か？<br>　いや、屋敷の中に隠してあるって言ってたはずだ。<br>　もしかして、隠し部屋でもあるのか……？」": "「这么说来，是在其他地方吗？<br>不，他说是藏在宅邸里。<br>难道有隐藏房间吗……？」",
    "「隠し部屋……？」": "「隐藏房间……？」",
    "「あ、それって知ってるかも」": "「啊，这个我好像知道。」",
    "「なんだって？」": "「你说什么？」",
    "「えっとね。あたしも直接見たわけじゃないんだけど……」": "「呃，虽然我没有亲眼看到……」",
    "「……ってことがあったの」": "「……发生过这样的事。」",
    "「なるほど……それは怪しいね。<br>　確かめてみる価値はありそうだ」": "「原来如此……这的确很可疑。<br>看来有确认一下的价值。」",
    "「そうと決まったら、急いで屋敷へ戻ろう。<br>　一刻も早く、きみたちをあんな屋敷から救い出さなきゃ！」": "「既然决定了，就赶快回宅邸吧。<br>必须尽快把你们从那间宅邸救出来！」",
    "「う、うん！」": "「嗯、嗯！」"
}