{
    "ふたりだけのダンス": "仅属于两人的舞蹈",
    "「ふぅ……造作もなかったですわね」": "「呼……真是不费吹灰之力呢」",
    "「さっすがモリゾさん！　フルボッコっすね！」": "「不愧是莫里索姐！完全碾压了呢！」",
    "続々とやってきた死の芸術を、踊るようにして倒し終えたふたり。<br>事態が落ち着いたのを見て取ると、<br>モリゾは息つく暇もなくマネに抱き着いた。": "两人以舞姿般的身手击退了源源涌来的死之艺术。<br>见局势已定，<br>莫里索顾不上喘息便紧紧抱住了马奈。",
    "「マネさん……っ。<br>　またひとりにしてしまって、ごめんなさい」": "「马奈姐……<br>　又让你独自面对，对不起」",
    "ぎゅっとマネを抱きしめながら、モリゾは謝罪する。": "莫里索紧抱着马奈轻声道歉。",
    "「いいっすよ……今回はすぐ来てくれたっすから。<br>　ありがとうございます、お姉さん」": "「没关系……这次你很快就赶来了。<br>　谢谢你，姐姐」",
    "そんなモリゾに甘えるように、マネもまた彼女を抱きしめ返した。": "马奈也撒娇似地回抱住莫里索。",
    "「……まだ……まだ大丈夫だ……。<br>　舞踏会主催者の権力で、この件をもみ消してもらえば問題ない……」": "「……还……还有救……<br>　只要动用舞会主办方的权力，把这件事压下去就没问题……」",
    "「あ、まだいたんすか。<br>　モリゾさんの蹴りを受けてもそんな減らず口を叩けるなんて、<br>　なかなか頑丈っすねぇ」": "「啊，还活着呢。<br>　挨了莫里索姐的飞踢还能这么嘴硬，<br>　挺耐揍嘛～」",
    "「お忘れかしら？　私がモリゾ家の人間であるということを」": "「莫非忘了？我可是莫里索家的人」",
    "「くっ……そうだった……」": "「呜……失算了……」",
    "「お母様に連絡を取るのは気が進みませんが……今回は例外ですわ。<br>　すべての伝手を駆使して、この事件を明るみに出していただきます」": "「虽然很不情愿联系母亲大人……但这次就破例吧。<br>　我会动用所有人脉，让这起事件彻底曝光」",
    "「まぁ、私が大暴れしたことは伏せますが」": "「当然，我大闹一场的事会瞒下来的」",
    "「私の親戚にも、全部伝えとくっすよ～。<br>　かわいいマネちゃんが怖い目に遭ったって言えば、<br>　色々と根回ししてくれるはずっす」": "「我也会通知所有亲戚的～<br>　只要说可爱的马奈酱遇到可怕的事，<br>　他们肯定会帮忙打点的」",
    "「わ、私はもう、破滅だ～！」": "「我、我已经完蛋啦～！」",
    "床に崩れ落ちた男を立たせ、尋問を開始する。<br>さて、これからの事後処理が大変だ……。": "将瘫倒在地的男人拽起来开始审问。<br>接下来还有一堆善后工作要处理……",
    "「はぁ……疲れた」": "「哈啊……累死了」",
    "関係者の逃亡を阻止し、市警を呼び、事情を説明し、<br>被疑者の連行とその後の捜査に協力した。": "阻止相关人员逃亡、呼叫市警说明情况、<br>协助押送嫌疑人及后续调查工作",
    "主催者は必死に市警を買収しようとしていたが、<br>幸い、我々への信頼の方が大きかったようだ。": "主办方曾试图拼命收买市警，<br>所幸他们对我们的信任更胜一筹",
    "当然、舞踏会はお開き。<br>今は市警との引継ぎを終え、<br>人のいなくなった広間にやっと戻ってきたところである。": "舞会自然被迫中止。<br>刚完成与市警的交接工作，<br>现在终于回到已空无一人的宴会厅",
    "「はぁ……ほんと散々な舞踏会でしたねぇ……。<br>　すみません、モリゾさんに先輩……変なことに巻き込んじゃって」": "「哈啊……真是场糟糕透顶的舞会呢……<br>　对不起啊莫里索姐还有前辈……把你们卷进这种破事里」",
    "「謝ることなんてない。<br>　街の巨悪をひとつ潰すことができたんだ。<br>　来られて良かったよ」": "「没必要道歉。<br>　我们可是铲除了城市一大毒瘤。<br>　这趟来得值」",
    "「その通りですわ。<br>　それに私はやはり、踊るよりも戦う方が合っていますし」": "「正是如此。<br>　况且比起跳舞，果然还是战斗更适合我」",
    "「そんなぁ！<br>　私はまだ、全然踊り足りないっすよぉ！<br>　ほら先輩、もうちょっとどうっすか？」": "「怎么这样！<br>　我还没跳够呢！<br>　前辈，再来一曲怎么样？」",
    "「勘弁してくれ……。<br>　申し訳ないが休ませてもらう」": "「饶了我吧……<br>　实在抱歉让我休息会儿」",
    "さすがに今は踊る気になれない。<br>元気すぎるマネに感心しつつ、壁際に座り込む。": "现在实在没心情跳舞。<br>一边感叹马奈的精力旺盛，一边靠墙坐下。",
    "「そんなぁ！<br>　せっかくダンスも練習して、いいタキシードも買ったのに！」": "「太过分啦！<br>　明明特地练习了舞步，还买了这么帅的燕尾服！」",
    "「まぁまぁ、今日は許してさしあげて。<br>　館長もマネさんを捜すのに相当走り回ってくださいましたから」": "「好啦好啦，今天就原谅他吧。<br>　馆长为了找马奈小姐可是跑了不少路呢」",
    "「会場中の部屋を猛スピードで回って、<br>　マネさんが閉じこめられている部屋を<br>　しらみつぶしに探してくださいましたのよ？」": "「他以最快速度搜遍了会场所有房间，<br>　把马奈小姐被关的房间<br>　挨个排查了个遍哦？」",
    "「そ、そうだったんすね……。<br>　先輩、そんなことも知らずにワガママ言ってごめんなさいっす」": "「原、原来是这样……<br>　前辈，我不知道这些还任性胡闹，对不起」",
    "「別に気にしてない。<br>　それに、真っ先に異変を察知したのはモリゾだ」": "「不用在意。<br>　再说最先发现异常的是莫里索」",
    "「うぅ……ふたりとも、本当にありがとうございます」": "「呜……真的太感谢你们两位了」",
    "マネは涙目で礼を言う。": "马奈含着泪光道谢。",
    "「うふふ……そういうところは、昔から本当に変わりませんわね。<br>　かわいらしいですわ」": "「呵呵……这点啊，还真是和从前一模一样呢。<br>　可爱极了♡」",
    "「えぇっ！？<br>　そういうところって、どういうところっすか！？」": "「诶！？<br>　这点是指哪点啊！？」",
    "「お調子者だけれど、本当は泣き虫なところですわ♡」": "「明明是个冒失鬼，骨子里却爱哭得很呢♡」",
    "「え、えぇ？　私、お調子者でも泣き虫でもないっすよ！？<br>　ねぇ先輩！」": "「诶、诶？我才不是冒失鬼更不爱哭呢！？<br>　前辈你说对吧！」",
    "「諸説あるな」": "「众说纷纭啊」",
    "「なんすかそれぇ！」": "「这算什么回答啦！」",
    "「ふふっ。でもせっかくですし、私と踊りましょうか？<br>　もう顔を隠す必要もありませんし……」": "「呵呵。不过机会难得，和我跳支舞如何？<br>　已经不需要再遮遮掩掩了……」",
    "モリゾは優しい笑顔を見せながら、拗ねるマネの手を取る。": "莫里索露出温柔的笑容，牵起闹别扭的马奈的手。",
    "「モリゾさん……！<br>　ぜひ、よろしくお願いするっす」": "「莫里索小姐……！<br>　务必、请多指教！」",
    "静まり返った会場で、軽快なステップの音だけが響く。<br>息をぴったりと合わせて踊るふたりの姿は、言葉にできないほど美しい。": "在寂静的会场中，只有轻快的舞步声回响。<br>两人默契共舞的身姿，美得难以言喻。",
    "人のいない広間をめいっぱい使ってふたりは踊る。<br>軽やかに腕を伸ばしては近づくモリゾとマネを見ていると、<br>世界がこのふたりのためだけに存在するかのように錯覚してしまう。": "她们在空荡的大厅里尽情起舞。<br>看着莫里索与马奈轻盈舒展手臂又彼此靠近的模样，<br>恍然觉得这个世界仿佛只为她们二人存在。",
    "「私、怖かったんですのよ。<br>　マネさんが突然いなくなって……」": "「我啊…当时真的很害怕呢。<br>　马奈小姐突然消失的时候……」",
    "「その時、思い出したんですの。<br>　私が美術館に所属した時に、貴女がかけてくれた言葉……。<br>　どこへも行ってほしくないという言葉を――」": "「那时候…我突然想起来了。<br>　我刚加入美术馆时，你对我说过的话……<br>　那句'希望你不要去任何地方'——」",
    "踊りながら、モリゾは心の内を語り始める。<br>モリゾが美術館に所属した時のマネの言葉……。<br>おそらく歓迎パーティーをした時のことだろうと思い出す。": "翩跹起舞间，莫里索开始倾诉心声。<br>她想起刚加入美术馆时马奈说过的话……<br>那大概是在欢迎派对上发生的往事吧。",
    "「マネさん……今回は助けてくださってありがとうございます。<br>　そして、今まで顔を見せられなくてごめんなさい……！」": "「马奈小姐……这次真的非常感谢您来救我。<br>　还有，一直没能来见您实在对不起……！」",
    "「いや～、私こそ、もっと早く話しかければ良かったのに、<br>　なんか気まずい雰囲気を出しちゃって申し訳ないっす」": "「哎呀～该道歉的是我才对，要是我能早点主动搭话就好了，<br>　结果搞得气氛这么尴尬真是抱歉啦」",
    "「マネさんが謝ることじゃありませんわ。<br>　だって、私のほうが“お姉さん”なんですもの」": "「不该由马奈小姐来道歉呢。<br>　毕竟我才是「姐姐」呀」",
    "「えへへ……おかえりなさい。<br>　もう勝手にどこかへ行くのは許さないっすよ、お姉さん？」": "「嘿嘿……欢迎回来。<br>　以后再也不准擅自消失咯，姐姐？」",
    "「――今回、私も強く感じましたわ。<br>　マネさんがいなくなってしまうなんて絶対に嫌だ、と」": "「--这次我也深刻体会到了。<br>　绝对无法接受马奈小姐消失这件事」",
    "「貴女も昔、こういう気持ちだったんですのね。<br>　反省しましたわ……」": "「原来您当年也是怀着这样的心情呢。<br>　我深刻反省了……」",
    "「むふふ～、まったくっすよ！」": "「噗呼呼～真是的！」",
    "モリゾの言葉を聞いて、マネはニヤニヤ笑いを抑えられないでいる。<br>とんでもなく嬉しそうだ。": "听到莫里索的话语，马奈忍不住窃笑。<br>看起来开心得不得了。",
    "「もう離しませんからね？」": "「这次我绝对不会再放手了哦？」",
    "「ええ、私も」": "「嗯，我也是」",
    "そうしてふたりは強く手を繋ぎ、緩やかにステップを続ける。<br>さらに絆を深めたふたりの間に、<br>遠慮や気まずさは、もうなくなっているのだった。": "就这样两人十指紧扣，继续着舒缓的舞步。<br>在羁绊更加深厚的两人之间，<br>已不复存在任何顾虑与隔阂。"
}