{
    "喜びのありか": "标题：喜悦的所在",
    "おかあさん――おかあ、さん――": "妈妈——妈妈——",
    "「……なんだい、ネリーナ。学校のテストで満点を取った？<br>　そう、いつも通りだね。わざわざ見せに来なくてもいいよ」": "「……怎么了，奈莉娜。学校考试考满分了？<br>　是吗，跟往常一样呢。不用特地拿来给我看哦。」",
    "「ママ。わたしも、テスト返ってきたんだけど……」": "「妈妈，我的考试卷也发下来了……」",
    "「ん……？　おお、よしよし。<br>　前よりいい点じゃないか。よくがんばったねえ」": "「嗯……？喔，很好很好。分数比上次还高啊，你很努力了」",
    "「……ネリーナが笑ったところ、見たことがないよ。<br>　なにをやらせても、すぐ完璧にこなしてしまうし……。<br>　つまらないんだろうな」": "「……我从来没见奈莉娜笑过啊。」",
    "「俺は気味が悪いよ。<br>　なんであんな子、引き取ったんだ？」": "「我感觉很不舒服啊。为什么要把那种孩子领回家？」",
    "「仕方ないだろ。<br>　姉さんたちが事故なんかに遭わなきゃ……」": "「没办法啊。要是姐姐她们没出意外的话……」",
    "「ネリーナを見てると、まるで私たちの子のできが悪いみたいで、<br>　本当にイライラするよ。<br>　あいつが笑わないのは、周りを見下してるからだろうね」": "「看着奈莉娜，就好像我们的孩子很没用一样，真的很让人不爽啊。那家伙不笑，是因为她瞧不起周围的人吧。」",
    "……そんな、こと……。": "……怎么会……",
    "「あんたの絵なんか、こうしてやる！」": "「你的画，就该这样！」",
    "「いくら頑張っても、あんたに勝てなくて……。<br>　いつも私がどんな気持ちだったかわかる？<br>　見下されてる気持ちがわかる？」": "「不管怎么努力，都赢不了你……。你知道我总是怀着怎样的心情吗？你知道被瞧不起的感觉吗？」",
    "「ネリーナにわかるわけないよ。<br>　あんたなんて……死んじゃえ！」": "「奈莉娜你不可能知道的。像你这种人……去死吧！」",
    "「……間に合ってよかったわ。<br>　どこも怪我はないわよね、ネリーナさん？」": "「……还好赶上了。奈莉娜小姐，你没受伤吧？」",
    "「あの子は今日限りで破門にしたわ。<br>　ショックでしょうけど、気を確かに……」": "「我决定将那孩子逐出师门，从今天开始。虽然你可能受了打击，但振作点……」",
    "……あはっ。": "……啊哈。",
    "「……ネリーナ、さん？」": "「……奈莉娜，小姐？」",
    "あははは、あははははは……。<br>あははははははは！！": "啊哈哈哈，啊哈哈哈哈哈……。啊哈哈哈哈哈哈哈！！",
    "楽しい。すごく楽しい！　笑える！<br>そっか、これだ、これが私の――": "好开心。太开心了！笑死我了！原来如此，就是这个，这就是我的——",
    "異常なのは世間ではなく自分の方だと、よくわかっていた。": "奈莉娜\"我早就知道，异常的不是这个世界，而是我自己\"",
    "他人を破滅させることが唯一の生き甲斐だなんて、最悪だ。<br>自分を抑えるつもりはなかったけど、正当化するつもりもない。<br>おかしいのは私だ。": "奈莉娜\"让他人破灭就是我唯一的生存意义，真是糟糕透顶。＆nbsp;＆nbsp;虽然我并不打算压抑自己，但也不打算正当化自己的行为\"",
    "その点で、フィーニスとは決定的にそりが合わなかった。<br>あの、被害者ヅラした加害者ども。<br>必要でなければ、あんな連中と協力なんかしない。": "奈莉娜\"奇怪的是我\"",
    "だけど、今の私には――": "但是，现在的我——",
    "「……長！　議長、起きてください！」": "「……会长！议长，请您醒醒！」",
    "「……んぁ？」": "「……嗯啊？」",
    "「もう、お昼休みはとっくに終わっていますよ。<br>　あまり眠れていないんじゃないですか？<br>　無理をしないでください……」": "「午休时间早就结束了啊。您是不是没怎么睡？请不要勉强自己……」",
    "「ああ……いや、大丈夫さ。<br>　心配してくれてありがとう、アンちゃん。愛してるぜ」": "「啊……没事，我没事的。谢谢你为我担心，小哥，我爱你」",
    "「……私は本気で言ってるんですよ？<br>　お忙しいのはわかりますが、もっと体をいたわってください。<br>　私にできることがあれば、協力しますから……」": "「……我是认真的啊。我知道您很忙，但是请您一定要保重身体。如果有我能帮上忙的地方，我一定会帮您的……」",
    "「そうだ……お茶を入れてきます。<br>　この間のお返し、させてくださいね……」": "「对了……我去给您泡杯茶吧。上次您请我喝茶，这次就让我回礼吧……」",
    "「……愛してる、って私が言ったのも本気だぜ？<br>　キミは本当にけなげで、いい子だよ」": "「……我爱你，这句话也是我的真心话哦。你真的是个坚强的好孩子」",
    "（いよいよ、決行は明日……か。<br>　脱獄の準備も、全て整っているはずだ）": "（明天就要行动了……越狱的准备工作应该也全部完成了）",
    "「できることがあれば、協力する……って。<br>　そう言ったな、アンちゃん」": "「如果有我能帮上忙的地方，我一定会帮您的……是吧，小哥」",
    "「だったら、私のために死んでくれるよな……？」": "「既然如此，你愿意为我而死吗……？」"
}