{
    "藝術の繭と深淵の声　２話": "艺术的茧与深渊之声　第2话",
    "「お、この辺りには、あやつらはおらぬようじゃの」": "「哦，这附近似乎没有那些家伙呢」",
    "「ふぅ……少し休憩できますね」": "「呼……可以稍微休息一下了」",
    "「あぁ、怪我はないか？　みんな？」": "「啊，大家都没受伤吧？」",
    "「問題ないですよ。<br>　先を急ぎたいのは山々ですが、<br>　今のうちに少し状況について考えてみましょうか」": "「没问题。<br>　虽然很想快点前进，<br>　但现在还是先考虑一下情况吧」",
    "「そうだな。<br>　さっきの連中、得体が知れなさすぎる」": "「是啊。<br>　刚才那群人，实在让人摸不着头脑」",
    "「情報がなさすぎますから、考えてどうにかなるものではないかも<br>　しれませんけれど……状況整理くらいはしておきたいですね。<br>　そのほうが、とっさの判断が早くできますから」": "「因为信息太少了，可能再怎么想也没用<br>　不过……还是想整理一下情况。<br>　这样在紧急情况下能更快做出判断」",
    "「心の準備、というやつじゃな」": "「这就是所谓的心理准备吧」",
    "「さて……ではでは」": "「那么……」",
    "「――まずはこの藝術空間。<br>　クラマドカを媒体に館長が展開したはずが、<br>　彼女の元になる作品の世界を持っていません」": "「――首先是这个艺术空间。<br>　原本应该是馆长通过库拉玛德卡展开的，<br>　但我们并没有进入她原本作品的世界」",
    "「こんなこと、普通じゃありませんよね？」": "「这种情况，不太正常吧？」",
    "「あぁ。<br>　さっき使ったイマージュ化秘術の応用は、<br>　あくまでその芸術品の内面世界に触れるためのものだ」": "「是啊。<br>　刚才使用的形象化秘术的应用，<br>　本来是为了接触艺术品的内心世界」",
    "「本来なら、見える風景、入り込める世界は、秘術発動時の場所、<br>　あるいは芸術品の……言わば心象風景、<br>　という感じのものになるはずなんだ」": "「正常情况下，看到的风景、进入的世界，应该是秘术发动时的场所，<br>　或者是艺术品的……可以说是心象风景，<br>　这种感觉的东西才对」",
    "「作品そのものの要素が反映されるのが自然だし、<br>　せめて生み出した藝術家とリンクするとか、<br>　何らかの関係性があって然るべきだが」": "「作品本身的要素被反映出来是自然的，<br>　至少应该与创作的艺术家有所联系，<br>　或者有某种关系才对」",
    "「この空間は、どれにも当てはまらないよな」": "「但这个空间，似乎都不符合这些条件」",
    "「なにかの間違いで、まったく関係のない藝術空間が<br>　展開されてしまった可能性もありますけど、でも……」": "「可能是某种错误，导致完全无关的艺术空间<br>　被展开了，但是……」",
    "「それにしてはクラマドカの魔力を強く感じる。<br>　あやつはここにおるはず……いや、この空間の核こそ、<br>　クラマドカのはずじゃ」": "「即便如此，我也能强烈感受到库拉玛德卡的魔力。<br>　那家伙应该在这里……不，这个空间的核心，<br>　应该就是库拉玛德卡才对」",
    "「で、さっきから私たちの邪魔をしてくるやつらですが。<br>　これもやはり、この空間と同じ……<br>　クラマドカの作品モチーフと共通点を感じません」": "「然后，关于刚才一直在妨碍我们的那些家伙。<br>　他们似乎也和这个空间一样……<br>　与库拉玛德卡的作品主题有共同点」",
    "「死の芸術のような悪意敵意はないとしても、<br>　クラマドカの内面世界にとっては明らかに異物です」": "「虽然没有像死之艺术那样的恶意敌意，<br>　但对库拉玛德卡的内心世界来说，显然是异物」",
    "「んー……襲いかかってくる、という様子でもないのに、<br>　やたらとしつこく付きまとってくる感じですよね」": "「嗯……虽然看起来不像是要袭击我们，<br>　但总觉得他们特别执着地纠缠着我们」",
    "「うむ。<br>　それでいて油断しておると、攻撃してくることもある」": "「嗯。<br>　而且如果我们大意的话，他们也会攻击我们」",
    "「だがそれも、なんというかのぅ……。<br>　こちらに危害を加えようというよりは、<br>　こちらの気を引こうとしているような……」": "「但那种攻击，怎么说呢……<br>　与其说是想伤害我们，<br>　不如说是想引起我们的注意……」",
    "「そうですね。たとえて言うなら小さい子どもが、<br>　親の意識を自分に向けるためにぺしぺしと叩いたり、<br>　おもちゃを投げたりするような……でしょうか？」": "「是啊。打个比方的话，就像小孩子为了吸引父母的注意，<br>　会轻轻拍打或者扔玩具那样……对吧？」",
    "「おお、それそれ。<br>　まさにそんな感じじゃ」": "「哦，对对对。<br>　就是那种感觉」",
    "「とすると、知能が低いというよりは、自我が未成熟という<br>　ニュアンスを感じます」": "「这么说来，与其说是智能低下，不如说是自我尚未成熟……<br>　给人一种这样的感觉」",
    "「なら、やはりこの世界で“生まれて”いる……？<br>　そうすると異物とは言えなくなるかもしれない、この空間こそが<br>　クラマドカの本来の内面世界……？　いえ、しかし……」": "「那么，果然是在这个世界中「诞生」的……？<br>　这样一来，或许就不能称之为异物了，这个空间本身<br>　就是库拉玛德卡原本的内心世界……？不，但是……」",
    "「難しいな……ラズリはどう思う？<br>　クラマドカの魔力を一番察知してるのは君だし、<br>　この空間にもシンパシーみたいなものを感じてるみたいだが」": "「真是难办啊……拉兹莉你怎么看？<br>　最能感知到库拉玛德卡魔力的是你，<br>　而且你似乎对这个空间也有一种共鸣感」",
    "「うむ……」": "「嗯……」",
    "「……これはあくまで推察、“ふぃーりんぐ”をもとに考えること<br>　なのじゃが」": "「……这只是推测，基于「感觉」来思考的<br>　事情而已」",
    "「聞かせてください！」": "「请告诉我！」",
    "「先ほどは、クラマドカの状態を卵の殻と中の雛にたとえたが。<br>　妾としてはやはり羽化、サナギ、繭というイメージがしっくりくる」": "「刚才将库拉玛德卡的状态比作蛋壳和里面的雏鸟。<br>　但妾身觉得用羽化、蛹、茧来形容更为贴切」",
    "「クラマドカの元となる絵画は、<br>　イマージュになるために糸を出し、自らを包み込んだ。<br>　その中で『クラマドカ』という人格が形作られてゆく……」": "「库拉玛德卡的原始画作，<br>　为了成为形象而吐出丝线，将自己包裹起来。<br>　在其中逐渐形成了「库拉玛德卡」这一人格……」",
    "「しかしじゃ。<br>　その糸に、なにかが混じってしまったとしたらどうか？」": "「但是呢。<br>　如果那些丝线中混入了什么东西会怎样？」",
    "「あるいはまだ柔らかな状態の繭が、<br>　たとえば色水の中に落ちてしまったとしたらどうか？」": "「或者说，如果还在柔软状态的茧，<br>　比如掉进了有颜色的水中会怎样？」",
    "「繭を作る段階で異物が混じれば、白い繭の色が変わってしまう……」": "「如果在制作茧的阶段混入了异物，白色的茧颜色就会改变……」",
    "「固さ、分厚さを持たない状態の繭が水に落ちれば、<br>　繭の中まで水が染み込んでしまいますね」": "「如果还没有硬度和厚度的茧掉进水里，<br>　水就会渗透到茧的内部」",
    "「なるほど……少しわかってきた」": "「原来如此……我有点明白了」",
    "「つまりこの藝術空間の中心にいるのは、あくまでクラマドカだ。<br>　しかし彼女は何らかの事情により、イマージュ化の初期段階で<br>　『なにか』に侵食されてしまった」": "「也就是说，这个艺术空间的中心始终是库拉玛德卡。<br>　但她因为某种原因，在形象化的初期阶段<br>　被『某种东西』侵蚀了」",
    "「そのためにクラマドカさんの内面世界が変質し、<br>　彼女とは関係のないイメージで溢れてしまった」": "「因此库拉玛德卡的内心世界发生了变质，<br>　充满了与她无关的形象」",
    "「そのような状態では、<br>　正常なイマージュ化など望めるはずがありません。<br>　結果、イマージュ化が停滞してしまった……と」": "「在这种情况下，<br>　正常的形象化是不可能实现的。<br>　结果，形象化停滞了……」",
    "「うむ。<br>　妾はそう考えておる」": "「嗯。<br>　妾身是这么认为的」",
    "「その『なにか』がなにかは……悔しいがわからぬし、<br>　すべては推察に過ぎぬがな」": "「那个『某种东西』是什么……虽然不甘心但妾身也不知道，<br>　一切都只是推测而已」",
    "「いや、辻褄は合うよ。可能性が高い説だと思う。<br>　とすると、あのおかしな連中はやはり『侵入者』だ」": "「不，逻辑上是通的。我觉得这个说法的可能性很高。<br>　那么，那些奇怪的家伙果然是『入侵者』吧」",
    "「そうですね。<br>　作品にぶちまけられた色水は急いで拭き取りませんと！<br>　絵そのものが台無しになってしまいます！」": "「是啊。<br>　如果不赶紧擦掉泼在作品上的色水，<br>　画作本身就会被毁掉的！」",
    "「これで行動の指標が定まりましたね。<br>　心置きなく……と言っていいのかわかりませんけれど、<br>　あの『侵入者』たちを退けながら奥を目指しましょう」": "「这样一来行动的目标就明确了。<br>　虽然不知道能不能说是毫无顾虑……<br>　但我们可以一边击退那些『入侵者』，一边向深处前进」",
    "「あぁ！」": "「啊！」",
    "「ところで、ラズリ。<br>　歩きながら聞いてくれていいんだが」": "「对了，拉兹莉。<br>　边走边听我说可以吗？」",
    "「なんじゃ？」": "「什么？」",
    "「さっきも少し触れた件だけどな。<br>　ラズリはこの空間にシンパシー……というか、共鳴と言ってたか。<br>　とにかくそういうものを感じるんだよな？」": "「刚才也稍微提到了一点。<br>　拉兹莉对这个空间有共鸣……或者说，是共振吧。<br>　总之就是有这种感觉对吧？」",
    "「うむ」": "「嗯」",
    "「それがどういうことなのか、見当はついてるのかい？」": "「你知道那是什么意思吗？有什么头绪吗？」",
    "「そうじゃなぁ。<br>　グラマンシュが、原始的な、という言いかたをしておったろう」": "「这个嘛。<br>　格拉曼什说过，这是原始的，对吧」",
    "「妾もな、知っての通り随分と古い芸術品じゃ。<br>　年寄り扱いはされとうないが……実際のところ、美術館におる大半の<br>　イマージュよりも、桁違いに昔の生まれじゃ」": "「妾身也是，如你所知，是非常古老的艺术品。<br>　虽然不想被当作老古董……但实际上，比美术馆里大部分的<br>　形象都要古老得多」",
    "「イマージュは大抵、自分を生み出した藝術家が誰かを知っておる。<br>　しかしなかには妾のように、それをはっきりとは知らぬ者も、<br>　また存在しておる」": "「形象大多都知道自己是由哪位艺术家创造的。<br>　但也有像妾身这样，并不清楚的人存在」",
    "「妾を生み出しし『誰か』は、果たして自らが『藝術家』であるという<br>　意識を持っておったのじゃろうか？」": "「创造妾身的『某人』，是否真的意识到自己是『艺术家』呢？」",
    "「たとえばアルテ、ゴッホ、セザンヌ、アングル、と……<br>　そういった其方の周囲にいる藝術家たちと同じような存在で<br>　あったのじゃろうか？」": "「比如阿尔特、梵高、塞尚、安格尔……<br>　他们是否和周围的艺术家们一样的存在呢？」",
    "「それを考えると、妾もまた――彼女ら藝術家が生み出した芸術品とは、<br>　そしてそれを元に生まれたイマージュとは、<br>　少し異なる存在なのではないかと……」": "「想到这些，妾身或许——与她们艺术家所创造的艺术品，<br>　以及由此诞生的形象，<br>　有些许不同……」",
    "「そんなふうに考えもするのじゃ」": "「有时也会这样想呢。」",
    "「ふむ……」": "「嗯……」",
    "「おっと、誤解のないように言っておくが。<br>　別段それで劣等感や疎外感を抱いておるとか、<br>　そういうことではないぞ？」": "「哦，为了避免误会，妾身得先说清楚。<br>　并不是因此感到自卑或被排斥，<br>　不是那种事哦？」",
    "「ただ、『芸術』とはなにか、『芸術品』とはなにか、<br>　それらはいつ生まれたのか……」": "「只是，关于『艺术』是什么，『艺术品』是什么，<br>　它们何时诞生……」",
    "「そういうことについて考える機会が、<br>　他の者より少しだけ多いかもしれんのぅ、と。<br>　そのくらいの話じゃ、ふふ」": "「思考这些的机会，<br>　或许比其他人稍微多一些吧。<br>　大概就是这样吧，呵呵」",
    "「なるほどな」": "「原来如此」",
    "「そんな妾が、この空間やあの侵入者にある種の共鳴を覚える。<br>　つまりそれは、クラマドカを侵食する『なにか』も、そういった<br>　何らかの出自の不明瞭さを持っているということかも、しれん」": "「这样的妾身，对这个空间和那个入侵者产生了某种共鸣。<br>　也就是说，侵蚀库拉玛德卡的『某种东西』，<br>　或许也拥有某种不明朗的出身。」",
    "「今はそれ以上のことはなんとも言えぬわ。<br>　だが少なくとも、『普通』の芸術品であるクラマドカとは<br>　明らかに異なる存在であるのは間違いないじゃろう」": "「现在还不能说得更多。<br>　但至少，与『普通』的艺术品库拉玛德卡相比，<br>　它显然是不同的存在，这一点毫无疑问。」",
    "「混じり合って、よいことがあろうはずもない。互いにな。<br>　早く助けてやらねばの」": "「混在一起，不可能有什么好事。彼此都是。<br>　必须尽快去帮助它。」",
    "「それに妾自身も、このような不可解な未知の現象……<br>　知らぬままでは到底おれぬわ。ふふふ」": "「而且妾身自己，对于这种不可解的未知现象……<br>　也不可能一无所知。呵呵呵」",
    "「おふたりとも！<br>　なにやら面白い話、してません？」": "「两位！<br>　在聊什么有趣的事情吗？」",
    "「どうかなさったんですか？<br>　気になることでも……？」": "「发生什么事了吗？<br>　有什么让你在意的事情……？」",
    "「おっと、すまぬすまぬ。<br>　遅れてしもうたか」": "「哎呀，抱歉抱歉。<br>　我来晚了吗？」",
    "「いや、ちょっとラズリの意見を聞いてたんだ。<br>　あとでまた話すよ、今は先を急ごう」": "「不，只是在听拉兹莉的意见。<br>　待会儿再聊吧，现在先赶路。」",
    "「ぬぬ……お預けとは気になりますねぇ！」": "「嗯……被吊胃口真是让人在意啊！」",
    "「はは、まだまだ薄ぼんやりした話じゃよ」": "「哈哈，还只是些模糊不清的猜测而已。」",
    "「クラマドカさんに会うのが先決、ということですね。<br>　急ぎましょう」": "「先见到库拉玛德卡小姐才是当务之急，对吧。<br>　我们赶紧走吧。」"
}