{
    "カジノと芸術、それから嫉妬": "赌场与艺术，以及嫉妒",
    "先日の一件によって、フェルメールが経営を担うことになったカジノ。<br>今夜はそこに訪れていた。<br>とはいえ遊興ではなく、あくまで仕事の一環だ。": "由于前些日子的事件，维梅尔接手经营的赌场。<br>今夜我造访了此处。<br>虽说是来寻欢作乐，但本质上仍是工作的一环。",
    "フェルメールのカジノは現状、<br>富裕層や貴族が出入りする社交場となっている。": "维梅尔的赌场目前已成为<br>富豪与贵族们往来交谊的社交场所。",
    "この芸術の都アテネスで美術館を取り仕切る身だ。<br>一種の営業として社交界に顔を出すこともそれなりにある。": "身为这座艺术之都雅典娜斯的美术馆管理者，<br>以某种应酬名义出入社交场合也是常有之事。",
    "しかし地元貴族のパーティーに顔を出すだけでは、<br>そういった堅苦しい場を厭う貴族や、<br>街の外の有力者などとはどうしても交流が持ちにくくなる。": "但若仅出席本地贵族的宴会，<br>难免难以接触那些厌恶刻板场合的贵族，<br>以及与城外权贵建立交情。",
    "しかしこのカジノなら、そういった層も顔を出している。<br>普段と違う人々と顔を繋ぐにはもってこいの場所だ。": "而这家赌场正吸引着那些阶层的人士光临。<br>是与平日不同人群建立联系的绝佳场所。",
    "あちこちで挨拶をしたりゲームをしたりを繰り返し、<br>さすがに少し疲れて休憩しようと壁際で一息つく。": "四处寒暄博弈周旋许久，<br>终究有些疲惫便倚墙小憩。",
    "「ふぅ……館長ってのは色んな仕事があるもんだ」": "「呼……当馆长还真是要应付各种差事啊」",
    "美術館運営のためにも、あるいは数多の芸術活動のためにも。<br>裕福な人々の支援は、どうしたって必要だ。": "无论是为了美术馆运营，还是为了诸多艺术活动。<br>富豪阶层的资助终究不可或缺。",
    "芸術とカネが切り離せないことには賛否もあるが……<br>現状では、やはり持ちつ持たれつやってゆくしかない。": "虽然艺术与金钱纠缠不清常遭非议……<br>但在当下，我们只能维持这种互利共生的关系。",
    "「……そう考えると、カジノと美術館ってのは、<br>　思った以上に相性がいいものなのかもなぁ」": "「……这么想来，赌场和美术馆的相性<br>　或许比想象中要好得多呢」",
    "「そうだ、それなら……」": "「对了，既然如此……」",
    "そんな独り言を呟いた矢先。<br>目の前にすっと、赤いワイングラスが差し出された。<br>グラスを支えるのはしなやかな細い指で――": "正当我如此喃喃自语时。<br>眼前忽然递来一只红酒杯。<br>托着酒杯的是纤柔修长的手指——",
    "「こんばんは、館長さん。<br>　ご機嫌いかが？」": "「晚上好呀，馆长先生。<br>　玩得可还尽兴？」",
    "振り向いてみると、バニーガール姿のフェルメールが微笑んでいた。": "回头望去，只见身着兔女郎装的维梅尔正对我微笑。",
    "「や、やぁフェルメール。<br>　お邪魔してるよ」": "「哟、哟维梅尔。<br>　打扰了」",
    "相変わらず、目のやり場に困ってしまう妖艶さだ。<br>動揺を隠しながらワイングラスを受け取る。": "她依然散发着令人不知该往哪看的妖艳气息。<br>我强掩慌乱接过酒杯。",
    "「来てくれて嬉しいわ。<br>　……なにか考えごとかしら？」": "「真高兴您能来呢。<br>　……是在想什么事情吗？」",
    "「ん？」": "「嗯？」",
    "「“そうだ、それなら”って。<br>　なにか思いついたみたいに言ってたでしょう？」": "「刚才说了句「对了，既然如此」<br>　看起来像是突然想到什么的样子哦？」",
    "「あぁ、それか。<br>　いや実はな、美術品にもカジノ……というか、<br>　賭け事を題材にしたものもあるだろう？」": "「啊，那个啊。<br>　其实我在想，以赌场…或者说赌博为题材的<br>　艺术品也是存在的吧？」",
    "「ええ、そうね。<br>　カードゲームなんてとくにね」": "「是呀，确实呢。<br>　特别是纸牌游戏题材的」",
    "「そういう作品をうちの美術館から貸し出して、<br>　このカジノに飾ってもいいんじゃないかなと」": "「我在考虑要不要从我们美术馆出借这类作品<br>　用来装饰这家赌场」",
    "「あら、いいわね！<br>　カジノは非日常の演出が大切だもの。<br>　美術品を飾らせてもらえるなら大歓迎よ」": "「哎呀，这主意不错！<br>　营造非日常感对赌场很重要呢。<br>　若能借用艺术品装饰就再好不过了」",
    "「その話、少しじっくりとしたいわ。<br>　立ち話もなんだし、こっちへ来ない？」": "「这话题我想好好聊聊呢。<br>　站着说话也不方便，要不要过来这边？」",
    "「あ、あぁ」": "「啊、好」",
    "フェルメールはぱっとこちらの手を掴んで、どこかへ導いた。<br>バニー姿の彼女に触れられると、妙にどきどきしてしまう。<br>これも非日常ということか……。": "维梅尔突然抓住我的手引向某处。<br>被兔女郎装扮的她触碰时，心跳莫名加速。<br>这就是所谓的非日常体验吗……",
    "誘導されたのは空いたカードテーブルだった。<br>フェルメールとふたりで向き合って座る。<br>とりあえず頭を切り替えることにしよう。": "被带到的是一张空牌桌。<br>与维梅尔相对而坐。<br>总之先转换下思绪吧。",
    "「それで、さっきの話だけど。<br>　このカジノに美術品をたくさん飾りたいとは、わたしも思ってるの」": "「关于刚才的提议呢。<br>　我也很想在这家赌场陈列大量艺术品」",
    "「だよな。<br>　お客さんだって、フェルメールが経営してるとなれば、<br>　そういう方面も期待するかもしれないし」": "「对吧。<br>　客人要是知道经营者是维梅尔的话，<br>　说不定也会期待这方面的特色」",
    "「ええ。美術品とカジノって、相性がいいと思ってる。<br>　さっきも言ったみたいに、この空間には非日常感が必要よ。<br>　豪奢で華やかな内装、それをさらに彩る素晴らしい美術品……」": "「嗯。我觉得艺术品和赌场很相配哦。<br>　就像刚才说的，这个空间需要营造超现实感。<br>　奢华绚丽的内装，再加上精美艺术品的点缀……」",
    "「ここはそもそも観光資源としても期待されてるお店だし、<br>　むしろ芸術を大いにアピールすべきなのよね」": "「这家店本就承载着旅游资源的期待，<br>　更应该大力彰显艺术价值才对」",
    "「わたしはこれから先、<br>　美術品を飾るカジノはもっと増えると思ってるわ。<br>　自前のギャラリーを持つカジノ、とかね」": "「我认为今后<br>　陈列艺术品的赌场会越来越多哦<br>　比如拥有专属画廊的赌场之类的」",
    "「美術品は……富の象徴でもあるから」": "「艺术品…毕竟也是财富的象征」",
    "「ふむ……」": "「嗯…」",
    "「……もしかして、こういう言い方をされるのは嫌だった？」": "「…难道说，这种说法让你不舒服了？」",
    "「ん？　いや、そうじゃないよ。<br>　なにせ、さっき似たようなことを思ってたからな」": "「啊？不，不是这个意思<br>　毕竟我刚才也在想类似的事情」",
    "「まぁ、そうだったの？」": "「哎呀，是这样吗？」",
    "「芸術を、特定の人々だけのものにはしたくない。<br>　けれど実際問題として、芸術と財力が切り離せないのも確かだ」": "「我不希望艺术成为特定人群的专属<br>　但现实问题是，艺术确实无法与财力分割」",
    "「ええ」": "「是的呢」",
    "「フェルメールも市民を説得する時に言ってたけど、<br>　芸術家と支援者を繋ぐのは大事なことだ。<br>　そのための場所としても、ここは役に立ってる」": "「维梅尔在说服市民时也说过，<br>　连接艺术家与赞助者是很重要的事。<br>　作为这样的场所，这里确实发挥了作用」",
    "「だから思ってた以上に、カジノと美術館ってのは相性がよくて、<br>　繋がってていい場所なのかもな、とね。<br>　そんなことを考えてたんだよ」": "「所以我在想，或许赌场和美术馆的契合度<br>　比想象中更好，是能产生良好连接的场所。<br>　刚才就是在考虑这些」",
    "「そうだったの……」": "「原来是这样……」",
    "「ははは。<br>　アプローチの入口は違うけど、着地点としては、<br>　フェルメールと似たようなことを考えてたみたいだな」": "「哈哈哈。<br>　虽然切入点不同，但最终得出的结论<br>　似乎和维梅尔你想的差不多呢」",
    "「ふふっ、本当ね」": "「呵呵，确实呢」",
    "「……――それならわたしたちも、案外相性がいいのかも……」": "「…那么说来，我们俩说不定<br>　意外地也很合拍呢……」",
    "「えっ、あ」": "「诶、啊」",
    "「えっ、あ……っ？」": "「诶、啊……？」",
    "「ごっ、ごめんなさい、なにか口に出てたかしら……！？」": "「啊、对不起，我是不是不小心说出来了……！？」",
    "「い、いや、ええと……だ、大丈夫だ」": "「没、没有，那个……没、没关系」",
    "「そ、そう、よかったわ」": "「这、这样啊，太好了」",
    "「…………」": "「…………」",
    "ふたりして顔を赤くして、少しぎこちない沈黙が流れる。": "两人都涨红了脸，陷入略显尴尬的沉默。",
    "「……コホン。いや、すまない。<br>　こんな大人の社交場で、サマにならないな」": "「…咳咳。抱歉。<br>　在这种成人社交场合，实在不够体面」",
    "「い、いいのよ、館長さんらしいわ」": "「没、没关系啦，这才像馆长你呢」",
    "「はは……あぁ、そうだ。<br>　そういやフェルメールは、今日はなんでここに？」": "「哈哈……啊、对了。<br>　说起来维梅尔，你今天怎么在这儿？」",
    "経営はフェルメールが行うものの、<br>直接営業を仕切るのは別の人間に任せると言っていた。<br>だから、彼女がこうして店に出る必要はないはずだが……。": "虽然赌场经营由维梅尔负责，<br>但她说过具体营业会交给其他人打理。<br>照理说，她没必要亲自来店里才对……",
    "「ほら、このカジノは再オープンしたばかりでしょう？<br>　いわくつきでもあるし、最初のうちはわたしも顔を出していたほうが、<br>　お客様に安心していただけると思ってね」": "「你看，这赌场不是刚重新开业嘛？<br>　毕竟还有些风言风语，我觉得初期亲自露个面，<br>　能让客人们更安心些」",
    "「一応毎晩出てるのよ。<br>　これからもしばらくはそうするつもり」": "「最近每晚都会来的。<br>　接下来一段时间也打算这样」",
    "「そうか……」": "「这样啊……」",
    "ただでさえ多忙な中で、また新たな仕事が増えたフェルメール。<br>そんな彼女に労いの言葉をかけるのがなにより先だ。<br>そうわかっているのだが。": "本就日理万机的维梅尔肩上又添了新担子。<br>此刻最该说的本应是慰劳之语。<br>明明心知肚明。",
    "なんとなく面白くない気持ちに支配されて、言葉に詰まってしまった。": "某种莫名的不快情绪占据心头，一时语塞。",
    "「……館長さん？」": "「……馆长？」",
    "フェルメールの肉感的な肢体を余す所なくアピールする、<br>下品でこそないが間違いなく官能的なきわどいバニーガール姿。": "维梅尔那充满肉感的躯体被兔女郎装束毫无保留地勾勒出来，<br>虽不至低俗，却无疑散发着危险的性感气息。",
    "この格好の彼女が、自分の知らないところで、<br>大勢の人々の視線に晒されている。<br>微笑み、会話を楽しみ、ゲームに興じている。": "想象着她以这身装扮，<br>在自己看不见的地方承受众人视线的模样。<br>与人谈笑风生，在赌局中游刃有余。",
    "それを考えるとどうしても……どうしても。<br>なんとも複雑な気持ちになってしまうのだ。": "光是想到这些就忍不住……忍不住<br>涌起难以名状的复杂心绪。",
    "「……ふふっ」": "「……呵呵」",
    "テーブルの上に置いた自分の手元に視線をさげていると、<br>フェルメールが笑う声が聞こえた。<br>それではっとして我に返る。": "正低头盯着自己在赌桌上交握的双手时，<br>突然听见维梅尔的笑声。<br>这才如梦初醒般回过神来。",
    "「――ねぇ、館長さん。<br>　ちょっと付き合ってくれないかしら？」": "「——我说，馆长。<br>　能陪我玩一局吗？」",
    "無言だったことの言い訳をしようとしたが、<br>フェルメールは何事もなかったかのように、一組のカードを手に取った。": "正欲为方才的沉默辩解时，<br>维梅尔却若无其事地拿起一副纸牌。",
    "「ここはカジノだもの。<br>　会話は、<ruby=これ>カード</ruby>でするのが一番だわ」": "「这里可是赌场呢。<br>　用<ruby=これ>纸牌</ruby>交流才最合适呀」",
    "優しく、妖艶に微笑むフェルメール。<br>こちらにできるのは、ただ頷くことだけだった。": "维梅尔露出温柔而妖艳的微笑。<br>我能做的只有默默点头。"
}