{
    "卑怯者": "卑鄙小人",
    "「かは……っ！？」": "「呃啊……！？」",
    "「や……やった……！」": "「成……成功了……！」",
    "「よ、ようやく大人しくなったっすね……。<br>　暴れすぎで、手がつけられないかと思ったっすけど……」": "「总、总算老实下来了……。看你闹得那么凶，我还以为没戏了呢……」",
    "「あなたの悪だくみはここまで……私たちの勝ちです！」": "「你的阴谋到此为止……是我们赢了！」",
    "「は……はは、はははっ……！」": "「哈……哈哈，哈哈哈……！」",
    "「なにがおかしいんだ？<br>　まだ戦うつもりなのか？」": "「有什么好笑的？<br>　你还想打吗？」",
    "「いいや……これ以上は無理だよ。<br>　戦うどころか、もう腕も上がらない……」": "「不……我打不下去了。<br>　别说战斗了，我连手臂都抬不起来……」",
    "「こんなに叩きのめされたのは、生まれて初めてだ。<br>　はっはっは……強いなぁ、キミたちは……！」": "「我有生以来第一次被打得这么惨。<br>　哈哈哈……你们可真强啊……！」",
    "「気味の悪い奴ですね。<br>　負けて喜ぶなんて」": "「真是个恶心的家伙。<br>　输了还这么高兴。」",
    "「……どちらにしても、これで終わりよ。ネリーナ」": "「……不管怎样，这下都结束了，奈莉娜」",
    "「ああ、そうだな。<br>　私はもう終わりだ。<br>　議員としても、死の芸術家としても……」": "「嗯，是啊。我已经完了。无论是作为议员，还是作为死之艺术家……」",
    "「なあ……私は本気でキミたちを殺すつもりだった。<br>　自分がやったことを、やり返される覚悟はできてる」": "「我……是真的想杀了你们。我也做好了心理准备，接受自己所作所为的报应」",
    "「我慢することはない。どうぞ、殺してくれ。<br>　拷問にかけてもいいぞ。<br>　キミたちにはその権利がある」": "「你们不用忍耐，杀了我吧。要拷问我也可以，你们有这个权利」",
    "「……人を馬鹿にするのも、大概にして」": "「……想愚弄人也该有个限度」",
    "「何度でも言ってあげる。<br>　あなたはただの犯罪者よ。<br>　あなたの罪を裁くのは私たちじゃない。法が裁くわ」": "「要我说多少次都行。你只是个罪犯而已。制裁你罪行的不是我们，而是法律」",
    "「はっ……そんなことしてもなにも変わらない。<br>　私だって変わりやしないよ、この先もずっと……」": "「哈……就算这么做，也不会有任何改变。我今后也永远不会改变……」",
    "「うるさいのよ。<br>　予測を外して負けたくせに、偉そうに先のことを語らないで」": "「少废话。你明明就因为预测失误而输掉了，别在那自以为是地预测未来」",
    "「…………」": "「…………」",
    "「天才だかなんだか知らないけど、<br>　勝手になにもかもわかったような気にならないで」": "「我不管你是不是天才，但你不要自以为是地以为自己什么都懂」",
    "「……現実は軽くない。<br>　そう言ったのはあなたよ」": "「……现实可没那么轻松。这句话可是你说的」",
    "「ははっ……なんだよ、急に立派になりやがって。<br>　ぐうの音も出ないな……完敗だ……」": "「哈哈……什么嘛，突然变得这么了不起。」",
    "「……アングルさん、めちゃくちゃキレてないっすか……？」": "「……安格尔回来之后，好像气炸了……？」",
    "「まあ……無理もない」": "「嗯……这也难怪」",
    "「……私が怒っているのは、自分自身に対してよ。<br>　私の判断力の甘さが、危険を招いたんだもの……」": "「安格尔回来之后，好像气炸了……」",
    "「お礼を言う間もなかったけど……ありがとう、みんな。<br>　未熟な私を助けてくれて……クランを救ってくれて……」": "「虽然连道谢的时间都没有……但是，谢谢你们。谢谢你们帮助了不成熟的我……拯救了整个战团……」",
    "「なあに、礼には及ばないよ。<br>　名探偵として当然の働きをしたまでさ！」": "「哪里，这没什么好道谢的。」",
    "「いや、みんなって言ってるでしょう。<br>　セキエン個人の働きじゃありませんから」": "「不是，我都说了是大家的功劳吧。这可不是石燕一个人的功劳」",
    "「でも、全員が頑張った結果だと思います！<br>　おかげで、私も九死に一生を得ましたから！」": "「但是，我觉得这是大家齐心协力的结果！<br>　多亏了大家，我才能死里逃生！」",
    "「実際に死にかけたイマージュが言うと、説得力がありますね……」": "「这句话从实际上差点死掉的你口中说出来，特别有说服力……」",
    "「それで……これからどうしよっか？<br>　ノエミちゃんもいるし、市警まで連れていく？」": "「那么……接下来该怎么办？诺埃米也在，要带她去市警局吗？」",
    "「そういえば、ノエミはどうしてる？<br>　今回の事件の発端になったわりに、いやに大人しいが……」": "「说起来，诺埃米现在怎么样了？明明是这次事件的始作俑者，现在却异常老实……」",
    "「ああ、ノエミなら気絶してますよ」": "「啊，诺埃米晕过去了」",
    "「戦いの余波を受けたみたい……」": "「好像是被战斗的余波波及了……」",
    "「余波程度で……呆気なさすぎる……」": "「余波就晕过去了……也太没劲了……」",
    "「まあ、ノエミちゃんはそういう子だしね」": "「不过，诺埃米就是这样的孩子嘛」",
    "「連れていくより、警吏さんを呼んだ方がいいんじゃないですか？<br>　人数は多い方が安心できますし」": "「与其带她去，不如叫警官来吧？人数多一点比较让人放心」",
    "「まずは念のため、しっかり縛りつけておきましょう……」": "「为了以防万一，还是先把她绑起来吧……」",
    "「もう抵抗する気なんてないさ。<br>　さっきも言ったろ。<br>　そんな余力、どこにも残って……」": "「我已经没有抵抗的力气了……刚才也说了……我连动一下的力气都没有了……」",
    "「……ん？」": "「……嗯？」",
    "「……っ！？<br>　まずい、アンちゃん！　下がれっ！」": "「……？！不好，小哥！快退后！」",
    "「え？　……きゃっ！？」": "「哎？……呀？！？」",
    "「……えっ？」": "「……哎？」",
    "「は、っ……誰の、差し金だ……？<br>　ほんっと、今日は……読み違えて、ばっかり……だよ……」": "「哈……是谁……指使的……？今天……真是……错估……太多次了……」",
    "「議長っ！！」": "「议长！！」",
    "「こいつっ！」": "「这家伙！」",
    "「この死の芸術……ネリーナのものじゃないな。<br>　いったいいつから潜んでいたんだ？」": "「这个死之艺术……不是奈莉娜的吧……她到底潜伏了多久？」",
    "「議長！　議長、しっかりしてください！」": "「议长！议长，请您振作一点！」",
    "「くはっ……おいおい、ダメじゃないか……。<br>　キミたちは、私に勝ったんだからさ……。<br>　あんなつまらん相手に、隙をつかれちゃ……」": "「呜啊……喂喂，这可不行啊……。你们可是战胜了我啊……。居然被那种无聊的对手趁虚而入……」",
    "「……まずいですよ。<br>　すぐ病院に連れていきましょう」": "「……这可不妙啊。得赶紧送医院」",
    "「いや……出血がひどい。<br>　動かすのは危険だ。<br>　それどころか、この傷ではもう……」": "「不……出血太严重了。现在移动他很危险。而且，这伤势恐怕已经……」",
    "「と、とにかく、お医者さんを呼んできます！」": "「总、总之，我先去叫医生！」",
    "「はは……天罰ってやつ、だねえ……。<br>　死の芸術に、刺されたなんて、嘘……ついたから……。<br>　その、とおりに……」": "「哈哈……这就是所谓的天谴吧……。我居然被死之艺术刺伤，都是因为我……撒了谎……。报应……」",
    "「……かはっ！」": "「……呃啊！」",
    "「……アン、ちゃん。<br>　この鍵……やるよ」": "「……小、安……这个钥匙……给你」",
    "「……鍵？」": "「……钥匙？」",
    "「私の、家……寝室の、額縁の裏に、き、金庫がある。<br>　中身は……好きに、使ってくれ……」": "「我家……卧室的，画框后面，有、有个保险箱……里面的东西……随你处置……」",
    "「残念、だが……。<br>　裁きは、向こうで……受けると……する、よ……」": "「虽然很遗憾……。不过……我愿意……在那边……接受制裁……」",
    "「…………議長？」": "「…………议长？」",
    "「……なんてことだ……また、目の前で……」": "「……怎么会这样……又在我们眼前……」",
    "「……悪い冗談ですよね、議長？<br>　ねえ……」": "「……议长，您是在开玩笑吧？　对不对……」",
    "「目を開けなさい！！」": "「快睁开眼睛！！」",
    "「ア、アングル……」": "「安、安格尔……」",
    "「あなたは生きて、裁きを受けるんでしょう！？<br>　罰を受けて、後悔して苦しみながら生きるんでしょう！？<br>　こんな楽な最期なんて絶対に許さない！」": "「你不是要活着接受制裁吗？！不是要接受惩罚，后悔痛苦地活下去吗？！我绝不允许你这么轻松地死去！」",
    "「私を騙したくせに！　裏切ったくせに！<br>　そのまま逃げようっていうの！？<br>　起きなさい、卑怯者！　卑怯者っ！！」": "「你骗了我！背叛了我！<br>现在还想就这么逃走吗？！<br>给我起来，卑鄙小人！卑鄙小人！！」",
    "「……アングル、もうよせ」": "「……安格尔，够了」",
    "「……だって……だって、この人は……！」": "「……可是……可是，这个人……！」",
    "「うっ……うぁああああ……っ！！」": "「呜……呜啊啊啊啊啊……！！」",
    "……市議会議長、ネリーナの死から少し経ったある日。<br>アングルが美術館を訪ねてきた。": "……奈莉娜去世后不久的某一天。安格尔来到了美术馆。",
    "「こんにちは、館長。<br>　忙しいところ、応対してくれてありがとう」": "「您好，馆长。抱歉在您百忙之中还来打扰」",
    "「いや、構わない。<br>　今忙しいのは、むしろアングルの方だろう」": "「没事，我不忙。反倒是你最近应该很忙吧」",
    "「……そうね。<br>　議長のやっていた仕事、私もいくつか引き継ぐことになったし」": "「……是啊。议长的工作我接手了不少」",
    "「でも、元々よく手伝っていた分野だから。<br>　勝手はわかるわ」": "「不过，我本来就在帮她做这些工作，所以还算熟悉」",
    "「……議長が死んだ時は、取り乱してごめんなさい。<br>　みっともないところを見せたわね……」": "「……议长去世的时候，我一时乱了方寸，真是抱歉。让您见笑了……」",
    "「いや、そのことは……仕方ないだろう。<br>　気にするな」": "「没事，那也是没办法的事。别在意」",
    "「議長が最後に言っていた、金庫の中身なのだけど……。<br>　市警立ち合いのもとで、確認したわ」": "「议长最后说的，关于金库里的东西……我已经在市警的陪同下确认过了」",
    "「議長が過去にフィーニスと取り合った連絡の記録や、<br>　他の議員の不正を捏造した証拠が保管されていたの」": "「议长过去和菲妮丝联系的记录，以及捏造其他议员不法行为的证据，都保存在金库里」",
    "「議長の過去の悪事が明るみに出たおかげで、<br>　彼女にはめられたという私たちの証言も立証された……」": "「多亏了议长过去的恶行被公之于众，我们被她陷害的证言也得到了证实……」",
    "「ふむ……しかし、妙だな」": "「嗯……不过，这就奇怪了」",
    "「議長はなぜ、わざわざ不正の証拠を取っておいたんだ？<br>　自分が関わった記録なら、処分しない理由はないだろうに」": "「议长为什么要特意留下自己不法行为的证据？<br>　如果是和自己有关的记录，她没道理不销毁掉」",
    "「……たぶん、あの人は最初から保身を考えていなかったのよ。<br>　自分の欲求を満たすために生きていたようだから……」": "「……我猜，她大概从一开始就没想过要保全自己吧。<br>　她活着就是为了满足自己的欲望……」",
    "「……何日か経ったけど、まだ割り切れない。<br>　どう受けとめればいいのか、わからないの」": "「……都过去好几天了，我却还是无法释怀。<br>　我不知道该怎么接受这一切」",
    "「あの人は、人として最低なことをいくつもしてきた。<br>　だけど私は、議員として、彼女からいくつも大切なことを教わった」": "「她做了很多为人所不齿的事。但是作为议员，她教会了我很多重要的事」",
    "「あの人は私を殺そうとしていたくせに、<br>　最後には私をかばって死んだ……」": "「她明明想要杀我，最后却为了保护我而死……」",
    "「怒るべきなのか、悲しむべきなのかもわからない。<br>　……きっと、私は議長のことを一生許せないと思うけど、<br>　あの人を好いていた気持ちも捨てられないんだわ」": "「我甚至不知道自己该生气还是该悲伤。<br>　……我想，我大概一辈子都不会原谅议长，但是……<br>　我也无法割舍对她的喜爱之情」",
    "「それでいいと思う。<br>　人の心は簡単に割り切れるものじゃない」": "「我觉得这样也挺好。人心不是那么容易就能割舍的」",
    "「……ありがとう」": "「……谢谢你」",
    "「前置きが長くなってしまったわね……。<br>　今日、私がここに来たのは、これから先の話をするためよ」": "「抱歉，开场白有点太长了……<br>　今天我之所以来这里，是为了和你谈谈今后的事」",
    "「アテネス市は、美術館を死の芸術家に対抗しうる存在と認め、<br>　予算を回して支援することを正式に決めたわ。<br>　発表はあさってだけど、既に決定事項よ」": "「雅典士市已经正式决定，将美术馆认定为对抗死之艺术家的组织，<br>　并为其提供预算支持。<br>　虽然要等到后天才会正式公布，但这件事已经定下来了」",
    "「美術館はあくまでも民間の団体だから、<br>　活動については基本的にこれまで通りで構わないわ。<br>　もちろん最高責任者もあなたのままよ、館長」": "「美术馆毕竟是民间团体，<br>　活动方面基本上可以按照以往的模式进行。<br>　当然，最高负责人还是你，馆长」",
    "「ありがたいが……ずいぶん破格の条件だな」": "「谢谢……不过这条件也太好了吧」",
    "「ええ……ねじこんだもの」": "「嗯……是我硬要加进去的」",
    "「いいのか、それは……」": "「这样好吗……」",
    "「いいのよ……議長の不祥事が明るみに出てから、<br>　私はまるで英雄みたいに、妙にもてはやされるようになったの」": "「没事……议长的丑闻曝光之后，<br>　我就像英雄一样，莫名其妙地受到了大家的吹捧」",
    "「不祥事から市民の目をそらすために、私を使おうというわけ。<br>　本当に嫌気がさすけど、せっかく発言力が増した以上は、<br>　自分が正しいと信じることをするわ……」": "「他们想利用我来转移丑闻的焦点。虽然我真的很不情愿，但既然发言权增加了，<br>　那我就要做自己认为正确的事……」",
    "「それになにより、美術館はたくさんの人を救ってきた。<br>　だから強く反対する意見も出なかったの。<br>　認められたのは、あなたたちがこれまで頑張ってきた成果よ」": "「而且最重要的是，美术馆拯救了很多人。<br>　所以也没有人提出强烈的反对意见。<br>　能得到认可，都是你们一直以来努力的成果」",
    "「そういうことなら……喜んで、その申し出を受けよう」": "「既然如此……那我就欣然接受吧」",
    "「ええ……これからもお互い頑張りましょうね、館長」": "「嗯……以后我们也要一起努力啊，馆长」",
    "「ああ。<br>　こちらこそよろしく、アングル」": "「嗯。」"
}