{
    "お礼をあなたに": "献给你",
    "「これ……本当に貰っていいのかしら？」": "「这个……我真的可以收下吗？」",
    "ある日、ちょっとしたサプライズの贈り物をするために、<br>フェルメールを執務室に呼び出した。": "某天，为了给维梅尔一个小小的惊喜，我将她叫到办公室来。",
    "「あぁ、気に入って貰えそうかな？」": "「是啊，你觉得会喜欢吗？」",
    "「気に入るに決まってるわ！<br>　こんな希少な鉱石の絵の具、どうやって手に入れたの？」": "「当然喜欢！这么稀有的颜料，你是怎么弄到手的？」",
    "「嗚呼、なんて綺麗な青……」": "「啊啊，多么美丽的蓝色……」",
    "「たまたま行商人から手に入れてね。<br>　こういう絵の具、しかもこの色ならフェルメールだろうと思って。<br>　遠慮なく使ってくれ、いい作品が生まれればこっちもありがたいし」": "「碰巧从旅行商人那里弄到的啦！我想说这种颜料，而且还是这种颜色，应该很适合维梅尔，所以就买下来了。你不用客气，尽情使用吧！如果能因此诞生出好作品，我也很高兴。」",
    "「ええ、ええ、ありがとう、館長さん……！」": "「是、是，谢谢你，馆长……！」",
    "フェルメールは嬉しそうに絵の具をためつすがめつ眺める。<br>こんなに喜んでくれるなら、買った甲斐もあったというものだ。": "维梅尔开心地仔细端详颜料，看得目不转睛。看她这么高兴，我买下颜料也算是值得了。",
    "「……ねえ、館長さん。<br>　あなたって、どうして……」": "「……馆长，我问你哦……你为什么……」",
    "フェルメールの視線が絵の具からこちらに移る。<br>彼女の瞳が妙に潤んでいるのに気付く。<br>……な、なんだ？": "维梅尔的视线从颜料移到我身上，我发现她的眼眸莫名湿润……怎、怎么了？",
    "「どうしてこんなに、わたしにたくさんのものをくれるのかしら。<br>　欲しいもの、楽しい時間、嬉しい言葉……。<br>　このままじゃ、わたしもどんどん欲張りになってしまうわ」": "「为什么你总是给我这么多东西呢？想要的东西、快乐的时光、开心的话语……这样下去，我会变得越来越贪心的。」",
    "絵の具を大切そうにそっと置いて、フェルメールがにじり寄ってきた。<br>そしてぐっと身を乗り出してくる。": "维梅尔小心翼翼地放下颜料，缓缓靠近我，接着猛然探出身子。",
    "「――あなたのことも欲しいって、思ってしまうわ」": "「——我也会想要你。」",
    "「な、フェ、フェルメール……」": "「维、维梅尔……」",
    "彼女の指先が頬に触れる。明らかな誘いの仕草だ。": "她的指尖触碰我的脸颊，显然是在诱惑我。",
    "「おい、待ってくれ、ここは執務室だぞ！？<br>　時間も時間だ、まだ人も……！」": "「喂，等一下，这里是办公室耶！？时间也不对，而且还有人……！」",
    "「大丈夫よ、鍵なら掛けてあるし。<br>　この時間はみんな自分の仕事をしてるわ。<br>　それに……」": "「放心，门有上锁，而且这个时间大家都在忙自己的工作，再说……」",
    "「こんな状況のほうが、なんだかドキドキしないかしら……？」": "「这种状况不是比较刺激吗……？」",
    "そう言ってフェルメールは、掴みどころのない妖艶な微笑みを浮かべる。<br>それでもこちらが困惑して戸惑っていると――": "维梅尔说完，露出难以捉摸的妖艳微笑。我依然困惑不已，这时——",
    "「――じゃあ、これでどう……？」": "「——那这样如何……？」",
    "フェルメールはなんと執務室の机にしゃがみ込み、<br>露わな姿で挑発してきた。": "维梅尔尔竟然蹲在办公室的桌子上，以裸露的姿态向我挑衅。",
    "「ふふ……っ、ちょっと強引すぎるかしら……？<br>　でも経営じゃ、ときには強引さも大事。わかるでしょう……？」": "「呵呵……这样是不是有点太强硬了……？不过经营有时候也需要强硬的态度，你懂吧……？」",
    "「はしたないって、嫌われちゃうかしら。<br>　ううん、館長さんなら、そんなこと言わないわよね？」": "「如果我说自己很下流，你会讨厌我吗？不，馆长先生应该不会说那种话吧？」",
    "恥じらうようでもあり、強気に誘うようでもある表情や言葉で、<br>フェルメールはこちらを見つめる。": "维梅尔尔以既羞涩又强势的表情与言语诱惑我，同时注视着我。",
    "戸惑いはするものの、彼女の痴態に理性がぐらつくのも確かだ。": "虽然感到困惑，但她的痴态确实让我的理性动摇。",
    "「わたしに、きっと興奮してくれるわよね……？」": "「你一定对我感到兴奋吧……？」",
    "そう妙に健気に言う彼女の身体に、思わずこちらの手も伸びる。": "她以莫名坚强的语气说着，我忍不住朝她的身体伸出手。",
    "「あん……っ」": "「啊嗯……」",
    "フェルメールの大きな乳房に指を沈める。柔くもハリのあるその感触に<br>手が離せなくなる。": "我的手指陷入维梅尔尔硕大的乳房，柔软又有弹性的触感让我无法放手。",
    "「んっ……はぁ、嬉しいわ。館長さんに、触ってもらえて……。<br>　ぁぁ……っ、もっと、そこ……んっ」": "「嗯……呼，好开心哦。馆长愿意碰我……啊啊……那里……嗯！」",
    "「そう、ちゃんと両手で……はぁ、ぁん……」": "「没错，用双手……呼，啊嗯……」",
    "彼女の乳首はすぐに尖りをみせて、指を押し返してくる。<br>それを弾くとフェルメールが色っぽく悶える。": "她的乳头很快就变硬，把我的手指顶了回去。我一拨弄，维梅尔就发出娇喘。",
    "「ねえ、下も……」": "「馆长，下面也……」",
    "時間も場所も気になる、彼女の積極的過ぎる誘いにもまだ戸惑いはある、<br>しかしどうにも抗えない。": "时间与地点都令人在意，她过于积极的诱惑也让我感到困惑，但是……",
    "誘われるまま、フェルメールの秘部に指を這わせる。<br>そこは既に薄っすらと濡れている。": "我无法抗拒。我顺着她的诱惑，让手指在她的私处游移。",
    "「んぁ……っ！　はぁ、ん……っ、そこ……はぁ、んん……<br>　ぁん……っ！」": "「嗯啊……！呼，嗯……那里……呼，嗯嗯……啊嗯……！」",
    "ヒダをなぞり、尖りに触れる。微かなタッチでそれを繰り返すたびに<br>フェルメールは喘ぎ、秘部は潤いを増してゆく。": "我轻抚她的肉褶，触碰她的突起。我反复轻触，她的私处逐渐湿润。",
    "「はぁ、んっ、……ふふ。ねぇ……仕方ない、わよね？<br>　はぁ、ぁ……館長さんのこと、気になっちゃったんだもの……」": "「呼，嗯……呵呵。呐……没办法嘛。呼，啊……因为我太在意馆长了……」",
    "「こんなふうに誘ってしまうのも、仕方ないわよね……？」": "「我会这样诱惑你，也是没办法的嘛……」",
    "上気した顔と、どこか余裕のある言葉。彼女は普段から少し<br>掴みどころがない雰囲気がある、だから意図も読み取りにくいが……。": "她红着脸，语气却显得游刃有余。她平常就给人一种捉摸不定的感觉，所以很难从她的语气中判断她的意图……",
    "「それで……ん、ぁあ……誘われたら、その気になっちゃうのも……<br>　仕方ないと、思うわ、んんっ、……はぁ、……ね、館長さん……？」": "「所以……嗯、啊啊……被你这么一诱惑，我也会有那个意思……<br>　也是没办法的事，嗯嗯……哈啊……对吧，馆长……？」",
    "視線がこちらの股間に向く。恥ずかしながら彼女の言う通り、<br>自分もすっかりその気にはなってしまっている。": "她的视线移向我的胯间。说来惭愧，她说得没错，我也已经完全有那个意思了。",
    "「はぁ、ぁ……んん……館長さんも、ぁんっ、わたしのこと……んっ、<br>　知りたくは、ない……？」": "「哈啊、啊……嗯嗯……馆长也想……嗯……<br>　了解我……吧……？」",
    "脚を支える彼女の片手が少し滑り、秘部に指先が添えられる。<br>そしてそこをそっと自ら開いて見せる。": "她撑着腿的那只手稍微滑了一下，指尖碰到了私处，然后轻轻拨开给我看。",
    "「わたしの、ナカ、から……知りたくない……？」": "「不想了解……我的里面……吗……？」",
    "そこまで言われて、そこまでされて。<br>持つ理性なんてあるだろうか？": "她都说到这个地步，都做到这个地步了……<br>我还有理性可言吗？",
    "たまらず肉棒を取り出して、既にいきり勃ったそれを彼女の濡れた<br>秘部に押し当てる。": "我忍不住掏出肉棒，将已经勃起的肉棒抵在她湿润的私处。",
    "「んっ……」": "「嗯……」",
    "言葉や仕草と同じく誘うようにひくつく穴に亀頭の先を埋め、<br>そのままぐっと腰を沈めた。": "龟头埋进和她的言语及动作一样引诱人的小穴，然后直接用力挺腰。",
    "「っあ、んっ、あぁ……っ！」": "「啊、嗯、啊啊……！」",
    "「はぁ……っ！」": "「呼……！」",
    "彼女の腟内は熱くぬかるんで、柔らかくもきつく肉棒を包む。<br>思わず互いに吐息が漏れる。": "她的阴道内温热又湿滑，柔软地包复住肉棒。<br>我们不禁喘息出声。",
    "フェルメールも挿入の刺激に震えながら、嬉しげな表情で見上げてくる。": "维梅尔也因为插入的刺激而颤抖，同时一脸开心地抬头看我。",
    "「んん……館長さん、挿れるだけでいいなんて、言わないわよね……。<br>　いいのよ、好きに動いてくれて、……はぁ、ん……」": "「嗯嗯……馆长，你不会说只要插进去就好吧……？没关系，你可以尽情动……呼、嗯……」",
    "「あなたを知りたいし……はぁ、ぁん……<br>　わたしのことも、知って欲しいから……んん……」": "「我想了解你……呼、啊嗯……也想让你了解我……嗯嗯……」",
    "相変わらずどこか捉えどころのない様子で誘い続けるフェルメール。<br>ここまでくればもう、遠慮などしていても仕方ない。": "维梅尔依然用难以捉摸的态度诱惑我。<br>既然都做到这个地步了，再客气下去也没意义。",
    "「は……っ！　あっ、あん……っ！」": "「呼……！啊、啊嗯……！」",
    "ゆっくりと腰を前後に動かし始めると、フェルメールも声をあげる。": "我开始缓缓前后摆动腰部，维梅尔也发出声音。",
    "「あ……っ、んっ、はぁん、いい、わ……んっ、いい、感じよ……<br>　あっ、あぁん……っ！」": "「啊……嗯、呼嗯、好棒……嗯、感觉好棒……！啊、啊嗯……！」",
    "「あっ、きもち、……あっ、んん……っ！」": "「啊，好舒服……啊，嗯嗯……！」",
    "まだ行為に溺れる、という気配ではないものの。<br>フェルメールは素直に愉悦の言葉を口にしている。": "虽然没有沉溺其中的迹象，但维梅尔还是老实地吐露出愉悦的话语。",
    "「はぁ、んっ、あぁ……っ、んっ！　はぁ、はぅ、ん……っ！<br>　あなたのが、あっ、んっ、わたしのナカで……っ！」": "「哈啊，嗯，啊啊……嗯！哈啊，哈唔，嗯……！你的那个，在啊，嗯，在我的里面……！」",
    "「あっ、んんっ、いい、……“あなた”が、わかる……わ、<br>　はぁん……っ！」": "「啊，嗯嗯，好棒……我能感觉到……「你」……哈啊……！」",
    "こちらの動きに身体を揺さぶられながらも、<br>フェルメールは味わうように自ら腰を動かす。": "尽管我的动作让她的身体摇来晃去，维梅尔还是像在品味一般主动扭动腰部。",
    "快感に意識を取られながらも、彼女の唐突な誘いがやはり少し気になる。<br>なぜこんなことを、と、途切れる声で問いかける。": "尽管意识被快感占据，我还是有些在意她突如其来的邀请，便用中断的声音询问她为什么要做这种事。",
    "「んっ、あぁん……っ、なんで、って……？<br>　言ってる、んぁっ、じゃない……あっ、んっ」": "「嗯，啊啊嗯……你问为什么……？我不是说了吗，嗯啊，不是吗……啊，嗯」",
    "「あなたのことが、……はぁ、はぁん、んんっ、あっ！<br>　気になっちゃった、から……ふぁっ！」": "「因为我……哈啊，哈啊嗯，嗯嗯，啊！对你……很在意……呼啊！」",
    "「それに、ぁあ……っ、わたしのことも、んんぁっ、知ってほしい、<br>　から……ぁ、あぁん！」": "「而且，啊啊……我也想让你，嗯嗯啊，了解我……啊，啊啊嗯！」",
    "彼女は言ったことを繰り返しているだけで、答えになっていない。<br>それを少し咎めるが……。": "她只是重复自己说过的话，没有回答我的问题，我有些责备她……",
    "「んんっ、……ふふふっ、ぁんっ！　もっと詳しく、はぁ、ぁんっ、<br>　知りたかったら、あっ、ん……っ、身体で、感じて……？」": "「嗯嗯……呵呵呵……啊嗯！想知道的话……啊……啊嗯……就用身体去感受吧……？」",
    "「余計なこと、考えるのは今、やめて……あっ、んん……っ、<br>　わたしのことだけ、わたしの身体だけ、味わって……」": "「现在先不要想其他事情……啊……嗯嗯……！只要感受我……感受我的身体就好……」",
    "「ね……？　はぁ、んぁぁ……っ」": "「好吗……？啊……嗯啊啊……！」",
    "フェルメールは微笑み、くいくいと腰を動かしながら<br>腟内を締め付けてみせる。": "维梅尔露出微笑，一边扭动腰部，一边夹紧阴道。",
    "結局そうやってはぐらかされ、理性を溶かされるだけだった。": "结果我还是被她转移了注意力，理性也逐渐融化。",
    "「んぁっ、あぁぁ……っ！」": "「嗯啊……啊啊啊……！」",
    "「んんっ、あぅっ、ぁああん……っ！<br>　館、長さんっ、たら……っ、あっ、あっ、ぁあん……っ！」": "「嗯嗯……啊呜……啊啊啊嗯……！馆长……啊……啊……啊啊嗯……！」",
    "「そん、なに、あっ、んっ、んぅっ！<br>　わたしのっ、こと……っ、あっ、あっ、んぁあっ！」": "「怎么……啊……嗯……嗯呜！这么……想知道……我的事……啊……啊……嗯啊啊！」",
    "「知りっ、たいの……っ？　あっ、んんん……っ！<br>　嬉しい……っ、あっ、はっ、はぅ……っ！」": "「想……知道吗……？啊……嗯嗯嗯……！我好开心……啊……哈……哈呜……！」",
    "相変わらず挑発紛いの喜びを口にするフェルメール。<br>しかし先ほどまでよりも明らかに声は上擦り、余裕もなくなって見える。": "维梅尔依然以近乎挑衅的口吻说着，但是她的声音明显比刚才还要高亢，看起来也失去了从容。",
    "そんな彼女の姿に興奮を覚える。<br>自分だけでなく彼女の余裕も剥ぎ取ってしまいたい。": "她这副模样让我感到兴奋不已，想要夺走她的一切，不只是自己，还有她的从容。",
    "「あ……っ！？　あぁ……っ！　んぁあっ！」": "「啊……！？啊啊……！嗯啊啊！」",
    "腰を一層激しく打ち付けると、彼女の嬌声は高く速く激しくなる。": "我更加激烈地抽插，她的娇喘声也变得又高又急。",
    "「あぁんっ！　ひぅっ、あっ、あぁあっ！　ひぁっ、あっ！<br>　激し、あっ、あぁ……っ！」": "「啊啊嗯！咿唔、啊、啊啊啊！咿啊、啊！<br>好激烈、啊、啊啊……！」",
    "彼女の嬌声が高く速く激しくなる。腟はどこまでも深く肉棒を<br>引き込むようにうねり、こちらが得る快感も一層強くなる。": "她的娇喘声变得又高又急。阴道仿佛要把肉棒吸进去一般扭动，让我获得的快感也变得更强。",
    "「あぁっ！　あっ、ぁあんっ、ふぁっ、あっ、あぁっ！<br>　館っ、館長さん……っ！　あっ、んっ、ぁああん！」": "「啊啊！啊、啊啊嗯、呼啊、啊、啊啊！<br>馆、馆长先生……！啊、嗯、啊啊啊嗯！」",
    "「ねぇ、あっ、あぁっ、わたし、もう……っ、あんっ、んん……っ！<br>　一緒に、はっ、ぁんっ、んんっ、イキ、ましょう……っ？」": "「呐，啊、啊啊、我已经……、啊嗯、嗯嗯……！<br>我们一起、哈、啊嗯、嗯嗯、高潮吧……？」",
    "切迫した声で、それでもフェルメールが導くように言う。<br>今にも達しそうな潤んだ目で真っ直ぐこちらを見つめてくる。": "维梅尔用急切的声音引导我，用仿佛随时要高潮的湿润双眼直勾勾地盯着我。",
    "「ぁんっ、あっ、ナカに……っ、あっ、あぁ……っ！<br>　ちゃんとっ、わたしの中に、頂戴ね……っ？」": "「啊嗯、啊、在我里面……、啊、啊啊……！<br>要在我里面、好好射出来哦……？」",
    "促されるまま、快感を貪る。彼女の身体を奥まで味わう。<br>意識はただそれだけに占められる。": "我顺从她的引导，贪图快感，尽情品尝她的身体深处，意识被快感所占据。",
    "こみ上げるような絶頂感が徐々に形になってゆく。": "涌上心头的高潮感逐渐成形。",
    "「あぁっ！　あんっ！　んっ、んっ、はぅんっ！<br>　いっ、ぁあっ、も、もうっ、もうダメ、あっ、あぁ……っ！」": "「啊啊！啊嗯！嗯、嗯、哈嗯！啊、啊啊、不、不行、已经、啊、啊啊……！」",
    "フェルメールの声の高まりとこちらの昂りが重なり合う。<br>激しくぶつかり合う肉の音がピークになって――": "维梅尔的高亢声音与我的亢奋重叠在一起，激烈碰撞的肉体声响达到顶点——",
    "「も……っ、イっちゃ……っ、あっ、あぁあ……っ！」": "「要……要去了……啊、啊啊啊……！」",
    "互いの身体がほぼ同時に震え、彼女の絶頂による痙攣に<br>扱き出されるように最奥に精液を放つ。": "彼此的身体几乎同时颤抖，我仿佛被她高潮时的痉挛所驱使，将精液射向最深处。",
    "「あ、はっ、あぁ――……」": "「啊、哈、啊啊——……」",
    "フェルメールが余韻に背を反らし、細く長い吐息を漏らす頃にようやく、<br>こちらの長い射精も終わる。": "当维梅尔因余韵而弓起背，吐出细长的叹息时，我的漫长射精终于结束。",
    "「……っは、……はぁ、……はぁ……ん……」": "「……哈……哈啊……哈啊……嗯……」",
    "重なりあって、ふたりでしばらく呼吸を整える。<br>真っ白だった思考も、ようやく戻ってくる。": "我们重叠在一起，两人暂时调整呼吸，原本一片空白的思绪也终于恢复。",
    "「……はぁ、ふぅ。<br>　よかったよ、フェルメール」": "「……哈、呼……太好了，维梅尔。」",
    "「ん……、はぁ……はぁ……、……ふふ。<br>　わたしもよ、館長さん……」": "「嗯……哈啊……哈啊……呵呵……我也是哦，馆长先生……」",
    "うっとりとした目で満足気に微笑むフェルメール。<br>その顔を見て、やはりまた問いかけたくなる。": "维梅尔露出满足的微笑，眼神陶醉无比。<br>看到她的表情，我果然还是想问。",
    "「それで……なんでこんな真似を？」": "「所以……为什么要这么做？」",
    "「あら、ふふふ。もう、館長さんたら、疑り深いわね。<br>　もっと素直に……言葉通りに受け取ってくれていいのに」": "「哎呀，呵呵呵。馆长先生真是的，疑心病真重呢！明明可以更坦率……照字面上的意思去理解的。」",
    "「本当に、言葉の通りなのよ。<br>　わたしはあなたが気になったから、あなたを知りたくなっただけ……」": "「真的就如字面上的意思哦！我只是对你感到好奇，想更了解你而已……」",
    "「こうして肌を合わせるときに、どんなふうにしたら喜ぶのかとか。<br>　こんなときでないと見られない仕草や表情がどんなふうなのかとか」": "「像是这样肌肤相亲的时候，要怎么做才会让你开心？<br>或是不这么做就看不到的动作和表情是什么样子？」",
    "「そういうものが知りたかったのよ。それだけ。<br>　だから、知れて嬉しいわ、とっても……」": "「我只是想知道这些而已。所以能够知道，我很高兴……」",
    "「そ、そういうことか……」": "「原、原来是这样啊……」",
    "つまり行為の最中、彼女にあれこれ観察されていた、ということ<br>なのだろうか。なんだか気恥ずかしい気持ちになる。": "也就是说，她在行为的过程中观察了我各种各样的反应吗？总觉得有点难为情。",
    "「それで言うと、こっちはそこまでフェルメールを知れたかどうか、<br>　自信がないな」": "「这么说来，我倒没有自信是否能够了解维梅尔这么多。」",
    "「あら、そうなの？」": "「哎呀，是这样吗？」",
    "「あぁ……なにせ、その。すっかり夢中になってたからな。<br>　観察眼なんて発揮できないよ」": "「是啊……毕竟，那个，我完全沉迷在其中了嘛，根本没办法发挥观察力。」",
    "「……ふふふっ」": "「……呵呵呵。」",
    "こちらの言葉に、フェルメールが楽しそうに笑う。<br>その表情はどこか妖しげでもあった。": "维梅尔听见我的话，开心地笑了起来，表情看起来有些妖艳。",
    "「それはそれで、嬉しいわ。<br>　ねぇ……館長さん。もしも、もっとわたしを知りたかったらね」": "「那样也让我很开心哦。呐……馆长先生，如果你想要更了解我的话……」",
    "「そのときは、あなたから誘ってね？」": "「到时候，你要主动约我哦。」",
    "無邪気なようで妖艶な、相変わらずどこか掴みどころのない微笑み。<br>彼女を深く知る道は、まだまだ遠そうだ。": "她露出看似天真无邪却又妖艳，一如往常难以捉摸的微笑。<br>看来，想要深入了解她，还有很长一段路要走。"
}