{
    "お礼をあなたに": "向你致谢",
    "「これ……本当に貰っていいのかしら？」": "「这……我真的可以收下吗？」",
    "ある日、ちょっとしたサプライズの贈り物をするために、<br>フェルメールを執務室に呼び出した。": "有一天，为了送一个小小的惊喜礼物，<br>我把维梅尔叫到了办公室。",
    "「あぁ、気に入って貰えそうかな？」": "「啊，你觉得怎么样？」",
    "「気に入るに決まってるわ！<br>　こんな希少な鉱石の絵の具、どうやって手に入れたの？」": "「当然喜欢！<br>　这么稀有的矿石颜料，你是怎么弄到的？」",
    "「嗚呼、なんて綺麗な青……」": "「啊，多么美丽的蓝色……」",
    "「たまたま行商人から手に入れてね。<br>　こういう絵の具、しかもこの色ならフェルメールだろうと思って。<br>　遠慮なく使ってくれ、いい作品が生まれればこっちもありがたいし」": "「偶然从商人那里得到的。<br>　我想这种颜料，尤其是这种颜色，应该适合维梅尔。<br>　不用客气地使用吧，如果能创作出好作品，我也会很感激的。」",
    "「ええ、ええ、ありがとう、館長さん……！」": "「嗯，嗯，谢谢你，馆长……！」",
    "フェルメールは嬉しそうに絵の具をためつすがめつ眺める。<br>こんなに喜んでくれるなら、買った甲斐もあったというものだ。": "维梅尔高兴地仔细端详着颜料。<br>看到她这么开心，买这颜料也值了。",
    "「……ねえ、館長さん。<br>　あなたって、どうして……」": "「……喂，馆长。<br>　你为什么……」",
    "フェルメールの視線が絵の具からこちらに移る。<br>彼女の瞳が妙に潤んでいるのに気付く。<br>……な、なんだ？": "维梅尔的视线从颜料移到了我这边。<br>我注意到她的眼睛有些湿润。<br>……怎、怎么了？",
    "「どうしてこんなに、わたしにたくさんのものをくれるのかしら。<br>　欲しいもの、楽しい時間、嬉しい言葉……。<br>　このままじゃ、わたしもどんどん欲張りになってしまうわ」": "「为什么你要给我这么多东西呢？<br>　想要的东西、快乐的时光、开心的话语……。<br>　再这样下去，我也会变得越来越贪心的」",
    "絵の具を大切そうにそっと置いて、フェルメールがにじり寄ってきた。<br>そしてぐっと身を乗り出してくる。": "维梅尔小心翼翼地把颜料放下，然后慢慢靠近我。<br>接着她猛地凑了过来。",
    "「――あなたのことも欲しいって、思ってしまうわ」": "「――连你，我也想要」",
    "「な、フェ、フェルメール……」": "「什、维、维梅尔……」",
    "彼女の指先が頬に触れる。明らかな誘いの仕草だ。": "她的指尖触碰到我的脸颊。这明显是挑逗的举动。",
    "「おい、待ってくれ、ここは執務室だぞ！？<br>　時間も時間だ、まだ人も……！」": "「喂，等等，这里是办公室啊！？<br>　时间也不早了，还有人……！」",
    "「大丈夫よ、鍵なら掛けてあるし。<br>　この時間はみんな自分の仕事をしてるわ。<br>　それに……」": "「没关系的，门已经锁上了。<br>　这个时间大家都在忙自己的工作。<br>　而且……」",
    "「こんな状況のほうが、なんだかドキドキしないかしら……？」": "「这种状况，不是更让人心跳加速吗……？」",
    "そう言ってフェルメールは、掴みどころのない妖艶な微笑みを浮かべる。<br>それでもこちらが困惑して戸惑っていると――": "维梅尔说着，露出了难以捉摸的妖艳微笑。<br>即便如此，看到我困惑的样子——",
    "「――じゃあ、これでどう……？」": "「——那这样呢……？」",
    "フェルメールはなんと執務室の机にしゃがみ込み、<br>露わな姿で挑発してきた。": "维梅尔竟然蹲在了办公室的桌子上，<br>以裸露的姿态挑衅着我。",
    "「ふふ……っ、ちょっと強引すぎるかしら……？<br>　でも経営じゃ、ときには強引さも大事。わかるでしょう……？」": "「呵呵……是不是有点太强硬了……？<br>　但在经营中，有时候强硬也是必要的。你明白吧……？」",
    "「はしたないって、嫌われちゃうかしら。<br>　ううん、館長さんなら、そんなこと言わないわよね？」": "「这样会不会太不检点，被你讨厌呢。<br>　不，馆长你应该不会这么说吧？」",
    "恥じらうようでもあり、強気に誘うようでもある表情や言葉で、<br>フェルメールはこちらを見つめる。": "维梅尔的表情和话语既带着羞涩，又带着强势的诱惑，<br>她凝视着我。",
    "戸惑いはするものの、彼女の痴態に理性がぐらつくのも確かだ。": "虽然有些困惑，但她的痴态确实让我的理性开始动摇。",
    "「わたしに、きっと興奮してくれるわよね……？」": "「你一定会对我感到兴奋吧……？」",
    "そう妙に健気に言う彼女の身体に、思わずこちらの手も伸びる。": "她如此奇妙而坚定地说着，我不由自主地将手伸向她的身体。",
    "「あん……っ」": "「啊……嗯」",
    "フェルメールの大きな乳房に指を沈める。柔くもハリのあるその感触に<br>手が離せなくなる。": "我的手指陷入维梅尔丰满的乳房中。那柔软而富有弹性的触感<br>让我无法将手移开。",
    "「んっ……はぁ、嬉しいわ。館長さんに、触ってもらえて……。<br>　ぁぁ……っ、もっと、そこ……んっ」": "「嗯……哈，好开心。能被馆长先生触摸……。<br>　啊啊……嗯，再用力一点……嗯」",
    "「そう、ちゃんと両手で……はぁ、ぁん……」": "「对，用双手好好……哈，啊……」",
    "彼女の乳首はすぐに尖りをみせて、指を押し返してくる。<br>それを弾くとフェルメールが色っぽく悶える。": "她的乳头很快就变得坚挺，用手指轻轻按压时，她还会反弹回来。<br>每当弹动它时，维梅尔都会发出诱人的呻吟。",
    "「ねえ、下も……」": "「呐，下面也……」",
    "時間も場所も気になる、彼女の積極的過ぎる誘いにもまだ戸惑いはある、<br>しかしどうにも抗えない。": "时间和地点都让我在意，她过于主动的邀请也让我感到困惑，<br>但我却无法抗拒。",
    "誘われるまま、フェルメールの秘部に指を這わせる。<br>そこは既に薄っすらと濡れている。": "在她的引导下，我的手指滑向维梅尔的私密处。<br>那里已经微微湿润。",
    "「んぁ……っ！　はぁ、ん……っ、そこ……はぁ、んん……<br>　ぁん……っ！」": "「嗯啊……！　哈、嗯……那里……哈、嗯嗯……<br>　啊……！」",
    "ヒダをなぞり、尖りに触れる。微かなタッチでそれを繰り返すたびに<br>フェルメールは喘ぎ、秘部は潤いを増してゆく。": "我轻轻抚摸着她的褶皱，触碰到她的敏感点。每一次轻微的触碰，<br>维梅尔都会喘息，私密处变得更加湿润。",
    "「はぁ、んっ、……ふふ。ねぇ……仕方ない、わよね？<br>　はぁ、ぁ……館長さんのこと、気になっちゃったんだもの……」": "「哈、嗯……呵呵。呐……没办法吧？<br>　哈、啊……因为我对馆长先生的事情很在意嘛……」",
    "「こんなふうに誘ってしまうのも、仕方ないわよね……？」": "「像这样诱惑你，也是没办法的事吧……？」",
    "上気した顔と、どこか余裕のある言葉。彼女は普段から少し<br>掴みどころがない雰囲気がある、だから意図も読み取りにくいが……。": "她脸上泛着红晕，语气中带着一丝从容。她平时就给人一种难以捉摸的感觉，<br>所以她的意图也很难揣测……",
    "「それで……ん、ぁあ……誘われたら、その気になっちゃうのも……<br>　仕方ないと、思うわ、んんっ、……はぁ、……ね、館長さん……？」": "「所以……嗯、啊……被诱惑的话，变得有那种想法也是……<br>　没办法的吧，嗯嗯、……哈、……呐，馆长先生……？」",
    "視線がこちらの股間に向く。恥ずかしながら彼女の言う通り、<br>自分もすっかりその気にはなってしまっている。": "她的视线转向我的胯下。虽然很羞耻，但正如她所说，<br>我也已经完全被挑起了欲望。",
    "「はぁ、ぁ……んん……館長さんも、ぁんっ、わたしのこと……んっ、<br>　知りたくは、ない……？」": "「哈、啊……嗯嗯……馆长先生也、啊嗯、不想了解我……嗯、<br>　的事情吗……？」",
    "脚を支える彼女の片手が少し滑り、秘部に指先が添えられる。<br>そしてそこをそっと自ら開いて見せる。": "支撑着她腿的一只手稍微滑了一下，指尖轻轻触碰到了她的私密处。<br>然后她轻轻地将那里分开展示给我看。",
    "「わたしの、ナカ、から……知りたくない……？」": "「我的、里面……不想了解吗……？」",
    "そこまで言われて、そこまでされて。<br>持つ理性なんてあるだろうか？": "被说到这种地步，被做到这种地步。<br>还能保持理性吗？",
    "たまらず肉棒を取り出して、既にいきり勃ったそれを彼女の濡れた<br>秘部に押し当てる。": "我忍不住掏出了肉棒，将已经勃起的它抵在她湿润的私密处。",
    "「んっ……」": "「嗯……」",
    "言葉や仕草と同じく誘うようにひくつく穴に亀頭の先を埋め、<br>そのままぐっと腰を沈めた。": "与她的言语和动作一样，我像被引诱般将龟头前端埋入她那蠕动的穴中，<br>然后就这样深深地沉下腰。",
    "「っあ、んっ、あぁ……っ！」": "「啊、嗯、啊……！」",
    "「はぁ……っ！」": "「哈……！」",
    "彼女の腟内は熱くぬかるんで、柔らかくもきつく肉棒を包む。<br>思わず互いに吐息が漏れる。": "她的阴道内温热而湿润，柔软却又紧紧地包裹着我的肉棒。<br>我们都不由自主地漏出了喘息声。",
    "フェルメールも挿入の刺激に震えながら、嬉しげな表情で見上げてくる。": "维梅尔也因插入的刺激而颤抖着，同时用欣喜的表情抬头看着我。",
    "「んん……館長さん、挿れるだけでいいなんて、言わないわよね……。<br>　いいのよ、好きに動いてくれて、……はぁ、ん……」": "「嗯嗯……馆长先生，你不会说只要插进去就够了吧……<br>　没关系的，你可以随意动……哈、嗯……」",
    "「あなたを知りたいし……はぁ、ぁん……<br>　わたしのことも、知って欲しいから……んん……」": "「我想了解你……哈、啊……<br>　也希望你能了解我……嗯嗯……」",
    "相変わらずどこか捉えどころのない様子で誘い続けるフェルメール。<br>ここまでくればもう、遠慮などしていても仕方ない。": "维梅尔依旧带着一种难以捉摸的神情继续引诱着我。<br>事已至此，再客气也没有意义了。",
    "「は……っ！　あっ、あん……っ！」": "「哈……！啊、嗯……！」",
    "ゆっくりと腰を前後に動かし始めると、フェルメールも声をあげる。": "当我开始缓慢地前后摆动腰部时，维梅尔也发出了声音。",
    "「あ……っ、んっ、はぁん、いい、わ……んっ、いい、感じよ……<br>　あっ、あぁん……っ！」": "「啊……嗯、哈、好、嗯……好、感觉……<br>　啊、啊啊……！」",
    "「あっ、きもち、……あっ、んん……っ！」": "「啊、舒服……啊、嗯……！」",
    "まだ行為に溺れる、という気配ではないものの。<br>フェルメールは素直に愉悦の言葉を口にしている。": "虽然还没有完全沉溺于行为之中，<br>但维梅尔已经坦率地说出了愉悦的话语。",
    "「はぁ、んっ、あぁ……っ、んっ！　はぁ、はぅ、ん……っ！<br>　あなたのが、あっ、んっ、わたしのナカで……っ！」": "「哈、嗯、啊……嗯！哈、哈、嗯……！<br>　你的、啊、嗯、在我的里面……！」",
    "「あっ、んんっ、いい、……“あなた”が、わかる……わ、<br>　はぁん……っ！」": "「啊、嗯嗯、好……「你」、我明白了……<br>　哈……！」",
    "こちらの動きに身体を揺さぶられながらも、<br>フェルメールは味わうように自ら腰を動かす。": "随着我的动作，身体被摇晃着，<br>维梅尔也仿佛在品味般自己扭动着腰。",
    "快感に意識を取られながらも、彼女の唐突な誘いがやはり少し気になる。<br>なぜこんなことを、と、途切れる声で問いかける。": "虽然意识被快感占据，但她突然的邀请还是让我有些在意。<br>为什么这样做呢，我用断断续续的声音问道。",
    "「んっ、あぁん……っ、なんで、って……？<br>　言ってる、んぁっ、じゃない……あっ、んっ」": "「嗯、啊……为什么、呢……？<br>　我不是、嗯啊、说了吗……啊、嗯」",
    "「あなたのことが、……はぁ、はぁん、んんっ、あっ！<br>　気になっちゃった、から……ふぁっ！」": "「因为我对你……哈、哈啊、嗯嗯、啊！<br>　在意起来了嘛……哈！」",
    "「それに、ぁあ……っ、わたしのことも、んんぁっ、知ってほしい、<br>　から……ぁ、あぁん！」": "「而且、啊……我也希望你能了解我，<br>　嗯嗯啊、想要你了解我……啊、啊啊！」",
    "彼女は言ったことを繰り返しているだけで、答えになっていない。<br>それを少し咎めるが……。": "她只是在重复说过的话，并没有给出答案。<br>我稍微责备了她一下……",
    "「んんっ、……ふふふっ、ぁんっ！　もっと詳しく、はぁ、ぁんっ、<br>　知りたかったら、あっ、ん……っ、身体で、感じて……？」": "「嗯嗯……呵呵呵、啊！如果想知道更多的话，哈、啊，<br>　就用身体去感受吧……？」",
    "「余計なこと、考えるのは今、やめて……あっ、んん……っ、<br>　わたしのことだけ、わたしの身体だけ、味わって……」": "「现在不要去想那些多余的事情……啊、嗯嗯……<br>　只要专注于我，只感受我的身体就好……」",
    "「ね……？　はぁ、んぁぁ……っ」": "「呐……？哈、嗯啊……」",
    "フェルメールは微笑み、くいくいと腰を動かしながら<br>腟内を締め付けてみせる。": "维梅尔微笑着，一边扭动着腰，<br>一边收紧阴道。",
    "結局そうやってはぐらかされ、理性を溶かされるだけだった。": "结果就这样被她糊弄过去，理性也被彻底融化。",
    "「んぁっ、あぁぁ……っ！」": "「嗯啊、啊啊……！」",
    "「んんっ、あぅっ、ぁああん……っ！<br>　館、長さんっ、たら……っ、あっ、あっ、ぁあん……っ！」": "「嗯嗯、啊呜、啊啊啊……！<br>　馆、馆长先生……啊、啊、啊啊……！」",
    "「そん、なに、あっ、んっ、んぅっ！<br>　わたしのっ、こと……っ、あっ、あっ、んぁあっ！」": "「这、这样、啊、嗯、嗯呜！<br>　我的、事情……啊、啊、嗯啊……！」",
    "「知りっ、たいの……っ？　あっ、んんん……っ！<br>　嬉しい……っ、あっ、はっ、はぅ……っ！」": "「想、想知道吗……？啊、嗯嗯……！<br>　好开心……啊、哈、哈呜……！」",
    "相変わらず挑発紛いの喜びを口にするフェルメール。<br>しかし先ほどまでよりも明らかに声は上擦り、余裕もなくなって見える。": "维梅尔依旧带着挑衅般的喜悦说着话。<br>但她的声音明显比刚才更加高亢，显得不再从容。",
    "そんな彼女の姿に興奮を覚える。<br>自分だけでなく彼女の余裕も剥ぎ取ってしまいたい。": "看到她的样子，我感到兴奋。<br>不仅想剥去自己的理智，也想剥去她的从容。",
    "「あ……っ！？　あぁ……っ！　んぁあっ！」": "「啊……！？　啊……！　嗯啊……！」",
    "腰を一層激しく打ち付けると、彼女の嬌声は高く速く激しくなる。": "当我更加激烈地撞击她的腰时，她的娇声变得更高、更快、更激烈。",
    "「あぁんっ！　ひぅっ、あっ、あぁあっ！　ひぁっ、あっ！<br>　激し、あっ、あぁ……っ！」": "「啊……！　呜、啊、啊……！　呜、啊……！<br>　好激烈，啊、啊……！」",
    "彼女の嬌声が高く速く激しくなる。腟はどこまでも深く肉棒を<br>引き込むようにうねり、こちらが得る快感も一層強くなる。": "她的娇声变得更高、更快、更激烈。阴道深处仿佛要将肉棒完全吸入般蠕动，我感受到的快感也变得更加强烈。",
    "「あぁっ！　あっ、ぁあんっ、ふぁっ、あっ、あぁっ！<br>　館っ、館長さん……っ！　あっ、んっ、ぁああん！」": "「啊……！　啊、嗯啊、呜、啊、啊……！<br>　馆、馆长先生……！　啊、嗯、嗯啊……！」",
    "「ねぇ、あっ、あぁっ、わたし、もう……っ、あんっ、んん……っ！<br>　一緒に、はっ、ぁんっ、んんっ、イキ、ましょう……っ？」": "「呐，啊、啊……，我已经……，嗯、嗯……！<br>　一起，哈、嗯、嗯，高潮吧……？」",
    "切迫した声で、それでもフェルメールが導くように言う。<br>今にも達しそうな潤んだ目で真っ直ぐこちらを見つめてくる。": "她用紧迫的声音，依然像引导般说道。<br>她用几乎快要达到高潮的湿润眼神直直地注视着我。",
    "「ぁんっ、あっ、ナカに……っ、あっ、あぁ……っ！<br>　ちゃんとっ、わたしの中に、頂戴ね……っ？」": "「啊、啊、里面……啊、啊……！<br>　好好地、射在我里面吧……？」",
    "促されるまま、快感を貪る。彼女の身体を奥まで味わう。<br>意識はただそれだけに占められる。": "在她的催促下，我贪婪地享受着快感。深入她的身体，品尝她的每一寸。<br>意识完全被这种感觉占据。",
    "こみ上げるような絶頂感が徐々に形になってゆく。": "涌上心头的绝顶快感逐渐成形。",
    "「あぁっ！　あんっ！　んっ、んっ、はぅんっ！<br>　いっ、ぁあっ、も、もうっ、もうダメ、あっ、あぁ……っ！」": "「啊！嗯！嗯、嗯、哈呜！<br>　已、已经不行了，啊、啊……！」",
    "フェルメールの声の高まりとこちらの昂りが重なり合う。<br>激しくぶつかり合う肉の音がピークになって――": "维梅尔的声音和我自己的兴奋感交织在一起。<br>激烈的肉体碰撞声达到了顶峰——",
    "「も……っ、イっちゃ……っ、あっ、あぁあ……っ！」": "「要……去了……啊、啊……！」",
    "互いの身体がほぼ同時に震え、彼女の絶頂による痙攣に<br>扱き出されるように最奥に精液を放つ。": "我们的身体几乎同时颤抖，在她的高潮痉挛中，<br>我在最深处释放了精液。",
    "「あ、はっ、あぁ――……」": "「啊、哈、啊——……」",
    "フェルメールが余韻に背を反らし、細く長い吐息を漏らす頃にようやく、<br>こちらの長い射精も終わる。": "当维梅尔在余韵中弓起背，发出细长叹息时，<br>我这边漫长的射精也终于结束了。",
    "「……っは、……はぁ、……はぁ……ん……」": "「……哈、……哈、……哈……嗯……」",
    "重なりあって、ふたりでしばらく呼吸を整える。<br>真っ白だった思考も、ようやく戻ってくる。": "我们重叠在一起，两人一起调整呼吸。<br>原本一片空白的思绪也终于回来了。",
    "「……はぁ、ふぅ。<br>　よかったよ、フェルメール」": "「……哈、呼。<br>　太好了，维梅尔」",
    "「ん……、はぁ……はぁ……、……ふふ。<br>　わたしもよ、館長さん……」": "「嗯……、哈……哈……、……呵呵。<br>　我也是呢，馆长先生……」",
    "うっとりとした目で満足気に微笑むフェルメール。<br>その顔を見て、やはりまた問いかけたくなる。": "维梅尔用陶醉的眼神满足地微笑着。<br>看着她的脸，我又忍不住想问了。",
    "「それで……なんでこんな真似を？」": "「那么……为什么要这么做？」",
    "「あら、ふふふ。もう、館長さんたら、疑り深いわね。<br>　もっと素直に……言葉通りに受け取ってくれていいのに」": "「哎呀，呵呵呵。真是的，馆长先生真是多疑呢。<br>　你可以更坦率地……按字面意思接受就好了」",
    "「本当に、言葉の通りなのよ。<br>　わたしはあなたが気になったから、あなたを知りたくなっただけ……」": "「真的，就是字面意思哦。<br>　我只是对你感兴趣，想要了解你而已……」",
    "「こうして肌を合わせるときに、どんなふうにしたら喜ぶのかとか。<br>　こんなときでないと見られない仕草や表情がどんなふうなのかとか」": "「像这样肌肤相亲的时候，怎样才能让你开心呢。<br>　还有平时看不到的举止和表情是什么样的呢。」",
    "「そういうものが知りたかったのよ。それだけ。<br>　だから、知れて嬉しいわ、とっても……」": "「我就是想知道这些而已。仅此而已。<br>　所以，能了解到这些我很开心，非常开心……」",
    "「そ、そういうことか……」": "「原、原来是这样啊……」",
    "つまり行為の最中、彼女にあれこれ観察されていた、ということ<br>なのだろうか。なんだか気恥ずかしい気持ちになる。": "也就是说在行为的过程中，她一直在观察我的一举一动吧。<br>想到这里，我不禁感到有些害羞。",
    "「それで言うと、こっちはそこまでフェルメールを知れたかどうか、<br>　自信がないな」": "「这么说来，我这边对维梅尔的了解可能还不够深，<br>　没什么自信呢」",
    "「あら、そうなの？」": "「哎呀，是吗？」",
    "「あぁ……なにせ、その。すっかり夢中になってたからな。<br>　観察眼なんて発揮できないよ」": "「啊……怎么说呢。毕竟我完全沉浸其中了。<br>　根本没法发挥什么观察力啊」",
    "「……ふふふっ」": "「……呵呵呵」",
    "こちらの言葉に、フェルメールが楽しそうに笑う。<br>その表情はどこか妖しげでもあった。": "听到我的话，维梅尔开心地笑了。<br>那笑容中带着一丝妖艳。",
    "「それはそれで、嬉しいわ。<br>　ねぇ……館長さん。もしも、もっとわたしを知りたかったらね」": "「那样的话，我也很高兴。<br>　呐……馆长先生。如果你还想更了解我的话」",
    "「そのときは、あなたから誘ってね？」": "「到时候，就由你来邀请我吧？」",
    "無邪気なようで妖艶な、相変わらずどこか掴みどころのない微笑み。<br>彼女を深く知る道は、まだまだ遠そうだ。": "那笑容既天真又妖艳，依旧让人捉摸不透。<br>想要深入了解她的道路，似乎还很漫长。"
}