{
    "意外なお手伝い内容": "意外的协助内容",
    "「悪いわね、さっそく手伝いに来てもらって」": "「真不好意思呢，刚来就让你帮忙」",
    "「いえいえ、それは構いません」": "「没事没事，这没什么」",
    "（お礼に旅行に連れて行ってもらうつもりなので）": "（反正作为谢礼会带我去旅行）",
    "「ですが、一体どういうことなんです？<br>　バザールの手伝いというので、<br>　もっと華やかな会場に連れて来られるのかと思っていましたが」": "「不过，这到底是怎么回事？<br>　说是要帮忙集市的事，<br>　我还以为会被带到更华丽的会场呢」",
    "フェルメールの仕事を手伝うことになったアルテの付き添いとして、<br>ふたりに同行している。": "作为协助维梅尔工作的阿尔特的陪同者，<br>两人一同前往。",
    "連れてこられたのは、とある施設の一室。<br>アルテは不思議そうに室内を見回している。<br>そう、ここはバザールの会場ではなく――": "被带到的是一处设施的某个房间。<br>阿尔特疑惑地环顾着室内。<br>没错，这里并非集市的会场——",
    "「ここは、わたしが出資して運営を支援している孤児院よ。<br>　ぜひ、ここで手伝ってもらいたい仕事があるの」": "「这里是我出资运营的孤儿院。<br>　有份工作想请你在这里帮忙」",
    "フェルメールは経営者の目をして言う。<br>レストランや宿屋を中心に経営しているフェルメールだが、<br>身寄りのない子供たちへの支援も熱心に行っているのだ。": "维梅尔露出经营者特有的目光说道。<br>虽然她主要经营餐厅和旅馆，<br>但对无家可归的孩子们也倾注了极大的热情进行支援。",
    "「孤児院ということは、子供がいっぱいいるんですよね？<br>　騒がしくてお昼寝ができなさそうなので、<br>　私は一刻も早く帰りたいのですが……？」": "「既然是孤儿院，应该有很多孩子吧？<br>　这么吵闹根本没法午睡，<br>　我想尽快回去可以吗……？」",
    "「そうはいくか！<br>　自分から手伝うと言ったんだから、最後まで責任を持ちなさい」": "「想得美！<br>　既然是你主动说要帮忙的，<br>　就给我负责到底」",
    "「くっ……！<br>　苦手なんですよ、子供って。<br>　なんだか自分勝手じゃないですか」": "「呜……！<br>　我最不擅长应付小孩子了。<br>　总觉得他们都任性得要命」",
    "「同族嫌悪じゃないか？」": "「你这是同类相斥吧？」",
    "「あー！　ひどい！<br>　天才美少女藝術家に向かってなんてことを言うのですか！」": "「啊！过分！<br>　居然对天才美少女艺术家说这种话！」",
    "「まぁまぁ、ふたりとも落ち着いて。<br>　確かに騒がしい子もいるけれど、<br>　みんな素直でかわいらしい子たちばかりよ？」": "「好啦好啦，两位都冷静点。<br>　确实有些孩子比较吵闹，<br>　但都是些天真可爱的孩子哦？」",
    "「ほら、噂をすれば」": "「瞧，说曹操曹操就到」",
    "そう言ってフェルメールはドアを開ける。<br>すると、外で聞き耳を立てていたらしい子供たちが部屋に入ってきた。": "维梅尔说着打开了房门。<br>只见原本在门外偷听的孩子们一窝蜂涌了进来。",
    "「わーっ、フェルメールさん！<br>　この人たち誰！？」": "「哇～是维梅尔阿姨！<br>　这些人是谁呀！？」",
    "「遊ぼうよー！<br>　どれだけ大きな声が出せるかの勝負なんてどう？」": "「来玩嘛～！<br>　咱们比赛谁嗓门最大好不好？」",
    "「では、私はこのあたりでおいとましますね。<br>　どうもお騒がせしました！」": "「那、那我先告辞啦。<br>　真是打扰各位了！」",
    "子供たちと入れ替わるように部屋から出ようとするアルテの腕を掴む。": "就在孩子们涌入的瞬间，我一把抓住正要溜出房间的阿尔特的手腕。",
    "「今日はこのお姉さんが遊んでくれるらしいぞ！<br>　なっ、フェルメール！」": "「今天这位大姐姐要陪你们玩哦！<br>　对吧，维梅尔！」",
    "「えぇ、そうね♪」": "「嗯，是呀♪」",
    "「んなーっ！？<br>　ふたりともデタラメを言うのはやめてください！」": "「开什么玩笑！<br>　你们两个别信口开河啊！」",
    "「やったー！<br>　お姉さん、なんて名前なの！？<br>　なにする人！？」": "「太好啦！<br>　姐姐你叫什么名字呀！？<br>　是做什么工作的！？」",
    "「お姉さん、この絵本よんでー！<br>　ほら、ここに座ればいいから！」": "「姐姐给我们读绘本嘛！<br>　来，坐这里就行啦！」",
    "「あー、もう！<br>　用件はひとつずつ伝えてください！」": "「啊——真是的！<br>　请一个一个说清楚要求！」",
    "「はぁ……こうなればさすがの私も、<br>　子供たちを放って逃げ帰る訳にはいきません」": "「唉……事到如今就算是我<br>　也没法丢下孩子们逃回去了」",
    "（フェルメールがどういうつもりなのかはわかりませんが、<br>　お礼の旅行を夢見て耐えるとしましょう……）": "（虽然不知道维梅尔打的什么主意<br>　但为了答谢旅行的美梦就忍了吧……）",
    "最初はげんなりとした様子だったが、覚悟を決めたようだ。<br>振り回されながらも、子供たちの相手を始めるアルテなのだった。": "起初还满脸不情愿，此刻却像下定了决心。<br>虽然被孩子们折腾得团团转，阿尔特还是开始了陪玩工作。",
    "「う～ん、どんなふうにすればいいかなぁ……」": "「嗯～该怎么玩才好呢……」",
    "「あっ、そうだ！<br>　ここをこうして……っと！」": "「啊，有啦！<br>　把这里这样……嘿！」",
    "「ふんふふ～ん♪」": "「哼哼～♪」",
    "「えへへっ♪<br>　さっきのステップ、とっても上手くいった気がする！」": "「诶嘿嘿♪<br>　刚才的舞步，感觉跳得超棒！」",
    "アルテと遊ぶ物珍しさをひとしきり堪能した子供たちは、<br>少し落ち着いて各々遊んでいる。": "孩子们尽情享受完与阿尔特玩耍的新鲜感后，<br>渐渐安静下来各自玩耍。",
    "その様子を見ていて、あることに気づく。<br>子供たちが遊びを交えながらなにやら計画書を書いたり、<br>楽器や踊りの練習をしたりしているのだ。": "观察着这番景象，我忽然注意到一件事。<br>孩子们边玩耍边写着像是计划书的东西，<br>还有人练习乐器或舞蹈。",
    "「もしかして、なにか発表会でもあるのか？」": "「该不会是要办什么演出吧？」",
    "「ふふっ、さすが館長さん。<br>　鋭いわね」": "「呵呵，不愧是馆长。<br>　真敏锐呢」",
    "フェルメールに尋ねると、彼女は悪戯っ子のように笑って言う。<br>やはりなにか思惑があったらしい。": "询问维梅尔后，她露出小恶魔般的笑容回答。<br>果然另有所图。",
    "「さて、ここからが本題。<br>　アルテさんも一緒に聞いてくれるかしら？」": "「那么，现在进入正题。<br>　阿尔特小姐也一起来听听好吗？」",
    "「ずっと子供たちと遊んでいて倒れそうでしたからね。<br>　喜んで聞かせてもらいますよ」": "「刚才一直陪孩子们玩都快累趴了呢。<br>　我很乐意听听看哦」",
    "「そもそも、最初はバザールがどうとかいう話だったはずです。<br>　それがこの孤児院となにか関係あるんですか？」": "「说起来，最开始不是说要办集市什么的吗？<br>　这和孤儿院有什么关系吗？」",
    "疲れた様子のアルテは、子供たちから離れて尋ねる。<br>その問いに頷くと、フェルメールは改めて口を開いた。": "面露疲态的阿尔特离开孩子们身边询问道。<br>维梅尔点点头，重新开口解释。",
    "「説明が遅くなってしまったけれど……。<br>　ここの子供たちもバザールに参加する予定なの」": "「虽然说明得有点迟了……<br>　这里的孩子们也准备参加集市活动哦」",
    "「バザールはエグゾティ地区で開催されるわ。<br>　多種多様な商人が出店するけれど、<br>　わたしと取引をしたことのある、信頼できる人もたくさん来る」": "「集市将在埃格佐提地区举办。<br>　虽然会有形形色色的商人摆摊，<br>　但其中也有不少与我交易过的可靠伙伴」",
    "「そういう商人の出店で手伝う予定の子もいれば、<br>　ステージで楽器や踊りを披露する子もいるの。<br>　今はその計画と練習の段階ね」": "「有些孩子准备去帮忙这些商人的摊位，<br>　也有些要在舞台上表演乐器或舞蹈。<br>　现在正是制定计划和练习的阶段呢」",
    "「なるほど、子供たちが熱心に打ち込んでいたのはそれだったのか」": "「原来如此，难怪孩子们都这么投入」",
    "「ですが、どうしてわざわざバザールでそんなことを？<br>　こう言っちゃなんですが、<br>　外の会場にわざわざ参加するのは大変でしょう」": "「但为什么要特意在集市上做这些呢？<br>　这么说可能有点失礼，<br>　专门跑去外面会场参加活动很辛苦吧」",
    "ぶっきらぼうな問いにも思えるが、言いたいことはわかる。<br>運営の容易さを求めるなら院内での発表会のような形でも良いはずだ。": "这问题听起来或许有些唐突，但我明白他想表达什么。<br>若只求方便运作，在院内举办发表会之类的形式也未尝不可。",
    "「子供たちの未来につながるような経験になればいいと思って」": "「我只是希望这能成为与孩子们未来相连的宝贵经历」",
    "アルテの問いに、そう言ってフェルメールは微笑んだ。": "面对阿尔特的疑问，维梅尔如此微笑着回答。",
    "「いつか子供たちは孤児院から巣立つわ。<br>　その時に、未来の選択肢を広げるための場として、<br>　バザールを活用できればと思ったのよね」": "「总有一天孩子们会离开孤儿院独立生活。<br>　我希望能把集市作为<br>　拓宽他们未来选择机会的平台」",
    "「そういうことですか……。<br>　フェルメールは、やはり立派です。<br>　偉いですよあなたは」": "「原来是这样啊……<br>　维梅尔果然很了不起。<br>　您真是太伟大了」",
    "アルテは素直に感心したようだ。<br>尊敬のまなざしでフェルメールを見ている。<br>しかし一方のフェルメールは悩ましげで……。": "阿尔特似乎发自内心地感到钦佩。<br>他用充满敬意的目光注视着维梅尔。<br>然而维梅尔却露出困扰的神色……",
    "「ただ、大きな問題がひとつあるのよ」": "「只不过，现在有个大问题」",
    "「はて……問題ですか？」": "「咦……问题吗？」",
    "「そうなの、大人の人手が圧倒的に足りないのよね……」": "「是啊，现在最缺的就是成年人手了……」",
    "「わたしも忙しいのだけれど、もちろん職員さんたちも多忙で……。<br>　子供たちそれぞれの活動を見守るのには限界があるの」": "「虽然我也很忙，但教职工们更是分身乏术……<br>　实在没法兼顾每个孩子的活动安排」",
    "「ふむふむ、確かにそうですよねぇ……。<br>　大変そうです」": "「嗯嗯，确实是这样呢……<br>　听起来真不容易」",
    "話を聞いたアルテはまるで他人事のように言うものの……。": "听完说明的阿尔特事不关己般随口应和着……",
    "「そこでアルテさんには、子供たちの監督をお願いしたいの。<br>　ステージに立つ子たちの練習を見守ったり、<br>　なにかを作る子に指導したりといったことね」": "「所以想拜托阿尔特先生负责照看孩子们。<br>　比如监督舞台表演组的排练，<br>　或者指导手工制作组的孩子这类工作」",
    "「ふむふむ、なるほど……」": "「嗯嗯，原来如此……」",
    "「って、えぇっ！？<br>　そんなの無理に決まってるじゃないですか！」": "「--等等，哎哎！？<br>　这怎么可能做得到啊！」",
    "なんでもないことのように発せられたフェルメールの言葉。<br>その重大さを悟ったアルテは、必死で抗議する。": "维梅尔轻描淡写说出的请求。<br>意识到事态严重的阿尔特慌忙大声抗议。",
    "「今ちょっと遊んだだけでこんなに疲れたのに、<br>　ずっと子守りなんてしたら本当に倒れてしまいます！」": "「才玩这么一会儿就累成这样，<br>　要是整天带孩子肯定会累趴下的！」",
    "「それに、好きな時に休憩したりお昼寝したりできないなんて……。<br>　耐えられるとは思えません……！」": "「而且不能想休息就休息、想午睡就午睡……<br>　这怎么可能受得了啊……！」",
    "「お礼は弾むわよ♡」": "「报酬会很丰厚哦♡」",
    "「仕方ありませんねぇ、この私が一肌脱ぐとしましょう」": "「没办法呢，就让我来助你一臂之力吧」",
    "「変わり身が早すぎる！」": "「你这变脸也太快了吧！」",
    "お礼への期待に、掌返しで了承するアルテ。": "听到丰厚报酬的阿尔特立刻翻脸答应了请求。",
    "その様子に不安と期待を抱きつつ、<br>バザールの成り行きを見守ることにしたのだった。": "怀着既不安又期待的心情，<br>决定静观集市后续的发展。"
}