{
    "わたしだけ見てほしいから": "只希望你看着我",
    "「館長！　ちょっといいかな？」": "「馆长！可以打扰一下吗？」",
    "廊下を歩いていると、ゴッホに声をかけられた。": "走在走廊上时，梵高叫住我。",
    "今日は珍しく調子が良いのだろうか。<br>機嫌の良さそうな、ニコニコとした表情だ。": "今天她难得状况不错吗？<br>表情看起来心情很好，笑咪咪的。",
    "「あぁ、もちろんだ。<br>　どうしたんだ？」": "「好啊，当然可以了。<br>　怎么了吗？」",
    "「ちょっとだけ用事があるんだけど、<br>　作業部屋に来てもらってもいい……？」": "「我有点事情想请你帮忙，<br>　可以请你来工作室一趟吗……？」",
    "制作中の絵画でも見せてもらえるのだろうか。<br>いずれにせよ、断る理由はない。": "是要让我看她正在创作的画吗？<br>不管怎样，我都没有理由拒绝。",
    "「よし、今すぐ行こう」": "「好，我现在就去。」",
    "「良かった……♪<br>　久しぶりに、館長とふたりきりで過ごせるね」": "「太好了……♪<br>　好久没有和馆长独处了。」",
    "ゴッホは変わらない笑顔で言う。<br>そしてふたり作業部屋に入ると、彼女は後ろ手に扉を閉めた。": "梵高露出一如往常的笑容说。<br>接着我们两人走进工作室，她反手关上门。",
    "「館長、今日もたくさんの女の子と話してたよね。<br>　楽しかった……？」": "「馆长，你今天也跟很多女生聊天吧？<br>　开心吗……？」",
    "「え……いや、楽しいというか、仕事だし……」": "「咦……不，与其说开心，毕竟这是工作……」",
    "「ふうん……そうなんだ……。<br>　じゃあわたしと話してくれるのも、仕事の一環なのかな……？」": "「哦……这样啊……<br>　那么跟我聊天也是工作的一环吗……？」",
    "ゴッホは笑顔のままだが、<br>その言葉の裏には激しい感情が渦巻いているのが感じられた。": "梵高虽然面带笑容，但感觉得出她的话中带有激烈的情感。",
    "もしかしてこの笑顔、機嫌が良いのではなくて、<br>めちゃくちゃに機嫌が悪い結果なのではないだろうか……？": "难道说，她的笑容不是心情好，而是心情非常差的结果吗……？",
    "「館長、最近わたしと話してくれないよね。<br>　やっぱりわたしなんかより、別の女の子のほうがいいのかな」": "「馆长，你最近都不跟我聊天了呢。<br>　比起我这种人，果然还是其他女生比较好吗？」",
    "「いや、断じてそんなことはない！<br>　ただ忙しかっただけだ」": "「不，绝对没有那种事！<br>　只是因为太忙了。」",
    "「ふうん……忙しくても、他の女の子と雑談する余裕はあるんだ」": "「哦……就算很忙，还是有时间和别的女生闲聊啊。」",
    "ゴッホはそう言って、手近にあった紐を片手に迫ってくる。<br>そ、その紐で一体なにを……？": "梵高说完，拿起手边的绳子逼近我。<br>她、她到底要用绳子做什么……？",
    "そして次の瞬間にはゴッホに押し倒され、<br>首元に紐を巻きつけられていたのだった――": "下一瞬间，我被梵高推倒，脖子被绳子缠住——",
    "「館長、ごめんね。<br>　わたしも本当は、こんなことしたくないんだ……」": "「馆长，对不起哦，其实我也不想做这种事……」",
    "ゴッホは隙のない手つきで服を脱がすと、腰の上に馬乗りになる。": "梵高以熟练的动作脱下衣服，跨坐在馆长的腰上。",
    "「えっと……ゴッホさん、<br>　どうして俺は首に紐を巻きつけられているのでしょうか……？」": "「呃……梵高小姐，为什么我的脖子上会绑着绳子呢……？」",
    "「そんなのもちろん、<br>　館長が“間違って”どこかへ行ったりしないようにだよ？」": "「当然是为了防止馆长“不小心”跑掉啊。」",
    "「大丈夫……これ以上はキツくならないように縛ってるから、<br>　怖がらなくても平気」": "「别担心……我绑得很松，不会勒到脖子的，所以不用害怕。」",
    "「でも、もし逃げようとしたら、<br>　首が締まっちゃうこともあるかもしれないから、気をつけてね」": "「不过，如果想逃走的话，脖子可能会被勒住，所以要小心哦。」",
    "紐の先端を手綱のように握りながらゴッホは言う。<br>口元の笑顔と裏腹に、その表情は冗談を言っているようには見えない。": "梵高将绳子的前端握得像缰绳一样，如此说道。虽然她的嘴角挂着笑容，但表情看起来不像在开玩笑。",
    "「別に縛らなくても、どこかへ行ったりしないから、<br>　ほどいてくれると嬉しいのだが……」": "「就算不绑着我，我也不会跑掉的，所以希望你能帮我解开……」",
    "「うん……それもわかってるけど、わたし、怖いんだ……」": "「嗯……这我也知道，但我就是会怕嘛……」",
    "「今までは、館長が他の女の子と話してても、<br>　気にしないように頑張ってた……でもね……」": "「虽然我努力让自己不去在意馆长和其他女生说话……可是……」",
    "「やっぱりわたし、我慢できないの。<br>　館長が他の子を見て、かわいいって思ったり、発情したりするのが」": "「我还是没办法忍耐了，馆长看着其他女生，觉得她们很可爱，或是发情的时候。」",
    "「いや、別に他の藝術家をそんなふうに見たりなんかは……」": "「不，我并没有用那种眼光看待其他艺术家……」",
    "「本当かな……？」": "「真的吗……？」",
    "「えっと、その……」": "「呃，那个……」",
    "「ほら、やっぱり……。それでも館長にはね、<br>　わたしだけを見てもらいたいの。だから……」": "「看吧，果然……即使如此，我还是希望馆长只看着我。所以……」",
    "「わたし以外では絶対に満足できないって確信できるように、<br>　今から、わたしとのえっちを、館長の頭に刻み込んであげるね」": "「为了让你确信除了我以外，绝对无法满足，从现在开始，我要把和我做爱的感觉，刻进你的脑袋里。」",
    "今回は若干（？）強引だが、ゴッホのこうした言動には慣れている。<br>ゴッホがこんなふうに迫ってくるのも初めてではない。": "这次虽然有点（？）强硬，但我已经习惯梵高的这种言行了，这也不是她第一次像这样逼迫我。",
    "だから困惑よりも、これから訪れる快楽への期待のほうが大きい。<br>目の前で発情するゴッホの肢体に、いつのまにか陰茎は勃起していた。": "所以比起困惑，我更期待接下来要来临的快乐，梵高的身体在我眼前发情，我的阴茎也在不知不觉间勃起了。",
    "「良かった……館長のおちんちん、大きくなってくれたね……。<br>　んふっ……はぁ……♪」": "「太好了……馆长的鸡鸡变大了呢……嗯呼……哈啊……♪」",
    "「硬くて……立派で……えっちな匂いがして、<br>　これからわたしのおまんこで、いっぱいしごかれるおちんちん……♡」": "「又硬……又大……还散发出色色的味道……接下来要在我小穴里被我尽情磨蹭的鸡鸡……♡」",
    "「今日は全部しぼりとるまで、帰さないからね？」": "「今天在榨干你之前，我不会让你回去哦？」",
    "そう宣言して、ゴッホは膣口に亀頭をあてがい、<br>ずぶりと躊躇いなく腰を落とした。": "如此宣言后，梵高将龟头抵住阴道口，毫不犹豫地挺进腰身。",
    "「あぁんっ……入っ……たぁ……！」": "「啊啊嗯……进……来……了……！」",
    "ぬるぬるとした愛液で柔らかさを増した肉壺は、<br>すんなりと男根を受け入れた。": "因爱液而更加柔软的肉穴，轻易地接纳了男根。",
    "ゴッホの興奮を反映するように膣壁は熱を帯びている。<br>そこに包まれるだけで、肉棒は快感の喜びに浸った。": "阴道壁仿佛反映出梵高的兴奋，带着热度，光是被包覆其中，肉棒就沉浸在快感的喜悦之中。",
    "「ふふっ……館長のおちんちん、わたしの中で震えてるね。<br>　こんなに敏感で、朝までもつかなぁ……」": "「呵呵……馆长的小鸡鸡在我里面颤抖呢，这么敏感，不知道能不能撑到早上……」",
    "「えっ……朝までするつもりなのか……？」": "「咦……你打算做到早上吗……？」",
    "「当たり前だよ……。<br>　全部しぼりとるって言ったでしょ……？」": "「那当然……我不是说要榨干你吗……？」",
    "「安心して……♪<br>　何度出しても、わたしが大きくさせてあげるからね」": "「放心吧……♪不管你射多少次，我都会让你射得更多。」",
    "「いやいや、さすがに朝までとなると体力がもたないし、<br>　明日の予定にも影響が……」": "「不不不，做到早上的话，我的体力会撑不住，而且也会影响到明天的行程……」",
    "「ダメだよ。だって館長のこと縛っちゃったし、<br>　朝になるまで解放するつもりなんてないよ？」": "「不行。因为我已经绑住馆长了，而且我可不打算在天亮之前放开你哦？」",
    "「明日の予定なんて考えないで、<br>　わたしのことだけ考えてほしいな……」": "「希望你不要去想明天的行程，只要想着我就好了……」",
    "ゴッホはそう言って、掴んでいる紐の先端を動かした。<br>それに連動して、首元の紐が軽く頭を持ちあげる。": "梵高说完，抓着绳子的前端开始摆动，脖子上的绳子也跟着轻轻抬起馆长的头。",
    "少し事態を甘く見ていたかもしれない……。<br>ゴッホは想像以上に本気だ。逃げようとして逃げ出せる状況ではない。": "我可能有点太小看她了……梵高比我想象中还要认真，现在这个状况，想逃也逃不掉。",
    "「それじゃあ１回目、いくね……♡」": "「那么，第一次要开始咯……♡」",
    "有無を言わさぬようにそう宣言して、<br>ゴッホは腰を動かし始める――": "她不由分说地如此宣言后，开始摆动腰部——",
    "「んっ……あんっ……んんっ……あんっ……あんっ……！<br>　射精しちゃえ……♡　射精しちゃえ……♡」": "「嗯……啊嗯……嗯嗯……啊嗯……啊嗯……！<br>射精吧……♡射精吧……♡」",
    "「いや、最初から激しいな！？<br>　少し落ち着いてくれ……！」": "「呃，一开始就这么激烈！？<br>拜托你冷静一点……！」",
    "「んんっ……館長は、気持ちよくないの……？<br>　わたしはとっても気持ちいいよ？　んぁっ……あっ……」": "「嗯嗯……馆长，你不会舒服吗……？<br>我可是非常舒服哦？嗯啊……啊……」",
    "「いや、確かに気持ちいいが……」": "「不，确实是很舒服……」",
    "ゴッホはくねるように腰を動かし、肉棒を摩擦している。": "梵高扭动腰部，摩擦着肉棒。",
    "亀頭から根元までを丁寧に愛撫するその腰づかいは、<br>とろけるような快感を竿全体にもたらしていた。": "她从龟头到根部仔细地爱抚，为整根肉棒带来融化般的快感。",
    "「それじゃあ、わたしに身を任せてほしいな……」": "「那么，就请把身体交给我吧……」",
    "「この前のえっちで、館長が気持ちよさそうにしてたところ、<br>　重点的にゴシゴシしてあげるね……」": "「之前做爱的时候，馆长看起来很舒服的地方，我要重点式地摩擦……」",
    "「んっっ……ああんっ……えいっ……！　えいっ……！<br>　あっ……あっ……あっ……！」": "「嗯……啊啊……嘿……！嘿……！啊……啊……啊……！」",
    "ゴッホは腰の角度を調整し、膣内のヒダで亀頭を執拗に刺激する。": "梵高调整腰部的角度，用阴道内的褶皱执着地刺激龟头。",
    "同時に膣道は、意図的なのか無意識なのか締まりを増し、<br>カリ首を包み込むように摩擦していた。": "同时阴道不知是有意还是无意地缩紧，摩擦包住冠状沟的部分。",
    "「えへっ……やっぱり館長、ここが弱いんだね。<br>　とっても……んっ……気持ちよさそうな顔をしてくれて、嬉しい」": "「欸嘿……馆长果然对这里很敏感呢。看你露出……嗯……这么舒服的表情，我好开心。」",
    "「ほら……んんっ……ほらほらっ……あんっ……あんっ……！<br>　館長をこんなに気持ちよくできるのは、わたししかいないよね？」": "「你看……嗯嗯……你看你看……啊嗯……啊嗯……！能让馆长这么舒服的人，只有我了吧？」",
    "「あぁ、当たり前だ」": "「嗯，那当然。」",
    "絶え間なく責められることで、<br>今まで感じたことのないような快楽を得ているのは事実だった。": "不断受到刺激，让我感受到前所未有的快感，这是事实。",
    "他の回答をしたら恐ろしいことになりそう……というのもあるが。": "虽然也有可能是因为，如果回答其他答案，可能会发生可怕的事。",
    "「んんんっ……！　館長のおちんちん、擦るほど熱くなって、<br>　奥にずんずん……って当たるの……んっ……あぅん……！」": "「嗯嗯嗯……！馆长的肉棒摩擦得越来越热……插得越来越深……嗯……啊嗯……！」",
    "「もっと……激しくするからね……？<br>　んっ……館長も、一緒に気持ちよくなって……」": "「我要……再激烈一点哦……？嗯……馆长也一起舒服吧……」",
    "ゴッホ自身も快感が高まっているらしく、腰の動きは次第に速さを増す。": "梵高自己似乎也越来越有快感，腰部的动作越来越快。",
    "「あんっ……んんっ……あっあっあっ……！<br>　気づいてる？　館長も、かわいい声が出てるよ……？」": "「啊嗯……嗯嗯……啊啊啊……！有发现吗？馆长也发出可爱的声音了哦……？」",
    "「んぅ……わたしのおまんこで、おちんちんをゴシゴシされて、<br>　女の子みたいな声を出しちゃってるんだよ……？」": "「嗯……我的小穴摩擦着肉棒，发出像女孩子一样的声音哦……？」",
    "ゴッホに言われて初めて、自分が喘ぎ声をあげていたことに気づく。<br>声を抑えようと必死に試みるが、むしろ興奮は高まるばかりだ。": "听梵高这么一说，我才发现自己发出喘息声了。<br>我拼命压抑声音，但反而越来越兴奋。",
    "「はぁん……わたしに興奮して射精したがってる館長の発情ちんちん、<br>　とっても気持ちいい……んっ……あっ……あぁんっ……！」": "「哈嗯……馆长因为对我发情而兴奋射精的肉棒，好舒服哦……嗯……啊……啊嗯……！」",
    "「ほらっ……中に出して？　今日は何回も射精するんだから、<br>　なにも考えずに、出したいときに出していいんだよ？」": "「来……射在里面吧？今天要射很多次，所以不用想太多，想射的时候就射吧。」",
    "「ほら、イっちゃえ……！　イっちゃえ……！<br>　んんっ……あっ……あぁっ……！」": "「来吧，射吧……！射吧……！嗯嗯……啊……啊啊……！」",
    "休む暇もなく与えられる粘膜からの刺激によって、<br>すでに頭はぼうっとしている。": "粘膜的刺激一刻也不停息，我的大脑已经一片空白。",
    "ゴッホの誘惑に素直に従い、ただ快楽に身を任せて、<br>根元まで来ていた精を解き放った。": "我顺从梵高的诱惑，任由快感摆布，将射到最深处的精液解放出来。",
    "「あぁっ……ドクドク……って、わたしの中、熱いの来てる……！」": "「啊啊……咕嘟咕嘟……热热的东西射进我的里面了……！」",
    "激しい快感とともに膣内に思い切り射精し、一瞬、目をつむる。": "我伴随着强烈的快感，将精液尽情地射进阴道内，瞬间闭上了眼睛。",
    "この脱力感は、空になるまで精を出し尽くしたことによるものだろう。<br>しかし――": "这种虚脱感，应该是精液射尽之后的空虚感吧。但是——",
    "「館長……どうして“やりきった”みたいな顔をしてるの？<br>　まだ１回しか射精してないよね？」": "「馆长……为什么你一脸满足的样子？你才射了一次吧？」",
    "ゴッホの“冷静”な声が降りかかる。<br>そうだ……彼女は朝までするつもりなのだ。しかし、まさかな……。": "梵高冷静的声音传了过来。没错……她打算做到天亮。但是，怎么可能呢……",
    "「んちゅっ……っちゅ……っちゅぽっ……んちゅ……んんっちゅ……。<br>　っちゅ……あぁっ……んちゅ……っちゅっぱっ……」": "「嗯啾……啾……啾啵……嗯啾……嗯嗯啾……啾……啊啊……嗯啾……啾啵……」",
    "「館長、しっかりして……？　まだ終わってないよ？<br>　っちゅ……んんっ……っちゅ……っちゅ……」": "「馆长，你振作一点……？还没结束哦？啾……嗯嗯……啾……啾……」",
    "「いや、さすがに限界だ。<br>　もう一滴も出ない……」": "「不，我真的不行了。已经一滴也射不出来了……」",
    "「そんなことないよ。ほら、館長のおちんちん、<br>　キスしたら、まだ大きくなるもん」": "「才没那回事呢。你看，馆长的鸡鸡……<br>只要我一亲，就会变大了。」",
    "「……っちゅ……っちゅぱっ……んんぅ……っちゅ……。<br>　んっ……ちゅーしながらえっちするの、気持ちいいね……」": "「……啾……啾噗……嗯嗯……啾……<br>嗯……一边亲一边做爱，好舒服哦……」",
    "ゴッホの舌が、別の生き物のように口内を舐め回す。<br>同時に、とろとろとした蜜壺が、ゆっくりと肉棒を愛撫する。": "梵高的舌头，就像另一种生物般在我的口中来回舔舐。<br>同时，粘稠的蜜壶也缓缓地爱抚着肉棒。",
    "精を放つたびにキスと膣壁の締めつけで勃起させられ、<br>もう何度イかされただろうか……覚えていない。": "每次射精，都会因为亲吻和阴道壁的收缩而勃起，<br>我已经射了几次呢……已经记不得了。",
    "度重なる射精で疲労は限界に達しつつあったが、<br>それでも時間をかけて舌を絡められると、下半身は反応するのだった。": "虽然因为反复的射精，疲劳已经到达极限，<br>但只要花时间缠绕舌头，下半身还是会有所反应。",
    "「んんっ……わたしのお腹の中、館長の精液で、たぷたぷだよ……？<br>　熱くて、いっぱい入ってるのがわかるの……」": "「嗯嗯……我的肚子里，已经装满了馆长的精液哦……<br>好热，感觉得到里面装了好多精液……」",
    "「ちゅっちゅ……んっ……っちゅ……あんっ……。<br>　そこを館長のおちんちんでかき混ぜると、とっても気持ちいいんだ……」": "「啾啾……嗯……啾……啊嗯……<br>只要用馆长的鸡鸡搅拌那里，就会非常舒服哦……」",
    "緩慢な動きでゴッホの膣が竿を出入りさせるたび、<br>入り口からは溢れるように白濁液がこぼれる。": "每当梵高的阴道以缓慢的动作进出肉棒，<br>入口就会溢出白浊液。",
    "その淫靡な様子を意識したことで、陰茎が久々に射精を主張した。": "意识到这淫靡的模样，阴茎久违地主张着射精。",
    "「あっ、大きくなった……やっぱりまだイけるんだ。<br>　頑張れ……♡　頑張って、たぷたぷおまんこに、もっと精液注いで？」": "「啊，变大了……果然还能继续呢！加油……♡再继续努力，把更多精液灌进我湿答答的小穴里吧！」",
    "「っちゅ……んちゅ……ああんっ……あっ……んんっ……っちゅ……」": "「啾……嗯啾……啊啊嗯……啊……嗯嗯……啾……」",
    "「んふぅ……どうかな？　館長、射精できた？」": "「嗯呼……怎么样？馆长，你射精了吗？」",
    "「出たような……出ていないような……。<br>　軽くイったような感覚はあったが、わからない」": "「好像有……又好像没有……感觉好像稍微射了，但我不确定。」",
    "「そっか……もう朝だし、これが限界なのかも。<br>　じゃあこれで、館長の精液は全部わたしのものだね……嬉しい」": "「这样啊……天也亮了，这或许就是极限了呢……那么，馆长的精液全都变成我的东西了呢……好开心。」",
    "「これでわたしとのえっち、館長の頭に刻み込めたかな……？」": "「这样馆长就记住和我做爱的感觉了吗……？」",
    "「間違いなく（いろいろな意味で）刻み込まれたぞ」": "「毫无疑问（在各种意义上）都记住了。」",
    "「良かった……これからも、館長の精液は全部わたしに頂戴ね？<br>　約束だよ？　ひとりでするのもダメだからね？」": "「太好了……以后馆长的精液也要全部给我哦！说好了哦？不可以自己一个人解决哦？」",
    "「検討します……」": "「我会考虑……」",
    "「むぅ……断言してほしいけど、まぁいいや。<br>　紐をほどくから、じっとしててね」": "「唔……真希望你能干脆一点，不过算了……我帮你解开绳子，不要乱动哦。」",
    "さらに追及されるかと思ったが、ゴッホはあっさりと納得する。": "还以为梵高会继续追问，不过他很干脆地接受了。",
    "朝まで好き放題したことで、気持ちが落ち着いたのかもしれない。<br>だとすれば、縛られた甲斐もあるというものだ。": "或许是因为尽情到早上，心情也平静下来了也说不定。如果是这样，那么被绑起来也算是值得了。",
    "「でも紐をほどく前に、もう一度キスしたいかも。<br>　わたしから舌を絡めるの、癖になっちゃった……」": "「不过在松开绳子之前，我想要再亲一次。舌头缠绕在一起，已经变成我的习惯了……」",
    "そう言ってゴッホはふたたび顔を近づけてくる。": "梵高说完后，再次把脸凑了过来。",
    "本当にもう一度だけなんだろうな……。<br>そう訝しみながら、やわらかな舌を受け入れるのだった。": "真的只是再一次而已吧……<br>我一边感到讶异，一边接受他柔软的舌头。"
}