{
    "わたしだけ見てほしいから": "我只希望你能看着我",
    "「館長！　ちょっといいかな？」": "「馆长！有点事想跟你聊聊？」",
    "廊下を歩いていると、ゴッホに声をかけられた。": "走在走廊上时，梵高叫住了我。",
    "今日は珍しく調子が良いのだろうか。<br>機嫌の良さそうな、ニコニコとした表情だ。": "今天难得状态不错吧。<br>他看起来心情很好，脸上挂着笑容。",
    "「あぁ、もちろんだ。<br>　どうしたんだ？」": "「啊，当然可以。<br>　怎么了？」",
    "「ちょっとだけ用事があるんだけど、<br>　作業部屋に来てもらってもいい……？」": "「有点事想找你，<br>　能来一下工作室吗……？」",
    "制作中の絵画でも見せてもらえるのだろうか。<br>いずれにせよ、断る理由はない。": "是要给我看正在创作的画作吗？<br>无论如何，没有理由拒绝。",
    "「よし、今すぐ行こう」": "「好，我这就过去」",
    "「良かった……♪<br>　久しぶりに、館長とふたりきりで過ごせるね」": "「太好了……♪<br>　好久没有和馆长独处了呢」",
    "ゴッホは変わらない笑顔で言う。<br>そしてふたり作業部屋に入ると、彼女は後ろ手に扉を閉めた。": "梵高带着不变的笑容说道。<br>然后两人走进工作室，她反手关上了门。",
    "「館長、今日もたくさんの女の子と話してたよね。<br>　楽しかった……？」": "「馆长，今天也和很多女孩子说话了呢。<br>　开心吗……？」",
    "「え……いや、楽しいというか、仕事だし……」": "「诶……不，与其说开心，不如说是工作而已……」",
    "「ふうん……そうなんだ……。<br>　じゃあわたしと話してくれるのも、仕事の一環なのかな……？」": "「嗯……这样啊……。<br>　那和我说话，也是工作的一部分吗……？」",
    "ゴッホは笑顔のままだが、<br>その言葉の裏には激しい感情が渦巻いているのが感じられた。": "梵高依然保持着笑容，<br>但能感觉到她话语背后涌动着激烈的情感。",
    "もしかしてこの笑顔、機嫌が良いのではなくて、<br>めちゃくちゃに機嫌が悪い結果なのではないだろうか……？": "或许这个笑容，并不是心情好，<br>而是心情糟透了的产物吧……？",
    "「館長、最近わたしと話してくれないよね。<br>　やっぱりわたしなんかより、別の女の子のほうがいいのかな」": "「馆长，最近都不和我说话了呢。<br>　果然比起我，还是别的女孩子更好吧」",
    "「いや、断じてそんなことはない！<br>　ただ忙しかっただけだ」": "「不，绝对不是那样！<br>　只是最近太忙了而已」",
    "「ふうん……忙しくても、他の女の子と雑談する余裕はあるんだ」": "「哼……就算忙，也有和其他女孩子闲聊的余裕呢」",
    "ゴッホはそう言って、手近にあった紐を片手に迫ってくる。<br>そ、その紐で一体なにを……？": "梵高这么说着，随手拿起一根绳子逼近过来。<br>这、这根绳子到底要用来……？",
    "そして次の瞬間にはゴッホに押し倒され、<br>首元に紐を巻きつけられていたのだった――": "然后下一秒，我就被梵高推倒，<br>脖子上被缠上了绳子——",
    "「館長、ごめんね。<br>　わたしも本当は、こんなことしたくないんだ……」": "「馆长，对不起。<br>　其实我也不想这样的……」",
    "ゴッホは隙のない手つきで服を脱がすと、腰の上に馬乗りになる。": "梵高手脚麻利地脱掉衣服，骑在了我的腰上。",
    "「えっと……ゴッホさん、<br>　どうして俺は首に紐を巻きつけられているのでしょうか……？」": "「那个……梵高小姐，<br>　为什么我的脖子上会被缠上绳子呢……？」",
    "「そんなのもちろん、<br>　館長が“間違って”どこかへ行ったりしないようにだよ？」": "「这当然是为了防止馆长「不小心」跑到别的地方去哦？」",
    "「大丈夫……これ以上はキツくならないように縛ってるから、<br>　怖がらなくても平気」": "「放心吧……我已经绑得不会太紧了，<br>　不用害怕也没关系的」",
    "「でも、もし逃げようとしたら、<br>　首が締まっちゃうこともあるかもしれないから、気をつけてね」": "「不过，如果你试图逃跑的话，<br>　脖子可能会被勒紧，所以要小心哦」",
    "紐の先端を手綱のように握りながらゴッホは言う。<br>口元の笑顔と裏腹に、その表情は冗談を言っているようには見えない。": "梵高握着绳子的末端，像握着缰绳一样说道。<br>虽然嘴角带着笑容，但表情看起来并不像是在开玩笑。",
    "「別に縛らなくても、どこかへ行ったりしないから、<br>　ほどいてくれると嬉しいのだが……」": "「就算不绑我，我也不会跑到别的地方去，<br>　如果能解开的话我会很高兴的……」",
    "「うん……それもわかってるけど、わたし、怖いんだ……」": "「嗯……我也明白，但我害怕……」",
    "「今までは、館長が他の女の子と話してても、<br>　気にしないように頑張ってた……でもね……」": "「以前，即使馆长和其他女孩子说话，<br>　我也努力不去在意……但是呢……」",
    "「やっぱりわたし、我慢できないの。<br>　館長が他の子を見て、かわいいって思ったり、発情したりするのが」": "「果然我还是无法忍受。<br>　馆长看着其他女孩子，觉得她们可爱或者发情的样子」",
    "「いや、別に他の藝術家をそんなふうに見たりなんかは……」": "「不，我并没有那样看待其他艺术家……」",
    "「本当かな……？」": "「真的吗……？」",
    "「えっと、その……」": "「那个，其实……」",
    "「ほら、やっぱり……。それでも館長にはね、<br>　わたしだけを見てもらいたいの。だから……」": "「看吧，果然……即便如此，我还是希望馆长<br>　只看着我一个人。所以……」",
    "「わたし以外では絶対に満足できないって確信できるように、<br>　今から、わたしとのえっちを、館長の頭に刻み込んであげるね」": "「为了让馆长确信除了我以外绝对无法满足，<br>　现在，我要把和我的性爱刻进馆长的脑子里哦」",
    "今回は若干（？）強引だが、ゴッホのこうした言動には慣れている。<br>ゴッホがこんなふうに迫ってくるのも初めてではない。": "这次虽然有些（？）强硬，但我已经习惯了梵高的这种言行。<br>梵高这样逼近我也不是第一次了。",
    "だから困惑よりも、これから訪れる快楽への期待のほうが大きい。<br>目の前で発情するゴッホの肢体に、いつのまにか陰茎は勃起していた。": "所以比起困惑，更多的是对即将到来的快感的期待。<br>不知不觉间，我的阴茎已经在眼前发情的梵高肢体前勃起了。",
    "「良かった……館長のおちんちん、大きくなってくれたね……。<br>　んふっ……はぁ……♪」": "「太好了……馆长的鸡鸡变大了呢……。<br>　嗯哼……哈啊……♪」",
    "「硬くて……立派で……えっちな匂いがして、<br>　これからわたしのおまんこで、いっぱいしごかれるおちんちん……♡」": "「硬硬的……好大……还有色色的味道，<br>　接下来要用我的小穴，好好榨干你的鸡鸡……♡」",
    "「今日は全部しぼりとるまで、帰さないからね？」": "「今天不把你榨干，我是不会放你走的哦？」",
    "そう宣言して、ゴッホは膣口に亀頭をあてがい、<br>ずぶりと躊躇いなく腰を落とした。": "这样宣告后，梵高将龟头对准阴道口，<br>毫不犹豫地沉下了腰。",
    "「あぁんっ……入っ……たぁ……！」": "「啊嗯……进……来了……！」",
    "ぬるぬるとした愛液で柔らかさを増した肉壺は、<br>すんなりと男根を受け入れた。": "被爱液润滑得更加柔软的肉壶，<br>顺利地接纳了男根。",
    "ゴッホの興奮を反映するように膣壁は熱を帯びている。<br>そこに包まれるだけで、肉棒は快感の喜びに浸った。": "梵高的兴奋反映在阴道壁上，那里变得火热。<br>仅仅是被包裹着，肉棒就沉浸在快感的喜悦中。",
    "「ふふっ……館長のおちんちん、わたしの中で震えてるね。<br>　こんなに敏感で、朝までもつかなぁ……」": "「呵呵……馆长的鸡鸡，在我里面颤抖呢。<br>　这么敏感，能撑到早上吗……」",
    "「えっ……朝までするつもりなのか……？」": "「诶……打算做到早上吗……？」",
    "「当たり前だよ……。<br>　全部しぼりとるって言ったでしょ……？」": "「那是当然的……<br>　我说过要全部榨干的吧……？」",
    "「安心して……♪<br>　何度出しても、わたしが大きくさせてあげるからね」": "「放心吧……♪<br>　不管射多少次，我都会让你重新硬起来的」",
    "「いやいや、さすがに朝までとなると体力がもたないし、<br>　明日の予定にも影響が……」": "「不不不，真要搞到早上体力肯定撑不住，<br>　而且明天的安排也会受影响……」",
    "「ダメだよ。だって館長のこと縛っちゃったし、<br>　朝になるまで解放するつもりなんてないよ？」": "「不行哦。因为我已经把馆长绑起来了，<br>　根本没打算在早上之前放你走呢？」",
    "「明日の予定なんて考えないで、<br>　わたしのことだけ考えてほしいな……」": "「别去想明天的安排了，<br>　只想着我就好了……」",
    "ゴッホはそう言って、掴んでいる紐の先端を動かした。<br>それに連動して、首元の紐が軽く頭を持ちあげる。": "梵高这么说着，动了动手中握着的绳子前端。<br>随着她的动作，脖子上的绳子轻轻抬起了头。",
    "少し事態を甘く見ていたかもしれない……。<br>ゴッホは想像以上に本気だ。逃げようとして逃げ出せる状況ではない。": "或许我有点低估了事态的严重性……<br>梵高比我想象中要认真得多。现在想逃也逃不掉了。",
    "「それじゃあ１回目、いくね……♡」": "「那么第一次，要来了哦……♡」",
    "有無を言わさぬようにそう宣言して、<br>ゴッホは腰を動かし始める――": "不容分说地如此宣告后，<br>梵高开始扭动腰肢――",
    "「んっ……あんっ……んんっ……あんっ……あんっ……！<br>　射精しちゃえ……♡　射精しちゃえ……♡」": "「嗯……啊……嗯嗯……啊……啊……！<br>　射出来吧……♡　射出来吧……♡」",
    "「いや、最初から激しいな！？<br>　少し落ち着いてくれ……！」": "「喂，一开始就这么激烈！？<br>　稍微冷静点……！」",
    "「んんっ……館長は、気持ちよくないの……？<br>　わたしはとっても気持ちいいよ？　んぁっ……あっ……」": "「嗯嗯……馆长，不舒服吗……？<br>　我可是非常舒服哦？　嗯啊……啊……」",
    "「いや、確かに気持ちいいが……」": "「不，确实很舒服但……」",
    "ゴッホはくねるように腰を動かし、肉棒を摩擦している。": "梵高扭动着腰肢，摩擦着肉棒。",
    "亀頭から根元までを丁寧に愛撫するその腰づかいは、<br>とろけるような快感を竿全体にもたらしていた。": "从龟头到根部都细致爱抚的腰技，<br>给整根肉棒带来了融化的快感。",
    "「それじゃあ、わたしに身を任せてほしいな……」": "「那么，希望你能把身体交给我呢……」",
    "「この前のえっちで、館長が気持ちよさそうにしてたところ、<br>　重点的にゴシゴシしてあげるね……」": "「上次的性爱中，馆长看起来很舒服的样子，<br>　我会重点地帮你摩擦哦……」",
    "「んっっ……ああんっ……えいっ……！　えいっ……！<br>　あっ……あっ……あっ……！」": "「嗯……啊啊……嗯……！　嗯……！<br>　啊……啊……啊……！」",
    "ゴッホは腰の角度を調整し、膣内のヒダで亀頭を執拗に刺激する。": "梵高调整了腰的角度，用阴道内的褶皱执拗地刺激着龟头。",
    "同時に膣道は、意図的なのか無意識なのか締まりを増し、<br>カリ首を包み込むように摩擦していた。": "同时，阴道道不知是有意还是无意地增加了紧致感，<br>像是包裹着冠状沟一样摩擦着。",
    "「えへっ……やっぱり館長、ここが弱いんだね。<br>　とっても……んっ……気持ちよさそうな顔をしてくれて、嬉しい」": "「嘿嘿……果然馆长这里很敏感呢。<br>　非常……嗯……看到你露出这么舒服的表情，我很开心」",
    "「ほら……んんっ……ほらほらっ……あんっ……あんっ……！<br>　館長をこんなに気持ちよくできるのは、わたししかいないよね？」": "「看吧……嗯嗯……看吧看吧……啊嗯……啊嗯……！<br>　能让馆长这么舒服的，只有我了吧？」",
    "「あぁ、当たり前だ」": "「啊，那是当然的」",
    "絶え間なく責められることで、<br>今まで感じたことのないような快楽を得ているのは事実だった。": "被不断责难的过程中，<br>确实感受到了前所未有的快感。",
    "他の回答をしたら恐ろしいことになりそう……というのもあるが。": "如果回答了其他答案，似乎会发生可怕的事情……这也是原因之一。",
    "「んんんっ……！　館長のおちんちん、擦るほど熱くなって、<br>　奥にずんずん……って当たるの……んっ……あぅん……！」": "「嗯嗯嗯……！馆长的肉棒，越摩擦越热，<br>　深深地顶到里面……嗯……啊呜嗯……！」",
    "「もっと……激しくするからね……？<br>　んっ……館長も、一緒に気持ちよくなって……」": "「再……再激烈一点吧……？<br>　嗯……馆长也，一起舒服起来吧……」",
    "ゴッホ自身も快感が高まっているらしく、腰の動きは次第に速さを増す。": "梵高自己也似乎越来越兴奋，腰部的动作逐渐加快。",
    "「あんっ……んんっ……あっあっあっ……！<br>　気づいてる？　館長も、かわいい声が出てるよ……？」": "「啊嗯……嗯嗯……啊啊啊……！<br>　你注意到了吗？馆长也发出了可爱的声音哦……？」",
    "「んぅ……わたしのおまんこで、おちんちんをゴシゴシされて、<br>　女の子みたいな声を出しちゃってるんだよ……？」": "「嗯呜……在我的小穴里，肉棒被摩擦着，<br>　发出了像女孩子一样的声音呢……？」",
    "ゴッホに言われて初めて、自分が喘ぎ声をあげていたことに気づく。<br>声を抑えようと必死に試みるが、むしろ興奮は高まるばかりだ。": "被梵高这么一说，才意识到自己已经发出了喘息声。<br>虽然拼命试图压抑声音，但兴奋感却愈发强烈。",
    "「はぁん……わたしに興奮して射精したがってる館長の発情ちんちん、<br>　とっても気持ちいい……んっ……あっ……あぁんっ……！」": "「哈啊……对我兴奋到想要射精的馆长发情的肉棒，<br>　感觉非常舒服……嗯……啊……啊啊嗯……！」",
    "「ほらっ……中に出して？　今日は何回も射精するんだから、<br>　なにも考えずに、出したいときに出していいんだよ？」": "「来嘛……射在里面吧？今天可以射很多次，<br>　不用想太多，想射的时候就射出来吧？」",
    "「ほら、イっちゃえ……！　イっちゃえ……！<br>　んんっ……あっ……あぁっ……！」": "「来，射出来……！射出来……！<br>　嗯嗯……啊……啊啊……！」",
    "休む暇もなく与えられる粘膜からの刺激によって、<br>すでに頭はぼうっとしている。": "黏膜传来的刺激让我几乎没有休息的时间，<br>脑子已经变得晕乎乎的。",
    "ゴッホの誘惑に素直に従い、ただ快楽に身を任せて、<br>根元まで来ていた精を解き放った。": "我顺从了梵高的诱惑，完全沉浸在快感中，<br>将已经到达根部的精液释放了出来。",
    "「あぁっ……ドクドク……って、わたしの中、熱いの来てる……！」": "「啊啊……噗通噗通……我的里面，好热……！」",
    "激しい快感とともに膣内に思い切り射精し、一瞬、目をつむる。": "伴随着强烈的快感，我在她的阴道内尽情射精，<br>一瞬间闭上了眼睛。",
    "この脱力感は、空になるまで精を出し尽くしたことによるものだろう。<br>しかし――": "这种无力感，大概是因为把精液全部射空了吧。<br>但是——",
    "「館長……どうして“やりきった”みたいな顔をしてるの？<br>　まだ１回しか射精してないよね？」": "「馆长……为什么一副「完事了」的表情？<br>　你才射了一次吧？」",
    "ゴッホの“冷静”な声が降りかかる。<br>そうだ……彼女は朝までするつもりなのだ。しかし、まさかな……。": "梵高“冷静”的声音传来。<br>是啊……她打算做到早上。但是，不会吧……。",
    "「んちゅっ……っちゅ……っちゅぽっ……んちゅ……んんっちゅ……。<br>　っちゅ……あぁっ……んちゅ……っちゅっぱっ……」": "「嗯啾……啾……啾噗……嗯啾……嗯嗯啾……。<br>　啾……啊……嗯啾……啾啪……」",
    "「館長、しっかりして……？　まだ終わってないよ？<br>　っちゅ……んんっ……っちゅ……っちゅ……」": "「馆长，振作点……？还没结束呢？<br>　啾……嗯嗯……啾……啾……」",
    "「いや、さすがに限界だ。<br>　もう一滴も出ない……」": "「不，真的到极限了。<br>　一滴也出不来了……」",
    "「そんなことないよ。ほら、館長のおちんちん、<br>　キスしたら、まだ大きくなるもん」": "「才不是呢。你看，馆长的小弟弟，<br>　亲一下的话，还会变大的哦」",
    "「……っちゅ……っちゅぱっ……んんぅ……っちゅ……。<br>　んっ……ちゅーしながらえっちするの、気持ちいいね……」": "「……啾……啾啪……嗯嗯呜……啾……。<br>　嗯……一边亲亲一边做爱，好舒服啊……」",
    "ゴッホの舌が、別の生き物のように口内を舐め回す。<br>同時に、とろとろとした蜜壺が、ゆっくりと肉棒を愛撫する。": "梵高的舌头像另一个生物一样在口腔内舔舐。<br>同时，黏糊糊的蜜壶慢慢地爱抚着肉棒。",
    "精を放つたびにキスと膣壁の締めつけで勃起させられ、<br>もう何度イかされただろうか……覚えていない。": "每次射精后都被亲吻和阴道壁的紧握重新勃起，<br>已经不知道被弄高潮多少次了……记不清了。",
    "度重なる射精で疲労は限界に達しつつあったが、<br>それでも時間をかけて舌を絡められると、下半身は反応するのだった。": "由于多次射精，疲劳已经接近极限，<br>但即便如此，当舌头被慢慢缠绕时，下半身还是会有所反应。",
    "「んんっ……わたしのお腹の中、館長の精液で、たぷたぷだよ……？<br>　熱くて、いっぱい入ってるのがわかるの……」": "「嗯嗯……我的肚子里，馆长的精液已经满满的了……？<br>　热热的，能感觉到里面充满了……」",
    "「ちゅっちゅ……んっ……っちゅ……あんっ……。<br>　そこを館長のおちんちんでかき混ぜると、とっても気持ちいいんだ……」": "「啾啾……嗯……啾……啊嗯……。<br>　用馆长的小弟弟在那里搅动，感觉非常舒服……」",
    "緩慢な動きでゴッホの膣が竿を出入りさせるたび、<br>入り口からは溢れるように白濁液がこぼれる。": "每当梵高的阴道缓慢地进出时，<br>入口处就会溢出白色的浑浊液体。",
    "その淫靡な様子を意識したことで、陰茎が久々に射精を主張した。": "意识到这种淫靡的景象后，阴茎再次强烈地要求射精。",
    "「あっ、大きくなった……やっぱりまだイけるんだ。<br>　頑張れ……♡　頑張って、たぷたぷおまんこに、もっと精液注いで？」": "「啊，变大了……果然还能再来。<br>　加油……♡　加油，再往我的小穴里注入更多的精液吧？」",
    "「っちゅ……んちゅ……ああんっ……あっ……んんっ……っちゅ……」": "「啾……嗯啾……啊啊嗯……啊……嗯嗯……啾……」",
    "「んふぅ……どうかな？　館長、射精できた？」": "「嗯呼……怎么样？馆长，能射出来了吗？」",
    "「出たような……出ていないような……。<br>　軽くイったような感覚はあったが、わからない」": "「好像射了……又好像没射……。<br>　有一种轻微的高潮感，但不确定」",
    "「そっか……もう朝だし、これが限界なのかも。<br>　じゃあこれで、館長の精液は全部わたしのものだね……嬉しい」": "「这样啊……已经是早上了，可能这就是极限了吧。<br>　那么，馆长的精液就全部归我所有了……好开心」",
    "「これでわたしとのえっち、館長の頭に刻み込めたかな……？」": "「这样一来，我和馆长的性爱，应该已经深深印在馆长的脑海里了吧……？」",
    "「間違いなく（いろいろな意味で）刻み込まれたぞ」": "「毫无疑问（从各种意义上）已经深深印刻了」",
    "「良かった……これからも、館長の精液は全部わたしに頂戴ね？<br>　約束だよ？　ひとりでするのもダメだからね？」": "「太好了……以后，馆长的精液也要全部给我哦？<br>　这是约定哦？一个人做也不行哦？」",
    "「検討します……」": "「我会考虑的……」",
    "「むぅ……断言してほしいけど、まぁいいや。<br>　紐をほどくから、じっとしててね」": "「唔……希望你能明确答应我，不过算了。<br>　我要解开绳子了，别动哦」",
    "さらに追及されるかと思ったが、ゴッホはあっさりと納得する。": "本以为会被进一步追问，但梵高却轻易地接受了。",
    "朝まで好き放題したことで、気持ちが落ち着いたのかもしれない。<br>だとすれば、縛られた甲斐もあるというものだ。": "或许是因为放纵到天亮，心情才得以平静下来。<br>如果是这样的话，被绑起来也算是有意义了。",
    "「でも紐をほどく前に、もう一度キスしたいかも。<br>　わたしから舌を絡めるの、癖になっちゃった……」": "「但在解开绳子之前，我还想再吻你一次。<br>　我已经习惯了主动伸出舌头……」",
    "そう言ってゴッホはふたたび顔を近づけてくる。": "说完，梵高再次将脸凑近。",
    "本当にもう一度だけなんだろうな……。<br>そう訝しみながら、やわらかな舌を受け入れるのだった。": "真的只是再来一次吧……<br>带着这样的疑惑，我接受了那柔软的舌头。"
}