{
    "机上の空論の先へ": "纸上谈兵的后续",
    "「…………やぁ」": "「…………嗨。」",
    "「どうしたんだブグロー。<br>　いつもなら勢いよく入ってくるのに」": "「怎么啦，布格罗？<br>你平常不是都会气势汹汹地闯进来吗？」",
    "「あー……うん、今日はちょっと、ね。<br>　いつもとは違うんだ。もちろんえっちな本の貸し借りもなしだ」": "「啊……嗯，今天有点状况啦。<br>我今天跟平常不一样，当然也不会跟你互借色情书刊。」",
    "「館長、聞いてくれ。<br>　わたしがこの夢幻美術館に来てから、それなりの月日が経った」": "「馆长，你听我说。<br>我来到这间梦幻美术馆后，已经过了好一段时日。」",
    "「あ、あぁ……」": "「是、是啊……」",
    "「そこには様々な出会いがあった。<br>　巨乳の子、高身長の子、スレンダーな子、えくぼが可愛い子――」": "「这段期间，我遇见了各种各样的人。<br>巨乳女孩、高个子女孩、苗条女孩、酒窝很可爱的女孩——」",
    "「外見以外の感想はないのか……」": "「你对外表以外的部分都没有感想吗……」",
    "「ああ、ファッションセンスは外見と内面両方を特徴付けるね。<br>　そういう意味では、内面から湧き出るエロスも個人差がある」": "「是啊，时尚品味是外表和内在兼具的特征。<br>就这层意义来说，从内在涌现的性欲也有个人差异。」",
    "「……っと、こんな話をしに来たんじゃない」": "「……啊，我不是来谈这些的。」",
    "「いったい何の話をしにきたんだ……」": "「你到底想说什么……」",
    "「つまり、だ――わたしも様々な経験をしたということだよ。<br>　えっちな知識だけでなく、えっちな経験もたくさん手に入れた」": "「也就是说——我也累积了各种经验哦！<br>不只是知识，也累积了许多色色的经验。」",
    "「見るだけでなく、この手に触れ、味わって……。<br>　とっても興奮したんだ。知識だけじゃ得られないものだよ」": "「不只是用眼睛看，而是用手去摸、去品尝……<br>这让我非常兴奋，是光靠知识无法获得的哦！」",
    "「だから、その……。<br>　もっと新しい経験がしたい、という覚悟を決めてきた」": "「所以，那个……<br>我下定决心，想要体验更进一步的新鲜经验。」",
    "「それって……」": "「你的意思是……」",
    "「わたし達、いろいろえっちなことはしてきたけど――<br>　まだ、ちゃんとしたこと、ないだろ……？」": "「我们虽然做了很多色色的事情——<br>但还没有做过『那种事』吧……？」",
    "「だ、だから、その……館長がよければ、だが。<br>　こんな貧相な身体でよければ、だが――」": "「所、所以，那个……如果馆长不嫌弃的话……<br>如果馆长不嫌弃我这副寒酸的身材的话——」",
    "そんなことを言われたら、男として黙っていられない。<br>すぐに立ち上がり、ブグローの肩を掴む。": "听到他这么说，身为男人的我无法默不作声。<br>我立刻站起身，抓住布格罗的肩膀。",
    "「か、館長……！」": "「馆、馆长……！」",
    "「前から思っていたけれど――<br>　きみは本当にヘンな奴だなぁ……」": "「我从以前就这么觉得了——<br>你真的是个怪人呢……」",
    "「でも、嬉しいよ」": "「不过，我很高兴。」",
    "ブグローの服を脱がし、ベッドに連れていく。<br>彼女は抵抗こそしなかったが、少し震えていた。": "我脱下布格罗的衣服，将她抱到床上去。她虽然没有抵抗，但身体微微颤抖。",
    "「こ、怖くなんか、ないぞ。<br>　さんざんひとりで練習してきたからな！」": "「我、我不会害怕哦，毕竟我一个人练习过很多次了！」",
    "「練習？」": "「练习？」",
    "「あ、いや、違っ、その……！」": "「啊，不，不是，那个……！」",
    "「そ、それよりも、館長、ごめん。<br>　やっぱり、少し…………怖い」": "「先、先不说这个，馆长，对不起，我果然还是有点……害怕。」",
    "「だ、だけど、するのが嫌になったわけじゃないんだ。<br>　ただ、少し……少しだけ…………」": "「不、不过，我并不是讨厌做这件事哦，只是有点……有点……」",
    "「手を……繋いでもらってて、いい？」": "「可以请你……牵着我的手吗？」",
    "「う……こ、これが館長の…………！<br>　改めて見ると、やっぱり、ちょっと大きい……かも」": "「唔……这、这就是馆长的…………！仔细一看，果然有点大……吧。」",
    "服を脱がせてベッドに横たわったブグローは、小動物のようだった。<br>ひんやりとした肌に、緊張で汗が滲んでいる。": "脱下衣服躺在床上的布格罗，就像只小动物一样，冰凉的肌肤因紧张而渗出汗水。",
    "「こ、これが、わたしの中に入るのか……？<br>　本当に入るの……すべてフィクションの出来事じゃないよな……？」": "「这、这个要插进我的身体里吗……？<br>真的要插进来吗……这可不是虚构的故事啊……？」",
    "「いや、でも、ううう……」": "「不，可是，呜呜呜……」",
    "覚悟が決まっているような口ぶりだが、<br>このままだと一生こうしているような気がする。": "虽然她的语气像是做好了觉悟，但我觉得她会维持这个状态一辈子。",
    "「あ……館長、挿れるのか？<br>　挿れちゃうんだな……うう、優しく、頼む…………！」": "「啊……馆长，你要插进来吗？<br>你要插进来啊……呜呜，拜托温柔一点……！」",
    "意を決したのか、握る手が強くなる。<br>これ以上決心が揺らぐ前に、行動してしまった方がいいかもしれない。": "她似乎下定了决心，握着我的手更加用力了。<br>或许在她的决心动摇之前，我应该先采取行动。",
    "「んっ…………！<br>　さあ、来てくれ……っ！」": "「嗯…………！<br>来吧，进来吧……！」",
    "「あっ、やっぱりちょっと待って――」": "「啊，还是等一下——」",
    "「んぐっ…………！　お、おっき……！？」": "「嗯咕…………！好、好大……！？」",
    "深い茂みをかき分け、狭い道をくぐる。<br>手足は拒んでいたが、穴そのものは拒んでこなかった。": "我拨开茂密的草丛，穿过狭窄的道路。<br>虽然她的手脚在抗拒，但身体并没有抗拒我的进入。",
    "「ひぐっ…………！　ま、待ってって言ったのに……！」": "「咿咕…………！我、我不是叫你等一下吗……！」",
    "「ごめん……」": "「抱歉……」",
    "待てるタイミングじゃなかったし、<br>待てる余裕があったとしても、待つ気はなかったのだが。": "现在不是等的时候，而且就算有时间等，我也不想等。",
    "「ぐぅぅぅ……っ！　こ、これが……本物……！<br>　館長の、本気の、挿入……なんだな……っ！」": "「咕呜呜呜……！这、这就是……真货……！<br>　馆长的、认真的、插入……对吧……！」",
    "「ほ、ほう、なかなかの、ものを……お持ちじゃないか……！<br>　こ、このわたしを、満足させられ、させら――」": "「哦、哦，你、你这人……还真是、有料啊……！<br>　你、你有办法、让我、满足——」",
    "「無理しなくていいんだぞ？」": "「你不用勉强哦？」",
    "「ごめん、やっぱり無理っ……！<br>　いや、無理じゃないけど、本当にちょっと待って……！」": "「抱歉，我还是不行……！<br>　不对，不是不行，只是真的等一下……！」",
    "「痛いんじゃなくて、なんか、へんな感じなんだ……！」": "「不是痛，是有点、奇怪的感觉……！」",
    "「股の奥がキュッとなって、じんじんと……<br>　痛みとは違うなにかが……！」": "「胯下深处缩紧，阵阵发麻……<br>　跟痛不一样，是某种感觉……！」",
    "「ひ、ひとりでしてる時とは違って、なんというか……！<br>　嬉しい……？　楽しい……？　わ、わかんないぃぃっ…………！」": "「跟、跟自己做的时候不一样，该怎么说……！<br>　开心……？快乐……？我、我不知道啦啊啊…………！」",
    "「んっ……でも、少し……余裕が……！」": "「嗯……不过，我稍微……有余裕了……！」",
    "ブグローの表情が落ち着いてきたようだ。<br>これなら動かしても大丈夫そうだ。": "布格罗的表情似乎平静下来了，这样应该可以移动他了。",
    "「ゆっ、ゆっくり、ゆっくり頼むっ！」": "「慢、慢一点，拜托慢一点！」",
    "「んっ……んんんんっ…………！」": "「嗯……嗯嗯嗯嗯…………！」",
    "早く動かしたいところだが、彼女を気遣ってゆっくりストロークする。<br>膣壁の気持ちいい場所をペニスで舐めるように――": "虽然很想快点抽插，但还是顾虑到她的感受，慢慢地抽插着，就像用阴茎舔舐阴道壁的舒服部位一样——",
    "「ふっ、ふぅぅっ……んっ…………あ……これ……いいかもっ……！<br>　んんんっ……はぁ、はぁ……あ……ん…………く……！」": "「呼、呼……嗯…………啊……这样……好像……很舒服……！<br>嗯嗯嗯……哈啊、哈啊……啊……嗯…………唔……！」",
    "「それ……そのまま…………こうしてて……なんか……いい……！<br>　はぁっ……は……はっ……んっ……ああっ、あ……はぁ……はぁ……」": "「这样……就这样…………继续下去……感觉……好舒服……！<br>哈啊……哈……哈……嗯……啊啊、啊……哈啊……哈啊……」",
    "「さい、しょ……ビックリしたけど……んっ…………いい……。<br>　これ、気持ちいい……かも、あ……っ……！　ふぁぁ…………」": "「第、第一次……虽然很惊讶……嗯…………好棒……<br>这样、好舒服……啊……！呼啊啊…………」",
    "ゆりかごを揺らすような、優しいピストン。<br>交わっているというより、子猫が戯れているような時間。": "温柔的活塞运动，仿佛在摇晃摇篮一般。<br>与其说是交合，更像是小猫在嬉戏。",
    "「んっ、くっ……あ、そこ、なんか、違う……！<br>　そこ、もっと、して欲しい……あっ、でもゆっくり、ゆっくりだ！」": "「嗯、唔……啊，那里、感觉、不一样……！<br>那里、想要、更激烈一点……啊、但是要、要慢一点！」",
    "「はぁ……はぁ……あ、あっ、あっ……んんっ……あっ、あ……！<br>　ふぅぅん……んっ……ああ……あ……んっ、んん……はぁ、あ……」": "「哈啊……哈啊……啊、啊、啊……嗯嗯……啊、啊……！<br>呼唔唔嗯……嗯……啊啊……啊……嗯、嗯嗯……哈啊、啊……」",
    "「き、聞いていた話と、全然違うっ…………！<br>　最初は痛いって聞いてたけど、いや、少し痛かったけど……！」": "「跟、跟听说的、完全不一样…………！<br>听说一开始会很痛，不、虽然有点痛……！」",
    "「で、でも、それよりも、気持ち良くてっ……！<br>　それになによりっ…………とても、えっちだ……！」": "「但、但是，比起来、更舒服……！<br>而且最重要的是…………非常、色……！」",
    "さんざん“ひとりで練習”していたのだから、そうなるだろう。<br>痛がって泣き叫ぶよりはマシだが……。": "毕竟她已经“独自练习”了那么久，这也是理所当然的吧。<br>虽然比痛得哭喊要好得多……",
    "「これが、セックス、情交、まぐわい……ほ、本当の……。<br>　本で読んだのとは、ぜんぜん、違って……ああああっ…………！」": "「这就是、做爱、交合、性交……真、真正的……<br>跟书上写的、完全不一样……啊啊啊啊…………！」",
    "分泌物が増えているのは、感じている証拠だ。<br>ブグローの細い身体がほぐれているのがわかる。": "分泌物的增加，就是她有感觉的证据。<br>布格罗纤细的身体逐渐放松下来。",
    "「も、もっと、速くしても……いいぞっ…………！<br>　んっ、ん……というか……速く……してみて……んんっ……！」": "「可、可以、再快一点……哦…………！<br>嗯、嗯……不如说……快一点……嗯嗯……！」",
    "「あっ、そう……あ、あっ……あっ、はぁ、はぁぁん…………！<br>　んっ、いい、きもち、いいっ、あっ、ああっ、んっ……ううっ……」": "「啊，是吗……啊、啊……啊、呼啊、呼啊啊…………！嗯、好棒、好舒服、啊、啊啊、嗯……呜呜……」",
    "「か、かんちょ……う……これ、すごいな……っ！<br>　きもち、よくてっ…………どんどん、頭が、ぼーっとして……！」": "「馆、馆长……呜……这、好厉害……！好舒服…………脑袋越来越、昏沉了……！」",
    "「こ、このまま、こうしていたい……けどっ……。<br>　もっと、いろいろ試してみたい……気もするっ…………！」": "「我、我想、就这样、继续下去……可是……！我、我也想、多试试看……其他方式…………！」",
    "探究心が強いブグローらしい言葉だ。<br>恐怖より未知への期待が上回っているらしい。": "这很像求知欲旺盛的布格罗会说的话，未知的期待似乎胜过了恐惧。",
    "その期待に応えようと、腰の動きに変化を付けてみる。<br>膣壁のあらゆるところにカリがあたるように、グリグリと動かした。": "为了回应她的期待，我试着改变腰部的动作，让龟头摩擦到阴道壁的各个部位。",
    "「わ、わぁっ、あっ、あっ、なにこれ、あっ、あああっ！<br>　いっ、ちょっ、そ、それだめ、あっ、あ、ああっ、あああっ、あっ！」": "「哇、哇啊、啊、啊、这是什么、啊、啊啊啊！咦、等等、那、那里不行、啊、啊、啊啊、啊啊啊、啊！」",
    "「やっ…………それ、そのへんっ……いい……っ！<br>　あっ……はぁ、はぁ…………んっ、あ……はぁ、はぁ、はぁ……！」": "「呀…………那里、那边……好舒服……！啊……呼啊、呼啊…………嗯、啊……呼啊、呼啊、呼啊……！」",
    "「んんんんんぅっ……ふぅ、ふぅ、ふぅぅん……あ……。<br>　きもち、きもちいい……いっ、あ、でも、なんだか……ヘンな気分」": "「嗯嗯嗯嗯嗯……呼、呼、呼嗯嗯……啊……！好舒服、好舒服……啊、可是、总觉得……好奇怪。」",
    "「けど、館長、これ……なんだか、ちょっと…………！」": "「可是，馆长，这样……总觉得、有点…………！」",
    "「痛い？」": "「会痛吗？」",
    "「ううん、でも、だんだん速くなってない…………？」": "「不，可是，你是不是越来越快了……？」",
    "それは、ブグローのせいだ。<br>彼女がかわいい反応をするものだから、興奮してしまう。": "这都是布格罗的错。<br>她可爱的反应让我兴奋不已。",
    "「か、館長……？<br>　なんだか目が怖くなって……あああっ！？」": "「馆、馆长……？你的眼神变得好可怕……啊啊啊！？」",
    "「あっ、あ、ああっ！　ま、待っ、あっ、それ、待ってっ！<br>　い、いきなり、激しっ、なんでっ、あっ、ああっ、あっ！」": "「啊、啊、啊啊！等、等等、啊、那个、等等！<br>为、为什么突然变得这么激烈，啊、啊啊、啊！」",
    "「く、苦しっ……！　で、でも、そこっ、そこいいのっ！<br>　そこ激しくっ、こすられるとっ、あっ、あああっ、あっ！」": "「好、好难受……！可、可是，那里，那里好舒服！<br>那里被激烈摩擦的话，啊、啊啊啊、啊！」",
    "こちらの腰に合わせて、ブグローも動き始める。<br>最初は試すように動かしていたが、今は本能で身体が動いている。": "布格罗配合我的腰动了起来。<br>一开始她还试探性地动着，现在身体已经本能地动了起来。",
    "「はぁんっ！　あっ！　あああっ！　やぁっ！　あっ、あんっ！<br>　あ……はぁっ……！　んぐっ、くぅっ……！　あっ、あ、あっ！」": "「哈嗯！啊！啊啊啊！呀！啊、啊嗯！<br>啊……哈啊……！嗯咕、咕唔……！啊、啊、啊！」",
    "「ダ、ダメだっ、な、なにも、考えられなくって！<br>　なにもわからなくって……勉強とか、実戦どころじゃないっ……！」": "「不、不行，我什么都想不起来了！<br>什么都搞不清楚……根本没心思学习和实战……！」",
    "「き、気持ちいいっ……！　おちんちん気持ちいい！<br>　もう、それしか考えられなくなってるっ……！」": "「好、好舒服……！大雕好舒服！<br>我现在满脑子只有这个……！」",
    "「んっ……もっと、激しくしても……いいぞ……っ！<br>　いや違っ、激しく、してっ……！」": "「嗯……你可以……再激烈一点……！<br>不对，我要你……激烈一点……！」",
    "「そこ、ごりごりされるとっ、弱いのぉっ！<br>　じゅんってなるっ、きもちいいのが、ぎゅっとなって……っ！」": "「那里，被你这么用力摩擦的话，我会受不了的！会变得很舒服，很舒服……！」",
    "「せ、説明、できないっ！　だ、だからっ、あっ、もっと……！<br>　あっ、あああっ……あっ、あ、ああっ……はぁっ、はぁっ……」": "「我、我没办法说明！所、所以，啊，继续……！啊、啊啊啊……啊、啊、啊啊……哈啊、哈啊……」",
    "「やっ、あああっ、なにか、きもちいいのが、くるっ！<br>　かんちょおっ、そこ、いっぱい擦ってっ！」": "「呀、啊啊啊，有什么，很舒服的东西，要来了！馆长，多摩擦那里！」",
    "手を握る力が強くなる。<br>こっちも我慢できない……そろそろ射精しそうだ。": "我握着阴茎的手加重了力道，我也忍不住了……差不多要射精了。",
    "「あっ、おっきくなったっ！　かんちょうの、おっきぃ……っ！<br>　で、出そうなの！？　い、いいよっ、いっぱい出してっ！」": "「啊，变大了！馆长的，变大了……！要、要射了吗？可、可以哦，尽情射出来吧！」",
    "「館長、館長ぉっ！　出してぇ！<br>　わ、わたしも、わたしもぉっ…………！」": "「馆长，馆长！射出来！我、我也，我也要…………！」",
    "「んっ…………はぁ、はぁ…………ぁ……」": "「嗯…………哈啊、哈啊…………啊……」",
    "「きもち…………よかった…………」": "「好舒服…………」",
    "自分の感情を確かめるように口にする。<br>だが語らなくても、その表情が雄弁に表している。": "她像是在确认自己的感情一般说道，但是就算不说出口，她的表情也已经说明了一切。",
    "「はぁ～…………すごかった……。<br>　館長、いつもこんな気持ちいいことをしていたのか……」": "「哈啊～…………好厉害……。馆长，你一直都在做这么舒服的事吗……」",
    "「わたしも、こんな――」": "「我也一样，居然——」",
    "「！？」": "「！？」",
    "「ど、どうしたんだ突然！？」": "「你、你怎么了，突然说这个！？」",
    "「いや、その、たいしたことじゃないんだが……。<br>　ああ、ええと、今、わたしと館長がしていたことを……」": "「不，那个，也不是什么大不了的事……<br>　啊啊，呃，就是，刚才我和馆长做的那件事……」",
    "「”あれが本当の、本物のセックスだ”と実感したら――<br>　なんだか、こう、むず痒くなってしまって……」": "「我切身体会到，那才是真正的、货真价实的做爱之后——<br>　就觉得，怎么说呢，浑身发痒……」",
    "頬を赤らめ、恥ずかしがるブグロー。<br>その様子は年相応の少女に見えて――": "布格罗羞红了脸，一副羞答答的样子。<br>那副模样，看起来就像个与年龄相符的少女——",
    "「……………………」": "「……………………」",
    "「な、なんだよっ！　そんな目で見るなっ！」": "「怎、怎么了啊！别用那种眼神看我！」",
    "「そんな目で――え？　館長？」": "「那种眼神——哎？馆长？」",
    "「ちょっ、館長！？　別にわたし、誘惑とかしてないぞ！？<br>　なんでそんなにおっきく――」": "「等等，馆长！？我可没有在诱惑你哦！？<br>　你为什么变得那么大——」",
    "「も、もう一度！？<br>　まっ、待ってっ、心の準備がっ！　わぁぁぁっ！」": "「再、再来一次？！等、等一下，我还没做好心理准备！哇啊啊啊！」"
}