{
    "愛に包まれて": "被爱包围",
    "ここ最近、山積みの仕事に忙殺されている。": "最近，被堆积如山的工作忙得不可开交。",
    "この日も業務が全て片付いた頃には日付が変わっており、<br>疲労感に肩を落として自室へと向かっていた。": "这一天，当所有工作都处理完毕时，日期已经变了，<br>我带着疲惫的心情走向自己的房间。",
    "すると、廊下の向こうからセザンヌがやってくるのが見えた。<br>向こうもすぐに気がついたようで、小さく手を振ってくる。": "这时，我看到塞尚从走廊的另一端走来。<br>他似乎也立刻注意到了我，轻轻地挥了挥手。",
    "「館長さん、こんばんは～。<br>　こんな時間までお仕事ですか？」": "「馆长先生，晚上好～。<br>　这么晚了还在工作吗？」",
    "「あぁ、さっき終わったところだ。<br>　そういうセザンヌは、こんな遅くにどうしたんだ？」": "「啊，刚刚结束。<br>　塞尚你这么晚在这里做什么？」",
    "「わたしは、中庭で絵を描いていたらこんな時間になっていまして。<br>　気がつくと辺りが真っ暗で、びっくりしました～」": "「我在中庭画画，结果不知不觉就到了这个时间。<br>　回过神来周围已经一片漆黑，真是吓了一跳～」",
    "セザンヌはいつも通りのようだ。<br>このマイペースぶりには、ある意味安心する。": "塞尚还是一如既往。<br>这种从容不迫的态度，在某种意义上让人感到安心。",
    "……気が緩むと同時に、薄暗い中で際立つ彼女の真っ白な肌、<br>とりわけ豊満な胸の膨らみに視線が吸い寄せられる。": "……心情放松的同时，在昏暗的光线中，她那雪白的肌肤格外显眼，<br>尤其是丰满的胸部曲线吸引了我的视线。",
    "「……セザンヌ。<br>　もしこの後、予定がないようなら……」": "「……塞尚。<br>　如果你之后没有安排的话……」",
    "思わず部屋に誘ってしまったが、セザンヌはあっさり了承してくれた。": "我不由自主地邀请她进了房间，而塞尚则爽快地答应了。",
    "ふたりでベッドに腰かけ、美術館のことや街の警備のことなど、<br>仕事について色々と話した。": "我们两人坐在床上，聊了很多关于美术馆和城市治安的工作话题。",
    "セザンヌは専門外の話でも興味を示し、しきりに共感してくれる。": "即使是不在专业范围内的话题，塞尚也表现出兴趣，并频频表示共鸣。",
    "そんな彼女がますます魅力的に思えてきて、<br>つい不純な欲求を抱いてしまいそうになる。": "这样的她让我觉得越来越有魅力，<br>甚至不由得产生了不纯的欲望。",
    "「……館長さん、ちょっといいですか～？<br>　じっとしててくださいね～」": "「……馆长先生，可以稍微等一下吗～？<br>　请保持不动哦～」",
    "不意にセザンヌがそう言って、こちらに手を伸ばしてきた。<br>肩にゴミでもついていただろうか、と思ったが――": "突然塞尚这么说着，向我伸出了手。<br>我以为是肩上沾了灰尘什么的，但——",
    "「ぎゅ～……っ♪」": "「嗯～……♪」",
    "セザンヌは腕を回して、正面から抱きついてきた。<br>柔らかなふたつの膨らみが胸に押し当てられてむにゅりと潰れ、<br>その感触に思わずドキッとする。": "塞尚伸出手臂，从正面抱住了我。<br>柔软的双峰压在我的胸口，微微变形，<br>那种触感让我不由得心跳加速。",
    "「セ、セザンヌ……？」": "「塞、塞尚……？」",
    "「わたしの胸、何度も見てましたよね～？<br>　こんなふうに、抱きしめてほしかったんじゃないですか？」": "「你看了我的胸好多次了吧～？<br>　是不是想这样抱着我呢？」",
    "「ひとりで遅くまでお仕事して、疲れたんですよね。<br>　人肌恋しくて、誰かに甘えたい気分だったんでしょう～？」": "「你一个人工作到很晚，累了吧。<br>　是不是想找个人依靠，撒娇一下呢～？」",
    "「わたしでよければ、遠慮なく甘えてください」": "「如果我可以的话，请不用客气，尽情撒娇吧。」",
    "セザンヌを部屋に誘った理由は、自分でもうまく言葉にできなかったが、<br>そう言われると腑に落ちるような気がした。": "我邀请塞尚进房间的理由，自己也说不清楚，<br>但听她这么一说，似乎有些明白了。",
    "「……なら、もっと甘えてもいいか？」": "「……那我可以再多撒点娇吗？」",
    "見透かされているからか、今更格好をつける気は湧かなかった。<br>素直に欲求を口にして、セザンヌの服を脱がせていく。": "或许是因为被看穿了，现在也没有心情再装模作样了。<br>坦率地说出了自己的欲望，开始脱下塞尚的衣服。",
    "こちらも服を脱ぎ、互いの体を絡ませるように抱き合った。<br>セザンヌはこちらの顔を乳房に押しつけ、優しく頭を撫でている。": "我也脱下了衣服，像交织在一起一样互相拥抱。<br>塞尚将我的脸按在她的乳房上，温柔地抚摸着我的头。",
    "「ふふふっ。たくさん甘えてくださいね～。<br>　館長さんの好きなおっぱいですよ～」": "「呵呵呵。请尽情撒娇吧～。<br>　这是馆长先生喜欢的胸部哦～」",
    "「こうしてると、赤ちゃんみたいでかわいいですね～。<br>　よしよし……いい子、いい子……♪」": "「这样抱着你，感觉像宝宝一样可爱呢～。<br>　乖孩子，乖孩子……♪」",
    "あやされているようで、さすがに恥ずかしいのだが……。<br>本能的に安らぎを覚えてしまう状況なのも、また事実だ。": "虽然感觉像是在被哄着，确实有点害羞……<br>但本能地感到安心也是事实。",
    "開き直って、こちらからセザンヌの太ももを撫でたり、<br>乳房に顔を擦りつけたりして、女体の感触を堪能していく。": "索性放开了，我开始抚摸塞尚的大腿，<br>把脸贴在她的乳房上摩擦，尽情享受女性身体的触感。",
    "「ん……っ。館長さんの手はイタズラっ子さんですね～……。<br>　鼻息も、お胸に当たってくすぐったいです……」": "「嗯……馆长先生的手真是调皮呢～……<br>　鼻息也吹到我的胸口上，痒痒的……」",
    "「でも、一番自己主張してるのは……ここ、ですよね～」": "「不过，最主动的还是……这里呢～」",
    "セザンヌは軽く腰を揺らし、既に硬く勃起している肉棒に、<br>太ももやお尻を擦りつけてきた。": "塞尚轻轻摇晃着腰，用大腿和臀部摩擦着已经硬挺的肉棒。",
    "たったそれだけの刺激でも、腰が浮きそうなほどの快感が走り、<br>乳房に埋もれたまま、くぐもった声を漏らしてしまう。": "仅仅是这样的刺激，就让我感到一阵几乎要浮起腰的快感，<br>埋在乳房中的我，忍不住发出了含糊的声音。",
    "「ふふっ、ビクビクしちゃってますね～。<br>　館長さん……もう、挿れたいですか？」": "「呵呵，你在颤抖呢～。<br>　馆长先生……已经想要插进来了吗？」",
    "囁きながら、セザンヌは焦らすように脚を動かし、<br>竿を太ももですりすりと撫で続ける。": "塞尚一边低声细语，一边故意挑逗地动着腿，<br>用大腿继续摩擦着我的肉棒。",
    "「館長さんの、かたぁくなったおちんちん……。<br>　わたしのおまんこに挿れたいんですよね？」": "「馆长先生的，硬硬的小弟弟……。<br>　想要插进我的小穴里对吧？」",
    "耳元で甘く囁かれ、熱くなった頭の中で理性が溶けていく。<br>我慢できず、こくこくと必死で頷き返した。": "耳边传来甜美的低语，发热的头脑中理性逐渐融化。<br>我忍不住，拼命地点头回应。",
    "「ちゃんとお返事できて偉いですね～。<br>　それじゃ、今わたしが挿れてあげますから……」": "「能好好回答真是乖呢～。<br>　那么，现在就让我帮你插进来吧……」",
    "嬉しそうに答えて、セザンヌはゆっくりと腰を下ろす。<br>こちらの先端が彼女の入り口に触れた瞬間、その動きが止まった。": "塞尚开心地回答着，慢慢放下腰。<br>当我的前端触碰到她的入口时，她的动作停了下来。",
    "「……っ。挿れますよ～……？」": "「……嗯。我要插进去了哦～……？」",
    "なぜか、意を決するようにもう一度宣言する。<br>しかし疑問に思う間もなく、セザンヌは更に腰を落としてきて――。": "不知为何，她像是下定决心般再次宣告。<br>然而，还没来得及思考，塞尚便进一步放下腰——。",
    "「ん……っ、ふうううぅ……っ！」": "「嗯……啊，呼呜呜呜……！」",
    "ぬるぬるの膣襞に扱かれながら、一気に根元まで肉棒を呑み込まれる。<br>こちらの頭を抱くセザンヌの腕に、ぎゅっと力が入った。": "在湿滑的阴道褶皱的包裹下，肉棒一下子被吞没到根部。<br>抱着我头的塞尚的手臂，紧紧地用力了。",
    "「んっ……はぁっ、はぁっ……！<br>　ふうう……っ。あ、ぁぁっ……」": "「嗯……哈、哈……！<br>　呼呜……。啊、啊啊……」",
    "膣内はとてもきつく、加減を知らないかのように締めつけてくる。<br>非常に気持ちいい反面、妙に不慣れな様子が気になった。": "阴道内非常紧致，仿佛不懂得节制般紧紧收缩着。<br>虽然感觉非常舒服，但那种明显不熟练的样子让我有些在意。",
    "「……セザンヌ。<br>　もしかして、初めてか？」": "「……塞尚。<br>　难道说，这是第一次吗？」",
    "なんとか顔を上げて尋ねてみると、<br>セザンヌは少しだけ困ったように苦笑した。": "我勉强抬起头问道，<br>塞尚则露出了一丝困扰的苦笑。",
    "「……バレちゃいましたね～……じつは、そうなんです。<br>　心配かけたくなくて、黙ってましたけど～……」": "「……被发现了呢～……其实，是这样的。<br>　因为不想让你担心，所以一直没说～……」",
    "「でも……んっ。不思議と、痛くはないんですよ～。<br>　おちんちんの、圧迫感は……すごい、ですけど……っ」": "「但是……嗯。奇怪的是，并不觉得痛呢～。<br>　小弟弟的压迫感……真的很强，不过……嗯」",
    "「そうだったのか……すまない。<br>　初めてなら、こっちがリードしなきゃいけないところを……」": "「原来是这样……抱歉。<br>　如果是第一次的话，应该由我来引导才对……」",
    "こちらが言いかけた言葉を遮るように、<br>再び頭を抱かれ、乳房をむにゅりと押しつけて口を塞がれた。": "她打断了我的话，<br>再次抱住我的头，用柔软的乳房压住我的嘴。",
    "「そんな決まりはないんですから、気にしないでください～。<br>　甘えてくださいって言ったのはわたしの方ですから」": "「没有这样的规矩，请不要在意～。<br>　是我说要你宠着我的」",
    "言いながら、セザンヌは豊満な胸で何度もこちらの頬を撫で、<br>膣内でぎゅむぎゅむと絞るように肉棒を締めつけてくる。": "说着，塞尚用丰满的胸部多次抚摸我的脸颊，<br>阴道内紧紧收缩着肉棒。",
    "頭が真っ白になるような快感に、<br>申し訳ないという気持ちも吹き飛んでしまった。": "快感让我的头脑一片空白，<br>抱歉的心情也被抛到了九霄云外。",
    "「んん、っ……セザンヌ……我慢、できない……。<br>　動いても、いいか……？」": "「嗯嗯，嗯……塞尚……我忍不住了……。<br>　可以动了吗……？」",
    "「ダメですよ～？」": "「不行哦～？」",
    "なんとか顔を上げて懇願したが、微笑みながら却下されてしまった。": "我勉强抬起头恳求，却被她微笑着拒绝了。",
    "「今日は、館長さんに甘えてもらうって決めたんですから……。<br>　そのまま、わたしに身を委ねてくださいね～」": "「今天，我已经决定要让馆长先生宠我了……。<br>　所以，请就这样把自己交给我吧～」",
    "圧迫感にも慣れてきたのか、乱れていた呼吸を落ち着けると、<br>セザンヌはゆっくりと腰を動かし始めた。": "或许是习惯了压迫感，她调整了紊乱的呼吸，<br>塞尚开始慢慢地扭动腰部。",
    "「んっ……ん、ふうっ……。<br>　こんな、感じで……いい、でしょうか……？」": "「嗯……嗯，呼……。<br>　这样的感觉……可以吗……？」",
    "セザンヌが腰を揺らすたび、狭い膣穴が形を変えて、<br>無数の襞がぬるぬると竿に絡みついてくる。": "每当塞尚扭动腰部时，狭窄的阴道就会改变形状，<br>无数的褶皱滑溜溜地缠绕在肉棒上。",
    "相変わらず頭は彼女の胸に抱かれたままで、柔らかな感触に加え、<br>甘い香りに鼻孔をくすぐられて頭がくらくらしてきた。": "我的头依然被她抱在胸前，柔软的触感加上甜美的香气刺激着鼻孔，<br>让我感到头晕目眩。",
    "「館長さん……ふふっ、夢中になってるみたいですね～。<br>　わたしのおっぱいとおまんこ、そんなに気持ちいいですか～？」": "「馆长先生……呵呵，看来你已经沉迷了呢～。<br>　我的胸部和下面，真的那么舒服吗～？」",
    "卑猥な言葉を使って尋ねられ、ほぼ反射的に頷いた。<br>全身を包み込まれるような性交は、気持ちいいとしか言いようがない。": "被用下流的语言询问，几乎反射性地点头。<br>全身被包裹般的性交，只能说非常舒服。",
    "「はぁ、今の館長さん、とってもかわいいです……♪<br>　いつもはかっこいいのに、今はトロトロに甘えちゃってて……」": "「哈啊，现在的馆长先生，真的好可爱……♪<br>　平时很帅气的，现在却软绵绵地撒娇……」",
    "「……あ、んっ……おちんちん、もっとお世話して……。<br>　びゅーって、気持ちいい白いの、出させてあげますからね～」": "「……啊，嗯……小弟弟，再多照顾一下……。<br>　咻——地，让你舒服地射出白色的东西来～」",
    "セザンヌも動きながら快感を覚えているようで、<br>繋がった部分から響く水音はだんだん大きくなってくる。": "塞尚似乎也在动作中感受到了快感，<br>连接处传来的水声渐渐变大。",
    "「あ、あっ……ん……っはぁ、わたしも……気持ち、いいっ。<br>　いいですぅ……館長さんの、おちんちん……」": "「啊，啊……嗯……哈啊，我也……好舒服。<br>　好舒服啊……馆长先生的，小弟弟……」",
    "「んん、はぁっ……すごい……っ、やぁん……っ。<br>　力、抜けちゃい、そう……あっ、あっ……」": "「嗯嗯，哈啊……好厉害……呀啊……。<br>　力气，快要没了……啊，啊……」",
    "夢中になってくれているようだが、セザンヌの動きは緩やかなままだ。<br>だんだんもどかしくなってくる。": "她似乎已经沉迷其中，但塞尚的动作依然缓慢。<br>渐渐变得令人焦躁。",
    "もっと激しく動きたい……全力でセザンヌの身体を貪り尽くしたい。<br>炎にも似た衝動が噴き上がってくるのを抑えられなくなる。": "想要更激烈地动起来……想要全力贪恋塞尚的身体。<br>无法抑制如火焰般的冲动喷涌而出。",
    "「――ふああぁっ！？」": "「——呜啊啊啊！？」",
    "とうとう我慢できず、こちらから腰を動かした。<br>セザンヌの腰が軽く浮いてしまうほどの、激しい突き上げ。": "终于忍不住，自己动起了腰。<br>塞尚的腰被顶得微微浮起，激烈的撞击。",
    "その一回で、欲望が堰を切ったように溢れてくる。<br>荒々しく抜き差しを繰り返すと、セザンヌの全身がびくびくと震えた。": "仅仅这一次，欲望如决堤般涌出。<br>粗暴地反复抽插，塞尚的全身颤抖不已。",
    "「あうっ、ひぁぁ！　ああっ！　だ、めっ、館長さん！<br>　わたしが、動くって、言った、のに……！」": "「呜、呜啊！啊啊！不、不行，馆长先生！<br>　我、我说了、让我来动的……！」",
    "「こんな、激しく、され、たらっ……！<br>　館長さんの、こと、甘やかせ、なく……なっちゃ、うっ……！」": "「这样、激烈地、被弄的话……！<br>　馆长先生的、事情、就没办法、宠溺了……！」",
    "こちらはそれどころではない。<br>ゆったりとした動きで焦らされ、既に我慢の限界だった。": "我已经顾不上这些了。<br>被缓慢的动作挑逗得焦躁不安，早已到了忍耐的极限。",
    "もう自分でも止められそうになかった。<br>セザンヌの気持ちいい穴に肉棒を擦りつけることしか考えられない。": "连自己都快要控制不住了。<br>满脑子只想着在塞尚舒服的地方摩擦肉棒。",
    "「あああっ、あっ、やぁんっ！　ひゃう、うぅっ、あ、はぁっ！<br>　奥、ずんずん、だめぇっ……響い、てっ……！」": "「啊啊啊、啊、呀啊！呜、呜嗯、啊、哈啊！<br>　深处、咚咚地、不行了……好舒服……传遍了全身……！」",
    "「おちんちん、すごいぃっ……！　ぐちゅぐちゅ、かき回されて……！<br>　おかしく、なっちゃい、ますぅっ！」": "「好、好厉害……！咕啾咕啾地搅动着……！<br>　我、我变得奇怪了……！」",
    "セザンヌは必死でしがみつくように、こちらの頭を抱いてくる。<br>乳の圧で、むぎゅむぎゅと頭が左右から挟み潰されるようだ。": "塞尚拼命地抱住我的头。<br>乳房的压力让我的头被左右挤压，仿佛要被压扁了。",
    "そんな状態で、耳元に響く喘ぎ声はどんどん甘くなっていき、<br>膣内は収縮を繰り返して肉棒を締めつけてくるのだから、たまらない。": "在这种状态下，耳边传来的喘息声越来越甜美，<br>阴道内不断收缩，紧紧夹住肉棒，让人无法忍受。",
    "「はううっ、んっ、あっ！　館長、さんっ、びくびく、してるっ！<br>　おちんちん、ナカで、暴れ、てっ……！」": "「哈呜、嗯、啊！馆长、先生、在颤抖……！<br>　肉棒、在里面、乱动……！」",
    "「わたし、もっ！　奥、むずむず、して……なにか、くるっ……！<br>　もっと、突いてぇ……おちんちんで、奥まで、ずぼずぼって……」": "「我、也是！深处、痒痒的……有什么要来了……！<br>　再、再用力点……用肉棒、插到深处……」",
    "蕩けた声でおねだりされた瞬間、完全に理性が飛んだ。": "听到她那娇媚的请求声，我的理智瞬间飞走了。",
    "「んぁぁっ、あっあっ！　ずんずん、すごい、ですっ！<br>　おちんちん、深いのっ、すごいぃっ！」": "「嗯啊啊、啊、啊！好深、好厉害……！<br>　肉棒、插得好深……好厉害……！」",
    "「館長さん、館長さぁんっ！　イっちゃうっ！<br>　初めてなのに、おちんちん気持ちよくて、イっちゃいますぅっ！」": "「馆长先生、馆长先生！我要去了……！<br>　虽然是第一次，但肉棒太舒服了，我要去了……！」",
    "「イくっ！　イく、イくぅっ！　館長さんも、いっしょにっ！<br>　わたしの中で、イって！　いっぱい、出してぇぇっ！」": "「要去了！要去了、要去了！馆长先生也、一起吧！<br>　在我的里面、射出来！全部、射出来吧！」",
    "「ふぁぁっ……はあ、ぁ……はぁ……っ」": "「哈啊……哈、啊……哈……」",
    "同時に絶頂を迎え、抱き合ったままで呼吸を整える。<br>互いに力が抜け、自然と支え合うような体勢になっていた。": "同时达到高潮，抱在一起调整呼吸。<br>彼此都失去了力气，自然而然地形成了互相支撑的姿势。",
    "「はぁ……はぁ……気持ち、よすぎて……。<br>　おかしく、なっちゃうかと……思いましたぁ……」": "「哈……哈……感觉、太舒服了……。<br>　差点、变得奇怪了呢……」",
    "「初めてだったのに、あんなに乱れちゃうなんて……うぅ。<br>　わたしがすごくエッチな人みたいで、恥ずかしいです～……」": "「明明是第一次，却变得那么混乱……呜。<br>　我好像变成了一个非常色情的人，好害羞啊～……」",
    "「悪かった……興奮しすぎて、我慢できなかったんだ」": "「抱歉……太兴奋了，没能忍住」",
    "「それは嬉しいですけど～……。<br>　あんなに動いて、余計に疲れちゃってないですか？」": "「虽然很高兴～……。<br>　那样动来动去，会不会更累了？」",
    "「いや、むしろ元気が出たよ。<br>　セザンヌが甘えさせてくれたおかげで、明日からも頑張れそうだ」": "「不，反而更有精神了。<br>　多亏了塞尚让我撒娇，明天开始也能继续努力了」",
    "「そうですか～……それならよかったです。<br>　館長さんを元気づけてあげられたなら、わたしは満足ですよ～」": "「是吗～……那就太好了。<br>　如果能让你振作起来，我就很满足了～」",
    "聖母のように微笑みながら、セザンヌはまたこちらの頭を撫でてくる。": "像圣母一样微笑着，塞尚又抚摸着我的头。",
    "「またつらくなったら、わたしに甘えに来てくださいね～。<br>　いつでも、お待ちしていますから」": "「如果又感到痛苦的话，随时可以来找我撒娇哦～。<br>　我随时都等着你」",
    "実際に深夜から肌を重ねた後でそう言われると、<br>セザンヌは本当にいつでも受け入れてくれるのだろうと確信できる。": "实际上在深夜肌肤相亲之后听到这样的话，<br>我确信塞尚真的会随时接纳我。",
    "その豊かな胸に埋もれたまま、離れがたくなっている自分に気づいた。<br>セザンヌも心情を見通した様子で、くすっと小さく笑う。": "埋在她丰满的胸怀中，我发现自己已经舍不得离开。<br>塞尚似乎看透了我的心情，轻轻地笑了笑。",
    "「もちろん、今すぐでも大歓迎ですよ～？」": "「当然，现在也随时欢迎哦～？」",
    "……セザンヌの母性にハマってしまうのも、時間の問題かもしれない。<br>抱き寄せられ、自然と目を細めてしまいながら、そう思った。": "……或许沉迷于塞尚的母性也只是时间问题。<br>被她抱在怀里，自然地眯起眼睛时，我这样想着。"
}