{
    "愛に包まれて": "被爱拥抱",
    "ここ最近、山積みの仕事に忙殺されている。": "最近工作堆积如山，忙得不可开交。",
    "この日も業務が全て片付いた頃には日付が変わっており、<br>疲労感に肩を落として自室へと向かっていた。": "这天也是，等到处理完所有业务时，日期已经改变，疲劳感让我垂头丧气地走向自己的房间。",
    "すると、廊下の向こうからセザンヌがやってくるのが見えた。<br>向こうもすぐに気がついたようで、小さく手を振ってくる。": "这时，我看见赛尚从走廊另一端走过来，她似乎也立刻察觉到我，对我轻轻挥手。",
    "「館長さん、こんばんは～。<br>　こんな時間までお仕事ですか？」": "「馆长先生，晚安～～<br>你工作到这么晚吗？」",
    "「あぁ、さっき終わったところだ。<br>　そういうセザンヌは、こんな遅くにどうしたんだ？」": "「是啊，刚刚才结束。<br>赛尚，这么晚了，你怎么还在外面？」",
    "「わたしは、中庭で絵を描いていたらこんな時間になっていまして。<br>　気がつくと辺りが真っ暗で、びっくりしました～」": "「我在中庭画画，不知不觉就画到这么晚了。<br>一回过神来，四周已经一片漆黑，吓了我一跳～～」",
    "セザンヌはいつも通りのようだ。<br>このマイペースぶりには、ある意味安心する。": "赛尚一如往常，这种我行我素的态度，就某种意义而言令人安心。",
    "……気が緩むと同時に、薄暗い中で際立つ彼女の真っ白な肌、<br>とりわけ豊満な胸の膨らみに視線が吸い寄せられる。": "……在放松的同时，她的雪白肌肤在昏暗中格外显眼，<br>丰满的胸部也特别吸引我的视线。",
    "「……セザンヌ。<br>　もしこの後、予定がないようなら……」": "「……赛尚，如果你之后没有预定……」",
    "思わず部屋に誘ってしまったが、セザンヌはあっさり了承してくれた。": "虽然馆长忍不住邀她进房，不过赛尚很干脆地答应了。",
    "ふたりでベッドに腰かけ、美術館のことや街の警備のことなど、<br>仕事について色々と話した。": "两人坐在床上，聊了许多关于美术馆和城镇警备工作的话题。",
    "セザンヌは専門外の話でも興味を示し、しきりに共感してくれる。": "即使聊到赛尚不熟悉的话题，她也表现出兴趣，频频表示赞同。",
    "そんな彼女がますます魅力的に思えてきて、<br>つい不純な欲求を抱いてしまいそうになる。": "这样的她愈来愈有魅力，让馆长忍不住产生不纯的欲望。",
    "「……館長さん、ちょっといいですか～？<br>　じっとしててくださいね～」": "「……馆长，可以借一步说话吗～？请你不要乱动哦～」",
    "不意にセザンヌがそう言って、こちらに手を伸ばしてきた。<br>肩にゴミでもついていただろうか、と思ったが――": "赛尚突然这么说，朝馆长伸出手来。馆长以为自己肩膀沾到脏东西了——",
    "「ぎゅ～……っ♪」": "「抱紧～……♪」",
    "セザンヌは腕を回して、正面から抱きついてきた。<br>柔らかなふたつの膨らみが胸に押し当てられてむにゅりと潰れ、<br>その感触に思わずドキッとする。": "赛尚搂住馆长，从正面抱住他。柔软的两团隆起压在胸口，被挤压变形，触感让馆长忍不住心跳加速。",
    "「セ、セザンヌ……？」": "「赛、赛尚……？」",
    "「わたしの胸、何度も見てましたよね～？<br>　こんなふうに、抱きしめてほしかったんじゃないですか？」": "「你看过我的胸部好几次了吧～？你是不是希望我像这样抱住你呢？」",
    "「ひとりで遅くまでお仕事して、疲れたんですよね。<br>　人肌恋しくて、誰かに甘えたい気分だったんでしょう～？」": "「『『一个人工作到这么晚，一定很累吧？<br>　　想和人肌肤相亲，想向人撒娇吧～？』』」",
    "「わたしでよければ、遠慮なく甘えてください」": "「『『不嫌弃的话，请尽管向我撒娇。』』」",
    "セザンヌを部屋に誘った理由は、自分でもうまく言葉にできなかったが、<br>そう言われると腑に落ちるような気がした。": "我无法清楚说明邀她进房间的理由，不过——<br>听她这么说，我似乎明白了。",
    "「……なら、もっと甘えてもいいか？」": "「『『……那我可以多撒娇一点吗？』』」",
    "見透かされているからか、今更格好をつける気は湧かなかった。<br>素直に欲求を口にして、セザンヌの服を脱がせていく。": "或许是因为被她看穿了，事到如今我也不打算装模作样了。<br>我坦率地说出欲望，脱下她的衣服。",
    "こちらも服を脱ぎ、互いの体を絡ませるように抱き合った。<br>セザンヌはこちらの顔を乳房に押しつけ、優しく頭を撫でている。": "我也脱下衣服，我们拥抱在一起，身体互相交缠。<br>她将我的脸压在乳房上，温柔地抚摸我的头。",
    "「ふふふっ。たくさん甘えてくださいね～。<br>　館長さんの好きなおっぱいですよ～」": "「『『呵呵呵，请尽量撒娇吧～<br>　这是馆长喜欢的胸部哦～』』」",
    "「こうしてると、赤ちゃんみたいでかわいいですね～。<br>　よしよし……いい子、いい子……♪」": "「『这样看起来就像小宝宝一样，好可爱哦～<br>　好乖好乖……好孩子，好孩子……♪』♪」",
    "あやされているようで、さすがに恥ずかしいのだが……。<br>本能的に安らぎを覚えてしまう状況なのも、また事実だ。": "她这样哄我，让我觉得很难为情……<br>不过，这个状况确实让我本能地感到安心。",
    "開き直って、こちらからセザンヌの太ももを撫でたり、<br>乳房に顔を擦りつけたりして、女体の感触を堪能していく。": "我豁出去了，主动抚摸她的大腿，<br>用脸摩擦她的乳房，享受女体的触感。",
    "「ん……っ。館長さんの手はイタズラっ子さんですね～……。<br>　鼻息も、お胸に当たってくすぐったいです……」": "「『『嗯……馆长的手就像个调皮的小孩呢……呼气吹到胸部上，感觉好痒哦……』』」",
    "「でも、一番自己主張してるのは……ここ、ですよね～」": "「『『不过，最能彰显存在感的……还是这里吧～』』」",
    "セザンヌは軽く腰を揺らし、既に硬く勃起している肉棒に、<br>太ももやお尻を擦りつけてきた。": "『『我轻轻扭腰，用大腿和臀部摩擦已经硬挺的肉棒。』』",
    "たったそれだけの刺激でも、腰が浮きそうなほどの快感が走り、<br>乳房に埋もれたまま、くぐもった声を漏らしてしまう。": "光是这点刺激，就让馆长的腰几乎要挺起来，快感窜过全身，埋在乳房里的他发出闷哼。",
    "「ふふっ、ビクビクしちゃってますね～。<br>　館長さん……もう、挿れたいですか？」": "「『『呵呵，肉棒一跳一跳的呢～馆长……想插进来吗？』』」",
    "囁きながら、セザンヌは焦らすように脚を動かし、<br>竿を太ももですりすりと撫で続ける。": "『『我一边轻声细语，一边像在吊人胃口似地摆动双腿，用大腿磨蹭肉棒。』』",
    "「館長さんの、かたぁくなったおちんちん……。<br>　わたしのおまんこに挿れたいんですよね？」": "「『『馆长硬邦邦的肉棒……想插进我的小穴里吧？』』」",
    "耳元で甘く囁かれ、熱くなった頭の中で理性が溶けていく。<br>我慢できず、こくこくと必死で頷き返した。": "耳边传来甜美的呢喃，馆长的脑袋逐渐发烫，理性也逐渐融化。他忍不住拼命点头。",
    "「ちゃんとお返事できて偉いですね～。<br>　それじゃ、今わたしが挿れてあげますから……」": "「『『能好好回答，真了不起～那我现在就插进来……』』」",
    "嬉しそうに答えて、セザンヌはゆっくりと腰を下ろす。<br>こちらの先端が彼女の入り口に触れた瞬間、その動きが止まった。": "『我开心地回答，缓缓坐下。』肉棒前端碰到入口的瞬间，我停下动作。",
    "「……っ。挿れますよ～……？」": "「……我要插进来了哦～……？」",
    "なぜか、意を決するようにもう一度宣言する。<br>しかし疑問に思う間もなく、セザンヌは更に腰を落としてきて――。": "不知为何，她下定决心似地再次宣言，但是我还来不及感到疑惑，她就继续沉下腰——",
    "「ん……っ、ふうううぅ……っ！」": "「嗯……呼呜呜呜呜……！」",
    "ぬるぬるの膣襞に扱かれながら、一気に根元まで肉棒を呑み込まれる。<br>こちらの頭を抱くセザンヌの腕に、ぎゅっと力が入った。": "肉棒在湿滑的肉壁摩擦，一口气被吞没到根部，抱住我头的双手也更加用力。",
    "「んっ……はぁっ、はぁっ……！<br>　ふうう……っ。あ、ぁぁっ……」": "「嗯……呼啊、呼啊……！呼呜呜……啊、啊啊……」",
    "膣内はとてもきつく、加減を知らないかのように締めつけてくる。<br>非常に気持ちいい反面、妙に不慣れな様子が気になった。": "阴道非常紧，像是不知轻重似地紧紧夹住肉棒，虽然非常舒服，但是她不习惯的样子也让我很在意。",
    "「……セザンヌ。<br>　もしかして、初めてか？」": "「……塞尚，你该不会是第一次吧？」",
    "なんとか顔を上げて尋ねてみると、<br>セザンヌは少しだけ困ったように苦笑した。": "我勉强抬起头询问，她露出有些困扰的苦笑。",
    "「……バレちゃいましたね～……じつは、そうなんです。<br>　心配かけたくなくて、黙ってましたけど～……」": "「……被发现了呢～……其实就是这样，因为不想让你担心，所以才没说……」",
    "「でも……んっ。不思議と、痛くはないんですよ～。<br>　おちんちんの、圧迫感は……すごい、ですけど……っ」": "「但是……嗯，很不可思议，不会痛哦～虽然肉棒的压迫感……很厉害……」",
    "「そうだったのか……すまない。<br>　初めてなら、こっちがリードしなきゃいけないところを……」": "「原来是这样……抱歉，第一次的话，我应该要主动才对……」",
    "こちらが言いかけた言葉を遮るように、<br>再び頭を抱かれ、乳房をむにゅりと押しつけて口を塞がれた。": "我话还没说完，她再度抱住我的头，乳房压上来堵住我的嘴。",
    "「そんな決まりはないんですから、気にしないでください～。<br>　甘えてくださいって言ったのはわたしの方ですから」": "「没有这种规定，所以请别在意～～是我自己要你对我撒娇的。」",
    "言いながら、セザンヌは豊満な胸で何度もこちらの頬を撫で、<br>膣内でぎゅむぎゅむと絞るように肉棒を締めつけてくる。": "赛尚边说边用丰满的胸部抚摸我的脸颊，阴道也紧紧夹住肉棒。",
    "頭が真っ白になるような快感に、<br>申し訳ないという気持ちも吹き飛んでしまった。": "脑袋一片空白的快感，让我歉疚的心情也烟消云散。",
    "「んん、っ……セザンヌ……我慢、できない……。<br>　動いても、いいか……？」": "「嗯嗯、呜……赛尚……我忍不住了……可以动吗……？」",
    "「ダメですよ～？」": "「不行哦～～」",
    "なんとか顔を上げて懇願したが、微笑みながら却下されてしまった。": "我勉强抬起头恳求，却被她笑着拒绝。",
    "「今日は、館長さんに甘えてもらうって決めたんですから……。<br>　そのまま、わたしに身を委ねてくださいね～」": "「今天已经决定要让馆长撒娇了……就这样，把身体交给我吧～～」",
    "圧迫感にも慣れてきたのか、乱れていた呼吸を落ち着けると、<br>セザンヌはゆっくりと腰を動かし始めた。": "她似乎也习惯压迫感，呼吸平复下来后，开始缓缓摆腰。",
    "「んっ……ん、ふうっ……。<br>　こんな、感じで……いい、でしょうか……？」": "「『『嗯……嗯、呼……这样……可以吗……？』』」",
    "セザンヌが腰を揺らすたび、狭い膣穴が形を変えて、<br>無数の襞がぬるぬると竿に絡みついてくる。": "每当她摆动腰部，狭窄的穴肉就会改变形状，无数皱褶湿滑地缠住肉竿。",
    "相変わらず頭は彼女の胸に抱かれたままで、柔らかな感触に加え、<br>甘い香りに鼻孔をくすぐられて頭がくらくらしてきた。": "我的头依然埋在她的胸部里，柔软的触感加上甘甜的香气，让我的脑袋昏昏沉沉。",
    "「館長さん……ふふっ、夢中になってるみたいですね～。<br>　わたしのおっぱいとおまんこ、そんなに気持ちいいですか～？」": "「馆长……呵呵，你好像很入迷呢～～<br>我的胸部和小穴，有这么舒服吗～～？」",
    "卑猥な言葉を使って尋ねられ、ほぼ反射的に頷いた。<br>全身を包み込まれるような性交は、気持ちいいとしか言いようがない。": "被她用猥亵的词汇询问，我几乎是反射性地点头了。<br>这种仿佛全身都被包覆的性交，只能用舒服来形容。",
    "「はぁ、今の館長さん、とってもかわいいです……♪<br>　いつもはかっこいいのに、今はトロトロに甘えちゃってて……」": "「呼，现在的馆长，好可爱……♪<br>平常明明很帅气，现在却这么粘人……」",
    "「……あ、んっ……おちんちん、もっとお世話して……。<br>　びゅーって、気持ちいい白いの、出させてあげますからね～」": "「……啊、嗯……再多照顾一下鸡鸡……<br>我会让你喷出舒服的白色液体哦～～」",
    "セザンヌも動きながら快感を覚えているようで、<br>繋がった部分から響く水音はだんだん大きくなってくる。": "塞尚似乎也一边动着一边感受到快感，相连的部分响起的水声越来越大。",
    "「あ、あっ……ん……っはぁ、わたしも……気持ち、いいっ。<br>　いいですぅ……館長さんの、おちんちん……」": "「啊、啊……嗯……呼啊，我也……好舒服。<br>馆长的……鸡鸡……好棒……」",
    "「んん、はぁっ……すごい……っ、やぁん……っ。<br>　力、抜けちゃい、そう……あっ、あっ……」": "「嗯嗯、呼啊……好厉害……呀嗯……！<br>好像要、没力了……啊、啊……」",
    "夢中になってくれているようだが、セザンヌの動きは緩やかなままだ。<br>だんだんもどかしくなってくる。": "虽然她好像很入迷，但塞尚的动作依然很缓慢。<br>我越来越焦躁。",
    "もっと激しく動きたい……全力でセザンヌの身体を貪り尽くしたい。<br>炎にも似た衝動が噴き上がってくるのを抑えられなくなる。": "我想动得更激烈……想用全力贪求塞尚的身体。<br>我无法抑制有如火焰般的冲动喷发。",
    "「――ふああぁっ！？」": "「——呼啊啊啊啊！？」",
    "とうとう我慢できず、こちらから腰を動かした。<br>セザンヌの腰が軽く浮いてしまうほどの、激しい突き上げ。": "我终于忍不住，主动摆腰抽送起来，激烈到让塞尚的腰也跟着轻颤。",
    "その一回で、欲望が堰を切ったように溢れてくる。<br>荒々しく抜き差しを繰り返すと、セザンヌの全身がびくびくと震えた。": "光是这么一次，欲望就如溃堤般满溢而出，粗暴地抽插后，塞尚全身阵阵颤抖。",
    "「あうっ、ひぁぁ！　ああっ！　だ、めっ、館長さん！<br>　わたしが、動くって、言った、のに……！」": "「啊呜、咿啊啊！啊啊！不、行、馆长！明明、说好、由我、来动……！」",
    "「こんな、激しく、され、たらっ……！<br>　館長さんの、こと、甘やかせ、なく……なっちゃ、うっ……！」": "「这么、激烈、的话……！会、无法、纵容、馆长……的……！」",
    "こちらはそれどころではない。<br>ゆったりとした動きで焦らされ、既に我慢の限界だった。": "我可没空管那么多，缓慢的抽送让我欲火焚身，忍耐已到极限。",
    "もう自分でも止められそうになかった。<br>セザンヌの気持ちいい穴に肉棒を擦りつけることしか考えられない。": "我再也无法克制自己，满脑子只想用肉棒摩擦塞尚的快感穴。",
    "「あああっ、あっ、やぁんっ！　ひゃう、うぅっ、あ、はぁっ！<br>　奥、ずんずん、だめぇっ……響い、てっ……！」": "「啊啊啊、啊、呀嗯！咿呜、呜呜、啊、哈啊！<br>里面、抽插、不行……会、响……！」",
    "「おちんちん、すごいぃっ……！　ぐちゅぐちゅ、かき回されて……！<br>　おかしく、なっちゃい、ますぅっ！」": "「鸡鸡、好厉害……！咕啾咕啾、搅动着……！<br>要、变奇怪、了！」",
    "セザンヌは必死でしがみつくように、こちらの頭を抱いてくる。<br>乳の圧で、むぎゅむぎゅと頭が左右から挟み潰されるようだ。": "塞尚拼命抱住我的头，乳肉从左右两侧挤压着我的头。",
    "そんな状態で、耳元に響く喘ぎ声はどんどん甘くなっていき、<br>膣内は収縮を繰り返して肉棒を締めつけてくるのだから、たまらない。": "在这种状态下，耳边的喘息声越来越甜腻，阴道内不断收缩紧缚肉棒，让我快受不了了。",
    "「はううっ、んっ、あっ！　館長、さんっ、びくびく、してるっ！<br>　おちんちん、ナカで、暴れ、てっ……！」": "「哈呜呜、嗯、啊！馆长、你的、鸡鸡、在抽搐！<br>在、我的、里面、乱动……！」",
    "「わたし、もっ！　奥、むずむず、して……なにか、くるっ……！<br>　もっと、突いてぇ……おちんちんで、奥まで、ずぼずぼって……」": "「我也是！里面痒痒的……有什么要来了……！再用力一点……用鸡鸡，插到最里面，用力地插……」",
    "蕩けた声でおねだりされた瞬間、完全に理性が飛んだ。": "当她用陶醉的声音如此央求的瞬间，我的理性完全飞到九霄云外。",
    "「んぁぁっ、あっあっ！　ずんずん、すごい、ですっ！<br>　おちんちん、深いのっ、すごいぃっ！」": "「嗯啊啊、啊啊！好厉害，插得好用力！插得好深！」",
    "「館長さん、館長さぁんっ！　イっちゃうっ！<br>　初めてなのに、おちんちん気持ちよくて、イっちゃいますぅっ！」": "「馆长，馆长！我要去了！明明是第一次，可是鸡鸡太舒服了，我要去了！」",
    "「イくっ！　イく、イくぅっ！　館長さんも、いっしょにっ！<br>　わたしの中で、イって！　いっぱい、出してぇぇっ！」": "「去了！去了、去了！馆长也一起！在我里面高潮！射好多好多出来！」",
    "「ふぁぁっ……はあ、ぁ……はぁ……っ」": "「呼啊啊……哈啊、啊……哈啊……」",
    "同時に絶頂を迎え、抱き合ったままで呼吸を整える。<br>互いに力が抜け、自然と支え合うような体勢になっていた。": "我们同时高潮，抱着彼此调整呼吸。我们放松力气，自然而然地变成互相支撑的姿势。",
    "「はぁ……はぁ……気持ち、よすぎて……。<br>　おかしく、なっちゃうかと……思いましたぁ……」": "「哈啊……哈啊……太舒服了……我差点……以为自己要疯了……」",
    "「初めてだったのに、あんなに乱れちゃうなんて……うぅ。<br>　わたしがすごくエッチな人みたいで、恥ずかしいです～……」": "「明明是第一次，居然会那么淫乱……呜呜……我好像很色，好丢脸哦～……」",
    "「悪かった……興奮しすぎて、我慢できなかったんだ」": "「抱歉……我太兴奋，忍不住了。」",
    "「それは嬉しいですけど～……。<br>　あんなに動いて、余計に疲れちゃってないですか？」": "「我是很高兴啦……可是你动了那么久，不会更累吗？」",
    "「いや、むしろ元気が出たよ。<br>　セザンヌが甘えさせてくれたおかげで、明日からも頑張れそうだ」": "「不，我反而更有精神了。多亏你让我撒娇，明天也能继续努力。」",
    "「そうですか～……それならよかったです。<br>　館長さんを元気づけてあげられたなら、わたしは満足ですよ～」": "「这样啊～……那就好。能帮馆长打气，我就满足了～」",
    "聖母のように微笑みながら、セザンヌはまたこちらの頭を撫でてくる。": "一边露出圣母般的微笑，一边的她再度抚摸我的头。",
    "「またつらくなったら、わたしに甘えに来てくださいね～。<br>　いつでも、お待ちしていますから」": "「如果又觉得难受，就来向我撒娇吧～～」",
    "実際に深夜から肌を重ねた後でそう言われると、<br>セザンヌは本当にいつでも受け入れてくれるのだろうと確信できる。": "实际上在深夜肌肤相亲后，她这么说，让我确信她真的随时都愿意接受我。",
    "その豊かな胸に埋もれたまま、離れがたくなっている自分に気づいた。<br>セザンヌも心情を見通した様子で、くすっと小さく笑う。": "我察觉自己埋在她丰满的胸部里，变得不想离开她了。她似乎也看穿了我的心情，轻轻一笑。",
    "「もちろん、今すぐでも大歓迎ですよ～？」": "「当然，现在也随时欢迎哦～～」",
    "……セザンヌの母性にハマってしまうのも、時間の問題かもしれない。<br>抱き寄せられ、自然と目を細めてしまいながら、そう思った。": "……我或许迟早会沉溺在她的母性中吧。被她搂着，我自然眯起眼睛，同时这么想。"
}