{
    "早起きと風邪": "早起与感冒",
    "うぅ……眠い……。<br>まだ早朝だが、早く起きあがらねば……。<br>なぜなら……。": "呜呜……好困……<br>虽然时间还早，但我必须早点起床……<br>因为……",
    "「館長ー？　朝ですわよ！<br>　本当に入ってよろしいんですのね？」": "「馆长～？天亮咯！<br>您真的要进来吗？」",
    "「あぁ……もうそんな時間だったか……。<br>　でも、もうひと眠り……」": "「啊……已经这么晚了啊……<br>不过，再睡一下吧……」",
    "そう呟いた瞬間、部屋の扉が大きく開けられた。": "就在我这么喃喃自语的瞬间，房门被用力地打开了。",
    "「おはようございます。<br>　さぁ、お目覚めになってくださいまし！」": "「早安。<br>好了，请您起床吧！」",
    "「外は気持ちよく晴れておりますわよ。<br>　絶好のトレーニング日和ですわ！」": "「外头是舒服的晴天哦。<br>是绝佳的训练天气呢！」",
    "「わかった……。<br>　着替えるから、外で待っていてくれ」": "「我知道了……<br>我换好衣服后，你就在外面等吧。」",
    "「承知いたしましたわ！<br>　私がスクワット運動を１００回終えるまでに出てきてくださいね♪」": "「我明白了！<br>请在做完五十下深蹲运动前出来哦♪」",
    "そう言い残してモリゾは部屋の外へ消える。": "莫里索留下这句话后，就消失在门外。",
    "「いち、に、さん、し！」": "「一、二、三、四！」",
    "扉の外からは、規則正しいかけ声が聞こえてくる。<br>こうしてはいられないと急いで飛び起き、服を着替えたのだった。": "门外传来规律的吆喝声。<br>我心想不能再这样下去，于是急忙跳起来，换好衣服。",
    "外に出て、街道沿いをモリゾと一緒に走る。<br>そろそろ頭が目覚めてきた。": "我走到外面，和莫里索一起沿着街道跑步。<br>头脑差不多清醒了。",
    "「起こしに来てもらって悪かったな。ありがとう」": "「不好意思，麻烦你来叫我起床了。」",
    "「とんでもございません。<br>　館長が朝こうしてトレーニングに付き合ってくださることが、<br>　とっても嬉しいんですもの」": "「您言重了。<br>馆长早上像这样陪我训练，我非常开心。」",
    "「こうして協力して鍛錬に励めば、ひとりよりももっと高みにいける！<br>　美術館に所属して、やっとそのことに気づけたんです」": "「像这样互相协助锻炼，就能爬到比独自锻炼更高的境界！<br>我加入美术馆后，终于发现这件事。」",
    "その素直な言葉は、朝の空気のように爽やかだ。": "她坦率的话语，就像早晨的空气一样清爽。",
    "――夢幻美術館所属の藝術家としてすっかり馴染んできたモリゾ。<br>自分ひとりだけでなくチームで戦うことの重要さを知った彼女は、<br>ますます張り切ってトレーニングに精を出すようになった。": "——莫里索已经完全习惯身为梦幻美术馆所属艺术家的身份。<br>她知道不只自己，团队合作的重要性，所以更加努力地训练。",
    "そんな彼女の熱にあてられ、<br>毎朝のトレーニングに付き合うと宣言したまでは良かったのだが……。": "我被她的热情影响，也宣言要陪她每天早上训练，但……",
    "「だがやはり、毎朝起こしに来てもらうというのは情けない。<br>　なんとかして、自分で起きられるようにならないとな」": "「每天早上都要她来叫我起床，果然还是太没出息了。<br>我得想办法让自己能够自己起床才行。」",
    "「情けなくなんてありませんわ。<br>　私のほうが早く起きられるのですから、<br>　協力すればよいだけのことです」": "「才没有没出息呢。<br>我比较早起，所以只要帮忙就好。」",
    "モリゾはそう言ってくれるが、実際は彼女に甘えているだけだ。<br>毎朝遅刻ギリギリでやってくる俺を見かねたモリゾが、<br>自ら早めに起こしに来ることを提案してくれたのである。": "莫里索虽然这么说，但实际上我只是在依赖她。<br>莫里索看不下去我每天早上都差点迟到，主动提议要提早来叫我起床。",
    "「それに、眠そうでかわいらしい<br>　貴方の顔を毎朝見られるというのも……」": "「而且，每天早上都能看到你困倦的可爱表情……」",
    "「い、いいえ、なんでもありませんわ！」": "「不、不是，没什么！」",
    "「さぁ、そろそろペースをあげますわよっ！！」": "「好，差不多该加快步调了！！」",
    "どうしてか顔を真っ赤にしたモリゾは、<br>ものすごい速さで走り去ってしまう。<br>今日のトレーニングも、ハードなものになりそうだ……。": "不知为何满脸通红的莫里索，以非常快的速度跑走了。<br>看来今天的训练也会很辛苦……",
    "今日も大変な１日だった。<br>朝からモリゾとトレーニングをして、<br>昼は死の芸術への対処、そして夜中まで事務仕事だ。": "今天也是辛苦的一天。<br>从早上开始就和莫里索一起训练，中午要应付死之艺术，然后一直忙到半夜的文书工作。",
    "だが、ここで弱音を吐いていてはいけない！<br>館長としてモリゾのペースについていかなくては。<br>……明日も早いから、寝るとしよう。": "不过，不能在这里示弱！<br>身为馆长，必须跟上莫里索的步调才行……明天也要早起，还是早点睡吧。",
    "「おはようございます！<br>　本日も朝から体を動かして、強い敵との勝負に備えますわよっ！」": "「早安！<br>今天也要从早上开始活动身体，为和强敌的对决做准备！」",
    "「さぁ館長、起きてくださいまし。<br>　そんなに布団を深くかぶらなくても、体を動かせば温かくなりますわ」": "「好了，馆长，请起床。<br>不用把棉被盖得那么深，只要活动身体就会变暖了。」",
    "「……というかこの部屋、そんなに寒いかしら……？」": "「……是说，这个房间有那么冷吗……？」",
    "「モリゾ……おはよう……。<br>　今日はもう少し寝ようと思う。<br>　悪いが、トレーニングはひとりでやってきてくれ」": "「莫里索……早安……<br>今天我想再睡一下。<br>不好意思，训练就麻烦你自己进行吧。」",
    "「そういうわけにはいきませんわ。<br>　担いででも起こしてほしいと頼まれたんですもの！<br>　さぁ、布団を引きはがしますわね」": "「那可不行。<br>因为馆长拜托我，就算用扛的也要把他叫起来！<br>好了，我要把棉被掀开了哦。」",
    "モリゾが近づいてくる気配のあと、大胆に布団がめくられた。<br>そして次の瞬間、モリゾの驚いた声が部屋に響く。": "在莫里索靠近的气息后，棉被被大胆地掀开。<br>然后在下一个瞬间，莫里索惊讶的声音响彻房间。",
    "「えっ！？　館長、どうされたんですの！？<br>　ひどく苦しそうですわ」": "「咦！？馆长，您怎么了！？<br>您看起来好痛苦。」",
    "「もしかして……」": "「难道是……」",
    "額に、彼女の柔らかな手がぴとりと張りつく感触があった。": "额头上有柔软的手贴着的触感。",
    "「すごい熱じゃありませんか！<br>　どうしましょう、お医者様を呼ばないと！」": "「好烫！<br>该怎么办，得叫医生来才行！」",
    "「いや、おそらく風邪だ。休んでいれば治ると思う。<br>　このところ寝不足だったからな。<br>　疲れがたまったんだろう」": "「不，大概是感冒。只要休息就会好。<br>因为最近睡眠不足。<br>应该是累积了疲劳。」",
    "みずからの状況を整理し、少しだけ落ち着いて話せるようになった。<br>目を開くと、心配そうなモリゾの顔が見える。": "整理自己的状况后，变得能稍微冷静地说话。<br>睁开眼睛，就看到莫里索担心的表情。",
    "「そんな……！<br>　無理なさっていたのなら、言ってくださればよかったのに……。<br>　気づかなくてごめんなさい」": "「怎么这样……！<br>如果您在勉强自己，明明只要跟我说就好了……<br>对不起，我没有注意到。」",
    "「モリゾが謝ることはない。自分の体調管理を見誤っただけだ。<br>　だからモリゾは気にせず鍛錬に励んでくれ」": "「莫里索不需要道歉。只是错估了自己的身体状况。<br>所以莫里索不用在意，继续努力锻炼吧。」",
    "「そんなことできるはずがありません。<br>　‥…少し待っていてくださいまし！」": "「我怎么可能做那种事呢？<br>……请稍等一下！」",
    "それだけ言うと、モリゾは全速力で部屋から出て行ってしまう。<br>……どうするつもりなのか、少し不安ではある。": "莫里索只说了这些，就全速冲出房间……<br>她到底想做什么？我有点不安。",
    "“風邪なんて気合いで吹き飛ばせばいいんですわ！”とか言って、<br>運動させられるのでは……？": "她会不会说「感冒只要靠意志力就能赶跑！」之类的，然后逼我运动……？",
    "とにかくモリゾが戻ってくるまでのあいだ、<br>目をつむって身体を休めるとしよう。": "总之在莫里索回来之前，我先闭上眼睛休息吧。",
    "少し眠っていたらしい。<br>額にひんやりとしたものを感じ、うっすらと目を開けた。<br>そこに立っていたのは……。": "我似乎睡了一下。<br>额头感觉到冰凉的触感，我微微睁开眼睛。<br>站在眼前的是……",
    "「あら、起こしてしまいましたか。<br>　具合はいかが？」": "「哎呀，吵醒你了吗？<br>身体状况如何？」",
    "「さきほどより少し良くなったかもしれない……。<br>　それにしても、どうして着替えてきたんだ？」": "「好像比刚才好一点了……<br>不过，你为什么换衣服了？」",
    "「このほうが雰囲気が出るかと思いまして♪<br>　いつもの衣装ですと、少しばかり気持ちが昂ってしまいますので」": "「我想说这样比较有气氛♪<br>穿平常的衣服，会让我有点兴奋。」",
    "「……というと？」": "「……怎么说？」",
    "「たとえば、気合いで風邪を治そうと腹筋運動を勧めたりですとか」": "「例如说，为了靠气势治好感冒而建议我做仰卧起坐之类的。」",
    "「やはりその発想はあるのか……」": "「果然会有这种想法吗……」",
    "「ふふ……修行の旅に出ているあいだは、<br>　病気も怪我も基本的に気合いで治していましたから」": "「呵呵……毕竟在修行之旅的期间，无论是生病还是受伤，基本上都是靠气势治好的。」",
    "「たぶん良くないと思うぞ、それは……」": "「我觉得那样不太好哦……」",
    "「安心してくださいまし。<br>　今日は私が、じっくりと看病してさしあげます」": "「请放心吧。<br>今天就由我来好好地照顾你。」",
    "「さ、汗をかいているのではなくて？<br>　お着替えしましょうか」": "「来，你流汗了不是吗？<br>我来帮你换衣服吧。」",
    "モリゾは着替えの寝間着を手にして、ベッドに腰かける。": "莫里索拿起换穿的睡衣，坐到床边。",
    "「そのくらいは自分でできる。<br>　というか、お世話してもらうほどでもないから、<br>　モリゾは自分の鍛錬や創作に打ち込んでくれ」": "「这点小事我自己来就行了。<br>应该说，我也没有严重到需要别人照顾的地步。<br>莫里索还是去专心锻炼跟创作吧。」",
    "「いけませんわっ。<br>　せっかくこの衣装に着替えてきたんですから、<br>　素直に看病されてくださいな」": "「这怎么行呢。<br>你都特地换上这套衣服了，就乖乖让我照顾吧。」",
    "よくわからない理屈でモリゾに押し切られる。<br>その有無を言わさない口調に、熱で朦朧とした頭は素直に従った。": "莫里索用莫名其妙的理由强迫我接受。<br>她不容分说的语气，让发烧而意识模糊的我乖乖听话。",
    "「さぁ、それでは上着を脱ぎ脱ぎしましょうね♡」": "「来，把上衣脱掉吧♡」",
    "モリゾに手伝ってもらい、上半身裸になる。<br>なんだか小さな子供になったようで、少し気恥ずかしい。": "在莫里索的协助下，我脱掉上衣。<br>总觉得好像变成小孩子一样，有点难为情。",
    "「まぁ……すごい汗。<br>　拭いてさしあげますわね」": "「哎呀……流了好多汗呢。<br>我帮你擦干净吧。」",
    "モリゾは持ってきたタオルで、丁寧に汗を拭いてくれる。<br>繊維が優しく肌を這う感覚がこそばゆい。": "莫里索用带来的毛巾仔细地帮我擦汗。<br>纤维温柔地抚过肌肤的感觉，让我觉得有点痒。",
    "「……トレーニングの甲斐あって、<br>　なかなか良い筋肉がついてきましたわね。<br>　やはりこの筋肉の維持には、今から運動を……」": "「……训练很有效呢，<br>你练出很不错的肌肉了呢。<br>果然要维持这个肌肉，从现在开始就要运动……」",
    "「いえっ、ダメですわっ！<br>　館長はしっかり休んで、まずは風邪を治してくださいましっ！」": "「不，不可以！<br>馆长要好好休息，先把感冒治好！」",
    "「いや、もとからそのつもりだが！？」": "「不，我本来就打算这么做！？」",
    "「おほほ……そうでしたわね」": "「哦呵呵……说的也是」",
    "そんな会話をしながら、療養の１日は過ぎてゆく――": "我们一边聊着天，一边度过疗养的一天——",
    "「サンソヴィーノさんにも手伝ってもらって、お粥を作ってきましたの。<br>　お口に合えばいいんですけれど……」": "「我请桑索维诺帮忙，煮了粥。<br>希望合您的口味……」",
    "夕方、どこかへ行っていたモリゾは、<br>不安そうな表情を見せながら鍋を運んできてくれた。<br>お粥をふーふーと冷ましたあと、モリゾは匙を差し出す。": "傍晚，不知去了哪里的莫里索，带着不安的表情端来锅子。<br>她把粥吹凉后，递出汤匙。",
    "「はい、あーん♡」": "「来，啊——♡」",
    "「それはひとりでも……」": "「这我自己来……」",
    "「あーん、ですわ♡」": "「啊～嗯♡」",
    "「はい……」": "「好的……」",
    "差し出されたお粥を口に含む。": "我含住莫里索递过来的粥。",
    "「……おいしい！」": "「……好好吃！」",
    "「良かった……！<br>　幼少期に風邪をひくたび、<br>　面倒を見てくれたナースの方が作ってくれたお粥を再現しましたの」": "「太好了……！<br>我重现了小时候每次感冒时，<br>护士小姐为我煮的粥。」",
    "「どうりで１週間の食費が吹き飛びそうな<br>　材料が使われているわけだ……」": "「难怪会用上足以让一个礼拜的餐费飞走的材料……」",
    "「モリゾは子供の頃、よく風邪をひいていたのか？<br>　あまり想像できないが……」": "「莫里索小时候是不是常常感冒？<br>虽然不太能想象……」",
    "「よく無茶をして怪我したり、<br>　勝手に外に出て風邪をひいたりしましたわね。<br>　毎日のようにお母様に心配をかけて叱られましたわ……うふふ」": "「她常常乱来而受伤，或是擅自跑到外面而感冒呢。<br>每天都让母亲大人担心、挨骂……呵呵呵。」",
    "「怪我も風邪もたいしたことはありませんでしたけれど、<br>　いくぶん過保護に育てられたものですから、そのたび、<br>　ナースのお姉さんにはよくお世話になったんですの」": "「虽然伤势和感冒都不严重，但因为家人过度保护，所以每次生病时，我都会受到护士大姐姐的照顾。」",
    "「寝ていなければならないのは退屈で嫌でしたけれど……。<br>　優しく看病してもらうのは、とても嬉しかったですわね」": "「虽然必须躺着休息很无聊……<br>但是接受温柔的看护，让我非常开心。」",
    "「そのお姉さんは面倒見の良い人だったんだろうな。<br>　タオルを何度も替えてくれたり、細かく気をきかせてくれたり。<br>　お姉さんの優しさが、モリゾにも受け継がれているのがわかるよ」": "「那位大姐姐应该很会照顾人吧。<br>她会帮我换好几次毛巾，非常细心体贴。<br>看得出来莫里索也继承了大姐姐的温柔。」",
    "「そ、そうでしょうか？」": "「是、是这样吗？」",
    "「今日はありがとう、モリゾ」": "「今天谢谢你，莫里索。」",
    "「いいんですわよ、お礼なんて。<br>　貴方とこうしていられるだけで、私にはご褒美ですわ」": "「不用道谢啦。<br>光是能跟你在一起，对我来说就是奖励了。」",
    "モリゾは枕元に両腕を載せ、顔を覗き込んでくる。<br>その距離の近さに、少しどぎまぎしてしまう。": "莫里索将双手放在枕边，探头看向我的脸。<br>距离这么近，让我有点慌张。\"",
    "「ねぇ……館長……？」": "「欸……馆长……？」",
    "「ダメだ、モリゾ。<br>　風邪をうつしてしまうから」": "「不行哦，莫里索。<br>这样会把感冒传染给我。」",
    "「むぅ……そうですか」": "「唔……这样啊。」",
    "モリゾはふてくされたように言ってから、<br>優しく額を撫でてくれるのだった。": "莫里索以闹别扭的口气说完后，温柔地摸着我的额头。"
}