{
    "早起きと風邪": "早起和感冒",
    "うぅ……眠い……。<br>まだ早朝だが、早く起きあがらねば……。<br>なぜなら……。": "唔……好困……。<br>虽然还是清晨，但必须早点起床……。<br>因为……。",
    "「館長ー？　朝ですわよ！<br>　本当に入ってよろしいんですのね？」": "「馆长—？早上了哦！<br>　我真的可以进来吗？」",
    "「あぁ……もうそんな時間だったか……。<br>　でも、もうひと眠り……」": "「啊……已经到那个时间了吗……。<br>　不过，再睡一会儿……」",
    "そう呟いた瞬間、部屋の扉が大きく開けられた。": "就在他喃喃自语的瞬间，房间的门被大力推开了。",
    "「おはようございます。<br>　さぁ、お目覚めになってくださいまし！」": "「早上好。<br>　来，请醒醒吧！」",
    "「外は気持ちよく晴れておりますわよ。<br>　絶好のトレーニング日和ですわ！」": "「外面天气晴朗，非常舒适。<br>　是绝佳的锻炼日子哦！」",
    "「わかった……。<br>　着替えるから、外で待っていてくれ」": "「知道了……。<br>　我要换衣服，你在外面等我吧」",
    "「承知いたしましたわ！<br>　私がスクワット運動を１００回終えるまでに出てきてくださいね♪」": "「明白了！<br>　在我做完100次深蹲之前请出来哦♪」",
    "そう言い残してモリゾは部屋の外へ消える。": "说完这句话，莫里索便消失在了房间外。",
    "「いち、に、さん、し！」": "「一、二、三、四！」",
    "扉の外からは、規則正しいかけ声が聞こえてくる。<br>こうしてはいられないと急いで飛び起き、服を着替えたのだった。": "门外传来了有规律的喊声。<br>不能再这样下去了，我赶紧跳起来换了衣服。",
    "外に出て、街道沿いをモリゾと一緒に走る。<br>そろそろ頭が目覚めてきた。": "走出门外，和莫里索一起沿着街道跑步。<br>脑袋也渐渐清醒过来了。",
    "「起こしに来てもらって悪かったな。ありがとう」": "「麻烦你来叫醒我了。谢谢」",
    "「とんでもございません。<br>　館長が朝こうしてトレーニングに付き合ってくださることが、<br>　とっても嬉しいんですもの」": "「哪里哪里。<br>　馆长能这样陪我一起晨练，<br>　我真的很开心呢」",
    "「こうして協力して鍛錬に励めば、ひとりよりももっと高みにいける！<br>　美術館に所属して、やっとそのことに気づけたんです」": "「这样一起合作锻炼的话，比一个人更能达到更高的境界！<br>　在美术馆工作后，我终于意识到了这一点。」",
    "その素直な言葉は、朝の空気のように爽やかだ。": "她那坦率的话语，如同清晨的空气般清爽。",
    "――夢幻美術館所属の藝術家としてすっかり馴染んできたモリゾ。<br>自分ひとりだけでなくチームで戦うことの重要さを知った彼女は、<br>ますます張り切ってトレーニングに精を出すようになった。": "——已经完全融入梦幻美术馆艺术家身份的莫里索。<br>她不仅明白了独自战斗的重要性，也懂得了团队合作的意义，<br>因此更加积极地投入到训练中。",
    "そんな彼女の熱にあてられ、<br>毎朝のトレーニングに付き合うと宣言したまでは良かったのだが……。": "被她的热情所感染，<br>我决定每天早上陪她一起训练，这本来是个不错的决定……",
    "「だがやはり、毎朝起こしに来てもらうというのは情けない。<br>　なんとかして、自分で起きられるようにならないとな」": "「但果然，每天都要让她来叫醒我，实在是有点丢脸。<br>　得想办法让自己能按时起床才行。」",
    "「情けなくなんてありませんわ。<br>　私のほうが早く起きられるのですから、<br>　協力すればよいだけのことです」": "「一点也不丢脸哦。<br>　既然我能早起，<br>　我们互相帮助就好啦。」",
    "モリゾはそう言ってくれるが、実際は彼女に甘えているだけだ。<br>毎朝遅刻ギリギリでやってくる俺を見かねたモリゾが、<br>自ら早めに起こしに来ることを提案してくれたのである。": "虽然莫里索这么说，但实际上我只是在依赖她而已。<br>每天几乎要迟到的我让莫里索看不下去了，<br>于是她主动提出早点来叫醒我。",
    "「それに、眠そうでかわいらしい<br>　貴方の顔を毎朝見られるというのも……」": "「而且，每天早上能看到你睡眼惺忪的可爱样子……」",
    "「い、いいえ、なんでもありませんわ！」": "「没、没什么，没什么事！」",
    "「さぁ、そろそろペースをあげますわよっ！！」": "「好了，差不多该加快速度了！！」",
    "どうしてか顔を真っ赤にしたモリゾは、<br>ものすごい速さで走り去ってしまう。<br>今日のトレーニングも、ハードなものになりそうだ……。": "不知为何脸变得通红的莫里索，<br>以惊人的速度跑开了。<br>今天的训练，似乎也会很辛苦……。",
    "今日も大変な１日だった。<br>朝からモリゾとトレーニングをして、<br>昼は死の芸術への対処、そして夜中まで事務仕事だ。": "今天也是忙碌的一天。<br>从早上开始就和莫里索一起训练，<br>中午应对死之艺术，然后一直工作到深夜。",
    "だが、ここで弱音を吐いていてはいけない！<br>館長としてモリゾのペースについていかなくては。<br>……明日も早いから、寝るとしよう。": "但是，在这里可不能示弱！<br>作为馆长必须跟上莫里索的节奏。<br>……明天也要早起，还是睡吧。",
    "「おはようございます！<br>　本日も朝から体を動かして、強い敵との勝負に備えますわよっ！」": "「早上好！<br>　今天也要从早上开始活动身体，为与强敌的对决做好准备哦！」",
    "「さぁ館長、起きてくださいまし。<br>　そんなに布団を深くかぶらなくても、体を動かせば温かくなりますわ」": "「好了馆长，请起床吧。<br>　不用把被子裹得那么紧，活动一下身体就会暖和起来的。」",
    "「……というかこの部屋、そんなに寒いかしら……？」": "「……话说回来，这个房间有这么冷吗……？」",
    "「モリゾ……おはよう……。<br>　今日はもう少し寝ようと思う。<br>　悪いが、トレーニングはひとりでやってきてくれ」": "「莫里索……早上好……。<br>　今天我想再睡一会儿。<br>　抱歉，训练你一个人去做吧。」",
    "「そういうわけにはいきませんわ。<br>　担いででも起こしてほしいと頼まれたんですもの！<br>　さぁ、布団を引きはがしますわね」": "「这可不行哦。<br>　我可是被拜托了，就算扛也要把你叫起来！<br>　好了，我要掀被子了哦。」",
    "モリゾが近づいてくる気配のあと、大胆に布団がめくられた。<br>そして次の瞬間、モリゾの驚いた声が部屋に響く。": "感觉到莫里索靠近的气息后，被子被大胆地掀开了。<br>然后下一刻，莫里索惊讶的声音在房间里回响。",
    "「えっ！？　館長、どうされたんですの！？<br>　ひどく苦しそうですわ」": "「诶！？馆长，您怎么了！？<br>　看起来非常痛苦的样子。」",
    "「もしかして……」": "「难道说……」",
    "額に、彼女の柔らかな手がぴとりと張りつく感触があった。": "额头上，感受到了她柔软的手轻轻贴上的触感。",
    "「すごい熱じゃありませんか！<br>　どうしましょう、お医者様を呼ばないと！」": "「好烫啊！<br>　怎么办，得叫医生来才行！」",
    "「いや、おそらく風邪だ。休んでいれば治ると思う。<br>　このところ寝不足だったからな。<br>　疲れがたまったんだろう」": "「不，大概是感冒了。休息一下应该就会好。<br>　最近睡眠不足。<br>　可能是疲劳积累了吧。」",
    "みずからの状況を整理し、少しだけ落ち着いて話せるようになった。<br>目を開くと、心配そうなモリゾの顔が見える。": "整理了一下自己的状况，稍微冷静下来能够说话了。<br>睁开眼睛，看到了莫里索担心的脸。",
    "「そんな……！<br>　無理なさっていたのなら、言ってくださればよかったのに……。<br>　気づかなくてごめんなさい」": "「怎么会……！<br>　如果觉得勉强的话，告诉我就好了……。<br>　没有注意到真是对不起」",
    "「モリゾが謝ることはない。自分の体調管理を見誤っただけだ。<br>　だからモリゾは気にせず鍛錬に励んでくれ」": "「莫里索不用道歉。只是我自己没管理好身体状况而已。<br>　所以莫里索不用担心，继续努力训练吧」",
    "「そんなことできるはずがありません。<br>　‥…少し待っていてくださいまし！」": "「这种事情怎么可能做到。<br>　……请稍等一下！」",
    "それだけ言うと、モリゾは全速力で部屋から出て行ってしまう。<br>……どうするつもりなのか、少し不安ではある。": "说完这句话，莫里索就全速跑出了房间。<br>……她打算做什么，我有点不安。",
    "“風邪なんて気合いで吹き飛ばせばいいんですわ！”とか言って、<br>運動させられるのでは……？": "“感冒什么的用气势吹飞就好了！”之类的话，<br>不会是要让我运动吧……？",
    "とにかくモリゾが戻ってくるまでのあいだ、<br>目をつむって身体を休めるとしよう。": "总之在莫里索回来之前，<br>闭上眼睛休息一下吧。",
    "少し眠っていたらしい。<br>額にひんやりとしたものを感じ、うっすらと目を開けた。<br>そこに立っていたのは……。": "似乎稍微睡了一会儿。<br>感觉到额头上冰凉的东西，微微睁开了眼睛。<br>站在那里的是……。",
    "「あら、起こしてしまいましたか。<br>　具合はいかが？」": "「哎呀，吵醒您了吗？<br>　感觉怎么样？」",
    "「さきほどより少し良くなったかもしれない……。<br>　それにしても、どうして着替えてきたんだ？」": "「比刚才稍微好了一点……<br>　话说回来，你怎么换衣服了？」",
    "「このほうが雰囲気が出るかと思いまして♪<br>　いつもの衣装ですと、少しばかり気持ちが昂ってしまいますので」": "「我觉得这样更有气氛♪<br>　平时的衣服会让我有点过于兴奋呢」",
    "「……というと？」": "「……怎么说？」",
    "「たとえば、気合いで風邪を治そうと腹筋運動を勧めたりですとか」": "「比如，用气势治好感冒，建议做仰卧起坐之类的」",
    "「やはりその発想はあるのか……」": "「果然有这种想法啊……」",
    "「ふふ……修行の旅に出ているあいだは、<br>　病気も怪我も基本的に気合いで治していましたから」": "「呵呵……在修行旅行的期间，<br>　基本上都是用气势治好疾病和伤痛的」",
    "「たぶん良くないと思うぞ、それは……」": "「我觉得那样可能不太好……」",
    "「安心してくださいまし。<br>　今日は私が、じっくりと看病してさしあげます」": "「请放心吧。<br>　今天我会好好照顾您的。」",
    "「さ、汗をかいているのではなくて？<br>　お着替えしましょうか」": "「啊，您不是出汗了吗？<br>　要不要换件衣服呢？」",
    "モリゾは着替えの寝間着を手にして、ベッドに腰かける。": "莫里索拿着换洗的睡衣，坐在床边。",
    "「そのくらいは自分でできる。<br>　というか、お世話してもらうほどでもないから、<br>　モリゾは自分の鍛錬や創作に打ち込んでくれ」": "「这点小事我自己来就行。<br>　或者说，还不到需要你照顾的地步，<br>　莫里索你还是专心去锻炼和创作吧。」",
    "「いけませんわっ。<br>　せっかくこの衣装に着替えてきたんですから、<br>　素直に看病されてくださいな」": "「不行哦。<br>　我特意换了这身衣服来的，<br>　您就乖乖让我照顾吧。」",
    "よくわからない理屈でモリゾに押し切られる。<br>その有無を言わさない口調に、熱で朦朧とした頭は素直に従った。": "被莫里索用莫名其妙的理由说服了。<br>她那不容置疑的语气，让因发烧而昏沉的头脑乖乖听从了。",
    "「さぁ、それでは上着を脱ぎ脱ぎしましょうね♡」": "「来，那就把上衣脱掉吧♡」",
    "モリゾに手伝ってもらい、上半身裸になる。<br>なんだか小さな子供になったようで、少し気恥ずかしい。": "在莫里索的帮助下，上半身赤裸了。<br>感觉像是变成了小孩子一样，有点害羞。",
    "「まぁ……すごい汗。<br>　拭いてさしあげますわね」": "「哎呀……出了好多汗呢。<br>　我来帮您擦擦吧」",
    "モリゾは持ってきたタオルで、丁寧に汗を拭いてくれる。<br>繊維が優しく肌を這う感覚がこそばゆい。": "莫里索用带来的毛巾，仔细地帮我擦汗。<br>纤维轻柔地滑过皮肤的感觉让人有些痒痒的。",
    "「……トレーニングの甲斐あって、<br>　なかなか良い筋肉がついてきましたわね。<br>　やはりこの筋肉の維持には、今から運動を……」": "「……看来训练很有成效呢，<br>　肌肉已经练得相当不错了。<br>　果然要维持这些肌肉，现在就得开始运动……」",
    "「いえっ、ダメですわっ！<br>　館長はしっかり休んで、まずは風邪を治してくださいましっ！」": "「不行不行！<br>　馆长您得好好休息，先把感冒治好再说！」",
    "「いや、もとからそのつもりだが！？」": "「啊，我本来就是这个打算啊！？」",
    "「おほほ……そうでしたわね」": "「呵呵……说得也是呢」",
    "そんな会話をしながら、療養の１日は過ぎてゆく――": "就这样聊着天，疗养的一天慢慢过去了——",
    "「サンソヴィーノさんにも手伝ってもらって、お粥を作ってきましたの。<br>　お口に合えばいいんですけれど……」": "「我还请桑索维诺帮忙，煮了些粥。<br>　希望合您的口味……」",
    "夕方、どこかへ行っていたモリゾは、<br>不安そうな表情を見せながら鍋を運んできてくれた。<br>お粥をふーふーと冷ましたあと、モリゾは匙を差し出す。": "傍晚，不知去了哪里的莫里索，<br>带着不安的表情端来了锅。<br>将粥吹凉后，莫里索递出了勺子。",
    "「はい、あーん♡」": "「来，啊——♡」",
    "「それはひとりでも……」": "「我自己也可以……」",
    "「あーん、ですわ♡」": "「啊——，张嘴♡」",
    "「はい……」": "「好……」",
    "差し出されたお粥を口に含む。": "将递过来的粥含入口中。",
    "「……おいしい！」": "「……好吃！」",
    "「良かった……！<br>　幼少期に風邪をひくたび、<br>　面倒を見てくれたナースの方が作ってくれたお粥を再現しましたの」": "「太好了……！<br>　我小时候每次感冒，<br>　照顾我的护士都会做这样的粥，我试着还原了一下」",
    "「どうりで１週間の食費が吹き飛びそうな<br>　材料が使われているわけだ……」": "「难怪一周的伙食费都快花光了……<br>　原来用了这么贵的材料……」",
    "「モリゾは子供の頃、よく風邪をひいていたのか？<br>　あまり想像できないが……」": "「莫里索小时候经常感冒吗？<br>　我有点想象不出来……」",
    "「よく無茶をして怪我したり、<br>　勝手に外に出て風邪をひいたりしましたわね。<br>　毎日のようにお母様に心配をかけて叱られましたわ……うふふ」": "「小时候总是胡闹受伤，<br>　或者擅自跑出去感冒了呢。<br>　每天都被妈妈担心然后挨骂……呵呵」",
    "「怪我も風邪もたいしたことはありませんでしたけれど、<br>　いくぶん過保護に育てられたものですから、そのたび、<br>　ナースのお姉さんにはよくお世話になったんですの」": "「虽然受伤和感冒都不是什么大事，<br>　但因为被过度保护地养大，每次生病时，<br>　都受到了护士姐姐的悉心照顾呢」",
    "「寝ていなければならないのは退屈で嫌でしたけれど……。<br>　優しく看病してもらうのは、とても嬉しかったですわね」": "「虽然必须躺在床上很无聊很讨厌……<br>　但被温柔地照顾着，真的很开心呢」",
    "「そのお姉さんは面倒見の良い人だったんだろうな。<br>　タオルを何度も替えてくれたり、細かく気をきかせてくれたり。<br>　お姉さんの優しさが、モリゾにも受け継がれているのがわかるよ」": "「那位姐姐一定是个很会照顾人的人吧。<br>　经常帮忙换毛巾，细心周到。<br>　姐姐的温柔，也能在莫里索身上看到呢」",
    "「そ、そうでしょうか？」": "「是、是吗？」",
    "「今日はありがとう、モリゾ」": "「今天谢谢你，莫里索」",
    "「いいんですわよ、お礼なんて。<br>　貴方とこうしていられるだけで、私にはご褒美ですわ」": "「不用谢的。<br>　能和你这样在一起，对我来说就是最好的奖励了。」",
    "モリゾは枕元に両腕を載せ、顔を覗き込んでくる。<br>その距離の近さに、少しどぎまぎしてしまう。": "莫里索把双臂放在枕边，探过头来看着我。<br>那距离近得让我有些心跳加速。",
    "「ねぇ……館長……？」": "「呐……馆长……？」",
    "「ダメだ、モリゾ。<br>　風邪をうつしてしまうから」": "「不行，莫里索。<br>　会传染感冒的。」",
    "「むぅ……そうですか」": "「唔……这样啊」",
    "モリゾはふてくされたように言ってから、<br>優しく額を撫でてくれるのだった。": "莫里索有些不满地说完后，<br>温柔地抚摸着我的额头。"
}