{
    "天使さまのお告げ": "天使的启示",
    "「さて、用事も終わったことだし、少しぶらついて帰るか」": "「好啦，既然事情办完了，就稍微闲晃一下再回去吧。」",
    "「このあたりの露店は面白いものも多いしな」": "「这附近的摊贩也有很多有趣的东西。」",
    "「おや、あれは……？」": "「哎呀，那是……？」",
    "「ふぇ～、天使さま、どうしましょう……？<br>　迷子になっちゃったみたいですぅ～……」": "「呜呜～天使大人，怎么办……？我好像迷路了……」",
    "「アンジェリーナじゃないか。<br>　いったいどうしたんだ？」": "「这不是安洁莉娜吗？到底怎么了？」",
    "「あっ、館長さん！」": "「啊，馆长先生！」",
    "「あの……サンソヴィーノさんに頼まれておつかいにきたんですけど、<br>　道に迷ってしまって、困っていたんです」": "「那个……桑索维诺小姐拜托我跑腿，可是我迷路了，不知道该怎么办。」",
    "「私、おつかいを頼まれたのって初めてですから、<br>　頑張らなきゃって思ってたのに……ぐすっ」": "「我是第一次被拜托跑腿，本来想说要加油的……呜呜。」",
    "「泣かなくていい。<br>　店の場所がわからないなら、一緒に探してやるから」": "「不用哭啦。不知道店在哪里的话，我陪你一起找。」",
    "「いいんですか？」": "「可以吗？」",
    "「あぁ。どうせ用事も終わったところだしな。<br>　大事なおつかいなんだろう？」": "「好啊，反正我刚好也办完事了。你有重要的事情要办吧？」",
    "「はい。足りない絵の具を頼まれたんです。<br>　画材屋さんの場所を教えてもらったんですけど……<br>　よくわからなくなっちゃって」": "「是的，我被托去买不够的颜料了。虽然有问到美术用品店的位置……可是我搞不太清楚。」",
    "「いつもの画材屋ならよく知ってるから案内するよ」": "「我知道平常那间美术用品店在哪里，我带你去吧。」",
    "「ありがとうございます！」": "「谢谢！」",
    "「えへへ……天使さま、館長さんとおつかいです。<br>　嬉しいな……」": "「欸嘿嘿……我跟天使大人一起跑腿了。好开心哦……」",
    "「いつも仲良しなんだな」": "「你们感情一直都很好呢。」",
    "「はいっ、天使さまは私の一番のお友達ですから！」": "「是的，因为天使大人是我最好的朋友！」",
    "「うんうん、仲の良い友達がいるのはいいことだよな。<br>　それじゃ、あっちだから行こうか。<br>　はぐれるなよ」": "「嗯嗯，有好朋友是件好事呢。那么，就在那边，我们走吧。可别走散了哦。」",
    "「はいっ！」": "「是！」",
    "「だから、そんなこと言われてもこっちも困るんですって」": "「就跟你说这样会让我很困扰了。」",
    "「そこをなんとか！<br>　もう少しでなんとかしますから！！」": "「拜托通融一下！我再过不久就会还钱了！！」",
    "「ん？　何か揉めてるみたいだな」": "「嗯？好像有人在吵架。」",
    "「はわ……画材屋さん、閉まってるみたいです……。<br>　ど、どうしましょう～」": "「哇啊……美术用品店好像没开……怎、怎么办～」",
    "「まあ、店の前にいるのが画材屋の店主だから、<br>　とりあえず話を聞いてみればいいんじゃないか？」": "「店门口那个人就是老板，先去问问看吧？」",
    "「そ、そうですね。<br>　館長さんが一緒にいてくれて良かったです。<br>　わたしだけじゃ途方にくれてました」": "「说、说得也是。幸好有馆长陪我一起来，不然我一个人就不知所措了。」",
    "「偶然、出会えて良かったよ。<br>　それじゃ、あのふたりに話を聞いてみようか」": "「我也很高兴能偶然遇见你。我们去问问那两个人吧。」",
    "「あの……すみません。何かあったんですか？」": "「不好意思……请问发生什么事了吗？」",
    "「ああ……館長さん。<br>　実はこちらの方が貸したお金を返してくれなくて」": "「啊啊……馆长先生，其实这位客人一直不还我钱。」",
    "「これ以上、返してもらうのを待っていると仕入れに影響があるので<br>　店を閉めて、一度、呼び出して話をしていたところなんです」": "「如果继续等他还钱，会影响到进货，所以我把店关了，把他叫出来谈。」",
    "「そうだったんですか」": "「原来是这样。」",
    "「だから、頼みますからいい加減お金を返してくださいよ」": "「所以拜托你，该把钱还给我了吧。」",
    "「そう言われても……こちらも返せない事情があるんです」": "「就算你这么说……我也有不能还钱的苦衷。」",
    "「事情……ですか？」": "「苦衷……是吗？」",
    "「はい……お金はあることはあるのですが、<br>　それは病気の娘の薬代なんです」": "「是的……我确实有钱，但那是我生病女儿的药钱。」",
    "「薬にいくらかかるかわからず……足りなくなっては困るので、<br>　今、お支払いするわけにはいかないんです」": "「我不知道药要花多少钱……要是不够就伤脑筋了，所以现在不能付钱。」",
    "「薬が手に入ったら、必ずお金はお返ししますから！」": "「等我买到药，一定会还钱！」",
    "「そうは言われてもなあ……」": "「就算你这么说……」",
    "「薬はどうして手に入らないんですか？」": "「为什么买不到药呢？」",
    "「それが……薬屋さんの方でトラブルがあったらしくて、<br>　ずっと店が閉まってるんです」": "「这个……药局好像出了点问题，一直没开门。」",
    "「それは困ったな」": "「那就伤脑筋了。」",
    "「…………そうですよね、天使さま。<br>　わかりました！」": "「…………就是说啊，天使大人。」",
    "「どうしたんだ？」": "「怎么了？」",
    "「わたしたちで薬屋さんのところに行ってお話を聞いてみましょう。<br>　もしかしたら、何か助けになれるかもしれません」": "「我们去药房问问看吧，说不定可以帮上什么忙。」",
    "「病気の娘さんのお薬が手に入らないなんて大変です。<br>　わたし、お手伝いできることがあるならしたいんです」": "「生病的女儿买不到药，真是糟糕了！<br>　如果有我能帮上忙的地方，我愿意帮忙。」",
    "「人助けをするのは大切なことだと天使さまも言ってますし……。<br>　ダメでしょうか？」": "「天使也说过，帮助别人是很重要的事情……<br>　不行吗？」",
    "「ダメじゃないよ。アンジェリーナは優しいな。<br>　それなら薬屋に行ってみよう」": "「当然可以。安洁莉娜真是善良啊！<br>　那么，我们去药房看看吧。」",
    "「はい！！」": "「好！！」",
    "「そんなわけで薬屋に事情を聞きに行ってきますから。<br>　もう少しだけ待ってあげてもらえませんか？」": "「所以，我要去药房问一下状况。<br>　可以请你再等一下吗？」",
    "「はあ……まあ、館長さんがそう仰るなら……わかりました」": "「唉……既然馆长都这么说了……我知道了。」",
    "「いえ、まだ何かしたわけじゃありませんから」": "「不客气，毕竟我还没帮上忙。」",
    "「じゃ、とりあえずアンジェリーナ、薬屋まで行こう」": "「那么，安洁莉娜，我们先去药房吧。」",
    "「はい！　行きましょう！」": "「好！我们走吧！」",
    "「ここが薬屋か……確かに閉まってるな」": "「这里就是药房吗……的确没开呢。」",
    "「すみませーん。どなたかいらっしゃいませんかー？」": "「不好意思～请问有人在吗？」",
    "「いててて……おや、これは美術館の館長さん。<br>　すみません、今、店は休業中でして……」": "「好痛痛痛……哎呀，这不是美术馆的馆长吗？<br>　不好意思，现在店休中……」",
    "「あぁ、それを聞いてやってきたんですよ。<br>　そちらで薬をお求めの方が困ってらしたもので」": "「是啊，我们就是听说了才来的。<br>　因为有人在找你买药，却找不到人。」",
    "「何かお店を開けられない事情があるんでしたら教えてください。<br>　わたしたちでお手伝いできることなら、しますから！」": "「如果有什么原因不能开店，请告诉我们吧。<br>　只要是我们能帮上忙的，我们都会帮忙！」",
    "「それはありがたい。<br>　実は腰を傷めてしまって、薬の材料を取りに行けなかったんですよ」": "「那真是太好了。<br>　其实我的腰受伤了，没办法去采集药材。」",
    "「それは大変でしたね……」": "「那真是糟糕呢……」",
    "「誰か、私の代わりに腰痛に効く薬草と、治療薬の材料を<br>　採集に行ってくださればなんとかなるんですが……」": "「如果有人能代替我去采集对腰痛有效的药草和治疗药的材料，应该就能开店了……」",
    "「館長さん、わたし……<br>　薬屋さんの代わりに採集に行ってあげたいです。<br>　行ってきてもいいですか？」": "「馆长，我……<br>　我想代替药房老板去采集。<br>　我可以去吗？」",
    "「ここまで来たら乗りかかった船だ。<br>　最後まで付き合うから、一緒に行こう」": "「都来到这里了，就帮到底吧。<br>　我会陪你到最后，一起去吧。」",
    "「ありがとうございます！<br>　館長さんが一緒に来てくださるなら、心強いです！」": "「谢谢！馆长愿意一起来，我就放心了！」",
    "「ありがたいですが……本当にいいんですか？」": "「谢谢你们……可是真的可以吗？」",
    "「ええ、街の人を手助けするのも仕事の内ですから」": "「是啊，帮助镇上的人也是我们的工作。」",
    "「任せてください。<br>　わたしと館長さんと天使さまの３人でしっかり薬草を採ってきます」": "「包在我们身上！我、馆长和天使大人三个人会好好采到药草的。」",
    "「では、これが必要な薬草を描いたメモです。<br>　森の奥の方に生えていますから、お気を付けて……」": "「那么，这是需要的药草清单。这些药草都长在森林深处，要小心哦……」",
    "「わかりました！<br>　わたしたちが採集に行っている間、ゆっくり休んでくださいね」": "「知道了！我们去采集的时候，药商先生就慢慢休息吧。」",
    "「ありがとうございます」": "「谢谢你们。」",
    "「じゃあ、館長さん、天使さま、行きましょう」": "「那么，馆长、天使大人，我们走吧。」",
    "「ああ、行こう」": "「好，走吧。」",
    "「それじゃ、行ってきます！！」": "「那么，我们出发了！！」"
}