{
    "服屋のお仕事": "服装店的工作",
    "つい先日、とある噂を耳にした。<br>セザンヌが親族の経営する服屋で働いているのだという。": "就在前几天，我听到了一个传闻。<br>据说塞尚在亲戚经营的服装店里工作。",
    "優しいセザンヌなら親族の手伝いくらいしても不思議ではないが、<br>なんとなく気になって、少し様子を見てみたいと思っていた。<br>そこで、所用の帰りに店へ立ち寄ってみたのだ。": "温柔的塞尚会帮忙亲戚做事也不足为奇，<br>但不知为何有些在意，想稍微看看她的情况。<br>于是，我在办完事回去的路上顺道去了店里。",
    "（この店で合ってるよな……？<br>　とりあえず、客として入ってみるか）": "（是这家店没错吧……？<br>　总之，先作为客人进去看看吧）",
    "「いらっしゃいませ～！」": "「欢迎光临～！」",
    "店に入ると、セザンヌの明るい声が出迎えてくれた。<br>彼女はすぐにこちらに気付いた様子で、意外そうな表情を浮かべる。": "一进店门，就听到塞尚明亮的声音迎接我。<br>她似乎立刻注意到了这边，露出了意外的表情。",
    "「あら？<br>　館長さんじゃないですか～。<br>　こんなところでお会いするなんて、奇遇ですね～」": "「哎呀？<br>　这不是馆长先生吗～。<br>　在这种地方遇见您，真是巧遇呢～」",
    "「いや……偶然じゃないんだ。<br>　セザンヌがここで働いてるって聞いたものだから」": "「不……其实不是偶然。<br>　因为我听说塞尚你在这里工作」",
    "「まぁ、そうなんですか～？<br>　わざわざ様子を見に来てくださったんですね～。<br>　ふふっ、ありがとうございます～」": "「哎呀～是这样吗～？<br>　您还特意来看我的情况呢～。<br>　呵呵～谢谢您～」",
    "にこにこと、いつも通りの朗らかな笑みを浮かべるセザンヌ。<br>服屋の店員らしくおしゃれに着飾った彼女の姿を前にすると、<br>なんだかドキドキして落ち着かない気分だ。": "塞尚浮现出与往常无异的开朗笑容。<br>面对身着时尚服饰、俨然服装店店员打扮的她，<br>不知为何心跳加速，心情难以平静。",
    "「ここはセザンヌの親戚が経営する店なんだろう？<br>　手伝いで来てるのか？」": "「这里是塞尚亲戚经营的店吧？<br>　你是来帮忙的吗？」",
    "「ええ、まあ……そんなところですね～」": "「嗯，算是……这么回事呢～」",
    "セザンヌは少し気まずそうに口ごもった。<br>どうやら単なる手伝いではなく、なにか理由があるらしいが、<br>あまり客の前では言いづらいようだ。": "塞尚略显尴尬地欲言又止。<br>看来并非单纯的帮忙，似乎另有隐情，<br>但似乎不便在客人面前明说。",
    "と思っていると、セザンヌは顔を近付けてきて、声を潜めて話し始めた。": "正这么想着，塞尚突然凑近脸庞，压低声音开始述说。",
    "「実はこのお店、<br>　たちの悪いライバル店に嫌がらせをされているんです～。<br>　それで、わたしが護衛をしているんですよ～」": "「其实这家店～<br>　正遭到恶劣竞争对手的恶意骚扰呢～。<br>　所以我才在这里担任护卫工作哦～」",
    "「嫌がらせ？<br>　護衛？<br>　……大丈夫なのか？」": "「恶意骚扰？<br>　护卫？<br>　……你没事吧？」",
    "「ええ、今のところは些細な嫌がらせ程度ですから～。<br>　でも、こういうことは放っておくとエスカレートしますからね～。<br>　落ち着くまでは、わたしが様子を見ようかと～」": "「嗯～目前还只是些小打小闹的骚扰程度啦～<br>　不过这种事情放着不管的话会愈演愈烈呢～<br>　在情况平息之前，就由我来盯着点吧～」",
    "「そういうことか……。<br>　セザンヌがいるなら万一のことがあっても大丈夫そうだが、<br>　なにか協力できることがあれば言ってくれ」": "「原来是这样……<br>　有塞尚在的话就算万一发生什么应该也没问题，<br>　不过要是有什么需要帮忙的尽管开口」",
    "「はい、必要な時には遠慮なく力をお借りしますね～。<br>　ありがとうございます～」": "「好的～需要的时候我会毫不客气地借助您的力量呢～<br>　谢谢您啦～」",
    "と、話をしていた時、不意に背中へ突き刺さるような視線を感じた。<br>敵意を感じる……まさか、嫌がらせをしに来た誰かがいるのか？<br>はっとして振り返った。": "正说着话时，突然感到背后传来如芒刺般的视线。<br>能感受到敌意……难道是有来骚扰的人在场？<br>猛地回过神来转身望去。",
    "……が、こちらを見ていたのは店内にいる男性客たちだった。<br>露骨に苛立った顔をして睨んできているが、<br>それ以上の深い思惑がありそうには見えない。": "……但看向这边的只是店里的男性顾客们。<br>虽然他们明显带着烦躁的表情瞪过来，<br>但看起来并不像有什么更深层的意图。",
    "「館長さん？<br>　どうしたんですか～？」": "「馆长先生？<br>　您怎么了～？」",
    "隣のセザンヌが店内を見回すと、男たちは慌てて目を逸らした。<br>その反応でわかった。<br>今のは単なる嫉妬の視線らしい。": "身旁的塞尚环顾店内时，那些男人慌忙移开了视线。<br>从他们的反应我明白了。<br>刚才那只是单纯的嫉妒目光罢了。",
    "確かに、美人で人当たりが良くてスタイルも抜群のセザンヌだ。<br>彼女のような店員がいたら、目当てに通う客がいてもおかしくない。<br>もはや看板娘と言っても良いだろう。": "确实，塞尚是个美人，待人亲切又身材出众。<br>有她这样的店员在，会有专门冲着她来的顾客也不奇怪。<br>简直可以说是这家店的招牌姑娘了。",
    "「いや、なんと言ったらいいか……。<br>　あっ、接客の仕事はどうだ？　苦労してないか？<br>　美術館での接客とは、また違うだろう？」": "「呃，该怎么说呢……<br>　啊，接待客人的工作怎么样？没遇到什么困难吧？<br>　和美术馆的接待工作不太一样吧？」",
    "「ええ、覚えることがたくさんあって大変ですけど～。<br>　その大変さも楽しんでいますよ～」": "「嗯～虽然要记的东西很多挺辛苦的～<br>　但我连这份辛苦也乐在其中呢～」",
    "「お客様に合う服を選ぶお手伝いをして、<br>　喜んでもらえるのはとても楽しいですから～。<br>　本当にやりがいがあります～」": "「因为帮客人挑选合适的衣服，<br>　看到他们开心的样子真的很快乐～<br>　真的很有成就感呢～」",
    "セザンヌの言葉を聞く限り、店員の仕事を心から楽しんでいるようだ。<br>安心して頷いていると、彼女はふとなにかを閃いたように、<br>小さく声をあげた。": "从塞尚的话听来，她似乎真心享受着店员的工作。<br>我正安心地点头时，她突然灵光一闪似的，<br>轻轻发出了声音。",
    "「あっ、そうです。<br>　せっかくなので、館長さんの服を選んでみてもいいでしょうか～？」": "「啊，对了。<br>　难得有机会，要不要让我帮馆长先生挑几件衣服试试看呢～？」",
    "「えっ……俺の服？」": "「诶……我的衣服？」",
    "「はい。<br>　こんな機会なんて滅多にありませんから～。<br>　お付き合いいただけませんか～？」": "「是呀。<br>　这种机会可不多见呢～<br>　能陪我一会儿吗～？」",
    "セザンヌは期待に満ちた眩しい笑顔でこちらを見つめてくる。<br>……今新しい服を買うと、今月の食費が厳しくなりそうだ……<br>と思ったが、とても口に出せなかった。": "塞尚用充满期待的灿烂笑容凝视着我。<br>……现在买新衣服的话，这个月的伙食费恐怕要紧张了……<br>虽然这么想着，却完全说不出口。",
    "「さあさあ、こちらへどうぞ～」": "「来来来，这边请～」",
    "迷っている間に、セザンヌは既に試着用の服を持ってきていた。<br>いつになく強引に試着室へと誘導される。": "在我犹豫期间，塞尚已经拿来了试穿用的衣服。<br>被她难得强硬地引导进了试衣间。",
    "そうして、小さく区切られた試着室に入る。<br>用途を考えると当然だが、ふたりも入ると部屋の中はかなり狭い。": "就这样进入了狭小的试衣间。<br>考虑到用途虽然理所当然，但两个人进去后房间显得相当拥挤。",
    "「……って、なんでセザンヌまで入ってきてるんだ！」": "「……等等，为什么连塞尚你也跟进来了！」",
    "「あら～。<br>　着替えのお手伝いは必要ないですか～？<br>　ふふふっ♪」": "「哎呀～。<br>　不需要我帮忙更衣吗～？<br>　呵呵呵♪」",
    "「冗談はいいから、服を渡して外に出ててくれ……。<br>　仮に必要だったとしても、<br>　そういうのは同性の店員にやってもらうものだろ」": "「别开玩笑了，把衣服给我然后出去等着……。<br>　就算真需要帮忙，<br>　这种事也该找同性店员来做吧」",
    "「館長さんなら特別にいいかな、と思ったんですけどね～。<br>　はい、こちらをどうぞ～……」": "「我想着如果是馆长先生的话特别优待也没关系呢～。<br>　来，请试试这件～……」",
    "そう言ってセザンヌは服を渡そうとしたが、<br>狭い試着室の中で身をよじったせいで、<br>その豊満な胸がこちらの体に押し当てられた。": "虽然塞尚这么说着要递过衣服，<br>但在狭窄试衣间里扭身动作的缘故，<br>她那丰满的胸脯正好压在了我的身上。",
    "「ひゃっ！？」": "「呀！？」",
    "「わっ！？<br>　セ、セザンヌ……！」": "「哇！？<br>　塞、塞尚……！」",
    "「あ、あはは……ごめんなさい、館長さん～。<br>　今のはわざとじゃないんです～」": "「啊、啊哈哈……对不起啦，馆长～<br>　刚才不是故意的～」",
    "「それじゃ、着替え終わるまで外でお待ちしてますね～。<br>　なにかあったら声をかけてください～」": "「那么，我就在外面等到您换好衣服～<br>　有什么需要请随时叫我～」",
    "セザンヌは顔を赤くしながら、少し慌てた様子で出ていった。<br>……危なかった。<br>あのままではこちらの理性がもたなかっただろう。": "塞尚红着脸，略显慌张地走了出去。<br>……好险。<br>再那样下去我的理性就要撑不住了吧。",
    "「さっさと着替えてしまおう……」": "「赶紧换完衣服吧……」",
    "着替え終わって試着室を出ると、セザンヌはすぐ目の前にいた。<br>その表情がたちまち華やぐ。": "换好衣服走出试衣间时，塞尚就站在眼前。<br>她的表情瞬间变得明媚动人。",
    "「まあ……思った通り、とってもお似合いです～！<br>　かっこいいですよ、館長さん～！」": "「哎呀……果然和我想的一样，非常适合您～！<br>　很帅气哦，馆长～！」",
    "「自分で言うのもなんだが、本当に似合ってると思うよ。<br>　セザンヌの見立ては素晴らしいな」": "「虽然自己说有点那个…但确实觉得很合身呢。<br>　塞尚的眼光真是太好了」",
    "「ふふふっ。<br>　館長さんの素材がいいからですよ～。<br>　こんなに似合う人はなかなかいませんから～」": "「呵呵呵～<br>　是因为馆长您的底子好呀～<br>　能这么合身的人可不多见呢～」",
    "照れ混じりに互いを褒め合っていると、<br>品のよさそうな男性が近づいてきた。": "正带着几分羞涩互相夸奖时，<br>一位气质优雅的男士走了过来。",
    "「初めまして。あなたが美術館の館長さんですね？<br>　私がこの店の店長です。<br>　館長さんにはいつもポーシャがお世話になっているそうで」": "「初次见面。您就是美术馆的馆长吧？<br>　我是这家店的店长。<br>　听说馆长您一直很照顾波西亚」",
    "「店長さんでしたか、初めまして。<br>　こちらこそ、いつもセザンヌさんには助けてもらってばかりで……」": "「原来是店长先生，初次见面。<br>　哪里哪里，倒是我一直受塞尚小姐的帮助……」",
    "「いやあ、本当に頼もしい子に育ちましたよ。<br>　ついこの間までは、ほんの子供だったんですがね」": "「哎呀，她真是成长为可靠的孩子了呢。<br>　明明不久前还是个小不点」",
    "「もう、何年前の話をしてるんですか～。<br>　わたしはとっくに大人ですよ～？」": "「真是的，您在说多少年前的事呀～<br>　我早就长大成人了哦～？」",
    "まさに親戚のおじさんという感じの人だな……。<br>なかなか気の良さそうな人だ。<br>セザンヌが体を張って助けたいと思うのも、わかる気がする。": "完全就是亲戚家叔叔的感觉呢……<br>看起来是个相当和善的人。<br>塞尚会想要全力帮助他，我也能理解。",
    "「なあ、ポーシャ。<br>　先ほどの館長さんとの会話を聞いて思ったんだがね。<br>　その服のまま、ふたりでデートでもしてきたらどうだい？」": "「我说啊，波西亚。<br>　刚才听到你和馆长的对话，我突然想到——<br>　不如就穿着这身衣服，你们俩去约个会怎么样？」",
    "「えっ……デ、デートですか～？」": "「诶……约、约会吗～？」",
    "「せっかくポーシャが似合う服を見立てて、着てもらったのに、<br>　すぐに仕事で離れ離れになるんじゃもったいないだろう？<br>　館長さん、その服は私からプレゼントしますよ」": "「难得波西亚精心挑选了这么合身的衣服让人穿上，<br>　要是马上因为工作分开不就太可惜了吗？<br>　馆长，这套衣服就由我送给您吧」",
    "「えっ。<br>　でも、高価なものじゃないんですか？<br>　さすがにいただく訳には……」": "「呃。<br>　但这应该很贵重吧？<br>　实在不好意思收下……」",
    "「お似合いのふたりがデートする姿を街行く人が見れば、<br>　服の宣伝にもなりますからな。<br>　遠慮なさらずに」": "「两位这么登对的人去约会，要是被街上行人看到，<br>　也能给服装做宣传嘛。<br>　请不必推辞」",
    "そんなことを言ってはいるが、<br>ただ単にセザンヌに気を遣ってあげているのだろう。": "虽然嘴上这么说，<br>其实单纯是在体贴塞尚吧。",
    "「……わかりました。では、ありがたく頂戴します。<br>　それと、セザンヌをお借りする件ですが、<br>　店の護衛は大丈夫なんですか？」": "「…我明白了。那就恭敬不如从命。<br>　另外关于借用塞尚这件事，<br>　店里的护卫工作没问题吗？」",
    "「なあに、少しくらい平気ですよ。<br>　元々、ポーシャはもうすぐ休憩時間のはずでしたし。<br>　楽しんできてください」": "「没事儿，稍微离开会儿不打紧。<br>　本来波西亚也快到休息时间了。<br>　你们好好去玩吧」",
    "「そういうことでしたら、遠慮なく……。<br>　じゃあ行こうか、セザンヌ」": "「既然是这样，那我就不客气了……。<br>　那我们走吧，塞尚」",
    "ここは素直に、ご厚意に甘えることにしよう。<br>呼びかけると、セザンヌが嬉しそうに表情をほころばせた。": "这种时候就坦率地接受对方的好意吧。<br>我出声呼唤后，塞尚顿时笑逐颜开。",
    "「はいっ。<br>　行きましょう、館長さん～」": "「好～<br>　我们出发吧，馆长～」",
    "足取りも軽く、セザンヌはこちらを先導するように歩き出す。<br>俺もすぐにセザンヌの後を追い、隣に並んだ。": "塞尚步履轻快地走在前面为我引路。<br>我也立刻跟上塞尚，与她并肩而行。",
    "「……いいなぁ、若いってのは……。<br>　がんばれよ、ポーシャ……！」": "「……真好啊，年轻人……。<br>　加油啊，波西亚……！」"
}