{
    "スケッチブックに表れるもの": "素描簿上所呈现的事物",
    "――私の世界から、突然こんな知らない場所へ飛ばされた。<br>冗談じゃないわ！": "——我突然从自己的世界，被传送到这种陌生的地方。<br>开什么玩笑！",
    "私は絶対……絶対に帰るんだから！": "我绝对……绝对要回去！",
    "「はぁ、まったく……なんなのあのクマロボとかいうの。<br>　キリがないじゃない！」": "「唉，真是的……那个叫熊机器的到底是什么东西？<br>根本没完没了！」",
    "「なぁ、カトレア」": "「呐，卡特雷雅。」",
    "「……っ！<br>　ちょっと、なによ、急に近寄ってこないでったら！」": "「……唔！<br>喂，你干嘛突然靠过来啦！」",
    "「おっと、申し訳ない。気をつける」": "「哎呀，抱歉。我会注意。」",
    "異世界に召喚されて飛び出した先は美術館だった。<br>ここには藝術家だのイマージュだの、そしてこの――<br>館長だのいう人がいて。": "我被召唤到异世界后，第一个抵达的地方是美术馆。<br>这里有着艺术家、形象，以及这个——<br>馆长之类的人。",
    "私は元の世界に帰るために、協力しなくちゃいけない。<br>なんだか色々お節介を焼いてくる、この人たちに。": "为了回到原本的世界，我必须得到这些人的协助。<br>这些人都很爱多管闲事。",
    "「はぁ、まったく……怪我したくないなら気をつけなさい。<br>　それで？　なんの用？　今からクマロボ討伐でしょう？<br>　面倒くさいけど……」": "「唉，真是的……不想受伤的话，就给我小心一点。<br>　所以？有什么事？现在不是要去讨伐熊机器吗？<br>　虽然很麻烦……」",
    "「それなんだが……カトレア。<br>　君、今日は休んだらどうだい？」": "「关于这件事……卡特蕾雅。<br>　你今天要不要休息一天？」",
    "「は？」": "「啊？」",
    "「君は我々との連携には非協力的だが……ゴホン、いやそれはいい。<br>　でも戦闘ではずっと最前線で戦ってくれてる。<br>　だから疲れも溜まってると思うんだ」": "「你虽然不愿意和我们合作……咳咳，算了，这不重要。<br>　但是你在战斗中一直站在最前线战斗。<br>　所以我想你应该也累积了不少疲劳。」",
    "「む……」": "「唔……」",
    "「あのクマロボたち、意外と街には手を出さないだろう？<br>　特に市民には危害を加えない」": "「那些熊机器意外地不会对城镇出手吧？<br>　特别是不会危害市民。」",
    "「だから、休む余裕くらいはある。<br>　君は休むべきだと思う」": "「所以，你至少还有休息的余裕。<br>　我认为你应该休息。」",
    "「……私、そんなに疲れてるように見える？」": "「……我看起来有那么累吗？」",
    "「あぁ、見える。<br>　突然トラブルに巻き込まれて、慣れない土地で戦いを続けてるんだ。<br>　誰だって疲れるさ、だろう？」": "「是啊，看起来很累。<br>突然被卷入麻烦事，又在不熟悉的土地上持续战斗。<br>任谁都会累吧？」",
    "私はとにかく元の世界に帰りたい。<br>でもそのために、見ず知らずのこの人たちを、<br>無闇に急かしてこき使うわけにもいかない。": "总之我想回到原本的世界。<br>但是为了这个目的，我不能随便催促、使唤这些素不相识的人。",
    "だから自分ひとりでやれることを、<br>やるしかないって思ってたんだけど……。": "所以我认为只能靠自己一个人去做……",
    "「……ふぅ。<br>　自分の疲労のことなんて考えてもみなかったけど。<br>　言われてみれば、少し疲れてるかもね」": "「……呼。<br>我完全没想过自己的疲劳问题。<br>听她这么一说，我好像有点累了。」",
    "「本当に戦闘のほうは問題ないのよね？」": "「战斗方面真的没问题吧？」",
    "「あぁ、大丈夫。<br>　うちの美術館には頼りになる人材がたくさんいるから」": "「是啊，没问题。<br>因为我们美术馆有很多可靠的人才。」",
    "「わかった。そこまで言うなら、休むことにするわ」": "「我知道了。既然你都这么说了，我就休息吧。」",
    "で、休みを取ることにしたのはいいものの……。": "虽然我决定要休假了……",
    "「どうしたものかしら、これ……」": "「但接下来该怎么办呢……」",
    "私の目の前にあるのは、新品のスケッチブックと色鉛筆。<br>これもあの館長のお節介のひとつだった。": "我眼前有全新的素描簿和彩色铅笔。<br>这也是那个馆长多管闲事的其中一件事。",
    "「ここアテネスは芸術の街なんだ。<br>　せっかくだから芸術に親しんでみるのも、<br>　いい気分転換になるかもしれない」": "「这里是艺术之都雅典。<br>既然机会难得，试着亲近艺术，<br>或许也是不错的转换心情方式。」",
    "「スケッチくらいなら気楽に楽しめると思うんだが、どうだろう？<br>　描きあがったものを見せてもらえたら、<br>　こちらとしても嬉しいし……」": "「如果只是素描，应该可以轻松享受，但不知道结果会如何？<br>如果能让我看看你完成的作品，<br>我也很高兴……」",
    "「周りに評価の高い美術品がいくらでもあるでしょうに、<br>　素人が描いた絵なんて見たいものかしら」": "「明明周围有那么多评价很高的艺术品，<br>一般人会想看外行人画的画吗？」",
    "「こっちだって書庫にでも案内してくれるほうがよっぽどいいわよ。<br>　私は絵に興味なんてないんだしっ」": "「你带我去书库还比较好。<br>我对绘画一点兴趣也没有。」",
    "「興味なんて……」": "「兴趣什么的……」",
    "「……ま、まぁ。<br>　せっかく貰ったスケッチブックが真っ白のままっていうのも、<br>　感じが悪いかしら」": "「……好、好吧。<br>难得拿到的素描本一直空白着，感觉也不太好。」",
    "「はぁ、仕方ないわね！　スケッチね、スケッチ！<br>　花でも描けばいいのかしら！？」": "「唉，真没办法！素描是吧，素描！<br>画朵花之类的就行了吧！？」",
    "「ふぅん……なかなかいい庭園じゃない。<br>　美術館だけあって、美意識はしっかりしてるってことね」": "「嗯……这个庭园还挺不错的。<br>不愧是美术馆，很有美感。」",
    "「あら？」": "「哎呀？」",
    "「……黒バラなんてあるのね。<br>　これってブラック――……」": "「……还有黑玫瑰啊。<br>这是黑玫瑰——……」",
    "「…………」": "「…………」",
    "「――はーぁ！　もういいわ！<br>　歩き回るのも面倒くさいし、題材なんてこれで！」": "「——唉——！算了！<br>到处走来走去也很麻烦，题材就用这个吧！」",
    "ちょうど近くにベンチがあったから、<br>私はそこに座ってスケッチブックを広げた。": "正好附近有张长椅，我便坐在那里摊开素描本。",
    "「とりあえずできた、けど……」": "「总之，我成功了，可是……」",
    "「……うーん……」": "「……嗯……」",
    "「カートレーアさんっ！」": "「卡特蕾雅小姐！」",
    "「きゃっ！　ちょっと、脅かさないで！」": "「呀！等一下，不要吓我啦！」",
    "「あっ、ごめんごめん！<br>　でも声をかけただけなんだけど……<br>　声をかける準備ってどうやればいいんだろ？」": "「啊，抱歉抱歉！<br>我只是想跟你打招呼而已……<br>要怎么准备才能跟人打招呼呢？」",
    "「カトレアさんには触っちゃダメなんでしょ？<br>　だから“肩トントン”ってやるわけにもいかないし……」": "「我不能碰卡特蕾雅小姐对吧？<br>所以也不能跟她「拍拍肩膀」……」",
    "「ま、まぁそれはそうね」": "「也、也是啦，说得也是。」",
    "彼女も館長と同じ、お節介焼きのひとり。<br>あのクマリザとかいうのの仕業で、<br>私と同じ格好してて……妙な感じだわ。": "她跟馆长一样，都是爱管闲事的人之一。<br>因为那个叫熊丽莎的家伙，她打扮得跟我一样……感觉好奇怪。",
    "「で、なんの用？　やっぱり手を貸せとでも言いにきた？」": "「所以，你有什么事？果然是来要我帮忙的吗？」",
    "「ううん、カトレアさんがお休みだって館長くんに聞いたから！<br>　なにしてるのかなーって！」": "「不对，我是听馆长说卡特蕾雅小姐在休息！<br>所以才想说你在做什么！」",
    "「もしかして、絵を描いてた？」": "「难道是在画画吗？」",
    "「あなたのところのその“館長くん”が寄越してきたのよ。<br>　せっかくだから描いてみたら、みたいなこと言って」": "「是你那边的「馆长」要我来的。<br>他说机会难得，要我来画画看。」",
    "「あはっ、館長くんらしいね。<br>　どうどう？　もう描けた？　よかったら見せて欲しいなー」": "「啊哈，很像馆长会说的话。<br>怎么样？已经画好了吗？可以的话，我想看看。」",
    "これ以上の押し問答も面倒くさいわ……。<br>そうして私は膝に伏せてたスケッチブックを彼女のほうに向けた。": "再继续问答下去也很麻烦……<br>于是我将放在腿上的素描簿朝向她。",
    "「わぁ……！　すごい、カトレアさん、上手だね！」": "「哇……！好厉害，卡特蕾雅小姐，你画得真好！」",
    "「ふん、当然ね……と言いたいところだけど。<br>　いいわよ、お世辞なんて」": "「哼，那当然……虽然我很想这么说，不过算了，客套话就免了。」",
    "「なんで？　お世辞じゃないよ？」": "「为什么？这不是客套话哦？」",
    "「だってわかるもの。<br>　私の絵は、この美術館に飾られてる作品とは全然違うって」": "「因为我看得出来。<br>我的画和这间美术馆里展示的作品完全不同。」",
    "「あなたたち藝術家の生み出すものとは違う、素人の作品だってね」": "「和你们这些艺术家的作品不一样，是外行人的作品。」",
    "「うーん……それはそうかもしれないけど……」": "「嗯……或许是这样没错……」",
    "「ほら見なさい。<br>　余計なお世辞で私のご機嫌なんて取らなくていいわよ」": "「你看吧。<br>不需要用多余的客套话讨我欢心。」",
    "「でも、本当に素敵だと思うんだけどなぁ。<br>　黒バラの絶妙な色合いも綺麗に出てるし」": "「不过，我真的觉得这幅画很棒。<br>黑玫瑰的绝妙色调也呈现得很漂亮。」",
    "「ブラックバッカラ」": "「黑玫瑰」",
    "「え？」": "「咦？」",
    "「この黒バラの名前よ。そういう品種！」": "「就是这朵黑玫瑰的名字啦。就是这种品种！」",
    "「あっ、そうなんだ。……ふふっ、なるほど！」": "「啊，原来是这样……呵呵，原来如此！」",
    "「ちょっと、なに笑ってるの？」": "「等等，你在笑什么？」",
    "「なーんでもないよ！　あのね、カトレアさん。<br>　芸術って、確かに技術もとっても大事だよ？<br>　芸術を生み出すために、けっして軽んじちゃいけないもの」": "「没～什么啦！卡特蕾雅小姐，我跟你说哦。<br>艺术啊，技术确实非常重要哦？<br>为了孕育出艺术，绝对不能轻忽技术。」",
    "「でも、それだけじゃないのも、芸術の面白いところなんだ。<br>　あたしはこの美術館に来て、すっごくそう思うようになったかな！」": "「可是，艺术有趣的地方就在于不只如此。<br>我来到这间美术馆之后，就越来越这么觉得！」",
    "「技術以外の、たとえば情熱とかなんとか。<br>　そういう精神論の話でしょ？」": "「除了技术以外，比如说热情之类的。<br>就是那种精神论的事情对吧？」",
    "「情熱……うーん、それも大事だけど……」": "「热情……嗯～那也很重要啦……」",
    "「はぁ、まぁいいわ。<br>　あなたは、どうやって作品を生み出してるの？」": "「唉，算了没差。<br>你是怎么孕育出作品的？」",
    "「あたし？　あたしは彫刻家だからね、まず――……」": "「我？我是雕刻家，首先——……」",
    "「待って、閃いた。<br>　あなたがいつもやってる作業、見せてくれない？」": "「等等，我灵光一闪。<br>可以让我看看你平常在做的工作吗？」",
    "「へ？　見たいの？　カトレアさんが？　あたしの？」": "「咦？卡特蕾雅小姐想看吗？我的工作？」",
    "「せっかくの休日、せっかくの芸術都市でしょう？<br>　なら藝術家の作成風景くらい、見て帰ってもいいかと思って」": "「难得的假日，难得来到艺术都市对吧？<br>那么艺术家的工作状况，我想说让你看看再回去也可以。」",
    "「興味持ってくれたんだ！」": "「你有兴趣了！」",
    "「きょ、興味っていうか……暇つぶしよ、暇つぶし！<br>　１日中、絵を描いてるわけにもいかないし！」": "「该、该说是兴趣吗……是打发时间啦，打发时间！<br>总不能一整天都在画画吧！」",
    "そう言って私は、スケッチブックを勢いよく閉じた。<br>ぱぱっと色鉛筆も片付けて立ち上がる。": "我这么说完，用力阖上素描本。<br>迅速收拾好彩色铅笔后站起身。",
    "「えへへっ、いいね、暇つぶし！<br>　暇つぶしでも大歓迎だよ～」": "「欸嘿嘿，不错耶，打发时间！<br>就算是打发时间我也非常欢迎哦～」",
    "「実はあたしもお休みもらったんだけど、<br>　アトリエに引っ込んじゃうの抵抗あって……<br>　こっちで作業しようと思ってたんだ」": "「其实我也请了假，但是不想窝在工作室里……<br>所以想在这里画」",
    "「だから一緒に作業部屋行こ！」": "「一起走吧！」",
    "駆け出す彼女のあとを、ため息混じりについて行くことにする。": "我叹了口气，跟在她身后。",
    "……私のこんな絵を、“いい”と思う。<br>それが……芸術の視点なんてものなのかしら？": "……她觉得我的画是“好”的。<br>这就是……艺术的视角吗？"
}