{
    "淫らに酔いしれて": "淫荡地沉醉",
    "エグゾティ地区・商業協会の会長から食事に招かれた帰り道。<br>ある神社の前を通りかかった時、ロダンは突然足をとめた。": "从埃格佐提地区商业协会会长那里受邀用餐后回家的路上。<br>经过某个神社前时，罗丹突然停下了脚步。",
    "「館長……ちょっと、寄っていってもいい？」": "「馆长……稍微，可以进去一下吗？」",
    "「ああ、別に構わないが……お参りでもするのか？」": "「啊，倒是无所谓……你是要去参拜吗？」",
    "ロダンはなぜか少し顔を赤らめながら、小さく首を横に振ると、<br>消え入りそうな声で答える。": "罗丹不知为何脸微微泛红，轻轻摇了摇头，<br>用几乎听不见的声音回答道。",
    "「……えっち、したい……かも」": "「……想做……爱」",
    "「えっ」": "「诶」",
    "「お米のお酒っぽいの、飲んでからふわふわしてるっぽいし……」": "「喝了像米酒一样的东西后，感觉有点飘飘然……」",
    "「それにお仕事中からずっと、館長が着てる服、カッコよくて。<br>　……ドキドキ、してたと思う」": "「而且从工作开始，馆长穿的衣服就一直很帅气。<br>　……我觉得，我的心跳加速了。」",
    "酒は会長との食事の際に出てきた、東方の酒のことだろう。<br>着てる服というのはロダンに合わせて着ている東方風の衣装のことか。": "酒应该是和会长一起吃饭时喝的东方酒。<br>穿的衣服大概是为了配合罗丹而穿的东方风格服装吧。",
    "まさかロダンが見とれていたとは……。": "没想到罗丹竟然看得入迷了……。",
    "「ねえ、したい……今すぐ、しよう？<br>　館長……私、我慢できそうにない……館長が、欲しい……」": "「呐，想做……现在，马上做吧？<br>　馆长……我，好像忍不住了……想要馆长……」",
    "……いつものことながら、ロダンの感情表現はストレートすぎる。<br>これほど強く誘われて、断れる男がいるだろうか。": "……一如既往，罗丹的感情表达太过直接。<br>被如此强烈地诱惑，有男人能拒绝吗？",
    "いや、いるわけがない。": "不，不可能有。",
    "「……わかった。どこか、休める場所を見つけて……」": "「……明白了。找个能休息的地方……」",
    "「ダメ。今すぐがいい……」": "「不行。现在就想要……」",
    "ロダンは強引にこちらの腕を取り、神社の境内へ引っ張ってくる。": "罗丹强行抓住我的手腕，将我拉进了神社的院内。",
    "二の腕に当たる柔らかな感触にも誘われて、<br>そのまま暗がりへ連れ込まれた……。": "手臂上传来柔软的触感，<br>就这样被带进了暗处……。",
    "「脱がしてあげるかもしれない……ん、っ。<br>　私も、体が火照って……早く、脱ぎたい……」": "「可能会帮你脱掉……嗯，嗯。<br>　我也，身体发热……想快点，脱掉……」",
    "ロダンは互いの局部を露わにすると、立ったままお尻を突き出して、<br>肉付きのいいヒップを肉棒に押しつけてきた。": "罗丹将彼此的私处暴露出来，站着翘起臀部，<br>将丰满的臀部压向肉棒。",
    "「館長のおちんぽも、もう、硬くなってるみたい……。<br>　私と同じで、すっごく熱いかも……」": "「馆长的肉棒也，已经，变硬了呢……。<br>　和我一样，可能非常热……」",
    "ロダンの秘部からは既に愛液が溢れ出し、太ももを伝い落ちている。<br>自ら雄を誘う姿といい、まるで発情期の獣のようだ。": "罗丹的私处已经溢出了爱液，顺着大腿流下。<br>她那主动引诱雄性的姿态，简直像发情期的野兽。",
    "「館長……早く、欲しい……っ。<br>　我慢、できそうに……ないの……」": "「馆长……快点，想要……嗯。<br>　好像，忍不住了……」",
    "囁きながら腰を揺らして、ロダンは濡れた秘部を直接肉棒に押しつけ、<br>ぬち、ぬち、と粘着質な水音を立てるように擦ってくる。": "一边低声细语一边扭动腰部，罗丹将湿润的私处直接压在肉棒上，<br>发出粘稠的水声摩擦着。",
    "「っ……今日は、随分と積極的だな……？」": "「呃……今天，你真是相当主动啊……？」",
    "「だ、って……ずっと、我慢……してた、から……」": "「因、因为……一直，都在忍耐……所以……」",
    "「館長の、着こなし……すごく、かっこよくって……。<br>　抑えてたけど……今は、もう、我慢……できないっ……」": "「馆长的，穿着……非常，帅气……。<br>　虽然一直在压抑……但现在，已经，忍不住了……」",
    "今まで抑えていた感情が酒のせいで露わになっただけで、<br>ロダンはずっと、こちらの服装にときめいてくれていたようだ。": "之前压抑的感情因为酒精而暴露无遗，<br>罗丹似乎一直对我的穿着感到心动。",
    "欲情してしまうほどに……そう思うと、こちらも冷静ではいられない。<br>物欲しそうに涎を垂らしている下の口に先端を押し当てる。": "甚至到了情欲难耐的地步……想到这里，我也无法保持冷静。<br>将前端抵在她那渴望得流口水的私处上。",
    "「んっ！　いいよ、もう……濡れてるみたい、だから……。<br>　そのまま、挿れて……」": "「嗯！　可以了，已经……好像湿了，所以……。<br>　直接，插进来吧……」",
    "熱に浮かされたようなロダンの声に誘われるがまま、<br>一気に腰を突き出した。": "被罗丹那如同被欲望冲昏头脑的声音所诱惑，<br>猛地将腰挺了进去。",
    "「あ、っ！　ふあああぁぁ……っ！！」": "「啊，呃！　呜啊啊啊……！！」",
    "「ん、ぁっ……！　っく、んん……は、ふぅぅっ……！<br>　ああぁ……あ、っ！　はぁぁっ……！」": "「嗯、啊……！　呜、嗯……哈、呼……！<br>　啊啊……啊、呜！　哈啊……！」",
    "挿入した瞬間からロダンは全身を激しく震わせて喘ぎ声を漏らし、<br>びく、びく、と小刻みに体を震わせた。": "插入的瞬间，罗丹全身剧烈颤抖，发出喘息声，<br>身体不停地微微颤抖。",
    "加減もなにもなく、ただただ肉棒をきつく締めつける膣内は、<br>既にロダンが絶頂しているという事実を伝えてきている。": "没有任何节制，紧紧包裹着肉棒的阴道，<br>已经传达出罗丹达到高潮的事实。",
    "「館、長っ……こ、れ……しゅごい……っ！」": "「馆、长……这、这个……太厉害了……！」",
    "「おちんぽ……入ってきた、だけでっ……。<br>　頭の、なかっ……真っ白に、なってぇ……」": "「肉棒……一进来……就……。<br>　脑子里……一片空白了……」",
    "「ちょっと……イっちゃった、っぽい……。<br>　おちんぽ、すっごく……気持ち、いいのぉ……っ」": "「好像……已经高潮了……。<br>　肉棒……感觉太棒了……」",
    "イったばかりで蕩けきった声を漏らしながら、<br>ロダンはなおも貪欲に求めるように尻を揺らしている。": "刚刚高潮后，发出陶醉的声音，<br>罗丹仍然贪婪地扭动着臀部。",
    "「もっと欲しいのか？」": "「还想要更多吗？」",
    "羞恥心を煽るように、あえて言葉にして耳元で囁くと、<br>ロダンは顔を真っ赤にしながらも小さく頷いた。": "仿佛要煽动羞耻心一般，故意在耳边低语，<br>罗丹的脸变得通红，但还是轻轻点了点头。",
    "「……うん。欲しい……。<br>　私の体が、館長のおちんぽ、欲しがってる……」": "「……嗯。想要……。<br>　我的身体，想要馆长的肉棒……」",
    "肉体的な反射ではなく、今度は自ら意識している様子で、<br>ロダンは膣内をきゅっと締めつけてきた。": "这次并非身体的反射，而是她主动的意识，<br>罗丹的阴道紧紧收缩起来。",
    "「館長、動いて……？<br>　もっと……もっと、気持ちよくしてほしい……」": "「馆长，动一动……？<br>　再……再让我更舒服一点……」",
    "甘い囁きを受け、こちらの理性も限界に達した。<br>雄の衝動に身を任せ、腰を動かし始める。": "听到她甜美的低语，我的理性也达到了极限。<br>任由雄性的冲动驱使，开始摆动腰部。",
    "「んんん……っ！　くう、っ、はぁ、あっ！　あ、あっ……！<br>　は、ううん……っ、あ、あぁ……！」": "「嗯嗯……！　呜、嗯、哈、啊！　啊、啊……！<br>　哈、呜嗯……っ，啊、啊啊……！」",
    "「かん、ちょ……ぉっ！　きもち、い……！<br>　おちんぽ、欲しかった、とこっ！　当たっ、て……！」": "「馆、长……啊！　好舒服……！<br>　肉棒，好想要……！　碰到了……！」",
    "動き始めると、接合部からは快感の大きさを示すように愛液が溢れ、<br>どんどん抜き差しをスムーズにしていく。": "开始动作后，结合处溢出的爱液显示出快感的强烈，<br>使得抽插变得越来越顺畅。",
    "「そんなに欲しかったのか？」": "「这么想要吗？」",
    "「うん……うんっ！　おちんぽ、欲しくてっ……。<br>　お腹の奥、ずっと、むずむずって、してた、はず……」": "「嗯……嗯！　想要鸡巴……。<br>　肚子深处，一直，痒痒的，应该……」",
    "「入って、ないのが……寂しい、くらいっ……。<br>　おちんぽのこと、ばっかり、考え、ちゃってて……」": "「没有进去……好寂寞……。<br>　一直想着，鸡巴的事情……」",
    "「館長の、硬いおちんぽ……私で、興奮してくれた、おちんぽで……。<br>　いっぱい、突いて、欲しかったのぉ……！」": "「馆长的，硬硬的鸡巴……因为我，兴奋起来的鸡巴……。<br>　想要，狠狠地插进来……！」",
    "こちらと同時に自身の興奮をも煽るように、淫らな言葉を重ねるロダン。<br>膣内は肉棒を咀嚼するように蠢き、強くしゃぶりついてくる。": "仿佛要同时煽动自己的兴奋一般，罗丹不断说出淫荡的话语。<br>阴道内像咀嚼肉棒一样蠕动，强烈地吮吸着。",
    "「んん、っうう、あ、ぁっ！　も、うっ……イっちゃい、そう……！<br>　また、イく、かもっ……！」": "「嗯嗯，啊啊，啊！　已、已经……快要去了……！<br>　又要，去了……！」",
    "まだゆっくり動いているだけなのに、早くも限界を訴えている。<br>その様子を見ていると、つい悪戯心が湧いてきた。": "明明还在慢慢动，却已经快要到极限了。<br>看到她的样子，不由得涌起了恶作剧的念头。",
    "「まだダメだ。俺がイくまで我慢しろ」": "「还不行。等我射了再忍忍。」",
    "「ひゃうっ……そ、そんな、の、無理ぃ……っ！<br>　こんな、気持ちいいのに……我慢、なんて……ああっ！」": "「呀呜……这、这样，不、不行……！<br>　这么，舒服的感觉……还要，忍耐……啊啊！」",
    "「んんっ、ん、ふううっ、くうんっ！　ふーっ、う、ううっ……！<br>　ぅ、あっあっ……！　んぁ、ああぁ……！」": "「嗯嗯，嗯，呼呜，嗯呜！　呼——，呜，呜呜……！<br>　呜，啊……！　嗯啊，啊啊……！」",
    "こちらの意地悪な要求に無理と言いながらも、<br>ロダンは健気に声を押し殺し、快感をこらえようとしている。": "面对我恶作剧般的要求，罗丹虽然说着不行，<br>但还是坚强地压抑着声音，试图忍住快感。",
    "「うっ、あ、あぁぁ……やっ、ぱり、だめぇ……っ！<br>　耐えるの、無理っぽい、よぉ……館長ぉ……！」": "「呜，啊，啊啊……不行了，真的不行了……！<br>　忍耐不住了，真的不行了……馆长……！」",
    "やはり限界だったらしく音を上げると、<br>ロダンはこちらへ振り返り、潤んだ瞳で懇願するように見つめてきた。": "似乎已经到了极限，罗丹发出声音后，<br>转过头来用湿润的眼睛恳求般地看着我。",
    "「私、イきたいっ……館長も、早く、イってぇ……！<br>　中に、びゅーって、出してほしいっ……！」": "「我、我想去……馆长也快点、去吧……！<br>　在里面、射出来、想要你射出来……！」",
    "「おまんこの奥に、たくさん、精液出して……。<br>　赤ちゃんのお部屋、いっぱいになるくらい……注いでほしいの……！」": "「在小穴的深处、射出很多精液……。<br>　让宝宝的小房间、充满到溢出来……想要你注入这么多……！」",
    "「……！」": "「……！」",
    "淫らな言葉を重ねてねだられ、こちらの欲望にも火がついた。<br>むっちりした尻肉を掴む手に力を込め、一気に腰の動きを速める。": "被淫靡的话语不断挑逗，我的欲望也被点燃了。<br>用力抓住她那丰满的臀部，猛然加快了腰部的动作。",
    "「ふあああぁっ！！　あっあっ、ひぁぁっ！<br>　館、長っ、あううっ！　館長ぉっ！」": "「啊……啊……！　馆、馆长……啊呜！　馆长……！」",
    "「速い、の、すご、ひっ！　こんな、のっ、私……！<br>　は、っうう！　んんんー……っ！」": "「好快、好厉害……！　这样的、我……！<br>　哈、呜……嗯嗯——！」",
    "腰の動きを激しくすると、すぐにロダンの反応は変わり、<br>膣内をきゅんと締めながら、軽い絶頂に達したのがわかった。": "随着腰部动作的加剧，罗丹的反应立刻发生了变化，<br>阴道内紧紧收缩，明显达到了轻微的巅峰。",
    "「はぁっ、はぁっ……！　この、ままっ……！<br>　もっと、続けて、館長ぉ……！」": "「哈啊、哈啊……！　就这样……！<br>　继续、馆长……！」",
    "「にゃっ、あぅっ、んんっ！　館長が、イく、までっ！<br>　あ、あっ！　思いっきり、じゅぽじゅぽ、してぇっ……！」": "「啊、呜、嗯嗯！　直到馆长、射出来……！<br>　啊、啊！　尽情地、抽插吧……！」",
    "夢中で快感を求め続けるロダンの訴えにも後押しされ、<br>尻肉に腰を打ちつけるように激しく、腰を振り続ける。": "在罗丹沉迷于快感的诉求推动下，<br>我继续猛烈地撞击她的臀部，持续着激烈的动作。",
    "「あっあっ、あっ、あっ！　えっちの、音、響いてっ！<br>　こんなの、いけない、のにっ！」": "「啊、啊、啊、啊！　淫荡的声音、回荡着……！<br>　这样不行、可是……！」",
    "「ダメなのに、気持ちいい、気持ちいいのっ……！<br>　えっちなこと、我慢、できないよぉ……！」": "「明明不行，却好舒服，好舒服啊……！<br>　淫荡的事情，忍不住了呀……！」",
    "野外で行為に及ぶだけでも、誰かに見つかれば大ごとになるのに、<br>その場所が神聖な境内ともなれば、ますます問題行動だ。": "在野外进行这种行为，如果被人发现就会变成大问题，<br>更何况是在神圣的寺庙内，更是严重的问题行为。",
    "それでも、今更欲望を抑えることなどできはしない。<br>むしろ背徳感で興奮をかき立てられ、力強くロダンの奥を突き上げる。": "即便如此，现在也无法抑制欲望。<br>反而因为背德感而更加兴奋，用力地顶入罗丹的深处。",
    "「んくううっ！　ふううっ、あうっ、ん、ぁ、はぁっ！<br>　あっ、ふああ、んんぅ！　もっと、もっとぉ！」": "「嗯呜呜！呼呜呜、啊呜、嗯、啊、哈啊！<br>　啊、呼啊啊、嗯嗯！还要、还要啊！」",
    "「気持ちいいっ……気持ちいい、気持ちいいっ……！<br>　館長、好きっ！　大好きぃっ……！」": "「好舒服……好舒服，好舒服啊……！<br>　馆长，我喜欢你！最喜欢你了……！」",
    "「いっしょに、気持ちよくっ、なりたいのっ……！<br>　館長も、おまんこで、気持ちよく、したいぃっ……！」": "「想和你一起，变得舒服……！<br>　馆长也想要用我的小穴，变得舒服吧……！」",
    "ロダンは生の感情を言葉にしながら、何度も軽く果てているようだ。<br>そのたび膣内の締まりは一層きつくなり、肉襞が竿に絡みついてくる。": "罗丹一边用语言表达着真实的情感，似乎已经多次轻微地达到了高潮。<br>每次阴道内的收缩都变得更加紧致，肉壁缠绕着肉棒。",
    "「っ……ロダン、こっちも……そろそろ、限界だ……！」": "「唔……罗丹，我也……快要到极限了……！」",
    "「んっ、んんっ！　館長、イく？　出して、くれるのっ？<br>　あ、ぁっ、いい、よっ！　イこっ……いっしょに、イこぉっ……！」": "「嗯、嗯嗯！馆长、要去了吗？要射出来了吗？<br>　啊、啊啊、好、好啊！一起、一起去吧……！」",
    "快感に染まった声で応えて、ロダンは自ら尻を突き出し、<br>ぐちゅ、ぐちゅと水音を響かせながら膣襞と肉棒の摩擦を強めていく。": "罗丹用充满快感的声音回应着，自己主动挺起臀部，<br>咕啾、咕啾地发出水声，同时加强了阴道褶皱与肉棒的摩擦。",
    "快感に溺れ、自ら肉棒を貪るように腰を振るロダンの煽情的な姿に、<br>こちらも理性を失い、夢中で膣奥を突き上げながら絶頂へ迫っていく。": "沉浸在快感中，罗丹像贪婪地吮吸肉棒一样扭动腰肢，<br>她那煽情的姿态让我也失去了理智，疯狂地冲击着她的阴道深处，逼近高潮。",
    "「はぁっ、あっ、んぅっ、あっあっ！　やっ、あ、んんぁっ！<br>　はううっ、あぁっ、はっ！　んくううっ！」": "「哈啊、啊、嗯嗯、啊啊！呀、啊、嗯嗯啊！<br>　哈呜呜、啊啊、哈！嗯呜呜！」",
    "「館長っ……！　館長、館長っ！　出して、出してぇっ……！<br>　館長の精液で、お腹いっぱいにしてっ……！」": "「馆长……！馆长、馆长！射出来、射出来吧……！<br>　用馆长的精液，填满我的肚子吧……！」",
    "「赤ちゃんの、種、ちょうだいっ……！<br>　館長の赤ちゃん、私の、中に……あ、ぁぁっ！　イっ、く……！」": "「宝宝的种子，给我吧……！<br>　馆长的宝宝，在我的里面……啊、啊啊！要去了……！」",
    "膣内で射精すると同時にロダンも深い絶頂を迎え、<br>精液を搾り取るようにぎゅうぎゅうに締めつけてきた。": "在阴道内射精的同时，罗丹也迎来了深深的高潮，<br>像榨取精液一样紧紧地收缩着。",
    "「んんっ……はぁ、熱い……いっぱい、出てる、みたい……。<br>　きもち、いい……♪」": "「嗯嗯……哈啊，好热……好像射了好多……。<br>　好舒服……♪」",
    "ロダンは満足げに微笑んで、絶頂の余韻に浸っている。<br>その横顔に見とれながら、しばらく互いに呼吸を整えていた。": "罗丹满足地微笑着，沉浸在高潮的余韵中。<br>我凝视着她的侧脸，彼此静静地调整着呼吸。",
    "やがて呼吸が落ち着いた頃になって、<br>ロダンは少し困ったように眉尻を下げる。": "当呼吸渐渐平稳时，<br>罗丹有些困扰地皱起了眉头。",
    "「でも……気持ちよすぎて、これ……。<br>　クセになったら、どうしよう……」": "「可是……太舒服了，这样下去……<br>　要是上瘾了，该怎么办……」",
    "「なんだ、心配になってきたのか？」": "「怎么，开始担心了吗？」",
    "「だ、だって……いくらえっちしたかったからって言っても、<br>　こんなところでしちゃうなんて、本当はダメなはずだし……」": "「可、可是……虽然说是很想做，<br>　但在这种地方做这种事，本来是不应该的……」",
    "「大丈夫だ。ロダンがしたくなったら、いつでも付き合う。<br>　せっかくふたりきりでいる時くらい、自分を抑えないでくれ」": "「没关系的。如果罗丹想做的话，我随时奉陪。<br>　难得只有我们两个人在一起的时候，不要压抑自己。」",
    "「館長……」": "「馆长……」",
    "ロダンを安心させるように囁くと、彼女は小さく頷き、<br>ためらいがちにこちらの顔を見上げてきた。": "我轻声安慰着罗丹，她微微点头，<br>犹豫地抬起头看向我的脸。",
    "「……いつでも、いいんだよね？<br>　じゃあ、今……もう１回、したいな」": "「……随时都可以，对吧？<br>　那现在……我还想再来一次。」",
    "少し恥ずかしそうに、それでもこちらの言葉を信じている様子で、<br>ロダンは素直におねだりしてくる。": "她显得有些害羞，但依然相信我的话，<br>罗丹坦率地向我提出了请求。",
    "そのかわいらしさに、思わず頬が緩んでしまうのを感じつつ、<br>もちろん、と頷き返して彼女を背後から抱きしめるのだった。": "感受到她那可爱的样子，我不禁露出了微笑，<br>当然，我点了点头，从背后抱住了她。"
}