{
    "迷推理と名推理": "迷推理与名推理",
    "大量に墨が買い占められ、店からなくなってしまうという怪事件。<br>墨を求めるセキエンの為に買い占め犯を見つけようと意気込むシズクは、<br>たまたま入ったカフェで素っ頓狂な声をあげて――": "大量墨汁被抢购一空，从商店消失的离奇事件。<br>为了给寻找墨汁的石燕找到抢购犯，干劲十足的雫<br>在偶然进入的咖啡馆里发出了怪异的叫声——",
    "「犯人がわかったって本当なのか？」": "「你真的知道犯人是谁了吗？」",
    "「ふっふっふ。<br>　もちろんでやす」": "「呵呵呵。<br>　当然啦」",
    "「あの、真っ黒に染められたパスタを見るでやんす……！」": "「你看，那被染得乌黑的意大利面……！」",
    "そう言ってシズクは、食事をする人たちの皿を指さす。<br>確かにその皿の上には、真っ黒な色をしたパスタが盛られていた。": "说着雫指向正在用餐的人们盘子。<br>确实那些盘子里盛着乌黑颜色的意大利面。",
    "「これは間違いなく『墨』が使われている色……。<br>　しかも、ここにいるお客の多くがこれを頼んでいるでやす」": "「这绝对是使用了『墨汁』的颜色……。<br>　而且，这里很多客人都点了这个」",
    "「つまり！<br>　買い占め犯は、この料理店の店主でやんすー！」": "「也就是说！<br>　抢购犯就是这家餐厅的店主——！」",
    "キメ顔で叫ぶシズクの大声に店内はざわつく。<br>我々をいぶかしげな目で見る客や店員たちに、とにかく頭をさげた。": "雫摆出招牌表情大声叫喊，引得店内一阵骚动。<br>面对投来怀疑目光的顾客和店员们，我只能先低头道歉。",
    "「すみません、なんでもないです！<br>　ここの店主は清廉潔白です！<br>　ほら、シズクも謝れ！」": "「非常抱歉，没什么事！<br>　这家店主清白正直！<br>　喂，雫你也快道歉！」",
    "「え～？<br>　どうしてでやすか～！？」": "「诶～？<br>　为什么呀～！？」",
    "「これが『イカ墨パスタ』だからだよ！<br>　詳しい説明はあとだ。<br>　とにかく店を出るぞ！」": "「因为这是『墨鱼汁意面』啊！<br>　详细说明待会再说。<br>　总之先离开店里！」",
    "「えぇ～！？<br>　ご、ごめんなさいでやす～！？」": "「诶～！？<br>　对、对不起呀～！？」",
    "見当違いの推理をしたシズクの頭を手でさげながら、<br>ドタバタと店を出る。": "我按着推理失误的雫的脑袋，<br>慌慌张张地逃出店铺。",
    "「それで館長。<br>　イカ墨パスタってなんのことでやすか？」": "「所以说馆长。<br>　墨鱼汁意面是什么呀？」",
    "店を出たあと、落ち着いて話ができる場所まで歩き、一息つく。": "离开店铺后，我们走到能安静说话的地方，总算松了口气。",
    "「イカっていう生き物が威嚇の時に吐く墨を使ったパスタだよ」": "「是用一种叫乌贼的生物在威吓时喷出的墨汁做的意面啦」",
    "「あの店では今日『イカ墨パスタフェア』をやっていて、<br>　多くの客が注文していたらしい。<br>　そしてもちろん、イカ墨は盗まれた墨とは関係ない」": "「那家店今天正在举办『乌贼墨意面美食节』，<br>　好像很多客人都点了这个。<br>　而且乌贼墨当然和失窃的墨汁毫无关系」",
    "「はえ～……そんな食べ物があるんでやすねぇ。<br>　そうとは知らず、店主が犯人と決めつけてしまったでやす……。<br>　はぁ、やっぱりうちはセキエンさんのようにはいかないでやすね……」": "「嚯～……原来还有这种食物呀。<br>　不知道情况就擅自认定店主是犯人啦……<br>　唉，果然咱还是比不上石燕先生呢……」",
    "途端にしょんぼりとしてしまうシズクの肩を叩く。": "我拍了拍突然变得垂头丧气的雫的肩膀。",
    "「まぁ、推理の方向性としては間違ってなかったんじゃないか？<br>　いきなり大量の墨が購入されたということは、<br>　思いがけないことに使われている可能性は高い」": "「不过，推理方向其实没错吧？<br>　突然大量采购墨汁这件事，<br>　很可能被用在某些意想不到的用途上」",
    "「そんなふうに言ってくれるなんて、館長は優しいでやす……。<br>　でも、買われた墨がなにに使われてるのか、<br>　うちには見当もつかないでやす……」": "「馆长居然这么安慰咱，真的好温柔呀……<br>　但是被买走的墨汁究竟用作什么用途，<br>　咱完全毫无头绪呢……」",
    "「それは俺もわからない。<br>　だからやっぱり、犯人を見つけるのが先かもしれないな」": "「这个我也不清楚。<br>　所以果然还是应该先找到犯人吧」",
    "「ほら、犯人は現場に戻ると言うじゃないか。<br>　もしかしたら、また店を覗きに来るかもしれないぞ？」": "「你看，不是说犯人总会回到案发现场吗？<br>　说不定还会再来店里窥探哦？」",
    "「確かに……！<br>　それなら明日、開店前から張り込みをするでやんす！」": "「确实……！<br>　那明天开店前就来蹲点守候吧！」",
    "シズクはすぐに気を取り直すと、やる気に燃えた目を見せる。<br>こういう立ち直りの早さは探偵に必要な資質かもしれない。": "雫立刻重新振作起来，眼中燃起干劲十足的光芒。<br>这种快速恢复的状态或许正是侦探所需的素质。",
    "「よし、それなら明日の朝は浮世絵店に集合しよう」": "「好，那明天早上就在浮世绘店集合吧」",
    "「はいでやんす！<br>　今度こそ、絶対に犯人を捕まえるでやすよ～！」": "「好的！<br>　这次一定要抓住犯人哦～！」",
    "「ふぁ～あ……眠いでやんすね～」": "「哈～啊……好困呀～」",
    "翌朝――<br>シズクと合流し、店の前で張り込みをしている。": "第二天早晨――<br>与雫会合后，我们在店门前进行蹲守。",
    "「セキエンはなにか言っていたか？<br>　家に帰って、墨がなかったという話もしたんだろ？」": "「石燕有说什么吗？<br>　你回家后也跟他说了墨汁失窃的事吧？」",
    "「はいでやす！<br>　うちが絶対に犯人を見つけるって言ったら、<br>　任せたって言ってくれたでやす」": "「是的！<br>　我说绝对会找到犯人，<br>　他就说交给我了」",
    "「まぁ、ちょっと心配そうだったでやすけど……。<br>　にはは……」": "「嘛～他确实有点担心的样子……<br>　嘻嘻……」",
    "「でも、うち頑張りやす！<br>　絶対セキエンさんに褒めてもらうんでやす！」": "「但我会加油的！<br>　一定要让石燕先生表扬我！」",
    "「あぁ、今日こそは真相を明らかにしよう」": "「啊，今天一定要查明真相」",
    "セキエンのことを嬉しそうに語るシズクを微笑ましく思いながら、<br>そんな会話を繰り広げていた、その時――": "我一边微笑着看雫兴高采烈地说着石燕的事，<br>正当我们这样交谈时——",
    "「あ……館長、あれを見るでやんす……！」": "「啊……馆长、快看那个……！」",
    "シズクが指し示した先にいるのは、<br>店には入らずコソコソと中を覗き見ては、また離れてを繰り返す男だ。": "雫所指的方向有个男人，<br>不进店里却鬼鬼祟祟地朝里面窥视，反复靠近又离开。",
    "「あの人、怪しいでやすね……。<br>　ちょっと話を聞いてくるでやす！」": "「那个人很可疑呢……<br>　我去问问话！」",
    "「おい、シズク！」": "「喂、雫！」",
    "また勘違いだったら困るので、慎重に……と言う前に、<br>シズクは走って行ってしまう。<br>ヒヤヒヤしながらついていくと、すでに聞き込みが始まっていた。": "又怕是个误会，得谨慎点……还没等我说完，<br>雫就已经跑了过去。<br>我提心吊胆地跟上去时，她已经开始盘问了。",
    "「ちょいとそこのお方。<br>　浮世絵店に何か用事でやしたか？」": "「喂～那边那位。<br>　您来浮世绘店是有啥事儿吗？」",
    "「いや、別になにも……急いでいるので失礼」": "「没、没什么……我赶时间先走了」",
    "声をかけられた男はシズクと目も合わせず、<br>髪をいじりながら逃げようとする。<br>しかしシズクはその腕をガシッと捕まえ――": "被叫住的男人避开雫的视线，<br>一边拨弄头发一边试图溜走。<br>但雫猛地抓住他的手腕——",
    "「またまたぁ。<br>　店の様子を窺って、不審な動きをしてやしたよね～……って――」": "「装啥装呀～<br>　您刚才偷瞄店铺还鬼鬼祟祟的对吧～……话说——」",
    "「くんくん……こ、この匂いは……！<br>　あなた、墨の匂いがプンプンするでやんすよ！」": "「嗅嗅……这、这个味道……！<br>　您身上墨味冲得很呐！」",
    "「それにさっきからずっと髪を気にして……。<br>　もしかしてその髪、墨で染めてるんじゃないでやすか？」": "「而且从刚才就一直在意头发……。<br>　该不会您这头发是用墨染的吧？」",
    "シズクの大胆な推理を見守る。": "我静观雫这番大胆的推理。",
    "危なっかしくても制止しないのは、<br>髪をいじる癖のある年配の男性ということが、<br>店主の言っていた客の特徴と一致しているからだ。": "虽然她冒冒失失的但我没阻止，<br>因为这位摆弄头发的年长男性，<br>完全符合店主描述的客人特征。",
    "「白髪染めなんて、そ、そんなわけないだろう！<br>　そう思うなら水でもかけてみたまえ！」": "「染、染白发？怎么可能！<br>　不信你们泼水试试啊！」",
    "「え？　本当にいいんでやすか？」": "「诶？真的可以吗？」",
    "「ふん、別に構わないさ。<br>　まぁそんな都合よく水なんて持ちあわせていないだろうけどな――」": "「哼，随便你们。<br>　反正你们也不可能正好带着水——」",
    "そう言って強がる男を見て、シズクはニヤっと笑う。": "看着虚张声势的男人，雫露出坏笑。",
    "「じゃあ、遠慮なくかけさせてもらうでやすー！」": "「那我就不客气啦——！」",
    "「うぎゃああっ！<br>　本当にかけるやつがあるか！」": "「呜哇啊啊！<br>　真泼啊你这家伙！」",
    "シズクは彼女の必需品である水筒の蓋を開け、<br>男の頭にばしゃりと水をかけた。": "雫拧开她随身携带的水壶盖，<br>哗啦一声把水浇在男人头上。",
    "「うぇへへ、ちょっとした悪戯でやす。<br>　実際にはそんなにかかってないから、安心してほしいでやす」": "「呜嘿嘿，只是个小恶作剧啦。<br>　其实没泼多少，希望您放心哦」",
    "彼女の言う通り、水のほとんどは地面に落ちただけのようだ。<br>しかし男の頭にかかった一部の水は、<br>彼の髪の毛の様子を劇的に変えていて……」": "正如她所说，大部分水似乎只是洒在了地上。<br>但淋在男子头上的少许水迹，<br>却让他头发的状态发生了戏剧性变化……",
    "「あぁ……なんてことだ……」": "「啊……怎么会这样……」",
    "「ほーらやっぱり！<br>　水で濡れたところの墨がとけて、白髪が浮き出てきてるでやんす！<br>　あなたが墨を買い占めた犯人でやすね！？」": "「看吧果然！<br>　被水打湿处的墨迹化开，白发都露出来啦！<br>　您就是抢购墨块的犯人对吧！？」",
    "シズクの指摘を受け、男は観念したように肩を落とす。": "听到雫的指认，男子仿佛认命般垂下了肩膀。",
    "「……あぁ、その通りだよ。<br>　私はこう見えてもまだ年は若いのだが、<br>　白髪がどうしても増えてしまってね」": "「……啊啊，没错。<br>　我虽然看着这样其实年纪尚轻，<br>　但白发实在越长越多」",
    "「エグゾティには白髪染めにも使える上等な墨があると聞いて、<br>　つい買い占めてしまったんだ……」": "「听说埃格佐提有能当白发染剂的高级墨块，<br>　忍不住就全部买下来了……」",
    "「そうだったんでやすね……。<br>　じゃあどうして、今日は店の前でうろうろしてたでやすか？」": "「原来是这样啊……。<br>　那为什么今天要在店门口徘徊呢？」",
    "「それは……」": "「那个……」",
    "男は経緯を説明する。<br>まとめると、墨を買い占めたはいいものの、街で墨不足の噂を聞き、<br>申し訳なくなって返品しようとやって来たらしい。": "男子说明了来龙去脉。<br>概括来说，他虽成功囤积了墨块，但在街上听闻墨水短缺的传闻后，<br>心生愧疚便前来打算退货。",
    "ただ、すんでのところで勇気が出ず、やはり帰ろうとしていたところ、<br>シズクに声をかけられたとのことだった。": "只是临到关头又鼓不起勇气，正打算放弃离开时，<br>被雫主动搭话了。",
    "「なるほど！<br>　自分で反省するのはとっても偉いでやす！<br>　うちが一緒に行くから、店の人に事情を説明するでやすよ！」": "「原来如此！<br>　能自我反省非常了不起哒！<br>　咱陪您一起去向店家说明情况哒哟！」",
    "「うぅ……それは助かるよ……」": "「呜……真是帮大忙了……」",
    "そうして“探偵”と“犯人”は、共に店の中に入っていったのだった。": "就这样，“侦探”与“犯人”一同走进了店铺。",
    "その後、男とシズクは店主に事情を説明。<br>大量の墨は店に返品されることになった。": "之后，男子与雫向店主说明了原委。<br>大量墨块最终被退还给了店铺。",
    "「セキエンさんに頼まれてた墨も無事に買えやした！<br>　あ～、良かったでやんす～！」": "「石燕小姐委托要买的墨也顺利买到手哒！<br>　啊～，太好啦哒～！」",
    "「流石は、セキエンの一番の助手。<br>　お手柄だな」": "「不愧是石燕的头号助手。<br>　立了大功啊」",
    "「いやいや、うちがいなくても、<br>　いずれあの人は墨を返しに来てたと思いやすし……」": "「哪里哪里，就算没有咱，<br>　咱觉得那个人迟早也会来还墨的……」",
    "「そんなことはない。<br>　シズクに声をかけられたからこそ、返す決心がついたんだと思うぞ？」": "「不会的。<br>　正是因为被雫搭话，他才下定决心归还的吧？」",
    "「シズクのおかげで、墨を必要とする絵師たちは助かったんだ」": "「多亏了雫，需要墨的画师们得救了」",
    "「えへへ……そう言ってもらえて嬉しいでやんす。<br>　セキエンさんにはまだまだ及ばないでやすけど……。<br>　うちもちょっとは、役に立てたみたいでやすね」": "「嘿嘿……听您这么说咱好开心呀。<br>　虽然还远远比不上石燕小姐……<br>　但咱好像也稍微派上点用场了呢」",
    "「まあ……なにはともあれ、これにて事件解決でやんす！」": "「嘛……不管怎样，案件就此解决啦！」",
    "照れくさそうにしつつも、シズクはそう言ってにっこり笑う。<br>さらにその後――": "虽然有些不好意思，雫还是这么说着露出了灿烂的笑容。<br>而后——",
    "「セキエンさーん！<br>　ただいま戻ったでやす！」": "「石燕小姐——！<br>　咱回来啦！」",
    "「あぁ、おかえりシズク！<br>　その表情を見るに、墨は買えたみたいだけど……<br>　買占め事件はどうなったんだい？」": "「啊、欢迎回来雫！<br>　看你这表情，墨应该是买到了……<br>　那囤积事件后来怎么样了？」",
    "「うぇへへ……それがでやすねぇ――」": "「唔嘿嘿……这个嘛——」",
    "セキエンに無事に墨を渡し、探偵としての活躍を語ったシズクは、<br>彼女からもたっぷりと褒めてもらい、ご満悦なのだった。": "将墨顺利交给石燕后，雫讲述了自己作为侦探的活跃表现，<br>也得到了她充分的表扬，显得心满意足。"
}