{
    "予想外の質問": "意料之外的提问",
    "「お仕事お疲れ様でした、館長様」": "「工作辛苦了，馆长大人」",
    "エトラに書類整理を手伝ってもらったおかげで、<br>しばらく溜まっていた仕事を片付けることができた。": "多亏埃特拉帮忙整理文件，<br>积压了一段时间的工作终于处理完了。",
    "「こちらこそお疲れ様、エトラ。<br>　こんな遅くまで本当に助かったよ」": "「彼此彼此辛苦了，埃特拉。<br>　这么晚还留下来真是帮大忙了」",
    "「いえ、私にはこのくらいのことしかできませんから」": "「不，我只能做这点小事而已」",
    "エトラはいつも通り謙虚だ。<br>やはりアルテとはぜんぜん違う。": "埃特拉还是那么谦虚。<br>果然和阿尔特完全不一样。",
    "「そういえば、アルテが戻ってこないな。<br>　受付の仕事はもうとっくに終わっているはずなんだが……」": "「说起来，阿尔特还没回来呢。<br>　前台的工作应该早就结束了才对……」",
    "彼女の働きぶりを見ていると、どうしてもアルテと比べてしまう。<br>そう愚痴をこぼしていると、不意にエトラが口を挟む。": "看着她工作的样子，总忍不住拿来和阿尔特比较。<br>正这么抱怨着，埃特拉突然插话。",
    "「……あの、不躾な質問で恐縮なのですが……<br>　館長様は、アルテ様と身体の関係をお持ちですか？」": "「……那个，恕我冒昧提问……<br>　馆长大人和阿尔特大人有过肌肤之亲吗？」",
    "「…………え？？」": "「…………啊？？」",
    "予想外の質問に息をのむ。<br>一瞬、なにを言われたのかわからなかった。": "这意料之外的提问令我倒抽一口气。<br>一时间没能理解她在说什么。",
    "「やはり……そうなんですね。<br>　あ、いえ、責めている訳ではないんですっ」": "「果然……是这样呢。<br>　啊，不，我并不是在责难您」",
    "「館長様とアルテ様のような深い関係を作るには、<br>　そういう経験も大切なんだろうなと……」": "「我只是在想，要建立像馆长大人与阿尔特大人那样深厚的关系，<br>　那种经验或许也很重要吧……」",
    "平静ぶって業務の手はとめずにいるが、エトラの頬は染まっている。": "虽然她故作平静地继续着手头工作，但埃特拉的脸颊已然泛红。",
    "「エトラがいいなら……部屋に来るか？」": "「如果埃特拉愿意的话……要来我房间吗？」",
    "その言葉に、エトラは真っ赤な顔でコクリと頷いたのだった。": "听到这句话，埃特拉满脸通红地轻轻点了点头。",
    "「これからなにをするのか、本当にわかっているのか？」": "「你…真的明白接下来要做什么吗？」",
    "「はい……館長様のあそこを、私のあそこに……。<br>　書物で知識は得ています。もちろん、経験はありませんが……」": "「是…要把馆长的那里…放进我的那里…<br>　书本知识我是有的。当然，还没有实践经验…」",
    "「……わかった。初めては不安だろうから、<br>　リラックスして横になっていてくれればいい」": "「…知道了。第一次会不安吧，<br>　你放松躺着就好」",
    "その言葉に、エトラは少しだけ強がりを見せる。": "听到这话，埃特拉稍稍表现出逞强的样子。",
    "「だ、大丈夫です。<br>　どうすればいいかは、わかってますから……！」": "「没、没问题的！<br>　该怎么做…我很清楚的…！」",
    "「失礼いたしますっ！」": "「失礼了！」",
    "そう言ってエトラは服を脱ぎ、ベッドに横たわったのだった――。": "说着埃特拉脱下衣服，在床上躺了下来——。",
    "「館長様……これで、挿入しやすいでしょうか……」": "「馆长大人……这样……是不是更容易插入……」",
    "エトラは自身の太ももを抱えて女性器をさらけ出す。<br>意外にも大胆な彼女の姿にドキマギするが……。": "埃特拉抱着自己的大腿将私处完全暴露出来。<br>面对她意外大胆的姿态我不禁心跳加速……",
    "「んぅ……館長……様……。<br>　なにかおっしゃってください」": "「嗯呜……馆长……大人……。<br>　请您说些什么吧」",
    "やはり恥ずかしいらしく、エトラは目を背けて胸を上下させている。<br>そんな様子を見て、彼女への愛しさがこみあげる。": "她果然还是感到羞耻，埃特拉别过脸去胸口不断起伏。<br>看着这般模样，对她的怜爱之情油然而生。",
    "「まずはゆっくり濡らしていこう。<br>　挿入はそれからだ」": "「先慢慢湿润起来吧。<br>　插入之后再说」",
    "「はい……でも私、ちゃんと濡れるでしょうか？」": "「好的……可是我真的能顺利湿润吗？」",
    "「きっと大丈夫だよ」": "「肯定没问题的」",
    "そう伝え、エトラの陰核に指先でそっと触れた。": "这么说着，我用指尖轻轻触碰了埃特拉的阴蒂。",
    "「んぅ……館長様に……すごいところを、触られちゃってます。<br>　私しか知らない……アルテ様も、知らないところを……」": "「嗯呜……被馆长大人……碰到了……这么私密的地方。<br>　连我自己都没怎么碰过……连阿尔特大人都不知道的地方……」",
    "「んっ……んぅ……あっ……んっ……」": "「嗯……嗯呜……啊……嗯……」",
    "敏感な部分を刺激されながら、<br>エトラは喘ぎとも唸りともわからない声を出す。": "敏感部位被持续刺激着，<br>埃特拉发出了介于喘息与呻吟之间的模糊声音。",
    "「どんな感じだ？」": "「现在是什么感觉？」",
    "「なんだか、不思議な感じです。<br>　お腹の奥が、温かくなるような……んぅ……」": "「总觉得……有种奇妙的感觉。<br>　好像小腹深处……渐渐暖和起来了……嗯呜……」",
    "ならばと、もう少しだけ執拗に陰核をまさぐってみる。<br>すると彼女の小さな突起は徐々に弾力を帯び始めた。": "于是我变本加厉地抚弄起那颗阴核。<br>她小小的突起逐渐开始变得饱满而富有弹性。",
    "「あぅっ……ひゃぁ……っ……んんっ……んっ……。<br>　んぅ……んんっ……ひゃっ……あぅ……」": "「啊呜……呀啊……嗯嗯……嗯……。<br>　嗯呜……嗯嗯……呀……啊呜……」",
    "硬くなった陰核を軽く弾くように刺激すると、<br>エトラはもじもじとしながら甘い声を漏らし始めた。": "当我用弹拨的方式刺激她硬挺的阴核时，<br>埃特拉开始扭动着身子漏出甜美的呻吟。",
    "膣内も徐々に濡れてきたらしく、熱い湿り気が指先に到達する。<br>その蜜を使って、さらに滑らせるように突起を撫でてみる。": "阴道内似乎也逐渐湿润起来，温热的湿意传达到指尖。<br>用这蜜液作为润滑，更加顺滑地抚弄起那颗突起。",
    "「ひゃんっ……んぅ……館長……様。<br>　すごいです……これ……気持ちいいです……」": "「呀嗯……嗯呜……馆长……大人。<br>　好厉害……这个……好舒服……」",
    "「館長様の指先、ぷにぷに……って、私の敏感なところを撫でてくれて、<br>　そのたびに、じわじわ……気持ちいいの、広がるんです」": "「馆长大人的指尖，噗尼噗尼地……抚摸着我最敏感的地方，<br>　每一下都让酥麻感……渐渐扩散开来」",
    "擦られるたび、エトラの身体はひくひくと悶えている。": "每次被摩擦时，埃特拉的身体都在微微颤抖着发情。",
    "太ももを支える両手からもほどよく力が抜けているようで、<br>彼女の緊張がほぐれてきたことを感じさせた。": "支撑大腿的双手似乎也适度放松了力道，<br>让我感觉到她的紧张正在逐渐缓解。",
    "「館長様……自分でも、濡れているの、わかります。<br>　もう、きっと、大丈夫なので…………お願いします……」": "「馆长大人……我自己，也感觉得到，已经湿了。<br>　应该，已经，没问题了…………拜托您……」",
    "潤んだ瞳と、開かれた両脚……。<br>その痴態に思わず生唾を飲み込みながら、頷きを返す。": "湿润的双眸，张开的双腿……。<br>面对这般痴态不禁咽了下口水，同时点头回应。",
    "「痛かったら言ってくれ。<br>　我慢はしなくていいんだぞ」": "「疼的话要告诉我。<br>　不用勉强自己忍耐」",
    "そう伝え、膣口に亀頭をあてがってゆっくりと腰を進ませる。<br>初めて陰茎を迎える秘所は、みっちりと引き締まってそれに相対した。": "这样说着，将龟头抵在阴道口缓缓推进腰身。<br>初次迎接阴茎的秘处，紧密地收缩着与之相对。",
    "「んぅっ……んっ……んんっ……んぁっ…………んぅ……」": "「嗯呜……嗯……嗯嗯……嗯啊…………嗯呜……」",
    "エトラは両目を閉じ、両腿をぎゅっと掴んで男性器を迎え入れた。<br>ゆっくりと、滑らかとはいえない動きで肉襞の間を進む。": "埃特拉紧闭双眼，紧紧抓住自己的双腿迎接着男性器官。<br>以缓慢而不算顺畅的动作在肉褶间前进。",
    "少し力んでしまったのだろう、十分に濡れているとはいえ、<br>膣内は肉棒を押し返そうとするかのようにきつくこわばっていた。": "可能是有些紧张的缘故，尽管已经足够湿润，<br>阴道内却紧绷着仿佛要推回肉棒般紧缩。",
    "「大丈夫か？」": "「没事吧？」",
    "「んっ、はぁ……はぁ……変な感じですけど……嬉しいです。<br>　心も身体も満たされているような気がします……」": "「嗯、哈啊……哈啊……虽然感觉有点奇怪……但是很开心。<br>　感觉心灵和身体都被填满了……」",
    "「だから……館長様は、遠慮せずに動いてくださいね？」": "「所以……馆长大人，请不用顾虑地动吧？」",
    "笑顔を見せるエトラだが、やはり少し痛むのだろう。<br>身体は不安でこわばっているように思える。": "虽然埃特拉露出了笑容，但果然还是有些疼痛吧。<br>身体似乎因不安而显得僵硬。",
    "「ゆっくり動いてみるから、つらければ言ってくれ。<br>　良い初体験にしよう」": "「我会慢慢动的，难受的话就告诉我。<br>　让我们留下美好的初次体验」",
    "「はい……おねがいします……♡」": "「好的……拜托您了……♡」",
    "なるべく痛くならないよう、慎重に腰を動かす。<br>狭い膣道を探るような感覚に、肉棒は敏感に反応している。": "为了尽量不让她疼痛，我谨慎地摆动腰部。<br>肉棒正敏感地回应着探索狭窄阴道时的触感。",
    "「あっ……あうぅっ…あぁぁっ……ん、ひうぅ……っ」": "「啊……呜嗯…啊啊啊……嗯、咿呜……」",
    "「あっ、ありがとうございます、館長様……んぅ……んっ……。<br>　ふぁっ……ひゃっ……んんぅ……」": "「啊、谢谢您、馆长大人……嗯呜……嗯……。<br>　哈啊……咿呀……嗯嗯呜……」",
    "「ううっ、ん、はぁっ……優しく、動いてくださっているのが<br>　伝わってきて、それだけで、私、とっても幸せです」": "「呜呜、嗯、哈啊……您温柔地、动着<br>　我能感受到、光是这个、我就、非常幸福了」",
    "エトラは控えめな声量で喘ぎながら、そんなことを口走る。": "埃特拉一边用克制的音量喘息着，一边脱口说出这样的话。",
    "「エトラはかわいいな……」": "「埃特拉真可爱啊……」",
    "思わず出たその言葉に、エトラはまたもや予想外の質問を返した。": "听到这句无意间说出的话，埃特拉又回了个意料之外的问题。",
    "「んぅ……アルテ様と、比べてませんか……？」": "「嗯呜……您没有、拿我和阿尔特大人比较吧……？」",
    "「どうしてここでアルテが出てくるんだ？」": "「为什么这时候会提到阿尔特？」",
    "「だって……私はアルテ様に似ていますけど、<br>　私よりずっと、お綺麗ですし………」": "「因为……我虽然和阿尔特大人很像、<br>　但她比我、要漂亮得多………」",
    "「私より館長様のことを、気持ち良くできるはずですから……」": "「因为她肯定比我、更能让馆长大人舒服……」",
    "寂しげなエトラの言葉に、目の前の彼女への愛しさが増す。<br>確かにエトラはアルテに似ている。だが――": "听着埃特拉寂寞的话语，对眼前她的怜爱又增添几分。<br>确实埃特拉与阿尔特很相似。但是――",
    "「今はエトラのことだけを想って、エトラだけを見ている」": "「现在我只想着埃特拉，只注视着埃特拉一人」",
    "「で、ですが……わかっているんです。<br>　館長様とアルテ様は、特別な絆で結ばれていて……っ」": "「可、可是……我都明白的。<br>　馆长大人和阿尔特大人之间，有着特殊的羁绊……」",
    "「私は、そんなおふたりが、大好きです。<br>　……私は、アルテ様には敵わないですけど、でも、いいんです」": "「这样的两位，我都很喜欢。<br>　……虽然我比不上阿尔特大人，但是，没关系的」",
    "「ん……んぅ……だから今は、館長様のお好きなようにしてください……<br>　あっ……ひゃっ……んぅっ……」": "「嗯……嗯呜……所以现在，请馆长大人随心所欲吧……<br>　啊……呀……嗯呜……」",
    "いつのまにかエトラの蜜壺は熱くほぐれ、<br>滑らかに陰茎の動きを迎えている。": "不知不觉间埃特拉的花径已温热濡软，<br>顺滑地迎合着阳具的抽送。",
    "彼女の言葉は本心でもあるのだろう。<br>だがその切なげな表情の奥には、別の本心が隠されているように思えた。": "她的话语想必是发自真心。<br>但在那泫然欲泣的表情深处，似乎还隐藏着另一份真心。",
    "だから――": "所以――",
    "「お互いのことしか、考えられないようにする」": "「让我们只能想着彼此」",
    "「んあっ……あっ……あぁっ……！<br>　館長様の動き……はげしくっ……なっ……あんっ……ああんっ！」": "「嗯啊……啊……啊啊……！<br>　馆长大人的动作……变激烈了……啊……嗯啊……啊啊啊！」",
    "エトラの膣内に、もうぎこちなさはなかった。<br>滴る愛液に促され肉襞をかきわける感覚に、激しい快楽が追いつく。": "埃特拉的蜜穴内已不再有生涩感。<br>在流淌的爱液引导下刮开肉褶的感觉，被强烈的快感所追赶。",
    "「んっ……あっ……あっ……ひゃんっ……！<br>　おくのほうに……あたってぇ……っ！　あんぅっ！」": "「嗯……啊……啊……呀啊……！<br>　顶到……最里面了……！嗯呜！」",
    "「んっ……館長様の、硬くて、大きな、おちんちん……。<br>　私の中で、いっぱい、動いてるの、わかります……んぅっ……！」": "「嗯……馆长大人的、又硬又大的、肉棒……。<br>　在我里面、不停地、动着、我能感觉到……嗯呜……！」",
    "「それだけでも、すごいのに……指で、その上のところ、<br>　コリコリされて……あっあっあっ……私、変になりますっ……！」": "「光是这个、就已经很厉害了……手指、还在上面那里、<br>　揉弄着……啊啊啊……我、要变得奇怪了……！」",
    "腰を動かすと同時に、彼女の陰核をふたたび指で刺激する。<br>そのたびに彼女の身体はひくひくと悶えている。": "在摆动腰肢的同时，再次用手指刺激她的阴核。<br>每次触碰她的身体都会颤抖着扭动。",
    "「気持ちいいか、エトラ？」": "「舒服吗，埃特拉？」",
    "「館長様……かんちょうさまっ……！　あっ、あっ……！<br>　きもちいい、ですっ……あっあっあぅ……んんんぅっ……！」": "「馆长大人……馆长大……人……！啊、啊……！<br>　很、很舒服……啊啊啊呜……嗯嗯嗯呜……！」",
    "「指と……おちんちんで、ぜんぶ、気持ち良くなって……んっ……。<br>　からだじゅう……びくびくして……っ……」": "「手指……和肉棒……全都、让我好舒服……嗯……<br>　全身……都在发抖……呃……」",
    "「あぅっ……はんっ……！　あっあっあぁぁっ……！<br>　すごっ……いですぅ……っ！　くあぁぅぅ……っ！」": "「啊呜……哈嗯……！啊啊啊啊啊……！<br>　好厉……害啊呜……！咕啊啊呜呜……！」",
    "エトラは目の端に涙を浮かべ、夢中で快楽に浸っている。<br>初めてとは思えないその痴態に、陰茎はさらに反応する。": "埃特拉眼角泛着泪光，沉醉在快感之中。<br>面对这不像初次的痴态，阴茎产生了更强烈的反应。",
    "「ひゃんっ……おちんちん……中で大きくっ……んっ！<br>　館長様も……気持ち良くなってくださっていますか？」": "「呀嗯……肉棒……在里面变大了……嗯！<br>　馆长大人也……觉得舒服吗？」",
    "「もちろんだ。<br>　とても気持ちいいよ」": "「当然。<br>　非常舒服」",
    "「んぅっ……良かった……ですっ。<br>　あっ……あっ……あっ……あぁっ……！」": "「嗯呜……太好了……呢。<br>　啊……啊……啊……啊啊……！」",
    "「かんちょうさま……かんちょうさまっ……！<br>　私で、もっと気持ち良くなって、私のことだけ感じてくださいっ」": "「馆长大人……馆长大人……！<br>　请用我、变得更舒服、只感受我的存在吧」",
    "「ほんとは……私のことだけ、見てほしい……ですっ……！<br>　私で、いちばん、気持ち良くなって……っ！」": "「其实……好希望您、只看着我一个人……！<br>　在我这里、达到最、舒服的状态……！」",
    "さきほどは隠されていた、エトラのもうひとつの本心――<br>それが解放されると同時に、膣内は絶頂を求めてひくひくと悶えた。": "先前被隐藏起来的、埃特拉的另一份真心——<br>在它获得解放的同时，阴道内为追求高潮而阵阵抽搐着。",
    "「ふぅぅっ……お腹の奥、あついです……館長様……。<br>　あっ、あん……これから“イク”んですか……私っ……ひゃっ！」": "「呼呜呜……小腹深处、好热啊……馆长大人……。<br>　啊、嗯……这是要「去了」吗……我……呀！」",
    "その感覚を逃させまいと陰核を弄ると、膣内はじわりと愛液に浸る。<br>溢れ出たその熱い蜜に助けられ、愛しさのまま腰を振った。": "为了不让这份感觉溜走而玩弄着阴核，阴道内渐渐被爱液浸透。<br>借着满溢而出的温热蜜液，随心所欲地摆动腰肢。",
    "「あっ……ああっ……また、激しくっ……！　かんちょうさま……！<br>　くらひゃいっ……あっあっあっ……きもちいの、ほしいっ！」": "「啊……啊啊……又、变得激烈了……！馆长大人……！<br>　好晕呀……啊、啊、啊……想要、更舒服！」",
    "とろんとしたエトラの声に耳をくすぐられながら、<br>限界まで膨張した陰茎を肉襞に絡ませる。そして――": "听着埃特拉朦胧的声音撩拨耳际，<br>将膨胀到极限的阴茎缠绕在肉褶之中。然后——",
    "精を放つと同時に、エトラの膣内がぴくんと跳ねるのを感じる。<br>そして激しい快感のあとには、満ち足りた時間が訪れた。": "在释放精液的同时，感受到埃特拉的阴道轻轻跳动。<br>激烈快感过后，满足的时光随之降临。",
    "「はぁ……はぁ……んっ……。<br>　あぁ、私、館長様と、つながってしまいました……」": "「哈……哈……嗯……。<br>　啊，我、和馆长大人、融为一体了……」",
    "息を整えながら顔を真っ赤にしているエトラと目が合う。<br>その恥ずかしそうに潤んだ瞳に吸い込まれてしまいそうだ。": "调整呼吸时与满脸通红的埃特拉四目相对。<br>仿佛要被那双羞涩湿润的眼眸吸进去一般。",
    "「私……館長様と、深い関係になれたでしょうか？」": "「我……和馆长大人、算是建立深厚关系了吗？」",
    "蕩けた顔で問いかける彼女を安心させるため、その言葉を肯定する。": "为了安抚带着迷离表情询问的她，我肯定了这句话。",
    "「嬉しいです……。<br>　なら、もっともっと、いっぱいしたいです……」": "「好开心……。<br>　那么、还想、更多地、做很多次……」",
    "「そ、それは、その……<br>　身体だけじゃなくて、心の結びつきも大切にだな……？」": "「那、那个……<br>　不仅是身体，心灵的联结也很重要……对吧？」",
    "性に奔放になられても困る。<br>万が一アルテにでもバレたら……想像もしたくない。": "要是她在性事上变得太过奔放就麻烦了。<br>万一被阿尔特发现的话……简直不敢想象。",
    "「……嫌、でしょうか」": "「……您不愿意吗」",
    "「……そんなことないよ」": "「……没那回事哦」",
    "エトラの消え入りそうな声に負け、そっと抱擁する。": "被埃特拉细若蚊吟的声音打败，轻轻拥抱住她。",
    "「……！　それは、良かったです……。<br>　では館長様……いつかはアルテ様も交えて３人で……」": "「……！那就、太好了……。<br>　那么馆长大人……什么时候也让阿尔特大人加入我们三个人一起……」",
    "「えぇっ！？<br>　いや、それはさすがに！！」": "「诶！？<br>　不，那个果然还是不行！！」",
    "「えへへ……もちろんわかってますよ」": "「欸嘿嘿……我当然明白的啦」",
    "本気とも冗談ともつかない調子で、エトラはペロっと舌を出す。": "用分不清是认真还是玩笑的语气，埃特拉调皮地吐了吐舌头。",
    "普段は大人しい性格のエトラだが、<br>彼女の大胆さにはこれからも驚かされることになるかもしれない。": "虽然平时性格文静，<br>但今后或许还会继续为埃特拉的大胆感到惊讶。"
}