{
    "暴くべき真実": "应揭露的真相",
    "……街全体が寝静まったような夜更け。<br>フェルメールとブグローから一報を受けて、<br>例の貴族の屋敷に忍び込んだ。": "……整个城市都陷入沉睡的深夜。<br>收到维梅尔和布格罗的消息后，<br>潜入了那个贵族的宅邸。",
    "「こんなところをあの貴族に見つかったら、<br>　不法侵入と言われても言い逃れはできないな」": "「如果被那个贵族发现在这种地方，<br>　就算被说是非法入侵也无法辩解吧」",
    "「あら、できるわよ。<br>　館長さんは、正門から堂々と招き入れられたんだもの。<br>　勝手に忍び込んだわけじゃないわ」": "「哎呀，可以的。<br>　馆长可是被正门堂堂正正地邀请进来的。<br>　不是擅自潜入的」",
    "「まさか、見回り担当のメイドまで味方に引き入れているとは……。<br>　根回しの良さは、さすがというほかないな」": "「没想到连巡逻的女仆都被拉拢了……。<br>　准备工作做得真是无可挑剔」",
    "「それだけ、あの貴族のやり方が非道だってことよ。<br>　みんな不満と怒りを抱えていたから、わたしたちに協力してくれたの」": "「那是因为那个贵族的手段太残忍了。<br>　大家都心怀不满和愤怒，所以才愿意协助我们」",
    "「とはいえ、あの貴族に見つかったらまずい。<br>　急ごう、館長。こっちだよ」": "「不过，如果被那个贵族发现就糟了。<br>　快点，馆长。这边」",
    "「ああ、そうだな。<br>　隠し通路を見つけたっていう話だったが……」": "「啊，对了。<br>　听说找到了隐藏通道……」",
    "「あるメイドの女の子から、教えてもらったんだ。<br>　その子が夜に仕事をしていた時、<br>　例の貴族が周りを気にしながら降りてきたらしい」": "「是从一个女仆女孩那里听说的。<br>　那女孩晚上工作时，<br>　看到那个贵族小心翼翼地走下楼梯」",
    "「で、その子は見つかる前にうまく隠れたんだけど……。<br>　貴族は階段の裏に向かうと、そのまま姿を消したそうだ」": "「然后，那女孩在被发现前巧妙地躲了起来……。<br>　贵族走向楼梯后面，然后就消失了」",
    "「階段の裏……？」": "「楼梯后面……？」",
    "「場所の目星さえつけば、仕掛けを探すのは容易だったよ。<br>　ここの燭台をひねると……」": "「只要确定了位置，找机关就容易了。<br>　转动这里的烛台……」",
    "「ほら、隠し通路のお出ましだ」": "「看，隐藏通道出现了」",
    "「暗いな……中は調べたのか？」": "「好暗……里面调查过了吗？」",
    "「いや、中の調査はまだだ。<br>　侵入の痕跡が残ったら、あの貴族に気づかれるかもしれないし」": "「不，里面的调查还没进行。<br>　如果留下入侵的痕迹，可能会被那个贵族发现」",
    "「でも、他の部屋はわたしたちが調べたから、<br>　死の芸術が隠されているとすれば、ここで間違いないはずよ」": "「不过，其他房间我们已经调查过了，<br>　如果死之艺术被藏起来的话，应该就是这里了。」",
    "「よし、わかった。行ってみよう」": "「好，明白了。我们去看看吧。」",
    "隠し通路を抜けた先には、ひとつの部屋があった。<br>部屋の棚には無数の本や資料がぎっしりと詰め込まれており、<br>机の上には書類が積み上げられている。": "穿过隐藏通道后，有一个房间。<br>房间的书架上密密麻麻地堆满了无数的书籍和资料，<br>桌子上堆满了文件。",
    "「一見して、他の部屋とそれほど変わりないようだが……。<br>　ずいぶん散らかってるな……」": "「乍一看，和其他房间没什么区别……<br>　不过还真是乱啊……」",
    "机の上の書類を手に取る。<br>どうやら、メイドたちと交わした契約書のようだ。<br>破損した美術品の名称と、その賠償金額が記されている。": "拿起桌子上的文件。<br>看起来像是和女仆们签订的合同。<br>上面记录了损坏的艺术品名称和赔偿金额。",
    "「館長さん、見て！<br>　こっちには美術品がいくつも並んでる……」": "「馆长，快看！<br>　这边摆着好几件艺术品……」",
    "フェルメールに促され、壁際にあった美術品に目を向けた。<br>どれも本物の作品のようだが……。": "在维梅尔的催促下，目光转向了墙边的艺术品。<br>看起来都是真品……",
    "「別に、怪しいところはなにもないね。<br>　なぜこんなところに隠してあるんだろう？」": "「没什么可疑的地方啊。<br>　为什么要藏在这种地方呢？」",
    "「その答えは、この契約書と突き合わせてみればわかる。<br>　契約書によれば事故で壊れたはずの美術品が、<br>　いくつも並んでいるからな」": "「答案就在这些合同里。<br>　根据合同，这些艺术品本应在事故中损坏，<br>　但它们却完好地摆在这里。」",
    "「え？　それって、つまり……？」": "「诶？那个，也就是说……？」",
    "「ここにある美術品だけでの判断だから、あくまで仮説だが……。<br>　おそらく、あの貴族が“壊れた”と言って見せてきた美術品は、<br>　贋作かなにかだったんだろう」": "「这只是基于这里的美术品的判断，所以终究是假设……<br>　恐怕，那个贵族所说的「损坏」的美术品，<br>　可能是赝品之类的吧」",
    "「本物の美術品を壊すのは、さすがに損失が大きすぎる。<br>　だからきっと贋作を壊して、本物はここに残してあるんだろう」": "「毁坏真正的艺术品，损失实在太大了。<br>　所以肯定是毁掉了赝品，把真品留在了这里吧」",
    "「かといって、本物を堂々と表に飾るわけにもいかないし、<br>　足がつくおそれがあるから市場にも流せない。<br>　それで、こうして隠してあるってことか」": "「话虽如此，也不能堂而皇之地把真品展示在外面，<br>　因为可能会留下线索，所以也无法流入市场。<br>　因此，就这样藏了起来」",
    "「でも、ひとつだけ壊れているのもあるわね。<br>　……これ、もしかして……？」": "「但是，有一个已经损坏了呢。<br>　……这个，难道是……？」",
    "「わたしたちが戦闘の流れ弾で壊した……ことにされた絵。<br>　その残骸だね。あの時見せてきたから、よく覚えてるよ」": "「我们在战斗中流弹损坏的……被当作是那幅画。<br>　这是它的残骸。那时给我们看过，所以记得很清楚」",
    "「さすがに美術館相手に、贋作は通用しないと考えたのか……。<br>　これだけは本物を壊したみたいだな」": "「看来他们觉得赝品在美术馆面前行不通……<br>　只有这个是毁掉了真品的样子」",
    "「あいつ、わたしたちを手元に置くことを、<br>　一種のステータスみたいに考えているみたいだからね。<br>　前もって、そこまで準備していたんだろう」": "「那家伙似乎把我们留在身边当成一种地位的象征。<br>　所以提前做好了准备吧」",
    "「こっちは潜入調査のために彼の周囲を張っていたけど、<br>　向こうも向こうで、ちょうど美術館に目をつけていたわけね。<br>　あの貴族にとっては、不運としか言いようがないタイミングだけど」": "「我们是为了潜入调查才在他周围布控的，<br>　但对方也正好盯上了美术馆。<br>　对那个贵族来说，只能说是不幸的时机」",
    "「違いないな。<br>　……さて、気になったものはこのくらいか？」": "「没错。<br>　……那么，在意的东西就这些了吧？」",
    "「この部屋だけでも、詐欺の証拠は見つかったと言えるわね。<br>　ただ、死の芸術が見当たらないのは気がかりだけど……」": "「光是这个房间，就已经找到了欺诈的证据呢。<br>　只是，死之艺术不见踪影还是让人有些担心……」",
    "「まだ他にも隠し部屋があるのかもしれないな。<br>　どちらにしても、これで市議会に報告できるだろう」": "「可能还有其他隐藏的房间吧。<br>　无论如何，这样就能向市议会报告了」",
    "「死の芸術が出てきた場合の備えもしていたんだが……。<br>　そっちはひとまず不発と割り切るしかないかもな」": "「我们也做好了死之艺术出现的准备……<br>　不过那边暂时只能当作没有发生了吧」",
    "「館長、備えって……？」": "「馆长，准备是指……？」",
    "踵を返しながらブグローが言いかけた時、<br>行く手を阻むように、大きな影が立ちふさがった。": "布格罗一边转身一边开口时，<br>一个巨大的影子挡在了前方。",
    "「…………！」": "「…………！」",
    "「死の芸術……！　どこかに隠れていたの？」": "「死之艺术……！你一直躲在哪里吗？」",
    "「どうやら、侵入者を逃がさないための罠みたいだね。<br>　わたしたちの行く手を遮るつもりらしい」": "「看来，这是为了防止入侵者逃脱的陷阱。<br>　它似乎打算挡住我们的去路。」",
    "「ここで戦ったら、見つけた美術品が壊れてしまう……！<br>　あの貴族の罪を証明する手立てがなくなるぞ」": "「如果在这里战斗，找到的艺术品会被毁掉……！<br>　那样就无法证明那个贵族的罪行了。」",
    "「しかし、こんな狭い場所で敵を振り切るのは難しいぞ……！」": "「但是，在这么狭窄的地方甩开敌人可不容易……！」",
    "「道はわたしが開くわ！<br>　攻撃の威力を最小限に抑えて……！　はあっ！」": "「我来开路！<br>　把攻击的威力降到最低……！哈啊！」",
    "「今よ！」": "「就是现在！」",
    "「よくやったぞ、フェルメール！<br>　ふたりとも、急いでここを出るんだ！」": "「干得好，维梅尔！<br>　你们两个，赶紧从这里出去！」",
    "フェルメールの攻撃で道ができた隙に、<br>なんとか全員そろって隠し部屋から飛び出した。": "趁着维梅尔的攻击开辟出道路的间隙，<br>大家总算一起从隐藏房间里逃了出来。",
    "「死の芸術も追いかけてきたようだね」": "「看来死之艺术也追上来了。」",
    "「証拠隠滅を優先させるほどの知能はないようだな」": "「它似乎没有优先销毁证据的智慧。」",
    "「館長さん！<br>　死の芸術が見つかったんですか！？」": "「馆长！<br>　死之艺术被发现了吗！？」",
    "「メイド長！？　ここは危険だわ。今すぐ離れて！」": "「女仆长！？这里很危险，快离开！」",
    "「いや、俺が頼んでおいたんだ。<br>　見ての通り、死の芸術は隠し部屋に潜んでいた！<br>　手筈通り連絡を頼む！」": "「不，是我安排的。<br>　如你所见，死之艺术藏在密室里！<br>　按计划联系吧！」",
    "「わかりました！　ご武運を！」": "「明白了！祝你们好运！」",
    "「よし……これで準備はできた。<br>　ふたりとも、戦えるか？」": "「好……准备工作已经完成。<br>　你们两个，能战斗吗？」",
    "「ああ、もちろんだ！　あの貴族の悪事を白日のもとに晒して、<br>　女の子たちを全員解放してみせる！」": "「啊，当然！我要把那贵族的恶行公之于众，<br>　把所有的女孩都解放出来！」",
    "「わたしも同じ気持ちよ。<br>　やりましょう、館長さん！　ブグローさん！」": "「我也是这么想的。<br>　我们开始吧，馆长！布格罗！」",
    "「ああ、いくぞ！」": "「好，我们上！」"
}