{
    "暴くべき真実": "该揭露的真相",
    "……街全体が寝静まったような夜更け。<br>フェルメールとブグローから一報を受けて、<br>例の貴族の屋敷に忍び込んだ。": "……深夜时分，整座城市都已沉睡。<br>维梅尔和布格罗传来消息后，<br>我们潜入了那个贵族的宅邸。",
    "「こんなところをあの貴族に見つかったら、<br>　不法侵入と言われても言い逃れはできないな」": "「要是被那个贵族发现的话，<br>就算被说是非法入侵也没办法反驳。」",
    "「あら、できるわよ。<br>　館長さんは、正門から堂々と招き入れられたんだもの。<br>　勝手に忍び込んだわけじゃないわ」": "「哎呀，可以哦。<br>馆长可是从正门光明正大地被请进去的。<br>不是擅自潜入的。」",
    "「まさか、見回り担当のメイドまで味方に引き入れているとは……。<br>　根回しの良さは、さすがというほかないな」": "「没想到连负责巡逻的女仆都被拉拢了……<br>只能说他事前准备做得太好了。」",
    "「それだけ、あの貴族のやり方が非道だってことよ。<br>　みんな不満と怒りを抱えていたから、わたしたちに協力してくれたの」": "「那个贵族的手段就是这么残忍。<br>大家都心怀不满与愤怒，所以才会协助我们。」",
    "「とはいえ、あの貴族に見つかったらまずい。<br>　急ごう、館長。こっちだよ」": "「话虽如此，要是被那个贵族发现就糟了。<br>快点，馆长。走这边。」",
    "「ああ、そうだな。<br>　隠し通路を見つけたっていう話だったが……」": "「嗯，也对。<br>听说你们找到了密道……」",
    "「あるメイドの女の子から、教えてもらったんだ。<br>　その子が夜に仕事をしていた時、<br>　例の貴族が周りを気にしながら降りてきたらしい」": "「某个女仆告诉我们的。<br>她说那个贵族晚上工作时……<br>会一边注意四周一边下楼。」",
    "「で、その子は見つかる前にうまく隠れたんだけど……。<br>　貴族は階段の裏に向かうと、そのまま姿を消したそうだ」": "「她趁贵族还没发现前躲了起来……<br>贵族却走向楼梯后面，就这样消失了。」",
    "「階段の裏……？」": "「楼梯后面……？」",
    "「場所の目星さえつけば、仕掛けを探すのは容易だったよ。<br>　ここの燭台をひねると……」": "「只要知道地点，要找到机关就简单了。<br>只要转一下这里的烛台……」",
    "「ほら、隠し通路のお出ましだ」": "「看，密道出现了。」",
    "「暗いな……中は調べたのか？」": "「好暗……里面调查过了吗？」",
    "「いや、中の調査はまだだ。<br>　侵入の痕跡が残ったら、あの貴族に気づかれるかもしれないし」": "「不，还没调查里面。<br>要是留下入侵的痕迹，可能会被那个贵族发现。」",
    "「でも、他の部屋はわたしたちが調べたから、<br>　死の芸術が隠されているとすれば、ここで間違いないはずよ」": "「不过其他房间已经由我们调查过了。<br>如果死之艺术藏在这里，应该不会错。」",
    "「よし、わかった。行ってみよう」": "「好，我知道了。去看看吧。」",
    "隠し通路を抜けた先には、ひとつの部屋があった。<br>部屋の棚には無数の本や資料がぎっしりと詰め込まれており、<br>机の上には書類が積み上げられている。": "穿过密道后，我们来到一个房间。<br>房间的书架上塞满无数的书本和资料。<br>桌上也堆着许多文件。",
    "「一見して、他の部屋とそれほど変わりないようだが……。<br>　ずいぶん散らかってるな……」": "「乍看之下，这里和其他房间没什么不同……<br>不过东西还真多啊……」",
    "机の上の書類を手に取る。<br>どうやら、メイドたちと交わした契約書のようだ。<br>破損した美術品の名称と、その賠償金額が記されている。": "我拿起桌上的文件。<br>看来是和女仆们签订的契约书。<br>上面写着损坏的美术品名称和赔偿金额。",
    "「館長さん、見て！<br>　こっちには美術品がいくつも並んでる……」": "「馆长，你看！<br>这里摆着好几样美术品……」",
    "フェルメールに促され、壁際にあった美術品に目を向けた。<br>どれも本物の作品のようだが……。": "在维梅尔的催促下，我望向墙边的美术品。<br>每一样似乎都是真品……",
    "「別に、怪しいところはなにもないね。<br>　なぜこんなところに隠してあるんだろう？」": "「没什么可疑之处呢。<br>为什么要藏在这种地方？」",
    "「その答えは、この契約書と突き合わせてみればわかる。<br>　契約書によれば事故で壊れたはずの美術品が、<br>　いくつも並んでいるからな」": "「答案只要对照契约书就能明白。<br>因为根据契约书，这里有许多因意外损坏的美术品。」",
    "「え？　それって、つまり……？」": "「咦？意思是……？」",
    "「ここにある美術品だけでの判断だから、あくまで仮説だが……。<br>　おそらく、あの貴族が“壊れた”と言って見せてきた美術品は、<br>　贋作かなにかだったんだろう」": "「因为只有这里的美术品可以判断，所以这只是假设……<br>那个贵族说「损坏」给我们看的美术品……<br>恐怕是赝品吧。」",
    "「本物の美術品を壊すのは、さすがに損失が大きすぎる。<br>　だからきっと贋作を壊して、本物はここに残してあるんだろう」": "「要是弄坏真品，损失就太大了。<br>所以他一定是弄坏赝品，把真品留在这里。」",
    "「かといって、本物を堂々と表に飾るわけにもいかないし、<br>　足がつくおそれがあるから市場にも流せない。<br>　それで、こうして隠してあるってことか」": "「话虽如此，也不能光明正大地把真品摆在外面。<br>因为有可能会留下线索，所以也不能拿去市场上卖。<br>所以才会像这样藏起来。」",
    "「でも、ひとつだけ壊れているのもあるわね。<br>　……これ、もしかして……？」": "「不过，只有一幅损坏了呢。<br>……这该不会是……？」",
    "「わたしたちが戦闘の流れ弾で壊した……ことにされた絵。<br>　その残骸だね。あの時見せてきたから、よく覚えてるよ」": "「我们因为战斗的流弹而弄坏……被当成是弄坏的画。<br>这是那幅画的残骸吧。因为当时有给我们看，所以我记得很清楚。」",
    "「さすがに美術館相手に、贋作は通用しないと考えたのか……。<br>　これだけは本物を壊したみたいだな」": "「他大概认为赝品对美术馆不管用吧……<br>只有这幅画是弄坏真品。」",
    "「あいつ、わたしたちを手元に置くことを、<br>　一種のステータスみたいに考えているみたいだからね。<br>　前もって、そこまで準備していたんだろう」": "「因为那家伙好像把把我们留在身边当成一种地位的象征……<br>所以才会事先准备到这种程度吧。」",
    "「こっちは潜入調査のために彼の周囲を張っていたけど、<br>　向こうも向こうで、ちょうど美術館に目をつけていたわけね。<br>　あの貴族にとっては、不運としか言いようがないタイミングだけど」": "「我们为了潜入调查，一直在监视他的周围。<br>而对方也盯上了美术馆。<br>对那个贵族来说，只能说时机太不巧了。」",
    "「違いないな。<br>　……さて、気になったものはこのくらいか？」": "「说得没错。<br>……好了，令人在意的事情差不多就这样吧？」",
    "「この部屋だけでも、詐欺の証拠は見つかったと言えるわね。<br>　ただ、死の芸術が見当たらないのは気がかりだけど……」": "「光是这个房间，就可以说是找到了诈欺的证据了呢。<br>只不过，找不到死之艺术令人在意……」",
    "「まだ他にも隠し部屋があるのかもしれないな。<br>　どちらにしても、これで市議会に報告できるだろう」": "「或许还有其他隐藏房间呢。<br>不管怎么样，这样就可以向市议会报告了吧。」",
    "「死の芸術が出てきた場合の備えもしていたんだが……。<br>　そっちはひとまず不発と割り切るしかないかもな」": "「虽然也做好了死之艺术出现时的准备……<br>但那方面只能暂时当作没有发生吧。」",
    "「館長、備えって……？」": "「馆长，准备是指……？」",
    "踵を返しながらブグローが言いかけた時、<br>行く手を阻むように、大きな影が立ちふさがった。": "布格罗正要转身说话时……<br>一道巨大的影子阻挡了去路。",
    "「…………！」": "「…………！」",
    "「死の芸術……！　どこかに隠れていたの？」": "「死之艺术……！是躲在哪里吗？」",
    "「どうやら、侵入者を逃がさないための罠みたいだね。<br>　わたしたちの行く手を遮るつもりらしい」": "「看来是不让入侵者逃跑的陷阱呢。<br>似乎打算阻挡我们的去路。」",
    "「ここで戦ったら、見つけた美術品が壊れてしまう……！<br>　あの貴族の罪を証明する手立てがなくなるぞ」": "「在这里战斗的话，找到的美术品会坏掉……！<br>就无法证明那个贵族的罪行了。」",
    "「しかし、こんな狭い場所で敵を振り切るのは難しいぞ……！」": "「可是，在这么狭窄的地方很难甩掉敌人……！」",
    "「道はわたしが開くわ！<br>　攻撃の威力を最小限に抑えて……！　はあっ！」": "「我来开路！<br>把攻击的威力控制在最小……！喝！」",
    "「今よ！」": "「趁现在！」",
    "「よくやったぞ、フェルメール！<br>　ふたりとも、急いでここを出るんだ！」": "「干得好，维梅尔！<br>你们两个快点离开这里！」",
    "フェルメールの攻撃で道ができた隙に、<br>なんとか全員そろって隠し部屋から飛び出した。": "趁着维梅尔的攻击开出一条路的空档……<br>我们总算全员一起冲出隐藏房间。",
    "「死の芸術も追いかけてきたようだね」": "「死之艺术也追上来了呢。」",
    "「証拠隠滅を優先させるほどの知能はないようだな」": "「看来它没有聪明到会优先湮灭证据。」",
    "「館長さん！<br>　死の芸術が見つかったんですか！？」": "「馆长！<br>找到死之艺术了吗！？」",
    "「メイド長！？　ここは危険だわ。今すぐ離れて！」": "「女仆长！？这里很危险，快离开！」",
    "「いや、俺が頼んでおいたんだ。<br>　見ての通り、死の芸術は隠し部屋に潜んでいた！<br>　手筈通り連絡を頼む！」": "「不，是我拜托她找的。<br>如你所见，死之艺术就藏在隐藏房间内！<br>麻烦你按照计划联络！」",
    "「わかりました！　ご武運を！」": "「我知道了！祝您武运昌隆！」",
    "「よし……これで準備はできた。<br>　ふたりとも、戦えるか？」": "「好……这样就准备好了。<br>你们两个能战斗吗？」",
    "「ああ、もちろんだ！　あの貴族の悪事を白日のもとに晒して、<br>　女の子たちを全員解放してみせる！」": "「嗯，当然可以！<br>我要把那个贵族的恶行恶状公诸于世，让那些女孩重获自由！」",
    "「わたしも同じ気持ちよ。<br>　やりましょう、館長さん！　ブグローさん！」": "「我也是同样的心情。<br>我们上吧，馆长先生！布格罗先生！」",
    "「ああ、いくぞ！」": "「嗯，走吧！」"
}