{
    "嫉妬も不安も乗り越えて": "跨越嫉妒与不安",
    "フェルメールの付き添いでやってきた、貴族向けの商談会。<br>ひととおりの商談が終わり、<br>会はゆるやかに立食パーティーへと移行していた。": "维梅尔陪我来到这场针对贵族的商谈会。<br>商谈告一段落，会场缓缓地转为自助餐形式。",
    "「疲れた……」": "「好累……」",
    "場の隅で壁にもたれかかると、思わずそんな声が漏れる。": "我靠在墙边，忍不住这么说道。",
    "「うふふ……お疲れさま」": "「呵呵呵……辛苦了」",
    "「聞かれてしまったか……」": "「被听见了啊……」",
    "飲み物を持ってきてくれたフェルメールに苦笑され、<br>慌てて姿勢を正す。": "维梅尔端着饮料过来，对我露出苦笑，我连忙端正姿势。",
    "「本当にありがとう。<br>　館長さんのおかげで、商談は有意義に終わったわ。<br>　もう、レース生地のドレスの予約がいくつも入ったもの」": "「真的很谢谢你。<br>多亏有馆长，商谈会很有意义地结束了。<br>已经有好几人预约了蕾丝布料的礼服」",
    "今夜フェルメールが売り込んでいたのは、<br>彼女の衣装にもあしらわれたレース編みの商品だった。<br>さすがの商才で、彼女はいくつも契約を決めたようだ。": "今晚维梅尔推销的商品，是她服装上也有的蕾丝编织品。<br>她发挥优秀的商业才能，谈成了好几笔契约。",
    "「俺はなにもしていないよ。隣に立っていただけだ」": "「我什么都没做，只是站在旁边而已。」",
    "「そんなことはないわ。<br>　わたしが縁談を持ちかけられそうになった時、<br>　何度もさりげなく話題を変えてくれたじゃない」": "「没这回事。<br>我差点要被问起婚事的时候，你不是好几次若无其事地转移话题吗？」",
    "「いかにもパートナーという感じで、<br>　ワインのおかわりを持ってきてくれたり、<br>　親しみのこもった相槌を挟んでくれたり」": "「感觉就像我的搭档一样，帮我拿酒，还用亲昵的语气附和我。」",
    "「正直、どこでそんなテクニックを習得したのか気になって、<br>　嫉妬してしまったくらいだわ」": "「老实说，我很好奇你是在哪里学到这些技巧的，甚至有点嫉妒呢。」",
    "「別に、フェルメールの商談が上手くいくような方法を考えて、<br>　自然に振る舞っただけだよ。<br>　役に立っていたなら良かった」": "「我只是想出让维梅尔的生意谈得顺利的方法，然后自然地表现出来而已。<br>如果能派上用场就好了。」",
    "「もぅ……。あなたって、本当に油断できないわね」": "「真是的……你这个人真的不能大意呢。」",
    "「でも、その完璧な身のこなしのおかげで、<br>　少し面倒なことにもなってしまったけれど……」": "「不过，多亏你完美的举止，事情变得有点麻烦了……」",
    "「ごめんなさいね。<br>　わたしが誘ったせいで、迷惑をかけてしまって」": "「对不起哦，都是因为我邀你来，才会给你添麻烦。」",
    "「いや、それはいいんだ」": "「不，那没关系。」",
    "フェルメールが言っているのは、<br>商談が終わった直後の出来事のことだった。": "维梅尔说的是谈完生意后发生的事。",
    "なんと、フェルメールへの縁談を阻止したかわりに、<br>ご息女との見合い話をそれとなく匂わされてしまったのだ。<br>息子の縁談が望み薄なら娘の縁談相手を探そうというわけである。": "阻止维梅尔的婚事，结果却换来了对方暗示要让女儿和儿子相亲。<br>既然儿子的婚事没希望，就来找女儿的结婚对象。",
    "「興味のないお見合い話ほど疲れるものはないもの。<br>　ぐったりするのも当然だわ」": "「没有比不感兴趣的相亲更累人的事情了。<br>会累倒也是理所当然的。」",
    "「確かに、実際に体験してみると大変だな。<br>　フェルメールをはじめ、藝術家の皆にそういった誘いが<br>　あることはちらほら聞いていたが……これほどとは」": "「实际体验过后，的确很辛苦。<br>虽然我有听说过维梅尔等艺术家偶尔会接到这类邀约……但没想到这么夸张。」",
    "「でも、悪いことばかりじゃないわ」": "「不过，这也不全是坏事。」",
    "「貴族は世間体を重んじるわけだから、<br>　館長さんにそういう話が出るということは、<br>　今の美術館が正当に評価されているということよ」": "「毕竟贵族很重视面子，馆长会接到这类邀约，就代表美术馆目前的评价相当正面。」",
    "「確かにそうだな。婿になれというのは、<br>　アテネスに戻ってきた頃には考えられない誘いだ」": "「确实如此。在我刚回到雅典时，根本无法想象会有人邀请我入赘。」",
    "「えっと……それで館長さんは……」": "「呃……所以馆长您……」",
    "「ん？　どうしたんだ？」": "「嗯？怎么了？」",
    "「いいえ、やっぱりなんでもないわ」": "「不，没什么。」",
    "なにかを言いかけたフェルメールは、<br>目を逸らしながら口をつぐんでしまう。<br>いつもの余裕を感じさせない、珍しい態度だった。": "维梅尔欲言又止，移开视线，闭上嘴巴。他罕见地表现出不像平常那么从容的态度。",
    "「なにか気になることがあるのなら言ってくれたら嬉しい。<br>　俺とフェルメールの仲じゃないか」": "「有什么在意的事情就告诉我吧，毕竟我跟维梅尔是老交情了。」",
    "出かける前に言われた言葉をなぞるようにして、<br>そう伝える。": "我照着出门前他说的话，这么回答。",
    "「んぅ……館長さんがそう言ってくれるなら……。<br>　館長さんは、どう返事するつもりなの？」": "「嗯……既然馆长先生这么说……<br>馆长先生打算怎么回答呢？」",
    "少しだけ潤んだ目で、そう尋ねられる。<br>一瞬、なにを尋ねられているのかさえわからなかったものの、<br>すぐに縁談の話だと思い至った。": "她用有些湿润的双眼这么问我。<br>我一瞬间甚至不知道她在问什么，但马上想到是婚事的事。<br>我回答：",
    "「返事もなにも、さっき断ったよ。<br>　フェルメールが席を離れているあいだにな」": "「不管回答还是拒绝，我刚才都拒绝了哦。<br>就在维梅尔离席的时候。」",
    "「えぇっ！？　そうだったの？<br>　そんなにいきなり断って、角は立たなかった？」": "「咦！？是这样吗？<br>那么突然就拒绝，不会伤到对方的自尊吗？」",
    "彼女の心配ももっともだ。相手方の面子を潰さないためには、<br>もう少し時間をかけて丁寧に断ったほうがいい。<br>しかし……。": "她的担心很有道理。为了不伤到对方的自尊，应该要花点时间仔细地拒绝比较好。<br>可是……",
    "「フェルメールの目の前で婿入りの話を持ちかけるなんて、<br>　失礼極まりないことだろう？<br>　それでつい、カッとなってしまってな」": "「在维梅尔面前说要招赘，<br>　不是非常失礼吗？<br>所以我才会一时气愤。」",
    "「なるべく穏便に済ませたつもりだが、<br>　もし商売に影響があったらすまない……」": "「我本来想尽可能和平解决，<br>　如果影响到生意，那可就抱歉了……」",
    "「館長さん……あなたって本当に……。<br>　まっすぐで、素敵な人」": "「馆长……你真的是个……<br>正直又出色的人。」",
    "「とっても嬉しいわ。<br>　館長さんがわたしのために真剣になってくれたことも、<br>　婿入りするのを断ってくれたことも」": "「我非常开心。<br>无论是你为了我认真起来，<br>还是拒绝入赘。」",
    "「それはつまり……」": "「这也就是说……」",
    "こちらの言葉を遮るようにして、<br>フェルメールの人差し指が唇に当たった。": "维梅尔用食指抵着嘴唇，打断我的话。",
    "「そろそろ出ましょうか」": "「差不多该走了。」",
    "フェルメールと共に夜会を抜け出す。<br>夜の街は、先ほどまでの喧騒からは信じられないほどに静かだ。": "我和维梅尔一起离开晚宴。<br>夜晚的街道安静得令人难以相信刚才还那么喧嚣。",
    "「館長さん、今日は本当にありがとう。<br>　付き合ってくれた上に、嬉しい言葉もたくさんくれて……。<br>　あなたと恋人同士だと思われるのは、とても楽しかったわ」": "「馆长，今天真的很谢谢你。<br>你不只陪我，还对我说了许多令人开心的话……<br>被误认为你的恋人，真的让我很开心。」",
    "「……経営も芸術も手一杯だから、結婚はまだ先だと思ってるの。<br>　でも、もしするのであれば、館長さん以外とは考えていないのよ。<br>　勝手な話だけれどね」": "「……我光是经营和艺术就忙不过来了，所以觉得结婚还早。<br>不过如果要结婚，我也只想和馆长结婚。<br>虽然这很任性。」",
    "その大胆な告白に、胸が大きく高鳴るのを感じる。": "如此大胆的告白，令我感到胸口剧烈地跳动。",
    "「そんなふうに言ってもらえて嬉しいよ」": "「能听到你这么说，我很开心。」",
    "「ここまで言うつもりじゃなかったのだけど……つい、ね」": "「我本来没打算说这么多的……但就是忍不住。」",
    "フェルメールは悪戯っぽく笑うと、なにかを取り出した。<br>レースのリボンで飾られた美しい包みである。": "维梅尔露出恶作剧般的笑容，拿出某个东西。<br>那是一个用蕾丝缎带装饰的美丽包装。",
    "「はい、これ」": "「来，这个给你。」",
    "そのまま、包みは両掌の上にやってくる。": "包装就这样来到我的双手上。",
    "「これは？」": "「这是？」",
    "「バレンタインの贈り物よ。<br>　少し早いけれどね。チョコはまたあらためて」": "「是情人节的礼物哦。<br>虽然有点早就是了。巧克力我之后再送。」",
    "「当日はきっと色々な子が<br>　あなたにチョコを渡しにくるでしょうから、<br>　早く渡して、あなたの印象に残りたかったの」": "「当天一定会有各种各样的女生送你巧克力，所以我想早点送给你，让你留下印象。」",
    "「開けてみて？」": "「打开看看吧？」",
    "頷きを返してから、レースのリボンをほどく。<br>中から出てきたのは、レースでできたランチョンマットだった。": "她点头回应后，解开蕾丝缎带。<br>从里面出现的，是用蕾丝制成的餐垫。",
    "「すごい！　フェルメールの話を聞いて、<br>　ちょうどレースの製品が欲しいと思っていたところだったんだ。<br>　大切に使わせてもらうな」": "「好厉害！我听到维梅尔的话之后，正好想要蕾丝制品呢。<br>我会好好珍惜使用的。」",
    "「喜んでもらえて安心したわ。<br>　とは言っても、さっきレースを触ってもらった時に、<br>　あなたは絶対に気に入ってくれるって、確信していたけれどね」": "「看到你这么高兴，我就放心了。<br>话虽如此，刚才让你摸蕾丝的时候，我就确信你绝对会喜欢了。」",
    "“さっき”というのは夜会の前、<br>フェルメールが彼女のドレスのレース編みを<br>触らせてくれた時のことだろう。": "「刚才」是指晚宴前，维梅尔让她摸自己礼服的蕾丝部分吧。",
    "「だから夜会に赴く前あんなに、<br>　レースの生地をどう思うか尋ねてきたのか。<br>　さすがフェルメール、事前の確認もぬかりがない……」": "「所以赴晚宴前，他才会那么频繁地问她对蕾丝布料有什么想法吗？<br>不愧是维梅尔，连事前确认都无懈可击……」",
    "「そんなに良いものじゃないわよ。<br>　あなたが本当に喜んでくれるか、<br>　気に入らないものを渡して嫌われないか、不安だっただけ」": "「那不是什么好东西哦。<br>我只是担心你真的会高兴吗？<br>会不会因为送不喜欢的东西而被讨厌呢？」",
    "「もちろん、男性にとってレースがどういうイメージなのかという<br>　市場調査も兼ねていたけれど」": "「当然，这也是为了顺便调查男性对蕾丝有什么印象。」",
    "経営者としての本音なのか、はたまた照れ隠しなのか。<br>いずれにせよ、そのフェルメールらしい言葉に、<br>彼女への親愛の情は増す。": "这是身为经营者的真心话，还是在掩饰害羞呢？<br>无论如何，维梅尔这番很有他风格的话，让她对他的爱意更上一层楼。",
    "「フェルメールはこんなに準備してくれていたのに、<br>　俺はなにも準備してこなかったな……」": "「维梅尔都准备得这么周到了，<br>　我却什么都没准备……」",
    "「せっかくエスコート役を務めたんだから、<br>　こんな時にさっと手渡せるよう、<br>　花束くらい用意しているべきだった」": "「难得担任护花使者，<br>　至少应该准备花束，<br>　在需要的时候立刻献给她才对。」",
    "「そんなこと気にする必要ないわ。<br>　このランチョンマットは、<br>　今日、一緒に過ごしてくれたことへのお礼でもあるんだもの」": "「不需要在意这种事。<br>　这个餐垫，<br>　也是为了感谢你今天陪我一起度过。」",
    "「でも……もし今すぐにお返しをくれるつもりなら、<br>　このあとの館長さんの時間をもらえるかしら？」": "「不过……如果你现在就愿意还我这份礼物，<br>　能不能把接下来的时间让给我？」",
    "「さっきの続きでもしましょう」": "「我们继续刚才的事吧。」",
    "「さっ、さささ、さっきの続きとは……？」": "「继、继继继、继续刚才的事是指……？」",
    "「さぁ、なにかしらね？」": "「来吧，是什么事呢？」",
    "そう言ってフェルメールは妖艶に微笑む。": "维梅尔说完，露出妖艳的微笑。",
    "嫉妬や不安、そして秘めたる思い――<br>今夜は、普段は表に出ないフェルメールの内面を、<br>たくさん知ることができたように思う。": "嫉妒、不安，以及隐藏在心中的想法——<br>今晚，我似乎了解了许多维梅尔平常不会表现出来的内心世界。",
    "だからこれからも、もっと彼女を支えたい――<br>そう思いを新たにするが、どれだけ格好をつけたところで、<br>やはり彼女のほうが一枚上手なのかもしれなかった。": "所以，今后我也想继续支持她——<br>我重新下定决心，但不管我再怎么装模作样，或许还是她技高一筹。"
}