{
    "仲直りの方法": "和好的方法",
    "次の展覧会に向けて、展示物の導線を考えながら、<br>廊下を歩いていた時のことだった。": "为了准备下一场展览会，我一边思考展示品的导览路线，一边走在走廊上。",
    "「……そうですね、ミケランジェロ様はとても頑なですから。<br>　わたくしから言っても、素直に聞いていただけるかどうか……」": "「……是啊，米开朗基罗大人非常顽固呢。就算我开口，也不知道他会不会乖乖听话……」",
    "「下手に介入しても逆効果になるかもしれませんね。<br>　しかし、このままにしておくわけにも……」": "「贸然介入或许会造成反效果呢……可是，也不能就这样置之不理……」",
    "ミケランジェロのイマージュ、フィオレンツァ。<br>ラファエロのイマージュ、スキッピオ。<br>ふたりが並んで歩いてくる。": "米开朗琪罗的意象，翡冷翠；拉斐尔的意象，斯基皮奥。两人并肩走来。",
    "何か真剣な話をしているようで、こちらに気づく素振りもない。<br>少々気にかかったので呼び止めた。": "他们似乎在谈论什么严肃的话题，没有注意到我这边。<br>我有点在意，便叫住他们。",
    "「えっ？　あ、館長様……すみません。<br>　わたくしとしたことが、ご挨拶もなく通り過ぎるところでした」": "「咦？啊，馆长大人……对不起，我竟然连招呼都没打就经过您身边。」",
    "「いや、いいんだ。それより何かあったのか？<br>　何だか深刻そうな様子だが」": "「不，没关系。话说回来，你们怎么了？<br>你们看起来好像很严肃。」",
    "「え、えっと。それは……」": "「呃，这个嘛，我们……」",
    "「フィオレンツァ様。ここは館長様に相談してみては？<br>　きっと良いお知恵をお借りできると思います」": "「翡冷翠大人，要不要找馆长大人商量看看？<br>我想他一定能提供很好的意见。」",
    "「何があったのかわからないが、遠慮せずに話してくれ。<br>　困っているなら力になりたい」": "「虽然不知道发生了什么事，不过别客气，尽管说吧。<br>如果你们有困难，我想助你们一臂之力。」",
    "「……実は先日、ミケランジェロ様とラファエロ様が、<br>　口論をされて……それから仲違いが続いておられるのです」": "「……其实，前几天米开朗琪罗大人和拉斐尔大人起了口角……之后就一直闹不合。」",
    "「あのふたりが？<br>　でも、ケンカするくらい珍しいことじゃないだろう」": "「那两个人吗？<br>不过，吵架也不是什么稀奇的事吧？」",
    "「ええ……ですが、今回はずいぶんと亀裂が深いようで。<br>　もう何日も、口も利かないような状態なのです」": "「是的……可是这次裂痕似乎很深，已经好几天不说话了。」",
    "「おふたりは、頻繁に口論をなさいます。<br>　ですが、根っこの部分ではお互いを尊敬しあっています。<br>　なので今までは、すぐに仲直りをされていたのですが……」": "「彼此虽然经常吵架，但是心底深处还是互相尊敬，所以以前很快就会和好……」",
    "「そうなのか……それは心配だな。<br>　美術館としても放っておけない問題だ」": "「这样啊……那还真令人担心，这可是美术馆不能置之不理的问题。」",
    "「ええ。お仕事で顔を合わせても、お互いを見ようともしなくて。<br>　相手が謝るまで絶対に口を利いてやらない……という態度でした」": "「是的，即使在工作上碰面，彼此也不看对方一眼，还说……在对方道歉之前绝对不和对方说话。」",
    "「たぶんミケランジェロ様は、本当はもう許しているはずです。<br>　ただ、ご存じの通り精神的に不器用な方ですから、<br>　きっかけが見つけられないようで……」": "「米开朗基罗先生其实应该已经原谅对方了，只是他和您知道的一样，精神上很笨拙，找不到和好的契机……」",
    "「こちらも似たような状態ですね。<br>　ミケランジェロ様からの謝罪を待っているようでした」": "「我们这边也是类似的情况，都在等米开朗基罗先生道歉。」",
    "「我々が直接とりなそうにも、<br>　そう簡単に自分を曲げる方々ではありませんから。<br>　どうしたものかと悩んでいる次第でして」": "「就算我们直接劝和，他们也不会轻易改变想法，所以不知道该怎么办。」",
    "「ふむ……まあ、日常的にケンカしている時点で、<br>　いつかこういう事態になるような気はしていたが……」": "「嗯……不过，从他们平常就吵架来看，我早就觉得迟早会变成这样了……」",
    "「そうですね。おふたりを仲直りさせる……だけでなく、<br>　もっと仲良しにさせる方法でもあればいいのですが……」": "「是啊，如果能让他们和好……不，如果能让他们感情更好就好了……」",
    "「何かそういう方法はないだろうか、ということで、<br>　私とフィオレンツァ様で作戦を練ろうとしていたのです」": "「所以我们正在想有没有什么方法，我和菲奥蕾丝妲小姐正在拟定作战计划。」",
    "「作戦か……そのくらい大がかりな方がいいかもしれないな。<br>　なら、その話し合いに混ぜてもらえないか？」": "「作战计划吗……那么大费周章或许比较好呢！<br>那么，可以让我加入讨论吗？」",
    "「館長様……」": "「馆长大人……」",
    "「……遠慮はしないと決めましたものね。<br>　ありがとうございます。どうかお力をお貸しください」": "「……您不是说不用客气吗？<br>谢谢您，请务必助我们一臂之力。」",
    "「……とは、確かに言いましたけれど……。<br>　あの、館長様。どうしてカフェに？」": "「……虽然我这么说……<br>那个，馆长大人，您怎么会来咖啡厅呢？」",
    "「いや、こういう場の方が話しやすいかと思ってな。<br>　好きなものを頼んでいいぞ」": "「不，我想说在这种地方比较容易讨论。<br>点喜欢的东西没关系哦。」",
    "「は、はあ……」": "「是、是……」",
    "「なるほど。肩の力を抜いてこそ柔軟な発想が生まれるのですね。<br>　私たちにはない考えでした」": "「原来如此，放松心情才能产生灵活的创意呢。<br>这是我们没有的想法。」",
    "「そんな大げさなものじゃないが……。<br>　とりあえず、ミケランジェロたちを和解させる作戦について、<br>　最初に案を出してもいいかな？」": "「没有那么夸张啦……<br>总之，关于让米开朗基罗他们和解的作战计划——<br>我可以先提出一个方案吗？」",
    "「はい、うかがいたいです」": "「好的，我想听听看。」",
    "「あのふたりは、根っこの部分ではお互いを尊敬している。<br>　さっき、フィオレンツァはそう言っただろう？」": "「那两个人在根本上是尊敬彼此的。<br>刚才菲欧蕾丝妲不是这么说的吗？」",
    "「ええ。ですが、肝心のおふたりが、<br>　そのことをお互いに理解されているのかどうか……」": "「是的。可是，彼此两位当事人是否明白这一点……」",
    "「互いの敬意を感じれば、仲直りのきっかけになるんじゃないか？<br>　それどころか、前より仲良くできるかもしれない」": "「只要他们感受到彼此的敬意，不就能成为和好的契机了吗？不只如此，说不定还能比以前更和睦。」",
    "「それは……そうかもしれませんが。<br>　そのような方法があるのでしょうか？」": "「这……或许是这样没错，可是……<br>　有那样的方法吗？」",
    "「仮にわたくしやスキッピオ様から申し上げたところで、<br>　仲直りさせるための方便だと思われてしまいそうで……」": "「就算由我和斯基皮欧大人转达，<br>　他们也可能会认为是和好的权宜之计……」",
    "「利害の絡まない第三者を介して伝えればいい。<br>　そうだな……あのミケランジェロでも強く出づらいような、<br>　人徳ある目上の人はいるか？」": "「只要透过不牵扯利害关系的第三者转达就行了。<br>　我想想……有没有德高望重，连米开朗基罗也不敢轻视的人呢？」",
    "「えっ？　そう、ですね……。<br>　すぐに思いつくのは、イヴェール地区の神父様でしょうか」": "「咦？这个嘛……<br>　我第一个想到的，就是伊韦尔地区的神父吧。」",
    "「地域の住民のため日々奉仕されている素晴らしいお人です。<br>　ミケランジェロ様も、あの神父様には敬意を払っておられます」": "「他是个每天为当地居民服务的了不起人物。<br>　米开朗基罗大人也对那位神父抱持敬意。」",
    "「ああ、もしかして書店の向かいにある教会の？<br>　その神父様なら、私も存じております」": "「啊啊，该不会是书店对面的教会的神父吧？<br>　我也认识那位神父。」",
    "「それは好都合だ。その人に協力してもらおう」": "「那正好，就请他帮忙吧。」",
    "「まず、フィオレンツァがミケランジェロと一緒に神父に会う。<br>　その時、ラファエロについての意見を訊いてみるんだ」": "「首先，由菲欧蕾丝妲和米开朗基罗一起去找神父。<br>　到时候，试着询问他关于拉斐尔的意见。」",
    "「ラファエロ様の……？」": "「拉斐尔大人的……？」",
    "「その状況なら、ミケランジェロも嘘はつけないだろう？<br>　ラファエロの長所や美点について、正直に言うはずだ」": "「在这种状况下，米开朗基罗也无法说谎吧？<br>他应该会老实说出拉斐尔的优点。」",
    "「そうですね……わたくしの訊き方次第でしょうか。<br>　少し、想像しながら練習してみますね。<br>　神父様とのお話の途中で……」": "「说得也是……这就要看我的问法了呢。<br>我稍微想象一下，练习看看吧。<br>在和神父谈话的途中……」",
    "「――ところで、ミケランジェロ様。<br>　ラファエロ様について、どう思われますか？」": "「——对了，米开朗基罗大人。<br>您对拉斐尔大人有什么看法呢？」",
    "「……不自然ですね」": "「……不自然呢。」",
    "「直前の世間話に繋がりを持たせよう。<br>　神父にラファエロが描いた絵の話でもしてみたらどうだ？」": "「试着和刚才的闲聊接上话题吧。<br>和神父聊聊拉斐尔画的画怎么样？」",
    "「あっ……そうですね。<br>　絵の話から、ラファエロ様のことに話題を変えれば……」": "「啊……说得也是。<br>从画的话题，改变成拉斐尔大人的事情……」",
    "「ミケランジェロも、藝術家としてのラファエロについて話すなら、<br>　いくらか素直になりやすいだろうしな」": "「米开朗基罗如果要谈论身为艺术家的拉斐尔，<br>应该会比较容易老实说出口吧。」",
    "「ラファエロ様と付き合いの長いミケランジェロ様に、<br>　説明をお願いするのは自然なことでしょうしね……」": "「拜托和拉斐尔大人交情很久的米开朗基罗大人说明，<br>也是理所当然的吧……」",
    "「おっしゃりたいことは理解いたしました、館長様！<br>　その後、私がラファエロ様を神父様のもとへ<br>　お連れすればよろしいのでしょう？」": "「我明白您的意思了，馆长大人！<br>之后，只要我把拉斐尔大人带到神父大人身边就可以了吧？」",
    "「そうだ。ミケランジェロがラファエロをどう思っているかを、<br>　ラファエロは神父の口から聞くことになる」": "「没错。拉斐尔会从神父口中，听到米开朗基罗对他的看法。」",
    "「第三者を介することで、ラファエロ様も、<br>　その褒め言葉を素直に受け取ることができるでしょう」": "「透过第三者，拉斐尔大人应该也能坦率接受那些赞美。」",
    "「逆に、ラファエロがミケランジェロを褒めて、<br>　それがミケランジェロの耳に入る状況も作れるといいんだが」": "「反过来，拉斐尔赞美米开朗基罗，让米开朗基罗听到，这样也不错。」",
    "「それなら私に、３名ほど適任の心当たりがございます！」": "「我大概知道三个人选！」",
    "「わたくしも、あとひとり……いえ、ふたりくらいなら！」": "「我也知道一个人选……不，两个人选！」",
    "その後、スキッピオとフィオレンツァは熱心に話し合い、<br>条件を満たす人物の情報を共有して、段取りを決めていった。": "之后，斯基皮奥和西奥多热烈讨论，分享符合条件的人物情报，决定计划。最后——",
    "「……これで、お互いの本心が伝わりそうですね！」": "「……这样就能互相传达彼此的真心了！」",
    "「ええ、一時はどうなることかと思いましたが……。<br>　こんなにすぐ解決策を思いついてしまうなんて、<br>　やっぱり、館長様は素晴らしい方ですね」": "「是啊，一时之间还以为会怎么样呢……没想到这么快就想出解决办法，馆长大人果然了不起。」",
    "「いや、大したことはしていない。<br>　フィオレンツァたちがいなければ実行できない作戦だしな。<br>　ふたりに甘えている面もある」": "「不，没什么大不了的。没有你们，这个计划就无法实行，我也有依赖你们的地方。」",
    "「甘えて……」": "「依赖……」",
    "ふと呟いたフィオレンツァの頬に、赤みがさしたように見えた。": "忽然低语的菲欧蕾丝，脸颊看起来泛红。",
    "「っと……申し訳ありません、館長様。<br>　近くの店で画材を受け取る用があったのを思い出しました」": "「啊……馆长大人，抱歉打扰了。我想起自己得去附近的店领取画具。」",
    "「夕方には閉まってしまうので、今のうちに行ってまいります。<br>　すぐに戻ります」": "「那间店傍晚就关门了，我得趁现在去才行。」",
    "「あぁ」": "「嗯。」",
    "「お使いがあったんですね。<br>　スキッピオ様はラファエロ様のおそばについていたり、<br>　街を見回ったりしていて、いつも大変そうです」": "「原来您有事要办啊，斯基皮奥大人。您总是跟在拉斐尔大人身边，或是到街上巡视，看起来很辛苦呢。」",
    "「それを言うなら、フィオレンツァも大変だろう。<br>　いつもミケランジェロの身の回りの世話に追われているようだが」": "「真要说起来，菲欧莲札也很辛苦吧。你总是忙着照顾米开朗基罗。」",
    "「そんなことは……ありますけど。<br>　でもわたくし、ミケランジェロ様の不器用さも好きですから」": "「您说得没错……可是，我也喜欢米开朗基罗大人笨拙的一面。」",
    "「ミケランジェロ様のお世話をするのは大変です。<br>　でも、好きな方に必要としていただけるのは嬉しいです。<br>　お役に立てて、嬉しく思っています」": "「照顾米开朗基罗大人很辛苦，但是，看到喜欢的人需要自己，我会很开心。能够帮上他的忙，我也很高兴。」",
    "「そうなのか？」": "「是这样吗？」",
    "「はい！　あの……ですからわたくし、<br>　館長様のことも、癒して差し上げたいんです」": "「是的！那个……所以，我也想治愈馆长大人。」",
    "「わたくしをねぎらってくださるのでしたら、館長様。<br>　あなた様を、たーっぷり甘やかす機会をくださいませんか？」": "「馆长大人，如果您愿意慰劳我的话，能给我一个机会尽情宠溺您吗？」",
    "「……それがフィオレンツァへのねぎらいになるのか？<br>　まあ、自分で言うからには本当なんだろうが……」": "「……这样能慰劳你吗？不过，既然你都这么说了，应该是真的吧……」",
    "「とりあえず、今は何か甘いものでもごちそうする。<br>　甘やかしてもらう件は、問題が解決してから考えよう」": "「总之，现在先请你吃点甜食吧！<br>要我宠你这件事，等事情解决之后再考虑吧！」",
    "「あ……そうでした。<br>　すっかりお話に夢中になって、注文がまだでしたね」": "「啊……对哦！<br>我太专心听你说话，都还没点餐呢！」",
    "「それじゃ、ショートケーキをいただきます」": "「那我要吃草莓蛋糕！」",
    "「私はシンプルなチーズケーキを！」": "「我要简单的芝士蛋糕！」",
    "「本当にすぐ戻ってきたな……！　ちょうどいい。<br>　どちらも、ケーキひとつと言わず好きなだけ頼め！」": "「你们真的马上就回来了……！这样正好！<br>你们两个别客气，想吃多少蛋糕就点多少！」",
    "フィオレンツァとスキッピオはメニューを覗き込んで笑い合う。<br>その笑顔を眺めつつ、作戦がうまくいくことを願った。": "菲欧莲嘉和斯基皮欧看着菜单相视而笑。<br>我看着他们的笑容，祈祷作战能够顺利成功。"
}