{
    "仲直りの方法": "和好的方法",
    "次の展覧会に向けて、展示物の導線を考えながら、<br>廊下を歩いていた時のことだった。": "在为下一次展览会考虑展品的导览路线时，<br>我正走在走廊上。",
    "「……そうですね、ミケランジェロ様はとても頑なですから。<br>　わたくしから言っても、素直に聞いていただけるかどうか……」": "「……是啊，米开朗琪罗大人非常固执。<br>　即使是我去说，也不知道他会不会听……」",
    "「下手に介入しても逆効果になるかもしれませんね。<br>　しかし、このままにしておくわけにも……」": "「贸然介入可能会适得其反呢。<br>　但是，也不能就这样放着不管……」",
    "ミケランジェロのイマージュ、フィオレンツァ。<br>ラファエロのイマージュ、スキッピオ。<br>ふたりが並んで歩いてくる。": "米开朗琪罗的形象，佛罗伦萨。<br>拉斐尔的形象，斯基皮奥。<br>两人并肩走来。",
    "何か真剣な話をしているようで、こちらに気づく素振りもない。<br>少々気にかかったので呼び止めた。": "他们似乎在谈论什么严肃的话题，完全没有注意到这边。<br>我有些在意，便叫住了他们。",
    "「えっ？　あ、館長様……すみません。<br>　わたくしとしたことが、ご挨拶もなく通り過ぎるところでした」": "「啊？哦，馆长大人……对不起。<br>　我竟然没有打招呼就走过来了」",
    "「いや、いいんだ。それより何かあったのか？<br>　何だか深刻そうな様子だが」": "「不，没关系。倒是你们发生了什么事吗？<br>　看起来好像很严重的样子」",
    "「え、えっと。それは……」": "「呃，那个……」",
    "「フィオレンツァ様。ここは館長様に相談してみては？<br>　きっと良いお知恵をお借りできると思います」": "「佛罗伦萨大人，不如和馆长大人商量一下吧？<br>　我想一定能得到好的建议。」",
    "「何があったのかわからないが、遠慮せずに話してくれ。<br>　困っているなら力になりたい」": "「虽然不知道发生了什么，但不用客气，尽管说吧。<br>　如果有困难的话，我想帮忙。」",
    "「……実は先日、ミケランジェロ様とラファエロ様が、<br>　口論をされて……それから仲違いが続いておられるのです」": "「……其实前几天，米开朗琪罗大人和拉斐尔大人<br>　发生了口角……从那以后就一直不和。」",
    "「あのふたりが？<br>　でも、ケンカするくらい珍しいことじゃないだろう」": "「那两个人？<br>　不过，吵架也不是什么稀奇的事吧。」",
    "「ええ……ですが、今回はずいぶんと亀裂が深いようで。<br>　もう何日も、口も利かないような状態なのです」": "「是的……但这次似乎裂痕很深。<br>　已经好几天了，连话都不说一句。」",
    "「おふたりは、頻繁に口論をなさいます。<br>　ですが、根っこの部分ではお互いを尊敬しあっています。<br>　なので今までは、すぐに仲直りをされていたのですが……」": "「他们两人经常吵架。<br>　但在内心深处，他们互相尊敬。<br>　所以之前总是很快就和好了……」",
    "「そうなのか……それは心配だな。<br>　美術館としても放っておけない問題だ」": "「这样啊……那真是让人担心。<br>　作为美术馆也不能置之不理。」",
    "「ええ。お仕事で顔を合わせても、お互いを見ようともしなくて。<br>　相手が謝るまで絶対に口を利いてやらない……という態度でした」": "「是的。即使在工作上碰面，也互不理睬。<br>　除非对方道歉，否则绝对不会开口……就是这种态度。」",
    "「たぶんミケランジェロ様は、本当はもう許しているはずです。<br>　ただ、ご存じの通り精神的に不器用な方ですから、<br>　きっかけが見つけられないようで……」": "「我想米开朗琪罗大人其实已经原谅了对方。<br>　只是，正如您所知，他在精神上有些笨拙，<br>　似乎找不到和解的契机……」",
    "「こちらも似たような状態ですね。<br>　ミケランジェロ様からの謝罪を待っているようでした」": "「这边也是类似的情况。<br>　似乎也在等待米开朗琪罗大人的道歉。」",
    "「我々が直接とりなそうにも、<br>　そう簡単に自分を曲げる方々ではありませんから。<br>　どうしたものかと悩んでいる次第でして」": "「即使我们想直接调解，<br>　他们也不是那么容易改变自己立场的人。<br>　所以正在为此烦恼。」",
    "「ふむ……まあ、日常的にケンカしている時点で、<br>　いつかこういう事態になるような気はしていたが……」": "「嗯……嘛，既然他们经常吵架，<br>　我也早就料到会有这么一天……」",
    "「そうですね。おふたりを仲直りさせる……だけでなく、<br>　もっと仲良しにさせる方法でもあればいいのですが……」": "「是啊。不仅仅是让他们和好……<br>　如果能有让他们关系更好的方法就好了……」",
    "「何かそういう方法はないだろうか、ということで、<br>　私とフィオレンツァ様で作戦を練ろうとしていたのです」": "「我们正在讨论是否有这样的方法，<br>　我和佛罗伦萨大人正在策划一个计划。」",
    "「作戦か……そのくらい大がかりな方がいいかもしれないな。<br>　なら、その話し合いに混ぜてもらえないか？」": "「计划啊……或许需要这样的大动作才行。<br>　那我能加入你们的讨论吗？」",
    "「館長様……」": "「馆长大人……」",
    "「……遠慮はしないと決めましたものね。<br>　ありがとうございます。どうかお力をお貸しください」": "「……我已经决定不再客气了。<br>　非常感谢。请务必助我们一臂之力。」",
    "「……とは、確かに言いましたけれど……。<br>　あの、館長様。どうしてカフェに？」": "「……虽然确实这么说了……<br>　那个，馆长大人。为什么选在咖啡馆？」",
    "「いや、こういう場の方が話しやすいかと思ってな。<br>　好きなものを頼んでいいぞ」": "「啊，我觉得这种地方更容易聊得开。<br>　你们可以点自己喜欢的东西。」",
    "「は、はあ……」": "「好、好的……」",
    "「なるほど。肩の力を抜いてこそ柔軟な発想が生まれるのですね。<br>　私たちにはない考えでした」": "「原来如此。放松下来才能产生灵活的想法呢。<br>　这是我们没有想到的。」",
    "「そんな大げさなものじゃないが……。<br>　とりあえず、ミケランジェロたちを和解させる作戦について、<br>　最初に案を出してもいいかな？」": "「没那么夸张啦……<br>　总之，关于让米开朗琪罗他们和解的计划，<br>　我可以先提出一个方案吗？」",
    "「はい、うかがいたいです」": "「好的，请讲。」",
    "「あのふたりは、根っこの部分ではお互いを尊敬している。<br>　さっき、フィオレンツァはそう言っただろう？」": "「那两个人，从根本上来说是互相尊敬的。<br>　刚才，佛罗伦萨不是这么说的吗？」",
    "「ええ。ですが、肝心のおふたりが、<br>　そのことをお互いに理解されているのかどうか……」": "「是的。但是，关键的是那两位，<br>　是否互相理解这一点……」",
    "「互いの敬意を感じれば、仲直りのきっかけになるんじゃないか？<br>　それどころか、前より仲良くできるかもしれない」": "「如果感受到彼此的敬意，不就能成为和解的契机吗？<br>　不仅如此，说不定还能比以前关系更好。」",
    "「それは……そうかもしれませんが。<br>　そのような方法があるのでしょうか？」": "「那……也许是这样。<br>　但真的有这样的方法吗？」",
    "「仮にわたくしやスキッピオ様から申し上げたところで、<br>　仲直りさせるための方便だと思われてしまいそうで……」": "「即使由我或斯基皮奥大人去说，<br>　恐怕也会被当作是为了和解而编造的借口……」",
    "「利害の絡まない第三者を介して伝えればいい。<br>　そうだな……あのミケランジェロでも強く出づらいような、<br>　人徳ある目上の人はいるか？」": "「可以通过没有利害关系的第三方来传达。<br>　嗯……有没有那种连米开朗琪罗也不敢轻易冒犯的、<br>　德高望重的长辈呢？」",
    "「えっ？　そう、ですね……。<br>　すぐに思いつくのは、イヴェール地区の神父様でしょうか」": "「诶？这个嘛……<br>　马上想到的，可能是伊维尔地区的神父大人吧。」",
    "「地域の住民のため日々奉仕されている素晴らしいお人です。<br>　ミケランジェロ様も、あの神父様には敬意を払っておられます」": "「他是一位为地区居民每日奉献的杰出人物。<br>　米开朗琪罗大人也对那位神父大人怀有敬意。」",
    "「ああ、もしかして書店の向かいにある教会の？<br>　その神父様なら、私も存じております」": "「啊，难道是书店对面的那个教会？<br>　那位神父大人，我也知道。」",
    "「それは好都合だ。その人に協力してもらおう」": "「那正好。就请那位神父帮忙吧。」",
    "「まず、フィオレンツァがミケランジェロと一緒に神父に会う。<br>　その時、ラファエロについての意見を訊いてみるんだ」": "「首先，佛罗伦萨和米开朗琪罗一起去见神父。<br>　那时，试着询问一下关于拉斐尔的看法。」",
    "「ラファエロ様の……？」": "「拉斐尔大人的……？」",
    "「その状況なら、ミケランジェロも嘘はつけないだろう？<br>　ラファエロの長所や美点について、正直に言うはずだ」": "「那种情况下，米开朗琪罗也不会说谎吧？<br>　他应该会诚实地说出拉斐尔的优点和长处。」",
    "「そうですね……わたくしの訊き方次第でしょうか。<br>　少し、想像しながら練習してみますね。<br>　神父様とのお話の途中で……」": "「是啊……这取决于我的问法吧。<br>　我稍微想象一下，练习看看吧。<br>　在跟神父大人谈话的过程中……」",
    "「――ところで、ミケランジェロ様。<br>　ラファエロ様について、どう思われますか？」": "「--对了，米开朗琪罗大人。<br>　您对拉斐尔大人有什么看法呢？」",
    "「……不自然ですね」": "「--有点不自然呢。」",
    "「直前の世間話に繋がりを持たせよう。<br>　神父にラファエロが描いた絵の話でもしてみたらどうだ？」": "「试着把刚才的闲聊联系起来吧。<br>　要不要跟神父聊聊拉斐尔画的画呢？」",
    "「あっ……そうですね。<br>　絵の話から、ラファエロ様のことに話題を変えれば……」": "「啊……是啊。<br>　从画的话题转到拉斐尔大人的事情上……」",
    "「ミケランジェロも、藝術家としてのラファエロについて話すなら、<br>　いくらか素直になりやすいだろうしな」": "「米开朗琪罗如果作为艺术家谈论拉斐尔的话，<br>　也会稍微坦率一些吧。」",
    "「ラファエロ様と付き合いの長いミケランジェロ様に、<br>　説明をお願いするのは自然なことでしょうしね……」": "「和拉斐尔大人交往已久的米开朗琪罗大人，<br>　请他解释也是很自然的事情吧……」",
    "「おっしゃりたいことは理解いたしました、館長様！<br>　その後、私がラファエロ様を神父様のもとへ<br>　お連れすればよろしいのでしょう？」": "「我明白您的意思了，馆长大人！<br>　之后，我把拉斐尔大人带到神父那里<br>　就可以了，对吧？」",
    "「そうだ。ミケランジェロがラファエロをどう思っているかを、<br>　ラファエロは神父の口から聞くことになる」": "「没错。拉斐尔会从神父的口中听到<br>　米开朗琪罗对他的看法。」",
    "「第三者を介することで、ラファエロ様も、<br>　その褒め言葉を素直に受け取ることができるでしょう」": "「通过第三者的介入，拉斐尔大人也能<br>　坦率地接受那些赞美之词吧。」",
    "「逆に、ラファエロがミケランジェロを褒めて、<br>　それがミケランジェロの耳に入る状況も作れるといいんだが」": "「反过来，如果拉斐尔赞美米开朗琪罗，<br>　并且让米开朗琪罗听到的话，那就更好了。」",
    "「それなら私に、３名ほど適任の心当たりがございます！」": "「那么，我这里有三个人选！」",
    "「わたくしも、あとひとり……いえ、ふたりくらいなら！」": "「我这边也有一个……不，两个人选！」",
    "その後、スキッピオとフィオレンツァは熱心に話し合い、<br>条件を満たす人物の情報を共有して、段取りを決めていった。": "之后，斯基皮奥和佛罗伦萨热切地讨论着，<br>分享了符合条件的人选信息，并制定了计划。",
    "「……これで、お互いの本心が伝わりそうですね！」": "「……这样一来，彼此的心意应该能传达了吧！」",
    "「ええ、一時はどうなることかと思いましたが……。<br>　こんなにすぐ解決策を思いついてしまうなんて、<br>　やっぱり、館長様は素晴らしい方ですね」": "「是啊，虽然一度不知道会变成什么样……<br>　但能这么快想出解决方案，<br>　馆长大人果然很了不起呢。」",
    "「いや、大したことはしていない。<br>　フィオレンツァたちがいなければ実行できない作戦だしな。<br>　ふたりに甘えている面もある」": "「不，没什么大不了的。<br>　没有佛罗伦萨他们的帮助，这个计划也无法执行。<br>　我也有些依赖你们了。」",
    "「甘えて……」": "「依赖……」",
    "ふと呟いたフィオレンツァの頬に、赤みがさしたように見えた。": "佛罗伦萨突然低声呢喃，脸颊似乎泛起了一丝红晕。",
    "「っと……申し訳ありません、館長様。<br>　近くの店で画材を受け取る用があったのを思い出しました」": "「啊……抱歉，馆长大人。<br>　我突然想起来，附近店里还有画材要去取。」",
    "「夕方には閉まってしまうので、今のうちに行ってまいります。<br>　すぐに戻ります」": "「那家店傍晚就会关门，我得趁现在去一趟。<br>　我很快就回来。」",
    "「あぁ」": "「嗯」",
    "「お使いがあったんですね。<br>　スキッピオ様はラファエロ様のおそばについていたり、<br>　街を見回ったりしていて、いつも大変そうです」": "「原来是有事要办啊。<br>　斯基皮奥大人总是陪在拉斐尔大人身边，<br>　或者在街上巡视，看起来总是很忙呢。」",
    "「それを言うなら、フィオレンツァも大変だろう。<br>　いつもミケランジェロの身の回りの世話に追われているようだが」": "「要说忙的话，佛罗伦萨你也很辛苦吧。<br>　你总是在忙着照顾米开朗琪罗的起居。」",
    "「そんなことは……ありますけど。<br>　でもわたくし、ミケランジェロ様の不器用さも好きですから」": "「这个嘛……确实有。<br>　不过，我也很喜欢米开朗琪罗大人的笨拙呢。」",
    "「ミケランジェロ様のお世話をするのは大変です。<br>　でも、好きな方に必要としていただけるのは嬉しいです。<br>　お役に立てて、嬉しく思っています」": "「照顾米开朗琪罗大人是很辛苦。<br>　但是，能被自己喜欢的人需要，我很开心。<br>　能帮上忙，我感到很高兴。」",
    "「そうなのか？」": "「是这样吗？」",
    "「はい！　あの……ですからわたくし、<br>　館長様のことも、癒して差し上げたいんです」": "「是的！那个……所以我想，<br>　我也希望能治愈馆长大人。」",
    "「わたくしをねぎらってくださるのでしたら、館長様。<br>　あなた様を、たーっぷり甘やかす機会をくださいませんか？」": "「如果馆长大人愿意慰劳我的话，<br>　能否给我一个机会，让我好好宠溺您呢？」",
    "「……それがフィオレンツァへのねぎらいになるのか？<br>　まあ、自分で言うからには本当なんだろうが……」": "「……这对佛罗伦萨来说算是慰劳吗？<br>　不过，既然你自己这么说，那应该是真的吧……」",
    "「とりあえず、今は何か甘いものでもごちそうする。<br>　甘やかしてもらう件は、問題が解決してから考えよう」": "「总之，现在先请你吃点甜的吧。<br>　关于宠溺的事，等问题解决了再考虑吧。」",
    "「あ……そうでした。<br>　すっかりお話に夢中になって、注文がまだでしたね」": "「啊……对了。<br>　我完全沉浸在谈话中，还没点单呢。」",
    "「それじゃ、ショートケーキをいただきます」": "「那我要一份草莓蛋糕。」",
    "「私はシンプルなチーズケーキを！」": "「我要一份简单的芝士蛋糕！」",
    "「本当にすぐ戻ってきたな……！　ちょうどいい。<br>　どちらも、ケーキひとつと言わず好きなだけ頼め！」": "「你回来得真快啊……！正好。<br>　你们两个，别只点一个蛋糕，想吃什么就点什么吧！」",
    "フィオレンツァとスキッピオはメニューを覗き込んで笑い合う。<br>その笑顔を眺めつつ、作戦がうまくいくことを願った。": "佛罗伦萨和斯基皮奥一起偷看菜单，相视而笑。<br>我一边看着他们的笑容，一边祈祷着计划能够顺利进行。"
}