{
    "決闘には応じない": "不接受决斗",
    "「えええっ！？<br>　……じょ、冗談ですよね？<br>　も、もう一度言っていただけますか……？」": "「桑索维诺\"咦咦咦？！……开、开玩笑的吧？能、能再说一遍吗……？\"」",
    "「落ち着きたまえ、サンソヴィーノ」": "「拉斐尔\"冷静点，桑索维诺\"」",
    "「だから、さっき言ったとおりだ」": "「米开朗基罗\"就是刚才说的那样\"」",
    "「はぁ、頭が痛い」": "「馆长\"唉，头好痛\"」",
    "「決闘は、ぼくらが代わりに断ってきた」": "「拉斐尔\"决斗被我们拒绝了\"」",
    "「デューラーとカラヴァッジオのあの唖然とした顔……くくく」": "「米开朗基罗\"杜勒和卡拉瓦乔那目瞪口呆的表情……呵呵呵\"」",
    "「あれは笑えた」": "「拉斐尔\"笑死我了\"」",
    "「わ、笑っている場合じゃないですよ！<br>　どうして館長様に断りもなく、そんなことを……」": "「桑索维诺\"现、现在不是笑的时候吧！为什么没跟馆长大人说一声就……\"」",
    "「美術館のためだろう？<br>　今になってみると、ふたりの考えていたことがわかる」": "「馆长\"不就是为了美术馆吗？<br>现在我终于明白他们俩的想法了\"」",
    "「ふたりは最初から一貫して騎士団との対立を避けたがっていた。<br>　だが、和解もできないと言っていた」": "「他们俩从一开始就想避免与骑士团的冲突，直到最后都没有改变想法。但是，他们也说过，双方不可能和解」",
    "「それは、元騎士団員のふたりには、<br>　騎士団の戦力や性質がわかっていたからだ」": "「因为他们曾经是骑士团的成员，知道骑士团的战力和性质」",
    "「きっと正面衝突すれば、美術館側の被害が甚大なものになる。<br>　その確信がふたりにはあったんだろ？」": "「他们肯定也明白，一旦发生正面冲突，美术馆这边的损失会非常惨重」",
    "「でしたら、最初からそう言っていただければ……」": "「那您一开始直接说清楚不就好了……」",
    "「それを言うと、ムキになる藝術家がいるかもしれない」": "「要是我这么说，搞不好会惹得艺术家们恼羞成怒」",
    "「……それは、私も思い当たりますが……」": "「……这我倒是能想到几个……」",
    "「だが、和解を申し出ても向こうは受け入れるわけがない。<br>　むしろ増長させる可能性もある」": "「但是，就算我们提出和解，对方也不可能接受。甚至还有可能助长他们的气焰」",
    "「だから、あえて無視し続けて今の状態――<br>　小競り合いを続けるのがベストだと判断した」": "「所以，我们才决定继续忽视他们，维持现状——也就是继续小规模冲突」",
    "「違うか？」": "「难道不是吗？」",
    "「その通りだよ、館長」": "「您说得没错，馆长」",
    "「決闘状なんて届いたら、<br>　血気盛んな藝術家は応じろというに決まっている。<br>　穏健派も宗旨替えする可能性だってある」": "「要是收到决斗书，血气方刚的艺术家肯定会答应下来。稳健派也有可能改变初衷」",
    "「だから、勝手だとは思ったけど、ぼくらで決闘は断らせてもらった。<br>　すまなかった」": "「所以，虽然我们自作主张，但还是拒绝了决斗。对不起」",
    "「今回ばかりは、ミケも悪いと思っている」": "「这次确实是我们不对」",
    "「どんな罰でも受け入れるつもりさ」": "「无论什么惩罚我都愿意接受」",
    "「いや、罰なんて科すつもりはない。<br>　美術館のことを考えてくれてありがとう。<br>　美術館としては決闘には応じない。みんなにも伝えておく」": "「不，我不会惩罚你的。谢谢你为美术馆着想。我不会答应决斗的，我会告诉大家」",
    "「だが、今度からはちゃんと相談してほしい」": "「但是，以后希望你能先跟我商量」",
    "「……あぁ、そうするよ」": "「……嗯，我会的」",
    "「おい、そこのお前！<br>　お前だお前！<br>　無視するな！」": "「喂，那边的！　就是你！　别无视我们！」",
    "「我々の前を素通りするとは、良い度胸です」": "「竟敢无视我们，胆子不小啊」",
    "「ん？　私ですか？」": "「嗯？我吗？」",
    "「そうだ。<br>　お前、美術館所属の藝術家だろう！<br>　見たことあるぞ」": "「没错。你不是美术馆的艺术家吗！　我见过你」",
    "「……確か、アルテとか言いましたか」": "「……我记得你叫阿尔特吧」",
    "「そうですね、<br>　夢幻美術館が誇る全世界の宝・アルテ様とは私のことです」": "「是的，我就是梦幻美术馆引以为傲的至宝，阿尔特大人」",
    "「美術館の連中が、うちのカラヴァッジオ様とデューラー様に、<br>　ナメた口を聞いてくれたらしいなぁ？」": "「听说美术馆的人，对我们的卡拉瓦乔大人和杜勒大人出言不逊啊？」",
    "「騎士団の間ではその話で持ちきりですよ。<br>　少し、我々が痛い目を見せてあげないといけませんね」": "「骑士团里都在传这件事哦。看来得让他们吃点苦头才行」",
    "「……？<br>　あぁ、ラファエロとミケランジェロがなにか……<br>　決闘の件で言ったとかいう」": "「……？啊，拉斐尔和米开朗琪罗……好像说了决斗的事」",
    "「そうそう、それだ。<br>　うちもナメられっぱなしじゃいられないんでな。<br>　ちょっと捻ってやろうかと……いてててて。痛い！　痛い！」": "「对对，就是这个。我们也不能一直被瞧不起啊。所以想稍微教训一下……好痛好痛好痛。好痛！好痛！」",
    "「ちょっとなんですか？<br>　どいつもこいつも同じような顔した量産型が、アルテ様を捻る？<br>　……とか聞こえた気がしたんですが」": "「等等，你们刚才说了什么？我好像听到你们说……你们这些量产型的丑脸，要教训阿尔特大人？」",
    "「すみませんすみません。<br>　放してください！<br>　関節がはずれちゃう！」": "「对不起对不起。请放开我！关节要脱臼了！」",
    "「あまり調子に乗らない方が身のためですよ！<br>　ぐはっ」": "「劝你不要得意忘形比较好！唔啊」",
    "「先輩！　大丈夫ですか！？　げっ」": "「前辈！你没事吧！？呃」",
    "「無名藝術家ふぜいが！　ぐえっ」": "「区区无名艺术家！呃」",
    "「どんどん湧いてきますね……上級騎士を倒しても、<br>　下級騎士がいなくなるわけじゃないんですね」": "「真是前仆后继啊……就算打倒上级骑士，下级骑士也不会消失啊」",
    "「しかし、何人いるんですか。<br>　下っ端騎士は１匹見たら３０匹いるんでしたっけ？」": "「不过，到底有多少人啊。下级骑士是不是看到一个就会出现三十个？」",
    "「ゴキブリ扱いするんじゃねぇ！<br>　げはっ」": "「别把我们当蟑螂啊！　呃啊」",
    "「あなたたちみたいな雑魚は藝術家ひとりに対して、<br>　５０人でどっこいくらいだと思いますよ」": "「像你们这样的小喽啰，要五个人才能顶得上一个艺术家」",
    "「私はこれからゴッホとお茶をするので忙しいんです。<br>　帰ってもらっていいですか？」": "「我接下来还要和梵高喝茶，没空理你们。可以请你们回去吗？」",
    "「くそっ、覚えてろ！」": "「可恶，给我记住！」",
    "「勝負は一旦預けておきます！」": "「这场决斗就留到下次再战！」",
    "「これで勝負がついてないと思えるのは幸せですねぇ。<br>　あと、覚えておくのは難しいですね。<br>　みんな同じ顔なんで」": "「你们居然以为这样就算没分出胜负，真是幸福啊。还有，要记住你们太难了。因为你们的脸都长得一样」",
    "「――というようなことがありましたよ」": "「——大概就是这么回事」",
    "「わたしもアルテと合流する前に絡まれたよ……<br>　わたしなんかに用事がある人なんていないだろうから、<br>　人違いですって言って逃げちゃったけど」": "「我在和阿尔特会合之前也被缠上了……因为根本不可能有人找我，我就说他们认错人了，然后逃走了」",
    "「ラファエロとミケランジェロが決闘を断ってきてから、<br>　美術館所属の藝術家たちが騎士団員に難癖をつけられたり、<br>　小競り合いが起こる頻度があがってきている」": "「自从拉斐尔和米开朗琪罗拒绝决斗之后，美术馆所属的艺术家们就经常被骑士团团员找麻烦，发生小冲突的频率也增加了」",
    "「今のところはまだ、それで済んでいるみたいですけど、<br>　いずれエスカレートしないかと心配ですね……」": "「目前好像都还只是小冲突，但我很担心会不会有朝一日越演越烈……」",
    "「もうこっちから騎士団員に絡んでいって、<br>　ボコボコにしてやろうかと思っちゃいますね」": "「我都想主动去找骑士团员，把他们痛揍一顿了」",
    "「それは絶対にダメだ。<br>　こっちから手を出すのは許可できない。<br>　市民の信用も失うかもしれない」": "「绝对不行啊。我不能允许你们主动出手。这样可能会失去市民的信任」",
    "「わかってますよ。<br>　でも、向こうから手を出してきた時は、<br>　もう容赦なくボロ雑巾のようにしてやります」": "「我知道啦。但是，如果他们主动出手的话，我一定会毫不留情地把他们打成破抹布」",
    "「でも……このままでいいのかな？」": "「可是……这样下去真的好吗？」",
    "「このままでいい……とは思いませんが……」": "「这样下去……确实不太好……」",
    "「そうだな。<br>　いつか取り返しのつかないことが起こってしまうかもしれない」": "「是啊。说不定哪天会发生无法挽回的事情」",
    "「ラファエロとミケランジェロの判断はベターであっても、<br>　ベストではなかったと思う。<br>　お互いの不満が爆発する前に、なにか手を打てるといいんだが」": "「拉斐尔和米开朗琪罗的判断虽然不错，但不是最好的。」",
    "「正々堂々と決闘に応じて、勝てばよかったんですよ」": "「堂堂正正地接受决斗，然后赢下来不就好了」",
    "「館長が決めたことだから……」": "「因为这是馆长的决定……」",
    "「決めたこと？　私たちが勝てないって思ったってことですよ。<br>　単に信用されてないだけです」": "「决定？就是觉得我们赢不了啊。只是不信任我们而已」",
    "「アルテさん、館長様は皆さんの身を案じておられるのです。<br>　そのような言い方は……」": "「阿尔特先生，馆长大人是在担心大家的安危。你这样说……」",
    "「館長はいつもみんなのことが大事とか言いながら、<br>　結局誰のことも信じてないんじゃないですか？」": "「馆长嘴上总是说很重视大家，但到头来根本就没相信过任何人吧？」",
    "「それにみんなが最終的に館長の指示、決断に従うっていうのは、<br>　私たちが怪我しないように気を遣ってほしいとか、<br>　そういうことじゃないです」": "「而且大家之所以最终都会听从馆长的指示和决定，不是因为担心我们受伤，而是……」",
    "「館長が本当にこうしたいって望んだことなら、<br>　一緒に頑張れるっていう意味なの……わかってた？」": "「馆长如果真的想这么做，那我们就会和他一起努力……你明白吗？」",
    "「ゴッホさんまで……ですが、館長様は……」": "「连梵高先生都这么说……可是，馆长他……」",
    "「いや、いい。<br>　ふたりの言う通りだ」": "「不，没关系。你们说得对」",
    "「みんなの実力を信じることもできず、<br>　ラファエロとミケランジェロに決断を委ねて、甘えてしまった」": "「我没能相信大家的实力，把决断权交给了拉斐尔和米开朗琪罗」",
    "「こんなことじゃ館長失格だな。<br>　みんなのためにと口にしながら、<br>　みんなことを本当には考えていなかったのかもしれない」": "「我这样根本没资格当馆长。嘴上说着为了大家好，但其实我可能并没有真正为他们考虑」",
    "「もっとみんなの立場になって考えれば、<br>　見えてくることもあるかもしれない」": "「如果我能站在大家的立场上考虑问题，说不定就能看到一些新的东西」",
    "「……そうか！」": "「……对了！」"
}