{
    "仲良しの輪": "友好的圈子",
    "今日は雲ひとつなく空が晴れ渡り、<br>小鳥のさえずりが響く穏やかな朝だった。<br>こんな日は仕事もはかどりそうだ、と意気込んで机に向かう。": "今天天空万里无云，<br>小鸟的鸣叫声回荡在宁静的早晨。<br>这样的日子工作似乎也会顺利，我满怀干劲地走向书桌。",
    "その時、ドアをノックする音が響いた。": "这时，传来了敲门声。",
    "サンソヴィーノだろうか、と思いながら中へ入るよう促す。": "我想可能是桑索维诺，便请他进来。",
    "「館長くん、おはよーっ。今日はいい天気だね！」": "「馆长君，早上好。今天天气真好啊！」",
    "予想外なことに、姿を見せたのはドナテッロだった。<br>こんな朝早くから訪ねてくるのは珍しいな。": "出乎意料的是，出现的是多纳泰罗。<br>这么早来访真是少见啊。",
    "「大した用じゃないの。<br>　今日はアルテちゃんに用事なんだけど、いるかな？」": "「没什么大事。<br>　今天有点事要找阿尔特酱，她在吗？」",
    "「アルテなら自分の部屋にいると思うが、まだ寝ているかもしれない」": "「阿尔特应该在自己的房间里，不过可能还在睡觉」",
    "「そっか。それならちょっと様子見てくるね。<br>　もし起きてるようなら、声かけてくるっ」": "「这样啊。那我就去看看情况吧。<br>　如果她醒了的话，我会叫她一声的。」",
    "笑顔で答えて、ドナテッロはアルテの部屋の方へ向かった。<br>何度も美術館へ来ているドナテッロのことなので、案内は無用だろう。": "多纳泰罗笑着回答，然后朝阿尔特的房间走去。<br>多纳泰罗已经多次来过美术馆，所以不需要我带路吧。",
    "それから少し経ち、<br>書類仕事を片付けているうちに昼になろうとしていた。": "过了一会儿，<br>在我处理文件的时候，时间已经快到中午了。",
    "そういえばドナテッロはアルテと会えたのだろうか、<br>とふと思った時、再び執務室のドアが開く。": "说起来，多纳泰罗见到阿尔特了吗？<br>正这么想着的时候，办公室的门再次打开了。",
    "「館長。ドナテッロがここに寄りませんでしたか？」": "「馆长。多纳泰罗有来过这里吗？」",
    "「今度はアルテか。ドナテッロは今朝見たきりだが……<br>　アルテはドナテッロと話したのか？」": "「这次是阿尔特啊。多纳泰罗我今早见过之后就没再见了……<br>　你和多纳泰罗聊过了吗？」",
    "「ええ。ノックで目を覚まして、しばらく話しました。<br>　とりとめもない話ばかりでしたけど」": "「嗯。敲门声把我吵醒了，我们聊了一会儿。<br>　虽然都是一些无关紧要的话题。」",
    "「とりとめもない、というと？」": "「无关紧要的话题，是指什么？」",
    "「私の好きなものとか、最近は何をして過ごしてるのかとか、<br>　アテネスの現況について何か思うことはないかとか……」": "「我喜欢的东西啊，最近在做什么啊，<br>　对雅典的现状有什么想法啊……」",
    "「ふむ……確かに、ありふれた話題だな。<br>　わざわざ朝から美術館まで来たというのに」": "「嗯……确实，都是些常见的话题呢。<br>　明明特意一大早就来美术馆了」",
    "「まったくですよ。<br>　お土産のベーコンがなければ追い返していました」": "「就是啊。<br>　要不是有带培根当礼物，我早就把他赶回去了」",
    "「土産で許すとは現金な奴……<br>　というか、ドナテッロは土産まで持ってきていたのか」": "「居然因为礼物就放过他，真是个现实的家伙……<br>　话说回来，多纳泰罗还带了礼物来吗」",
    "「何なんでしょうね。私は別にドナテッロと不仲ではないですが、<br>　特別仲がいい方でもないので、確かに違和感はあります」": "「谁知道呢。我和多纳泰罗关系并不差，<br>　但也不是特别要好，确实有点奇怪」",
    "「……ああそうだ、あと部屋に忘れ物をしていったんですよ。<br>　それを渡そうと思って、ドナテッロを捜してたんです」": "「……对了，他还把东西忘在我房间了。<br>　我想把东西还给他，所以才在找他」",
    "「ここにも寄っていないとなると、もう美術館にはいないでしょうね。<br>　どうしましょうか……」": "「既然他没来这里，那应该已经不在美术馆了吧。<br>　该怎么办呢……」",
    "「忘れ物か……少し気になるし、代わりに届けてもいいぞ。<br>　この後どこへ行くとか、ドナテッロは何か言っていなかったか？」": "「忘东西了吗……我有点在意，可以帮你送过去。<br>　他有没有说之后要去哪里？」",
    "「確か、セキエンのところに行くと言っていました。<br>　ドナテッロの忘れ物はこれです」": "「我记得他说过要去石燕那里。<br>　多纳泰罗忘的东西就是这个」",
    "アルテが渡してきたのは、<br>背負うのにちょうどいいくらいの大きな布袋だった。<br>見た目に違わず、ずしりと重い。": "阿尔特递过来的，<br>是一个大小刚好适合背的大布袋。<br>看起来就很重，拿起来果然沉甸甸的。",
    "「……これを背負ってエグゾティ地区まで行くのか」": "「……要背着这个去埃格佐蒂地区吗」",
    "「別に無理して行かなくてもいいですよ。<br>　ドナテッロが取りに戻ってくるかもしれませんし」": "「其实不用勉强去的。<br>　多纳泰罗可能会回来取的」",
    "「いや、自分が言い出したことだ。ちょっとした運動だと思おう……」": "「不，既然是我提出来的。就当是锻炼身体吧……」",
    "重たい荷物に息を切らしながら、<br>何とかエグゾティ地区までやってきた。<br>セキエンの家までもう少しだ。": "背着沉重的行李，气喘吁吁地，<br>总算到了埃格佐蒂地区。<br>离石燕家还有一段路。",
    "家の前まで来ると、ちょうどドナテッロとセキエンが、<br>朗らかに何かを話しているところだった。": "走到家门口时，正好看到多纳泰罗和石燕，<br>正在愉快地聊着什么。",
    "「ありがと、セキエンちゃん。すっごく楽しかった！<br>　それじゃ、忘れ物取りに行ってくるから、ちょっと待ってて……」": "「谢谢你，石燕酱。真的超级开心！<br>　那我去取一下忘的东西，稍微等我一下……」",
    "「って、あれ……館長くん！？」": "「啊，那个……馆长君！？」",
    "「忘れ物に気づいていたのか」": "「你发现忘带东西了吗」",
    "「うん、エグゾティに入ってすぐ気がついたんだけど、<br>　後で取りに行けばいいかなーと思ってたの」": "「嗯，一进埃格佐蒂就发现了，<br>　不过我想着待会儿再去拿也行」",
    "「わざわざごめんね？」": "「麻烦你特意跑一趟，真不好意思？」",
    "気にするな、と答えて布袋を渡す。<br>すると、セキエンが何かに気づいたように鼻を鳴らした。": "别在意，我回答道，把布袋递了过去。<br>这时，石燕像是察觉到了什么，哼了一声。",
    "「むむ？　この匂い……」": "「嗯？这个味道……」",
    "「なるほど、この名探偵にはわかったぞ。<br>　その中身は味噌だろう！」": "「原来如此，这位名侦探已经明白了。<br>　里面装的是味噌吧！」",
    "「あったりー♪　喜んでくれるかと思って。<br>　よかったら受け取って！」": "「猜对了♪　我想你会喜欢的。<br>　如果可以的话，请收下吧！」",
    "ドナテッロが布袋の中から取り出したのは小さな樽だった。<br>なるほど、言われてみれば、かなり独特な匂いがする……。": "多纳泰罗从布袋里取出的是一个小木桶。<br>原来如此，这么一说，确实有一股相当独特的气味……。",
    "「ありがたくいただこう。ぜひまたいつでも来てくれ。<br>　妖怪の話も、いくらしてもし足りないからな」": "「那我就恭敬不如从命了。随时欢迎你再来。<br>　关于妖怪的话题，怎么聊都聊不够啊。」",
    "「うん、すっごく面白かったから、あたしもまた聞きたいな！<br>　特にあれ、えっと……ぬらなんとかって妖怪の話とか！」": "「嗯，真的很有趣，我也想再听呢！<br>　特别是那个，呃……叫什么来着……濡女之类的妖怪故事！」",
    "かなり盛り上がっていたようだが、<br>こちらもアルテの時と同じで世間話らしい。<br>まあ、セキエンの妖怪談義を世間話と言っていいのかは微妙だが……。": "看起来他们聊得很热闹，<br>不过这也和阿尔特那次一样，只是闲聊罢了。<br>虽然把石燕的妖怪话题称为闲聊可能有点微妙……。",
    "「館長くん、美術館からここまで運んできたんだよね。<br>　重たくなかった？」": "「馆长君，你是从美术馆一路搬过来的吧？<br>　不重吗？」",
    "「……正直に言えば重かったが、どうということはない。<br>　ドナテッロが美術館からここまでもう一往復せずに済んだだけでも、<br>　来た意味はあった」": "「……说实话是有点重，但也没什么大不了的。<br>　至少多纳泰罗不用再从美术馆来回跑一趟了，<br>　这趟来得值了。」",
    "「ふふっ、館長くんったら優しいなー。<br>　本当にありがとう！」": "「呵呵，馆长君真是温柔呢。<br>　真的太感谢你了！」",
    "満面の笑みで礼を述べてから、ドナテッロは遠くを見つめる。<br>ノワール地区の方角だ。": "多纳泰罗满脸笑容地道谢后，目光望向远方。<br>那是诺瓦尔地区的方向。",
    "「もう行くのか？　気をつけるんだぞ、ドナテッロ君。<br>　言うまでもないが、ノワール地区は危険だからな」": "「要走了吗？小心点，多纳泰罗君。<br>　不用说也知道，诺瓦尔地区很危险。」",
    "「今からノワール地区へ行くつもりなのか？」": "「你现在要去诺瓦尔地区吗？」",
    "「うん、そうだよ。館長くんも来る？」": "「嗯，是啊。馆长你也来吗？」",
    "「館長も？」": "「馆长也去？」",
    "「忘れ物を届ける以外にも、<br>　もしかしたらあたしに用があったのかなって。<br>　それなら、道すがら話を聞いてもいいし」": "「除了送东西以外，<br>　说不定你也有事找我吧。<br>　那样的话，路上也可以聊聊。」",
    "「いや、まあ……用というほど大したことではないのだが」": "「不，那个……也不是什么大事。」",
    "「ふたりとも、気をつけてな。また会おう」": "「你们两个都要小心啊。再见了。」",
    "セキエンに挨拶を済ませ、<br>ドナテッロとノワール地区の方に向かって歩き出す。<br>ドナテッロは口を開くなり本題に踏み込んできた。": "向石燕告别后，<br>我和多纳泰罗朝着诺瓦尔地区走去。<br>多纳泰罗一开口就直奔主题。",
    "「それで館長くん、何が気になったの？<br>　あたしがアルテちゃんに会いに行った目的のこと？」": "「那么馆长君，你在意什么呢？<br>　是我去见阿尔特酱的目的吗？」",
    "さすがというか……既にこちらの考えを察していたらしい。<br>素直に頷くと、ドナテッロはなぜか無邪気に笑い飛ばした。": "不愧是……似乎已经察觉到了我的想法。<br>我老实地点头，多纳泰罗却天真地笑了起来。",
    "「考えすぎだよー。別に、他の目的なんてないの。<br>　ただ仲良くしたいなーって思っただけ」": "「你想太多了啦。我并没有什么其他目的。<br>　只是单纯想和大家搞好关系而已。」",
    "「思い立ったら、できるだけすぐ行動したいんだ。<br>　お互い危険な仕事をしてるし、できる時にしなくちゃね」": "「想到什么就立刻行动是我的风格。<br>　毕竟我们都在做危险的工作，有机会就得抓紧啊。」",
    "「何か不吉なことを言っている気がするが……<br>　ということは今のセキエンや、ノワール地区へ向かっているのも？」": "「总觉得你说的话有点不吉利……<br>　这么说来，现在去见石燕和去诺瓦尔地区也是因为这个？」",
    "「うん、藝術家の皆と会って仲良くしたいと思ったからだよー。<br>　ちなみに、今から行くのはレンブラントちゃんのところ」": "「嗯，因为我想和艺术家们见面并搞好关系嘛。<br>　顺便一提，接下来要去的是伦勃朗酱那里。」",
    "「どこに住んでるのかは知らないんだけどね。<br>　ノワール地区によくいるみたいだから、捜せば会えるかなって」": "「虽然我不知道她住在哪里。<br>　不过听说她经常在诺瓦尔地区出没，所以我想找找看应该能遇到吧。」",
    "「ふむ……しかし、どうしてその三人なんだ？」": "「嗯……不过，为什么是这三个人呢？」",
    "「アルテちゃんは記憶喪失で身元もよくわかってないし、<br>　セキエンちゃんはなんていうか……個性的なところがあるでしょ？」": "「阿尔特酱因为失忆，身份也不清楚，<br>　石燕酱怎么说呢……有点个性对吧？」",
    "「だから、あんまり交友関係がなかったり、<br>　誤解されたりしてるんじゃないかって思って」": "「所以我觉得她们可能没什么朋友，<br>　或者被误解了什么的。」",
    "「だから、アルテたちが困ったり寂しい思いをしたりしないように、<br>　ドナテッロが友達になろうと？」": "「所以，为了不让阿尔特她们感到困扰或寂寞，<br>　多纳泰罗你想和她们做朋友？」",
    "「それは違うかな。単純に、あたしがもっと仲良くなりたいだけ。<br>　相手のためとかじゃないの」": "「那倒不是。单纯是我自己想和她们更亲近而已。<br>　不是为了对方什么的。」",
    "「むしろ、あたし自身のためだよ。<br>　お互い困った時に助け合える人は多い方がいいし」": "「不如说，是为了我自己。<br>　在困难时能互相帮助的人越多越好。」",
    "「藝術家のお仕事って、人付き合いは不要だと思われがちだけど、<br>　むしろ、自分に関わる数少ない人との<br>　相性や関係に大きく左右されるからね」": "「艺术家的职业，虽然常被认为不需要人际交往，<br>　但实际上，反而会被与自己相关的少数人<br>　的相处和关系所左右。」",
    "「そうだな。パトロンがいないと<br>　生活が成り立たない藝術家も少なくないし、<br>　美術館だって、たくさんの人に支えられて成り立っている」": "「确实如此。没有赞助人的话，<br>　很多艺术家连生活都难以维持，<br>　美术馆也是靠很多人的支持才能运作的。」",
    "「だからみんなで、支え合えるように…………」": "「所以希望大家能互相支持…………」",
    "「……急に黙りこんで、どうした？」": "「……突然沉默了，怎么了？」",
    "「……んー。よく考えたら、レンブラントちゃんは違うかも。<br>　あの子は一線を引いてる気がする」": "「……嗯—。仔细想想，伦勃朗酱可能不一样。<br>　那孩子似乎划了一条界限」",
    "「違う、というと？」": "「不一样，怎么说？」",
    "「誰にでも“ここから先は踏み入ってほしくない”<br>　ってところ、あるよね。<br>　レンブラントちゃんは、他の人よりそれが強い気がするんだ」": "「每个人都会有「不希望别人踏入这里」<br>　的地方吧。<br>　我觉得伦勃朗酱比其他人更强烈地有这种感觉」",
    "「どうしてそうなのかは、何か事情があるんだろうけど……<br>　そもそも、相手の意思を無視して立ち入るべきではないよね」": "「为什么会这样，可能有什么原因吧……<br>　但无论如何，不应该无视对方的意愿强行介入」",
    "「うん、決めた！　レンブラントちゃんを追っかけるのはナシ！<br>　向こうから歩み寄ってくれるまで保留にしよう」": "「嗯，决定了！不再追着伦勃朗酱了！<br>　等她主动靠近之前，先保留吧」",
    "何かに納得した様子で、ドナテッロはしきりに頷く。": "多纳泰罗似乎对某事感到满意，频频点头。",
    "「ドナテッロがそれでいいなら、いいのだが……」": "「如果多纳泰罗觉得这样好，那就好吧……」",
    "「“それでいい”なんて、とんでもないよー。<br>　館長くんのおかげで、適切なところで立ち止まれたんだから」": "「「这样就好」什么的，完全不对哦—。<br>　多亏了馆长君，我才能在适当的地方停下来」",
    "「よーしっ、予定変更！　あたしの家に帰ろう！<br>　館長くんには、お礼にお茶やお菓子をごちそうしてあげるねー」": "「好—嘞，改变计划！回我家吧！<br>　为了感谢馆长君，我会请你喝茶吃点心的哦—」",
    "何やら、予想外の方向に話が進んできたな……。": "不知怎么的，话题朝着意想不到的方向发展了……。",
    "とはいえ、せっかくのドナテッロの厚意だ。<br>素直に受け取ることに決めて、イヴェール地区へ足を向けた。": "不过，难得多纳泰罗的好意。<br>我决定坦率地接受，于是朝伊维尔地区走去。"
}