{
    "盛況のクリスマスアート展": "盛况的圣诞艺术展",
    "本日は『クリスマスアート展』の開催初日だ。<br>クリスマスシーズンの期間限定で、<br>藝術家たちによるクリスマスをテーマにした作品の展示が行われている。": "今天是『圣诞艺术展』的开幕首日。<br>在圣诞节期间限时举办，<br>展出艺术家们以圣诞为主题创作的作品。",
    "「さぁ、ぼくたちの描いた、<br>　めくるめく聖夜の世界を存分に堪能していってくれ！」": "「来吧，请尽情欣赏我们描绘的、<br>　令人目眩神迷的圣夜世界！」",
    "「作品を見てくれる人たちの目、<br>　イルミネーションみたいにキラキラしててとっても嬉しいね！」": "「来看作品的人们的眼睛，<br>　像彩灯一样闪闪发亮，真让人开心呢！」",
    "「藝術家による解説もしていますよ～！<br>　気軽に質問してくださいね〜」": "「我们艺术家也会进行讲解哦～！<br>　请随时提问吧～」",
    "「ふふん！<br>　ボクの絵も、もっと見て見て～！」": "「哼哼！<br>　我的画也再多看看嘛～！」",
    "藝術家たちがクリスマスならではの衣装で<br>解説や案内を行うだけあって、続々と来館者がやって来ている。": "艺术家们身着圣诞特色的服装<br>进行讲解和引导，参观者正络绎不绝地到来。",
    "そんな中で、特に人が集まっている展示があった。": "在这之中，有一个特别吸引人群聚集的展品。",
    "「多くの方々に気に入っていただけたようで、嬉しいですわ。<br>　皆さん、色彩やモチーフから感じる温かさが<br>　クリスマスにぴったりだとおっしゃってくれますの」": "「看来许多人都很喜欢，真令人高兴呢。<br>　大家都说，从色彩和主题中感受到的温暖<br>　与圣诞节再相配不过了。」",
    "自分の作品に集まる来館者たちを柔らかな視線で眺めながら、<br>モリゾは言う。": "莫里索用柔和的目光望着聚集在自己作品前的参观者们，<br>如此说道。",
    "子供や家族を描くことを得意とする彼女にとって、<br>クリスマスという温かみあるテーマは相性が良かったのだろう。": "对于擅长描绘孩童与家庭的她而言，<br>圣诞节这般温馨的主题想必是再合适不过了。",
    "「モリゾの絵の周りは、<br>　寒い冬に温かな家に帰ったかのような雰囲気に満ちているな」": "「莫里索的画作周围，<br>　洋溢着一种仿佛在寒冷冬日回到温暖家中的氛围呢」",
    "「ふふ、ありがとうございます。<br>　皆さんへのクリスマスプレゼントになっていたらいいのですが」": "「呵呵，谢谢夸奖。<br>　若能成为献给各位的圣诞礼物就再好不过了」",
    "自らのサンタの格好を意識してだろう。<br>モリゾはそう言って優しく微笑んだ。": "或许是意识到自己正穿着圣诞老人的装束吧。<br>莫里索说着，温柔地微笑起来。",
    "だが一方で、あまり人が集まっていない気になる展示もあって――": "但另一方面，也有似乎没什么人聚集、令人有些在意的展区——",
    "「おかしいね、クリスマスにこんな妖怪が現れたら<br>　最高だと思うんだけど……」": "「奇怪啊，我觉得圣诞节出现这样的妖怪<br>　明明才是最棒的啊……」",
    "それはセキエンの妖怪画の展示だった。": "那是石燕的妖怪画展区。",
    "藝術家の中でも異色のジャンルを貫いている彼女の作品は<br>冷笑を浮かべる雪女に、クリスマスツリーを模した人面樹など、<br>いわゆる“クリスマス”らしい煌びやかさとは無縁だ。": "在艺术家中独树一帜坚持这一风格的她，作品里<br>既有面带冷笑的雪女，也有模仿圣诞树人面树的形象，<br>与所谓“圣诞节”应有的华丽璀璨全然无缘。",
    "「どれも素晴らしい作品ではあるのだが……なかなか難しいな」": "「虽然每幅作品都很出色……但确实有些难办呢」",
    "「本当だよ！<br>　クリスマスだからって、<br>　なにも煌びやかでなくちゃいけないなんてことはないはずだ」": "「就是啊！<br>　就算是圣诞节，<br>　也没规定非得华丽耀眼不可吧」",
    "「もとよりクリスマスは、<br>　なにか不思議なことが起こりそうな雰囲気があるだろう？<br>　そこに妖怪がひょいと現れるのは必然だと思うんだけどね」": "「本来圣诞节就自带<br>　某种即将发生奇妙事件的氛围吧？<br>　我觉得妖怪在那里登场可是理所当然的呢」",
    "トナカイ姿のセキエンは、<br>自身の展示の人気のなさに不服そうな顔を浮かべる。": "麋鹿装扮的石燕，<br>对自己展区的人气低迷露出了不服气的表情。",
    "企画をした身としてもなかなか心苦しいが……。<br>ここは、彼女の作品の良さをわかる者が現れてくれると信じよう。<br>そんなことを考えていると、横からモリゾがやって来た。": "作为企划者我也颇感愧疚……。<br>但此刻，还是相信会出现能理解她作品魅力的人吧。<br>正这样想着时，莫里索从旁边走了过来。",
    "「あら、私は素晴らしい展示だと思いましてよ。<br>　東方に伝わる、妖怪という存在ですわよね？<br>　恐ろしく、とても手強そうで……ふふ」": "「哎呀，我倒觉得这是很精彩的展示呢。<br>　是东方传说中的存在——妖怪对吧？<br>　既可怕，又显得很难对付……呵呵」",
    "「そう思うかいモリゾ！<br>　君はよくわかってるね！」": "「你真这么想吗莫里索！<br>　你很懂行嘛！」",
    "モリゾに褒められ、セキエンはすぐに機嫌を直す。": "被莫里索夸奖后，石燕立刻转怒为喜。",
    "どちらかといえば、モリゾは未知なる敵（妖怪）との<br>戦いを想像して興奮しているように思えたが……。<br>ここは水を差さないように黙っていよう。": "与其说是欣赏画作，莫里索更像是<br>在想象与未知之敌（妖怪）战斗而兴奋不已……。<br>这种时候还是保持沉默别泼冷水为妙。",
    "「特にこの雪女は、我ながらよく描けていると思うんだ。<br>　雪の積もる木々の間に浮かぶ、この世ならざる女性だが、<br>　恐ろしさと同時に、彼女の美しさも上手く表現できたと思っている」": "「特别是这幅雪女，我自己都觉得画得相当出色。<br>　虽然是在积雪林木间浮现的异界女子，<br>　但我觉得不仅表现了恐怖感，也很好地展现了她妖异的美」",
    "「クリスマスの鑑賞にぴったりだと思うんだけどなぁ……。<br>　うしろの木もどことなくクリスマスツリーっぽいだろう？」": "「明明很适合作为圣诞鉴赏作品的……<br>　后面的树不也隐约带着圣诞树的感觉吗？」",
    "「確かに、並大抵ではない迫力を感じますわ……。<br>　飛びながら襲って来た場合、物理攻撃は効果があるのでしょうか？」": "「确实能感受到非同寻常的压迫感呢……<br>　如果她飞扑过来袭击，物理攻击会有效果吗？」",
    "「いや、別に雪女は悪いやつじゃないと思うんだ！<br>　倒さないであげておくれ！」": "「不、不是啦！我觉得雪女又不是坏家伙！<br>　拜托你别打倒她啊！」",
    "「あら、私ったらとんだ早とちりを……。<br>　失礼いたしましたわ」": "「哎呀，瞧我这冒失的误会……<br>　真是失礼了」",
    "「確かに妖怪には凶暴なやつもいる。<br>　でも、ほとんどは闇に紛れて暮らしたいと願っている、<br>　おとなしい存在なんだ」": "「确实妖怪里也有凶暴的家伙。<br>　但绝大多数都是渴望隐匿于黑暗中生活的、<br>　温顺的存在啊」",
    "「そういうことなんですのね……。<br>　なんとなく、妖怪のことがわかってきましたわ」": "「原来是这样啊……<br>　我好像有点理解妖怪了呢」",
    "「ですが……やはり凶暴な妖怪もいると……。<br>　うふふ、どのようなものか知りたくなってきましたわ♪」": "「不过……果然还是有凶暴的妖怪呢……<br>　呵呵，我开始想知道是什么样的存在了♪」",
    "「おっ、そうかい！？<br>　なら説明してあげよう。<br>　たとえば『<ruby=あみきり>網剪</ruby>』という妖怪は鋭いハサミが両手についていてだね……」": "「哦，是吗！？<br>　那我来给你说明一下吧。<br>　比如说『<ruby=あみきり>网剪</ruby>』这个妖怪双手长着锋利的剪刀……」",
    "「なるほど！<br>　ということは、まずは両手からの攻撃を封じる必要がありますわね。<br>　そうすると有効な手段は……」": "「原来如此！<br>　也就是说，首先需要封住双手的攻击对吧。<br>　这样的话有效手段就是……」",
    "モリゾが興味を持ったことで、セキエンは嬉々として妖怪話を始める。<br>攻撃法を考えるモリゾはそれに真剣に耳を傾けている様子だ。": "因为莫里索产生了兴趣，石燕便兴高采烈地开始讲述妖怪故事。<br>思考着攻击方法的莫里索看起来正认真倾听着。",
    "性格も画風も全く違うふたりだが、意外と相性が良いのかもしれない。<br>そんなふうに思いながら、ふたりの様子を微笑ましく見つめる。": "性格和画风都完全不同的两人，说不定意外地很合得来。<br>我一边这样想着，一边微笑地注视着两人的样子。",
    "「………………」": "「………………」",
    "すると、そんなセキエンの話が気になったのか、<br>ある男の子がひとりで興味深そうに近づいてきた。": "这时，似乎是对石燕的讲述产生了兴趣，<br>一个男孩独自饶有兴致地凑了过来。",
    "「おや、君も妖怪に興味があるのかい？」": "「哦呀，你也对妖怪感兴趣吗？」",
    "「妖怪……はよくわからないけど、この絵は気になる。<br>　すごく寒そうだし、なんだか寂しそうで……」": "「妖怪……我不太懂，但这幅画让我很在意。<br>　看起来非常寒冷，又总觉得有些寂寞……」",
    "セキエンに問われて少年はおずおずと口を開く。<br>彼が指し示しているのは、先ほども話題に出た雪女の絵だ。": "被石燕询问后，少年怯生生地开口回答。<br>他手指着的正是刚才话题中提及的雪女画像。",
    "「おお！　なかなかお目が高いじゃないか！<br>　確かに、この雪女は寂しそうだったり、<br>　悲しそうだったりするようにも見えるかもしれない」": "「噢！眼光相当不错嘛！<br>　确实，这幅雪女看起来既带着寂寞，<br>　又仿佛透着悲伤」",
    "「妖怪というのは、気付いてもらいたくても気付いてもらえない……。<br>　そんな悲しみを背負っていることもあるからね」": "「妖怪啊，有时也背负着这样的悲哀——<br>　渴望被察觉却始终无人知晓……」",
    "「よし、それじゃあ妖怪好きの少年も来てくれたことだし、<br>　改めて解説といこう！」": "「好！既然喜欢妖怪的少年也来了，<br>　我们就重新开始解说吧！」",
    "「別にぼく、妖怪が好きな訳じゃないんだけど……」": "「那个……我其实并不是喜欢妖怪啦……」",
    "「基本的に雪女は情が深い妖怪ではあるものの、<br>　深い悲しみに襲われたり、感情が昂った時には、<br>　猛吹雪を起こして近隣をめちゃくちゃな状況にしたりも――」": "「基本上雪女虽是情深义重的妖怪，<br>　但当遭遇深切的悲伤或情绪高涨时，<br>　也会掀起暴风雪将周边搅得天翻地覆——」",
    "やや困惑しながらも、少年はセキエンの話に耳を傾けている。<br>そんな微笑ましい光景を見守りながら、<br>なんだかんだ今年のクリスマス展示は成功間違いなしだとほっとする。": "少年略带困惑地倾听着石燕的讲述。<br>望着这般温馨的景象，<br>我不禁松了口气，心想今年的圣诞展览无论如何都注定成功了。",
    "そう、なにもかも順調だったのだ。<br>この時までは――": "是的，一切原本都进展顺利。<br>直到此刻之前——"
}