{
    "麗しき藝術家の凱旋": "标题：《美丽艺术家的凯旋》",
    "「やっと見えてきました――<br>　アテネスの街並みは、変わらず美しいですわね」": "「终于能看见了——阿特涅斯的街景还是一如既往的美丽呢。」",
    "「ですが、私がいないあいだに変わったこともたくさんあるはず。<br>　どんなことが待ち受けているのか、とても楽しみですわ」": "「不过，我不在的期间应该也发生了不少变化吧。真期待会有什么在等着我。」",
    "「特に、あの子からのお手紙でよく話題に出ていた、<br>　夢幻美術館の館長……一体どんな方なのかしら」": "「尤其是那孩子在信里经常提到的梦幻美术馆馆长……究竟是什么样的人呢？」",
    "「お手紙に入っていたスケッチだと、<br>　ちょうどあそこを歩いている方にそっくりでしたけれど……」": "「从信里附的素描来看……和正好走在那里的那位先生一模一样……」",
    "「あら？　もしかして本当にあの方でなくて……？<br>　でもそんな偶然あるのかしら」": "「哎呀？难道真的就是那位先生……？会有这么巧的事吗？」",
    "「……うぅん、気になりますわね。<br>　声をかけてみましょうか」": "「……嗯，真让人在意。去打个招呼吧。」",
    "「あの――」": "「那个——」",
    "穏やかな昼さがり、街道をのんびりと歩く。<br>とはいっても、これは仕事。<br>作品の寄贈を希望する貴族の別荘への訪問である。": "在平静的午后，我悠闲地走在街道上。说是悠闲，其实这是工作。我正在拜访希望将作品捐赠给我的贵族的别墅。",
    "それにしてもこの道、死の芸術が隠れていそうな死角が多いな……。<br>簡単な仕事だからとひとりで来てしまったが、<br>誰か藝術家に帯同してもらった方が良かったかもしれない。": "话说回来，这条路好像有很多死之艺术会藏身的死角……因为是简单的工作，所以我一个人来了，但也许应该找一位艺术家同行。",
    "そんなことを考えていると、ふと近くに気配を感じた。<br>なんなら”あの――”という声すら聞こえた気がしたのだが――": "正当我这么想着，突然感觉到附近有人的气息。甚至好像还听到了那个——”的声音。",
    "しかし、そこにいたのは――": "但是，出现在我眼前的——",
    "「………………」": "「………………」",
    "「これは少し困ったな……」": "「这下有点麻烦了……」",
    "相手は、やや戦闘力の高そうな死の芸術。<br>しかもすでにかなり距離を詰められている。<br>いきなり登場したことを考えると、動きも素早いはずだ。": "对方是战斗力似乎很高的死之艺术。而且距离已经被拉得很近了。从他突然登场这一点来看，动作应该也很快。",
    "「全力で逃げるにしても、追いつかれるかもしれない」": "「就算全力逃跑，也有可能会被追上。」",
    "絶体絶命と思われた、そのとき――": "正当我陷入绝境的时候——",
    "「うおぉぉおおおおおおおおおおおおお！！！！！！」": "「唔噢噢噢噢噢噢噢噢噢噢噢噢噢噢噢！！！！！！」",
    "「………………！？」": "「………………！？」",
    "絶叫とともに、美しい身なりの女性が乱入してきた。": "伴随着一声尖叫，一位打扮漂亮的女性闯了进来。",
    "「ちょ、ちょっと！<br>　誰か知らないが、危ないからうしろに隠れて――」": "「等、等一下！虽然不知道你是谁，但是这里很危险，你还是先躲到后面——」",
    "「やや戦闘力は高め、素早さもそこそこあるようですわね。<br>　……ですが」": "「哎呀，战斗力还挺高，速度也挺快的嘛。不过……」",
    "「私のほうが強く、素早いですわ！！！」": "「我比你更强，也比你更快！！！」",
    "「とりゃああああああ！！！！！」": "「嘿呀啊啊啊啊啊啊！！！！！」",
    "女性はこちらの声に一切聞く耳を持たず、<br>目にもとまらぬ速さで暴れまわる。<br>このチカラ――もしかして藝術家か！？": "女性完全不听我的话，以肉眼无法捕捉的速度大显身手。这股力量——难道她是艺术家吗！？",
    "「グギャォォォオ…………！！」": "「咕嘎噢噢噢噢…………！！」",
    "「ふぅ……あっけないですわ」": "「呼……真没劲」",
    "そして女性は、一瞬にして死の芸術を制圧してしまった。": "女性只用了一瞬间就压制了死之艺术。",
    "「あ、あぶないところだった……。<br>　助けてくれてありがとう。<br>　それにしても、君は一体……」": "「好、好险……谢谢你救了我。不过……」",
    "「まだですわ……」": "「还没完呢……」",
    "「え……？」": "「哎……？」",
    "「まだ死の芸術は近くに潜んでいるはずですわー！！！！」": "「死之艺术应该还潜伏在附近！！！！」",
    "そう叫ぶと、女性は猛スピードで走り去ってしまった。<br>しかもよく見ると彼女が暴れた周囲の地面は割れ、<br>大きな穴も空いている――相当な威力の攻撃だ。": "女性如此叫喊道，然后以猛烈的速度跑走了。而且仔细一看，她大闹过的周围地面都裂开了，还开了个大洞——攻击的威力相当大。",
    "「一体なんだったんだ……」": "「到底是怎么回事……」",
    "そう呟くが、答えてくれる人は誰もいない。<br>どうやら藝術家のように思えたが……。<br>あの女性にふたたび会う日は来るのだろうか。": "我如此低喃，但没有人回答我。看来她是个艺术家……",
    "「お邪魔いたしますわ」": "「打扰了」",
    "「意外とすぐだったな」": "「没想到你这么快就来了」",
    "「なんのことでしょうか？」": "「你指什么？」",
    "死の芸術に襲われた数日後。<br>美術館のエントランスにいると、例の麗しい女性がやってきた。<br>しかも、キャンバスらしき大きな荷物を背負っている。": "死之艺术袭击之后过了几天。我站在美术馆的入口处，那位美丽的女性就来了。而且她还背着一个像是画布的大型行李。",
    "「いや、先日の助力には感謝する。<br>　あなたがいなかったら、今頃最悪棺桶の中だった」": "「没什么，感谢你前几天的帮助。要是没有你，我现在可能已经躺在棺材里了」",
    "「当然のことをしたまでですわ。<br>　それに、少しは楽しめましたし」": "「我只是做了我应该做的事而已。而且，我也稍微享受了一下」",
    "「楽しめたというのは、どういった意味だ……？」": "「享受是指什么意思……？」",
    "「おほほ……！<br>　ところで、館長はいらっしゃいますかしら？」": "「哦呵呵……！对了，馆长在吗？」",
    "誤魔化すように笑い、女性はそう尋ねた。": "女性笑着岔开话题，然后这样问道。",
    "「それならここに」": "「我在这里」",
    "そう言って自分を指し示す。<br>すると彼女は、待っていましたとばかりに笑顔を見せた。": "说完，我指了指自己。她立刻露出了笑容，仿佛在说我等你这句话等好久了。",
    "「やはり……あなたが夢幻美術館の館長ですのね？」": "「你……就是梦幻美术馆的馆长吧？」",
    "「私はベレニス・モリゾと申します。<br>　こちらで藝術家として、皆様と共に戦いたく思い、<br>　やってまいりましたわ」": "「我叫贝蕾妮丝·莫里索。」",
    "モリゾと名乗った女性は堂々と言い放つと、<br>真っ直ぐこちらに視線を向ける。": "自称莫里索的女性堂堂正正地宣言，笔直地看向我。",
    "「もちろん、やすやすと所属できるとは思っておりません。<br>　まずはこちらを見てくださいまし」": "「当然，我并不认为能轻易加入你们的行列。」",
    "そう言ってモリゾは、<br>背負っていたキャンバスをイーゼルに立てかけると、<br>布を取り払った。": "莫里索一边说着，一边把背着的画布放在画架上，然后拿掉了盖在上面的布。",
    "出現した作品に息をのむ。<br>見事な色彩と確かな人物描写――<br>疑いようもなく、芸術的才能の持ち主だ。": "看到出现的作品，我倒抽了一口气。",
    "「これは素晴らしい……！<br>　ぜひ今すぐにでも所属を――」": "「这真是太棒了……！请务必立刻加入我们——」",
    "「お断りいたしますわ！！！！！」": "「恕我拒绝！！！！！」",
    "「これからよろしく……って、ええっ……！？<br>　ついさっき、所属したいと言っていなかったか？」": "「今后请多指教……呃，哎……！？你刚才不是说想加入我们吗？」",
    "「失礼いたしました。<br>　少し言葉足らずでしたわね」": "「是我失礼了。我刚才说得不够清楚」",
    "「ここには最高峰の藝術家の皆様が揃ってらっしゃいますわよね？<br>　私モリゾがこの場所にふさわしいか見定めてほしいんですの。<br>　所属はそれからですわ」": "「这里聚集了最顶尖的艺术家们吧？我莫里索想让各位鉴定一下我是否配得上这个地方，然后再决定加入哪个派系」",
    "「つまり、実力試験をしてほしいということか？<br>　だが、戦いぶりも作品も、君の実力はすでにこの目で見た。<br>　試験などしなくても所属に文句はないぞ？」": "「也就是说，你希望我们给你做个测试？可是，你的战斗和作品，我都已经亲眼见识过了。就算不给你做测试，我也不会对你的加入有任何意见」",
    "「いいえ、私が納得できませんの。<br>　戦いも作品も、大切なのは日々の鍛錬ですわ。<br>　それを認めてくださらないことには落ち着いていられません」": "「不，我不能接受这种结果。战斗和作品，最重要的都是日复一日的锻炼。如果不能得到各位的认可，我实在无法心安理得地加入」",
    "要はとても律儀な性格……ということなのだろうか。<br>話し方や佇まいなどを見ていても確かに、<br>とてもきっちりとした人物だという印象を受ける。": "也就是说……她是个非常讲究原则的人吧。从她的说话方式和举止来看，确实如此。",
    "「いや、本当にきっちりとした人物なら、<br>　道を破壊したままで駆け出していくか？」": "「不，如果你真的是个讲究原则的人，那你会在破坏了道路之后直接跑掉吗？」",
    "「その節は失礼いたしました。<br>　見苦しいところをお見せしましたわ」": "「那件事是我失礼了。让各位见笑了」",
    "ついつい漏れていた独り言にも、モリゾは上品に返答する。<br>やはりこの前の出来事は“たまたま”なのだろう。": "我忍不住自言自语了一句，而莫里索也高雅地回答了我。看来上次的事真的只是“偶然”。",
    "「ともかく、実力試験については少し考えさせてくれ。<br>　またすぐに連絡する」": "「总之，关于测试的事，让我再考虑考虑吧。我很快就会联系你的」",
    "「わかりましたわ。<br>　それでは今日のところは、これにて失礼いたします。<br>　ごきげんよう」": "「好的。那我今天就先告辞了。祝各位顺心如意」",
    "「うーむ、どうしたものか……」": "「唔，该怎么办呢……」",
    "「どうしたんですか。<br>　私に買ってくれるおやつの悩みですか？」": "「怎么了？<br>　是在烦恼要买什么零食给我吗？」",
    "「そんなわけないだろ。<br>　というかアルテはどうしてここにいるんだ」": "「怎么可能啊。话说你为什么会在这里？」",
    "「様子を見にきたんですよ。<br>　どうも変わった人が訪問してきた気配があったので」": "「我来看看情况啊。感觉好像来了个怪人」",
    "「間違いではないな……」": "「确实是个怪人……」",
    "とりあえず、アルテにモリゾの提案について話してみる。<br>彼女の反応は――": "总之，我先跟阿尔特说了莫里索的提议。她的反应是——",
    "「なんだ、そんなことですか。<br>　本人がやる気なら、見守ってあげればいいんじゃないですか？」": "「什么嘛，就这点事啊。<br>　既然她本人有干劲，那我们默默守望不就好了吗？」",
    "「そうは言うが、もう十分に実力はわかっているんだぞ？<br>　どういう試験をすればいいのか見当もつかない」": "「话是这么说，但我已经充分了解她的实力了啊。<br>　我根本不知道该给她出什么考题」",
    "「そんなに真剣に考えても疲れるだけですよ。<br>　他の藝術家に適当に任せればいいんじゃないですか？」": "「想得那么认真只会让自己累而已。<br>　随便交给其他艺术家不就好了吗？」",
    "「一理ある……のかもしれないな。<br>　そうすれば、モリゾと他の藝術家たちとの交流も深まるだろうし」": "「有道理……或许吧。<br>　这样一来，莫里索和其他艺术家之间的交流也会加深」",
    "「その通り！<br>　この天才美少女藝術家は、そこまで見越して発言していました」": "「没错！<br>　我这个天才美少女艺术家，就是看穿了这一点才这么说的」",
    "「本当か……？」": "「真的吗……？」",
    "ともかく、所属する藝術家たちに協力をあおぎ、<br>モリゾの実力に問題がないかの確認と行動報告をしてもらうとしよう。": "总之，先去拜托手下的艺术家们帮忙，让他们确认莫里索的实力是否过关，并向我汇报行动结果吧。"
}