{
    "麗しき藝術家の凱旋": "美丽艺术家的凯旋",
    "「やっと見えてきました――<br>　アテネスの街並みは、変わらず美しいですわね」": "「终于看到了——<br>　雅典的街景，依旧美丽呢」",
    "「ですが、私がいないあいだに変わったこともたくさんあるはず。<br>　どんなことが待ち受けているのか、とても楽しみですわ」": "「但是，我不在的这段时间里，一定也发生了很多变化。<br>　等待着我的会是什么呢，真是期待呢」",
    "「特に、あの子からのお手紙でよく話題に出ていた、<br>　夢幻美術館の館長……一体どんな方なのかしら」": "「特别是，那孩子来信中经常提到的，<br>　梦幻美术馆的馆长……究竟是怎样的人呢」",
    "「お手紙に入っていたスケッチだと、<br>　ちょうどあそこを歩いている方にそっくりでしたけれど……」": "「根据信中附带的素描，<br>　和正在那里走着的人非常相似呢……」",
    "「あら？　もしかして本当にあの方でなくて……？<br>　でもそんな偶然あるのかしら」": "「哎呀？难道真的不是那个人……？<br>　但这样的巧合会有吗」",
    "「……うぅん、気になりますわね。<br>　声をかけてみましょうか」": "「……嗯，真是让人好奇呢。<br>　要不要打个招呼呢」",
    "「あの――」": "「那个——」",
    "穏やかな昼さがり、街道をのんびりと歩く。<br>とはいっても、これは仕事。<br>作品の寄贈を希望する貴族の別荘への訪問である。": "在平静的午后，悠闲地走在街道上。<br>虽说如此，这也是工作。<br>是前往希望捐赠作品的贵族别墅的访问。",
    "それにしてもこの道、死の芸術が隠れていそうな死角が多いな……。<br>簡単な仕事だからとひとりで来てしまったが、<br>誰か藝術家に帯同してもらった方が良かったかもしれない。": "不过这条路，死之艺术可能隐藏的死角很多……<br>因为是简单的工作所以一个人来了，<br>或许应该带个艺术家一起来比较好。",
    "そんなことを考えていると、ふと近くに気配を感じた。<br>なんなら”あの――”という声すら聞こえた気がしたのだが――": "正想着这些事，突然感觉到附近有动静。<br>甚至好像听到了那个——”的声音——",
    "しかし、そこにいたのは――": "然而，在那里的是——",
    "「………………」": "「………………」",
    "「これは少し困ったな……」": "「这有点麻烦啊……」",
    "相手は、やや戦闘力の高そうな死の芸術。<br>しかもすでにかなり距離を詰められている。<br>いきなり登場したことを考えると、動きも素早いはずだ。": "对方是战斗力似乎相当高的死之艺术。<br>而且已经相当接近了。<br>考虑到它突然出现，动作应该也很快。",
    "「全力で逃げるにしても、追いつかれるかもしれない」": "「即使全力逃跑，也可能会被追上」",
    "絶体絶命と思われた、そのとき――": "就在这千钧一发之际——",
    "「うおぉぉおおおおおおおおおおおおお！！！！！！」": "「呜哦哦哦哦哦哦哦哦哦！！！！！！」",
    "「………………！？」": "「………………！？」",
    "絶叫とともに、美しい身なりの女性が乱入してきた。": "伴随着一声尖叫，一位衣着华丽的女性突然闯入。",
    "「ちょ、ちょっと！<br>　誰か知らないが、危ないからうしろに隠れて――」": "「等、等一下！<br>　虽然不知道你是谁，但这里很危险，快躲到后面去——」",
    "「やや戦闘力は高め、素早さもそこそこあるようですわね。<br>　……ですが」": "「嗯，战斗力似乎挺高，速度也还不错呢。<br>　……不过」",
    "「私のほうが強く、素早いですわ！！！」": "「我比你更强，更快！！！」",
    "「とりゃああああああ！！！！！」": "「看招啊啊啊啊啊！！！！！」",
    "女性はこちらの声に一切聞く耳を持たず、<br>目にもとまらぬ速さで暴れまわる。<br>このチカラ――もしかして藝術家か！？": "女性对我们的声音充耳不闻，<br>以肉眼难以捕捉的速度四处肆虐。<br>这股力量——难道是艺术家吗！？",
    "「グギャォォォオ…………！！」": "「咕啊啊啊啊…………！！」",
    "「ふぅ……あっけないですわ」": "「呼……真是无趣呢」",
    "そして女性は、一瞬にして死の芸術を制圧してしまった。": "然后，女性在一瞬间压制了死之艺术。",
    "「あ、あぶないところだった……。<br>　助けてくれてありがとう。<br>　それにしても、君は一体……」": "「啊、刚才真是危险……<br>　谢谢你救了我。<br>　话说回来，你到底是……」",
    "「まだですわ……」": "「还没结束呢……」",
    "「え……？」": "「诶……？」",
    "「まだ死の芸術は近くに潜んでいるはずですわー！！！！」": "「死之艺术应该还潜伏在附近呢—！！！！」",
    "そう叫ぶと、女性は猛スピードで走り去ってしまった。<br>しかもよく見ると彼女が暴れた周囲の地面は割れ、<br>大きな穴も空いている――相当な威力の攻撃だ。": "这样喊着，女性以极快的速度跑开了。<br>而且仔细一看，她肆虐过的周围地面都裂开了，<br>还留下了巨大的坑洞——攻击的威力相当惊人。",
    "「一体なんだったんだ……」": "「到底是怎么回事……」",
    "そう呟くが、答えてくれる人は誰もいない。<br>どうやら藝術家のように思えたが……。<br>あの女性にふたたび会う日は来るのだろうか。": "这样喃喃自语，但没有人回答他。<br>虽然看起来像是艺术家……<br>那个女性还会再次出现吗？",
    "「お邪魔いたしますわ」": "「打扰了」",
    "「意外とすぐだったな」": "「没想到这么快就来了」",
    "「なんのことでしょうか？」": "「您在说什么呢？」",
    "死の芸術に襲われた数日後。<br>美術館のエントランスにいると、例の麗しい女性がやってきた。<br>しかも、キャンバスらしき大きな荷物を背負っている。": "在死之艺术袭击后的几天。<br>当我在美术馆的入口处时，那位美丽的女性出现了。<br>而且，她还背着一个看起来像是画布的大包裹。",
    "「いや、先日の助力には感謝する。<br>　あなたがいなかったら、今頃最悪棺桶の中だった」": "「不，感谢你之前的帮助。<br>　如果没有你，我现在可能已经在棺材里了」",
    "「当然のことをしたまでですわ。<br>　それに、少しは楽しめましたし」": "「我只是做了理所当然的事情。<br>　而且，我也稍微享受了一下」",
    "「楽しめたというのは、どういった意味だ……？」": "「享受是什么意思……？」",
    "「おほほ……！<br>　ところで、館長はいらっしゃいますかしら？」": "「呵呵……！<br>　话说回来，馆长在吗？」",
    "誤魔化すように笑い、女性はそう尋ねた。": "她笑着岔开话题，然后这样问道。",
    "「それならここに」": "「那就在这里」",
    "そう言って自分を指し示す。<br>すると彼女は、待っていましたとばかりに笑顔を見せた。": "说着，他指了指自己。<br>于是她露出了仿佛等待已久的笑容。",
    "「やはり……あなたが夢幻美術館の館長ですのね？」": "「果然……你就是梦幻美术馆的馆长吧？」",
    "「私はベレニス・モリゾと申します。<br>　こちらで藝術家として、皆様と共に戦いたく思い、<br>　やってまいりましたわ」": "「我叫贝雷尼斯·莫里索。<br>　我想在这里作为一名艺术家，与大家并肩作战，<br>　所以来到了这里」",
    "モリゾと名乗った女性は堂々と言い放つと、<br>真っ直ぐこちらに視線を向ける。": "自称莫里索的女性自信满满地说道，<br>然后直直地看向这边。",
    "「もちろん、やすやすと所属できるとは思っておりません。<br>　まずはこちらを見てくださいまし」": "「当然，我并不认为能轻易加入。<br>　请先看看这个吧」",
    "そう言ってモリゾは、<br>背負っていたキャンバスをイーゼルに立てかけると、<br>布を取り払った。": "说完，莫里索将背着的画布架在画架上，<br>然后掀开了布。",
    "出現した作品に息をのむ。<br>見事な色彩と確かな人物描写――<br>疑いようもなく、芸術的才能の持ち主だ。": "出现的作品令人屏息。<br>绚丽的色彩和精准的人物描绘——<br>毫无疑问，她是一位拥有艺术才华的人。",
    "「これは素晴らしい……！<br>　ぜひ今すぐにでも所属を――」": "「这真是太棒了……！<br>　请务必立刻加入——」",
    "「お断りいたしますわ！！！！！」": "「我拒绝！！！！！」",
    "「これからよろしく……って、ええっ……！？<br>　ついさっき、所属したいと言っていなかったか？」": "「今后请多关照……咦，啊……！？<br>　刚才不是还说想加入吗？」",
    "「失礼いたしました。<br>　少し言葉足らずでしたわね」": "「失礼了。<br>　刚才的话有些不够完整呢」",
    "「ここには最高峰の藝術家の皆様が揃ってらっしゃいますわよね？<br>　私モリゾがこの場所にふさわしいか見定めてほしいんですの。<br>　所属はそれからですわ」": "「这里聚集了顶尖的艺术家们，对吧？<br>　我希望您能判断我莫里索是否适合这个地方。<br>　至于加入的事，之后再说吧。」",
    "「つまり、実力試験をしてほしいということか？<br>　だが、戦いぶりも作品も、君の実力はすでにこの目で見た。<br>　試験などしなくても所属に文句はないぞ？」": "「也就是说，你想进行实力测试？<br>　但是，你的战斗和作品，我已经亲眼目睹了。<br>　即使不进行测试，我也对你的加入没有意见。」",
    "「いいえ、私が納得できませんの。<br>　戦いも作品も、大切なのは日々の鍛錬ですわ。<br>　それを認めてくださらないことには落ち着いていられません」": "「不，我自己无法接受。<br>　无论是战斗还是作品，最重要的是日常的锻炼。<br>　如果不认可这一点，我无法安心。」",
    "要はとても律儀な性格……ということなのだろうか。<br>話し方や佇まいなどを見ていても確かに、<br>とてもきっちりとした人物だという印象を受ける。": "大概是个非常严谨的性格……吧。<br>从她的言谈举止来看，确实给人一种非常一丝不苟的印象。",
    "「いや、本当にきっちりとした人物なら、<br>　道を破壊したままで駆け出していくか？」": "「不，如果真的是个一丝不苟的人，<br>　会在破坏道路后直接跑掉吗？」",
    "「その節は失礼いたしました。<br>　見苦しいところをお見せしましたわ」": "「那时真是失礼了。<br>　让您看到了不体面的一面。」",
    "ついつい漏れていた独り言にも、モリゾは上品に返答する。<br>やはりこの前の出来事は“たまたま”なのだろう。": "对于无意中漏出的自言自语，莫里索也优雅地回应了。<br>果然之前的事情只是“偶然”吧。",
    "「ともかく、実力試験については少し考えさせてくれ。<br>　またすぐに連絡する」": "「总之，关于实力测试的事让我再考虑一下。<br>　我会尽快联系你的。」",
    "「わかりましたわ。<br>　それでは今日のところは、これにて失礼いたします。<br>　ごきげんよう」": "「我明白了。<br>　那么今天就先告辞了。<br>　祝您愉快。」",
    "「うーむ、どうしたものか……」": "「嗯，该怎么办呢……」",
    "「どうしたんですか。<br>　私に買ってくれるおやつの悩みですか？」": "「怎么了？<br>　是在为给我买什么零食而烦恼吗？」",
    "「そんなわけないだろ。<br>　というかアルテはどうしてここにいるんだ」": "「怎么可能。<br>　话说阿尔特你怎么会在这里？」",
    "「様子を見にきたんですよ。<br>　どうも変わった人が訪問してきた気配があったので」": "「我是来看看情况的。<br>　总觉得好像有个奇怪的人来访了。」",
    "「間違いではないな……」": "「确实没错……」",
    "とりあえず、アルテにモリゾの提案について話してみる。<br>彼女の反応は――": "总之，先跟阿尔特说说莫里索的提议吧。<br>她的反应是——",
    "「なんだ、そんなことですか。<br>　本人がやる気なら、見守ってあげればいいんじゃないですか？」": "「什么嘛，就这点事啊。<br>　既然她本人有干劲，那就支持她不就好了吗？」",
    "「そうは言うが、もう十分に実力はわかっているんだぞ？<br>　どういう試験をすればいいのか見当もつかない」": "「话虽如此，她的实力我们已经很清楚了。<br>　该进行什么样的测试，我一点头绪都没有。」",
    "「そんなに真剣に考えても疲れるだけですよ。<br>　他の藝術家に適当に任せればいいんじゃないですか？」": "「你这么认真思考只会让自己更累。<br>　不如随便交给其他艺术家处理不就好了吗？」",
    "「一理ある……のかもしれないな。<br>　そうすれば、モリゾと他の藝術家たちとの交流も深まるだろうし」": "「说得也有道理……或许吧。<br>　这样一来，莫里索和其他艺术家之间的交流也会加深。」",
    "「その通り！<br>　この天才美少女藝術家は、そこまで見越して発言していました」": "「没错！<br>　这位天才美少女艺术家可是早就预料到这一点才这么说的。」",
    "「本当か……？」": "「真的吗……？」",
    "ともかく、所属する藝術家たちに協力をあおぎ、<br>モリゾの実力に問題がないかの確認と行動報告をしてもらうとしよう。": "总之，先请所属的艺术家们协助，<br>让他们确认莫里索的实力是否有问题，并提交行动报告吧。"
}