{
    "対立": "对立",
    "ここヴォルカン地区は多くの陶芸家が窯を構える地域だ。<br>それゆえ他の地域と比べて強い熱気が立ち込めている。": "这里沃肯地区是许多陶艺家设立窑炉的地方。<br>因此与其他地区相比，这里充满了强烈的热气。",
    "「活気がありますね。わたしはなんでもできる<br>　天才なので、陶芸も得意な予感がしますよ」": "「真是充满活力呢。我是个无所不能的<br>　天才，所以我觉得我也擅长陶艺。」",
    "「そうか、アルテは記憶を失っていたからな。<br>　ひょっとしたら高名な陶芸家だったのかもしれないが」": "「是吗，阿尔特你失去了记忆。<br>　说不定你曾经是个著名的陶艺家呢」",
    "「どうでしょうね……一番得意なのは絵だと思いますが、<br>　記憶を取り戻すきっかけになるかもしれませんし、<br>　今度一度土をこねてみましょうか」": "「谁知道呢……我觉得我最擅长的是绘画，<br>　但这可能是恢复记忆的一个契机，<br>　下次我们试试捏土吧」",
    "「それもいいかもな。必要なら色々と用意しよう。<br>　ゴッホは陶芸はやらないのか？」": "「那也不错。如果需要的话，我可以准备各种东西。<br>　梵高你不做陶艺吗？」",
    "「陶器の絵は描くけど、陶器自体は造ったことないかな」": "「我会画陶器的图案，但没做过陶器本身」",
    "「意外と才能を発揮するかもしれない。<br>　テレサもその可能性を探るためにこの辺りを訪れたようだしな」": "「你可能会意外地展现出才能。<br>　特蕾莎似乎也是为了探索这种可能性才来到这里的」",
    "「ん……？」": "「嗯……？」",
    "「みなさん、向こうの方でなにか騒ぎのようです」": "「大家，那边好像有什么骚动。」",
    "ネイトが指差した方に視線を向けると、<br>何やら人だかりができている。": "顺着奈特指的方向看去，<br>那边已经围了一群人。",
    "「何かあったのかな？」": "「发生什么事了吗？」",
    "「喧嘩のようですね。ちょっと見ていきましょう。面白そうです」": "「好像是吵架呢。我们去看看吧，感觉挺有意思的。」",
    "「ゴッホさんは危ないのでわたしの後ろに下がってください」": "「梵高先生，危险，请退到我后面来。」",
    "「おいおい。<br>　そんなものを見ている暇はないぞ。<br>　テレサの捜索が優先だ」": "「喂喂。<br>　我们可没时间看热闹。<br>　优先找特蕾莎吧。」",
    "「面白みのない人ですねぇ。<br>　ま、一理ありますし、聞き込みを開始しますか」": "「真是个没趣的人啊。<br>　不过你说得也有道理，那我们开始打听消息吧。」",
    "「待って。あれ、見て」": "「等等。看那边。」",
    "「あぁ……」": "「啊……」",
    "あの喧嘩には介入しなくてはならないようだ。<br>喧嘩の中心人物たちはどうやら……。": "看来我们不得不介入那场争吵了。<br>争吵的中心人物似乎是……。",
    "「きみたちのような野蛮人が芸術を語るな。作品が汚れる」": "「你们这些野蛮人不配谈论艺术。作品都被你们玷污了。」",
    "「ラファエロのような軽薄女と同意見というのは気に入らないが、<br>　その通りだな。とっとと失せろ、カス共」": "「虽然我不喜欢和拉斐尔这种轻浮的女人意见一致，<br>　但她说得对。赶紧滚吧，垃圾们。」",
    "「またしても我々、<click=17>新藝術騎士団</click>に逆らうか、<br>　夢幻美術館の藝術家どもめが……！」": "「你们又一次与我们<click=17>新艺术骑士团</click>作对，<br>　梦幻美术馆的艺术家们……！」",
    "「失せろ！　お前らはあのチンケな美術館に並んだ<br>　自分のガラクタを眺めていればいい！」": "「滚开！你们就待在那个破美术馆里，<br>　看着自己的破烂作品吧！」",
    "「なんだと……！？」": "「你说什么……！？」",
    "「みんな、落ち着いてよー！　喧嘩はやめようよー」": "「大家，冷静点！别吵架了！」",
    "やはり、あいつらか。<br>もめ事を起こしている二つの集団の一方は<br>我らが美術館の藝術家だった。": "果然是他们。<br>闹事的两个团体之一<br>正是我们美术馆的艺术家。",
    "ミケランジェロ・ベルニ――<br>いつも不機嫌で偏屈だが芸術的センスはピカイチだ。<br>ラファエロといつも一緒にいるが仲が悪い。": "米开朗琪罗·贝尔尼——<br>虽然总是脾气暴躁、性格古怪，但艺术天赋一流。<br>总是和拉斐尔在一起，但关系不好。",
    "ラファエロ・サーラ――天才的な藝術家で街の人気者だ。<br>彼女が所属してくれたおかげで美術館の知名度も上がりつつある。<br>ミケランジェロといつも一緒にいるが仲が悪い。": "拉斐尔·萨拉——天才艺术家，也是镇上的人气人物。<br>多亏了她的加入，美术馆的知名度也在逐渐提升。<br>总是和米开朗琪罗在一起，但关系不好。",
    "ヴェラ・ドナテッロ――いつもポジティブなムードメーカーで、<br>気難しいミケランジェロと親密な数少ない藝術家だ。": "维拉·多纳泰罗——总是积极乐观的气氛制造者，<br>是少数几个与难相处的米开朗琪罗关系亲密的艺术家。",
    "「さて……。<br>　いったい何があったんだ？」": "「那么……<br>到底发生了什么事？」",
    "「やぁ、館長。こいつらがここら一帯の窯をまわって、<br>　良い作品を接収すると言うんだ。作者の意思を無視してね」": "「哟，馆长。这些家伙说要在这附近转悠，<br>把好作品都收走。完全无视作者的意思。」",
    "「正当な代価は払っている。それに優れた芸術品はその真の価値が<br>　わかるものによってこそ、鑑賞と保存がなされるべきなのだ！」": "「我们支付了合理的代价。而且优秀的艺术品应该由真正懂得其价值的人来欣赏和保存！」",
    "「でなければ芸術品の優れた価値は失われたままとなり、<br>　それは世界の大いなる損失でもある！　……道を開けろ」": "「否则艺术品的卓越价值将永远丧失，<br>　那将是世界的巨大损失！……让开吧」",
    "「なにが正当な代価だ！　無理やり作品を持っていく手管は<br>　強盗やマフィアと同じだと言ってるんだ！」": "「什么正当的代价！强行带走作品的手段<br>　和强盗或黑手党没什么两样！」",
    "「我ら新藝術騎士団を、よりによって強盗やマフィアだと……？<br>　ただの民間団体が、警察気取りか！」": "「竟敢把我们新艺术骑士团比作强盗或黑手党……？<br>　区区民间团体，还想装警察吗！」",
    "――新藝術騎士団は我々美術館と対立する勢力だ。": "——新艺术骑士团是与我们美术馆对立的势力。",
    "彼らは優れた芸術品は一般人の目に触れさせず、その価値が<br>わかる者たちで守っていくべきという過激な思想の持主の集団でもある。": "他们是一群持有激进思想的人，认为优秀的艺术品不应让普通人看到，<br>而应由懂得其价值的人来守护。",
    "それは、美術品は広く一般の目に触れることでこそ、その意味と<br>価値がさらに増していくという考えの我々とはまったくの真逆だ――": "这与我们的理念完全相反——我们认为艺术品只有广泛接触大众，<br>其意义和价值才能进一步提升——",
    "「言い分は色々あるとはいえ、こうして度々騒動を<br>　起こすのは感心しないな、新藝術騎士団」": "「虽然各有各的说法，但你们这样频繁闹事，<br>　实在让人无法认同啊，新艺术骑士团」",
    "「貴様は……夢幻美術館、館長か。余計なお世話だ。<br>　我々は作品を評価してやってるんだぞ」": "「你这家伙……是梦幻美术馆的馆长吧。少管闲事。<br>　我们是在为作品做评估」",
    "「君たちのような連中に評価されても嬉しくもなんともないね」": "「被你们这种人评价，我可一点都不高兴。」",
    "「……は？　だれが貴様のような藝術家を評価したと言った？」": "「……哈？谁说过要评价你这种艺术家了？」",
    "「なんだと……？」": "「你说什么……？」",
    "「百歩譲って、お前らの渾身の作品が認められたとしようじゃないか」": "「退一万步说，就算你们的呕心沥血之作被认可了又怎样？」",
    "「その大事な作品が、ろくに文字も読めない下賤の者どもに<br>　杜撰に管理され、野ざらし同然に扱われてもかまわないとでも？」": "「难道你们愿意让那些连字都认不全的下贱之人<br>随意管理，像野草一样对待这些重要的作品吗？」",
    "「ふっ、それならそれでかまわない。<br>　所詮それまでの作品だったまでのこと。<br>　ぼくの作品にかぎってそんなことはありえないけどね」": "「哼，那样也无所谓。<br>　说到底那也只是那种程度的作品罢了。<br>　不过我的作品可不会发生这种事。」",
    "「調子に乗りやがって」": "「别太得意忘形了。」",
    "「調子に乗ってるのはお前らだろ」": "「得意忘形的是你们吧。」",
    "「まぁ、まて！　ラファエロ！」": "「喂，等等！拉斐尔！」",
    "「でも館長、こいつら！」": "「可是馆长，这些家伙！」",
    "「ここは俺に任せておけ。<br>　……おい、騎士団員の君。ずいぶんと飛躍した物言いじゃないか」": "「这里交给我吧。<br>　……喂，骑士团的你。说话未免太跳跃了吧」",
    "「ここは芸術都市アテネスだ。この街に住む住人は、<br>　たとえ文字が読めなくとも、芸術に敬意を払う魂を持っている」": "「这里是艺术都市雅典斯。住在这条街上的居民，<br>　即使不识字，也拥有对艺术怀有敬意的灵魂」",
    "「騎士団でもそのことはわかっているはずだ。ものの見方を飛躍させ<br>　言いくるめたいようだが、現実を見てないのはそちらのほうでは？」": "「骑士团应该也明白这一点。虽然想用跳跃的视角<br>　来蒙混过关，但没看清现实的其实是你们吧？」",
    "「そうだそうだー！」": "「就是就是！」",
    "「俺たちの芸術魂をなめんなー！」": "「别小看我们的艺术魂！」",
    "「はっはっは……、さすが夢幻美術館の館長。<br>　言うことが違いますね」": "「哈哈哈……不愧是梦幻美术馆的馆长。<br>　说的话就是不一样啊」",
    "「なんだ、お前は？」": "「喂，你是谁？」",
    "「先輩……！」": "「前辈……！」",
    "「部下が失礼したようで。<br>　しかし館長さん、あなたの言葉も詭弁にすぎません」": "「看来我的部下失礼了。<br>　不过馆长先生，你的话也不过是诡辩罢了」",
    "「どこが詭弁だか、聞かせてもらっても？」": "「哪里是诡辩，能让我听听吗？」",
    "「当たり前のことですが、優れた芸術品は大きな力を持つことに<br>　なります。そこにいる藝術家の皆さんならよくご存じのはず」": "「这是理所当然的，优秀的艺术品拥有巨大的力量。<br>　在场的艺术家们应该都很清楚」",
    "「そのような大いなる力は、ただの庶民が持つべきではありません。<br>　邪な者が持てば、それは死の芸術と同じ悲劇を生み出します」": "「如此伟大的力量，不应该由普通民众持有。<br>　如果落入邪恶之人手中，就会产生与死之艺术相同的悲剧」",
    "「それゆえ、芸術作品とは教養豊かで正義の心を持つ、<br>　選ばれし者が所持し、守るべきものなのです！」": "「因此，艺术作品应该由那些拥有丰富教养和正义之心的、<br>　被选中的人来持有和保护！」",
    "「……確かに死の芸術は恐ろしいものだ。<br>　実際に芸術作品は時に大きな力を持つ」": "「……确实，死之艺术是可怕的。<br>　实际上，艺术作品有时拥有巨大的力量。」",
    "「だが危険性だけが芸術作品の本質ではない」": "「但危险性并非艺术作品的本质。」",
    "「芸術品には、鑑賞することで受け取ることができる生への活力、いわば<br>　死の芸術とは真逆ともいえるエネルギーがあると俺は考えている」": "「我认为，艺术品通过鉴赏可以获得生命的活力，可以说是与死之艺术完全相反的能量。」",
    "「そのエネルギーは人間にとって必要不可欠なもの。<br>　万民が享受する権利があるはずだ」": "「这种能量对人类来说是必不可少的。<br>　所有人都应该有享受它的权利。」",
    "「……平和ボケした戯言ですね。<br>　芸術作品を管理するには、圧倒的な力が必要なのです！」": "「……真是和平年代的戏言啊。<br>　管理艺术作品需要压倒性的力量！」",
    "「なら話が早い。我々、夢幻美術館には力がある」": "「那事情就简单了。我们梦幻美术馆拥有力量。」",
    "「口ではなんとでも言えます」": "「嘴上说说谁都会。」",
    "「そこまで言うのであれば試してみましょうか！」": "「既然你这么说，那就来试试吧！」",
    "「わかりやすくなってきましたね」": "「事情变得简单明了了呢」",
    "「いい度胸だ新藝術騎士団、やってやろうじゃないか。<br>　弱いから吠えてるんだろ！？　戯言は勝ってから言うんだね！」": "「新艺术骑士团，胆子不小嘛，那就来试试吧！<br>　你们就是因为弱才在这里吠叫的吧！？废话等赢了再说吧！」",
    "「美術館がんばれー」": "「美术馆加油啊」",
    "「いくら相手が藝術家であろうとも我々が負けるわけがありません」": "「就算对手是艺术家，我们也不可能输」",
    "「やれるものならやってみろ。雑魚が」": "「有本事就来试试看啊，杂鱼」",
    "「仕方ない、戦うぞ！」": "「没办法了，开战吧！」"
}