{
    "刑事の矜持": "刑警的矜持",
    "「…………」": "「…………」",
    "先日の約束通り、非番のジャン刑事が美術館を訪れてくれた。<br>展示された絵画を眺める横顔は、真剣そのものだ。": "按照前几天的约定，休班的让刑警来到了美术馆。<br>他侧脸凝视着展出的画作，神情十分认真。",
    "「うん……やっぱり、いいもんだな。<br>　たまに芸術作品に触れると、日頃の激務で荒れた心が癒される」": "「嗯……果然还是不错啊。<br>偶尔接触一下艺术作品，平时繁忙工作带来的疲惫心灵也能得到治愈。」",
    "「俺は大して芸術に詳しいわけじゃないが。<br>　それでも、こうして展示されたいくつもの作品を目にすると、<br>　胸を打たれるものがあるよ」": "「我并不是很懂艺术。<br>但即便如此，看到这些展出的作品，<br>心中还是会有所触动。」",
    "「そう言ってもらえると嬉しいな」": "「听你这么说我很高兴。」",
    "「俺だけじゃなくて、街のみんなもそう思ってるはずだ。<br>　心に潤いを与えてくれるものがあるから、<br>　つらいことがあっても頑張れる」": "「不只是我，街上的大家应该也是这么想的。<br>因为有些东西能给心灵带来滋润，<br>所以即使遇到困难也能坚持下去。」",
    "「庶民にとっては、個人で所有できるものじゃないからな。<br>　こんなに多くの芸術を鑑賞できる場所は他にない。<br>　改めて、美術館の必要性を感じられる」": "「对于普通人来说，这些东西不是个人能拥有的。<br>能欣赏到这么多艺术的地方别无他处。<br>我再次感受到了美术馆的必要性。」",
    "「おいおい、大げさだな。どうしたんだ？」": "「喂喂，说得太夸张了吧。怎么了？」",
    "「大げさじゃないさ……最近、街の治安は悪くなる一方だろ？<br>　アテネス全体が不安に揺れてるんだよ」": "「一点也不夸张……最近，街上的治安越来越差了吧？<br>整个雅典都在不安中动摇。」",
    "「……そうだな。それはよくわかる」": "「……是啊。这一点我很清楚。」",
    "「本当なら、警察がその不安を取り除くべきところだ。<br>　だが知っての通り、俺たちは被害を食い止めるのが精いっぱいで、<br>　市民の相談に乗れるだけの人手すら足りてない」": "「按理说，警察应该消除这种不安。<br>但你也知道，我们光是阻止犯罪就已经竭尽全力了，<br>连足够的人手去倾听市民的咨询都没有。」",
    "「芸術犯罪への対応も、美術館の力を借りてるのが現状だが、<br>　できれば美術館本来の仕事に専念させてやりたいんだ。<br>　お前さんたちだって、警察にとって守るべき市民なんだから」": "「对艺术犯罪的应对，现在也是依靠美术馆的力量，<br>但我想让美术馆能专注于它本来的工作。<br>你们也是警察应该保护的市民啊。」",
    "「……そんなに気負うことはないんじゃないか？<br>　こっちも、自分たちにできることをやっているだけだ」": "「……不用那么紧张吧？<br>我们也是在做自己能做的事情而已。」",
    "「アテネスに暮らす人たちを、犯罪者の魔の手から守りたい。<br>　美術館は警察じゃないが、その思いは同じつもりだ」": "「想要保护生活在雅典的人们，让他们远离罪犯的魔爪。<br>虽然美术馆不是警察，但我们的心意是一样的。」",
    "「そっちがそう言ってくれるのは、ありがたいけどな。<br>　あくまでも本業じゃないってことは、忘れないようにしてる。<br>　厚意に甘えるのが当然になったら、人として終わりだ」": "「你能这么说，我很感激。<br>但我一直记得这毕竟不是我们的本职工作。<br>如果觉得接受好意是理所当然的，那作为人就完了。」",
    "「相変わらず真面目だな……それがいいところなんだが」": "「你还是那么认真啊……这是你的优点。」",
    "「ま、自分たちの不甲斐なさに落ち込んでても仕方ない。<br>　今は街の平和のため、遠慮なく力を借りるぜ」": "「嘛，就算为自己的无能沮丧也无济于事。<br>现在为了城市的和平，我就不客气地借用你们的力量了。」",
    "「いずれ治安が落ち着く頃には、俺も出世してるはずだからな。<br>　その時になったら、みんなに高いメシでもおごらせてくれ。<br>　個人的な、せめてものお礼ってことで」": "「等治安稳定下来的时候，我应该也升职了。<br>到时候，我请大家吃顿好的。<br>就当是我个人的一点小小谢意吧。」",
    "「ジャン刑事が出世？　それは期待薄だな」": "「让刑事升职？那可不太可能吧。」",
    "「言ったな、この野郎！」": "「你说了啊，这个混蛋！」",
    "互いに笑顔で言葉を交わし、歩を進める。<br>その後もアテネスの未来について思いを馳せながら、<br>館内の展示を案内して回ったのだった。": "两人笑着交谈，继续前行。<br>之后，他们一边思考着雅典的未来，<br>一边在馆内继续介绍展览。"
}