{
    "新顔のイマージュ": "新来的形象",
    "――芸術都市アテネス。<br>二つ名の通り、様々な芸術文化の中心地として栄えたこの街には、<br>夢幻美術館という施設がある。": "――艺术都市雅典娜。<br>正如其别名所示，作为各种艺术文化的中心地繁荣的这座城市，<br>有一座名为梦幻美术馆的设施。",
    "前館長の失踪により閉館寸前だった夢幻美術館は、<br>俺が新館長に就任して、再始動の運びとなった。<br>が、今は立て直しに奮闘している。": "由于前馆长的失踪，梦幻美术馆濒临闭馆，<br>我作为新馆长上任后，重新启动了它。<br>不过，现在正在努力重建中。",
    "はっきり言って厳しい状況だが、幸いなことに、心強い味方がいる。<br>美術館の志に共鳴し、力を貸してくれる藝術家たち。<br>そして……イマージュたちだ。": "老实说情况很严峻，但幸运的是，有强大的伙伴。<br>共鸣于美术馆的志向，愿意提供帮助的艺术家们。<br>还有……形象们。",
    "優れた芸術品には魂が宿り、人の姿をとることがある。<br>彼女たちはイマージュと呼ばれ、藝術家と同じく超常の力を宿している。": "优秀的艺术品中寄宿着灵魂，有时会化为人形。<br>她们被称为形象，和艺术家一样拥有超常的力量。",
    "そういえば、つい最近も芸術品がイマージュ化した例があった。<br>彼女の名は――": "说起来，最近也有艺术品化为形象的例子。<br>她的名字是――",
    "「…………」": "「…………」",
    "「ゴッホさん、こっちのテーブルは準備できましたよ！<br>　そっち手伝いに行きましょうか？」": "「梵高先生，这边的桌子已经准备好了！<br>　要不要去那边帮忙？」",
    "「大丈夫……もうすぐ、終わると思う……。<br>　わたしなんかの飾り付けじゃ、誰も喜ばないかもしれないけど……」": "「没关系……我觉得很快就能结束了……<br>　虽然我这种装饰可能不会让任何人高兴……」",
    "「そんなことないっすよ！<br>　ハロウィンパーティーらしく、華やかな感じが出てますって！」": "「没那回事！<br>　很有万圣节派对的感觉，看起来很华丽呢！」",
    "「あの……ちょっと、いいですか？<br>　私もなにか、お手伝いできることはないでしょうか」": "「那个……请问，可以打扰一下吗？<br>　我也可以帮忙做些什么吗？」",
    "「あなたは……？」": "「你是……？」",
    "「確か、最近イマージュになった子っすよね。<br>　ヘスデルちゃん、でしたっけ？」": "「我记得是最近才成为形象的孩子吧。<br>　是叫赫丝缇尔酱，对吧？」",
    "「はい。まだ日が浅く、周りのことはよくわからないのですが……。<br>　なにもしないのは落ち着かなくて」": "「是的。虽然时间还很短，对周围的事情也不太了解……<br>　但什么都不做的话，总觉得不安心。」",
    "「じゃあ、まずは今やってることの説明が必要かな……。<br>　もうすぐハロウィンだから、街の子供たちを美術館に招いて、<br>　パーティーをするんだって」": "「那首先需要解释一下现在在做什么……<br>　因为万圣节快到了，所以打算邀请街上的孩子们来美术馆，<br>　举办一个派对。」",
    "「パーティー？<br>　……あまり、美術館らしくない催しですね」": "「派对？<br>　……不太像是美术馆会举办的活动呢。」",
    "「この美術館、つい最近まで閉館同然の状態でしたからね～。<br>　再開したことすら、まだあまり知られてないようなので、<br>　まずは集客の工夫が必要だとかで」": "「这个美术馆直到最近都几乎处于闭馆状态呢～。<br>　甚至连重新开放的消息都还没怎么传开，<br>　所以首先需要想办法吸引客人。」",
    "「パーティーの具体的な準備は……ええと。<br>　あっちの子たちに聞いてみて」": "「派对的具体准备……嗯。<br>　你可以去问问那边的孩子们。」",
    "「あっちの……あのふたりですね。<br>　わかりました、行ってみます」": "「那边的……是那两个人吧。<br>　明白了，我去看看。」",
    "「はーい、がんばってください」": "「好的，加油哦！」",
    "「イベントに使う画材って、これで全部だったかしら。<br>　用意するのはお絵かきの道具だけでしたよね？」": "「活动用的画材，这些就是全部了吗？<br>　准备的只有绘画工具对吧？」",
    "「ええ、今回のパーティーの主役は子供たちですから。<br>　安全に配慮した結果だそうですわ」": "「是的，因为这次派对的主角是孩子们。<br>　据说这是考虑到安全的结果。」",
    "「ちょっといいですか？<br>　準備を手伝いたいんですが……どんなことをするのか教えてください」": "「打扰一下可以吗？<br>　我想帮忙准备……能告诉我具体要做些什么吗？」",
    "「あなたは……確か、最近来た子でしたね。<br>　えっと、今度のパーティーでは、子供たちに<br>　芸術体験をしてもらおうと思っていまして」": "「你是……我记得是最近才来的孩子吧。<br>　嗯，这次的派对我们想让孩子们体验一下艺术。」",
    "「“イタズラをしに、美術館へ来てもらう”っていう体で。<br>　実際には、専用スペースで絵を描いてもらうことになりますけど。<br>　でも、準備はもう終わってしまって……」": "「「以恶作剧的名义，让他们来美术馆」这样的形式。<br>　实际上，是让他们在专用区域画画。<br>　不过，准备工作已经完成了……」",
    "「わたくしも、ちょうど自分の仕事を終えたところですの。<br>　他に手伝いを求めている人がいればいいのですけど」": "「我也刚刚完成自己的工作。<br>　如果还有其他需要帮忙的人就好了」",
    "「うーん……」": "「嗯……」",
    "「おい、そこの新顔。<br>　なにか困っているのか？」": "「喂，那边的新人。<br>　有什么困扰的吗？」",
    "「えっ？　あなたは……？」": "「诶？你是……？」",
    "「ミケランジェロだ。<br>　お前がうなっているのが見えたからな。<br>　少し気になって声をかけたんだが、余計なお世話だったか？」": "「我是米开朗琪罗。<br>　看到你在烦恼的样子。<br>　有点在意所以过来搭话，是不是多管闲事了？」",
    "「いえ。ハロウィンパーティーの準備で、<br>　なにかお手伝いできることはないかと探していたんです」": "「不。我在为万圣节派对的准备，<br>　看看有没有什么能帮忙的事情」",
    "「なにか言いつけられているわけじゃないのか？<br>　だったら、わざわざ仕事を探さなくてもいいじゃないか」": "「没有接到什么任务吗？<br>　那就不用特意去找工作了吧」",
    "「周りが働いていると、義務感に駆られるのもわかるがな。<br>　神経をすり減らしても、ろくなことはないぞ」": "「看到周围的人在忙碌，我也能理解那种被义务感驱使的感觉。<br>　但即使神经紧绷，也不会有什么好结果哦」",
    "「義務感……では、ありません。<br>　館長やみんなとは早く打ち解けたいですし。<br>　そのきっかけが欲しいんです」": "「不是义务感……<br>　我只是想尽快和馆长以及大家熟悉起来。<br>　想要一个契机而已」",
    "「それに、個人的にもハロウィンには少し興味があって。<br>　華やかなだけじゃなくて、死の香りがするお祭りなので……」": "「而且，我个人对万圣节也有些兴趣。<br>　它不仅仅是一个华丽的节日，还带着死亡的气息……」",
    "「ほう……？」": "「哦……？」",
    "「ミケランジェロ、ここにいたんだね。<br>　宣伝の準備はもう終わってるよ？<br>　あとはミケランジェロ待ちだ」": "「米开朗琪罗，原来你在这里啊。<br>　宣传的准备工作已经完成了哦？<br>　现在就等你了」",
    "「ヘスデルとなにか話していたのか？」": "「你和赫丝缇尔在聊些什么吗？」",
    "「なに、大したことじゃない。<br>　そんなことより、ミケを迎えに来ても無駄だぞ。<br>　宣伝役などやらん」": "「没什么大不了的。<br>　不过，你来接我也是白费力气。<br>　我可不会做什么宣传的工作」",
    "「そんなこと言って、準備万端って感じじゃないか？<br>　服もそれらしいのに着替えてるし」": "「你这么说，但看起来已经准备得差不多了吧？<br>　连衣服都换得挺像样的」",
    "「この浮かれた衣装はフィオレンツァに着せられたんだ。<br>　まったく、いい迷惑だ……」": "「这件花哨的衣服是佛罗伦萨硬给我穿上的。<br>　真是的，太麻烦了……」",
    "「どなたか、説明してもらえますか。<br>　宣伝役というのは？」": "「有谁能解释一下吗？<br>　宣传员是怎么回事？」",
    "「街に繰り出して、ハロウィンパーティーの宣伝をするんだ。<br>　参加者が集まらないことには、開催しようがないからな」": "「我们要上街去宣传万圣节派对。<br>　如果没人参加的话，派对就办不成了」",
    "「宣伝役は、暇そうにしていたミケランジェロに白羽の矢が立った。<br>　パーティーの準備にあまり協力的じゃなかったからね」": "「宣传员的任务落在了看起来闲着的米开朗琪罗身上。<br>　因为他对派对的准备不太积极」",
    "「当たり前だ。<br>　人をもてなすのは藝術家の仕事じゃないだろう。<br>　なんでミケがそんなことをしなきゃならん」": "「那是当然的。<br>　招待人可不是艺术家的工作吧。<br>　为什么我非得做这种事不可」",
    "「これも美術館を助けるためだと思って、どうか頼む。<br>　ミケランジェロのかわいさなら、人目を引くと思うし……」": "「就当是为了帮助美术馆，拜托了。<br>　米开朗琪罗的可爱一定能吸引人的目光……」",
    "「見え透いたお世辞を言っても、ダメなものはダメだ」": "「就算你说这种明显的奉承话，不行就是不行」",
    "「参ったな……」": "「真是没办法啊……」",
    "「……ふうん。じゃあ、仕方ないね。<br>　仕事のできないミケランジェロに代わって、ぼくが引き受けよう」": "「……哼。那没办法了。<br>　代替没用的米开朗琪罗，我来接手吧」",
    "「は？　おい、ミケはラファエロには頼んでないぞ。<br>　それにミケは“できない”んじゃなくて、“やらない”だけだ」": "「哈？喂，我可没拜托拉斐尔你。<br>　而且米开朗琪罗不是「做不到」，只是「不想做」而已」",
    "「結果的には同じことじゃないか。<br>　むしろ、愛想の悪いミケランジェロにできるとは思えないね。<br>　その点、ぼくなら余裕だけど」": "「结果不都一样吗？<br>　再说了，我觉得态度恶劣的米开朗琪罗根本不可能做到。<br>　这方面的话，我就游刃有余了」",
    "「なめるなっ、ミケにだってそのくらいできる！<br>　そこまで言うなら結果で示してやろうじゃないか」": "「别小看人，米开朗琪罗也能做到！<br>　既然你这么说，那就用结果来证明给你看吧」",
    "「おいヘスデル。<br>　お前も一緒に来い」": "「喂赫丝缇尔。<br>　你也一起来」",
    "「一緒に？」": "「一起？」",
    "「人手があるに越したことはないからな。<br>　お前をこの任務の副隊長に任命する。<br>　当然、隊長はミケだ」": "「人手当然是越多越好。<br>　我任命你为这次任务的副队长。<br>　当然，队长是米开朗琪罗」",
    "「ミケランジェロの仕事は宣伝と集客だろう？<br>　隊長なんて役職が必要なのかな？」": "「米开朗琪罗的工作是宣传和招揽客人吧？<br>　需要队长这种职位吗？」",
    "「外野は口を挟むな」": "「外人别插嘴」",
    "「まあ、ミケランジェロがやる気になるならいいじゃないか。<br>　ヘスデルも、副隊長を引き受けてくれるか？」": "「嘛，如果米开朗琪罗有干劲的话不也挺好吗？<br>　赫丝缇尔，你也愿意接受副队长的职位吗？」",
    "「はい。……やってみます」": "「好的。……我会试试的」",
    "「ヘスデルはまだ色々と不慣れだろうしな。<br>　一緒についていくから、安心してくれ」": "「赫丝缇尔还有很多不熟悉的地方吧。<br>　我会一起跟着去的，放心吧」",
    "「ありがとうございます……でも」": "「谢谢您……但是」",
    "「でも？」": "「但是？」",
    "「ミケランジェロとなら、うまくやれそうな気がします。<br>　あの人、私に気を遣ってくれたようなので」": "「我觉得和米开朗琪罗一起的话，应该能做得很好。<br>　因为那个人似乎很照顾我」",
    "「気を遣った……というと？」": "「照顾……怎么说？」",
    "「私が仕事を探してることと、ハロウィンに興味があることを知って、<br>　副隊長に誘ってくれたんだと思います」": "「他知道我在找工作，也对万圣节感兴趣，<br>　所以邀请我当副队长。」",
    "「傍から見ると、ちょっと強引に見えたかもしれませんが。<br>　あれも、私が遠慮しないようにしてくれたのでしょう」": "「从旁人看来，可能有点强硬吧。<br>　但我想那也是为了让我不要客气。」",
    "「そうか……ミケランジェロなりの優しさなんだな。<br>　相変わらず、ちょっと不器用な面は目立つが……」": "「这样啊……这就是米开朗琪罗的温柔吧。<br>　虽然他还是有点笨拙……」",
    "「おい館長、なにか言ったか？」": "「喂馆长，你说了什么吗？」",
    "「いや、なにも」": "「不，没什么。」",
    "「ふんっ……ミケが仕切るからには、妥協はしないぞ。<br>　この美術館を客でいっぱいにしてやるから、覚悟しておけ」": "「哼……既然是我来主持，就不会妥协。<br>　我会让这个美术馆挤满客人，你们等着瞧吧。」",
    "「いいね、そう来なくっちゃ。<br>　ぼくも力を貸そうか？」": "「不错嘛，就该这样。<br>　我也来帮忙怎么样？」",
    "「お前が来たら、せっかく客を大勢呼び込めたとしても、<br>　ミケの成果かどうかわからなくなるだろう。<br>　ここで帰りを待ってろ」": "「你要是来了，就算真的吸引了很多客人，<br>　也不知道是不是我的功劳了。<br>　你还是在这儿等着吧。」",
    "「個人的な理由だな……」": "「这是个人原因吧……」",
    "「結果に繋がればなんでもいいんだ。<br>　無駄口を叩いてないで、さっさと行くぞ！」": "「只要能达成结果，什么都行。<br>　别废话了，赶紧走吧！」"
}