{
    "新顔のイマージュ": "新面孔的影像",
    "――芸術都市アテネス。<br>二つ名の通り、様々な芸術文化の中心地として栄えたこの街には、<br>夢幻美術館という施設がある。": "——艺术都市阿特内斯。正如其别名，作为各种艺术文化的中心而繁荣的这座城市里，有一座名为梦幻美术馆的设施。",
    "前館長の失踪により閉館寸前だった夢幻美術館は、<br>俺が新館長に就任して、再始動の運びとなった。<br>が、今は立て直しに奮闘している。": "由于前馆长失踪而差点闭馆的梦幻美术馆，由我担任新馆长后，得以重新启动。不过，现在还在努力重振中。",
    "はっきり言って厳しい状況だが、幸いなことに、心強い味方がいる。<br>美術館の志に共鳴し、力を貸してくれる藝術家たち。<br>そして……イマージュたちだ。": "说实话，情况很严峻，但幸运的是，我有可靠的伙伴。与美术馆的志向产生共鸣，愿意助我一臂之力的艺术家们。以及……作品们。",
    "優れた芸術品には魂が宿り、人の姿をとることがある。<br>彼女たちはイマージュと呼ばれ、藝術家と同じく超常の力を宿している。": "优秀的艺术品中寄宿着灵魂，有时会化为人形。她们被称为影像，与艺术家一样拥有超常的力量。",
    "そういえば、つい最近も芸術品がイマージュ化した例があった。<br>彼女の名は――": "说起来，最近也有艺术品化为影像的例子。她的名字是——",
    "「…………」": "「…………」",
    "「ゴッホさん、こっちのテーブルは準備できましたよ！<br>　そっち手伝いに行きましょうか？」": "「梵高先生，这边的桌子已经准备好了！要过去帮忙吗？」",
    "「大丈夫……もうすぐ、終わると思う……。<br>　わたしなんかの飾り付けじゃ、誰も喜ばないかもしれないけど……」": "「没关系……我想，马上就要结束了……虽然我装饰的桌子，可能不会有人喜欢……」",
    "「そんなことないっすよ！<br>　ハロウィンパーティーらしく、華やかな感じが出てますって！」": "「没这回事！很有万圣节派对的气氛，感觉很华丽！」",
    "「あの……ちょっと、いいですか？<br>　私もなにか、お手伝いできることはないでしょうか」": "「那个……可以打扰一下吗？<br>　有没有什么我能帮忙的事情呢」",
    "「あなたは……？」": "「你是……？」",
    "「確か、最近イマージュになった子っすよね。<br>　ヘスデルちゃん、でしたっけ？」": "「我记得，你是最近才成为想象体的吧。<br>　是叫赫丝缇尔来着？」",
    "「はい。まだ日が浅く、周りのことはよくわからないのですが……。<br>　なにもしないのは落ち着かなくて」": "「是的。我来的时间还不长，对周围的事情不是很了解……。但是……<br>　什么都不做的话，我总觉得静不下心来」",
    "「じゃあ、まずは今やってることの説明が必要かな……。<br>　もうすぐハロウィンだから、街の子供たちを美術館に招いて、<br>　パーティーをするんだって」": "「那首先，得跟你说明一下我们现在在做的事情……。因为万圣节马上就要到了，我们打算邀请城里的孩子们来美术馆……<br>　然后举办派对」",
    "「パーティー？<br>　……あまり、美術館らしくない催しですね」": "「派对？<br>　……感觉这个活动不太符合美术馆的风格呢」",
    "「この美術館、つい最近まで閉館同然の状態でしたからね～。<br>　再開したことすら、まだあまり知られてないようなので、<br>　まずは集客の工夫が必要だとかで」": "「因为这个美术馆直到最近都还处于闭馆状态嘛～。就连重新开馆这件事，好像都还没有多少人知道，所以……。我们觉得，首先得在招揽客人这方面下点功夫」",
    "「パーティーの具体的な準備は……ええと。<br>　あっちの子たちに聞いてみて」": "「派对的具体准备工作……呃……。你去问一下那边的那两个孩子吧」",
    "「あっちの……あのふたりですね。<br>　わかりました、行ってみます」": "「那边的……是那两个人吧。明白了，我去问问看」",
    "「はーい、がんばってください」": "「好的，请加油」",
    "「イベントに使う画材って、これで全部だったかしら。<br>　用意するのはお絵かきの道具だけでしたよね？」": "「活动用的画具，就这些了吗？<br>　需要准备的只有画画的工具吧？」",
    "「ええ、今回のパーティーの主役は子供たちですから。<br>　安全に配慮した結果だそうですわ」": "「是的，因为这次派对的主角是孩子们。<br>　这是考虑到安全因素的结果」",
    "「ちょっといいですか？<br>　準備を手伝いたいんですが……どんなことをするのか教えてください」": "「能打扰一下吗？<br>　我想帮忙准备……请告诉我该做些什么」",
    "「あなたは……確か、最近来た子でしたね。<br>　えっと、今度のパーティーでは、子供たちに<br>　芸術体験をしてもらおうと思っていまして」": "「你是……记得是最近才来的吧。<br>　呃，这次的派对，我们想让孩子们体验艺术。」",
    "「“イタズラをしに、美術館へ来てもらう”っていう体で。<br>　実際には、専用スペースで絵を描いてもらうことになりますけど。<br>　でも、準備はもう終わってしまって……」": "「以「来美术馆恶作剧」为名义。<br>　实际上，是要让他们在专用空间里画画。<br>　不过，准备工作已经结束了……」",
    "「わたくしも、ちょうど自分の仕事を終えたところですの。<br>　他に手伝いを求めている人がいればいいのですけど」": "「我也是，正好自己的工作也做完了。<br>　要是有其他人需要帮忙就好了」",
    "「うーん……」": "「唔……」",
    "「おい、そこの新顔。<br>　なにか困っているのか？」": "「喂，那边的新面孔。<br>　你有什么困难吗？」",
    "「えっ？　あなたは……？」": "「哎？你是……？」",
    "「ミケランジェロだ。<br>　お前がうなっているのが見えたからな。<br>　少し気になって声をかけたんだが、余計なお世話だったか？」": "「米开朗基罗。<br>　我看到你在呻吟。<br>　有点在意所以就搭话了，是多管闲事了吗？」",
    "「いえ。ハロウィンパーティーの準備で、<br>　なにかお手伝いできることはないかと探していたんです」": "「不是。我是在找有没有什么能帮忙的，好为万圣节派对做准备」",
    "「なにか言いつけられているわけじゃないのか？<br>　だったら、わざわざ仕事を探さなくてもいいじゃないか」": "「没人吩咐你做什么吗？<br>　那你就不用特意去找活干了吧」",
    "「周りが働いていると、義務感に駆られるのもわかるがな。<br>　神経をすり減らしても、ろくなことはないぞ」": "「看到周围的人都在工作，你会产生一种义务感，这我也能理解。但是……<br>　让自己过度操劳可没什么好处」",
    "「義務感……では、ありません。<br>　館長やみんなとは早く打ち解けたいですし。<br>　そのきっかけが欲しいんです」": "「我……不是因为义务感才这么做的。我只是想早点和馆长还有大家打成一片，所以需要一个契机」",
    "「それに、個人的にもハロウィンには少し興味があって。<br>　華やかなだけじゃなくて、死の香りがするお祭りなので……」": "「而且，我个人对万圣节也有些兴趣。因为这个节日不光有华丽的装饰，还带着死亡的气息……」",
    "「ほう……？」": "「哦……？」",
    "「ミケランジェロ、ここにいたんだね。<br>　宣伝の準備はもう終わってるよ？<br>　あとはミケランジェロ待ちだ」": "「米开朗琪罗，你在这里啊。宣传的准备工作已经做好了，就等你来了」",
    "「ヘスデルとなにか話していたのか？」": "「你和赫丝缇尔在聊什么？」",
    "「なに、大したことじゃない。<br>　そんなことより、ミケを迎えに来ても無駄だぞ。<br>　宣伝役などやらん」": "「没什么，不是什么重要的事。先不说这个，你来叫米开朗琪罗也没用，我不会去宣传的」",
    "「そんなこと言って、準備万端って感じじゃないか？<br>　服もそれらしいのに着替えてるし」": "「你嘴上这么说，但你不是都准备好了吗？还换上了应景的衣服」",
    "「この浮かれた衣装はフィオレンツァに着せられたんだ。<br>　まったく、いい迷惑だ……」": "「这身轻浮的衣服是菲奥伦萨让我穿的。真是的，烦死人了……」",
    "「どなたか、説明してもらえますか。<br>　宣伝役というのは？」": "「能有谁来解释一下吗？<br>　宣传员是什么意思？」",
    "「街に繰り出して、ハロウィンパーティーの宣伝をするんだ。<br>　参加者が集まらないことには、開催しようがないからな」": "「就是上街宣传万圣节派对啊。要是招不到人，那还怎么办派对啊」",
    "「宣伝役は、暇そうにしていたミケランジェロに白羽の矢が立った。<br>　パーティーの準備にあまり協力的じゃなかったからね」": "「宣传员的工作就交给了看起来很闲的米开朗琪罗了。毕竟他之前对派对的准备没什么兴趣嘛」",
    "「当たり前だ。<br>　人をもてなすのは藝術家の仕事じゃないだろう。<br>　なんでミケがそんなことをしなきゃならん」": "「那当然了。招待客人又不是艺术家的工作。为什么米开朗琪罗非得干这种事不可」",
    "「これも美術館を助けるためだと思って、どうか頼む。<br>　ミケランジェロのかわいさなら、人目を引くと思うし……」": "「就当是为了帮助美术馆，拜托你了。米开朗琪罗这么可爱，肯定能吸引到很多人的……」",
    "「見え透いたお世辞を言っても、ダメなものはダメだ」": "「就算你奉承我，不行就是不行」",
    "「参ったな……」": "「真没办法……」",
    "「……ふうん。じゃあ、仕方ないね。<br>　仕事のできないミケランジェロに代わって、ぼくが引き受けよう」": "「……哼。那就没办法了。就让我代替没用的米开朗琪罗接下这个任务吧」",
    "「は？　おい、ミケはラファエロには頼んでないぞ。<br>　それにミケは“できない”んじゃなくて、“やらない”だけだ」": "「啊？喂，米开朗琪罗可没拜托拉斐尔啊。而且米开朗琪罗不是没用，只是不想干而已」",
    "「結果的には同じことじゃないか。<br>　むしろ、愛想の悪いミケランジェロにできるとは思えないね。<br>　その点、ぼくなら余裕だけど」": "「结果不是一样吗？<br>　不如说，我不觉得态度恶劣的米开朗琪罗能办到呢。<br>　关于这点，我倒是绰有余裕。」",
    "「なめるなっ、ミケにだってそのくらいできる！<br>　そこまで言うなら結果で示してやろうじゃないか」": "「别小看米开朗琪罗，这点小事米开朗琪罗也办得到！<br>　既然你都说到这个份上了，就让你见识一下结果吧。」",
    "「おいヘスデル。<br>　お前も一緒に来い」": "「喂，赫丝缇尔。」",
    "「一緒に？」": "「一起？」",
    "「人手があるに越したことはないからな。<br>　お前をこの任務の副隊長に任命する。<br>　当然、隊長はミケだ」": "「人手当然是越多越好啊。我任命你为本次任务的副队长。当然，队长是米开朗琪罗我」",
    "「ミケランジェロの仕事は宣伝と集客だろう？<br>　隊長なんて役職が必要なのかな？」": "「米开朗琪罗的工作不是宣传和招揽客人吗？<br>　需要队长这个职位吗？」",
    "「外野は口を挟むな」": "「局外人别插嘴」",
    "「まあ、ミケランジェロがやる気になるならいいじゃないか。<br>　ヘスデルも、副隊長を引き受けてくれるか？」": "「行吧，米开朗琪罗有干劲就行。赫丝黛尔，你愿意当副队长吗？」",
    "「はい。……やってみます」": "「好的……我愿意试试」",
    "「ヘスデルはまだ色々と不慣れだろうしな。<br>　一緒についていくから、安心してくれ」": "「赫丝黛尔应该还有很多不熟悉的地方吧。我会陪着你的，放心吧」",
    "「ありがとうございます……でも」": "「谢谢馆长……不过」",
    "「でも？」": "「不过什么？」",
    "「ミケランジェロとなら、うまくやれそうな気がします。<br>　あの人、私に気を遣ってくれたようなので」": "「我觉得跟米开朗琪罗一起的话，应该能做得不错。因为那个人好像很关心我」",
    "「気を遣った……というと？」": "「关心……怎么说？」",
    "「私が仕事を探してることと、ハロウィンに興味があることを知って、<br>　副隊長に誘ってくれたんだと思います」": "「他应该是知道我正在找工作，而且对万圣节感兴趣，所以才邀请我当副队长的」",
    "「傍から見ると、ちょっと強引に見えたかもしれませんが。<br>　あれも、私が遠慮しないようにしてくれたのでしょう」": "「虽然从旁人看来，可能觉得他有点强硬……但那也是为了让我不要客气吧」",
    "「そうか……ミケランジェロなりの優しさなんだな。<br>　相変わらず、ちょっと不器用な面は目立つが……」": "「是吗……这就是米开朗琪罗的温柔吧……虽然还是老样子，有点笨拙……」",
    "「おい館長、なにか言ったか？」": "「喂馆长，你刚才说了什么吗？」",
    "「いや、なにも」": "「不，什么都没说」",
    "「ふんっ……ミケが仕切るからには、妥協はしないぞ。<br>　この美術館を客でいっぱいにしてやるから、覚悟しておけ」": "「哼……既然由我来负责，那我可不会妥协的。我会让这座美术馆挤满客人的，做好心理准备吧」",
    "「いいね、そう来なくっちゃ。<br>　ぼくも力を貸そうか？」": "「不错，就是要这样才对嘛。我也来帮忙吧？」",
    "「お前が来たら、せっかく客を大勢呼び込めたとしても、<br>　ミケの成果かどうかわからなくなるだろう。<br>　ここで帰りを待ってろ」": "「你要是来了，就算我好不容易招来了那么多客人，也不知道是不是我的成果了。你就在这里等着吧」",
    "「個人的な理由だな……」": "「这是个人原因吧……」",
    "「結果に繋がればなんでもいいんだ。<br>　無駄口を叩いてないで、さっさと行くぞ！」": "「只要能达成目的，怎样都行。少废话，赶紧走吧！」"
}