{
    "魔の夜に願いを": "在魔幻之夜许愿",
    "美術館からの帰りに行方不明になった少女を捜して、<br>プランタン地区の裏路地まで足を運んだ。": "我为了寻找离开美术馆后失踪的少女，来到了普朗坦区的小巷子。",
    "「その子が友達と別れたのが、この辺りなんだよね？」": "「她就是在这附近和朋友分开的吧？」",
    "「ああ、そう聞いている。<br>　ここから自宅までは、もうさほど遠くない距離だ。<br>　歩き慣れた道だから、迷子になったわけではないと思う」": "「嗯，我听说是这样。<br>从这里到她家的距离并不远。<br>而且她应该很熟悉这一带，不太可能迷路。」",
    "「死の芸術が現れたとか、騒ぎがあったって話はない？」": "「有没有发生过死之艺术现身之类的骚动？」",
    "「そんな話があったら、とっくに言ってる」": "「如果有，我早就知道了。」",
    "「死の芸術じゃない……うーん。<br>　ハロウィンだし、本当の悪霊の仕業だったりは……？」": "「不是死之艺术……嗯……<br>毕竟今天是万圣节，会不会是真正的恶灵搞的鬼……？」",
    "「その時は魔女らしく、ロダンが除霊してくれ。<br>　……なんて、冗談を言ってる場合じゃない。<br>　どこかに女の子の痕跡がないか、捜してみよう」": "「到时候就请罗丹像个魔女一样帮我除灵吧。<br>……现在不是开玩笑的时候，还是先找找看有没有女孩的踪迹吧。」",
    "「うん、わかっ――」": "「嗯，我知道——」",
    "「きゃ……っ！？」": "「呀……！？」",
    "「うわぁっ！？」": "「哇啊！？」",
    "慌てた様子で走ってきた男が、ロダンに後ろからぶつかった。<br>幸いどちらも倒れることはなく、体勢を立て直す。": "一名男子慌慌张张地跑过来，从罗丹身后撞了上去。<br>幸好双方都没有摔倒，站稳了脚步。",
    "「すす、すみません……！　お怪我はありませんか？」": "「对、对不起……！您有没有受伤？\"」",
    "「うん、平気なはず……。<br>　あなたの方こそ、大丈夫？」": "「嗯，应该没事……<br>　我才要问你有没有事？」",
    "ロダンが男に向き直り、その顔を見つめると、<br>男はなぜか露骨に動揺した様子で身を震わせた。": "罗丹重新面向男子，注视着他的脸。<br>男子不知为何明显地动摇，浑身颤抖。",
    "「は、はい……！<br>　ごめんなさい、先を急ぎますので……！」": "「是、是的……！<br>　对不起，我赶时间……！」",
    "「ロダン、本当に大丈夫か？」": "「罗丹，你真的没事吗？」",
    "「うん、実際なんともないと思うよ。<br>　怪我はしてないらしいし、物を落としたりも……」": "「嗯，我觉得实际上应该没什么事。<br>毕竟她好像没有受伤，也没有弄掉什么东西……」",
    "「……あれ？」": "「……咦？」",
    "「どうした？<br>　……まさか、なにか盗まれたのか？」": "「怎么了？<br>……难道说，有什么东西被偷了吗？」",
    "「ううん、そうじゃないと思うけど……。<br>　これ、あの人の落とし物じゃないかな？」": "「不，我觉得应该不是……<br>这个，应该是那个人弄掉的东西吧？」",
    "そう言ってロダンが足元から拾い上げたのは、小瓶だった。<br>中身は……どうやら、絵の具のようだ。<br>識別のためか、ラベルが貼られている。": "说完，罗丹从脚边捡起了一个小瓶子。<br>里面装的东西……好像是颜料。<br>为了方便辨识，上面还贴着标签。",
    "「……これ、子供用の絵の具かもしれないよ……？」": "「……这上面写着，这可能是给小孩子用的颜料……？」",
    "「そう書いてあるな。遊びのお絵描きに使うようなものだ。<br>　……あの人、なんでこんなものを？」": "「应该是吧。感觉像是用来画画的玩具。<br>……那个人为什么要带着这种东西？」",
    "単に、先ほどの男性に子供がいるのかもしれないし、<br>あるいはこの絵の具が好きで使っているだけかもしれないが……。<br>どうも、胸騒ぎがする。": "或许单纯是刚才的男子有小孩，也可能是他喜欢这种颜料，所以才拿来用……<br>但我总觉得心里有股不安。",
    "「追いかけてみる？<br>　……落とし物を届ける、っていう口実はあると思うよ」": "「要追上去看看吗？<br>……我觉得有「送失物」这个借口可以用。」",
    "ロダンも嫌な気配を感じているのか、あの男が気になるようだ。<br>ここは自分たちの勘を信じて、追ってみることにしよう。": "罗丹似乎也感觉到不好的气息，很在意那个男人。<br>我们就相信自己的直觉，追上去看看吧。",
    "男を追いかけて裏路地を抜け、街道に入った。<br>この辺りには遮蔽物が少ないため、<br>先ほどの男の姿はすぐに見つけられた。": "我们追着男人穿过小巷，来到街道上。<br>这附近没什么遮蔽物，所以我们马上就找到刚才的男人了。",
    "気づかれないように、距離を保ったまま後を追う。<br>男は急いでいるらしく、こちらに振り返ることもないまま、<br>街外れの小さな家に入っていった。": "我们保持距离，避免被发现，继续追着他。<br>男人似乎在赶路，没有回头看向我们，直接走进郊外的小房子。我们跟着他进去。",
    "「……館長、どうする？」": "「……馆长，怎么办？」",
    "「少し気は引けるが……中を覗いてみよう。<br>　あの人が無関係なら、素直に事情を話して謝ればいい」": "「虽然有点犹豫……还是偷看一下里面吧。<br>如果他跟这件事无关，我们就老实说出事情经过，向他道歉。」",
    "家に近づき、人の気配がする部屋に当たりをつけると、<br>窓からそっと室内を覗き込んだ。<br>すると――": "我们靠近房子，猜到有人的房间后，从窗户偷看室内——",
    "ひとりの女の子が、先ほどの男性と一緒に絵を描いていた。<br>話の内容は聞き取れないが、どちらも笑顔で言葉を交わしており、<br>傍から見れば実の親子のようにしか見えない。": "有个女孩子正在和刚才的男子一起画画。<br>虽然听不清楚他们在说什么，但两人有说有笑，从旁看来就像一对父女。",
    "「……昨日見たのは、あの子だと思う。<br>　たぶん、間違いないかも」": "「……昨天看到的应该就是那个女孩子了。<br>　应该不会错」",
    "「誘拐されたにしては、ずいぶん仲が良さそうだが……。<br>　いったいどうなってるんだ？」": "「以被绑架来说，他们的感情似乎很好……<br>　这到底是怎么回事？」",
    "「さっきぶつかってきたと思うから、あの男の人は生身のはず。<br>　とりあえず、除霊の必要はなさそう」": "「刚才那个男人应该还活着，因为他还撞到了我。<br>　总之，看来不需要除灵了」",
    "「なんにせよ……乗り込んで話を聞くか」": "「不管怎样……还是进去问个清楚吧」",
    "「なっ……！？　な、なんだ、お前たち！？」": "「什……！？你、你们是谁！？」",
    "玄関のドアを破って乗り込んできたこちらを見て男は身をすくませたが、<br>すぐに先ほどのことを思い出した様子で目を丸くした。": "看到我们破门而入，男子吓得缩起身子，但立刻想起刚才的事，瞪大了眼睛。",
    "「あ……さ、さっきの……？」": "「啊……是、是刚才的……？」",
    "「あー！　魔女のお姉ちゃんだ！<br>　昨日はお菓子ありがとう！」": "「啊～！是魔女姐姐！<br>谢谢你昨天给我的点心！」",
    "「魔女？<br>　ということは……び、美術館の……！？」": "「魔女？<br>也就是说……是、是美术馆的……！？」",
    "「その女の子、昨日から行方がわからなくなってるって聞いたよ。<br>　どうしてここにいるの？　あなたがさらったの？」": "「我听说那个女孩子从昨天就失踪了。<br>为什么她会在这里？是你绑架她的吗？」",
    "「彼女の家族が、心配して捜しているんだ。<br>　今すぐ解放してもらうぞ」": "「她的家人正在担心地找她。<br>现在马上放了她。」",
    "「う……う、うぅ……」": "「呜……呜、呜呜……」",
    "意外にも、男は抵抗らしい抵抗をせず、<br>なにかを嘆くような声を漏らしながらその場に崩れ落ちた。<br>その隙に、ロダンが少女に駆け寄る。": "意外的是，男人没有做出任何像样的抵抗，只是发出感叹的声音，当场瘫倒在地。<br>罗丹趁机冲向少女。",
    "「大丈夫？　なにもされてない？」": "「你没事吧？他没有对你做什么吧？」",
    "「うん！　おじさん、すっごく優しくしてくれたよ。<br>　おいしいご飯食べさせてくれたり、<br>　一緒に絵を描いてくれたり……」": "「嗯！叔叔对我很好哦。<br>他让我吃好吃的饭，还跟我一起画画……」",
    "「……嘘じゃなさそうだな。<br>　でも、なんのためにそんなことを……？」": "「……看来不是在说谎啊。<br>不过，为什么要这么做……？」",
    "「……私は……１年前、娘を亡くしたんです……」": "「……我……在一年前，失去了女儿……」",
    "「娘さんを、亡くした……？」": "「失去了女儿……？」",
    "「将来は画家を志していた、素直でかわいい子でした。<br>　妻に先立たれた私にとって、唯一の宝だった……。<br>　なのに、あの子まで逝ってしまって……」": "「她是个乖巧可爱的孩子，将来立志要成为画家。<br>对于妻子早逝的我来说，是唯一的宝物……<br>可是，连她也离我而去了……」",
    "「今の私には、娘を思い出すのがつらくてたまらないのに……！<br>　美術館が、ハロウィン展なんてものを始めるから……。<br>　芸術と子供を結びつけるなんて、残酷なことを……！」": "「现在光是想起女儿，就让我痛苦不已……！<br>美术馆却要举办万圣节展览……<br>竟然把艺术和小孩子联系在一起，这是多么残酷的事情……！」",
    "「それで、こんなことをしたのか？<br>　娘さんのことは気の毒だとは思うが……」": "「所以，你才做了这种事吗？<br>虽然我也觉得你女儿很可怜……」",
    "「……だからって、こんなイタズラはダメだと思う。<br>　きっと、あなたの娘さんも悲しむよ」": "「……就算是这样，这种恶作剧还是不行的。<br>你的女儿肯定也会感到悲伤的」",
    "「……わかっています。ただの八つ当たりだってことは。<br>　それでも……私には、自分を抑えられなかった……」": "「……我知道，这只是在迁怒而已。<br>但是……我却无法控制自己……」",
    "失意に沈む男と、なにも知らない様子の少女を連れて、<br>アテネス市警へ向かった。<br>連行する間、男は一切抵抗しなかった。": "我带着陷入失意的男子，以及一无所知的少女，前往雅典市警局。在押送的过程中，男子完全没有抵抗。",
    "ハロウィン展当日、美術館は大賑わいとなった。<br>子供たちは自分たちの作品が額縁やケースに飾られているのを見て、<br>まるで芸術家になったようだと口々にはしゃいでいる。": "万圣节展览当天，美术馆人声鼎沸。<br>孩子们看到自己的作品被装进画框或展示柜里，都兴奋地喧闹着，仿佛自己成为了艺术家。",
    "あの子たちの中には、きっと将来の芸術家もいることだろう。<br>可能性を広げるきっかけ作りにわずかでも貢献できれば、<br>それ以上のことはない。": "在这些孩子当中，一定有人将来会成为艺术家吧。<br>如果我能够为拓展他们的可能性创造契机，哪怕只有一点点，那都是再好不过了。",
    "「……館長～……」": "「……馆长～……」",
    "「ロダンか。今日も受付の仕事、お疲れ様。<br>　……やけにぐったりしているみたいだな？」": "「是罗丹啊。今天也辛苦你接待客人了。<br>……你看起来好像很累的样子？」",
    "「お祭り当日の子供のテンションって、すごいかも……。<br>　思ってたより、なかなか大変だった気がする……」": "「孩子们在庆典当天的情绪，或许真的很惊人……<br>感觉比想象中还要辛苦……」",
    "「ははは……だいぶ振り回されたみたいだな。<br>　誘拐事件でも世話になったし、ロダンには報酬を弾まないと……」": "「哈哈哈……你好像被耍得团团转啊。<br>在绑架事件中也受了你不少照顾，我得好好酬谢你才行……」",
    "「ねえねえ、魔女のお姉ちゃん！」": "「欸欸，魔女姐姐！」",
    "「……うん？　あなたは、この間の……？」": "「……嗯？你是之前那个……？」",
    "「大変な目に遭ったのに、来てくれたんだな。ありがとう」": "「你明明遇到那么可怕的事情，却还是来探望我，谢谢你。」",
    "「ううん、楽しかったよ！<br>　……って言うと、お母さんに怒られちゃうんだけど。<br>　だから今のナイショ。えへへ」": "「不，我玩得很开心哦！<br>……虽然这么说会惹妈妈生气，所以现在要保密，嘿嘿嘿。」",
    "「それでね。お姉ちゃんたちに、お願いがあるの――」": "「然后啊，我有事情想拜托姐姐们——」",
    "少女の願いを聞いて、ロダンとふたり、市警を訪れた。<br>警吏に頼み、留置所の男へ引き合わせてもらう。": "听完少女的愿望后，我和罗丹两人造访市警局。<br>我们拜托警官，请他们让我们和拘留所的男人见面。",
    "「……私に、なにかご用だとうかがいましたが。<br>　なんでしょうか？」": "「……听说您有事找我？<br>请问是什么事呢？」",
    "「絵を預かってきたらしいよ。<br>　あの女の子が描いてたらしい絵、仕上げたんだって」": "「她好像把画交给我们了。<br>那个女孩子画的画已经完成了。」",
    "「ああ……私の家で描いていた、あの絵ですか。<br>　わざわざ届けていただいたのに失礼ですが、<br>　あの子が望むから描かせていただけで、私には……」": "「哦……是在我家画的那幅画吗？<br>虽然您特地送过来，我却要这么说，但那只是因为那孩子希望我画，我并没有……」",
    "「……！？」": "「……！？」",
    "絵を覗き込んだ男の目が、驚きに見開かれる。": "男人看着画，惊讶地瞪大了眼睛。",
    "完成した絵には、男と……小さくかわいらしいオバケが、<br>仲睦まじく手を繋いでいる姿が描かれていた。": "完成的画上，画着男人……和一个可爱的小妖怪，手牵着手，感情融洽地走在一起。",
    "「こ……これは……？」": "「这……这是……？」",
    "「……私たちはただ、絵を預かってきただけのはず。<br>　あの子がどんな気持ちでその絵を描いたのかは、わからない」": "「……我们只是把画交给他而已。<br>我不知道那个孩子是抱着什么样的心情画出这幅画的。」",
    "「う、うぅ、うっ……私は……あの子を、さらったのに……。<br>　八つ当たりのため、自分のために……なのに……」": "「呜……呜呜……呜……我明明……绑架了那个孩子……<br>明明是为了泄愤，为了自己……可是……」",
    "「うっ……うぁぁぁぁぁ……っ！！」": "「呜……呜啊啊啊啊啊……！！」",
    "市警を後にする頃には、すっかり日が落ちていた。<br>後悔の涙を流す男の顔を、今一度思い出す。": "离开市警局的时候，太阳已经完全下山了。<br>我再次回想起那个男人流下后悔的眼泪的脸。",
    "「あの男は誘拐した少女になにもしなかったようだし、<br>　それほど重い罪にはならないだろう。<br>　……立ち直ってくれるといいな」": "「那个男人似乎没有对被绑架的少女做出任何事情，所以罪行应该不会太重吧。<br>……希望他能重新振作起来。」",
    "「きっと大丈夫じゃないかな。<br>　すごく反省していたように見えたはずだし」": "「一定没问题的吧。<br>他看起来应该有非常深刻的反省。」",
    "ロダンも同情的にそう呟いて、市警の方へ振り返る。": "罗丹也同情地如此低语，然后转头看向市警。",
    "「館長、知ってる？<br>　ハロウィンには、死者の霊が会いに来るって伝承もあるらしいよ」": "「馆长，你知道吗？<br>在万圣节的传说中，好像有死者会来见生者的说法哦。」",
    "「ほう、そうなのか……」": "「哦，是这样啊……」",
    "絵に描かれていた、男と手を繋いだ小さなオバケを思い出す。<br>あれは、少女が男の話を聞いて、慰めに描き加えたものなのだろうか？<br>それとも……見えたままのものを描いたのだろうか。": "我想起画中那个和男人牵着手的小妖怪。<br>那是少女听了男人的故事后，为了安慰他而画上去的吗？<br>还是说……她只是将自己看见的东西画了下来？",
    "「今夜、あの男の人のところにも、<br>　娘さんが会いに来てくれたらいいよね」": "「今晚，如果那女孩也能来见男人就好了。」",
    "「……そうだな」": "「……说得也是。」",
    "ハロウィンの街は華々しく彩られ、幻想的な空気に満ちている。<br>こんな夜には、そのくらいの小さな奇跡が起きてくれてもいいはずだ。<br>心からそう願って、ロダンの言葉に頷き返したのだった。": "万圣节的街道被装饰得华丽缤纷，充满幻想的气氛。<br>在这种夜晚，应该会发生这种程度的小奇迹才对。<br>我打从心底如此期望，点头回应罗丹的话。"
}