{
    "魔の夜に願いを": "魔夜祈愿",
    "美術館からの帰りに行方不明になった少女を捜して、<br>プランタン地区の裏路地まで足を運んだ。": "为了寻找从美术馆回家途中失踪的少女，<br>我们来到了普朗坦地区的小巷。",
    "「その子が友達と別れたのが、この辺りなんだよね？」": "「那孩子和朋友分别的地方，就是这附近吧？」",
    "「ああ、そう聞いている。<br>　ここから自宅までは、もうさほど遠くない距離だ。<br>　歩き慣れた道だから、迷子になったわけではないと思う」": "「啊，听说是这样。<br>　从这里到她家已经不太远了。<br>　因为是走惯了的路，应该不会迷路才对」",
    "「死の芸術が現れたとか、騒ぎがあったって話はない？」": "「有没有出现死之艺术之类的骚动？」",
    "「そんな話があったら、とっくに言ってる」": "「如果有那种事，我早就说了」",
    "「死の芸術じゃない……うーん。<br>　ハロウィンだし、本当の悪霊の仕業だったりは……？」": "「不是死之艺术……嗯。<br>　因为是万圣节，会不会是真正的恶灵作祟……？」",
    "「その時は魔女らしく、ロダンが除霊してくれ。<br>　……なんて、冗談を言ってる場合じゃない。<br>　どこかに女の子の痕跡がないか、捜してみよう」": "「那时候就像个魔女一样，罗丹你来驱灵吧。<br>　……现在可不是开玩笑的时候。<br>　我们找找看有没有那女孩的踪迹吧」",
    "「うん、わかっ――」": "「嗯，我知——」",
    "「きゃ……っ！？」": "「呀……！？」",
    "「うわぁっ！？」": "「哇啊……！？」",
    "慌てた様子で走ってきた男が、ロダンに後ろからぶつかった。<br>幸いどちらも倒れることはなく、体勢を立て直す。": "一个慌张跑来的男人从后面撞上了罗丹。<br>幸运的是，两人都没有摔倒，稳住了身体。",
    "「すす、すみません……！　お怪我はありませんか？」": "「对、对不起……！您没事吧？」",
    "「うん、平気なはず……。<br>　あなたの方こそ、大丈夫？」": "「嗯，应该没事……。<br>　你那边呢，还好吗？」",
    "ロダンが男に向き直り、その顔を見つめると、<br>男はなぜか露骨に動揺した様子で身を震わせた。": "罗丹转向男人，盯着他的脸看时，<br>男人不知为何明显地动摇了，身体颤抖起来。",
    "「は、はい……！<br>　ごめんなさい、先を急ぎますので……！」": "「是、是的……！<br>　对不起，我得赶紧走了……！」",
    "「ロダン、本当に大丈夫か？」": "「罗丹，你真的没事吗？」",
    "「うん、実際なんともないと思うよ。<br>　怪我はしてないらしいし、物を落としたりも……」": "「嗯，我觉得真的没事。<br>　好像没受伤，也没掉东西……」",
    "「……あれ？」": "「……咦？」",
    "「どうした？<br>　……まさか、なにか盗まれたのか？」": "「怎么了？<br>　……该不会，被偷了什么吧？」",
    "「ううん、そうじゃないと思うけど……。<br>　これ、あの人の落とし物じゃないかな？」": "「不，我觉得不是那样……。<br>　这个，可能是那个人掉的东西吧？」",
    "そう言ってロダンが足元から拾い上げたのは、小瓶だった。<br>中身は……どうやら、絵の具のようだ。<br>識別のためか、ラベルが貼られている。": "说着，罗丹从脚边捡起了一个小瓶子。<br>里面的东西……似乎是颜料。<br>为了识别，瓶子上贴着标签。",
    "「……これ、子供用の絵の具かもしれないよ……？」": "「……这个，可能是儿童用的颜料……？」",
    "「そう書いてあるな。遊びのお絵描きに使うようなものだ。<br>　……あの人、なんでこんなものを？」": "「上面是这么写的。像是用来画画玩的东西。<br>　……那个人，为什么会带着这种东西？」",
    "単に、先ほどの男性に子供がいるのかもしれないし、<br>あるいはこの絵の具が好きで使っているだけかもしれないが……。<br>どうも、胸騒ぎがする。": "可能只是刚才那个男人有孩子，<br>或者他只是喜欢用这种颜料……。<br>但总觉得心里不安。",
    "「追いかけてみる？<br>　……落とし物を届ける、っていう口実はあると思うよ」": "「要追上去看看吗？<br>　……我觉得可以用归还失物作为借口。」",
    "ロダンも嫌な気配を感じているのか、あの男が気になるようだ。<br>ここは自分たちの勘を信じて、追ってみることにしよう。": "罗丹似乎也感觉到了不祥的预感，对那个男人很在意。<br>我们决定相信自己的直觉，追上去看看。",
    "男を追いかけて裏路地を抜け、街道に入った。<br>この辺りには遮蔽物が少ないため、<br>先ほどの男の姿はすぐに見つけられた。": "追着那个男人穿过小巷，来到了大街上。<br>这里遮蔽物很少，<br>很快就找到了刚才那个男人的身影。",
    "気づかれないように、距離を保ったまま後を追う。<br>男は急いでいるらしく、こちらに振り返ることもないまま、<br>街外れの小さな家に入っていった。": "为了不被他发现，保持距离跟踪。<br>男人似乎很着急，一直没有回头，<br>径直走进了城郊的一间小房子。",
    "「……館長、どうする？」": "「……馆长，怎么办？」",
    "「少し気は引けるが……中を覗いてみよう。<br>　あの人が無関係なら、素直に事情を話して謝ればいい」": "「虽然有点心虚……但我们还是进去看看吧。<br>　如果那个人无关的话，就老实说明情况道歉好了。」",
    "家に近づき、人の気配がする部屋に当たりをつけると、<br>窓からそっと室内を覗き込んだ。<br>すると――": "靠近房子，确定了有人活动的房间后，<br>悄悄从窗户窥视室内。<br>然后——",
    "ひとりの女の子が、先ほどの男性と一緒に絵を描いていた。<br>話の内容は聞き取れないが、どちらも笑顔で言葉を交わしており、<br>傍から見れば実の親子のようにしか見えない。": "一个女孩和刚才那个男人一起在画画。<br>虽然听不清他们在说什么，但两人都面带笑容交谈着，<br>从旁看来就像真正的父女一样。",
    "「……昨日見たのは、あの子だと思う。<br>　たぶん、間違いないかも」": "「……我觉得昨天看到的就是那个孩子。<br>　大概，应该没错。」",
    "「誘拐されたにしては、ずいぶん仲が良さそうだが……。<br>　いったいどうなってるんだ？」": "「如果是被绑架的话，看起来关系也太好了……<br>　到底是怎么回事？」",
    "「さっきぶつかってきたと思うから、あの男の人は生身のはず。<br>　とりあえず、除霊の必要はなさそう」": "「我觉得刚才撞到的那个人应该是活人。<br>　暂时看来，不需要驱灵。」",
    "「なんにせよ……乗り込んで話を聞くか」": "「不管怎样……进去问问看吧。」",
    "「なっ……！？　な、なんだ、お前たち！？」": "「什……！？你、你们是谁！？」",
    "玄関のドアを破って乗り込んできたこちらを見て男は身をすくませたが、<br>すぐに先ほどのことを思い出した様子で目を丸くした。": "男人看到我们破门而入，吓得缩了缩身子，<br>但很快似乎想起了刚才的事，瞪大了眼睛。",
    "「あ……さ、さっきの……？」": "「啊……刚、刚才的……？」",
    "「あー！　魔女のお姉ちゃんだ！<br>　昨日はお菓子ありがとう！」": "「啊！是魔女姐姐！<br>　昨天的点心谢谢啦！」",
    "「魔女？<br>　ということは……び、美術館の……！？」": "「魔女？<br>　那也就是说……美、美术馆的……！？」",
    "「その女の子、昨日から行方がわからなくなってるって聞いたよ。<br>　どうしてここにいるの？　あなたがさらったの？」": "「我听说这个女孩从昨天开始就失踪了。<br>　为什么她会在这里？是你绑架的吗？」",
    "「彼女の家族が、心配して捜しているんだ。<br>　今すぐ解放してもらうぞ」": "「她的家人正在焦急地寻找她。<br>　现在立刻放了她。」",
    "「う……う、うぅ……」": "「呜……呜、呜呜……」",
    "意外にも、男は抵抗らしい抵抗をせず、<br>なにかを嘆くような声を漏らしながらその場に崩れ落ちた。<br>その隙に、ロダンが少女に駆け寄る。": "出乎意料的是，男人并没有做出像样的抵抗，<br>只是发出一声像是叹息的声音，随即瘫倒在地。<br>趁着这个机会，罗丹跑向了少女。",
    "「大丈夫？　なにもされてない？」": "「你没事吧？有没有受到什么伤害？」",
    "「うん！　おじさん、すっごく優しくしてくれたよ。<br>　おいしいご飯食べさせてくれたり、<br>　一緒に絵を描いてくれたり……」": "「嗯！叔叔对我超级好的。<br>　给我吃了美味的饭，<br>　还和我一起画画……」",
    "「……嘘じゃなさそうだな。<br>　でも、なんのためにそんなことを……？」": "「……看来不像是说谎。<br>　可是，为什么要做这种事……？」",
    "「……私は……１年前、娘を亡くしたんです……」": "「……我……一年前，失去了女儿……」",
    "「娘さんを、亡くした……？」": "「失去了女儿……？」",
    "「将来は画家を志していた、素直でかわいい子でした。<br>　妻に先立たれた私にとって、唯一の宝だった……。<br>　なのに、あの子まで逝ってしまって……」": "「她是个正直可爱的孩子，梦想着将来成为画家。<br>　对于失去妻子的我来说，她是唯一的珍宝……。<br>　可是，连她也离我而去了……」",
    "「今の私には、娘を思い出すのがつらくてたまらないのに……！<br>　美術館が、ハロウィン展なんてものを始めるから……。<br>　芸術と子供を結びつけるなんて、残酷なことを……！」": "「现在的我，想起女儿就痛苦得无法忍受……！<br>　美术馆却开始搞什么万圣节展览……。<br>　把艺术和孩子联系在一起，简直太残忍了……！」",
    "「それで、こんなことをしたのか？<br>　娘さんのことは気の毒だとは思うが……」": "「所以，你就做了这种事？<br>　你女儿的事我很同情，但是……」",
    "「……だからって、こんなイタズラはダメだと思う。<br>　きっと、あなたの娘さんも悲しむよ」": "「……即便如此，这种恶作剧也是不对的。<br>　你的女儿也一定会难过的」",
    "「……わかっています。ただの八つ当たりだってことは。<br>　それでも……私には、自分を抑えられなかった……」": "「……我知道。这只是我的迁怒罢了。<br>　即便如此……我也无法控制自己……」",
    "失意に沈む男と、なにも知らない様子の少女を連れて、<br>アテネス市警へ向かった。<br>連行する間、男は一切抵抗しなかった。": "带着失意的男人和似乎一无所知的少女，我们前往了雅典市警局。<br>在押送过程中，男人没有进行任何抵抗。",
    "ハロウィン展当日、美術館は大賑わいとなった。<br>子供たちは自分たちの作品が額縁やケースに飾られているのを見て、<br>まるで芸術家になったようだと口々にはしゃいでいる。": "万圣节展览当天，美术馆热闹非凡。<br>孩子们看到自己的作品被装裱在画框和展示柜中，<br>纷纷兴奋地嚷嚷着仿佛自己成了艺术家。",
    "あの子たちの中には、きっと将来の芸術家もいることだろう。<br>可能性を広げるきっかけ作りにわずかでも貢献できれば、<br>それ以上のことはない。": "那些孩子中，将来一定会有真正的艺术家吧。<br>如果能为他们拓宽可能性做出哪怕一点点贡献，<br>那就再好不过了。",
    "「……館長～……」": "「……馆长～……」",
    "「ロダンか。今日も受付の仕事、お疲れ様。<br>　……やけにぐったりしているみたいだな？」": "「是罗丹啊。今天接待工作辛苦了。<br>　……看你好像特别疲惫的样子？」",
    "「お祭り当日の子供のテンションって、すごいかも……。<br>　思ってたより、なかなか大変だった気がする……」": "「节日当天孩子们的热情，真是不得了……。<br>　比我想象的要累多了……」",
    "「ははは……だいぶ振り回されたみたいだな。<br>　誘拐事件でも世話になったし、ロダンには報酬を弾まないと……」": "「哈哈哈……看来你被折腾得够呛啊。<br>　之前绑架案也多亏了你帮忙，我得好好犒劳一下罗丹才行……」",
    "「ねえねえ、魔女のお姉ちゃん！」": "「喂喂，魔女姐姐！」",
    "「……うん？　あなたは、この間の……？」": "「……嗯？你是上次的……？」",
    "「大変な目に遭ったのに、来てくれたんだな。ありがとう」": "「虽然遭遇了那么大的麻烦，还是来了啊。谢谢你。」",
    "「ううん、楽しかったよ！<br>　……って言うと、お母さんに怒られちゃうんだけど。<br>　だから今のナイショ。えへへ」": "「没有啦，我很开心！<br>　……不过要是这么说的话，妈妈会生气的。<br>　所以刚才的话是秘密哦。嘿嘿。」",
    "「それでね。お姉ちゃんたちに、お願いがあるの――」": "「然后呢。我有个请求想拜托姐姐们——」",
    "少女の願いを聞いて、ロダンとふたり、市警を訪れた。<br>警吏に頼み、留置所の男へ引き合わせてもらう。": "听了少女的请求，罗丹和馆长两人前往了市警局。<br>拜托警吏，安排与拘留所里的男人见面。",
    "「……私に、なにかご用だとうかがいましたが。<br>　なんでしょうか？」": "「……听说您找我有事。<br>　请问是什么事呢？」",
    "「絵を預かってきたらしいよ。<br>　あの女の子が描いてたらしい絵、仕上げたんだって」": "「听说你保管了一幅画。<br>　好像是那个女孩画的画，你帮她完成了。」",
    "「ああ……私の家で描いていた、あの絵ですか。<br>　わざわざ届けていただいたのに失礼ですが、<br>　あの子が望むから描かせていただけで、私には……」": "「啊……是在我家画的那幅画吗。<br>　特意送过来真是失礼了，<br>　只是因为那孩子想画，我才让她画的，对我来说……」",
    "「……！？」": "「……！？」",
    "絵を覗き込んだ男の目が、驚きに見開かれる。": "男人盯着画，眼睛因惊讶而睁大。",
    "完成した絵には、男と……小さくかわいらしいオバケが、<br>仲睦まじく手を繋いでいる姿が描かれていた。": "完成的画中，男人和……一个可爱的小幽灵，<br>手牵着手，显得十分亲密。",
    "「こ……これは……？」": "「这……这是……？」",
    "「……私たちはただ、絵を預かってきただけのはず。<br>　あの子がどんな気持ちでその絵を描いたのかは、わからない」": "「……我们只是来保管这幅画的。<br>　那孩子怀着怎样的心情画了这幅画，我们也不知道。」",
    "「う、うぅ、うっ……私は……あの子を、さらったのに……。<br>　八つ当たりのため、自分のために……なのに……」": "「呜、呜、呜……我……明明绑架了那孩子……。<br>　为了发泄，为了自己……却……」",
    "「うっ……うぁぁぁぁぁ……っ！！」": "「呜……呜呜呜呜呜……！！」",
    "市警を後にする頃には、すっかり日が落ちていた。<br>後悔の涙を流す男の顔を、今一度思い出す。": "离开市警局时，天已经完全黑了。<br>再次回想起男人流下悔恨泪水的脸庞。",
    "「あの男は誘拐した少女になにもしなかったようだし、<br>　それほど重い罪にはならないだろう。<br>　……立ち直ってくれるといいな」": "「那个男人似乎没有对被绑架的少女做什么，<br>　应该不会判得太重吧。<br>　……希望他能重新振作起来。」",
    "「きっと大丈夫じゃないかな。<br>　すごく反省していたように見えたはずだし」": "「肯定没问题的。<br>　他看起来已经非常悔过了。」",
    "ロダンも同情的にそう呟いて、市警の方へ振り返る。": "罗丹也同情地低声说道，回头看向市警局的方向。",
    "「館長、知ってる？<br>　ハロウィンには、死者の霊が会いに来るって伝承もあるらしいよ」": "「馆长，你知道吗？<br>　据说万圣节时，死者的灵魂会回来探望。」",
    "「ほう、そうなのか……」": "「哦，是这样啊……」",
    "絵に描かれていた、男と手を繋いだ小さなオバケを思い出す。<br>あれは、少女が男の話を聞いて、慰めに描き加えたものなのだろうか？<br>それとも……見えたままのものを描いたのだろうか。": "回想起画中那个与男人手牵着手的小幽灵。<br>那是少女听了男人的故事后，为了安慰他而加上去的吗？<br>还是……她只是画出了自己看到的东西？",
    "「今夜、あの男の人のところにも、<br>　娘さんが会いに来てくれたらいいよね」": "「今晚，如果那个男人的女儿也能来看他就好了。」",
    "「……そうだな」": "「……是啊」",
    "ハロウィンの街は華々しく彩られ、幻想的な空気に満ちている。<br>こんな夜には、そのくらいの小さな奇跡が起きてくれてもいいはずだ。<br>心からそう願って、ロダンの言葉に頷き返したのだった。": "万圣节的街道被华丽地装饰着，充满了梦幻的气息。<br>在这样的夜晚，发生那样的小小奇迹也是理所当然的吧。<br>我由衷地这样希望着，对罗丹的话点了点头。"
}