{
    "新たな一歩を": "新的一步",
    "美術館の館長に就任して、少し経ったある日のこと。<br>書類仕事をしていると、ホールの方から声が聞こえてきた。": "就任美术馆馆长后，过了几天，我在处理文件时，听见大厅传来声音。",
    "遠くてよく聞こえなかったが、サンソヴィーノの声のようだ。<br>ここまで届くということは、かなり声を張っている。<br>何かあったのかと気になり、ホールへと向かった。": "距离太远，听不清楚，但似乎是桑索维诺的声音。<br>声音传到这里，表示他喊得很大声。<br>我好奇发生什么事，前往大厅。",
    "ホールに着くと、予想通りそこにはサンソヴィーノの姿があった。<br>しかし、そこで見た光景は、思っていたものとはかなり違っていた。": "抵达大厅后，不出所料，桑索维诺就在那里。<br>不过，我看见的光景，和想象中大不相同。",
    "「すー……はー……よし。それじゃ、もう一回っ」": "「吸……吐……好，再来一次！」",
    "「ようこそ、夢幻美術館へ！」": "「欢迎光临梦幻美术馆！」",
    "笑顔と元気を振りまいて、はつらつとした声を出すサンソヴィーノ。<br>だが、その視線の先には誰もいない。": "桑索维诺笑容满面，活力十足，声音充满朝气。<br>但是，他的视线前方没有任何人。",
    "「……練習か？」": "「……你在练习吗？」",
    "声をかけると、サンソヴィーノはビクッと身を震わせて、<br>こちらを振り向いた。": "我一出声，桑索维诺就抖了一下，转过头来。",
    "「あれっ？　か、館長様！<br>　執務室でお仕事をなさっていたはずでは……？」": "「奇怪？馆、馆长大人！您不是在办公室工作吗……？」",
    "「もしかして、声が聞こえてしまいましたか？<br>　騒がしくしてしまい、申し訳ありません」": "「难道说，您听见声音了吗？<br>　　抱歉，我们太吵了。」",
    "「いや、何かあったのかと思って来てみただけだ。<br>　気にしないでくれ」": "「不，我只是想来看看发生了什么事而已。<br>　　别在意。」",
    "「ありがとうございます。<br>　館長様のおっしゃった通り、予行練習をしていたんです」": "「谢谢您。<br>　　馆长大人说得没错，我们是在预演。」",
    "「新しい館長様をお迎えしての、リニューアルイベントですからね。<br>　かつての賑わいを取り戻せるように、<br>　元気いっぱいでお客様をお迎えしないと！」": "「因为要迎接新馆长，举办开幕活动嘛。<br>　　为了找回过去的热闹气氛，<br>　　我们必须精神饱满地迎接客人！」",
    "そう。<br>新館長……つまり自分が就任し、美術館は再開する運びとなった。": "没错。<br>新馆长……也就是我，即将就任美术馆馆长。",
    "その事実が、アテネスのみならず他の街にまで広まるように、<br>リニューアルイベントを開催することになったのだ。": "为了将这个事实传遍雅典娜与各地，<br>我们决定举办开幕活动。",
    "「ずいぶん張り切っているな。こっちも見習わないと」": "「你真有干劲，我也得向你看齐才行。」",
    "「いえいえ、当然のことです。<br>　美術館をお客様にとって居心地のいい空間にすることも、<br>　私のお仕事ですから」": "「哪里哪里，这是当然的。<br>　　让美术馆成为客人舒适的空间，<br>　　也是我的工作。」",
    "「そんな風に言い切れる時点で充分すごいぞ。<br>　……すること“も”と言ったが、他にも何かあるのか？」": "「能说得这么肯定，就已经很厉害了。<br>　　……你说「也是」，所以还有其他工作吗？」",
    "「ええ、美術品の修復や、事務的なお仕事なんかもありますが、<br>　何より、一番大切なお仕事があります」": "「是的，虽然还有修复美术品、处理行政工作等，<br>　　但最重要的工作是——」",
    "「一番大切な……？」": "「最重要的……？」",
    "「はい。それは、館長様が快適に過ごしてくださるように補佐することです。<br>　館長様を支えることが、私の役目なので」": "「是的。就是辅佐馆长大人，让馆长大人过得舒适愉快。因为我的工作就是辅佐馆长大人。」",
    "一点の曇りもない笑顔を浮かべて、サンソヴィーノは言い切った。<br>眩しさすら感じるほどに立派だ。": "桑索维诺露出毫无阴霾的笑容，如此断言，甚至让人感到耀眼。",
    "「それは助かるが……何だか申し訳ない気もするな。<br>　サンソヴィーノにそこまで世話を焼かせてしまうのも……」": "「这样是帮了我大忙……可是总觉得对你很不好意思……让你照顾我到这种地步……」",
    "「いえ、お世話になっているのは私の方です！<br>　だって、館長様のおかげで、美術館の営業を続けられるんですから」": "「不，受到照顾的人是我！因为多亏馆长大人，美术馆才能继续经营下去。」",
    "「前の館長様がいなくなってしまわれて、<br>　美術館は一時、存続すら危ぶまれる状態でした……」": "「前任馆长过世之后，美术馆一时陷入存亡危机……」",
    "「私は、この夢幻美術館で働けることが生きがいなんです。<br>　ですから、私が館長様に尽くすことは、当然の恩返しですよ」": "「能在这间梦幻美术馆工作，就是我的生存意义。所以为馆长大人尽心尽力，是我理所当然的报恩。」",
    "「当然とまでは思わないが、サンソヴィーノの気持ちはわかった。<br>　期待に応えられるよう、こちらも頑張るよ」": "「虽然不觉得是理所当然，但我明白桑索维诺的心情了。我也会努力回应你的期待。」",
    "「はい！　ところで、館長様。<br>　美術館での暮らしには、そろそろ慣れてきましたか？」": "「是！话说回来，馆长大人。您差不多习惯美术馆的生活了吗？」",
    "「あぁ、それこそサンソヴィーノのおかげで、徐々に慣れてきた。<br>　最初のうちは、なかなか落ち着かなかったが……」": "「是啊，多亏有你，我渐渐习惯了。虽然一开始不太能静下心来……」",
    "「ふふっ。突然こんな大きな美術館の主になられたのですからね。<br>　私も、お気持ちは想像できます」": "「呵呵，毕竟突然变成这么大的美术馆的主人嘛，我也能体会您的心情。」",
    "「ここに来る前は、気ままに旅をするような身分だったからな。<br>　それがいきなり館長になるなんて……。<br>　正直、身の丈に合わない職じゃないかとも思ったよ」": "「毕竟在来这里之前，我的身份是随心所欲旅行的人，突然变成馆长……老实说，我也觉得自己是不是太不自量力了。」",
    "「そうなのですか……。<br>　今も、そんな風にお考えでしょうか？」": "「是这样吗……您现在还是这么想吗？」",
    "「……弱音を吐くわけじゃないが、不安はあるな。<br>　館長の仕事に少しは慣れてきたといっても、<br>　まだ街の人たちにも、ちゃんと名が知られたわけじゃないし」": "「……我不是想说丧气话，但还是有点不安。就算稍微习惯馆长的工作了，镇上的人也还不知道我的名字。」",
    "「それは……仕方のないことだと思います。<br>　でしたら……」": "「这……我想也是无可奈何的。既然如此……」",
    "「そういう時こそ、館長としてのお仕事をしましょう！」": "「这种时候就该做馆长的工作！」",
    "「館長の仕事を……？」": "「馆长的工作……？」",
    "「館長様が不安を感じておられるのは、無理もないことです。<br>　誰だって、初めてのことにはそうでしょうから」": "「馆长会不安也是难免的，因为不管是谁，第一次都会这样。」",
    "「ですから、まずは行動あるのみです。<br>　自分がやったこと、うまくできた結果が残れば、<br>　それにしたがって少しずつ自信もついてきます」": "「所以，只能先行动再说。只要留下自己做过，而且做得很成功的结果，就能慢慢建立自信。」",
    "「もちろん、うまくできるように、私も全力でお手伝いします！<br>　館長様がいつか、そう遠くない日に、<br>　立派な館長として胸を張っていられるよう……」": "「当然，我也会尽全力帮忙，让您能顺利成功！希望馆长大人在不久的将来……」",
    "「……ありがとう、サンソヴィーノ。<br>　そう言ってくれる人がいるのは、とても心強いな」": "「……谢谢你，桑索维诺。有你这样的人支持我，让我觉得好安心。」",
    "「い、いえいえ。<br>　ちょっと偉そうなことを言ってしまいましたけれど、<br>　私もまだまだ未熟者ですから」": "「不、不客气不客气，虽然我刚才说得好像很了不起，其实我也还很不成熟。」",
    "「そういうわけですので、館長様。<br>　どんなサポートでも喜んでうけたまわりますから、<br>　遠慮なくおっしゃってくださいね」": "「事情就是这样，馆长大人。不管您需要什么样的支援，我都会欣然接受，所以请不要客气，尽管吩咐。」",
    "「あぁ、そうさせてもらうよ」": "「好，我会的。」",
    "「何か足りないものがあったら、いつでもお申し付けください。<br>　お料理やお茶のご用意も、喜んでうけたまわります」": "「如果有什么需要，随时可以告诉我。不管是餐点还是茶水，我都很乐意准备。」",
    "「料理といえば……この前サンソヴィーノが作ってくれたスープ。<br>　あれはおいしかったな」": "「说到餐点……之前你做的汤真的很好喝。」",
    "「お気に召していただけたのですか？」": "「您喜欢吗？」",
    "「あぁ。野菜の味がしっかり引き出されていて、本当にうまかった。<br>　料理も上手なんだな、と感心したよ」": "「嗯。蔬菜的味道很浓郁，真的很好喝。」",
    "「よかった……お口に合うかどうか、実は心配だったので……」": "「太好了……我本来还很担心您会不会喜欢呢……」",
    "「あれだけの腕なら、普段から料理はするんだろう？」": "「你厨艺那么好，平常应该就常下厨吧？」",
    "「そうですけど、館長様に召しあがっていただくのは初めてですから。<br>　これでも緊張したんですよ？」": "「是没错，可是这是第一次做给馆长您吃，所以还是很紧张。」",
    "「そうだったのか……？」": "「是吗……？」",
    "「誰でも初めては不安だって、さっき申し上げた通りですよ。<br>　でも、私の味付けがお口に合うとわかったので、<br>　これからは安心して作ることができます」": "「就像我刚才说的，每个人第一次都会紧张。不过，既然您喜欢我的调味，以后我就可以放心做了。」",
    "「なるほど。自信をつけるというのは、そういうことか。<br>　納得できたよ」": "「原来如此，所谓建立自信就是这么回事啊？我懂了。」",
    "「ふふっ。スープ、よろしければまた今度お作りしますね。<br>　他の味付けも、ぜひ試していただきたいです」": "「呵呵，如果您愿意，我下次再煮汤给您喝哦！<br>也请您务必尝尝其他调味。」",
    "「それは楽しみだ。<br>　おかげで、仕事にもやる気が湧いてきた」": "「那真是令人期待啊！<br>托你的福，工作也涌出干劲了。」",
    "「執務室へお戻りになるのですか？」": "「您要回办公室了吗？」",
    "「まだ途中だったからな。色々と話してくれてありがとう。<br>　サンソヴィーノのことが知れて嬉しかったよ」": "「工作才做到一半，谢谢你告诉我这么多。<br>我很高兴能更了解你。」",
    "「私の方こそ、ありがとうございます。<br>　お互いお仕事頑張りましょうね！」": "「我才要谢谢您呢！<br>我们彼此都加油吧！」",
    "サンソヴィーノの笑顔に後押しされ、執務室へと足を向ける。": "在桑索维诺的笑容鼓励下，馆长迈步走向办公室。",
    "彼女のためにも、館長としての務めを果たしたい。<br>そう気持ちを新たにするひとときだった。": "为了她，也为了馆长的职责，馆长重新振作起来。"
}