{
    "新たな一歩を": "新的一步",
    "美術館の館長に就任して、少し経ったある日のこと。<br>書類仕事をしていると、ホールの方から声が聞こえてきた。": "担任美术馆馆长后不久的一天。<br>正在处理文件工作时，从大厅方向传来了声音。",
    "遠くてよく聞こえなかったが、サンソヴィーノの声のようだ。<br>ここまで届くということは、かなり声を張っている。<br>何かあったのかと気になり、ホールへと向かった。": "虽然距离远听不太清楚，但似乎是桑索维诺的声音。<br>能传到这里，说明声音相当大。<br>担心发生了什么事，便向大厅走去。",
    "ホールに着くと、予想通りそこにはサンソヴィーノの姿があった。<br>しかし、そこで見た光景は、思っていたものとはかなり違っていた。": "到达大厅后，果然看到了桑索维诺的身影。<br>然而，眼前的景象与预想的截然不同。",
    "「すー……はー……よし。それじゃ、もう一回っ」": "「呼……吸……好。那么，再来一次」",
    "「ようこそ、夢幻美術館へ！」": "「欢迎来到梦幻美术馆！」",
    "笑顔と元気を振りまいて、はつらつとした声を出すサンソヴィーノ。<br>だが、その視線の先には誰もいない。": "桑索维诺带着笑容和活力，发出充满朝气的声音。<br>但是，他的视线前方却空无一人。",
    "「……練習か？」": "「……在练习吗？」",
    "声をかけると、サンソヴィーノはビクッと身を震わせて、<br>こちらを振り向いた。": "一出声，桑索维诺便猛地一颤，<br>转过身来。",
    "「あれっ？　か、館長様！<br>　執務室でお仕事をなさっていたはずでは……？」": "「啊？馆、馆长大人！<br>您不是应该在办公室工作吗……？」",
    "「もしかして、声が聞こえてしまいましたか？<br>　騒がしくしてしまい、申し訳ありません」": "「难道说，声音传过去了吗？<br>打扰到您了，真是抱歉。」",
    "「いや、何かあったのかと思って来てみただけだ。<br>　気にしないでくれ」": "「不，我只是以为发生了什么事才过来看看。<br>别在意。」",
    "「ありがとうございます。<br>　館長様のおっしゃった通り、予行練習をしていたんです」": "「谢谢您。<br>正如馆长大人所说，我正在做预演练习。」",
    "「新しい館長様をお迎えしての、リニューアルイベントですからね。<br>　かつての賑わいを取り戻せるように、<br>　元気いっぱいでお客様をお迎えしないと！」": "「因为这是迎接新馆长的重新开业活动嘛。<br>为了让美术馆重现昔日的繁荣，<br>必须充满活力地迎接客人！」",
    "そう。<br>新館長……つまり自分が就任し、美術館は再開する運びとなった。": "是的。<br>新馆长……也就是我上任后，美术馆将重新开放。",
    "その事実が、アテネスのみならず他の街にまで広まるように、<br>リニューアルイベントを開催することになったのだ。": "为了让这一消息不仅传遍雅典，还要传到其他城市，<br>我们决定举办重新开业活动。",
    "「ずいぶん張り切っているな。こっちも見習わないと」": "「你真是干劲十足啊。我也得向你学习才行。」",
    "「いえいえ、当然のことです。<br>　美術館をお客様にとって居心地のいい空間にすることも、<br>　私のお仕事ですから」": "「哪里哪里，这是理所当然的。<br>　让美术馆成为客人们感到舒适的空间，<br>　也是我的工作之一。」",
    "「そんな風に言い切れる時点で充分すごいぞ。<br>　……すること“も”と言ったが、他にも何かあるのか？」": "「能这么自信地说出来已经很厉害了。<br>　……你说「也是」，难道还有其他工作吗？」",
    "「ええ、美術品の修復や、事務的なお仕事なんかもありますが、<br>　何より、一番大切なお仕事があります」": "「是的，还有美术品的修复和一些事务性工作，<br>　但最重要的是，有一项最重要的工作。」",
    "「一番大切な……？」": "「最重要的……？」",
    "「はい。それは、館長様が快適に過ごしてくださるように補佐することです。<br>　館長様を支えることが、私の役目なので」": "「是的。那就是协助馆长大人您舒适地度过每一天。<br>　支持馆长大人，就是我的职责所在。」",
    "一点の曇りもない笑顔を浮かべて、サンソヴィーノは言い切った。<br>眩しさすら感じるほどに立派だ。": "桑索维诺露出毫无阴霾的笑容，坚定地说道。<br>那笑容甚至让人觉得耀眼。",
    "「それは助かるが……何だか申し訳ない気もするな。<br>　サンソヴィーノにそこまで世話を焼かせてしまうのも……」": "「这真是帮了大忙……不过总觉得有点过意不去。<br>　让桑索维诺这么费心照顾我……」",
    "「いえ、お世話になっているのは私の方です！<br>　だって、館長様のおかげで、美術館の営業を続けられるんですから」": "「不，受到照顾的是我才对！<br>　因为多亏了馆长大人，美术馆才能继续运营下去。」",
    "「前の館長様がいなくなってしまわれて、<br>　美術館は一時、存続すら危ぶまれる状態でした……」": "「前任馆长离开后，<br>　美术馆一度陷入了连存续都岌岌可危的状态……」",
    "「私は、この夢幻美術館で働けることが生きがいなんです。<br>　ですから、私が館長様に尽くすことは、当然の恩返しですよ」": "「对我来说，能在这梦幻美术馆工作是人生的意义。<br>　所以，我为馆长大人尽心尽力是理所当然的回报。」",
    "「当然とまでは思わないが、サンソヴィーノの気持ちはわかった。<br>　期待に応えられるよう、こちらも頑張るよ」": "「虽然不觉得是理所当然的，但我明白了桑索维诺的心意。<br>　我也会努力不辜负你的期待。」",
    "「はい！　ところで、館長様。<br>　美術館での暮らしには、そろそろ慣れてきましたか？」": "「好的！对了，馆长大人。<br>　您在美术馆的生活已经逐渐习惯了吗？」",
    "「あぁ、それこそサンソヴィーノのおかげで、徐々に慣れてきた。<br>　最初のうちは、なかなか落ち着かなかったが……」": "「啊，这多亏了桑索维诺，我已经慢慢习惯了。<br>　一开始的时候，确实很难安定下来……」",
    "「ふふっ。突然こんな大きな美術館の主になられたのですからね。<br>　私も、お気持ちは想像できます」": "「呵呵。毕竟您突然成为了这么大一座美术馆的主人呢。<br>　我也能想象您的心情。」",
    "「ここに来る前は、気ままに旅をするような身分だったからな。<br>　それがいきなり館長になるなんて……。<br>　正直、身の丈に合わない職じゃないかとも思ったよ」": "「来这里之前，我还是个随心所欲旅行的身份。<br>　结果突然就成了馆长……<br>　说实话，我也曾觉得这个职位不太适合我。」",
    "「そうなのですか……。<br>　今も、そんな風にお考えでしょうか？」": "「是这样吗……<br>　您现在还是这么想的吗？」",
    "「……弱音を吐くわけじゃないが、不安はあるな。<br>　館長の仕事に少しは慣れてきたといっても、<br>　まだ街の人たちにも、ちゃんと名が知られたわけじゃないし」": "「……虽然不是在抱怨，但确实有些不安。<br>　虽说已经稍微习惯了馆长的工作，<br>　但街上的大家还不太认识我……」",
    "「それは……仕方のないことだと思います。<br>　でしたら……」": "「那是……没办法的事情。<br>　既然如此……」",
    "「そういう時こそ、館長としてのお仕事をしましょう！」": "「这种时候，更应该做好馆长的工作！」",
    "「館長の仕事を……？」": "「馆长的工作……？」",
    "「館長様が不安を感じておられるのは、無理もないことです。<br>　誰だって、初めてのことにはそうでしょうから」": "「馆长大人感到不安是很正常的。<br>　任何人面对第一次的事情都会这样。」",
    "「ですから、まずは行動あるのみです。<br>　自分がやったこと、うまくできた結果が残れば、<br>　それにしたがって少しずつ自信もついてきます」": "「所以，首先要行动起来。<br>　只要自己做过的事情、取得的结果留下来，<br>　就会逐渐积累起自信。」",
    "「もちろん、うまくできるように、私も全力でお手伝いします！<br>　館長様がいつか、そう遠くない日に、<br>　立派な館長として胸を張っていられるよう……」": "「当然，我也会全力协助您做到最好！<br>　希望馆长大人能在不久的将来，<br>　成为一位值得自豪的出色馆长……」",
    "「……ありがとう、サンソヴィーノ。<br>　そう言ってくれる人がいるのは、とても心強いな」": "「……谢谢你，桑索维诺。<br>　有你这么说，我感到非常安心。」",
    "「い、いえいえ。<br>　ちょっと偉そうなことを言ってしまいましたけれど、<br>　私もまだまだ未熟者ですから」": "「不、不客气。<br>　虽然我说了些自以为是的话，<br>　但其实我也还有很多不足之处。」",
    "「そういうわけですので、館長様。<br>　どんなサポートでも喜んでうけたまわりますから、<br>　遠慮なくおっしゃってくださいね」": "「所以，馆长大人。<br>　无论是什么支持，我都乐意接受，<br>　请不用客气地告诉我吧。」",
    "「あぁ、そうさせてもらうよ」": "「啊，那我就恭敬不如从命了。」",
    "「何か足りないものがあったら、いつでもお申し付けください。<br>　お料理やお茶のご用意も、喜んでうけたまわります」": "「如果有什么不足的地方，请随时告诉我。<br>　准备料理或茶点，我也非常乐意效劳。」",
    "「料理といえば……この前サンソヴィーノが作ってくれたスープ。<br>　あれはおいしかったな」": "「说到料理……之前桑索维诺做的汤。<br>　那个真的很好吃。」",
    "「お気に召していただけたのですか？」": "「您喜欢吗？」",
    "「あぁ。野菜の味がしっかり引き出されていて、本当にうまかった。<br>　料理も上手なんだな、と感心したよ」": "「啊。蔬菜的味道被充分激发出来，真的很美味。<br>　你的料理也很棒呢，让我很佩服。」",
    "「よかった……お口に合うかどうか、実は心配だったので……」": "「太好了……其实我一直担心合不合您的口味……」",
    "「あれだけの腕なら、普段から料理はするんだろう？」": "「有那样的手艺，平时也经常做饭吧？」",
    "「そうですけど、館長様に召しあがっていただくのは初めてですから。<br>　これでも緊張したんですよ？」": "「是的，不过这是第一次让馆长大人品尝。<br>　其实我也很紧张呢？」",
    "「そうだったのか……？」": "「是这样吗……？」",
    "「誰でも初めては不安だって、さっき申し上げた通りですよ。<br>　でも、私の味付けがお口に合うとわかったので、<br>　これからは安心して作ることができます」": "「就像我刚才说的，谁第一次都会不安。<br>　不过，既然知道我的调味合您的口味，<br>　以后我就可以放心做了。」",
    "「なるほど。自信をつけるというのは、そういうことか。<br>　納得できたよ」": "「原来如此。建立自信就是这么回事啊。<br>　我明白了。」",
    "「ふふっ。スープ、よろしければまた今度お作りしますね。<br>　他の味付けも、ぜひ試していただきたいです」": "「呵呵。如果您不介意的话，下次我再做汤给您喝吧。<br>　其他口味的也请您一定要试试。」",
    "「それは楽しみだ。<br>　おかげで、仕事にもやる気が湧いてきた」": "「那真是令人期待。<br>　多亏了你，我对工作也更有干劲了。」",
    "「執務室へお戻りになるのですか？」": "「您要回办公室了吗？」",
    "「まだ途中だったからな。色々と話してくれてありがとう。<br>　サンソヴィーノのことが知れて嬉しかったよ」": "「还没结束呢。谢谢你和我聊了这么多。<br>　能了解桑索维诺的事情，我很高兴。」",
    "「私の方こそ、ありがとうございます。<br>　お互いお仕事頑張りましょうね！」": "「我才要谢谢您呢。<br>　我们一起加油工作吧！」",
    "サンソヴィーノの笑顔に後押しされ、執務室へと足を向ける。": "在桑索维诺的笑容鼓舞下，我迈步走向办公室。",
    "彼女のためにも、館長としての務めを果たしたい。<br>そう気持ちを新たにするひとときだった。": "为了她，我也想要履行好馆长的职责。<br>这一刻，我重新坚定了决心。"
}