{
    "写真という芸術": "照片是一种艺术",
    "ドナテッロ、ブグローと共にアテネスの街を取材して回った翌日。<br>机の上に大量の取材メモや写真を並べ、３人で唸る。": "和多纳泰罗、布格罗一起在雅典市内取材的第二天，我们三个人把大量的采访笔记和照片排在桌上，开始沉思。",
    "「うーむ……」": "「嗯……」",
    "「取材の数だけはこなしたけども……」": "「虽然取材的数量上是没什么问题……」",
    "「こうして見ると、なんだかちょっと……物足りないよね？」": "「但是这样一看，总觉得……好像少了点什么？」",
    "「そうなんだよなぁ」": "「就是说啊」",
    "「大きく惹きつけるものに欠けるという感じだね。<br>　たとえば絵に女性を描く時には、その表情、瞳、官能的な曲線美、<br>　なんならえっちなパンツみたいな、ポイントになる部分が欲しいけど」": "「感觉像是缺少了什么吸引人的要素。<br>例如在绘画中描绘女性的时候，需要的是表情、眼睛、性感的曲线美，以及像色色的内裤一样的重点部位。」",
    "「今のままだと、アテネス新聞にはそれがない」": "「但是现在的雅典新闻里，却缺少了这些要素。」",
    "「芸術ってテーマはいいと思うんだけどなぁ。<br>　一面に持ってくるものをどうするかが難しいな」": "「我觉得艺术这个主题不错，不过要怎么在一面版上呈现，是个难题。」",
    "「ここは思い切って発禁覚悟、至上の美少女えっち写――」": "「干脆抱着被禁的觉悟，放上至高无上的美少女色——」",
    "「やっぱり一面にはどーんとインパクトが欲しいよね！」": "「果然还是需要一面版的震撼力！」",
    "「あ、ごめん。今なんかブグローちゃんに言葉が被っちゃった。<br>　なに言いかけてたの？」": "「啊，抱歉，我好像跟布格雷重复了。<br>你刚才想说什么？」",
    "「ナンデモナイとも」": "「没什么。」",
    "「そう？　ならいいけど……」": "「是吗？那就好……」",
    "「とにかくブグローちゃんも言ってた“大きく惹きつけるもの”……<br>　それも、芸術の都アテネスをアピールできる記事、写真……。<br>　なにがいいかなぁ」": "「总之，布格雷也说过「吸引人的大作」……<br>而且还是能宣传艺术之都雅典的报道、照片……<br>要放什么呢？」",
    "「写真っていうのにこだわるのを止めてみるのはどうだ？<br>　いくつかの写真を、藝術家たちに絵に起こしてもらうとか……」": "「干脆别拘泥于照片，让艺术家们画成图画如何？」",
    "「うーん……。<br>　それ自体は面白いと思うけど……」": "「嗯……<br>虽然我觉得这个点子本身很有趣……」",
    "「でもそれってなんだか、写真そのものの芸術性の否定に、<br>　なっちゃわないかな？」": "「可是，这不就等于是在否定照片本身的艺术性吗？」",
    "「まだまだ出てきたばかりの分野だけど、<br>　写真だって芸術だし、作品だよね」": "「虽然摄影是最近才兴起的领域，但照片也是艺术，也是作品。」",
    "「そうか、それもそうだな」": "「对哦，这么说也对。」",
    "「実際、写真は難しいしねぇ。<br>　その難しさが高い芸術性を生み出すとも言えるね」": "「实际上，照片也很难拍。<br>可以说就是这种困难性，让照片产生了高度的艺术性。」",
    "「ほら、これを見て欲しい」": "「来，你们看看这个。」",
    "そう言ってブグローは、机上のものとは別の写真束を取り出し、<br>派手に広げてみせた。": "布格罗说着，拿出了一叠跟桌上的照片不一样的照片，然后夸张地摊开。",
    "「わっ、女の子ばっかり」": "「哇，都是女孩子。」",
    "「――たとえば！」": "「——举例来说！」",
    "困惑して新たな写真を眺める我々を尻目に、ブグローは声量を上げた。": "布格罗无视困惑地望着新照片的我们，提高了音量。",
    "「たとえばモデルの美少女のスカートを春風が翻し！<br>　内側に潜んでいた可憐ながらもえっちなパンツを露わにした時！<br>　その瞬間を完璧に映し出せるのは写真だけ！」": "「举例来说，春风掀起模特儿美少女的裙子！<br>潜藏在内侧的可爱又性感的内裤露了出来！<br>能完美地拍下那个瞬间的只有照片！」",
    "「否、それですらけっして容易なことではないのだよ！<br>　僅かな僅かな、本当に一瞬の煌めきを見逃さずシャッターを押す、<br>　それがいかに困難であるかわかっているかい！？」": "「不，就连那样也绝非易事！<br>在没有错过那微乎其微、真的只有短短一瞬间的光辉时按下快门，<br>你们知道这是多么困难的事情吗！？」",
    "「なおかつ瞬間を切り取ればそれで完璧なわけもなく！<br>　真の美しさを写し取るために考慮すべきことは山ほどある！」": "「而且，光是捕捉到那个瞬间也不算完美！<br>为了拍下真正的美丽，必须考虑的事情堆积如山！」",
    "「モデルのありのままの魅力を写し取るには、<br>　数多の“創作行為”が必要なのさ！<br>　これを芸術を言わずしてなんと言おうか！」": "「为了拍下模特儿原本的魅力，<br>必须进行许多的「创作行为」！<br>这如果不是艺术，又是什么呢！」",
    "「絵画の美少女はえっち！<br>　彫刻の美少女もえっち！<br>　写真の美少女もえっち！」": "「绘画的美少女很性感！<br>雕刻的美少女也很性感！<br>照片的美少女也很性感！」",
    "「そこに差異など――ないっ！」": "「其中并没有——差异！」",
    "「は～～～～～もう！<br>　全っっっ部ドチャンコえっち！！」": "「唉～～～～真是的！<br>你这人根本就是个大色狼！！」",
    "「御高説は承ったが……」": "「虽然我明白你的意思了……」",
    "「ブグローちゃん。<br>　このフェルメールちゃんの写真、さすがに怒られるんじゃない？<br>　新聞になんて絶対載せられないよ……」": "「布格罗小弟。<br>这张维梅尔小妹的照片，再怎么说都会惹她生气吧？<br>绝对不能刊登在报纸上……」",
    "「うっ……」": "「唔……」",
    "「これはその、なんというかだね。<br>　彼女のスカートの構造上、不可抗力で……<br>　パンツは写ってないよ！？」": "「该怎么说呢，这是因为她的裙子构造，是不可抗力……<br>内裤没有拍到哦！？」",
    "「むしろ写ってないのが問題と言うか……」": "「应该说没拍到才是问题吗……」",
    "「ちなみに言っておくけど、盗撮ではないからね！<br>　フェルメールも撮影されたことは知っている！」": "「顺带一提，这可不是偷拍哦！<br>维梅尔也知道我帮她拍照！」",
    "「現像したら渡すように言われてるから、彼女の写真は返してくれ」": "「洗出来之后会还给她，所以请把她的照片还给我」",
    "「そ、そうなんだ……なんでだろ。<br>　ブグローちゃん、お説教されるんじゃないの？　大丈夫？」": "「这、这样啊……为什么呢？<br>布格罗小弟不是应该被说教吗？没问题吗？」",
    "「いや、まぁ大丈夫と思うよ、うん」": "「不，应该没问题吧，嗯。」",
    "「とにかく……ふたりの言うことはわかった。<br>　それならやっぱり新聞には写真を積極的に使っていくのがよさそうだ」": "「总之……我明白他们两人的话了。<br>既然如此，果然还是积极地在报纸上使用照片比较好。」",
    "「美少女写真！」": "「美少女照片！」",
    "「――以外の写真をな」": "「——以外的照片。」",
    "「くっ……」": "「唔……」",
    "「写真というものの素晴らしさ、写真の持つ力みたいなものも、<br>　街の魅力と同時に伝えられればいいんじゃないだろうか」": "「照片的美妙之处，以及照片所拥有的力量，只要能同时传达出城市的魅力不就好了吗？」",
    "「うんうん！<br>　たぶん今ある写真は、“取材のための写真”なんだよね。<br>　だからなんとなく、パワーが足りない気がするんだと思う」": "「嗯嗯！<br>现在有的照片，大概是「取材用的照片」吧。<br>所以总觉得力量不够。」",
    "「もっと“最高の１枚！”って感じで、<br>　気合いの入った写真を撮ればいいかも！」": "「或许应该拍出更「最棒的一张！」的感觉，拍出更有干劲的照片！」",
    "「ふむ。<br>　今のアテネスの魅力を切り取った、アテネスならではの写真、だね」": "「嗯。<br>要拍出雅典娜的魅力，只有雅典娜才拍得出来的照片。」",
    "「いいね。<br>　美少女でなくとも気合いは入る題材だ」": "「不错。<br>就算不是美少女，也是很有干劲的题材。」",
    "「その最高の１枚がたまたま美少女であったなら、<br>　もっと気合いは入ると思うけど」": "「如果最棒的一张是美少女的话，应该会更有干劲吧。」",
    "「結果としてそうなったら、まぁそれは仕方ないが……<br>　紙面に出せない写真の可能性が高いから、なるべく避けてくれ」": "「不过就结果来说，如果真的拍到美少女的话，那也没办法……<br>因为很有可能无法刊登，所以尽量避免吧。」",
    "「ふむ。<br>　あくまで紙面に出せるえっちさの追求……か、なるほど」": "「嗯。<br>要追求的是能刊登在纸面上的色度……原来如此。」",
    "「ブグローちゃん？<br>　リビドー一旦忘れよう？」": "「布格罗？<br>先暂时忘记性欲吧？」",
    "「むむ……っ」": "「唔唔……」",
    "「まったく……とにかく、目指すものは決まった。<br>　改めて街に出るぞ！」": "「真是的……总之，目标已经决定了。<br>我们再度上街吧！」",
    "「了解！」": "「收到！」"
}