{
    "奇門遁甲": "奇门遁甲",
    "これから向かう所は、今までとは毛色が大分違う。<br>少し気を引き締めていこう。": "接下来要去的地方，和至今为止的风格大不相同。",
    "ノワール地区は芸術都市の暗部だ。<br>表向きはカジノや芸術品オークションで賑わっているが、<br>一歩奥へと踏み込めばそこはマフィアやアウトローが牛耳る地域。": "诺瓦尔区是艺术都市的黑暗面。表面上是繁华的赌场和艺术品拍卖会，但只要往深处踏进一步，就会发现这里其实是黑手党与不法之徒的天下。",
    "盗品や非合法に入手された芸術品のオークションが開催され、<br>死の芸術の取引も行われている。いわば『芸術犯罪』の温床だ。": "这里会举办赃物和非法艺术品的拍卖会，还会进行死之艺术的交易，可谓是『艺术犯罪』的温床。",
    "美術館としてもいずれはなんとかしなければならないと考えているが、<br>前館長時代も全貌がつかめず手が出せないでいたそうだ。": "虽然美术馆方面也考虑过要对这里进行整治，但听说前任馆长在任时也没能摸清这里的全貌，所以一直没能出手。",
    "「わたし、ここに来るの初めて」": "「我还是第一次来这里」",
    "「わたしもです」": "「我也是」",
    "「私は二回目です。ま、入り口のところを<br>　通りがかっただけですが。中のことは何も知りません」": "「我来过两次，不过也只是路过入口而已，里面的情况我一无所知」",
    "「そうか。つまり、ほぼ全員が初見ということだな」": "「这样啊，也就是说，几乎所有人都是第一次来」",
    "「こんな入り組んだところで人探しなんて絶対無理……」": "「这里这么复杂，要找人根本不可能……」",
    "「困りましたね」": "「这下可难办了」",
    "「闇雲に探しても見つかることはないだろうな。<br>　だが……ここにはここのやり方がある」": "「漫无目的地找肯定找不到人。但是……这里也有这里的办法」",
    "「へぇ、なにか方法があるんですか？」": "「哎，有什么好办法吗？」",
    "「勿論だ。テレサもレンブラントも身を隠しているわけではないなら<br>　見つけるのはそう難しくない。<br>　ただし、アルテの食事がしばらく貧相になるがな」": "「当然了。既然特蕾莎和伦勃朗都没有藏起来，要找到他们并不难。只是，这段时间阿尔特的伙食会变得比较寒酸」",
    "「へ？」": "「啊？」",
    "「そこの占いの館で訊く。<br>　行くぞ」": "「去那边的占卜馆问问吧。走」",
    "「占いで探すんですか？　その料金が私の食費から捻出されると？」": "「用占卜来找人？占卜费要从我的伙食费里出？」",
    "「まぁ、そういうことだ」": "「嗯，就是这样」",
    "「幾らなんでもそれは納得いきませんよ。<br>　頭沸いちゃったんですか？」": "「再怎么说，我也不能接受啊。你脑子烧坏了吗？」",
    "「わたしも占いは好きだけど、こんな時に頼るのはどうかと思う」": "「虽然我也喜欢占卜，但这种时候去占卜也太不靠谱了」",
    "「わたしが星占いで調べましょうか？<br>　得意なんです。星占い」": "「我来用星象占卜查查吧？我很擅长星象占卜」",
    "「あの占いの館は『情報屋』だ」": "「那家占卜馆是「情报屋」」",
    "「誰でも買えるというわけじゃないんだが……実は以前に<br>　この情報屋に面通ししてもらえたから、活用しようと思ったんだ」": "「虽然不是谁都能买……其实以前我曾经见过这个情报贩子，所以想活用一下」",
    "「なるほど……そういうことですか。<br>　それならそうと最初から言ってください」": "「原来如此……是这样啊。」",
    "「わ、わたしは館長のこと、信用してた」": "「我、我以前一直很信任馆长」",
    "「わたしもです！　きっとなにか考えがあるとおもっていました……！<br>　本当ですよ……？」": "「我也是！我就知道馆长肯定有什么想法……！　真的……！」",
    "「俺に対する３人の評価はよくわかった……。<br>　少し傷ついたぞ」": "「我明白你们对我的评价了……。我有点受伤啊」",
    "「……占いの館にようこそ。<br>　タロット、占星術、風水、手相……どれをご希望ですか？」": "「……欢迎来到占卜馆。塔罗牌、占星术、风水、手相……您想选哪个？」",
    "「奇門遁甲を頼みたい……。人を探したくてね」": "「我想用奇门遁甲……我想找个人」",
    "「……こちらへ」": "「……请跟我来」",
    "我々は、奥の個室に案内される……。": "我们被带到了里面的房间……",
    "「今日はジャン刑事と一緒ではないのですか」": "「今天没和让刑警一起来吗？」",
    "「あぁ、今回は個人的な人探しだ」": "「嗯，这次是我个人的私事」",
    "「どういったですか？」": "「找谁？」",
    "「探したいのはふたりいる。<br>　ひとりは藝術家のレンブラント」": "「我想找两个人。一个是艺术家伦勃朗」",
    "「レンブラントさんはこの店から二つ先の丁字路を<br>　右に曲がったところにあるレストランでお食事中です」": "「伦勃朗先生在距离这家店两个路口的丁字路口右转，然后在一家餐厅里用餐」",
    "「ありがとう、流石だな」": "「谢谢，你真厉害」",
    "「もうおひとりは……？」": "「另一个人呢……？」",
    "「ここにいる藝術家、ゴッホの妹のテレサだ」": "「是这位艺术家，梵高的妹妹特蕾莎」",
    "「妹の、テレサさん……。そうですね……」": "「妹妹特蕾莎……我看看……」",
    "「わかるの？」": "「你看得出来？」",
    "「テレサさんはノワールにいるという情報は入ってきていますが……<br>　所在は不明です」": "「我有收到特蕾莎小姐在诺华尔的情报……但是……所在地不明」",
    "「レンブラントさんに会ったところまでは把握しているのですが……」": "「我只知道她和伦勃朗先生见过面……」",
    "「不明？　ここにも情報が入っていないのか？」": "「所在地不明？这里也没有情报吗？」",
    "「恥ずかしながら。どうやらこのノワールで、<br>　私たちの情報網を掻いくぐれる者たちと<br>　行動を共にしているようですね」": "「非常抱歉。看来在诺瓦尔这里，有几个人和我们的情报网无法捕捉到的人在一起行动」",
    "「なるほど……」": "「原来如此……」",
    "「わかった。ありがとう、助かった」<br>　情報料の方だが……」": "「我明白了。谢谢你，帮大忙了」　　关于情报费……」",
    "「ご期待に沿えませんでしたので、この額で結構です」": "「没能满足您的期待，这个金额就够了」",
    "通常の情報料からすればかなり格安だが、<br>それでも今の美術館の財政状況からいくと決して安いわけではない。": "以正常的情报费来说，这已经算是非常便宜了，但以美术馆现在的财政状况来说，也绝对算不上便宜。",
    "「美術館のサンソヴィーノ宛てに請求書を送ってくれ」": "「请将账单寄到美术馆的桑索维诺先生那里」",
    "「承知しました」": "「好的」",
    "「よし、レンブラントに会いに行こう」": "「好，我们去见伦勃朗吧」",
    "「それにしても、テレサが一緒にいるという<br>　怪しげな人物は一体何者なんでしょうか？」": "「话说回来，和泰蕾莎在一起的那名可疑人物到底是谁？」",
    "「すごく心配……。<br>　テレサお願い、無事でいて」": "「好担心……<br>　泰蕾莎，求你一定要平安无事」"
}