{
    "雨の夜に": "雨夜",
    "雨の道をゴッホと帰った、あの日の夜――<br>静かな部屋の中、ふたりきりで過ごしていたときのこと――": "那天晚上，我们走在下雨的路上，然后一起回到画室——<br>在安静的房间里，我们两人独处。",
    "芸術のことや美術館のことについて、ゆっくりと話をする。": "我们慢慢聊着艺术和美术馆的话题。",
    "ゴッホとこんなに長く話したのは初めてだ。": "我第一次和梵高聊了这么久。",
    "ゴッホは落ち着いた様子で、時に笑顔を見せてくれる。<br>とても穏やかな時間が流れる。": "梵高看起来很平静，不时露出笑容。<br>时间过得非常平静。",
    "「ねえ館長……訊きたいことがあるんだけど……」": "「馆长……我有件事想问你……」",
    "話題が途切れたとき、ゴッホが意を決したように口を開いた。": "话题中断的时候，梵高下定决心开口。",
    "「どうしたんだ？」": "「怎么了？」",
    "「昼間、街で女の人と話してたよね？　あの人って……誰なの？」": "「白天的时候，你在街上和一个女人说话吧？那个人……是谁？」",
    "「あぁ、あの人か。画廊の店主のお孫さんだよ。バッタリ会って、<br>　立ち話をしていたんだ」": "「啊，那个人啊。她是画廊老板的孙女。我偶然遇到她，就站在路上聊了一下。」",
    "「なんだ……そうだったんだ。<br>　……初対面だったの？」": "「什么……原来是这样啊……你们是第一次见面吗？」",
    "ゴッホはなぜかホッとした様子を見せ、そう尋ねる。": "梵高不知为何松了一口气，如此问道。",
    "「あぁ。初対面だったのだが、向こうから話しかけてきてくれたんだ。<br>　気さくで話しやすい人だったよ」": "「是啊，虽然是第一次见面，但她主动向我搭话了。<br>她是个很亲切、很好聊的人。」",
    "その言葉を聞いてすぐ、ゴッホの表情が曇った。": "听到这句话，梵高的表情立刻蒙上一层阴霾。",
    "「ううっ……どうしてそんなに楽しそうに話すの……？　館長は、<br>　そういう人が好きなのかな……」": "「呜呜……为什么你说话的语气那么开心……？馆长……你喜欢这种人吗……？」",
    "「やっぱりわたしみたいな、陰気な女の子は嫌いだよね……。<br>　やっぱりわたしなんかじゃ、だめなんだ……」": "「你果然讨厌像我这种阴沉的女生吧……果然我这种人是不行的……」",
    "ゴッホは涙目で落ち込み始める。いつの間にそんな話になったんだ！？": "梵高泪眼汪汪地开始沮丧。话题什么时候变成这样了！？",
    "「ゴッホのことはとても素敵だと思っているよ。<br>　とても大切に思っている」": "「我觉得梵高非常棒哦。<br>我非常珍惜你。」",
    "「だったら……その証拠を見せてほしいな……。<br>　わたしだけを見てるって証拠を……」": "「既然如此……我希望你能拿出证据……证明你只看着我一个人……」",
    "ゴッホはそう言って、ベッドの上で服を脱ぎ始める。": "梵高这么说完，便在床上脱起衣服。",
    "「どうしたどうした！？」": "「怎么了怎么了！？」",
    "「館長……わたしと、してくれるよね……？」": "「馆长……你愿意和我做吧……？」",
    "瞬く間に、ゴッホはあられもない姿をベッドの上にさらけだした。": "梵高瞬间在床铺上露出不成体统的模样。",
    "美しい乳房や肢体、そして陰部がすべてあらわになる。": "美丽的乳房和肢体，以及阴部全都一览无遗。",
    "思わず彼女に覆いかぶさる。しかし理性がそれ以上の動きを止めた。<br>本当にいいのだろうか……。": "我不由得扑向她，但理性却阻止我继续动作下去。<br>这样真的好吗……",
    "「はぁ……はぁ……どうしよう。わたし、館長を誘っちゃった」": "「哈啊……哈啊……怎么办，我邀馆长做爱了。」",
    "「これから、その大きなおちんちんを挿入れられて、<br>　思い切り動かされちゃうんだ」": "「接下来，馆长的大鸡鸡要插进来，然后尽情抽插。」",
    "ゴッホは不安と期待の混じった瞳で、陰茎を見つめている。": "梵高以混杂不安与期待的眼神注视着阴茎。",
    "「なあゴッホ。やはり考え直さないか？　ゴッホが後々、<br>　後悔すると良くないと思うんだ」": "「梵高，你还是重新考虑一下吧？我觉得梵高之后会后悔。」",
    "「なにそれ……後悔なんてするわけないよ？」": "「什么啊……我怎么可能会后悔？」",
    "「それとも、やっぱり館長は、わたしなんかとするのは嫌……？」": "「还是说，馆长果然不想跟我做……？」",
    "「……そんなわけがないに決まっている」": "「……当然不是那样。」",
    "「なら、お願い。わたし、このまま何もなかったことにはできない」": "「那就拜托你，我没办法就这样当作没发生过。」",
    "思わず腰が動き、挿入の照準を定めていた。<br>だが、まだ最後の決心がつかない。": "我忍不住挺腰，瞄准插入的位置，但是却迟迟无法下定决心。",
    "「ひゃんっ……入り口のとこ、館長のおちんちんが触ってる……」": "「呀嗯……馆长的鸡鸡碰到入口了……」",
    "ゴッホの瞳はさらに期待の色を増す。それに合わせ、<br>彼女の息遣いも荒くなっていた。": "梵高的眼神更加期待，她的呼吸也变得急促。",
    "「はぁ……はぁ……館長、挿入れたいんでしょ？」": "「哈啊……哈啊……馆长，你想插进来吧？」",
    "「わたしのおまんこで、おちんちんごしごししたいでしょ？<br>　じゃあ、遠慮することなんてないよ」": "「你想用我的小穴磨蹭鸡鸡吧？那就不用客气了。」",
    "「何も考えずにわたしを突いて……？<br>　いいから……ね？」": "「不用想太多，直接插进来……？　　来吧……好吗？」",
    "その言葉で意を決した。膣口に亀頭をあてがい、<br>肉をかき分ける。": "这句话让我下定决心，龟头抵住阴道口，拨开肉壁。",
    "「ひゃぅ……あっ……あああああああああああああん！」": "「呀呜……啊……啊啊啊啊啊啊啊啊啊啊啊啊啊嗯！」",
    "ゴッホの両足が抱きつくように腰に絡まるのを感じる。<br>その動きに応じ、腰を前に進める。": "我感觉到梵高的双腿紧紧抱住我的腰间。<br>我配合她的动作，将腰部往前挺。",
    "膣内はたっぷりと濡れていたが、侵入は容易ではなかった。": "虽然她的阴道已经充分湿润，但要侵入还是不容易。",
    "弾力のある肉襞が、肉棒をキツく締めつける。なんとか射精を我慢し、<br>動きを止める。": "有弹力的肉壁紧紧地缠住肉棒。我好不容易才忍住射精的冲动，停下动作。",
    "「大丈夫か、ゴッホ？」": "「梵高，你还好吗？」",
    "「はぁ…………はぁ…………うん……大丈夫そう。<br>　もう動いて平気だよ」": "「呼…………呼…………嗯……我没事了……可以继续动了。」",
    "涙目になりながらゴッホは言う。息が切れているし、辛そうだ。": "梵高泪眼汪汪地说道。她气喘吁吁，看起来很难受。",
    "「本当に大丈夫か？　かなり痛そうに見えるが……無理は良くないぞ」": "「真的不要紧吗？你看起来很痛……勉强自己可不是好事。」",
    "「痛い……のは痛いけど……館長とひとつになれることのほうが、<br>　嬉しいから」": "「虽然……很痛……但是能和馆长合而为一……我更高兴。」",
    "「お願い……このまま続けて……？」": "「拜托……继续吧……？」",
    "「分かった。なるべくゆっくり動かすからな」": "「知道了。我会尽量放慢动作。」",
    "「……うん」": "「……嗯。」",
    "「んんんっ…………んぁぅ……ぁっ……んぁっ……。<br>　んんんっ……はんっ……！」": "「嗯嗯嗯…………嗯啊……啊……嗯啊……嗯嗯嗯……哈嗯……！」",
    "蜜壺の中を探るように、ゆっくりと腰を動かす。<br>ゴッホは痛みに耐えるためか、目を瞑って抽送を受け止めている。": "我像是在探索蜜壶深处般，缓缓地摆动腰部。<br>梵高为了忍耐疼痛，闭上眼睛承受抽插。",
    "膣内では亀頭をぴったりと肉が覆い、<br>少しでも動けば刺激を与えてくる。": "龟头被阴道内紧密的肉壁包复住，<br>只要稍微一动，就会带来刺激。",
    "「んぁっ……あっ……ああんっ……館長……わたしたち、<br>　すごいことしちゃってるね……」": "「嗯啊……啊……啊啊嗯……馆长……我们正在做很不得了的事呢……」",
    "「わたし、裸になって、館長におちんちん挿入れられちゃってる……。<br>　あんっ……んっ……ひゃぁんっ……！」": "「我全裸着，被馆长插进小鸡鸡……啊嗯……嗯……呀啊嗯……！」",
    "「挿入れられてるときの顔、館長にぜんぶ見られちゃってるぅ……！<br>　んんっ……あぁんっ！」": "「被插进来时的表情，都被馆长看光了……嗯嗯……啊啊嗯！」",
    "「恥ずかしいけど……わたし、とっても嬉しいんだよ？<br>　……はんっ……ぁんっっ……！」": "「虽然很害羞……但我非常开心哦……哈嗯……啊嗯……！」",
    "「あなたの視界には今、わたしだけが入ってるからっ……ぁんっ……！<br>　それがすごく嬉しいのぉ……」": "「因为现在你的视野里，只有我一个人……啊嗯……！这让我非常开心……」",
    "「あんっ…………ぁん………はぁんっ……！」": "「啊嗯…………啊嗯………哈嗯……！」",
    "ゴッホの甘い言葉を聞いて、身体中が性感帯になったように感じる。": "听着梵高的甜言蜜语，我感觉全身上下都成了性感带。",
    "ゴッホの柔らかな尻が内腿に当たっているのを感じ、<br>それだけで射精しそうになる。": "我感觉到梵高的柔软屁股贴着我的大腿内侧，光是这样就快射精了。",
    "「んんっ……館長のおちんちん……またおっきくなったね……。<br>　んっ……あんっ……！」": "「嗯嗯……馆长的小鸡鸡……又变大了……嗯……啊嗯……！」",
    "「わたしの中が、館長で満たされてるのを感じる……。<br>　お腹の奥、すごく切ない……」": "「我感觉到馆长填满了我的身体……肚子深处好难受……」",
    "精を搾り取ろうとする膣の動きに抗うにつれ、さらに陰茎が膨らむ。": "我抵抗着阴道榨取我精华的动作，阴茎也跟着胀大。",
    "軽く動かすだけでこの刺激なのだ。思うまま動かすことができれば、<br>どんな快楽が待っているのだろう。": "光是轻轻抽动就有这样的刺激，如果能随心所欲地抽动，不知道会有多快乐。",
    "頭に浮かんだそんな思考を、わずかに残っていた理性が止める。駄目だ。<br>ゆっくり動かすと言ったのに。": "我仅存的理性阻止了脑中浮现的这种想法。不行，明明说好要慢慢抽动的。",
    "そう考え、一瞬だけ動きを止めた。ゴッホはそのことに気づいたらしい。<br>目を瞑ったまま、彼女は口を開く。": "我这么想着，动作停顿了一下。梵高似乎注意到了我的动作，她闭着眼睛开口说：",
    "「館長……続けて大丈夫だよ……んぁっ……あっ……あぅ……だんだん、<br>　気持ち良くなってきたから」": "「馆长……继续也没关系哦……嗯啊……啊……啊……我越来越舒服了。」",
    "「痛いのと気持ちいいのが一緒に来て……<br>　んぁっ……わたし……あんっ……ぐちゃぐちゃになっちゃってるの」": "「好痛跟好舒服的感觉同时来了……嗯啊……我……啊嗯……变得乱七八糟了。」",
    "「どこまでが館長のおちんちんで、どこからがわたしなのか、<br>　分からなくなっちゃってる……」": "「已经分不清楚哪里是馆长的鸡鸡，哪里是我的了……」",
    "「……んっ……ああんっ……館長と、ほんとにつながってる……って、<br>　感じがして……」": "「……嗯……啊啊嗯……感觉……真的跟馆长连结在一起了……」",
    "「館長とひとつになってるって思えて……すっごく嬉しいのぉ……。<br>　あんっ……あっ……あああんっ……！」": "「能跟馆长合而为一……我好开心……啊嗯……啊……啊啊啊嗯……！」",
    "「んぁ……っ……あんっ……ひゃあんっ……ああっ……あんっ……。<br>　んはぁっ……ああああんっ……」": "「嗯啊……唔……啊嗯……呀嗯……啊啊……啊嗯……嗯哈啊……啊啊啊啊嗯……」",
    "時間が経つにつれ、ゴッホから漏れる嬌声は大きくなってきていた。": "随着时间经过，梵高发出的娇喘声越来越大。",
    "「あんっ……あっ……ぁぁん……館長は……館長は、気持ちいい？」": "「啊嗯……啊……啊啊嗯……馆长……馆长舒服吗？」",
    "もちろん気持ちいいよ、とゴッホに伝える。": "我当然很舒服啊。我这么回答梵高。",
    "「んぁっ……あんぁっ……あんっ……そんなのじゃだめっ……。<br>　ひゃあんっ……あんっ……」": "「嗯啊……啊嗯啊……啊嗯……这样不行……呀嗯……啊嗯……」",
    "「そんな……優しい気持ち良さじゃらめなのぉ……あんっ……はぁんっ！<br>　あっ……あんぅ……あんっ！」": "「这样……太舒服了不行啦……啊嗯……哈啊嗯！啊……啊嗯……啊嗯！」",
    "「わたしで、もっと気持ち良くなって……ぁんっ……あぁんっ……！」": "「让我更舒服吧……啊嗯……啊啊嗯……！」",
    "「もっと館長の好きなようにしていいからぁ……！<br>　あんっ……あんっ……あんっ……！」": "「馆长可以更随心所欲地做……！啊嗯……啊嗯……啊嗯……！」",
    "「館長にめちゃくちゃにされるの、<br>　ぜったい気持ちいいからぁ……！」": "「被馆长蹂躏，绝对很舒服……！」",
    "ついに快楽に溺れ、求めていたものをさらけ出すゴッホ<br>――その姿を見て、理性のタガが外れる。": "梵高终于沉溺在快感之中，将自己渴求的事物表露无遗——<br>——看到她这副模样，我终于失去理智。",
    "「――分かった。ゴッホの言う通り、好きなようにさせてもらおう」": "「——我知道了。我就照梵高的要求，随心所欲地做吧。」",
    "「あああんっ……！　来たっ……ズボズボ来ちゃったぁ……！<br>　あんっ……あっ……ああんっ……！」": "「啊啊啊嗯……！来了……抽插来了……！啊嗯……啊……啊啊嗯……！」",
    "いままであった遠慮をすべて廃して、<br>思い切りゴッホに腰を打ち付ける。": "我抛开至今为止的顾虑，尽情地抽插梵高。",
    "先ほどの緩慢な抽送で把握したゴッホの器の形を思い起こしながら、<br>竿の位置や向きを調整する。": "我回想起刚才抽插时掌握到的梵高的形状，调整肉棒的位置和方向。",
    "己の快楽が最も高まることだけを考え、<br>ゴッホの内側に竿を擦りつけた。": "我只想着让自己获得最大的快感，用肉棒摩擦梵高的内侧。",
    "たっぷりと濡れた肉襞は熱さを増し、<br>絡みつくように肉棒を受け入れる。": "湿透的肉壁更加炙热，紧紧地缠住肉棒。",
    "「あんっ……あんっ……きゃんっ……あんっ……ああんっ……すごいっ！<br>　これしゅごいよぉ……！」": "「啊嗯……啊嗯……呀嗯……啊嗯……啊啊嗯……好棒！<br>这样好棒哦……！」",
    "「あっ……あっ……あっ……あっ……あっ……あぁぁんっ！」": "「啊……啊……啊……啊……啊……啊啊啊嗯！」",
    "「つながってるところ、熱くて……んあっ……ヌルヌル溢れてっ……<br>　溶けちゃいそうなのぉ」": "「连接的地方好烫……嗯啊……湿湿滑滑的……<br>好像要融化了。」",
    "「館長のおちんちんで、おまんこじゅぽじゅぽされちゃってるぅ……！<br>　あんっ……あんっ……あんっ！」": "「馆长的大鸡鸡，在我的小穴里抽插……！<br>啊嗯……啊嗯……啊嗯！」",
    "「わたしのおまんこ、館長が気持ち良くなるために使われちゃって<br>　るんだぁ……！　きゃんっ……あんっ……あんっ……！」": "「我的小穴，被馆长拿来取悦自己……！呀嗯……啊嗯……啊嗯……！」",
    "「さっきまで気を遣ってくれてた館長がぁん……あっ……あんっ……！<br>　いつも優しい館長がぁっ……！」": "「刚才还那么体贴的馆长……啊……啊嗯……！<br>平常那么温柔的馆长……！」",
    "「乱暴にっ……わたしの大事なところでおちんちん<br>　ゴシゴシしてるんだぁ……！　あんっ……あんっ……ああんっ！」": "「竟然这么粗暴……在这么重要的地方，用大鸡鸡……<br>用力地抽插……！啊嗯……啊嗯……啊啊嗯！」",
    "ゴッホの秘部からは、とめどなく愛液が溢れ出ていた。": "梵高的私密处，爱液不断溢出。",
    "たっぷりと濡れた陰門はふわふわと柔らかく陰茎を誘う。": "湿透的阴门柔软地诱惑着阴茎。",
    "だがその先の膣は、精を搾り取ろうと躍起になって締まりを良くする。": "但是深处的阴道，却为了榨取精液而紧紧收缩。",
    "肉竿を出入りさせるたび、快感が身体の芯を通して、<br>全身に行き渡るのを感じる。": "每当肉棒进出，快感就会通过身体的中心，传遍全身。",
    "「腰が勝手に上がっていっちゃうぅ……！<br>　館長を気持ち良くさせるために、わたしの体が動いてるのぉ……！」": "「腰自己动起来了……！我的身体为了取悦馆长，自己动起来了……！」",
    "「ひゃあんっ……あんっ……ぁんっ……あんっ……あんっ……！」": "「呀嗯……啊嗯……啊嗯……啊嗯……啊嗯……！」",
    "「気持ちいよぉ……館長におまんこ使われるの、<br>　気持ちよすぎるよぉ……！　あんっ……あっ……ああんっん……！」": "「好舒服……被馆长用小穴，太舒服了……！啊嗯……啊……啊啊嗯嗯……！」",
    "ゴッホは自らの快感を声に出すたび、それに溺れていくようだった。": "每当梵高发出快感的叫声，她就仿佛沉溺在其中。",
    "その目はとろんとしたままで、恍惚と接合部を見つめている。": "她的眼神迷蒙，恍惚地注视着结合的部位。",
    "欲望を腰の動きとしてぶつけられるたび、彼女の身体は熱くなり、<br>膣は締まってゆく。": "每当腰部的动作化为欲望撞击，她的身体就变得火热，阴道也逐渐收缩。",
    "陰茎を迎える腰は抽送のたびに跳ね上がり、刺激の律動で射精を促す。": "迎接阴茎的腰部，随着抽送而弹起，用刺激的律动催促射精。",
    "「もっとっ……！　もっと激しくしていいよっ……！<br>　あんっ……あぁん……あんっ……！」": "「再来……！可以再激烈一点……！啊嗯……啊啊嗯……啊嗯……！」",
    "「館長専用のおまんこで、おちんちん思い切り暴れさせてっ……！<br>　あんっ……あっ……あっん！」": "「用馆长专用的小穴，让肉棒尽情地发泄……！啊嗯……啊……啊嗯！」",
    "「わたし以外のこと考えられなくなるように、一番気持ち良くなってっ！<br>　きゃんっ……あんっ……はんっぅ……！」": "「让我舒服到无法思考其他事情！<br>　呀嗯……啊嗯……哈嗯……！」",
    "「いままでの人生で一番たくさんのっ……ぁぁん……精液を出してっ！<br>　んっ……あんっ……あぁっ！」": "「射出至今为止人生中最多……啊啊嗯……精液！<br>　嗯……啊嗯……啊啊！」",
    "睾丸が上がり、肉棒の充血が最高潮になってきたのを感じる。": "我感觉到睾丸上提，肉棒充血到最高潮。",
    "陰茎の根元、その奥にある快感に注意を向けながら、<br>さらに腰を動かす。": "我将注意力集中在阴茎根部深处的快感上，同时继续摆动腰部。",
    "中途半端な射精では駄目だ。ゴッホの思いに応えるため、<br>最高の射精をしなければ。": "不能半途而废。为了回应梵高的意念——<br>必须射出最棒的精液。",
    "下半身にすべての意識を集中させ、本能のまま腰を打ちつける。": "我将所有意识集中在下半身，顺从本能摆动腰部。",
    "「あんっ……はっ……あっ……はんっ……しゅごい……しゅごいよぉ……。<br>　あっ……あんっ……はんっ……！」": "「啊嗯……哈……啊……哈嗯……好厉害……好厉害……<br>　啊……啊嗯……哈嗯……！」",
    "「しゅごいの来てるの分かるぅっ……<br>　あんっ……あんっ……あんっ……！」": "「我知道精液要来了……<br>　啊嗯……啊嗯……啊嗯……！」",
    "「館長が……しゅごい射精をしようとしてるの、分かるよぉ……！<br>　あんっ……あっ……！」": "「我知道……馆长要射出好多精液了……！<br>　啊嗯……啊……！」",
    "「このままわたし、館長のとびきり熱い精液を……あんっ……！<br>　いっぱい注がれちゃうんだぁ……！」": "「我要直接被灌注……啊嗯……！<br>　馆长最火热的精液……！」",
    "「おまんこの奥に、館長の精液ぴゅっぴゅされちゃうんだぁ……！<br>　はぁんっ……あんっ！」": "「馆长的精液要射进我的小穴深处了……！啊嗯……啊嗯！」",
    "「わたしの中、館長の精液でいっぱいに満たしてっ……！<br>　あんっ……んぁっ……あんっ！」": "「我要被馆长的精液灌满了……！啊嗯……嗯啊……啊嗯！」",
    "「館長……お願い……来て……あんっ……あんっ……あんっ！<br>　わたしも一緒にイくからっ……！」": "「馆长……拜托……快来……啊嗯……啊嗯……啊嗯！啊嗯……啊嗯……啊嗯！我也会一起高潮的……！」",
    "ゴッホの膣内が大きく脈打つのを感じる。": "我感觉到梵高的小穴在剧烈地抽搐。",
    "ゴッホは身体を大きく震わせ、腰に巻いた脚にも力を込めた。よし――<br>――今だっ！": "梵高的身体剧烈地颤抖，缠在腰上的双腿也用力地夹紧。好——就是现在！",
    "激しい快感とともに、ゴッホの膣内にすべての精を出し尽くした。": "伴随着激烈的快感，我将所有的精液都射进了梵高的小穴。",
    "体内にはもう、一滴の精液も残されていないように感じる。": "感觉体内已经连一滴精液都不剩了。",
    "ゴッホも同時に絶頂に達したらしく、今は力が抜けきった様子だ。": "梵高似乎也同时达到了高潮，现在整个人都虚脱了。",
    "「はぁ……はぁ……はぁ……はぁ…………」": "「呼……呼……呼……呼…………」",
    "「館長……しちゃったね」": "「馆长……我们做了呢。」",
    "ゴッホはどこか嬉しそうに微笑みながら言う。": "梵高露出开心的微笑说。",
    "「館長とひとつになって……熱くて……気持ち良くて……<br>　すごく嬉しいな……」": "「和馆长合而为一……好热……好舒服……好开心……」",
    "「これでわたしは館長のものだよね……えへへ」": "「这样我就是馆长的人了……嘿嘿嘿。」",
    "「だから……もうこれからは絶対……<br>　他の子なんて見ないよね……?」": "「所以……以后绝对……不会再看其他女生了……」",
    "満足げな瞳を見せながら、ゴッホはうわの空でそう呟く。": "梵高露出满足的眼神，心不在焉地喃喃自语。",
    "なにか恐ろしい扉を開けてしまったような気がしないでもないが……、<br>まあ、それも悪くないだろう。": "总觉得好像打开了什么恐怖的门……不过……"
}