{
    "雨の夜に": "雨夜",
    "雨の道をゴッホと帰った、あの日の夜――<br>静かな部屋の中、ふたりきりで過ごしていたときのこと――": "那天的夜晚，我和梵高一起走在雨中的路上——<br>在安静的房间里，只有我们两个人共度的时光——",
    "芸術のことや美術館のことについて、ゆっくりと話をする。": "我们慢慢地谈论着艺术和美术馆的事情。",
    "ゴッホとこんなに長く話したのは初めてだ。": "这是我第一次和梵高聊了这么久。",
    "ゴッホは落ち着いた様子で、時に笑顔を見せてくれる。<br>とても穏やかな時間が流れる。": "梵高显得很平静，偶尔还会露出微笑。<br>时间在非常平和的气氛中流逝。",
    "「ねえ館長……訊きたいことがあるんだけど……」": "「那个，馆长……我有件事想问你……」",
    "話題が途切れたとき、ゴッホが意を決したように口を開いた。": "当话题中断时，梵高像是下定决心一样开口了。",
    "「どうしたんだ？」": "「怎么了？」",
    "「昼間、街で女の人と話してたよね？　あの人って……誰なの？」": "「白天，你在街上和一个女人说话了吧？那个人……是谁？」",
    "「あぁ、あの人か。画廊の店主のお孫さんだよ。バッタリ会って、<br>　立ち話をしていたんだ」": "「啊，那个人啊。是画廊店主的孙女。偶然遇到，<br>　就站着聊了一会儿。」",
    "「なんだ……そうだったんだ。<br>　……初対面だったの？」": "「原来是这样啊……<br>　……是第一次见面吗？」",
    "ゴッホはなぜかホッとした様子を見せ、そう尋ねる。": "梵高不知为何松了一口气，这样问道。",
    "「あぁ。初対面だったのだが、向こうから話しかけてきてくれたんだ。<br>　気さくで話しやすい人だったよ」": "「嗯。虽然是第一次见面，但对方主动和我搭话了。<br>　是个很随和、容易交谈的人。」",
    "その言葉を聞いてすぐ、ゴッホの表情が曇った。": "听到这句话后，梵高的表情立刻变得阴沉了。",
    "「ううっ……どうしてそんなに楽しそうに話すの……？　館長は、<br>　そういう人が好きなのかな……」": "「呜……为什么你说话时那么开心呢……？馆长，<br>　你是喜欢那种人吗……」",
    "「やっぱりわたしみたいな、陰気な女の子は嫌いだよね……。<br>　やっぱりわたしなんかじゃ、だめなんだ……」": "「果然像我这样阴沉的女孩，你不喜欢吧……<br>　果然我这样的人，是不行的……」",
    "ゴッホは涙目で落ち込み始める。いつの間にそんな話になったんだ！？": "梵高眼眶含泪，开始低落起来。什么时候变成这种话题了！？",
    "「ゴッホのことはとても素敵だと思っているよ。<br>　とても大切に思っている」": "「我觉得梵高你非常棒。<br>　我非常珍惜你。」",
    "「だったら……その証拠を見せてほしいな……。<br>　わたしだけを見てるって証拠を……」": "「那……给我看看证据吧……。<br>　证明你只看着我一个人的证据……」",
    "ゴッホはそう言って、ベッドの上で服を脱ぎ始める。": "梵高这么说着，开始在床上脱衣服。",
    "「どうしたどうした！？」": "「怎么了怎么了！？」",
    "「館長……わたしと、してくれるよね……？」": "「馆长……你会和我做的吧……？」",
    "瞬く間に、ゴッホはあられもない姿をベッドの上にさらけだした。": "转眼间，梵高在床上一丝不挂地展现了自己。",
    "美しい乳房や肢体、そして陰部がすべてあらわになる。": "美丽的乳房、肢体，以及私处全都暴露无遗。",
    "思わず彼女に覆いかぶさる。しかし理性がそれ以上の動きを止めた。<br>本当にいいのだろうか……。": "我不由自主地压在她身上，但理性阻止了进一步的行动。<br>这样真的好吗……。",
    "「はぁ……はぁ……どうしよう。わたし、館長を誘っちゃった」": "「哈……哈……怎么办。我竟然勾引了馆长……」",
    "「これから、その大きなおちんちんを挿入れられて、<br>　思い切り動かされちゃうんだ」": "「接下来，那个大家伙就要插进来，<br>　然后被狠狠地动起来了……」",
    "ゴッホは不安と期待の混じった瞳で、陰茎を見つめている。": "梵高用混合着不安与期待的眼神，凝视着那根阴茎。",
    "「なあゴッホ。やはり考え直さないか？　ゴッホが後々、<br>　後悔すると良くないと思うんだ」": "「喂，梵高。要不还是再考虑一下？我怕你以后会后悔……」",
    "「なにそれ……後悔なんてするわけないよ？」": "「什么啊……我怎么可能后悔？」",
    "「それとも、やっぱり館長は、わたしなんかとするのは嫌……？」": "「还是说，馆长其实不想和我这样的人做……？」",
    "「……そんなわけがないに決まっている」": "「……当然不可能有那种事」",
    "「なら、お願い。わたし、このまま何もなかったことにはできない」": "「那么，求你了。我，不能就这样当做什么都没发生」",
    "思わず腰が動き、挿入の照準を定めていた。<br>だが、まだ最後の決心がつかない。": "不由自主地动了动腰，对准了插入的位置。<br>但，还是下不了最后的决心。",
    "「ひゃんっ……入り口のとこ、館長のおちんちんが触ってる……」": "「呀……入口那里，馆长的阴茎碰到了……」",
    "ゴッホの瞳はさらに期待の色を増す。それに合わせ、<br>彼女の息遣いも荒くなっていた。": "梵高的眼神中期待之色更浓。与此相应，<br>她的呼吸也变得急促起来。",
    "「はぁ……はぁ……館長、挿入れたいんでしょ？」": "「哈……哈……馆长，想要插进来吧？」",
    "「わたしのおまんこで、おちんちんごしごししたいでしょ？<br>　じゃあ、遠慮することなんてないよ」": "「想用我的小穴，摩擦你的阴茎吧？<br>　那就别客气了」",
    "「何も考えずにわたしを突いて……？<br>　いいから……ね？」": "「别多想就直接插进来吧……？<br>　快来吧……好吗？」",
    "その言葉で意を決した。膣口に亀頭をあてがい、<br>肉をかき分ける。": "这句话让我下定决心。将龟头对准阴道口，<br>分开肉壁。",
    "「ひゃぅ……あっ……あああああああああああああん！」": "「呀……啊……啊啊啊啊啊啊啊啊啊！」",
    "ゴッホの両足が抱きつくように腰に絡まるのを感じる。<br>その動きに応じ、腰を前に進める。": "感觉到梵高的双腿像抱住一样缠绕在腰上。<br>随着她的动作，将腰向前推进。",
    "膣内はたっぷりと濡れていたが、侵入は容易ではなかった。": "阴道内已经充分湿润，但侵入并不容易。",
    "弾力のある肉襞が、肉棒をキツく締めつける。なんとか射精を我慢し、<br>動きを止める。": "有弹性的肉壁紧紧包裹着肉棒。努力忍住射精的冲动，<br>停止了动作。",
    "「大丈夫か、ゴッホ？」": "「没事吧，梵高？」",
    "「はぁ…………はぁ…………うん……大丈夫そう。<br>　もう動いて平気だよ」": "「哈…………哈…………嗯……应该没事。<br>　现在可以动了」",
    "涙目になりながらゴッホは言う。息が切れているし、辛そうだ。": "梵高含着泪说道。她喘着气，看起来很痛苦。",
    "「本当に大丈夫か？　かなり痛そうに見えるが……無理は良くないぞ」": "「真的没事吗？看起来挺疼的……不要勉强自己」",
    "「痛い……のは痛いけど……館長とひとつになれることのほうが、<br>　嬉しいから」": "「疼……是有点疼……但能和馆长合为一体，<br>　我真的很开心」",
    "「お願い……このまま続けて……？」": "「求求你……就这样继续下去……？」",
    "「分かった。なるべくゆっくり動かすからな」": "「知道了。我会尽量慢慢动」",
    "「……うん」": "「……嗯」",
    "「んんんっ…………んぁぅ……ぁっ……んぁっ……。<br>　んんんっ……はんっ……！」": "「嗯嗯嗯…………嗯啊……啊……嗯啊……。<br>　嗯嗯嗯……哈嗯……！」",
    "蜜壺の中を探るように、ゆっくりと腰を動かす。<br>ゴッホは痛みに耐えるためか、目を瞑って抽送を受け止めている。": "像是在探索蜜壶一般，缓缓地动着腰。<br>梵高为了忍耐疼痛，闭着眼睛承受着抽送。",
    "膣内では亀頭をぴったりと肉が覆い、<br>少しでも動けば刺激を与えてくる。": "阴道内肉壁紧紧包裹着龟头，<br>稍微一动就会带来刺激。",
    "「んぁっ……あっ……ああんっ……館長……わたしたち、<br>　すごいことしちゃってるね……」": "「嗯啊……啊……啊啊……馆长……我们，<br>　真的在做很厉害的事情呢……」",
    "「わたし、裸になって、館長におちんちん挿入れられちゃってる……。<br>　あんっ……んっ……ひゃぁんっ……！」": "「我、赤裸着、被馆长插入了……。<br>　啊……嗯……呀啊……！」",
    "「挿入れられてるときの顔、館長にぜんぶ見られちゃってるぅ……！<br>　んんっ……あぁんっ！」": "「插入时的表情、全被馆长看到了……！<br>　嗯嗯……啊啊！」",
    "「恥ずかしいけど……わたし、とっても嬉しいんだよ？<br>　……はんっ……ぁんっっ……！」": "「虽然害羞……但我、非常开心哦？<br>　……哈嗯……啊啊……！」",
    "「あなたの視界には今、わたしだけが入ってるからっ……ぁんっ……！<br>　それがすごく嬉しいのぉ……」": "「你的视野里、现在只有我……啊啊……！<br>　这让我非常开心……」",
    "「あんっ…………ぁん………はぁんっ……！」": "「啊嗯…………啊啊………哈啊……！」",
    "ゴッホの甘い言葉を聞いて、身体中が性感帯になったように感じる。": "听到梵高甜美的声音，感觉全身都变成了性感带。",
    "ゴッホの柔らかな尻が内腿に当たっているのを感じ、<br>それだけで射精しそうになる。": "感受到梵高柔软的臀部触碰着大腿内侧，<br>仅此就快要射精了。",
    "「んんっ……館長のおちんちん……またおっきくなったね……。<br>　んっ……あんっ……！」": "「嗯嗯……馆长的肉棒……又变大了呢……。<br>　嗯……啊嗯……！」",
    "「わたしの中が、館長で満たされてるのを感じる……。<br>　お腹の奥、すごく切ない……」": "「我感觉我的里面被馆长填满了……。<br>　肚子深处，非常难受……」",
    "精を搾り取ろうとする膣の動きに抗うにつれ、さらに陰茎が膨らむ。": "随着抵抗着试图榨取精液的阴道动作，阴茎进一步膨胀。",
    "軽く動かすだけでこの刺激なのだ。思うまま動かすことができれば、<br>どんな快楽が待っているのだろう。": "只是轻轻一动就有这样的刺激。如果能够随心所欲地动，<br>会有怎样的快感等待着呢。",
    "頭に浮かんだそんな思考を、わずかに残っていた理性が止める。駄目だ。<br>ゆっくり動かすと言ったのに。": "脑海中浮现的这样的思考，被仅存的一丝理性阻止。不行。<br>明明说了要慢慢动的。",
    "そう考え、一瞬だけ動きを止めた。ゴッホはそのことに気づいたらしい。<br>目を瞑ったまま、彼女は口を開く。": "这样想着，瞬间停止了动作。梵高似乎察觉到了这一点。<br>她闭着眼睛，开口说道。",
    "「館長……続けて大丈夫だよ……んぁっ……あっ……あぅ……だんだん、<br>　気持ち良くなってきたから」": "「馆长……继续没关系的……嗯啊……啊……啊呜……渐渐，<br>　感觉好起来了」",
    "「痛いのと気持ちいいのが一緒に来て……<br>　んぁっ……わたし……あんっ……ぐちゃぐちゃになっちゃってるの」": "「痛和舒服一起袭来……<br>　嗯啊……我……啊嗯……变得乱七八糟了」",
    "「どこまでが館長のおちんちんで、どこからがわたしなのか、<br>　分からなくなっちゃってる……」": "「哪里是馆长的小鸡鸡，哪里是我自己，<br>　已经分不清了……」",
    "「……んっ……ああんっ……館長と、ほんとにつながってる……って、<br>　感じがして……」": "「……嗯……啊啊……和馆长，真的连在一起了……<br>　感觉……」",
    "「館長とひとつになってるって思えて……すっごく嬉しいのぉ……。<br>　あんっ……あっ……あああんっ……！」": "「感觉和馆长融为一体了……真的好开心啊……。<br>　嗯啊……啊……啊啊啊……！」",
    "「んぁ……っ……あんっ……ひゃあんっ……ああっ……あんっ……。<br>　んはぁっ……ああああんっ……」": "「嗯啊……嗯……啊啊……呀啊……啊啊……嗯……。<br>　嗯哈……啊啊啊……」",
    "時間が経つにつれ、ゴッホから漏れる嬌声は大きくなってきていた。": "随着时间的推移，梵高发出的娇声越来越大。",
    "「あんっ……あっ……ぁぁん……館長は……館長は、気持ちいい？」": "「嗯啊……啊……啊啊……馆长……馆长，舒服吗？」",
    "もちろん気持ちいいよ、とゴッホに伝える。": "当然舒服，我这样告诉梵高。",
    "「んぁっ……あんぁっ……あんっ……そんなのじゃだめっ……。<br>　ひゃあんっ……あんっ……」": "「嗯啊……嗯啊……嗯……那样不行……。<br>　呀啊……嗯……」",
    "「そんな……優しい気持ち良さじゃらめなのぉ……あんっ……はぁんっ！<br>　あっ……あんぅ……あんっ！」": "「那样……温柔的舒服不行啊……嗯啊……哈啊！<br>　啊……嗯呜……嗯！」",
    "「わたしで、もっと気持ち良くなって……ぁんっ……あぁんっ……！」": "「让我……让你更舒服……嗯啊……啊啊……！」",
    "「もっと館長の好きなようにしていいからぁ……！<br>　あんっ……あんっ……あんっ……！」": "「你可以按照你喜欢的方式来做……！<br>　嗯啊……嗯啊……嗯啊……！」",
    "「館長にめちゃくちゃにされるの、<br>　ぜったい気持ちいいからぁ……！」": "「被馆长弄得乱七八糟，<br>　一定会很舒服的……！」",
    "ついに快楽に溺れ、求めていたものをさらけ出すゴッホ<br>――その姿を見て、理性のタガが外れる。": "终于沉溺于快感，将自己渴望的一切展露无遗的梵高<br>――看到她的样子，理智的枷锁彻底崩断。",
    "「――分かった。ゴッホの言う通り、好きなようにさせてもらおう」": "「――明白了。就按梵高说的，让我随心所欲地来吧。」",
    "「あああんっ……！　来たっ……ズボズボ来ちゃったぁ……！<br>　あんっ……あっ……ああんっ……！」": "「啊啊啊……！　来了……深深地进来了……！<br>　嗯啊……啊……啊啊……！」",
    "いままであった遠慮をすべて廃して、<br>思い切りゴッホに腰を打ち付ける。": "将之前的所有顾虑全部抛开，<br>尽情地向梵高的身体撞击。",
    "先ほどの緩慢な抽送で把握したゴッホの器の形を思い起こしながら、<br>竿の位置や向きを調整する。": "回想起之前缓慢抽插时掌握的梵高身体的形状，<br>调整着位置和角度。",
    "己の快楽が最も高まることだけを考え、<br>ゴッホの内側に竿を擦りつけた。": "只顾着让自己获得最大的快感，<br>在梵高的内部摩擦着肉棒。",
    "たっぷりと濡れた肉襞は熱さを増し、<br>絡みつくように肉棒を受け入れる。": "充分湿润的肉壁变得更加炽热，<br>仿佛缠绕般接纳着肉棒。",
    "「あんっ……あんっ……きゃんっ……あんっ……ああんっ……すごいっ！<br>　これしゅごいよぉ……！」": "「啊……啊……呀……啊……啊啊……好厉害！<br>　这个好厉害啊……！」",
    "「あっ……あっ……あっ……あっ……あっ……あぁぁんっ！」": "「啊……啊……啊……啊……啊……啊啊啊！」",
    "「つながってるところ、熱くて……んあっ……ヌルヌル溢れてっ……<br>　溶けちゃいそうなのぉ」": "「连接的地方，好热……嗯啊……黏糊糊地溢出来了……<br>　好像要融化了一样……」",
    "「館長のおちんちんで、おまんこじゅぽじゅぽされちゃってるぅ……！<br>　あんっ……あんっ……あんっ！」": "「被馆长的肉棒，弄得小穴噗嗤噗嗤地响……！<br>　啊……啊……啊！」",
    "「わたしのおまんこ、館長が気持ち良くなるために使われちゃって<br>　るんだぁ……！　きゃんっ……あんっ……あんっ……！」": "「我的小穴，被馆长用来让自己舒服了……！<br>　呀……啊……啊……！」",
    "「さっきまで気を遣ってくれてた館長がぁん……あっ……あんっ……！<br>　いつも優しい館長がぁっ……！」": "「刚才还一直体贴我的馆长……啊……啊……！<br>　总是温柔的馆长啊……！」",
    "「乱暴にっ……わたしの大事なところでおちんちん<br>　ゴシゴシしてるんだぁ……！　あんっ……あんっ……ああんっ！」": "「粗暴地……在我重要的地方<br>　摩擦着肉棒……！嗯……嗯……啊啊！」",
    "ゴッホの秘部からは、とめどなく愛液が溢れ出ていた。": "梵高的私处，爱液不断溢出。",
    "たっぷりと濡れた陰門はふわふわと柔らかく陰茎を誘う。": "充分湿润的阴门柔软地诱惑着阴茎。",
    "だがその先の膣は、精を搾り取ろうと躍起になって締まりを良くする。": "但更深处的阴道，却拼命收紧，试图榨取精液。",
    "肉竿を出入りさせるたび、快感が身体の芯を通して、<br>全身に行き渡るのを感じる。": "每次肉棒进出，快感都从身体的核心<br>传遍全身。",
    "「腰が勝手に上がっていっちゃうぅ……！<br>　館長を気持ち良くさせるために、わたしの体が動いてるのぉ……！」": "「腰不由自主地抬起来了……！<br>　为了让馆长舒服，我的身体自己在动……！」",
    "「ひゃあんっ……あんっ……ぁんっ……あんっ……あんっ……！」": "「呀啊……嗯……啊……嗯……嗯……！」",
    "「気持ちいよぉ……館長におまんこ使われるの、<br>　気持ちよすぎるよぉ……！　あんっ……あっ……ああんっん……！」": "「好舒服啊……被馆长使用小穴，<br>　太舒服了……！嗯……啊……啊啊啊……！」",
    "ゴッホは自らの快感を声に出すたび、それに溺れていくようだった。": "梵高每次将快感化为声音时，仿佛都沉浸其中。",
    "その目はとろんとしたままで、恍惚と接合部を見つめている。": "她的眼神迷离，恍惚地盯着结合处。",
    "欲望を腰の動きとしてぶつけられるたび、彼女の身体は熱くなり、<br>膣は締まってゆく。": "每当欲望通过腰部的动作冲击而来，她的身体便变得火热，<br>阴道也愈发紧缩。",
    "陰茎を迎える腰は抽送のたびに跳ね上がり、刺激の律動で射精を促す。": "迎接阴茎的腰在每次抽送时都跳起，用刺激的律动催促着射精。",
    "「もっとっ……！　もっと激しくしていいよっ……！<br>　あんっ……あぁん……あんっ……！」": "「再……再激烈一点也没关系……！<br>　嗯……啊……嗯……！」",
    "「館長専用のおまんこで、おちんちん思い切り暴れさせてっ……！<br>　あんっ……あっ……あっん！」": "「用专属于馆长的小穴，尽情地让肉棒放肆吧……！<br>　嗯……啊……嗯！」",
    "「わたし以外のこと考えられなくなるように、一番気持ち良くなってっ！<br>　きゃんっ……あんっ……はんっぅ……！」": "「让我成为你唯一能想到的人，让我达到最舒服的状态……！<br>　呀……嗯……啊……！」",
    "「いままでの人生で一番たくさんのっ……ぁぁん……精液を出してっ！<br>　んっ……あんっ……あぁっ！」": "「在我迄今为止的人生中，射出最多的……啊……精液吧……！<br>　嗯……啊……啊……！」",
    "睾丸が上がり、肉棒の充血が最高潮になってきたのを感じる。": "睾丸上升，感觉到肉棒的充血达到了最高潮。",
    "陰茎の根元、その奥にある快感に注意を向けながら、<br>さらに腰を動かす。": "将注意力集中在阴茎根部，那深处的快感上，<br>进一步摆动腰部。",
    "中途半端な射精では駄目だ。ゴッホの思いに応えるため、<br>最高の射精をしなければ。": "不能是半途而废的射精。为了回应梵高的心意，<br>必须进行最棒的射精。",
    "下半身にすべての意識を集中させ、本能のまま腰を打ちつける。": "将所有意识集中在下半身，本能地撞击腰部。",
    "「あんっ……はっ……あっ……はんっ……しゅごい……しゅごいよぉ……。<br>　あっ……あんっ……はんっ……！」": "「啊……哈……啊……嗯……好厉害……好厉害啊……。<br>　啊……啊……嗯……！」",
    "「しゅごいの来てるの分かるぅっ……<br>　あんっ……あんっ……あんっ……！」": "「感觉到厉害的来了……<br>　啊……啊……啊……！」",
    "「館長が……しゅごい射精をしようとしてるの、分かるよぉ……！<br>　あんっ……あっ……！」": "「馆长……要射精了，好厉害，我知道的……！<br>　啊……啊……！」",
    "「このままわたし、館長のとびきり熱い精液を……あんっ……！<br>　いっぱい注がれちゃうんだぁ……！」": "「就这样，我……要被馆长那超热的精液……啊……！<br>　满满地注入进来了……！」",
    "「おまんこの奥に、館長の精液ぴゅっぴゅされちゃうんだぁ……！<br>　はぁんっ……あんっ！」": "「小穴深处，被馆长的精液噗噗地射进来了……！<br>　哈啊……嗯啊！」",
    "「わたしの中、館長の精液でいっぱいに満たしてっ……！<br>　あんっ……んぁっ……あんっ！」": "「我的里面，被馆长的精液满满地填满了……！<br>　嗯啊……啊嗯……嗯啊！」",
    "「館長……お願い……来て……あんっ……あんっ……あんっ！<br>　わたしも一緒にイくからっ……！」": "「馆长……求求你……来吧……嗯啊……嗯啊……嗯啊！<br>　我也要和你一起高潮了……！」",
    "ゴッホの膣内が大きく脈打つのを感じる。": "感觉到梵高的阴道内剧烈地脉动着。",
    "ゴッホは身体を大きく震わせ、腰に巻いた脚にも力を込めた。よし――<br>――今だっ！": "梵高的身体剧烈颤抖，缠绕在腰间的双腿也用力收紧。好——<br>——就是现在！",
    "激しい快感とともに、ゴッホの膣内にすべての精を出し尽くした。": "伴随着强烈的快感，将所有的精液都射进了梵高的阴道内。",
    "体内にはもう、一滴の精液も残されていないように感じる。": "体内感觉已经一滴精液都不剩了。",
    "ゴッホも同時に絶頂に達したらしく、今は力が抜けきった様子だ。": "梵高似乎也同时达到了高潮，现在完全瘫软无力的样子。",
    "「はぁ……はぁ……はぁ……はぁ…………」": "「哈……哈……哈……哈…………」",
    "「館長……しちゃったね」": "「馆长……我们做了呢」",
    "ゴッホはどこか嬉しそうに微笑みながら言う。": "梵高带着些许欣喜的微笑说道。",
    "「館長とひとつになって……熱くて……気持ち良くて……<br>　すごく嬉しいな……」": "「和馆长融为一体……好热……好舒服……<br>　真的好开心啊……」",
    "「これでわたしは館長のものだよね……えへへ」": "「这样我就是馆长的人了……嘿嘿」",
    "「だから……もうこれからは絶対……<br>　他の子なんて見ないよね……?」": "「所以……从今以后……<br>　你绝对不会再看其他女孩了吧……？」",
    "満足げな瞳を見せながら、ゴッホはうわの空でそう呟く。": "梵高露出满足的眼神，心不在焉地喃喃自语。",
    "なにか恐ろしい扉を開けてしまったような気がしないでもないが……、<br>まあ、それも悪くないだろう。": "虽然感觉像是打开了某种可怕的潘多拉盒子……，<br>不过，这样也不错吧。"
}