{
    "彼女がつくりたいもの": "她想要创造的东西",
    "「ふむふむ……なるほど、なるほど……」": "「嗯嗯……原来如此，原来如此……」",
    "買い物を終えたころには、すでに日が落ちかけていた。<br>アルテはついさっき古本屋で買った書籍を、<br>歩きながら熱心に読んでいる。": "购物结束时，太阳已开始西沉。<br>阿尔特正一边走路一边专注地阅读<br>刚从旧书店买来的书籍。",
    "「おいアルテ」": "「喂阿尔特」",
    "「ん？　どうかしましたか、館長」": "「嗯？怎么了馆长」",
    "声をかけると、アルテは面倒そうに本から顔をあげる。": "听到呼唤，阿尔特不耐烦地从书本中抬起头来。",
    "「俺のこの姿を見て、なんとも思わないか？」": "「看到我这副模样，你没什么想法吗？」",
    "「えっ……ずいぶんと重そうですね」": "「呃……看起来相当沉重呢」",
    "「“重そうですね”じゃない！<br>　留守番をしてくれているサンソヴィーノへのお土産を別にすれば、<br>　全部アルテの荷物だろうが！」": "「「看起来相当沉重呢」个头！<br>除了给看家的桑索维诺带的土特产之外，<br>这些不全是阿尔特你的行李吗！」",
    "「本当です！　本に夢中になって、すっかり忘れていました！」": "「是真的！我光顾着看书完全忘记这回事了！」",
    "創作の糧になるならと、アルテの言うままに画材や書籍を買い与えた。<br>買い物の邪魔になるだろうと思って持ってやっていたが、<br>そろそろ少しくらい自分で運んでほしいものだ。": "想着能成为创作素材，便按阿尔特的要求买了画具和书籍。<br>本担心妨碍购物才帮她拿着，<br>现在也该让她自己拎点东西了。",
    "「うーむ。<br>　もちろん館長にだけ重い荷物を持たせるのは心苦しいですが、<br>　両手がふさがっていては本が読めませんからねぇ」": "「唔嗯…<br>虽然让馆长一个人拿重物确实过意不去，<br>但双手被占着就没法看书了呢～」",
    "「今回ばかりは、美少女の荷物を持つことをご褒美と考えてください！」": "「这次就请当作帮美少女拎包的奖励吧！」",
    "「そんなわけあるか！<br>　というか、歩きながら本を読むのはやめなさい。危ないから」": "「少胡扯！<br>还有走路别看书的，太危险了」",
    "「あ、それは問題ないです。<br>　天才ですから」": "「啊这个没问题的。<br>因为我是天才嘛」",
    "「心配して言っているんだぞ？<br>　そうやって油断しているときが一番危ないんだ」": "「这是为你好才说的啊？<br>往往就是这种大意的时候最容易出事」",
    "「それに、ただでさえ、最近のアルテはぼうっとしているからな」": "「再说了，阿尔特你最近本来就总是一副心不在焉的样子」",
    "「なんですかそれ、初耳ですよ？」": "「这话从何说起啊？我可头回听说」",
    "ふと放った言葉に、アルテは怪訝な顔を向けてくる。<br>確かにそれは、あえて言っていなかったことだった。<br>……まぁ、こうなれば細かく話すとしよう。": "听到突如其来的发言，阿尔特投来困惑的目光。<br>确实，这是我一直刻意没提起的事。<br>……也罢，既然说到这份上就详细解释下吧。",
    "「ぼうっとしているのとは違うかもしれないが、<br>　アルテの様子を見ていると、<br>　雰囲気が変わったんじゃないかと思うことが増えた気がしてな」": "「或许用心不在焉形容不太准确，<br>但观察阿尔特的举止时，<br>总觉得你整个人的氛围变了不少」",
    "「肉をご馳走したのも実は、少し心配だったからなんだ。<br>　もちろん、展覧会に誘ってくれたお礼でもあったけどな」": "「其实请你吃肉也是因为有点担心。<br>当然，也算感谢你邀请我看展览的回礼」",
    "「んなっ……そういうことは早く言ってくださいよ。<br>　ずっとそんなふうに様子を見られてたんだと思うと、<br>　なんだか恥ずかしいじゃないですか」": "「呜哇……这种事早点说啊。<br>想到一直被这样暗中观察，<br>总觉得超级难为情的」",
    "「すまない。<br>　ただ、それが創作のことを考えてのことなんだったら、<br>　余計なことは言わないほうがいいと思ってな」": "「抱歉。<br>不过如果是在思考创作相关的事，<br>我觉得还是不要多嘴比较好」",
    "「んー、創作のことを考える、ですか。<br>　どうなんでしょう、そのへん、よくわからないんですよねぇ。<br>　考えてつくりたい作品がつくれたら苦労しないですし」": "「嗯——思考创作吗？<br>该怎么说呢，这方面我自己也搞不太明白啦。<br>要是光靠想就能做出理想的作品就不用这么苦恼了」",
    "「でも最近は確かに、なんとなく気になることが増えて、<br>　考えるのに忙しいかもしれないです。<br>　こういう本も、とにかく気になるから読んでいるんですよね」": "「不过最近确实总有些在意的事，<br>可能忙着思考这些吧。<br>像这本书也是，因为莫名在意才读的」",
    "そう言って、アルテは先ほど買って読んでいた本の表紙を見せてくれる。<br>どうやら異国の地についての歴史書のようだ。": "说着，阿尔特向我展示她刚买的书的封面。<br>似乎是本关于异国历史的地理志。",
    "「どうしてその本が気になったんだ？」": "「为什么会对这本书感兴趣？」",
    "「さっきの展覧会の画家が、この地域を旅したことがあるからですよ。<br>　きっとなにか、作品について深く知るための手がかりが、<br>　隠れているに違いありません」": "「因为刚才展览的画家曾游历过这片地域呀。<br>这里面一定藏着<br>深入理解他作品的线索」",
    "「そういうことだったのか。<br>　つまり現在のアルテは、日々、芸術について貪欲に吸収している、<br>　ということなのだろうな、たぶん」": "「原来如此。<br>也就是说现在的阿尔特<br>正贪婪地汲取着艺术养分吧」",
    "「えぇ、当然のことです。なんといっても、<br>　私は存在自体がこんなにも美しい芸術品ですからね」": "「嗯哼，这不是理所当然嘛。毕竟——<br>我可是连存在本身都如此完美的艺术品呢」",
    "自信満々に言うアルテは、あくまでも普段通りの彼女だ。<br>……それからアルテは視界になにかを見つけたらしく、<br>ひょこひょこと先に行ってしまう。": "她自信满满的模样仍是往常那个阿尔特。<br>……这时她突然发现什么似的，<br>啪嗒啪嗒地往前跑去。",
    "「おや、なかなかかわいらしい鳥がいますね。<br>　よく模様を見せてください」": "「哎呀，有只特别可爱的小鸟呢。<br>让我好好看看你的花纹」",
    "「ふむ……」": "「嗯……」",
    "そういえば、アルテは、<br>以前も急に“攻めの姿勢”に凝り出したことがあった。<br>アルテの様子がおかしくなるのなんて、よく考えれば日常茶飯事か。": "说起来，阿尔特以前也曾突然沉迷于<br>“进攻性姿态”的研究。<br>仔细想想，阿尔特行为反常早就是家常便饭了。",
    "そんなふうに考えて、<br>気になっていたことをなにげなく尋ねてみることにする。": "这么想着，<br>我装作不经意地问起那个在意的问题。",
    "「それで、アルテの“つくりたいもの”というのは、<br>　一体なんなんだ？」": "「所以，阿尔特说的「想创造的东西」<br>　到底是什么？」",
    "「……………………」": "「……………………」",
    "鳥から視線を逸らして振り返ったアルテと、はっきり目が合う。<br>そのすべてを見透かすような瞳を見ていると、<br>一瞬、時がとまったような心地がする。": "阿尔特将视线从鸟儿身上移开，转身与我四目相对。<br>凝视着她那仿佛能洞悉一切的眼眸时，<br>恍然有种时间静止的错觉。",
    "「現実を超えた現実です」": "「是超越现实的现实」",
    "それが彼女の、“つくりたい”もの――<br>息をのむ俺に構わず、アルテは澱みなく話し続ける。": "这就是她“想要创造”的东西——<br>不顾我倒吸凉气的反应，阿尔特流畅地继续说着。",
    "「芸術とは<ruby=つくりもの>虚構</ruby>です。どんなに本物に寄せても、<br>　それは本物ではありません。ですが、だからこそ、<br>　その先には新しい現実があるはずなんです」": "「艺术就是<ruby=つくりもの>虚构</ruby>。无论多么接近真实，<br>　它终究不是真实。但正因如此，<br>　在那前方必定存在着崭新的现实」",
    "「だから私は、虚構を越えた先にある現実をつくりたい。<br>　……そんなところでしょうか」": "「所以我想创造超越虚构的现实。<br>　……大概就是这样吧」",
    "「……ん？<br>　どうしたんですか、館長。<br>　あっけにとられたような顔をして」": "「……嗯？<br>　怎么了馆长，<br>　一副目瞪口呆的表情」",
    "「……なんでもない。<br>　行こうか」": "「……没什么。<br>　我们走吧」",
    "「えぇ……？<br>　まったく、聞くだけ聞いておいてそんなにあっさりな反応なんて、<br>　変な館長ですねぇ」": "「诶……？<br>　真是的，问完就给出这么平淡的反应，<br>　真是个奇怪的馆长呢」",
    "「いや、ぜひその方向で創作を続けてほしいと思ったよ。<br>　けどまぁ、作品を見てみないことにはわからないと思ってな」": "「不，我非常希望你能继续朝这个方向创作。<br>　不过嘛，没看到作品之前也不好评价」",
    "「それを言ったら元も子もないでしょうが！」": "「这么说的话不就全无意义了吗！」",
    "「作品がないと、もっと元も子もないだろ！」": "「没有作品的话才叫全无意义吧！」",
    "「あはは。確かに。その調子です。<br>　いつもの館長に戻ってくれて良かったですよ」": "「啊哈哈。确实。就该这样。<br>　馆长能恢复平时的状态真是太好了」",
    "アルテはそう言ってにやりと笑う。<br>心配しているのは、互いに同じか……。": "阿尔特这么说着咧嘴一笑。<br>彼此担心的或许是同一件事……",
    "「いやぁ、やっと帰ってきました。<br>　買い物もしたので疲れましたねぇ」": "「哎呀，总算回来了。<br>　还买了东西真是累死啦」",
    "「本当にな。<br>　荷物もこんなに重いし……って、<br>　結局、帰りもずっと荷物を持たされっぱなしだった！」": "「就是说啊。<br>　行李还这么重……等等，<br>　结果回来路上也一直让我拎着啊！」",
    "「あ、そういえばそうでしたね。<br>　ありがとうございます。<br>　忘れてました」": "「啊、说起来是这样呢。<br>　多谢啦。<br>　我都给忘了」",
    "「まぁ、そのくらい別に構わないけどな」": "「嘛，这点小事倒也无所谓」",
    "「それでは、ついでなので私の部屋に荷物を運んでおいてください」": "「那正好，顺便帮我把行李搬到我房间去吧」",
    "「なんでだよ！<br>　自分で持っていきなさい」": "「凭什么啊！<br>　自己搬去！」",
    "「ええっ！？　どうしてですか！？<br>　ここまできたらいいじゃないですか」": "「诶——！？为什么啊！？<br>　都到这一步了帮到底嘛」",
    "「世の中そんなに甘くない！」": "「世上可没这么便宜的事！」",
    "「そんな！　横暴です！」": "「过分！你这是暴政！」",
    "「こっちのセリフだ！」": "「这话该我说才对！」",
    "こうして言い争っていると、<br>さきほど“つくりたいもの”について語っていた彼女が現実だったのか、<br>自信がなくなってくるほどだ。": "就这样争吵着，<br>甚至开始怀疑刚才那个谈论着“想创造之物”的她是否真实存在，<br>逐渐失去确信。",
    "だが確かに、あれはアルテだった。<br>そしてあのときの彼女の眼差しと言葉には、圧倒的な破壊力があった。<br>――気圧され、それ以上の会話を恐れてしまうほどに。": "但毫无疑问，那就是阿尔特。<br>而她当时的眼神与话语，具有压倒性的破坏力。<br>——令人畏缩，甚至不敢继续对话的程度。",
    "だが同時に、あのとき心に決めたのだ。<br>この少女から絶対に目を離さないと。<br>なにがあってもアルテの、虚構の先にある現実を見届けるのだと。": "但与此同时，那时就在心中立誓。<br>绝不会让这个少女离开视线。<br>无论发生什么都要见证阿尔特、在虚构尽头等待的现实。",
    "「では……これだけはお願いします！<br>　半分だけ持って、一緒に私の部屋まで運んでください！」": "「那……这个总可以拜托吧！<br>　帮我拿一半，一起搬到我的房间就行！」",
    "「別に往復すればいいだろ」": "「多跑两趟不就行了」",
    "「それだけは避けたいんです。<br>　なんといっても往復していたら、<br>　夕飯までのお昼寝の時間が短くなってしまいますからね」": "「唯独这个绝对不行。<br>　要是来回跑的话，<br>　晚饭前的小憩时间就要缩短了呢」",
    "「食って寝てばかりだな！<br>　それで手伝うつもりになると思うか！？」": "「整天就知道吃和睡！<br>　就这样还想让人帮忙！？」",
    "「そこをなんとか！」": "「拜托通融一下嘛！」",
    "悪びれもせずにアルテはお願いをしてくる。<br>頼んでみるだけはタダだと思っているのだろう。": "阿尔特毫无愧色地继续央求着。<br>她大概觉得反正开口求助又不要钱。",
    "「はぁ……わかったよ。こっちの半分な」": "「唉……好吧。就帮你拿这一半」",
    "根負けして、荷物の半分を改めて抱える。<br>本当に世話のかかる居候だ。": "最终拗不过她，重新抱起一半行李。<br>真是个不让人省心的食客。",
    "「ありがとうございます！　さすが館長です。<br>　みなさんに、館長は良い人だと噂しておいてあげましょう」": "「谢谢馆长！果然还是您最好了。<br>　我会告诉大家馆长是个大好人的～」",
    "「それはどうも」": "「这还真是多谢了」",
    "「えへへっ……♪」": "「嘿嘿……♪」",
    "そんなとりとめのない会話をしながら、並んでふらふら奥へ進む。<br>廊下からはサンソヴィーノが準備してくれている夕飯の香りが、<br>かすかに漂ってくるのだった。": "就这样漫无边际地聊着天，两人摇摇晃晃地并肩往深处走去。<br>走廊尽头隐约飘来桑索维诺正在准备的晚餐香气。"
}