{
    "希望のリライト": "希望的改写",
    "「おい、ちょっと待て！<br>　このままじゃダメに決まってるだろうが！」": "「喂，等一下！<br>　这样下去肯定不行吧！」",
    "ロダンとラファエロが企画している、ハロウィンパーティーの演劇。<br>その練習が終わった時声をあげたのは、<br>去年のハロウィン宣伝隊長――ミケランジェロだった。": "罗丹和拉斐尔策划的万圣节派对戏剧。<br>练习结束时发出声音的，<br>是去年的万圣节宣传队长——米开朗琪罗。",
    "「なんだミケランジェロ、見ていたのかい？<br>　ぼくとロダンの優れた演技力に、<br>　きみも足をとめざるをえなかったというわけか」": "「怎么了米开朗琪罗，你在看吗？<br>　我和罗丹出色的演技，<br>　让你也不得不驻足观看吧」",
    "「ロダンはともかく、お前はどうでもいい！<br>　なんだか騒がしいから怒鳴りつけてやろうと思って来てみたら、<br>　お前たちが勝手に劇の練習をしていただけだ」": "「罗丹暂且不论，你怎么样都无所谓！<br>　因为觉得有点吵闹所以想过来吼两句，<br>　结果发现你们只是在自顾自地练习戏剧」",
    "「ふぅん、それで結局なんの用だい？<br>　なんだか文句でも言いたそうな様子だけど」": "「哼，那你到底有什么事？<br>　看起来好像有什么不满要说的样子」",
    "「あぁ……言わせてもらうがなぁ……」": "「啊……让我说两句吧……」",
    "水を差されて不服そうなラファエロに対し、<br>ミケランジェロはきっぱりと断言する――": "对于被泼冷水而不满的拉斐尔，<br>米开朗琪罗断然断言——",
    "「内容が暗すぎるだろ！！！」": "「内容太阴暗了吧！！！」",
    "「えぇ……そうかなぁ……。<br>　館長はどう思う？」": "「诶……是这样吗……。<br>　馆长你怎么看？」",
    "「変なタイミングで話を振らないでくれ！<br>　まずはミケランジェロの話を聞くことだな」": "「别在这种时候把话题抛给我！<br>　先听听米开朗琪罗怎么说吧」",
    "そう伝えると納得したのか、<br>ラファエロはミケランジェロに向き直って続きを待った。": "这么一说，拉斐尔似乎理解了，<br>他转向米开朗琪罗，等待他继续说下去。",
    "「魔女が死ぬという結末は変えるべきだ。<br>　子供たちだって来るんだぞ？<br>　もう少し救いを持たせた方がいいに決まってる」": "「魔女死掉的结局应该改掉。<br>　孩子们也会来看的吧？<br>　肯定要加点希望的元素才对吧」",
    "「なんだって！？<br>　ぼくの考えた結末がダメだって言うのかい！？」": "「你说什么！？<br>　你是说我设计的结局不行吗！？」",
    "「さっきからそう言ってるだろ！<br>　もっと良い結末があるはずだ」": "「我从刚才就在说了啊！<br>　肯定有更好的结局吧」",
    "「むぅ…………」": "「唔…………」",
    "「ふん…………」": "「哼…………」",
    "場にどんよりとした空気が立ち込める。<br>なにか言わなければと思った矢先、もうひとりの主役が口を開いた。": "现场笼罩着沉闷的气氛。<br>就在我正想着必须说点什么的时候，另一位主角开口了。",
    "「でもミケランジェロの言うことも、<br>　一理あるような気がしないでもないかもしれないよ」": "「不过米开朗琪罗说的，<br>　也不是完全没有道理吧」",
    "「ええっ！？　ロダンまで！？」": "「诶！？连罗丹也！？」",
    "「もしかしてロダンも、結末に納得がいってなかったのかい？<br>　だとしたら、ごめん……」": "「难道罗丹也对结局不满意吗？<br>　如果是这样的话，对不起……」",
    "「ううん、そんなことはない。<br>　この結末は、私とラファエロで作ったもののはず」": "「不，不是那样的。<br>　这个结局，应该是我和拉斐尔一起创作的」",
    "「だけど演技みたいなやつをしていると、暗い気持ちになってくる。<br>　魔女と私の境目みたいなのが、どんどんわからなくなって、<br>　ひょっとすると戻ってこられないかもしれないって怖くなる」": "「但是在表演的过程中，心情变得沉重起来。<br>　魔女和我的界限越来越模糊，<br>　甚至可能再也回不来了，这让我感到害怕」",
    "ロダンは伏し目がちに言う。<br>先ほどからあまり話していなかったのも、<br>元気がなかったかららしい。": "罗丹低着头说道。<br>从刚才开始就不怎么说话，<br>似乎是因为没有精神。",
    "「もちろん、実際は私と魔女は別人のようなものだと思うし、<br>　暗い結末の劇は、それはそれで面白いと思う」": "「当然，实际上我觉得我和魔女是不同的人，<br>　黑暗结局的戏剧，也有它有趣的地方」",
    "「でも今回は……私とラファエロの劇は、<br>　楽しい気持ちで終えたい……かな」": "「但这次……我和拉斐尔的戏剧，<br>　希望能以愉快的心情结束……吧」",
    "「ロダン……！」": "「罗丹……！」",
    "途切れ途切れに放たれたロダンの言葉を受け、<br>ラファエロは真剣な面持ちで彼女に向き合った。": "听到罗丹断断续续的话语，<br>拉斐尔认真地面对她。",
    "「うん！　きみの気持ちを教えてくれてありがとう。<br>　今から急いで、結末を変えようじゃないか！」": "「嗯！谢谢你告诉我你的心情。<br>　我们现在赶紧改变结局吧！」",
    "「ありがとう、ラファエロ。<br>　それにミケランジェロも。<br>　他の人の批判的な意見は、とても重要っぽい」": "「谢谢你，拉斐尔。<br>　还有米开朗琪罗。<br>　其他人的批评意见，似乎非常重要」",
    "「ぼくからもいちおう、礼を言っておくよ。<br>　単なるうるさい口出しかと思ったけど、少しは役に立ったみたいだ」": "「我也要向你道谢。<br>　虽然一开始觉得你只是多嘴，但看来还是有点用的」",
    "「ふん！　別に礼なんていらん。勝手にやってろ」": "「哼！我才不需要道谢。你们自己看着办吧」",
    "「それでミケランジェロは、どんな結末が良いような気がしたの？」": "「那么米开朗琪罗，你觉得什么样的结局比较好呢？」",
    "「それは知らん、お前らで考えろ。ミケは忙しいんだ」": "「这我可不知道，你们自己想去。米开朗琪罗可是很忙的」",
    "「あぁ、今の時間でどれだけ作業が進んだことか。<br>　まったく」": "「啊，现在这个时间都不知道工作进展了多少。<br>　真是的」",
    "「はぁ！？　本当に勝手だよね、きみってやつは！」": "「哈！？你这家伙真是任性啊！」",
    "立ち去るミケランジェロの背中にラファエロは悪態をつくが、<br>ミケランジェロは振り返らない。": "拉斐尔对着离去的米开朗琪罗的背影抱怨着，<br>但米开朗琪罗并没有回头。",
    "「まったくもぅ。<br>　カッコよく助言をしたみたいに帰っていったけど、<br>　ただ文句を言いに来ただけに決まってるよ」": "「真是的。<br>　他好像装模作样地给了建议就走了，<br>　但肯定只是来抱怨的」",
    "「ラファエロ、そう言いつつ、<br>　嬉しそうな顔をしているように見えなくもないね」": "「拉斐尔，虽然你这么说，<br>　但看起来你似乎还挺开心的」",
    "「ロダン、きみまでなにを言い出すんだ！？」": "「罗丹，你这是在说什么啊！？」",
    "慌てるラファエロの顔を見て、ロダンは微笑む。<br>先ほどよりも、かなり元気が出たようだ。": "看到慌张的拉斐尔，罗丹微微一笑。<br>看起来比刚才精神多了。",
    "「だが、どんなふうに結末を変えるんだ？<br>　元の結末はかなり完成されているから、<br>　おいそれと変更するのは難しいだろう」": "「但是，要怎么改变结局呢？<br>　原来的结局已经相当完整了，<br>　轻易改动恐怕不容易吧」",
    "「問題はそれのような気がする。<br>　……こういうのはどうかな？」": "「我觉得问题就在这儿。<br>　……这样如何？」",
    "「あはは、耳がくすぐったいね。<br>　なんてなんて？」": "「哈哈，耳朵痒痒的。<br>　说什么呢？」",
    "ラファエロの耳元に口を近づけたロダンは、<br>自らのアイデアをこっそりと伝えているようだ。": "罗丹靠近拉斐尔的耳边，<br>似乎在悄悄传达自己的想法。",
    "「なるほど、それは良いじゃないか！<br>　でもそのためには、もう一工夫が必要かもね」": "「原来如此，这主意不错嘛！<br>　不过要实现的话，可能还需要再动点脑筋」",
    "「……そうだ！　じゃあ最後はハロウィンらしく、<br>　少しドキドキなファンサービスでもしちゃおうか？」": "「……对了！那最后就按照万圣节的风格，<br>　来点让人心跳加速的粉丝服务怎么样？」",
    "今度はラファエロが、ロダンの耳元でアイデアを囁く。": "这次轮到拉斐尔在罗丹耳边低声说出自己的想法。",
    "「うん……うん……おぉ……」": "「嗯……嗯……哦……」",
    "ラファエロの囁きが耳に当たるにつれ、<br>ロダンはどうしてか顔を赤らめてゆく。": "随着拉斐尔的低语在耳边响起，<br>罗丹不知为何脸渐渐红了起来。",
    "「どうだろう、嫌なら遠慮なく言ってくれて構わないよ？」": "「怎么样？如果不愿意的话，尽管说出来也没关系哦？」",
    "「嫌では、ない」": "「不，我不讨厌」",
    "ロダンは断言する。": "罗丹断然说道。",
    "「……けどそれ、私の命がおそらく危ないと思う」": "「……不过那样的话，我的命恐怕会有危险」",
    "「ええっ！？<br>　まさか、実際に死の芸術と戦うとか言い出すんじゃないだろうな？<br>　危険な行為はやめてくれよ？」": "「诶！？<br>　难道说，你打算真的和死之艺术战斗吗？<br>　拜托别做这么危险的事情啊？」",
    "「そんなことはしないさ！<br>　よくあるシーンを組み込むだけだよね？」": "「不会做那种事的！<br>只是加入一些常见的场景而已吧？」",
    "「それはそうと言えるかもしれない」": "「或许可以这么说」",
    "「なら余計なことは言わないようにするが……」": "「那我就不多嘴了……」",
    "「よし、そうと決まったら、さっそく台本を変えて、<br>　みっちり練習しようじゃないか！」": "「好，既然决定了，那就赶紧改剧本，<br>好好练习吧！」",
    "「みっちり……するかもしれない」": "「可能会……好好练习」",
    "方針が決まってスッキリした顔のラファエロと、<br>なぜか顔を赤くしたままのロダン。<br>ふたりは練習のため、人目につかない場所へ消えてゆく。": "方针确定后，拉斐尔露出了清爽的表情，<br>而罗丹不知为何依然红着脸。<br>两人为了练习，消失在了人迹罕至的地方。",
    "曖昧な魔女と美しき狼の物語は、<br>いったいどんな結末を迎えるのか――<br>それを楽しみに、ハロウィンを待つことにしたのだった。": "暧昧的魔女与美丽的狼的故事，<br>究竟会迎来怎样的结局――<br>怀着这样的期待，等待着万圣节的到来。"
}