{
    "甘い香りで誘い誘われ　４話": "甜蜜的香气诱惑着你我　4话",
    "「ぜっ、全部倒しましたか？」": "「全、全部打倒了吗？」",
    "「ふぅ……えぇ、そのようですね」": "「呼……嗯，看来是这样」",
    "「『模倣野苺』の姿が見えなくなっていたようだけど……？」": "「可是我好像没看到「模仿野莓」……？」",
    "「あやつなら、途中でその辺の『侵入者』と同じ姿に<br>　変化しおったわ」": "「那家伙中途就变成跟周围「入侵者」一样的样子了」",
    "「模倣を解いた……とすると、摸倣そのものが目的なわけではない。<br>　やはりなにかを探っているような、そんな……」": "「解除模仿……也就是说，模仿本身并不是目的。」",
    "「……あぁっ！<br>　野苺さん！」": "「……啊啊！野莓！」",
    "周囲をきょろきょろ見回していたミエーレが、<br>なにかに気づいて駆け出す。": "米耶蕾东张西望，似乎发现了什么，跑了过去。",
    "その先には、これまでと同じようにこの藝術空間の主たるイマージュ――<br>今回は『野苺』が佇んでいた。": "在她前方，和之前一样，是这个艺术空间的主人——",
    "そして――": "然后——",
    "「や……ったぁ！」": "「米耶蕾\"太……好啦！\"」",
    "「無事、イマージュになれたようですね……！」": "「格拉曼修\"看来，平安无事地变成虚像了呢……！\"」",
    "「……ん……」": "「野莓\"……嗯……\"」",
    "『野苺』は小さく呻き、目元を指先で軽く押さえた。<br>それから不思議そうに我々を見る。": "『野莓』轻轻呻吟，用指尖轻轻按着眼角。然后一脸不可思议地看着我们。",
    "「……あら？<br>　なぁに、あなたたち……？」": "「野莓\"……哎呀？　你们……是谁……？\"」",
    "「のっ、野苺さん！<br>　ご無事でなによりですよぉ！」": "「米耶蕾\"野、野莓小姐！　你没事真是太好了！\"」",
    "「野苺さん？」": "「野莓\"野莓小姐？\"」",
    "「あっ！<br>　す、すみません、お名前がわからなかったもので！<br>　わたしはミエーレと申しましましまして！」": "「米耶蕾\"啊！　对、对不起，因为不知道你的名字！　我叫米耶蕾！\"」",
    "「名前……嗚呼、えぇと……。<br>　私は、コンフレーズ、だよ。<br>　そう呼んで欲しいな」": "「康弗雷兹\"名字……啊啊，那个……。我是康弗雷兹哦。」",
    "「コンフレーズさん！<br>　野苺さんとそんなに遠くないですね、よかった！」": "「米耶蕾\"康弗雷兹先生！<br>　你和野莓小姐的名字还挺像的嘛，太好了！\"」",
    "「ふふ……そうだね、フレーズって苺のことだし」": "「康弗雷兹\"呵呵……是啊，毕竟Phras是草莓的意思嘛\"」",
    "「それで……私、今の状況がわかってないんだよね。<br>　悪いけど、誰か教えて貰える？」": "「康弗雷兹\"话说……我还不太清楚现在的状况呢。不好意思，能有谁来告诉我一下吗？\"」",
    "「あぁ、すまない。<br>　実はな……」": "「馆长\"啊，抱歉。其实……\"」",
    "「ふーん……なるほどね……。<br>　原始藝術かぁ……」": "「康夫雷兹\"唔……原来如此……。原始艺术啊……\"」",
    "「確かに、私の周りになにかがぎゅぎゅっとくっついて来てたのは、<br>　なんとなくわかってたよ。<br>　あれが原始藝術だったんだ」": "「康夫雷兹\"确实，我隐隐约约地察觉到，有什么东西紧紧地缠绕在我身边。原来那就是原始艺术啊。\"」",
    "「ふふ、なんだか私に懐いてくれてるみたいに思えて、<br>　ちょっと気持ちよかったかな」": "「康芙蕾兹\"呵呵，感觉他们好像很亲近我，心里有点小激动\"」",
    "「のん気じゃのう。<br>　其方、やつらのせいでイマージュ化が阻害されておったのじゃぞ」": "「拉兹莉\"你还真悠哉啊。他们可是妨碍了你的形象化啊\"」",
    "「連中に悪意はなさそうとはいえ、<br>　そのままでは其方が消えてしまう可能性すらあったというのに」": "「拉兹莉\"虽说他们没有恶意，但你这样下去甚至有可能会消失\"」",
    "「へぇ、そうなんだ？<br>　それは確かにちょっとイヤかな。<br>　イマージュになれずに消えちゃうなんて寂しいもん」": "「康芙蕾兹\"哎，是吗？那确实有点不妙啊。不能变成星幽体就消失，那也太寂寞了\"」",
    "「私、早くイマージュになって……<br>　困ってる誰かのこと、助けたかったんだ」": "「康芙蕾兹\"我好想早点变成星幽体……去帮助那些有困难的人\"」",
    "「ね、たとえば……<br>　甘い匂いさせてしょんぼりしてるあなたみたいな。<br>　ミエーレだっけ？」": "「康芙蕾兹\"比如……像你这样，散发着甜甜的香气，却垂头丧气的人。你叫米耶蕾是吧？\"」",
    "「ほぁっ！？<br>　えっ、わたしですか？<br>　は、はい、ミエーレでございますぅ」": "「米耶蕾\"啊？！哎，我吗？是、是的，我叫米耶蕾\"」",
    "「なんだか落ち込んでるみたい。<br>　どうかしちゃった？」": "「康芙蕾兹\"你好像很失落啊。怎么了？\"」",
    "「い、いえ、あのぉ……野苺さん……じゃなくて、<br>　コンフレーズさんにも差し上げようと思っていた、<br>　野苺のキャンディ……」": "「米耶蕾\"没、没什么，就是……我本来想把野莓糖送给野莓小姐……不对，是康芙蕾兹小姐的……\"」",
    "「敵に襲われた時に、全部ひっくり返しちゃいましてぇ……」": "「米耶蕾\"结果被敌人袭击的时候，全部打翻了……\"」",
    "「あらあら」": "「康芙蕾兹\"哎呀呀\"」",
    "「それでちょっとばかし、しょんぼりしてましてっ！」": "「米耶蕾\"所以，我有点沮丧！\"」",
    "「うんうん、わかるよ。<br>　私にご馳走しようとしてくれた気持ちも嬉しいし、<br>　あなたのお菓子が食べられなくて私も残念」": "「康芙蕾兹\"嗯嗯，我懂的。你愿意请我吃东西，我很高兴，吃不到你的点心，我也很遗憾\"」",
    "「ここから外に出たら、改めてなにかご馳走してくれる？」": "「康芙蕾兹\"等我们出去之后，你愿意再请我吃点什么吗？\"」",
    "「はいっ！<br>　それはもう、もちろんです！<br>　コンフレーズさんはなにがお好きですかっ！？」": "「米耶蕾\"嗯！当然可以！康芙蕾兹小姐喜欢吃什么！？\"」",
    "「ん～……そうだな、ミルフィーユとか。<br>　見た目がね、キレイに並んだものが好きなの、ふふ」": "「康芙蕾兹\"嗯……我想想，法式千层酥之类的吧。我喜欢那种排列得很漂亮的点心，呵呵\"」",
    "「なら、ミルクレープとかも良さそうですよねぇ！<br>　なんでもお任せください！」": "「米耶蕾\"那，千层蛋糕之类的应该也不错吧！我都可以做！\"」",
    "「……あっという間に仲良くなってますね」": "「彩欧\"……她们俩一转眼就混熟了啊\"」",
    "「ええ、なによりです」": "「格拉蒙修\"嗯，太好了\"」",
    "「仲良くなるのはいいが……あのコンフレーズとやら。<br>　なんとなく魔性のニオイもするのう」": "「拉兹莉\"能混熟是好事……但是那个康芙蕾兹……」",
    "「――“野苺食べ過ぎ注意”と、今電波が囁きかけてきたよ。<br>　少々含みのある感じで」": "「——刚才电波告诉我，小心野莓吃太多哦。感觉话里有话」",
    "「――ふふっ」": "「——呵呵」",
    "「はうっ、なんか魔性の流し目が、今っ！」": "「啊呜，刚才好像有一道魔性的秋波！」",
    "「き、気のせいですよ」": "「是、是你多心了」",
    "「なんだなんだ、なんの話をしてるんだ……」": "「怎么了怎么了，你们在说什么……」",
    "「それよりコンフレーズ。<br>　原始藝術と聞いて、気になることや気づいたこと……<br>　なにかなかったか？」": "「先不说这个，康夫雷兹……听到原始艺术，你有什么在意的或者注意到的事情吗？」",
    "「うーん、そう言われてもなぁ。<br>　そもそも原始藝術がよくわからないもの、私」": "「唔，就算你这么问我……我本来就不怎么了解原始艺术」",
    "「原始藝術っていうのは、藝術が確立する以前の古いもので……<br>　美術館の地下にも収蔵されているんだ」": "「所谓的原始艺术，就是指艺术确立之前的历史悠久的物品……美术馆的地下也有收藏」",
    "「あ、地下って言われると確かに……」": "「啊，说到地下的话……」",
    "「なんていうんだろ。足の下……地面の奥深く……<br>　そんな感じのところから、なにかが語りかけてきてたような。<br>　そういう気はするの」": "「怎么说呢，脚底下……地面的深处……感觉有什么东西在对我说话」",
    "「ほほぉ」": "「嚯嚯」",
    "「コンフレーズさんは野苺が題材になってるだけに……<br>　地面に根が伸びる感覚でもあるんでしょーか？」": "「康弗雷兹先生毕竟以野莓为题材……<br>　是不是有种根部在地面延伸的感觉？」",
    "「木は根で会話するとも言いますしね。<br>　通じるものがあったのかもしれません」": "「都说树木会用根部对话嘛。<br>　可能有共通之处吧」",
    "「ねぇ、原始藝術が原因だってわかったんだったら、<br>　早くその地下を調べに行ったほうがいいんじゃない？」": "「我说，既然知道原因出在原始艺术上，<br>　那我们是不是该赶紧去地下调查一下？」",
    "「あぁ、そうなんだ。<br>　自分はどうも、いまいちピンとは来てないんだが……<br>　みんなはかなり納得してるみたいだしな」": "「嗯，是啊。虽然我到现在都还是一头雾水……但大家似乎都挺认同的」",
    "「そうですね、信憑性のある説だと思います」": "「是啊，我觉得这个想法很有可信度」",
    "「しかしとにかく、其方を救うのが最優先であったからのう」": "「不过，不管怎么说，我们还是以救你为最优先」",
    "「ふふ、ありがとう。<br>　私はもう大丈夫だし、むしろ早くここから出たいわ」": "「呵呵，谢谢你们。我已经没事了，不如说我还想赶紧离开这里呢」",
    "「外に出て、早く色んな人に会ってみたいもの。<br>　色んな人に、必要とされたいもの」": "「我想赶紧出去，去见各种各样的人。我想被各种各样的人需要」",
    "「――じゃないと、生きてる意味もないものね」": "「——不然，活着也没有意义了」",
    "藝術空間から戻り、早速美術館の地下へ向かうことにした。": "从艺术空间出来后，我们立刻前往美术馆的地下。",
    "「うーん……特別収蔵庫……なにが待ってるんでしょう」": "「格拉姆修\"嗯……特别收藏库……里面到底有什么呢\"」",
    "「正直、興味しかないですね！」": "「彩欧\"说实话，我非常感兴趣！\"」",
    "地下に眠る原始藝術と、一連のイマージュ化阻害事件。<br>それらが本当に――繋がっているのだろうか？": "沉睡在地下的原始艺术品，以及一连串的幻影化阻碍事件。"
}