{
    "ふたつの刃のように": "如同两把刀刃",
    "レンブラントからテュルプを任された夜から数日後。<br>テュルプには部屋を用意したが、<br>それから一向に彼女の姿を見かけない。": "自从伦勃朗将杜尔普托付给我的那晚已经过去几天了。<br>虽然为杜尔普准备了房间，<br>但从那以后就再也没见过她的身影。",
    "さすがに心配になり、彼女の部屋の前までやってきていた。": "实在有些担心，便来到了她的房间前。",
    "とりあえずノックしてみるものの、返事はない。<br>大丈夫だろうか……。": "先试着敲了敲门，但没有回应。<br>她应该没事吧……。",
    "「おーい、開けるぞ」": "「喂——我要开门了」",
    "部屋の中は凄惨な様相を見せていた。<br>ハサミで切られた紙や布などの欠片が大量に散らばっているのだ。<br>その残骸の山が動いたかと思うと、テュルプが顔を出した。": "房间里呈现出一片凄惨的景象。<br>被剪刀剪碎的纸片和布片等碎片散落一地。<br>那堆残骸动了动，杜尔普露出了脸。",
    "「館長さん、散らかして申し訳ありません。<br>　ちゃんと掃除はしますから」": "「馆长先生，把房间弄得这么乱真是抱歉。<br>　我会好好打扫的」",
    "「それはいいが……どうしてこんなことに？」": "「那倒没关系……但为什么会变成这样？」",
    "「ハサミで物を切っていると、落ち着くんです。<br>　物がバラバラになるにつれて、<br>　わたし自身は冷静になれるような気がします」": "「用剪刀剪东西的时候，我会感到平静。<br>　随着物品被剪得支离破碎，<br>　我自己似乎也能冷静下来。」",
    "「……あ。<br>　紙や布は、不要になったのを街でもらってきたので、<br>　安心してください」": "「……啊。<br>　纸和布是从街上捡来的废弃物品，<br>　请放心。」",
    "「そこはしっかりしているんだな……。<br>　だが、ここまでしないと落ち着けないというのは、<br>　やはり先日のレンブラントとのことが気にかかっているのか？」": "「这方面倒是挺细心的……。<br>　但要做到这种地步才能平静下来，<br>　果然还是因为前几天和伦勃朗的事情让你耿耿于怀吗？」",
    "「……その通りです」": "「……是的」",
    "素直に頷いたテュルプは自らの思いを語り始める。<br>普段は無口な彼女だが、レンブラントに関することに対しては、<br>少しだけ饒舌になるようだ。": "杜尔普坦率地点了点头，开始诉说自己的想法。<br>平时沉默寡言的她，在提到伦勃朗时，<br>似乎变得稍微健谈了一些。",
    "「わたしにはレンブラント様のお考えがわかりません……」": "「我不明白伦勃朗大人的想法……」",
    "「わたしがレンブラント様の指示を無視したのは確かです。<br>　レンブラント様を守ると言いつつ、死の芸術を<br>　切り刻みたいという思いが先行していたことは否定しません」": "「我确实无视了伦勃朗大人的指示。<br>　虽然我说要保护伦勃朗大人，但想要将死之艺术<br>　切碎的念头却占据了上风，这一点我无法否认。」",
    "その自覚はあったのか……確かに、あのときのテュルプは、<br>敵を見つけて衝動的に動いてしまったのだろう。<br>だが、レンブラントの指示が謎めいていたのもまた確かで……。": "原来她有这种自觉……确实，那时候的杜尔普，<br>大概是发现了敌人后冲动行事了吧。<br>不过，伦勃朗的指示也确实让人感到费解……。",
    "「ですが目の前にいる敵を倒すのが、それほどいけないことなのか……。<br>　理由も言わずに帰ってしまわれたのでは、<br>　わたしはもう、どうすればいいのかわかりません」": "「但是，打倒眼前的敌人，难道就那么不对吗……。<br>　连理由都不说就回去了，<br>　我已经不知道该怎么办了」",
    "「……レンブラント様にとってわたしは、<br>　傍にいるべきイマージュではないのかもしれません」": "「……对于伦勃朗大人来说，我可能并不是<br>　应该留在身边的形象」",
    "テュルプは沈んだ様子で言いながら、ゆっくりとハサミを動かす。<br>心なしか、その音からは普段の鋭さが失われている。": "杜尔普一边说着，一边慢慢地动着剪刀。<br>总觉得，那声音失去了平时的锐利。",
    "「きっとそんなことはないと思うぞ。<br>　普段の様子を見ていても、<br>　レンブラントがテュルプを頼りにしているのはわかる」": "「我觉得肯定不是那样的。<br>　从平时的样子来看，<br>　伦勃朗是依赖着杜尔普的」",
    "「だから今言ったような素直な思いを、<br>　直接レンブラントに伝えてみたらどうだ？」": "「所以，不如把刚才说的那些坦率的想法，<br>　直接告诉伦勃朗怎么样？」",
    "「それはできません。<br>　わたしが多くを尋ねれば、<br>　きっとレンブラント様を困らせてしまいます」": "「那不行。<br>　如果我问得太多，<br>　一定会让伦勃朗大人为难的」",
    "「レンブラント様は普段わたしに多くを語りませんが、<br>　それはわたしにはわからない、<br>　深いお考えがあってのことなんです」": "「伦勃朗大人平时不怎么和我说话，<br>　那是因为有我不明白的、<br>　深远的考虑」",
    "いや、レンブラントも話せば素直に気持ちを伝えてくれる……と、<br>言いたいところだが、<br>確かに彼女はなにを考えているのかよくわからないときがある。": "不，伦勃朗如果说了也会坦率地表达心情……虽然想这么说，<br>但确实有时候她到底在想什么很难理解。",
    "要するにテュルプもレンブラントも、<br>思いを素直に伝えられるタイプではないということだろう。<br>だからお互いにすれ違ってしまったのだ。": "总之，杜尔普和伦勃朗都不是那种能坦率表达感情的类型吧。<br>所以才会彼此错过。",
    "「お時間を取らせました。<br>　わたしはバラバラに切ってもいいものを探しに街へ出かけますので、<br>　館長さんもわたしのことは気にしないでください」": "「耽误您时间了。<br>　我要去街上找些可以剪碎的东西，<br>　馆长先生也不用担心我。」",
    "「いや、それならひとつだけアドバイスを送らせてもらうとしよう。<br>　バラバラにするもののかわりに、<br>　街で雁皮紙という紙を手に入れてくるんだ」": "「不，既然如此，我就给你一个建议吧。<br>　与其剪碎东西，不如去街上找一种叫雁皮纸的纸。」",
    "そうしてテュルプに、事前に考えていたとあるアドバイスを伝える。<br>話を聞いた彼女は、得心がいかないというように首をかしげた。": "于是，我将事先想好的建议告诉了杜尔普。<br>听了我的话，她似乎不太理解，歪着头表示疑惑。",
    "「それでレンブラント様が喜ばれるとは思えません」": "「我不觉得这样能让伦勃朗大人高兴。」",
    "「まぁ、ダメ元でやってみればいい。<br>　それじゃあな！」": "「嘛，就当是试试看吧。<br>　那就这样吧！」",
    "それだけ伝えて、テュルプの部屋を出る。<br>あとは藝術家とイマージュの問題だ。": "说完这些，我离开了杜尔普的房间。<br>剩下的就是艺术家和形象之间的问题了。",
    "（うーむ……テュルプと仲直りするために美術館に来ましたが……。<br>　なんと説明して謝ればいいものか、見当もつきません。<br>　死の芸術を壊されて腹が立ったなんて言えませんし）": "(嗯……为了和杜尔普和好，我来到了美术馆……<br>　但完全不知道该怎么说才能道歉。<br>　总不能说因为死之艺术被破坏了所以生气了吧)",
    "（結局、資料を借りるふりをして書庫にやってきてしまいました）": "（结果，我假装借资料来到了书库）",
    "――迷えるレンブラントは書庫の中でひとり佇んでいる。<br>と、そのとき。<br>静かな室内にノックの音が響いた。": "――迷茫的伦勃朗独自站在书库中。<br>就在这时。<br>安静的室内响起了敲门声。",
    "「は、はい。<br>　どなたでしょうか」": "「啊，是。<br>　请问是哪位？」",
    "「レンブラント様……失礼します。<br>　ここにいらっしゃると伺ったものですから」": "「伦勃朗大人……打扰了。<br>　听说您在这里，所以过来看看」",
    "「テュルプですか。<br>　ひ、久しぶりです」": "「是杜尔普啊。<br>　好、好久不见」",
    "「はい……ご無沙汰しております」": "「是的……好久不见」",
    "「はい……」": "「是啊……」",
    "「………………」": "「………………」",
    "「えっと……」": "「那个……」",
    "「レンブラント様……！」": "「伦勃朗大人……！」",
    "――気まずい沈黙が続いた末、レンブラントはなにかを言いかける。<br>しかしそれと同時に、テュルプが意を決したように口を開いた。": "――在尴尬的沉默之后，伦勃朗似乎想要说些什么。<br>然而与此同时，杜尔普像是下定决心般开口了。",
    "「な、なんでしょうか……？<br>　……い、いつもより、ハサミの音が激しいですね」": "「有、有什么事吗……？<br>　……今、今天的剪刀声，比平时更激烈呢」",
    "「申し訳ありません。少し緊張していまして。<br>　不快……ですよね、この音……」": "「非常抱歉。我有点紧张。<br>　这声音……让您不快了吧……」",
    "「そ、そんなことはありません。<br>　とても、お、落ち着く音だと思います」": "「没、没有的事。<br>　我觉得这声音很、很让人安心」",
    "――部屋にはいつのまにか、テュルプのハサミの音が響いている。<br>その音を褒められ、テュルプの顔はパッと明るくなった。": "――房间里不知不觉间响起了杜尔普的剪刀声。<br>听到这声音被夸奖，杜尔普的脸上顿时露出了明亮的笑容。",
    "「レンブラント様……。<br>　どうかこれを受け取ってください」": "「伦勃朗大人……。<br>　请您务必收下这个。」",
    "「うわぁ！　りょ、両手で渡してくれるのはいいですが、<br>　ハ、ハサミを動かしながらだと、かなり恐ろしいものがあります」": "「哇！虽、虽然用双手递过来是很好，<br>　但、但一边动剪刀一边递，实在是有点吓人啊。」",
    "「申し訳ありません、レンブラント様！」": "「非常抱歉，伦勃朗大人！」",
    "――テュルプは慌てて手を引っ込める。<br>だが贈り物を渡すという目的は、しっかりと果たされていた。<br>レンブラントは手渡されたものを見て、目を丸くする。": "――杜尔普慌忙把手缩了回去。<br>但递送礼物的目的已经圆满达成。<br>伦勃朗看着手中的东西，瞪大了眼睛。",
    "「こ、これは……！」": "「这、这是……！」",
    "「レンブラント様をモチーフにして作った切り絵です。<br>　……どんな題材にするか迷いましたが、<br>　どうしてもレンブラント様のことばかり頭に浮かんでしまって……」": "「这是以伦勃朗大人为灵感制作的剪纸作品。<br>　……虽然在选择题材时犹豫了很久，<br>　但脑子里总是浮现出伦勃朗大人的样子……」",
    "「先日のことがあってから、<br>　レンブラント様になにを伝えればいいかずっと考えていました。<br>　でも、わたしにはどうしても思いつきませんでした」": "「自从那天的事情之后，<br>　我一直在思考该向伦勃朗大人传达些什么。<br>　可是，我怎么也想不出来。」",
    "「そんなとき、心を込めて切り絵をつくれば、<br>　きっと思いは伝わると教えてくれた人がいたんです。<br>　だから、わたしを生み出してくれたあなたを思って作りました」": "「就在那时，有人告诉我，只要用心制作剪纸，<br>　心意一定会传达出去。<br>　所以，我怀着对创造出我的您的感激之情制作了这个。」",
    "「藝術家のあなたからすると、稚拙なものかと思いますが……」": "「在身为艺术家的您看来，这或许很拙劣……」",
    "「ち、稚拙かどうかなんて、どうでもいいです。<br>　あたしのために、あ、あたしの好きな雁皮紙を使って、これを……。<br>　そ、その気持ちが、とても嬉しいです」": "「稚、稚拙什么的，根本不重要。<br>　你为了我，用、用了我喜欢的雁皮纸，做了这个……。<br>　这、这份心意，让我非常开心。」",
    "「こ、こんなに素直に嬉しいと思える気持ちが、<br>　あたしの中に残っていることに、お、驚くくらいに……」": "「能、能如此坦率地感到开心，<br>　这种心情还留在我心中，真、真是让我惊讶……」",
    "「それじゃあ……先日のことはもう、怒ってらっしゃいませんか？<br>　わたしは、レンブラント様の家に帰ってもいいのでしょうか」": "「那……之前的事情，您已经不生气了吗？<br>　我、我可以回到伦勃朗大人的家了吗？」",
    "「も、もちろんです。<br>　それに、あ、あれはあたしだけの家ではなくて、<br>　テュルプの家でもあるんですよ」": "「当、当然可以。<br>　而且，那、那不只是我的家，<br>　也是杜尔普的家啊。」",
    "「レンブラント様……っ」": "「伦勃朗大人……！」",
    "「わぁっ！　だ、抱きつくときは、ハサミを仕舞ってください」": "「哇！抱、抱我的时候，请先把剪刀收起来！」",
    "――こうしてふたりは和解し、一緒に帰宅することになった。<br>レンブラントは先に部屋を出たテュルプのことを思いながら、<br>手元の切り絵を眺めている。": "--就这样，两人和解了，决定一起回家。<br>伦勃朗一边想着先走出房间的杜尔普，<br>一边看着手中的剪纸。",
    "（ふぅ……感動的な雰囲気のおかげで、<br>　死の芸術のことを深くツッコまれずに済みました）": "（呼……多亏了这感人的气氛，<br>　死之艺术的事情没有被深究）",
    "（……まぁこれは、額にでも入れて大切に保存しておきましょうかね）": "（……嘛，这个就装进画框里好好保存吧）",
    "――後日。<br>美術館を歩いていると、チョキチョキというハサミの音が聞こえてくる。<br>案の定、そこにいたのは無表情で廊下に立つテュルプだ。": "--几天后。<br>在美术馆里走着，听到了咔嚓咔嚓的剪刀声。<br>果然，站在那里的是面无表情站在走廊的杜尔普。",
    "「やっぱりその癖は直したほうがいいと思うぞ。<br>　……怖いから」": "「我觉得你还是改掉这个习惯比较好。<br>　……因为很可怕」",
    "そう伝えるとテュルプは、予想外の反応を見せた。": "这么一说，杜尔普露出了意想不到的反应。",
    "「癖なのでどうしようもありません」": "「因为是习惯所以没办法」",
    "「それにレンブラント様は、<br>　このハサミの音が落ち着くと言ってくださいましたので」": "「而且伦勃朗大人说，<br>　这个剪刀声让他感到安心」",
    "テュルプが笑うとは……珍しい。<br>こんな笑顔を見せられると、<br>ハサミを動かすなというほうが無粋という気がしてくる。": "杜尔普笑了……真是少见。<br>看到这样的笑容，<br>反而觉得不让他动剪刀有些不解风情。",
    "美術館でも異質な藝術家とイマージュ――レンブラントとテュルプ。<br>そんなふたりの絆は、どうやら以前よりも深まったようだ。<br>――合わさることでハサミとなる、ふたつの刃のように。": "在美术馆中显得与众不同的艺术家形象——伦勃朗和杜尔普。<br>看来两人的羁绊比以前更深了。<br>——就像两片刀刃合在一起成为剪刀一样。"
}