{
    "ふたつの刃のように": "如两把利刃",
    "レンブラントからテュルプを任された夜から数日後。<br>テュルプには部屋を用意したが、<br>それから一向に彼女の姿を見かけない。": "伦勃朗将杜尔普托付给我的那天晚上之后，又过了几天——<br>虽然为杜尔普准备了房间，却一直没看到她的人影。",
    "さすがに心配になり、彼女の部屋の前までやってきていた。": "我实在很担心，于是来到她的房间前。",
    "とりあえずノックしてみるものの、返事はない。<br>大丈夫だろうか……。": "总之先敲敲门，却没有人回应。<br>她没事吧……",
    "「おーい、開けるぞ」": "「喂～我要开门咯。」",
    "部屋の中は凄惨な様相を見せていた。<br>ハサミで切られた紙や布などの欠片が大量に散らばっているのだ。<br>その残骸の山が動いたかと思うと、テュルプが顔を出した。": "房间里面看起来非常凄惨。<br>被剪刀剪碎的纸张与布料等大量碎片散落一地。<br>那堆残骸山动了一下，杜尔普就从里面探出头来。",
    "「館長さん、散らかして申し訳ありません。<br>　ちゃんと掃除はしますから」": "「馆长先生，很抱歉把房间弄得这么乱。<br>　我会好好打扫的。」",
    "「それはいいが……どうしてこんなことに？」": "「打扫是无所谓……不过你为什么要剪东西？」",
    "「ハサミで物を切っていると、落ち着くんです。<br>　物がバラバラになるにつれて、<br>　わたし自身は冷静になれるような気がします」": "「用剪刀剪东西可以让我冷静下来。<br>　随着东西被剪得四分五裂，<br>　我觉得自己也能冷静下来。」",
    "「……あ。<br>　紙や布は、不要になったのを街でもらってきたので、<br>　安心してください」": "「……啊。<br>　纸张和布料都是从镇上拿不要的东西，<br>　请馆长先生放心。」",
    "「そこはしっかりしているんだな……。<br>　だが、ここまでしないと落ち着けないというのは、<br>　やはり先日のレンブラントとのことが気にかかっているのか？」": "「这方面倒是挺可靠的……不过，你之所以要做到这种地步才能冷静下来，<br>果然是因为在意前阵子伦勃朗的事情吗？」",
    "「……その通りです」": "「……正是如此。」",
    "素直に頷いたテュルプは自らの思いを語り始める。<br>普段は無口な彼女だが、レンブラントに関することに対しては、<br>少しだけ饒舌になるようだ。": "杜尔普坦率地点头，开始说出自己的想法。<br>平常沉默寡言的她，一提到伦勃朗的事情，<br>似乎就会变得比较饶舌。",
    "「わたしにはレンブラント様のお考えがわかりません……」": "「我不明白伦勃朗大人的想法……」",
    "「わたしがレンブラント様の指示を無視したのは確かです。<br>　レンブラント様を守ると言いつつ、死の芸術を<br>　切り刻みたいという思いが先行していたことは否定しません」": "「我确实无视了伦勃朗大人的指示。<br>虽然我无法否认，自己嘴上说要保护伦勃朗大人，<br>却一心只想砍碎死之艺术。」",
    "その自覚はあったのか……確かに、あのときのテュルプは、<br>敵を見つけて衝動的に動いてしまったのだろう。<br>だが、レンブラントの指示が謎めいていたのもまた確かで……。": "原来她有自觉啊……的确，当时的杜尔普一发现敌人，<br>就冲动地采取行动了。<br>不过，伦勃朗的指示确实也很令人费解……",
    "「ですが目の前にいる敵を倒すのが、それほどいけないことなのか……。<br>　理由も言わずに帰ってしまわれたのでは、<br>　わたしはもう、どうすればいいのかわかりません」": "「可是，打倒眼前的敌人，真的有那么不可饶恕吗……<br>他连理由都没说就回去了，<br>我已经不知道该如何是好了。」",
    "「……レンブラント様にとってわたしは、<br>　傍にいるべきイマージュではないのかもしれません」": "「……或许伦勃朗大人认为，<br>我不是应该待在他身边的幻象。」",
    "テュルプは沈んだ様子で言いながら、ゆっくりとハサミを動かす。<br>心なしか、その音からは普段の鋭さが失われている。": "杜尔普一脸消沉地说着，同时缓缓挥动剪刀。<br>不知道是不是错觉，剪刀的声音失去了平常的锐利。",
    "「きっとそんなことはないと思うぞ。<br>　普段の様子を見ていても、<br>　レンブラントがテュルプを頼りにしているのはわかる」": "「我想应该没这回事哦。<br>从平常的样子看来，<br>伦勃朗很依赖杜尔普。」",
    "「だから今言ったような素直な思いを、<br>　直接レンブラントに伝えてみたらどうだ？」": "「所以你干脆直接把刚才的想法告诉伦勃朗如何？」",
    "「それはできません。<br>　わたしが多くを尋ねれば、<br>　きっとレンブラント様を困らせてしまいます」": "「这我办不到，如果我问太多问题，一定会让伦勃朗先生困扰。」",
    "「レンブラント様は普段わたしに多くを語りませんが、<br>　それはわたしにはわからない、<br>　深いお考えがあってのことなんです」": "「伦勃朗先生平常虽然不常跟我说话，但那一定是因为他有深思熟虑的想法，只是我无法理解。」",
    "いや、レンブラントも話せば素直に気持ちを伝えてくれる……と、<br>言いたいところだが、<br>確かに彼女はなにを考えているのかよくわからないときがある。": "不，伦勃朗也是只要说出口，就会坦率地表达自己的想法……虽然想这么说，但有时候确实会搞不懂她在想什么。",
    "要するにテュルプもレンブラントも、<br>思いを素直に伝えられるタイプではないということだろう。<br>だからお互いにすれ違ってしまったのだ。": "简单来说，杜尔普和伦勃朗都不是能够坦率表达想法的人吧，所以才会彼此错过。",
    "「お時間を取らせました。<br>　わたしはバラバラに切ってもいいものを探しに街へ出かけますので、<br>　館長さんもわたしのことは気にしないでください」": "「抱歉耽误您时间了，我要去街上找可以切碎的东西，馆长先生也不必在意我。」",
    "「いや、それならひとつだけアドバイスを送らせてもらうとしよう。<br>　バラバラにするもののかわりに、<br>　街で雁皮紙という紙を手に入れてくるんだ」": "「不，既然这样，我就给你一个建议吧。不要切碎，去街上买一种叫做雁皮纸的纸。」",
    "そうしてテュルプに、事前に考えていたとあるアドバイスを伝える。<br>話を聞いた彼女は、得心がいかないというように首をかしげた。": "然后我将事先想好的建议告诉杜尔普，她听了之后，歪着头似乎无法理解。",
    "「それでレンブラント様が喜ばれるとは思えません」": "「我不认为伦勃朗先生会喜欢。」",
    "「まぁ、ダメ元でやってみればいい。<br>　それじゃあな！」": "「哎，你就死马当活马医吧，再见！」",
    "それだけ伝えて、テュルプの部屋を出る。<br>あとは藝術家とイマージュの問題だ。": "我只说了这些，就离开了杜尔普的房间，接下来就是艺术家与想象力的问题了。",
    "（うーむ……テュルプと仲直りするために美術館に来ましたが……。<br>　なんと説明して謝ればいいものか、見当もつきません。<br>　死の芸術を壊されて腹が立ったなんて言えませんし）": "（唔……我为了和杜尔普和好，才来到美术馆……但是……我完全不知道该怎么说明、道歉才好……又不能说是因为他破坏了死之艺术，所以我很生气）",
    "（結局、資料を借りるふりをして書庫にやってきてしまいました）": "（结果，我假装要借资料，来到了书库）",
    "――迷えるレンブラントは書庫の中でひとり佇んでいる。<br>と、そのとき。<br>静かな室内にノックの音が響いた。": "——迷惘的伦勃朗独自伫立在书库中。就在此时——",
    "「は、はい。<br>　どなたでしょうか」": "「是、是的？请问是哪位？」",
    "「レンブラント様……失礼します。<br>　ここにいらっしゃると伺ったものですから」": "「伦勃朗大人……打扰了，因为我听说您在这里。」",
    "「テュルプですか。<br>　ひ、久しぶりです」": "「是杜尔普啊？好、好久不见。」",
    "「はい……ご無沙汰しております」": "「是……好久不见了。」",
    "「はい……」": "「是……」",
    "「………………」": "「…………」",
    "「えっと……」": "「呃……」",
    "「レンブラント様……！」": "「伦勃朗大人……！」",
    "――気まずい沈黙が続いた末、レンブラントはなにかを言いかける。<br>しかしそれと同時に、テュルプが意を決したように口を開いた。": "——尴尬的沉默持续了一阵子，伦勃朗正要开口说话时——<br>杜尔普同时下定决心，开口说道：",
    "「な、なんでしょうか……？<br>　……い、いつもより、ハサミの音が激しいですね」": "「什、什么事……？<br>……剪、剪刀的声音比平常还要激烈呢。」",
    "「申し訳ありません。少し緊張していまして。<br>　不快……ですよね、この音……」": "「非常抱歉，我有点紧张。<br>……这个声音……让您感到不快吧……」",
    "「そ、そんなことはありません。<br>　とても、お、落ち着く音だと思います」": "「没、没这回事。<br>我觉得这个声音非常、非常地平静。」",
    "――部屋にはいつのまにか、テュルプのハサミの音が響いている。<br>その音を褒められ、テュルプの顔はパッと明るくなった。": "——不知不觉间，杜尔普的剪刀声在房间里响起。<br>听到这个声音受到称赞，杜尔普的表情顿时开朗了起来。",
    "「レンブラント様……。<br>　どうかこれを受け取ってください」": "「伦勃朗大人……<br>请您收下这个。」",
    "「うわぁ！　りょ、両手で渡してくれるのはいいですが、<br>　ハ、ハサミを動かしながらだと、かなり恐ろしいものがあります」": "「哇啊！你、你用双手递给我是很好，可是——<br>在、在剪刀移动的时候这么做，感觉非常恐怖。」",
    "「申し訳ありません、レンブラント様！」": "「非常抱歉，伦勃朗大人！」",
    "――テュルプは慌てて手を引っ込める。<br>だが贈り物を渡すという目的は、しっかりと果たされていた。<br>レンブラントは手渡されたものを見て、目を丸くする。": "——杜尔普连忙把手缩了回去，但是送礼的目的已经确实达成。<br>伦勃朗看着对方递过来的东西，瞪大了眼睛。",
    "「こ、これは……！」": "「这、这是……！」",
    "「レンブラント様をモチーフにして作った切り絵です。<br>　……どんな題材にするか迷いましたが、<br>　どうしてもレンブラント様のことばかり頭に浮かんでしまって……」": "「这是以伦勃朗大人为模特儿的剪影画……<br>　　……我本来还在犹豫该画什么题材，<br>　　但是我的脑海里一直浮现伦勃朗大人的身影……」",
    "「先日のことがあってから、<br>　レンブラント様になにを伝えればいいかずっと考えていました。<br>　でも、わたしにはどうしても思いつきませんでした」": "「自从前几天发生那件事之后，<br>　　我就一直在思考该对伦勃朗大人说什么才好。<br>　　可是，我怎么想也想不到。」",
    "「そんなとき、心を込めて切り絵をつくれば、<br>　きっと思いは伝わると教えてくれた人がいたんです。<br>　だから、わたしを生み出してくれたあなたを思って作りました」": "「就在这个时候，有人告诉我，<br>　　只要用心制作剪影画，<br>　　一定就能传达心意。<br>　　所以，我为了创造出我的你而做了这个。」",
    "「藝術家のあなたからすると、稚拙なものかと思いますが……」": "「虽然在身为艺术家的您看来，可能很拙劣……」",
    "「ち、稚拙かどうかなんて、どうでもいいです。<br>　あたしのために、あ、あたしの好きな雁皮紙を使って、これを……。<br>　そ、その気持ちが、とても嬉しいです」": "「拙、拙劣不拙劣都无所谓。<br>　为了我，用、用我喜欢的雁皮纸，做了这个……<br>　这、这份心意，让我非常高兴。」",
    "「こ、こんなに素直に嬉しいと思える気持ちが、<br>　あたしの中に残っていることに、お、驚くくらいに……」": "「我、我竟然还保有这么坦率的喜悦之情，<br>　连我自己都吓了一跳……」",
    "「それじゃあ……先日のことはもう、怒ってらっしゃいませんか？<br>　わたしは、レンブラント様の家に帰ってもいいのでしょうか」": "「那么……您已经不气我前几天的举动了吗？<br>　我可以回伦勃朗大人的家了吗？」",
    "「も、もちろんです。<br>　それに、あ、あれはあたしだけの家ではなくて、<br>　テュルプの家でもあるんですよ」": "「那、那当然了。而且，那、那不是我一个人的家，也是杜尔普的家哦。」",
    "「レンブラント様……っ」": "「伦勃朗先生……」",
    "「わぁっ！　だ、抱きつくときは、ハサミを仕舞ってください」": "「哇啊！要、要抱抱的时候，请先把剪刀收起来。」",
    "――こうしてふたりは和解し、一緒に帰宅することになった。<br>レンブラントは先に部屋を出たテュルプのことを思いながら、<br>手元の切り絵を眺めている。": "——两人就这样和解，一起回家了。<br>伦勃朗想着先离开房间的杜尔普，同时看着手上的剪影画。",
    "（ふぅ……感動的な雰囲気のおかげで、<br>　死の芸術のことを深くツッコまれずに済みました）": "（呼……多亏了感动的气氛，死之艺术才没有被深入吐槽）",
    "（……まぁこれは、額にでも入れて大切に保存しておきましょうかね）": "（……算了，就把它裱框起来，好好保存吧）",
    "――後日。<br>美術館を歩いていると、チョキチョキというハサミの音が聞こえてくる。<br>案の定、そこにいたのは無表情で廊下に立つテュルプだ。": "——几天后，走在美术馆里的时候，可以听见喀嚓喀嚓的剪刀声。<br>不出所料，站在走廊上的是面无表情的杜尔普。",
    "「やっぱりその癖は直したほうがいいと思うぞ。<br>　……怖いから」": "「我觉得你还是改掉那个习惯比较好哦……因为很可怕。」",
    "そう伝えるとテュルプは、予想外の反応を見せた。": "听到这句话，杜尔普的反应出乎意料。",
    "「癖なのでどうしようもありません」": "「这是我的习惯，我也没办法。」",
    "「それにレンブラント様は、<br>　このハサミの音が落ち着くと言ってくださいましたので」": "「而且伦勃朗先生说过，这个剪刀的声音能让他平静。」",
    "テュルプが笑うとは……珍しい。<br>こんな笑顔を見せられると、<br>ハサミを動かすなというほうが無粋という気がしてくる。": "杜尔普居然会笑……真是稀奇。看到他这样的笑容……要他别再剪东西反而显得不识趣。",
    "美術館でも異質な藝術家とイマージュ――レンブラントとテュルプ。<br>そんなふたりの絆は、どうやら以前よりも深まったようだ。<br>――合わさることでハサミとなる、ふたつの刃のように。": "美术馆里也有异质的艺术家与意象——伦勃朗与杜尔普。看来这两个人的羁绊比以前更深了——就像结合在一起的剪刀，两片刀刃。"
}