{
    "ある少女からの手紙": "来自某位少女的信",
    "「ミケお姉ちゃんへ」": "「致三木姐姐」",
    "「この前は、わたしの描いた絵を見てくれてありがとう。<br>　褒めてくれて、とっても嬉しかったよ」": "「谢谢你之前来看我画的画。<br>　你夸我画得好，我非常开心。」",
    "「急に手紙を送って、びっくりしたよね。<br>　実は、ミケお姉ちゃんに謝らないといけないことがあるの」": "「突然寄信给你，你一定吓了一跳吧。<br>　其实，我有件事必须向你道歉。」",
    "「この前、『すぐに美術館に遊びに行くよ！』って言ったでしょ？<br>　でも、すぐに行くのは無理になっちゃった。<br>　実はわたし、サナトリウムにいるの」": "「之前，我不是说「马上去美术馆找你玩」吗？<br>　可是，我没办法马上去了。<br>　其实，我现在在疗养院。」",
    "「何か月か前から体調が悪くなって、<br>　有名なお医者さんに診てもらったら病気だったんだ。<br>　それで、子供向けの“りょうようしせつ”で暮らしてるの」": "「几个月前，我的身体状况变差了，<br>　让有名的医生检查后，发现我生病了。<br>　所以，我现在在儿童「疗养院」生活。」",
    "「すぐに良くなるって言われたけど、思ったより長引いてて……。<br>　ううん、ごめん、暗い話をしたいわけじゃないんだ。<br>　ミケお姉ちゃんを心配させたくないから手紙を書いたんだもん」": "「虽然医生说我很快就会好，但比想象中花了更多时间……。<br>　不，对不起，我不是想说些阴暗的事。<br>　我是因为不想让三木姐姐担心，才写了这封信。」",
    "「ここは空気も美味しいし、お友達もたくさんできたし、<br>　管理人のおじさんもとっても優しくて良い人です。<br>　だからわたしは楽しく暮らしてます」": "「这里的空气很新鲜，我也交到了很多朋友，<br>　管理员叔叔也是个非常温柔的好人。<br>　所以，我在这里过得很开心。」",
    "「でも、美術館に行くのはもう少し待っててね。<br>　元気になったら、いちばんに遊びに行くから。<br>　ミケお姉ちゃんも無理しないで、体には気をつけてね」": "「不过，去美术馆的事要再等一下了。<br>　等我恢复健康，我会第一个去找你玩的。<br>　三木姐姐也不要太勉强自己，要注意身体哦。」",
    "「ソフィーより。<br>　――追伸<br>　ラファエロお姉ちゃんにもよろしくお伝えください」": "「苏菲敬上。」",
    "丸みをおびた丁寧な文字で書かれた手紙を読み終え、顔をあげた。<br>じれったそうに待っていたミケランジェロは、<br>こちらの手から便箋を取りあげると悩ましげに口を開く。": "看完这封以圆润的工整字迹写成的信，米开朗基罗抬起头来。",
    "「なぁ館長……どう返事をしたものだろうか。<br>　ミケはそういうのが本当に苦手なんだ」": "「我说馆长……我该怎么回复才好？米开朗基罗真的很不擅长应付这种事。」",
    "珍しく執務室に相談にやって来たミケランジェロが見せてきたのが、<br>先ほどまで読んでいた手紙だ。<br>どうやら、返事の文面を考えあぐねているらしい。": "米开朗琪罗难得来办公室找我商量，拿给我看的正是刚才读过的信。",
    "「どうって、素直に思ったことを書けばいいんじゃないか？」": "「馆长\"怎么写，把心里想的写下来不就行了？\"」",
    "「それができないから困ってるんだろうが！<br>　ミケが書くと『了解』『頑張れ』の２行で終わってしまう」": "「米开朗基罗『我就是做不到才头疼啊！<br>　我写的信就只有「明白」「加油」两行字』」",
    "「それは病気の子供相手の手紙としては……素っ気ないかもな。<br>　そもそも、このソフィーという子とはどういう関係なんだ？」": "「馆长\"给生病的孩子写信……确实有点太冷淡了。<br>　说到底，你跟这个叫苏菲的孩子是什么关系？\"」",
    "「ラファエロのやつと一緒に、<br>　子供向けのコンクールの作品を講評したことがあってな。<br>　こいつは飛び抜けて上手かったから覚えている」": "「米开朗基罗\"我跟拉斐尔那家伙一起，<br>　给儿童绘画比赛的作品做过讲评。<br>　这孩子的画特别好，所以我有印象\"」",
    "「もちろんミケは褒めたりなんかしていない。<br>　芸術家としてはまだまだだから、ダメなところをすべて指摘しただけだ」": "「米开朗基罗\"当然，我并没有夸奖她。<br>　只是作为艺术家，她还有很大的进步空间，所以我把不好的地方全都指出来了\"」",
    "「だが、病気がきっかけで作品作りをやめるなんてことになれば、<br>　もったいないとは思う。<br>　だからなんとか励ましてやれればと思うんだが……」": "「米开朗基罗\"但是，如果她因为生病就放弃画画，<br>　我觉得太可惜了。<br>　所以我想鼓励她一下……\"」",
    "なるほど、相当ズケズケと言っただろうミケランジェロからの指摘を、<br>“褒めている”と捉えるとは、<br>なかなか見込みのある芸術家の卵かもしれない。": "原来如此，米开朗琪罗的指正应该相当不留情面，而苏菲却认为这是在夸奖她，看来她是个很有前途的艺术家。",
    "「そういうことだったのか……。<br>　そんなふうに考えるなんて、ミケランジェロも成長したな」": "「馆长\"原来是这样啊……<br>　米开朗琪罗也长大了，竟然会这么想\"」",
    "「はぁ！？　ミケはいつだってミケだ。<br>　おかしなことを言うな。<br>　このまま疎遠になるのは後味が悪いというだけだよ」": "「米开朗基罗\"啊？！我永远都是我啊。<br>　别说傻话了。我只是觉得就这样疏远了，心里会过意不去而已\"」",
    "「なら、直接サナトリウムを訪ねて声をかけてやればいいんじゃないか？<br>　ミケランジェロにとっては、手紙を書くよりそのほうが気楽だろ」": "「馆长\"那你就直接去疗养院找她不就行了？<br>　对你来说，这样也比写信轻松吧\"」",
    "「なるほどな……それは思いつかなかった。<br>　子供のたくさんいるところに行くのは面倒だが、<br>　今回は仕方ないか……」": "「米开朗基罗\"原来如此……我倒是没想到这一点。虽然去有很多小孩的地方很麻烦，但这次也没办法了……\"」",
    "「ううむ……だがよく考えると、<br>　ミケがすべきなのは本当に“それ”なのか？　やはり藝術家として、<br>　ひたすら彫刻作品を作ることこそ彼女への応援では……」": "「米开朗基罗\"唔……不过仔细想想，米开朗琪罗我应该做的真的是「那个」吗？果然作为艺术家，还是专心雕刻作品才是对她最好的支持……\"」",
    "慕ってくれている少女を励ますために訪問する、という行為が、<br>芸術一筋のミケランジェロにとっては馴染みのないものなのだろう。<br>彼女はまだ悩んでいるようだ。": "为了鼓励仰慕自己的少女而造访，这种行为对于一心一意追求艺术的米开朗琪罗来说，应该是很陌生的吧。",
    "――と、そんな時。<br>部屋に大きな声が響いた。": "——就在这时。",
    "「話は聞かせてもらったぁ！」": "「你们说的话我都听到了！」",
    "大音声と共に部屋に入ってきたのは、<br>ミケランジェロのライバル、ラファエロである。": "伴随着一声大喊，米开朗琪罗的劲敌——拉斐尔走进了房间。",
    "「うるさい！　今、ミケは館長と話しているんだ！<br>　それになんだ、盗み聞きか！？<br>　品がないぞ、クズが！」": "「米开朗基罗\"吵死了！米开朗基罗我正在和馆长说话！<br>　而且你这是在干什么，偷听吗！？<br>　太没品了，人渣！」",
    "「言わせておけば、盗み聞き呼ばわりとは失敬だね。<br>　きみが館長に甘えて尻尾をフリフリしているから、<br>　厚意でしばらくそっとしておいただけじゃないか」": "「拉斐尔\"让你说两句，你就说我在偷听，真是失礼啊。<br>　还不是因为你对着馆长摇尾巴撒娇，我好心才暂时不打扰你们的\"」",
    "「それを盗み聞きと言うんだろうが、バカが！」": "「米开朗基罗\"这不就是偷听吗，蠢货！\"」",
    "相変わらず、ふたりが出会えば口論が始まる。<br>いつもいがみ合ってはいるものの、<br>本当は仲が良い……のだと思う、たぶん。": "这两个人还是一如既往，一见面就吵架。虽然他们总是针尖对麦芒，但其实关系很好……我是这么觉得的。",
    "「まぁまぁ、ふたりとも落ち着いてくれ。<br>　ラファエロもなにか言うことがあって会話に入ってきたんだろう？」": "「馆长\"好了好了，你们俩都冷静一下。拉斐尔，你也是有什么话要说才加入对话的吧？\"」",
    "「その通りさ……ズバリ！<br>　ミケランジェロ、きみとぼくとで勝負をしようじゃないか！」": "「拉斐尔\"没错……说白了！<br>　米开朗基罗，你和我来比试一下吧！」",
    "「はぁ？　意味がわからん。<br>　いったいなんの勝負だ？」": "「米开朗基罗\"啊？听不懂你在说什么。<br>　比试什么？\"」",
    "「サナトリウムにはソフィーの他にも、<br>　病気で苦しむ子供たちがたくさん入所している」": "「拉斐尔\"疗养院里除了苏菲以外，还有很多因病受苦的孩子们\"」",
    "「だから、どちらがより子供たちを癒せるか勝負するんだ！<br>　いわば『癒し対決』というところだね」": "「拉斐尔『所以，我们来比比看谁更能治愈孩子们！<br>　也就是所谓的「治愈对决」』」",
    "「くだらん。<br>　ミケはソフィーと話せればそれでいい。<br>　関係のないやつは引っ込んでろ」": "「米开朗基罗\"无聊。<br>　米开朗基罗我只要能和苏菲说话就够了。<br>　无关的人闪一边去\"」",
    "「関係なくなんてないさ。<br>　ぼくだって、お見舞いに行こうと思っているんだ」": "「拉斐尔\"怎么会没有关系呢？<br>　我也想去探望她\"」",
    "「良いじゃないか。<br>　手紙の追伸にもラファエロの名前が出ていたし」": "「馆长\"这不是挺好的吗？<br>　毕竟信的附言里也提到了拉斐尔的名字\"」",
    "「チッ……館長まで……」": "「米开朗基罗\"啧……连馆长都……\"」",
    "「そして、藝術家であるぼくたちがサナトリウムに行くのならば、<br>　そこにいる子供たち全員を癒そうと考えるのは当然のこと！<br>　だからこそ、勝負――競い合って、より高みを目指すのさ！」": "「拉斐尔\"而且，既然我们这些艺术家要去疗养院，<br>　那当然会想要治愈那里的所有孩子！<br>　所以，我们来一决胜负——互相竞争，以更高的境界为目标吧！\"」",
    "「どうしてそうなるんだ。<br>　お前が行くのなら、ミケは行かないぞ。<br>　少なくとも、一緒には絶対に行かん」": "「米开朗基罗\"为什么会变成这样啊？<br>　如果你要去的话，米开朗就不去了哦。至少绝对不会跟你一起去\"」",
    "拒絶の態度を見せるミケランジェロに対して、<br>ラファエロはわざとらしく挑発するような声で応じた。": "面对米开朗琪罗拒绝的态度，拉斐尔故意用挑衅的语气回应道。",
    "「ふぅん、ぼくに負けるのが怖いんだ。<br>　確かに、人気者で天才のぼくに、きみでは勝ち目なんてないものね」": "「拉斐尔\"哼，你是害怕输给我吧。确实，面对我这个受欢迎的天才，你是没有胜算的\"」",
    "「はぁ！？　言わせておけば、そんなわけがないだろうが！<br>　ミケだって、サナトリウムにいるガキくらい、<br>　全員癒してやれるに決まっている！　お前なんかよりよっぽどな！」": "「米开朗基罗\"啥？！你少在那自说自话，怎么可能有这种事！米开朗当然也能治愈疗养院里的所有小鬼！比你强多了！\"」",
    "「なら決まりだね。<br>　訪問の日程はぼくが連絡して決めておくから、<br>　少し待っているといい。あとで伝えるよ」": "「拉斐尔\"那就这么定了吧。我会联系对方决定访问的日期，你稍微等一下，之后我会告诉你的\"」",
    "澄ました顔で話をまとめようとするラファエロに、<br>ミケランジェロは待ったをかける。": "拉斐尔一脸平静地打算总结话题，米开朗琪罗却喊了暂停。",
    "「待て――これは勝負なんだよな？<br>　ならば当然、審判がいるはずだ」": "「米开朗基罗\"等等——这是比赛吧？　那当然需要裁判\"」",
    "「言われてみればその通りだね。<br>　もちろん、この場で審判にふさわしいのは――」": "「拉斐尔\"听你这么一说，确实如此。当然，现场最适合担任裁判的——\"」",
    "そして、ふたりの厳しい視線は１か所に集中する――": "然后，两人严厉的视线集中在一个地方——",
    "「館長、よろしく頼むぞ」<br>「館長、よろしく頼むよ」": "「两人「馆长，拜托你了。」\"馆长，拜托你了。\"」",
    "相変わらず、仲が良いのか悪いのか……。<br>とにかく、素直さに欠ける藝術家ふたりに付き添って、<br>サナトリウムへ出かけることが決定したのだった――": "还是老样子，不知道他们感情是好还是不好……总之，我决定陪这两位不够坦率的艺术家——"
}