{
    "ある少女からの手紙": "来自一位少女的信",
    "「ミケお姉ちゃんへ」": "「致米可姐姐」",
    "「この前は、わたしの描いた絵を見てくれてありがとう。<br>　褒めてくれて、とっても嬉しかったよ」": "「上次谢谢你看了我画的画。<br>　你夸奖了我，我非常开心。」",
    "「急に手紙を送って、びっくりしたよね。<br>　実は、ミケお姉ちゃんに謝らないといけないことがあるの」": "「突然寄信给你，你一定很惊讶吧。<br>　其实，我有件事必须向米可姐姐道歉。」",
    "「この前、『すぐに美術館に遊びに行くよ！』って言ったでしょ？<br>　でも、すぐに行くのは無理になっちゃった。<br>　実はわたし、サナトリウムにいるの」": "「上次我说了「马上就去美术馆玩！」对吧？<br>　但是，现在没办法马上去了。<br>　其实我现在在疗养院里。」",
    "「何か月か前から体調が悪くなって、<br>　有名なお医者さんに診てもらったら病気だったんだ。<br>　それで、子供向けの“りょうようしせつ”で暮らしてるの」": "「几个月前开始身体就不太好，<br>　后来请了一位有名的医生诊断，发现是生病了。<br>　所以现在住在儿童疗养设施里。」",
    "「すぐに良くなるって言われたけど、思ったより長引いてて……。<br>　ううん、ごめん、暗い話をしたいわけじゃないんだ。<br>　ミケお姉ちゃんを心配させたくないから手紙を書いたんだもん」": "「虽然医生说很快就会好起来，但没想到拖了这么久……。<br>　嗯，对不起，我不是想说这些沉重的话题。<br>　因为不想让米可姐姐担心才写了这封信。」",
    "「ここは空気も美味しいし、お友達もたくさんできたし、<br>　管理人のおじさんもとっても優しくて良い人です。<br>　だからわたしは楽しく暮らしてます」": "「这里的空气很好，也交到了很多朋友，<br>　管理员叔叔也非常温柔善良。<br>　所以我在这里过得很开心。」",
    "「でも、美術館に行くのはもう少し待っててね。<br>　元気になったら、いちばんに遊びに行くから。<br>　ミケお姉ちゃんも無理しないで、体には気をつけてね」": "「但是，去美术馆的事还要再等一等哦。<br>　等我身体好了，第一时间就去玩。<br>　米可姐姐也不要勉强自己，注意身体哦」",
    "「ソフィーより。<br>　――追伸<br>　ラファエロお姉ちゃんにもよろしくお伝えください」": "「索菲敬上。<br>　――附言<br>　请代我向拉斐尔姐姐问好」",
    "丸みをおびた丁寧な文字で書かれた手紙を読み終え、顔をあげた。<br>じれったそうに待っていたミケランジェロは、<br>こちらの手から便箋を取りあげると悩ましげに口を開く。": "读完这封用圆润而工整的字迹写成的信，我抬起了头。<br>焦急等待的米开朗琪罗从我手中拿过信纸，苦恼地开口说道。",
    "「なぁ館長……どう返事をしたものだろうか。<br>　ミケはそういうのが本当に苦手なんだ」": "「喂馆长……该怎么回信呢？<br>　米可真的不擅长这种事啊」",
    "珍しく執務室に相談にやって来たミケランジェロが見せてきたのが、<br>先ほどまで読んでいた手紙だ。<br>どうやら、返事の文面を考えあぐねているらしい。": "难得来办公室咨询的米开朗琪罗带来的，<br>正是我刚才读的那封信。<br>看来她是在为回信的内容发愁。",
    "「どうって、素直に思ったことを書けばいいんじゃないか？」": "「怎么回？直接写下你的想法不就好了吗？」",
    "「それができないから困ってるんだろうが！<br>　ミケが書くと『了解』『頑張れ』の２行で終わってしまう」": "「就是因为做不到才烦恼啊！<br>　米可写的话就只会写『知道了』『加油』两行字」",
    "「それは病気の子供相手の手紙としては……素っ気ないかもな。<br>　そもそも、このソフィーという子とはどういう関係なんだ？」": "「对于给生病的孩子写信来说……那样确实有点冷淡了。<br>　话说回来，这个叫索菲的孩子和你是什么关系？」",
    "「ラファエロのやつと一緒に、<br>　子供向けのコンクールの作品を講評したことがあってな。<br>　こいつは飛び抜けて上手かったから覚えている」": "「和拉斐尔那家伙一起，<br>　曾经为儿童比赛的作品做过评审。<br>　这家伙特别出色，所以记住了她」",
    "「もちろんミケは褒めたりなんかしていない。<br>　芸術家としてはまだまだだから、ダメなところをすべて指摘しただけだ」": "「当然米可没有夸奖她。<br>　作为艺术家她还远远不够，只是指出了所有不足之处而已」",
    "「だが、病気がきっかけで作品作りをやめるなんてことになれば、<br>　もったいないとは思う。<br>　だからなんとか励ましてやれればと思うんだが……」": "「但是，如果因为生病就放弃创作的话，<br>　我觉得太可惜了。<br>　所以想尽量鼓励她……」",
    "なるほど、相当ズケズケと言っただろうミケランジェロからの指摘を、<br>“褒めている”と捉えるとは、<br>なかなか見込みのある芸術家の卵かもしれない。": "原来如此，从米开朗琪罗那里得到的直言不讳的批评，<br>竟然被理解为“夸奖”，<br>或许是个很有潜力的艺术新星呢。",
    "「そういうことだったのか……。<br>　そんなふうに考えるなんて、ミケランジェロも成長したな」": "「原来是这么回事……。<br>　能这样想，米开朗琪罗也成长了不少啊」",
    "「はぁ！？　ミケはいつだってミケだ。<br>　おかしなことを言うな。<br>　このまま疎遠になるのは後味が悪いというだけだよ」": "「哈！？米可一直都是米可。<br>　别说奇怪的话。<br>　只是觉得就这样疏远了会让人不舒服而已」",
    "「なら、直接サナトリウムを訪ねて声をかけてやればいいんじゃないか？<br>　ミケランジェロにとっては、手紙を書くよりそのほうが気楽だろ」": "「那不如直接去疗养院看看她怎么样？<br>　对米开朗琪罗来说，写信不如这样来得轻松吧」",
    "「なるほどな……それは思いつかなかった。<br>　子供のたくさんいるところに行くのは面倒だが、<br>　今回は仕方ないか……」": "「原来如此……这我倒是没想到。<br>　去有很多孩子的地方是挺麻烦的，<br>　但这次也没办法了……」",
    "「ううむ……だがよく考えると、<br>　ミケがすべきなのは本当に“それ”なのか？　やはり藝術家として、<br>　ひたすら彫刻作品を作ることこそ彼女への応援では……」": "「唔……但仔细想想，<br>　米可真正该做的真的是「那个」吗？作为艺术家，<br>　专心创作雕塑作品才是对她的支持吧……」",
    "慕ってくれている少女を励ますために訪問する、という行為が、<br>芸術一筋のミケランジェロにとっては馴染みのないものなのだろう。<br>彼女はまだ悩んでいるようだ。": "为了鼓励仰慕自己的少女而前去拜访，<br>对于一心扑在艺术上的米开朗琪罗来说，<br>似乎是一件陌生的事情。她似乎还在犹豫。",
    "――と、そんな時。<br>部屋に大きな声が響いた。": "——就在这时。<br>房间里响起了巨大的声音。",
    "「話は聞かせてもらったぁ！」": "「我听说了哦！」",
    "大音声と共に部屋に入ってきたのは、<br>ミケランジェロのライバル、ラファエロである。": "伴随着巨大的声音走进房间的，<br>是米开朗琪罗的竞争对手，拉斐尔。",
    "「うるさい！　今、ミケは館長と話しているんだ！<br>　それになんだ、盗み聞きか！？<br>　品がないぞ、クズが！」": "「吵死了！现在米可正在和馆长说话呢！<br>　而且怎么回事，偷听吗！？<br>　真没品啊，混蛋！」",
    "「言わせておけば、盗み聞き呼ばわりとは失敬だね。<br>　きみが館長に甘えて尻尾をフリフリしているから、<br>　厚意でしばらくそっとしておいただけじゃないか」": "「让我说一句，被说成偷听可真失礼啊。<br>　你对着馆长撒娇摇尾巴的样子，<br>　我可是出于好意才没打扰你的。」",
    "「それを盗み聞きと言うんだろうが、バカが！」": "「那不就是偷听吗，笨蛋！」",
    "相変わらず、ふたりが出会えば口論が始まる。<br>いつもいがみ合ってはいるものの、<br>本当は仲が良い……のだと思う、たぶん。": "一如既往，两人一见面就开始争吵。<br>虽然总是互相看不顺眼，<br>但其实关系很好……大概吧。",
    "「まぁまぁ、ふたりとも落ち着いてくれ。<br>　ラファエロもなにか言うことがあって会話に入ってきたんだろう？」": "「好了好了，你们两个都冷静一下。<br>　拉斐尔，你也是有什么话要说才加入对话的吧？」",
    "「その通りさ……ズバリ！<br>　ミケランジェロ、きみとぼくとで勝負をしようじゃないか！」": "「没错……直截了当！<br>　米开朗琪罗，我们俩来比一场吧！」",
    "「はぁ？　意味がわからん。<br>　いったいなんの勝負だ？」": "「哈？听不懂你在说什么。<br>　到底要比什么？」",
    "「サナトリウムにはソフィーの他にも、<br>　病気で苦しむ子供たちがたくさん入所している」": "「疗养院里除了索菲，<br>　还有很多因病受苦的孩子们。」",
    "「だから、どちらがより子供たちを癒せるか勝負するんだ！<br>　いわば『癒し対決』というところだね」": "「所以，我们来比比谁能更好地治愈这些孩子！<br>　简单来说就是『治愈对决』。」",
    "「くだらん。<br>　ミケはソフィーと話せればそれでいい。<br>　関係のないやつは引っ込んでろ」": "「无聊。<br>　米可只要能跟索菲说话就够了。<br>　无关的人就一边待着去。」",
    "「関係なくなんてないさ。<br>　ぼくだって、お見舞いに行こうと思っているんだ」": "「怎么会无关呢？<br>　我也打算去探望他们的。」",
    "「良いじゃないか。<br>　手紙の追伸にもラファエロの名前が出ていたし」": "「这不是挺好的嘛。<br>　信件的附言里也提到了拉斐尔的名字。」",
    "「チッ……館長まで……」": "「啧……连馆长都……」",
    "「そして、藝術家であるぼくたちがサナトリウムに行くのならば、<br>　そこにいる子供たち全員を癒そうと考えるのは当然のこと！<br>　だからこそ、勝負――競い合って、より高みを目指すのさ！」": "「而且，作为艺术家的我们去疗养院的话，<br>　想要治愈那里的所有孩子是理所当然的事情！<br>　正因为如此，才要一决高下——互相竞争，追求更高的境界！」",
    "「どうしてそうなるんだ。<br>　お前が行くのなら、ミケは行かないぞ。<br>　少なくとも、一緒には絶対に行かん」": "「为什么会变成这样。<br>　如果你要去的话，米可就不去了。<br>　至少绝对不会和你一起去。」",
    "拒絶の態度を見せるミケランジェロに対して、<br>ラファエロはわざとらしく挑発するような声で応じた。": "面对表现出拒绝态度的米开朗琪罗，<br>拉斐尔故意用挑衅的语气回应道。",
    "「ふぅん、ぼくに負けるのが怖いんだ。<br>　確かに、人気者で天才のぼくに、きみでは勝ち目なんてないものね」": "「哼，你是怕输给我吧。<br>　确实，像我这样受欢迎的天才，你根本没有胜算呢。」",
    "「はぁ！？　言わせておけば、そんなわけがないだろうが！<br>　ミケだって、サナトリウムにいるガキくらい、<br>　全員癒してやれるに決まっている！　お前なんかよりよっぽどな！」": "「哈！？让你这么说的话，怎么可能有那种事！<br>　米可也能把疗养院里的那些小鬼们全部治愈！<br>　比你强多了！」",
    "「なら決まりだね。<br>　訪問の日程はぼくが連絡して決めておくから、<br>　少し待っているといい。あとで伝えるよ」": "「那就这么定了。<br>　访问的日程我会联系安排好，<br>　你稍微等一下就好。之后我会通知你的。」",
    "澄ました顔で話をまとめようとするラファエロに、<br>ミケランジェロは待ったをかける。": "拉斐尔一脸镇定地想要结束话题，<br>米开朗琪罗却打断了他。",
    "「待て――これは勝負なんだよな？<br>　ならば当然、審判がいるはずだ」": "「等等——这是一场比赛对吧？<br>　那当然得有裁判才行。」",
    "「言われてみればその通りだね。<br>　もちろん、この場で審判にふさわしいのは――」": "「说起来确实如此。<br>　当然，这里最适合当裁判的——」",
    "そして、ふたりの厳しい視線は１か所に集中する――": "然后，两人的严厉目光集中到了一处——",
    "「館長、よろしく頼むぞ」<br>「館長、よろしく頼むよ」": "「馆长，拜托你了」<br>「馆长，拜托了」",
    "相変わらず、仲が良いのか悪いのか……。<br>とにかく、素直さに欠ける藝術家ふたりに付き添って、<br>サナトリウムへ出かけることが決定したのだった――": "一如既往，不知道他们关系是好是坏……。<br>总之，决定陪同这两位不够坦率的艺术家，<br>前往疗养院了——"
}