{
    "メイドと、お外で": "和女仆一起，在外面",
    "落下したブグローをかばい、首を痛めた後のこと。": "在保护掉下来的布格罗，弄痛脖子之后。",
    "今日は大事をとって仕事をしないようにサンソヴィーノから厳命され、<br>急に暇を持て余す格好になってしまった。": "今天桑索维诺为了慎重起见，严令我不要工作。<br>突然变得闲闲没事做。",
    "「……休めと言われたんだから、こんなところにいないで、<br>　大人しく寝ていた方がいいんじゃないかい？」": "「……既然叫我休息，就不要待在这种地方，<br>乖乖睡觉比较好吧？」",
    "「ただ寝ているだけというのも退屈なんだよ。<br>　横になっていても、かえって寝違えるかもしれないし」": "「只是睡觉也很无聊。<br>就算躺着，说不定反而会落枕。」",
    "「だからって、わたしが洗濯してるところを見に来られてもね……」": "「就算这样，跑来看我洗衣服也……」",
    "「怪我をさせてしまった罪悪感もあるし、<br>　今見つめられるのは気まずいものがあるよ……？」": "「一方面有害她受伤的罪恶感。<br>现在被她盯着看，感觉很尴尬耶……？」",
    "見つめる……そう、つい見つめてしまっている。": "盯着……没错，我不小心盯着她看。",
    "先ほどブグローのスカートの中で見えたパンツのことが、<br>どうしても頭から離れないのだ。": "刚才在布格罗的裙底看见的内裤，<br>一直在我脑中挥之不去。",
    "「館長……？　なあ、そんな目で見ないでくれ」": "「馆长……？欸，别用那种眼神看我。」",
    "「わたしの不注意だったのは謝るけど、<br>　あまり恨みがましい目を向けられると悲しい……」": "「我为自己的疏忽道歉，<br>可是你用那么怨恨的眼神看我，我会很难过……」",
    "「恨み？　いや、恨んでなんかいない」": "「怨恨？不，我没有恨你。」",
    "「……あの時、ブグローのパンツが見えたからな。<br>　そのことを考えていたんだ」": "「……因为那时候，我看见了布格罗的内裤。<br>我是在想这件事。」",
    "「な、なあっ！？　わたしの……！？」": "「欸、欸！？我的……！？」",
    "ブグローが誤解しないよう、正直に言ったのだが、<br>彼女は顔を真っ赤にしてスカートの裾を押さえてしまった。": "为了避免布格罗误会，我老实说了出来。<br>她却满脸通红地按住裙摆。",
    "その初々しい反応が面白くて、つい調子づいてしまう。": "那青涩的反应太有趣，我不小心得意忘形了。",
    "「ブグローに似合う、とてもかわいらしい下着だったな。<br>　ほんの一瞬のことだったのに、目に焼きついて離れないくらいだ」": "「那件内裤很适合布格罗，非常可爱。<br>明明只有一瞬间，却深深烙印在我眼中。」",
    "「うぅ……以前、下着を扱う店に一緒に行ったことがあっただろう？」": "「呜呜……我们以前不是一起去过卖内衣的店吗？」",
    "「あの時、店員に勧められて購入したものだよ。<br>　せっかくだから、この衣装に合わせて着てきたんだ……」": "「那是当时店员推荐我买的。<br>因为机会难得，我才配合这套衣服穿来的……」",
    "「ああ……あの時の。そういえば、別の機会に<br>　見せてくれるという約束だったな？　今、見せてくれないか」": "「啊啊……是那时候的。这么说来，我们约好下次有机会要让我看对吧？现在可以让我看吗？」",
    "「……しょ、しょうがないな。見せるくらいなら……。<br>　特別だよ……？」": "「……真、真拿你没办法。只是让你看的话……<br>很特别哦……？」",
    "そう言ってブグローはスカートを少したくし上げたのだが、<br>スカートの丈が長いせいで、よく見えない。": "说完，布格罗稍微掀起裙摆。<br>但因为裙子很长，我看不清楚。",
    "「よく見えないから、下着を脱いで見せてくれ」": "「因为看不清楚，把内裤脱给我看。」",
    "「脱い……っ！？　む、無茶な要求にも程があるよ！」": "「脱……！？这、这要求太乱来了吧！」",
    "「怪我させたお詫びじゃなかったら、<br>　いくら館長の頼みでも断るところだからね……！？」": "「如果不是为了为害我受伤道歉，就算是馆长的请求，我也会拒绝哦……！？」",
    "そう言いながらブグローはその場に座り込むと、下着を脱ぎ始めた。": "布格罗边说边当场坐下，开始脱起内裤。",
    "スカートを捲り上げ、ためらいがちにパンツを下ろしていくと、<br>足首からそれを抜き取る。": "她掀起裙子，犹豫地脱下内裤后……<br>从脚踝处将内裤褪下。",
    "「……こ、これでいいかな……館長……？」": "「……这、这样可以吗……馆长……？」",
    "穿いていた下着を自らの手で広げ、<br>顔を赤らめながらも素直にこちらへ見せてくるブグロー。": "布格罗自己摊开内裤，红着脸将内裤坦露在我面前。",
    "その淫猥な光景を前に、理性の糸が切れて――": "面对这淫秽的光景，我理智断线——",
    "「うわあっ！？　か、館長……！？」": "「呜哇！？馆、馆长……！？」",
    "こみ上げる衝動を抑えきれず、その場にブグローを押し倒した。<br>ブグローは下着をこちらに見せた体勢のまま、驚き硬直している。": "我无法压抑涌上心头的冲动，当场推倒布格罗。<br>布格罗维持着将内裤露给我看的姿势，惊讶地僵在原地。",
    "「やっぱり思った通り、ブグローらしい、とてもかわいい下着だ。<br>　ブグローが下着に興奮する気持ちも、今ならよくわかる……」": "「果然和我想的一样，布格罗的内裤非常可爱，很有她的风格。<br>我现在终于明白布格罗为何会对内裤感到兴奋了……」",
    "昂る気持ちを抑えきれず、窮屈なズボンの中から肉棒を取り出すと、<br>覆い隠す薄布を失ったブグローの秘部に擦りつけていく。": "我无法压抑高昂的情绪，从紧绷的裤子中掏出肉棒。<br>接着在布格罗失去内裤遮蔽的秘部上摩擦。",
    "「ひぁっ……！？　ちょっ、わたしの下着を見ながらこんなにして、<br>　しかも直接擦りつけてくるなんてっ……！」": "「咿啊……！？等等，你看着我的内裤变成这样……<br>而且还直接摩擦我的秘部……！」",
    "「へ、変態だっ！　変態以外の何者でもないぞ！」": "「变、变态！你根本就是变态！」",
    "「それなら、濡らしてるブグローだって変態なんじゃないか？」": "「这么说来，湿成一片的布格罗也是变态吧？」",
    "「うぅっ……そ、それはぁ……」": "「呜呜……这、这个……」",
    "最初に擦りつけた時点で、割れ目は既に湿り気を帯びていた。<br>その事実を指摘すると、ブグローは気まずそうに口ごもる。": "一开始摩擦时，裂缝就已经带有湿气了。<br>我指出这个事实后，布格罗尴尬地支吾其词。",
    "「だ、だって、こんなところで脱げって言われたら……。<br>　ドキドキしちゃうのは、しょうがないだろう……！」": "「因、因为，你叫我在这里脱内裤……<br>我当然会心跳加速啊……！」",
    "「というか、中庭でなにをするつもりなんだ！？<br>　誰か来るかもしれないし、考え直して……！」": "「话说回来，你到底想在中庭做什么！？<br>说不定会有人过来，你还是重新考虑一下吧……！」",
    "ブグローの言葉を遮るように、腰を揺らして互いの性器を擦り合わせる。<br>ぬちゅぬちゅと淫らな音が響き、濡れた割れ目が裏筋に吸いついた。": "我打断布格罗的话，开始扭腰互相摩擦彼此的性器。<br>湿滑的淫荡水声响起，濡湿的裂缝吸附着我的包皮系带。",
    "「ひぁああ……っ！<br>　あ、ふうっ……う、動いちゃ、だめ……っ！」": "「咿啊啊啊……！<br>啊、呼……不、不要动……！」",
    "「口では嫌がっていても、ブグローも期待しているんだろう？<br>　……もう収まりがつかない。挿れるぞ」": "「虽然嘴上说不要，但布格罗其实也很期待吧？<br>……我已经克制不住了，我要插进去咯。」",
    "「や、ぁっ……！　館長、待っ……！」": "「呀、啊……！馆长，等……！」",
    "「ひぅ、っんんんん……ぅぅっ！」": "「咿唔、嗯嗯嗯嗯……唔唔！」",
    "「っ、は……！　あ、あぁ……っ！<br>　おっ、きいっ……おなか……いっ、ぱいに……」": "「哈……！啊、啊啊……！<br>好、大……肚子里……好、满……」",
    "「ほん、とに……また、外でこんな、えっちなことっ……。<br>　ところかまわず、発情するん、だからぁ……っ」": "「真、的……又在、外面做、这么色的事……<br>谁叫你、要随时随地发情……」",
    "文句を言うわりに、ブグローの膣内は柔らかく拡がって、<br>すんなり肉棒を呑み込み、受け入れていく。": "虽然嘴上抱怨，但布格罗的阴道柔软地扩张，<br>顺畅地吞下肉棒，接纳着我。",
    "ブグローとは以前にも屋外で行為をしたことがあるが、<br>今回も興奮してくれているようだ。": "以前我也曾在户外和布格罗做爱。<br>看来这次他也相当兴奋。",
    "「きみに、付き合って、こんなえっち、覚えさせられてぇ……っ。<br>　変なクセが、ついたら……どうしてくれるんだっ……」": "「都是你……让我学了这么色的事……<br>要是染上奇怪的癖好……你要负责哦……」",
    "「そうなったら、ちゃんと責任を取るつもりだ」": "「到时候我会负起责任的。」",
    "「んなっ……！　そ、そういうことを、さらっと言うな……！<br>　ずるいぞ、今は……っうう……！」": "「什么……！不、不要随口说出这种话啦……！<br>太奸诈了，现在……呜呜……！」",
    "「嬉しくて、お腹の奥、きゅんってしちゃう……。<br>　流されたく、なっちゃうだろぉ……！」": "「我好开心，肚子深处一紧……<br>这样会让我想任凭摆布啊……！」",
    "なら、もっと流されたくなるようにしてやろう。<br>ブグローが冷静さを取り戻す前に、腰を動かし始める。": "那我就让你更想任凭摆布吧。<br>在布格罗恢复冷静前，我开始摆动腰部。",
    "「んんっ……！　ふう、っ、あっ……！　くぅ、んんっ……！<br>　おっきぃ……っ！　ひうっ、んく、ううっ……！」": "「嗯嗯……！呼、啊……！唔、嗯嗯……！<br>好大……！咿呜、嗯咕、呜呜……！」",
    "「うぅ、あっ、は、ぁぁ……！　っ、んふう……っ！<br>　だ、めっ……はっ、はぁ……あぁ……っ！」": "「呜呜、啊、哈啊啊……！嗯呼……！<br>不、不行……哈、哈啊……啊啊……！」",
    "ブグローは膣内を抜き差しされる快感に身をくねらせながらも、<br>必死に声を抑えているようだった。": "布格罗因为阴道内被抽插的快感而扭动身体，<br>但似乎在拼命忍耐不发出声音。",
    "「やぁっ、あっ……ぁ、ふううっ……！<br>　おくまで……つかれてるぅ……っ！　ひぅっ……あ、あぁ……っ！」": "「呀、啊……啊、呼呜呜……！<br>连深处……都被顶到了……！咿呜……啊、啊啊……！」",
    "「館、長っ……ふうっ……！<br>　あん、まり……音、立てちゃ……あっ、あっ……！」": "「馆、长……呼……！<br>啊嗯、太……过大声了……啊、啊……！」",
    "「今は藝術家もイマージュも近くにはいない。<br>　声も音も、抑える必要なんてないぞ」": "「现在艺术家和形象都不在附近。<br>没必要忍住声音和气息。」",
    "「そん、なの……わからない、だろっ……！<br>　今いなくても、来るかも、しれないし……」": "「那、种事……你不知道、吧……！<br>就算现在不在，也有可能、会过来……」",
    "「きみの負傷を、心配して……っ！<br>　様子を見に来る子だって、いるかも、しれないっ……」": "「说不定有孩子、担心你的伤势……！<br>会过来看看情况、也说不定……」",
    "「その時は、隠れてやりすごそう。<br>　それでも見つかったら……その時はその時だ」": "「到时候就躲起来吧。<br>如果还是被发现……就到时候再说。」",
    "「考えなしにも、程がある、だろっ……！<br>　ふ、ぁぁっ、んん、くふぅ……！」": "「再怎么不经大脑，也该有个限度吧……！<br>呼、啊啊、嗯嗯、咕呼……！」",
    "「あふぅぅ……っん、んんっ、くぅ！<br>　ふぅ、あ、は……っ！　ん、っふ……あぁ！」": "「啊呼……嗯、嗯嗯、咕！<br>呼、啊、哈……！嗯、呼……啊啊！」",
    "ブグローの心配ももっともではあるのだが、<br>こうして我慢されると、むしろ意地でも声を出させたくなる。": "布格罗的担心是有道理的。<br>不过看他这样忍耐，反而让我想让他叫出声音。",
    "繋がり合った箇所から充分すぎるほど愛液が溢れているのを確かめると、<br>より激しく腰を使い始めた。": "确认结合的地方已经溢出过多的爱液后，<br>我开始更激烈地摆动腰部。",
    "「んふううっ！？　ふぁっ、あっ、あっ、だめっ！<br>　そんな、激し、すぎるっ……！」": "「嗯呼！？呼啊、啊、啊、不行！<br>这么、激烈、过头了……！」",
    "「ふううっ、んふっ、はっ、あぁっ！　やめっ、館長っ……！<br>　にゃあぁっ！　声、抑え、られ、にゃっ……！」": "「呼呜、嗯呼、哈、啊啊！住手、馆长……！<br>呐啊啊！声音、压抑、不住……！」",
    "「我慢するなって、言っただ……ろっ！」": "「我说过、不要忍耐……了吧！」",
    "「んはあああぁっ！？」": "「嗯哈啊啊啊啊！？」",
    "ブグローの最奥をノックするように腰を打ちつけると、<br>小さな体がびくびくとひときわ大きく跳ねた。": "我用腰部撞击布格罗的最深处，他的娇小身躯猛然一震。",
    "「だめっ、だめ、だめぇっ！　こんなの、ずる、いっ！<br>　奥っ、ばっかりぃ……！」": "「不行、不行、不行！这样、太、狡猾了！<br>只顾着、摩擦、里面……！」",
    "「あううっ！　あっ、はっ！　ひうぁぁっ！<br>　聞かれ、ちゃうっ！　わたしの、えっちな声も、音もぉ……！」": "「啊呜呜！啊、哈！咿呜啊啊！<br>会被听到的！我的、色色的声音、和声音……！」",
    "こういう動きも好きだったはずだと、動きにひねりを加えて、<br>カリで膣内をまんべんなく擦るようにかき回す。": "我记得他应该也喜欢这种动作，我加上扭转的动作。<br>用冠状沟在阴道内四处摩擦。",
    "「ああぁぁっ！　あぁ、あっ、あっ、んひぁぁっ！<br>　りゃめっ、それっ、それもだめだからぁ！　あっ！　あぁっ！」": "「啊啊啊啊！啊啊、啊、啊、嗯呀啊啊！<br>不行、那里、那里也不行！啊！啊啊！」",
    "「館長のが、わたしの中、いっぱいに、拡げてっ！<br>　弱いとこ、ずっと、擦ってくるぅっ！　こんなの、こんなのっ……！」": "「馆长的、在我的里面、撑得好开！<br>一直摩擦、我最、敏感的地方！这样、这样……！」",
    "「きもち、いいっ！　きもちよすぎるぅっ！　あっ！　ふぁぁっ！<br>　もう、おさえ、きれな、いぃっ！」": "「好舒服！太舒服了！啊！呼啊啊！<br>已经、无法、忍耐了！」",
    "「いっぱい、いっぱい突いてっ！　館長ので、最後までっ！<br>　一緒に、気持ちよく、なりたいっ！　んんっ！　あぁぁっ！」": "「用力、用力顶我！用馆长的、到最后一刻！<br>我想和你、一起、舒服！嗯嗯！啊啊啊！」",
    "快楽に理性が押し負けて、とうとう乱れた声をあげ始めたブグロー。<br>その様子にこちらも興奮が止まらず、更に腰の動きを速める。": "布格罗的理性败给快感，终于开始发出淫荡的声音。<br>看到他这副模样，我也兴奋不已，腰部的动作更加快了。",
    "「ひゃううぅっ！　あっあっ、あぁんっ！　やっ、あっ、はぁぁ！<br>　すご、いっ！　こんなところで、いけないこと、してるの、にっ！」": "「呀呜呜呜！啊啊、啊啊嗯！呀、啊、哈啊啊！<br>好厉害！明明、不能、在这种地方、做这种事！」",
    "「もっと、もっとって、欲しくて、たまらないぃっ！<br>　あぁぁっ！　んぁっ！　やっ、ひぅっ、んはぁぁっ！」": "「我好想要、好想要更多！<br>啊啊啊！嗯啊！呀、咿呜、嗯哈啊啊！」",
    "ブグローの体が跳ねるたび、手で広げたままのパンツも目の前で揺れる。<br>ふわりと鼻孔をくすぐる淫靡な香りで、興奮は最高潮に達した。": "布格罗的身体每次弹跳，我摊开在眼前的内裤也跟着摇晃。<br>淫靡的香气轻轻搔弄着鼻腔，让我的兴奋达到最高潮。",
    "「ひぁぁっ、あっ！　あっ！　館長、びくびく、してるっ！<br>　わたしの中で、すご、いっ、いっぱい、跳ねてっ！」": "「咿啊啊、啊！啊！馆长、一跳一跳的！<br>在我里面、好厉害、一直跳！」",
    "「いいよ、いつでも、出してっ！　わたしも、もう、限界っ……！<br>　んううっ！　くぁぁっ、あっ！　はぁっ！」": "「可以哦，随时、都可以射出来！我也、已经、到极限了……！<br>嗯呜呜！咕啊啊、啊！哈啊！」",
    "「好きっ、館長、好きぃっ……！　んぁああっ！<br>　あっ、あっ！　はぁっ！　ひぁぁっ！　んぅぅっ！」": "「喜欢、我喜欢、馆长……！嗯啊啊啊！<br>啊、啊！哈啊！咿啊啊！嗯呜呜！」",
    "「イくっ、もう、イくっ！　館長ので、イっちゃうっ……！<br>　館、長ぉっ……！」": "「去了、要去了！要因为馆长的、去了……！<br>馆、长……！」",
    "「はふぅ……はぁっ……はぁ……」": "「哈呼……哈啊……哈啊……」",
    "「ひ……ひどいじゃないか……館長ぉ……。<br>　こんな、どろどろになるほど、ぶちまけて……」": "「太……太过分了……馆长……<br>竟然、射这么多、弄得我全身粘答答的……」",
    "「いや……すまない。<br>　パンツをずっと目の前に差し出されていたから、つい……」": "「不……抱歉。<br>因为内裤一直在我眼前晃来晃去，一不小心就……」",
    "「顔にかかった分は、拭けばいいけど……。<br>　パンツはどうするんだよぉ……替えなんて持ってきてないのに……」": "「沾到脸上的还可以擦掉……<br>可是内裤该怎么办啊……我又没带替换的来……」",
    "「だったら、そのまま穿けばいいんじゃないか？」": "「既然如此，直接穿回去不就好了？」",
    "「そ、そんなことしたら、おかしくなっちゃうだろ……！」": "「这、这么做的话，我会变得很奇怪吧……！」",
    "「館長の、えっちな匂いにまみれてたら……。<br>　また、同じこと……したくなっちゃう……」": "「沾满馆长的、色色的味道的话……<br>我、又会想做、同样的事了……」",
    "「……なら、まだ途中のままの洗濯を終わらせた後は、<br>　ブグローの気が済むまで付き合わせてもらおうか？」": "「……那么，等洗到一半的衣物洗完后……<br>就让我继续奉陪到布格罗满意为止吧？」",
    "「っ……ううぅ。館長の、ばか……」": "「唔……唔唔唔。馆长这个、笨蛋……」",
    "口ではそう言いながらも、ブグローのまなざしには、<br>淫らな行為への期待が見え隠れしていたのだった。": "嘴上虽然这么说，<br>布格罗的眼神中却隐约透露出对淫靡行为的期待。"
}