{
    "花の芸術家が生まれた日": "花之艺术家诞生的日子",
    "美術館の連中が私の店へやってくる。私の正体に気付かれたのか、<br>それとも植物の妖怪が潜んでいると本気で考えているのか。": "美术馆的人来到我的店里。是被他们发现了我的真实身份，<br>还是他们真的认为有植物妖怪潜伏在这里呢。",
    "得体の知れない連中だ。<br>例の悪戯妖怪の噂はあのイマージュのせいだったようだし……。": "这些家伙真是莫名其妙。<br>看来那个恶作剧妖怪的传闻是因为那个形象……。",
    "少し派手にやりすぎたのかもしれない。<br>だが、私は芸術家だ。<br>作品を他人に見せたいし、新たな材料を手に入れる必要もあった。": "也许我做得有点过头了。<br>但是，我是艺术家。<br>我想让别人看到我的作品，也需要获取新的材料。",
    "こういうことも折り込み済みだ。": "这些事情我都已经考虑到了。",
    "何ごともないに越したことはないが……<br>考えようによっては、極上の素材が手に入るかもしれないな……。": "虽然没什么事最好不过……<br>但换个角度想，也许能获得极好的素材呢……。",
    "「ご主人はこのあたりで店を開いて長いっすか？」": "「老板在这附近开店很久了吗？」",
    "「いえ、実はこのあたりに店を出したのは最近なんです」": "「不，其实我最近才在这附近开店」",
    "「そうなんですか。<br>　なぜこの街に店を出すことに？」": "「是这样啊。<br>　为什么选择在这个城市开店呢？」",
    "「そうですね……。<br>　この辺りは珍しい花が流通していると聞いたものですから」": "「嗯……<br>　因为我听说这边有珍稀的花卉流通。」",
    "本当は違うのだがね……。": "其实并不是这样的……",
    "あれはまだ私が妻とふたりで小さな花屋を営んでいたときのことだ。": "那还是我和妻子一起经营一家小花店的时候。",
    "自分にフラワーアレンジメントの才能があるとは<br>欠片ほども思っていなかったが、<br>店の花束や趣味で作った花器は評判がよく、繁盛していた。": "我从未想过自己会有花艺设计的才能，<br>但店里的花束和我出于兴趣制作的花器都很受欢迎，生意很好。",
    "「ただいま。今日も良い花が手に入ったよ」": "「我回来了。今天也拿到了好花哦」",
    "「あれ？　出かけているのか？」": "「咦？出门了吗？」",
    "いつもなら出迎えてくれる妻が出てこなかった。<br>そして何の反応もない。": "平时都会出来迎接我的妻子没有出现。<br>而且没有任何反应。",
    "私は店の奥へと嫌な予感を抱きながら、そっと進んでいく。": "我怀着不祥的预感，悄悄地向店深处走去。",
    "「ん？」": "「嗯？」",
    "そして店の奥で、私は、血を流し、倒れている妻と、<br>包丁を片手に立ち尽くす強盗を見つけたのだ。": "然后，在店的深处，我发现了流血倒地的妻子，<br>以及一手握着菜刀、呆立不动的强盗。",
    "「こ、殺すつもりはなかった。大人しく金を出せば、命までは……」": "「我、我没打算杀人。只要乖乖交出钱，就不会要你的命……」",
    "強盗はしどろもどろになりながら私に向かって言い訳をしたが、<br>その時の私には聞こえていなかった。": "强盗语无伦次地向我辩解，<br>但当时的我根本听不进去。",
    "「うおーーーーー」": "「呜哇————」",
    "私は強盗に飛び掛かり、もみ合いになった。<br>絶対に逃がすものかと必死に男を抑えつけた。": "我扑向强盗，与他扭打在一起。<br>我拼命地压制住他，绝不想让他逃走。",
    "本来の私では考えられない力が出たように感じた。": "我感觉自己爆发出了平时无法想象的力量。",
    "「あああああああ」": "「啊啊啊啊啊」",
    "包丁を持つ手を押さえつけてはいたが、強盗も振り払おうと必死だ。": "虽然我按住了他握着菜刀的手，但强盗也在拼命挣扎。",
    "そして、私は咄嗟に近くにあった植木ばさみを手に取り――。<br>その喉に突き立てた。": "然后，我迅速抓起附近的花剪——<br>刺向了他的喉咙。",
    "「がは、げほ。げぽ。がぽ」": "「嘎哈、咳咳。咯噗。嘎噗」",
    "強盗は首と口から血を吹き出しながら、仰向けに倒れた。<br>血の池で溺れているようだと思った。": "强盗从脖子和嘴里喷出鲜血，仰面倒下。<br>我觉得他就像在血池中溺水一样。",
    "そして、床に倒れるふたりを眺め、ふとあることを思いつく。": "然后，我望着倒在地上的两人，突然想到了什么。",
    "花を手向けてやろうと。<br>その時は純粋にそう思っていた……はずだ。": "我想给他们献上花。<br>那时我纯粹是这么想的……应该是这样。",
    "私はそっと近くにあった花を彼女たちの傷口に挿し込んだ。": "我轻轻地将附近的花插进了她们的伤口中。",
    "そして、その芸術性に言い知れない感動を覚える。<br>自分には才能がある。こんなにも美しいものを創り出せるのだと。": "然后，我对这种艺术性感到难以言喻的感动。<br>我有才能。我能创造出如此美丽的东西。",
    "そして――<br>芸術を極めるなら……<br>アテネスに行くしかないと思いたったのだった。": "然后——<br>如果要追求艺术的极致……<br>我想我只能去雅典了。",
    "「あーー」": "「啊——」",
    "「うーー」": "「呜——」",
    "私の最初の作品にして使い魔は、あの強盗と妻だ。": "我的第一个作品和使魔，就是那个强盗和他的妻子。",
    "「さぁ、そろそろ店に着きますよ」": "「好了，我们快到店里了」"
}