{
    "運命の糸": "命运之线",
    "ロダンからの突然の呼び出しに応じ、訪れた家で、<br>彼女が伯爵家のひとり息子との結婚を提案されたと知った。": "响应罗丹的突然召唤，到访的家中，<br>得知她被提议与伯爵家的独子结婚。",
    "少しでもロダンが落ち着けるように、ずっと傍にいたおかげで、<br>ロダンは徐々に冷静さを取り戻してきた。": "为了让罗丹稍微平静下来，一直陪在她身边，<br>罗丹逐渐恢复了冷静。",
    "「……ありがとう。きっと、もう平気」": "「……谢谢。我肯定，已经没事了」",
    "「……話を続けられそうか？<br>　結論を出した以上、先のことも考えねばならない」": "「……能继续谈吗？<br>　既然已经得出结论，就必须考虑未来的事情」",
    "「……うん。わかってるはず」": "「……嗯。我应该明白」",
    "「あの伯爵の息子さんと結婚するって話……断りたい」": "「关于和那个伯爵的儿子结婚的事……我想拒绝」",
    "「そうだな。断る、という結論を前提に考えよう。<br>　しかし、断ればどうなるかということも、想定しておかねばならない」": "「是啊。以拒绝为前提来考虑吧。<br>　但是，也必须预想到如果拒绝了会发生什么」",
    "「貴族が平民に求婚して、断られたって風になったら、<br>　おそらく面目が潰された……と、向こうは感じるかも」": "「贵族向平民求婚，如果被拒绝了，<br>　对方可能会觉得颜面尽失……」",
    "「そうだろうな……ロダンに対する印象の悪化は避けられまい。<br>　きっと、支援は打ち切られてしまうだろう」": "「是啊……罗丹的印象恶化恐怕是不可避免的。<br>　他们的支持肯定会停止吧」",
    "「そのくらいなら、別にいいと思う。<br>　問題は、それ以上に話がこじれた場合……かも」": "「如果只是那样的话，我倒觉得无所谓。<br>　问题在于，事情可能会变得更糟……」",
    "「向こうの出方次第ではあるが……<br>　プライドを傷つけられたと怒り、報復してくることも考えられる」": "「这取决于对方的反应……<br>　他们可能会因为自尊心受挫而愤怒，甚至进行报复」",
    "「……最悪、アテネスにいられなくなる？」": "「……最坏的情况，我可能无法继续留在雅典了？」",
    "「……貴族間の結びつきというものは侮れない。<br>　本気になれば、そのくらいの影響力を行使できてもおかしくはない」": "「……贵族之间的关系不容小觑。<br>　如果他们认真起来，行使那样的影响力也不足为奇」",
    "「それは……嫌。<br>　私はこれからも美術館に……館長と一緒にいたい」": "「那样的话……我不要。<br>　我想继续待在美术馆……和馆长在一起」",
    "「わかっている。今のはあくまで最悪の場合の想定だ。<br>　それに、そうなったら美術館としても黙っているつもりはない」": "「我明白。刚才说的只是最坏情况的假设。<br>　而且，如果真的发生那种事，美术馆也不会坐视不管」",
    "「……どうするの？」": "「……怎么办？」",
    "「断固として抗議し、ロダンの権利を守り抜く。<br>　ロダンはこれまで美術館の一員として、治安の維持に貢献してきた。<br>　そのロダンを迫害させはしない」": "「我会坚决抗议，全力保护罗丹的权利。<br>　罗丹一直以来作为美术馆的一员，为治安的维护做出了贡献。<br>　我绝不会让罗丹受到迫害」",
    "「場合によっては、議会に訴え出ることも厭わない。<br>　たとえどれほど争うことになっても、引くつもりはない」": "「如果有必要，我也会毫不犹豫地向议会申诉。<br>　无论要斗争多久，我都不会退缩」",
    "「館長……」": "「馆长……」",
    "こちらを見上げるロダンの瞳は潤んでいた。<br>声色には安堵の思いが滲んでいる。": "罗丹抬头看向我的眼中闪烁着泪光。<br>声音中透露出安心的情绪。",
    "「……ありがとう。すごく心強い。<br>　あなたがそう言ってくれるだけで、他の何よりも、ずっと」": "「……谢谢你。我感到非常安心。<br>　只要你说出这些话，就比什么都重要，永远」",
    "「ひとりで決めなくてよかった……あなたがいてくれて。<br>　自分の気持ちに正直になって、本当によかった……」": "「幸好不用一个人做决定……有你在。<br>　能够坦诚面对自己的心情，真的太好了……」",
    "「あぁ……朝が来たら、一緒に伯爵のところへ行こう。<br>　そして正直な思いを伝えるんだ」": "「啊……等天亮后，我们一起去伯爵那里吧。<br>　然后坦诚地传达我们的想法」",
    "翌朝、ロダンとともに伯爵家へ足を運んだ。<br>ロダンは既に顔馴染みなだけあり、すんなりと客間へ通してもらえた。": "第二天早上，我和罗丹一起前往伯爵家。<br>由于罗丹已经是熟面孔，我们顺利地被带到了客厅。",
    "「待たせたね、ロダン君。それと館長君も。<br>　先日助けられた時以来だな」": "「让你们久等了，罗丹君。还有馆长君。<br>　自从上次你们帮了我之后，我们还没见过面吧。」",
    "「おそらく、おはようございます……」": "「早上好……」",
    "ロダンとともに、伯爵に深く頭を下げる。<br>これから話さねばならないことを思うと、息が詰まるようだ。<br>しかし、言わねばならない。": "我和罗丹一起向伯爵深深鞠躬。<br>想到接下来要说的事情，我感到呼吸都变得困难。<br>但是，我必须说出来。",
    "「それで、昨日の今日ではあるが、ロダン君。<br>　例の件、返事は決めてくれたかね？」": "「那么，虽然昨天才提过，罗丹君。<br>　那件事，你决定好了吗？」",
    "「……はい。よく考えて、決めたと思います」": "「……是的。我仔细考虑过了，已经决定了。」",
    "ロダンは背筋を正し、普段とは別人のようによく通る声で答える。": "罗丹挺直了背脊，用与平时截然不同的清晰声音回答。",
    "「私には好きな人がいます。<br>　たったひとりだけ、自分の全てを捧げてもいいくらい大好きな人が。<br>　それ以外の人と結ばれるのは、考えられません」": "「我有喜欢的人。<br>　只有一个人，我愿意为她奉献一切。<br>　和其他人在一起，我无法想象。」",
    "「……私のような者を求めてもらえたことは、嬉しいです。<br>　でも、応えることはできません。……ごめんなさい」": "「……能有人看上我这样的人，我很高兴。<br>　但是，我无法回应。……对不起。」",
    "もう一度頭を下げるロダンの隣で、伯爵の反応を待つ。<br>いざとなれば、すぐにロダンを守れるように。": "在再次低头的罗丹旁边，等待着伯爵的反应。<br>万一有事，我随时准备保护罗丹。",
    "だが――伯爵の反応は、思いもよらないものだった。": "但是――伯爵的反应，出乎意料。",
    "「うーん、そうか。やっぱり無理か。<br>　まあ、たぶん断られるだろうとは思っていたんだがねえ」": "「嗯，这样啊。果然还是不行啊。<br>　嘛，我大概也猜到会被拒绝就是了。」",
    "「……え？」": "「……诶？」",
    "「いや、普通に考えて年齢差がありすぎるものな。<br>　君を気に入っていたから、<br>　ダメで元々というつもりだったんだが……」": "「不，正常来说年龄差太大了。<br>　因为我挺喜欢你，<br>　想着不行就算了……」",
    "「……あの、年齢差がありすぎるといいますと？」": "「……那个，您说年龄差太大是指？」",
    "「ん？　ああ、もしかして言ってなかったかね？<br>　私のひとり息子は、ついこの間、２歳になったばかりなんだ」": "「嗯？啊，难道我没说过吗？<br>　我的独生子，前不久刚满两岁。」",
    "「もちろん、今すぐに結婚というわけにはいかないから、<br>　息子がそれなりの歳になるまでは婚約というつもりでいたが、<br>　その辺も省略してたかな？」": "「当然，现在马上结婚是不可能的，<br>　我原本打算等我儿子到一定年纪再订婚，<br>　这部分我是不是也省略了？」",
    "「……聞いてないはず」": "「……应该没听说过」",
    "「いやぁ、あの子がロダン君の彫刻を見るとご機嫌になるのでね。<br>　こう何か運命的なものを感じて、<br>　ロダン君に結婚を申し込んだんだが……」": "「哎呀，那孩子看到罗丹君的雕塑就会很开心。<br>　我就觉得这像是命运的安排，<br>　所以才向罗丹君求婚的……」",
    "「ロダン君がそれほど想いを寄せる相手がいるとは知らなかった。<br>　一緒に来たということは、もしかして館長君がそうなのかね？」": "「没想到罗丹君已经有了这么心仪的对象。<br>　既然一起来了，难道馆长君就是那个人吗？」",
    "「っ…………そうです」": "「……是的」",
    "消え入りそうな声だ……。<br>あそこまで言った手前、答えざるを得ないのだろうが……<br>さすがに恥ずかしいか。": "声音小得几乎听不见……<br>既然已经说到这个份上，不得不回答了吧……<br>果然还是觉得害羞吧。",
    "「うんうん、それなら納得だ。<br>　賊を撃退した時から、君たちは息がピッタリだったものな。<br>　きっと似合いの夫婦になるよ」": "「嗯嗯，这样我就明白了。<br>　从击退盗贼的时候起，你们就配合得天衣无缝。<br>　一定会成为般配的夫妻的」",
    "「ロダン君、これからも創作を頑張ってくれ。<br>　ふたりの仲も含めて、私は全力で応援させてもらうよ。<br>　はっはっはっは！」": "「罗丹君，以后也要继续努力创作哦。<br>　包括你们俩的关系在内，我会全力支持的。<br>　哈哈哈！」",
    "「…………」": "「…………」",
    "予想していたような事態にはならず、丸く収まった……<br>そのはずなのに、何だろう、この腑に落ちない感覚は……。": "本以为会发展成预想中的事态，结果却圆满解决了……<br>应该是这样的，但不知为何，这种无法释怀的感觉是……。",
    "「いや、私もこの歳で初めてできた息子なのでね。<br>　できるだけ何かを残してあげたくて、気がはやってしまった」": "「不，我也是到了这个年纪才有了第一个儿子。<br>　想尽可能为他留下些什么，所以有些心急了」",
    "「……それなら、今はあなたが元気っぽくいてあげるのが、<br>　一番だと思います」": "「……如果是这样的话，我觉得你现在保持健康活力，<br>　才是最重要的」",
    "「ん？」": "「嗯？」",
    "「そして息子さんが育って、自分の意思で相手を選んできたら、<br>　その時はお祝いとかをしてあげてください」": "「等你的儿子长大了，让他自己选择伴侣，<br>　到时候再为他庆祝吧」",
    "「……自分の望む人と結ばれるのは、すごく幸せなこと……ですから」": "「……和自己心爱的人在一起，是非常幸福的事情……」",
    "「……なるほどねえ。それもそうだな」": "「……原来如此。说得也对啊」",
    "「……ロダン」": "「……罗丹」",
    "「館長……お話らしいことも済んだような気がするし、<br>　そろそろ帰ったり帰らなかったりしよう」": "「馆长……感觉该说的都说完了，<br>　差不多该走不走了吧」",
    "朝の街をロダンと歩きながら、昨夜にした覚悟を思い出す。<br>結局、ものすごい肩すかしを食らう結果に終わった。": "和罗丹走在清晨的街道上，回想起昨晚的决心。<br>结果，却以一场巨大的失望告终。",
    "「……何だか、どっと疲れたな」": "「……总觉得，一下子累垮了」",
    "「ご、ごめん……」": "「对、对不起……」",
    "「いや、ロダンは何も悪くない……<br>　あの伯爵には、自分の立場と影響力を<br>　自覚してもらう必要があると思うが……」": "「不，罗丹你没什么错……<br>　只是我觉得，那位伯爵有必要<br>　认清自己的立场和影响力……」",
    "「てっきり、本気で言ってるんだと思ってた……<br>　これはおそらく私が誤解したせい……」": "「我还以为他是认真的……<br>　这大概是我误解了……」",
    "「……いや、向こうも本気ではあったのだろう。<br>　断られることを想定していたとしても」": "「……不，他大概也是认真的。<br>　即使他预料到会被拒绝」",
    "「え？」": "「诶？」",
    "「いくらなんでも、<br>　冗談でひとり息子を結婚させようとする貴族はいない。<br>　そのくらいロダンを気に入っていたのは事実のはずだ」": "「无论如何，<br>　开玩笑让独生子结婚的贵族是不存在的。<br>　他确实很喜欢罗丹，这是事实」",
    "「きっと、ロダンがそれ以上の<br>　本気の姿勢で答えたのが伝わったからだ。<br>　だからあれほどあっさりと納得してくれたのだろう」": "「肯定是因为罗丹以更认真的态度回应了。<br>　所以他才会那么轻易地接受了」",
    "「私の……それならよかった、けど……」": "「我的……那样的话就好了，但是……」",
    "「けど……どうした？」": "「但是……怎么了？」",
    "「……さすがに少し、恥ずかしかった。<br>　館長を大好きだって、他の人に言うのは……」": "「……果然还是有点害羞。<br>　对别人说我喜欢馆长……」",
    "「……まあ、それはそうだな。冷静になると照れる」": "「……嗯，那倒是。冷静下来会觉得不好意思」",
    "「感情を伝えるのは大事っぽいし、<br>　いつもはそれほど気にしない気がするけど、<br>　今日みたいなのは控えた方がいい……と思う」": "「表达感情似乎很重要，<br>　平时我可能不会太在意，<br>　但像今天这样的情况还是避免比较好……我觉得」",
    "もじもじとしながらそう言って、<br>ロダンはこちらの腕に腕を絡めると、耳元に囁いてきた。": "罗丹一边扭捏地说着，<br>一边将手臂缠在我的手臂上，<br>然后在耳边低声细语。",
    "「代わりに……好きな気持ちは、<br>　ふたりきりの時に、いっぱい言うかも」": "「不过……喜欢的心情，<br>　在只有我们两个人的时候，<br>　我可能会说很多哦」",
    "「……それはまた……破壊力がすごそうだ」": "「……那还真是……<br>　听起来很有破坏力啊」",
    "「破壊……？　<br>　私、彫刻は彫るはずだけど、壊しはしないっぽいのに」": "「破坏……？<br>　我应该是雕刻的，<br>　不会去破坏才对啊」",
    "ロダンはこちらの言った意味が、よくわかっていない様子だった。": "罗丹似乎并不太理解<br>我刚才说的话的意思。",
    "「……その方が助かる」": "「……那样的话我就放心了」",
    "そんなことを思いつつ、美術館に向かって歩き出す。": "一边这样想着，<br>一边朝着美术馆的方向走去。",
    "「私も行くかも。<br>　騒ぎに巻き込んだ分、仕事とかを手伝うようなことをする」": "「我也一起去吧。<br>　毕竟是我引起的骚动，<br>　我可以帮忙做些工作什么的」",
    "そう言って張り切るロダンの横顔には、元気が戻っていた。<br>ふと、彼女が最後に伯爵へ向けた言葉を思い出す。": "罗丹干劲十足地说着，她的侧脸上已经恢复了活力。<br>忽然，我想起了她最后对伯爵说的话。",
    "“自分の望む人と結ばれるのは、すごく幸せなこと”――<br>はっきり言い切られたあの言葉も、<br>ロダンの想いに基づく答えなのだろう。": "“和自己喜欢的人在一起，是非常幸福的事情”――<br>她明确说出的那句话，<br>大概也是基于罗丹的心意吧。",
    "胸の高鳴りを覚えながら、隣を歩くロダンを見つめる。": "我感受到胸口的悸动，注视着走在我旁边的罗丹。",
    "「……どうしたの？」": "「……怎么了？」",
    "「……いや。ロダンにだけ言わせるのは、不公平な気がしたんだ。<br>　こちらも素直な気持ちを……」": "「……没什么。只是觉得只让罗丹说，有点不公平。<br>　我也想坦诚地表达自己的心情……」",
    "「言わなくていい気がする」": "「我觉得不说也没关系」",
    "ぴと、と人差し指を唇に押し当てられた。<br>……なぜだ。": "她的食指轻轻按在我的嘴唇上。<br>……为什么？",
    "「……ふたりきりの時だけって、言ったはず。<br>　他の時に言われると、おそらく照れる……」": "「……我说过，只有在两个人的时候才说吧。<br>　其他时候说的话，我可能会害羞……」",
    "「今は……これだけで充分。<br>　いいから行こう」": "「现在……这样就足够了。<br>　好了，我们走吧」",
    "ロダンに手を引かれ、早足で美術館へ引っ張られていく。<br>おそらくも何も、ロダンが既に照れているのは、<br>その赤い耳を見ればわかった。": "被罗丹牵着手，快步走向美术馆。<br>毫无疑问，罗丹已经在害羞了，<br>从她那红红的耳朵就能看出来。",
    "……今日１日、ロダンと一緒にいて、仕事に集中できるだろうか。<br>多分できないだろうな……と、ロダンのように曖昧に考えつつ、<br>歩調を合わせていった。": "……今天一整天，和罗丹在一起，能集中精力工作吗？<br>大概不行吧……我像罗丹那样模糊地想着，<br>同时调整着步伐。"
}