{
    "想いの鉢植え": "思念的花盆",
    "「ふぅん、ここで作るのね……」": "「嗯，在这里做呢……」",
    "「じゃ、そこで見ててね！」": "「那，你在那里看着吧！」",
    "私は作業部屋隅の椅子に座った。<br>作業台に置いた石の塊の周りを、彼女は上機嫌にぐるぐる回り出す。": "我坐在工作室角落的椅子上。<br>她高兴地围着放在工作台上的石块转来转去。",
    "「ふんふーん♪　石はちょうどいいのを昨日調達しておいたし……。<br>　あ、でも追加したいモチーフもあるからなぁ、いけるかなぁ？」": "「哼哼♪ 石头昨天已经准备好了合适的……<br>　啊，不过还有想加的主题呢，能行吗？」",
    "「あ、いっそ薄浮き彫りでレリーフ作品にしようかな！？<br>　うーん、でもやっぱりここは立体的に……」": "「啊，干脆做成浅浮雕的浮雕作品吧！？<br>　嗯，不过还是立体感强一点……」",
    "……あんな石が、本当に彫像になるのかしら。<br>魔法も使わずに？　なんだかぴんとこないわね。": "……那样的石头，真的能变成雕像吗。<br>不用魔法？总觉得有点不可思议呢。",
    "はぁ、それだけでも私と『藝術家』なんてものが、<br>違う人種だってわかるのに……。": "唉，光是这一点就能看出我和『艺术家』<br>是不同的人种……。",
    "膝の上にスケッチブックを抱えながら彼女の創作風景を見ていると、<br>思わずそんなことを考えさせられてしまう。": "我抱着素描本放在膝盖上，看着她创作的样子，<br>不由得让我产生了这样的想法。",
    "あ、別に卑屈になってるわけじゃないということは付け加えておくわ。<br>素人にしちゃかなり上手く描けてると思うし。<br>ただ、変なフォローされたみたいでもやもやするだけ。": "啊，我得补充一下，我并不是在自卑。<br>作为一个外行，我觉得自己画得还挺不错的。<br>只是，被那种奇怪的安慰搞得有点心烦意乱。",
    "“上手だけどしょせん素人の作品だね！”なんて<br>素直に言ったほうが、よっぽど筋が通ってるのに。": "“画得不错，但终究是外行的作品！”<br>要是能坦率地说出这种话，反而更合情合理。",
    "「よしよし……イメージの再構築できてきた！<br>　さていきますか、っと」": "「好了好了……重新构建了形象！<br>　那么开始吧！」",
    "工具を両手に持って気合を入れるようなポーズ……。<br>なんて楽しそうに作業するのかしら。": "她双手拿着工具，摆出一副干劲十足的姿势……。<br>真是看起来很开心地工作呢。",
    "……まぁいいわ。<br>藝術家が作品を生み出す様子……改めて見せてもらうから。": "……算了。<br>艺术家创作作品的样子……让我再好好看看吧。",
    "そうしてしばらくは無言の時間が続いた。<br>彼女は普段とも、戦闘の時とも違う真剣な目をして石を削っている……。": "就这样，沉默的时间持续了一会儿。<br>她以与平时、战斗时都不同的认真眼神雕刻着石头……。",
    "「……ねぇ。なんで彫刻なの？」": "「……喂。为什么是雕刻呢？」",
    "「ん～？」": "「嗯～？」",
    "「芸術って言ってもいろいろあるでしょう？<br>　どうして彫刻を選ぶの？」": "「艺术也有很多种类吧？<br>　为什么选择雕刻呢？」",
    "「うーん……そうだなぁ。<br>　これが一番、あたしの肌に合ってたからかなぁ」": "「嗯……这个嘛。<br>　可能是因为这个最适合我吧」",
    "「もちろん絵とか、他の表現手法も素敵だよ？<br>　でもあたしは石からなにかを生み出すのが楽しいなーって思ったの」": "「当然，绘画之类的其他表现手法也很棒哦？<br>　但我觉得从石头中创造出什么很有趣」",
    "「軽いわね……ほかの彫刻家もそんなノリ？」": "「真是轻率呢……其他雕刻家也是这样吗？」",
    "「あははっ、それは色々だよ～。<br>　きっとみんな色んな理由で、自分の表現法を選んできたんだと思う」": "「啊哈哈，这个嘛，各有各的想法吧～。<br>　我想大家都是因为各种理由选择了自己的表现方式」",
    "「たとえばロダンちゃんはね――あ、彼女も彫刻家なんだけど。<br>　ロダンちゃんは、こう言ってた」": "「比如说罗丹——啊，她也是雕刻家。<br>　罗丹曾经这样说过」",
    "「“永遠を表現したいんだ”って」": "「「我想表现永恒」」",
    "「永遠……？」": "「永远……？」",
    "「花は早くに枯れるよね。命も必ず尽きちゃう。<br>　絵だっていつかは褪せてく」": "「花很快就会凋谢吧。生命也终将结束。<br>　画作也总有一天会褪色」",
    "「でも、石や金属の彫像なら、<br>　そういうものよりは遥かに長く残り続ける可能性がある。<br>　だからだって」": "「但是，如果是石头或金属的雕像，<br>　比起那些东西，它们可能会留存得更久远。<br>　所以呢」",
    "「……永遠なんてないでしょう？<br>　石像も砕け散れば終わりよ、銅像だって……」": "「……永远是不存在的吧？<br>　石像也会碎裂消散，铜像也是……」",
    "「ロダンちゃんもそれは理解してるよ。<br>　でも、だからこそ永遠を“求める”んだと思う」": "「罗丹也明白这一点。<br>　但正因为如此，她才「追求」永恒」",
    "「永遠に少しでも近づこうとしながら……<br>　変わってゆくもの、失われてしまうものの中にある、<br>　変わらないものを求める」": "「在试图接近永恒的同时……<br>　在变化的事物、消逝的事物中，<br>　寻找那些不变的东西」",
    "「たぶんそういうことが、彼女にとっての“芸術”なんじゃないかな？<br>　たぶんだけど！」": "「或许这就是她心目中的「艺术」吧？<br>　大概吧！」",
    "「ふぅん……」": "「嗯……」",
    "変わらないもの、ね……。": "不变的东西，呢……。",
    "またしばらく、石が削られる音だけが部屋の中に響く。<br>私は黙って、彼女の言葉についてずっと考えてた。": "又过了一会儿，只有石头被削的声音在房间里回响。<br>我默默地一直思考着她的话。",
    "……世界は、“変わるもの”だわ。": "……世界是“会改变的东西”啊。",
    "私はただそこに存在してただけで、世界に愛された。<br>そして……誰からも遠ざけられた。": "我只是存在于那里，就被世界所爱。<br>然后……被所有人疏远。",
    "私に触れれば怪我をする。<br>息をするだけでなにかに影響を及ぼす。": "碰到我就会受伤。<br>光是呼吸就会对某些东西产生影响。",
    "世界は、勝手に変わるのよ。<br>だから変わらないものなんて……。": "世界是擅自改变的。<br>所以不变的东西什么的……。",
    "……――変わらない、ものなんて……。": "……――不变的，东西什么的……。",
    "自分の頭の中に、何人かの顔が浮かんだ。<br>あの世界にいる……私を変わらず愛してくれる人たちの。": "我的脑海中浮现了几个人的面孔。<br>在那个世界里……那些始终爱着我的人们。",
    "「……はぁ」": "「……哈」",
    "胸が痛んだような気がして、ため息を零す。<br>……大丈夫よ。私は、絶対帰るんだから。<br>そうやって心で繰り返して、自分に言い聞かせる。": "胸口仿佛感到一阵疼痛，不禁叹了口气。<br>……没关系的。我绝对会回去的。<br>就这样在心里反复念叨，说服自己。",
    "「……カトレアさん？　大丈夫？」": "「……卡特蕾雅小姐？你还好吗？」",
    "「え？　な、なによ、別になんでもないけど！？」": "「诶？什、什么呀，没什么事啦！？」",
    "さ、作業に集中してたと思ったのに……目ざといわね。": "明明、明明刚才还在专心工作……真是眼尖呢。",
    "変に踏み込まれても面倒くさすぎるから、平静を装って立ち上がった。<br>話を切り替えなくちゃ。": "被这么一追问反而觉得麻烦，于是装作平静的样子站了起来。<br>得换个话题才行。",
    "「で、そっちはどう――……！？」": "「那、那你那边怎么样――……！？」",
    "つかつか近寄って、テーブルの上を見て……<br>一瞬固まってしまった。": "他快步走近，看了看桌子上的东西……<br>我瞬间僵住了。",
    "「あ、えへへ……さすがにまだまだ途中だけど。<br>　でも結構カタチはできてきたでしょ？」": "「啊，嘿嘿……果然还只是半成品。<br>不过已经有点样子了吧？」",
    "「……花、よね、鉢植えの」": "「……是花吧，盆栽的」",
    "テーブルに乗る程度の小さな彫像。<br>まだ生み出されている最中で、細かい仕上げはされてない。<br>でも、その大まかな形だけでわかる。": "放在桌子上的小型雕像。<br>还在制作过程中，细节还没有完成。<br>但是，仅凭大致的形状就能看出来。",
    "「この花って、カトレアの……」": "「这朵花，是卡特蕾雅的……」",
    "「うんっ。お近づきのしるし？　みたいな感じかな？<br>　えへへ」": "「嗯。算是我们亲近的象征？<br>嘿嘿」",
    "「それに、この周りの花たちって」": "「还有，这些周围的花」",
    "私が、よく“知ってる”花、ばかり……？": "都是我“熟悉”的花……？",
    "ひとつの鉢植えにいろんな花がデタラメに寄せて植えられてる。<br>そんな石像だった。": "一个盆栽里杂乱地种着各种各样的花。<br>就是这样的石像。",
    "真ん中に咲いてるのがカトレアの花で、<br>ほかの花はその周りに寄り添うみたいに――": "中间盛开的是卡特蕾雅的花，<br>其他的花像是依偎在它周围——",
    "「……どうして」": "「……为什么」",
    "「どうしてあなたが、こんなことを知ってるの！？」": "「为什么你会知道这些！？」",
    "「え、えーっとぉ、それはね」": "「呃，呃——那个，是因为」",
    "「シンビジューム、オンシジューム、デンドロビウムに、<br>　それとブラックバッカラ……！<br>　あぁ、ブラックバッカラはさっき私が言ったのよね、でも、でも」": "「石斛兰、文心兰、石豆兰，<br>　还有黑巴克……！<br>　啊，黑巴克是我刚才说的，可是，可是」",
    "「こんな偶然あるわけないわ、<br>　どうしてあなたが知ってるのよ！」": "「这不可能只是巧合，<br>　你到底是怎么知道的！」",
    "「待って待って、落ち着いて～！　ごめんごめん！」": "「等等等等，冷静一下～！对不起对不起！」",
    "思わずカッとなって怒鳴ってしまった。<br>たしなめられて深呼吸をする。": "我不由得激动地喊了出来。<br>被责备后深呼吸了一下。",
    "「あたし、カトレアさんとお揃いの服になったでしょ？<br>　あの時、ぱーっと光に包まれたの、覚えてる？」": "「我，和卡特蕾雅小姐穿了一样的衣服对吧？<br>　那时候，被光芒包围的感觉，还记得吗？」",
    "「……ええ」": "「……嗯」",
    "「光の中にいる最中にね、感じたんだ。<br>　見えた……聞こえた、かな？<br>　たぶん、カトレアさんの思い出とか……そういうもの」": "「在光芒中的时候，感觉到了。<br>　看到了……听到了，大概吧？<br>　可能是卡特蕾雅小姐的回忆之类的……那种东西」",
    "「私の過去を覗き見たの……！？<br>　そんなこと簡単にできるわけない！」": "「你窥视了我的过去……！？<br>　那种事情怎么可能轻易做到！」",
    "「待って、大丈夫だよ！<br>　詳しいことはほとんどわからないから！」": "「等等，没关系的！<br>　详细的事情我几乎都不知道！」",
    "「たぶんカトレアさんの魔力が強すぎて、<br>　ガードされてたんじゃないかな。<br>　そんな感じがしたんだ」": "「大概是因为卡特蕾雅小姐的魔力太强了，<br>　被挡住了吧。<br>　就是那种感觉」",
    "「当然よ」": "「当然」",
    "「でも、その中でも繰り返し聞こえた名前があってね。<br>　調べてみたら全部お花の名前だったから、<br>　大切なお花なのかなと思って」": "「但是，在那之中反复听到的名字，<br>　查了一下发现都是花的名字，<br>　所以觉得是很重要的花吧」",
    "「そこにね、さっきカトレアさんが描いてた黒バラも――<br>　ブラックバッカラも、足してみたの。<br>　それだけっ！」": "「在那里呢，我把刚才卡特蕾雅小姐画的黑玫瑰——<br>　还有黑巴克玫瑰也加进去了。<br>　就这些！」",
    "「……ふん」": "「……哼」",
    "「あともうひとり……何度もいろんな人の声で聞こえた名前。<br>　それは役職名かなぁ？　“ダンチョー”って」": "「还有一个人……我听到了很多次不同人的声音叫的名字。<br>　那是个职位名吧？「团长」什么的」",
    "「とにかく花の名前じゃなかったから、それなら、うーん……<br>　この花たちを受け止める植木鉢ってことにしよう！<br>　……って、ひらめいてね。これはそういう作品。えへへ」": "「总之不是花的名字，所以，嗯……<br>　我就决定把这些花们放在一个花盆里！<br>　……就这样，灵光一闪。这就是我的作品。嘿嘿」",
    "「……まったく。それがお近づきのしるし、ね。<br>　私、無闇に踏み込まれるの嫌いなのよ」": "「……真是的。这就是你亲近的证明吧。<br>　我，不喜欢被人随便闯入」",
    "「えーん、知ってるよ～。だからごめんね？<br>　でもどうしてもあたし、これを作ってみたかったの」": "「呜～，我知道啦～。所以对不起嘛？<br>　但我真的很想试试做这个」",
    "「――それがあなたの言う、芸術にとっての大切なもの？」": "「——这就是你说的，对艺术来说重要的东西？」",
    "「そうだね。きっとそう。<br>　精神論だろうけど……想いって、やっぱり大事なの」": "「是啊。肯定是这样。<br>　虽然听起来像是精神论……但感情，真的很重要」",
    "「そりゃあ、気持ちを込めて作り上げました！　ってだけじゃ<br>　サロンで評価はされないし、展覧会で賞も取れないよ」": "「虽然我是用心去创作的！但光是这样<br>　在沙龙里是得不到评价的，展览会上也拿不到奖哦」",
    "「でもやっぱり人の心を打つ作品には、人の心が宿ってるんだと思う。<br>　永遠を探したいロダンちゃん、カトレアさんと仲良くしたいあたし、<br>　それから……」": "「但我还是觉得，能打动人的作品里，一定寄宿着人的心。<br>　想要寻找永恒的罗丹酱，想要和卡特蕾雅小姐好好相处的我，<br>　还有……」",
    "「元の世界に帰りたくて、大切な人たちのことをずっと想ってて、<br>　でもこの世界にも興味を持ってくれて……。<br>　館長くんの気遣いにも応えてくれようとした、カトレアさん」": "「想要回到原来的世界，一直思念着重要的人们，<br>　但也对这个世界产生了兴趣……。<br>　馆长君的关心也得到了回应，卡特蕾雅小姐」",
    "「……！」": "「……！」",
    "「カトレアさんのスケッチには、色んな気持ちが詰まってる。<br>　そう感じた。だからあたしはあの絵、とっても素敵だと思ったんだ」": "「卡特蕾雅小姐的素描里，充满了各种各样的感情。<br>　我是这么感觉的。所以我觉得那幅画非常棒」",
    "「ふ、ふん。わかったようなこと言って……」": "「哼、哼。说得好像很懂似的……」",
    "「うふふ、ごめんね。<br>　こういうこと、あたしもこの美術館に来てから、<br>　考えるようになっただけなんだけどね」": "「呵呵，对不起啦。<br>　我也是来到这个美术馆之后，<br>　才开始思考这些事情的」",
    "「あたしにもそういう大事な場所があるから……<br>　カトレアさんの気持ち、想像くらいはできるつもりだよ」": "「因为我也有这样重要的地方……<br>　所以我想我大概能理解卡特蕾雅小姐的心情」",
    "「……ねえ、ドナ――」": "「……呐，多纳——」",
    "「きゃっ」": "「呀」",
    "「おーい、ドナテッロ、カトレア。<br>　ふたりともいるのか？」": "「喂——，多纳泰罗，卡特蕾雅。<br>　你们两个都在吗？」",
    "「あっ、館長くん！」": "「啊，馆长君！」",
    "ちょっと気まぐれで名前を呼んでみようと思ったらこれよ！<br>まったく、間の悪い……！": "一时兴起想叫个名字试试看，结果就这样了！<br>真是的，时机太差了……！",
    "「やぁ、揃ってたな。ドナテッロ、進み具合はどうだ？」": "「哟，都在啊。多纳泰罗，进展如何？」",
    "「うん、いい感じだよー。ほら、見て見て！」": "「嗯，感觉不错哦。你看你看！」",
    "この館長がきた途端、彼女の顔がわかりやすく輝いた。<br>……なるほどね。": "馆长一来，她的脸上立刻露出了明显的喜悦。<br>……原来如此。",
    "「なんだか不思議な作品だな。<br>　ひとつの植木鉢に別々の花が１本ずつ刺さってるのか？<br>　こんなふうには生えてこないだろ」": "「真是个不可思议的作品啊。<br>　一个花盆里插着不同的花，每朵各一支？<br>　这样是不会自然生长的吧」",
    "「そこはそれ、芸術のための嘘ってやつだよー」": "「这就是所谓的艺术谎言啦」",
    "「わかるが、ドナテッロの作品としてはだいぶ珍しいなぁ。<br>　……でもこれ、妙にいいな。<br>　うん、いい。素晴らしい。完成が楽しみだよ」": "「我明白，但作为多纳泰罗的作品来说，这相当罕见啊。<br>　……不过这个，感觉特别好。<br>　嗯，很好。太棒了。期待完成」",
    "「本当！？　やった～、がんばるね！」": "「真的！？太好了～，我会加油的！」",
    "呑気な館長と、嬉しそうな彼女のやりとり。<br>……なんとなく、あの人のことを思い出す。": "悠闲的馆长和看起来很高兴的她的对话。<br>……不知怎的，让我想起了那个人。",
    "彼といる時の私も、あんな感じなのかしら？<br>あんなにわかりやすく嬉しそうで楽しそうで、目を輝かせて――<br>って、な、なに考えてるのよ、もう！": "我和他在一起的时候，也是那样的感觉吗？<br>那么明显的高兴和快乐，眼睛闪闪发光——<br>哎呀，我、我在想什么呢！",
    "「――で！　なによ、わざわざ様子見に来たの？」": "「——那么！什么呀，特意来看情况的吗？」",
    "「あぁ。<br>　それに今日の戦いからみんなが戻ってきたから、報告もかねて」": "「啊。<br>　而且今天大家都从战斗中回来了，顺便报告一下」",
    "「問題なかったのよね？」": "「没问题吧？」",
    "「もちろん。ただ、死の芸術家にはまだ辿り着けてないんだけどな」": "「当然。只是，还没能找到死之艺术家呢」",
    "「もどかしいよねぇ。<br>　カトレアさんとヨシノちゃんを、一刻も早く元の世界に！」": "「真是让人着急啊。<br>　想尽快让卡特蕾雅和吉野回到原来的世界！」",
    "「一刻も早く追い返したいって言ってるように聞こえるわね」": "「听起来像是想尽快把我们赶回去呢」",
    "「誤解だよ～！　でも、そこが複雑なところなんだよねー。<br>　帰られると寂しいけど、早く帰してあげたいし。<br>　ね、館長くん？」": "「误会啦～！不过，这正是复杂的地方啊。<br>　虽然会寂寞，但还是想尽快送你们回去。<br>　对吧，馆长？」",
    "「はは、そうだな。確かにジレンマだな」": "「哈哈，是啊。确实是个两难的选择」",
    "「でも、大切な人たちがいる世界に、ちゃんと帰してあげないとな。<br>　カトレアにもいるんだろう？　心配してる人たちが。<br>　ロダンとの話の時、反応してたもんな」": "「但是，必须让你们回到有重要的人在的世界。<br>　卡特蕾雅也有吧？那些担心你的人。<br>　和罗丹谈话的时候，你也有反应呢」",
    "「そ、それは……そう、だけど……」": "「那、那是……确实，但是……」",
    "「うん、だから割り切る！<br>　あたしたちはお手伝いがしたいだけ。<br>　カトレアさんたちが、大切な人たちにまた会えるお手伝い」": "「嗯，所以我们要果断！<br>　我们只是想帮忙而已。<br>　帮助卡特蕾雅小姐你们再次见到重要的人。」",
    "「サポートは得意だよ～！<br>　絶対帰れるから、安心してて！　大丈夫！」": "「我可是很擅长支持的哦～！<br>　绝对能回去的，放心吧！没问题的！」",
    "「あぁ、大丈夫だ。元の世界には絶対に帰すから」": "「啊，没问题的。我们一定会让你们回到原来的世界。」",
    "「大丈夫……」": "「没问题的……」",
    "私はこの世界に来てから、何度も何度も心の中で繰り返してた。<br>絶対に元の世界に帰るって。<br>不安な気持ちを振り払って、自分で自分に誓いを立ててた。": "自从来到这个世界后，我在心里反复地告诉自己。<br>一定要回到原来的世界。<br>为了驱散不安的心情，我对自己立下了誓言。",
    "だってこんな知らない世界じゃ、自分しか頼りにならないもの。": "因为在这个陌生的世界里，能依靠的只有自己。",
    "……でも、不思議ね。": "……不过，真是不可思议呢。",
    "今なら……人から言われる“大丈夫”も――<br>案外、悪くないって思えるわ……。": "现在的话……别人说的“没问题”也——<br>意外地觉得……还不错呢……。",
    "ふとドナテッロのほうを見ると、<br>彼女は花鉢の石像をちらっと示してから、<br>口の前で人差し指を立てた。": "突然看向多纳泰罗那边，<br>她稍微指了指花盆的石像，<br>然后在嘴前竖起食指。",
    "この石像が私に関わるモチーフだってことは内緒にする。<br>そう言ってるんだとわかった。": "这个石像与我有关的主题要保密。<br>我明白她是这么说的。",
    "「……ふふ」": "「……呵呵」",
    "「ん？　今ふたりでなんか話してたか？」": "「嗯？刚才你们两个在说什么吗？」",
    "「なんにも！」": "「没什么！」",
    "まだまだ安心なんてできないけど。<br>それでもほんの少しだけ、肩から力が抜けたような気がした。": "虽然还不能完全放心。<br>但即便如此，还是感觉肩膀上的力量稍微放松了一些。",
    "「……まぁ。悪くない休日だった、わね」": "「……嘛。这个假日还不错呢」",
    "待ってなさいよ、スプリングガーデン。<br>あなたたちに愛されてる私が、きっとすぐにでも帰るから。": "等着吧，春之花园。<br>被你们所爱的我，一定会很快回来的。"
}