{
    "様子見がてらの初詣": "顺便看看情况的新年参拜",
    "なんとか大掃除を終えたかと思えば、瞬く間に年が明けてしまった。<br>エグゾティの街もお正月ムード一色である。": "刚以为总算完成了大扫除，转眼间新年就到了。<br>埃格佐提的街道也充满了新年的气氛。",
    "「い、いいんですか、館長。<br>　初詣にまで連れてきてもらって……」": "「这、这样真的可以吗，馆长。<br>　连新年参拜都带我来……」",
    "「館長は年が明けても忙しいでしょうから、<br>　し、新年の挨拶を済ませたら、すぐに帰ろうと思っていました」": "「馆长新年过后应该也很忙吧，<br>　所、所以我想着新年问候结束后就马上回去」",
    "隣を歩くレンブラントは不安げにそう尋ねてくる。<br>挨拶に来てくれた彼女を誘って、街へ繰り出したところなのだ。": "走在旁边的伦勃朗不安地这样问道。<br>她是来问候的，我邀请她一起上街了。",
    "「なにも問題ない。<br>　もともと神社には行こうと思っていたからな。<br>　付き合ってもらう礼をしなければならないのはこちらのほうだ」": "「没什么问题。<br>　本来我就打算去神社的。<br>　应该是我感谢你陪我一起去才对」",
    "「ア、アルテさんの様子を見に行くんですよね？」": "「是、是去看阿尔特的情况对吧？」",
    "「あぁ、そうだ。<br>　今、神社の御神体が特別に公開されていてな。<br>　神社からの依頼で、アルテが警備にあたっているんだ」": "「啊，是的。<br>　现在神社的神体特别公开中。<br>　神社委托阿尔特负责警备」",
    "「な、なるほど。<br>　アルテさんも新年早々、大変ですね」": "「原、原来如此。<br>　阿尔特小姐新年一开始就很忙呢」",
    "「少し気の毒ではあるが、普段からゴロゴロしている訳だしな。<br>　たまにはこれくらい働いてもらわないと。<br>　まぁ、大掃除をサボった報いとも言える」": "「虽然有点可怜，但她平时总是无所事事。<br>　偶尔也得让她工作一下。<br>　嘛，这也算是她偷懒不做大扫除的报应吧」",
    "そんな会話をしながら、神社への道を進む。<br>途中、レンブラントはいつものように、<br>なにやら考えごとをしている様子だ。": "一边这样聊着，一边走向神社的路。<br>途中，伦勃朗像往常一样，<br>似乎在思考着什么。",
    "真面目な彼女のことである。<br>アルテを気遣って、本気で心配しているのかもしれない。": "以她认真的性格，<br>可能是真心在担心阿尔特。",
    "（まさかこんなに都合よく事が運ぶとは思いもしませんでした。<br>　アルテさんの様子を見に行くという名目で、<br>　死の芸術家に狙われている御神体へ自然に近づけます）": "（没想到事情会这么顺利。<br>　以去看阿尔特小姐的名义，<br>　可以自然地接近被死之艺术家盯上的神体）",
    "（館長やアルテさんと一緒にいれば、<br>　長時間、御神体の周囲にいても怪しまれませんし……。<br>　ふふ……一体なにが起こるか、楽しみですね）": "（如果和馆长以及阿尔特小姐在一起，<br>　即使长时间待在神体周围也不会被怀疑……。<br>　呵呵……真期待会发生什么呢）",
    "依然として、レンブラントは真剣な面持ちを崩さない。": "伦勃朗依然保持着严肃的表情。",
    "「さすがレンブラントだ。<br>　新年だからといって浮かれず、仲間想いなその姿勢……。<br>　感動した！」": "「不愧是伦勃朗。<br>　即使在新年也不浮躁，关心同伴的态度……。<br>　真是令人感动！」",
    "「え、あぁ、はい」": "「诶、啊、是」",
    "（なんのことでしょうか……？）": "（这是在说什么……？）",
    "「お、そうこう言っているうちに、神社が見えてきたぞ！」": "「哦，说着说着，神社已经能看到了！」",
    "「す、すごい人混みですね」": "「好、好多人啊」",
    "神社は参拝客でごった返し、境内の外にも人が溢れていた。": "神社里挤满了参拜的客人，连神社外也人满为患。",
    "「正月に加えて、御神体の公開もあるからな。<br>　人が多いのは仕方ない。<br>　レンブラントは体調など大丈夫か？」": "「因为是正月，再加上御神体公开的缘故。<br>　人多也是没办法的事。<br>　伦勃朗你身体没问题吧？」",
    "「は、はい、今日は大丈夫です。<br>　せっかくの機会なので、来られて嬉しいです」": "「是、是的，今天没问题。<br>　难得有机会，能来我很高兴」",
    "（せっかく死の芸術家が暗躍しそうな機会ですから）": "（难得死之艺术家可能会暗中活动的机会呢）",
    "「そうか、それなら良かった」": "「是吗，那就好」",
    "無理をさせていないか心配だったが、安心する。<br>レンブラントの表情を見ていると、<br>本当に楽しんでくれているようだ。": "我还在担心是不是让你太勉强了，现在放心了。<br>看着伦勃朗的表情，<br>他似乎真的很享受。",
    "「まったく、ふたりとも楽しそうですねぇ。<br>　私は年明け早々、仕事だというのに」": "「真是的，你们两个看起来都很开心呢。<br>　我新年一开始就要工作。」",
    "急に声をかけられて驚くが、<br>そこに立っていたのは巫女服を着たアルテだった。": "突然被搭话吓了一跳，<br>站在那里的是穿着巫女服的阿尔特。",
    "「ア、アルテさん、あけましておめでとうございます」": "「啊、阿尔特小姐，新年快乐」",
    "「レンブラント、あけましておめでとうございます。<br>　お正月らしくて良い衣装ですね。<br>　よく似合っています」": "「伦勃朗，新年快乐。<br>　你这身衣服很有新年的气氛呢。<br>　很适合你」",
    "「あ、ありがとうございます」": "「啊、谢谢」",
    "（お正月らしい衣装を着ていれば、<br>　神社でも目立たないという目論見でしたが、<br>　どうやら成功だったようですね）": "（想着穿上符合新年的衣服，<br>　在神社里就不会太显眼，<br>　看来是成功了）",
    "「アルテさんの巫女服姿も、す、素敵です」": "「阿尔特小姐的巫女服也很、很漂亮」",
    "「どうもどうも！　天才美少女藝術家たる私は、<br>　もちろん巫女服も似合うに決まっています！」": "「谢谢谢谢！作为天才美少女艺术家的我，<br>　当然穿巫女服也很合适啦！」",
    "「この行列も、美しい私の姿を目当てに集まった人々だと、<br>　もっぱらの噂です」": "「这个队伍也是，据说都是冲着美丽的我来的，<br>　大家都在传呢」",
    "「初詣と御神体が目当てだと思うぞ」": "「我觉得他们是冲着新年参拜和御神体来的」",
    "「館長は黙っててください！」": "「馆长请闭嘴！」",
    "「まぁ、そのくらい似合っているというのは認めるが」": "「嘛，不过你穿得确实挺合适的」",
    "「ふん！　いまさら遅いですが、<br>　今回はお正月に免じて許してあげましょう」": "「哼！现在说这些已经晚了，<br>　不过看在过年的份上，这次就原谅你吧」",
    "（仲良しですね……）": "(关系真好啊……)",
    "「それで、仕事は頑張ってるのか？」": "「那么，工作有在努力吗？」",
    "「えぇ、もちろん。<br>　御神体の警備の他にも、色々と手伝いをしているんですよ？」": "「嗯，当然。<br>　除了御神体的警备之外，我还在帮忙做各种事情哦？」",
    "と、その時。<br>参拝客のひとりがアルテに話しかけた。<br>どうやら道を尋ねているらしい。": "就在这时。<br>一位参拜客向阿尔特搭话了。<br>似乎是在问路。",
    "「それなら、ここを出てまっすぐに行って、右側です。<br>　はいどうも、お気をつけて」": "「那样的话，从这里出去一直走，右边就是。<br>　好的，请小心」",
    "「すごい。本当に仕事しているんだな」": "「真厉害。真的在工作呢」",
    "「だからそう言っているでしょう！<br>　この大変よく似合っている巫女服を着て、<br>　隅っこでじっとしていても締まりませんからね」": "「所以我不是说了嘛！<br>　穿着这件非常合身的巫女服，<br>　在角落里一动不动也不像话啊」",
    "むくれ顔で登場したアルテだが、<br>なんやかんやでいい感じに仕事をこなしているようだ。": "虽然阿尔特一脸不高兴地出现了，<br>但似乎还是很好地完成了工作。",
    "「とりあえず参拝してきたらどうですか？<br>　そのあと、私が御神体まで案内してあげましょう」": "「总之先去参拜一下怎么样？<br>　之后我再带你去御神体那里」",
    "「あ、ありがとうございます。<br>　そうしていただけると助かります」": "「啊，非常感谢。<br>　如果能那样做的话就帮大忙了」",
    "「はい。この天才美少女警備員巫女藝術家に任せてください」": "「好的。请交给这位天才美少女警卫巫女艺术家吧」",
    "アルテはそう胸を張ってから、脇に逸れていった。": "阿尔特这样挺起胸膛后，便向一旁走开了。",
    "「か、館長とアルテさんは、やはり仲良しですね」": "「馆、馆长和阿尔特小姐，果然关系很好呢」",
    "参拝の列にふたりで並んでいると、<br>出し抜けにレンブラントがそんなことを呟いた。": "在参拜的队伍中两人并排站着时，<br>伦勃朗突然这样低声说道。",
    "「ん？　そうか？<br>　まぁ、アルテは美術館に住んでいるから一緒にいる時間は長いし、<br>　仲も悪くはないと思う」": "「嗯？是吗？<br>　嘛，阿尔特住在美术馆里，所以在一起的时间很长，<br>　关系也不差」",
    "「ふぅん、そうですか」": "「嗯，是这样啊」",
    "どうしたのだろう、レンブラントの態度が素っ気ないような……。": "怎么回事呢，伦勃朗的态度似乎有些冷淡……。",
    "「もしかしてなにか、<br>　気に障るようなことを言ってしまったか？」": "「难道我说了什么让你不高兴的话吗？」",
    "「い、いえ、なんでもありません……。<br>　すみません、変なことを言って」": "「不、不，没什么……<br>　抱歉，说了奇怪的话」",
    "それからレンブラントは、<br>何事もなかったように再び参拝の順番を待ち始める。<br>素っ気ないように見えたのは気のせいだったのだろうか……？": "随后，伦勃朗若无其事地重新开始等待参拜的顺序。<br>刚才看起来冷淡的样子，或许只是我的错觉……？",
    "（うぅ……我ながら大人げないです。<br>　館長とアルテさんが仲良く話しているだけで、<br>　モヤモヤして、しかも態度に出してしまうなんて……）": "（呜……我自己都觉得不够成熟。<br>　只是看到馆长和阿尔特小姐聊得很开心，<br>　就感到心里不舒服，甚至还表现在态度上……）",
    "（館長と気兼ねなく話せるアルテさんが、<br>　羨ましく思えたのかもしれませんね。<br>　あたしは館長への隠し事が多いですから……）": "（或许是因为羡慕阿尔特小姐能和馆长轻松地交谈吧。<br>　我对馆长隐瞒的事情太多了……）",
    "（それもこれもすべて、あたし自身の責任ではあるのですが）": "（这一切也都是我自己的责任）",
    "「無事に参拝を終えたようですね。<br>　ふたりはなにをお願いしたんですか？」": "「看来你们顺利完成了参拜呢。<br>　你们两个许了什么愿望？」",
    "石段をおりると、脇のところでアルテが待ってくれていた。": "走下石阶时，阿尔特在一旁等着我们。",
    "「初詣の願いごとは、<br>　美術館のさらなる躍進とアテネスの平和、というところだな」": "「初诣的愿望是，<br>　美术馆的进一步飞跃和雅典的和平，大概就是这样吧」",
    "「真面目というか面白みがないというか……。<br>　とはいえ、館長としてはそれを願うしかありませんか」": "「说是认真呢还是说没有趣味呢……。<br>　不过，作为馆长也只能这样许愿了吧」",
    "「そういうことだ」": "「就是这么回事」",
    "「レンブラントはどうですか？」": "「伦勃朗你呢？」",
    "「え、えっと……今年こそ、<br>　死の芸術から受けた呪いを解く糸口が見つかりますように……<br>　とかでしょうか」": "「啊，那个……今年一定要，<br>　找到解除死之艺术诅咒的线索……<br>　之类的吧」",
    "「なるほど！　そうですよねぇ……。<br>　レンブラントも色々と大変ですね」": "「原来如此！确实呢……。<br>　伦勃朗你也挺不容易的」",
    "「そうだな。<br>　今年こそ、解決の糸口が見つかるように協力して頑張ろう」": "「是啊。<br>　今年一定要一起努力找到解决的线索」",
    "「あ、ありがとうございます。<br>　そう言っていただけると、心強いです」": "「啊，谢谢您。<br>　听到您这么说，我感到很安心」",
    "（本当は、心苦しいです……。<br>　極上の死の芸術をコレクションに加えたいと願ったというのが、<br>　実際のところですからね）": "（其实，我心里很过意不去……<br>　实际上，我是希望能将极致的死之艺术加入收藏中）",
    "「では、改めて御神体を見に行きましょう。<br>　ついてきてください」": "「那么，我们再去看看御神体吧。<br>　请跟我来」",
    "アルテに促され、人混みをかきわけて御神体のところへ向かう。<br>案内の手際も慣れたものだ。<br>そして目の前に現れた御神体の姿に、思わず息をのむ。": "在阿尔特的催促下，我们拨开人群走向御神体。<br>她的引导手法非常熟练。<br>而当眼前的御神体出现时，我不由得屏住了呼吸。",
    "「こ、これは……素晴らしいです」": "「这、这真是太棒了」",
    "「あぁ、想像していた以上に見事だ……」": "「啊，比我想象的还要出色……」",
    "御神体の正体は、黄金に輝く装飾が施された美しい鏡だった。<br>まさに“神聖”という表現がしっくりとくる。": "御神体的真身是一面装饰着黄金光辉的美丽镜子。<br>用“神圣”来形容再合适不过了。",
    "「ふふん、どうです？<br>　私が守っている御神体、素晴らしいでしょう？」": "「哼哼，怎么样？<br>　我守护的御神体，很了不起吧？」",
    "「なんでアルテが得意げなんだ」": "「为什么阿尔特这么得意啊」",
    "胸を張るアルテに苦笑する。<br>しかし彼女の言う通り、目の前の鏡は見れば見るほど素晴らしい。": "看着挺起胸膛的阿尔特，我不禁苦笑。<br>但正如她所说，眼前的镜子越看越觉得美妙。",
    "そう考えているのはレンブラントも同じらしく、<br>彼女も隣で鏡に見とれていた。": "似乎伦勃朗也有同感，<br>她也在旁边出神地望着镜子。",
    "（本当に素晴らしい代物です。<br>　この美しさ、件の死の芸術家が狙うのもわかります）": "（真是件了不起的宝物。<br>　这份美丽，难怪那位死之艺术家会盯上它）",
    "（もしもこの鏡が彼によって奪われ、<br>　死の芸術に利用されたらと思うと――<br>　本当に、ぞくぞくしますね）": "（如果这面镜子被他夺走，<br>　并被用于死之艺术的话——<br>　真是让人不寒而栗呢）",
    "（もちろんアルテさんの仕事を邪魔するつもりはありませんが、<br>　場合によっては、あるいは……）": "（当然，我无意妨碍阿尔特小姐的工作，<br>　但在某些情况下，或许……）",
    "「ふふふ……」": "「呵呵呵……」",
    "鏡を見つめながら、レンブラントは小さな笑い声を漏らす。<br>笑ってしまうほど感動したということだろうか……？": "伦勃朗一边凝视着镜子，一边发出轻微的笑声。<br>是因为感动到忍不住笑出来了吗……？",
    "真意を尋ねてみたかったが、<br>じっくりと鏡を見つめるレンブラントに、<br>言葉をかける隙は見つからないのだった。": "本想询问她的真实想法，<br>但看着全神贯注盯着镜子的伦勃朗，<br>我找不到插话的机会。"
}