{
    "様子見がてらの初詣": "顺便看看情况的初次参拜",
    "なんとか大掃除を終えたかと思えば、瞬く間に年が明けてしまった。<br>エグゾティの街もお正月ムード一色である。": "才刚想说大扫除总算是结束了，转眼间就过完年了。<br>异界的城镇也充满了新年气氛。",
    "「い、いいんですか、館長。<br>　初詣にまで連れてきてもらって……」": "「馆、馆长，真的可以吗？<br>您还带我来新年参拜……」",
    "「館長は年が明けても忙しいでしょうから、<br>　し、新年の挨拶を済ませたら、すぐに帰ろうと思っていました」": "「馆长，您新年过后应该还是很忙吧？<br>我、我本来想说新年问候结束后，就要马上回家。」",
    "隣を歩くレンブラントは不安げにそう尋ねてくる。<br>挨拶に来てくれた彼女を誘って、街へ繰り出したところなのだ。": "走在我身旁的伦勃朗不安地这么询问。<br>我刚才邀请前来问候的她，一起上街去了。",
    "「なにも問題ない。<br>　もともと神社には行こうと思っていたからな。<br>　付き合ってもらう礼をしなければならないのはこちらのほうだ」": "「没问题，我本来就想去神社。<br>她才应该要感谢我陪她去新年问候。」",
    "「ア、アルテさんの様子を見に行くんですよね？」": "「您、您是要去看阿尔特先生吧？」",
    "「あぁ、そうだ。<br>　今、神社の御神体が特別に公開されていてな。<br>　神社からの依頼で、アルテが警備にあたっているんだ」": "「对，没错。<br>现在神社特别开放供人参观神社的御神体。<br>阿尔特受神社委托，负责在神社内担任警卫。」",
    "「な、なるほど。<br>　アルテさんも新年早々、大変ですね」": "「原、原来如此。<br>阿尔特先生新年才刚开始，就那么辛苦啊。」",
    "「少し気の毒ではあるが、普段からゴロゴロしている訳だしな。<br>　たまにはこれくらい働いてもらわないと。<br>　まぁ、大掃除をサボった報いとも言える」": "「虽然有点同情他，不过他平常都在游手好闲。<br>偶尔也得让他做点工作才行。<br>不过，这也算是他偷懒没打扫的报应。」",
    "そんな会話をしながら、神社への道を進む。<br>途中、レンブラントはいつものように、<br>なにやら考えごとをしている様子だ。": "我们边聊边走向神社。<br>伦勃朗一路上都像平常那样，看起来在思考事情。",
    "真面目な彼女のことである。<br>アルテを気遣って、本気で心配しているのかもしれない。": "毕竟她个性认真，或许是在担心阿尔特吧。",
    "（まさかこんなに都合よく事が運ぶとは思いもしませんでした。<br>　アルテさんの様子を見に行くという名目で、<br>　死の芸術家に狙われている御神体へ自然に近づけます）": "（没想到事情会这么顺利。<br>我可以用去看阿尔特先生的名义，自然而然地接近死之艺术家觊觎的圣物）",
    "（館長やアルテさんと一緒にいれば、<br>　長時間、御神体の周囲にいても怪しまれませんし……。<br>　ふふ……一体なにが起こるか、楽しみですね）": "（只要和馆长及阿尔特先生待在一起，长时间待在圣物附近也不会遭人怀疑……呵呵……真期待会发生什么事情）",
    "依然として、レンブラントは真剣な面持ちを崩さない。": "伦勃朗依旧一脸严肃。",
    "「さすがレンブラントだ。<br>　新年だからといって浮かれず、仲間想いなその姿勢……。<br>　感動した！」": "「真不愧是伦勃朗。<br>新年也不忘关心伙伴，这种态度实在令人感动！」",
    "「え、あぁ、はい」": "「咦？啊，嗯。」",
    "（なんのことでしょうか……？）": "（您在说什么……？）",
    "「お、そうこう言っているうちに、神社が見えてきたぞ！」": "「哦，说着说着，神社已经出现在眼前了！」",
    "「す、すごい人混みですね」": "「人、人潮好多啊。」",
    "神社は参拝客でごった返し、境内の外にも人が溢れていた。": "神社里挤满了参拜客，连神社外头都挤满了人。",
    "「正月に加えて、御神体の公開もあるからな。<br>　人が多いのは仕方ない。<br>　レンブラントは体調など大丈夫か？」": "「毕竟新年加上御神体公开，人多也是没办法的事。<br>伦勃朗的身体状况还好吗？」",
    "「は、はい、今日は大丈夫です。<br>　せっかくの機会なので、来られて嬉しいです」": "「是、是的，今天没问题。<br>难得有这个机会，我很高兴能来。」",
    "（せっかく死の芸術家が暗躍しそうな機会ですから）": "（因为这是死之艺术家可能暗中活跃的机会）",
    "「そうか、それなら良かった」": "「这样啊，那就好。」",
    "無理をさせていないか心配だったが、安心する。<br>レンブラントの表情を見ていると、<br>本当に楽しんでくれているようだ。": "我本来还担心会不会太勉强他，这下可以放心了。<br>从伦勃朗的表情看来，他似乎真的很开心。",
    "「まったく、ふたりとも楽しそうですねぇ。<br>　私は年明け早々、仕事だというのに」": "「真是的，你们两个看起来都好开心哦。<br>我新年才刚开始就马上要工作了。」",
    "急に声をかけられて驚くが、<br>そこに立っていたのは巫女服を着たアルテだった。": "阿尔特突然出声叫住我，害我吓了一跳。<br>结果发现是穿着巫女服的阿尔特站在那里。",
    "「ア、アルテさん、あけましておめでとうございます」": "「阿、阿尔特先生，新年快乐。」",
    "「レンブラント、あけましておめでとうございます。<br>　お正月らしくて良い衣装ですね。<br>　よく似合っています」": "「伦勃朗，新年快乐。<br>你这身服装很有新年气氛，真不错。<br>非常适合你。」",
    "「あ、ありがとうございます」": "「谢、谢谢你的赞美。」",
    "（お正月らしい衣装を着ていれば、<br>　神社でも目立たないという目論見でしたが、<br>　どうやら成功だったようですね）": "（我本来是想说只要穿上新年气氛浓厚的服装，就算在神社也不会引人注目，看来这个计划成功了）",
    "「アルテさんの巫女服姿も、す、素敵です」": "「阿尔特先生穿巫女服的模样，也、也很好看。」",
    "「どうもどうも！　天才美少女藝術家たる私は、<br>　もちろん巫女服も似合うに決まっています！」": "「谢谢你的赞美！天才美少女艺术家的我，穿巫女服当然也会很好看！」",
    "「この行列も、美しい私の姿を目当てに集まった人々だと、<br>　もっぱらの噂です」": "「这个队伍，也是为了目睹我美丽身影而聚集的人们。<br>这是众所皆知的传闻。」",
    "「初詣と御神体が目当てだと思うぞ」": "「我猜你们是冲着新年参拜和御神体来的。」",
    "「館長は黙っててください！」": "「馆长请闭嘴！」",
    "「まぁ、そのくらい似合っているというのは認めるが」": "「不过，我承认你们的确很适合这套服装。」",
    "「ふん！　いまさら遅いですが、<br>　今回はお正月に免じて許してあげましょう」": "「哼！虽然现在说这些已经太迟了，不过这次就看在过年的份上原谅你们吧。」",
    "（仲良しですね……）": "（你们感情真好……）",
    "「それで、仕事は頑張ってるのか？」": "「话说回来，你们有好好工作吗？」",
    "「えぇ、もちろん。<br>　御神体の警備の他にも、色々と手伝いをしているんですよ？」": "「嗯，当然有。<br>除了御神体的警备工作之外，我们还帮忙做了很多事哦？」",
    "と、その時。<br>参拝客のひとりがアルテに話しかけた。<br>どうやら道を尋ねているらしい。": "就在这时，一名参拜者向阿尔特别致意，似乎是在问路。",
    "「それなら、ここを出てまっすぐに行って、右側です。<br>　はいどうも、お気をつけて」": "「那么，您离开这里后直走，然后右转。<br>谢谢您的参拜，路上小心。」",
    "「すごい。本当に仕事しているんだな」": "「阿尔特好厉害。他真的有在工作耶。」",
    "「だからそう言っているでしょう！<br>　この大変よく似合っている巫女服を着て、<br>　隅っこでじっとしていても締まりませんからね」": "「我不是说了吗！<br>我穿着这身非常适合我的巫女服，待在角落不动，看起来就是不像样。」",
    "むくれ顔で登場したアルテだが、<br>なんやかんやでいい感じに仕事をこなしているようだ。": "阿尔特虽然一脸不悦地登场，但看来他还是有在认真工作。话说回来，他看起来好像有点不爽。",
    "「とりあえず参拝してきたらどうですか？<br>　そのあと、私が御神体まで案内してあげましょう」": "「总之，您先去参拜如何？<br>参拜完后，我再带您去神像那边。」",
    "「あ、ありがとうございます。<br>　そうしていただけると助かります」": "「谢、谢谢。<br>您愿意这么做，我会很感激。」",
    "「はい。この天才美少女警備員巫女藝術家に任せてください」": "「是的。请放心交给我这个天才美少女警备员巫女艺术家。」",
    "アルテはそう胸を張ってから、脇に逸れていった。": "阿尔特挺起胸膛说完后，往旁边走去。",
    "「か、館長とアルテさんは、やはり仲良しですね」": "「馆、馆长和阿尔特先生感情果然很好。」",
    "参拝の列にふたりで並んでいると、<br>出し抜けにレンブラントがそんなことを呟いた。": "伦勃朗和我一起排队准备参拜时，突然这么低语。",
    "「ん？　そうか？<br>　まぁ、アルテは美術館に住んでいるから一緒にいる時間は長いし、<br>　仲も悪くはないと思う」": "「嗯？是哦？<br>阿尔特住在美术馆，所以他们相处的时间很长，我觉得他们感情应该不错。」",
    "「ふぅん、そうですか」": "「哦，这样啊。」",
    "どうしたのだろう、レンブラントの態度が素っ気ないような……。": "伦勃朗的态度怎么这么冷淡……",
    "「もしかしてなにか、<br>　気に障るようなことを言ってしまったか？」": "「我该不会说了什么惹他不开心的话吧？」",
    "「い、いえ、なんでもありません……。<br>　すみません、変なことを言って」": "「没、没有，没事……<br>对不起，我说了奇怪的话。」",
    "それからレンブラントは、<br>何事もなかったように再び参拝の順番を待ち始める。<br>素っ気ないように見えたのは気のせいだったのだろうか……？": "伦勃朗接着若无其事地再次排队准备参拜。<br>他看起来很冷淡，是我的错觉吗……？",
    "（うぅ……我ながら大人げないです。<br>　館長とアルテさんが仲良く話しているだけで、<br>　モヤモヤして、しかも態度に出してしまうなんて……）": "（呜呜……我这样子真幼稚。<br>光是看到馆长和阿尔特先生感情融洽地聊天，我就觉得心里闷闷的，而且还不小心表现在态度上……）",
    "（館長と気兼ねなく話せるアルテさんが、<br>　羨ましく思えたのかもしれませんね。<br>　あたしは館長への隠し事が多いですから……）": "（或许是我很羡慕阿尔特先生能和馆长轻松自在地聊天吧。<br>毕竟我有很多事情瞒着馆长……）",
    "（それもこれもすべて、あたし自身の責任ではあるのですが）": "（虽然这一切都是我自己的责任）",
    "「無事に参拝を終えたようですね。<br>　ふたりはなにをお願いしたんですか？」": "「看来你们顺利结束参拜了。<br>你们许了什么愿望？」",
    "石段をおりると、脇のところでアルテが待ってくれていた。": "我们走下石阶后，阿尔特在旁边等我们。他刚才在做什么呢？",
    "「初詣の願いごとは、<br>　美術館のさらなる躍進とアテネスの平和、というところだな」": "「新年参拜的愿望，就是希望美术馆能更上一层楼，还有雅典的和平吧。」",
    "「真面目というか面白みがないというか……。<br>　とはいえ、館長としてはそれを願うしかありませんか」": "「该说他很认真，还是该说他很无趣呢……<br>不过，馆长也只能许这种愿望了。」",
    "「そういうことだ」": "「就是这么一回事。」",
    "「レンブラントはどうですか？」": "「伦勃朗你呢？」",
    "「え、えっと……今年こそ、<br>　死の芸術から受けた呪いを解く糸口が見つかりますように……<br>　とかでしょうか」": "「呃、呃……<br>「希望今年能够找到解开死之艺术的诅咒的线索」……<br>之类的吧。」",
    "「なるほど！　そうですよねぇ……。<br>　レンブラントも色々と大変ですね」": "「原来如此！说得也是……<br>伦勃朗也面临很多困难呢。」",
    "「そうだな。<br>　今年こそ、解決の糸口が見つかるように協力して頑張ろう」": "「是啊。<br>今年也一起努力，希望找到解决的线索吧。」",
    "「あ、ありがとうございます。<br>　そう言っていただけると、心強いです」": "「谢、谢谢您。<br>能听到您这么说，我就放心了。」",
    "（本当は、心苦しいです……。<br>　極上の死の芸術をコレクションに加えたいと願ったというのが、<br>　実際のところですからね）": "（其实，我感到很过意不去……<br>因为我其实很希望将最顶级的死之艺术加入我的收藏）",
    "「では、改めて御神体を見に行きましょう。<br>　ついてきてください」": "「那么，我们再去看看圣物吧。<br>请跟我来。」",
    "アルテに促され、人混みをかきわけて御神体のところへ向かう。<br>案内の手際も慣れたものだ。<br>そして目の前に現れた御神体の姿に、思わず息をのむ。": "在阿尔特的催促下，我们穿过人群前往圣物的位置。<br>他带路的手法相当熟练。<br>然后，出现在眼前的圣物，让我忍不住倒抽一口气。",
    "「こ、これは……素晴らしいです」": "「这、这个……太美了。」",
    "「あぁ、想像していた以上に見事だ……」": "「啊，比我想象的还要美……」",
    "御神体の正体は、黄金に輝く装飾が施された美しい鏡だった。<br>まさに“神聖”という表現がしっくりとくる。": "圣物的真面目是一面施加了黄金装饰的美丽镜子。<br>「神圣」这个形容词，用在它身上再适合不过。",
    "「ふふん、どうです？<br>　私が守っている御神体、素晴らしいでしょう？」": "「哼哼，怎么样？<br>我守护的圣物很棒吧？」",
    "「なんでアルテが得意げなんだ」": "「阿尔特为何一副得意的样子？」",
    "胸を張るアルテに苦笑する。<br>しかし彼女の言う通り、目の前の鏡は見れば見るほど素晴らしい。": "我看着挺起胸膛的阿尔特，不禁苦笑。<br>不过她说得没错，越看越觉得眼前的镜子美不胜收。",
    "そう考えているのはレンブラントも同じらしく、<br>彼女も隣で鏡に見とれていた。": "伦勃朗似乎也和我有相同想法，她也在旁边看镜子看得入迷。",
    "（本当に素晴らしい代物です。<br>　この美しさ、件の死の芸術家が狙うのもわかります）": "（这东西真的太美了。<br>我能理解那个死之艺术家为何会盯上这面镜子）",
    "（もしもこの鏡が彼によって奪われ、<br>　死の芸術に利用されたらと思うと――<br>　本当に、ぞくぞくしますね）": "（一想到这面镜子被他夺走，利用在死之艺术上——<br>就真的令人兴奋不已）",
    "（もちろんアルテさんの仕事を邪魔するつもりはありませんが、<br>　場合によっては、あるいは……）": "（我当然不会去妨碍阿尔特小英雄的工作，不过视情况而定，或许……）",
    "「ふふふ……」": "「呵呵呵……」",
    "鏡を見つめながら、レンブラントは小さな笑い声を漏らす。<br>笑ってしまうほど感動したということだろうか……？": "伦勃朗凝视着镜子，发出轻笑声。<br>他应该是感动到忍不住笑出来了吧……？",
    "真意を尋ねてみたかったが、<br>じっくりと鏡を見つめるレンブラントに、<br>言葉をかける隙は見つからないのだった。": "虽然很想询问伦勃朗的真正意图，但伦勃朗一直目不转睛地凝视着镜子，根本找不到机会开口。"
}