{
    "３つ目の卵": "第三颗蛋",
    "「ふふん、これもなかなか上手く描けた。<br>　子供たちも喜んでくれるだろうね」": "「哼哼，这幅画得也相当不错呢。<br>　孩子们应该也会喜欢的吧」",
    "ラファエロは手元の卵を掲げて満足げに言う。": "拉斐尔举起手中的蛋，心满意足地说道。",
    "「卵の表面に、それほど細かく描けるとは……。<br>　たいしたものだな」": "「能在蛋壳表面画得如此精细……<br>　真是了不起啊」",
    "「当然さ。なんといっても、ぼくは天才ラファエロだからね」": "「那是当然。毕竟我可是天才拉斐尔啊」",
    "そう言ってラファエロは胸を張る。": "说着拉斐尔挺起了胸膛。",
    "ラファエロが作成しているのは、<br>明日の春祭りの行事で使用する『スプリングエッグ』だった。": "拉斐尔正在制作的，是明天春祭活动要用的『彩蛋』。",
    "「明日の行事では、模様を入れた卵を中庭に隠すんだっけ？<br>　それを子供たちに見つけてもらうんだよね？」": "「明天的活动是要把画好的彩蛋藏在中庭对吧？<br>　然后让孩子们来找这些彩蛋？」",
    "「あぁ。見つけた子供たちには、<br>　卵と一緒に、お菓子など簡単なご褒美をあげるという企画だ。<br>　ラファエロの卵が混じっていれば皆喜ぶだろう」": "「啊。找到彩蛋的孩子们，<br>　除了彩蛋外还会得到糖果之类的小奖励。<br>　要是能发现拉斐尔画的彩蛋，大家一定会很开心吧」",
    "「ふふん、それもまた当然だね。<br>　ぼく特製のスプリングエッグが手に入るとあっては、<br>　ファンたちが大勢押し寄せてきても不思議じゃない」": "「哼哼，那是当然。<br>　能得到我特制的春日彩蛋，<br>　就算粉丝们蜂拥而至也不奇怪」",
    "「ただ、明日の企画は、<br>　親子で美術館に親しんでもらうという狙いもあるようだから、<br>　子供以外は参加しないようファンたちには言っておくよ」": "「不过明天的活动主要是为了让亲子们亲近美术馆，<br>　所以我会提前告诉粉丝们只有孩子能参加」",
    "「あぁ、そうしてくれると助かる。<br>　スプリングエッグを作ってもらう上に、気を遣わせて悪いが……」": "「啊，能这样安排就帮大忙了。<br>　不但麻烦你制作春日彩蛋，还要你费心协调实在过意不去……」",
    "言うまでもなくラファエロは街の人気者だ。<br>歩けば人が集まり、声をあげれば歓声がわき、<br>ウインクでもしようものなら人々は涙を流して歓喜する。": "拉斐尔无疑是这座城市的宠儿。<br>他走过之处人群聚集，开口便引发欢呼，<br>若是眨个眼都能让人感动落泪。",
    "ラファエロが申し出てくれたような配慮がなければ、<br>企画は大混乱に陥ることだろう。": "若非拉斐尔主动提出配合，<br>活动恐怕会陷入混乱吧。",
    "「遠慮する必要はない。<br>　いつも頑張っているきみのためなら、そのくらいお手の物さ」": "「不必客气。<br>　为了平日努力的你，这点小事不足挂齿」",
    "「そう……きみのためなら、ね」": "「没错……只要是为了你」",
    "ラファエロはいつものように、キザに微笑んで言う。": "拉斐尔像往常一样，露出做作的微笑说道。",
    "「ありがとう、ラファエロ」": "「谢谢，拉斐尔」",
    "「藝術家たちに迷惑はかけられないと、<br>　卵はすべて俺が用意するつもりだったが……正直助かったよ。<br>　ラファエロのエッグがあるのとないのとで、盛りあがりが違う」": "「本来想着不能给艺术家们添麻烦，<br>　彩蛋都打算由我来准备的……说实话帮大忙了。<br>　有拉斐尔的彩蛋和没有完全是两种热闹程度」",
    "「あはは……。<br>　まぁ、きみのスプリングエッグもなかなか味があって良いけどね」": "「啊哈哈……<br>　不过嘛，你准备的春日彩蛋也很有特色呢」",
    "ラファエロは落書きのような模様が描かれた大量の卵を見て微笑む。<br>対してラファエロの卵は、繊細な模様が描かれた優美な品だ。<br>そして、模様以外のものが描かれた卵もあり……。": "拉斐尔望着画满涂鸦般花纹的大量彩蛋露出微笑。<br>而他的彩蛋上绘制着细腻纹样，尽显优雅。<br>其中还有些彩蛋画着图案以外的内容……",
    "「ラファエロの絵は本当に素晴らしいな……。<br>　天使のような赤子がウサギと戯れるという意匠……。<br>　普段の絵画と遜色のない芸術品だ」": "「拉斐尔的画真是绝妙……<br>　天使般婴孩与兔子嬉戏的创意……<br>　完全不逊色于平时的画作水准」",
    "「ありがとう。少し凝ったものも作ってみたんだ。<br>　あまり量産もできないから、<br>　限定３つだけになってしまって申し訳ないがね」": "「承蒙夸奖。这次尝试做了些更用心的作品。<br>　毕竟没法量产太多，<br>　只能限定三枚实在抱歉」",
    "「十分だよ。だが、なるほど“限定”か……」": "「足够了。不过原来如此，是'限定'啊……」",
    "「せっかくだから、<br>　ラファエロの限定スプリングエッグを見つけた子供には、<br>　特別プレゼントを進呈するというのはどうだろう？」": "「难得的机会，<br>　不如给找到拉斐尔限定彩蛋的孩子<br>　准备一份特别礼物如何？」",
    "「おぉ！　それは素晴らしいアイデアじゃないか！<br>　さすが館長だよ」": "「噢！这主意太棒了！<br>　不愧是馆长啊」",
    "気前よく承諾してくれたラファエロは、さらに言葉を続ける。": "爽快答应的拉斐尔继续说道。",
    "「大事なのは特別プレゼントの中身だね……。<br>　そうだなぁ……これを見つけられたら、<br>　ぼくがひとつお願いを聞いてあげるというのはどうだい？」": "「关键是特别礼物的内容呢……<br>　这样吧……要是真有人找到，<br>　我就答应实现他一个愿望怎么样？」",
    "ラファエロは瞬時にプレゼントの内容まで考えてくれる。<br>それは確かにどんな景品よりも喜ばれるご褒美だろう。<br>だが……。": "拉斐尔转眼间连奖品内容都考虑周全了。<br>这确实是比任何奖品都令人欣喜的回报。<br>但是……",
    "「もし、とんでもないお願いをされたらどうするんだ？<br>　その懸念があるから、やめておいた方がいい」": "「万一对方提出离谱的要求怎么办？<br>　考虑到这个风险，还是算了吧」",
    "「あはは！　大丈夫さ。相手は子供だよ？<br>　そんなに警戒する必要はない」": "「哈哈！没问题的。对方可是小孩子呀？<br>　没必要这么戒备」",
    "「それに、たとえ少々大変なお願いだって、<br>　この天才ラファエロが叶えてみせるよ」": "「再说了，就算稍微麻烦点的愿望，<br>　本天才拉斐尔也一定能实现」",
    "こうも自信満々に言われると、確かにそうかという気もしてくる。<br>この説得力もまた彼女の才能のひとつだ。": "被她如此信心十足地一说，确实也觉得有道理。<br>这种说服力也是她才华的一部分。",
    "「わかったよ。じゃあその方針で、よろしく頼む」": "「好吧。那就按这个方案来，拜托你了」",
    "「あぁ、ぼくに任せるといい」": "「啊，交给我就好」",
    "まだ少し不安は残るものの、ラファエロの無邪気な笑顔を前に、<br>それ以上はなにも言えないのだった。": "虽然仍有些许不安，但面对拉斐尔天真无邪的笑容，<br>终究没能再说什么。",
    "翌日――<br>春祭りに合わせた華やかな衣装を身に纏ったラファエロと共に、<br>イベントの進行を見守っている。": "次日——<br>与身着为春祭准备的华美服饰的拉斐尔一同，<br>守望着活动的进行。",
    "「よく晴れて良かったよ。<br>　子供たちも楽しんでくれているようだし、<br>　今のところ企画は大成功だね」": "「天气晴朗真是太好了。<br>　孩子们也玩得很开心，<br>　目前活动大获成功呢」",
    "「あぁ。ラファエロの作ったスプリングエッグがあるということで、<br>　子供たちの探索もすごく盛りあがっている」": "「是啊。因为听说有拉斐尔制作的彩蛋，<br>　孩子们的寻宝热情特别高涨」",
    "これにはラファエロも普段のナルシストぶりを発揮することだろう……<br>と思いきや、隣に立つ彼女は、意外にも感慨深げな様子だ。": "本以为拉斐尔会像往常一样展现她的自恋本色……<br>没想到站在身旁的她，却意外地流露出感慨万千的神情。",
    "「本当に、子供はいいね。賑やかで、無垢で……」": "「孩子们真是美好啊。热闹又纯真……」",
    "「それに、親子というのもいいものだね。<br>　ほら、子供たちを見守る両親の目を見てごらん。<br>　子供が転んだらひやひやして、卵を見つけたら笑って……」": "「而且亲子关系也很美妙呢。<br>　你看那些守护孩子的父母的眼神，<br>　孩子摔倒时提心吊胆，找到彩蛋时开怀大笑……」",
    "「ぼくもいつか、もし結婚して子供ができたら、<br>　ああいう目をする日が来るのだろうか」": "「如果有一天我也结婚生子，<br>　会不会露出那样的眼神呢」",
    "ラファエロの視線は子供たちだけでなく、<br>付き添いの保護者たちにも注がれている。<br>母子像が得意なラファエロだ。色々と思うところもあるのだろう。": "拉斐尔的目光不仅追随着孩子们，<br>也流连于陪同的家长们身上。<br>毕竟是以圣母像闻名的拉斐尔，此刻想必思绪万千吧。",
    "「子供たちを見つめるラファエロの目は、今も優しくて素敵だぞ？」": "「你现在凝视孩子们的眼神，也一样温柔动人啊？」",
    "「な、なんだい館長！？　いきなりそんな……！？」": "「馆、馆长！？突然说这种话……！？」",
    "「ええっ！？　そんなに変なことを言ったかな」": "「诶！？这话有那么奇怪吗」",
    "「ゴホン……いいや、なんでもないよ。<br>　そう言ってくれて嬉しい限りさ」": "「咳咳……没什么。<br>　你能这么说我很高兴」",
    "なぜか取り乱したラファエロは、それを取り繕うように咳払いをする。<br>気に障るようなことでも言っただろうか。少し話題を変えよう。": "不知为何慌乱的拉斐尔，为了掩饰轻咳了一声。<br>难道我说了什么冒犯的话吗？还是换个话题吧。",
    "「それにしても、もしラファエロが結婚したら、<br>　アテネスがひっくり返るだろうな。<br>　そもそも、お付き合いの時点で大騒ぎ間違いなしだ」": "「话说回来，要是拉斐尔真结婚了，<br>　整个雅典学院怕是要翻天吧。<br>　光是谈恋爱阶段就肯定会引起轩然大波」",
    "「きみ、なんだか他人事じゃないかい？」": "「你这话…怎么说得事不关己似的？」",
    "「え、それはどういう……」": "「诶、这话怎么说……」",
    "ラファエロの不思議な態度の理由を尋ねようとした、ちょうどその時――<br>近くにいた少女が、ラファエロにおずおずと声をかけた。": "正当我准备询问拉斐尔态度古怪的原因时――<br>附近一位少女怯生生地向拉斐尔搭话了。",
    "「おや、さっそくウサギのスプリングエッグを見つけたのかい？<br>　おめでとう！　さて、ぼくへのお願いはなにがいいかな？」": "「哎呀，这么快就找到兔子彩蛋了吗？<br>　恭喜！那么，想让我实现什么愿望呢？」",
    "内気そうな少女は、こっそりとラファエロに要望を伝える。": "腼腆的少女偷偷向拉斐尔说出请求。",
    "「なるほど……！　ぼくに似顔絵を描いてほしいんだね？<br>　お安い御用さ！」": "「原来如此……！是想让我画肖像画对吧？<br>　包在我身上！」",
    "頷くと、ラファエロは少女が差し出した手帳に、<br>一瞬で似顔絵を描いてみせる。<br>覗きこむと、そこに描かれた肖像は見事に本人そっくりだ。": "拉斐尔点头接过少女递来的笔记本，<br>眨眼间便画好了一幅速写肖像。<br>凑近一看，画中人物与本人简直惟妙惟肖。",
    "「今日は時間がないけれど、<br>　今度もう少ししっかりした肖像画を描いてあげよう。<br>　だからまた美術館に来てくれるかな？」": "「今天时间仓促，<br>　下次给你画幅更正式的肖像吧。<br>　所以还会再来美术馆吗？」",
    "ラファエロから手帳を受け取ると、少女は頷いて礼を伝えた。<br>それから母親の元に駆け寄り、自慢げに似顔絵を見せている。": "少女接过笔记本向拉斐尔道谢后，<br>雀跃地奔向母亲身边，得意地展示着那幅速写。",
    "「喜んでもらえたようで良かったよ。<br>　ふふ……あの子が笑顔で、お母さんも嬉しそうだ」": "「能让她开心真是太好了。<br>　呵呵……看那孩子笑得多甜，母亲也很欣慰呢」",
    "「さすがラファエロだ……。完璧に対応するだけでなく、<br>　美術館への導線も用意してくれるとは……」": "「不愧是拉斐尔……不仅应对得体，<br>　还巧妙安排了美术馆的引流路线……」",
    "「当然さ。このくらいで驚かれては困るね」": "「理所当然的事。要是这点程度就让你惊讶可不行啊」",
    "なんてことのないようにラファエロは微笑む。<br>このあたりの細やかな気遣いには、いつも驚かされるばかりだ。": "拉斐尔若无其事地微笑着。<br>他总是能在这种细节处展现无微不至的体贴，令人叹服。",
    "そんな会話をしていると、別の少女がラファエロに話しかける。<br>彼女がふたつ目の限定エッグを手にした子供らしい。": "正说话间，又有一位少女向拉斐尔搭话。<br>看来是找到了第二枚限定彩蛋的孩子。",
    "「さぁ、幸運なレディー？　要望を言ってごらん？」": "「来吧，幸运的小淑女？说说你的愿望？」",
    "顔を真っ赤にした少女は、ラファエロの耳元で要望を囁く。": "满脸通红的少女凑近拉斐尔耳畔轻声诉说心愿。",
    "「ふむふむ……この衣装がかわいいから、<br>　一緒にウサギさんごっこをしてほしい？<br>　ふふっ……なかなかお目が高い子だね」": "「嗯嗯……觉得这身衣服可爱，<br>　想和我玩扮兔子游戏？<br>　呵呵……很有眼光的丫头呢」",
    "「もちろん構わないさ。<br>　……いや、構わないぴょん！」": "「当然没问题。<br>　……不对，是没问题蹦！」",
    "「あそこまで、飛び跳ねて一緒に行くぴょん！」": "「要像这样，蹦蹦跳跳地过去蹦！」",
    "全力でウサギになり切ったラファエロは、<br>少女と一緒に中庭でしばし遊ぶ。": "完全进入兔子角色的拉斐尔<br>与少女在庭院里嬉戏了片刻。",
    "その様子に保護者たち（当然ラファエロのファンも多い）からは、<br>ざわめきが起こった。貴重な場面だが、子供たちの手前、<br>熱狂の声をあげるのを我慢している様子である。": "目睹这一幕的家长们（其中不乏拉斐尔的粉丝）<br>不禁骚动起来。虽说是珍贵场面，<br>但碍于孩子们在场都强忍着没欢呼出声。",
    "「ふぅ……やはり子供は元気だ。<br>　全力で遊ぶと、さすがのぼくも疲れるよ」": "「呼……小孩子果然精力旺盛。<br>　这么全力玩耍，连我都觉得累呢」",
    "「お疲れさま。残る限定エッグはひとつだな」": "「辛苦了。剩下的限定彩蛋就剩一个了吧」",
    "そう言った矢先、ラファエロの服の裾がくいくいと引かれる。": "话音刚落，拉斐尔的衣角就被轻轻拽动。",
    "視線を落とすとそこには、<br>ラファエロ特製のスプリングエッグを手にした小さな男の子がいた。": "低头望去，只见<br>一个手握拉斐尔特制弹簧彩蛋的小男孩站在那里。",
    "「ラ、ラファエロさん……。<br>　これを見つけたら、願いを聞いてくれるって本当ですか？」": "「拉、拉斐尔先生……<br>　听说找到这个的话，您就会实现愿望是真的吗？」",
    "「あぁ、その通りさ。<br>　最後の卵を見つけた幸運な少年よ――<br>　きみの願いはなんだい？」": "「啊，正是如此。<br>　找到最后一颗彩蛋的幸运少年啊——<br>　你的愿望是什么呢？」",
    "やや冗談めかしてラファエロは尋ねるが、<br>男の子の表情は真剣そのものだ。": "虽然拉斐尔用略带玩笑的语气询问，<br>但男孩的表情却无比认真。",
    "そして、彼の口から飛び出たラファエロへのお願いとは……。": "然后，从他口中向拉斐尔提出的请求竟是……",
    "「ラファエロさん……僕と……僕と……」": "「拉斐尔先生……请和我……和我……」",
    "「僕と結婚してください！」": "「请和我结婚吧！」",
    "「なるほどそれじゃあ…………って…………え？」": "「原来如此那就…………等等…………诶？」",
    "少年の衝撃の願いごとに、<br>ラファエロはその場で固まるのだった。": "面对少年震撼的愿望，<br>拉斐尔当场僵在了原地。"
}