{
    "天才からのデートの誘い": "来自天才的约会邀请",
    "「館長、ぼくとデートに行くつもりはないかい？」": "「馆长，你有没有打算和我约会？」",
    "突然の言葉に、飲んでいたものを吹き出しそうになる。": "突如其来的一句话，让我差点把嘴里的东西喷出来。",
    "「ごほん……ごほん……」": "「咳咳……咳咳……」",
    "「えぇっ……どうしたんだい！？<br>　体調が悪いなら、また今度誘うことにするけど」": "「咦……怎么了！？<br>如果你身体不舒服，我下次再约你就是了。」",
    "「いや、いきなりの誘いに驚いただけだ。<br>　街の人気者ラファエロから、デートに誘われるとは」": "「不，我只是被你突如其来的邀约吓到了而已。<br>没想到身为镇上风云人物的拉斐尔，竟然会主动邀我约会。」",
    "「ふふ……そんなに驚くことはないよ。<br>　ぼくときみの仲じゃないか」": "「呵呵……不需要那么惊讶啦。<br>你我交情这么好。」",
    "「確かに、ラファエロは仲の良い藝術家との外出のことも、<br>　“デート”と呼んでいるしな。<br>　変に意識するほうがおかしいのかもしれない。すまなかった」": "「的确，拉斐尔和交情好的艺术家外出时，也都会说是「约会」。<br>或许是我太在意了。抱歉。」",
    "「ま、まぁね。<br>　でも、この天才ラファエロとのデートなんだ。<br>　少しくらい意識してくれてもいいんだがね……」": "「还、还好啦。<br>不过，这可是和我这个天才拉斐尔的约会。<br>你多少在意一下也没关系吧……」",
    "「もちろん、誘ってくれたのは嬉しいぞ」": "「你愿意邀我，我当然很高兴。」",
    "「そうかい、そうかい！　それなら良かった！」": "「是吗，是吗！那就好！」",
    "「それで、どこに行くつもりなんだ？」": "「所以你打算去哪里？」",
    "「よくぞ訊いてくれた。このまえ、知り合いがカフェを開いたんだよ。<br>　画廊を併設したようなところでね。<br>　絵を見ながらなにか飲んでゆっくりできるという趣向さ」": "「问得好。之前我认识的人开了间咖啡厅哦！<br>那间咖啡厅还附设画廊，可以一边欣赏画作，一边喝东西放松心情。」",
    "「おぉ、それは良さそうだな」": "「哦哦，听起来不错呢。」",
    "「だろう？　それに、その人のつくるパンはすごくおいしくてね。<br>　メニュー用のパンも試食させてもらったけど、絶品だったよ」": "「对吧？而且那个人做的面包非常好吃哦！<br>我试吃过菜单上的面包，简直是人间美味。」",
    "「館長にもぜひ食べてみてほしいんだ」": "「希望馆长也能尝尝看。」",
    "「それは楽しみだ。<br>　誘ってくれてありがとう」": "「真令人期待。<br>谢谢你邀请我。」",
    "「おおっ！<br>　つまりそれは、一緒にデートに行ってくれると、<br>　そう受け取っていいんだよね？」": "「哦哦！<br>我可以把这句话当成你愿意和我一起去约会吗？」",
    "「どうしてそんなに驚いているんだ？<br>　ラファエロからの誘いを無碍に断るわけもないだろう」": "「你为什么这么惊讶？<br>我怎么可能拒绝拉斐尔的邀约呢？」",
    "「あっはっは！　確かに！<br>　うんうん。やはりきみは見込みがあるよ」": "「啊哈哈！说得也是！<br>嗯嗯，你果然很有前途。」",
    "ラファエロは、なぜかやたらと嬉しそうだ。": "拉斐尔不知为何显得格外开心。",
    "「あ、そうだ。<br>　ちなみに、その店には開店祝いとしてぼくから絵を寄贈したからね。<br>　行ったらぼくの絵も見られるよ」": "「啊，对了！<br>顺带一提，我送了一幅画给那间店，当作是开幕贺礼哦！<br>去那间店的话，就能看到我的画了。」",
    "「ついでみたいに言うことか！？<br>　めちゃめちゃ重要な情報だろう」": "「这哪是顺带一提！？<br>这可是非常重要的情报啊！」",
    "「いやぁ、絵のことを言わなくても来てくれるのかな～なんて」": "「哎呀，我只是在想，就算不提画的事，你也会去吧～」",
    "「いいや、なんでもないよ！　気にしないでくれ」": "「不，没什么！别在意。」",
    "「どうした？<br>　今日のラファエロは妙に浮かれた様子だな」": "「怎么了？<br>今天的拉斐尔莫名地兴奋呢。」",
    "「そんなことはないさ！<br>　ぼくはいつでもこんな感じだよ？」": "「没这回事！<br>我总是这样的哦？」",
    "そんなことはないだろうと思うが、<br>これ以上は言わないでおく。<br>ともかく、ラファエロとの“デート”が楽しみだ。": "虽然我觉得没这回事，但还是别多嘴了。<br>总之，我很期待和拉斐尔的“约会”。",
    "「ふふん……今日は絶好のデート日和だね。<br>　やはり天才がデートをするとよく晴れるらしい」": "「哼哼……今天是绝佳的约会天气呢。<br>天才约会时，果然都会放晴呢。」",
    "「関係あるか？<br>　先日に引き続き、今日もラファエロはご機嫌だな」": "「有关系吗？<br>继前几天之后，今天拉斐尔的心情也很好呢。」",
    "「ふふっ。きみとのデートだからね」": "「呵呵，因为是跟你约会啊。」",
    "「そうキザな台詞を言われると答えに困るよ」": "「你讲得这么装模作样，我都不知道该怎么回答了。」",
    "「どうして困るんだよ！<br>　素直に喜べばいいじゃないか！」": "「有什么好困扰的！<br>你就坦率地感到开心不就好了！」",
    "そんな会話をしつつ歩いていると、<br>ラファエロが歩調を緩めた。": "我们边走边聊，这时拉斐尔放慢了脚步。。",
    "「この店だよ。<br>　さっそく入るとしようか」": "「就是这家店。<br>我们快点进去吧。」",
    "「おや、ぼくの絵だ。<br>　さすが、目立つところに飾ってくれてあるね」": "「哎呀，是我的画。<br>真不愧是这里，把我的画挂在这么显眼的地方。」",
    "「でも、むむむ……あ、あれは……！」": "「不过，唔唔唔……那、那是……！」",
    "機嫌よく店内を見回していたラファエロの口調が険しくなり、<br>視線が一点に集中する。": "原本心情愉快地环视店内的拉斐尔，语气突然变得严肃起来，视线集中在某一点上。",
    "その先にあるのは、ラファエロが描いた絵画ではなく――": "在他视线前方的，并不是拉斐尔的画——",
    "「ミケランジェロの絵じゃないか……」": "「这不是米开朗琪罗的画吗……」",
    "ラファエロの作品と並べられ、<br>さながらこの店の二大目玉といった趣で飾られているのは、<br>確かにミケランジェロの作品だ。": "与拉斐尔的作品并列，仿佛是这间店两大招牌的画作——<br>确实是米开朗琪罗的作品。",
    "ミケランジェロはラファエロと同じく、<br>夢幻美術館所属に所属してくれている藝術家だ。<br>どうもふたりの関係には複雑なものがあるようで……。": "米开朗琪罗与拉斐尔一样，都是梦幻美术馆的艺术家。<br>两人之间的关系似乎相当复杂……",
    "「うーん……まぁぼくには関係のないこととはいえ、<br>　なんだかなぁ……」": "「唔……虽然这和我无关，不过……」",
    "ラファエロは見るからに元気をなくす。<br>そこに、カフェの店主らしき人物が現れた。": "拉斐尔明显失去了活力。<br>这时，看似咖啡厅老板的人现身了。",
    "「いらっしゃい！　ラファエロさん、来てくれてありがとう。<br>　寄贈してくださった絵のおかげで、<br>　お店は大盛りあがりですよ」": "「欢迎光临！拉斐尔小姐，谢谢你来捧场。<br>多亏你捐赠的画作，咖啡厅生意兴隆呢。」",
    "「それは良かった。<br>　この天才ラファエロが、一肌脱いだだけのことはあったね」": "「那真是太好了。<br>不枉我这个天才拉斐尔鼎力相助。」",
    "「ときに、ミケランジェロの絵も飾ってあるようなんだが……」": "「话说回来，这里好像也有米开朗琪罗的画……」",
    "「そうなんです！　ミケランジェロさんも寄贈してくださって……。<br>　おふたりから気にかけてもらえるなんて、<br>　私は本当に幸せ者です」": "「是的！米开朗琪罗先生也捐赠了画作……<br>两位艺术家都愿意关照我，我真是太幸福了。」",
    "「あはは……それはよかった」": "「啊哈哈……那真是太好了。」",
    "「それじゃあ、この店自慢のパンを頼むよ！<br>　こちらの夢幻美術館の館長にも、<br>　きみのおいしいパンを味わってもらいたいからね」": "「那么，我要点这间店自豪的面包！<br>我也想让梦幻美术馆的馆长尝尝你做的面包。」",
    "「おぉっと！　これはご挨拶が遅れて失礼しました……」": "「哎呀！不好意思，我太晚打招呼了……」",
    "店主と簡単な挨拶を交わす。<br>非常に気さくで、芸術についての造詣も深い人物のようだ。": "我和老板简单打过招呼后，他端来饮料和面包。<br>老板看起来很亲切，对艺术造诣也很深。",
    "それからすぐ、飲み物とパンが机に運ばれてきた。<br>ラファエロとふたりでテーブルにつき、一息入れる。<br>しかし目の前の藝術家は、まだ気分が晴れないようだ。": "我和拉斐尔一起坐在桌前稍作休息。<br>可是眼前的艺术家心情似乎还没平复。",
    "「はぁ……別に構わないんだがね……？<br>　なにもミケランジェロじゃなくてもいいじゃないか」": "「唉……我是无所谓啦……？<br>又不是只有米开朗琪罗的画才好看。」",
    "「ミケランジェロの絵を見ると、そんなに落ち込むものなのか？」": "「看到米开朗琪罗的画，会让你这么沮丧吗？」",
    "「いいや。この天才が他の誰かの絵に、<br>　簡単に感情を振り回されるわけがないだろう？」": "「才不会。我怎么可能轻易被其他人的画影响情绪呢？」",
    "ラファエロはそう言うが、<br>さきほどは実際にミケランジェロの絵を見て動揺していた。<br>本人は認めないが、意識していることは間違いないようだ。": "拉斐尔嘴上这么说，刚才看到米开朗琪罗的画时，她确实动摇了。<br>虽然本人不承认，但她肯定很在意。",
    "「……ただ、ミケランジェロとの関係でいえば、<br>　こういうことが多くて参るんだよ」": "「……只是，每次遇到米开朗琪罗，我都会很头痛。」",
    "「行く先々で本人と会ったり、<br>　それに今回みたいに、<br>　本人じゃなくても彼女の作品が待ち構えていたり」": "「每次去到一个地方，都会遇到本人，<br>这次也一样，就算不是本人，也会看到她的作品。」",
    "「それになぜだか、ぼくの絵とミケランジェロの絵を並べて、<br>　比較しようとする人たちまでいるんだ」": "「而且不知道为什么，还有人把我的画和米开朗琪罗的画放在一起比较。」",
    "「そんなの、どう見てもぜんぜん違うじゃないかー！」": "「不管怎么看，都完全不一样吧！」",
    "珍しく、ラファエロの心の叫びを感じる。<br>これ以上この話はよそう。<br>そう考えたのはラファエロも同じだったようで……。": "我难得听见拉斐尔内心的呐喊了呢！<br>还是别再继续这个话题吧！<br>拉斐尔似乎也这么想……",
    "「これ以上この話はよそう。<br>　それよりも、おいしいパンを食べて、<br>　館長とのデートを楽しむのが先決だね」": "「还是别再继续这个话题吧！<br>　比起这个，还是先享用美味的面包，<br>　享受和馆长的约会吧！」",
    "「せっかくきみとふたりでゆっくりできる機会だもの。<br>　あんな偏屈無愛想藝術家のことは忘れるに限るね」": "「难得有这个机会，可以和你单独相处呢！<br>　还是快点忘记那个乖僻又冷淡的艺术家吧！」",
    "すごい言い草だな……。<br>ともかく、いったん落ち着くことに異存はない。<br>そう納得し、提供されたパンを頬張る。": "她的说法还真过分……<br>总之，我也赞成先冷静一下。<br>我这么想着，大口吃着面包。",
    "「おぉ、おいしいな、このパン」": "「哦哦，这个面包真好吃呢！」",
    "「ふふ……そうだろう？<br>　館長なら違いをわかってくれると思ったよ」": "「呵呵……对吧？<br>　我就知道馆长一定会懂的。」",
    "「うん！　やはりいいね！<br>　おいしいパンは心を落ち着かせてくれるよ」": "「嗯！果然很棒呢！<br>　好吃的面包能让人心情平静呢！」",
    "ラファエロもパンを食べてご満悦の様子だ。": "拉斐尔也吃着面包，看起来心满意足。",
    "「館長は普段から、ぼく以上に忙しくしているからね。<br>　この時間で少しは羽を伸ばせている……のかな……？」": "「馆长平常比我还要忙碌呢！<br>　所以才会趁这个时间稍微放松一下……吧……？」",
    "「あぁ、もちろんだ」": "「嗯，当然。」",
    "「そうか……それを聞いてほっとしたよ！」": "「是吗……听到你这么说，我就放心了！」",
    "それからしばらく、パンを食べながらの穏やかな時間が流れた。": "之后两人暂时度过了一段吃着面包的平稳时光。",
    "――しかし、その静謐を壊すように、<br>近くに座っていた客たちの笑い声が聞こえてくる。<br>その笑い声というのが、どうも下卑た雰囲気を帯びており……。": "——然而，仿佛要破坏这份静谧般，坐在附近的客人们发出的笑声传了过来。他们的笑声中，似乎带着某种下流的氛围……",
    "「ははん、このミケランジェロとかいう画家の絵は、<br>　どうも理解に苦しむね」": "「哈哈，这个叫米开朗琪罗的画家的画，实在让人难以理解。」",
    "「間違いない。<br>　こっちのラファエロの絵はいくぶんマシだけど、<br>　ミケランジェロのほうは、てんでダメだ」": "「没错，这边的拉斐尔的画虽然好一点，但是米开朗琪罗的画完全不行。」",
    "「そうそう、なにより卑猥すぎる。<br>　優美さが足りないね。<br>　なんか構図もゴチャゴチャしてるし」": "「对啊对啊，最重要的是太猥亵了，缺乏优美感，构图也乱七八糟。」",
    "しばらく聞いていれば、あまりにひどい会話がなされていた。<br>ミケランジェロの絵画に対する見当違いな批判――。<br>ここまで芸術を見る目のない連中も珍しい。": "稍微听了一下，就发现他们说的对话实在太过分了，是针对米开朗琪罗的画的错误批判——像这样没有艺术眼光的人，实在很少见。",
    "いよいよ我慢の限界となり、<br>ひとこと物申そうと立ちあがりかけた、そのとき――。": "终于忍耐到极限的拉斐尔，为了抗议而站起身来，就在此时——",
    "「ねぇきみたち！　さっきから聞いていれば、<br>　見当はずれのことをいろいろと言ってくれるじゃないか！」": "「喂，你们几个！从刚才开始就听到你们说了很多错误的批评！」",
    "こちらが動くより先にラファエロが立ちあがり、<br>議論の口火を切ったのだった。": "拉斐尔抢在西乡焰行动之前起身，率先开启议论。"
}