{
    "天才からのデートの誘い": "天才的约会邀请",
    "「館長、ぼくとデートに行くつもりはないかい？」": "「馆长，要不要和我去约会？」",
    "突然の言葉に、飲んでいたものを吹き出しそうになる。": "突然的话语，让我差点把正在喝的东西喷出来。",
    "「ごほん……ごほん……」": "「咳咳……咳咳……」",
    "「えぇっ……どうしたんだい！？<br>　体調が悪いなら、また今度誘うことにするけど」": "「诶……怎么了！？<br>　如果身体不舒服的话，那就下次再约吧」",
    "「いや、いきなりの誘いに驚いただけだ。<br>　街の人気者ラファエロから、デートに誘われるとは」": "「不，只是被突如其来的邀请吓到了而已。<br>　没想到会受到街上的红人拉斐尔的约会邀请」",
    "「ふふ……そんなに驚くことはないよ。<br>　ぼくときみの仲じゃないか」": "「呵呵……不用那么惊讶啦。<br>　我们不是好朋友吗」",
    "「確かに、ラファエロは仲の良い藝術家との外出のことも、<br>　“デート”と呼んでいるしな。<br>　変に意識するほうがおかしいのかもしれない。すまなかった」": "「确实，拉斐尔把和关系好的艺术家一起外出也<br>　称为「约会」呢。<br>　我反而显得有点奇怪了。抱歉」",
    "「ま、まぁね。<br>　でも、この天才ラファエロとのデートなんだ。<br>　少しくらい意識してくれてもいいんだがね……」": "「嘛，嘛，是啊。<br>　不过，这可是和天才拉斐尔的约会哦。<br>　稍微有点意识也是可以的吧……」",
    "「もちろん、誘ってくれたのは嬉しいぞ」": "「当然，你邀请我我很开心」",
    "「そうかい、そうかい！　それなら良かった！」": "「是吗，是吗！那就好！」",
    "「それで、どこに行くつもりなんだ？」": "「那么，打算去哪里呢？」",
    "「よくぞ訊いてくれた。このまえ、知り合いがカフェを開いたんだよ。<br>　画廊を併設したようなところでね。<br>　絵を見ながらなにか飲んでゆっくりできるという趣向さ」": "「问得好。前几天，有个熟人开了家咖啡馆。<br>　那里还附设了画廊。<br>　可以一边看画一边喝点什么，悠闲地享受」",
    "「おぉ、それは良さそうだな」": "「哦，那听起来不错啊」",
    "「だろう？　それに、その人のつくるパンはすごくおいしくてね。<br>　メニュー用のパンも試食させてもらったけど、絶品だったよ」": "「对吧？而且，那人做的面包非常好吃。<br>　我还试吃了菜单上的面包，简直是绝品」",
    "「館長にもぜひ食べてみてほしいんだ」": "「馆长也一定要尝尝看」",
    "「それは楽しみだ。<br>　誘ってくれてありがとう」": "「那真是让人期待。<br>　谢谢你邀请我。」",
    "「おおっ！<br>　つまりそれは、一緒にデートに行ってくれると、<br>　そう受け取っていいんだよね？」": "「哦！<br>　也就是说，你愿意和我一起去约会，<br>　我可以这么理解吧？」",
    "「どうしてそんなに驚いているんだ？<br>　ラファエロからの誘いを無碍に断るわけもないだろう」": "「为什么这么惊讶？<br>　我怎么可能随便拒绝拉斐尔的邀请呢。」",
    "「あっはっは！　確かに！<br>　うんうん。やはりきみは見込みがあるよ」": "「哈哈！确实！<br>　嗯嗯。果然你很有前途啊。」",
    "ラファエロは、なぜかやたらと嬉しそうだ。": "拉斐尔不知为何显得非常开心。",
    "「あ、そうだ。<br>　ちなみに、その店には開店祝いとしてぼくから絵を寄贈したからね。<br>　行ったらぼくの絵も見られるよ」": "「啊，对了。<br>　顺便说一下，我作为开业贺礼给那家店捐赠了一幅画。<br>　去了的话也能看到我的画哦。」",
    "「ついでみたいに言うことか！？<br>　めちゃめちゃ重要な情報だろう」": "「这怎么能随口一提就算了！？<br>　这可是非常重要的信息吧。」",
    "「いやぁ、絵のことを言わなくても来てくれるのかな～なんて」": "「哎呀，我在想如果我不说画的事，你会不会来呢～」",
    "「いいや、なんでもないよ！　気にしないでくれ」": "「没什么，没什么！别在意。」",
    "「どうした？<br>　今日のラファエロは妙に浮かれた様子だな」": "「怎么了？<br>　今天的拉斐尔看起来异常兴奋啊。」",
    "「そんなことはないさ！<br>　ぼくはいつでもこんな感じだよ？」": "「哪有的事！<br>　我一直都是这样的吧？」",
    "そんなことはないだろうと思うが、<br>これ以上は言わないでおく。<br>ともかく、ラファエロとの“デート”が楽しみだ。": "虽然我觉得并非如此，<br>但不再多说了。<br>总之，和拉斐尔的“约会”让我很期待。",
    "「ふふん……今日は絶好のデート日和だね。<br>　やはり天才がデートをするとよく晴れるらしい」": "「哼哼……今天真是绝佳的约会天气呢。<br>　果然天才约会时天气就会放晴的样子。」",
    "「関係あるか？<br>　先日に引き続き、今日もラファエロはご機嫌だな」": "「有关系吗？<br>　继上次之后，今天的拉斐尔也很开心啊。」",
    "「ふふっ。きみとのデートだからね」": "「呵呵。因为是和你的约会嘛。」",
    "「そうキザな台詞を言われると答えに困るよ」": "「被你这么一说，我都不知道该怎么回答了。」",
    "「どうして困るんだよ！<br>　素直に喜べばいいじゃないか！」": "「为什么要为难呢！<br>　直接高兴起来不就好了！」",
    "そんな会話をしつつ歩いていると、<br>ラファエロが歩調を緩めた。": "一边进行着这样的对话一边走着，<br>拉斐尔放慢了脚步。",
    "「この店だよ。<br>　さっそく入るとしようか」": "「就是这家店了。<br>　我们赶紧进去吧」",
    "「おや、ぼくの絵だ。<br>　さすが、目立つところに飾ってくれてあるね」": "「哎呀，是我的画。<br>　果然，被放在显眼的地方了呢」",
    "「でも、むむむ……あ、あれは……！」": "「但是，嗯嗯嗯……啊，那是……！」",
    "機嫌よく店内を見回していたラファエロの口調が険しくなり、<br>視線が一点に集中する。": "心情愉快地环顾店内的拉斐尔语气变得严肃，<br>视线集中在一点上。",
    "その先にあるのは、ラファエロが描いた絵画ではなく――": "在那前方的，并不是拉斐尔所画的画作——",
    "「ミケランジェロの絵じゃないか……」": "「那不是米开朗琪罗的画吗……」",
    "ラファエロの作品と並べられ、<br>さながらこの店の二大目玉といった趣で飾られているのは、<br>確かにミケランジェロの作品だ。": "与拉斐尔的作品并列，<br>俨然成为这家店的两大亮点装饰的，<br>确实是米开朗琪罗的作品。",
    "ミケランジェロはラファエロと同じく、<br>夢幻美術館所属に所属してくれている藝術家だ。<br>どうもふたりの関係には複雑なものがあるようで……。": "米开朗琪罗和拉斐尔一样，<br>都是梦幻美术馆所属的艺术家。<br>似乎两人之间的关系有些复杂……",
    "「うーん……まぁぼくには関係のないこととはいえ、<br>　なんだかなぁ……」": "「嗯……虽然和我没什么关系，<br>　但总觉得有点……」",
    "ラファエロは見るからに元気をなくす。<br>そこに、カフェの店主らしき人物が現れた。": "拉斐尔明显失去了精神。<br>这时，一位似乎是咖啡馆店主的人物出现了。",
    "「いらっしゃい！　ラファエロさん、来てくれてありがとう。<br>　寄贈してくださった絵のおかげで、<br>　お店は大盛りあがりですよ」": "「欢迎光临！拉斐尔先生，谢谢您能来。<br>　多亏了您捐赠的画，<br>　店里非常热闹呢」",
    "「それは良かった。<br>　この天才ラファエロが、一肌脱いだだけのことはあったね」": "「那真是太好了。<br>　我这个天才拉斐尔，果然没白费力气」",
    "「ときに、ミケランジェロの絵も飾ってあるようなんだが……」": "「话说，好像还挂着米开朗琪罗的画……」",
    "「そうなんです！　ミケランジェロさんも寄贈してくださって……。<br>　おふたりから気にかけてもらえるなんて、<br>　私は本当に幸せ者です」": "「是的！米开朗琪罗先生也捐赠了……<br>　能得到两位的关心，<br>　我真是太幸福了」",
    "「あはは……それはよかった」": "「啊哈哈……那真是太好了」",
    "「それじゃあ、この店自慢のパンを頼むよ！<br>　こちらの夢幻美術館の館長にも、<br>　きみのおいしいパンを味わってもらいたいからね」": "「那么，我就点这家店引以为傲的面包吧！<br>　也让梦幻美术馆的馆长<br>　品尝一下你美味的面包吧」",
    "「おぉっと！　これはご挨拶が遅れて失礼しました……」": "「哎呀！真是失礼了，刚才没来得及打招呼……」",
    "店主と簡単な挨拶を交わす。<br>非常に気さくで、芸術についての造詣も深い人物のようだ。": "与店主简单寒暄了几句。<br>他非常随和，对艺术也颇有造诣。",
    "それからすぐ、飲み物とパンが机に運ばれてきた。<br>ラファエロとふたりでテーブルにつき、一息入れる。<br>しかし目の前の藝術家は、まだ気分が晴れないようだ。": "很快，饮料和面包就被端上了桌。<br>我和拉斐尔一起坐在桌旁，稍作休息。<br>然而眼前的艺术家似乎依然心情不佳。",
    "「はぁ……別に構わないんだがね……？<br>　なにもミケランジェロじゃなくてもいいじゃないか」": "「唉……其实我无所谓啦……？<br>　也不一定非要米开朗琪罗的画吧」",
    "「ミケランジェロの絵を見ると、そんなに落ち込むものなのか？」": "「看到米开朗琪罗的画，就让你这么沮丧吗？」",
    "「いいや。この天才が他の誰かの絵に、<br>　簡単に感情を振り回されるわけがないだろう？」": "「不。我这个天才怎么会因为别人的画<br>　轻易地动摇自己的情绪呢？」",
    "ラファエロはそう言うが、<br>さきほどは実際にミケランジェロの絵を見て動揺していた。<br>本人は認めないが、意識していることは間違いないようだ。": "拉斐尔虽然这么说，<br>但刚才看到米开朗琪罗的画时确实动摇了。<br>虽然本人不承认，但显然他是在意的。",
    "「……ただ、ミケランジェロとの関係でいえば、<br>　こういうことが多くて参るんだよ」": "「……只是，说到和米开朗琪罗的关系，<br>　这种事情太多了，真是让人头疼」",
    "「行く先々で本人と会ったり、<br>　それに今回みたいに、<br>　本人じゃなくても彼女の作品が待ち構えていたり」": "「走到哪里都会遇到他本人，<br>　或者像这次一样，<br>　即使不是他本人，他的作品也会在那里等着」",
    "「それになぜだか、ぼくの絵とミケランジェロの絵を並べて、<br>　比較しようとする人たちまでいるんだ」": "「而且不知道为什么，还有人把我的画和米开朗琪罗的画放在一起，<br>　想要进行比较」",
    "「そんなの、どう見てもぜんぜん違うじゃないかー！」": "「那种东西，怎么看都完全不一样啊！」",
    "珍しく、ラファエロの心の叫びを感じる。<br>これ以上この話はよそう。<br>そう考えたのはラファエロも同じだったようで……。": "难得感受到拉斐尔内心的呐喊。<br>这个话题还是到此为止吧。<br>看来拉斐尔也是这么想的……",
    "「これ以上この話はよそう。<br>　それよりも、おいしいパンを食べて、<br>　館長とのデートを楽しむのが先決だね」": "「这个话题还是到此为止吧。<br>　现在更重要的是，先品尝美味的面包，<br>　享受和馆长的约会」",
    "「せっかくきみとふたりでゆっくりできる機会だもの。<br>　あんな偏屈無愛想藝術家のことは忘れるに限るね」": "「难得有机会和你两个人悠闲地相处。<br>　还是忘掉那个古怪冷漠的艺术家吧」",
    "すごい言い草だな……。<br>ともかく、いったん落ち着くことに異存はない。<br>そう納得し、提供されたパンを頬張る。": "真是厉害的说法啊……。<br>总之，先冷静下来没什么不好。<br>这么想着，我咬了一口递过来的面包。",
    "「おぉ、おいしいな、このパン」": "「哦，这面包真好吃。」",
    "「ふふ……そうだろう？<br>　館長なら違いをわかってくれると思ったよ」": "「呵呵……对吧？<br>　我就知道馆长会明白其中的不同。」",
    "「うん！　やはりいいね！<br>　おいしいパンは心を落ち着かせてくれるよ」": "「嗯！果然不错！<br>　美味的面包能让心情平静下来。」",
    "ラファエロもパンを食べてご満悦の様子だ。": "拉斐尔也吃着面包，看起来非常满足。",
    "「館長は普段から、ぼく以上に忙しくしているからね。<br>　この時間で少しは羽を伸ばせている……のかな……？」": "「馆长平时比我还要忙呢。<br>　这段时间应该能稍微放松一下……吧……？」",
    "「あぁ、もちろんだ」": "「啊，当然。」",
    "「そうか……それを聞いてほっとしたよ！」": "「是吗……听你这么说我就放心了！」",
    "それからしばらく、パンを食べながらの穏やかな時間が流れた。": "随后，我们一边吃着面包，度过了一段平静的时光。",
    "――しかし、その静謐を壊すように、<br>近くに座っていた客たちの笑い声が聞こえてくる。<br>その笑い声というのが、どうも下卑た雰囲気を帯びており……。": "——然而，这份宁静被打破了，<br>附近坐着的客人们的笑声传了过来。<br>那笑声中，似乎带着一种低俗的氛围……。",
    "「ははん、このミケランジェロとかいう画家の絵は、<br>　どうも理解に苦しむね」": "「哈哈，这个叫米开朗琪罗的画家的画，<br>　实在是让人难以理解啊」",
    "「間違いない。<br>　こっちのラファエロの絵はいくぶんマシだけど、<br>　ミケランジェロのほうは、てんでダメだ」": "「没错。<br>　这边拉斐尔的画还算好一些，<br>　但米开朗琪罗的就完全不行了」",
    "「そうそう、なにより卑猥すぎる。<br>　優美さが足りないね。<br>　なんか構図もゴチャゴチャしてるし」": "「对对，最重要的是太猥琐了。<br>　缺乏优雅感。<br>　构图也乱七八糟的」",
    "しばらく聞いていれば、あまりにひどい会話がなされていた。<br>ミケランジェロの絵画に対する見当違いな批判――。<br>ここまで芸術を見る目のない連中も珍しい。": "听了一会儿，他们的对话实在是太过分了。<br>对米开朗琪罗绘画的荒谬批判——。<br>这么没有艺术眼光的人还真是少见。",
    "いよいよ我慢の限界となり、<br>ひとこと物申そうと立ちあがりかけた、そのとき――。": "终于到了忍耐的极限，<br>我正准备站起来说点什么的时候——。",
    "「ねぇきみたち！　さっきから聞いていれば、<br>　見当はずれのことをいろいろと言ってくれるじゃないか！」": "「喂，你们！我刚才一直在听，<br>　你们说的可都是些不着边际的话啊！」",
    "こちらが動くより先にラファエロが立ちあがり、<br>議論の口火を切ったのだった。": "在我行动之前，拉斐尔已经站了起来，<br>率先挑起了争论。"
}