{
    "笑顔の君から、心づくしのお礼": "从微笑的你那里，收到了诚挚的谢意",
    "ナヴィアによる調練開始から数日が経った、夕暮れ時。<br>オレンジ色の光が木々を染める頃――": "自娜维娅开始训练以来已过去数日，黄昏时分。<br>橙色的光芒染上树木之时——",
    "「よーし、ここまで！<br>　各自ストレッチをして筋肉をほぐしておくように！」": "「好—嘞，到此为止！<br>　大家各自做拉伸放松肌肉！」",
    "「お、おおー……。<br>　各自と言っても、いまだ俺しかいないけどな……」": "「哦，哦哦—……<br>　虽说让大家各自做，但现在还只有我一个人啊……」",
    "「なーに、今後の本番を想定してのことだ。<br>　もっと多くの参加者を相手にするわけだからな」": "「没—事，这是为了预想今后的正式训练。<br>　毕竟要面对更多参与者嘛」",
    "「それで、実際に調練を受けてみて、どうだった？<br>　修正すべき点をいくつか考えてみたんだが……」": "「那么，实际接受训练后感觉如何？<br>　我考虑了几个需要修改的点……」",
    "「そ、そうだな……。<br>　とりあえず俺の体力はまだいけそうだが」": "「呃，这个嘛……<br>　至少我的体力看来还能撑住」",
    "「うん、ならば当初の３分の１くらいのメニューが良さそうだ。<br>　想定していたよりも、厳しそうだからな」": "「嗯，那看来把菜单调整到最初的三分之一左右比较好。<br>　比预想的要严苛呢」",
    "「おそらく参加者のほとんどは消極的な気分で来るはずだ。<br>　まずは彼女たちのモチベーションを上げるところから始めねば。<br>　気持ちが高まれば、疲労も減るはずなんだ」": "「恐怕大部分参与者都是抱着消极心情来的。<br>　首先得从提升她们的积极性开始着手。<br>　只要情绪高涨起来，疲劳感应该也会减轻的」",
    "「だから、まずは簡単なメニューで自己肯定感を上げるべきだな。<br>　楽しく取り組み、明日もやろうという気にさせなければ」": "「所以，应该先用简单的训练菜单来提升自我肯定感。<br>　要让她们愉快地参与，产生明天还想继续的动力」",
    "「なるほど……。<br>　しっかり考えているんだな」": "「原来如此……<br>　考虑得相当周到啊」",
    "てっきり参加者全員にこのトレーニングを課すのかと思っていた。<br>いや、最初は実際にそのつもりだったのだろうが――": "我还以为她打算让所有参与者都接受这种强度的训练。<br>不，最初她确实是有这个打算的吧——",
    "「やはり第三者の視点は大事だな。<br>　あのまま突っ走っていたら、大惨事になる所だった。<br>　館長には感謝しないとな」": "「果然第三方的视角很重要啊。<br>　要是就那样一意孤行下去，差点就酿成大惨剧了。<br>　真得好好感谢馆长才行」",
    "「うん、そうと決まればさっそく改善案の提出だ！<br>　サンソヴィーノ君はまだいるだろうか。<br>　ちょっと行ってくる！」": "「嗯，既然决定了就立刻提交改进方案吧！<br>　桑索维诺君应该还在吧。<br>　我去去就回！」",
    "「……まだあんな体力があるのか」": "「……居然还有那么多体力吗」",
    "呆気にとられる俺を残して走り去るナヴィア。<br>まるでスキップするような軽快な足取りに、<br>感嘆とも呆れとも取れない、変なため息が出た。": "娜维娅抛下目瞪口呆的我跑远了。<br>看着她宛如跳跃般轻快的步伐，<br>我不由得发出一声说不清是赞叹还是无奈的奇怪叹息。",
    "そうして調練後は自室に戻り、<br>のんびりとお茶を飲みながら読書をしていたのだが――": "就这样训练结束后回到自己房间，<br>正悠闲地喝着茶看书的时候——",
    "「っ……！？<br>　いかん、うとうとしていた……」": "「呃……！？<br>　不好，刚才打瞌睡了……」",
    "よほど疲れていたようで、読書の姿勢のまま船を漕いでいた。<br>死の芸術との戦いを終えた時よりも、体がダルい。<br>それだけ効果的なトレーニングだったのだろう。": "看来是相当疲惫了，保持着看书的姿势就打起了瞌睡。<br>比打完死之艺术时身体还要酸软。<br>说明训练确实很有效果吧。",
    "反面、肉体は疲れたが、どこか気持ちは充実している。<br>ナヴィアと一緒だったからだろうか。<br>ひとりで鍛えるのとは違い、楽しく遊んだような感覚すらある。": "另一方面，虽然身体疲惫，心情却莫名充实。<br>是因为和娜维娅在一起的缘故吗？<br>和独自锻炼不同，甚至有种一起愉快玩耍的感觉。",
    "しかし、それにしても――": "不过，话说回来——",
    "「……腹が減ったな」": "「……肚子饿了啊」",
    "あれだけ運動したのだから、当然だ。<br>この時間だと、店が開いているか――": "做了那么多运动，这也是理所当然的。<br>这个时间点，还有店铺开着吗——",
    "「失礼する。<br>　すまない、こんな時間に……今、良いか？」": "「打扰了。<br>　抱歉，这个时间过来……现在方便吗？」",
    "「ああ、大丈夫だ。<br>　どうしたんだ？」": "「啊，没事。<br>　怎么了？」",
    "「今日１日付き合ってくれたお礼にと思ってな。<br>　その……食事を作ってきたんだ」": "「想着要感谢你今天陪了我一整天。<br>　那个……我做了些吃的带过来」",
    "「おお、それはありがたい。<br>　ちょうど腹が減ってたんだ」": "「哦哦，那太感谢了。<br>　正好肚子饿了呢」",
    "ナヴィアが両手で掴んでいるのは、大きな鍋。<br>鍋には布巾がかけられており、なにが入っているのかは見えない。": "娜维娅双手捧着的是一个大锅。<br>锅上盖着布巾，看不清里面装着什么。",
    "「今日は本当にありがとう。<br>　おかげで大いなる知見を得る事ができた。<br>　改めて、貴君のおかげだ」": "「今天真的非常感谢。<br>　托你的福让我获得了宝贵的见识。<br>　再次重申，这都是你的功劳」",
    "「こちらこそ、貴重な体験をさせてもらったよ。<br>　たまには厳しい調練に励むのもいいもんだ」": "「我才是，谢谢你让我有了宝贵的体验。<br>　偶尔进行严苛的训练也挺不错的」",
    "「それに、ナヴィアの珍しい一面も見られたしな。<br>　あんなに笑った顔を見たのは初めてだ」": "「而且，还看到了娜维娅罕见的一面呢。<br>　第一次看到你笑得那么开心」",
    "「そ、そのことは忘れてくれ……！<br>　昔から、その、笑い上戸で……ダメだとわかっているんだが」": "「那、那件事请忘掉……！<br>　我从以前就，那个，一笑起来就停不住……明明知道这样不好」",
    "「なんでだ？　いいじゃないか。<br>　ナヴィアが笑った顔を見たら、元気が湧いてきたぞ」": "「为什么啊？不是挺好的嘛。<br>看到娜维娅的笑容，我都感觉充满活力了」",
    "「そ、そうなのか……？<br>　ヘンじゃなかったか……？」": "「是、是吗……？<br>不、不奇怪吗……？」",
    "「ヘンじゃないさ。<br>　むしろかわいくて、マネも言っていたが親近感を抱いたよ。<br>　いつも真面目なナヴィアの、新しい側面だ」": "「一点都不奇怪。<br>反而很可爱，就像马奈说的那样让人感到亲切呢。<br>这是总是很认真的娜维娅崭新的一面」",
    "「か、かわいい……そ、そうか……」": "「可、可爱……是、是这样啊……」",
    "ナヴィアは頬を染め、もじもじとしている。<br>予想外の女の子っぽい仕草に目を細めていると――": "娜维娅脸颊泛红，忸怩不安地动着。<br>正因这意外的少女般举止而眯起眼睛时——",
    "「そうか……悪いことじゃ、ないのか……」": "「这样啊……并不是坏事呢……」",
    "――ふと視線を落とし、悲し気につぶやく。": "--忽然垂下视线，悲伤地低语。",
    "「ど、どうした？」": "「怎、怎么了？」",
    "「いや、私は笑い上戸な自分が、あまり好きではなくてな。<br>　緊張感がない、ふざけていると思われてしまうだろうし。<br>　だけど――」": "「不，其实我不太喜欢爱笑的自己。<br>　总觉得会被认为缺乏紧张感，太过轻浮。<br>　但是——」",
    "「ここ数日、ふとしたことで笑ってしまう私を、<br>　貴君は一度たりとも咎めることはなかった。<br>　笑っていてもいいんだと、そう思えるようになった――」": "「这几天，我总会因为些小事忍不住发笑，<br>　你却从来没有责备过我一次。<br>　让我觉得，这样笑着也没关系——」",
    "「ああ、笑うこと自体は特別恥ずかしいことじゃない。<br>　……まあ、時と場合にはよるかもしれないが……。<br>　あまり過剰に気にしすぎるのもよくないと思う」": "「啊，笑本身并不是什么特别羞耻的事。<br>　……当然，也要看时间和场合……<br>　我觉得过度在意反而不太好」",
    "「……うん、わかった。<br>　貴君の言葉で、胸のモヤモヤが少し晴れたような気がするよ」": "「……嗯，明白了。<br>　你的这番话，让我感觉胸口的郁结稍微消散了些」",
    "「なら、この料理はそのお礼も兼ねて――ということで。<br>　ぜひ食べて欲しい」": "「那么，这道菜就当作是谢礼——<br>　请务必尝一尝」",
    "そう言ってナヴィアは鍋を机に置き、布巾を外す。<br>いったいどんな料理なのかと近づいてみると――": "说着娜维娅将锅放在桌上，解开包布。<br>凑近想看看究竟是什么料理时——",
    "「！？」": "「！？」",
    "な、なんだこのニオイは……！？<br>今まで嗅いだことのない、強烈な生臭さ……！": "这、这是什么味道……！？<br>从未闻过的强烈腥臭味……！",
    "「ああ、食べたことがないか？<br>　これは『うなぎのゼリー寄せ』といってな。<br>　とある地方――私の精神的な故郷の料理なんだ」": "「啊，没吃过吗？<br>　这道菜叫做『鳗鱼冻』，<br>　是某个地方——我精神故乡的料理」",
    "「食べると力が湧いてくるぞ。<br>　今よそうから待っててくれ」": "「吃了会充满力量哦。<br>　我现在给你盛，稍等一下」",
    "甲斐甲斐しい態度で皿に料理を盛るナヴィア。<br>そうして出されたものは――": "娜维娅殷勤地将料理盛到盘中。<br>于是端上来的东西是——",
    "料理名になにひとつ偽りなし。<br>白く濁ったゼリーに、ぶつ切りのうなぎが浮かんでいる。<br>正直言って、食欲をそそる見た目ではまったくない……。": "菜名毫无虚假。<br>浑浊的白色胶冻中漂浮着大块鳗鱼。<br>说实话，这卖相完全勾不起食欲……",
    "「さあ、食べてくれ！<br>　貴君のためにがんばって作ったんだ！」": "「来，请用吧！<br>　我可是特意为你努力做的！」",
    "かわいらしい笑顔でそう言われたら、もう引き下がれない<br>スプーンを手にし、覚悟を決めてゼリーごとうなぎをすくう。": "被这么可爱的笑容说着，已经无法推辞<br>拿起勺子，下定决心连冻带鳗鱼舀起一勺",
    "「…………！？」": "「…………！？」",
    "つ、冷たい！？<br>鍋料理の常識を覆す、理外の冷たさに背筋も凍る。<br>え、これ温め忘れてるのではなく、本当にこういうものなのか？": "好、好冰！？<br>违背锅物料理常识的异常低温让人脊背发凉。<br>等等，这难道不是忘记加热，而是本来就这样？",
    "そして肝心の味はというと……。<br>うん、うなぎから出てる出汁の中にほんのりと感じる泥臭さ。<br>これが噛めば噛むほど、次第にどぶ臭さへと変貌していく。": "至于最关键的味道……<br>嗯，鳗鱼高汤中隐约透出的泥土腥气。<br>越是咀嚼，这股腥味就逐渐演变成淤泥般的腐臭。",
    "食感もゼリーの冷たさとぶよぶよとした弾力、<br>うなぎの脂っぽさも相まって違和感しか覚えない。<br>うぅ、これは正直言って、まず――": "口感方面，果冻的冰凉与软弹质地、<br>加上鳗鱼肥腻的油脂感，只让人感到不适。<br>呜，说实话这真是难——",
    "「どうだ！？　うまいか！？」": "「怎么样！？好吃吗！？」",
    "星のようにキラキラした目で問いかけるナヴィア。<br>こんな純粋な瞳を前にして、俺はあまりに無力だった。": "娜维娅用星辰般闪亮的眼神追问着。<br>面对如此纯粹的目光，我实在太过无力。",
    "「――まずまずの味だ。<br>　わ、悪くないぞ」": "「——还算可以。<br>　还、还不错啦」",
    "引きつった笑顔でそう伝え、親指を立てる。<br>今の俺には、そうすることで謝意を示すしか、他に術がなかった。　": "我挤出僵硬的笑容竖起大拇指。<br>此刻的我，除了用这种方式表达谢意之外，别无他法。　"
}