{
    "踊り子と少女": "标题：舞娘与少女",
    "「この間の……お礼？」": "「馆长\"这是……上次的回礼？\"」",
    "「はい」": "「艾丝蒂\"是的\"」",
    "ある夜。突然部屋へやって来たエスティーは、<br>そんな話を切り出してきた。": "某天夜里。艾丝蒂突然来到我的房间，对我说了这番话。",
    "「お礼です。先日、私を助けてくれたことへの。<br>　死の芸術の攻撃から、私を守ってくれたことへの……」": "「这是回礼。为了感谢你前几天救了我。为了感谢你从死之艺术的攻击下保护了我……」",
    "こちらがピンとこないでいると、<br>エスティーは少しだけ顔を赤らめながら説明してくれた。": "看我好像没什么头绪的样子，艾丝蒂就带着些许红润的双颊对我说明。",
    "そう言われれば、攻撃を受けそうになった彼女の手を引っぱって<br>回避させたような気がする。": "听她这么一说，我好像有印象，当时她差点受到攻击，我拉住她的手，让她躲开了。",
    "「あんなのは大したことじゃない。<br>　代わりに攻撃を受けた、なんてのならともかくな」": "「那点小事没什么大不了的。如果我代替你受到攻击，那还另当别论」",
    "大げさに言われると照れくさかったのもあって、冗談ぽく言ってみるが、<br>エスティーは真面目な顔で首を振る。": "被她这么夸张地一说，我也有点不好意思，于是就半开玩笑地说道，但是——艾丝蒂却一脸认真地摇摇头。",
    "「いいえ。私の命が守られたことは確かですから。<br>　それに……今の私に出来ることは限られています。<br>　大したお礼はできませんけれど……」": "「不，我的命确实是你救下来的。而且……现在的我能做的事情有限。虽然没办法给你什么大礼……」",
    "「せめて、私の踊りを観ていただけませんか？」": "「但至少，能不能请你看看我跳舞？」",
    "「踊りか」": "「跳舞啊。」",
    "元作品の影響で踊りを身につけているエスティー。<br>普段も何気ない時にひとりひっそりと踊っている様子を見たことはある。": "受到原作的影响，艾丝蒂学会了跳舞。平时我也会不经意间看到她一个人偷偷跳舞的样子。",
    "しかし、あまり進んで人に披露したりはしないらしく、<br>彼女の踊りをきちんと鑑賞できたことはまだない。": "可是，她好像不太会主动在别人面前展示舞姿，所以我还没有好好欣赏过她的舞。",
    "「そうだな、そのくらいのお礼なら、喜んで受け取らせて貰おうかな。<br>　エスティーの踊りは一度きちんと観てみたかったしな」": "「也好，这点小礼的话，我很乐意接受。而且我也想好好看一次艾丝蒂的舞。」",
    "「それはよかった。では……」": "「那就好。那么……」",
    "エスティーはその場で優雅に一礼し、ステップを踏み始める。": "艾丝蒂当场优雅地行了一礼，然后开始踏起舞步。",
    "彼女の踊りは、静かでしなやかで、そして妖艶だった。<br>最初こそ純粋に踊りに魅入られていたのだが――": "她的舞步静谧而柔美，而且妖艳。一开始我纯粹只是被舞姿吸引住了——",
    "色香に呑まれるように、<br>次第に視線が彼女の肢体に絡め取られていってしまう。": "但仿佛被她的美色吞噬一般",
    "ステップが激しくなると、彼女の胸は大きく弾み、<br>魅惑的な太ももの曲線は震え、<br>衣服がめくれて際どい場所が覗きそうになる……。": "随着舞步的激烈程度上升，她的胸部也跟着剧烈地上下弹动，魅惑的大腿曲线也跟着颤动，衣服也跟着翻卷起来，几乎要露出不该露的地方……",
    "「こ、これは……まずいな……」": "「这、这可……不妙啊……」",
    "彼女の踊りが佳境を超える頃には、<br>こちらの理性にも限界が訪れていた……。": "当她的舞步已经超越了佳境的时候，我的理性也到达了极限……",
    "「――え？　あ……っ！？」": "「——哎？啊……！？」",
    "「あ、あの……」": "「那、那个……」",
    "気付けばエスティーをベッドに押し倒している。<br>よくないよくないとは思うが、理性が言うことをきかない。": "回过神来，我已经把艾丝蒂推倒在床上了。虽然心里想着这样不好这样不好，但理性却完全不听使唤。",
    "「すまん……エスティー」": "「抱歉……艾丝蒂」",
    "「ぁ……っ！　ん……っ」": "「啊……！嗯……」",
    "一言謝って、顕になった彼女の秘所に肉棒を擦り付ける。<br>そこは既に濡れ、くちゅくちゅと淫らな水音を立てた。": "我道了声歉，然后用肉棒摩擦她那已经暴露在外的私处。那里已经湿透了，发出咕啾咕啾的淫荡水声。",
    "「ひゃう……っ！　は、ぁ……っ！」": "「呀呜……！哈、啊……！」",
    "先端でクリトリスを擦ると、エスティーは敏感に反応する。": "我用龟头摩擦阴蒂，艾丝蒂的反应非常敏感。",
    "「これは、どういう……んぁ……！」": "「这是、怎么回事……嗯啊……！」",
    "エスティーの表情を窺い見る。<br>少し驚いているようではあるが、嫌がっている様子はない。": "我窥视艾丝蒂的表情。她看起来有点惊讶，但并没有厌恶的样子。",
    "「んっ……はぅ……あぁ……っ！」": "「嗯……哈呜……啊啊……！」",
    "漏れ出るエスティーの声にすっかり硬くなった肉棒を、<br>更に強く彼女の割れ目に擦り付ける。": "艾丝蒂发出的呻吟声让我那根硬邦邦的肉棒，摩擦她裂缝的力道变得更加强烈。",
    "「ん……っ！　ひゃん……っ！<br>　あっ……！　そこは……」": "「嗯……！呀嗯……！啊……！那里是……」",
    "「そんな……こと、あぁ……ぁぁ……！」": "「怎么这样……啊啊……啊啊……！」",
    "何度か往復させているうち、<br>彼女の中から溢れたもので、触れ合う部分が滑らかになる。": "在来回摩擦了几次之后，她体内溢出的液体，让相互接触的部位变得滑溜起来。",
    "「んっ、んん……はぁん……ん、は……」": "「嗯、嗯嗯……哈啊嗯……嗯、哈……」",
    "ぬるつく刺激と漏れ出る声に、<br>いよいよ我慢もできなくなり、亀頭を膣口に押し当てた。": "湿滑的刺激和她发出的呻吟声，让我再也无法忍耐，于是将龟头抵在阴道口上。",
    "「んっ……、そんな、あっ……！」": "「嗯……怎么会，啊……！」",
    "「あっ……、くっ、ああぁぁ……っ！」": "「啊……唔、啊啊啊啊……！」",
    "腰を落とし、挿入を果たす――": "我将腰往下沉，成功插入——",
    "「……くぅ、はぁ、ああぁ……っ」": "「……唔、哈啊、啊啊啊……」",
    "喉から絞り出すような声を漏らすエスティーは、<br>痛みを堪える表情をしていた。": "艾丝蒂发出像是从喉咙里挤出来的声音，脸上表情看起来像是在强忍痛楚。",
    "理性を失っていた自分に気づき、我に返る。<br>しまった……。": "我发现自己已经失去理智，这才回过神来。",
    "「す、すまない、大丈夫か、エスティー……？」": "「抱、抱歉，你没事吧，艾丝蒂……？」",
    "「はぁ……は……、はぁ……、ぅ……」": "「哈啊……哈……哈啊……唔……」",
    "エスティーの頬に手を遣り、謝罪する。": "我将手放到艾丝蒂的脸颊上，向她道歉。",
    "「だい、じょうぶ……です……」": "「我、没事……的……」",
    "どこか焦点の合わなかった彼女の瞳がこちらを見る。": "她那对有些失焦的双眼看向我这边。",
    "「痛みは……はぁ、はぁ……<br>　少し、はぁ、ありますけれど……ん、ふぅ……」": "「疼痛……哈啊、哈啊……虽然、哈啊、有一点……嗯、呼……」",
    "「っく……貴方が私の中に、<br>　はぁ……っ、入ってきたことが……」": "「但……但是你进入我的体内……」",
    "「貴方が、私の中にいることが、わかって……<br>　はぁ……ぅ……悪い気分では……ありません、から……」": "「我知道、你在我体内……哈啊……唔……感觉、并不坏……」",
    "「そ、そうか……？」": "「是、是吗……？」",
    "「はい……はぁ、ん……くぅ……それに……、はぁ、はぁ……」": "「是的……哈啊、嗯……唔……而且……哈啊、哈啊……」",
    "「はぁ……私が、今夜ここへ来た、のは……<br>　お礼の、ためです……」": "「哈啊……我今晚之所以会来这里……就是为了……向你道谢……」",
    "「だから……」": "「所以……」",
    "エスティーはふるふると震える手を伸ばし、<br>こちらの頬に触れ返してくる。": "艾丝蒂伸出颤抖的手，摸了摸我的脸颊。",
    "「貴方は……私のことを……好きにして、いいんですよ……」": "「你……可以对我……为所欲为……」",
    "肌を通じて染み通ってくるような妖艶な声。": "她妖艳的声音透过肌肤传了过来。",
    "ただでさえ彼女の腟内の圧に擽られ続けていた理性が、<br>再び剥がれそうになる。": "我的理性原本就已经被她的蜜壶不断撩拨，如今更是濒临崩溃。",
    "「はぁ、……はぁ……来て、ください……」": "「哈啊……哈啊……请、请进来吧……」",
    "そんな彼女の言葉を受けて、ゆっくりと抽送を始める。": "听到她这么说，我开始慢慢抽送。",
    "「はっ、はぁ……っ、んぅ……っ！」": "「哈、哈啊……唔、嗯……！」",
    "あくまでゆっくり、を心がけながら腰を動かす。<br>エスティーも最初のうちは痛みに眉を顰める様子もあったが……。": "我一边注意着动作要轻柔，一边动着腰。艾丝蒂一开始还因为疼痛而皱着眉头……",
    "「は、くぅ……はぅ……はぁ……ぁ、……ぁぁ……！」": "「哈、呜……哈呜……哈啊……啊……啊啊……！」",
    "「ぁ……ぁ……ん……っ、はぅ……ひゃん……っ！」": "「啊……啊……嗯……哈呜……呀嗯……！」",
    "緩やかに、しかし深いストロークで出し入れを繰り返していると、<br>エスティーの声の質が変わってくる。": "我用缓慢但深入的抽插动作重复进进出出，艾丝蒂的声音也开始出现变化。",
    "「ぁ、ぁあ……っ、ん……ふぅ……っ！<br>　はぁ、ぁっ、ぁぅんっ！　んん……っ！」": "「啊、啊啊……嗯……呼呜……！哈啊、啊、啊呜嗯！嗯嗯……！」",
    "頬が染まって瞳が潤み、声のトーンが高くなる。<br>彼女が快感を得つつあることがわかった。": "她的脸颊染上红晕，眼眸变得湿润，声音的音调也变高了。我知道她正逐渐获得快感。",
    "「ぁあ……っ！？　あっ、はぁ、ん……っ！<br>　はぁ、ぁ、これ、は……？　はぁん……！」": "「啊啊……！？啊、哈啊、嗯……！哈啊、啊、这个、是……？哈啊嗯……！」",
    "エスティーの変化に合わせ、こちらも徐々に腰の動きを速めた。<br>すると一層、彼女の声も上擦ってゆく。": "配合艾丝蒂的变化，我也慢慢加快腰部的动作。接着她的声音就变得更加高亢。",
    "「はぁ、ぁ、ぁあ……っ！　これ、ぁあ、ぁんっ！<br>　これ……不思議、だわ……んんっ！」": "「哈啊、啊、啊啊……！这个、啊啊、啊嗯！这个……好奇妙、啊……嗯嗯！」",
    "「不思議な、感じ……ぁっ、あぁ……！」": "「有种、不可思议的感觉……啊、啊啊……！」",
    "腰の角度を変え、彼女の感じる部分を探して<br>何度も突き上げる。深く、浅く――": "我改变腰部的角度，探寻她会感到舒服的部位。",
    "「あぁ……っ！　あっ、そ、そこ……ぁ……ひゃ、ぁん……っ！<br>　そこ、すごい……あ、ぁあ……！」": "「啊啊……！啊、那、那里……啊……呀、啊嗯……！那里、好厉害……啊、啊啊……！」",
    "普段どちらかというと口数の少ないエスティーが、<br>抑えきれない様子で声を上げている。": "平时算是比较沉默寡言的艾丝蒂，如今却像是无法抑制住一般发出声音。",
    "うねり収縮する腟が送り込んでくる快感は、<br>抗いようもないほど強い。": "阴道收缩扭动着送来的快感，强烈到让人无法抵抗。",
    "「ひゃっ……！　はぁあ……っ！　そんっ、なに……っ！<br>　速くされたら……！」": "「呀……！哈啊啊……！怎么、这样……！速度变得这么快……！」",
    "激しくなる腰の動きに、エスティーが喉を震わせ愉悦の悲鳴をあげる。": "面对我那越来越激烈的腰部动作，艾丝蒂的喉咙震动起来，发出愉悦的悲鸣。",
    "「あっ！　あぁあ……っ！<br>　んぁっ！　あ、ひゃうっ！　んく……っ！」": "「啊！啊啊啊……！嗯啊！啊、呀呜！嗯咕……！」",
    "「んっ、んん……っ！　くぅ……っ！　あっ、んぅぁ……っ！」": "「嗯、嗯嗯……！咕呜……！啊、嗯唔啊……！」",
    "エスティーはしばらく声を抑えようと唇を噛み締めていた。": "艾丝蒂咬紧嘴唇，试图暂时抑制住声音。",
    "そんな彼女をこじ開けるように突き上げると、高らかな嬌声が迸る。": "我像是要撬开她的嘴巴一般向上顶，接着她就迸发出高亢的娇喘声。",
    "「ひぅっ、あっ、あぁん……っ！　あっ、あっ、あぁ……っ！<br>　んはっ、ひぃ、ん……っ！」": "「呀呜、啊、啊啊嗯……！啊、啊、啊啊……！嗯哈、咿、嗯……！」",
    "彼女の表情にも声にも、苦痛の気配は最早ほとんどないようだ。": "她的表情和声音里，已经几乎听不出痛苦的迹象了。",
    "「あぁ……っ！　あっ！　こんっ、な……っ！　こんなに……っ！<br>　んぁっ、あひゃ、ひゃぅん……っ！」": "「啊啊……！啊！这样、啊……！这样……！嗯啊、啊呀、呀呜……！」",
    "「そこ……っ！　あぁっ！　そこ、ぉ……っ！<br>　あっ、ぁあんっ！　ふぁあっ！」": "「那里……！啊啊！那里、啊……！啊、啊啊嗯！呼啊啊！」",
    "行為の初めとは比べものにならないほど乱れるエスティー。": "艾丝蒂已经乱到跟刚开始做爱的时候完全无法相提并论了。",
    "「んはぁっ！」": "「嗯哈啊！」",
    "高まる快感に喉をそらす彼女を、更に追い込んでやりたくなる。": "看着她因为快感高涨而张开喉咙，我想要进一步追击。",
    "「あぁっ！　そん、なっ！　奥を……っ！<br>　そんなにされたら……あっ、あぁ……っ！」": "「啊啊！怎么、这样！在最里面……！这样弄的话……啊、啊啊……！」",
    "僅かに腰の角度を変え、彼女の最も反応のいい部分を刺激してやる。": "我稍微改变了一下腰部的角度，刺激她反应最好的那个部位。",
    "「だっ、だめぇ！　こんなの、きもちっ、きもちよすぎて……ぇっ！<br>　あっ、あっ、あぁ……っ！　ひぁ、ああぁん……っ！」": "「不、不行！这样、太舒服、太舒服了……！啊、啊、啊啊……！呀啊、啊啊啊嗯……！」",
    "絶えず送り込まれる快楽の刺激に、<br>エスティーは首を振って悶えた。少し怯える様子ですらある。": "面对不断送来的快乐刺激，艾丝蒂摇着头扭动身体。甚至还有点害怕的样子。",
    "「大丈夫だぞ、エスティー……！」": "「没事的，艾丝蒂……！」",
    "突き上げつつ、安心させるように話しかけながらも、<br>絶頂へ向けて腰の動きを速めてゆく。": "我一边往上顶，一边像是要让她安心似的跟她说话，同时腰部的动作也逐渐加快，朝着高潮而去。",
    "「あぁっ！　あっ！　私のっ！　ナカがぁ……っ！　貴方でっ、あぁっ！<br>　かき混ぜられて……っ！」": "「啊啊！啊！我的！里面……！被你、啊啊！搅得乱七八糟……！」",
    "「こんなっ、こんなぁ……っ！　あぁっ、あっ、あぁん……っ！」<br>　なにか……っ！　なにか、来る、あっ、あぁあ……っ！」": "「这种、这种……！啊啊、啊、啊啊嗯……！」",
    "エスティーの声が高く揺らぐ、<br>彼女も昇り詰めようとしているのがわかった。": "艾丝蒂的声音高亢地颤抖着，我知道她也快要高潮了。",
    "「あぁ、こっちも、そろそろ……！」": "「啊啊，我也差不多要……！」",
    "「こちらもまた限界がすぐそこに見えている。<br>　その瞬間を共に迎えるべく、激しく深く腰を突き上げ――」": "「我也马上就要到极限了。为了共同迎接那个瞬间，我激烈地将腰身往上顶——」",
    "「あっ、あっは、ひぁう！　あっ、あっ――……！」": "「啊、啊哈、呀！啊、啊……！」",
    "「あっ、あぁ……はぁ、はぁ……」": "「啊、啊啊……哈啊、哈啊……」",
    "エスティーが大きく身体を震わせるのと、<br>彼女の最奥に白濁を注ぎ込むのはほぼ同時だった。": "艾丝蒂的身体剧烈地颤抖着，几乎与此同时，我也将白浊液注入了她的最深处。",
    "「あ……ぁぁ……はぁ……」": "「啊……啊啊……哈啊……」",
    "徐々に震えが収まり、彼女の身体からぐったりと力が抜ける。": "颤抖渐渐平息，她的身体也变得瘫软无力。",
    "「はぁ……はぁ……すごく…良かったです」": "「哈啊……哈啊……太……舒服了」",
    "目を開けたエスティーは、<br>どこか満足げな微笑を浮かべていた。": "艾丝蒂睁开眼睛，脸上浮现出满足的微笑。",
    "「……まったくもう……<br>　もっとムードというものを、大切にしてください」": "「……真是的……请您再重视一下气氛吧」",
    "「ご、ごめん……」": "「抱、抱歉……」",
    "エスティーの言葉は咎めるようなそれなのだが、表情も声も優しい。": "艾丝蒂的话语中虽然带着责备，但她的表情和声音却很温柔。",
    "「まぁ……今度からで、いいですから……」": "「算了……下次注意就行……」",
    "付け足された\"今度\"の言葉にも、<br>彼女が身も心も受け入れを見せてくれたことが表れていた。": "她补充的下次二字，也表明了她愿意接受我的身心。",
    "「せっかくのお礼の踊りも、途中になってしまって」": "「难得我跳了支舞来答谢您，结果却只跳到一半」",
    "「そ、それは本当に……ごめん」": "「这、这个……真的很抱歉」",
    "「……ふふっ……」": "「……呵呵……」",
    "少しツンとした取っ付きにくさ、<br>ミステリアスさがあるエスティーだが……。": "艾丝蒂平时有些冷淡，让人难以接近，还带着一股神秘感……",
    "行為の最中は、そんな彼女らしからぬ様子を見ることができた。": "但在做爱的过程中，我却看到了她与平时不同的样子。",
    "「……？　どうかしたのですか？」": "「……？怎么了吗？」",
    "行為を思い返して黙り込んでいたせいだろう。<br>エスティーが不思議そうに首を傾げた。": "可能是因为我回想起刚才的行为而陷入了沉默吧。艾丝蒂一脸不可思议地歪着头。",
    "「あぁ、いや。普段聞けないようなエスティーのかわいい声を、<br>　沢山聞けてよかったな、と」": "「啊，没什么。我只是在想，平时听不到的艾丝蒂的可爱声音，今天听到了好多，真是太好了」",
    "「な……！」": "「什……！」",
    "エスティーは目を見開き、顔がぼっと赤くなる。": "艾丝蒂睁大了眼睛，脸蛋一下子红了起来。",
    "「そ、そんなこと、ないです……」": "「才、才没有，这回事……」",
    "明らかに恥ずかしがって、エスティーは眉を寄せた。": "艾丝蒂明显是在害羞，她皱起了眉头。",
    "これもまた、普段見られないエスティーだ。": "这也是平时看不到的艾丝蒂。",
    "「そんなこと、ないですからね……」": "「才没有，这回事呢……」",
    "日頃見るエスティーの表情とのギャップに、<br>思わず顔がにやついてしまう。": "和平时看到的艾丝蒂的表情的反差，让我不禁露出了笑容。",
    "「な、なにを笑っているのですか……？」": "「你、你笑什么啊……？」",
    "「い、いや……ごめん。<br>　ちょっとエスティーがかわいくて……」": "「没、没什么……抱歉。只是觉得你有点可爱……」",
    "「……！　も、もう……」": "「……！真、真是的……」",
    "信念、というものにこだわり、<br>肩に力を入れている印象のあるエスティーだが……。": "艾丝蒂一直很重视信念，给人一种很努力的印象……",
    "こんな一面も見せてくれるのだと、嬉しくなる。": "能看到她这样的一面，我感到很开心。",
    "「……貴方は、私が“このひとなら”、<br>　と思ったひとではありますけれど……」": "「……虽然你是我认定的「这个人可以」……」",
    "「困ったひとでも、あるようですね……」": "「但你似乎也是个让人头疼的人……」",
    "恥ずかしがるような拗ねるような呆れるような様子で、<br>エスティーは小さなため息をつく。": "艾丝蒂既像是害羞，又像是在闹别扭，又像是在发呆，她轻轻地叹了口气。",
    "そんな彼女もまたかわいらしく、こちらの微笑みを誘うのだった。": "这样的她也很可爱，让我忍不住露出微笑。"
}