{
    "アテネス取材班、出動！": "艾蒂妮斯采访组，出动！",
    "ある晴れた日のことだ。": "这是某个晴朗的日子发生的事。",
    "「館長くーん！」": "「馆长小弟——！」",
    "普段と変わらず明るくやってきたドナテッロに――": "多纳泰罗一如往常开朗地过来——",
    "「なぁ、ドナテッロ。<br>　新聞、やってみないか？」": "「呐，多纳泰罗。<br>你要不要来当记者？\"」",
    "「えぇ！？」": "「咦咦！？」",
    "開口一番そう切り出して、思い切り困惑される。<br>唐突にそんな提案をされれば、当然の反応ではある。": "我劈头就说出这句话，让他困惑不已。<br>突然听到这种提议，会有这种反应也是理所当然。",
    "「新聞て、どういうこと？」": "「当记者是怎么回事？」",
    "「あぁ、実は……」": "「啊啊，其实……」",
    "「……市議会の出した企画で……『アテネス新聞』というのを、<br>　発行することになったのよ……」": "「……市议会提出的企划案……决定要发行『雅典尼斯报』……」",
    "「専業の記者と……あとはカメラマンに依頼して……<br>　ちゃんとしたものを作る予定だったのだけど……」": "「原本预计委托专业的记者……还有摄影师……<br>制作一份像样的报纸……」",
    "「その両方が揃って、病気と急用で……<br>　すぐには仕事にかかれないと言われてしまって……」": "「可是他们两人同时因为生病和急事……<br>无法马上开始工作……」",
    "「発行することは、もう告知を出してるし……。<br>　印刷所も押さえてあるから、このままってわけには、いかないわ……」": "「发行日已经公告了……<br>印刷厂也已经预约了，所以不能就这样取消……」",
    "「代わりの人材を、急ぎで探してるの……。<br>　……館長、心当たり、ないかしら……？」": "「现在正在紧急寻找替代的人才……<br>……馆长，你有没有什么人选呢……？」",
    "「――って、アングルに頼まれてな。<br>　そういうことで困る気持ちは、ものすごくよくわかるし、<br>　助けてやりたくて」": "「——安格尔是这么拜托我的。<br>我很能理解他为此感到困扰的心情，所以想帮助他。」",
    "「そ、それであたしに？　どうして？」": "「所、所以才找我？为什么？」",
    "「遊びにきたからだ、今、ここに」": "「因为我是来玩的，现在，就在这里」",
    "「誰でもいいってこと！？<br>　ていうか、遊びにきたんじゃなくて、<br>　館長くんに呼ばれてきたんだよ！」": "「意思是说，谁都可以吗！？<br>应该说，我不是来玩的，是被馆长小弟找来的！」",
    "「いや、すまん、冗談だ。<br>　ドナテッロなら任せられるかもなと思って呼んだ。<br>　君はコミュニケーション力もあるし、取材なんかに向いてるかと」": "「不，抱歉，我开玩笑的。<br>我是觉得多纳泰罗或许可以胜任，所以才找你来的。<br>毕竟你有沟通能力，应该很适合采访之类的」",
    "「も～……でも、そう思ってもらえるのは嬉しいな！<br>　新聞っていうのも面白そうだし！」": "「真是的……不过，能让你这么想，我好开心！<br>而且新闻好像也很有趣！」",
    "「やってくれるか！？」": "「你愿意帮忙吗！？」",
    "「やってみたい！」": "「我想试试看！」",
    "「あ、でも……記事とか取材はともかく。<br>　カメラマンも必要なんだよね？」": "「啊，不过……采访之类的姑且不论，应该也需要摄影师吧？」",
    "「あたし、写真なんて撮れないよ？<br>　カメラの使い方もよくわからないもん。<br>　館長くんがやるの？」": "「我不会拍照哦？<br>我连相机的用法都不太清楚。<br>馆长小弟要负责吗？」",
    "「いや、それならちゃんとアテがある」": "「不，既然如此，我应该有头绪。」",
    "「やぁ待たせたね。<br>　美少女フリー撮影会の会場はここかい？」": "「嗨，让你久等了。<br>美少女免费摄影会的会场是这里吗？」",
    "「ブグローちゃん！？」": "「布格罗！？」",
    "「おや、ドナテッロ。<br>　君も美少女の撮影を？」": "「哎呀，多纳泰罗。<br>你也来拍美少女吗？」",
    "「館長くん……アテって、ブグローちゃん？」": "「馆长……你说的头绪是布格罗？\"」",
    "「そうだ」": "「没错\"」",
    "「ちなみに美少女撮影会というのは冗談だよ。<br>　そうであったらいいのになという、ただのわたしの願望さ」": "「顺带一提，美少女摄影会只是玩笑话。<br>如果真是那样就好了，这只是我的愿望\"」",
    "「新聞記事のためのカメラマンとして呼ばれたというのは、<br>　ちゃんとわかっているとも」": "「我明白自己是被叫来当拍新闻报道的摄影师\"」",
    "「実は最初、フェルメールに頼んでみたんだ。<br>　彼女はカメラが使えるって聞いてたから。<br>　でも、なにせフェルメールは忙しいだろう？」": "「其实我一开始有拜托维梅尔，因为听说他会用相机。<br>可是维梅尔应该很忙吧？」",
    "「そうだね。<br>　彼女、お店の経営とかもやってるもんね」": "「是啊，毕竟她还要经营店铺。」",
    "「あぁ。特に今、繁忙期らしくてな。<br>　どうしても都合がつかないと言われたんだが……」": "「对，而且现在好像是旺季，所以她说无论如何都没办法……」",
    "「そこは敏腕経営者たるフェルメールだからね。<br>　ただ断るだけじゃなくて、ちゃんとそれを埋めるための代替案を、<br>　素早く示したわけだ」": "「毕竟维梅尔是能干的经营者。<br>她不是直接拒绝，而是迅速提出代替方案……」",
    "「そう、わたしに頼むという妙案をね」": "「没错，就是拜托我这个妙计。」",
    "「ブグローちゃん、カメラ使えるんだね？」": "「布格罗，你会用相机吧？」",
    "「使えるとも。本当に、簡単な使い方くらいだけども……」": "「当然会，虽然只是简单的用法……」",
    "「いやぁ、それですら難しかったけどね。<br>　がんばって習得したよ。<br>　やはりある種の情熱は人を動かすね」": "「不，就连那都很难。<br>但我努力学会了。<br>果然某种热情会推动人呢。」",
    "「どういう種類の情熱なのか、あまり深く聞かないでおくか……」": "「至于是哪种热情，还是别问太多好了……」",
    "「でも！<br>　とにかくこれで、新聞のための取材ができるってことだよね！」": "「不过！<br>总之，这下子就能为了报纸进行采访了！」",
    "「取材、取材……ああ、いい響きだねぇ。<br>　しかも合法的にカメラが使えるだなんて……」": "「采访、采访……啊啊，真是悦耳的词汇。<br>而且还能合法使用相机……」",
    "「取材、インタビュー、カメラ、撮影……。<br>　つまりは見たいものを見放題、撮りたいものを撮り放題って事で……」": "「采访、访谈、相机、摄影……<br>也就是说，想看什么就看个够，想拍什么就拍个够……」",
    "「あ。新聞を一から作るなら、こっちにも企画をでっちあげ――<br>　じゃない、企画を考えて提案する権限もあるよな？」": "「啊，如果要从头开始制作报纸，我也有捏造企划的权限吧？<br>不对，应该说有思考企划并提案的权限吧？」",
    "「あぁ、少しくらいなら……。<br>　一応、どういう記事が必要かのざっくりした企画書みたいなものは、<br>　もらってるんだが」": "「啊啊，稍微用一下应该没关系吧……<br>虽然姑且有拿到一份大致上说明需要什么报道的企划书。」",
    "「街で見かけた可愛い子ちゃん！<br>　街で見かけた可愛い子ちゃんのコーナーを作ろう！<br>　隅っこだけ！　隅っこだけでいいから！」": "「在街上看到的可爱女孩！<br>来制作在街上看到的可爱女孩专栏吧！<br>只占角落！只占角落就好！」",
    "「も～、ブグローちゃんはすぐそれ！<br>　とにかく、まずは街に出ようよ！<br>　出なきゃ取材も始まらないもん」": "「真是的～布格罗老是马上想到那方面！<br>总之，先到街上吧！<br>不出去的话采访也做不了啊。」",
    "「それは同意だ。<br>　あと、お互いこの格好じゃ取材もしにくいよな。<br>　それらしい服に着替えるとしよう」": "「我同意。<br>还有，我们穿这样也很难取材。<br>先换上适合的衣服吧。」",
    "「一緒に着替えてもい――」": "「我们一起换——」",
    "「あ、だよね！<br>　じゃあ、あたしも着替えてくるね！<br>　あとでエントランスに集合ね～！」": "「啊，也是！<br>那我也去换衣服！<br>等一下在入口大厅集合哦～！」",
    "「……駄目だったか」": "「……不行吗？」",
    "「まぁいいや、じゃあわたしも着替えてくるとしようかな。<br>　館長、カメラは借りてるんだろう？<br>　貸してくれないか」": "「算了，那我也去换衣服吧。<br>馆长，你有借相机吧？<br>可以借我吗？」",
    "「……いや。あとで持っていくよ。<br>　集まった時に渡す」": "「……不，我等一下再拿过去。<br>集合的时候再给你。」",
    "「おや、館長も取材に同行するのかい？<br>　忙しいなら無理はしなくても……」": "「哦，馆长也要一起去取材吗？<br>如果你很忙，可以不用勉强……」",
    "「行くよ。心配だからな。ブグローが」": "「我要去，因为我担心布格罗。」",
    "「えっ」": "「哎」",
    "「心配だからな、ブグローの挙動が……」": "「毕竟布格罗的举动很令人担心啊……」",
    "「２回言ったうえにダイレクトなの付け加えてきたねぇ……」": "「不仅说了两次，还加上了直白的形容词……」"
}