{
    "想い合い、すれ違い": "彼此思念 却又擦肩而过",
    "「今日からまたしばらくお世話になるよ、館長様」": "「从今天起又要承蒙您照顾一段时间了呢，馆长大人」",
    "ボッティチェリのイマージュであるヴェネルは、そう言って頭をさげた。<br>丁寧な挨拶を軽く手で制し、楽にするように促す。": "作为波提切利形象的维内尔如此说着低下头。<br>我轻轻抬手制止她郑重的问候，示意她放轻松些",
    "「美術館でイマージュを預かるのには慣れてるからな。<br>　ボッティチェリの仕事が落ち着くまで、<br>　自分の家だと思って楽にしてくれていいぞ」": "「我在美术馆寄养形象早就轻车熟路了。<br>在波提切利工作安定下来之前，<br>就把这里当自己家放松住下吧」",
    "……と、表面上は快く受け入れる言葉をかけたものの、<br>正直なところ、少々困ったことになったと感じていた。": "……虽然表面上说着欢迎的话语，<br>但老实说，心里觉得这事有点棘手",
    "なぜ、しばらくヴェネルを預かることになったのかというと――": "至于为何会暂时收留维内尔——",
    "「ふぇええ……館長、ボクもう疲れちゃったよぉ……」": "「呜欸欸……馆长，人家已经累趴了啦……」",
    "ある日、執務室へやってきたボッティチェリが情けない声をあげた。<br>ボッティチェリが泣き言を言うのはいつものことだが、<br>今日は少し様子が違う。": "某日来到办公室的波提切利发出没出息的哀鸣。<br>虽说波提切利发牢骚是家常便饭，<br>但今天的样子明显不太对劲",
    "「ヴェネルのそばにいるとめちゃくちゃ疲れる……。<br>　悪い子じゃないんだよ？　悪い子じゃないんだけど……」": "「待在维内尔身边简直要累死了……<br>　她不是坏孩子哦？真的不是坏孩子可是……」",
    "「人の悪意に気づかないから、ボクがかばったり守ったりしなきゃだし、<br>　心が純粋すぎるから、自分が醜い存在に思えて落ち込むし、<br>　実際たまに“その考えは醜い”とか指摘されるし」": "「因为她察觉不到他人的恶意，我得处处护着她才行，<br>　心灵又过于纯粹，搞得我都觉得自己很丑陋而消沉，<br>　偶尔还会被她直说'这种想法很丑陋'」",
    "「それでいてところどころ子供っぽいから、<br>　ボクが大人の立場になってお世話しなくちゃいけないし……。<br>　なにより、館長に甘える暇がないんだよぉぉ！　うわ～ん！！」": "「偏偏某些地方又特别孩子气，<br>　我还得以大人的立场照顾她……<br>　最重要的是都没空向馆长撒娇了啦！呜哇～！」",
    "「ものすごい勢いで愚痴を垂れ流してきたな……」": "「这抱怨来得可真够猛烈的啊……」",
    "とはいえ、ヴェネルは最近イマージュになったばかりだ。<br>ボッティチェリにとっては家族がひとり増えたようなものだろうし、<br>急な変化に疲弊するのも無理はない。": "不过维内尔确实是刚成为形象不久。<br>对波提切利来说就像突然多了个家人，<br>一时难以适应也在所难免。",
    "「ボク、４姉妹の末っ子だったからさぁ……。<br>　自分より幼い子の面倒見るのって、あんまり慣れてないんだ。<br>　どう接したらいいのかも、正直わかんなくて」": "「人家原本是四姐妹里的老幺嘛……<br>　照顾比自己小的孩子实在不太习惯。<br>　说实话都不知道该怎么相处才好」",
    "「ボクだって人に甘やかされたいし、構われたいのにぃ！<br>　お世話するのしんどいよぉ……えうぅぅ……」": "「我也想被人宠着惯着啊！<br>　照顾人太辛苦啦……呜欸欸……」",
    "「まるっきり、妹ができた姉そのものの悩みだな……」": "「完全就是突然有了妹妹的姐姐会有的烦恼呢……」",
    "とはいえ、ボッティチェリは他者に求める分だけ自らも愛情深い。<br>ヴェネルに対してそうした不満が出てしまうのも、<br>全力でヴェネルに向き合っているがゆえだろう。": "不过话说回来，波提切利在索取关爱的同时自己也充满温情。<br>之所以会对维内尔产生这些抱怨，<br>正是因为她正全力以赴地面对维内尔吧。",
    "「……少しの間、ヴェネルから距離を置いてみたらどうだ？」": "「……要不要暂时和维内尔保持点距离试试？」",
    "「えっ！？　ヴェネルに素っ気なくしろってこと？<br>　ボク、そんなことできないよぉ。<br>　自分が同じことされたら嫌だもん」": "「诶！？是要我对维内尔冷淡些吗？<br>　人家做不到啦～<br>　换作自己被这样对待也会难过的呀」",
    "「違う、心理的な距離じゃなくて物理的な距離だよ。<br>　美術館に預けて、少しの間会わずにおくんだ。<br>　制作に集中したいからとか、そんな理由で」": "「不是心理距离，是说物理距离啦。<br>　把她暂时寄放在美术馆，短期内不要见面。<br>　用'需要集中精力创作'之类的理由」",
    "「いつもべったりくっついているから疲れるのかもしれないし、<br>　一度離れてみて初めて、ちょうどいい距離感に気づくこともある」": "「或许正是因为整天形影不离才会疲惫，<br>　有时候只有分开一次才能找到最舒适的距离感」",
    "「うーん……そう、なのかな」": "「唔嗯……真的、管用吗」",
    "「絆の形は、いつでも一緒にいることだけじゃないからな。<br>　ボッティチェリとヴェネル双方のためにも、試してみないか？」": "「羁绊的形式并非只有时刻相伴这一种。<br>　为了波提切利和维内尔双方着想，要不要试试看？」",
    "「……そうだね。今のままじゃしんどいし……。<br>　ヴェネルとこれからうまくやっていくために必要なら、<br>　ひとまずそうするのもアリかな」": "「……说得对。现在这样确实很煎熬……<br>　如果这是为了今后能和维内尔更好相处，<br>　暂时这么做也未尝不可」",
    "「それじゃ、ちょっとの間だけお願いするね。<br>　いつ迎えに来るかは、また相談ってことで」": "「那就暂时拜托你照顾啦。<br>　具体什么时候来接她，我们之后再商量」",
    "「……あと、前にも預けたことあるからわかってると思うけど、<br>　ヴェネルがお客さんを怒らせないよう気をつけて……？」": "「……还有，之前也托管过所以你应该知道，<br>　请多留意别让维内尔惹恼客人……？」",
    "……そういえば、その心配があったな……。<br>まあ、前回と違ってこちらもヴェネルの性格はわかっているし、<br>なんとかなるだろう……たぶん。": "……说起来确实有这个隐忧呢……<br>不过和上次不同，这次我们已经了解维内尔的性格，<br>总会有办法的……大概。",
    "――と、こういう経緯であった。<br>あの時はボッティチェリの手前もあって楽観的に振る舞ったが、<br>いざ本人を目の前にするとまた心配になってくる。": "——事情的经过就是这样。<br>当时碍于波提切利在场表现得比较乐观，<br>但真要把人接过来时又开始担心了。",
    "本人に悪意は全くないのだが、ヴェネルはトラブルを呼び込みやすい。<br>気をつけて見守ってあげなくては……。": "虽然她本人毫无恶意，但维内尔确实容易引发麻烦。<br>必须小心看护才行……",
    "ヴェネルを美術館で預かり始めて、３日が経った。<br>彼女は基本的に真面目で、積極的に手伝いをしたがる働き者なので、<br>大いに助かっている。": "维内尔寄放在美术馆已过去三天。<br>她本质上很认真，是个会主动帮忙的勤快孩子，<br>实在帮了大忙。",
    "「おぉ～い、そこの姉ちゃん！<br>　この美術館ってのは、なんでこう薄暗いんだぁ？<br>　もっとよぉ、バチバチのギラギラに明るくしねぇか！」": "「喂～那边的妞儿！<br>　你们这破美术馆咋整得阴森森的？<br>　给老子整亮点啊！要闪瞎眼的那种！」",
    "「美術館で酔って騒ぐの、醜い……。<br>　お酒を抜いてから出直してくれば、<br>　この展示の美しさもわかるようになるよ」": "「在美术馆发酒疯真难看……<br>　等你醒酒后再来吧，<br>　到时候就能看懂这些展品的美了」",
    "「なぁにぃ！？　俺が醜いだとぉ！？<br>　どうせ俺は薄汚ねえジジイだよ！」": "「哈啊！？你说老子丑！？<br>　反正我就是个邋遢糟老头！」",
    "「そうじゃなくて、人の迷惑を省みないその心が醜いだけだよ。<br>　でも今の自分をよく見て、行動を改めれば美しくなれる」": "「不是指外表，是说你毫不顾及他人的自私心很丑陋。<br>　但只要正视现在的自己，改正行为就能变得美好」",
    "……こんな感じで、問題のある客に対しては、<br>しばしば悪気なく煽るような言葉を返して逆上を招く姿も見られたが。": "……就这样，面对问题客人时，<br>她常常会毫无恶意地用挑衅性言语回应，导致对方暴怒。",
    "他のイマージュや藝術家に対しても同様の態度で接することがあり、<br>衝突することもあったが、最終的にはヴェネルの純真さを知って、<br>誰もが仲良くなっていった。": "对待其他形象和艺术家时也保持同样态度，<br>虽然时常引发冲突，但最终大家了解到维内尔的纯真本质后，<br>都和她成为了朋友。",
    "ヴェネルも徐々に美術館で過ごす日々に慣れていく様子が窺える。<br>……だというのに、その表情はどこか曇りがちに見えた。": "能看出维内尔逐渐适应了美术馆的生活。<br>……然而她的表情却总带着些许阴霾。",
    "「ヴェネル……？<br>　なんだか元気がないみたいだが、どうかしたのか？」": "「维内尔……？<br>　看你没什么精神，发生什么事了吗？」",
    "「館長様……ボッティチェリ様のこと、考えてた。<br>　大丈夫かなって」": "「馆长大人……我在想波提切利大人的事。<br>　她会不会有事啊」",
    "「ああ、ボッティチェリのことなら心配ないと思うぞ。<br>　寂しがりなだけで、ああ見えて自分のことは自分でできる奴だ」": "「啊，波提切利的话不必担心。<br>　虽然怕寂寞，但那家伙意外地很会照顾自己」",
    "「そうなの……？<br>　ボッティチェリ様は、私がいなくても平気？」": "「真的吗……？<br>　波提切利大人没有我在身边也没关系？」",
    "「いや、そういう意味で言ったわけじゃない。<br>　自分ひとりでもやっていけるかどうかと、<br>　誰かを必要に思うかどうかはまた別の話だ」": "「不，我不是这个意思。<br>　一个人能否独立生活<br>　和是否需要某个人是两回事」",
    "「それならいいけど……早く帰りたいな。<br>　ボッティチェリ様の仕事、まだ終わらないのかな……」": "「那就好……好想快点回去啊。<br>　波提切利大人的工作还没结束吗……」",
    "ヴェネルがこれほど寂しそうにしている様子を見るのは初めてだ。<br>美術館で多くの仲間に囲まれていても、<br>やはりボッティチェリはかけがえのない存在なのだろう。": "第一次见到维内尔露出如此寂寞的神情。<br>即便在美术馆被众多伙伴环绕，<br>波提切利果然仍是无可替代的存在吧。",
    "「……わかった。少しボッティチェリの様子を見てこよう。<br>　もしかしたら仕事が早めに片付いてるかもしれないしな」": "「……明白了。我去看看波提切利的情况吧。<br>　说不定工作已经提前完成了」",
    "ヴェネルの寂しげな姿に耐えかねて、自らそう提案した。<br>ボッティチェリの方からは特になにも聞いていないが、<br>今頃どうしているだろう……？": "实在不忍看维内尔寂寞的模样，主动提出了这个建议。<br>虽然波提切利那边并无任何消息，<br>此刻她正在做什么呢……？",
    "様子を見に行ってみると、<br>ボッティチェリは大喜びで歓迎してくれた。": "前去查看时，<br>波提切利欢天喜地地迎接了我们。",
    "「館長ーっ！　えへへ、ボクに会いに来てくれたんだね！<br>　今日はゆっくりしていってよ！　ご飯食べてくよね？<br>　お風呂も入る？　あと泊まってく？」": "「馆长——！嘿嘿，是来看我的吧！<br>　今天要好好待会儿哦！要吃饭对吧？<br>　要泡澡吗？还要留宿吗？」",
    "「ちょっと様子を見に来ただけで、そんな時間はないぞ。<br>　ヴェネルがボッティチェリを心配していたからな」": "「只是来看看情况，没那么多时间。<br>　因为维内尔很担心波提切利你」",
    "「……ちぇっ。ヴェネルのためなんだ」": "「……切。原来是为了维内尔啊」",
    "純粋に自分に会いに来たわけではないのだとわかると、<br>ボッティチェリは露骨に拗ねた様子で唇を尖らせた。": "意识到对方并非专程来看自己后，<br>波提切利明显闹起别扭，撅起了嘴唇。",
    "ボッティチェリもヴェネルを心配しているかと思ったのだが……。<br>なんだか違和感のある反応だ。": "本以为波提切利也在担心维内尔……<br>但这反应总觉得有些违和。",
    "「どうだ、ヴェネルを預かって３日経ったわけだが、<br>　少しは休めたか？」": "「怎么样？把维内尔寄放在这儿三天了，<br>　稍微能休息下了吗？」",
    "「うん……ボクは大丈夫だよ。ありがと」": "「嗯……我没事的。谢谢」",
    "「そう言うわりに、なんだか元気がなさそうじゃないか。<br>　じつはな、ヴェネルの方も……」": "「嘴上这么说，看起来却没什么精神啊。<br>　其实呢，维内尔那边也……」",
    "「言わなくていいよ。<br>　ボク、ヴェネルの様子なら直接見に行ったもん」": "「不用说了。<br>　维内尔的情况，我直接去看过了」",
    "「……えっ？　見に行った？」": "「……咦？你去看过了？」",
    "「うん。こっそり隠れてたから、誰も気づいてないはずだけど。<br>　そうしたら……」": "「嗯。我偷偷躲着看的，应该没人发现。<br>　结果发现……」",
    "（ヴェネル、元気でやってるかなぁ……。<br>　いつもボクがあんなにお世話焼いてあげてるんだから、<br>　ボクがいないとダメだって泣いてるかも？）": "（维内尔现在过得还好吗……<br>　平时都是我这么照顾他的，<br>　说不定我不在他都要哭鼻子了吧？）",
    "（そ、そのくらい思ってもらえてたら、しょうがないかなぁ……。<br>　ボクもまんざら悪い気はしないしねぇ。<br>　お姉ちゃん役を頑張ってあげてもいいかな……えへへへ）": "（要、要是他真这么想的话，那也没办法呢……<br>　我倒也不觉得这样有什么不好。<br>　继续当个好姐姐也不错……嘿嘿嘿）",
    "（あっ、見つけた。ヴェネルだ。<br>　他のイマージュたちと一緒にいる……）": "（啊，找到了。是维内尔。<br>　和其他形象们在一起……）",
    "「……ふふっ。それは美しい意見だね。<br>　さっそく今度、そのお店に行ってみるよ」": "「……呵呵。这个提议真不错呢。<br>　下次我们就去那家店看看吧」",
    "（……！？　た、楽しそうに話してる……）": "（……！？居、居然聊得这么开心……）",
    "「それで、悲しくなって帰ってきちゃったんだよぉ……。<br>　ボクのイマージュだからボクと同じで友達いないかと思ったのに、<br>　みんなに囲まれてるなんてショックでさぁ……」": "「所以我就伤心地回来了啊……<br>　明明是我的形象我以为会和我一样没朋友，<br>　结果被大家围着什么的太打击人了啦……」",
    "「しかも、なんでボクがいなくても楽しそうにしてるの！？<br>　本当に泣かれてたらそれはそれで罪悪感あるけど……。<br>　もっとボクがいない寂しさを感じててほしかった！」": "「而且为什么我不在他还能这么开心啊！？<br>　虽然真哭了我也会有罪恶感……<br>　但人家更希望他能感受到没有我的寂寞啦！」",
    "「めんどくさっ」": "「真麻烦」",
    "「めんどくさいとか言うなよぉ！！<br>　泣くぞ！？」": "「不准说麻烦啊！！<br>　我要哭给你看哦！？」",
    "「いや、すまん。<br>　なぜかボッティチェリにはあまり遠慮する気になれなくて……。<br>　ヴェネルが同じことを言うと素直に心配になったんだが」": "「不，抱歉。<br>　不知为何对波提切利就是忍不住直话直说……<br>　要是维内尔说同样的话我反而会真心担忧」",
    "「えっ、ヴェネルが？　同じことって……？」": "「诶、维内尔？同样的事是指……？」",
    "「ヴェネルも、ついさっき同じようなことを気にしていたんだ。<br>　自分がいなくてもボッティチェリは平気なんじゃないかって。<br>　お前のことを気にかけていたようだぞ」": "「维内尔刚才也在担心类似的事。<br>　说你没有他是不是也完全没关系。<br>　看来很在意你呢」",
    "「……ふ、ふーんだ。<br>　そんなの、ただの社交辞令的なアレかもしれないじゃん。<br>　ボクは自分の目で見たことしか信じないもん」": "「…哼、哼。<br>　那种话说不定只是社交辞令啦。<br>　我只相信自己亲眼所见的事」",
    "「じゃあ、このままヴェネルと距離を置き続けるつもりか？<br>　離れたらどんな気持ちになるのかは、もう十分わかったはずだろう？」": "「那你要继续和维内尔保持距离吗？<br>　分开后的心情，你应该已经充分体会到了吧？」",
    "「…………」": "「…………」",
    "「……とりあえず、ちゃんとヴェネルに会いに行ってみる……。<br>　このまま気まずくなっちゃうなんて、やだもん」": "「……总之、先好好去见见维内尔吧……。<br>　要是就这样变得尴尬起来、我可不要」",
    "「ああ、それがいいだろう。一緒に行こう」": "「啊、这样最好。一起走吧」",
    "ボッティチェリもまだ未熟なりに、<br>ヴェネルとの絆を大事にしようとしていることは窺えた。": "能看出波提切利虽然还不成熟、<br>却也努力珍惜着与维内尔之间的羁绊。",
    "ふたりをもう一度引き合わせるには、いい頃合いだろう。<br>ひとまず美術館へ戻ってみよう。": "要让两人重新和好、现在正是好时机吧。<br>暂且先回美术馆看看。"
}