{
    "早朝の洞窟で": "清晨的洞穴中",
    "昨日はレンブラントと海で遊び、<br>気づけば帰るには遅い時間になっていた。": "昨天和伦勃朗在海边玩耍，<br>回过神来已经是该回去的晚上了。",
    "結局、海の近くに宿をとり、ふたりで宿泊したのだが――<br>朝起きると、レンブラントがいない。": "结果，我们在海边找了家旅馆，两个人一起住下了——<br>早上醒来时，伦勃朗不见了。",
    "少し不安に思いながら早朝の海辺に出ると、<br>砂浜に足跡がついている。それを追った先には――": "带着些许不安的心情来到清晨的海边，<br>沙滩上留下了脚印。顺着脚印追去——",
    "「か、館長、おはようございます」": "「啊，馆长，早上好」",
    "「レンブラント、ここにいたのか。<br>　いなくなっていたから心配した」": "「伦勃朗，原来你在这里。<br>　你不见了，我很担心」",
    "「す、すみません。あたしは呪いで眠れない体質ですから、<br>　ずっと、こ、このあたりを散歩していたんです」": "「对、对不起。我因为诅咒体质无法入睡，<br>　所以一直在、这、这附近散步」",
    "「そうだったな……昨日は疲れのためか、すぐに眠ってしまった。<br>　退屈な思いをさせてすまなかった」": "「原来如此……昨天可能是因为太累了，很快就睡着了。<br>　让你感到无聊了，真是抱歉」",
    "「い、いえ。なかなか面白いものをみつけましたよ。<br>　良い光が入りそうな、洞窟です」": "「不、不是的。我发现了一个很有趣的地方。<br>　是一个光线很好的洞穴。」",
    "「そ、そろそろ光が差し込んでいるころだと思うので、<br>　観察に行こうと、思っていたところでした」": "「现、现在应该差不多有光线照进来了，<br>　我正想着去观察一下。」",
    "「レンブラントは光を観察して絵で表現するのが好きだもんな。<br>　良いじゃないか。ついていくよ」": "「伦勃朗喜欢观察光线并用绘画表现出来嘛。<br>　挺好的啊。我跟你一起去吧。」",
    "「ま、まだ朝早いですし、<br>　無理せず、寝ていていいですよ」": "「现、现在还早呢，<br>　你不用勉强，继续睡也没关系的。」",
    "「海水が入っているような洞窟だろう？<br>　なにがあるかわからないから、ふたりで行った方がいい」": "「是那种有海水进来的洞穴吧？<br>　不知道会有什么情况，还是两个人一起去比较好。」",
    "「わ、わかりました。ありがとうございます。<br>　それでは念のため、館長も水着に着替えてきてください」": "「我、我知道了。谢谢你。<br>　那为了以防万一，馆长也请换上泳衣吧。」",
    "レンブラントに案内され、洞窟の入り口に到着する。": "在伦勃朗的带领下，我们到达了洞穴的入口。",
    "「ここか。やはり海とつながっていて、<br>　水もけっこう深いじゃないか。」": "「就是这里吗？果然和海水相连，<br>　水还挺深的啊。」",
    "「そ、そうですね。<br>　夜に見た時よりも、かなり深く感じます」": "「是、是啊。<br>　比起晚上看的时候，感觉深了不少。」",
    "「レンブラントの身長だと危ないだろうから、<br>　抱きかかえていくよ。上から観察すればいい」": "「以伦勃朗的身高来说有点危险，<br>　我抱着你过去吧。从上面观察就好。」",
    "「そ、それって、どういう感じですか……？」": "「那、那样的话，会是什么感觉呢……？」",
    "「やってみよう」": "「试试看吧。」",
    "「は、はい……」": "「好、好的……」",
    "「あっ……ひゃんっ……」": "「啊……呀……」",
    "レンブラントを抱きかかえ、<br>洞窟の中を進む……。": "抱着伦勃朗，<br>向洞穴深处前进……。",
    "「どうだ？　光の観察はできそうか？」": "「怎么样？能观察到光线吗？」",
    "「そ、それよりも、恥ずかしさが勝ります……」": "「比、比起那个，我更觉得害羞……」",
    "「あ、あたしは、本当は、お姉さんなんですよ？<br>　それなのに、こ、こんな子供みたいな抱かれ方はダメです」": "「我、我其实是个姐姐哦？<br>　可是，这、这样像小孩子一样被抱着是不行的」",
    "「だが、ここの水は実際にけっこう深いぞ。<br>　落ちないようにするためには、しっかり抱えないと」": "「但是，这里的水实际上挺深的。<br>　为了不让你掉下去，必须抱紧一点」",
    "「で、ですが……」": "「但、但是……」",
    "レンブラントは落ち着かないというように身体を動かす。<br>そのたび密着した肌と肌が擦れ、心地の良い刺激をもたらした。": "伦勃朗不安分地动了动身体。<br>每次动作都会让紧贴的肌肤相互摩擦，带来舒适的刺激。",
    "腕の中で彼女の濡れた肌を感じているうち、<br>次第に意識は本来の目的から外れてしまい……。": "在手臂中感受着她湿润的肌肤，<br>意识逐渐偏离了原本的目的……。",
    "「か、館長、この状況で大きくなってるなんて、本気ですか？<br>　というか、い、いつからそれ、外に出てたんです？」": "「馆、馆长，这种情况下你还变大了，是认真的吗？<br>　话说，你、你什么时候把那东西露出来的？」",
    "「覚えていないな……」": "「我不记得了……」",
    "「そ、そんなことありますか……？」": "「那、那种事情怎么可能……？」",
    "腕の中のレンブラントは呆れたように言う。": "怀中的伦勃朗无奈地说道。",
    "「レンブラント……このまま……いいか？」": "「伦勃朗……就这样……可以吗？」",
    "「んっ……。<br>　こ、ここで……この体勢で……ですか？」": "「嗯……。<br>　在、在这里……这种姿势下……吗？」",
    "「あぁ。絶対に落とさないと約束する」": "「嗯。我保证绝对不会让你掉下去」",
    "「あ、当たり前です。<br>　というか、そういう問題でもありませんが……」": "「这、这是当然的。<br>　不过，问题也不在于这个就是了……」",
    "「で、でも……いいですよ」": "「但、但是……可以哦」",
    "「昨日から２回も、あたしを探して、見つけてくれたこと……。<br>　と、とても嬉しくて……あたしも、館長と……うぅ……」": "「从昨天开始，你已经两次找到我了……。<br>　我、我很开心……我也想和馆长一起……呜……」",
    "そこまで言って、レンブラントは恥ずかしそうに口ごもった。": "说到这里，伦勃朗害羞地结巴了起来。",
    "「は、早くしてください。<br>　腕が疲れてしまう前に」": "「请、请快点……<br>　在我手臂累之前……」",
    "「あぁ。それじゃあ、このまま入れるぞ」": "「啊。那好，就这样进去了哦」",
    "レンブラントの両脚の間、秘所を隠していた水着の隙間に、<br>硬くなった男根を忍び込ませる。": "在伦勃朗的双腿之间，隐藏着私处的泳衣缝隙中，<br>悄悄地插入了已经硬挺的男根。",
    "彼女を抱えたまま水中で複雑な動きをするのは一苦労で、<br>なかなかすんなりとは達成できない。": "抱着她在水中进行复杂的动作相当费力，<br>很难顺利地完成。",
    "「ひゃっ……館長……そんなところ、<br>　まさぐるみたいに、触られると……んあっ……」": "「呀……馆长……那里，<br>　像摸索一样，被触摸的话……嗯啊……」",
    "「んぅっ……んっ……んんっ……うぅぅぅぅぅ……」": "「嗯……嗯……嗯嗯……呜呜呜呜呜……」",
    "先端で膣口を探り当てると、そのまま竿を奥へと進ませた。": "用尖端找到阴道口后，就这样将阴茎向深处推进。",
    "水圧の影響もあるのだろうか、<br>肉襞がぴったりとくっついてくるような感覚がたまらない。": "或许是水压的影响，<br>肉壁紧紧贴合的感觉让人欲罢不能。",
    "「うぅぅ……はぁ……はぁ……んぅぅぅ……」": "「呜……哈……哈……嗯……」",
    "一方でレンブラントは、<br>息を整えながら余裕のない声を出している。": "另一方面，伦勃朗一边调整呼吸，<br>一边发出有些慌乱的声音。",
    "「大丈夫か……？」": "「没事吧……？」",
    "「は、はい……大丈夫です。<br>　体勢のせいか、す、すごく奥まで……届いている感じがして……」": "「是、是的……没事。<br>　可能是姿势的原因，感、感觉很深……」",
    "「み、水に浸かりながらというのも、慣れなくて、<br>　なんだか、ふわふわ、してしまいます」": "「泡、泡在水里的感觉，还不太习惯，<br>　总觉得，轻飘飘的……」",
    "「で、ですが……嫌な感じでは、ないです」": "「但、但是……并不讨厌这种感觉。」",
    "それでもやはり落ち着かないのか、<br>彼女は全身に力を入れたり、そこから力を抜いたりを繰り返す。": "尽管如此，她似乎还是无法平静下来，<br>全身时而紧绷，时而放松，反复交替。",
    "そのたびに収縮と弛緩を繰り返すレンブラントの秘所の中で、<br>ぎゅっと絞られた肉棒は快感に悶えた。": "在伦勃朗那不断收缩与放松的私密之处中，<br>被紧紧包裹的肉棒因快感而颤抖。",
    "「館長……き、気持ちよさそうな、声が出ていますよ」": "「馆长……你、你好像很舒服的样子，声音都出来了……」",
    "レンブラントに指摘され、<br>興奮のため情けない声が出ていたことに気づく。": "被伦勃朗指出后，<br>才意识到自己因兴奋而发出了羞耻的声音。",
    "「もっと、気持ちよくなりたいですよね……。<br>　ゆ、ゆっくり、動いてみてください」": "「还想、更舒服一点吧……<br>　慢、慢慢地，动一动试试……」",
    "「ありがとう、レンブラント」": "「谢谢你，伦勃朗」",
    "「んっ……んはぁ……あっ……んぅ……」": "「嗯……啊……啊……嗯……」",
    "レンブラントを気遣いながらゆっくりと腰を動かす。": "一边关心着伦勃朗，一边缓缓地摆动腰部。",
    "水面は穏やかだが、水の抵抗はもちろん大きい。<br>しかしそのおかげで、焦らずにつながることができているように思えた。": "水面虽然平静，但水的阻力自然很大。<br>然而正因为如此，反而能够不急不躁地紧密相连。",
    "「んんっ……なんだか、ふ、不思議な感覚です。<br>　落ち着かない姿勢のはずなのに、すごく安心するような……」": "「嗯嗯……总觉得，有、有一种奇妙的感觉。<br>　明明姿势不太稳定，却感到非常安心……」",
    "「館長の、あそこが擦れているところが、と、とてもあたたかくて……。<br>　んっ……うぅん……んぅ……」": "「馆长的，那里摩擦的地方，非、非常温暖……。<br>　嗯……呜嗯……嗯……」",
    "「んっ……んっ……あはぁ……んぅぅぅ……」": "「嗯……嗯……啊哈……嗯嗯嗯……」",
    "レンブラントは徐々にリラックスしてきたようで、<br>こちらの動きに身を任せ、ときおりかわいらしい声を漏らしている。": "伦勃朗似乎逐渐放松下来，<br>将身体交给我的动作，偶尔发出可爱的声音。",
    "穏やかな朝の時間の中、彼女の声と、<br>ぱしゃぱしゃという水の音だけが洞窟に響く。": "在宁静的早晨时光中，她的声音和<br>哗啦哗啦的水声在洞穴中回响。",
    "「水が揺れて、か、身体に当たる感じもなんだか心地よくて……。<br>　さわさわとするたび……あそこが、敏感になるのがわかります」": "「水波荡漾，碰、碰到身体的感觉也很舒服……。<br>　每次轻轻拂过……那里，都能感觉到变得敏感了」",
    "彼女の言う通り、膣内は水中でもわかるほど熱さを増していた。<br>海水とは違うトロトロとした感覚が、肉棒をすっぽりと包んでいる。": "正如她所说，阴道内即使在水中也能感觉到热度在增加。<br>与海水不同的粘稠感，完全包裹住了肉棒。",
    "「んぅ……かんちょう……きもちい……です。<br>　も、もっと強くてもいいです」": "「嗯……馆长……好舒服……。<br>　再、再用力一点也可以」",
    "そう言って、レンブラントは甘えるように身体を密着させてきた。": "伦勃朗这样说着，撒娇般地贴近了身体。",
    "普段とは違う、とろんとした彼女の様子に、<br>目の前がチカチカするほど興奮が高まるのを感じる。": "她与平常不同的迷离状态，让我感到眼前的兴奋感闪烁不已。",
    "「レンブラント。動きを激しくするから、<br>　落ちないようしっかりつかまっていてくれ」": "「伦勃朗。我会加快动作，<br>　你要抓紧了，别掉下去。」",
    "「はい……もっと、くっつかせてください」": "「好的……请让我再靠近一点……」",
    "水に濡れたレンブラントの身体が、ぎゅっと押しつけられる。<br>その様子に愛しさを感じながら、腰に力を加えた。": "被水浸湿的伦勃朗的身体紧紧贴了上来。<br>感受到她的爱意，我加大了腰部的力度。",
    "「ああんっ……ひゃんっ……んんぅっ……あっ……あっ……！」": "「啊嗯……呀嗯……嗯嗯……啊……啊……！」",
    "水の抵抗のため、いつもの素早さでは腰を振ることができない。": "由于水的阻力，无法像往常那样快速地摆动腰部。",
    "だがそれに負けぬよう、全身を使って腰を進めることで、<br>ねっとりと奥まで届くような感覚がもたらされていた。": "但为了克服这一点，我用全身的力量推进腰部，<br>带来了一种深入而粘稠的感觉。",
    "「んっ……ああんっ……んくぅっ……あぅ……。<br>　す、すごい……です……かんちょう……」": "「嗯……啊啊……嗯嗯……啊……。<br>　好、好厉害……馆长……」",
    "「館長の、大きいのが、あ、あたしの中、満たすみたいに進んで……。<br>　い、いちばん奥に、ずっしり……くるの、わかります……」": "「馆长的，好大，啊，我的里面，好像被填满了……。<br>　最、最深处，沉甸甸地……感觉到了……」",
    "「んあっ……んっ……あああっ……あっ……あっ……！<br>　き……きもちいい……きもちいい……ですっ……！」": "「嗯啊……嗯……啊啊啊……啊……啊……！<br>　好、好舒服……好舒服……啊……！」",
    "淫らにあえぐレンブラントの嬌声に、身体は疲労を忘れて力を発揮する。": "听着伦勃朗淫荡的娇喘声，身体忘记了疲劳，充满了力量。",
    "いつのまにか腰は規則的に動き、周囲に水しぶきをあげさせていた。<br>それに濡れたレンブラントの肢体は、今まで以上に艶めいている。": "不知不觉间，腰部有规律地摆动，溅起周围的水花。<br>被水打湿的伦勃朗的身体，比以往更加艳丽。",
    "「か、館長……もっと……もっとです……んあっ……あっ……。<br>　んんっ……もっと……おちんちん……ください……」": "「馆、馆长……再、再用力点……嗯啊……啊……。<br>　嗯嗯……再、再给我一点……肉棒……」",
    "「館長の、温かいのが、ひ、引っ込むたび……あたしのいちばん奥、<br>　切なくなって……ど、どうにか、なりそうなんです……っ」": "「馆长的，温暖的东西，每次抽出来的时候……我的最深处，<br>　都感到一阵空虚……快要受不了了……」",
    "レンブラントはそう言って、ぎゅっと抱きしめる腕に力を込める。<br>身体同士のさらなる密着により、陰茎もまたぎゅっと締めつけられた。": "伦勃朗这样说着，紧紧抱住了我。<br>身体的进一步紧贴让阴茎也被紧紧夹住。",
    "膣内の熱い愛液は、肉棒を溶かすように包み込んで秘所から溢れ出す。<br>周囲の海水すらいやらしい蜜になってしまったかのようだ。": "阴道内炽热的爱液仿佛要融化肉棒般包裹着，从私处溢出。<br>周围的海水仿佛也变成了淫靡的蜜汁。",
    "「レンブラント、ここからが本番だ。<br>　思い切り動くからな」": "「伦勃朗，接下来才是正戏。<br>　我要全力冲刺了。」",
    "「お願いします……んあっ……んんっ……。<br>　このまま……い、いかせてください……」": "「拜托了……嗯啊……嗯嗯……。<br>　就这样……让、让我去吧……」",
    "その要望に応えるため、全力で腰を振ることに集中した。": "为了回应她的请求，我集中全力摆动腰部。",
    "「んあっ……あっ……あっあっ……んぅ……あっあっあっ！<br>　はっ……はぁ……あっあぁぁぁっ……んひゃぁ……」": "「嗯啊……啊……啊啊……嗯呜……啊啊啊！<br>　哈……哈啊……啊啊啊……嗯呀……」",
    "「き、きもちいい……。<br>　水の中で、館長と、ひ、ひとつになれたみたいで……」": "「好、好舒服……。<br>　在水中，和馆长，仿佛融为了一体……」",
    "「んあぁぁんっ……あっあっあっあっ……んんんぅぅっ……」": "「嗯啊啊啊……啊啊啊……嗯呜呜呜……」",
    "レンブラントは、いままで聞いたことがないほど淫らに喘いでいる。<br>その声が耳に届くたび、彼女への愛しさは高まっていった。": "伦勃朗发出了我从未听过的淫荡喘息声。<br>每当这声音传入耳中，我对她的爱意便愈发高涨。",
    "「も、もう……んぁっ……限界……です……。<br>　最後に、きもちいの、い、いちばん奥に、ください……っ！」": "「已、已经……嗯啊……到极限了……。<br>　最后，请、请把最舒服的，射、射到最深处……！」",
    "こちらとしても、<br>溜まった精液をこれ以上抑え込むことは不可能だった。": "对我来说，<br>也已经无法再抑制住积蓄已久的精液了。",
    "全身で彼女の体重を感じながら、<br>膨らんだ亀頭を彼女の最奥へと進ませる。そして――。": "全身感受着她的体重，<br>将膨胀的龟头推进她的最深处。然后——。",
    "レンブラントの身体が大きく震え、<br>同時に今日いちばん大きな嬌声が洞窟内に響いた。": "伦勃朗的身体剧烈颤抖，<br>同时，今天最大的娇声在洞窟内回响。",
    "その喘ぎ声に誘われるように陰茎は何度も跳ね、大量の精液を放出した。": "被那喘息声所引诱，阴茎多次跳动，释放出大量的精液。",
    "「はぁ……はぁ……はぁ…………。<br>　正直に言って、き、気持ちよすぎました……」": "「哈……哈……哈…………。<br>　老实说，太、太舒服了……」",
    "静寂を破り、レンブラントは素直な感想を口にする。": "打破寂静，伦勃朗坦率地说出了感想。",
    "「あぁ、なんというか、海と一体になって、<br>　すべてを解き放ったような……」": "「啊，怎么说呢，仿佛与大海融为一体，<br>　释放了一切……」",
    "「自分でも変なことを言っているのはわかっているんだけどな」": "「我自己也知道说了奇怪的话」",
    "「い、いえ、館長の言っていること、わかります」": "「不、不，馆长说的，我明白」",
    "「あ、朝から、すごいところで、すごいことを、<br>　してしまいましたね」": "「啊，从早上开始，就在不得了的地方，<br>　做了不得了的事情呢」",
    "「こんな夏の思い出も悪くないな。<br>　……誰にも言えないが」": "「这样的夏日回忆也不坏啊。<br>　……虽然不能告诉任何人」",
    "「だ、誰にも言えないことほど、<br>　楽しかったりしますからね」": "「正、正因为是不能告诉任何人的事情，<br>　才更加让人感到快乐呢」",
    "「……？<br>　なんだか思い当たる節があるような言い方だな」": "「……？<br>　总觉得你这话里有话啊」",
    "「こ、言葉の綾です。<br>　それでは、戻りましょう」": "「这、这只是修辞而已。<br>　那么，我们回去吧」",
    "「んぅ……こ、このまま水着を着ているのは、変な感じです」": "「嗯……这、这样一直穿着泳衣，感觉有点奇怪」",
    "「変な感じって……体調は大丈夫か！？」": "「奇怪的感觉……你身体没事吧！？」",
    "「そ、そういうことじゃありません。<br>　じっと見ないでください」": "「不、不是那个意思。<br>　请不要一直盯着我看」",
    "「あ…………」": "「啊…………」",
    "「ん……？　どうしたんだ？<br>　なにかを思い出したような顔をして」": "「嗯……？怎么了？<br>　你看起来像是想起了什么」",
    "「わ、忘れていました……。<br>　あたしたち、光の観察をするために洞窟に入ったんでした」": "「我、我忘记了……。<br>　我们是为了观察光线才进入洞穴的」",
    "「本当だ……完全に忘れていた。<br>　今からもう一度行くか？　それでも全く構わないが」": "「真的……完全忘记了。<br>　现在再去一次吗？虽然完全没问题」",
    "「で、では、よろしくお願いします」": "「那、那就拜托了」",
    "「……次は……か、観察したあとに…………しましょうね？」": "「……接下来……在、在观察之后…………再继续吧？」",
    "「……え？」": "「……诶？」",
    "聞き返す暇もなく、レンブラントは歩き始めている。<br>心なしか嬉しそうなその背中を、急いで追うのだった。": "还没来得及反问，伦勃朗已经开始走了。<br>不知为何，她那看起来很高兴的背影，让我急忙追了上去。"
}