{
    "早朝の洞窟で": "早晨的洞窟",
    "昨日はレンブラントと海で遊び、<br>気づけば帰るには遅い時間になっていた。": "昨天和伦勃朗在海边玩。<br>回过神来，已经到了该回家的时间。",
    "結局、海の近くに宿をとり、ふたりで宿泊したのだが――<br>朝起きると、レンブラントがいない。": "结果，我们在海边附近找了间旅馆，两个人一起过夜。<br>早上起床，伦勃朗不见了。",
    "少し不安に思いながら早朝の海辺に出ると、<br>砂浜に足跡がついている。それを追った先には――": "我带着些许不安来到清晨的海边。<br>沙滩上有一排脚印。沿着脚印走——",
    "「か、館長、おはようございます」": "「馆、馆长，早安。」",
    "「レンブラント、ここにいたのか。<br>　いなくなっていたから心配した」": "「伦勃朗，原来你在这里啊。<br>你不见了，害我好担心。」",
    "「す、すみません。あたしは呪いで眠れない体質ですから、<br>　ずっと、こ、このあたりを散歩していたんです」": "「不、不好意思。我因为诅咒的关系，体质上无法入睡。<br>所以，我、我一直在这附近散步。」",
    "「そうだったな……昨日は疲れのためか、すぐに眠ってしまった。<br>　退屈な思いをさせてすまなかった」": "「对哦……昨天可能因为太累，我马上就睡着了。<br>抱歉，让你觉得无聊。」",
    "「い、いえ。なかなか面白いものをみつけましたよ。<br>　良い光が入りそうな、洞窟です」": "「不、不会。我找到了一个很有趣的东西哦。<br>是个看起来能照到阳光的洞窟。」",
    "「そ、そろそろ光が差し込んでいるころだと思うので、<br>　観察に行こうと、思っていたところでした」": "「我、我想阳光差不多要照进去了。<br>正想去观察呢。」",
    "「レンブラントは光を観察して絵で表現するのが好きだもんな。<br>　良いじゃないか。ついていくよ」": "「伦勃朗喜欢观察光线，然后画成画。<br>这样很好啊，我跟你去。」",
    "「ま、まだ朝早いですし、<br>　無理せず、寝ていていいですよ」": "「现、现在还很早。<br>不用勉强，你可以继续睡。」",
    "「海水が入っているような洞窟だろう？<br>　なにがあるかわからないから、ふたりで行った方がいい」": "「那个洞窟里好像有海水吧？<br>不知道里面有什么，我们两个一起去比较好。」",
    "「わ、わかりました。ありがとうございます。<br>　それでは念のため、館長も水着に着替えてきてください」": "「我、我知道了，谢谢。<br>那么为了以防万一，请馆长也换上泳衣吧。」",
    "レンブラントに案内され、洞窟の入り口に到着する。": "在伦勃朗的带领下，我们来到洞窟的入口。",
    "「ここか。やはり海とつながっていて、<br>　水もけっこう深いじゃないか。」": "「就是这里吧。这里果然和海相连。<br>而且水也满深的。」",
    "「そ、そうですね。<br>　夜に見た時よりも、かなり深く感じます」": "「对、对啊。<br>感觉比晚上看到的时候还要深。」",
    "「レンブラントの身長だと危ないだろうから、<br>　抱きかかえていくよ。上から観察すればいい」": "「伦勃朗的身高应该会很危险。<br>我抱着你下去吧。只要从上面观察就好了。」",
    "「そ、それって、どういう感じですか……？」": "「那、那是什么感觉……？」",
    "「やってみよう」": "「我试试看。」",
    "「は、はい……」": "「好、好的……」",
    "「あっ……ひゃんっ……」": "「啊……呀……」",
    "レンブラントを抱きかかえ、<br>洞窟の中を進む……。": "我抱着伦勃朗，在洞窟里前进……",
    "「どうだ？　光の観察はできそうか？」": "「怎么样？有办法观察光线吗？」",
    "「そ、それよりも、恥ずかしさが勝ります……」": "「先、先不说这个，我觉得好害羞……」",
    "「あ、あたしは、本当は、お姉さんなんですよ？<br>　それなのに、こ、こんな子供みたいな抱かれ方はダメです」": "「我、我可是姐姐哦？<br>不、不可以用这么孩子气的方式抱我啦。」",
    "「だが、ここの水は実際にけっこう深いぞ。<br>　落ちないようにするためには、しっかり抱えないと」": "「可是，这里的水真的很深。<br>为了不让她掉下去，我必须抱紧她才行。」",
    "「で、ですが……」": "「可、可是……」",
    "レンブラントは落ち着かないというように身体を動かす。<br>そのたび密着した肌と肌が擦れ、心地の良い刺激をもたらした。": "伦勃朗像是静不下来似地扭动身体。<br>每次扭动，紧贴的肌肤就会互相摩擦，带来舒服的刺激。",
    "腕の中で彼女の濡れた肌を感じているうち、<br>次第に意識は本来の目的から外れてしまい……。": "在怀中感受着她湿透的肌肤，<br>伦勃朗的意识逐渐偏离原本的目的……",
    "「か、館長、この状況で大きくなってるなんて、本気ですか？<br>　というか、い、いつからそれ、外に出てたんです？」": "「馆、馆长，你在这种状况下还变大，是认真的吗？<br>应该说，你、你什么时候跑出来的？」",
    "「覚えていないな……」": "「我不记得了……」",
    "「そ、そんなことありますか……？」": "「有、有这种事吗……？」",
    "腕の中のレンブラントは呆れたように言う。": "怀中的伦勃朗傻眼地说。",
    "「レンブラント……このまま……いいか？」": "「伦勃朗……可以……继续吗？」",
    "「んっ……。<br>　こ、ここで……この体勢で……ですか？」": "「嗯……<br>在、在这里……用这个姿势……吗？」",
    "「あぁ。絶対に落とさないと約束する」": "「嗯，我保证绝对不会让你掉下来。」",
    "「あ、当たり前です。<br>　というか、そういう問題でもありませんが……」": "「那、那当然。<br>应该说，问题不在这里……」",
    "「で、でも……いいですよ」": "「可、可是……可以哦。」",
    "「昨日から２回も、あたしを探して、見つけてくれたこと……。<br>　と、とても嬉しくて……あたしも、館長と……うぅ……」": "「你从昨天就找我，还找到我两次……<br>我、我好高兴……我也要和馆长……呜呜……」",
    "そこまで言って、レンブラントは恥ずかしそうに口ごもった。": "说到这里，伦勃朗害羞地闭上了嘴。",
    "「は、早くしてください。<br>　腕が疲れてしまう前に」": "「请、请快一点。<br>在手臂酸掉之前。」",
    "「あぁ。それじゃあ、このまま入れるぞ」": "「嗯，那我就直接进去了。」",
    "レンブラントの両脚の間、秘所を隠していた水着の隙間に、<br>硬くなった男根を忍び込ませる。": "我将变硬的男根，偷偷地插进伦勃朗双腿之间，遮住私处的泳衣缝隙。",
    "彼女を抱えたまま水中で複雑な動きをするのは一苦労で、<br>なかなかすんなりとは達成できない。": "抱着她在水中做出复杂的动作相当辛苦。<br>我费了好一番功夫，才总算成功。",
    "「ひゃっ……館長……そんなところ、<br>　まさぐるみたいに、触られると……んあっ……」": "「呀……馆长……你这样摸……嗯啊……」",
    "「んぅっ……んっ……んんっ……うぅぅぅぅぅ……」": "「嗯……嗯……嗯嗯……呜呜……」",
    "先端で膣口を探り当てると、そのまま竿を奥へと進ませた。": "我用龟头找到阴道口，直接挺进。",
    "水圧の影響もあるのだろうか、<br>肉襞がぴったりとくっついてくるような感覚がたまらない。": "肉壁紧贴着肉棒的感觉，<br>大概是水压的影响吧。",
    "「うぅぅ……はぁ……はぁ……んぅぅぅ……」": "「呜……哈啊……哈啊……嗯……」",
    "一方でレンブラントは、<br>息を整えながら余裕のない声を出している。": "另一方面，伦勃朗则是调整着呼吸，用紧张的声音说道。",
    "「大丈夫か……？」": "「没事吧……？」",
    "「は、はい……大丈夫です。<br>　体勢のせいか、す、すごく奥まで……届いている感じがして……」": "「是、是的……没事。<br>或许是因为姿势的关系，感、感觉……非常深入……」",
    "「み、水に浸かりながらというのも、慣れなくて、<br>　なんだか、ふわふわ、してしまいます」": "「泡、泡在水里，我也不太习惯。<br>总觉得，轻飘飘的。」",
    "「で、ですが……嫌な感じでは、ないです」": "「不、不过……感觉并不坏。」",
    "それでもやはり落ち着かないのか、<br>彼女は全身に力を入れたり、そこから力を抜いたりを繰り返す。": "即使如此，她似乎还是无法冷静下来。<br>全身一下用力，一下放松，不断重复。",
    "そのたびに収縮と弛緩を繰り返すレンブラントの秘所の中で、<br>ぎゅっと絞られた肉棒は快感に悶えた。": "在伦勃朗的秘处中，肉棒每次收缩与松弛，都会感受到快感。<br>被紧紧夹住的肉棒，也因为快感而扭动。",
    "「館長……き、気持ちよさそうな、声が出ていますよ」": "「馆长……您、您好像很舒服，声音都变了。」",
    "レンブラントに指摘され、<br>興奮のため情けない声が出ていたことに気づく。": "被伦勃朗这么一说，我才发现自己因为兴奋，发出了难堪的声音。",
    "「もっと、気持ちよくなりたいですよね……。<br>　ゆ、ゆっくり、動いてみてください」": "「您想更舒服对吧……<br>请、请慢慢动。」",
    "「ありがとう、レンブラント」": "「谢谢你，伦勃朗。」",
    "「んっ……んはぁ……あっ……んぅ……」": "「嗯……嗯哈啊……啊……嗯呜……」",
    "レンブラントを気遣いながらゆっくりと腰を動かす。": "我一边顾虑伦勃朗，一边缓缓摆动腰部。",
    "水面は穏やかだが、水の抵抗はもちろん大きい。<br>しかしそのおかげで、焦らずにつながることができているように思えた。": "水面虽然平稳，水的阻力当然很大。<br>不过多亏如此，我才能不慌不忙地结合。",
    "「んんっ……なんだか、ふ、不思議な感覚です。<br>　落ち着かない姿勢のはずなのに、すごく安心するような……」": "「嗯嗯……总觉得，好、好奇妙的感觉。<br>明明是让人静不下来的角度，却非常安心……」",
    "「館長の、あそこが擦れているところが、と、とてもあたたかくて……。<br>　んっ……うぅん……んぅ……」": "「馆长的那里，就是我摩擦的地方，感觉好温暖……<br>嗯……呜嗯……嗯呜……」",
    "「んっ……んっ……あはぁ……んぅぅぅ……」": "「嗯……嗯……啊哈啊……嗯呜呜呜……」",
    "レンブラントは徐々にリラックスしてきたようで、<br>こちらの動きに身を任せ、ときおりかわいらしい声を漏らしている。": "伦勃朗似乎渐渐放松了。<br>她任凭我摆布，不时发出可爱的呻吟。",
    "穏やかな朝の時間の中、彼女の声と、<br>ぱしゃぱしゃという水の音だけが洞窟に響く。": "在宁静的早晨时光中，只有她的声音，以及水声在洞窟里回荡。<br>啪唰啪唰。",
    "「水が揺れて、か、身体に当たる感じもなんだか心地よくて……。<br>　さわさわとするたび……あそこが、敏感になるのがわかります」": "「水波摇晃，打、打在身上的感觉也好舒服……<br>每次水波摇晃……我都能感觉到那里变得越来越敏感。」",
    "彼女の言う通り、膣内は水中でもわかるほど熱さを増していた。<br>海水とは違うトロトロとした感覚が、肉棒をすっぽりと包んでいる。": "她说得没错，即使在水中，我也能感觉到她的阴道变得更热了。<br>和海水不同的粘稠感，紧紧地包覆着肉棒。",
    "「んぅ……かんちょう……きもちい……です。<br>　も、もっと強くてもいいです」": "「嗯……好舒服……<br>再、再用力一点也没关系。」",
    "そう言って、レンブラントは甘えるように身体を密着させてきた。": "伦勃朗说着，撒娇似地贴了上来。",
    "普段とは違う、とろんとした彼女の様子に、<br>目の前がチカチカするほど興奮が高まるのを感じる。": "她和平常不同，显得有些恍惚。<br>我感到兴奋得眼前直冒金星。",
    "「レンブラント。動きを激しくするから、<br>　落ちないようしっかりつかまっていてくれ」": "「伦勃朗，我要激烈一点了。<br>　好好抓紧，别掉下去了。」",
    "「はい……もっと、くっつかせてください」": "「好的……请让我贴得更紧一点。」",
    "水に濡れたレンブラントの身体が、ぎゅっと押しつけられる。<br>その様子に愛しさを感じながら、腰に力を加えた。": "伦勃朗湿透的身体，紧紧地贴了上来。<br>我一边感受着她的可爱，一边用力挺腰。",
    "「ああんっ……ひゃんっ……んんぅっ……あっ……あっ……！」": "「啊啊……呀嗯……嗯嗯……啊……啊……！」",
    "水の抵抗のため、いつもの素早さでは腰を振ることができない。": "由于水的阻力，我无法像平常那样快速地抽送。",
    "だがそれに負けぬよう、全身を使って腰を進めることで、<br>ねっとりと奥まで届くような感覚がもたらされていた。": "不过，我用全身的力量挺腰，<br>不输给阻力，带来粘腻地直达深处的感觉。",
    "「んっ……ああんっ……んくぅっ……あぅ……。<br>　す、すごい……です……かんちょう……」": "「嗯……啊啊嗯……嗯呜……啊呜……<br>好、好厉害……的感觉……」",
    "「館長の、大きいのが、あ、あたしの中、満たすみたいに進んで……。<br>　い、いちばん奥に、ずっしり……くるの、わかります……」": "「馆长的、好大的、进、进到我的里面、填满……<br>感、感觉沉甸甸地、来到、最里面……」",
    "「んあっ……んっ……あああっ……あっ……あっ……！<br>　き……きもちいい……きもちいい……ですっ……！」": "「嗯啊……嗯……啊啊啊……啊……啊……！<br>好……好舒服……好舒服……！」",
    "淫らにあえぐレンブラントの嬌声に、身体は疲労を忘れて力を発揮する。": "伦勃朗淫荡地娇喘，让我的身体忘记疲劳，发挥力量。",
    "いつのまにか腰は規則的に動き、周囲に水しぶきをあげさせていた。<br>それに濡れたレンブラントの肢体は、今まで以上に艶めいている。": "不知不觉间，我的腰开始规律地摆动，溅起水花。<br>伦勃朗被水沾湿的肢体，比之前更加艳丽。",
    "「か、館長……もっと……もっとです……んあっ……あっ……。<br>　んんっ……もっと……おちんちん……ください……」": "「馆、馆长……还要……还要……嗯啊……啊……<br>嗯嗯……还要……还要……鸡鸡……」",
    "「館長の、温かいのが、ひ、引っ込むたび……あたしのいちばん奥、<br>　切なくなって……ど、どうにか、なりそうなんです……っ」": "「馆长的、温暖的、每次、缩回去……我的最深处、<br>就会、好难过……快、快要、不行了……」",
    "レンブラントはそう言って、ぎゅっと抱きしめる腕に力を込める。<br>身体同士のさらなる密着により、陰茎もまたぎゅっと締めつけられた。": "伦勃朗说着，抱紧我的手臂更加用力。<br>身体的接触更加紧密，阴茎也更加被紧紧夹住。",
    "膣内の熱い愛液は、肉棒を溶かすように包み込んで秘所から溢れ出す。<br>周囲の海水すらいやらしい蜜になってしまったかのようだ。": "阴道内的火热爱液，像是要融化肉棒般包裹着，从秘处溢出。<br>连周围的海水都像是下流的蜜汁。",
    "「レンブラント、ここからが本番だ。<br>　思い切り動くからな」": "「伦勃朗，接下来才是重头戏。<br>我要尽情动起来了。」",
    "「お願いします……んあっ……んんっ……。<br>　このまま……い、いかせてください……」": "「拜托你……嗯啊……嗯嗯……<br>就这样……让、让我高潮……」",
    "その要望に応えるため、全力で腰を振ることに集中した。": "为了回应她的要求，我集中精神，全力摆动腰部。",
    "「んあっ……あっ……あっあっ……んぅ……あっあっあっ！<br>　はっ……はぁ……あっあぁぁぁっ……んひゃぁ……」": "「嗯啊……啊……啊啊……嗯……啊啊啊！<br>哈……哈啊……啊啊啊啊……嗯呀……」",
    "「き、きもちいい……。<br>　水の中で、館長と、ひ、ひとつになれたみたいで……」": "「好、好舒服……<br>在水里，跟馆长，合、合为一体……」",
    "「んあぁぁんっ……あっあっあっあっ……んんんぅぅっ……」": "「嗯啊啊啊嗯……啊啊啊啊……嗯嗯嗯呜呜……」",
    "レンブラントは、いままで聞いたことがないほど淫らに喘いでいる。<br>その声が耳に届くたび、彼女への愛しさは高まっていった。": "伦勃朗淫荡的喘息，是我至今从未听过的。<br>每当她的声音传入耳中，我对她的爱意就更加高涨。",
    "「も、もう……んぁっ……限界……です……。<br>　最後に、きもちいの、い、いちばん奥に、ください……っ！」": "「我、我已经……嗯啊……到极限……了……<br>最后，请、请射在、最、最里面……！」",
    "こちらとしても、<br>溜まった精液をこれ以上抑え込むことは不可能だった。": "就我来说，<br>也不可能继续忍住精液了。",
    "全身で彼女の体重を感じながら、<br>膨らんだ亀頭を彼女の最奥へと進ませる。そして――。": "伦勃朗用全身感受着她的体重，将膨胀的龟头往她的最深处挺进。然后——",
    "レンブラントの身体が大きく震え、<br>同時に今日いちばん大きな嬌声が洞窟内に響いた。": "伦勃朗的身体大大地颤抖。<br>同时，洞窟内响起今天最大的娇喘声。",
    "その喘ぎ声に誘われるように陰茎は何度も跳ね、大量の精液を放出した。": "阴茎像是被那娇喘声引诱似地不断跳动，释放出大量的精液。",
    "「はぁ……はぁ……はぁ…………。<br>　正直に言って、き、気持ちよすぎました……」": "「呼……呼……呼…………<br>老实说，太、太舒服了……」",
    "静寂を破り、レンブラントは素直な感想を口にする。": "伦勃朗打破寂静，坦率地说出感想。",
    "「あぁ、なんというか、海と一体になって、<br>　すべてを解き放ったような……」": "「啊啊，该怎么说呢，感觉和大海合为一体。<br>　解放了所有的一切……」",
    "「自分でも変なことを言っているのはわかっているんだけどな」": "「虽然我也知道自己说的话很奇怪。」",
    "「い、いえ、館長の言っていること、わかります」": "「不、不会，我懂馆长的意思。」",
    "「あ、朝から、すごいところで、すごいことを、<br>　してしまいましたね」": "「大、一大早就在这么棒的地方，做了这么棒的事。<br>　对吧。」",
    "「こんな夏の思い出も悪くないな。<br>　……誰にも言えないが」": "「这样的夏日回忆也不坏。<br>　……虽然不能跟别人说。」",
    "「だ、誰にも言えないことほど、<br>　楽しかったりしますからね」": "「毕、毕竟愈是不能跟别人说的事，<br>　就愈是有趣嘛」",
    "「……？<br>　なんだか思い当たる節があるような言い方だな」": "「……？<br>　总觉得你的说法好像有头绪啊」",
    "「こ、言葉の綾です。<br>　それでは、戻りましょう」": "「那、那只是措辞而已。<br>　那么，我们回去吧」",
    "「んぅ……こ、このまま水着を着ているのは、変な感じです」": "「嗯……这、这样穿着泳装，感觉好奇怪」",
    "「変な感じって……体調は大丈夫か！？」": "「感觉奇怪……你身体状况没问题吧！？」",
    "「そ、そういうことじゃありません。<br>　じっと見ないでください」": "「不、不是那样。<br>请不要一直盯着我看。」",
    "「あ…………」": "「啊…………」",
    "「ん……？　どうしたんだ？<br>　なにかを思い出したような顔をして」": "「嗯……？怎么了？<br>你好像想起了什么。」",
    "「わ、忘れていました……。<br>　あたしたち、光の観察をするために洞窟に入ったんでした」": "「我、我忘了……<br>我们是为了观察光才进洞窟的。」",
    "「本当だ……完全に忘れていた。<br>　今からもう一度行くか？　それでも全く構わないが」": "「真的耶……我完全忘了。<br>要现在再去一次吗？」",
    "「で、では、よろしくお願いします」": "「那、那么，就拜托你了。」",
    "「……次は……か、観察したあとに…………しましょうね？」": "「……下次……就、就等观察完之后……再做吧？」",
    "「……え？」": "「……咦？」",
    "聞き返す暇もなく、レンブラントは歩き始めている。<br>心なしか嬉しそうなその背中を、急いで追うのだった。": "伦勃朗不等她回答，就径自往前走。<br>她急忙追上那似乎有些开心的背影。"
}