{
    "犯人の正体は――？": "犯人的真面目是——？",
    "「さて、そろそろ行くか」": "「好，差不多该走了」",
    "「あぁ、ちょうどいい頃合いだ」": "「嗯，是时候了」",
    "「しかし、館長もわたしと同じ考えだったとは……気が合うね」": "「话说，没想到馆长的想法也和我一样……我们真合得来啊」",
    "「事件を解決したいという一点においてはそうかもしれない」": "「在想要解决事件这一点上，我们可能确实很合得来」",
    "我々は共に夜のエグゾティ地区で張り込みを行おうとして<br>外出したところ、ばったり鉢合わせになったのだ。": "我们俩一起外出，准备去夜间的大都会区盯梢，结果刚好碰上了。",
    "「聞き込みによると、犯行はすべて夜に行われていた」": "「根据打听来的情报，犯案时间都是在晚上」",
    "「それに犯人は見つかるとすぐに逃げ出すが、<br>　派手な恰好でその姿を隠そうとはしていない」": "「而且犯人被发现之后虽然会立刻逃跑，但是却穿着华丽的服装，完全不打算隐藏自己的身份」",
    "「むしろ見つかりたいとすら思っているかもしれない」": "「甚至可以说，他可能希望被人发现」",
    "「そうだ。<br>　他人に害を与えることよりも目立つことを優先している」": "「没错。比起加害他人，他更喜欢引人注目」",
    "「現場を押さえるのもそう難しくはないだろうね」": "「要抓住现行犯应该也不是难事」",
    "「最悪は、自分かセキエンのどちらかが囮となっておびき寄せればいい」": "「最坏的情况，就是我们俩其中一个当诱饵把他引出来」",
    "「事件は早々に解決だ。どんな妖怪が犯人か楽しみだよ」": "「这样就能早早解决事件了。真期待犯人是什么妖怪」",
    "「妖怪かどうかは捕まえてみればわかることだ」": "「是不是妖怪，抓到之后就知道了」",
    "「ん？……あれは」": "「嗯？……那是……」",
    "「あれ、館長さんにセキエンちゃんじゃないっすか。<br>　どうしたんすか、こんな夜更けに？」": "「咦，这不是馆长和石燕吗？　怎么了，这么晚了还出来？」",
    "「我々は事件の捜査だ。<br>　マネこそどうしたんだ？」": "「我们正在调查事件」",
    "「知り合いの画商と浮世絵談義をしてたら、こんな時間になってたっす」": "「我跟认识的画商聊浮世绘聊到这么晚了」",
    "「そうか。<br>　もう暗いから気を付けて帰れよ」": "「是吗。天色已经暗了，回去的时候小心点」",
    "「せっかくなんで一緒に行くっすよ。<br>　事件ってことは死の芸術絡みっすよね？」": "「机会难得，我也一起去吧。事件指的是死之艺术相关的事件吧？」",
    "「わたしが可愛いからって気を遣ってもらわなくて大丈夫っすよ。<br>　こう見えて役に立つっすから」": "「不用因为觉得我可爱就对我客气啦。我好歹也能帮上忙的」",
    "「うん、人手は多い方がいい」": "「嗯，人手是越多越好」",
    "「そうだな。<br>　じゃあ、一緒に行くか」": "「是啊。那咱们就一起走吧」",
    "「ビシバシこき使ってやってくださいよ、せんぱい！」": "「学长，你可要使唤我使唤得狠一点哦！」",
    "「先輩じゃない。館長だ。<br>　いったい、マネと自分はなんの先輩後輩なのだ」": "「我不是学长，是馆长。而且你我到底是什么学长学弟的关系啊」",
    "「へへ、いいじゃないですかー。せんぱーい」": "「嘿嘿，有什么关系嘛，学长」",
    "「いいから、もう行くぞ。<br>　こんな無駄話をしていたら夜が明ける」": "「行了行了，该走了。再废话下去天都要亮了」",
    "「なるほど。それでこんな時間に張り込みをしてたんすね。<br>　確かに最近、怪人の噂をよく聞くっすからね～」": "「原来如此。所以你们才会在这个时间埋伏啊。最近确实经常听到怪人的传闻呢～」",
    "「マネも噂を耳にしていたか」": "「马奈也听说了吗」",
    "「さっきまで話してた画商も心配してましたよ。<br>　最近よく人がいなくなるのも、<br>　花の怪人に連れていかれたんだって」": "「刚才跟我聊天的画商也很担心呢。说最近经常有人失踪，都是被花之怪人给带走了」",
    "昼間に話した浮世絵店の店主も、<br>街の中で意見が割れていると言っていた。<br>マネが話した画商は、怪人を危惧する立場なのだろう。": "白天和我聊天的浮世绘店店主也说",
    "「マネは何か、具体的な被害についての話は聞いたのか？」": "「马奈，你有听说什么具体的受害情况吗？」",
    "「私の知る限り、どれも噂の域を出ないっすねー。<br>　花の怪人は襲った人を花に変える能力を持ってるだとか、<br>　大きな花の棘を飛ばして攻撃してくるだとか」": "「就我所知，都还停留在传闻的阶段。比如——花的怪人拥有把袭击者变成花的能力，或者会射出巨大的花刺进行攻击之类的」",
    "「どれも眉唾物に聞こえるね」": "「听起来都挺可疑的」",
    "「セキエンがそれを言うのか……。<br>　自分だって妖怪の仕業だと言っている癖に」": "「石燕，你有资格说别人吗……你自己不也一口咬定是妖怪干的吗」",
    "「妖怪は眉唾物じゃないからね。<br>　なんだかマネが聞いた話は、妖怪の仕業には思えないんだよ」": "「妖怪不是可疑的东西啊。我只是觉得马奈听到的这些，都不像是妖怪干的」",
    "「確かに、噂が大きくふたつに分かれているのは奇妙ではある。<br>　犯人は軽い悪戯をしているだけという話と、<br>　かなり深刻な被害を出しているという話」": "「确实，传闻大致可以分为两种，这点确实很奇怪。一种是犯人只是在做些轻微的恶作剧，另一种则是犯人造成了相当严重的伤害」",
    "「噂に尾ひれがついて、話が大きくなっただけだと良いのだが……」": "「如果只是传闻被夸大了，那倒还好……」",
    "「いずれにせよ気味の悪い話っすよねー。<br>　今のうちに頑張って、さっさと犯人を捕まえちゃいましょう！」": "「不管怎么说，听起来都很可怕啊。趁现在赶紧努力一下，把犯人抓起来吧！」",
    "「そうしよう。とはいえ、夜の捜査を開始してから、<br>　特に進展はないのだが」": "「就这么办。不过，自从我们开始夜间搜查之后，就没什么进展啊」",
    "「確かに静かだね」": "「确实很安静」",
    "「犯人はどこかに潜んで悪戯するターゲットを見定めてるのかもな」": "「也许犯人是潜伏在某处，挑选好恶作剧的目标之后再下手」",
    "「犯人をおびき寄せる方法とかってないんすかねー」": "「就没有引诱犯人上钩的办法吗？」",
    "「悪戯好きの妖怪なら、悪戯っぽい雰囲気に寄ってくるかもしれない」": "「如果是喜欢恶作剧的妖怪，说不定会主动靠近那种氛围」",
    "「じゃあ先輩に悪戯しちゃいますかー！　どんなのがいいっすか？　<br>　顔に落書きしましょうか？」": "「那我就来捉弄一下前辈吧！你想被怎么捉弄呢？　在脸上涂鸦吗？」",
    "「どんなのもやめてくれ」": "「什么捉弄都不要」",
    "「つれないっすね～せんぱ～い」": "「好冷淡啊～前辈～」",
    "「そんなバカ騒ぎしている連中のところには、<br>　犯人も出てきづらいだろう」": "「在那种吵吵闹闹的家伙们身边，犯人应该也很难现身吧」",
    "「妖怪にも色々なタイプがいるから、一概には言えないんだけどね。<br>　難しい問題だ」": "「妖怪也有各种类型，所以也不能一概而论就是了。这问题很难啊」",
    "「それは妖怪でも妖怪以外でも変わらないのかもな」": "「这个问题，不管是妖怪还是非妖怪可能都一样吧」",
    "「あっ！　あそこに誰かいるっすよ」": "「啊！那边好像有人哦」",
    "「声をかけてみるか」": "「去打个招呼吧」",
    "「すみませーん」": "「打扰了～」",
    "「はい？　なんでしょう？」": "「嗯？有什么事吗？」",
    "「わたしたち、この辺りで起こってる花の怪人の悪戯事件を<br>　調査してるんすけど、怪しい人影とか見なかったっすか？」": "「我们正在调查这附近发生的花之怪人恶作剧事件，您有没有看到什么可疑的人影？」",
    "「実は私も悪戯されないか見回りの最中でして」": "「其实我也是在巡逻，以防有人被恶作剧」",
    "「あぁ、申し遅れました。私、この近くで花屋を営んでいる者です」": "「啊，忘了自我介绍了。我是在这附近开花店的」",
    "「結局、街の人たちも放置はせずに見回りをすることにしたんだね」": "「结果，镇上的人们还是没有坐视不管，开始巡逻了」",
    "「微笑ましいと思っている人もいるようですが、<br>　放っておくこともできませんので」": "「虽然也有人觉得这很有趣，但是，也不能放任不管」",
    "「なるほど。<br>　犯人が何者にせよ、<br>　我々、美術館が事件を解決します」": "「原来如此。不管犯人是谁，我们美术馆都会解决这件事」",
    "ジャンにも伝言を頼んでおいたが反応がない。忙しいのだろう。<br>市警の手を煩わせずに、自分たちで解決してしまうつもりだ。": "我让让帮忙传话，但他没有回应。应该是很忙吧。他们打算不惊动警察，自己解决这件事。",
    "「あなたが新しく来た館長さん？」": "「你是新来的馆长？」",
    "「えぇ。そうです。<br>　最近、就任したばかりですが。<br>　よろしく頼みます」": "「嗯，是的。我最近才上任。请多指教」",
    "「なるほどなるほど。もう美術館の方々がやってくるほどの<br>　大ごとになっているわけですか」": "「原来如此。事情已经闹得很大了，连美术馆的人都来了」",
    "「いや、そんな大したことじゃありません。<br>　本格的な捜査というわけでもないですし」": "「不，不是什么大事。我们也不是正式的搜查」",
    "「悪戯っ子をちょっと懲らしめに来ただけっす」": "「只是来教训一下恶作剧的孩子」",
    "「ほほう」": "「嚯」",
    "「しっ。静かに。あそこに怪しい人影だ。<br>　まだこちらには気づいていない」": "「嘘，安静。那边有可疑的人影。还没有注意到我们」",
    "物陰に隠れてセキエンが指さす方に、確かに挙動不審な人影が見える。": "石燕躲在暗处，手指的方向确实有个形迹可疑的人影。",
    "「ついに現れたっすね」": "「终于出现了啊」",
    "「あとをつけよう」": "「我们跟上去吧」",
    "「了解っす」": "「明白」",
    "「わたしはあちらから回り込みましょう」": "「我从那边绕过去」",
    "「よろしくお願いします」": "「拜托了」",
    "「くくくくく。お店の人、気づいたらビックリするでやすねぇ」": "「嘿嘿嘿嘿。店员要是发现肯定会吓一跳吧」",
    "「このきゅうりも食べるの楽しみでやす」": "「这条黄瓜也挺好吃的」",
    "怪しい人影はどうやら青果店から出てきたところのようだ。": "可疑的人影似乎是从蔬果店出来的。",
    "「とっつかまえてやろう」": "「抓住他」",
    "「今だ！」": "「就是现在！」",
    "３人で犯人を取り囲む。": "三人将犯人围住。",
    "「そこまでだ！」": "「到此为止了！」",
    "「観念するっす！　悪戯小僧！」": "「束手就擒吧！　恶作剧小鬼！」",
    "「あわわわわ」": "「啊哇哇哇哇」",
    "「お前は……」": "「你是……」",
    "「シズクじゃないか!？　君が最近の悪戯事件の犯人だったのか……」": "「这不是雫吗？！原来最近的恶作剧事件是你干的……」",
    "「ええっ、シズクちゃんが犯人だったっすか」": "「哎哎，小雫是犯人吗」",
    "「ご、ごめんなさいでやんす！　許してほしいでやんす！」": "「对、对不起！请原谅我吧！」",
    "「今は何をしてたんだ？」": "「你刚才在做什么？」",
    "「きゅうりを盗んで……代わりに川で獲ってきた魚と交換したでやす」": "「我偷了黄瓜……然后拿去河边换鱼了」",
    "「それだけか？」": "「就这些？」",
    "「それは普通に嬉しいやつっすねー。勝手にやったのは問題っすけど」": "「这还挺让人高兴的啊。虽然擅自拿走别人的东西是不对的」",
    "「なんでそんなことをしたんだよ。<br>　探偵の助手が犯人だなんて、自作自演もいいところじゃないか」": "「为什么要这么做啊？侦探的助手居然是犯人，这自导自演也太夸张了吧」",
    "「セキエンさん……ごめんなさいでやす。<br>　うちはどうしても悪戯がしたくなるみたいでやす」": "「石燕先生……对不起。我好像就是忍不住想恶作剧」",
    "「シズクのモデルとなった妖怪の性質ということか」": "「因为雫的原型是妖怪吗」",
    "「うーん。悪戯好きのシズクを描いたのはわたしだ。<br>　明日、一緒に迷惑をかけた人たちに謝りに行こう」": "「嗯……是我把雫写成喜欢恶作剧的。明天一起去跟大家道歉吧」",
    "「勿論、自分も一緒に行くつもりだ」": "「我当然也会一起去」",
    "「はい、でやす。ご迷惑をおかけするでやす」": "「是的，是滴。给您添麻烦了」",
    "「喜んでいる人もいましたし、<br>　そんなにキツくは叱られないかもしれないっすね」": "「不过，也有人因此感到高兴，所以应该不会被骂得太惨吧」",
    "「だが、さすがに飛び蹴りの件はひどいのではないだろうか。<br>　落とし物が見つかったとはいえ、<br>　被害者は足をくじいたと言っていたし」": "「但是，飞踢别人这件事是不是有点过分了？就算找到了失物，受害者也说扭到脚了」",
    "「あれは本当に申し訳なく思ってるでやす……」": "「那件事我真的很抱歉……」",
    "「時計と酔い覚ましの薬の持ち主を探していたら、<br>　酔っぱらいながら時計を探している人がいたんでやす」": "「我正在找手表和醒酒药的主人，然后就看到一个醉汉在找手表」",
    "「嬉しくなって飛び掛かったら、つい勢いがついてしまったでやす」": "「我一高兴就扑了过去，结果不小心用力过猛了」",
    "「怪我をさせるつもりはなかったということか。<br>　あの店主も怒っていたわけではない。<br>　謝れば笑って許してくれるだろう」": "「也就是说你没有要伤害他的意思吗？那个店主也没有生气吧。只要道歉的话，他应该会原谅你的」",
    "「しかし、怪人の花っていうのは、<br>　シズクちゃんの頭のお皿のことだったんすねぇ」": "「不过，原来怪人的花，指的是小雫头上的盘子啊」",
    "「なるほど……。<br>　遠目にはそう見えないことも……ないのか。<br>　頭に皿をつけているとは誰も思わないしな」": "「原来如此……从远处看的话……也不是完全看不出来吧。毕竟谁也不会想到她头上会戴着盘子」",
    "最初に花だと誰かが言い出して、<br>町の人みんながそういう先入観を持ってしまったのかもしれない。": "一开始有人说那是花，然后镇上的人都有了这种先入为主的看法。",
    "「他にどんな悪戯をしてきたのか全部話してもらうぞ」": "「把其他恶作剧也全部招出来」",
    "「えーっと、柿をイカにすり替えたのと……」": "「呃，把柿子换成乌贼……」",
    "「うあーーーーーーーーー」": "「呜啊————————」",
    "「誰か来てくれー。怪我人だ！」": "「来人啊，有人受伤了！」",
    "「なんだ!?」": "「怎么了！？」",
    "「悲鳴っす！」": "「有惨叫声！」",
    "「シズクへのお説教は後だ！<br>　行くぞ！」": "「对雫的说教等会再说！　走！」",
    "悲鳴が聞こえた場所に駆けつけると、<br>そこには傷だらけの男が倒れており、<br>先ほど、別れた花屋の主人が介抱していた。": "我们赶到惨叫声的源头，发现一个浑身是伤的男人倒在地上，刚才和我们分开的花店老板正在照顾他。",
    "「う、うぅ」": "「呜、呜呜」",
    "「大丈夫ですか？　あぁ、これは酷い……」": "「你没事吧？　啊，这可真严重……」",
    "「痛い、痛い痛い。痛い……助けて」": "「好疼，好疼好疼。好疼……救救我」",
    "「どうした！<br>　いったい何があった!?」": "「怎么了！　到底发生了什么！？」",
    "酷い出血だ。": "出血很严重。",
    "「か、体に花を付けた化け物が……」": "「有、有个身上长着花的怪物……」",
    "「花を付けた化け物？」": "「身上长着花的怪物？」",
    "たしかにそこには花びらが数枚散らばっている。": "地上确实散落着几片花瓣。",
    "「とにかく病院に運ぶっす」": "「总之先送他去医院」",
    "「急ごう」": "「快点」",
    "とっさに花びらを１枚拾ってポケットに入れると、男性を抱きかかえた。": "我捡起一片花瓣放进口袋，抱起了男人。"
}