{
    "はじめての工作": "第一次的劳作",
    "ローリエにイヤリングを作ってから数日後。<br>ドナテッロの彫刻の完成を祝うパーティーは、予定通り行われた。": "替香叶做耳环之后过了几天，庆祝多纳泰罗完成雕刻的派对如期举行。",
    "貴族の主催だけあって、じつに盛大なパーティーだった。<br>先ほど帰ってきたばかりだが、まだ余韻が抜けていない。<br>毎日こういう平和な仕事ばかりならいいのに……。": "不愧是贵族主办，派对非常盛大，虽然我们才刚回来，但余韵尚未消散，如果每天都能做这么和平的工作就好了……",
    "そんなことを考えていると、執務室のドアが控えめにノックされた。<br>サンソヴィーノだろうか？": "正当我这么想的时候，有人轻轻敲了敲办公室的门，是桑索维诺吗？",
    "「館長、こんにちはっ！」": "「馆长，你好！」",
    "「ローリエ？」": "「香叶？」",
    "そこにいたのは、先ほど会場で会ったばかりのローリエだった。<br>ドナテッロは一緒ではないらしい。": "站在门外的，是刚才在会场遇到的香叶，多纳泰罗似乎不在。",
    "「ドナちゃんは、もう少し貴族の人たちにご挨拶があるんだって。<br>　先に帰っててもいいよって言われたから、こっちに来ちゃった！」": "「多纳他还要跟贵族们打招呼，他说我可以先回来，所以我就回来了！」",
    "「会場でも館長とたくさんお話ししたかったんだけど、<br>　今日のドナちゃんは色んな人にご挨拶しなきゃいけないみたいで、<br>　ローリエだけ勝手にフラフラするわけにはいかなかったし……」": "「虽然我也想在会场跟馆长多聊一点，可是多纳今天要跟很多人打招呼，我不能自己到处乱跑……」",
    "「まあ、ドナテッロが彫刻を施したホールのお披露目だからな。<br>　家主の貴族とドナテッロは今日の主役と言っていい。<br>　忙しいのは仕方ない」": "「毕竟今天是多纳泰罗雕刻的厅堂首次亮相，身为主人的贵族和多纳泰罗可以说是今天的主角，会忙也是没办法的事。」",
    "「そういえば、今日のローリエはずいぶん大人しくしていたな。<br>　ドナテッロの挨拶周りにもしっかりついていっているのを見たぞ。<br>　立派だったな」": "「这么说来，今天的香叶相当安分呢！<br>我看到你跟着多纳泰罗到处打招呼哦！<br>真是了不起。」",
    "「えへへー……♪　大好きなドナちゃんの晴れ舞台だもん。<br>　ローリエだって、ちゃんと礼儀正しくできるよ？」": "「嘿嘿嘿……♪因为这是多娜最喜欢的盛大场面嘛！<br>香叶当然也会好好遵守礼仪哦！」",
    "口では当然のように言いながらも、誇らしげに胸を張るローリエ。<br>褒められて嬉しさを隠せずにいる様子が微笑ましい。": "香叶虽然说得理所当然，却还是骄傲地挺起胸膛。<br>被称赞而难掩喜悦的模样，让人不禁莞尔。",
    "「それでね？　今日は、館長にこの前のお礼をしたくて来たの。<br>　石を見つけて、かわいいイヤリング作ってくれたお礼！」": "「然后呢，今天我是来向馆长道谢的！<br>谢谢你帮我找到石头，还帮我做了可爱的耳环！」",
    "「いや、気にしなくていい。<br>　お礼が欲しくてしたことじゃないし……」": "「不，你不用放在心上。<br>我并不是为了要道谢才那么做……」",
    "「いいから、はい！　受け取って！」": "「别说了，来！收下吧！」",
    "いつになく強引な調子で、包装がされた小さな箱を手渡された。<br>わざわざプレゼントを用意してくれていたのか。<br>ここまでされた以上、素直に受け取るべきだろう。": "香叶以前所未有的强硬态度，将包装好的小盒子递给我。<br>她特地准备了礼物吗？<br>既然她都做到这个地步了，我应该坦率地收下吧。",
    "「開けて開けて♪　早くー！」": "「快打开快打开♪快点！」",
    "急かされるまま、包装を解いて箱を開けてみる。<br>中に入っていたのは、白い石を使ったペンダントだった。<br>この石は……。": "在她的催促之下，我拆开包装，打开盒子。<br>里面放着一条使用白色石头做成的项链。<br>这颗石头是……",
    "「館長ならすぐ気づいたよね？<br>　そう、ドナちゃんに送ったイヤリングと同じ石！」": "「馆长应该马上发现了对吧？<br>没错，跟送给多娜的耳环是同一种石头！」",
    "「館長が割れた石を削ってイヤリングにしてくれた時、<br>　余った石はローリエがもらったでしょ？」": "「馆长把碎掉的石头磨成耳环时，不是多了一块石头吗？香叶你有拿走吧？」",
    "ということは、あの時の余りの石で作ったものなのか。<br>少し粗削りなデザインだが、男物としてはかえってちょうどいい。": "这么说来，这是用当时剩下的石头做的吗？<br>虽然设计有点粗糙，不过以男性饰品来说，这样反而刚好。",
    "「ありがとう。わざわざ誰かに頼んで作ってもらったのか？<br>　もしかしてドナテッロに？」": "「谢谢。你是特地拜托别人做的吗？<br>该不会是多纳泰罗做的吧？」",
    "「ううん、ローリエが作ったの！」": "「不是，是香叶做的！」",
    "「……ローリエが？　自分で？」": "「……香叶做的？她自己做的？」",
    "「そうだよ。びっくりした？<br>　館長やドナちゃんを真似っこして、なんとか作ってみたの。<br>　道具は、ドナちゃんのアトリエから借りたんだー」": "「对啊。吓一跳吗？<br>她模仿馆长和多纳，好不容易才做出来的。<br>工具是从多纳的工作室借来的～」",
    "軽く言っているが、本当に驚かされた。<br>ローリエはあまり細かい作業をするタイプではないと思っていたのだが。": "虽然她说得很轻松，但我真的很惊讶。<br>我本来以为香叶不是做这种精细工作的类型。",
    "「ローリエ、あんまり器用じゃないけど、<br>　こういうのは気持ちが嬉しいんだって、前に館長が言ってたから……。<br>　そのプレゼントも、喜んでくれる？」": "「香叶她虽然不太灵巧，<br>不过馆长之前说过，收到这种礼物会很开心……<br>你会喜欢这个礼物吗？」",
    "「ああ、もちろんだ。大切にするよ」": "「嗯，当然。我会好好珍惜的。」",
    "頷き返して、さっそくペンダントを身に着けてみた。<br>卓上鏡を覗いてみると、ちょうど服装にも合っていて、<br>良い感じに見える。": "我点头回应，立刻把项链戴起来。<br>我照了照桌上的镜子，项链和服装很搭。<br>看起来很不错。",
    "「わーいっ！<br>　これでドナちゃんとローリエと、館長もお揃いだね♪」": "「哇——！这样多娜和香叶还有馆长就都有了♪」",
    "そう言って飛び跳ねるローリエの右耳に、白いイヤリングが光った。": "香叶说完，跳了起来，右耳的白色耳环闪闪发光。",
    "「そのイヤリングは、ドナテッロに送ったものじゃ……？」": "「那个耳环，不是多纳泰罗送你的吗……？」",
    "「そうだよ。あれ、言ってなかったっけ？<br>　イヤリング、ドナちゃんに渡したら片方分けてもらったの。<br>　これでお揃いだねーって言ってくれて」": "「对啊。咦，我没说过吗？我把耳环交给多娜之后，她把其中一边分给我，说这样就一样了。」",
    "なるほど、それにこのペンダントも加えて3人でお揃いか。<br>意識していなかったが、そう言われてみると<br>ますます愛着が湧く気がする。": "原来如此，加上这个坠饰，三个人就都有了。虽然没有特别意识到，但这么说起来……",
    "「やってみてわかったんだけど、物を作るのって大変だねー。<br>　館長やドナちゃんはすごいなーって思った！」": "「我做了之后才知道，做东西真的很辛苦呢——！我觉得馆长和多娜好厉害哦！」",
    "「ドナちゃんはそれがお仕事でもあるけど、<br>　館長はお仕事じゃないのに、いつもローリエやみんなのために<br>　色々してくれてすごいよねー」": "「多娜做这个是工作，可是馆长明明不是，却总是为了香叶和大家做很多事，好厉害哦——」",
    "「改めて感心されるほどのことは、していないと思うが……」": "「我并没有做什么值得你这么佩服的事……」",
    "「ううん、すごいよ。<br>　館長はどうしてそんなにみんなを助けてくれるの？」": "「不，真的很厉害哦！馆长为什么要帮大家呢？」",
    "「どうして……と言われても、あまり深く考えたことがないな。<br>　自分がやりたいからそうしているだけだ」": "「为什么……？我也没想过这个问题……我只是想做才做的。」",
    "「藝術家やイマージュのみんなは、大切な仲間だ。<br>　みんなに楽しく毎日を過ごしてもらいたい。<br>　それが自分にとっての幸せだから」": "「艺术家和想象力的大家，都是我重要的伙伴们，我希望他们每天都过得开心，因为对我来说，那就是幸福。」",
    "「みんなに……楽しく……」": "「大家……开心……」",
    "ローリエは目を丸くしてこちらの顔をしばらく覗き込んでいたが、<br>やがて感極まったように握りこぶしを作り、身を乗り出してきた。": "香叶睁大眼睛，盯着我的脸看了好一阵子，最后她感动地握紧拳头，探出身子。",
    "「館長、えらいっ！」": "「馆长，你好棒！」",
    "「……そ、そうか？」": "「……是、是吗？」",
    "「ローリエがドナちゃんや館長を大好きなのと同じで、<br>　館長はみんなのことが大好きなんだね！」": "「就像香叶最喜欢多娜和馆长一样，馆长也最喜欢大家了！」",
    "「ハッキリ言うのは少し恥ずかしいが、その通りだ」": "「要我老实说，是有点难为情，不过你说得没错。」",
    "「じゃあ、ローリエもやる！<br>　ローリエも、館長にいつも楽しい気持ちでいてほしいから！」": "「那香叶也要做！香叶也希望馆长每天都过得开心！」",
    "「だから、館長のお手伝いしたいけど……<br>　そのために、何をすればいいかな？」": "「所以香叶也想帮忙……为了这个目的，该怎么做才好呢？」",
    "気持ちが先走っている様子で、<br>ウズウズしながら指示を求めてくるところがローリエらしい。<br>まるで子犬のようだな、と思う。": "她的情绪很激动，迫不及待地寻求指示，这很像香叶的作风，简直就像小狗一样。",
    "「アテネスの街では毎日色んな問題が起こっている。<br>　だから、困っている人や悲しんでいる人を見かけたら、<br>　ローリエが助けてあげてほしい」": "「雅黛涅拉之城里每天都会发生各种问题，所以如果看到有困难或伤心的人，希望香叶能帮助他们。」",
    "「館長が、ローリエの石を探したり、<br>　イヤリングにしてくれたみたいに？」": "「就像馆长帮我找香叶石，做成耳环那样吗？」",
    "「そう。笑顔を取り戻す手伝いをするんだ」": "「没错。你要帮助他们找回笑容。」",
    "「えへへ、りょーかいっ！<br>　館長に助けてもらったぶん、ローリエも誰かを助ける！」": "「嘿嘿嘿，了解！香叶会帮助别人，就像馆长帮助香叶那样！」",
    "「そうしたら、色んな人の幸せが巡って、<br>　館長にももっと幸せがやってくるかもしれないもんね？」": "「这样就能让幸福在许多人之间传递，说不定馆长也会得到更多幸福哦？」",
    "思った以上に、こちらの言いたいことを汲み取ってくれた。<br>こちらが深く頷き返すと、ローリエも満足げに微笑む。": "香叶比想象中更能理解我的意思，我深深点头，香叶也满意地微笑。",
    "「それじゃあ、ローリエは街の平和を守りに行ってくる！<br>　館長、ドナちゃん、みんなの幸せのために！<br>　がんばるぞー！　おー！」": "「那么香叶去守护城市的和平了！为了大家的幸福！香叶会加油！哦～！」",
    "大張り切りで執務室を飛び出していくローリエ。<br>自覚はないかもしれないが、今の時点でも既に、<br>ローリエの元気に救われている人はきっと大勢いるだろう。": "香叶精神百倍地冲出办公室。或许她没有自觉，但在这个时候，一定已经有很多人被香叶的活力拯救了。",
    "そして、自分も救われている中のひとりであることは間違いない。<br>ペンダントの白い石に触れながら、そんな風に思った。": "而我无疑也是其中之一。我摸着项链的白色石头，这么想。"
}