{
    "はじめての工作": "第一次的手工制作",
    "ローリエにイヤリングを作ってから数日後。<br>ドナテッロの彫刻の完成を祝うパーティーは、予定通り行われた。": "自从为香叶制作耳环几天后。<br>庆祝多纳泰罗雕塑完成的派对如期举行。",
    "貴族の主催だけあって、じつに盛大なパーティーだった。<br>先ほど帰ってきたばかりだが、まだ余韻が抜けていない。<br>毎日こういう平和な仕事ばかりならいいのに……。": "不愧是贵族主办的，派对非常盛大。<br>虽然刚刚回来，但余韵还未散去。<br>如果每天都是这样和平的工作就好了……。",
    "そんなことを考えていると、執務室のドアが控えめにノックされた。<br>サンソヴィーノだろうか？": "正在这样想着时，办公室的门被轻轻地敲响了。<br>是桑索维诺吗？",
    "「館長、こんにちはっ！」": "「馆长，你好！」",
    "「ローリエ？」": "「香叶？」",
    "そこにいたのは、先ほど会場で会ったばかりのローリエだった。<br>ドナテッロは一緒ではないらしい。": "站在那里的是刚刚在会场见过的香叶。<br>看来多纳泰罗没有一起。",
    "「ドナちゃんは、もう少し貴族の人たちにご挨拶があるんだって。<br>　先に帰っててもいいよって言われたから、こっちに来ちゃった！」": "「多纳说还要再和贵族们打个招呼。<br>　他说我可以先回来，所以我就过来了！」",
    "「会場でも館長とたくさんお話ししたかったんだけど、<br>　今日のドナちゃんは色んな人にご挨拶しなきゃいけないみたいで、<br>　ローリエだけ勝手にフラフラするわけにはいかなかったし……」": "「在会场我也很想和馆长多聊几句，<br>　但今天多纳酱好像得和很多人打招呼，<br>　香叶一个人随便乱逛也不太合适……」",
    "「まあ、ドナテッロが彫刻を施したホールのお披露目だからな。<br>　家主の貴族とドナテッロは今日の主役と言っていい。<br>　忙しいのは仕方ない」": "「毕竟今天是为了展示多纳泰罗雕刻的大厅嘛。<br>　家主贵族和多纳泰罗可以说是今天的主角。<br>　忙一点也是没办法的事。」",
    "「そういえば、今日のローリエはずいぶん大人しくしていたな。<br>　ドナテッロの挨拶周りにもしっかりついていっているのを見たぞ。<br>　立派だったな」": "「说起来，今天的香叶倒是挺安静的。<br>　我还看到你一直跟在多纳泰罗后面陪他打招呼呢。<br>　真是了不起啊。」",
    "「えへへー……♪　大好きなドナちゃんの晴れ舞台だもん。<br>　ローリエだって、ちゃんと礼儀正しくできるよ？」": "「嘿嘿……♪ 这可是我最爱的多纳酱的重要舞台。<br>　香叶也能做到彬彬有礼的哦？」",
    "口では当然のように言いながらも、誇らしげに胸を張るローリエ。<br>褒められて嬉しさを隠せずにいる様子が微笑ましい。": "虽然嘴上说得理所当然，但香叶还是骄傲地挺起了胸膛。<br>被夸奖后掩饰不住的喜悦让人不禁微笑。",
    "「それでね？　今日は、館長にこの前のお礼をしたくて来たの。<br>　石を見つけて、かわいいイヤリング作ってくれたお礼！」": "「所以呢？今天我是来向馆长道谢的。<br>　谢谢你帮我找到石头，还做了这么可爱的耳环！」",
    "「いや、気にしなくていい。<br>　お礼が欲しくてしたことじゃないし……」": "「不用在意。<br>　我做这些也不是为了要你感谢……」",
    "「いいから、はい！　受け取って！」": "「别客气啦，给！收下吧！」",
    "いつになく強引な調子で、包装がされた小さな箱を手渡された。<br>わざわざプレゼントを用意してくれていたのか。<br>ここまでされた以上、素直に受け取るべきだろう。": "香叶以从未有过的强硬态度，递给我一个包装好的小盒子。<br>她特意为我准备了礼物吗？<br>既然她做到这个份上，我应该坦率地收下吧。",
    "「開けて開けて♪　早くー！」": "「快打开快打开♪　快点啦—！」",
    "急かされるまま、包装を解いて箱を開けてみる。<br>中に入っていたのは、白い石を使ったペンダントだった。<br>この石は……。": "在她的催促下，我解开包装，打开了盒子。<br>里面是一条用白色石头制成的吊坠。<br>这块石头是……。",
    "「館長ならすぐ気づいたよね？<br>　そう、ドナちゃんに送ったイヤリングと同じ石！」": "「馆长应该马上认出来了吧？<br>　没错，就是和多纳酱送的那对耳环一样的石头！」",
    "「館長が割れた石を削ってイヤリングにしてくれた時、<br>　余った石はローリエがもらったでしょ？」": "「馆长把碎掉的石头打磨成耳环的时候，<br>　剩下的石头不是被我拿走了吗？」",
    "ということは、あの時の余りの石で作ったものなのか。<br>少し粗削りなデザインだが、男物としてはかえってちょうどいい。": "也就是说，这是用那时候剩下的石头做的吧。<br>虽然设计有些粗糙，但作为男款反而正合适。",
    "「ありがとう。わざわざ誰かに頼んで作ってもらったのか？<br>　もしかしてドナテッロに？」": "「谢谢。你是特意找人做的吗？<br>　难道是找多纳泰罗做的？」",
    "「ううん、ローリエが作ったの！」": "「不是哦，是香叶自己做的！」",
    "「……ローリエが？　自分で？」": "「……香叶？你自己做的？」",
    "「そうだよ。びっくりした？<br>　館長やドナちゃんを真似っこして、なんとか作ってみたの。<br>　道具は、ドナちゃんのアトリエから借りたんだー」": "「对呀。吓到了吗？<br>　我模仿馆长和多纳酱，好不容易才做出来的。<br>　工具是从多纳酱的工作室借来的哦—」",
    "軽く言っているが、本当に驚かされた。<br>ローリエはあまり細かい作業をするタイプではないと思っていたのだが。": "她说得轻描淡写，但我真的被惊到了。<br>我一直以为香叶不是那种擅长精细工作的人。",
    "「ローリエ、あんまり器用じゃないけど、<br>　こういうのは気持ちが嬉しいんだって、前に館長が言ってたから……。<br>　そのプレゼントも、喜んでくれる？」": "「香叶虽然不太灵巧，<br>　但之前馆长说过，做这种事会让人很开心……<br>　这个礼物，你会喜欢吗？」",
    "「ああ、もちろんだ。大切にするよ」": "「嗯，当然。我会好好珍惜的。」",
    "頷き返して、さっそくペンダントを身に着けてみた。<br>卓上鏡を覗いてみると、ちょうど服装にも合っていて、<br>良い感じに見える。": "我点点头，立刻把吊坠戴上了。<br>照了照桌上的镜子，发现它正好和我的衣服很搭，<br>看起来很不错。",
    "「わーいっ！<br>　これでドナちゃんとローリエと、館長もお揃いだね♪」": "「哇—！<br>　这样多纳酱、香叶和馆长就都有同款了♪」",
    "そう言って飛び跳ねるローリエの右耳に、白いイヤリングが光った。": "说着，香叶跳了起来，她的右耳上闪烁着白色的耳环。",
    "「そのイヤリングは、ドナテッロに送ったものじゃ……？」": "「那个耳环，是送给多纳泰罗的吧……？」",
    "「そうだよ。あれ、言ってなかったっけ？<br>　イヤリング、ドナちゃんに渡したら片方分けてもらったの。<br>　これでお揃いだねーって言ってくれて」": "「对呀。啊，我没说过吗？<br>　耳环，给多纳酱后她分了一只给我。<br>　她说这样我们就是同款了—」",
    "なるほど、それにこのペンダントも加えて3人でお揃いか。<br>意識していなかったが、そう言われてみると<br>ますます愛着が湧く気がする。": "原来如此，再加上这个吊坠，我们三个人就是同款了。<br>虽然没意识到，但被这么一说，<br>感觉越来越喜欢了。",
    "「やってみてわかったんだけど、物を作るのって大変だねー。<br>　館長やドナちゃんはすごいなーって思った！」": "「试过之后才知道，做东西真的很不容易呢—。<br>　馆长和多纳酱真厉害—！」",
    "「ドナちゃんはそれがお仕事でもあるけど、<br>　館長はお仕事じゃないのに、いつもローリエやみんなのために<br>　色々してくれてすごいよねー」": "「多纳酱那是她的工作，<br>　但馆长不是工作，却总是为了香叶和大家<br>　做了很多事，真的很厉害呢—」",
    "「改めて感心されるほどのことは、していないと思うが……」": "「我觉得没什么值得特别称赞的……」",
    "「ううん、すごいよ。<br>　館長はどうしてそんなにみんなを助けてくれるの？」": "「不，很厉害哦。<br>　馆长为什么这么愿意帮助大家呢？」",
    "「どうして……と言われても、あまり深く考えたことがないな。<br>　自分がやりたいからそうしているだけだ」": "「为什么……被这么一问，我也没怎么深入思考过。<br>　只是自己想这么做而已」",
    "「藝術家やイマージュのみんなは、大切な仲間だ。<br>　みんなに楽しく毎日を過ごしてもらいたい。<br>　それが自分にとっての幸せだから」": "「艺术家和形象们都是重要的伙伴。<br>　希望大家每天都能过得开心。<br>　因为那对我来说就是幸福。」",
    "「みんなに……楽しく……」": "「大家……开心……」",
    "ローリエは目を丸くしてこちらの顔をしばらく覗き込んでいたが、<br>やがて感極まったように握りこぶしを作り、身を乗り出してきた。": "香叶睁大眼睛盯着我的脸看了一会儿，<br>然后像是感动至极般握紧拳头，身体前倾过来。",
    "「館長、えらいっ！」": "「馆长，好厉害！」",
    "「……そ、そうか？」": "「……是、是吗？」",
    "「ローリエがドナちゃんや館長を大好きなのと同じで、<br>　館長はみんなのことが大好きなんだね！」": "「就像香叶非常喜欢多纳酱和馆长一样，<br>　馆长也非常喜欢大家呢！」",
    "「ハッキリ言うのは少し恥ずかしいが、その通りだ」": "「虽然明确说出来有点害羞，但确实如此。」",
    "「じゃあ、ローリエもやる！<br>　ローリエも、館長にいつも楽しい気持ちでいてほしいから！」": "「那我也要努力！<br>　因为我也希望馆长能一直保持开心的心情！」",
    "「だから、館長のお手伝いしたいけど……<br>　そのために、何をすればいいかな？」": "「所以，我想帮馆长的忙……<br>　但是，我该做些什么呢？」",
    "気持ちが先走っている様子で、<br>ウズウズしながら指示を求めてくるところがローリエらしい。<br>まるで子犬のようだな、と思う。": "她的情绪似乎有些激动，<br>像小狗一样急切地寻求指示，这很符合香叶的性格。<br>我不禁觉得她就像一只小狗。",
    "「アテネスの街では毎日色んな問題が起こっている。<br>　だから、困っている人や悲しんでいる人を見かけたら、<br>　ローリエが助けてあげてほしい」": "「在雅典的街道上，每天都会发生各种各样的问题。<br>　所以，如果你看到有人遇到困难或感到悲伤，<br>　我希望香叶能去帮助他们。」",
    "「館長が、ローリエの石を探したり、<br>　イヤリングにしてくれたみたいに？」": "「就像馆长帮我找石头，<br>　还把它做成耳环那样吗？」",
    "「そう。笑顔を取り戻す手伝いをするんだ」": "「没错。帮助他们重拾笑容。」",
    "「えへへ、りょーかいっ！<br>　館長に助けてもらったぶん、ローリエも誰かを助ける！」": "「嘿嘿，明白啦！<br>　馆长帮了我那么多，我也要去帮助别人！」",
    "「そうしたら、色んな人の幸せが巡って、<br>　館長にももっと幸せがやってくるかもしれないもんね？」": "「这样一来，大家的幸福就会传递下去，<br>　馆长也可能会变得更幸福呢？」",
    "思った以上に、こちらの言いたいことを汲み取ってくれた。<br>こちらが深く頷き返すと、ローリエも満足げに微笑む。": "她比我想象中更能理解我的意思。<br>我深深地点了点头，香叶也满意地笑了。",
    "「それじゃあ、ローリエは街の平和を守りに行ってくる！<br>　館長、ドナちゃん、みんなの幸せのために！<br>　がんばるぞー！　おー！」": "「那么，香叶要去守护城市的和平了！<br>　馆长、多娜酱，为了大家的幸福！<br>　加油吧！哦！」",
    "大張り切りで執務室を飛び出していくローリエ。<br>自覚はないかもしれないが、今の時点でも既に、<br>ローリエの元気に救われている人はきっと大勢いるだろう。": "香叶干劲十足地冲出了办公室。<br>她可能没有意识到，但就在现在，<br>肯定已经有很多人被香叶的活力所拯救。",
    "そして、自分も救われている中のひとりであることは間違いない。<br>ペンダントの白い石に触れながら、そんな風に思った。": "而且，毫无疑问，我也是被拯救的其中之一。<br>抚摸着项链上的白色石头，我这样想着。"
}