{
    "草花に囲まれて": "被花草包围着",
    "「館長、今日もちょっと付き合わない？」": "「馆长，今天也稍微陪我一下吧？」",
    "執務室から半ば強引に連れ出され、<br>カプリマと館内をうろつくことになった。": "被半强迫地从办公室带出来，<br>和卡普里玛在馆内闲逛。",
    "「あ、この間はありがと。<br>　おかげで館長のこと沢山知れて、嬉しかった」": "「啊，上次谢谢了。<br>　多亏了你，我了解了很多关于馆长的事情，很开心」",
    "「それはなにより。<br>　こっちとしては、散々からかわれた印象も強いんだけどな」": "「那真是太好了。<br>　不过对我来说，被捉弄的印象也很深刻呢」",
    "「ふふふ。<br>　まぁまぁ。いいじゃない、楽しかったでしょ？」": "「呵呵呵。<br>　好啦好啦。不是挺好的吗，很开心吧？」",
    "悪びれないのに憎めない口調でもって、<br>くるくると髪を指先で弄びながらカプリマは笑う。": "她用一种不让人讨厌的语气说着，<br>一边用手指玩弄着头发一边笑着。",
    "仕方ないやつだ……と思うが、彼女との言葉のやりとりは、<br>刺激があって面白いのも事実だ。": "真是个没办法的家伙……不过和她交谈确实很有趣，也很刺激。",
    "「今日もまた展示を見るのか？」": "「今天也要看展览吗？」",
    "「うーん、そうだねぇ……」": "「嗯——是啊……」",
    "「あのね、この間は館長のことを知れたから。<br>　今日はあたしのことを知ってほしいなーって思うんだけど……」": "「那个啊，上次我了解了很多关于馆长的事情。<br>　今天呢，我想让你也了解一下我……」",
    "「ただ自分から話すのはつまらないじゃない？<br>　だから、ね。あたしに質問してみて？」": "「不过自己主动说就没意思了吧？<br>　所以呢，你来问我吧？」",
    "「質問……」": "「提问……」",
    "「そ！<br>　あたしに色々聞いてみてよ。<br>　そーね、たとえばこう……お見合いなんてしてるつもりで！」": "「对！<br>　你可以问我各种各样的问题哦。<br>　比如说——就像相亲那样！」",
    "相変わらず際どいからかいを繰り出してくるカプリマに、<br>こっちも少し抵抗くらいはしたくなってくる。": "卡普里玛一如既往地抛出一些暧昧的调侃，<br>让我也不由得想稍微反抗一下。",
    "「これでも一応、この美術館を仕切ってる身だ。<br>　忙しいんだぞ？」": "「我可是在管理这座美术馆的。<br>　很忙的哦？」",
    "「ちっちっちー、ダメダメ、そんな言い逃れ。<br>　今日仕事が詰まってないのはサンソヴィーノに聞いて把握済み！」": "「啧啧啧，不行不行，别想找借口。<br>　今天工作不忙的事我已经从桑索维诺那里听说了！」",
    "「それに、いいのかなー？<br>　この美術館を仕切ってる身だって言うんなら……」": "「而且，这样真的好吗？<br>　既然你说自己是管理这座美术馆的人……」",
    "「お抱えのイマージュのこと、詳しく知っておかなくても？」": "「难道不应该详细了解你手下的形象吗？」",
    "「ぐぅ。またそれを……」": "「唔……又被她抓住了把柄……」",
    "「ふふふ！　このくらいで降参してくれるんだからねー、館長ってば。<br>　きっとキミが優しい証拠だね、うんうん」": "「呵呵呵！馆长你这么快就投降了呢。<br>　这一定是因为你很温柔吧，嗯嗯。」",
    "彼女相手に変に抗ったところで、どんどん深みにはまってゆくだけだ。<br>それはこれまでの経験でよくよくわかってきているんだった。": "和她对抗只会越陷越深。<br>这一点我已经从过去的经验中深刻体会到了。",
    "「仕方ない……。<br>　それじゃ、そうだな。カプリマの好きな場所はどこなんだ？」": "「没办法……<br>　那么，嗯……卡普里玛你喜欢的地方是哪里？」",
    "「好きな場所……この美術館の中で？」": "「喜欢的地方……是在这座美术馆里吗？」",
    "「まぁ、そうだな。<br>　外でもいいが、今この休憩時間に足を伸ばせそうな場所で」": "「嗯，是啊。<br>　外面也可以，但现在这个休息时间能去的地方」",
    "「ふんふん。<br>　それなら……っていうより、それでなくても」": "「嗯嗯。<br>　那么……或者说，即使不是这样」",
    "「断然、中庭」": "「绝对是中庭」",
    "カプリマは髪を手櫛ですきながら、<br>小さく、しかし明るくにこっと笑って答えた。": "卡普里玛一边用手梳理着头发，<br>一边微笑着回答，笑容虽小但明亮。",
    "「中庭とは、また控えめだな」": "「中庭啊，还真是低调呢」",
    "「あそこはすごく好きな場所。<br>　ひとりでもずーっと過ごしてられるもん」": "「那里是我非常喜欢的地方。<br>　即使一个人也能待很久」",
    "「たしかに植物は豊富に揃えられているが……。<br>　退屈じゃあないのか？」": "「确实植物种类很丰富……<br>　不会觉得无聊吗？」",
    "「その植物が重要なんじゃない！」": "「那些植物才是重点！」",
    "「季節によって変わる花々、木の葉の彩り！<br>　一日の中でだって、時間が変われば表情が変わるでしょ？」": "「随着季节变化的花朵，树叶的色彩！<br>　即使在一天之中，时间不同，表情也会变化吧？」",
    "「朝にひらく花、夜に輝く花。<br>　太陽の光で活き活きする花、雨粒に嬉しげに身を委ねる花」": "「早晨开放的花，夜晚闪耀的花。<br>　在阳光下生机勃勃的花，在雨滴中欢快摇曳的花」",
    "「木々だってそう」": "「树木也是如此」",
    "「木漏れ日をゆらゆらと地面に届ける日も、<br>　風に揺られてさわさわと歌う日もある」": "「有时阳光透过树叶摇曳地洒在地面上，<br>　有时被风吹拂沙沙作响」",
    "「一年中、一日中、自然が同じ表情をしてる瞬間なんて、<br>　一瞬もないんだから！」": "「一年四季，一天之中，自然从未有过相同的表情，<br>　哪怕是一瞬间！」",
    "「それが美術館にいながら眺められるんだよ？　中庭は。<br>　もー、あんなに素敵な場所のよさがわからないなんて！」": "「这些在美术馆里就能欣赏到哦？中庭就是这样的地方。<br>　真是的，竟然不明白这么美妙的地方的好处！」",
    "カプリマは少し拗ねたような、<br>こちらを叱るような口調で言って、唇を尖らせた。": "卡普里玛带着些许撒娇的语气，<br>像是责备我一样说着，撅起了嘴唇。",
    "「すまない、すまない。ちょっと軽率だったな。<br>　カプリマが中庭を好きなことはよくわかった」": "「抱歉，抱歉。我有点轻率了。<br>　我完全明白了卡普里玛为什么喜欢中庭」",
    "「わかればよろしい！<br>　じゃ、今から一緒に行くんでしょ？」": "「明白了就好！<br>　那，现在要一起去吧？」",
    "笑顔になった彼女に頷いて、ふたりで中庭に向かう。": "我对着露出笑容的她点了点头，两人一起走向中庭。",
    "「んー、今日は天気もいいし、風もちょうどいいね」": "「嗯——今天天气真好，风也刚刚好呢」",
    "並んで中庭のベンチに座り、おだやかな陽の光とそよ風を味わう。<br>なるほど、こうしてみると落ち着けるいい場所に思える。": "我们并肩坐在中庭的长椅上，享受着温和的阳光和微风。<br>确实，这样看来这里真是个让人感到平静的好地方。",
    "「改めて見てみると、たしかによく手入れされてるんだな」": "「重新一看，确实打理得很好呢」",
    "中庭を眺めながら呟く。<br>正直、中庭の管理までは手が回らず、<br>これまでサンソヴィーノたちに任せっきりだった。": "我一边眺望着中庭一边喃喃自语。<br>说实话，中庭的管理一直没能顾及到，<br>一直以来都是交给桑索维诺他们负责的。",
    "「でしょー？　ここを堪能しないなんてもったいないよ？<br>　せっかくいつでも出入りできる館長なのに！」": "「对吧？不充分享受这里真是太可惜了！<br>　明明馆长随时都可以出入的！」",
    "館長だからこそ手が回らなかったんだよ、と苦笑しながら言って、<br>しばらく彼女と花や木について話す。<br>カプリマは植物にも詳しかった。": "正因为是馆长才忙不过来的啊，我苦笑着回答，<br>然后和她聊了一会儿关于花和树的话题。<br>卡普里玛对植物也很了解。",
    "花となると絵画の彼女に豊富に描かれているだけあって、<br>格別のものがあるのだろう。<br>知識だけではない愛情が見える。": "说到花，她的画作中描绘得如此丰富，<br>想必有着特别的意义吧。<br>不仅仅是知识，还能看到她对花的爱。",
    "豊富な知識や情報は尊ぶべきものではあるが、<br>同時に人を屈折させることもある。": "丰富的知识和信息固然值得尊重，<br>但同时也可能让人变得扭曲。",
    "彼女のからかい好きや捉えどころのなさも、<br>元の絵画の複雑さから来ているのかもしれないなと、<br>素直に花を愛でる彼女を見て思った。": "看着她单纯地欣赏花朵的样子，<br>我不禁想到，她那种喜欢捉弄人和难以捉摸的性格，<br>或许也源自于她原画作的复杂性。",
    "「……あっ！<br>　もー、つい花の話ばっかりしちゃった……」": "「……啊！<br>　真是的，一不小心就只顾着聊花了……」",
    "話に熱中していたカプリマが気付いたように太腿を叩く。": "卡普里玛像是突然意识到什么似的，拍了拍自己的大腿。",
    "「ねーえ、館長、あたしに質問してってば。<br>　あたしのことを知って貰うのが今日のテーマなんだから！<br>　お見合いお見合い！」": "「喂喂，馆长，你得问我问题啊。<br>　今天的主题可是让你了解我！<br>　相亲相亲！」",
    "「もうだいぶ知れた気がするけどな……」": "「我觉得已经了解得差不多了……」",
    "「え？　なんて？　聞こえなかった」": "「嗯？你说什么？我没听清」",
    "わざと小声で呟いたおかげで、<br>彼女には聞き取られずに済んだようだ。<br>なんでもないと笑って誤魔化す。": "多亏我故意小声嘀咕，<br>她似乎没听清。<br>我笑着敷衍说没什么。",
    "「ええと……それじゃあ、好きな食べ物は？」": "「呃……那么，你喜欢吃什么？」",
    "「なーんか、あたしがからかわれる側になってた気配！<br>　……ま、いっか。たまには」": "「总觉得好像被捉弄了！<br>　……算了，偶尔这样也不错。」",
    "「好きな食べ物はね、美味しいモノ！」": "「喜欢的食物嘛，好吃的东西！」",
    "「……じゃあ嫌いな食べ物は？」": "「……那讨厌的食物呢？」",
    "「美味しくないモノ」": "「不好吃的东西」",
    "「知って貰う気があるのか！？」": "「你是认真的吗！？」",
    "「ふふふ！<br>　よしよし、主導権だっかーん」": "「呵呵呵！<br>　好啦好啦，主动权又回来了」",
    "「でも嘘はついてないよ」": "「但我可没说谎哦」",
    "「なんて言うのかな。<br>　食べ物の種類って関係ないんだ。<br>　大事なのは質の良し悪しなの」": "「怎么说呢。<br>　食物的种类其实并不重要。<br>　重要的是质量的好坏」",
    "「たとえばね、丁寧に作ったドルチェと、<br>　乱暴に作ったドルチェがあるとするでしょ？」": "「比如说，精心制作的甜点和<br>　粗制滥造的甜点，对吧？」",
    "「丁寧なドルチェは美味しい、<br>　乱暴なドルチェは美味しくない、とすると……<br>　あたしの好きな食べ物は前者、嫌いな食べ物は後者」": "「精心制作的甜点好吃，<br>　粗制滥造的甜点不好吃，那么……<br>　我喜欢的食物是前者，讨厌的食物是后者」",
    "「そういう感じ。わかる？」": "「就是这样。明白了吗？」",
    "「なるほど。<br>　そう説明されると一応筋は通ってるな」": "「原来如此。<br>　这么解释的话，倒也说得通」",
    "「でしょ？<br>　さぁ、はい！　それじゃ次の質問！」": "「对吧？<br>　好啦，来！那下一个问题！」",
    "「……もしかして延々やるのか？<br>　ええと……」": "「……该不会要一直问下去吧？<br>　呃……」",
    "カプリマに他愛のない質問をしては回答を貰うこと繰り返した。<br>そうしているとたしかに彼女のことを知れてゆく感覚がある。": "我不断向卡普里玛提出一些无关紧要的问题，并得到了她的回答。<br>这样做确实让我有一种逐渐了解她的感觉。",
    "誰かに問題を出して答えを求めることが好きで、半ば趣味であること。<br>学問的な知識を重んじていて、それらがない会話は好きでないこと。<br>実は寝起きが弱いこと。": "她喜欢向别人提出问题并要求答案，这几乎成了她的爱好。<br>她重视学术知识，不喜欢没有这些内容的对话。<br>其实她起床时状态不太好。",
    "彼女を構成するそういったパーツが、情報として自分の中に蓄積される。": "这些构成她的部分，作为信息在我心中积累起来。",
    "「うんうん、いい感じ。<br>　やっぱり、質問されるのも楽しいもんだねー」": "「嗯嗯，感觉不错。<br>　果然，被提问也是件很有趣的事呢～」",
    "「じゃあ次は？　次の質問！」": "「那接下来呢？下一个问题！」",
    "彼女が楽しげなのは結構なのだが、<br>そう次々求められてもなかなか困る。": "她看起来很开心是好事，<br>但这样接连不断地被要求提问，我也感到有些为难。",
    "「ええと……それじゃ、カプリマの癖はなんだ？」": "「呃……那么，卡普里玛你有什么习惯吗？」",
    "「クセ？<br>　ええ～……クセって自分じゃ気づかなかったりしない？」": "「习惯？<br>　诶～……习惯这种东西自己不是很难注意到吗？」",
    "カプリマは人差し指と親指で顔の横の髪を弄りながら、<br>眉を寄せて難しい顔をする。": "卡普里玛用食指和拇指玩弄着脸颊旁的头发，<br>皱着眉头，露出一副为难的表情。",
    "まぁそれもそうか、と答えながら、<br>そんな彼女を見ていて気づくことがあった。": "嘛，这么说也是呢，一边回答着，<br>我看着她时注意到了一些事情。",
    "そして生まれたちょっとした悪戯心で、<br>隣に座る彼女と距離を近づける。": "然后出于一时兴起的小恶作剧心理，<br>我靠近了坐在旁边的她。",
    "「失礼」": "「失礼了」",
    "「館長？」": "「馆长？」",
    "そっと手を伸ばし、ウェーブする彼女の髪を梳くように指先を絡める。": "轻轻伸出手，像梳理她波浪般的头发一样，<br>将指尖缠绕其中。",
    "「ちょ……」": "「等……」",
    "するっと毛先まで指先を通してみせてから、<br>笑って離れる。": "让指尖滑过发梢后，<br>笑着松开了手。",
    "「な、なによー、急にあたしの髪なんて触っちゃってー」": "「你、你干嘛啊，突然摸我的头发——」",
    "「すまない、すまない」": "「抱歉，抱歉」",
    "「けど、カプリマのクセはこれだろう？」": "「不过，卡普里玛的习惯是这个吧？」",
    "「え？」": "「诶？」",
    "「髪をよく手で触ってる。<br>　指先で弄ったり梳いたりして」": "「你经常用手摸头发。<br>　用指尖玩弄或者梳理。」",
    "「……あー。<br>　ああ～～、……そう、だっけ。<br>　あはは……うん、そうだねぇ……」": "「……啊。<br>　啊～～，……是、是这样吗。<br>　啊哈哈……嗯，是啊……」",
    "カプリマは少し顔を赤くして、<br>俯きながら髪を一房、指でくるりと巻いた。": "卡普里玛的脸微微泛红，<br>低着头用手指卷起一缕头发。",
    "「やってる、やってる。<br>　たしかにこれ、あたしのクセだね」": "「确实是这样，确实是这样。<br>　这确实是我的习惯呢」",
    "「もー、キミってば……。<br>　なかなか恥ずかしい答えかたしてくれちゃって。<br>　まるであたしみたい！」": "「真是的，你呀……<br>　居然给出了这么让人害羞的回答。<br>　简直就像我一样！」",
    "「髪を触るって、すごく親密なスキンシップなんだよ？<br>　それを……って、あたしたちには今更ってことだよね？」": "「摸头发可是非常亲密的肌肤接触哦？<br>　而你却……啊，对我们来说现在说这个已经太晚了吧？」",
    "「そっかそっか、親密親密！<br>　ふふふ」": "「是啊是啊，亲密亲密！<br>　呵呵呵」",
    "少し恥じらう様子を見せていたカプリマはもう普段の彼女に戻って、<br>ぱっと立ち上がって中庭の中央へ進む。": "稍微露出害羞表情的卡普里玛已经恢复了平常的样子，<br>一下子站起来走向中庭的中央。",
    "「――あたしをね、本当に理解するひとなんていない。<br>　あたしはそれを楽しんでる。<br>　絵画としても、イマージュとしても……」": "「——其实呢，真正理解我的人一个都没有。<br>　我对此感到很开心。<br>　无论是作为画作，还是作为形象……」",
    "「だけどキミとはこうして言葉を交わして、身体で触れて。<br>　キミをあたしが知って、あたしをキミが知ってく……」": "「但和你却能这样交谈，身体接触。<br>　我了解你，你也了解我……」",
    "カプリマは中庭を慈しむように眺めながら独白めいた口調で言い、<br>ドレスを翻してくるりとこちらを向く。": "卡普里玛一边慈爱地眺望着中庭，一边用独白般的语气说着，<br>翻动裙子转过身来。",
    "「理解されないことは楽しいけど、理解されることも楽しいね。<br>　うん、キミのおかげで、毎日楽しく生きていけそう！」": "「不被理解是件快乐的事，但被理解也是件快乐的事呢。<br>　嗯，多亏了你，我每天都能快乐地生活！」",
    "「だから、ね。<br>　これからも、よろしくね？<br>　ふふふっ」": "「所以呢，<br>　今后也请多多关照哦？<br>　呵呵呵」",
    "花に囲まれ花を纏う彼女は、あの掴みどころのない悪戯娘のような――<br>それでいて少しばかり素直な笑顔を、ぱっと明るく咲かせるのだった。": "被花朵环绕、身披花朵的她，露出了那种捉摸不透的顽皮女孩般的——<br>却又带着一丝坦率的笑容，瞬间绽放出明亮的光彩。"
}