{
    "草花に囲まれて": "在花草的围绕下",
    "「館長、今日もちょっと付き合わない？」": "「馆长，今天要不要再陪我一下？」",
    "執務室から半ば強引に連れ出され、<br>カプリマと館内をうろつくことになった。": "我被半强迫地从办公室带出来，和卡普里玛一起在馆内闲晃。",
    "「あ、この間はありがと。<br>　おかげで館長のこと沢山知れて、嬉しかった」": "「啊，上次谢谢你了。多亏有你，我才知道很多馆长的事，我很高兴。」",
    "「それはなにより。<br>　こっちとしては、散々からかわれた印象も強いんだけどな」": "「那真是太好了。不过我倒觉得被你捉弄得很惨。」",
    "「ふふふ。<br>　まぁまぁ。いいじゃない、楽しかったでしょ？」": "「呵呵呵。别这么说，有什么关系嘛，你也很开心吧？」",
    "悪びれないのに憎めない口調でもって、<br>くるくると髪を指先で弄びながらカプリマは笑う。": "卡普里玛用一点也不觉得愧疚，却让人无法讨厌的语气这么说，同时用手指卷着头发。",
    "仕方ないやつだ……と思うが、彼女との言葉のやりとりは、<br>刺激があって面白いのも事実だ。": "真是拿她没办法……虽然我这么想，但和她聊天确实很有趣，也很刺激。这是事实。",
    "「今日もまた展示を見るのか？」": "「今天也要看展览吗？」",
    "「うーん、そうだねぇ……」": "「嗯～这个嘛……」",
    "「あのね、この間は館長のことを知れたから。<br>　今日はあたしのことを知ってほしいなーって思うんだけど……」": "「那个啊，之前已经知道馆长的事情了，所以今天想让馆长知道我的事情……」",
    "「ただ自分から話すのはつまらないじゃない？<br>　だから、ね。あたしに質問してみて？」": "「可是自己说自己的事情很无聊吧？所以呢，就来问我问题吧？」",
    "「質問……」": "「问题……」",
    "「そ！<br>　あたしに色々聞いてみてよ。<br>　そーね、たとえばこう……お見合いなんてしてるつもりで！」": "「对！来问我各种问题吧！我想想哦，比如说……假装在相亲！」",
    "相変わらず際どいからかいを繰り出してくるカプリマに、<br>こっちも少し抵抗くらいはしたくなってくる。": "卡普里玛还是一样，说出这种游走边缘的玩笑话，让我不禁想稍微抵抗一下。",
    "「これでも一応、この美術館を仕切ってる身だ。<br>　忙しいんだぞ？」": "「我好歹也是管理这间美术馆的人，很忙的哦？」",
    "「ちっちっちー、ダメダメ、そんな言い逃れ。<br>　今日仕事が詰まってないのはサンソヴィーノに聞いて把握済み！」": "「啧啧啧，不行不行，不要找这种借口。我听桑索维诺说，今天的工作已经全部排完了！」",
    "「それに、いいのかなー？<br>　この美術館を仕切ってる身だって言うんなら……」": "「而且，这样好吗？既然说自己是管理这间美术馆的人……」",
    "「お抱えのイマージュのこと、詳しく知っておかなくても？」": "「难道不需要更了解自己底下的幻象吗？」",
    "「ぐぅ。またそれを……」": "「唔，又说这个……」",
    "「ふふふ！　このくらいで降参してくれるんだからねー、館長ってば。<br>　きっとキミが優しい証拠だね、うんうん」": "「呵呵呵！馆长真是的，才这样就投降了～<br>　　这一定是你很温柔的证据，嗯嗯。」",
    "彼女相手に変に抗ったところで、どんどん深みにはまってゆくだけだ。<br>それはこれまでの経験でよくよくわかってきているんだった。": "就算和她硬碰硬，也只会越陷越深而已。<br>　　从过去的经验，我非常清楚这一点。",
    "「仕方ない……。<br>　それじゃ、そうだな。カプリマの好きな場所はどこなんだ？」": "「没办法……<br>　　那么，这样好了。卡普里玛喜欢哪里？」",
    "「好きな場所……この美術館の中で？」": "「喜欢的地方……在这间美术馆里吗？」",
    "「まぁ、そうだな。<br>　外でもいいが、今この休憩時間に足を伸ばせそうな場所で」": "「嗯，是啊。<br>　　在外面也可以，不过我想知道现在休息时间能去的地方。」",
    "「ふんふん。<br>　それなら……っていうより、それでなくても」": "「嗯嗯。<br>　　那么……应该说，就算不是那样……」",
    "「断然、中庭」": "「绝对是中庭。」",
    "カプリマは髪を手櫛ですきながら、<br>小さく、しかし明るくにこっと笑って答えた。": "卡普里玛用手梳理头发，同时露出小而明亮的笑容回答。",
    "「中庭とは、また控えめだな」": "「中庭啊，还真是低调。」",
    "「あそこはすごく好きな場所。<br>　ひとりでもずーっと過ごしてられるもん」": "「那里是我非常喜欢的地方。<br>　　就算一个人也能一直待在那里。」",
    "「たしかに植物は豊富に揃えられているが……。<br>　退屈じゃあないのか？」": "「这里的确有很多植物……可是这样不会很无聊吗？」",
    "「その植物が重要なんじゃない！」": "「那些植物才是重点啊！」",
    "「季節によって変わる花々、木の葉の彩り！<br>　一日の中でだって、時間が変われば表情が変わるでしょ？」": "「随着季节改变的花朵和树叶的色彩！就算是一天之内，随着时间经过，景色也会改变吧？」",
    "「朝にひらく花、夜に輝く花。<br>　太陽の光で活き活きする花、雨粒に嬉しげに身を委ねる花」": "「早上绽放的花朵，晚上闪耀的花朵，因阳光而充满活力的花朵，开心接受雨露滋润的花朵。」",
    "「木々だってそう」": "「树木也是一样。」",
    "「木漏れ日をゆらゆらと地面に届ける日も、<br>　風に揺られてさわさわと歌う日もある」": "「透过枝叶洒落的阳光，摇曳着照耀地面，有时也会随风摇摆，沙沙作响地歌唱。」",
    "「一年中、一日中、自然が同じ表情をしてる瞬間なんて、<br>　一瞬もないんだから！」": "「一年四季，一天二十四小时，自然都没有一刻是露出相同表情的！」",
    "「それが美術館にいながら眺められるんだよ？　中庭は。<br>　もー、あんなに素敵な場所のよさがわからないなんて！」": "「中庭就是能让人在美术馆内欣赏到这些景色哦？真是的，居然不懂那么棒的地方有什么好！」",
    "カプリマは少し拗ねたような、<br>こちらを叱るような口調で言って、唇を尖らせた。": "卡普莉玛嘟起嘴巴，以有点闹别扭，又像在斥责的语气说道。",
    "「すまない、すまない。ちょっと軽率だったな。<br>　カプリマが中庭を好きなことはよくわかった」": "「抱歉、抱歉，是我太轻率了。我明白卡普莉玛喜欢中庭了。」",
    "「わかればよろしい！<br>　じゃ、今から一緒に行くんでしょ？」": "「明白就好！那我们现在就一起去吧？」",
    "笑顔になった彼女に頷いて、ふたりで中庭に向かう。": "卡普莉玛露出笑容，我点头回应，两人一起前往中庭。",
    "「んー、今日は天気もいいし、風もちょうどいいね」": "「嗯～今天天气很好，风也恰到好处。」",
    "並んで中庭のベンチに座り、おだやかな陽の光とそよ風を味わう。<br>なるほど、こうしてみると落ち着けるいい場所に思える。": "两人并肩坐在中庭的长椅上，享受和煦的阳光与微风。<br>原来如此，这样看起来是个很能放松的好地方。",
    "「改めて見てみると、たしかによく手入れされてるんだな」": "「重新看一次，这里确实整理得很漂亮。」",
    "中庭を眺めながら呟く。<br>正直、中庭の管理までは手が回らず、<br>これまでサンソヴィーノたちに任せっきりだった。": "他看着中庭低语。<br>老实说，他没有余力管理中庭，至今为止都交给桑索维诺等人负责。",
    "「でしょー？　ここを堪能しないなんてもったいないよ？<br>　せっかくいつでも出入りできる館長なのに！」": "「对吧？不享受这里就太可惜了！难得馆长随时都能进出！」",
    "館長だからこそ手が回らなかったんだよ、と苦笑しながら言って、<br>しばらく彼女と花や木について話す。<br>カプリマは植物にも詳しかった。": "就是因为是馆长才没有余力啊。他苦笑着说，<br>和她聊了花草树木好一阵子。<br>卡普里玛也很熟悉植物。",
    "花となると絵画の彼女に豊富に描かれているだけあって、<br>格別のものがあるのだろう。<br>知識だけではない愛情が見える。": "她擅长画花，丰富的知识不只来自绘画，<br>想必也有特别的喜好。",
    "豊富な知識や情報は尊ぶべきものではあるが、<br>同時に人を屈折させることもある。": "丰富的知识与资讯值得尊敬，<br>但同时也会扭曲一个人。",
    "彼女のからかい好きや捉えどころのなさも、<br>元の絵画の複雑さから来ているのかもしれないなと、<br>素直に花を愛でる彼女を見て思った。": "她喜欢捉弄人，难以捉摸的一面，<br>或许也来自原本绘画的复杂性。<br>看着她坦率地欣赏花朵，他这么想。",
    "「……あっ！<br>　もー、つい花の話ばっかりしちゃった……」": "「……啊！<br>讨厌，不小心只顾着聊花……」",
    "話に熱中していたカプリマが気付いたように太腿を叩く。": "聊得正起劲的卡普里玛拍了一下大腿，似乎想到了什么。",
    "「ねーえ、館長、あたしに質問してってば。<br>　あたしのことを知って貰うのが今日のテーマなんだから！<br>　お見合いお見合い！」": "「呐～馆长，快点问我问题啊！今天不是要让我认识你吗！快点相亲啦！」",
    "「もうだいぶ知れた気がするけどな……」": "「我觉得我已经很了解你了……」",
    "「え？　なんて？　聞こえなかった」": "「咦？你说什么？我听不到。」",
    "わざと小声で呟いたおかげで、<br>彼女には聞き取られずに済んだようだ。<br>なんでもないと笑って誤魔化す。": "我刻意压低音量，所以她似乎没听见我的自言自语。<br>我笑着敷衍过去。",
    "「ええと……それじゃあ、好きな食べ物は？」": "「呃……那，你喜欢吃什么？」",
    "「なーんか、あたしがからかわれる側になってた気配！<br>　……ま、いっか。たまには」": "「怎么好像变成我在捉弄你了！……算了，偶尔这样也好。」",
    "「好きな食べ物はね、美味しいモノ！」": "「我喜欢吃好吃的东西！」",
    "「……じゃあ嫌いな食べ物は？」": "「……那讨厌吃什么？」",
    "「美味しくないモノ」": "「难吃的东西。」",
    "「知って貰う気があるのか！？」": "「你到底想不想让我认识你啊！？」",
    "「ふふふ！<br>　よしよし、主導権だっかーん」": "「呵呵呵！很好很好，主导权到手了。」",
    "「でも嘘はついてないよ」": "「不过我没有说谎哦。」",
    "「なんて言うのかな。<br>　食べ物の種類って関係ないんだ。<br>　大事なのは質の良し悪しなの」": "「该怎么说呢，这跟食物的种类无关。」",
    "「たとえばね、丁寧に作ったドルチェと、<br>　乱暴に作ったドルチェがあるとするでしょ？」": "「举例来说，有一种是细心制作的糖果，还有一种是随便乱做的糖果。」",
    "「丁寧なドルチェは美味しい、<br>　乱暴なドルチェは美味しくない、とすると……<br>　あたしの好きな食べ物は前者、嫌いな食べ物は後者」": "「细心制作的糖果很好吃，随便乱做的糖果不好吃，这么一来……我喜欢的食物就是前者，讨厌的食物就是后者。」",
    "「そういう感じ。わかる？」": "「就是这种感觉，懂了吗？」",
    "「なるほど。<br>　そう説明されると一応筋は通ってるな」": "「原来如此，这么一说确实有道理。」",
    "「でしょ？<br>　さぁ、はい！　それじゃ次の質問！」": "「对吧？好，下一个问题！」",
    "「……もしかして延々やるのか？<br>　ええと……」": "「……该不会要一直问下去吧？呃……」",
    "カプリマに他愛のない質問をしては回答を貰うこと繰り返した。<br>そうしているとたしかに彼女のことを知れてゆく感覚がある。": "就这样，我们不断重复着向卡普莉玛提出无关紧要的问题，然后听她回答。这么一来，确实有种逐渐了解她的感觉。",
    "誰かに問題を出して答えを求めることが好きで、半ば趣味であること。<br>学問的な知識を重んじていて、それらがない会話は好きでないこと。<br>実は寝起きが弱いこと。": "喜欢对别人出题，寻求答案，这几乎算是兴趣了；<br>重视学问方面的知识，不喜欢没有学问的对话；<br>其实早上很难起床。",
    "彼女を構成するそういったパーツが、情報として自分の中に蓄積される。": "构成她的这些部分，都化为资讯累积在我心中。",
    "「うんうん、いい感じ。<br>　やっぱり、質問されるのも楽しいもんだねー」": "「嗯嗯，感觉不错哦。<br>　果然被人问问题也很快乐呢～」",
    "「じゃあ次は？　次の質問！」": "「那下一个呢？下一个问题！」",
    "彼女が楽しげなのは結構なのだが、<br>そう次々求められてもなかなか困る。": "她开心是很好，可是——<br>一直被她问问题，我也很伤脑筋。",
    "「ええと……それじゃ、カプリマの癖はなんだ？」": "「呃……那么，卡普莉玛有什么习惯？」",
    "「クセ？<br>　ええ～……クセって自分じゃ気づかなかったりしない？」": "「习惯？<br>　咦～……习惯这种事，自己不会发现吧？」",
    "カプリマは人差し指と親指で顔の横の髪を弄りながら、<br>眉を寄せて難しい顔をする。": "卡普莉玛用食指与拇指拨弄脸旁的头发，皱起眉头，表情凝重。",
    "まぁそれもそうか、と答えながら、<br>そんな彼女を見ていて気づくことがあった。": "不过这倒也是。我这么回答，同时——<br>看着她，我注意到一件事。",
    "そして生まれたちょっとした悪戯心で、<br>隣に座る彼女と距離を近づける。": "然后我起了点恶作剧的念头——<br>与坐在身旁的她拉近距离。",
    "「失礼」": "「失礼了。」",
    "「館長？」": "「馆长？」",
    "そっと手を伸ばし、ウェーブする彼女の髪を梳くように指先を絡める。": "我轻轻伸出手，用手指缠绕她的头发，仿佛在梳理她那头波浪卷发。",
    "「ちょ……」": "「等……」",
    "するっと毛先まで指先を通してみせてから、<br>笑って離れる。": "我让指尖滑过她的发梢，然后笑着放开她。",
    "「な、なによー、急にあたしの髪なんて触っちゃってー」": "「你、你干嘛突然摸我的头发啦～」",
    "「すまない、すまない」": "「抱歉、抱歉。」",
    "「けど、カプリマのクセはこれだろう？」": "「不过，这是卡普莉玛的习惯吧？」",
    "「え？」": "「咦？」",
    "「髪をよく手で触ってる。<br>　指先で弄ったり梳いたりして」": "「你经常用手摸头发，用指尖玩弄或梳理。」",
    "「……あー。<br>　ああ～～、……そう、だっけ。<br>　あはは……うん、そうだねぇ……」": "「……啊～～啊啊～～……是这样吗？啊哈哈……嗯，是啊……」",
    "カプリマは少し顔を赤くして、<br>俯きながら髪を一房、指でくるりと巻いた。": "卡普里玛的脸颊微微泛红，低下头用手指卷起一撮头发。",
    "「やってる、やってる。<br>　たしかにこれ、あたしのクセだね」": "「有哦，我有这个习惯哦。」",
    "「もー、キミってば……。<br>　なかなか恥ずかしい答えかたしてくれちゃって。<br>　まるであたしみたい！」": "「讨厌啦，你真是的……竟然给我这么难为情的回答。简直就像我一样！」",
    "「髪を触るって、すごく親密なスキンシップなんだよ？<br>　それを……って、あたしたちには今更ってことだよね？」": "「摸头发是非常亲密的肢体接触哦？竟然……不过我们两个早就已经很亲密了，对吧？」",
    "「そっかそっか、親密親密！<br>　ふふふ」": "「是吗是吗？亲密亲密！呵呵呵。」",
    "少し恥じらう様子を見せていたカプリマはもう普段の彼女に戻って、<br>ぱっと立ち上がって中庭の中央へ進む。": "原本有些害羞的卡普里玛已经恢复成平常的她，她猛然起身走向中庭中央。",
    "「――あたしをね、本当に理解するひとなんていない。<br>　あたしはそれを楽しんでる。<br>　絵画としても、イマージュとしても……」": "「——没有人真正理解我，而我也乐在其中。无论是绘画，还是形象……」",
    "「だけどキミとはこうして言葉を交わして、身体で触れて。<br>　キミをあたしが知って、あたしをキミが知ってく……」": "「不过和你像这样交谈，彼此接触身体之后……我了解了你，你也了解了我……」",
    "カプリマは中庭を慈しむように眺めながら独白めいた口調で言い、<br>ドレスを翻してくるりとこちらを向く。": "卡普里玛以慈爱的眼神眺望中庭，以独白的语气这么说，接着转身面对我。",
    "「理解されないことは楽しいけど、理解されることも楽しいね。<br>　うん、キミのおかげで、毎日楽しく生きていけそう！」": "「虽然不被理解很有趣，但被理解也很有趣呢。嗯，托你的福，我每天都能开心地活下去了！」",
    "「だから、ね。<br>　これからも、よろしくね？<br>　ふふふっ」": "「所以，今后也请多多指教咯？呵呵呵。」",
    "花に囲まれ花を纏う彼女は、あの掴みどころのない悪戯娘のような――<br>それでいて少しばかり素直な笑顔を、ぱっと明るく咲かせるのだった。": "被花儿围绕、身上也带着花的她，就像那个捉摸不定的恶作剧女孩——绽放出有些坦率的开朗笑容。"
}