{
    "忍び寄る魔手": "魔手悄然逼近",
    "「今日はいい天気だねー、ローリエちゃん。<br>　絶好のお散歩日和だよ」": "「今天天气真好啊，香叶妹妹。这可是个散步的好日子」",
    "「うん、ドナちゃん！<br>　お日様がぽかぽかして、とっても気持ちいい！」": "「嗯，多那妹妹！太阳公公暖暖的，好舒服呀！」",
    "「えへへー、ドナちゃん最近お仕事で忙しかったから、<br>　一緒にお出かけできて嬉しいなー！」": "「嘿嘿，多那妹妹最近工作很忙，能一起出来玩，我好开心呀！」",
    "「ローリエちゃんと遊ぶために、頑張って終わらせたからね。<br>　今日は目いっぱい遊ぼう！」": "「为了和香叶妹妹一起玩，我可是努力把工作做完了呢。今天就让我们尽情地玩吧！」",
    "「わーい、やったー！　えっとね、それじゃね！<br>　一緒にキャッチボールしよう！」": "「哇，太好了！那，我们来玩那个吧！一起玩接球吧！」",
    "「あはは、それは公園に着いてからねー。<br>　関係ない人に当たったら危ないし、<br>　この辺りはいつも人通りが多いから……」": "「啊哈哈，等到了公园再玩吧。要是打到无关的人就危险了，而且这一带平时人很多……」",
    "「……あれ？」": "「……咦？」",
    "「どうしたの？」": "「怎么了？」",
    "「なんか……街の中、いつもより静かな気がする」": "「总觉得……街上比平时安静」",
    "「……ほんとだ。なんでだろ？」": "「……真的耶。为什么呢？」",
    "「もしかして事件かな！？」": "「难道说发生事件了！？」",
    "「ドナちゃん、確かめようよ！」": "「多那妹妹，我们去确认一下吧！」",
    "「ローリエちゃん、いいの？<br>　あんなに遊びたがってたのに……」": "「香叶妹妹，这样好吗？<br>　你不是一直都很想玩吗……」",
    "「それはまた今度でもできるし！<br>　アテネスの平和は、ドナちゃんとローリエが守るのだー！」": "「下次再玩也可以嘛！<br>　雅典的和平，就由多那妹妹和香叶来守护！」",
    "次の展覧会に向けて、美術品の配置を確認していた時のこと。<br>サンソヴィーノが声をかけてきた。": "就在我们为了下一次展览而确认美术品的配置时，桑索维诺向我搭话了。",
    "「館長様、ドナテッロさんがお見えです。<br>　至急のご用件とのことで、お通ししました」": "「馆长大人，多纳泰罗先生来访。他说有急事，我就让他进来了。」",
    "「ん？　ドナテッロと約束はしていないはずだが……。<br>　至急の用というのは？」": "「嗯？我应该没有和多纳泰罗约好才对……他急事是指？」",
    "「こんにちは、館長くん！<br>　実は、街の子供が死の芸術家に誘拐されてるみたいだから、<br>　解決に手を貸してほしいんだ」": "「你好，馆长！<br>　其实，城里的孩子好像被死之艺术家绑架了，<br>　所以希望你能帮忙解决。」",
    "「……やってくるなり、話が急すぎるでしょう」": "「……一来就这么突然，也太急了吧。」",
    "「アルテちゃんもいたんだ。こんにちは！」": "「阿尔特也在啊，你好！」",
    "「当然、いるに決まってるじゃないですか。<br>　私はこの美術館に居を構えているわけですからね。<br>　この建物全体が私の家みたいなものです」": "「我当然在啊，我可是住在这座美术馆里的呢，整座建筑都像是我的家一样」",
    "「居候のくせに……」": "「明明只是个食客……」",
    "「それより、ドナテッロ。話がさっぱり掴めません。<br>　一から順序立てて説明してください」": "「先不说这个，多纳泰罗，我完全没听懂你在说什么，能不能从头开始讲一遍」",
    "「えーとね、さっきプランタン地区を散歩してたんだけど、<br>　いつもより外で遊んでる子供の数が少なかったんだ」": "「呃，刚才我在普兰坦区散步，发现外面玩耍的小孩比平时要少」",
    "「で、いくつかの家に聞き込みしてみたら、<br>　何日か前から子供が帰ってきてない家が結構あるみたいなの」": "「然后我就去问了几个家庭，发现有很多小孩从几天前就一直没回家」",
    "「ゴッホの時に続いて、また失踪事件ですか。<br>　でも、捜査はアテネス市警の仕事では？」": "「继梵高事件之后，又发生了失踪事件吗？可是，搜查不是雅典市警的工作吗？」",
    "「家の人たちも市警に相談したけど、<br>　今は死の芸術絡みの犯罪が増えてるせいで、<br>　そっちの対応に追われて他に人を割けない状況らしいよ」": "「那些家庭也和市警商量过了，但是因为死之艺术相关的犯罪最近频发，市警那边光是处理这些就忙不过来了，根本没空管其他事」",
    "「なんですか、それは。集団失踪だって大変な事件でしょうに」": "「这算什么啊，集体失踪也是大事吧」",
    "「そうは言っても、死の芸術による犯罪は緊急性が高い。<br>　市警の人員にも限りがあるのが実情だろう」": "「话是这么说，但是死之艺术相关的犯罪更紧急，而且市警的人手也有限」",
    "「文句を言っても仕方ないってことですか……。<br>　でもドナテッロ、今話を聞いた限りでは、<br>　死の芸術家に誘拐されたとは限らないのでは？」": "「意思是抱怨也没用吗……。不过多纳泰罗，从你刚才的话里听来，这些孩子也不一定就是被死之艺术家绑架的吧？」",
    "「それが、ついでに子供たちにも聞き込みしたんだけど、<br>　“動く絵が、友達を連れ去った”って目撃証言があったんだよね」": "「这个嘛，我顺便也问了问那些孩子，他们说「是会动的画把朋友带走了」」",
    "「動く絵……それが本当なら、おそらく死の芸術ですね。<br>　そういうことですか」": "「会动的画……如果这是真的，那恐怕就是死之艺术了。」",
    "「今のところは、可能性の話なんだけどね。<br>　話してくれた子は嘘をつくような子じゃないし、<br>　どっちにしても調べる必要がありそうだと思って」": "「目前还只是有这个可能性而已。不过，告诉我这件事的孩子不是那种会说谎的人，而且不管怎么说，这件事还是有必要调查一下」",
    "「ひとまずローリエちゃんに調べてもらってるんだけど、<br>　とても手が足りないから、館長くんにも手伝って欲しいんだ」": "「我暂时是让香叶去调查了，但是，人手实在是太少了，所以，我也希望馆长你能来帮忙」",
    "ローリエはドナテッロのイマージュだ。<br>あまり捜査に向いている性格ではなかったと思う……。<br>ドナテッロの言う通り、協力が必要だろう。": "香叶是多纳泰罗的想象中的朋友。",
    "「お出かけになるんですね、館長様。<br>　展覧会のことは、私の方でできるだけ準備を進めておきますから、<br>　こちらはお任せください！」": "「您要出门啊，馆长大人。展览会那边我会尽量做好准备的，就交给我吧！」",
    "「いつも苦労をかけるな……」": "「总是麻烦你了……」",
    "「あ……そっか、美術館のお仕事もあったよね。<br>　ごめんね、急に相談に来ちゃって」": "「啊……对哦，你还有美术馆的工作要忙呢。对不起，突然找你商量这种事」",
    "「いえいえ。こういう時のために私がいますから」": "「没事没事，我就是为这种时候而存在的」",
    "「ありがと、サンソヴィーノちゃん！<br>　事件を解決したら、美術館の宣伝もいっぱいしておくからね！」": "「谢谢你，小桑索维诺！等事件解决之后，我会帮你们美术馆好好宣传的！」",
    "「そういうところ、意外としっかりしてますね……」": "「没想到你在这方面还挺认真的……」",
    "「アテネスの治安にかかわる以上、見過ごせない問題だ。<br>　美術館への来客は多いに越したことはないとはいえ、<br>　見返りを求めているわけではないから、気にしなくていい」": "「事关雅典的治安，我不能坐视不管。虽然来美术馆的游客越多越好，但我也不是为了回报才这么做的，所以你不用在意」",
    "「あなたはもう少し、経営を気にした方がいいと思いますが」": "「我觉得你还是多关心一下经营方面比较好」",
    "「ご、ご心配なく！　経営についても私がサポートいたします。<br>　今のままでも美術館は問題なく……」": "「不、不用担心！经营方面我也会帮忙的。就算现在这样，美术馆也不会有问题……」",
    "「……いえ、その。<br>　も、もっとお客さんが来るに越したことはないですけど……」": "「……不，那个……能、能多来点客人当然更好……」",
    "「……サンソヴィーノは正直者だな。<br>　確かに、まだ美術館の運営には不安があるが……」": "「……桑索维诺真是个老实人啊。确实，美术馆的经营状况还有待观察……」",
    "「ううっ。ごめんなさい館長様……。<br>　私が不甲斐ないばかりに、館長様を不安にさせてしまって……！」": "「呜呜，对不起，馆长大人……都怪我太不中用，让您担心了……！」",
    "「いえ、できることから変えていかなくては！<br>　私が普段の３倍働けば、芸術品の修復も館内のお掃除も事務も、<br>　全部終わらせて余裕でお釣りがきます！」": "「不，我必须从自己做起！只要我平时工作量提升三倍，不管是修复艺术品还是打扫馆内事务……全部都能轻松搞定！」",
    "「３倍って、同じ時間で３倍効率よく働くってことですか？<br>　いきなりそんな風にはなれないでしょう」": "「三倍？你是说在同样的时间内提高三倍效率吗？这怎么可能呢」",
    "「いえ、３倍の時間働きます！　朝も昼も夜も！」": "「不，我要工作三倍的时间！从早到晚！」",
    "「いつ休む気だ……無茶をするんじゃない」": "「那什么时候休息……别太勉强自己了」",
    "「ううっ。で、でもぉ……」": "「呜呜，可、可是……」",
    "「館長の言うとおりだよ、ミャコ」": "「馆长说得没错，喵子」",
    "「姉さん？」": "「姐姐？」",
    "「アンジェラか。戻っていたのか？」": "「是安琪拉啊。你回来了？」",
    "「うん、予定より早く馬車が進んでね」": "「嗯，马车比预定时间早到了」",
    "「館長くん、この人は？」": "「馆长，这位是？」",
    "「ドナテッロは初めて会うのか。<br>　彼女は<click=22>アンジェラ・サンソヴィーノ</click>。<br>　サンソヴィーノの姉だよ」": "「多纳泰罗，你没见过她吗？<br>　她是安琪拉·桑索维诺。<br>　是桑索维诺的姐姐」",
    "「初めまして、ドナテッロさん。私のことはアンジェラでいいよ。<br>　苗字で呼ぶと、妹と区別がつきにくくなるし」": "「初次见面，多纳泰罗先生。叫我安琪拉就行了。<br>　用姓氏称呼的话，会很难和我妹妹区分开」",
    "「私も美術館にお世話になってるうちのひとりなんだ。<br>　普段は美術品の修復技術を研究したり、運搬の仕事をしたりで、<br>　あまり顔を出せないけどね」": "「我也是在美术馆工作的人之一。<br>　平时主要负责研究艺术品的修复技术，还有搬运工作，<br>　所以很少露面」",
    "「そうなんだ。これからよろしくね」": "「这样啊。以后请多指教」",
    "「……で、話を戻すけど、ミャコ。ひとりで抱え込んじゃダメだよ。<br>　あんたはすぐそうやって無理するんだから」": "「……回到正题，小猫。你不能一个人承担所有事情哦。<br>　你总是这样勉强自己」",
    "「館長。美術館の仕事はとりあえず私が手伝って何とかする。<br>　そっちのことは任せるからね」": "「馆长。美术馆的工作就先由我来帮忙处理。<br>　那边就交给你了」",
    "「わかった。頼む」": "「知道了。拜托了」",
    "「はぅ……姉さん、館長様……。<br>　ありがとうございますっ」": "「啊……姐姐，馆长大人……。」",
    "「それじゃ館長くん、どこから手をつけようか。<br>　先に調べてるローリエちゃんと合流する？」": "「那么馆长，我们先从哪里开始着手呢？<br>　先去和正在调查的香叶会合吗？」",
    "「いや、まずは市警に行って失踪者の数を把握しよう。<br>　届け出がされているのなら、確認できるはずだ」": "「不，先去市警局确认一下失踪人数吧。<br>　如果有人报案的话，应该可以查到记录」",
    "「市警とはこの前ゴッホの妹の件を調べていた時に、<br>　アングルと議長を通じてコネができたはずですからね」": "「之前调查梵高的妹妹时，我们通过安格尔和议长的关系，应该已经和市警局打过交道了」",
    "「そうなの？　すごい！<br>　やっぱり館長くんに相談してよかったー♪」": "「是吗？好厉害！<br>　果然找馆长商量就是对的♪♪」",
    "はしゃぐドナテッロと冷静なアルテを連れて、<br>まずは市警に向かうことにした。": "我带着兴奋的多纳泰罗和冷静的阿尔特，先去了市警局。"
}