{
    "面影を辿って": "追寻往日的痕迹",
    "「館長、ちょっとだけ聞いてほしいことがあって……」": "「馆长，我有件事想问你……」",
    "執務室の扉からゴッホが顔をのぞかせた。ひとりで来るなんて珍しい。<br>それだけ打ち解けてくれたのだろうと嬉しい気持ちになる。": "梵高从办公室的门后探出头来。难得他一个人来找我，这代表他对我敞开心房了吧，真开心。",
    "「もちろん、嫌だったらすぐに帰るね。<br>　嫌じゃなくても、ちょっとでも面倒だったら……」": "「如果你不喜欢，我马上就走哦。就算不讨厌，如果觉得有点麻烦……」",
    "「もちろん嫌じゃないよ。中に入って座ってくれ。<br>　ゴッホが来てくれて嬉しいと思ってたんだ」": "「我当然不讨厌啊，进来坐吧。我很高兴梵高来找我。」",
    "「館長は優しいからそう言ってくれるけど、<br>　ふつうはいきなり来たら迷惑だと思う」": "「馆长人太好了，才会这么说。一般来说，突然跑来只会给人添麻烦。」",
    "「でも、どうしても思いついたときにやっておかないと、<br>　後で後悔すると思ったから」": "「可是，如果我不在想到的时候先做，之后一定会后悔。」",
    "「迷惑なんてしないよ。<br>　夢幻美術館に所属する藝術家は、<br>　好き勝手に遊びに来る者ばかりだ」": "「怎么会麻烦呢？隶属梦幻美术馆的艺术家，全都是喜欢来玩的人。」",
    "「じゃあ、他の女の子と二人きりになることもよくあるの？」": "「那你常常和其他女生独处吗？」",
    "「そう言うと語弊がありそうだが、<br>　二人で話すことは少なくないかな」": "「这么说好像有语病，不过我们的确常常单独聊天。」",
    "「ふうん、そうなんだ。<br>　やっぱりわたしも、もっといっぱい来た方がいいのかも」": "「嗯，这样啊……或许我也应该多来几次。」",
    "「何か言ったか？」": "「你说什么？」",
    "「なんでもない。<br>　今日来たのは、館長にお願いがあったからなの」": "「没什么……今天来是有事情想拜托馆长。」",
    "ゴッホの言葉を聞き、椅子に深く座り直した。<br>どんなことでも、必ず協力する。": "听到梵高这么说，我重新坐回椅子上。<br>不管是什么事情，我一定都会帮忙。",
    "「テレサがいなくなってから、しばらく経っちゃったよね」": "「特蕾莎离开之后，已经过了一段时间了。」",
    "ゴッホはぽつりぽつりと話し出す。<br>彼女の妹で画商のテレサは、先日行方不明になってしまったのだ。": "梵高开始娓娓道来。<br>身为画商的妹妹特蕾莎，前几天突然失踪了。",
    "「テレサの部屋は、テレサがいなくなったときのままなんだ。<br>　もちろん、帰ってくるまでそのままにしておくつもり」": "「特蕾莎的房间还维持着她离开时的样子……<br>当然，我打算在她回来之前，都维持这个样子。」",
    "「だけど、掃除はしておいてあげたいの。<br>　テレサが帰って来たとき、すぐに部屋に戻れるように」": "「可是，我还是想帮她打扫一下房间……<br>这样特蕾莎回来的时候，就能马上回到房间了。」",
    "「なるほど。換気したりホコリを取り除いたりするだけでも、<br>　かなり部屋の状態は良くなるからな」": "「原来如此。光是通风和清除灰尘，就能让房间变得干净许多。」",
    "「でも、ひとりで掃除する自信がないんだ。<br>　泣いちゃって、きっと掃除にならないと思う」": "「可是，我没有自信一个人打扫……<br>我一定会忍不住哭出来，根本没办法打扫。」",
    "「だから館長さえよかったら、一緒に掃除してほしくて……。<br>　最初だけでいいの。今度からはひとりでやるから……」": "「所以，如果馆长不介意的话，希望你能陪我一起打扫……。只要一开始的时候就好，之后我会自己打扫的……」",
    "「もちろん手伝おう。<br>　今日は仕事も少ないし、いまからでも行けるぞ」": "「我当然会帮忙了。今天工作不多，现在就去也行。」",
    "「ほんと？　それならとっても嬉しい……」": "「真的吗？那我太高兴了……」",
    "「館長、本当にありがとう。<br>　わたしなんかのために、ここまで来てくれて」": "「馆长，真的很谢谢你。为了我这种人，你竟然愿意来到这里。」",
    "「ゴッホの頼みならどこまででも行くさ」": "「只要是梵高的请求，不管多远我都会去。」",
    "「“どこまででも”ってどこまでだろう。<br>　館長は地の果てでも来てくれるの？」": "「不管多远是多远呢？就算到了世界的尽头，馆长也会来吗？」",
    "「行けたら行く」": "「能去的话就会去。」",
    "「来ない人の反応だ……」": "「这是不会去的人的反应……」",
    "「いや、実際に行く手段がなければ行けないからな。<br>　絶対に行く、なんて無責任なことは言えないだろう？」": "「不，实际上没有去的方法，所以去不了啊。我可不能不负责任地说绝对会去吧？」",
    "「そういう考え方もあるんだ。<br>　うん、そうかもしれない」": "「也有这种想法啊……。嗯，或许是这样。」",
    "「わたしも、テレサのいる場所が分かったらすぐにでも行きたいな」": "「如果知道特蕾莎在哪里，我也想马上赶过去。」",
    "「そうだな。早く手掛かりがつかめればいいのだが」": "「是啊，希望早点找到线索。」",
    "「ありがとう。テレサの部屋はこっち」": "「谢谢。特蕾莎的房间在这里。」",
    "ゴッホに案内され、テレサの部屋に入る。<br>部屋は丁寧に整理整頓されていた。": "在梵高的带领下，我们走进特蕾莎的房间。<br>房间整理得相当干净。",
    "「窓を開けて、拭き掃除をするね。<br>　館長は見ててくれるだけでいいから」": "「我要打开窗户，把房间擦干净哦，馆长只要在旁边看就好。」",
    "「せっかくだから手伝うよ。バケツに水を入れてくる」": "「机会难得，我也来帮忙吧。我去装水过来。」",
    "「ありがとう」": "「谢谢。」",
    "「うっ……ううっ……」": "「呜……呜呜……」",
    "水を入れたバケツを持って部屋に戻ると、ゴッホが号泣していた。": "我提着装满水的水桶回到房间，发现梵高正在嚎啕大哭。",
    "「どうしたんだ？」": "「怎么了？」",
    "「ここに飾ってある絵、私が小さいときにテレサにあげたものなの。<br>　じっと見てると、なんだか涙が出てきて……」": "「这里装饰的画是我小时候送给特蕾莎的画作，我盯着看，眼泪就流出来了……」",
    "「木の枝に咲く花の絵か。素晴らしい」": "「这是画在树枝上的花吗？画得真好。」",
    "「小さいときに描いたものだから、すっごく下手だよ……」": "「这是我小时候画的，画得很烂……」",
    "「いや、めちゃくちゃに上手いが！？<br>　もちろん、今のゴッホの絵はさらに上達しているけどな」": "「不，画得超棒的啊！？梵高的画现在当然更厉害了。」",
    "「うん。絵を描くのだけは、ずっと続けてきたから……」": "「嗯，因为只有画画这件事，我一直持续到现在……」",
    "ゴッホはそう言ってから、指先で頬に触れた。": "梵高说完，用指尖摸了摸脸颊。",
    "「あれ？　涙が止まってる」": "「奇怪？眼泪停了。」",
    "「やっぱり、館長に来てもらって良かった。<br>　こうして話していると、気持ちが楽になるのかも」": "「馆长能来真是太好了，像这样跟你说话，心情好像轻松多了。」",
    "「それは良かった。このまま掃除もやってしまおう。<br>　手を動かすと気分も少し晴れるぞ」": "「那就好，我们就继续打扫吧，动手做事会让心情好一点。」",
    "「うん、そうするね」": "「嗯，就这么办。」",
    "「バケツだけど、ここに置いていいか？」": "「这是水桶，可以放在这里吗？」",
    "「うん、そこで大丈夫。雑巾はこれを使うね」": "「嗯，放在那里就好。抹布就用这个吧。」",
    "ゴッホは雑巾を取ろうとしゃがみ込む。<br>いや、その恰好でしゃがむと……！": "梵高蹲下来拿抹布的时候……！",
    "咄嗟に目を逸らしたその瞬間、<br>手がバケツの持ち手からまだ離れていなかったことに気づいた。": "我连忙别开视线，就在这时，我才发现自己的手还抓着水桶的提把。",
    "バシャ、と大きく波打ったバケツの中の水が飛んでくる。": "水桶里的水溅起大大的水花，喷了过来。",
    "「あ……！　館長の服が濡れちゃった」": "「啊……！馆长的衣服湿掉了。」",
    "「ゴッホには掛からなかったか！？」": "「没喷到梵高吗！？」",
    "「わたしは大丈夫。<br>　けどわたしのせいで、ごめんなさい」": "「我没事，可是害馆长弄湿了，对不起。」",
    "「わたしが館長を呼ばなかったら、こんなことにならなかったのに。<br>　やっぱりわたしは、誰にも頼っちゃ駄目なんだ……」": "「要是我没有叫馆长来，就不会发生这种事了……我果然不能依赖任何人……」",
    "「いや、ゴッホには一切の責任はないぞ。<br>　勝手に水をこぼしただけだ。たいして濡れてないし」": "「不，这完全不是梵高的责任，只是水自己泼出来的而已。而且我也没被泼湿多少。」",
    "「ううん、館長はズボンを乾かした方がいいよ。<br>　部屋着で良ければ、着替えを貸してあげる」": "「不用了，馆长你还是把裤子弄干比较好哦！<br>如果你不介意穿室内服，我可以借你衣服哦。」",
    "「それなら、お言葉に甘えるとするか」": "「既然如此，那我就恭敬不如从命了。」",
    "「館長、手伝ってくれてありがとう。<br>　すぐにピカピカになったね」": "「馆长，谢谢你帮我打扫哦！<br>一下子就变得干干净净了呢。」",
    "掃除はすぐに終わったものの、<br>服が乾くまでもうしばらくかかりそうということで、<br>散歩に出ているのだった。": "虽然打扫很快就结束了，但衣服似乎还要再等一下才能干，所以两人就出门散步了。",
    "「あれ？　館長が返事をしてくれない。<br>　うう……やっぱり、あの程度の掃除だったら<br>　呼ばないでほしかったよね」": "「奇怪？馆长怎么不回答我呢？<br>呜呜……果然，那种程度的打扫还是不要找他比较好吧。」",
    "「いや、そんなことはない。<br>　遠くに変なものが見えた気がして、反応が遅れたんだ。<br>　すまない」": "「不，没这回事哦！<br>我刚才好像看到远方有奇怪的东西，所以反应慢了一点。<br>抱歉。」",
    "「変なもの？<br>　どこだろう」": "「奇怪的东西？<br>在哪里呢？」",
    "「かなり向こうのほうにある木だよ。<br>　あれってもしかして、誰かが落っこちかけているのか？」": "「在很远的那棵树上哦。<br>那该不会是有人掉下去了吧？」",
    "「あっ、あの木のことかな。<br>　ほんとだ！　小さい子が木の上にいるのかもしれない。<br>　助けに行かなくちゃ！」": "「啊，是那棵树啊。<br>真的耶！说不定是小孩子掉到树上了。<br>得赶快去救他才行！」",
    "「あぁ。急ごう！」": "「嗯，我们快走吧！」",
    "「おわわわわわ、どうしよう。お姉ちゃんが落ちちゃう！」": "「哦哇哇哇哇哇，怎么办？姐姐要掉下来了！」",
    "「こ、このくらいなんでもないんだから！<br>　とにかくあんたはそこをどきなさーい！」": "「这、这点小事不算什么！总之你快点让开！」",
    "木に近づくと、やはり女の子が木の上に登っていた。<br>その下には、妹らしき少女もいる。": "我靠近树一看，果然有个女孩子爬在树上，底下还有个像是妹妹的少女。",
    "「どうしたの！？」": "「怎么了？」",
    "「お姉ちゃんが木から降りられなくなっちゃったの！<br>　高いところが怖いのに木に登るから！」": "「姐姐爬到树上，结果下不来了！她明明很怕高，却还是爬上去！」",
    "「こ、怖くなんかないわよ！」": "「我、我才不怕呢！」",
    "「そのまま後ろに下がって、幹のところまで行ける？」": "「你有办法就这样往后退，退到树干那边吗？」",
    "「む、無理かもお……」": "「我、我可能没办法……」",
    "「落ちても絶対にわたしが受けとめてあげるから！<br>　頑張って！」": "「就算掉下来，我也一定会接住你！加油！」",
    "「う、うう……。がんばります……。<br>　って、わああああああ！」": "「呜、呜呜……我会加油……哇啊啊啊啊啊啊！」",
    "そのとき、強い風が吹いた。<br>木を揺らすほどではなかったが、少女は驚いて手を離してしまう。": "这时，一阵强风吹来，虽然不至于让树木摇晃，但少女还是吓得松开了手。",
    "「お姉ちゃーん！！！」": "「姐姐——！」",
    "「大丈夫だよ！」": "「没事的！」",
    "ゴッホは素早く動き、見事に少女の身体を受け止める。<br>一瞬の出来事だった。": "梵高迅速行动，漂亮地接住少女的身体——事情发生在一瞬间。",
    "「す、すごいクッションだ……！　柔らかっ！」": "「好、好厉害的缓冲……！好软！」",
    "「それで、どうして木に登ってたの？」": "「所以，你为什么爬到树上？」",
    "無事に女の子を木から降ろし、ゴッホは姉妹に事情を尋ねていた。": "顺利地把女孩从树上救下来后，梵高向姐妹俩询问了事情的经过。",
    "「この前、わたしがお母さんにあのお花がほしいって言ったの。<br>　でもお母さんは駄目って……」": "「之前，我对妈妈说想要那朵花……可是妈妈说不行……」",
    "妹はそう言って、花の咲く木を見上げる。": "妹妹说着，抬头望向那棵开着花的树。",
    "「それで、わたしが取ってあげるって言ったのよ。<br>　あれぐらいの高さなら平気だと思ったんだけど、<br>　読み違えたわね」": "「所以我就说我去摘给她……我本来以为那种高度没什么大不了的……结果我错了。」",
    "「なるほど……」": "「原来如此……」",
    "「むやみに木の枝を折るのは感心しないな」": "「随便折断树枝可不好啊。」",
    "「仕方ないじゃない！<br>　そうしないとこの子に花をあげられないんだから」": "「有什么办法！不这么做的话，我就没办法把花送给这孩子了！」",
    "「そんなことないよ」": "「没这回事。」",
    "「どうすればいいの！？」": "「那我该怎么办才好！？」",
    "「絵に描けば、木の枝を折らずに済む。<br>　それに、そこに描かれた花は枯れない。永遠だよ」": "「只要画下来，就不用折断树枝了……而且画里的花也不会枯萎，永远都是新鲜的。」",
    "「とんちみたいな話ね」": "「听起来很像机智问答呢。」",
    "「ちょっと、お姉ちゃん！」": "「等一下，姐姐！」",
    "「うん、えっと、その……」": "「嗯，呃，那个……」",
    "ゴッホは姉妹を見ながら、何か言いたそうにしていた。<br>助け舟を出してやるか。": "梵高看着姐妹俩，似乎想说些什么。<br>就帮她一把吧。",
    "「もしよかったら、一緒に絵を描いてみたらどうだ？」": "「如果可以的话，要不要一起画画？」",
    "「お姉さん、絵が上手なの？」": "「姐姐很会画画吗？」",
    "「でも、わたしなんかと一緒に描いたら、<br>　偏ったことを覚えちゃうかもしれないし。<br>　元気な絵が描けなくなっちゃうかも……」": "「可是，和我这种人一起画的话，说不定会学到偏颇的画法，或许会画不出有精神的画……」",
    "「基礎さえ教えてあげればいいんだから、<br>　そんなことにはならないだろう」": "「只要教她基础就好，应该不至于那样吧。」",
    "「わたし、お姉さんと一緒に絵を描きたい！」": "「我想和姐姐一起画画！」",
    "「じ、時間はあるから、学んであげてもいいわよ？」": "「我、我有时间，要我教你也可以哦？」",
    "「それじゃあ、一緒に描こうか。<br>　道具を持ってくるから、ちょっと待っててね」": "「那么，我们一起画吧！我拿工具过来，等我一下哦。」",
    "「できたー！」": "「画好了！」",
    "「す、すごい。あたし、こんなに上手に絵を描けたの初めて」": "「好、好厉害。我还是第一次画得这么好。」",
    "「ふたりとも、教えたことをすぐに取り入れてくれるから、<br>　一緒に描いてて楽しかった」": "「你们两个都很快就能吸收我教的东西，所以和你们一起画画很开心。」",
    "しばらく見守っていると、あれよあれよという間に三人の絵が完成した。<br>それぞれ、枝と花の様子をよく捉えられている。": "我看着她们画了一会儿，三人的画作很快就完成了。<br>她们都各自画出了枝条和花朵的样貌。",
    "「じゃあこれ、あげるわよ。<br>　一緒に描いちゃったから必要ないかもしれないけど」": "「那这个送你。虽然一起画了，你可能不需要。」",
    "「ううん。お姉ちゃんからお花をもらえてとっても嬉しい。<br>　はい、これお返し！」": "「不会，我很高兴收到姐姐送的花。来，这是回礼！」",
    "姉妹は、それぞれ自分で描いた絵を交換する。<br>微笑ましい光景だ。": "姐妹各自交换自己画的画。<br>真是令人欣慰的光景。",
    "「お姉さん、今日はありがと。<br>　さっきは偉そうなこと言って、ごめんなさい。<br>　またね」": "「姐姐，今天谢谢你。刚才说了那么自以为是的话，对不起。再见。」",
    "「お姉さんありがとう。バイバイ！」": "「姐姐，谢谢。拜拜！」",
    "「こちらこそありがとう。<br>　楽しかったよ」": "「我才要谢谢你们，我玩得很开心。」",
    "手を振るゴッホに手を振り返し、姉妹はあっさりと走り去っていく。<br>子供は自由だな。": "姐妹俩向挥手的梵高挥挥手，然后就跑走了，真是自由自在的小孩。",
    "「ゴッホ、お疲れさま」": "「梵高，辛苦了。」",
    "「うっ、ううっ……」": "「呜、呜呜……」",
    "「あれ……？」": "「奇怪……？」",
    "隣を見ると、先ほどまでの様子とは打って変わり、<br>号泣するゴッホがいたのだった。": "往旁边一看，梵高已经和刚才完全不同，变成嚎啕大哭。"
}