{
    "ハロウィンの街": "万圣节的街道",
    "ハロウィンパーティーの宣伝と集客のため、街へ出てきた。<br>街はハロウィンが近いからか、大いに賑わっている。": "为了宣传和吸引万圣节派对的客人，我们来到了街上。<br>因为万圣节临近，街道非常热闹。",
    "「いつもより賑やかですね」": "「比平时热闹多了呢」",
    "「そうだな。飾り付けの準備もされているみたいだし、<br>　当日はもっと違う雰囲気になると思うぞ」": "「是啊。装饰的准备工作似乎也在进行中，<br>　当天应该会有更不同的氛围吧」",
    "「のんきに談笑している場合か。<br>　周りを見てみろ」": "「现在可不是悠闲谈笑的时候。<br>　看看周围吧」",
    "ミケランジェロに促され、周囲をぐるりと見回してみる。<br>行き交う人々は、誰もがハロウィンの雰囲気に浮かれている様子だ。": "在米开朗琪罗的催促下，我环顾四周。<br>来往的人们似乎都被万圣节的氛围所感染。",
    "「あの人たちが、なにか？」": "「那些人，怎么了？」",
    "「ミケという藝術家に、イマージュ。<br>　それと館長が一緒にいるんだぞ？<br>　なのに、誰も足を止めようとしない」": "「作为艺术家的我，形象。<br>　还有馆长也在一起呢？<br>　然而，没有人停下来」",
    "「ミケたちは死の芸術による脅威から街を守っているのに……。<br>　少しは気づいてくれてもいいんじゃないか？」": "「我们可是在保护街道免受死之艺术的威胁……<br>　稍微注意一下我们也不为过吧？」",
    "「美術館は、まだ活動を再開して間もないからな。<br>　知名度がないのは仕方ないさ」": "「美术馆才刚重新开放不久。<br>　知名度不高也是没办法的事」",
    "「それを改善するためのパーティー、ということでしたからね。<br>　今の時点での評価は、素直に受け止めるしかないでしょう」": "「所以才会举办派对来改善这一点吧。<br>　对于目前的评价，我们也只能坦然接受了」",
    "「……仕方ないな。<br>　そうなると、少し工夫がいりそうだ。<br>　招待状をただ渡すだけではダメだろう」": "「……没办法了。<br>　这样的话，看来得花点心思了。<br>　光是递邀请函可不行」",
    "「そうですか？」": "「是吗？」",
    "「よくわからん団体が主催するパーティーになど、行きたくないだろう？<br>　知名度がないというのは、それだけでもかなり不利だ」": "「谁会想去参加一个不知名团体举办的派对呢？<br>　知名度低本身就已经很不利了」",
    "「招待状だけだと、受け取ってもらえないかもな。<br>　そう思って、招待状に添えるお菓子も持ってきたぞ」": "「光靠邀请函的话，可能连收都不会收下吧。<br>　所以我特意带了点小零食来搭配邀请函」",
    "「キャンディーにマシュマロか……いいじゃないか。<br>　子供には先入観がないはずだから、エサで釣るのは有効だろう」": "「糖果和棉花糖啊……不错嘛。<br>　小孩子没什么先入为主的观念，用零食吸引他们应该挺有效的」",
    "「人聞きが悪いな……」": "「听起来不太好啊……」",
    "「現実的で妥当な案だと褒めているんだ。<br>　あとは、配る場所だな……館長、なにか意見はないか？」": "「我这是在夸奖你提出了现实且合理的方案。<br>　接下来就是分发的地点了……馆长，你有什么建议吗？」",
    "「そうだな……ふたつ向こうの通りに行ってみるか。<br>　学校が近いし、ちょうど今ごろ下校時刻のはずだ」": "「嗯……我们去两条街外的地方看看吧。<br>　那里离学校近，现在正好是放学时间」",
    "「いい考えだ。<br>　よし、行くぞヘスデル。<br>　ミケの分までお前が愛想を振りまいてくれ」": "「好主意。<br>　走吧，赫丝缇尔。<br>　你帮我多散发点热情吧」",
    "「それは私も、得意ではないのですが……」": "「这个我也不太擅长啊……」",
    "どうにも不安になるな……。": "总觉得有点不安……",
    "場所を移し、子供たちを狙って招待状を配り始めた。<br>始めてみると、こちらの不安は取り越し苦労だったとわかった。": "我们转移了地点，开始向孩子们分发邀请函。<br>一开始就发现，我们的担心是多余的。",
    "「夢幻美術館で開催する、ハロウィンパーティーのお知らせです。<br>　ご家族やお友達もお誘いあわせのうえ、お越しください」": "「这是梦幻美术馆举办的万圣节派对通知。<br>　请带上家人和朋友一起来参加吧」",
    "「お姉ちゃん、なんだか変わった感じの人だね？」": "「姐姐，你看起来有点与众不同呢？」",
    "「人というか……私はイマージュなので」": "「与其说是人……我是形象。」",
    "「イマージュ！？　じゃあ、元は芸術品だったの？<br>　すごーい、本物見たの初めてだよ！」": "「形象！？那原本是艺术品吗？<br>　好厉害，我还是第一次见到真的呢！」",
    "「……美術館には、私以外にもたくさんのイマージュがいますよ。<br>　ぜひ遊びに来てください」": "「……美术馆里，除了我之外还有很多形象。<br>　请一定要来玩哦。」",
    "「うん、行く行く！」": "「嗯，我会去的！」",
    "ヘスデルは持ち前の落ち着いた雰囲気ゆえか、<br>初対面の子供たちにもすんなり受け入れられているし……。": "赫丝缇尔因为自带的沉稳气质，<br>初次见面的孩子们也轻松地接受了她……。",
    "「ハロウィンは夢幻美術館に来い！<br>　他の場所ではできないようなイタズラが楽しめるぞ」": "「万圣节来梦幻美术馆吧！<br>　在这里可以享受到其他地方无法体验的恶作剧哦。」",
    "「イタズラって、どんなの？<br>　うち、ママが厳しいから、あんまりそういうのは……」": "「恶作剧是什么样的？<br>　我家妈妈很严格，不太允许那样的事情……」",
    "「ちょっとした絵とかの作品づくりだ。<br>　芸術の体験だから、ある意味勉強みたいなものだぞ。<br>　親も反対しないんじゃないか？」": "「就是一些绘画之类的作品创作。<br>　这是艺术体验，某种意义上也算是学习吧。<br>　父母应该不会反对吧？」",
    "「そうなのかな……？<br>　じゃあ、帰ったら聞いてみる」": "「是这样吗……？<br>　那我回去问问看」",
    "ミケランジェロも意外と子供受けがいい。<br>相手の目線に立って、丁寧な応対ができている。": "米开朗琪罗意外地很受孩子们欢迎。<br>他能够站在对方的角度，进行细致的应对。",
    "子供たちの相手をしていると、他の通行人からも注目され始めた。<br>これはチャンスだ。": "和孩子们互动时，其他路人也开始注意到我们。<br>这是个机会。",
    "「親子連れやカップルが狙い目だな。<br>　ひとりが興味を示せば、芋づる式に引っ張ってこられるぞ」": "「家庭和情侣是主要目标。<br>　只要一个人感兴趣，就能像连锁反应一样吸引更多人。」",
    "「そういう打算的なことは、相手に聞こえないようにな……？」": "「这种算计的事情，最好不要让对方听到……？」",
    "「ともあれ、人通りのあるうちに配ってしまいましょう。<br>　館長も、もっと前に出てください」": "「总之，趁人多的时候赶紧发完吧。<br>　馆长也请再往前站一点。」",
    "「言われてるぞ」": "「被说了呢」",
    "「わかった、わかった。<br>　そう急かすな！」": "「知道了，知道了。<br>　别这么催我！」",
    "用意してきた分の招待状は、ほとんど配り終えてしまった。<br>夢中で配っている間に、すっかり日も傾いている。": "准备好的邀请函几乎都发完了。<br>在忙着发放的过程中，太阳已经完全西斜了。",
    "「これで、お仕事は済んだでしょうか？」": "「这样，工作就结束了吗？」",
    "「そうだな。<br>　時間も時間だし……やり切ったと言っていいだろう。<br>　ふたりとも、よく頑張ってくれた」": "「是啊。<br>　时间也差不多了……可以说已经完成了。<br>　你们两个都干得很好」",
    "「考えが甘すぎないか、館長？<br>　招待状を渡しただけで、本当に来てもらえると思っているのか？」": "「馆长，你是不是想得太简单了？<br>　只是发了邀请函，就真的以为他们会来吗？」",
    "「受け取ってくれたんだから、来るんじゃないですか？」": "「既然他们收下了，应该会来吧？」",
    "「……いや、残念だがミケランジェロの言うとおりだ。<br>　来てくれるとは限らないな」": "「……不，遗憾的是米开朗琪罗说得对。<br>　他们不一定会来」",
    "「美術館とパーティーのことを知ってもらう第一歩にはなった。<br>　しかし集客を考えると、まだ物足りんな……」": "「这只是让他们知道美术馆和派对的第一步。<br>　但要考虑吸引观众的话，还远远不够……」",
    "「ミケランジェロ……。<br>　そこまで真剣に、美術館のことを考えてくれているんだな……」": "「米开朗琪罗……<br>　你竟然如此认真地考虑美术馆的事情……」",
    "「これで客が集まらなかったら、ラファエロの奴にバカにされる。<br>　そうはいくか！　逆にミケがあいつの鼻を明かしてやる！」": "「如果这样还吸引不到客人，拉斐尔那家伙肯定会嘲笑我。<br>　怎么可能让他得逞！我要反过来让他大吃一惊！」",
    "「混じりっけなしの私情でしたね」": "「这完全是纯粹的私心呢。」",
    "「そうみたいだな……」": "「看来是这样……」",
    "「……っ！？　なんだ、今の音は！？」": "「……！？什么声音，刚才的！？」",
    "「向こうの方から、大勢の人が逃げてくる……？<br>　なにか事件でもあったのか？」": "「那边有很多人正在逃跑……？<br>　难道发生了什么事件吗？」",
    "「おい、そこのお前！　これはなんの騒ぎだ！？」": "「喂，那边的你！这是怎么回事！？」",
    "「む、向こうで死の芸術が暴れてるんだ！<br>　人が襲われてるみたいで、必死に逃げてきたんだが……」": "「那、那边有死之艺术在暴动！<br>　好像有人在被袭击，我们拼命逃了出来……」",
    "「死の芸術が……？　館長！」": "「死之艺术……？馆长！」",
    "「どうやら、ミケたちの出番のようだな」": "「看来，轮到我们出场了。」",
    "「わかってる。すぐ討伐に向かおう！」": "「明白了。立刻去讨伐吧！」"
}