{
    "ハロウィンの街": "万圣节之夜",
    "ハロウィンパーティーの宣伝と集客のため、街へ出てきた。<br>街はハロウィンが近いからか、大いに賑わっている。": "为了宣传万圣派对，我们来到了大街上。或许是因为万圣节将近，街上热闹非凡。",
    "「いつもより賑やかですね」": "「比平时热闹多了」",
    "「そうだな。飾り付けの準備もされているみたいだし、<br>　当日はもっと違う雰囲気になると思うぞ」": "「是啊。而且好像还准备了装饰，当天的气氛应该会更不一样」",
    "「のんきに談笑している場合か。<br>　周りを見てみろ」": "「现在是悠闲谈笑的时候吗？<br>看看周围吧」",
    "ミケランジェロに促され、周囲をぐるりと見回してみる。<br>行き交う人々は、誰もがハロウィンの雰囲気に浮かれている様子だ。": "在米开朗琪罗的催促下，我环顾四周。",
    "「あの人たちが、なにか？」": "「那些人怎么了？」",
    "「ミケという藝術家に、イマージュ。<br>　それと館長が一緒にいるんだぞ？<br>　なのに、誰も足を止めようとしない」": "「米开朗基罗这位艺术家，还有幻影。而且馆长也在哦？可是，谁都没有停下脚步」",
    "「ミケたちは死の芸術による脅威から街を守っているのに……。<br>　少しは気づいてくれてもいいんじゃないか？」": "「我们明明在保护城市免受死之艺术的威胁……。他们就不能稍微注意到一下吗？」",
    "「美術館は、まだ活動を再開して間もないからな。<br>　知名度がないのは仕方ないさ」": "「美术馆才重新开馆没多久啊。知名度不够也是没办法的事」",
    "「それを改善するためのパーティー、ということでしたからね。<br>　今の時点での評価は、素直に受け止めるしかないでしょう」": "「为了改善这一点，我们才要举办派对啊。目前的评价，也只能老老实实接受了吧」",
    "「……仕方ないな。<br>　そうなると、少し工夫がいりそうだ。<br>　招待状をただ渡すだけではダメだろう」": "「……没办法啊。这样的话，看来得下点功夫了。光是递邀请函是不行的」",
    "「そうですか？」": "「是吗？」",
    "「よくわからん団体が主催するパーティーになど、行きたくないだろう？<br>　知名度がないというのは、それだけでもかなり不利だ」": "「来路不明的团体主办的派对，谁都不会想去吧？知名度不够，光是这一点就非常不利了」",
    "「招待状だけだと、受け取ってもらえないかもな。<br>　そう思って、招待状に添えるお菓子も持ってきたぞ」": "「光是邀请函的话，可能不会有人收下吧。所以，我还带了要和邀请函一起送出去的点心」",
    "「キャンディーにマシュマロか……いいじゃないか。<br>　子供には先入観がないはずだから、エサで釣るのは有効だろう」": "「糖果和棉花糖啊……挺不错的嘛。小孩子应该不会有先入为主的观念，用诱饵来钓应该很有效」",
    "「人聞きが悪いな……」": "「说得这么难听……」",
    "「現実的で妥当な案だと褒めているんだ。<br>　あとは、配る場所だな……館長、なにか意見はないか？」": "「我是在夸你这个方案实际又妥当啊。接下来就是发邀请函的地点了……馆长，你有什么意见吗？」",
    "「そうだな……ふたつ向こうの通りに行ってみるか。<br>　学校が近いし、ちょうど今ごろ下校時刻のはずだ」": "「这个嘛……去隔两条街的地方看看吧。」",
    "「いい考えだ。<br>　よし、行くぞヘスデル。<br>　ミケの分までお前が愛想を振りまいてくれ」": "「好主意。好，我们走吧，赫丝缇尔。」",
    "「それは私も、得意ではないのですが……」": "「这个我也不太擅长……」",
    "どうにも不安になるな……。": "真是让人不安啊……",
    "場所を移し、子供たちを狙って招待状を配り始めた。<br>始めてみると、こちらの不安は取り越し苦労だったとわかった。": "我们换了个地方，开始向孩子们发送邀请函。",
    "「夢幻美術館で開催する、ハロウィンパーティーのお知らせです。<br>　ご家族やお友達もお誘いあわせのうえ、お越しください」": "「梦幻美术馆即将举办万圣节派对。欢迎各位携家带友前来参加」",
    "「お姉ちゃん、なんだか変わった感じの人だね？」": "「姐姐，你是不是有点奇怪呀？」",
    "「人というか……私はイマージュなので」": "「我……其实是一尊雕像」",
    "「イマージュ！？　じゃあ、元は芸術品だったの？<br>　すごーい、本物見たの初めてだよ！」": "「雕像？！那你本来是艺术品吗？<br>　好厉害，我还是第一次见到真正的雕像！」",
    "「……美術館には、私以外にもたくさんのイマージュがいますよ。<br>　ぜひ遊びに来てください」": "「……除了我以外，美术馆里还有很多雕像哦。欢迎你来玩」",
    "「うん、行く行く！」": "「嗯，我会来的！」",
    "ヘスデルは持ち前の落ち着いた雰囲気ゆえか、<br>初対面の子供たちにもすんなり受け入れられているし……。": "赫丝缇尔天生就散发着一股沉稳的气质，孩子们似乎都很喜欢她……",
    "「ハロウィンは夢幻美術館に来い！<br>　他の場所ではできないようなイタズラが楽しめるぞ」": "「万圣节就来梦幻美术馆吧！<br>　这里可以体验到其他地方体验不到的恶作剧哦」",
    "「イタズラって、どんなの？<br>　うち、ママが厳しいから、あんまりそういうのは……」": "「恶作剧？比如什么恶作剧？<br>　我妈妈管得很严，我很少有机会做这种事……」",
    "「ちょっとした絵とかの作品づくりだ。<br>　芸術の体験だから、ある意味勉強みたいなものだぞ。<br>　親も反対しないんじゃないか？」": "「就是画一些画，做一些作品之类的。」",
    "「そうなのかな……？<br>　じゃあ、帰ったら聞いてみる」": "「是吗……？那我回去问问」",
    "ミケランジェロも意外と子供受けがいい。<br>相手の目線に立って、丁寧な応対ができている。": "米开朗琪罗意外地很受孩子们欢迎。他能站在对方的角度，细心地与对方交流。",
    "子供たちの相手をしていると、他の通行人からも注目され始めた。<br>これはチャンスだ。": "在我们和孩子们交流的时候，其他行人也开始注意到了我们。这是个好机会。",
    "「親子連れやカップルが狙い目だな。<br>　ひとりが興味を示せば、芋づる式に引っ張ってこられるぞ」": "「亲子和情侣是我们的目标人群。只要一个人感兴趣，就能把其他人都拉过来」",
    "「そういう打算的なことは、相手に聞こえないようにな……？」": "「这种打算，可别让对方听到了……」",
    "「ともあれ、人通りのあるうちに配ってしまいましょう。<br>　館長も、もっと前に出てください」": "「不管怎么说，趁人多的时候赶紧发吧。馆长也往前站一点」",
    "「言われてるぞ」": "「人家在叫你呢」",
    "「わかった、わかった。<br>　そう急かすな！」": "「知道了，知道了。别催我！」",
    "用意してきた分の招待状は、ほとんど配り終えてしまった。<br>夢中で配っている間に、すっかり日も傾いている。": "我们准备的邀请函几乎都发完了。在我们专心发邀请函的时候，太阳已经西斜。",
    "「これで、お仕事は済んだでしょうか？」": "「这样工作就结束了吧？」",
    "「そうだな。<br>　時間も時間だし……やり切ったと言っていいだろう。<br>　ふたりとも、よく頑張ってくれた」": "「是啊。时间也不早了……今天的工作应该可以告一段落了。你们俩都辛苦了」",
    "「考えが甘すぎないか、館長？<br>　招待状を渡しただけで、本当に来てもらえると思っているのか？」": "「馆长，你是不是想得太简单了？只是发了邀请函，你觉得他们真的会来吗？」",
    "「受け取ってくれたんだから、来るんじゃないですか？」": "「既然都收下了，那肯定会来吧？」",
    "「……いや、残念だがミケランジェロの言うとおりだ。<br>　来てくれるとは限らないな」": "「……很遗憾，米开朗基罗说得没错。他们未必会来」",
    "「美術館とパーティーのことを知ってもらう第一歩にはなった。<br>　しかし集客を考えると、まだ物足りんな……」": "「这算是让他们知道了美术馆和派对的存在，算是迈出了第一步。但是要想招揽顾客，光靠这样还不够……」",
    "「ミケランジェロ……。<br>　そこまで真剣に、美術館のことを考えてくれているんだな……」": "「米开朗基罗……你居然这么认真地在为美术馆考虑……」",
    "「これで客が集まらなかったら、ラファエロの奴にバカにされる。<br>　そうはいくか！　逆にミケがあいつの鼻を明かしてやる！」": "「要是这样还招揽不到顾客，拉斐尔那家伙肯定会嘲笑我。我可不能让他得逞！我一定要让他大吃一惊！」",
    "「混じりっけなしの私情でしたね」": "「完全是出于私心啊」",
    "「そうみたいだな……」": "「好像是啊……」",
    "「……っ！？　なんだ、今の音は！？」": "「……？！刚才那是什么声音？！？」",
    "「向こうの方から、大勢の人が逃げてくる……？<br>　なにか事件でもあったのか？」": "「对面有好多人在逃窜……？是发生了什么事吗？」",
    "「おい、そこのお前！　これはなんの騒ぎだ！？」": "「喂，那边的！这是在闹什么！？」",
    "「む、向こうで死の芸術が暴れてるんだ！<br>　人が襲われてるみたいで、必死に逃げてきたんだが……」": "「死、死之艺术在对面作乱！好像有人被袭击了，我拼了命才逃到这里……」",
    "「死の芸術が……？　館長！」": "「死之艺术……？馆长！」",
    "「どうやら、ミケたちの出番のようだな」": "「看来该我们出场了」",
    "「わかってる。すぐ討伐に向かおう！」": "「我知道。我们立刻去讨伐它！」"
}