{
    "誘惑の香り": "诱惑的香气",
    "「ふふっ、いらっしゃい。よく来てくれたわね」": "「呵呵，欢迎光临。你能来真是太好了」",
    "「まったく……急に呼び出すなんて、いったいどうしたんだ？」": "「真是的……突然叫我出来，到底怎么了？」",
    "「たいした用じゃないわ……少し、試したかっただけ」": "「没什么大事……只是想稍微试试看」",
    "「試す？」": "「试试看？」",
    "「ええ。気づかないかしら？」": "「嗯。你没注意到吗？」",
    "言われてみれば、いつもとは違う甘い香りが部屋には充満していた。": "说起来，房间里弥漫着一种与平时不同的甜美香气。",
    "リヴェルベロが近づくと、その香りはいっそう濃くなって、<br>頭をくらくらさせる。": "当韦尔贝罗靠近时，那香气变得更加浓郁，<br>让人头晕目眩。",
    "「この匂いのことか……？」": "「这个气味是……？」",
    "「そうよ。今、私が持ち歩いてるこの香水……。<br>　性欲をかきたてるフェロモンなの」": "「没错。现在，我随身携带的这款香水……<br>　是能激发性欲的费洛蒙哦」",
    "「香水の効果はあったかしら？」": "「香水的效果如何？」",
    "「妙なイタズラはやめてくれ……からかっているのか？」": "「别开这种奇怪的玩笑……你在戏弄我吗？」",
    "「ふふっ、からかっているわけじゃないわ。<br>　でも……効果はあったみたいね」": "「呵呵，我可没有戏弄你哦。<br>　不过……看来效果还不错呢」",
    "リヴェルベロが扉に鍵をかける<br>そして、おもむろに手を掴むと――": "韦尔贝罗锁上了门<br>然后，缓缓地抓住我的手――",
    "その手をリヴェルベロの胸へと導いた。<br>柔らかな弾力が手のひらに伝わる。": "将我的手引导向她的胸口。<br>柔软的弹性传递到我的掌心。",
    "「なっ、何をして……！？」": "「你、你在做什么……！？」",
    "「抗えないでしょう……？<br>　いいのよ、そのまま欲望に従いなさい」": "「你无法抗拒吧……？<br>　没关系，就这样顺从你的欲望吧」",
    "理性はダメだと囁いているのに、<br>体は甘い匂いに操られるように彼女の乳房を揉みしだいていた。": "理性在低语着不可以，<br>但身体却像是被那甜美的香气操纵一般，揉捏着她的乳房。",
    "欲望が抑えきれず、リヴェルベロの衣服を乱暴にまくりあげる。": "欲望无法抑制，粗暴地掀起了韦尔贝罗的衣服。",
    "「ふふっ……性急ね……<br>　そんなに香水の効果は強いのかしら」": "「呵呵……真是性急呢……<br>　香水的效果有这么强吗？」",
    "下着をずらせば、リヴェルベロの秘所が露わになった。<br>そこはすでに蜜をしたたらせている。": "褪去内衣后，韦尔贝罗的私处暴露无遗。<br>那里已经湿润得滴下了蜜液。",
    "「そういうお前だって、ずいぶん期待してるみたいじゃないか」": "「你不也是，看起来相当期待嘛」",
    "「そうね……私もこの香りに当てられてるみたい。<br>　どうなってるか、わかるでしょう？」": "「是啊……我也被这香气迷住了。<br>　你知道我现在是什么状态吧？」",
    "「爛熟して、咲ききった花のように……<br>　私は、その部分までも美しいでしょう？」": "「像一朵盛开到极致的花朵……<br>　我那里也很美吧？」",
    "「あぁ、美しいよ」": "「啊，真美啊」",
    "リヴェルベロの秘所は蜜で潤った花びらとなり、<br>欲情を誘うようにひくついていた。": "韦尔贝罗的私处如同被蜜液滋润的花瓣，<br>诱人地颤动着。",
    "見ているだけで、勃起が収まらない。<br>香水のせいだけではなかった。": "光是看着，勃起就无法平息。<br>这不仅仅是香水的作用。",
    "「そんなに……まじまじと見つめられると、<br>　少し、恥ずかしいわ」": "「被你这么……直勾勾地盯着看，<br>　我有点害羞了」",
    "「美しい私に見とれる気持ちもわかるけれど……<br>　ねえ、いつまで焦らすつもり……？」": "「我能理解你被美丽的我迷住的心情……<br>　但是，你打算让我等到什么时候……？」",
    "「貴方だって、もう我慢できないんでしょう？<br>　そんなに雄々しくなっているのだもの……」": "「你也已经忍不住了吧？<br>　你看，都已经那么雄壮了……」",
    "リヴェルベロの指摘通り、<br>今すぐにでも彼女を貫きたくてたまらなかった。": "正如韦尔贝罗所说，<br>我现在恨不得立刻将她贯穿。",
    "腰がぐっと前へ進んでいき、<br>先端が濡れそぼった入り口へ触れそうになる。": "腰部猛地向前推进，<br>前端几乎要触碰到那湿润的入口。",
    "「ぁっ……」": "「啊……」",
    "くちゅり、と淫らな音を立てて、<br>リヴェルベロの秘唇に亀頭が触れた瞬間――": "随着淫靡的水声，<br>龟头触碰到韦尔贝罗的私处瞬间——",
    "彼女は聞いたことのないような、かわいらしい声をあげた。": "她发出了从未听过的可爱声音。",
    "「我慢できないのは、わかっているのだから……<br>　いいのよ、早く……」": "「我知道你已经忍不住了……<br>　没关系的，快点……」",
    "焦れたような声音に、彼女も同じ気持ちなのだと確信する。<br>もう迷うことなく、一気に腰を進めた。": "从她焦急的声音中，确信她也怀着同样的心情。<br>不再犹豫，一口气推进了腰部。",
    "「ふぁぁぁぁっっ……！　は、入って、くるぅっ……！」": "「啊啊啊啊……！　进、进来了……！」",
    "「はぁぁっ……あ、貴方のっ……こんなにも、んっ、<br>　逞しかったのねっ……んっ、ふっ、ぁはああっっ、あぁぁっ」": "「哈啊……啊、你的……竟然这么、嗯、<br>　强壮呢……嗯、呼、啊啊啊，啊啊」",
    "とろとろに蕩けたソコは溢れる愛蜜を潤滑液に、<br>あっさりと勃起したモノを受け入れた。": "她那湿润的私处以溢出的爱液为润滑剂，<br>轻易地接受了勃起的物体。",
    "だが、入った瞬間に亀頭が押しつぶされそうなほど、<br>強く圧迫がかかる。": "但是，进入的瞬间，龟头仿佛要被压碎一般，<br>受到了强烈的压迫。",
    "「ひぅっ……もぉっ……そんなに大きくして……いけない子……<br>　ぁっ、わ、私のあそこ、広がっちゃうじゃない……」": "「呜……啊……变得这么大……坏孩子……<br>　啊，我、我的那里，都要被撑开了……」",
    "「リヴェルベロが締め付けてくるからだっ」": "「都是因为韦尔贝罗夹得太紧了」",
    "「んんんっ、くぅぅっ……だってぇっ……はぁぁっ……<br>　体が、勝手に反応してしまうんだものっ」": "「嗯嗯嗯，呜……因为……啊……<br>　身体，不由自主地反应了嘛」",
    "「あっ、はっっ、しょうがないじゃないっ……ふあぁぁっ、<br>　もうっ、そ、そんなにこじ開けてっ……」": "「啊，哈……没办法嘛……呜啊……<br>　真是的，别、别那样撑开啦……」",
    "「しかたのない、ひとぉっ……ぁっ、んっ、あふぅぅっっ、<br>　んっ、あっっ、お、奥まで、きちゃうっ……！」": "「真是的，坏蛋……啊，嗯，呜啊……<br>　嗯，啊，都、都到最里面了……！」",
    "みっちりと締め付けてくるリヴェルベロの膣内をこじあけ、<br>奥まで剛直をねじ込んでいく。": "韦尔贝罗紧致的阴道被撑开，<br>坚硬的物体一直深入到最深处。",
    "溢れる愛蜜で滑り、内部の熱い襞が敏感な箇所にこすれて、<br>下半身がしびれそうに気持ち良かった。": "溢出的爱液让内部变得滑腻，火热的褶皱摩擦着敏感的部位，<br>下半身仿佛要麻痹一般舒服。",
    "「はぁぁぁっ……入っちゃったっ……ぁっ、全部ぅ……<br>　貴方のぉっ、んっ、おなかの奥まで……」": "「哈啊啊啊……进来了……啊，全部……<br>　你的，嗯，到肚子深处了……」",
    "ひくっひくっとリヴェルベロの膣内がひくついて、<br>歓迎してくれている。": "韦尔贝罗的阴道一抽一抽地，<br>像是在欢迎着。",
    "もう我慢できずに、そのまま抽送を始めた。": "已经无法忍耐，就这样开始了抽送。",
    "「あっ、はぁぁぁっっ、やぁぁっ、い、いきなりっ、あぁんっ！<br>　そんな、激しくぅっ……」": "「啊，哈啊啊啊，呀啊，突、突然，啊啊！<br>　不要，这么激烈……」",
    "「んんんっっ！　我慢できないにもっ……ぁっ、やぁぁっっ、<br>　程があるわっ……ちょ、もっ……」": "「嗯嗯嗯！忍不住了……啊，呀啊，<br>　太过分了……稍、稍微……」",
    "「はぁっはぁっはぁっっ……そ、そんなにされたらっ……<br>　あぁぁっっ、お、おなかがっ……」": "「哈啊哈啊哈啊……这、这样下去的话……<br>　啊啊啊，肚、肚子要……」",
    "まだ狭く馴染みきってないリヴェルベロの中を<br>無理矢理にごりごりとこすりあげ、奥まで亀頭をぶつける。": "在还未完全适应的韦尔贝罗体内<br>强行摩擦着，龟头一直顶到最深处。",
    "「ひゃうっ、んっ、はぁぁっっ！　あん！　やぁっ、はぁっっんっ！<br>　あぁんっっ、んっ、ふぅっ、あぁぁっっ」": "「呀呜，嗯，哈啊啊！啊！呀啊，哈啊啊！<br>　啊啊啊，嗯，呼呜，啊啊啊」",
    "「ぁっ……だ、ダメよっ……あぁっっ、ダメじゃないけどっ……<br>　んっっ、あっっ、そ、そんなにっ……」": "「啊……不、不行啊……啊啊，不是不行……<br>　嗯，啊，这、这么激烈……」",
    "「ひっっうぅっっ……貴方ってばっ……こんな人だったなんてぇっ……<br>　知らなかった、わっ……あぁぁっっ」": "「呜……你这个人……竟然是这样的人……<br>　我、我不知道啊……啊啊」",
    "「リヴェルベロがこんなにエッチだなんて知らなかったよ」": "「没想到韦尔贝罗会这么色情呢」",
    "「んっっ、ふぅぅっっ……あっ、はぁっ……んっっんっ！<br>　こ、香水の、せいよっ……そうなんだからっ……」": "「嗯，呼……啊，哈……嗯嗯！<br>　这、这是香水的错……就是这样……」",
    "「でなきゃっ……ぁあっっ、こんなにっ……ひあぁぁっ<br>　か、簡単にっ…………んんっっっ……」": "「不然的话……啊啊，怎么会这么……啊啊<br>　这、这么轻易就…………嗯嗯嗯……」",
    "「もぉっ……あんっっ……本当に……ぃっ、ダメな人ねっ……ぁんっ！<br>　そんなに、がっついちゃってっ……」": "「真是的……啊嗯……真的……不行的人呢……啊嗯！<br>　这么、这么饥渴地……」",
    "口ではそう言いながらも、リヴェルベロの中はどんどん蕩けていって<br>抽送がスムーズになっていっている。": "虽然嘴上这么说，但韦尔贝罗的身体却越来越放松，<br>抽送也变得顺畅起来。",
    "何より、彼女の顔も快楽に染まり始め、その目は楽しげな輝きがあった。": "最重要的是，她的脸上也开始染上快感，<br>眼中闪烁着愉悦的光芒。",
    "「まだまだ余裕みたいだなっ」": "「看来你还挺有余裕的嘛」",
    "「ひゃうんっっ！　よ、余裕だなんて、そんな…………ぁっ、<br>　ただっ……あっ、んっっ、はぁぁぁンっっ、んっ」": "「呀嗯！余、余裕什么的，才没有……啊，<br>　只是……啊，嗯，哈啊啊啊嗯，嗯」",
    "「貴方の……はぁぁっ、あふっ、欲望をっ、受け止めるくらいはっ……<br>　して、あげられるんだからっ……ぁっ、あっっ」": "「你的……哈啊啊，啊呜，欲望……我还能承受得住……<br>　所以……啊，啊」",
    "「んっっ、あっっ、予想以上にっ……ふあぁっ、貴方がぁっ……<br>　がっついてるから、驚いただけよっ……」": "「嗯，啊，比预想的还要……呜啊，你……<br>　这么饥渴的样子，我只是有点惊讶而已……」",
    "「香水のせいと……リヴェルベロのせいだな」": "「是香水的错……也是韦尔贝罗的错」",
    "「リヴェルベロがいやらしく誘って、こんなにも締めつけるから」": "「韦尔贝罗这么色情地引诱我，还这么紧地夹着我」",
    "「ふぁぁぁっっ……だ、だってっ……しかたない、じゃないっ<br>　あっ、体が勝手に、動いてしまうのっ……」": "「呜啊啊啊……但、但是……没办法嘛<br>　啊，身体自己就动起来了……」",
    "「不思議ね……あっ……まるで、蕩けていくみたいっ……<br>　あっ、んっ……私も、おかしくなりそぉ」": "「真是不可思议呢……啊……好像整个人都要融化了……<br>　啊，嗯……我也快要变得奇怪了」",
    "「ねえ……はぁぁっ、もっと……んっ……激しくしたって<br>　いい、のよっ……あっ、んっっ……」": "「喂……哈啊，再……嗯……激烈一点<br>　也可以哦……啊，嗯……」",
    "「はぁっはぁっ……んっ、あっ、ふあぁぁっ……ひゃうっ<br>　今日はっ……あっ、貴方の欲望……」": "「哈啊哈啊……嗯，啊，呜啊……呀<br>　今天……啊，你的欲望……」",
    "「あんっっ、んんんっっ……んふぅぅっっ、く、ぅぅんっ<br>　全部、受け止めてあげるっ……」": "「啊嗯，嗯嗯……呜嗯，唔嗯<br>　全部，都接受下来……」",
    "そんなふうに言われて歯止めが効くはずもない。<br>ますますリヴェルベロの中を抉る動きを激しくしてしまう。": "被这样一说，根本停不下来。<br>反而更加激烈地在韦尔贝罗体内抽插。",
    "「あはっっ、そぉっ、それで、いいのぉっ……あっっ、んっ！<br>　いいっ、いいわっ……はぁぁンっ」": "「啊哈，对，就这样，很好哦……啊，嗯！<br>　很好，很好啊……哈啊嗯」",
    "最初は狭かったはずのリヴェルベロの膣内はすっかり蕩け、<br>しかし、いやらしく絡みついていた。": "原本应该很紧的韦尔贝罗的阴道已经完全融化，<br>然而却淫靡地缠绕着。",
    "ねっとりと粘膜が亀頭にも幹にも張り付き、離すまいとするように<br>きゅっきゅっと小刻みに締め付けてくる。": "粘稠的粘膜紧贴在龟头和茎干上，仿佛不想让它离开一样<br>紧紧地小幅度收缩着。",
    "「ひぅっ、激しいのっ……奥まで、きちゃうのっっ……<br>　あっっ、んっっもうっっ……ふぁぁっっ」": "「呜嗯，好激烈……要深入到最里面了……<br>　啊，嗯已经不行了……呜啊啊」",
    "「やぁぁんっ……あっ、あっ、あっ、んんっっ、ふぅぅぅっ、<br>　はぁぁンっっ……あんっっ、んっっ、あっっ」": "「呀啊啊……啊、啊、啊、嗯嗯、呼呜呜、<br>　哈啊啊……啊啊、嗯、啊」",
    "「んっっ、ダメぇっ……どんどんっ……あっっ、わ、私も……<br>　気持ちよくなってっ、いっちゃうっっ」": "「嗯嗯、不行了……越来越……啊、我、我也……<br>　变得舒服起来了……」",
    "リヴェルベロが感じれば感じる程、<br>膣内の温度があがっていくようだった。": "韦尔贝罗越是感到快感，<br>阴道内的温度似乎也在不断上升。",
    "ペニスが溶けそうなほど熱く、心地よい。": "阴茎仿佛要融化般炽热，却又无比舒适。",
    "「いいさ、一緒に気持ちよくなろう」": "「没关系，一起享受吧」",
    "「ふふっ……あっ、んっっ、そんなふうに言われるのは……ぁっ、<br>　悪くないわっっ……あっ、んっっ……」": "「呵呵……啊、嗯、被这样说……啊、<br>　感觉还不错呢……啊、嗯……」",
    "「ぁんっ……あっはぁぁっっ、はぁっはぁっはぁっっ……ひうっ、<br>　んっっ、あっっ、あぁぁぁンっっ、んっ」": "「啊啊……啊哈啊啊、哈啊哈啊哈啊……咿呜、<br>　嗯、啊、啊啊啊嗯、嗯」",
    "「んっ……そうよねっ……せっかくの香水、だものぉっ……<br>　一緒に、んっ、楽しみましょうっ……」": "「嗯……是啊……难得用了香水呢……<br>　一起，嗯，享受吧……」",
    "「だから……ぁっ、もっと……もっと、私の中をっ……ぁっっ、<br>　かきまわしてっ、楽しんでっ……んっ」": "「所以……啊、再……再用力一点……啊、<br>　搅动我的里面……享受吧……嗯」",
    "「めちゃくちゃに、してっっ……はぁぁっっっ、ちょうだいぃっ！<br>　欲しいのっ……貴方がっ、欲しいのっ」": "「把我弄得乱七八糟……啊啊啊、给我吧！<br>　我想要……我想要你……」",
    "普段のリヴェルベロからは出てこないような言葉に、興奮が加速する。<br>腰を打ち付ける速度が速まっていく。": "从韦尔贝罗口中说出平时不会说的话，兴奋感加速了。<br>撞击腰部的速度越来越快。",
    "ぐちゅぐちゅと粘ついた卑猥な水音が部屋中に響く。<br>香水の匂いと相まって、欲望は最高潮に達しようとしていた。": "粘稠而淫靡的水声在房间里回荡。<br>与香水的味道交织在一起，欲望即将达到顶峰。",
    "「はぁっはぁっはぁっ……あっっ、いいっ、いいのぉっっ！<br>　そこぉっ、そこっ、好きぃっ……」": "「哈啊哈啊哈啊……啊、好、好棒！<br>　那里、那里、我喜欢……」",
    "「ふ、あぁっっ……強く、んっっっ、強く、抉ってっっ……<br>　あぁぁっ、そうっっ、それが、いいのぉっ……！」": "「呜、啊啊……用力、嗯、用力、深入……<br>　啊啊啊、对、就是那样、好棒……！」",
    "最初の軽い抵抗めいた言動や、余裕ぶろうとしていた<br>態度がウソのように、リヴェルベロが快楽に溺れていく。": "最初那种轻微的抵抗和故作从容的态度，<br>仿佛谎言一般，韦尔贝罗逐渐沉溺于快感之中。",
    "そんな姿は普段の彼女とのギャップもあって、ひどく愛らしかった。": "这样的她与平时的反差，显得格外可爱。",
    "「んっ、あっ、あっ……はぁっっ、はひっ……あっ、<br>　ふぅぅぅっっあぁンっっ、そ、そこっっ……」": "「嗯、啊、啊……哈啊、哈啊……啊、<br>　呼啊啊啊、对、就是那里……」",
    "「ぁ……き、気持ちいいっ……ダメ……私……も、<br>　あぁぁっっ……と、蕩けて、しまいそうっ……」": "「啊……好、好舒服……不行……我……<br>　啊啊啊……要、要融化了……」",
    "ざらついた膣上部を亀頭でこすりあげ、そのまま最奥まで突き込む。": "粗糙的阴道上部被龟头摩擦着，直接插入到最深处。",
    "リヴェルベロはその動きがお気に召したのか、<br>そうするたびに甘い声をあげ、膣をきゅうっと収縮させた。": "韦尔贝罗似乎很喜欢这个动作，<br>每次这样做时都会发出甜美的声音，阴道紧紧收缩。",
    "もちろん、こちら側も締め付けと摩擦で強い快感が襲ってくる。": "当然，这边也被紧握和摩擦带来的强烈快感所侵袭。",
    "「はぅぅっっ……んっ、ああっっ、あっっ、激しいのっっ……<br>　激しいのは、好きよっ……あっっっ」": "「哈啊啊……嗯、啊啊、激烈的好喜欢……<br>　激烈的，我喜欢……啊啊啊」",
    "「んっっ、あっっ……貴方の、情熱がっ……伝わってくるものっっ……<br>　だからっ、あぁあっっ、だから、もっとっ」": "「嗯嗯、啊啊……你的热情……传过来了……<br>　所以、啊啊啊、所以，再更多一点」",
    "「いいのっっ、んんっっっ、いいのぉっっ、ふぁぁぁっっ、<br>　そのままぁっ、あっっ、もっと、してぇっっ」": "「可以哦、嗯嗯嗯、可以哦、呼啊啊啊、<br>　就这样、啊啊、再多一点」",
    "リヴェルベロがねだるように、自分からも尻を押しつけてくる。<br>きゅっと膣奥が亀頭に吸い付いてきた。": "韦尔贝罗像在恳求一样，自己也主动将臀部贴了上来。<br>阴道深处紧紧吸住了龟头。",
    "まるで、精液をねだるように……。": "简直就像在索求精液一样……。",
    "「ふあぁぁぁっっ、あ、貴方の、いっそうっ、大きくっっ……<br>　あぁぁっ、ダメっっ、わ、私、もうっ」": "「哈啊啊啊、啊、你的、更大了……<br>　啊啊啊、不行了、我、已经……」",
    "「きちゃうっ……あぁぁっっ、大きいのがっ、来ちゃうのっっ……！<br>　イきそうっっ、ひううっンっっ」": "「要来了……啊啊啊、好大、要来了……！<br>　要去了、呜嗯嗯……」",
    "そして、絶頂が近いと伝えるように、びくびくと<br>リヴェルベロの中がわななく。こちらも、もう限界だった。": "然后，仿佛在传达高潮即将来临，韦尔贝罗的身体微微颤抖。<br>这边也已经到了极限。",
    "「お、お願いっっ……あぁぁっっ……だ、出してっ…………<br>　あっっ、んっっ、貴方のぉぉっっっ！」": "「求、求你了……啊啊啊……射、射出来…………<br>　啊、嗯、你的……」",
    "ねだられるままに射精すれば、リヴェルベロも同時に絶頂した。": "在被恳求的同时射精，韦尔贝罗也同时达到了高潮。",
    "「ふあっっ、あっ、あぁっっ、熱いのっ……熱いの、中にぃっっ、<br>　ぁっっ、いっぱい、来てるぅっっ」": "「哈啊、啊、啊啊、好热……好热，里面……<br>　啊、好多，进来了……」",
    "「んっっ、すごいのっ……すごいわっっ…………あっ、はぁぁあっっ、<br>　あっ、んっっ、まだっ、きてるっ」": "「嗯、好厉害……好厉害啊…………啊、哈啊啊、<br>　啊、嗯、还在、继续……」",
    "「んっっ、びくびくってっっ、止まらないのっっ……あぁぁっっっ、<br>　ぞくぞく、するっっ、にゃぁぁンっ」": "「嗯、颤抖着、停不下来……啊啊啊、<br>　一阵阵、颤抖着、啊……」",
    "かわいらしい声をあげ、<br>リヴェルベロが背中をのけぞらせてびくびくと痙攣する。": "发出可爱的声音，<br>韦尔贝罗向后仰起背，颤抖着痉挛。",
    "そのたびに、ぎゅっぎゅっとペニスから精液が搾り取られた。": "每一次，阴茎都被紧紧挤压，精液被榨取出来。",
    "最後の１滴まで絞り尽くすような勢いで、<br>リヴェルベロの膣内が絶頂収縮する。": "仿佛要榨干最后一滴般，<br>韦尔贝罗的阴道内达到了高潮收缩。",
    "「はぁっはぁっはぁっ……も、もう……んっっ……はぁぁぁぁ……」": "「哈啊哈啊哈啊……已、已经……嗯…………哈啊啊啊……」",
    "「おしまい……？」": "「结束了吗……？」",
    "全てを放出しきって、ずるりとペニスを引き抜くと、<br>リヴェルベロが口元に笑みを浮かべた。": "全部释放完毕后，缓缓拔出阴茎，<br>韦尔贝罗的嘴角浮现出一丝微笑。",
    "「ふふっ……最初の動物みたいながっつき具合はともかく……<br>　なかなか激しくて良かったわよ？」": "「呵呵……虽然一开始像野兽一样粗暴……<br>　不过还挺激烈的，感觉不错吧？」",
    "その顔には艶然とした笑みが浮かんでいる。<br>膣内からこぽりと音を立てて、精液が溢れるのがいやらしかった。": "她的脸上浮现出妩媚的笑容。<br>阴道内发出轻微的声响，精液溢出的样子显得格外淫靡。",
    "「どうしたの？　そんなに惚けたような顔をして……<br>　そんなに気持ち良かった？」": "「怎么了？一副呆滞的表情……<br>　有那么舒服吗？」",
    "「気持ち良かったよ」": "「很舒服」",
    "「ふふっ、当然ね。この私を抱いたのだから……<br>　それもあんなに激しく。抑えきれなかったのでしょう？」": "「呵呵，那是当然的。毕竟你抱的是我……<br>　而且还那么激烈。是不是控制不住了？」",
    "「ねえ……それって香水のせいだけかしら？」": "「呐……那只是因为香水的缘故吗？」",
    "「リヴェルベロが魅力的だったことの方が大きいな。<br>　香水はきっかけに過ぎない」": "「主要还是因为韦尔贝罗你太有魅力了。<br>　香水只是个契机而已」",
    "「ふふっ、わかりきったことでも、言われると嬉しいものね。<br>　私も……良かったわ」": "「呵呵，虽然是明摆着的事，但听你这么说还是很开心呢。<br>　我也……感觉很好」",
    "「普段とは違う意味での、情熱的な貴方を見られて……ね？」": "「看到了和平常不一样的、充满激情的你……对吧？」",
    "「リヴェルベロも普段とは違ってたよ」": "「韦尔贝罗你也和平常不一样哦」",
    "「あら、そうかしら？」": "「哎呀，是吗？」",
    "「すごく女の子らしくて、かわいい声だった」": "「非常像女孩子，声音也很可爱」",
    "「そそそそそんなことないわよっっ！」": "「才才才才没有那回事呢！」",
    "「そうか？　とくに最初に激しくしたときとか、最後の方とか……」": "「是吗？尤其是最开始激烈的时候，还有最后的时候……」",
    "「ぐ、具体的に言わないでちょうだい！<br>　か、かわいい声なんて出してないわ！」": "「别、别说得那么具体！<br>　我、我才没有发出什么可爱的声音呢！」",
    "「あくまで私は余裕をもって、<br>　貴方の欲望を受け止めてあげたのであって……」": "「我只是从容地、<br>　接受了你的欲望而已……」",
    "「その、それは……す、少しはうろたえたり？<br>　は、激しさに思わず……感じてしまったりしたかもだけど……」": "「那、那是因为……有、有点慌乱了吧？<br>　或、或许是因为太激烈了……不由自主地……感受到了……」",
    "顔を真っ赤にしてうろたえるリヴェルベロに、<br>先ほどの小悪魔めいた余裕はない。だが――": "韦尔贝罗满脸通红，慌乱不已，<br>刚才那种小恶魔般的从容已经不见了。但是――",
    "「と、とにかく、かわいいなんてことはないんですからねっ！<br>　私は美しいイマージュなのだからっ！」": "「总、总之，我才不可爱呢！<br>　我可是美丽的形象啊！」",
    "そんな彼女は、とてもかわいらしいと思うのだった。": "这样的她，让人觉得非常可爱。",
    "口に出せば怒るだろうから、言わないで秘めておくが。": "如果说出来她肯定会生气，所以还是不说出来，藏在心里吧。"
}