{
    "誘惑の香り": "诱惑的香气",
    "「ふふっ、いらっしゃい。よく来てくれたわね」": "「呵呵，欢迎。你来得正好。」",
    "「まったく……急に呼び出すなんて、いったいどうしたんだ？」": "「真是的……突然叫我过来，到底有什么事？」",
    "「たいした用じゃないわ……少し、試したかっただけ」": "「没什么大不了的……只是想做个实验。」",
    "「試す？」": "「实验？」",
    "「ええ。気づかないかしら？」": "「是啊。你没发现吗？」",
    "言われてみれば、いつもとは違う甘い香りが部屋には充満していた。": "听她这么一说，我才发觉房间里充满了异于平常的甜香。",
    "リヴェルベロが近づくと、その香りはいっそう濃くなって、<br>頭をくらくらさせる。": "韦尔贝罗一靠近，那股香气就变得更浓，让人头昏脑胀。",
    "「この匂いのことか……？」": "「你是指这个味道吗……？」",
    "「そうよ。今、私が持ち歩いてるこの香水……。<br>　性欲をかきたてるフェロモンなの」": "「没错。我现在随身携带的香水……是激发性欲的费洛蒙。」",
    "「香水の効果はあったかしら？」": "「香水有效果吗？」",
    "「妙なイタズラはやめてくれ……からかっているのか？」": "「别做奇怪的恶作剧……你在捉弄我吗？」",
    "「ふふっ、からかっているわけじゃないわ。<br>　でも……効果はあったみたいね」": "「呵呵，我不是在捉弄你哦。<br>不过……看来有效果呢。」",
    "リヴェルベロが扉に鍵をかける<br>そして、おもむろに手を掴むと――": "韦尔贝罗将门上锁，然后缓缓地抓住她的手——",
    "その手をリヴェルベロの胸へと導いた。<br>柔らかな弾力が手のひらに伝わる。": "将她的手引导至自己的胸口。<br>柔软的弹力传到掌心。",
    "「なっ、何をして……！？」": "「你、你在做什么……！？」",
    "「抗えないでしょう……？<br>　いいのよ、そのまま欲望に従いなさい」": "「你无法抗拒吧……？<br>没关系，就这样顺从欲望吧。」",
    "理性はダメだと囁いているのに、<br>体は甘い匂いに操られるように彼女の乳房を揉みしだいていた。": "理性明明在低语着不行，身体却仿佛被甜美的香气操纵，揉捏着她的乳房。",
    "欲望が抑えきれず、リヴェルベロの衣服を乱暴にまくりあげる。": "韦尔贝罗无法抑制欲望，粗暴地掀起里维尔贝罗的衣服。",
    "「ふふっ……性急ね……<br>　そんなに香水の効果は強いのかしら」": "「呵呵……真性急呢……<br>香水的效果有这么强吗？」",
    "下着をずらせば、リヴェルベロの秘所が露わになった。<br>そこはすでに蜜をしたたらせている。": "拉下内裤，韦尔贝罗的秘处便露了出来，那里已经淌着蜜汁。",
    "「そういうお前だって、ずいぶん期待してるみたいじゃないか」": "「这么说来，你好像也很期待嘛。」",
    "「そうね……私もこの香りに当てられてるみたい。<br>　どうなってるか、わかるでしょう？」": "「是啊……我好像也被这股香气影响了，你知道现在是什么情况吧？」",
    "「爛熟して、咲ききった花のように……<br>　私は、その部分までも美しいでしょう？」": "「就像熟透绽放的花朵……我连那个部分也很美吧？」",
    "「あぁ、美しいよ」": "「是啊，很美。」",
    "リヴェルベロの秘所は蜜で潤った花びらとなり、<br>欲情を誘うようにひくついていた。": "韦尔贝罗的秘处化为蜜汁滋润的花瓣，仿佛引诱情欲般微微颤动。",
    "見ているだけで、勃起が収まらない。<br>香水のせいだけではなかった。": "光是看着，就无法平息勃起，不只是香水的关系。",
    "「そんなに……まじまじと見つめられると、<br>　少し、恥ずかしいわ」": "「被你这样……目不转睛地盯着看，我有点害羞。」",
    "「美しい私に見とれる気持ちもわかるけれど……<br>　ねえ、いつまで焦らすつもり……？」": "「虽然我也明白你被美丽的我迷住的心情……不过，你打算让我等到什么时候……？」",
    "「貴方だって、もう我慢できないんでしょう？<br>　そんなに雄々しくなっているのだもの……」": "「你已经忍不住了吧？毕竟都变得那么雄壮威武了……」",
    "リヴェルベロの指摘通り、<br>今すぐにでも彼女を貫きたくてたまらなかった。": "正如韦尔贝罗所指出的，他现在就想立刻贯穿她。",
    "腰がぐっと前へ進んでいき、<br>先端が濡れそぼった入り口へ触れそうになる。": "腰部猛然向前挺进，前端快要触碰到湿润的入口。",
    "「ぁっ……」": "「啊……」",
    "くちゅり、と淫らな音を立てて、<br>リヴェルベロの秘唇に亀頭が触れた瞬間――": "发出淫荡的水声，龟头触碰到韦尔贝罗的秘唇的瞬间——",
    "彼女は聞いたことのないような、かわいらしい声をあげた。": "她发出从未听过的可爱声音。",
    "「我慢できないのは、わかっているのだから……<br>　いいのよ、早く……」": "「我知道你忍不住了……没关系，快点……」",
    "焦れたような声音に、彼女も同じ気持ちなのだと確信する。<br>もう迷うことなく、一気に腰を進めた。": "听到她焦急的声音，确信她也有同样的心情，不再犹豫，一口气挺进腰部。",
    "「ふぁぁぁぁっっ……！　は、入って、くるぅっ……！」": "「呼啊啊啊啊……！进、进来了……！」",
    "「はぁぁっ……あ、貴方のっ……こんなにも、んっ、<br>　逞しかったのねっ……んっ、ふっ、ぁはああっっ、あぁぁっ」": "「呼啊啊……你、你的……这么、嗯、<br>这么雄伟……嗯、呼、啊哈啊啊、啊啊啊！」",
    "とろとろに蕩けたソコは溢れる愛蜜を潤滑液に、<br>あっさりと勃起したモノを受け入れた。": "粘稠荡漾的那里以溢出的爱蜜为润滑液，轻易地接纳了勃起的家伙。",
    "だが、入った瞬間に亀頭が押しつぶされそうなほど、<br>強く圧迫がかかる。": "然而，龟头在进入的瞬间，就受到几乎要被压扁的强烈压迫感。」",
    "「ひぅっ……もぉっ……そんなに大きくして……いけない子……<br>　ぁっ、わ、私のあそこ、広がっちゃうじゃない……」": "「咿呜……真是的……竟然变得这么大……坏孩子……啊！我、我的那里，要被撑开了……」",
    "「リヴェルベロが締め付けてくるからだっ」": "「都是因为韦尔贝罗缩得这么紧。」",
    "「んんんっ、くぅぅっ……だってぇっ……はぁぁっ……<br>　体が、勝手に反応してしまうんだものっ」": "「嗯嗯嗯、咕呜呜……可是……哈啊啊……身体……会擅自产生反应嘛。」",
    "「あっ、はっっ、しょうがないじゃないっ……ふあぁぁっ、<br>　もうっ、そ、そんなにこじ開けてっ……」": "「啊、哈、有什么办法嘛……呼啊啊啊……真是的，你、你这样硬要撬开……」",
    "「しかたのない、ひとぉっ……ぁっ、んっ、あふぅぅっっ、<br>　んっ、あっっ、お、奥まで、きちゃうっ……！」": "「真拿你没办法……啊、嗯、啊呼唔唔……嗯、啊、要、要进到、里面了……！」",
    "みっちりと締め付けてくるリヴェルベロの膣内をこじあけ、<br>奥まで剛直をねじ込んでいく。": "我撬开韦尔贝洛紧实的阴道，将坚挺的阳具往深处顶去。",
    "溢れる愛蜜で滑り、内部の熱い襞が敏感な箇所にこすれて、<br>下半身がしびれそうに気持ち良かった。": "在满溢而出的爱蜜润滑下，内部炙热的皱褶摩擦着敏感部位，下半身舒服得几乎要麻痹了。",
    "「はぁぁぁっ……入っちゃったっ……ぁっ、全部ぅ……<br>　貴方のぉっ、んっ、おなかの奥まで……」": "「哈啊啊啊……进来了……啊、全部……进到你的……嗯、肚子里了……」",
    "ひくっひくっとリヴェルベロの膣内がひくついて、<br>歓迎してくれている。": "韦尔贝洛的阴道一抽一抽地颤动着，欢迎我的进入。",
    "もう我慢できずに、そのまま抽送を始めた。": "我再也按捺不住，直接开始抽送。",
    "「あっ、はぁぁぁっっ、やぁぁっ、い、いきなりっ、あぁんっ！<br>　そんな、激しくぅっ……」": "「啊、哈啊啊啊、呀啊啊、突、突然、啊啊嗯！这么、激烈……」",
    "「んんんっっ！　我慢できないにもっ……ぁっ、やぁぁっっ、<br>　程があるわっ……ちょ、もっ……」": "「嗯嗯嗯！就算忍不住……啊、呀啊啊、也要……有个限度……等、等……」",
    "「はぁっはぁっはぁっっ……そ、そんなにされたらっ……<br>　あぁぁっっ、お、おなかがっ……」": "「呼啊、呼啊、呼啊……你、你这么激烈的话……啊啊啊、肚、肚子会……」",
    "まだ狭く馴染みきってないリヴェルベロの中を<br>無理矢理にごりごりとこすりあげ、奥まで亀頭をぶつける。": "我硬是摩擦韦尔贝罗还很狭窄又不习惯的内部，龟头顶到最深处。",
    "「ひゃうっ、んっ、はぁぁっっ！　あん！　やぁっ、はぁっっんっ！<br>　あぁんっっ、んっ、ふぅっ、あぁぁっっ」": "「呀呜、嗯、呼啊啊！啊嗯！呀啊、呼啊嗯！啊啊嗯、嗯、呼、啊啊啊！」",
    "「ぁっ……だ、ダメよっ……あぁっっ、ダメじゃないけどっ……<br>　んっっ、あっっ、そ、そんなにっ……」": "「啊……不、不行……啊啊、虽然不是不行……嗯、啊、但、但是……」",
    "「ひっっうぅっっ……貴方ってばっ……こんな人だったなんてぇっ……<br>　知らなかった、わっ……あぁぁっっ」": "「咿呜呜……你真是的……原来你是这种人……我都不知道……啊啊啊！」",
    "「リヴェルベロがこんなにエッチだなんて知らなかったよ」": "「我也不知道韦尔贝罗这么好色。」",
    "「んっっ、ふぅぅっっ……あっ、はぁっ……んっっんっ！<br>　こ、香水の、せいよっ……そうなんだからっ……」": "「嗯、呼呜呜……啊、呼啊……嗯嗯！这、这是香水的关系……是这样没错……」",
    "「でなきゃっ……ぁあっっ、こんなにっ……ひあぁぁっ<br>　か、簡単にっ…………んんっっっ……」": "「不然……啊啊、怎么会……咿啊啊啊！这、这么简单就……嗯嗯……！」",
    "「もぉっ……あんっっ……本当に……ぃっ、ダメな人ねっ……ぁんっ！<br>　そんなに、がっついちゃってっ……」": "「真是的……啊嗯……你真是……不、不行的人……啊嗯！这么贪心……」",
    "口ではそう言いながらも、リヴェルベロの中はどんどん蕩けていって<br>抽送がスムーズになっていっている。": "虽然嘴上这么说，但韦尔贝罗的内部越来越陶醉，抽送也变得越来越顺畅。",
    "何より、彼女の顔も快楽に染まり始め、その目は楽しげな輝きがあった。": "最重要的是，她的脸上也开始染上快感，眼神中有着愉悦的光辉。",
    "「まだまだ余裕みたいだなっ」": "「看来你还游刃有余啊。」",
    "「ひゃうんっっ！　よ、余裕だなんて、そんな…………ぁっ、<br>　ただっ……あっ、んっっ、はぁぁぁンっっ、んっ」": "「呀呜！什、什么游刃有余，哪有…………啊！我只是……啊！嗯！呼啊啊啊嗯！嗯！」",
    "「貴方の……はぁぁっ、あふっ、欲望をっ、受け止めるくらいはっ……<br>　して、あげられるんだからっ……ぁっ、あっっ」": "「我……呼啊啊！啊呼！至少可以……承受……你的欲望……啊！啊！」",
    "「んっっ、あっっ、予想以上にっ……ふあぁっ、貴方がぁっ……<br>　がっついてるから、驚いただけよっ……」": "「嗯！啊！只是没想到……呼啊啊！你……会这么饥渴……我只是吓了一跳……」",
    "「香水のせいと……リヴェルベロのせいだな」": "「是香水的关系……还有韦尔贝罗的关系吧。」",
    "「リヴェルベロがいやらしく誘って、こんなにも締めつけるから」": "「都是因为韦尔贝罗下流地引诱我，才会缩得这么紧。」",
    "「ふぁぁぁっっ……だ、だってっ……しかたない、じゃないっ<br>　あっ、体が勝手に、動いてしまうのっ……」": "「呼啊啊啊……可、可是……这也没办法啊！啊！身体自己动了起来……」",
    "「不思議ね……あっ……まるで、蕩けていくみたいっ……<br>　あっ、んっ……私も、おかしくなりそぉ」": "「真不可思议……啊……简直像要融化一样……啊！嗯……我也快要变得不正常了。」",
    "「ねえ……はぁぁっ、もっと……んっ……激しくしたって<br>　いい、のよっ……あっ、んっっ……」": "「欸……呼啊啊！再……嗯……激烈一点……也没关系哦……啊！嗯……」",
    "「はぁっはぁっ……んっ、あっ、ふあぁぁっ……ひゃうっ<br>　今日はっ……あっ、貴方の欲望……」": "「呼啊、呼啊……嗯、啊、呼啊啊啊……呀呜……今天……啊、你的欲望……」",
    "「あんっっ、んんんっっ……んふぅぅっっ、く、ぅぅんっ<br>　全部、受け止めてあげるっ……」": "「啊嗯、嗯嗯嗯……嗯呼唔唔、咕、嗯嗯……我全部、都接受……」",
    "そんなふうに言われて歯止めが効くはずもない。<br>ますますリヴェルベロの中を抉る動きを激しくしてしまう。": "听她这么说，我当然不可能忍得住，反而更加激烈地在韦尔贝罗体内抽插。",
    "「あはっっ、そぉっ、それで、いいのぉっ……あっっ、んっ！<br>　いいっ、いいわっ……はぁぁンっ」": "「啊哈、对、就是这样……啊、嗯！舒服、好舒服……哈啊啊嗯！」",
    "最初は狭かったはずのリヴェルベロの膣内はすっかり蕩け、<br>しかし、いやらしく絡みついていた。": "一开始还很狭窄的韦尔贝罗的阴道已经完全融化，但是却淫荡地缠绕着我。",
    "ねっとりと粘膜が亀頭にも幹にも張り付き、離すまいとするように<br>きゅっきゅっと小刻みに締め付けてくる。": "粘稠的粘膜紧紧贴着龟头和肉干，仿佛不愿放开一般，不断收缩。",
    "「ひぅっ、激しいのっ……奥まで、きちゃうのっっ……<br>　あっっ、んっっもうっっ……ふぁぁっっ」": "「咿呜、好激烈……要顶到、最里面了……啊、嗯、已经……呼啊啊！」",
    "「やぁぁんっ……あっ、あっ、あっ、んんっっ、ふぅぅぅっ、<br>　はぁぁンっっ……あんっっ、んっっ、あっっ」": "「呀啊啊嗯……啊、啊、啊、嗯嗯、呼唔唔唔……哈啊啊嗯……啊嗯、嗯、啊！」",
    "「んっっ、ダメぇっ……どんどんっ……あっっ、わ、私も……<br>　気持ちよくなってっ、いっちゃうっっ」": "「嗯、不行……越来越……啊、我、我也……要变得、舒服起来了！」",
    "リヴェルベロが感じれば感じる程、<br>膣内の温度があがっていくようだった。": "韦尔贝罗越是有感觉，阴道内的温度似乎就越高。",
    "ペニスが溶けそうなほど熱く、心地よい。": "阴茎热得像是要融化了，感觉很舒服。",
    "「いいさ、一緒に気持ちよくなろう」": "「好啊，一起舒服吧。」",
    "「ふふっ……あっ、んっっ、そんなふうに言われるのは……ぁっ、<br>　悪くないわっっ……あっ、んっっ……」": "「呵呵……啊，嗯，被你这么一说……啊，感觉……还不错……啊，嗯……」",
    "「ぁんっ……あっはぁぁっっ、はぁっはぁっはぁっっ……ひうっ、<br>　んっっ、あっっ、あぁぁぁンっっ、んっ」": "「啊嗯……啊哈啊啊，哈啊哈啊哈啊……呀，嗯，啊，啊啊啊啊嗯，嗯。」",
    "「んっ……そうよねっ……せっかくの香水、だものぉっ……<br>　一緒に、んっ、楽しみましょうっ……」": "「嗯……说得也是……难得有香水……一起，嗯，享受吧……」",
    "「だから……ぁっ、もっと……もっと、私の中をっ……ぁっっ、<br>　かきまわしてっ、楽しんでっ……んっ」": "「所以……啊，再多……再多在我的里面……啊，搅动，享受吧……嗯。」",
    "「めちゃくちゃに、してっっ……はぁぁっっっ、ちょうだいぃっ！<br>　欲しいのっ……貴方がっ、欲しいのっ」": "「把我弄得……啊啊，乱七八糟吧！我想要……我想要你。」",
    "普段のリヴェルベロからは出てこないような言葉に、興奮が加速する。<br>腰を打ち付ける速度が速まっていく。": "平常的韦尔贝罗不会说出的话，让我的兴奋感加速了。<br>我加快了腰部撞击的速度。",
    "ぐちゅぐちゅと粘ついた卑猥な水音が部屋中に響く。<br>香水の匂いと相まって、欲望は最高潮に達しようとしていた。": "咕啾咕啾的粘稠淫秽水声在房间里响起。<br>跟香水的气味相辅相成，欲望即将达到最高潮。",
    "「はぁっはぁっはぁっ……あっっ、いいっ、いいのぉっっ！<br>　そこぉっ、そこっ、好きぃっ……」": "「哈啊哈啊哈啊……啊，好棒，好棒啊！那里，那里，我喜欢……」",
    "「ふ、あぁっっ……強く、んっっっ、強く、抉ってっっ……<br>　あぁぁっ、そうっっ、それが、いいのぉっ……！」": "「呼，啊啊……用力，嗯，用力，钻进来……！啊啊啊，没错，就是这样……！」",
    "最初の軽い抵抗めいた言動や、余裕ぶろうとしていた<br>態度がウソのように、リヴェルベロが快楽に溺れていく。": "韦尔贝罗起初还做出轻微的抵抗，装出从容的态度，但那就像假的一样，她逐渐沉溺于快感之中。",
    "そんな姿は普段の彼女とのギャップもあって、ひどく愛らしかった。": "那副模样与平常的她形成反差，显得十分可爱。",
    "「んっ、あっ、あっ……はぁっっ、はひっ……あっ、<br>　ふぅぅぅっっあぁンっっ、そ、そこっっ……」": "「嗯、啊、啊……哈啊、哈咿……啊、呼呜呜呜啊啊嗯、那、那里……」",
    "「ぁ……き、気持ちいいっ……ダメ……私……も、<br>　あぁぁっっ……と、蕩けて、しまいそうっ……」": "「啊……好、好舒服……不行……我……」",
    "ざらついた膣上部を亀頭でこすりあげ、そのまま最奥まで突き込む。": "我用龟头摩擦阴道上部，然后直接顶到最深处。",
    "リヴェルベロはその動きがお気に召したのか、<br>そうするたびに甘い声をあげ、膣をきゅうっと収縮させた。": "韦尔贝洛似乎很喜欢这个动作，每次摩擦都会发出娇喘，阴道也会紧紧收缩。",
    "もちろん、こちら側も締め付けと摩擦で強い快感が襲ってくる。": "当然，我这边也因为紧缩与摩擦而产生强烈的快感。",
    "「はぅぅっっ……んっ、ああっっ、あっっ、激しいのっっ……<br>　激しいのは、好きよっ……あっっっ」": "「哈呜呜……嗯、啊啊、啊、好激烈……我喜欢……激烈一点……啊！」",
    "「んっっ、あっっ……貴方の、情熱がっ……伝わってくるものっっ……<br>　だからっ、あぁあっっ、だから、もっとっ」": "「嗯、啊……你的热情……传了过来……所以、啊啊啊、所以、再来！」",
    "「いいのっっ、んんっっっ、いいのぉっっ、ふぁぁぁっっ、<br>　そのままぁっ、あっっ、もっと、してぇっっ」": "「再来、嗯嗯、再来、呼啊啊啊啊、就这样、啊、再来、再来！」",
    "リヴェルベロがねだるように、自分からも尻を押しつけてくる。<br>きゅっと膣奥が亀頭に吸い付いてきた。": "韦尔贝洛也主动把屁股顶过来，像是在央求我一样……阴道深处紧紧吸住龟头。",
    "まるで、精液をねだるように……。": "简直就像在央求精液一样……",
    "「ふあぁぁぁっっ、あ、貴方の、いっそうっ、大きくっっ……<br>　あぁぁっ、ダメっっ、わ、私、もうっ」": "「呼啊啊啊啊啊！你、你的、又、又变大了……！<br>啊啊啊！不行！我、我已经……！」",
    "「きちゃうっ……あぁぁっっ、大きいのがっ、来ちゃうのっっ……！<br>　イきそうっっ、ひううっンっっ」": "「要去了……啊啊啊！大大的要来了……！<br>要去了！咿呜呜嗯！」",
    "そして、絶頂が近いと伝えるように、びくびくと<br>リヴェルベロの中がわななく。こちらも、もう限界だった。": "然后，里维耶尔贝洛的体内阵阵抽搐，就像在说高潮将近。我也已经到极限了。",
    "「お、お願いっっ……あぁぁっっ……だ、出してっ…………<br>　あっっ、んっっ、貴方のぉぉっっっ！」": "「拜、拜托……啊啊啊……射、射出来……！<br>啊！嗯！你的……！」",
    "ねだられるままに射精すれば、リヴェルベロも同時に絶頂した。": "我顺着她的央求射精，韦尔贝罗也同时高潮了。",
    "「ふあっっ、あっ、あぁっっ、熱いのっ……熱いの、中にぃっっ、<br>　ぁっっ、いっぱい、来てるぅっっ」": "「呼啊！啊！啊啊！好烫……好烫的，在里面……！啊！射了好多！」",
    "「んっっ、すごいのっ……すごいわっっ…………あっ、はぁぁあっっ、<br>　あっ、んっっ、まだっ、きてるっ」": "「嗯！好厉害……好厉害…………啊！哈啊啊啊！啊！嗯！还在射！」",
    "「んっっ、びくびくってっっ、止まらないのっっ……あぁぁっっっ、<br>　ぞくぞく、するっっ、にゃぁぁンっ」": "「嗯！一直、一直、在抽搐……啊啊啊！<br>　　麻麻的、好厉害、啊啊啊！」",
    "かわいらしい声をあげ、<br>リヴェルベロが背中をのけぞらせてびくびくと痙攣する。": "韦尔贝罗发出可爱的声音，背部向后仰，不断抽搐。",
    "そのたびに、ぎゅっぎゅっとペニスから精液が搾り取られた。": "每次抽搐，阴茎就会被榨出精液。",
    "最後の１滴まで絞り尽くすような勢いで、<br>リヴェルベロの膣内が絶頂収縮する。": "里维耶尔贝罗的阴道内，以仿佛要榨干最后一滴精液的气势，高潮收缩。",
    "「はぁっはぁっはぁっ……も、もう……んっっ……はぁぁぁぁ……」": "「呼啊呼啊呼啊……已、已经……嗯……呼啊啊啊啊……」",
    "「おしまい……？」": "「结束了吗……？」",
    "全てを放出しきって、ずるりとペニスを引き抜くと、<br>リヴェルベロが口元に笑みを浮かべた。": "射完精，我将阴茎拔出，韦尔贝罗的嘴角浮现笑意。",
    "「ふふっ……最初の動物みたいながっつき具合はともかく……<br>　なかなか激しくて良かったわよ？」": "「呵呵……一开始像动物一样饥渴的模样姑且不论……<br>　　你做得相当激烈，我很满意哦？」",
    "その顔には艶然とした笑みが浮かんでいる。<br>膣内からこぽりと音を立てて、精液が溢れるのがいやらしかった。": "她的脸上浮现妖艳的笑容，阴道内发出咕啵声，溢出精液，看起来很淫荡。",
    "「どうしたの？　そんなに惚けたような顔をして……<br>　そんなに気持ち良かった？」": "「怎么了？露出那种陶醉的表情……<br>　　有那么舒服吗？」",
    "「気持ち良かったよ」": "「很舒服。」",
    "「ふふっ、当然ね。この私を抱いたのだから……<br>　それもあんなに激しく。抑えきれなかったのでしょう？」": "「呵呵，那当然。你可是和我做了……而且那么激烈。你一定无法克制自己吧？」",
    "「ねえ……それって香水のせいだけかしら？」": "「欸……那只是香水的关系吗？」",
    "「リヴェルベロが魅力的だったことの方が大きいな。<br>　香水はきっかけに過ぎない」": "「韦尔夫罗的魅力比较大吧。香水只是契机。」",
    "「ふふっ、わかりきったことでも、言われると嬉しいものね。<br>　私も……良かったわ」": "「呵呵，即使早就知道，听你这么说还是很开心呢。我也……很高兴。」",
    "「普段とは違う意味での、情熱的な貴方を見られて……ね？」": "「看到和平常不同的你，那么热情……对吧？」",
    "「リヴェルベロも普段とは違ってたよ」": "「韦尔夫罗也和平常不一样哦。」",
    "「あら、そうかしら？」": "「哎呀，是吗？」",
    "「すごく女の子らしくて、かわいい声だった」": "「你的声音非常有女人味，很可爱。」",
    "「そそそそそんなことないわよっっ！」": "「才才才才才没有那种事！」",
    "「そうか？　とくに最初に激しくしたときとか、最後の方とか……」": "「是吗？尤其是刚开始激烈的时候，还有最后的时候……」",
    "「ぐ、具体的に言わないでちょうだい！<br>　か、かわいい声なんて出してないわ！」": "「请、请不要说得那么具体！我、我才没有发出可爱的声音！」",
    "「あくまで私は余裕をもって、<br>　貴方の欲望を受け止めてあげたのであって……」": "「我始终从容不迫，承受你的欲望……」",
    "「その、それは……す、少しはうろたえたり？<br>　は、激しさに思わず……感じてしまったりしたかもだけど……」": "「那、那个……我、我或许有点慌张？因、因为太激烈……或许忍不住有了感觉……」",
    "顔を真っ赤にしてうろたえるリヴェルベロに、<br>先ほどの小悪魔めいた余裕はない。だが――": "韦尔贝罗满脸通红，慌张失措，刚才小恶魔般的从容荡然无存。但是——",
    "「と、とにかく、かわいいなんてことはないんですからねっ！<br>　私は美しいイマージュなのだからっ！」": "「总、总之，我可没有发出可爱的声音！因为我是美丽的想象！」",
    "そんな彼女は、とてもかわいらしいと思うのだった。": "我觉得这样的她非常可爱。",
    "口に出せば怒るだろうから、言わないで秘めておくが。": "因为说出来她会生气，所以我就藏在心里不说。"
}