{
    "主君と従士ではなく": "不是主君与随从",
    "なぜか“美少年剣士”となったマネと、<br>市内を巡回するようになってから数日。<br>彼女は相変わらず恭しい態度でそばに仕えている。": "不知为何，马奈变成了“美少年剑士”。<br>自从开始在市内巡逻后，她依然以恭敬的态度服侍着我。",
    "だが、若干の変化も生じていて――": "不过，也产生了若干变化——",
    "「先輩、昨日もお仕事が大変だったみたいですし、<br>　歩き通しで少しお疲れなのではないっすか？<br>　あそこのベンチで休憩するっす」": "「前辈，昨天的工作好像很辛苦呢。<br>　你是不是因为一直走路有点累了？<br>　我们去那边的长椅休息一下吧。」",
    "「そうしようか。<br>　さすがマネ、よく気がつくな」": "「就这么办吧。<br>　真不愧是马奈，观察力真好。」",
    "「この上ないお褒めのお言葉、光栄っす！」": "「听到前辈这句至高无上的赞美，我感到十分光荣！」",
    "「いきなり跪くな！<br>　藝術家を侍らせている問題ある館長だと思われるだろ！」": "「不要突然跪下！<br>　这样会让人以为我是让艺术家随侍在侧的有问题馆长啊！」",
    "マネが往来の真ん中で跪き、<br>スッと手を差し出したそのとき――<br>周囲がにわかにざわつき始めた。": "马奈在大街正中央跪下，迅速地伸出手——<br>周遭的人们开始骚动。",
    "「キャー！　マネ様すてきーっ！　かっこいいーっ！<br>　わたしのことも守ってーっ！」": "「呀啊！马奈大人好帅！<br>马奈大人好帅！<br>也保护我吧！」",
    "「ウインクしてマネ様ーっ！<br>　そして白馬で私を連れ去ってーっ！」": "「马奈大人，对我抛个媚眼吧！<br>然后骑着白马带我走吧！」",
    "聞こえてくるのは女性たちの黄色い歓声だ。<br>そう、往来で目立った振る舞いを見せる美少年剣士衣装のマネは、<br>女性市民から男装の麗人として人気を獲得し始めていたのである。": "周围传来女性们兴奋的尖叫声。<br>没错，穿着美少年剑士服装的马奈在大街上做出引人注目的举动，开始受到女性市民的欢迎，被她们视为男装丽人。",
    "「応援ありがとうっす。<br>　これからも、私マネは市民に忠誠を尽くす覚悟っす」": "「谢谢大家的支持。<br>我私人马奈已经做好觉悟，今后也会为市民尽心尽力。」",
    "立ちあがりもったいぶった動作で周囲を振り向いたマネに、<br>またしても声援が浴びせられる。<br>どうやらマネはこの状況、まんざらでもないらしい。": "马奈站起来，以装模作样的动作转向周围，再次受到声援。<br>看来马奈对这个状况并不反感。",
    "「先輩、ちょっと行ってくるっす。<br>　人が多いと、見回りに支障が出るっすからね」": "「前辈，我去去就回。<br>人太多的话，巡逻会受到影响。」",
    "そう言い残すと、マネは大きくなりつつあった人垣のほうへ向かう。<br>ファンの女性たちは握手をしてもらおうと、<br>次々とマネに手を差し出した。": "留下这句话后，马奈走向逐渐扩大的人墙。<br>女性粉丝们为了和马奈握手，一个接着一个朝他伸出手。",
    "「握手よりも、お嬢様方に忠誠を誓わせてほしいっす」": "「比起握手，我更希望你们向大小姐们宣誓忠诚。」",
    "マネは差し出された手を取り、みずからの額にそっと近づける。<br>突然のファンサービスに会場（？）は熱狂に包まれた。": "马奈握住伸过来的手，轻轻贴在自己的额头上。<br>突如其来的粉丝福利让会场（？）陷入狂热。",
    "「マネと仲の良いラファエロの影響だろうか……。<br>　全員に対してやけにキザだな……」": "「是因为受到和马奈交情很好的拉斐尔影响吗……<br>对所有人都这么装模作样……」",
    "自分に忠誠を誓ったのではなかったのか……。<br>そうぼやいているあいだに、交流を終えたマネが戻ってくる。<br>周囲の人々は満足して散り散りになったようだ。": "不是发誓要效忠于我吗……<br>在我如此嘀咕时，结束交流的马奈回来了。<br>周围的人们似乎都心满意足地散去了。",
    "「先輩、ただいま戻ったっす」": "「前辈，我回来了。」",
    "「あぁ、おかえり」": "「哦，欢迎回来。」",
    "「おや先輩、そのつれない反応……<br>　もしかして気分を害してしまわれたっすか？」": "「哎呀，前辈，你这冷淡的反应……<br>该不会是感到不快了吧？」",
    "「ふふふ……嫉妬なさらないでくださいっす。<br>　私が真に忠誠を誓うのは、先輩をおいて他にないっすから」": "「呵呵呵……请不要嫉妒哦。<br>因为我真正发誓效忠的对象，除了前辈以外别无他人。」",
    "マネはしたり顔で言う。": "马奈一脸得意地说道。",
    "「嫉妬なんてまったくしてない……といえば嘘になるかも」": "「我完全没有嫉妒……这么说或许是在骗人。」",
    "「くふふ～！<br>　先輩、かわいいとこあるっすね～」": "「呵呵呵～！<br>学长也有可爱的地方呢～」",
    "「じゃなくて！」": "「不对！」",
    "「ご心配をおかけして失礼したっす！<br>　今後は誠心誠意、気をつけるっす！」": "「抱歉让您担心了！<br>今后我会诚心诚意地注意的！」",
    "「本音が出てたぞ。<br>　それに気をつける必要もない」": "「你把真心话说出来了哦。<br>而且也没必要注意。」",
    "思わず苦笑しながら、<br>マネの肩を軽くはたいて巡回の続きのために歩き出す。": "我不禁露出苦笑，轻轻拍了拍马奈的肩膀，迈步继续巡逻。",
    "「先輩、素直じゃないっすねぇ～！」": "「学长真不坦率呢～！」",
    "また従士の口調を忘れてついてくるマネは、<br>どことなく嬉しそうだ。": "又忘记从士的语气跟过来的马奈，看起来莫名开心。",
    "さて、マネと結ばれた“主君と従士”というこの不思議な関係は、<br>これからどのようになってゆくのだろうか……。": "那么，与马奈结合的这个不可思议的「主君与从士」关系，今后会变成什么样呢……",
    "「マネ、こっちだ！」": "「马奈，往这边！」",
    "「はい、承知したっす！」": "「是，遵命！」",
    "――数日後の夜。<br>市民からの通報を受け、<br>街に現れた死の芸術の討伐へと向かっている。": "——几天后的夜晚。<br>我们接获市民通报，前往讨伐出现在城镇里的死之艺术。",
    "マネが相変わらずつき従ってそばにいてくれたおかげで、<br>すぐに出動することができた。": "多亏马奈一如往常地跟在我身边，我才能立刻出动。",
    "「これは……」": "「这是……」",
    "「…………！」": "「…………！」",
    "「かなり数が多いな。<br>　やれるか、マネ！？」": "「数量相当多。<br>马奈，你行吗！？」",
    "「大丈夫っす！<br>　剣士の実力、今こそ見せるっす！<br>　てやぁっ！！！」": "「没问题的！<br>现在正是展现剑士实力的时候！<br>喝啊！！！」",
    "「思ったより敵の統率が取れてるっすね……。<br>　しかぁし！　私の剣の前では無駄っす！」": "「敌人的统率能力比想象中还要好呢……<br>可是！在我的剑前，一切都没用！」",
    "「あと１体……いや、そうじゃないっす！」": "「还剩一只……不对，不是这样！」",
    "「くっ……！<br>　物陰から出てくるなんて卑怯っすよ！<br>　剣士なら正々堂々と勝負っす！」": "「唔……！<br>从暗处偷袭太卑鄙了！<br>是剑士的话就堂堂正正地一决胜负啊！」",
    "「相手は剣士じゃないぞ！」": "「对方可不是剑士哦！」",
    "「そうだったっすぅ！」": "「对哦！」",
    "マネは不意打ちをくらわせようとしてきた死の芸術を、<br>見事にいなして撃破する。<br>しかし、その隙に最後の１体がマネとの距離を取っていた。": "马奈漂亮地挡开并击破了企图偷袭的死之艺术，但最后一只趁机与马奈拉开距离。",
    "「わあぁっ！！！<br>　近道をしようとして路地を抜けただけなのに、<br>　死の芸術が迫ってくるっ！」": "「哇啊啊！！！<br>我只是想抄捷径才穿过巷子而已，死之艺术却逼近而来！」",
    "「危ないっす！」": "「太危险了！」",
    "残った１体が通りすがりの市民に狙いを定める。<br>今から動いたとしてもマネは間に合わないだろう。<br>それならば――": "剩下的那一只死之艺术盯上了路过的市民。<br>就算现在行动，马奈也来不及赶过去。<br>既然如此——",
    "「こっちだ！」": "「我来！」",
    "「…………」": "「…………」",
    "全力疾走で死の芸術の視界に入り、注意を引き寄せる。<br>目論み通り、死の芸術の標的は俺に移ったようだ。": "我全力奔跑，进入死之艺术的视野，吸引它的注意力。<br>正如我所料，死之艺术的目标转移到我身上了。",
    "そして、死の芸術が攻撃を仕掛けた、その瞬間――": "然后，就在死之艺术发动攻击的瞬间——",
    "「そうはさせないっす！」": "「休想得逞！」",
    "間一髪のところで、追いついたマネの剣技が炸裂したのだった。": "在千钧一发之际，追上来的马奈使出的剑技炸裂开来。",
    "市民に被害を出すことなく死の芸術を撃破することができた。<br>しかし、マネは浮かない表情だ。": "我们成功击破死之艺术，没有让市民受到伤害。<br>然而，马奈却一脸闷闷不乐。",
    "「ううっ……先輩、申し訳ありませんっす。<br>　私が隙を見せたせいで、先輩がまた怪我をしてしまったっす」": "「呜呜……前辈，对不起。<br>都怪我露出破绽，害前辈又受伤了。」",
    "マネの視線の先にあるのは、<br>死の芸術の最後の攻撃を避けようとして負ったかすり傷だ。": "马奈的视线前方，是她为了闪避死之艺术最后的攻击而受的擦伤。",
    "「このくらいなんともない。<br>　それよりも問題なく死の芸術を倒せたことを喜ぶべきだ。<br>　よくやった、マネ」": "「这点小伤不算什么。<br>比起这个，我们应该为成功打倒死之艺术感到开心。<br>你做得很好，马奈。」",
    "「でも……二度と先輩が傷つかなくて済むように、<br>　ずっとそばにいると誓ったはずなのに……。<br>　従士としてふがいないっす」": "「可是……我明明发誓过要一直待在前辈身边，不让他再受伤了……<br>身为随从，我真是太没用了。」",
    "マネはしょんぼりと肩を落とす。<br>“従士”として“主君”を完璧に守れなかったことが、<br>よほどショックだったらしい。　": "马奈沮丧地垂下肩膀。<br>身为「随从」却没能完美地保护「主公」，这件事似乎让她大受打击。　",
    "「マネ、よく聞いてくれ」": "「马奈，你听我说。」",
    "「なんすか……じゃなくて、なんでしょうか、先輩」": "「什么事……不对，有什么事吗，学姐？」",
    "声をかけられ、マネは顔をあげた。": "听到学姐的声音，马奈抬起头。",
    "「マネのことは頼りにしているし、そばにいてくれるのは嬉しい。<br>　現に今日もマネが近くにいてくれたからすぐに出動できたし、<br>　それで被害も抑えられた」": "「我很依赖马奈，也很高兴她愿意陪在我身边。<br>今天也是因为马奈在附近，我才能马上出动，<br>也因此抑制了被害。」",
    "「だが、自分たちに主従関係なんてない。対等な立場なんだ。<br>　今までも、そしてこれからも」": "「但是，我们之间没有主从关系。我们是对等的立场。<br>至今如此，今后也一样。」",
    "「だから責任を感じる必要なんてない。<br>　俺もマネが藝術家としての役目を果たせるよう、<br>　館長としてできることをやっただけだ」": "「所以你不需要觉得有责任。<br>我也只是尽馆长的职责，让马奈能完成身为艺术家的使命而已。」",
    "「せんぱい……！」": "「学姐……！」",
    "「そうっすよね。従士になんてならなくても、<br>　先輩は私をそばにいさせてくれてたのに……」": "「是啊。就算不当侍从，学姐也会让我陪在她身边……」",
    "「私、ちょっと考えすぎてたみたいっす！<br>　これからは元のマネちゃんに戻って、一緒に頑張るっすよー！」": "「我好像想太多了！<br>以后我要恢复成原本的马奈，和学姐一起努力！」",
    "「あぁ、そうしよう」": "「啊，就这么办吧。」",
    "うんうん、と頷いていると、<br>悪戯っぽく笑うマネの表情が見えた。": "嗯嗯。我点头如捣蒜，马奈则露出恶作剧般的笑容。",
    "「でも、私がファンに囲まれてるときに<br>　嫉妬してた先輩はかわいかったっすからね～！<br>　たまには美少年剣士になるのもいいかもしれないっすね！」": "「不过，学长嫉妒粉丝团包围我的时候，真的超可爱的～！<br>偶尔变成美少年剑士好像也不错！」",
    "「どうしてそうなるんだよ！」": "「为什么会变成这样啦！」",
    "「くふふ～！」": "「呵呵呵～！」",
    "相変わらずからかわれているが、<br>元のマネに戻ってくれたことにホッとする。": "虽然马奈还是老样子喜欢捉弄我，不过看到她恢复成原本的模样，我松了一口气。",
    "「やっぱり先輩は、私にとって最高の先輩っす。<br>　一生おそばにいさせてもらうっす！」　": "「学长果然是我心目中最棒的学长。<br>我会一辈子跟在学长身边的！」　",
    "そう言ってマネは輝く笑顔を見せるのだった。": "马奈说完，露出灿烂的笑容。"
}