{
    "夜の世界と朝の世界": "夜的国度与晨的世界",
    "「さ、探しましたよ。<br>　逃げ出したのかと思って、あ、焦りました」": "「啊、可找到您了。<br>　还以为您逃跑了，呃、急死我了」",
    "夜も更け、静まり返ったノワール地区の裏路地。<br>その片隅で、レンブラントは人目を忍ぶ影を見つける。": "夜深人静，诺瓦尔区后巷沉浸在寂静中。<br>角落处，伦勃朗发现了躲藏在阴影中的身影。",
    "「こんなに良い取引だもの、逃げはしないわよ。<br>　ただ、あなたが本当にこの条件を飲むとは思っていなかったから、<br>　準備が遅れただけ」": "「这么划算的交易，我怎么会逃跑呢。<br>　只是没想到你真会接受这个条件，<br>　所以准备得晚了点」",
    "コレクターの女はそう言って、懐から指輪の箱を出してみせた。<br>館長の呪いを解くための、ペアリングの片方である。": "收藏家的女人说着从怀中取出戒指盒。<br>那是解除馆长诅咒所需的配对戒指其中一枚。",
    "「あ、検めさせてください」": "「呃、请让我验货」",
    "「その前に、あなたが持ってきた交換条件のほうを<br>　この目で確かめさせてほしいものね。<br>　……極上の死の芸術『百人殺しの絵画』を」": "「在那之前，先让我亲眼确认<br>　你带来的交换条件吧。<br>　……传说中的顶级死之艺术『百人斩绘画』」",
    "「もしも指輪を渡したあとで、あなたが死の芸術をけしかけでもしたら、<br>　私はひとたまりもないもの」": "「要是交出戒指后你突然用死之艺术袭击我，<br>　我可就毫无招架之力了呢」",
    "「い、いいでしょう」": "「好、好吧」",
    "レンブラントは運んできた『百人殺しの絵画』を女に提示する。<br>女は絵画が無力化されていることを確かめると、<br>舐め回すように鑑賞を始めた。": "伦勃朗将带来的『百人斩绘画』展示给女人。<br>女人确认画作已被解除力量后，<br>开始如饥似渴地鉴赏起来。",
    "「にじみ出る憎悪と怨嗟……素晴らしいわ……」": "「渗透而出的憎恨与怨念……太美妙了……」",
    "「…………あ、あぁ……」": "「…………啊、啊啊……」",
    "これから他人の所有物となるコレクションを前にして、<br>レンブラントは苦しげに声を漏らす。": "面对即将成为他人藏品的画作，<br>伦勃朗痛苦地漏出呻吟。",
    "「いいのかしら？　本当にこれを譲ってしまって」": "「真的可以吗？就这样让出这幅画」",
    "「ど、どうしてあなたが、そんなことを気にするんですか。<br>　あたしの気が変わったらどうするんです？」": "「为、为什么你要在意这种事？<br>　要是我改变主意怎么办？」",
    "「それならそれで構わないわ。<br>　コレクター同士、仲良くしなくちゃね」": "「那样也无妨。<br>　收藏家之间就该和睦相处呀」",
    "「ど、どの口が言うんです」": "「你、你还有脸说」",
    "足元を見て不利な取引を持ちかけられたことを改めて思い出し、<br>レンブラントは目の前の女を睨む。": "回想起对方趁人之危提出不利交易的往事，<br>伦勃朗狠狠瞪视着眼前的女人。",
    "「ふふっ……あなた、『百人殺しの絵画』を見る自分が、<br>　どれだけ名残惜しそうな顔をしているか知らないわね？」": "「呵呵……你根本不知道，<br>　自己看着『百人斩绘画』时那副恋恋不舍的表情吧？」",
    "「うっ……」": "「呜……」",
    "「本当は自分の欲望に正直になって、<br>　大切な人よりもコレクションを優先したいんじゃないの？」": "「其实你更想诚实地面对自己的欲望，<br>　比起重要的人更优先收藏品不是吗？」",
    "「誰かを見殺しにしてでも、自分自身の所有欲を満たしたい……。<br>　あなたの本当の姿は、そっちなんじゃないかしら？」": "「哪怕牺牲他人也要满足自己的占有欲……<br>　那才是你真正的模样吧？」",
    "「私は、あなたがその選択をする時の、邪悪な微笑みを見てみたいわ」": "「我真想看看，<br>　你做出那个选择时露出的邪恶微笑呢」",
    "「さ、さすが死の芸術コレクター。<br>　性格が悪いですね」": "「果、不愧是死之艺术收藏家。<br>　性格真恶劣啊」",
    "「褒めてくれてありがとう♡」": "「谢谢夸奖呢♡」",
    "邪悪な微笑みを浮かべる女を一瞥し、レンブラントは口を開く。": "伦勃朗瞥了眼浮现邪恶微笑的女人，开口道。",
    "「と、取引の内容に変更はありません。<br>　『百人殺しの絵画』を確認し終えたのなら、<br>　指輪の確認をさせてください」": "「交、交易内容没有变更。<br>　既然您已确认完『百人斩绘画』，<br>　请让我查看戒指」",
    "「なぁんだ、つまらないわねぇ。<br>　はい、これ」": "「什么嘛，真没意思。<br>　喏，给你」",
    "『百人殺しの絵画』を自分のほうに寄せると、<br>コレクターの女は指輪の箱をレンブラントに手渡した。<br>レンブラントは箱を開き、中身を取り出して確認する。": "将『百人斩绘画』揽向自己这边后，<br>收藏家的女人把戒指盒递给伦勃朗。<br>伦勃朗打开盒子取出戒指仔细端详。",
    "「材質や刻印の癖、まとっている呪いの性質も同じ……。<br>　あ、あたしが探しているもので、間違いないようです」": "「材质和刻印特征，附着的诅咒性质也一致……<br>　这、这就是我要找的东西，应该没错」",
    "「と、取引、成立ですね」": "「那、那么交易就算成立了」",
    "レンブラントは頷くと指輪を箱に戻し、懐に仕舞った。": "伦勃朗点点头将戒指收回盒中，揣进了怀里。",
    "「ありがとう、得したわ」": "「谢啦，我可赚到了呢」",
    "それから、コレクターの女はレンブラントを興味深そうに眺める。<br>普段のレンブラントの狡猾さを知っている彼女からすれば、<br>今回の取引は本当に異質なものだった。": "随后，收藏家的女人饶有兴致地打量着伦勃朗。<br>对于熟知他平日狡诈作风的她而言，<br>这次交易实在反常得很。",
    "呪いの指輪は確かに貴重だが、<br>『百人殺しの絵画』にはそれ以上の価値がある。<br>普通であれば手放しはしないほどに不釣り合いだ。": "诅咒戒指固然珍贵，<br>但『百人斩绘画』的价值更在其上。<br>按常理绝不会做这般不对等的交易。",
    "「やっぱり恋かしら？」": "「该不会是因为恋爱吧？」",
    "「ま、まさか。<br>　今回は少し、事情があるだけです」": "「怎、怎么会。<br>　这次只是有些特殊缘故罢了」",
    "「そういうことにしておいてあげる。<br>　ただ、ひとつだけ言わせてもらうなら――」": "「就当是这样吧。<br>　不过有句话我可得说——」",
    "「私のことを、あくどいと思っているかもしれないけれど、<br>　そんなことはないわ。取引とは、こういうもの」": "「你或许觉得我手段狠辣，<br>　但事实并非如此。交易本就是各取所需」",
    "「欲しいものをすべて手に入れるのは無理よ？」": "「想要的东西哪能全都到手呢？」",
    "「ほ、ほざいていればいいです」": "「你、你爱怎么说就怎么说吧」",
    "それだけ言って、レンブラントは裏路地をあとにする。": "丢下这句话，伦勃朗转身离开了小巷。",
    "「今日はわりと、死の芸術が多いですね」": "「今天遇到的死之艺术还真不少呢」",
    "裏路地を出て歩くレンブラントを狙い、死の芸術がうごめく。<br>普段ならある程度は観察をおこなうレンブラントだが……。": "当伦勃朗走出巷口时，死之艺术正蠢蠢欲动地瞄准着她。<br>若是平常，她多少会驻足观察一番，但此刻……",
    "「……チッ……な、なんですかあの女、偉そうに」": "「…啧…那、那个女人算什么啊，摆什么架子」",
    "「雑魚が……！」": "「杂鱼…！」",
    "苛立った彼女は、乱雑に死の芸術を破壊する。<br>しかしその行為は、彼女を虚しい気持ちにさせるだけだった。": "烦躁的她粗暴地摧毁着周遭的死之艺术。<br>但这番发泄，反而让她感到更加空虚。",
    "「だ、ダメですね……。<br>　いったん着替えて、気分を変えてから美術館へ向かいましょう」": "「不、不行呢…<br>　还是先换身衣服转换心情，再去美术馆吧」",
    "彼女が美術館への道を急ぐ頃には、すでに夜が明けていた。<br>その道中、レンブラントはふと立ちどまり、<br>コレクターの女の言葉を思い出す。": "当她匆忙赶往美术馆时，天已破晓。<br>途中，伦勃朗突然停下脚步，<br>回想起那个收藏家女人的话语。",
    "（欲しいものをすべて手に入れるのは無理……。<br>　そんなこと、あたしが一番よくわかっています）": "（想要的东西全部得到是不可能的……<br>　这种事，我最清楚不过了）",
    "（館長と、死の芸術……両方を手にすることはできないからこそ、<br>　あたしは館長を選びました。<br>　その選択は間違いだったとは思いません……今は）": "（馆长和死之艺术……正因为无法兼得，<br>　我才选择了馆长。<br>　那个选择并没有错……至少现在）",
    "「そう……花嫁衣裳を着て、明るい道を歩いている“今”は……」": "「没错……身着嫁衣走在光明大道上的「此刻」……」",
    "呟いて、レンブラントはぐるりと空を見渡し、<br>朝陽の眩しさに目を細める。<br>そうして思い出されるのは、先ほどまで染まっていた夜の闇だ。": "低语着，伦勃朗环视天空，<br>因朝阳的炫目光芒而眯起眼睛。<br>这让她想起不久前还笼罩着的夜色。",
    "（そうなのかも……しれません）": "（或许……真是这样）",
    "（本当に絵画を譲ってもいいのかと聞かれた時、<br>　あたしは一瞬、本気で迷いました）": "（当被问及是否真的愿意转让画作时，<br>　我确实犹豫了一瞬）",
    "（つまり、『百人殺しの絵画』を手元に置けるなら、<br>　館長を見殺しにしてもいいという気持ちが、<br>　あたしの中には少なからずあるということです）": "（也就是说，如果能将『百人斩之画』留在身边，<br>　哪怕牺牲馆长也在所不惜的念头，<br>　在我心中并非完全没有）",
    "（館長が知ったら、悲しむでしょうね……）": "（要是馆长知道了……一定会很伤心吧）",
    "どこまでも館長のことを考えながら、レンブラントは再び歩き出す。": "伦勃朗一边满脑子想着馆长的事，一边重新迈开脚步。",
    "（こんなあたしと違ってボッティチェリさんは、<br>　あんなにうるさくて図々しいながらも、<br>　ずっと館長のそばで献身的に看病しているみたいでした）": "（和我这样的家伙不同，波提切利前辈虽然又吵又厚脸皮，<br>　却始终在馆长身边无微不至地照料着）",
    "（明るく、まっすぐに……）": "（那么开朗，那么纯粹……）",
    "（この指輪はボッティチェリさんから渡してもらいましょう。<br>　あたしには、館長の花嫁たる資格はありませんから）": "（这枚戒指还是让波提切利前辈转交吧。<br>　我根本不配成为馆长的新娘）",
    "こうして、指輪の呪いは無事に解かれることとなった。<br>レンブラントの心に、ほんの少しのもやもやを残したまま。": "就这样，戒指的诅咒被顺利解除了。<br>只在伦勃朗心里留下了些许挥之不去的阴霾。"
}