{
    "手がかりを求めて": "寻找线索",
    "「さて、情報屋に向かいつつ、死の芸術の目撃情報を集めるか」": "「那么，就一边前往情报贩子的所在处，一边收集死之艺术的目击情报吧。」",
    "「いっそ、わかりやすく大暴れしてくれれば楽なんですけどねぇ」": "「如果能大闹一场，让事情变得简单明了，那就轻松多了。」",
    "「こ、今回街に潜伏している死の芸術は<br>　高度な知能を有するタイプらしいので、<br>　人目につくところでわかりやすく暴れたりはしないかもしれないです」": "「这、这次潜伏在镇上的死之艺术，似乎是拥有高度智能的类型，所以可能不会在众目睽睽之下大闹。」",
    "「た、ただ、これまであのギャラリーにずっといて<br>　殺人衝動が高まっているはずなので、<br>　大人しくもしていないと思います」": "「不、不过，它至今一直待在那个观众群中，杀人冲动应该已经高涨，所以应该不会安分守己。」",
    "「なるほど。<br>　レンブラントの言わんとするところがわかったよ」": "「原来如此。<br>我明白伦勃朗想说什么了。」",
    "「どういうことです？」": "「是什么意思？」",
    "「ふっ、アルテにはわからないのかい？」": "「呵，阿尔特听不懂吗？」",
    "「ラファエロ、煽るんじゃない。アルテも拳を握りしめない！」": "「拉斐尔，你不要搧风点火。阿尔特也不要握紧拳头！」",
    "「要するに、街中でド派手な襲撃事件が起こったりはしないだろうが、<br>　確実に被害は出る。だから、絶対見つかるだろうって話さ」": "「简单来说，虽然不会在街上发生惊天动地的袭击事件，但确实会造成伤亡。所以绝对会被发现。」",
    "「なるほど。<br>　いなくなっても誰も気づかないような人間を、<br>　狙って狩っている可能性が高いということですね」": "「原来如此。<br>也就是说，死之艺术很有可能会锁定就算失踪也不会有人发现的人，然后进行狩猎。」",
    "「そ、そういうことです。<br>　なのでスラムの失踪事件やマフィアの抗争のような<br>　情報を追っていけば、死の芸術にたどり着けるはずです」": "「就、就是这样。<br>所以只要追查贫民窟的失踪事件或黑帮抗争等情报，应该就能找到死之艺术。」",
    "「だ、誰も通報はしないでしょうが、<br>　裏社会の人間や情報屋の耳には入っているはずです」": "「虽、虽然没有人会去通报，不过黑社会的人和情报贩子应该会知道。」",
    "「そういえば、レンブラント」": "「话说回来，伦勃朗。」",
    "「は、はい。なんでしょう」": "「是、是的。什么事？」",
    "「街に潜んでいる死の芸術は知能が高いんですよね？」": "「潜伏在城里的死之艺术，智能很高对吧？」",
    "「そ、そういう話です。<br>　その中でも特に強力な３体は人語を解するレベルだとか」": "「就、就是这么回事。<br>其中特别强大的三只，据说甚至听得懂人话。」",
    "「なるほど。では、上手くそのうちの１体でも生け捕りにできれば、<br>　他の死の芸術の話も芋づる式に聞き出せるかもしれないですね」": "「原来如此。那么，只要能顺利活捉其中一只，或许就能顺藤摸瓜，问出其他死之艺术的情报了。」",
    "「死の芸術を脅迫したり拷問にかけたりして、<br>　情報を聞き出すってことかい？」": "「你是说，要威胁或拷问死之艺术，问出情报吗？<br>」",
    "「まぁ、そういうことです」": "「嗯，就是这么回事。」",
    "「そんなことできるのかな？」": "「这种事办得到吗？」",
    "「やってみなくちゃわかりませんよ。言葉が通じるなら、<br>　仲間の情報を吐かないとぶっ壊しますよって言ってみましょうよ」": "「不试试看怎么会知道。既然语言相通，就试着对它说：「要是不说出同伴的情报，我就毁了你。」」",
    "「正義の藝術家とは思えない発想だな……」": "「这种想法真不像是正义的艺术家会有的……」",
    "「う、うまくいくでしょうか……」": "「会、会顺利吗……」",
    "（すでにあたしが失敗してますし）": "（而且我早就失败了）",
    "「冗談ですよ。そんな余裕はないでしょうし」": "「开玩笑的啦，你又没有那种余力。」",
    "「そうだな。余計なことを考えないで、まずは死の芸術の撃破に集中だ。<br>　もちろん、なにか情報が得られるならそれに越したことはないが、<br>　それに気を取られて怪我でもしたら大変だ」": "「也对，不要想太多，先集中精神打倒死之艺术再说。<br>当然，如果能获得什么情报就更好了，<br>但要是分心而受伤就糟糕了。」",
    "「あぁ、館長の言うとおりだね」": "「嗯，馆长说得没错。」",
    "「というわけで、街に潜伏しているという死の芸術の潜伏場所か、<br>　それがわからなければ警察に通報がないような失踪事件の情報がほしい」": "「所以，我希望你们能提供死之艺术潜伏在镇上，或是不知道他潜伏在哪里但没有通报警察的失踪事件的情报。」",
    "（先に口止め料として高い金を払ってるんです。<br>　みんなに余計なことを言わないでくださいよ）": "（我已经先付了一大笔封口费了。<br>请不要跟大家说多余的事情哦）",
    "（わかってますよ、レンブラントさん）": "（我知道啦，伦勃朗先生）",
    "「ごほん。ギャラリーから逃げ出した死の芸術……<br>　それ自体の居場所はわかりませんが、<br>　関与が疑われる事件は幾つかあります」": "「咳咳，虽然不知道从观众中逃走的死之艺术……<br>他本人的所在位置，<br>但有几起事件与他有关。」",
    "「教えてくれるかい？」": "「可以告诉我吗？」",
    "「はい。実はマフィアの抗争が起こっているのですが、<br>　どちらのファミリーも相手が先に手を出したと主張しています」": "「好的。其实发生了黑手党的抗争。<br>　两边的家族都主张是对方先出手的。」",
    "「構成員が殺されたらしいのですが、<br>　最初の犠牲者はどちらも犯人が不明です。<br>　それが死の芸術によるものである可能性があります」": "「成员似乎遭到杀害，<br>　但最初的牺牲者双方都查不出凶手。<br>　有可能是死之艺术所为。」",
    "「なるほど。それは怪しいですね」": "「原来如此，那还真可疑呢。」",
    "「ありがとう。<br>　まずはそこに行ってみよう。アジトの場所も教えてくれるか？<br>　追加料金は……」": "「谢谢。<br>　首先就去那里看看吧。可以告诉我基地的位置吗？<br>　追加费用……」",
    "「追加料金は不要です。サービスでお教えしますよ。<br>　いつもお世話になっていますからね」": "「不需要追加费用，就当作是服务告诉您吧。<br>　毕竟平时总是受到您的关照。」",
    "（こっち見ないでくださいよ）": "（请不要看这边啦）",
    "「おぉ、そうか。<br>　美術館は万年金欠だから助かる」": "「哦哦，这样啊。<br>　美术馆总是缺钱，真是帮了大忙。」",
    "「いえいえ、今後もどうぞ御贔屓に」": "「不不不，今后也请多多关照。」",
    "「マフィアのアジト二ヵ所か。<br>　二手に分かれるか？」": "「黑手党的两处据点啊。<br>要兵分两路吗？」",
    "「い、いえ。ここで戦力を分散させるのは得策ではありません。<br>　片方にはあたしのイマージュ、テュルプを行かせます」": "「不、不行，现在分散战力不是上策。<br>其中一边就派我的形象杜尔普去吧。」",
    "「と、突入はさせずに調査をさせて、情報だけを持ち帰らせます」": "「不让他攻坚，而是让他去调查，只带情报回来。」",
    "「それがいいな。<br>　じゃあ悪いが、片方はレンブラントのイマージュに任せよう」": "「这样不错。<br>那么不好意思，另一边就交给伦勃朗的形象吧。」",
    "「で、では……あ、あたしたちはもう片方の対処にあたるということで」": "「那、那么……我、我们就去处理另一边吧。」",
    "「よし、じゃあ早速出発だ。我々はマフィアのアジトに着くまでに、<br>　死の芸術を見かけたらしっかり排除していこう」": "「好，那就马上出发。在抵达黑手党据点之前，如果看到死之艺术就确实排除吧。」",
    "「知能が高いものは潜伏しているという話だが、<br>　表に出てくるものもいるだろう」": "「听说智能高的会潜伏，但也有会跑出来吧。」",
    "「あぁ、そうか。<br>　ギャラリーから逃げ出したのは、<br>　知能が高いものだけというわけではないんだね」": "「啊，对哦。<br>并不是只有高智能的魔偶会逃离观众。」",
    "「は、はい。特に危険なものは高い知能を持つ３体ですが、<br>　そのほかにも人間に危害を加える作品は<br>　幾つか街に逃げ出している、らしいです」": "「是、是的。虽然有三具魔偶特别危险，拥有高度智能，不过听说还有几具危害人类的作品逃到街上。」",
    "「誰が一番沢山やっつけられるか競争しませんか？」": "「要不要来比赛谁杀的魔偶最多？」",
    "「やれやれ。<br>　アルテはいちいち物騒なことを言うな」": "「真是的，阿尔特不要动不动就说那种危险的话。」",
    "「しっ、みんな静かに。あそこを見てくれ」": "「嘘，大家安静，看那边。」",
    "「あ、あれは……」": "「那、那是……」",
    "（あたしのコレクション！）": "（我的收藏品！）",
    "「！？！？！？！？！？」": "「！？！？！？！？！？」",
    "（くっ、ここで躊躇して変な疑いを抱かれるわけにはいきません、<br>　破壊したくはないですが、他人の手で破壊されるくらいならいっそ！）": "（唔，不能在这里犹豫不决，招致不必要的怀疑。<br>虽然不想破坏它，但如果要被别人破坏的话，还不如由我来动手！）",
    "「ここは、ぼくが――」": "「这里就交给我吧——」",
    "「こ、ここはあたしに任せてください！<br>　てやーーーーーーっ」": "「这、这里就交给我吧！<br>喝啊————————」",
    "「！！！！！！！！！！！」": "「！！！！！！！！！！！」",
    "「はぁはぁ……」": "「呼……呼……」",
    "「レンブラント……すごい気迫だったな」": "「伦勃朗……真是气势十足啊」",
    "「一撃でしたね……」": "「一击就解决了……」",
    "「レンブラントは死の芸術の呪いを受けているんだろ？<br>　死の芸術への怒りもぼくたち以上のはずだ」": "「伦勃朗不是受到了死之艺术的诅咒吗？<br>他对死之艺术的愤怒应该比我们还要强烈才对」",
    "「倒した後も苦悶の表情を浮かべたままです。<br>　犠牲になった人たちのことを思っているんでしょうか」": "「即使打倒他，依然露出苦闷的表情。<br>他应该在想着牺牲者吧。」",
    "「流石はレンブラントだ。<br>　死の芸術への怒りに燃える、善良な藝術家を体現している」": "「不愧是伦勃朗。<br>他体现了对死之艺术的愤怒，以及善良的艺术家。」",
    "「ぼくたちも見習わなければいけないね」": "「我们也得向他看齐才行呢。」",
    "「え、えぇ。そうですね」": "「对、对啊，没错。」",
    "（くそぅ……あたしのコレクションが……くそぅ）": "（可恶……我的收藏品……可恶）"
}