{
    "交わし合う想い": "彼此交心",
    "セザンヌと共に、彼女行きつけの雑貨店へ足を運んだ。<br>彼女に贈るクリスマスプレゼントが見つかればいいが……。": "我和塞尚一起前往她常去的杂货店。<br>希望能找到适合送她的圣诞礼物……",
    "「今日はなんだか、お店の飾り付けも華やかですね～。<br>　品揃えも、プレゼント向きの物が多いみたいです。<br>　クリスマスだからでしょうか～」": "「总觉得今天店里的装饰也特别华丽呢～<br>商品也大多适合当礼物。<br>是因为圣诞节的关系吗～」",
    "確かに、店内はリースなどを使ってきらびやかに飾られており、<br>クリスマスらしいムードで溢れていた。": "的确，店里用冬青等植物装饰得金碧辉煌，充满圣诞节的气氛。",
    "プレゼント向きの商品が多いというのも好都合だ。<br>セザンヌの様子をしっかりと見て、欲しがっているものがないか、<br>それとなく探りを入れていこう。": "适合当礼物的商品很多也很方便。<br>仔细观察塞尚，不着痕迹地探探他有没有想要的东西吧。",
    "「う～～ん……」": "「嗯～～……」",
    "客でごった返す店の中、セザンヌはある棚の前で立ち止まった。<br>筆や絵の具、それにキャンバス……画材のコーナーだ。": "塞尚在挤满客人的店里，停在某个架子前。<br>那是笔、颜料以及画布……画具的专区。",
    "画材は画家へのプレゼントとして真っ先に思いつくものだが、<br>商売道具でもある以上、いいかげんな物は贈れない。<br>彼女が欲しているものを見極めなくては……。": "画具是第一个想到的画家礼物，但既然是工作用具，就不能随便送。<br>得先弄清楚她想要什么……",
    "「……ちょっと、難しいですね～」": "「……有点难耶～」",
    "「どうしたんだ？」": "「怎么了？」",
    "「いえ、この絵の具を買おうかと思ったんですけど、<br>　ちょっと思っていた以上にお値段が……」": "「不，我本来想买这个颜料，可是价格比我想象中还高……」",
    "どんなものだろう……と思って値札を覗いてみると、<br>思わず唸ってしまうような高級品だった。": "我好奇地看向价格牌，发现那是会让人忍不住发出惊叹的高级品……",
    "「キャルトちゃんへのプレゼントも用意しなきゃいけませんから～。<br>　ちょっと今日は予算が足りそうにないですね～……」": "「我还得准备送给卡萝特的礼物～<br>看来今天的预算不太够呢～……」",
    "残念そうにしながら、セザンヌは絵の具を棚に戻した。<br>欲しくても買えない物……彼女に贈るプレゼントにはぴったりだろう。": "塞尚一脸遗憾地将颜料放回架上。<br>想要却买不起的东西……正好适合送给女朋友。我心想。",
    "「あっちの方に、ボードゲームの棚があるんです～。<br>　キャルトちゃんへのプレゼントを選びたいので、<br>　少し見に行ってきますね～」": "「那边是桌游的架上～<br>我想去挑送给卡萝特的礼物～」",
    "セザンヌがこの場を離れた。好都合だ。<br>今のうちに、さっきセザンヌが欲しがっていた絵の具を手に取る。<br>こっそり会計も済ませてしまおう。": "塞尚离开这里，这样正好。<br>趁现在把刚才塞尚想要的颜料拿在手上，再偷偷结账吧。",
    "「でも、絵の具だけじゃちょっと事務的か……？<br>　他にもなにか、喜んでもらえそうなものを……」": "「可是，只送颜料好像有点太公事……？<br>有没有其他她会喜欢的东西……」",
    "きょろきょろと棚を見回していて、あるものに目が留まった。<br>といっても、それはプレゼント用ではない。<br>自分が使うための羽ペンとインクだ。": "我四处张望，看向架上，目光停在某样东西上。<br>不过，那不是要送给卡萝特的礼物，而是我自己要用的羽毛笔和墨水。",
    "「この羽ペン、綺麗な装飾だな……いや、しかし……」": "「这支羽毛笔的装饰真漂亮……不，可是……」",
    "これを買うと、セザンヌへのプレゼントを買う金が足りなくなる。<br>羽ペンとインクのことは一旦頭から追い出し、<br>引き続き他のプレゼントを探した。": "要是买了这个，买给塞尚的礼物钱就不够了。<br>我暂时把羽毛笔和墨水的事情赶出脑袋，继续寻找其他礼物。",
    "「…………」": "「…………」",
    "セザンヌが見ていない隙に会計を済ませ、<br>その後彼女も買い物を終えるのを待って雑貨屋から出ると、<br>辺りはすっかり暗くなっていた。": "趁塞尚不注意的时候结完帐，等到她买完东西之后，我们离开杂货店，发现天色已经暗了。",
    "「もう夜ですか～。<br>　雑貨を見て回ってると、あっという間に時間が経っちゃいますね～」": "「已经晚上啦～<br>逛杂货店的时候，时间过得真快呢～」",
    "「そうだな……でも、ちょうどよかったかもしれない。<br>　夜だからこその楽しみもあるぞ、ほら」": "「是啊……不过，这样或许正好。<br>有些乐趣只有晚上才有哦，你看。」",
    "街の至るところにイルミネーションが施され、<br>昼間とはまるで別世界のような、幻想的な輝きが溢れている。": "街上到处都装饰着灯饰，充满梦幻的光辉，和白天简直像两个世界。",
    "「わぁ……とっても素敵ですね～。<br>　もうちょっと見て回りましょうか、館長さん」": "「哇……好漂亮哦～<br>我们再稍微逛一下吧，馆长先生。」",
    "「ああ、もちろんだ。一緒に行こう」": "「嗯，当然好。一起逛吧。」",
    "今度はこちらからセザンヌと腕を組み、歩き出す。<br>セザンヌは嬉しそうにはにかんで、身をすり寄せてきた。": "这次换我主动挽住塞尚的手臂，迈开步伐。<br>塞尚腼腆地笑着，依偎在我身上。",
    "光に彩られた通りを歩いていると、昼間にも増して、<br>周囲にはカップルの姿が目立つようになってきた。": "走在被灯光点缀的街道上，情侣的身影比白天更加醒目。",
    "「……な、なんだか、この辺りはちょっと暑いですね～。<br>　あはは……」": "「……这、这一带好像有点热呢～<br>啊哈哈……」",
    "セザンヌも意識しているようで、ぎこちない笑みを浮かべている。<br>少々話しづらい……が、お互いにドキドキしているこの状況は、<br>チャンスのようにも思えた。": "塞尚似乎也意识到这一点，露出僵硬的笑容。<br>有点难以启齿……不过，彼此都心跳不已的这个状况，感觉是个机会。",
    "「……なあ、セザンヌ――」": "「……呐，塞尚——」",
    "「あの、館長さん――」": "「那个，馆长先生——」",
    "と、ほとんど同じタイミングで互いを呼ぶ。<br>セザンヌは驚きに目を丸くして、小さく首を横に振った。": "两人几乎在同一时间呼唤对方。<br>塞尚惊讶地睁大眼睛，轻轻摇头。",
    "「か、館長さん、どうしましたか～？<br>　なにかご用でしたら、お先にどうぞ～」": "「馆、馆长先生，怎么了吗～？<br>如果有事找我，您先请～」",
    "「いやいや、セザンヌの方こそ……。<br>　遠慮しなくていいから、先に言ってくれ」": "「不不不，塞尚才是……<br>不用客气，你先说吧。」",
    "まるで鏡写しのように、互いに譲り合ってしまう。<br>動揺しているのが丸わかりで、どうにも気恥ずかしい。": "两人宛如镜像一般互相礼让。<br>明显看得出双方都心神不宁，实在很难为情。",
    "思わず周囲を見回すが、周りのカップルはみんな、<br>自分たちの世界に入っているようでこちらを見てもいない。": "他忍不住环视周围，但周围的每一对情侣都沉浸在自己的世界里，完全没在看他们。",
    "（……俺とセザンヌも、周りからは同じように見えているんだろうか？<br>　いや、そんなこと気にしても仕方ない……）": "（……我和塞尚在别人眼中也是这样吗？<br>不，就算在意这种事也没用……）",
    "深呼吸をして腹をくくり、こちらから切り出すことに決めた。<br>隠し持っていたプレゼントの包みを、そっと取り出す。": "他深呼吸做好觉悟，决定主动开口。<br>然后轻轻取出藏在身上的礼物包装。",
    "「これ、セザンヌへのクリスマスプレゼントだ。<br>　受け取ってくれ」": "「这是要给塞尚的圣诞礼物。<br>请收下。」",
    "「……！　館長さん……わたしに……？」": "「……！馆长……要给我……？」",
    "「……ありがとうございます～……。<br>　あの。それじゃ、わたしからも……プレゼントです。<br>　受け取ってください～」": "「……谢谢～……<br>那个，那么我也要……送你礼物。<br>请收下～」",
    "そう言って、セザンヌも包みを取り出した。<br>全く同じことを言おうとしていたのだとわかり、<br>思わず笑い合いながら、プレゼントを交換する。": "说完，塞尚也取出礼物包装。<br>两人知道彼此想说一样的话，不禁相视而笑，然后交换礼物。",
    "「開けてもいいでしょうか、館長さん？」": "「我可以打开吗？馆长？」",
    "「ああ。こっちも、開けるぞ」": "「好，那我也打开喽。」",
    "「あっ……！　これ、わたしがさっき買えなかった絵の具……。<br>　それに、こっちは……」": "「啊……！这是刚才我没能买下的颜料……<br>然后这边是……」",
    "セザンヌの手には、例の高級な絵の具と、<br>一緒に購入したリンゴ型のアロマキャンドルが握られていた。": "塞尚的手上拿着那盒高级颜料，以及一起买下的苹果造型精油蜡烛。",
    "「わたしが欲しかったもの、わざわざ選んでくれたんですね～。<br>　それに、わたしがリンゴを好きなのもわかってて……。<br>　とっても素敵な贈り物です～」": "「他特地帮我选了我想要的东西呢～<br>而且他也知道我喜欢苹果……<br>真是很棒的礼物～」",
    "「……こっちも、驚いたぞ。<br>　もしかしてさっきの店で見てたの、気づいていたのか？」": "「……这边也让我吓了一跳。<br>他该不会是发现我在刚才那间店看到这个了吧？」",
    "セザンヌからのプレゼントは、先ほど購入を断念したばかりの、<br>高級な羽ペンとインク瓶のセットだった。": "塞尚送我的礼物是刚才我放弃购买的高级羽毛笔与墨水瓶组。",
    "「ええ。男の人が喜ぶものって、ちょっとわからなくて……。<br>　結局、今日まで決められなかったんですけど～。<br>　さっき気にしていらしたので～」": "「是的，我不太清楚男人会喜欢什么……<br>结果直到今天都没能决定～<br>因为他刚才很在意～」",
    "「見られていたのか……ちょっと恥ずかしいな」": "「原来被他看到了啊……有点难为情呢。」",
    "「お互い様ですよ～」": "「彼此彼此啦～」",
    "「……それに、ひとつ気づきました。<br>　わたしが絵の具を買わなかったのは、館長さんへのプレゼント分の<br>　予算を残しておくためだったんですけど……」": "「……而且，我发现一件事。<br>我没有买颜料，是因为想把钱留下来买礼物给馆长……」",
    "「あ……こっちも同じだ。<br>　セザンヌにプレゼントを買うために、羽ペンとインクは諦めたんだが、<br>　まさかこうして手に入るとは……」": "「啊……这边也一样。<br>我为了买礼物给塞尚，放弃了羽毛笔和墨水……<br>没想到会像这样拿到……」",
    "「わたしたち、同じことを考えてたんですね～。<br>　プレゼントの中身も、もちろん素晴らしいですけど……。<br>　同じ気持ちだったことが、なにより嬉しいです～」": "「我们想的事情一样呢～<br>礼物的内容当然也很棒……<br>但知道我们有同样的心情，更让我开心～」",
    "セザンヌからそう言葉にされて、かあっと顔が熱くなる感じがした。<br>……自分の欲しいものより、互いのことを考えていた……か。<br>それはどんなプレゼントよりも嬉しい事実だ。": "听到塞尚这么说，我感觉脸颊发烫。<br>……比起自己想要的东西，更替对方着想……吗？<br>这是比任何礼物都更令人高兴的事实。",
    "「……あの、館長さん……。<br>　プレゼントをいただいたばかりで、申し訳ないんですけど。<br>　もうひとつ、わがままを言ってもいいですか～？」": "「……那个，馆长……<br>虽然才刚收到礼物，这样很不好意思。<br>但我可以再任性一次吗～？<br>」",
    "じっと上目遣いで覗き込んでくるセザンヌに頷き返し、その先を促す。": "我看着仰望我的塞尚，点头答应，要他说下去。",
    "「わたし……今夜は、帰りたくありません。<br>　館長さんと、一晩中……ずっと、一緒にいたいです～」": "「我……今晚不想回去。<br>我想跟馆长……一整晚都在一起～」",
    "「……また、同じ気持ちだったな。<br>　セザンヌが言わなかったら、こっちから誘っていたところだ」": "「……我们又有一样的想法了。<br>如果塞尚没说，我正想主动邀他呢。」",
    "「あっ……」": "「啊……」",
    "素直に答えると、セザンヌは耳まで真っ赤に紅潮する。<br>そしてなにも言わずに、こちらの腕にぎゅっと抱きついてきた。": "我老实回答后，塞尚连耳根都红了。<br>然后他什么也没说，紧紧抱住我的手臂。",
    "「……嬉しいです、館長さん。<br>　それじゃ……エスコート、お願いできますか～……？」": "「……我好高兴，馆长。<br>那么……可以请你护送我吗～……？」",
    "セザンヌの言葉に応えて腕を引き、美術館に向かって歩き出す。<br>これから先は、正真正銘ふたりだけの時間を過ごせるように。": "我回应塞尚的话，拉起他的手，走向美术馆。<br>希望接下来的时间，是真正只属于我们两人的时光。",
    "「ふふふっ……ありがとうございます、館長さん。<br>　わたし、とっても幸せなクリスマスになりました……♪」": "「呵呵呵……谢谢你，馆长。<br>我度过了一个非常幸福的圣诞节……♪」",
    "「まだ終わってない、だろう？」": "「还没结束吧？」",
    "「そうですね～。じゃあ、今夜はもっともっと、<br>　ふたりで幸せになりましょうね～……館長さんっ」": "「是啊～那么今晚，我们两人要变得更幸福哦～……馆长！」",
    "まだ夜は長いが、セザンヌと共に過ごす聖夜は、<br>きっと瞬く間に過ぎてしまうほど楽しいひとときとなるだろう。": "虽然夜晚还很长，但是和塞尚一起度过的圣诞夜，一定会快乐到转眼间就过去吧。",
    "だからこそ、その笑顔をしっかりと焼きつけておきたい。<br>寄り添うセザンヌを見おろしながら、そんな風に思ったのだった。": "所以才想好好地把那张笑容烙印在脑海里。<br>低头看着依偎在自己身边的塞尚，她这么想着。"
}