{
    "交わし合う想い": "交织的心意",
    "セザンヌと共に、彼女行きつけの雑貨店へ足を運んだ。<br>彼女に贈るクリスマスプレゼントが見つかればいいが……。": "与塞尚一同前往她常去的杂货店。<br>希望能找到送给她的圣诞礼物……。",
    "「今日はなんだか、お店の飾り付けも華やかですね～。<br>　品揃えも、プレゼント向きの物が多いみたいです。<br>　クリスマスだからでしょうか～」": "「今天店里的装饰好像特别华丽呢～。<br>　商品的种类也很多适合作为礼物。<br>　是因为圣诞节吧～」",
    "確かに、店内はリースなどを使ってきらびやかに飾られており、<br>クリスマスらしいムードで溢れていた。": "确实，店内用花环等装饰得闪闪发光，<br>充满了圣诞节的气氛。",
    "プレゼント向きの商品が多いというのも好都合だ。<br>セザンヌの様子をしっかりと見て、欲しがっているものがないか、<br>それとなく探りを入れていこう。": "适合作为礼物的商品很多，这正合我意。<br>仔细观察塞尚的样子，看看她是否有想要的东西，<br>顺便试探一下。",
    "「う～～ん……」": "「嗯～～……」",
    "客でごった返す店の中、セザンヌはある棚の前で立ち止まった。<br>筆や絵の具、それにキャンバス……画材のコーナーだ。": "在拥挤的店内，塞尚在某个货架前停下了脚步。<br>画笔、颜料、还有画布……是画材区。",
    "画材は画家へのプレゼントとして真っ先に思いつくものだが、<br>商売道具でもある以上、いいかげんな物は贈れない。<br>彼女が欲しているものを見極めなくては……。": "画材作为给画家的礼物是最先想到的，<br>但既然是谋生工具，就不能随便送。<br>必须确定她真正想要的东西……。",
    "「……ちょっと、難しいですね～」": "「……有点难啊～」",
    "「どうしたんだ？」": "「怎么了？」",
    "「いえ、この絵の具を買おうかと思ったんですけど、<br>　ちょっと思っていた以上にお値段が……」": "「嗯，我本来想买这盒颜料的，<br>　但价格比我想象的要高一些……」",
    "どんなものだろう……と思って値札を覗いてみると、<br>思わず唸ってしまうような高級品だった。": "我好奇地看了看价格标签，<br>结果发现是让人不禁咋舌的高级品。",
    "「キャルトちゃんへのプレゼントも用意しなきゃいけませんから～。<br>　ちょっと今日は予算が足りそうにないですね～……」": "「还得准备给卡萝特酱的礼物呢～。<br>　今天的预算好像不够了～……」",
    "残念そうにしながら、セザンヌは絵の具を棚に戻した。<br>欲しくても買えない物……彼女に贈るプレゼントにはぴったりだろう。": "塞尚遗憾地将颜料放回了架子。<br>想要却买不起的东西……正是送她的完美礼物。",
    "「あっちの方に、ボードゲームの棚があるんです～。<br>　キャルトちゃんへのプレゼントを選びたいので、<br>　少し見に行ってきますね～」": "「那边有桌游的架子～。<br>　我想去挑一下给卡萝特酱的礼物，<br>　稍微去看一下哦～」",
    "セザンヌがこの場を離れた。好都合だ。<br>今のうちに、さっきセザンヌが欲しがっていた絵の具を手に取る。<br>こっそり会計も済ませてしまおう。": "塞尚离开了这里。正好。<br>趁现在，我拿起了刚才塞尚想要的颜料。<br>偷偷地结账吧。",
    "「でも、絵の具だけじゃちょっと事務的か……？<br>　他にもなにか、喜んでもらえそうなものを……」": "「不过，只送颜料是不是有点太事务性了……？<br>　再找点别的，能让她开心的东西吧……」",
    "きょろきょろと棚を見回していて、あるものに目が留まった。<br>といっても、それはプレゼント用ではない。<br>自分が使うための羽ペンとインクだ。": "我东张西望地看了看货架，目光停留在了某样东西上。<br>不过，那并不是用来送礼的。<br>而是我自己要用的羽毛笔和墨水。",
    "「この羽ペン、綺麗な装飾だな……いや、しかし……」": "「这支羽毛笔，装饰真漂亮啊……不，但是……」",
    "これを買うと、セザンヌへのプレゼントを買う金が足りなくなる。<br>羽ペンとインクのことは一旦頭から追い出し、<br>引き続き他のプレゼントを探した。": "如果买了这个，给塞尚买礼物的钱就不够了。<br>我把羽毛笔和墨水的事情暂时抛在脑后，<br>继续寻找其他礼物。",
    "「…………」": "「…………」",
    "セザンヌが見ていない隙に会計を済ませ、<br>その後彼女も買い物を終えるのを待って雑貨屋から出ると、<br>辺りはすっかり暗くなっていた。": "趁着塞尚没注意的时候结完账，<br>之后等她买完东西一起走出杂货店时，<br>外面已经彻底天黑了。",
    "「もう夜ですか～。<br>　雑貨を見て回ってると、あっという間に時間が経っちゃいますね～」": "「已经晚上了吗～。<br>　在杂货店里逛着逛着，时间一下子就过去了呢～」",
    "「そうだな……でも、ちょうどよかったかもしれない。<br>　夜だからこその楽しみもあるぞ、ほら」": "「是啊……不过，可能正好。<br>　正因为是晚上，才有特别的乐趣哦，你看」",
    "街の至るところにイルミネーションが施され、<br>昼間とはまるで別世界のような、幻想的な輝きが溢れている。": "街道各处都装饰着灯光，<br>与白天截然不同，充满了梦幻般的光芒。",
    "「わぁ……とっても素敵ですね～。<br>　もうちょっと見て回りましょうか、館長さん」": "「哇……真是太美了～。<br>　我们再稍微逛逛吧，馆长先生」",
    "「ああ、もちろんだ。一緒に行こう」": "「啊，当然。一起走吧」",
    "今度はこちらからセザンヌと腕を組み、歩き出す。<br>セザンヌは嬉しそうにはにかんで、身をすり寄せてきた。": "这次我主动挽起塞尚的手臂，开始并肩而行。<br>塞尚开心地微笑着，轻轻依偎过来。",
    "光に彩られた通りを歩いていると、昼間にも増して、<br>周囲にはカップルの姿が目立つようになってきた。": "走在被灯光点缀的街道上，比白天更加明显的是，<br>周围的情侣们显得格外引人注目。",
    "「……な、なんだか、この辺りはちょっと暑いですね～。<br>　あはは……」": "「……这、这附近好像有点热呢～。<br>　啊哈哈……」",
    "セザンヌも意識しているようで、ぎこちない笑みを浮かべている。<br>少々話しづらい……が、お互いにドキドキしているこの状況は、<br>チャンスのようにも思えた。": "塞尚似乎也意识到了这一点，露出了有些僵硬的笑容。<br>虽然有点难以启齿……但彼此都心跳加速的这一刻，<br>似乎也是一个机会。",
    "「……なあ、セザンヌ――」": "「……呐，塞尚――」",
    "「あの、館長さん――」": "「那个，馆长先生――」",
    "と、ほとんど同じタイミングで互いを呼ぶ。<br>セザンヌは驚きに目を丸くして、小さく首を横に振った。": "几乎在同一时间，我们互相呼唤了对方。<br>塞尚惊讶地睁大了眼睛，轻轻摇了摇头。",
    "「か、館長さん、どうしましたか～？<br>　なにかご用でしたら、お先にどうぞ～」": "「馆、馆长先生，怎么了～？<br>　如果有什么事的话，请您先说～」",
    "「いやいや、セザンヌの方こそ……。<br>　遠慮しなくていいから、先に言ってくれ」": "「不不，塞尚才是……。<br>　不用客气，你先说吧」",
    "まるで鏡写しのように、互いに譲り合ってしまう。<br>動揺しているのが丸わかりで、どうにも気恥ずかしい。": "就像镜中倒影一样，我们互相谦让着。<br>明显能看出我们都有些慌乱，真是让人感到不好意思。",
    "思わず周囲を見回すが、周りのカップルはみんな、<br>自分たちの世界に入っているようでこちらを見てもいない。": "不由得环顾四周，但周围的情侣们似乎都沉浸在自己的世界里，根本没注意到我们。",
    "（……俺とセザンヌも、周りからは同じように見えているんだろうか？<br>　いや、そんなこと気にしても仕方ない……）": "（……我和塞尚在别人眼里，看起来也是这样吗？<br>　不，这种事情在意也没用……）",
    "深呼吸をして腹をくくり、こちらから切り出すことに決めた。<br>隠し持っていたプレゼントの包みを、そっと取り出す。": "深呼吸后下定决心，决定由我来开口。<br>悄悄拿出一直藏着的礼物包装。",
    "「これ、セザンヌへのクリスマスプレゼントだ。<br>　受け取ってくれ」": "「这个，是给塞尚的圣诞礼物。<br>　请收下吧」",
    "「……！　館長さん……わたしに……？」": "「……！馆长……给我的……？」",
    "「……ありがとうございます～……。<br>　あの。それじゃ、わたしからも……プレゼントです。<br>　受け取ってください～」": "「……谢谢您～……。<br>　那个。那我也……这是礼物。<br>　请收下吧～」",
    "そう言って、セザンヌも包みを取り出した。<br>全く同じことを言おうとしていたのだとわかり、<br>思わず笑い合いながら、プレゼントを交換する。": "说着，塞尚也拿出了包装。<br>我意识到我们原本想说的是同样的话，<br>不由得相视一笑，交换了礼物。",
    "「開けてもいいでしょうか、館長さん？」": "「我可以打开吗，馆长？」",
    "「ああ。こっちも、開けるぞ」": "「嗯。我也要打开了」",
    "「あっ……！　これ、わたしがさっき買えなかった絵の具……。<br>　それに、こっちは……」": "「啊……！这是，我刚才没能买到的颜料……。<br>　还有，这边是……」",
    "セザンヌの手には、例の高級な絵の具と、<br>一緒に購入したリンゴ型のアロマキャンドルが握られていた。": "塞尚的手里，握着那套高级颜料和<br>一起购买的苹果形状的香薰蜡烛。",
    "「わたしが欲しかったもの、わざわざ選んでくれたんですね～。<br>　それに、わたしがリンゴを好きなのもわかってて……。<br>　とっても素敵な贈り物です～」": "「我想要的东西，您特意为我挑选了呢～。<br>　而且，您还知道我喜欢苹果……。<br>　真是非常棒的礼物呢～」",
    "「……こっちも、驚いたぞ。<br>　もしかしてさっきの店で見てたの、気づいていたのか？」": "「……我这边也很惊讶。<br>　难道你刚才在店里看到的，注意到了吗？」",
    "セザンヌからのプレゼントは、先ほど購入を断念したばかりの、<br>高級な羽ペンとインク瓶のセットだった。": "塞尚送给我的礼物，正是我刚才不得不放弃购买的那套<br>高级羽毛笔和墨水瓶的组合。",
    "「ええ。男の人が喜ぶものって、ちょっとわからなくて……。<br>　結局、今日まで決められなかったんですけど～。<br>　さっき気にしていらしたので～」": "「是的。我不太清楚男人会喜欢什么……。<br>　结果，直到今天都没能决定下来～。<br>　刚才看到您在关注它们，所以就～」",
    "「見られていたのか……ちょっと恥ずかしいな」": "「被看到了吗……有点不好意思啊」",
    "「お互い様ですよ～」": "「彼此彼此啦～」",
    "「……それに、ひとつ気づきました。<br>　わたしが絵の具を買わなかったのは、館長さんへのプレゼント分の<br>　予算を残しておくためだったんですけど……」": "「……而且，我意识到了一件事。<br>　我没有买颜料，是为了留下给馆长您买礼物的预算……」",
    "「あ……こっちも同じだ。<br>　セザンヌにプレゼントを買うために、羽ペンとインクは諦めたんだが、<br>　まさかこうして手に入るとは……」": "「啊……我这边也一样。<br>　为了给塞尚买礼物，我放弃了羽毛笔和墨水，<br>　没想到竟然会这样得到……」",
    "「わたしたち、同じことを考えてたんですね～。<br>　プレゼントの中身も、もちろん素晴らしいですけど……。<br>　同じ気持ちだったことが、なにより嬉しいです～」": "「我们，竟然想到一块去了呢～。<br>　礼物本身当然很棒……。<br>　但更让我开心的是，我们心意相通～」",
    "セザンヌからそう言葉にされて、かあっと顔が熱くなる感じがした。<br>……自分の欲しいものより、互いのことを考えていた……か。<br>それはどんなプレゼントよりも嬉しい事実だ。": "听到塞尚这么说，我的脸一下子热了起来。<br>……比起自己想要的东西，我们都在为对方着想……吗？<br>这比任何礼物都更让我开心。",
    "「……あの、館長さん……。<br>　プレゼントをいただいたばかりで、申し訳ないんですけど。<br>　もうひとつ、わがままを言ってもいいですか～？」": "「……那个，馆长……。<br>　虽然刚刚才收到礼物，很抱歉……。<br>　我可以再任性一次吗～？」",
    "じっと上目遣いで覗き込んでくるセザンヌに頷き返し、その先を促す。": "我点头回应塞尚那向上窥视的眼神，示意她继续说下去。",
    "「わたし……今夜は、帰りたくありません。<br>　館長さんと、一晩中……ずっと、一緒にいたいです～」": "「我……今晚不想回去。<br>　想和馆长……一整晚，一直在一起～」",
    "「……また、同じ気持ちだったな。<br>　セザンヌが言わなかったら、こっちから誘っていたところだ」": "「……又一次，我们想到一块去了。<br>　如果塞尚不说，我本来也打算邀请你的。」",
    "「あっ……」": "「啊……」",
    "素直に答えると、セザンヌは耳まで真っ赤に紅潮する。<br>そしてなにも言わずに、こちらの腕にぎゅっと抱きついてきた。": "我坦率地回答后，塞尚的耳朵都红透了。<br>然后她什么也没说，紧紧地抱住了我的手臂。",
    "「……嬉しいです、館長さん。<br>　それじゃ……エスコート、お願いできますか～……？」": "「……好开心，馆长。<br>　那么……能请你护送我吗～……？」",
    "セザンヌの言葉に応えて腕を引き、美術館に向かって歩き出す。<br>これから先は、正真正銘ふたりだけの時間を過ごせるように。": "我回应塞尚的话，挽起她的手臂，朝着美术馆走去。<br>从今以后，我们要度过真正属于我们两个人的时光。",
    "「ふふふっ……ありがとうございます、館長さん。<br>　わたし、とっても幸せなクリスマスになりました……♪」": "「呵呵呵……谢谢你，馆长。<br>　我度过了一个非常幸福的圣诞节……♪」",
    "「まだ終わってない、だろう？」": "「还没结束，对吧？」",
    "「そうですね～。じゃあ、今夜はもっともっと、<br>　ふたりで幸せになりましょうね～……館長さんっ」": "「是啊～。那么，今晚我们要更加更加幸福哦～……馆长」",
    "まだ夜は長いが、セザンヌと共に過ごす聖夜は、<br>きっと瞬く間に過ぎてしまうほど楽しいひとときとなるだろう。": "虽然夜还很长，但与塞尚共度的圣诞夜，<br>一定会过得飞快，成为一段无比快乐的时光。",
    "だからこそ、その笑顔をしっかりと焼きつけておきたい。<br>寄り添うセザンヌを見おろしながら、そんな風に思ったのだった。": "正因如此，我想将她的笑容深深印在脑海中。<br>低头看着依偎在我身旁的塞尚，我不禁这样想着。"
}