{
    "心を解き放つ調べ": "解放心灵的旋律",
    "「館長さん！<br>　お待ちしてました！」": "「馆长先生！<br>我等您好久了！」",
    "伝達を受けて市警に駆けつける。<br>そこにはアングルとエルガー、そしてひとりの若い男がいた。": "我接到通知后，立刻赶到市警局。<br>安格尔、爱尔卡和一名年轻男子都在那里。",
    "男は片耳を覆うように包帯を巻き、<br>そこには少し血が滲んでいるようだった。<br>経緯についてアングルたちから説明を聞く。": "男子的单耳缠着绷带，绷带上还渗着些许鲜血。<br>我从安格尔他们口中得知事情的来龙去脉。",
    "「――それで、パガニーニはこの男に弓を向けて攻撃し。<br>　マティアたちの呼びかけにも反応せず立ち去ってしまった。<br>　しかも死の芸術を従えるようにして……？」": "「——帕格尼尼用弓箭攻击这个男人后，对马蒂亚他们的呼唤毫无反应，就这么离开了。<br>而且他好像还使唤死之艺术……？」",
    "「……ええ……。<br>　明らかに様子がおかしかったわ……。<br>　この男が、なにかしたとしか思えないんだけど……」": "「……是啊……<br>他的样子明显不对劲……<br>我怎么想都觉得是这个男人做了什么……」",
    "「だ、だから！　僕はなにもしてない！<br>　あの芸術を彼女に捧げようとしただけで……！」": "「我、我就说！我什么都没做！<br>我只是想把那个艺术献给她而已……！」",
    "「芸術？　死の芸術だったんだろう？<br>　それを差し向けて、なにもしてないなんて戯言……」": "「艺术？那不是死之艺术吗？<br>用那种东西攻击人，还说自己什么都没做，这根本是胡说八道……」",
    "「本当だ、本当なんです！<br>　僕が『ヴァイオリンを持つ悪魔』を彼女に見せて、<br>　それが演奏を始めた途端、彼女の様子がおかしくなって」": "「是真的，我说的是真的！<br>我让她看了『小提琴恶魔』，结果她一演奏起来，就变得很奇怪。」",
    "「急に弓を構えて、でも僕に向けられる矢は少し震えてて……。<br>　結局矢は逸れてくれたが……くそ、殺されるところだった！」": "「她突然拉起了弓，可是朝我射过来的箭却在颤抖……<br>虽然最后箭还是射偏了……可恶，差点就被杀了！」",
    "「それから、おかしいのは僕の芸術品もだ！<br>　僕を放ってあの女について行ったんだぞ！<br>　指示が届かないのを感じた……奪われたんだ、彼女に！」": "「而且我的艺术品也很奇怪！<br>它丢下我，跟着那个女人走了！<br>我感觉到它听不见我的指示……它被她夺走了！」",
    "「あの、わたしはこの世界の仕組みがよくわからないんですが。<br>　こういうのはよくあるんですか？」": "「那个，我不太清楚这个世界的构造，但这种事很常见吗？」",
    "「いえ……死の芸術の所有権が死の芸術家から<br>　パガニーニさんに移ったということかしら……？<br>　そうあることじゃないと思うけど……」": "「不……死之艺术的所有权从死之艺术家转移到帕格尼尼身上了……？<br>虽然我觉得应该没这么常发生……」",
    "「……――たぶん、死の芸術に“同調”してしまった可能性が、<br>　なくもないかも」": "「……——她可能和死之艺术“同步”了，<br>这种可能性或许不是零。」",
    "「……！？　ロダン！？」": "「……！？罗丹！？」",
    "突然後ろから会話に加わった声に驚いて振り向くと、<br>そこにはロダンがいた。<br>いつの間についてきたのだろうか？": "我听到突然从后面传来的声音，惊讶地转过头去，发现罗丹就在那里。<br>他是什么时候跟过来的？",
    "「……パガニーニさんは、私の作品の曲を作ってくれたみたい。<br>　聴いてたけど、すごい曲だったと思う。<br>　だから私が彼女を気にするのは、結構当然と言えなくない」": "「……帕格尼尼好像替我创作了作品的曲子。<br>我有听过，我觉得那是一首很厉害的曲子。<br>所以我会在意她，应该说是很理所当然的。」",
    "「あ、あぁ、それはまぁ、確かに」": "「啊、啊啊，这个嘛，的确是。」",
    "「話を聞いて考えた。<br>　その死の芸術には魅了とか洗脳みたいな能力が、<br>　備わっていたのかもしれない。どう？」": "「我听了之后思考了一下。<br>那个死之艺术或许具备了魅惑或洗脑之类的能力。<br>如何？」",
    "「そ、そんなつもりはなかったけど……。<br>　でも僕は彼女の演奏にインスピレーションを受けて、<br>　あの芸術を創り出した」": "「我、我并没有那种打算……<br>不过她的演奏给了我灵感，让我创作出那个艺术品。」",
    "「彼女の演奏がいかに人間を魅了するものだったか、<br>　誰だってわかるだろう？<br>　僕の芸術品が同じような性質を備えても不思議じゃない」": "「她的演奏是多么具有魅惑人心的力量，任谁都知道吧？<br>我的艺术品具备同样的性质，也没什么好奇怪的。」",
    "「おそらくパガニーニさんは死の芸術の力で洗脳状態になったみたい。<br>　でもたぶんきっと、彼女の精神状態はあまりよくなかった。<br>　……そのせいで、呑まれてしまったのかもしれない」": "「帕格尼尼似乎因为死之艺术的力量而陷入洗脑状态。<br>不过她的精神状态大概不太好。<br>……或许是因为这样，才会被吞噬。」",
    "「“孤独”に」": "「被「孤独」吞噬。」",
    "「私は……彼女の演奏を聴いて、<br>　彼女が孤独に叫んでるかもしれないと思ったから。<br>　たぶん私の作品に乗せてくれた音だからこそ、伝わってきた気がした」": "「我……听了她的演奏，觉得她或许在孤独中呐喊。<br>那大概是因为我的作品中加入了她的声音，所以才能传达给我。」",
    "「……きっと、合ってます。<br>　わたしがお話した時も、パガニーニさん、<br>　色々悩んだり後悔したりしてましたから」": "「……一定没错。<br>因为我和帕格尼尼说话的时候，她也烦恼、后悔着。」",
    "「つまり……そんな精神状態の彼女は、<br>　死の芸術に洗脳されたというより、共鳴してしまった……。<br>　それがロダンさんの言う同調、ね……」": "「也就是说……精神状态不佳的她，与其说是被死之艺术洗脑，不如说是与它产生共鸣……<br>这就是罗丹先生所说的同步吧……」",
    "「そして本来なら言いなりになるところを……<br>　<ruby=パフォーマー>演奏家</ruby>として強い力を持つ彼女は……意識的にか無意識的にか、<br>　逆に死の芸術を従えてしまった……」": "「然后本来应该任人摆布的她……身为演奏家，拥有强大力量的她……不知是有意还是无意，反而让死之艺术服从于她……」",
    "「そんなところか……。<br>　とにかく、パガニーニのこともマティアたちのことも心配だ。<br>　早く追いかけよう」": "「就是这样吧……<br>总之，我很担心帕格尼尼和马蒂亚她们，快点追上去吧。」",
    "「――はい！<br>　このオーケストラ・ウィッチ、および使い魔ミーナの出番ですね！」": "「——是！<br>乐团Witch和使魔米娜出场了！」",
    "「ワンッ！」": "「汪！」",
    "「ミーナ、パガニーニさんやマティアさんたちの匂いは覚えてるよね？<br>　こっちへ来てから、ずっと一緒だったもん！<br>　それを追いかけて！」": "「米娜，你还记得帕格尼尼和马蒂亚的气味吧？<br>毕竟你们来到这里之后，就一直在一起！<br>快追上去！」",
    "「――ワンッ！」": "「——汪！」",
    "エルガーの連れている仔犬のミーナはその場でくるくると回り、<br>それから一際大きく鳴いて、外へ飛び出して行った。": "爱尔卡带着的小狗米娜当场转了几圈，接着发出特别大声的叫声，然后冲到外面去了。",
    "「よし！<br>　行きましょう、みなさん！」": "「好！<br>大家，我们走吧！」",
    "「エルガーさん！　みなさん！」": "「爱尔卡小姐！大家！」",
    "「んっ……やっときた……」": "「嗯……终于来了……」",
    "仔犬を追って走り続け、辿り着いたのは森だ。<br>入口にはマティアとヴァルンボンが佇んでいた。": "我追着小狗不断奔跑，最后抵达的地方是森林。<br>马蒂亚和瓦伦邦伫立在入口处。",
    "「ふたりとも……！<br>　パガニーニさんは……！？」": "「你们两个……！<br>帕格尼尼先生呢……！？」",
    "「それが、死の芸術と一緒にこの森の中に……！」": "「他和死之艺术一起在这座森林里……！」",
    "「んっ……ヴァルンボンたちが下手に入ると、迷う……。<br>　それに危険……だから待ってた……。<br>　マティアは入ろうとするから、止めてた……」": "「嗯……瓦伦邦他们要是随便进来，会迷路……<br>而且很危险……所以我才等的……<br>马蒂亚想进来，我阻止了她……」",
    "「だってこうしてる間にも、パガニーニさんになにかあったら！」": "「因为帕格尼尼先生说不定会在这段期间出事！」",
    "「大丈夫、もう大丈夫ですっ！<br>　オーケストラ・ウィッチに……というかこのミーナに！<br>　すべてお任せくださいっ！」": "「没问题，已经没事了！<br>交给我们Orchestra Witch……应该说交给我米娜吧！」",
    "「というか森なんてブリリアントラッキーです！<br>　わたしは森の魔法使い！　大自然はわたしの味方！<br>　森の中が、一番力が出るんです！」": "「话说森林根本是幸运之地！<br>我是森林的魔法师！大自然是我的伙伴！<br>在森林里，我才能发挥最大的力量！」",
    "「さぁ、またわたしたちについてきてください！」": "「来吧，继续跟着我们走！」",
    "「ワンワンッ！」": "「汪汪！」",
    "「ああ……！<br>　よし、みんな見失うなよ！」": "「啊啊……！<br>好，大家别跟丢了！」",
    "「大丈夫……！」": "「没问题……！」",
    "「――見つけた！」": "「——找到了！」",
    "「パガニーニさん！」": "「帕格尼尼小姐！」",
    "森の中をしばらく走り、少し開けた場所に至る。<br>そこにパガニーニは佇んでいた。<br>隣には死の芸術がぴったりと寄り添っている。": "我们在森林中奔跑了一阵子，来到一处较为开阔的地方。<br>帕格尼尼就站在那里，死之艺术紧贴在她身边。",
    "「…………」": "「…………」",
    "「んっ……パガニーニ……しっかり……。<br>　ヴァルンボンたちだよ……迎えに来たよ……んっ、んっ……」": "「嗯……帕格尼尼……振作一点……<br>是瓦伦邦……我们来接你了……嗯、嗯……」",
    "「……迎えに？　なんのために？」": "「……接她？为了什么？」",
    "パガニーニの目は虚ろで、声もひどく冷たい。<br>もともと素っ気ない印象だったが、そんなレベルではないのだ。<br>一歩近づくことすら許さないような拒絶の響きがそこにあった。": "帕格尼尼的眼神空虚，声音也极为冰冷。<br>虽然她原本就给人冷淡的印象，但现在的她已经不是那个等级了。<br>她的声音中，甚至带着不允许任何人靠近的拒绝。",
    "逆説的に、これまでの彼女はけっして心から我々を拒んでいた<br>わけではなかったことが理解できる。": "反过来说，我终于理解，她过去绝不是打从心底拒绝我们。",
    "「パガニーニさん……！<br>　私の声を聞いてとは言わないわ……。<br>　でも、あなたの仲間の声くらいは……！」": "「帕格尼尼小姐……！<br>我不会要求你回应我的声音……<br>但至少回应一下你的伙伴吧……！」",
    "「仲間？　フ……私なんて悪魔同士で馴れ合ってるのがお似合い。<br>　どうせそう思ってるんでしょう？」": "「伙伴？哼……我这种人还是和恶魔混在一起比较适合。<br>反正你们一定也是这么想的吧？」",
    "「そんな……！」": "「怎么会……！」",
    "パガニーニは焦点の合わない目で冷ややかに笑い、<br>傍らの死の芸術を撫でる。": "帕格尼尼以失焦的双眼冷冷一笑，抚摸身旁的死之艺术。",
    "「やっぱり死の芸術と共鳴してしまってる……たぶん。<br>　このまま放っておくと、手遅れになるかもしれない」": "「果然和死之艺术产生共鸣了……大概吧。<br>要是继续放着不管，说不定会来不及。」",
    "「パガニーニさん！　目を覚ましてください！」": "「帕格尼尼先生！请你清醒过来！」",
    "「うるさい、五月蝿いウルサイ煩いわ！<br>　どいつもコイツも、ずっとうるさいノよ！」": "「吵死了，啰嗦啰嗦啰嗦！<br>你们这些家伙一直吵个不停！」",
    "「ワカるもんですか、才能があるダケで<br>　勝手に悪魔扱いされる気持チなんカ！」": "「你们知道有才能，就擅自把我当成恶魔的心情吗！」",
    "「駄目だ、いよいよ様子がおかしいぞ！」": "「不行，他的样子越来越奇怪了！」",
    "「黙らせてあげるわ聴かせてあげるわ！<br>　オマエたち全員ニ、悪魔の超絶技巧ヲね！」": "「我要让你闭嘴，让你听清楚！<br>我要让你们所有人，见识恶魔的超绝技巧！」",
    "「んっ……！　黄金の旋律、くるかも……！<br>　必殺技、威力絶大……んっ、んっ！」": "「嗯……！黄金旋律，要来了……！<br>必杀技，威力绝大……嗯、嗯！」",
    "「まずいです！<br>　パガニーニさんの黄金の旋律なんて受けてしまったら……！」": "「糟糕了！<br>要是被帕格尼尼的黄金旋律击中……！」",
    "「――しゅぱぱーん！」": "「——咻啪啪——！」",
    "それは、膨れ上がる緊張感を打ち消してしまうほどの明るい声だった。": "一道开朗的声音，消除了高涨的紧张感。",
    "「さぁ、ついにこのオーケストラ・ウィッチ、<br>　エーフィ・エルガー！<br>　威風堂々、出番です！」": "「来吧，终于轮到我这个Orchestra Witch——伊芙·艾尔加以威风凛凛的姿态登场了！」",
    "声の元を振り返る。<br>エルガーが笑顔でヴァイオリンを取り出し、<br>杖を高く掲げてポーズを取っていた。": "我转头望向声音的来源。<br>只见艾尔加面带笑容拿出小提琴，高举魔杖摆出姿势。",
    "「パガニーニさん！<br>　わたしは信じてます！　あなたの言ってた後悔を！<br>　だから信じません！　そんな嘘っぽい癇癪！」": "「帕格尼尼！<br>我相信你说的后悔！<br>所以我不相信！你那听起来很假的愤怒！」",
    "「なんデすって……！？」": "「你说什么……！？」",
    "「自然の曲をわたしが歌い、わたしの曲を自然が歌う！<br>　下手くそなヴァイオリンですけど……<br>　あなたをきっときっと、森の音楽の力で癒やしてみせます！」": "「我来唱自然的歌曲，自然来唱我的歌曲！<br>虽然我的小提琴拉得很烂……<br>但是森林的音乐力量，一定会治愈你的！」",
    "「傷ついた孤独な悪魔に必要なもの、それは愛！<br>　――『愛の挨拶』！　いきますよ！」": "「受伤的孤独恶魔需要的是爱！<br>——『爱的礼赞』！要开始了哦！」",
    "エルガーがその杖を弦に添える。<br>杖に見えたそれはヴァイオリンの弓だった。<br>森にヴァイオリンの音色が、甘く優しい旋律が、響き始める。": "埃尔加将手杖放在弦上。<br>看起来像手杖的东西，其实是小提琴的琴弓。<br>小提琴的音色，甜美温柔的旋律，开始在森林中响起。",
    "「ぐっ……！　うる、サイッ！　うるさい！　私に構わないで！<br>　下手くそな演奏を今スグやめナさイィッ！」": "「呜……！吵、死了！吵死了！不要管我！<br>不要立刻停止那个难听的演奏——！」",
    "「オマエ！　早くあれをやめさせルのよ！」": "「你这家伙！快点让她们停止啊！」",
    "「…………！！！」": "「…………！！！」",
    "パガニーニは不快そうに顔をしかめ、傍らの死の芸術をけしかけてきた。": "帕格尼尼不悦地皱起眉头，命令身旁的死之艺术。",
    "「く……っ！　戦うしかないのか！？」": "「唔……！只能战斗了吗！？」",
    "「しばらくの間しのいでください！<br>　この曲さえ本当に届けばきっと……！」": "「请各位稍微忍耐一下！<br>只要这首曲子能确实传达出去，一定……！」",
    "「大丈夫！　パガニーニさんはお強いです！<br>　ちょっと応戦したくらいじゃ平気です！」": "「没问题的！帕格尼尼先生很强的！<br>只是稍微应战的话，不会有问题的！」",
    "「……そうだ、そうですよね。<br>　うん、そうです！　わたしなんか、敵うわけない！」": "「……没错，就是这样。<br>嗯，就是这样！我这种人，怎么可能敌得过呢！」",
    "「みなさん、戦いましょう！<br>　エルガーさんの言う通りです！<br>　パガニーニさんなら大丈夫です！」": "「各位，让我们战斗吧！<br>就像埃尔加小姐说的那样！<br>帕格尼尼先生一定没问题的！」",
    "「んっ……パガニーニには、後でオセッキョ、する……。<br>　その前の、お仕置きタイム……んっ」": "「嗯……之后要对帕格尼尼，进行奥瑟乔……<br>在那之前，是处罚时间……嗯。」",
    "「……わかったわ。<br>　とにかく時間を稼ぎながら、死の芸術を倒せばいいのね……！」": "「……我知道了。<br>总之，只要一边争取时间，一边打倒死之艺术就好了吧……！」",
    "「異世界の偉大な“芸術家”たちになにかあったとなれば……<br>　アテネスの恥だわ……！<br>　彼女たち全員、なにに替えても守る……！」": "「异世界的伟大「艺术家」们如果出了什么事……<br>就是雅典娜的耻辱……！<br>我无论如何，都要保护她们所有人……！」",
    "「それには、同意する！」": "「这点我同意！」",
    "その場にいる全員が武器を構えた。<br>こちらに相対する、パガニーニも含めてだ。": "在场的所有人，包含与我们对峙的帕格尼尼，都举起武器。",
    "「私は、私は私は、『一弦の悪魔』よ！<br>　一弦の悪魔なんだからァッ！」": "「我是、我是我是『一弦的恶魔』！<br>因为我是『一弦的恶魔』！」"
}