{
    "頼れるお姉さんだけど": "可靠的姐姐",
    "最近、セザンヌがなにやら多忙らしいという噂を聞いた。<br>絵の仕事だけではなく、色々なところで手伝いをしているらしい。": "最近，听说最近赛尚似乎很忙碌。<br>不只是绘画的工作，似乎还在许多地方帮忙。",
    "みんなが助かっているならいいが、変化の理由は気になる。<br>そう思って、美術館にいる間のセザンヌの様子を、<br>それとなく確かめることにした。": "如果能帮上大家的忙是好事，但是变化的原因让人在意。<br>我这么想，决定在美术馆时，不着痕迹地确认赛尚的情况。",
    "「サンソヴィーノさん、この書類の表を見てもらえますか～？<br>　たぶん、計算が合わない理由はここだと思います～」": "「桑索维诺，可以请你看看这份文件的表吗～？<br>我想，计算不正确的理由应该在这里～」",
    "サンソヴィーノが経理の書類に関してアドバイスを求めると、<br>セザンヌは知識があるのか、すぐに的確な指摘をした。": "桑索维诺寻求关于会计文件的建议时，<br>赛尚似乎具备相关知识，立刻准确地指出问题。",
    "お礼を述べるサンソヴィーノと、嬉しそうに笑うセザンヌ。<br>ほほえましい空気が流れるひとときだった。": "桑索维诺道谢，赛尚开心地笑着。<br>气氛和乐融融。",
    "次にセザンヌを見かけた時は、マネと一緒だった。<br>作品を批判されたと言って悔しがるマネを、セザンヌが慰めていた。": "下次看到赛尚时，她和经理在一起。<br>经理说作品受到批评而懊悔，赛尚安慰他。",
    "「うんうん、その気持ちはわかりますよ～。<br>　でも、大丈夫です。<br>　マネちゃんの良さは、わたしや館長さんがよくわかってますからね～」": "「嗯嗯，我明白你的心情哦～<br>但是，不要紧的。<br>我和馆长都很清楚小经理的优点哦～」",
    "母親のように優しく、頭を撫でながらマネを肯定するセザンヌ。<br>たちまちマネの怒りは収まり、笑顔すら見せていた。": "赛尚像母亲一样温柔，摸着经理的头肯定他。<br>经理的怒气立刻平息，甚至露出笑容。",
    "展示室では、絵を見に来たというおばあさんにつきっきりで、<br>献身的に案内をするセザンヌの姿を見かけた。": "在展示室，我看到赛尚陪着来看画的老奶奶，<br>全心全意地为她导览。",
    "「この絵はラファエロさんが描いたものなんです～。<br>　……えっ、わたしの絵も見たい、ですか？<br>　自分で紹介するのは照れますね～」": "「这幅画是拉斐尔的作品～……咦，您也想看我的画吗？自己介绍自己的画好害羞哦～」",
    "優しく寄り添うセザンヌの姿勢には、客も安心できるようだ。<br>案内を受けたおばあさんは、心から満足そうな様子だった。": "赛尚温柔地依偎着客人，她的态度似乎让客人感到安心，接受导览的老婆婆看起来心满意足。",
    "セザンヌの人柄と能力に、多くの人が気づき始めたのだろう。<br>今日見ただけでも、彼女の周りにはいつも笑顔が咲いていた。": "许多人开始注意到赛尚的人品与能力了吧，光是今天一天，她的周围就充满了欢笑。",
    "多忙の噂を直接伝えてくれたのはアルテなのだが、その際に小声で、<br>“まぁ、認めますよ。あの人、やる時はやりますからね”と言っていた。<br>あの、滅多に人を褒めないアルテが……。": "听说赛尚很忙的人是阿尔特，她当时小声地说：<br>「我承认，那个人该表现的时候还是很能干。」<br>很少称赞人的阿尔特居然会这么说……",
    "しかし、これほど忙しくしていて、<br>当のセザンヌは大丈夫なのだろうか？": "不过，赛尚这么忙，她自己没问题吗？",
    "セザンヌの手が空いた隙を見計らって、声をかけた。": "我趁赛尚有空的时候向她搭话。",
    "「はい？　館長さん、なんでしょう？」": "「什么事？馆长。」",
    "「今日の仕事ぶりを見ていたんだが、素晴らしいな。<br>　みんなに頼られて、しっかり期待に応えていた」": "「我看到你今天的工作表现了，做得很好。<br>大家都很依赖你，你也确实回应了大家的期待。」",
    "「そうでしょうか～？<br>　ふふっ、館長さんに言われると自信が持てます。<br>　ありがとうございます～」": "「是吗～？呵呵，听馆长这么说，我就更有自信了，谢谢～」",
    "「ただ、少し心配にもなるな……。<br>　ちゃんと自分の時間は持てているのか？」": "「不过，我有点担心……<br>你有时间做自己的事吗？」",
    "「絵を描く時間のことでしたら、ちゃんと考えてます～。<br>　本業ですから、もちろんぬかりないですよ～」": "「如果是指画图的时间，我有好好安排～～这是我的本行，当然不会疏忽～～」",
    "「いや、絵の心配じゃなくて……セザンヌの体の心配だ。<br>　ちゃんと休めているのか？」": "「不，我不是担心画图……是担心你的身体状况。」",
    "「えっ？　わたしですか？」": "「咦？我吗？」",
    "「急に仕事を増やすと、心身への負担が大きいからな。<br>　自分でも気がつかないうちに無理が出るものだ」": "「突然增加工作，对身心的负担都很大啊～～<br>　　自己也会在不知不觉中勉强自己。」",
    "「わたしのことなら、心配しなくても大丈夫ですよ～。<br>　館長さんこそ、いつもご多忙なんですから、<br>　休める時にしっかり休んでくださいね～」": "「不用担心我哦～～<br>　　馆长才是，平常总是很忙碌～～<br>　　能休息的时候要好好休息哦～～」",
    "……逆に気を遣われてしまった。": "……反而被她关心了。",
    "「さっきマネちゃんと一緒にいたところ、見てましたよね～。<br>　館長さんも、あんな風に癒して差し上げましょうか～？」": "「刚才你看到我和马奈在一起了吧～～<br>　　要不要我也像那样疗愈你呢～～？」",
    "「いや、こっちはマネと違って別に悔しい思いはしていないし……。<br>　さすがに少し恥ずかしくもあるしな……」": "「不，我和马奈不一样，没有什么不甘心……<br>　　而且也有点难为情……」",
    "「ふふっ、それはちょっとわかるかもしれませんね～。<br>　甘えるのにも勇気がいりますから～」": "「呵呵，我好像有点懂～～<br>　　撒娇也需要勇气嘛～～」",
    "「でも、だからこそ甘えられる時は遠慮なく甘えるべきですよ？<br>　館長さんならいつでも構いませんから、どうぞ～」": "「不过，正因为如此，能撒娇的时候就要尽量撒娇哦～～<br>　　馆长随时都可以，尽管来吧～～」",
    "そう言って、腕を広げて待ち構えるセザンヌ。<br>その胸に実った豊かな膨らみが、こちらを誘うように、ゆさりと揺れる。": "说完，塞尚张开双臂等待。<br>胸前丰硕的双峰，仿佛在引诱我一般摇晃。",
    "「……今はいい」": "「……现在不用。」",
    "「そうですか～？<br>　遠慮しなくてもいいんですけど～」": "「是吗～～？<br>　　不用客气哦～～」",
    "セザンヌの胸に飛び込みたいのはやまやまだが、<br>今そんなことをすれば、確実に話がそれてしまう。": "虽然很想扑进她的怀里，但现在这么做的话，话题一定会偏掉。",
    "「心配しているのは、セザンヌが急に多忙になったことだ。<br>　キャパシティを超えてはいないか？」": "「我担心的是你突然变得很忙碌这件事，会不会超出你的负荷？」",
    "「平気ですよ～。<br>　お仕事が忙しいのはいいことですし。<br>　むしろ元気が出てきちゃいます～」": "「没问题的～～工作忙碌是好事，反而让我更有精神呢～～」",
    "「館長さんも、人のお役に立てた時は嬉しいでしょう？<br>　わたし、最近は毎日が充実してますよ～」": "「馆长先生，帮上别人的忙时，你也很开心吧？我最近每天都过得很充实哦～～」",
    "「……そうか。<br>　まあ、ほどほどにな」": "「……这样啊，不过还是适可而止吧。」",
    "これ以上言っても、同じことの繰り返しになりそうだ。<br>あまりしつこくしても何だし、一旦引くことにした。": "继续说下去，似乎只会重复同样的话，太烦人也不好，于是他决定暂时收手。",
    "本人が大丈夫と言っている以上、平行線にしかならないだろう。<br>ひとまず見守るか……。": "既然她本人都说没问题了，再讲下去也只是平行线吧，暂时先观察情况……",
    "――それから数日後。": "——几天后。",
    "「……いやいやいや。自分から死の芸術をやっつけに行ったり、<br>　アテネス市警の一斉検挙作戦に協力したり……」": "「……不不不，自己主动去解决死亡艺术，还协助雅典市警的集体举报作战……」",
    "「ちょっと最近のセザンヌちゃん、忙しくしすぎですって！<br>　とっくに許容量超えてるんですから、無理にでも休んでください！」": "「最近的塞尚妹妹也太忙了！早就超出负荷了，就算勉强自己也要休息！」",
    "「……え？　あ、ああ、そう……休みたいのね？<br>　付き合わせてごめんなさい。<br>　先に帰っていいから……」": "「……咦？啊，噢，对……你想休息吧？抱歉，让你陪我来……你可以先回去没关系……」",
    "「ほら、ちゃんと聞けてない！　笑顔もぎこちないですし！<br>　あたしはセザンヌちゃんに休めって言ったんですよ」": "「你看，你根本没在听我说话！笑容也很僵硬！<br>我是要你休息啦。」",
    "「昨日だって、ロクに眠れてないんじゃないですか？<br>　睡眠不足は美容と健康の敵ですよ？」": "「你昨天也没睡好吧？睡眠不足可是美容与健康的敌人哦？」",
    "「大丈夫よ～、そんなに心配性にならなくても……。<br>　市警への協力も、いつもやってるパトロールの延長線上に<br>　あるようなものだし……」": "「我没事啦～你不用这么担心我……<br>协助市警的工作，也像是平常巡逻的延伸……」",
    "「でも、キャルトちゃんの優しさは伝わったわ～。<br>　ありがとうね。<br>　うふふっ、いい子いい子～」": "「不过，我感受到卡萝特的温柔了～<br>谢谢你哦。<br>呵呵，好乖好乖～」",
    "「そんなお姉さんムーヴでごまかそうとしないでくださいよ。<br>　こっちは勝負事でもないのに、珍しく真剣なんですから！」": "「请不要用这种姐姐风范敷衍我啦。<br>这又不是在比赛，我难得这么认真耶！」",
    "「でもね、わたしを必要としてくれてる人がいるんだから……。<br>　わたしならちゃんとできるから、平気よ。<br>　気にしないで～」": "「可是，有人需要我……<br>我一定可以办到，所以没关系。<br>你别在意～」",
    "「まったくもう、頑固すぎます……！」": "「真是的，你太顽固了……！」",
    "「わたし、この後は美術館の展示室に寄る用事があるの～。<br>　だからキャルトちゃんは本当に、無理に付き合わなくていいのよ？」": "「我接下来要去美术馆的展示室一趟～<br>所以卡萝特真的不用勉强陪我哦？」",
    "「無理してるのはどっちだと……ん？　美術館？<br>　……それです！」": "「到底是谁在勉强啊……嗯？美术馆？<br>……就是那里！」",
    "「あら……？　本当に帰っちゃった……？」": "「哎呀……？真的回去了……？」",
    "「……ってなことがあったので、館長！<br>　館長からセザンヌちゃんを説得してあげてください」": "「……事情就是这样，馆长！请你帮忙说服赛尚。」",
    "「いきなり執務室に突撃してきた時は、何事かと思ったが……。<br>　セザンヌのことなら、こっちも心配していたんだ」": "「你突然冲进办公室的时候，我还以为发生什么事了……<br>我也很担心赛尚。」",
    "「多忙にしているのは知っていたが、そこまでとは思わなかったな。<br>　どうにか休ませてやれないものか……」": "「我知道她很忙，但没想到这么夸张……<br>有没有办法让她休息一下……」",
    "「お願いします、あたしじゃ何度言ってもダメで……。<br>　館長、どうかいつものセザンヌちゃんを取り戻してください！」": "「拜托你，我不管跟她说几次都没用……<br>馆长，请你让赛尚恢复成平常的样子！」",
    "キャルトの表情は真剣そのものだった。<br>心からセザンヌの身を案じているのだろう。": "卡萝特的表情非常认真。<br>她应该是打从心底担心赛尚吧。",
    "「わかった。<br>　できるだけのことはしよう」": "「我知道了。<br>我会尽力而为。」",
    "とはいえ、休みについては数日前に直接話したばかりだ。<br>どうやって伝えれば、考えを変えてくれるだろうか……。": "话虽如此，我前几天才直接跟她说过要她休息的事情。<br>要怎么告诉她，才能让她改变想法呢……"
}