{
    "頼れるお姉さんだけど": "虽然是个可靠的大姐姐",
    "最近、セザンヌがなにやら多忙らしいという噂を聞いた。<br>絵の仕事だけではなく、色々なところで手伝いをしているらしい。": "最近，我听说塞尚似乎非常忙碌。<br>不仅忙于绘画工作，还在各处帮忙。",
    "みんなが助かっているならいいが、変化の理由は気になる。<br>そう思って、美術館にいる間のセザンヌの様子を、<br>それとなく確かめることにした。": "如果大家都因此受益，那倒也不错，但我还是对变化的原因感到好奇。<br>于是，我决定在美术馆期间，不经意地观察塞尚的情况。",
    "「サンソヴィーノさん、この書類の表を見てもらえますか～？<br>　たぶん、計算が合わない理由はここだと思います～」": "「桑索维诺先生，能帮我看一下这份文件的封面吗～？<br>　我想，计算不符的原因可能就在这里～」",
    "サンソヴィーノが経理の書類に関してアドバイスを求めると、<br>セザンヌは知識があるのか、すぐに的確な指摘をした。": "当桑索维诺请教关于会计文件的问题时，<br>塞尚似乎对此颇有了解，立刻给出了准确的建议。",
    "お礼を述べるサンソヴィーノと、嬉しそうに笑うセザンヌ。<br>ほほえましい空気が流れるひとときだった。": "桑索维诺表示感谢，塞尚则开心地笑了。<br>那一刻，空气中弥漫着温馨的气氛。",
    "次にセザンヌを見かけた時は、マネと一緒だった。<br>作品を批判されたと言って悔しがるマネを、セザンヌが慰めていた。": "下次见到塞尚时，她和马奈在一起。<br>塞尚正在安慰因作品被批评而感到懊恼的马奈。",
    "「うんうん、その気持ちはわかりますよ～。<br>　でも、大丈夫です。<br>　マネちゃんの良さは、わたしや館長さんがよくわかってますからね～」": "「嗯嗯，我理解你的心情～。<br>　不过，没关系的。<br>　马奈的优点，我和馆长都很清楚呢～」",
    "母親のように優しく、頭を撫でながらマネを肯定するセザンヌ。<br>たちまちマネの怒りは収まり、笑顔すら見せていた。": "塞尚像母亲一样温柔，一边抚摸着马奈的头，一边肯定他。<br>马奈的怒气立刻平息了下来，甚至露出了笑容。",
    "展示室では、絵を見に来たというおばあさんにつきっきりで、<br>献身的に案内をするセザンヌの姿を見かけた。": "在展厅里，我看到塞尚全心全意地陪伴着一位来看画的老奶奶，<br>并热心地为她做导览。",
    "「この絵はラファエロさんが描いたものなんです～。<br>　……えっ、わたしの絵も見たい、ですか？<br>　自分で紹介するのは照れますね～」": "「这幅画是拉斐尔先生画的哦～。<br>　……诶，您也想看我的画吗？<br>　自己介绍自己的作品，有点害羞呢～」",
    "優しく寄り添うセザンヌの姿勢には、客も安心できるようだ。<br>案内を受けたおばあさんは、心から満足そうな様子だった。": "塞尚温柔地陪伴在旁，似乎让客人感到安心。<br>接受导览的老奶奶看起来非常满意。",
    "セザンヌの人柄と能力に、多くの人が気づき始めたのだろう。<br>今日見ただけでも、彼女の周りにはいつも笑顔が咲いていた。": "许多人开始意识到塞尚的品格和能力。<br>仅今天所见，她的周围总是洋溢着笑容。",
    "多忙の噂を直接伝えてくれたのはアルテなのだが、その際に小声で、<br>“まぁ、認めますよ。あの人、やる時はやりますからね”と言っていた。<br>あの、滅多に人を褒めないアルテが……。": "关于塞尚忙碌的传闻是阿尔特直接告诉我的，当时她小声说道：<br>“嗯，我承认。那个人，该做的时候确实会做。”<br>那个几乎不夸人的阿尔特竟然这么说……。",
    "しかし、これほど忙しくしていて、<br>当のセザンヌは大丈夫なのだろうか？": "但是，这么忙的情况下，<br>塞尚本人真的没事吗？",
    "セザンヌの手が空いた隙を見計らって、声をかけた。": "我趁着塞尚有空的时候，上前搭了话。",
    "「はい？　館長さん、なんでしょう？」": "「嗯？馆长，有什么事吗？」",
    "「今日の仕事ぶりを見ていたんだが、素晴らしいな。<br>　みんなに頼られて、しっかり期待に応えていた」": "「我看了你今天的工作表现，真是了不起。<br>　大家都依赖你，你也确实回应了他们的期待。」",
    "「そうでしょうか～？<br>　ふふっ、館長さんに言われると自信が持てます。<br>　ありがとうございます～」": "「是吗～？<br>　呵呵，被馆长这么一说，我也有自信了呢。<br>　谢谢您～」",
    "「ただ、少し心配にもなるな……。<br>　ちゃんと自分の時間は持てているのか？」": "「不过，我也有点担心……<br>　你有好好保留自己的时间吗？」",
    "「絵を描く時間のことでしたら、ちゃんと考えてます～。<br>　本業ですから、もちろんぬかりないですよ～」": "「如果是画画的时间的话，我有好好考虑哦～。<br>　毕竟是本业，当然不会疏忽的～」",
    "「いや、絵の心配じゃなくて……セザンヌの体の心配だ。<br>　ちゃんと休めているのか？」": "「不，我不是在担心画画的事……是担心塞尚你的身体。<br>　你有好好休息吗？」",
    "「えっ？　わたしですか？」": "「诶？我吗？」",
    "「急に仕事を増やすと、心身への負担が大きいからな。<br>　自分でも気がつかないうちに無理が出るものだ」": "「突然增加工作，对身心的负担会很大。<br>　有时候自己都没意识到已经过度劳累了。」",
    "「わたしのことなら、心配しなくても大丈夫ですよ～。<br>　館長さんこそ、いつもご多忙なんですから、<br>　休める時にしっかり休んでくださいね～」": "「我的事就不用担心啦～。<br>　馆长您自己才是，总是那么忙，<br>　有空的时候一定要好好休息哦～」",
    "……逆に気を遣われてしまった。": "……反而被关心了。",
    "「さっきマネちゃんと一緒にいたところ、見てましたよね～。<br>　館長さんも、あんな風に癒して差し上げましょうか～？」": "「刚才看到您和马奈在一起了吧～。<br>　馆长您也想要那样被治愈一下吗～？」",
    "「いや、こっちはマネと違って別に悔しい思いはしていないし……。<br>　さすがに少し恥ずかしくもあるしな……」": "「不，我和马奈不一样，没什么好不甘心的……。<br>　而且多少有点不好意思……」",
    "「ふふっ、それはちょっとわかるかもしれませんね～。<br>　甘えるのにも勇気がいりますから～」": "「呵呵，这我倒是能理解一点呢～。<br>　撒娇也是需要勇气的嘛～」",
    "「でも、だからこそ甘えられる時は遠慮なく甘えるべきですよ？<br>　館長さんならいつでも構いませんから、どうぞ～」": "「但正因为如此，能撒娇的时候就不要客气哦？<br>　馆长您随时都可以，请吧～」",
    "そう言って、腕を広げて待ち構えるセザンヌ。<br>その胸に実った豊かな膨らみが、こちらを誘うように、ゆさりと揺れる。": "说着，塞尚张开双臂等待着。<br>她胸前那丰满的隆起仿佛在引诱着我，轻轻摇晃着。",
    "「……今はいい」": "「……现在不用了」",
    "「そうですか～？<br>　遠慮しなくてもいいんですけど～」": "「是吗～？<br>　不用客气的哦～」",
    "セザンヌの胸に飛び込みたいのはやまやまだが、<br>今そんなことをすれば、確実に話がそれてしまう。": "虽然很想扑进塞尚的怀里，<br>但现在这么做的话，话题肯定会偏离。",
    "「心配しているのは、セザンヌが急に多忙になったことだ。<br>　キャパシティを超えてはいないか？」": "「我担心的是，塞尚突然变得非常忙碌。<br>　是不是超出了你的承受范围？」",
    "「平気ですよ～。<br>　お仕事が忙しいのはいいことですし。<br>　むしろ元気が出てきちゃいます～」": "「没问题的哦～。<br>　工作忙是好事呢。<br>　反而让我更有精神了～」",
    "「館長さんも、人のお役に立てた時は嬉しいでしょう？<br>　わたし、最近は毎日が充実してますよ～」": "「馆长您也是，能帮到别人的时候也会很开心吧？<br>　我最近每天都过得很充实呢～」",
    "「……そうか。<br>　まあ、ほどほどにな」": "「……是吗。<br>　那好吧，适度就好」",
    "これ以上言っても、同じことの繰り返しになりそうだ。<br>あまりしつこくしても何だし、一旦引くことにした。": "再说下去，恐怕也只是重复同样的话。<br>太过纠缠也不好，我决定暂时退一步。",
    "本人が大丈夫と言っている以上、平行線にしかならないだろう。<br>ひとまず見守るか……。": "既然本人说没问题，那恐怕也只能僵持不下。<br>暂时先观察一下吧……。",
    "――それから数日後。": "——几天后。",
    "「……いやいやいや。自分から死の芸術をやっつけに行ったり、<br>　アテネス市警の一斉検挙作戦に協力したり……」": "「……不不不。自己跑去对付死之艺术，<br>　还协助雅典市警的全面抓捕行动……」",
    "「ちょっと最近のセザンヌちゃん、忙しくしすぎですって！<br>　とっくに許容量超えてるんですから、無理にでも休んでください！」": "「最近的塞尚，忙得太过头了！<br>　早就超过承受范围了，请无论如何都要休息一下！」",
    "「……え？　あ、ああ、そう……休みたいのね？<br>　付き合わせてごめんなさい。<br>　先に帰っていいから……」": "「……诶？啊，啊啊，这样啊……想休息吗？<br>　抱歉让你陪着我。<br>　你可以先回去……」",
    "「ほら、ちゃんと聞けてない！　笑顔もぎこちないですし！<br>　あたしはセザンヌちゃんに休めって言ったんですよ」": "「你看，根本没好好听！笑容也很僵硬！<br>　我是让塞尚你休息啊！」",
    "「昨日だって、ロクに眠れてないんじゃないですか？<br>　睡眠不足は美容と健康の敵ですよ？」": "「昨天也没好好睡吧？<br>　睡眠不足可是美容和健康的大敌哦？」",
    "「大丈夫よ～、そんなに心配性にならなくても……。<br>　市警への協力も、いつもやってるパトロールの延長線上に<br>　あるようなものだし……」": "「没问题的～，不用这么担心……。<br>　协助市警也是平时巡逻的延伸而已……」",
    "「でも、キャルトちゃんの優しさは伝わったわ～。<br>　ありがとうね。<br>　うふふっ、いい子いい子～」": "「不过，卡萝特的温柔我感受到了～。<br>　谢谢你。<br>　呵呵，好孩子好孩子～」",
    "「そんなお姉さんムーヴでごまかそうとしないでくださいよ。<br>　こっちは勝負事でもないのに、珍しく真剣なんですから！」": "「请不要用那种姐姐般的举动来敷衍我。<br>　我可不是在跟你较劲，而是真的很认真！」",
    "「でもね、わたしを必要としてくれてる人がいるんだから……。<br>　わたしならちゃんとできるから、平気よ。<br>　気にしないで～」": "「但是呢，有人需要我……。<br>　我相信自己能做到的，所以没问题的。<br>　别担心啦～」",
    "「まったくもう、頑固すぎます……！」": "「真是的，太固执了……！」",
    "「わたし、この後は美術館の展示室に寄る用事があるの～。<br>　だからキャルトちゃんは本当に、無理に付き合わなくていいのよ？」": "「我之后还要去美术馆的展览室一趟～。<br>　所以卡萝特真的不用勉强陪我了哦？」",
    "「無理してるのはどっちだと……ん？　美術館？<br>　……それです！」": "「到底是谁在勉强啊……嗯？美术馆？<br>　……对了！」",
    "「あら……？　本当に帰っちゃった……？」": "「哎呀……？真的就这么走了……？」",
    "「……ってなことがあったので、館長！<br>　館長からセザンヌちゃんを説得してあげてください」": "「……就是这样，馆长！<br>　请馆长帮忙说服塞尚吧」",
    "「いきなり執務室に突撃してきた時は、何事かと思ったが……。<br>　セザンヌのことなら、こっちも心配していたんだ」": "「突然冲进办公室的时候，我还以为发生了什么事……。<br>　关于塞尚的事，我也一直在担心」",
    "「多忙にしているのは知っていたが、そこまでとは思わなかったな。<br>　どうにか休ませてやれないものか……」": "「我知道她很忙，但没想到会到这个地步。<br>　有没有办法让她休息一下呢……」",
    "「お願いします、あたしじゃ何度言ってもダメで……。<br>　館長、どうかいつものセザンヌちゃんを取り戻してください！」": "「拜托了，我说了多少次都没用……。<br>　馆长，请一定要让塞尚变回原来的样子！」",
    "キャルトの表情は真剣そのものだった。<br>心からセザンヌの身を案じているのだろう。": "卡萝特的表情非常认真。<br>她是真心在担心塞尚的安危吧。",
    "「わかった。<br>　できるだけのことはしよう」": "「明白了。<br>　我会尽我所能的。」",
    "とはいえ、休みについては数日前に直接話したばかりだ。<br>どうやって伝えれば、考えを変えてくれるだろうか……。": "不过，关于休息的事，几天前我才和她直接谈过。<br>该怎么传达才能让她改变想法呢……。"
}