{
    "深刻な爪痕": "深刻的爪痕",
    "ヴィルジニアたちの襲撃から一夜明けた。<br>残念ながら、市警本部の惨状については広場で語られた通りだった。": "维尔吉尼亚他们的袭击过去了一夜。<br>遗憾的是，市警总部的惨状正如广场上所说的那样。",
    "「……本当に、惨いことですね。<br>　たった１日で、これほど大勢の人が命を落としたなんて……」": "「……真的，太惨了。<br>　仅仅一天，就有这么多人失去了生命……」",
    "「どうしてそんなひどいことをするのでしょう。<br>　みな、ただ慎ましく暮らしていただけでしょうに……」": "「为什么要做这么残忍的事情呢。<br>　大家，只是过着谦逊的生活而已……」",
    "「筋の通った理由などないだろう。単なる逆恨みだ。<br>　悪巧みをことごとく館長たちに邪魔されて、逆上したんだ」": "「没有什么合理的理由。只是单纯的怨恨罢了。<br>　他们的阴谋被馆长他们一一破坏，于是恼羞成怒。」",
    "「……でも、あの人はなにか別のようなことを言ってなかった？<br>　あの広場に、最初からいたかもしれない方の人」": "「……但是，那个人不是说了些别的事情吗？<br>　那个在广场上，可能从一开始就在的人。」",
    "「レイアさん、でしたか。<br>　ええ、あの方は怒りというよりも、愉悦に浸っているようでした。<br>　死こそ芸術の極み、などと言って……」": "「是蕾亚小姐吧。<br>　是的，她看起来更像是沉浸在愉悦中，而不是愤怒。<br>　她说死亡才是艺术的极致……」",
    "「奴らについても情報がある。<br>　まず伯爵家の令嬢であるヴィルジニアについてだが、<br>　昨夜、市警の偵察部隊が彼女の邸宅を調査したそうだ」": "「关于他们也有一些情报。<br>　首先是伯爵家的小姐维尔吉尼亚，<br>　昨晚市警的侦察部队调查了她的宅邸。」",
    "「その結果、邸宅の中はもぬけの殻だった。<br>　金品や、価値ある家財は全く残っていなかったそうだ。<br>　おそらくフィーニスの活動のため、金に換えたんだろう」": "「结果，宅邸里已经空无一人。<br>　据说，贵重物品和值钱的家当一点都没留下。<br>　大概是为了菲尼斯的行动，全都换成钱了吧。」",
    "「フィーニスのため、死の芸術家のために私財を投じたわけか。<br>　奴らの活動資金がどこから来ているのか不思議だったが、<br>　リーダーが貴族だったとはな」": "「为了菲尼斯，为了死之艺术家，她竟然倾尽家财。<br>　我一直在想他们的活动资金是从哪里来的，<br>　没想到领导者竟然是个贵族。」",
    "「残念ながら、それ以上の痕跡は掴めなかった。<br>　ヴィルジニアに関しては、今はそこまでだ」": "「遗憾的是，没有找到更多的线索。<br>　关于维尔吉尼亚，目前只能到此为止了。」",
    "「次に、レイアに関してだが……。<br>　レイアは元々アテネスで生まれ育った人物らしい。<br>　アングルのつてで、彼女を知る人を招いてある」": "「接下来是关于蕾亚的事……<br>　蕾亚原本是在雅典出生并长大的人物。<br>　通过安格尔的关系，我们请来了认识她的人。」",
    "「誰なの？」": "「是谁？」",
    "「館長様。お客様をお連れしました」": "「馆长大人。我把客人带来了。」",
    "「ちょうど来たようだな。<br>　……入ってくれ」": "「正好来了啊。<br>　……请进吧。」",
    "「どうぞ、こちらへ」": "「请往这边走。」",
    "「お、お邪魔します……」": "「打、打扰了……」",
    "「初めまして。……挨拶は省略させてもらいます。<br>　あなたは、先日広場で処刑を行ったレイアの、<br>　幼馴染だそうですね？」": "「初次见面。……请允许我省略寒暄。<br>　听说你是前几天在广场上被处决的蕾亚的<br>　青梅竹马，对吗？」",
    "「はい。ちょうどあの時、私も広場にいました。<br>　でも、まさかあんな……」": "「是的。当时我也在广场上。<br>　但是，没想到会变成那样……」",
    "「昔のあの子は、あんな風じゃありませんでした。<br>　芸術家の両親の間に生まれた、真面目な女の子だったんです。<br>　ただ……」": "「以前的她，并不是那样的。<br>　她是一个出生在艺术家家庭的认真女孩。<br>　只是……」",
    "「ただ？」": "「只是？」",
    "「私には、芸術のことはよくわかりませんが……。<br>　あの子には、両親のような芸術的才能がなかったそうです」": "「虽然我不太懂艺术……<br>　但她似乎并没有像父母那样的艺术天赋。」",
    "「一流の芸術家になるべく、厳しい教育を受けていましたが、<br>　努力はなかなか実を結ばなかったみたいで……。<br>　両親からは半ば見放され、随分思い詰めていました」": "「为了成为一流的艺术家，她接受了严格的教育，<br>　但努力似乎并没有得到回报……<br>　父母几乎放弃了她，她也因此非常苦恼。」",
    "「そんな……望んだ能力を持たないからって、<br>　自分の子を愛してあげないなんて……あんまりです。<br>　かわいそうですよ……」": "「怎么会这样……就因为孩子没有自己期望的能力，<br>　就不爱自己的孩子……这也太过分了。<br>　真是太可怜了……」",
    "「無関係なのにレイアに殺された奴の方が、よっぽどかわいそうだがな。<br>　生い立ちのことはそれくらいでいいだろう」": "「与蕾亚无关却被她杀害的人，才更可怜吧。<br>　关于她的成长经历，就说到这里吧。」",
    "「知りたいのは、死の芸術家としてのレイアだ。<br>　奴が今のようになったきっかけはなんだ？」": "「我想知道的是，作为死之艺术家的蕾亚。<br>　她变成现在这样的契机是什么？」",
    "「……レイアは図書館によくこもるようになっていました。<br>　芸術とはなにか、感性ではなく理論に答えを求めたみたいです」": "「……蕾亚开始经常待在图书馆里。<br>　她似乎在寻找艺术的答案，不是通过感性，而是通过理论。」",
    "「最後に会った日、図書館から出てきたレイアは言っていました。<br>　“ついに芸術の真理を見つけた。私は最高の芸術家になれる”……と」": "「最后一次见面那天，从图书馆出来的蕾亚说道：<br>　「我终于找到了艺术的真理。我能成为最伟大的艺术家」……」",
    "「レイアの両親が遺体で見つかったのは、その翌日でした」": "「蕾亚的父母被发现死于家中，是在那之后的第二天。」",
    "「えっ……？<br>　それはつまり……レイアが、自分の両親を……？」": "「诶……？<br>　也就是说……蕾亚她，对自己的父母……？」",
    "「これは市警から得た捜査情報だが……。<br>　現場には、血文字でこう書き残されていたそうだ」": "「这是从市警那里得到的调查信息……<br>　据说现场留下了用血写下的文字。」",
    "「私、レイア・カルチェは真の芸術を理解した。<br>　この境地を広めることが私の使命。<br>　故に私は旅立つ――と」": "「我，蕾亚·卡尔切，理解了真正的艺术。<br>　传播这一境界是我的使命。<br>　因此我将启程——」",
    "「真の芸術……？<br>　あの人が連れていた気がする、死の芸術的なもののこと？」": "「真正的艺术……？<br>　是指那个人所携带的，死之艺术之类的东西吗？」",
    "「どっちにしても、理解できん話だ」": "「无论如何，这都是难以理解的话」",
    "「私が知っているのは、そこまでです。<br>　以来、彼女をアテネスで見かけることはなかったので……」": "「我所知道的，就到这里了。<br>　从那以后，我再也没有在雅典见过她……」",
    "「わざわざありがとうございました。<br>　また、なにか気づいたことがあれば教えてください」": "「非常感谢您特意前来。<br>　如果还有任何发现，请告诉我」",
    "「はい。それでは……」": "「好的。那么……」",
    "「……奴の行動パターンに繋がりそうな情報は得られなかったな。<br>　館長、街の状況はどうなっている？」": "「……看来没有得到与她行动模式相关的信息啊。<br>　馆长，城市的情况怎么样了？」",
    "「それも、アングルに確認を取ったところだ。<br>　現在アテネス市警を再編しているところだが、<br>　中枢を占める人物があまりにも多く殉職してしまった」": "「这个我也向安格尔确认过了。<br>　目前雅典市警正在重组，<br>　但中枢人物中有太多人殉职了」",
    "「どうしても、市警を立て直すためには時間がかかる。<br>　しばらくの間、市内の治安が乱れることは、<br>　避けられないだろう……」": "「无论如何，重建市警都需要时间。<br>　短期内，市内治安的混乱是不可避免的……」",
    "「私たちでできることはないの、館長？」": "「我们有什么能做的吗，馆长？」",
    "「皆に頼んで、パトロールなどもできなくはないが……。<br>　藝術家とイマージュ全員が協力してくれたとしても、<br>　とても人数が足りない」": "「虽然可以请大家帮忙巡逻……<br>　但即使所有艺术家和形象都愿意协助，<br>　人数也远远不够」",
    "「おひとりおひとりの能力がどれだけ高くても、<br>　広いアテネス全体をカバーするのは不可能ですよね……」": "「即使每个人的能力再高，<br>　要覆盖整个雅典也是不可能的……」",
    "「いっそ、市民の方々にも協力を呼びかけてみては？<br>　市警が持ち直すまでの一時的な対策として、<br>　自警団のようなものを組織するとか……」": "「不如试着呼吁市民们协助？<br>　作为市警恢复前的临时措施，<br>　组织类似自卫队之类的……」",
    "「いや、レイアが去り際に言っていたことを思い出せ。<br>　奴らはまた近いうちに、なにか仕掛けてくるはずだ。<br>　戦い慣れしていない市民に警備をさせるのは危険すぎる」": "「不，别忘了蕾亚临走时说的话。<br>　他们很快就会再次采取行动。<br>　让没有战斗经验的市民负责警戒太危险了」",
    "「ううむ。どうしたものか……」": "「嗯……该怎么办呢……」",
    "「……方法はある」": "「……有办法的」",
    "「フィーニスや芸術犯罪者の敵であり、<br>　かつ独自の戦力を持っている組織があるだろう。<br>　奴らを説得して、アテネス市内の治安維持に協力させる」": "「有既是我们和艺术犯罪者的敌人，<br>　又拥有独立战力的组织吧。<br>　说服他们，让他们协助维持雅典市内的治安」",
    "「そんな組織がアテネスにあったか？<br>　……いや、待て。まさか……」": "「雅典有这样的组织吗？<br>　……不，等等。难道……」",
    "「そのまさかだ。新藝術騎士団に手伝わせればいい」": "「就是那个难道。让新艺术骑士团帮忙就行了」",
    "「……そ、それはさすがに無茶じゃないでしょうか？<br>　先日も美術館と事を交えたばかりですし……。<br>　私たちのお願いを素直に聞いてくれるかどうか……」": "「……这、这未免太乱来了吧？<br>　前几天才刚和美术馆起了冲突……<br>　他们会乖乖听我们的请求吗……」",
    "「頼んで言うことを聞くような連中じゃないな。<br>　だが、やりようはあるだろう。<br>　今から騎士団のところへ行って、話をつけてくる」": "「他们可不是那种会听人请求的家伙。<br>　不过，总有办法的。<br>　我现在就去骑士团那边，把事情谈妥」",
    "「わたくしもお供します、ミケランジェロ様。<br>　それと、事が騎士団に絡む以上、<br>　ラファエロ様にもお声をかけた方がよいかと……」": "「我也一起去吧，米开朗琪罗大人。<br>　而且，既然事情涉及到骑士团，<br>　最好也通知一下拉斐尔大人……」",
    "「いや、行くのはミケひとりだ。騎士団には単細胞が多い。<br>　交渉役のミケはともかく、他に戦える奴を連れていくと、<br>　こっちに戦闘の意思があると早とちりしかねん」": "「不，我一个人去就行。骑士团里单细胞生物很多。<br>　作为交涉的我暂且不论，带上其他能打的家伙的话，<br>　他们可能会误以为我们有战斗的意图」",
    "「なら、戦わない者が同行するのは構わないだろう？」": "「那让不会战斗的人同行应该没问题吧？」",
    "「……一緒に来る気か、館長。<br>　まあ、お前は責任者だからな。その資格はあるだろう」": "「……馆长，你也打算一起来吗？<br>　嘛，你是负责人，有这个资格吧」",
    "「私も行きます」": "「我也要去」",
    "「サンソヴィーノはダメだ。お前も藝術家のひとりだろうが。<br>　戦える奴は連れていかないと言ったはずだぞ」": "「桑索维诺不行。你也是艺术家之一吧。<br>　我说过不能带能战斗的人去」",
    "「でも、私はしばらく戦闘に参加していません。<br>　少なくとも騎士団の人たちから見て、<br>　戦闘要員としては認識されていないと思います」": "「但是，我已经有一段时间没有参加战斗了。<br>　至少骑士团的人应该不会把我当成战斗人员」",
    "「ミケランジェロ様。<br>　ここはサンソヴィーノ様のお気持ちも汲んで差し上げては……？」": "「米开朗琪罗大人。<br>　这里是不是也该考虑一下桑索维诺大人的心情……？」",
    "「……仕方ないな。だが、騎士団についてはミケの方が詳しい。<br>　交渉はミケが行うからな。<br>　あまり勝手な行動を取るんじゃないぞ」": "「……真没办法。不过，关于骑士团的事我比较熟悉。<br>　交涉由我来进行。<br>　别随便行动啊」",
    "「はい、ありがとうございます……！<br>　ロダンさんとフィオレンツァさんは、<br>　留守を守っていただけますか？」": "「好的，谢谢您……！<br>　罗丹先生和佛罗伦萨小姐，<br>　能帮忙守家吗？」",
    "「たぶんわかった。ある程度気をつけてね、みんな」": "「大概明白了。大家小心点」",
    "「……さて。<br>　ダヴィンチの奴と話ができればいいんだがな……」": "「……那么。<br>　要是能和达芬奇那家伙说上话就好了……」"
}