{
    "小さなひと押しを": "小小的一个推动",
    "フェルメールの宿屋に寄せられた、数々の悩み相談。<br>ロダンと共に、その解決に協力することになり――": "维梅尔的旅馆里，收到了许多烦恼咨询。<br>与罗丹一起，决定协助解决这些问题――",
    "「……だから、行き違った気持ちをそのままにしておいたら、<br>　きっといつか、後悔すると思うよ」": "「……所以，如果让误解的心情就这样下去，<br>　我想总有一天会后悔的」",
    "「やっぱり、そうかな……でも、大ゲンカしちゃったし。<br>　また会っても、どんなふうに話しかけたらいいか……」": "「果然是这样吗……但是，我们已经大吵了一架。<br>　即使再见面，也不知道该怎么开口……」",
    "「考えすぎずに、気持ちのままに話せばいいと思うよ。<br>　そうすれば、きっと相手にも伝わるんじゃないかな」": "「我觉得不用想太多，按照自己的心情去说就好。<br>　那样的话，对方一定也能理解的」",
    "「うん……」": "「嗯……」",
    "「あっ……」": "「啊……」",
    "「あっ……！　あ、あの！<br>　この間は、言いすぎちゃって……ごめんね」": "「啊……！那、那个！<br>　上次我说得太过分了……对不起」",
    "「…………」": "「…………」",
    "「ほら、どうしたの？<br>　あなたも素直に謝るんでしょう？」": "「喂，怎么了？<br>　你也该老老实实道歉了吧？」",
    "「わ、わかってるよ。<br>　その……俺の方こそ、ごめんな……」": "「我、我知道啦。<br>　那个……我才应该说对不起……」",
    "「ううん、いいの。<br>　その代わり……また一緒に遊んだり、絵を描いたりしたいな」": "「嗯，没关系。<br>　不过……我还想再一起玩，一起画画呢」",
    "「……あとは、あの子たちに任せましょうか」": "「……接下来，就交给他们自己吧」",
    "「うん」": "「嗯」",
    "「……と、まあ、今ロダンさんと一緒に対応してきたのは、<br>　そういう相談だったわね」": "「……总之，刚才和罗丹一起处理的，<br>　就是这样的咨询呢」",
    "「口喧嘩をした少年と少女の、仲直りの相談か……。<br>　それぞれ知らずに宿屋に相談の手紙を出していたとは、<br>　微笑ましい話だな」": "「吵架的少年和少女的和好咨询啊……。<br>　没想到他们各自都不知道对方也寄了咨询信到旅馆，<br>　真是让人会心一笑的故事呢」",
    "「ああいう相談ばっかりならいいけど。<br>　館長の方はどうだった？」": "「如果都是这种咨询就好了。<br>　馆长那边怎么样？」",
    "「若い女性からの相談だったわよね。<br>　彼氏が他の女性と一緒に、宝石店にいるところを見た……。<br>　浮気をしてるかもしれない……って」": "「是一位年轻女性的咨询呢。<br>　她看到男朋友和其他女性一起去了珠宝店……。<br>　可能是在出轨……之类的」",
    "「探ってみたが、彼女に贈る婚約指輪を選んでいたみたいだ。<br>　女性目線の意見を聞きたくて、妹と一緒に来店していたらしい」": "「我调查了一下，他好像是在挑选送给她的订婚戒指。<br>　为了听取女性的意见，他带着妹妹一起去了店里」",
    "「ありがちな勘違いだったわけね……。<br>　そっちも平和な結末でよかったわ」": "「原来是常见的误会啊……。<br>　那边也是和平的结局真是太好了」",
    "「今のところ、手分けしてなんとか対応できる内容ばかりだな。<br>　もっと重い悩み相談もあると思っていたが……」": "「目前来看，我们分工合作还能应付得来。<br>　我还以为会有更沉重的烦恼咨询呢……」",
    "「相談の手紙は何百通も届いているけど、<br>　実際に対応するのは、私が精査したものだけだから」": "「虽然收到了几百封咨询信，<br>　但实际上处理的只是我筛选过的那些」",
    "「内容によっては、弾くこともあるの？」": "「根据内容，有时候也会拒绝吗？」",
    "「ええ。犯罪まがいの相談なんかは当然無視してるし、<br>　あとは、趣旨を履き違えた手紙とかね。<br>　“受験に合格しますように”みたいなやつ」": "「是的。像涉及犯罪的咨询当然会无视，<br>　还有一些误解了主旨的信件。<br>　比如「希望考试能通过」之类的」",
    "「神頼みじゃないか……」": "「这不就是求神拜佛吗……」",
    "「なにを勘違いしたのか知らないけど、そういうの結構多いのよ。<br>　でも、それは本人の力で解決してもらわないとね」": "「不知道他们是怎么误会的，但这种情况还挺多的。<br>　不过，这种事情还是得靠他们自己解决才行」",
    "「私が対応する相談についても、根本的な方針は同じよ。<br>　あくまでも、手助けするだけで解決できそうな相談に絞ってあるの。<br>　最終的には本人になんとかしてもらうわ」": "「我处理的咨询也是遵循同样的原则。<br>　我们只帮助那些看起来能够通过协助解决的咨询。<br>　最终还是要靠他们自己想办法」",
    "「それだけでも十分だと思うよ。<br>　きっかけや後押しを欲しがってる人って、けっこういるみたい。<br>　さっきの子たちもそうだと思う」": "「我觉得这样已经很不错了。<br>　很多人其实只是需要一个契机或推动力。<br>　刚才的那些孩子应该也是这样」",
    "「“無理な相談でも力になってもらえる”という評判がついたら、<br>　宿屋にとっても、相談する本人にとってもよくないしな。<br>　ちょうどいい線引きだろう」": "「如果传出了「即使是不合理的咨询也能得到帮助」的传闻，<br>　对旅馆和咨询者本人都不好。<br>　现在这样正好划清了界限」",
    "「自分なりの考えで判断していただけよ。<br>　……でも、館長さんにそう言ってもらえると、自信がつくわ」": "「我只是按照自己的想法来判断而已。<br>　……不过，听到馆长这么说，我也有了些信心」",
    "「それに、こうして手分けして効率的に解決することもできるしな。<br>　負担が重い内容だったら、こうはいかないだろう」": "「而且，这样分工合作也能高效地解决问题。<br>　如果内容负担太重的话，可能就没这么顺利了」",
    "「けっこう片付いてきたような気がするよ……。<br>　今日だけで、もう１０件くらい？」": "「感觉已经处理得差不多了……。<br>　光是今天就已经有十件左右了吧？」",
    "「ええ、ちょうどそのくらいね。<br>　この分なら、ふたりの手を借りるのも、今日１日だけで済みそうよ」": "「嗯，差不多就这些了。<br>　照这个进度，今天一天就能搞定，不用再麻烦你们两位了」",
    "（……今日１日……とはいえ……。<br>　やっぱり、振り回して世話をかけてしまっているわね……）": "（……虽然说是今天一天……。<br>　果然还是给你们添了不少麻烦呢……）",
    "（館長さんもロダンさんも、私の役に立ちたいと言ってくれたけど。<br>　その厚意に甘えすぎるのはよくないわよね……。<br>　でも、こういう考え方はよそよそしい……？）": "（馆长和罗丹都说想帮我。<br>　但过度依赖他们的好意也不太好吧……。<br>　不过，这种想法是不是有点见外……？）",
    "「……？　なあ、ロダン……。<br>　フェルメールが考え込んでいるみたいだが、<br>　さっきの子供たちの件、なにか問題でもあったのか？」": "「……？喂，罗丹……。<br>　维梅尔好像在想什么心事，<br>　刚才那些孩子的事，是不是有什么问题？」",
    "（けっこうフェルメールさんのお手伝いをしたはずだけど……。<br>　私が自己犠牲の気持ちを理解できたり、<br>　考え方が変わったりした感じは、今のところない）": "（虽然帮了维梅尔不少忙……。<br>　但我并没有觉得自己理解了自我牺牲的心情，<br>　或者想法有所改变的感觉）",
    "（変わろうと思って、すぐに変われるなら苦労しないけど。<br>　手応えがないと、やっぱり不安になる気持ちは抑えられない……）": "（如果想着改变就能立刻改变的话，那就不用这么辛苦了。<br>　但如果没有进展的话，果然还是会感到不安……）",
    "「……おーい？　ロダン？」": "「……喂？罗丹？」",
    "「あ……ごめん、館長。<br>　考え事みたいなのをしてて、聞いてなかったっぽい。どうしたの？」": "「啊……抱歉，馆长。<br>　我刚才好像在思考什么，没听到你说的话。怎么了？」",
    "「……いや……それならいいんだ」": "「……不……那就没事了」",
    "理由はわからないが、フェルメールもロダンも、<br>どことなく元気がないように見えるな……。<br>こういう時は、とにかく前向きに動こう。": "虽然不知道原因，但维梅尔和罗丹看起来都有些无精打采……。<br>这种时候，总之要积极地行动起来。",
    "「そろそろ、次の手紙を見てみよう。<br>　大丈夫、きっと協力すればあっという間だ」": "「差不多该看看下一封信了。<br>　没事的，只要我们合作，肯定很快就能搞定」",
    "「え、えぇ……ごめんなさいね、館長さん」": "「嗯、嗯……抱歉呢，馆长」",
    "「……うん」": "「……嗯」",
    "やはり、急にぎこちなくなった感じがするが……。<br>それを口に出しても仕方ない。<br>できることをやるのが先決だ。": "果然，感觉气氛突然变得有些尴尬……。<br>但说出来也无济于事。<br>先做能做的事情才是关键。"
}