{
    "小さなひと押しを": "小小的鼓励",
    "フェルメールの宿屋に寄せられた、数々の悩み相談。<br>ロダンと共に、その解決に協力することになり――": "维梅尔的旅舍里，有许多人来此咨询烦恼。<br>罗丹和他们一起解决问题——",
    "「……だから、行き違った気持ちをそのままにしておいたら、<br>　きっといつか、後悔すると思うよ」": "「……所以，我觉得要是放着那些误会不管，<br>　总有一天一定会后悔的」",
    "「やっぱり、そうかな……でも、大ゲンカしちゃったし。<br>　また会っても、どんなふうに話しかけたらいいか……」": "「果然是这样吗……可是，我们大吵了一架。<br>　就算以后再见面，也不知道该怎么开口……」",
    "「考えすぎずに、気持ちのままに話せばいいと思うよ。<br>　そうすれば、きっと相手にも伝わるんじゃないかな」": "「我觉得不要想太多，顺着自己的心意去说就好啦。<br>　这样对方一定也能感受到的」",
    "「うん……」": "「嗯……」",
    "「あっ……」": "「啊……」",
    "「あっ……！　あ、あの！<br>　この間は、言いすぎちゃって……ごめんね」": "「啊……！那、那个！<br>　上次我说得太过分了……对不起」",
    "「…………」": "「…………」",
    "「ほら、どうしたの？<br>　あなたも素直に謝るんでしょう？」": "「来，怎么啦？<br>　你也该老老实实道歉吧？」",
    "「わ、わかってるよ。<br>　その……俺の方こそ、ごめんな……」": "「我、我知道啦！<br>那个……我才该道歉……」",
    "「ううん、いいの。<br>　その代わり……また一緒に遊んだり、絵を描いたりしたいな」": "「没关系，别在意！<br>相对的……希望以后还能一起玩，一起画画。」",
    "「……あとは、あの子たちに任せましょうか」": "「……再来就交给他们自己吧。」",
    "「うん」": "「嗯。」",
    "「……と、まあ、今ロダンさんと一緒に対応してきたのは、<br>　そういう相談だったわね」": "「……总之，刚才和罗丹先生一起处理的，<br>　就是这样的咨询。」",
    "「口喧嘩をした少年と少女の、仲直りの相談か……。<br>　それぞれ知らずに宿屋に相談の手紙を出していたとは、<br>　微笑ましい話だな」": "「吵架的少年与少女，和好的咨询吗……<br>　双方在不知情的状况下，各自寄信到旅馆咨询，<br>　真是令人莞尔的故事。」",
    "「ああいう相談ばっかりならいいけど。<br>　館長の方はどうだった？」": "「如果都是那种咨询就好了。<br>　馆长那边呢？」",
    "「若い女性からの相談だったわよね。<br>　彼氏が他の女性と一緒に、宝石店にいるところを見た……。<br>　浮気をしてるかもしれない……って」": "「是年轻女性的咨询。<br>　她看到男朋友和其他女性一起在珠宝店……<br>　怀疑男朋友可能出轨了……」",
    "「探ってみたが、彼女に贈る婚約指輪を選んでいたみたいだ。<br>　女性目線の意見を聞きたくて、妹と一緒に来店していたらしい」": "「我试着调查了一下，他们似乎是在挑选送给女朋友的订婚戒指。<br>　他想听听女性的意见，才会和妹妹一起来店。」",
    "「ありがちな勘違いだったわけね……。<br>　そっちも平和な結末でよかったわ」": "「原来是常见的误会啊……<br>　幸好结果和平收场。」",
    "「今のところ、手分けしてなんとか対応できる内容ばかりだな。<br>　もっと重い悩み相談もあると思っていたが……」": "「目前都是些分头处理就能解决的问题呢，<br>还以为会有更沉重的烦恼呢……」",
    "「相談の手紙は何百通も届いているけど、<br>　実際に対応するのは、私が精査したものだけだから」": "「咨询信有几百封，<br>实际处理的只有我精挑细选过的。」",
    "「内容によっては、弾くこともあるの？」": "「会根据内容拒绝吗？」",
    "「ええ。犯罪まがいの相談なんかは当然無視してるし、<br>　あとは、趣旨を履き違えた手紙とかね。<br>　“受験に合格しますように”みたいなやつ」": "「对，犯罪咨询当然不理，<br>还有就是主旨错误的信，<br>例如“希望考试合格”之类的。」",
    "「神頼みじゃないか……」": "「这不是求神拜佛吗……」",
    "「なにを勘違いしたのか知らないけど、そういうの結構多いのよ。<br>　でも、それは本人の力で解決してもらわないとね」": "「不知道他们误会了什么，这种信还不少。<br>不过，这种事得靠本人的力量解决。」",
    "「私が対応する相談についても、根本的な方針は同じよ。<br>　あくまでも、手助けするだけで解決できそうな相談に絞ってあるの。<br>　最終的には本人になんとかしてもらうわ」": "「我处理的咨询，根本方针也一样。<br>只限于能靠帮助解决的咨询。<br>最后还是得靠本人解决。」",
    "「それだけでも十分だと思うよ。<br>　きっかけや後押しを欲しがってる人って、けっこういるみたい。<br>　さっきの子たちもそうだと思う」": "「我觉得这样就够了。<br>很多人需要的是契机或推一把。<br>刚才那两个孩子也是。」",
    "「“無理な相談でも力になってもらえる”という評判がついたら、<br>　宿屋にとっても、相談する本人にとってもよくないしな。<br>　ちょうどいい線引きだろう」": "「要是打出「不合理的要求也愿意帮忙」的招牌，<br>对旅馆和咨询者都不好。<br>这样划界正好。」",
    "「自分なりの考えで判断していただけよ。<br>　……でも、館長さんにそう言ってもらえると、自信がつくわ」": "「我只是用自己的想法判断而已。<br>……不过听馆长这么说，我更有自信了。」",
    "「それに、こうして手分けして効率的に解決することもできるしな。<br>　負担が重い内容だったら、こうはいかないだろう」": "「而且，这样分头进行也能有效率地解决问题啊！<br>如果负担很重，就没办法这样了吧。」",
    "「けっこう片付いてきたような気がするよ……。<br>　今日だけで、もう１０件くらい？」": "「感觉已经处理了不少……<br>光是今天，就已经处理了几十件？」",
    "「ええ、ちょうどそのくらいね。<br>　この分なら、ふたりの手を借りるのも、今日１日だけで済みそうよ」": "「嗯，差不多就是这个数量吧。<br>照这个速度，应该只需要借助你们一天的时间就够了。」",
    "（……今日１日……とはいえ……。<br>　やっぱり、振り回して世話をかけてしまっているわね……）": "（……虽然说只需要一天……<br>不过，我果然还是在麻烦他们，给他们添麻烦了……）",
    "（館長さんもロダンさんも、私の役に立ちたいと言ってくれたけど。<br>　その厚意に甘えすぎるのはよくないわよね……。<br>　でも、こういう考え方はよそよそしい……？）": "（馆长和罗丹都说想帮我的忙，<br>我也不好意思太依赖他们的好意……<br>可是，这种想法是不是太见外了……？）",
    "「……？　なあ、ロダン……。<br>　フェルメールが考え込んでいるみたいだが、<br>　さっきの子供たちの件、なにか問題でもあったのか？」": "「……？我说，罗丹……<br>维梅尔好像在沉思，<br>刚才那些孩子的事情有什么问题吗？」",
    "（けっこうフェルメールさんのお手伝いをしたはずだけど……。<br>　私が自己犠牲の気持ちを理解できたり、<br>　考え方が変わったりした感じは、今のところない）": "（我应该帮了维梅尔不少忙……<br>可是，我并没有理解自我牺牲的心情，<br>也没有改变想法的感觉）",
    "（変わろうと思って、すぐに変われるなら苦労しないけど。<br>　手応えがないと、やっぱり不安になる気持ちは抑えられない……）": "（如果想改变就能马上改变的话，那就不用那么辛苦了。<br>没有改变的感觉，果然还是让人很不安……）",
    "「……おーい？　ロダン？」": "「……喂？罗丹？」",
    "「あ……ごめん、館長。<br>　考え事みたいなのをしてて、聞いてなかったっぽい。どうしたの？」": "「啊……抱歉，馆长。<br>我在想事情，好像没听到。怎么了？」",
    "「……いや……それならいいんだ」": "「……没有……那就好。」",
    "理由はわからないが、フェルメールもロダンも、<br>どことなく元気がないように見えるな……。<br>こういう時は、とにかく前向きに動こう。": "不知为何，维梅尔和罗丹都显得无精打采……<br>这种时候，就先积极行动吧。",
    "「そろそろ、次の手紙を見てみよう。<br>　大丈夫、きっと協力すればあっという間だ」": "「差不多该看下一封信了。<br>　别担心，只要同心协力，一定很快就能解决。」",
    "「え、えぇ……ごめんなさいね、館長さん」": "「是、是啊……对不起哦，馆长。」",
    "「……うん」": "「……嗯。」",
    "やはり、急にぎこちなくなった感じがするが……。<br>それを口に出しても仕方ない。<br>できることをやるのが先決だ。": "他们果然突然变得很不自在……<br>但说出口也没用。<br>先做自己能做的事吧。"
}