{
    "晩餐をもう一度": "再次共进晚餐",
    "ルナーリヤと出かけてから、数日後。<br>あの日ふたりでパンを食べて以来、彼女の様子が変わった。": "与露娜莉娅外出后，过了数日。<br>自那天两人一同吃过面包以来，她的样子发生了变化。",
    "美術館の仲間たちをおいしそうな目で見ることはあまりなくなった。<br>かといって仲が悪くなったわけでもなく、むしろうまくいっている。": "她不再常用垂涎欲滴的眼神看着美术馆的伙伴们。<br>但关系并未变差，反而相处得更加融洽。",
    "逆にうまくいきすぎではないかと少し心配になるが、<br>いい傾向ではある――そう思っていた、ある夜のこと。": "反倒因为进展过于顺利而令人稍感不安，<br>不过这总归是好趋势——正这么想着的某个夜晚。",
    "「……………………」": "「……………………」",
    "「ルナーリヤ。<br>　どうしたんだ、こんな夜中に」": "「露娜莉娅。<br>　怎么了，在这深更半夜」",
    "「……館長さん。<br>　あのね、聞いてほしいの」": "「……馆长先生。<br>　那个呀，想请你听我说」",
    "深刻な表情。<br>なにが彼女をそこまで思い詰めさせたのか。": "凝重的表情。<br>究竟是什么让她如此心事重重。",
    "「こないだ、一緒にお出かけしたでしょ。<br>　あの日から、おなかが空いて仕方がないの」": "「前几天，我们不是一起出去了嘛。<br>　从那天起，我就饿得受不了啦」",
    "「え？<br>　でも、最近はあまりそんな様子も見せていなかっただろう」": "「咦？<br>　可是，你最近不是没怎么表现出那种样子了吗」",
    "「ええ、美術館のみんなを食べたくなることは少なくなったわ」": "「嗯，确实很少再想吃掉美术馆的大家了」",
    "「お食事は、誰と、どうやって食べるかも大事だと教わったから。<br>　みんなと一緒に食べるようになって、少し満たされるようになったの」": "「因为我学到，用餐时和谁、怎么吃也很重要。<br>　开始和大家一起用餐后，稍微感到满足了些」",
    "「でも……館長さんのことを考えると、おなかが空くの。<br>　ずっと館長さんを目で追っちゃって……止まらないのよ」": "「但是……一想到馆长先生的事，肚子就会饿。<br>　眼睛总是不由自主地追随着馆长先生……根本停不下来呀」",
    "「それは……」": "「这……」",
    "普段はその”性質”を抑え込む理性があるルナーリヤ。<br>しかし、今の彼女は息が上り、瞳も怪しい色を帯びていた。": "平常靠理性压抑着那种本性”的露娜莉娅。<br>但此刻的她呼吸急促，眼眸也染上了危险的颜色。",
    "「我慢しなきゃって思っても、勝手に涎が出てきて……。<br>　もう、耐えられそうにないの」": "「明明想着必须忍耐，口水却自己流出来……。<br>　已经快要撑不住了」",
    "「だから――」": "「所以——」",
    "「もう食べちゃってもいいわよね、館長さん？」": "「现在把您吃掉也可以吧，馆长先生？」",
    "「ル、ルナーリヤ……！？」": "「露、露娜莉娅……！？」",
    "一瞬でベッドに押し倒され、上にのしかかられた。<br>見た目からは想像もできないほどの力で、ベッドに固定されてしまう。": "瞬间被推倒在床上，被她跨坐上来。<br>以与外表完全不符的力量将我牢牢固定在床铺上。",
    "「ごめんなさい、館長さん……。<br>　けれど、あたし、もう……止められなくて……」": "「对不起，馆长先生……<br>　但是，我已经……停不下来了……」",
    "「館長さんを食べたいの。気持ちが抑えられないの。<br>　だから……お願い、館長さんのこと、食べさせて？」": "「好想吃掉馆长先生。这份心情已经抑制不住了。<br>　所以……求您，让我把您吃掉好吗？」",
    "興奮に染まった顔で、ルナーリヤは自らの陰部をこすりつけてくる。<br>陰唇は物欲しげに開き、あふれ出た愛液が肉棒に塗りたくられていく。": "露娜莉娅带着情欲弥漫的表情，将私处贴蹭上来。<br>阴唇饥渴地张开，溢出的爱液不断涂抹在肉棒上。",
    "ルナーリヤの”食べたい”という欲求を、こういう形で発散できるなら、<br>こちらもそれを受け入れるべきだろう。": "既然露娜莉娅「想吃」的欲望能通过这种形式发泄，<br>那么我也应当接受这种方式吧。",
    "「あ……館長さんのここ……おちんぽ、大きくなってるわ。<br>　うふふ、嬉しい！　嬉しいわ」": "「啊……馆长的这里……肉棒，变得好大呢。<br>　呵呵，好开心！真的好开心」",
    "そんな理由付けとは別に、本能ではルナーリヤとの繋がりを期待して、<br>どんどんと肉棒に血が集まり、硬くなっていく。": "抛开那些理由不谈，本能期待着与露娜莉娅的结合，<br>血液不断涌向肉棒，让它变得越来越硬。",
    "「んっ、ふぅ……んぅ、本当に、大きくて、おいしそう……。<br>　はしたなく、涎が出てしまうわ……ぁ、んっ……んんぅ」": "「嗯、呼……嗯呜、真的、好大、看起来好好吃……。<br>　不争气地、流出口水了呢……啊、嗯……嗯呜」",
    "恥ずかしそうに言いながらも、ルナーリヤの貪欲な腰使いは止まらず、<br>陰唇でねっとり肉棒を舐り、愛液を絶え間なく垂れ流していた。": "虽然说着羞耻的话语，露娜莉娅贪婪的腰肢动作却未曾停歇，<br>用阴唇黏腻地舔舐着肉棒，爱液不停地流淌而下。",
    "「うふふ、本当にもう限界よ……これ以上のお預けは無理……。<br>　それじゃあ、いただきます……！」": "「呵呵，真的已经到极限了……再也等不下去了……。<br>　那么，我要开动了……！」",
    "「あはっ、あ、はぁぁぁん……っ！」": "「啊哈、啊、哈啊啊啊……！」",
    "完全に濡れきってとろける膣壁をかき分けて、肉棒がすべて埋没すると<br>うねる肉襞は、熱い歓迎の意を示すようにすぐに絡みついてきた。": "当肉棒完全没入那彻底湿润融化的阴道壁时，<br>蠕动的肉褶立即缠绕上来，仿佛在表达热烈的欢迎。",
    "「はぁ……はぁぁ……んくっ、んぅ……ん、あっ、あんっ……！<br>　はぁぁ……はぁぁぁ……んっ……ぁ、あぁぁ……っ」": "「哈啊……哈啊啊……嗯咕、嗯呜……嗯、啊、嗯呜……！<br>　哈啊……哈啊啊啊……嗯……啊、啊啊啊……」",
    "口角を上げ、恍惚の表情で深く呼吸を繰り返すルナーリヤ。<br>そのたびに肉襞はざわざわと騒めき、肉棒をなめあげてくる。": "露娜莉娅嘴角上扬，带着恍惚的表情反复深呼吸。<br>每次呼吸时肉褶都会簌簌骚动，不断舔舐着肉棒。",
    "「あぁ、おいしい！　おいしいわ！<br>　こんなにおいしいものを食べたのは初めてなのよ」": "「啊，好美味！太美味了！<br>　我还是第一次吃到这么美味的东西呢」",
    "「ずっと……ずっと、これを食べたかったの。<br>　あたし……ずっとぉ、んっ……はぁ、はぁぁ……ん、あぁぁ……」": "「一直……一直都好想吃这个。<br>　我……一直都想，嗯……哈，哈啊……嗯，啊啊……」",
    "「館長さんのおちんぽ……硬くて、大きくて……！<br>　弾力があって、ぷりっぷりで……ん、はぁ……あぁ……っ」": "「馆长的肉棒……又硬又大……！<br>　充满弹性，勃发跳动……嗯，哈……啊啊……」",
    "「奥まで、いっぱいに頬張っても……もっと欲しくなっちゃうぐらい<br>　おいしい……おいしすぎるの、はぁ……はぁ、あっ、んぁぁ……っ」": "「即使深深含到最里面塞满嘴……还是会想要更多<br>　这么美味……实在太美味了，哈……哈啊，啊，嗯啊啊……」",
    "淫らな食レポをするルナーリヤに、こちらはなにも言えない。<br>気を抜けばすぐに果ててしまいそうなほどの快感を必死にこらえていた。": "面对做着淫靡吃播的露娜莉娅，我无言以对。<br>正拼命忍耐着稍不注意就快要到达顶点的快感。",
    "「館長さん、もしかしてイってしまいそうなの？<br>　うふふ、ダメよ？　メインディッシュはこれからなんだから」": "「馆长，难道快要去了吗？<br>　呵呵，不行哦？主菜现在才要开始呢」",
    "涎を垂らし、舌なめずりをするルナーリヤを止める手段はない。<br>彼女はゆっくりと見せつけるように肉棒を引き抜き――": "对垂着涎水舔嘴唇的露娜莉娅毫无阻止之法。<br>她缓缓地如同展示般将肉棒抽出——",
    "「あっ、はぁんっ……んぁっ、あっ、あ、あぁぁ……っ！<br>　んんっ……はぁ、はぁ……あっ、やんっ、あ、あぁ……っ！」": "「啊、嗯哼……嗯啊、啊、啊、啊啊啊……！<br>　嗯嗯……哈、哈……啊、呀嗯、啊、啊啊……！」",
    "一気に深いところまで落とし、そのまま大きく腰を振り始めた。": "一口气深深沉入底端，随即开始大幅摆动腰肢。",
    "「長くて、硬い、おちんぽぉ、あたしの奥まで、いっぱい届いてっ……！<br>　あ、あんっ、さっきよりも、奥深くまで、味わえてるっ、う、んんっ」": "「又长又硬的肉棒、直抵人家最深处……！<br>　啊、嗯啊、比刚才、进到更深的地方、尝得更透彻了、呜、嗯嗯」",
    "「おいしい……っ、あっ、んっ、ずっとしゃぶってたい、ぐらい……！<br>　館長さんのおちんぽ……いいっ、とってもいいわっ、んぁぁっ……！」": "「好美味……啊、嗯、真想永远含着不放……！<br>　馆长的肉棒……太棒了、实在太棒了呜、嗯啊啊……！」",
    "その感触や味を集中して楽しむように、ルナーリヤは瞳を閉じ、<br>抜けそうなほどに腰を引き、深くまで落とすのを繰り返す。": "仿佛要专注品味这份触感与滋味般，露娜莉娅闭着双眼，<br>以几乎要脱出的幅度抽离腰肢，反复进行着深至尽头的沉入。",
    "「あはぁ、すごい、んっ……まだ、おちんぽっ、硬くなるの？<br>　んっ、ぁ、あっ……あたしのお口、押し広げてくるわ、あ、んぅっ」": "「啊哈～厉害、嗯……肉棒、还要变得更硬吗？<br>　嗯、啊、呃……把人家的小嘴都撑开了呢、啊、嗯呜」",
    "ルナーリヤは本当に至高の料理を食べているかのような<br>恍惚とした表情を浮かべ、下の口から泡立った大量の涎をまき散らす。": "露娜莉娅浮现出如同品尝至高料理般的恍惚神情，<br>从下面的小嘴里飞溅出大量泛着泡沫的涎液。",
    "「あんっ、はぁんっ……おちんぽの先っぽ、ぷっくり膨らんでるのぉ。<br>　んぁ、あっ、んんっ……お汁、あふれ出てるのも、わかるわ、んんぅ」": "「嗯啊、哈啊……肉棒顶端、胀得鼓鼓的呢。<br>　嗯啊、呃、嗯嗯……连汁水满溢出来的感觉、都清清楚楚哦、嗯嗯呜」",
    "「おいしっ、おいしいわ、口の中に広がる、このおちんぽのお汁っ……！<br>　とぉっても、まろやかで、きもち、いいのっ……あっ、あぁ……！」": "「好美味、太美味了、在口中蔓延开的、这根肉棒的汁液……！<br>　非常、醇厚绵密、感觉、好舒服……啊、啊啊……！」",
    "――初めから薄々気づいていたが、これは“性交”ではない。<br>ルナーリヤの“晩餐”だ。": "――其实从一开始就隐约察觉到了，这并非“性交”。<br>而是露娜莉娅的“晚宴”。",
    "ベッドに押さえ付けられ、一方的に肉棒を味わわれる今の自分は、<br>ルナーリヤの前に捧げられたただの料理に過ぎない。": "被按倒在床上，单方面被品尝肉棒的现在的我，<br>不过是呈在露娜莉娅面前的一道菜肴罢了。",
    "「はぁっ、はぁっ、あぁ……はぁんっ！　あっ、あ、ああっ……！<br>　うふふっ、こうすると、いいのね……んっ、はぁ、あっ、んぅ！」": "「哈啊、哈啊、啊啊……哈啊！　啊、啊、啊啊……！<br>　唔呼呼、这样弄的话、很舒服呢……嗯、哈啊、啊、嗯呜！」",
    "「んぅっ、んっ……こうやって、お口でぎゅっ、ぎゅぅぅって、<br>　んっ……おいしいお汁が、あっ、んっ……あふれ出てくるのっ」": "「嗯呜、嗯……像这样、用小嘴紧紧、紧紧地含着、<br>　嗯……美味的汁水就会、啊、嗯……满溢出来呢」",
    "「おちんぽ、震えてっ、あんっ……んっ、お口の気持ちいいところ、<br>　こすれるし、あっ、んぅぅ……最高だわ、あっ、あぁ……っ！」": "「肉棒在颤抖呢、嗯啊……嗯、小嘴里最舒服的地方、<br>　被摩擦着、啊、嗯呜……太棒了、啊、啊啊……！」",
    "「あ、はぁんっ！　これ、止まらない、食べるの、やめられないっ！<br>　ずぅっと、おちんぽ、咥えていたいの……あっ、んっ、んぅっ！」": "「啊、哈啊！这个、停不下来、根本没法停下进食！<br>　好想永远、含着这根肉棒……啊、嗯、嗯呜！」",
    "貪欲な彼女の膣肉は、肉棒を締め付け、舐めて、絞り上げ、<br>言葉では言い表せられないほどの圧倒的な快感を与えてくる。": "她那贪婪的膣肉不断收缩着肉棒，舔舐着，挤压着，<br>带来言语难以形容的压倒性快感。",
    "「はぁ、はぁんっ、んっ……はぁ、あっ、んんぅっ！<br>　んっ……最高、んっ……あんっ、んんっ、最高よっ、館長さんっ」": "「哈、哈啊、嗯……哈、啊、嗯呜！<br>　嗯……最棒、嗯……啊嗯、嗯嗯、最棒哦、馆长先生」",
    "こちらも最高の気分だった。これほどまでの快感を与えられるなら<br>ルナーリヤという魅惑の捕食者の餌でいるのも悪くない。むしろ本望だ。": "我这边也感觉无比美妙。既然能获得如此极致的快感<br>成为露娜莉娅这位魅惑捕食者的饵食也不坏。不如说正合我意。",
    "そんな思いまでもが、脳裏をよぎる。<br>だが――": "连这般念头都在脑海中一闪而过。<br>但是——",
    "「ひゃっ、んんんぅ！？　やっ、あっ……館長さんっ、あっ、んっ！<br>　いきなり、何をしてるのっ、あっ……ひゃうっ、ふぁあっ！」": "「呀、嗯嗯呜！？呀、啊……馆长先生、啊、嗯！<br>　突然、在做什么呀、啊……咿呀、呜啊！」",
    "ルナーリヤの動きに合わせてこちらからも強く突き上げると、<br>彼女の口からかわいらしい嬌声があふれだす。": "配合着露娜莉娅的动作，我也用力向上顶撞，<br>从她口中顿时溢出了可爱的娇喘声。",
    "「あたしが、あっ、館長さんのこと、食べてたのにっ！<br>　そんなに動かれたら、上手く食べれなっ……ひゃうっ、ふぁあっ！」": "「明明是我在、啊、享用馆长先生的！<br>　这样乱动的话、就没法好好进食了……咿呀、呜啊！」",
    "「やっ、ふぁあっ、あっ……あっ、やぁあっ、んんっ！<br>　奥っ、あっ、すごいところまで、あっ、おちんぽ、入ってるのっ！」": "「呀、呜啊、啊……啊、呀啊、嗯嗯！<br>　深处、啊、这么深的地方、啊、肉棒都顶进来了！」",
    "――ただ食われ、快楽を与えられるままというのも性に合わない。<br>そういった男のプライドがあるのも事実。": "--只是被动地被享用，单方面提供快感也不符合我的性子。<br>确实存在着这样的男性自尊。",
    "しかし、それ以上に、ルナーリヤにも自分と同じかそれ以上の快感を<br>与えてあげたい、一緒にもっと気持ちよくなりたいという思いがあった。": "但是，比起这个，我更想让露娜莉娅感受到与我相同甚至更强烈的快感，<br>想要一起变得更加舒服的念头更为强烈。",
    "「はぁ、はっ、んんっ……っ、はぁ、そう、そうね……あっ、んっ！<br>　お食事はっ、あ、一緒に食べるとおいしいって、教わりましたのっ」": "「哈、哈啊、嗯嗯……哈、对、对呢……啊、嗯！<br>　用餐时、啊、一起享用会更美味这件事、是别人教我的呢」",
    "「でしたら、っ、あたしもっ、んんっ！　んっ、ふぁっ、あっ！<br>　はぁ、はあっ、あっ……ひくっ、んっ、ふぁあっ、あぁっ！」": "「那么、嗯、我也要、嗯嗯！嗯、呼啊、啊！<br>　哈、哈啊、啊……咿呜、嗯、呼啊啊、啊啊！」",
    "こちらの突き上げに合わせ、ルナーリヤも腰を深く落としてくる。<br>その瞬間、いままでとは比べ物にならないほどの快感が押し寄せてきた。": "配合着我的向上顶撞，露娜莉娅也将腰深深沉下。<br>那一瞬间，远超以往的强烈快感如潮水般涌来。",
    "「ふぁあっ、あっ、すごいっ、すごいのっ、ひゃっ、んんっ！<br>　今までも、おいしかったのにっ、それ以上にぃ、あっ、あぁっ！」": "「呼啊啊、啊、好厉害、好厉害呀、咿呀、嗯嗯！<br>　明明之前就已经很美味了、现在更是、啊、啊啊！」",
    "「ふぁっ、あっ、おいしすぎるのっ、あっ、おちんぽっ、<br>　あたまっ、真っ白になりそうなぐらいっ、おいしっ、ふぁあっ！？」": "「呼啊、啊、太美味了呀、啊、肉棒、<br>　脑袋快要变得一片空白了呀、好美味、呼啊啊！？」",
    "「あっ、やぁっ、お、奥、ビクビク止まらなっ、ひうっ！？　んんっ！<br>　やぁ、あたし、もうっ、んっ、やっ、あっ、あぁぁっ！」": "「啊呀呀要去了里面抽搐停不下来了咿呜！？嗯嗯！<br>　呀啊人家已经不行了嗯呀啊啊啊啊！」",
    "細かく痙攣し続ける膣内が、ルナーリヤの限界を伝えてくる。<br>しかし、それはこちらも同じで、肉棒が痛いほどに膨らんでいた。": "持续细微痉挛的蜜穴内部，传达着露娜莉娅的极限。<br>但我也同样到达极限，肉棒已经膨胀到发痛的程度。",
    "「あっ、あたし、もうっ、限界よっ！　気持ちよさでもっ、<br>　せーえき、欲しさでもっ、おなか、うずいてぇっ！」": "「啊、人家、已经、到极限了！不管是想要更舒服、<br>　还是想要精液、小腹都在阵阵发痒呀！」",
    "「はぁ、はぁっ、あっ……館長さんっ、あたしのなかに出して、<br>　あっ、濃くて、おいしいっ、おちんぽのお汁っ、んんっ！」": "「哈啊、哈啊……馆长先生、射在人家里面吧、<br>　啊、浓稠又美味、肉棒的爱液、嗯嗯！」",
    "「んぐっ、あっ、あたしのことっ、いっぱい気持ちよくしてっ！<br>　館長さんで、おなかいっぱいにしてぇっ！」": "「唔嗯、啊、要把人家、弄得舒舒服服的！<br>　用馆长先生的精液、把人家填得满满的呀！」",
    "ルナーリヤの言葉に呼応するように、肉襞が肉棒を強く締め上げてくる。<br>すさまじい快感が背筋を駆け上がるのと同時に、最後の力で突き上げた。": "仿佛回应露娜莉娅的话语般，蜜穴嫩肉紧紧绞住了肉棒。<br>在剧烈快感窜上脊柱的同时，我以最后的力量向上顶入。",
    "「ふぅ……ふぅ、ふぅぅ……う、んんぅ……」": "「呼……呼、呼呜呜……呜、嗯嗯……」",
    "上手く呼吸ができなくなるほどのすさまじい射精。<br>ルナーリヤの方も深い絶頂だったのか、しばらく荒い呼吸を吐き続けた。": "激烈到几乎无法呼吸的射精。<br>露娜莉娅似乎也抵达了深层次的高潮，持续喘息了好一阵子。",
    "「……ん、ふぅぅ……ごちそうさまでした」": "「……嗯、呼呜呜……多谢款待」",
    "「すごく、すっごくおいしかったわ。<br>　こんなにおいしいの食べたの、初めてってぐらい」": "「非常、非常美味呢。<br>　还是第一次尝到这么美味的滋味呢」",
    "「そうか、それは……なによりだ……。<br>　ご満足していただけましたでしょうか、お客様……？」": "「是吗…那真是…再好不过了……<br>　请问您还满意吗，客人……？」",
    "「ええ、ええ。とっても。<br>　最高のメインディッシュだったわ、うふふ」": "「嗯，嗯。非常满意。<br>　这可是最棒的主菜呢，呵呵」",
    "力が抜けて動けないのをごまかすように、<br>シェフを気取ってふざけてみると、ルナーリヤも合わせて小さく微笑む。": "为了掩饰脱力无法动弹的窘态，<br>我故作正经地扮演起厨师角色开玩笑，露娜莉娅也配合着露出浅浅的微笑。",
    "「ところでデザートはまだかしら？」": "「话说甜点还没上吗？」",
    "……しかし、その優しい微笑みは、<br>何か背筋に寒いものが走るような貪欲な笑みへと変わる。": "…但那温柔的笑容，<br>逐渐转变为某种令人脊背发凉的贪婪笑意。",
    "「え……デザート？」": "「呃…甜点？」",
    "「それから食後のミルクと、メインディッシュのおかわりも欲しいの。<br>　ああ、次は別のコースを試してみてもいいかもしれないわ」": "「还有餐后牛奶和主菜的续盘也想要呢。<br>　啊，下次或许也可以试试其他套餐」",
    "「……お、お客様、当店ではそのような――」": "「…客、客人，本店没有这样的——」",
    "「うふふ……それじゃあ、いただきまぁす♡」": "「唔呼呼…那么，我开动啦♡」",
    "今日の晩餐は、もしかしたら明日の朝食にもなるかもしれない。<br>そんな覚悟を決めて、ルナーリヤに付き合うのだった……。": "今天的晚餐，说不定还会成为明天的早餐。<br>怀着这样的觉悟，我决定奉陪露娜莉娅到底……。"
}