{
    "理屈でわからない興奮": "无法以理论解释的兴奋",
    "「ふぅ……今日の見回りも、なかなか大変だったっすねぇ」": "「呼……今天的巡视也相当辛苦呢。」",
    "「見回りというか、もはやファンとの交流会だったけどな」": "「与其说是巡逻，不如说更像是粉丝见面会。」",
    "“従士”である必要はないという結論に達したものの、<br>美少年剣士姿のマネを見たいという街の女性たちの声は根強かった。": "虽然已经得出马奈不需要扮成随从的结论，但镇上的女性们仍坚持想看她扮成美少年剑士的模样。",
    "そのため、こうしてたまに剣士姿のマネと街の見回りをしているのだ。<br>今日もマネは女性たちからの黄色い歓声を存分に浴びていた。": "因此，马奈偶尔会像这样和我一起在镇上巡逻。<br>今天她也沐浴在女性们的尖叫声中。",
    "「えへへ……この格好でちやほやされると、<br>　本当に男の子になったような気がしてくるっす」": "「欸嘿嘿……穿着这身衣服被大家吹捧，真的会觉得自己变成了男孩子。」",
    "「おう……そうか……確かに」": "「哦……这样啊……的确。」",
    "「どうしたんすか、その反応！？」": "「学长，你那是什么反应！？」",
    "「先輩、私が女の人たちと交流してる時も、<br>　ずっと変な表情ですし……もしかして……」": "「我在和女性们交流的时候，学长的表情一直很奇怪……难道说……」",
    "マネはこちらにそっと近づき、胸元に寄りかかってくる。": "马奈悄悄靠近我，靠在我的胸前。",
    "「男の子の恰好をした私は、お嫌いっすか……？」": "「打扮成男生的我，让您感到厌恶吗……？」",
    "そして潤んだ瞳のまま、マネは片手でみずからの衣服をはだけさせた。": "马奈维持着湿润的双眼，用单手将自己身上的衣服敞开。",
    "「先輩が興奮できないなら、私、<br>　もっと女の子っぽい恰好をするっすよ？」": "「如果学长兴奋不起来，那我就打扮得更像女孩子哦？」",
    "切なげに発せられたその言葉を聞いて、<br>頭の中でなにかが焼き切れるのがわかった。": "听到她这句哀怨的话语，我感觉到自己脑中有什么东西断了。",
    "「嫌なわけがないだろう！」": "「我怎么可能不兴奋！」",
    "「へあっ！？　そんな大声で返事して、<br>　いきなりどうしたんすかぁ！？」": "「啊？！<br>我大声回应，突然把她拉到床上。」",
    "密着していたマネの肩を抱き、そのままベッドへ連れてゆく。": "我抱住紧贴着我的马奈的肩膀，直接把她拉到床上。",
    "「ひゃんっ……先輩、なんだかいつもよりワイルドっすぅ……」": "「呀……学长，感觉比平时更狂野……」",
    "マネをベッドに寝かせ、みずからも服を脱いだ。<br>彼女の腰を持ちあげつつ秘所に肉棒をこすりつける。": "我让马奈躺在床上，自己也脱下衣服。<br>我一边抬起她的腰，一边用肉棒摩擦她的私处。",
    "「な、なんでそんなに興奮してるんっすかぁ……」": "「为、为什么这么兴奋啊……」",
    "マネは顔を真っ赤にしながら、こちらの様子を凝視している。": "马奈满脸通红，凝视着我。",
    "「なぜだろう……男の子の恰好をしたマネに誘われたら、<br>　自分でも驚くほどに興奮してしまって……」": "「不知为何……被打扮成男生的马奈诱惑，我兴奋得连自己都惊讶……」",
    "「えぇ……それはなんでなんすか？」": "「咦……这是为什么呢？」",
    "「本当にわからない。これはもう理屈ではないんだ」": "「我真的不明白。这已经不是理论的问题了。」",
    "「そんなの、私のほうがわからないっすよぉ……」": "「这种事，我才不明白啊……」",
    "「んくぅ……先輩の……いつもより大きくて、ぴくぴくしてて……。<br>　ひゃんっ……なんだか凶暴そうっすぅ……」": "「嗯唔……学长的……比平时还大，一跳一跳的……<br>呀嗯……感觉好凶暴……」",
    "「んはぁ……擦りつけられるたびに、どんどん熱くなって……。<br>　中で暴れたくてたまらないの、伝わってくるっすぅ……」": "「嗯哈……每次摩擦，就变得越来越热……<br>传达出想在里头大闹一番的心情……」",
    "マネは戸惑った様子で大きな目を潤ませている。": "马奈一脸困惑，大大的眼睛湿润。",
    "「んはぁ……はぁ……先輩は私に、男の子になってほしいんすか……？」": "「嗯哈……哈啊……前辈是希望我成为男生吗……？」",
    "「そんなことはない……と思う。<br>　ともかく、わかっていることがひとつだけある」": "「应该不是这样……吧。<br>总之，我只明白一件事。」",
    "「んぅぅ……先輩がなにを言いたいか、わかるっすよぉ。<br>　私も実はかなり濡れてるんで……その……大丈夫っすよ？」": "「嗯唔唔……我知道前辈想说什么哦。<br>其实我也已经很湿了……所以……没问题的哦？」",
    "――そう、ひとつだけ確かなこと。<br>それは脈動し疼く肉棒をマネの秘所に挿入したいという衝動だった。": "——没错，只有一件事是确定的。<br>那就是我想把这根脉动着的肉棒插入马奈秘处的冲动。",
    "「マネ、挿れるぞ」": "「马奈，我要插了哦」",
    "宣言と同時に亀頭は彼女の膣口を見つけ出す。<br>そのまま最奥を目指して一息に肉棒を進ませた。": "在发出宣言的同时，龟头也找到了她的阴道口。<br>我一口气将肉棒插入最深处。",
    "「あっ、ふっあぁぁあああああ……っっっ！！」": "「啊、呼啊啊啊啊啊啊啊……！！」",
    "ずぶり、という感覚と共に激しい快感が陰茎から全身に伝わる。<br>同時に響いたマネの淫らな嬌声は本能的な興奮を誘った。": "伴随着插入的触感，强烈的快感从阴茎传遍全身。<br>同时响起的马奈淫荡的娇声也激发了我的本能。",
    "「あっ……あっ……あっ……ひゃっ……んんぅぅぅ……。<br>　んっ……あはぁ……はぁ……」": "「啊……啊……啊……呀……嗯嗯唔唔唔……<br>嗯……啊哈……哈啊……」",
    "肉棒を招き入れたマネは、<br>ビクビクと身を震わせつつ呼吸を乱している。": "肉棒被我接纳的马奈，身体不停地颤抖，呼吸也变得凌乱。",
    "「んはぁ……すごっ……先輩のおちんちん、硬くて、熱くて……。<br>　もう軽くイッちゃったっすよぉ……」": "「嗯哈……好厉害……学长的鸡鸡又硬又热……<br>我好像已经快高潮了……」",
    "「んっ……んぁっ……あぁ……！<br>　大きいのが中を広げるみたいに奥まで来て……いきなりすごいっすぅ」": "「嗯……嗯啊……啊啊……！<br>大大的家伙把里面撑开，顶到最深处……突然就变得好厉害。」",
    "マネの蜜壺が引き締まっているのか陰茎が限界まで膨張しているのか。<br>みっちりと包まれるような感覚の中、マネの肉体をより強く感じる。": "不知道是马奈的蜜壶太紧，还是阴茎膨胀到了极限。<br>在被紧紧包裹的感觉中，我更加深刻地感受到马奈的肉体。",
    "その上ひくひくと小刻みに動く肉襞の刺激のせいで、<br>少しでも動こうものなら白濁を吐き出すことは必至だった。": "再加上肉壁不断抽动的刺激，只要稍微动一下，就会把白浊液喷射出来。",
    "「んぅ……せんぱいの興奮が、おちんちんから伝わってくるみたいで……<br>　それだけで頭の中、くらくらするっすぅ……」": "「嗯唔……学长的兴奋好像从鸡鸡传了过来……<br>光是这样，我的脑袋就晕乎乎的……」",
    "「んんっ……あれ……せんぱい……どうして動かないんすか？<br>　そんなに息を切らして……だ、大丈夫っすか？」": "「嗯嗯……咦……学长……你为什么不动？<br>你喘得那么厉害……没、没事吧？」",
    "少し心配そうにマネは声をかけてくる。<br>よほど放心しているように見えたらしい。": "马奈有些担心地问道。<br>看来我刚才的样子有些恍惚。",
    "「少し興奮しすぎているみたいで……。<br>　動いたらすぐにイってしまいそうなんだ」": "「我好像有点兴奋过头了……<br>一动就会马上射出来。」",
    "「んふふ……なるほど。<br>　余裕のない先輩、かわいいっす」": "「嗯呵呵……原来如此。<br>没有余裕的前辈好可爱。」",
    "「いいんすよ？　すぐにイったって。<br>　私マネは、どこまでも先輩についていく所存っす」": "「没关系哦？马上就射出来也没关系。<br>我马奈会永远追随前辈的。」",
    "「だから……気にせず気持ち良くなってほしいっす」": "「所以……请前辈不要顾虑我，尽情享受快感吧。」",
    "マネの言葉を受けて覚悟を決める。<br>そうして彼女の腰を掴む手にぐっと力を入れ、大きく腰を引いた。": "听了马奈的话，我下定决心。<br>然后用力抓住她的腰，用力向后一拉。",
    "「ひゃぁんっ……あっ……んくぅ……ああんっっ！！！<br>　んっ……んっ……あっ……ひゃあああ！」": "「呀嗯……啊……嗯唔……啊啊嗯！！！<br>嗯……嗯……啊……呀啊啊啊！」",
    "ゆっくりと、しかし力強く腰を前後に動かし始める。<br>その動きに呼応して、肉襞はうねるように竿を撫でた。": "我开始缓慢但有力地前后摆动腰部。<br>肉壁也呼应着我的动作，扭动着摩擦肉棒。",
    "「あっ……んぅっっ……先輩のおちんちん……はっきり感じるっす。<br>　んはぁ……あっ……ひゃっ……んんぅぅぅ」": "「啊……嗯唔……学长的鸡鸡……我能清楚地感觉到。<br>　嗯哈……啊……呀……嗯嗯唔唔唔」",
    "「入り口のところ、硬いので擦れるのが、気持ちよくて……。<br>　ひゃんっ……あっ……んぅぅぅ！」": "「入口处因为很硬，所以摩擦起来很舒服……<br>　呀嗯……啊……嗯唔唔唔！」",
    "「そのまま、ずぽって、入ってきて……んぅ……。<br>　いちばん奥に、ちゅーされてるみたいっすぅ♡」": "「就这样，滋噗地插进来……嗯唔……<br>　就像在最深处亲吻一样♡」",
    "マネの膣道の全体を感じながら、<br>抜ける寸前まで腰を引き、最奥めがけて突き入れる。": "感受着马奈的阴道整体，将腰抽到即将拔出，再朝最深处突刺。",
    "そしてまた腰を引けば、膣は吸いつくような刺激をもたらす。<br>繰り返すたび、かつて味わったことのない快楽が全身を駆け抜けた。": "然后再次将腰抽回，阴道就会带来吸附般的刺激。<br>每次重复，从未体验过的快感就会窜过全身。",
    "「んんぅ……ぁん……あっ……あっ……んあぅぅ……。<br>　先輩の、ずっと硬くて大きいままっすぅ……」": "「嗯嗯唔……啊嗯……啊……啊……嗯啊唔唔……<br>　学长的鸡鸡一直都很硬很大……」",
    "「男の子になった私に興奮するなんて……とんだ変態さんっすよぉ……」": "「居然对变成男生的我感到兴奋……真是个变态……」",
    "快感を誤魔化すように発せられたマネのいじらしい言葉も、<br>今は更なる興奮を促す媚薬と化す。": "马奈为了掩饰快感而发出的可爱话语，现在也化为更加兴奋的媚药。",
    "「そうだ、今マネを抱いているのは、<br>　少年の恰好をした女の子に興奮する変態なんだ」": "「没错，现在抱着我的是……<br>对打扮成少年的女孩子感到兴奋的变态。」",
    "「あんっ……あっ……ひらきなおられちゃったっすぅ……。<br>　それに先輩のおちんちん、もっと熱くなって……溶けるみたいで……」": "「啊嗯……啊……又变大了……<br>而且学长的小弟弟变得好烫……好像要融化了……」",
    "「んぅ……せんぱい……せんぱい……気持ちいいっすぅ……<br>　あんっ……あっ……あぁぁっ……」": "「嗯唔……学长……学长……好舒服……<br>啊嗯……啊……啊啊啊……」",
    "「この際、変態でも、なんでも、いいっすから……ひゃっ……。<br>　もっと気持ちよく……なりましょう？」": "「事到如今，管他是不是变态都无所谓了……呀啊……<br>让我们一起变得更舒服吧？」",
    "マネは恍惚とした表情で呟く。<br>膣内はその表情に呼応するようにたっぷりと濡れ、とろけている。": "马奈神情恍惚地低喃。<br>阴道也像在呼应她的表情般，已经湿透了。",
    "なぜ興奮するのかなんてどうでもいい。この興奮を最後まで貪りたい。<br>そう覚悟を決め、彼女の両足を抱え直した。": "我决定不再去想自己为什么会兴奋，只想尽情享受这份兴奋。<br>我抱着她的双腿，重新调整她的身体位置，以便更方便抽插。",
    "「ひゃあああんっ！　あっあっあっあっ……！　ああぁんっ！<br>　んっ……あっ……あっあっあっ……ひゃうぅぅっ……！」": "「呀啊啊啊嗯！啊啊啊……！啊啊啊嗯！<br>嗯……啊……啊啊啊……呀唔唔唔……！」",
    "両腕にマネの腰の重みを感じながら、<br>最も腰を動かしやすいように彼女の身体の位置を調整する。": "我感受着马奈腰部的重量，调整她的身体位置，以便更方便抽插。",
    "そのままマネの最奥をめがけ、より速く、より力強く突きあげた。": "我直接瞄准马奈的最深处，用更快、更强的力道往上顶。",
    "「にゃっ……あっおっ……あっあっ……ひゃぁぁっっ……！！<br>　な、なんっすか、これぇ……あっあっあんぁぁぁっ！！！」": "「什么……啊、哦……啊、啊……呀啊啊……！！<br>这、这是什么啊……啊、啊、啊嗯啊啊啊！！！」",
    "「いちばん奥、すごい角度で、ぶちゅって、届いてぇっ……！<br>　あっぁ……きもちくて、おかしくなりそうでっ！」": "「在最深处，以非常大的角度，噗啾地顶到……！<br>啊、啊……好舒服，感觉要变得不正常了！」",
    "「それなのに、すぐにまた何回も、<br>　本気のおちんちんが来るんっすぅ……！」": "「然而，真正的鸡鸡马上又来了好几次……！」",
    "腰を往復させるたびに漏れ出す愛液に促され、<br>肉棒は溶けるような快感に悶える。": "肉棒在每次抽插时都会溢出的爱液的刺激下，因快感而颤抖。",
    "一方マネは恍惚と目線を泳がせ、口の端からよだれを垂らしている。<br>そんな痴態もまた際限なく劣情を刺激した。": "另一方面，马奈眼神恍惚，嘴角流着口水。<br>这种痴态也无限度地刺激着我的情欲。",
    "「せんっ……ぱいっ……！　これ、ダメっすぅ……。<br>　大きいのが引っ込むたび、お腹の奥、切なくて……ひゃあぁっ！」": "「学……姐……！这样不行……<br>每次大鸡鸡抽出来的时候，肚子深处都会很空虚……呀啊啊！」",
    "「こんな気持ちいいの知っちゃったら、おちんちんなしじゃ、<br>　生活できなくなるっすぅ……んんぅっ……あっあっあっ！！！」": "「知道这么舒服的事情后，没有鸡鸡的话，我就活不下去了……嗯嗯……啊、啊、啊！！！」",
    "数突きごとにマネは軽い絶頂を繰り返しているようで、<br>発言や声も次第に夢見心地なものになりつつある。": "每抽插一下，马奈似乎就会轻微高潮一次，她的发言和声音也逐渐变得恍惚。",
    "「マネも感じてくれていて嬉しいよ。<br>　こっちだけが興奮しているのかと心配だった」": "「马奈也有感觉，我很开心。<br>我本来还担心只有我兴奋。」",
    "「んっ……んくぅっ……先輩だけなんて、そんなわけないっす……。<br>　もしかしたら、私のほうが変態かもっす……ひゃっ……んぅぅ……」": "「嗯……嗯唔……怎么可能只有学长兴奋……<br>说不定我才是变态……呀……嗯唔唔……」",
    "「だって……男の子の恰好をしたまま、先輩に、女の子にしてもらうの、<br>　んっ……すっごく……興奮するっすからぁぁ♡」": "「因为……打扮成男生的样子，被学长当成女生对待，<br>嗯……非常……让人兴奋啊啊♡」",
    "かわいらしすぎるマネの言葉によって理性は完全に焼き切れる。<br>もう腰を振って、目の前の彼女を喘がせることしか考えられない。": "马奈可爱过头的发言完全烧断了我的理性。<br>我脑中只剩下摆动腰部，让眼前的她发出娇喘。」",
    "「マネっ……！　最後まで行くぞ！」": "「马奈……！我要做到最后！」",
    "「ひゃああっっっ！！！　また激しくなったっすぅ！<br>　ずっとイってるから、お腹の中、ぜんぶ、ふわふわらのにっ……！」": "「呀啊啊啊！！！又变激烈了！<br>我一直高潮，肚子里全部变得轻飘飘的……！」",
    "「あっあっあぅっあっあっ……ひゃあんっ……あっああぁぁっ……！<br>　らめっすぅ……いま、びんかんらからぁっ……！」": "「啊啊啊唔啊啊……呀啊嗯……啊啊啊啊啊……！<br>不行……我现在，已经快疯了……！」",
    "「まっれ……まっれほしぃっすせんぱぁい……っ！<br>　そんらにはげしく、されたらぁ……っ！」": "「拜托……拜托再激烈一点，学长……！<br>如果再激烈一点的话……！」",
    "マネの嬌声はより激しくなり、<br>時折口にする言葉も呂律が回っていない。": "马奈的娇喘声越来越激烈，有时连话都说不清楚了。",
    "そのマネの反応にますます劣情を刺激され、<br>射精の主張をもう抑え込めないことを悟る。そして――。": "马奈的反应更加刺激了我的情欲，我意识到自己已经无法抑制射精的冲动。然后——",
    "「ひゃっ……あっあぁっ……いちばんおっきいの、くるっすぅっ……！」": "「呀……啊啊啊……最大的，要来了……！」",
    "思い切り精を放ち、放心する。<br>一滴残らず出し切ったような気分だ。": "我尽情地释放精液，整个人都放松了。<br>感觉就像把精液全都射了出来。",
    "一方のマネも絶頂に達したようで、<br>小さくふるふると体を震わせながら息を整えている。": "另一方面，马奈似乎也达到了高潮，身体微微颤抖着，调整着呼吸。",
    "「はぁ……はぁ……お腹の中、熱くてたぷたぷっす……。<br>　今までで一番いっぱい出たんじゃないっすか？」": "「哈啊……哈啊……肚子里热热的，满满的……<br>这应该是至今为止射得最多的一次吧？」",
    "「そうかもしれない」": "「或许是吧」",
    "「ほんと……今日はとんでもなくすごかったっす……」": "「今天……真的好猛哦……」",
    "「でも……こんなに興奮するってことはもしかして……。<br>　先輩、本当に男の子のほうが好みだったんじゃないっすか？」": "「不过……既然学姐这么兴奋，该不会……<br>学姐其实比较喜欢男生吧？」",
    "マネはからかうようにそう問いかけるが、<br>その口調の裏からは、どこか不安げな気持ちも伝わってくる。": "马奈语带调侃地问，语气中却透露出些许不安。",
    "もしかして普段の自分は本来の対象ではないのではないか――<br>そんな懸念を持っているのかもしれない。": "她或许在担心，自己平常的模样或许不是学姐喜欢的类型。",
    "「前提として、少年剣士姿のマネはとてもカッコよくてかわいらしい。<br>　そんな普段と違うマネを独り占めできないことに少し嫉妬もあった」": "「前提是，少年剑士装扮的马奈非常帅气可爱。<br>她无法独占和平常不同的马奈，因此有些嫉妒。」",
    "マネとファンたちとの交流のことを思い出しながら、<br>いつのまにかそんなことを口にしていた。": "她想起马奈和粉丝的交流，不知不觉说出这种话。",
    "「先輩……やっぱりこの衣装がすごく好きなんすね？」": "「学姐……你果然很喜欢这套衣服吧？」",
    "「まぁ……それはそうなんだが、それはマネが着ているからだ。<br>　別に衣装にだけ愛着があるわけじゃない」": "「这个嘛……是没错啦，因为这是马奈穿的。<br>我并不是只对衣服有感情。」",
    "「マネだから……いつもと違うマネだからこそ、<br>　そのギャップにやられてしまったんだ」": "「因为是马奈……因为是跟平常不一样的马奈，才会被这种反差迷倒。」",
    "「それはつまり……。<br>　どんな私でも魅力的……ってことで大丈夫っすか？」": "「也就是说……<br>不管我是什么样子都很有魅力……我可以这么理解吗？」",
    "「その通りだ」": "「就是这样。」",
    "「くふふ……それを聞いて安心したっす」": "「呼呼呼……听到你这么说我就放心了。」",
    "「そういうことをしっかり話してくれる先輩は、<br>　やっぱり立派なお方っす。私、これからも先輩についていくっす！」": "「愿意把这种事说清楚的前辈，<br>果然是个了不起的人。我今后也会追随前辈的脚步！」",
    "少年剣士らしい口調（？）でマネは改めてそう宣言してくれる。<br>そして甘みを帯びた声音で彼女は続けた。": "马奈用少年剑士的口吻（？）重新这么宣言，然后用带着娇媚的声音继续说：",
    "「安心もできたんで……。<br>　この格好で、もっといろいろ楽しんじゃうっすか？」": "「既然已经放心了……<br>要不要用这副模样享受更多乐趣呢？」",
    "挑発するようなその口調に、陰茎はマネの中でふたたび勢いを増す。": "听到她挑衅的语气，阴茎在马奈体内再次变硬。",
    "「あんっ……♡」": "「啊嗯……♡」",
    "返事のかわりに腰を一押しすると、<br>マネはかわいらしい声とともに笑顔を見せたのだった。": "我用抽插代替回答，马奈发出可爱的声音，同时露出笑容。"
}