{
    "予期せぬ濡れ衣": "标题：意想不到的冤枉",
    "……ロダンたちを改めて迎え入れると、<br>まずは先ほどの件について、説明することにした。": "……重新将罗丹他们迎入屋内之后，我们首先向他们说明了刚才发生的事。",
    "「最近、有名な芸術家の贋作が出回っているそうです。<br>　贋作が作られるのは今に始まったことじゃありませんが、<br>　今度のものはかなり精巧な作りのようで」": "「最近，市面上似乎在流传某位知名艺术家的赝品。虽然赝品这种东西也不是现在才有的，但这次的赝品似乎做得相当精巧」",
    "「しかも、その贋作を売っているのは館長様だという、<br>　事実無根の噂まで立っているんです」": "「而且，甚至还有毫无根据的谣言说，卖赝品的人就是馆长大人」",
    "「わたしたちが聞いた噂もそれだと思います。<br>　相当お金に困っているんじゃないかとか、<br>　美術館をたたむつもりじゃないかとか……」": "「我们听到的应该就是这个谣言。还说他是不是缺钱了，是不是打算关闭美术馆之类的……」",
    "「私たちは館長のことを知ってるはずだから、<br>　そんなことしないと思ってるけど。<br>　他の人は真に受けるかもしれない」": "「我们都知道馆长是什么样的人，所以不会相信这种谣言。但是，其他人可能就会信以为真」",
    "「はい……というか、被害者だという方自身が、<br>　先ほどのように怒鳴りこんでこられていて。<br>　私たちも、どうしていいやら……」": "「是的……而且，那位受害者还像刚才那样跑来大骂了一通。我们也不知道该怎么办……」",
    "「もちろん、まったく身に覚えのないことだ。<br>　美術館の経営に不安な点はあっても、<br>　芸術品を売ろうなんて、考えたこともない」": "「当然，我完全不记得有这回事。就算我对美术馆的经营感到不安，我也从来没想过要卖掉艺术品」",
    "「さっきの客にも、正直にそう答えるしかなかったんだが、<br>　残念ながら納得してもらえなかったな」": "「我只能老老实实地这么回答刚才那位客人，但很遗憾，他并没有接受我的解释」",
    "「あのお客さん、身なりからして貴族の人ですよね。<br>　お会いしたことはあります？」": "「那位客人，从穿着来看应该是贵族吧。你见过他吗？」",
    "「いや。美術館には何度か来たことがあるそうだが、<br>　個人的に話したことはないな」": "「不，他好像来过美术馆好几次，但是……<br>　我跟他没有私下交谈过」",
    "「だが、こちらの顔を見て、<br>　“間違いなく本人から購入した”と言っていた」": "「但是，他看到我的脸之后，<br>　说他毫无疑问是从我这里买来的」",
    "「芸術品の偽物だけじゃなくって、館長の偽者もいるかもしれない。<br>　そういうこと？」": "「不光是艺术品的赝品，可能连馆长都有人假冒。<br>　是这个意思吗？」",
    "「……にわかに信じがたいことですが。<br>　そう考えるしかなさそうです……」": "「……虽然有点难以置信，但是……<br>　现在也只能这么想了……」",
    "「……しかも、その件はさっきの客が初めてじゃない。<br>　昨日も一昨日も、激怒した貴族たちが美術館に訪れて、<br>　支払った金を返すように求めてきたんだ」": "「……而且，刚才那位客人不是第一个。<br>　昨天和前天都有愤怒的贵族们来到美术馆，<br>　要求我退还他们支付的金钱」",
    "「本当に、どなたも烈火のような怒りようでした。<br>　騙されたことに加えて、贋作を見抜けなかったことで、<br>　自尊心を傷つけられたからでしょうか……」": "「真的，每个人都是怒火中烧的样子。<br>　除了被骗之外，可能是因为无法看穿赝品，<br>　自尊心也受到了伤害吧……」",
    "「そんなこと、濡れ衣を着せられた側には関係ありませんよ。<br>　まったく、ろくでもない連中ですね」": "「这种事，跟被冤枉的人一点关系都没有啊。<br>　真是群没用的家伙」",
    "「同感だよ。そんなの八つ当たりもいいところでしょ」": "「我有同感。这根本就是迁怒」",
    "「アルテ、アンジェラ。<br>　いたの？」": "「阿尔特，安琪拉。你们在吗？」",
    "「今来たところです。<br>　来客中は下がっていろと言われていたので」": "「我们刚来。因为你们说有客人的时候要回避」",
    "「状況が状況だから、慎重な対応が必要なんだ。<br>　アルテがいると、余計に怒りを煽りかねないからな」": "「现在情况特殊，必须慎重处理。阿尔特在场的话，可能会激怒那些贵族」",
    "「失礼ですね。<br>　私は不用意なことを言うほど愚かじゃありません」": "「真失礼啊。我可没蠢到会说错话」",
    "「ただ、贋作かどうかも見抜けない節穴の分際で、<br>　自尊心だけが人一倍強い傲慢な人間を見ていたら、<br>　失笑をこらえきれないとは思いますけど」": "「不过，看到那些连赝品都看不出来，自尊心却比别人强一倍的傲慢人类，我可能会忍不住笑出来」",
    "「館長は正しかったみたい」": "「看来馆长的决定是正确的」",
    "「あはは……私はさっき遠くの街から帰ってきたばかりだから、<br>　アルテさんに話を聞くまで知らなかったけど……。<br>　なんだか大変なことになってるね」": "「啊哈哈……我刚从远处的城镇回来，直到听到阿尔特先生的话才知道……事情好像变得很严重啊」",
    "「笑いごとじゃないぞ。<br>　貴族たちに請求された金額のことを考えると……」": "「这可不是开玩笑的。一想到贵族们要求的赔偿金额……」",
    "「全部で、いくらくらい？」": "「总共大概要赔多少钱？」",
    "「……とても口には出せないくらいの額です。<br>　もしもそんな大金を一度に支払うよう求められたら、<br>　本当に美術館の経営は破綻します……」": "「……金额大到我实在说不出口。如果要一次支付这么一大笔钱，美术馆真的会破产……」",
    "「そもそも払う必要なんてないでしょう。<br>　事実無根なんですから。<br>　むしろお金を払えば、館長がやったと認めるようなものです」": "「说到底，我们根本没必要付钱吧。毕竟那些都是无凭无据的指控。要是付了钱，反而会承认是馆长干的」",
    "「だが、相手は裁判を起こす気らしいからな。<br>　複数の証言がある以上、こちらの分が悪い。<br>　最悪、差し押さえを食らうこともありえるかも……」": "「但是，对方似乎打算起诉我们。既然有好几个人作证，那我们就是理亏的一方。最坏的情况，我们可能会被查封……」",
    "「た、大変じゃないですか！<br>　すぐにその偽者を見つけてとめないと！」": "「这、这不是很糟糕吗！得赶紧找到那个冒牌货，阻止他继续犯案才行！」",
    "「おそらく、カティの言う通りな気がする。<br>　私たちで、偽者を捕まえるようなことをしよう」": "「我觉得卡蒂说得没错。我们来想办法抓住那个冒牌货吧」",
    "「私たちで……って。<br>　解決にご協力いただけるんですか？」": "「我们来……？你们愿意帮忙解决这件事吗？」",
    "「館長には普段からお世話になってる気がするし、<br>　贋作が作られるのも、たぶん良くないことだから」": "「毕竟馆长平时很照顾我们，而且制作赝品也不是什么好事」",
    "「はい、頑張ってその悪い人を見つけるですよ！」": "「嗯，我们会努力找到那个坏人的！」",
    "「ありがとう。<br>　いつもと違って死の芸術絡みの事件ではなさそうだが、<br>　力を貸してもらえるのは本当に心強い」": "「谢谢你们。虽然这次和往常不同，不是和死之艺术有关的事件，但你们愿意帮忙，真的让我放心不少」",
    "「私は、ここ最近の館長様の行動について、<br>　なんとか証明できないかを確認してみます」": "「我会去调查一下，看能不能证明馆长最近的行动」",
    "「でも、証明って言っても、どうするつもり？<br>　絶対にやっていないと証明するのは、なかなか難しいと思うけど」": "「可是，就算要证明，你打算怎么做？要证明自己绝对没有做过某件事，应该很难吧」",
    "「贋作が売買されたという日時に、<br>　館長様が他の場所にいたことを証明できれば、<br>　無実を明らかにできるはずです！」": "「如果能证明馆长在赝品被交易的那天，人是在其他地方的话，应该就能证明他的清白了！」",
    "「アリバイというやつか。<br>　セキエン辺りが聞いたら、目を輝かせそうだな」": "「也就是所谓的不在场证明吗？」",
    "「……あ、セキエンといえば。<br>　館長、この間の事件の聴取で、最近よく市警に行っていましたよね」": "「……啊，说到石燕。馆长，你之前不是经常去市警局接受调查吗？」",
    "「それがどうかしたか？」": "「那又怎么了？」",
    "「いや、ピンときてくださいよ。<br>　市警のところに行って聴取を受けてたのなら、<br>　結構なアリバイになるでしょう？」": "「哎呀，你倒是反应一下啊。既然你经常去市警局接受调查，那不就是很有力的不在场证明吗？」",
    "「なるほど、記録が残っていると思います。<br>　そちらの確認は、私にお任せください！<br>　それと、詐欺事件として捜査してもらえないか聞いてみます」": "「桑索维诺\"原来如此，应该有留下记录。<br>　确认记录的工作就交给我吧！<br>　另外，我也会去问问能不能把这件事当成诈骗事件来调查\"」",
    "「それはいい案だ。<br>　では、そちらはサンソヴィーノに任せるとして、<br>　調べられることは他にないだろうか……」": "「馆长\"这主意不错。<br>　那么，这件事就交给桑索维诺了，<br>　还有没有其他能调查的……\"」",
    "「館長さん。<br>　贋作って、誰のどの作品の贋作なんです？」": "「卡蒂\"馆长先生。<br>　赝品，是某个人的哪幅作品的赝品呢？\"」",
    "「被害に遭った貴族は複数いたとかいないとか、<br>　そんな風に言ってたような気がしなくもないから、<br>　作品もまるっきりバラバラ？」": "「罗丹\"好像有好几位贵族都遭到了损失，<br>　我隐约记得有人这么说过，<br>　所以作品也是完全不同的吗？\"」",
    "「いや、作品は異なるが同じ藝術家……。<br>　全てセザンヌの手掛けたものらしい」": "「馆长\"不，虽然作品不同，但都是同一个艺术家……<br>　似乎全都是塞尚的作品\"」",
    "「セザンヌの？」": "「罗丹\"塞尚的？\"」",
    "「同じ人の絵に集中するなんて、<br>　なにか理由があるんでしょうか？」": "「卡蒂\"集中于同一个人的画作，<br>　是有什么原因吗？\"」",
    "「それは今の時点ではなんとも言えないが……。<br>　どれも、今年セザンヌから預かって、<br>　展示を始めたばかりの作品だったはずだ」": "「馆长\"关于这点，目前还不好说……。<br>　每一幅都是今年塞尚寄放在我这里，<br>　才刚开始展示的作品\"」",
    "「そういう共通点もあるかもしれないんだ。<br>　解決に向けて、前進あるいは後退をしてるね」": "「罗丹\"说不定也有这样的共通点呢。<br>　向着解决前进或者后退呢\"」",
    "「セザンヌさんに確認してみれば、きっと確実な前進になるですよ！<br>　なにか思い当たることがあるかもです！」": "「卡蒂\"只要跟塞尚先生确认一下，一定会确实地前进的！<br>　说不定他会想到什么！\"」",
    "「どうやら、ミャコも館長も出かける必要がありそうだね。<br>　留守番は任せてもらって構わないよ？<br>　元々私は荷ほどきの予定があったし」": "「安杰拉\"看来，喵子和馆长都需要出门一趟呢。<br>　看家就交给我吧？<br>　我本来也打算整理行李\"」",
    "「荷ほどきの仕事があるなら、そっちに手を割かれるでしょう。<br>　私も残って留守番をしますよ。<br>　館長、おみやげは忘れないでくださいね」": "「阿尔特\"既然有整理行李的工作，那应该会分出人手吧。<br>　我也留下来看家吧。<br>　馆长，别忘了带礼物回来哦\"」",
    "「あら、そう？　悪いね、アルテさんも館長も。<br>　おみやげ楽しみにしてるから」": "「安杰拉\"哎呀，是吗？抱歉，阿尔特和馆长。<br>　我很期待礼物哦\"」",
    "「アンジェラまで乗っかるなよ。<br>　旅行に行くんじゃないんだぞ……」": "「安琪拉，你别跟着起哄啊。我们可不是去旅行的……」",
    "「この場合、冤罪を晴らすことが一番のおみやげだと思いますよ」": "「我觉得在这种情况下，洗清冤情才是最好的礼物」",
    "「違いないな。<br>　では、セザンヌのところへ行くとしよう」": "「你说得对。那我们就去塞尚那里吧」"
}