{
    "醜態をさらして": "丑态毕露。",
    "「な、なんすかこれは……」": "「这、这是什么……」",
    "「死の芸術が街を行進している……」": "「死之艺术在街上行进……」",
    "「あまり気持ちのいい光景ではないですね～」": "「这画面看起来真不舒服～」",
    "「……ほとんど全部、作った芸術家が違う気がする」": "「……感觉这些作品的艺术家，几乎都不是同一个人。」",
    "「つまり、それぞれがロジェの教室の<br>　生徒たちによって作られたものということか」": "「也就是说，这些作品都是由柔洁班上的学生各自创作的。」",
    "「こんなにいっぱいいたんすね～」": "「原来有这么多人啊～」",
    "「そりゃ目撃情報が多くなるはずだな」": "「难怪目击情报会这么多。」",
    "「でも、どうして一斉に出てきたんでしょうか？」": "「不过，为什么他们要一起跑出来呢？」",
    "「おそらく、ロジェがなにかを企んでいるのだろう」": "「柔洁恐怕是有什么企图吧。」",
    "「全部、まっすぐ絵画教室の方に向かってますもんね～」": "「因为，他们全都笔直地朝绘画教室的方向前进呢～」",
    "「それなりに強い奴もいるっぽいっすよ～。<br>　ほとんどがへっぽこですけど」": "「而且其中好像也有满强的家伙哦～<br>虽然大部分都是菜鸡啦。」",
    "「……わたしたちなら、大丈夫」": "「……我们一定没问题的。」",
    "「ふふ。そうですね。<br>　協力して頑張りましょう～」": "「呵呵，没错。<br>大家同心协力，一起加油吧～」",
    "「よし、死の芸術を倒しながら、ロジェのところに急ごう！」": "「好，我们一边打倒死之艺术，一边赶往柔洁那里吧！」",
    "「ふーっ。けっこうな運動になったっすよ～」": "「呼～这下运动量够大了呢～」",
    "「やっと絵画教室の前まで辿り着けましたね」": "「终于来到绘画教室前了呢。」",
    "「それにしても、凄い数の死の芸術っすね……。<br>　そして、まるで競うように我先にと教室内へ突入してるっす」": "「话说回来，死之艺术的数量还真多呢……<br>而且它们还争先恐后地冲进教室里。」",
    "「明らかに集結しているな。<br>　中では一体なにが起こっているのだろうか」": "「它们明显是集合在一起了呢。<br>教室里究竟发生了什么事？」",
    "「……よし、我々も教室に入るとしよう」": "「……好，我们也进去吧。」",
    "「おや、どうされたのですか、みなさんお揃いで」": "「哎呀，各位怎么都聚在一起呢？」",
    "「この期に及んで、厚かましい奴っすね～。<br>　どう考えてもあなたのうしろで死の芸術が合体してるじゃないっすか」": "「事到如今，你还真厚脸皮呢～<br>不管怎么想，你背后那些死之艺术都正在合体吧。」",
    "「マネ、気持ちはわかるが、今は任せてくれ」": "「马奈，我明白你的心情，但现在就交给我吧。」",
    "「わかったっす……！」": "「我知道了……！」",
    "「やはりマネさんもフォルジェールさんも、館長さんのお仲間でしたか。<br>　それで、今日はなにを？<br>　見学なら、いつでも大歓迎ですが」": "「马奈小姐和佛洛杰尔先生果然都是馆长先生的同伴吗？<br>那么，今天有什么事呢？<br>如果是来参观的，我们随时欢迎哦。」",
    "「お前を捕まえに来たんだ」": "「我是来抓你的。」",
    "「僕がなにか悪いことをしましたか？」": "「我做了什么坏事吗？」",
    "「この教室の生徒を、死の芸術家に仕立てあげていただろう！」": "「你把这间教室的学生都变成死之艺术家了吧！」",
    "「アテネス市警にもそんなことを言われましたね。<br>　しかし、僕がどうやってみなさんを操るというんですか？<br>　僕はなにもしていません」": "「雅典市警也这么说过呢。<br>可是，我怎么操纵大家呢？<br>我什么也没做啊。」",
    "「確かにお前はなにもしていない。<br>　自分の描いた絵を、生徒に模写させた以外はな」": "「你确实什么也没做。<br>除了让学生临摹自己的画作以外」",
    "「……」": "「……」",
    "「やはり、そこまでお気づきでしたか」": "「你果然注意到了吗？」",
    "「認めるんすか？」": "「你承认了吗？」",
    "「いずれにせよ、時間の問題ですからね。<br>　教室の生徒が次々と死の芸術家になっているとなれば、<br>　意地でも真相を見破ろうとする者は現れる」": "「不论如何，那都是时间的问题。<br>教室里的学生一个个变成死之艺术家的话，<br>一定会有人想看穿真相。」",
    "「あなた方のようにね」": "「就像你们一样。」",
    "「バレるとわかっていたなら、どうしてそんなに大胆に動いたんだ？」": "「既然知道会被发现，为什么还要那么大胆地行动呢？」",
    "「バレる前に計画を終えればいいと思っていたのですよ。<br>　生徒の作品を集め、憎悪に満ちた死の芸術を作るという計画をね」": "「我想只要在被发现之前完成计划就行了。<br>收集学生的画作，创作出充满憎恨的死之艺术的计划。」",
    "「それがお前のうしろにある醜い塊というわけか……」": "「那就是你背后那个丑陋的团块吗……」",
    "「これが醜いかどうかは見る者の判断に委ねられますが、<br>　そういうことです」": "「这是否丑陋，端看观者的判断。<br>就是这么回事。」",
    "「そして、少し遅かったですね。<br>　個々の作品の力は弱いですが、合体すれば強大な力を持つ。<br>　これはもう、あなた方にはとめられないでしょう」": "「然后，你们来晚了一点。<br>虽然每幅作品的力量都很弱，但合体之后却拥有强大的力量。<br>你们已经无法阻止了。」",
    "「いったい、どうしてそんなことを……？」": "「你为什么要做这种事……？」",
    "「簡単ですよ。<br>　僕は人の表情が憎しみに歪むのを見たかったのです」": "「很简单。<br>因为我想看人类因憎恨而扭曲的表情。」",
    "「憎しみが集まって、さらに多くの人に憎しみを与える。<br>　なんと素晴らしいのでしょうか！」": "「收集憎恨，再给予更多人憎恨。<br>这不是很棒吗！」",
    "「なん……すかそれは……」": "「那……算什么……」",
    "「僕は自分の中に憎しみという感情を持っていないんですよ。<br>　だから、長らくそれがどんなものかわからなかった」": "「我心中没有名为憎恨的感情。<br>所以长久以来，我不知道那是什么东西。」",
    "「たとえば、批評家に僕の絵を批判されても、<br>　見る目のない人がなにか言っているとしか思わないんですよ」": "「例如，就算被批评家批评我的画作，<br>我也只会觉得那是没眼光的人在胡说八道。」",
    "「でもね、誰かが誰かを憎んでいるのを見ると、わかるんです。<br>　これが憎しみなのか、と。<br>　そして思うんです！　憎しみとは、かくも美しいのか、と！」": "「可是啊，看到有人憎恨另一个人的话，我就会懂了。<br>这就是憎恨吗？<br>然后我就会想！憎恨是如此美丽的东西吗！」",
    "「そう思うのは自由だが、<br>　思うだけにしておいてほしかったところだな」": "「要这么想是你的自由，<br>但我希望你只放在心里就好。」",
    "「そんなことのために、たくさんの人の憎しみを利用したんすか？」": "「你为了那种事，利用了许多人的憎恨吗？」",
    "「そんなこと？<br>　あなたなら、僕のやっていることを<br>　理解してくれると思っていたのですが……」": "「那种事？<br>我还以为你能够理解我的所作所为呢……」",
    "「はい？　なんでそんなこと思ったんすか？」": "「什么？为什么你会那么想？」",
    "「僕もあなたも同じでしょう。<br>　批評家に酷評されても、独自の作品を目指している。<br>　まあ、あなたには多少なりとも憎しみの感情があるようですけれどね」": "「我和你是一样的吧。<br>就算被批评家批评，也要朝自己的作品迈进。<br>不过，你似乎多少有些憎恨的感情呢。」",
    "「うーむ、ちょっとカチーンときたっすね、これは」": "「嗯～这让我有点火大呢。」",
    "「……マネ」": "「……马奈。」",
    "「大丈夫っすよ、フォルジェールさん。<br>　我を忘れたりはしないっすから」": "「没事的，佛洛杰尔先生。<br>我不会忘我的。」",
    "「……わかった」": "「……我知道了。」",
    "「私はね、自分の作品が貶されたら、<br>　自分の作品でぎゃふんと言わせてやるって思うんすよ。<br>　ロジェさんはどう思うっすか？」": "「如果自己的作品被批评，<br>我会想用我的作品让对方哑口无言。<br>罗杰先生，你有什么想法吗？」",
    "「さっきも言った通りですよ。<br>　どうも思いません。意見が違ったのだなと思います」": "「就像我刚才说的。<br>我没什么想法。只是意见不同而已。」",
    "「その結果が、人が苦しんでるのを見てニヤニヤすることっすか？」": "「结果就是看到别人痛苦，自己却在偷笑吗？」",
    "「なにが言いたいんです？」": "「你想说什么？」",
    "「あなたはねえ！　自分に向き合ってないだけなんすよ！<br>　借り物の憎しみに身をゆだねて、ヘラヘラ逃げてるだけっす！」": "「你啊！<br>只是不敢面对自己而已！<br>只是把憎恨寄托在借来的东西上，然后傻笑地逃避而已！」",
    "「本当はあなたの中もたぶん、憎しみだらけっすよ！<br>　それを認めないで憎しみは美しいとか言っても、説得力ないっす！」": "「其实你的心里大概也充满了憎恨！<br>就算不承认，说憎恨很美，也没有说服力！」",
    "「な……なんだ貴様！<br>　黙って聞いていれば好き放題言ってくれますね……！」": "「你……你这家伙！<br>不说话就以为我不会说话吗……！」",
    "「こちとら、あなたのせいで先輩に醜態さらしてんすよ！<br>　このくらい言わせてほしいもんす！」": "「我可是因为你，而在前辈面前出丑了哦！<br>让我抱怨一下有什么关系！」",
    "「ぼ、僕がこの教室を開いたのは、フィーニスにそう言われたからだ！<br>　それ以上でもそれ以下でもない！」": "「我、我会打开这间教室，是因为菲妮丝这么对我说的！<br>仅此而已！」",
    "「フィーニスだと……！？<br>　やはりコイツの件にも、例の組織が絡んでいるのか……！」": "「菲妮丝……！？<br>果然这家伙的事情也跟那个组织有关吗……！」",
    "「ほら！　やっぱり他人のせいにしてるじゃないっすか！」": "「看吧！你果然把错推到别人身上了！」",
    "「うるさい！」": "「吵死了！」",
    "「マネ！　危ない！」": "「马奈！危险！」",
    "「うぐっっ！」": "「呜咕！」",
    "「マネちゃん！？」": "「马奈！？」",
    "「ハハハッ！　いい気味だ！<br>　僕にわかったような口をきいた罰だよ！」": "「哈哈哈！活该！<br>谁叫你要用一副很懂的口气说话！」",
    "「マネ！　大丈夫か！？」": "「马奈！你没事吧！？」",
    "「な、なんですかあなた！<br>　無言で近づいてくるなよ！」": "「你、你想干嘛！<br>不要默默靠近我啦！」",
    "「…………」": "「…………」",
    "「ひえっ……！」": "「咿……！」",
    "「クソッ！　もうなんでもいい！<br>　全部終わらせてやる！」": "「可恶！随便怎样都好！<br>我要让这一切结束！」",
    "「……そういうわけにはいかないっすよ！」": "「……那可不行！」",
    "「マネ、無事だったか」": "「马奈，你没事吧」",
    "「せんぱ～い！　私を舐めてもらっちゃ困るっすよ～」": "「学～长！你舔我我会很困扰的～」",
    "「それともあれっすか？<br>　もしかして、心配して泣きそうになっちゃいましたか～？」": "「还是说，那个吗？<br>学长该不会是担心到快哭出来了吧～？」",
    "「さあ、どうだろうな」": "「这个嘛，你说呢？」",
    "「ええっ、否定しないんすか！？<br>　泣かないでくださいよ、先輩！」": "「咦咦，你不否认吗！？<br>学长，拜托你别哭啦！」",
    "「そんな話はあとだ。<br>　とにかく、今はあの巨大な塊に対処しなければならない」": "「那种事之后再说。<br>总之，现在得先处理那个巨大的团块。」",
    "「そうっすね……！<br>　セザンヌさん、フォルジェールさん、先輩！<br>　行くっすよ！」": "「说得也是……！<br>塞尚先生、佛洛杰尔先生、学长！<br>我们上吧！」"
}