{
    "天才藝術家の日常": "天才艺术家的日常",
    "美術館に居候がやってきた。": "美术馆来了个食客。",
    "記憶を失っていたことに同情して、<br>連れてきたらそのまま居ついてしまったのだ。": "我同情她失去记忆，就带她回来，结果她就赖着不走了。",
    "藝術魔法も使えるし、藝術家としての才能も感じるのだが……。": "她会用艺术魔法，也感觉得到艺术家的才能，可是……",
    "「すー……すー」": "「呼……呼……」",
    "「おい、起きろ」": "「喂，起来。」",
    "「すー……」": "「呼……」",
    "「起きろ！」": "「起来！」",
    "「ん？　なんですか、急に大きな声を出して。<br>　私が寝ているのが見えないんですか？」": "「嗯？怎么突然叫这么大声？没看到我在睡觉吗？」",
    "「お前が寝ているから起こしてるんだろうが」": "「就是因为你睡着了，我才叫你起来。」",
    "「私が寝ているのがわかっていて、起こす？　<br>　あぁ、わかりました。食事ですね？」": "「知道我在睡觉还叫我起来？<br>　　啊，我知道了。是要吃饭对不对？」",
    "「違う。<br>　それに朝食の時間はとっくに過ぎてる」": "「不是。<br>　　而且早餐时间早就过了。」",
    "「そうですか。<br>　では、朝は抜いて昼食をしっかり食べるとしますよ」": "「这样啊。<br>　　那我就不吃早餐，午餐好好吃一顿吧。」",
    "「働かざる者食うべからずだ。<br>　あとちゃんと部屋で寝ろ。<br>　なぜ館長室で寝ている？」": "「不劳者不得食。<br>　　还有给我乖乖回房间睡觉。<br>　　你为什么睡在馆长室？」",
    "「今、美術館の中でもっとも寝やすいところを調査中なんですよ」": "「我正在调查美术馆里最好睡的地方。」",
    "「で、このソファはどうだったんだ？」": "「那这张沙发怎么样？」",
    "「なかなかの寝心地ですね。私の寝室候補にしてあげてもいいですよ」": "「躺起来很舒服呢。要我把它列入我的寝室候补也可以哦。」",
    "「お前の寝室にされてたまるか。<br>　ちゃんとアルテのための部屋を用意しただろ。<br>　そっちで寝なさい」": "「谁要让你睡我的寝室啊。<br>　　我不是帮你准备了房间吗？<br>　　给我回房间睡。」",
    "「私が寝るところは私が決めます。どうぞお気遣いなく」": "「我要睡哪里我自己决定。不用你操心。」",
    "「そうか……ん？<br>　いやいや居候の分際でなんだその態度は。<br>　それに居候が寝るところは家主が決めていいだろうが」": "「是吗……嗯？<br>　　不不不，你一个食客凭什么摆出这种态度？<br>　　而且食客睡哪里应该由主人决定吧？」",
    "「バレましたか。まぁ、でもやはり用意してくれた部屋のベッドが<br>　一番寝られそうです」": "「被发现了吗？不过，还是馆长准备的房间最舒服呢。」",
    "「館長がうるさいので、今晩は自分の部屋で寝るとしましょう」": "「馆长太啰嗦了，今晚还是回自己的房间睡吧。」",
    "「今晩だけじゃなく、今後ずっとそうしてくれ。<br>　はぁ……疲れる。<br>　余計なものを拾ってきてしまったかもしれないな」": "「不只今晚，以后都给我回自己房间睡！唉……累死我了……我好像捡了个烫手山芋回来。」",
    "「美少女を拾うなんて全人類の夢ですよ。<br>　もっとありがたがったらどうです？」": "「捡到美少女是全人类的梦想耶！你该更感谢我一点吧？」",
    "「口と態度が悪くなければそうかもしれないな」": "「如果嘴巴和态度没那么差，或许吧。」",
    "「ところで今日の昼食のメニューはなんです？」": "「对了，今天午餐吃什么？」",
    "「働かざる者食うべからずだ」": "「不劳动者不得食。」",
    "「ちょっと何を言ってるのかわからないんですが？<br>　私に餓えて死ねと言ってるんですか？」": "「你在说什么啊？是想让我饿死吗？」",
    "「美少女を拾ってくるだけ拾ってきて<br>　面倒も見ずに餓死させたとあれば、<br>　美術館の評判も地に落ちますよ？」": "「要是捡了美少女回来却不好好照顾，让她饿死的话，美术馆的评价会一落千丈哦。」",
    "「サンソヴィーノに言いつけてやります」": "「小心我跟桑索维诺告状哦。」",
    "「待て待て。<br>　誰も食べるなとは言ってない」": "「慢着慢着，我可没说不准吃。」",
    "「働かざる者食うべからずと言ってるだろうが。<br>　働けば食べていい」": "「我是说不劳动者不得食。」",
    "「ただ存在するだけで全人類に多大な貢献をしている、<br>　美少女アルテ様にこれ以上何を求めるんです？」": "「光是存在就能对全人类做出莫大贡献的美少女阿尔特大人，您还想要求什么？」",
    "今は少なくとも、存在するだけで美術館の経営を圧迫する<br>タダ飯食らいだと思うが。": "现在光是存在，就对美术馆的经营造成压迫了，我倒觉得她是个白吃白喝的米虫。",
    "「まぁ、いい。<br>　今日の昼食はアルテが作るんだ。<br>　買い出しもやってくれ」": "「算了，无所谓了，今天午餐就由阿尔特来做吧，顺便去采买。」",
    "「えー、面倒くさいです」": "「咦～好麻烦哦。」",
    "「面倒くさくてもやらなきゃならない。<br>　なぜなら今日はサンソヴィーノが留守だからだ」": "「就算麻烦也得做，因为今天桑索维诺不在。」",
    "「サンソヴィーノが丸一日いないし、<br>　美術品もまだ全然揃っていないから、美術館も休館にしている」": "「桑索维诺一整天都不在，美术品也还没凑齐，所以今天美术馆也休息。」",
    "「なんでサンソヴィーノの外出を許したんですか？<br>　私たちはサンソヴィーノがいないと何もできないというのに？」": "「为什么桑索维诺可以出去？我们不是没有他就什么都做不到吗？」",
    "「言ってて悲しくならないか？」": "「你说这种话不觉得可悲吗？」",
    "「事実ですからね。サンソヴィーノがいなかったら<br>　とっくに美術館は潰れてますし、館長も死んでますよ」": "「这是事实。要是没有桑索维诺，美术馆早就倒了，馆长也早就死了。」",
    "「まぁ、それについては否定はできない。<br>　だが、だからこそこの危機を<br>　ふたりで乗り越えなければならないわけだ」": "「关于这点我无法否认。不过，正因如此，我们才必须一起度过这个危机。」",
    "「なるほど。生活能力皆無の私たちふたりで、<br>　今日の食事をなんとかしなければならないと、<br>　そういうわけですね」": "「原来如此。我们两个完全没有生活能力，所以必须想办法解决今天的晚餐，是这样吗？」",
    "「あぁ。<br>　そして食事だけじゃなくて、家事や事務仕事もだ」": "「是啊。而且不只晚餐，家事和行政工作也一样。」",
    "「もっと館長が優秀な人であれば……」": "「如果馆长更优秀一点……」",
    "「連れて帰ってきた居候がもっと有能だったらな……」": "「如果我带回来的食客更有能力……」",
    "「なんですか？」": "「什么？」",
    "「そっちこそなんだ？」": "「你才是想说什么？」",
    "「…………………」": "「………………」",
    "「………………………」": "「……………………」",
    "「まぁ、このまま仲違いしててもお腹が空くだけです」": "「好吧，继续闹下去也只会饿肚子而已。」",
    "「そうだな。無益なことはやめよう」": "「说得也是，别做无益的事吧。」",
    "「で、どうするんです？」": "「那现在要怎么办？」",
    "「まずは食材の買い出しにでも行くとするか」": "「先去买菜吧。」",
    "「仕方ありませんね。私の料理のセンスを見せてあげましょう」": "「真没办法，就让你见识一下我的厨艺吧。」",
    "「おぉ、料理ができるのか。<br>　意外だな。<br>　どんなものが作れるんだ？」": "「哦哦，你会做菜啊？真意外。你会做什么菜？」",
    "「さぁ？」": "「不知道耶。」",
    "「さぁ？　ってなんだ」": "「不知道是什么意思？」",
    "「私は記憶喪失ですよ？　<br>　レシピなんて一個も覚えてません」": "「我可是丧失记忆的人哦？连一道菜的食谱都不记得。」",
    "「じゃあ、どうやって料理のセンスを見せてくれるつもりだったんだ？」": "「那你打算怎么展现你的厨艺？」",
    "「キッチンに立てばなんとかなるんじゃないですか？」": "「只要站上厨房，应该就有办法了吧？」",
    "「なんともならないだろ。多分」": "「大概没办法吧。」",
    "「私は天才ですよ。料理だってできるに違いありません。<br>　さぁ、行きますよ」": "「我是天才，一定也会做菜。来，我们走吧。」",
    "どんな理屈だ……。<br>アルテに任せてはダメな気がする。": "这是什么歪理……<br>总觉得不能交给阿尔特。可是——",
    "「さて、街に出たはいいがどうしたものか」": "「好啦，来到街上是很好，可是要做什么呢？」",
    "「私にいい考えがあります」": "「我有个好主意。」",
    "「言ってみろ」": "「说来听听。」",
    "「今日のところは一旦外食で済ませるというのはどうですか？」": "「今天先吃外食怎么样？」",
    "「ダメだ」": "「不行。」",
    "「なんでですか？　<br>　グッドアイディアだと思ったんですが」": "「为什么？<br>我觉得这是个好主意。」",
    "「金がない。<br>　カツカツなんだ。<br>　我々に残された選択肢は自炊か断食の二択になる」": "「没钱了，已经没钱了，我们只剩下自炊和绝食两条路可以走。」",
    "「なんてことですか……<br>　それでも藝術都市アテネスの大美術館ですか!?」": "「怎么会这样……<br>这里不是艺术都市雅典娜的大美术馆吗？」",
    "「残念ながら、これが天下の夢幻美術館の現状だ」": "「很遗憾，这就是名满天下的梦幻美术馆的现状。」",
    "「サンソヴィーノは本当に超優秀な人材ですね」": "「桑索维诺真的是超优秀的人才呢。」",
    "「あぁ、彼女がいなければ我々はとっくに餓えて死んでいる。<br>　彼女は料理だけでなく節約も得意だからな」": "「是啊，要是没有她，我们早就饿死了，因为她不只会做菜，也很会省钱。」",
    "「はぁ……美術館が人でいっぱいになるのは、いつになるんでしょうねぇ」": "「唉……美术馆什么时候才会人满为患呢？」",
    "「死の芸術を倒して報奨金をもらうという手もある。<br>　というか、今の美術館の収入源はほぼそれだけだ」": "「我们也可以打倒死亡艺术，赚取奖金。<br>应该说，现在美术馆的收入来源几乎只有这个。」",
    "「報奨金なんて雀の涙程度ですよ」": "「奖金少得可怜耶。」",
    "「まぁ、そういうな。<br>　僅かでも貰えるだけマシだ」": "「别这么说嘛，多少总比没有好。」",
    "「美術館は使命として、タダでも戦わなきゃいけない」": "「美术馆有义务战斗，就算不收钱也得战斗。」",
    "「なんでですか？　<br>　放っておいたらダメなんですか？」": "「为什么？放着不管不行吗？」",
    "「そりゃ、ダメだろ。<br>　戦う力がある者が戦わなきゃならない」": "「当然不行啊，有力量战斗的人必须战斗。」",
    "「ま、ここに来てそんなに経ってないですが、<br>　アテネス市警はいまいち頼りないですからね」": "「是没错啦，虽然来到这里还没过多久——<br>雅典市警不太可靠呢。」",
    "「死の芸術の力には、<br>　藝術魔法やイマージュの力がないと対抗するのは難しいからな。": "「因为没有艺术魔法或想象力的力量，就很难对抗死亡艺术的力量。",
    "「アテネス市警はアテネス市警で、<br>　人間の犯罪の対処もしてくれてるんだ。<br>　持ちつ持たれつだな」": "「雅典市警也有自己的工作要忙，得处理人类的犯罪行为。我们是互助关系。」",
    "「それに美術館が死の芸術を放置して、街の治安が悪くなったら、<br>　みんな芸術鑑賞どころじゃなくなって、<br>　結局美術館は潰れてしまうからな」": "「而且美术馆要是放着死亡艺术不管，导致城市治安恶化，大家就无心欣赏艺术了，到头来美术馆还是会倒闭。」",
    "「世知辛い世の中ですねぇ」": "「这年头日子真难过。」",
    "「本当にそうだ」": "「就是说啊。」",
    "「死の芸術がこの世から消える日ってのは来るもんなんですかねぇ」": "「死亡艺术会从这世上消失吗？」",
    "「さあな。<br>　でも、そうなると信じて戦うしかないさ」": "「谁知道呢？不过，我们只能相信会消失，继续奋战。」",
    "「少なくとも事件が減って、治安がよくなれば美術館の客は増えるし、<br>　我々が質素な節約生活からは脱却できる」": "「至少事件减少，治安变好，美术馆的客人就会增加，我们也能脱离朴素的节约生活。」",
    "「そう考えると、戦った方がいいような気もしますね」": "「这么一想，就觉得继续奋战比较好呢。」",
    "「だろ？」": "「对吧？」",
    "「さて、昼食のメニューはどうしようか。<br>　アルテの好物はなんだ？」": "「那么，午餐要吃什么好呢？<br>阿尔特喜欢吃什么？」",
    "「記憶喪失前にどんなものを食べていたかも思い出せないんですよねぇ」": "「我连失忆前都吃些什么都想不起来了。」",
    "「そうか。<br>　そんなことも忘れてしまうものなんだな」": "「这样啊。<br>原来连这种事都会忘记啊。」",
    "「だいたい全部忘れちゃってますからね」": "「我几乎全部都忘了。」",
    "「何がどんな味かもわかるようなわからないような感じですね。<br>　食べてみないと好きかどうかもわかりません」": "「我好像知道是什么味道，又好像不知道。<br>不实际吃吃看，也不知道喜不喜欢。」",
    "「ふむ。<br>　うちに来てから食べたもので好きなものはあったか？」": "「嗯……<br>你来我们家之后吃过什么喜欢的吗？」",
    "「サンソヴィーノが作ってくれる料理はどれも美味しいです。<br>　でも、好物って言われるとよくわからないですね」": "「桑索维诺做的菜都很好吃。<br>可是要说我喜欢什么，我也不知道。」",
    "「サンソヴィーノはそんなにクセのあるものは作らないからな。<br>　誰が食べてもそこそこ美味い料理ばかりだ。<br>　だから、毎日食べても飽きない」": "「桑索维诺做的菜没有那么特别。<br>不管是谁吃起来都很好吃。<br>所以每天吃都不会腻。」",
    "「まったくその通りです」": "「您说得一点也没错。」",
    "「とにかく店をまわってみよう」": "「总之我们先去逛逛吧。」"
}