{
    "見返したくて": "好想回敬他们",
    "「えぐぅぅっ、ひぐっ、ぐずっ、ふぎゅぅぅっ……。<br>　びええぇぇぇんっ……！」": "「呜呜呜呜、呜呜、呜呜、呜呜呜呜……<br>哇啊啊啊啊啊……！」",
    "「おうっ、おうっ、うおおおんっ……。<br>　ふぎゅっ、ふーっ、ぶずずっ……。<br>　ぐやじぃ……ぐやじぃよぉぉ……ずびっ」": "「哦、哦、呜哦哦哦……<br>呜呜、呜、呜……<br>好难过……好难过哦……」",
    "「ママー！<br>　あのひと、大人なのにすっごい泣いてる！」": "「妈妈！<br>那个人明明是大人，却哭得好厉害！」",
    "「ゆ、指さしちゃいけません！<br>　こっちに来なさい！」": "「不、不可以用手指着别人！<br>过来这边！」",
    "「ぐす……ぐすっ。<br>　どうせ、ボクなんてひとりぼっちなんだぁ……。<br>　みんなボクのことなんてどうでもいいんだぁ……」": "「呜……呜……<br>反正我就是孤伶伶的一个人……<br>大家都觉得我怎样都无所谓……」",
    "「ダヴィンチちゃんもミケちゃんも、ボクをぞんざいに扱って。<br>　もう……もう、こうなったら……」": "「达芬奇和小迈都对我很随便。<br>既然……既然事情变成这样……」",
    "「結果を出して、見返してやるっきゃねー！！」": "「我一定要拿出成果，让他们刮目相看！！」",
    "「向こうからボクが欲しくてたまらないようにしてやる！<br>　そして晴れて美術館に所属したあかつきには、<br>　ボクの大活躍で館長を魅了しちゃうもんね！」": "「我要让他们对我爱不释手！<br>等我正式成为美术馆的一员后……<br>我一定要靠自己的表现迷倒馆长！」",
    "「よーし、そうと決まれば行動あるのみだ！<br>　美術館の人たち、いつもパトロールしてるし……。<br>　明日あたり、ボクも真似してやってみよっと！」": "「好～既然决定了，就只有采取行动了！<br>美术馆的人总是会去巡逻……<br>明天我也学他们去巡逻吧！」",
    "ボッティチェリが美術館を訪れた翌日。<br>仕事の合間に、ふと彼女のことを考えていた。": "在波提切利造访美术馆的隔天。<br>我在工作空档时，突然想起她的事情。",
    "美術館に参加したいと言ってもらえること自体はありがたい。<br>なんとか、その気持ちを汲む方法はないだろうか……。": "她想参加美术馆的展览，这让我非常感激。<br>有没有什么方法，可以让她实现这个愿望呢……",
    "「館長様！　失礼いたします！」": "「馆长大人！打扰了！」",
    "「どうした？　ノックもせずに……」": "「怎么了？怎么连门都不敲……」",
    "「プランタン地区に、死の芸術が現れたとのことです！<br>　すぐ対応にあたっていただきたいと……！」": "「普朗坦地区出现了死之艺术！<br>希望您能立刻前往处理……！」",
    "「死の芸術が……！<br>　わかった。急いで現場へ向かおう。<br>　今すぐに動ける藝術家はいるか？」": "「死之艺术……！<br>我知道了，我们马上赶去现场。<br>现在有艺术家可以立刻动身吗？」",
    "「ここにいるよ」": "「我在这里哦。」",
    "「ラファエロさん。<br>　今のお話、聞いていたんですか？」": "「拉斐尔先生。<br>你有听到刚才的对话吗？」",
    "「サンソヴィーノが血相を変えて飛んでいくのを見かけてね。<br>　ただ事じゃないと思って、追いかけてきたんだ。<br>　プランタン地区へ向かうんだろう？」": "「我看到桑索维诺脸色大变地飞奔出去。<br>觉得事态严重，就追过来了。<br>你们要去普朗坦地区吧？」",
    "「そういうことなら話は早い。急いで出発するぞ！」": "「既然如此，事情就简单了。赶快出发吧！」",
    "「お願いします！<br>　おふたりとも、どうかお気をつけて……！」": "「麻烦你了！<br>两位请务必小心……！」",
    "ラファエロと共に、死の芸術が現れたという現場へ急行した。<br>しかしそこで真っ先に目にしたのは、思わぬ人物だった。": "我和拉斐尔一起赶往死之艺术出现的现场。<br>然而，最先看到的却是意想不到的人物。",
    "「こ、こここ、来ないでっ……！<br>　やだ、やだよぉっ……！」": "「别、别别别、别过来……！<br>不要，我不要……！」",
    "「グォオオオッ！」": "「咕噢噢噢噢！」",
    "「ひゃあああっ！」": "「呀啊啊啊！」",
    "「あれは……ボッティチェリかい？<br>　どうしてこんなところに……」": "「那是……波提切利吗？<br>她怎么会在这里……」",
    "「ラファエロ……？　そうか。<br>　ダヴィンチの繋がりなら、ラファエロも知っていて不思議はないな」": "「拉斐尔……？对了。<br>既然与达芬奇有关，拉斐尔会认识她也不奇怪。」",
    "「その口ぶりだと、館長も彼女のことを知ってるの？<br>　ミケランジェロから聞いていたのかな」": "「听馆长的口气，他也认识她吗？<br>是听米开朗基罗说的吗？」",
    "「その通りだが……いや、悠長に話している場合じゃない。<br>　とにかく、まずはボッティチェリを助けるぞ！」": "「没错……不，现在不是悠哉聊天的时候。<br>总之，先救波提切利！」",
    "「ああ、わかってる！<br>　ボッティチェリ、そこから動かないでくれ！」": "「嗯，我知道！<br>波提切利，你待在那里别动！」",
    "「っ！？」": "「唔！？」",
    "「オ……オオオ、ォ……」": "「哦……哦哦哦、哦……」",
    "「ふう……大丈夫だったかい、ボッティチェリ？」": "「呼……没事吧，波提切利？」",
    "「ラ、ラファエロちゃん……ううっ……」": "「拉、拉斐尔……呜呜……」",
    "「死の芸術に襲われていたのか？」": "「你被死之艺术袭击了吗？」",
    "「お、襲われてなんかない……戦ってたんだよ……。<br>　あ、あとひと息で、ズタボロにしてやるところだったのに……」": "「我、我才没有被袭击……是和它战斗……<br>只、只差一点，就能把它打得落花流水了……」",
    "「いや、明らかにそうは見えなかったが……。<br>　どうしてそんな嘘をつくんだ」": "「不，看起来明显不是那样……<br>为什么要说这种谎？」",
    "「う、嘘じゃないもん……。<br>　ボク、死の芸術と戦うつもりだったの……ほんとに……」": "「我、我才没有说谎……<br>我真的打算和死之艺术战斗……」",
    "「館長たちを、あっと言わせたくて。<br>　それで自主的にパトロールをしてたら、<br>　死の芸術が出たって騒ぎが聞こえて、駆けつけたの……」": "「我想让馆长他们大吃一惊。<br>所以才主动巡逻。<br>然后听到死之艺术出现的骚动，就赶来了……」",
    "「でも、まさかあんな……！<br>　あんなに怖いなんて、思わなかった……。<br>　殺意を向けられたのなんて、生まれて初めてで……」": "「可是，没想到那么……！<br>没想到那么可怕……<br>有生以来第一次被杀意袭击……」",
    "ボッティチェリの顔はすっかり蒼ざめ、足は震えている。<br>死の芸術を見るのが初めてなら、無理もない反応だ。": "波提切利脸色苍白，双脚发抖。<br>第一次看到死之艺术，会有这种反应也是正常的。",
    "「……ボッティチェリ。立てるかい？<br>　とりあえず、美術館へ向かおう」": "「……波提切利，站得起来吗？<br>总之，先回美术馆吧。」",
    "「じきに市警もかけつけるだろう。<br>　こちらはここに残って、市警に状況を説明しておく。<br>　ラファエロはボッティチェリを連れて、先に戻っていてくれ」": "「警察应该很快就会赶到。<br>我留在这里，向警察说明状况。<br>拉斐尔先带波提切利回去吧。」",
    "「わかったよ。<br>　じゃあ行こうか、ボッティチェリ」": "「知道了。<br>那我们走吧，波提切利。」",
    "「…………」": "「…………」",
    "……先日恐れていたことが、現実になったようだ。<br>やはり、ボッティチェリには死の芸術との戦闘経験はない。": "……前几天担心的事，似乎成真了。<br>波提切利果然没有和死之艺术战斗的经验。",
    "それなのに、最初からこんな恐ろしい思いをしてしまっては、<br>心に傷を負って、今後戦えなくなってしまったかもしれないな……。": "明明没有经验，却一开始就遇到这么可怕的事。<br>说不定她会因此心灵受创，再也无法战斗……"
}