{
    "奇抜なお菓子をまた": "又来了，奇怪的点心",
    "「やっぱりもう一度あのお店に行ってみましょう！」": "「我们再去那间店一次吧！」",
    "翌日、アルテが執務室にやってきて言った。": "隔天，阿尔特来到办公室这么说。",
    "「あのお店というのは、例のお菓子屋さんのことか？」": "「那间店是指那间点心店吗？」",
    "「その通りです！<br>　あんなに素晴らしいお菓子が売れないなんて間違ってます」": "「没错！那么好吃的点心居然卖不出去，太奇怪了！」",
    "「お店の人に会って、事情を聞かないと」": "「我们得去跟店家谈谈，问清楚状况才行。」",
    "アルテ一押しのお菓子屋さんは、<br>奇抜すぎる商品を見直そうと休業してしまったのだ。": "阿尔特最推荐的点心店，因为要重新审视太奇怪的商品而歇业了。",
    "「元がどんな商品かも知らないのだが、<br>　いろいろと試行錯誤するのは良いことなんじゃないか？」": "「虽然不知道原本是什么样的商品，但多方尝试不是件好事吗？」",
    "「そうかもしれませんが、何か嫌な予感がするんですよね。<br>　お店の貼り紙から攻めの姿勢を感じなかったというか」": "「或许是这样没错，但我有不好的预感呢！从店里的告示看来，感觉不到进攻的态度。」",
    "「まだ攻めの姿勢に凝っていたのか。<br>　まあいい。アルテがそこまで言うなら付き合おう」": "「他们还在纠结进攻的态度啊？算了，既然阿尔特都这么说了，我就陪你去吧。」",
    "「おお！　館長、今日はやけに素直ですね」": "「哦哦！馆长今天怎么这么老实。」",
    "「普段が素直じゃないみたいに言うな。<br>　それに、ついでの用事もあるだろうからな」": "「不要说得我平常都不老实一样！而且我还有顺便要办的事。」",
    "「なんですか、ついでの用事って」": "「顺便要办的事是什么？」",
    "「サンソヴィーノに買い物がないか訊いてきてくれ」": "「帮我问问看桑索维诺有没有要买东西。」",
    "「なるほど！　分かりましたよ。<br>　館長は準備して入り口で待っててください」": "「原来如此！我知道了！馆长就先准备一下，在门口等我吧。」",
    "「昨日と同じで閉まっちゃってますね。<br>　中に人がいる気配もありませんし」": "「跟昨天一样关着呢，里面也没有人在的样子。」",
    "「駄目だったか。<br>　それなら今日のところは夕飯の買い物を済ませて帰ろう」": "「不行啊。那今天就先买好晚餐的材料回家吧。」",
    "「あのう、何かご用でしょうか？」": "「请问，有什么事吗？」",
    "「おわっ、誰かと思えばお菓子屋さんの人じゃないですか。<br>　以前より元気がないから一瞬わかりませんでしたよ」": "「哇！我还以为是谁，这不是点心店的老板吗？你看起来比之前没精神，害我一时认不出来。」",
    "「あなたはあのとき試食をしてくれた……。<br>　ごめんなさい、今日はお店を開けてなくて……」": "「你是当时试吃的人……对不起，今天没开店……」",
    "「それはいいですけど、なんですか、この貼り紙は。<br>　まるでよくあるお菓子屋さんになるみたいな書き方ですけど」": "「是没关系，可是这告示是怎么回事？<br>　写得好像常见的点心店一样。」",
    "「そうなんです。<br>　みなさん、よくあるお菓子屋さんの方がいいみたいで……」": "「就是啊。<br>　大家好像比较喜欢常见的点心店……」",
    "「お店に入っても、<br>　商品を見て帰っていく人ばかりだったんですよね……」": "「就算进来店里，<br>　也都是看看商品就走了……」",
    "「そんな……よほど奇抜な菓子ばかりだったのだろうか」": "「怎么会……难道都是些太奇特的点心吗？」",
    "「それはお客さんに見る目がないだけじゃないですか」": "「那只是客人没眼光吧？」",
    "「でも、食べてくれる人がいないとどうにもなりませんから……」": "「可是没有人愿意吃，我也无可奈何……」",
    "それは確かにそうだ。難しい問題である。": "的确如此。问题很复杂。",
    "「あ、そうだ！　もしよかったら試作品を試食してくれませんか？<br>　率直な意見が聞きたいです」": "「啊，对了！不嫌弃的话，可以试吃看看吗？<br>　我想听听你们的直率意见。」",
    "「じゅるり。仕方ないですねえ。<br>　特別にこのアルテ様が試食してあげます」": "「嘶噜。真没办法。<br>　就特别由我阿尔特大人来试吃吧。」",
    "「よだれが垂れてるぞ」": "「口水流下来了哦。」",
    "「それだけ期待してるってことですよ！」": "「就表示他很期待啊！」",
    "「ありがとうございます！　少々お待ちください！」": "「谢谢！请稍等一下！」",
    "しばらくして、店主はお菓子を載せた皿を手に戻ってきた。<br>皿の上の菓子はお手本みたいに整っていて、奇抜さとは程遠い。": "不久之后，老板端着盛放点心的盘子回来，盘子上的点心整齐得像范本一样，和奇特相去甚远。",
    "「ぜひ館長さんも召し上がってください！」": "「馆长也请用！」",
    "「それはどうも。では、いただきます」": "「谢谢，那我不客气了。」",
    "「いただきます」": "「我开动了。」",
    "出された菓子を口に運ぶ。<br>うむ。美味しい。売り物として十分な水準にあると言えるだろう。": "我们吃下老板端来的点心。<br>嗯，好吃。以商品来说，水平应该相当高。",
    "「美味しいですけど、明らかに前の方が良かったですね。<br>　正直に言って、これは普通です」": "「虽然好吃，但明显是之前那个比较好呢。老实说，这个很普通。」",
    "「前の方が、すごいお菓子を作ろう、<br>　新しい美味しさを提供しようという気概を感じましたね」": "「之前那个能感觉到他想做出厉害的点心，想提供新口味的气概。」",
    "「こらこら、そんなにキツい言い方をするんじゃない」": "「喂喂喂，不要说得那么难听。」",
    "「いえ、アルテさんの言う通りなんです。<br>　これは本当に作りたいお菓子じゃない。<br>　でも、どうすればいいか分からなくて……」": "「不，阿尔特同学说得没错，这不是我真正想做的甜点，可是我不知道该怎么办才好……」",
    "「そうですねえ。そういうときは、攻めの姿勢に限ります！」": "「这个嘛，这种时候就该采取进攻的态度！」",
    "「で、それは具体的にどんなものなんだ？」": "「所以具体来说该怎么做？」",
    "「えーっと……」": "「呃……」",
    "アルテはそう言って固まってしまう。<br>これが攻めの姿勢の限界か……。": "阿尔特说到这里就僵住了……这就是进攻的态度的极限吗……",
    "と、そのとき。店の入り口に二つの人影が現れた。": "就在这时，店门口出现两个人影。",
    "「話は聞かせてもらった！　そんなときは……！」": "「我们听说了！这种时候就该……！」",
    "「私たちにお任せだあー！」": "「交给我们吧！」",
    "「なんだなんだ！？」": "「怎么了怎么了？」",
    "「あなたたちは……！」": "「你们是……！」",
    "「昨日アルテちゃんが菓子屋の話をしてたからね。<br>　気になって来てみたのさ」": "「昨天阿尔特在聊甜点店的事情，所以我就来了！<br>　　」",
    "「私は演奏して街を練り歩いているときに、<br>　あなたの姿が見えたので来ました！」": "「我在演奏逛街的时候，<br>　　看见了你，所以就来了！」",
    "なんと、やってきたのは肉屋の店主と、昨日は悩んでいた音楽家だった。<br>音楽家は目に見えて顔色が良くなっている。": "想不到来的是肉店老板，还有昨天烦恼的音乐家！<br>音乐家的脸色明显变好了。",
    "「自分の作りたい菓子を諦める必要はない！<br>　実演販売のコツを教えるから、一緒にやってみようじゃないか」": "「你不需要放弃自己想做的甜点！<br>　　我会教你现场贩售的诀窍，一起试试看吧！」",
    "「私は店の前で呼び込みの曲を演奏します！<br>　きっとみなさん立ち止まってくれますよ！」": "「我会在店门口演奏招揽客人的曲子！<br>　　大家一定会停下脚步的！」",
    "「そ、そんな……みなさんどうして？」": "「怎、怎么会……大家怎么会来？」",
    "「アルテちゃんのおかげで、やる気に満ち溢れてるんだよ。<br>　一緒にこの街を盛り上げていこう！」": "「多亏了阿尔特，他们现在充满干劲了！<br>　　一起让这座城市热闹起来吧！」",
    "「その通りです！　目立つことを恐れないでいきましょう！」": "「没错！不要害怕引人注目！」",
    "「おおー！　なんだか盛り上がってきましたね！<br>　私たちも協力しますよー！<br>　ね、館長！」": "「哦哦～！感觉越来越热闹了呢！<br>　　我们也会帮忙的！<br>　　对吧，馆长！」",
    "「まあ、雑用ぐらいは手伝おう」": "「嗯，杂事就让我来吧。」",
    "「私は二度も試食させてくれたお礼にポスターを描きます！<br>　みんなで最高のお菓子屋さんを作っていきましょう」": "「为了感谢你们让我试吃两次，我来画海报！大家一起打造最棒的点心店吧！」",
    "「おー！」": "「哦～！」",
    "「いやあ、街のみなさんがあのお店の良さを分かってくれて、<br>　本当に良かったです」": "「哎呀，幸好街上的大家都能理解那家店的好。」",
    "「まさか、あそこまで奇抜な菓子の数々だとは思わなかったけどな。<br>　あんなドーナツが存在できるとは……」": "「没想到会有那么多奇特的点心……居然有那种甜甜圈……」",
    "「でも美味しかったでしょう？」": "「可是很好吃吧？」",
    "「あぁ。やっぱりあくなき挑戦は必要なんだと学んだよ」": "「是啊。我学到挑战是无止境的。」",
    "「そうでしょうそうでしょう。<br>　これもすべて、アルテ様のおかげというものです」": "「就是说吧就是说吧？这全都是阿尔特小姐的功劳。」",
    "「今回のアルテの活躍はすごかったな。<br>　自分のやる気を皆に分け与えて、場を盛り上げていた」": "「这次阿尔特真的很活跃呢，把自己的干劲分给大家，炒热气氛。」",
    "「そして結果として、<br>　菓子屋は斬新な菓子を出す店として大繁盛になった。<br>　アルテにそんな才能があったとは」": "「结果甜点店就变成专卖新奇点心的店，生意兴隆了。没想到阿尔特有这种才能。」",
    "「私にない才能はありませんからね」": "「因为我没有我没有的才能。」",
    "「相変わらずすごい自信だ……。<br>　もちろん、この調子で絵も描いてくれるんだよな？」": "「你还是这么有自信……当然，你也会照这样继续画画吧？」",
    "「どうでしょうねえ。<br>　ちょっと疲れたので、とりあえず昼寝します。<br>　描けたら描きます」": "「不知道耶，我有点累了，总之先睡午觉再说，有画再画。」",
    "「経験上、それは描かないときの言葉だよな……」": "「就经验来说，那是不会画的征兆……」",
    "「これですんなりと描けたら苦労しないんですけどねえ。<br>　でも今回は私も勉強になりましたよ。<br>　やっぱり挑戦は大切だって」": "「如果能顺利画完，我就不用那么辛苦了说……不过这次我也学到了很多哦。挑战果然很重要。」",
    "「そうか、それなら良かった。<br>　少しずつでも前に進んでいるんだな」": "「这样啊，那就好。你一点一点在进步呢。」",
    "「当たり前じゃないですか。館長もいつも協力してくれてますし」": "「那当然，馆长也一直帮我。」",
    "「ほう。そんな思いがあったとは」": "「哦，原来你这么想啊。」",
    "「な、なんですか突然。いちいち揚げ足取らないでください！」": "「怎、怎么突然说这个？不要挑我语病啦！」",
    "そう言ってアルテは執務室のソファに横になり、目を瞑った。": "阿尔特说完就躺在办公室的沙发上，闭上眼睛。",
    "「ここで寝るのかよ」": "「你在这边睡哦？」",
    "「すぴー、すぴー」": "「呼～呼～」",
    "「しかももう寝たのかよ。よほど疲れてたんだな」": "「而且已经睡着了哦？看来你真的很累。」",
    "アルテに毛布を掛けてやり、ちらりと寝顔を見る。<br>その表情は、とても満足げなのだった。": "我替阿尔特盖上毛毯，瞄了她的睡脸一眼，表情非常满足。"
}