{
    "純真の美": "纯真之美",
    "ヴェネルを連れて執務室に戻ってきた。<br>サンソヴィーノの話では、既に来客を通してあるはずだ。": "带着维内尔回到了办公室。<br>据桑索维诺所说，应该已经通过访客了。",
    "「やっと来たのね、館長。<br>　私を待たせるなんて、随分と偉くなったものですこと」": "「终于来了呢，馆长。<br>　让我等候这么久，真是好大的架子啊」",
    "この女性が、件の来客……女公爵だ。<br>数多の領地を束ねる大領主であり、国政をも左右し得る権力を有する。<br>それと同時に、気難しい性格の持ち主としても知られている。": "这位女性就是那位访客——女公爵。<br>她是统辖众多领地的大领主，拥有足以左右国政的权力。<br>同时也以性格乖张著称。",
    "彼女からは美術館に支援金や美術品の数々を寄贈してもらっているが、<br>その代わり経営方針に口を出してくることが多く、最近の頭痛の種だ。": "她虽向美术馆捐赠了大量资金和艺术品，<br>但作为交换经常干涉经营方针，最近成了令人头疼的问题。",
    "「お待たせして申し訳ありません。<br>　それで、今日はどのようなご用でしょうか」": "「让您久等了实在抱歉。<br>　请问今日有何贵干？」",
    "「お待ちなさい。その者は？<br>　館長以外の者を呼んだ覚えはないのだけれど？」": "「且慢。这位是？<br>　我不记得有传唤过馆长以外的人」",
    "「私のこと？　私はボッティチェリ様のイマージュ、ヴェネル。<br>　今は美術館の仕事を学んでるところ。<br>　同席を許してもらえると嬉しい」": "「在说我吗？我是波提切利大人的形象，维内尔。<br>　现在正在学习美术馆的工作。<br>　希望能允许我旁听」",
    "ヴェネルの不遜な言葉遣いに、聞いていて思わず冷や汗が浮かんだ。<br>が、女公爵は特に気分を害した様子もなく、<br>むしろ興味深そうに目を輝かせた。": "维内尔这番不逊的言辞听得我后背直冒冷汗。<br>然而女公爵非但没有动怒，<br>反而饶有兴致地双眼发亮。",
    "「あら、ボッティチェリ……？<br>　先日彼女が発表した絵は、私も見せてもらったわ。<br>　あれは素晴らしいものだったわね」": "「哎呀，波提切利……？<br>　她前些天展出的画作我也欣赏过呢。<br>　那可真是杰作啊」",
    "「彼女のイマージュならいいでしょう。<br>　勉強していきなさい」": "「既然是她的形象就破例吧。<br>　好好学着点」",
    "……ボッティチェリのおかげで、運良く許しを得ることができた。<br>だが、それ以上は口を挟む間もなく、女公爵はこちらへ注意を向ける。": "……托波提切利的福侥幸获得了许可。<br>但还没来得及插话，女公爵的注意力已转向这边。",
    "「さて、館長。美術館の運営方針についてだけれど……。<br>　先日私が伝えた案、まだ実現できていないようね？<br>　それとももう忘れてしまったのかしら？」": "「那么馆长，关于美术馆的运营方针……<br>　我上次提议的方案似乎至今没有落实？<br>　该不会是已经忘了吧？」",
    "「例えば、美術館に子供を入れるのはやめること。<br>　身元の不確かな者は入館を拒否すること。<br>　顧客の質を高めるために入館料をあげること……」": "「比如禁止儿童入馆、<br>　拒绝身份不明者参观、<br>　提高门票价格来提升客群质量……」",
    "「もちろん、いただいたご意見はすべて共有しています。<br>　ただ、運営方針を変えるのには時間がかかるもので……」": "「您提出的建议我们当然都认真讨论了。<br>　只是调整运营方针需要时间……」",
    "……ひとまずこう言ってやり過ごしているものの、<br>そもそも彼女の意見は美術館の理念に真っ向から反している。": "……虽然暂时用这套说辞搪塞过去，<br>但她的要求本就与美术馆理念背道而驰。",
    "美術館は誰もが平等に芸術に触れられる場所として存在すべきだ。<br>立場上、女公爵の意見を頭ごなしに拒否するのは難しいが、<br>こちらも理念を曲げるわけにはいかない。": "美术馆本应是人人平等接触艺术的场所。<br>碍于身份，我难以断然拒绝女公爵的意见，<br>但也不能为此违背我们的核心理念。",
    "「……ふむ、ふむ」": "「……嗯，嗯」",
    "「それから、所属している藝術家についても問題があるようね？<br>　アルテという方の評判は聞きました」": "「另外，关于你们馆内收留的艺术家似乎也有问题？<br>　那位叫阿尔特的风评我可有所耳闻」",
    "「……アルテの？」": "「……阿尔特的？」",
    "「聞けば、藝術家として目立った功績がないばかりか、<br>　作品を作ろうと努力している形跡すら見られないそうね。<br>　どうしてそんな者を美術館で養っているの？」": "「据说不仅没有突出的艺术成就，<br>　连努力创作的迹象都看不到呢。<br>　为何要供养这种人在美术馆？」",
    "「いえ、彼女の才能は確かなものです。<br>　その証拠に、街の治安維持活動では何度も活躍を……」": "「不，她的才华毋庸置疑。<br>　光是协助城镇治安维护就多次立下功劳……」",
    "「美術館の本道は、あくまでも美術品を展示することでしょう？<br>　経営に余裕があるわけでもないのに、<br>　見込みのないごくつぶしを支援している場合ですか」": "「美术馆的本分终究是展示艺术品吧？<br>　经营本就不宽裕的情况下，<br>　还有余力扶持这种毫无前途的庸才吗」",
    "「見込みのない、ごくつぶし……？<br>　……お言葉ですが、公爵。今の言いようは……」": "「毫无前途的……庸才？<br>　……恕我直言，公爵大人。这样的说法未免……」",
    "経営に口を出されるくらいなら、受け流すことはできる。<br>しかし仲間を悪く言われては、さすがに黙っていられない。<br>反発を抑えられず、言い返そうとした時だった。": "若只是对经营指手画脚，我尚可虚与委蛇。<br>但若恶言相向我的同伴，恕难继续保持沉默。<br>就在我压抑不住反驳冲动时——",
    "「――美しくない」": "「——有失风雅」",
    "「…………え？」": "「…………啊？」",
    "ぽつりと漏らすように、しかしはっきりとヴェネルが呟いた。<br>その呟きに、場の空気が凍りつく。": "维内尔轻声却清晰地呢喃道。<br>这句低语让现场空气瞬间凝固。",
    "「……美しくない？　そう言ったわね。<br>　まさか、私のことを言っているのかしら？」": "「……有失风雅？你是这么说的吧？<br>　该不会，是在指摘我的言行？」",
    "ま、まずい……このままではヴェネルの身が危ない！<br>どうにかして、女公爵の矛先をこっちに向けさせないと……！": "糟、糟了……这样下去维内尔会有危险！<br>必须设法将女公爵的矛头转向我这边……！",
    "「違うんです、今のは言葉のあやというか――」": "「不是的，刚才那只是措辞上的——」",
    "「館長は黙っていなさい！<br>　私はヴェネルに聞いているのよ。さあ、答えなさい！」": "「馆长给我闭嘴！<br>　我是在问维内尔。来，回答我！」",
    "「公爵様個人を非難したわけじゃない。<br>　ただ、争いは醜い」": "「并非在指责公爵大人您个人。<br>　只是觉得争执有失体面」",
    "「……どういうこと？」": "「……此话怎讲？」",
    "言葉の真意をはかりかねている様子の女公爵を差し置いて、<br>ヴェネルはまずこちらの方へ向き直った。": "未等满脸困惑的女公爵揣测话语深意，<br>维内尔先转身面向了我。",
    "「館長様。公爵様のご意見にちゃんと向き合わずに、<br>　言葉の表面だけ受け取って否定的になるのはよくない」": "「馆长大人。不好好理解公爵大人的意见，<br>　仅凭表面言辞就全盘否定可不行」",
    "「どういう意味だ？」": "「什么意思？」",
    "「私、さっきまでホールに立ってたから色々見てた。<br>　子供が注意をよく読んでなかったり、前をよく見てなかったりして、<br>　美術品に接触しそうになってることが何度かあった」": "「我刚才一直站在大厅都看见了。<br>　好几次有孩子没认真读注意事项，也不看前方，<br>　差点就要碰到展品」",
    "「子供には言って聞かせるにも限度がある。<br>　だから入館禁止にしようって、公爵様は言ったんじゃない？」": "「对孩童说教终究有限。<br>　所以公爵大人才提议禁止儿童入馆不是吗？」",
    "……そうだったのか？<br>思わず女公爵の様子を窺うと、彼女は小さく頷いていた。<br>どうやらヴェネルの考えは当たっていたようだ。": "……原来如此？<br>我不禁偷瞄女公爵神色，只见她微微颔首。<br>看来维内尔说中了要害。",
    "「怪しい人の入館を拒んだり、入館料をあげたりするのも、<br>　お客さんのフリした泥棒が入ってくることへの対策じゃない？<br>　過去にそういう事件もあったって聞いてるよ」": "「拒绝可疑人员入馆、提高门票价格这些措施，<br>　不正是为了防范那些伪装成游客的小偷吗？<br>　我听说过去确实发生过这类案件」",
    "「それは……確かに、泥棒が入ったことはあるが……」": "「这……确实，曾经有过窃贼混入的情况……」",
    "「ほら見なさい。<br>　警備を強化するためには、まず不審者の侵入を阻止するべきよ。<br>　でなければ、いつまでも泥棒はいなくならないわ」": "「你看吧。<br>　要加强安保，首先就该阻止可疑人员进入。<br>　否则盗贼永远都会有机可乘」",
    "「けど、公爵様にも問題がある」": "「但公爵大人您也有问题」",
    "「な、なんですって？」": "「什、什么？」",
    "……冷や冷やする物言いだが、ヴェネルの観察眼は本質を突いている。<br>割って入りたい気持ちをぐっと抑えて、会話の続きに耳を傾けた。": "……虽然这话听着让人捏把冷汗，但维内尔的观察确实直指要害。<br>我强忍着插话的冲动，继续聆听他们的对话。",
    "「公爵様が公爵様なりに美術館を思ってくれてるのはわかる。<br>　藝術家のことに口を出したのも、<br>　美術館の経営を気にしてのことなんでしょう？」": "「我明白公爵大人是以自己的方式在为美术馆着想。<br>　插手艺术家事务也好，<br>　关心美术馆经营也罢，都是出于这份心意吧？」",
    "「でもあなたの心根が美しくても、表現の仕方を誤っていたら、<br>　せっかくの気持ちもうまく届かないよ」": "「但即便您初心至善，若表达方式不当，<br>　这番好意也无法准确传达啊」",
    "「館長様も公爵様も、お互いに芸術を愛しているのに……。<br>　こんなところでぶつかり合うなんて、もったいないよ。<br>　気持ちが同じなら、きっと分かり合えるはず」": "「馆长大人和公爵阁下明明都深爱着艺术……<br>　却在这种地方针锋相对，实在太可惜了。<br>　既然心意相通，肯定能找到共识的」",
    "「……冷静に話せと……そう言いたいの？」": "「……你是想说，该冷静下来谈谈？」",
    "……分かり合えるはず……か。<br>確かに、俺は女公爵を押しつけがましい厄介者だとばかり思っていた。<br>その意見の裏にあるものまでは考えていなかった。": "……能找到共识……吗。<br>确实，我一直把女公爵当成强人所难的麻烦人物。<br>从未深思过她那些意见背后的本意。",
    "「……公爵閣下。これまでの非礼、大変申し訳ありませんでした。<br>　ヴェネルの言う通り、あなたの真意を読み取る努力を怠っていた。<br>　もっと真摯に向き合うべきでした」": "「……公爵阁下。先前的无礼之举，我深感抱歉。<br>　正如维内尔所说，我怠于体察您的真意。<br>　本该更诚恳地与您沟通」",
    "「……いえ、私の方こそ問題があったわ。<br>　いつも周りが私の顔色をうかがって、なんでも従ってくれる。<br>　そんな環境に甘えていたから……」": "「……不，问题出在我这边。<br>　周围人总是看我的脸色行事，对我百依百顺。<br>　是我太沉溺于这种环境了……」",
    "「なんだか、自分が恥ずかしいわ。<br>　……もう少し付き合ってくれるかしら、館長？<br>　改めて、時間をかけて話し合いたいの」": "「突然觉得自己很丢脸呢。<br>　……馆长愿意再陪我聊聊吗？<br>　想和你重新好好谈谈」",
    "「ええ。こちらからもお願いします」": "「好的。我也正有此意」",
    "そうして、互いに美術館の未来を想っていることを確認し合った後、<br>改めて女公爵と意見を交わすこととなった。": "在确认彼此都心系美术馆的未来后，<br>我们决定与女公爵重新展开对话。",
    "子供の美術品への接触対策は必要だとこちらも納得した一方で、<br>特定の客層を排除するような方策は取りたくないという意思も、<br>粘り強く話すことで聞き入れてもらえた。": "我们最终也认同需要采取儿童接触艺术品的防护措施，<br>同时通过耐心沟通，也让她接受了<br>不应采取排斥特定观众群体的方案。",
    "そのようにして、有意義な意見交換を終えることができた。<br>まさかこの女公爵と分かり合える日が来るとは、<br>昨日までは思いもよらなかったが……。": "就这样，我们完成了这场富有成效的对话。<br>没想到竟有能与这位女公爵达成共识的一天，<br>就在昨日这还是难以想象的事……",
    "「……私は言葉に気を遣うよりも気を遣われることの多い立場だから、<br>　今日こんな風に言われなければ、ずっと気づけなかったでしょうね」": "「……我向来是让人小心措辞而非被顾虑的立场，<br>　若非今日这般直言相告，恐怕永远都不会察觉吧」",
    "「誰かと対立するでも一方的に命令するでもなく、<br>　冷静な話し合いができたのは初めてかもしれない。<br>　ありがとう、ヴェネル。あなたのおかげよ」": "「既不针锋相对也不颐指气使，<br>　能这样心平气和地讨论或许是头一遭。<br>　谢谢你，维内尔。这都是你的功劳」",
    "「私はただ、見ていて気がついたことを言っただけ。<br>　あなたの心根が美しいからこそ、だよ」": "「我只是将所见所思如实相告罢了。<br>　正因为您本性高洁，才能达成这番共识」",
    "「あなたの芯の強さと、凛としたたたずまいはとても美しい。<br>　心も穏やかに保っていれば、もっと美しくなるよ」": "「您坚韧的内心与凛然风姿实在动人。<br>　若能常保心境平和，必将更添光华」",
    "「ふふっ。どうやら、学びを得たのは私の方だったようね。<br>　穏やかな心……あなたを参考にさせてもらうわ。<br>　では、ごきげんよう」": "「呵呵。看来真正获益良多的是我呢。<br>　平和的心境……我会以你为榜样的。<br>　那么，告辞了」",
    "言いたいことを言ってスッキリした様子で、女公爵は帰っていった。<br>あの女公爵が上機嫌でいるところなんて、初めて見たな……。": "女公爵畅所欲言后神清气爽地离去。<br>倒是头回见到那位大人如此心情愉悦的模样……",
    "「……ヴェネル。今日は本当に助かった。<br>　特にアルテのことを言われた時は、ついカッとなってしまって、<br>　感情的に言い返してしまうところだった」": "「……维内尔。今天真是多亏了你。<br>　特别是听到她提到阿尔特的时候，我差点就火冒三丈，<br>　险些就要感情用事地怼回去了」",
    "「私は大したことしてないよ。<br>　館長様が私の言葉に耳を傾けてくれたおかげ」": "「我没做什么大不了的事。<br>　多亏馆长愿意听进我的话」",
    "「さっき私が問い詰められた時も、公爵様から守ろうとしてくれたよね。<br>　館長様は本当に心が綺麗な人。<br>　ボッティチェリ様が気に入るのもわかるよ」": "「刚才我被质问的时候，您也试图保护我免受公爵大人的责难吧。<br>　馆长真是心地纯净的人。<br>　难怪波提切利大人会这么中意您」",
    "「いや、俺もさっきはヴェネルの言葉で色々気づかされたからな。<br>　公爵の態度の裏を読もうなんて考えてもみなかった。<br>　本当に綺麗な心で物事を見通していたのは、ヴェネルの方だよ」": "「不，我刚才也是听了维内尔的话才意识到很多事。<br>　完全没想过要揣摩公爵态度背后的深意。<br>　真正能以澄澈心灵洞察事物的，是维内尔你啊」",
    "「……！」": "「……！」",
    "「ヴェネル……？　顔が赤いが、大丈夫か？<br>　今日は結構働かせてしまったから、疲れが出たんじゃないか。<br>　ここでよければ、少し休んでいくか？」": "「维内尔……？你脸很红，没事吧？<br>　今天让你忙了这么久，可能是累着了。<br>　要是不介意的话，在这里休息会儿？」",
    "「……そうする」": "「……好」",
    "小さく頷いて、ヴェネルはホタテ貝に身を横たえたまま、目を閉じる。<br>こちらはひとまず仕事に戻ろうと、机に向かう。": "微微颔首后，维内尔蜷缩在扇贝椅上阖眼小憩。<br>我则暂且回到工作岗位，走向办公桌。",
    "少しの間、ヴェネルは落ち着かない様子で身をよじらせていたが、<br>やがて眠りに落ちていったようで、穏やかな寝息が聞こえてきた。": "维内尔起初不安地扭动着身子，<br>不久后似乎陷入了沉睡，传来平稳的呼吸声。",
    "「すー……すー……」": "「呼……呼……」",
    "穏やかな寝顔を見つめながら、今日１日のことを振り返る。<br>ホールでの接客時はどうなることかと思ったが、<br>最終的にはヴェネルに助けられた。": "凝视着安详的睡颜，回顾今日种种。<br>在大厅接待时本以为要搞砸了，<br>最终却是被维内尔所拯救。",
    "ヴェネルの持つ無垢さは、人を救うこともある。<br>しみじみと実感を覚えると共に、<br>新たな気づきを与えてくれた彼女に改めて感謝した。": "维内尔那份纯真，有时也能拯救他人。<br>在深切体会这点的同时，<br>我再次向给予新启示的她表达了感谢。"
}