{
    "天井画の依頼": "委托天花板画",
    "「館長、ちょっといいか」": "「馆长，可以打扰一下吗？」",
    "執務室にやってきたミケランジェロはそう切り出す。": "米开朗基罗来到办公室后，劈头就说出这句话。",
    "「まるで相談事があるみたいな様子だな」": "「他看起来就像是有事要找我商量。」",
    "「なんだ、相談があったら悪いのか？」": "「怎么？有事要找我商量不行吗？」",
    "「ま、まさか本当にミケランジェロが相談を！？<br>　いったいなにが起こるというんだ！？<br>　待ってくれ、息を整えるから」": "「难、难道米开朗基罗真的有事要找我商量！？<br>到底发生了什么事！？<br>等一下，我先调整一下呼吸。」",
    "「慌てすぎだろう。館長はミケをなんだと思ってるんだ」": "「你也太慌张了吧。你到底把米开朗基罗当成什么了？」",
    "「だって、ミケランジェロは他人に指図されるのが嫌いだろ？<br>　誰かの意見で自分の考えを曲げるなんてことはないはずだ」": "「因为米开朗基罗讨厌被人指使吧？<br>他应该不会因为别人的意见而改变自己的想法才对。」",
    "「意見を聞いて考えを曲げるんじゃない。<br>　自分を曲げないために館長に訊くんだ。<br>　館長がなんと言おうと、最終的に判断するのはミケだからな」": "「不是为了改变想法才听意见，而是为了不改变自己才问馆长。<br>不管馆长怎么说，最后做决定的还是米开朗基罗。」",
    "なるほど。それを聞いて安心した。<br>ミケランジェロはいつものミケランジェロだ。": "原来如此，这样我就放心了。<br>米开朗基罗还是平常的米开朗基罗。",
    "「それで、相談というのは？」": "「那么，你要商量什么？」",
    "「実は、ある恩人に天井画の制作を頼まれたんだ。<br>　かなりの大仕事になる。もちろん相応の報酬もくれるらしい」": "「其实，有个恩人委托我画天顶画。<br>这会是很大的工作，当然也会有相应的报酬。」",
    "「おお、それはいい機会じゃないか」": "「哦哦，这是个好机会啊。」",
    "「だが、ミケの本分は彫刻だ。<br>　普段から絵も描くのは確かだが、それは彫刻のための準備にすぎない」": "「但是米开朗基罗的本分是雕刻。<br>虽然平常也有在画画，但那只是为了雕刻而做的准备。」",
    "「今回の仕事を請けてしまえば、<br>　しばらくは彫刻のことを考えられなくなるだろう」": "「如果接下这次的工作，就暂时不能思考雕刻的事了。」",
    "「なるほど。<br>　それは藝術家にとって大きな問題かもしれないな」": "「原来如此。<br>这对艺术家来说，或许是很大的问题。」",
    "「問題はもうひとつある」": "「还有另一个问题。」",
    "そうしてミケランジェロは言葉を切った。<br>おそらく、こちらの方が引っかかっているのではないだろうか。": "米开朗基罗说到这里就停了。<br>他恐怕是担心这个吧。",
    "「依頼主は確かに恩人だ。理不尽な要求でないのなら断る理由はない。<br>　だが、いつか相手と袂を分かつこともあるかもしれない。<br>　そんな気がしているんだ」": "「委托人的确是恩人，只要不是无理要求，就没有理由拒绝。<br>但是，总有一天会和对方分道扬镳。<br>我有这种预感。」",
    "「館長も知っている通り、ミケにはそういう経験があるからな」": "「正如馆长所知，米开朗基罗有过这种经验。」",
    "「なるほどな。<br>　でもまあ、やってみればいいんじゃないか？」": "「原来如此。<br>不过，试试看不就知道了？」",
    "「返事が軽すぎる！　ちゃんと考えたか？」": "「你的回答太随便了！有好好想过吗？」",
    "「ああ、考えたとも。<br>　まず彫刻のことだが、今回の仕事も彫刻のためと思えばいい」": "「有啊。<br>首先关于雕刻，只要把这次的工作也当成雕刻就行了。」",
    "「巨大な絵を描いたことで、<br>　なにか新しいことに気がつくかもしれないだろ？」": "「画出巨大的画作，<br>说不定会发现什么新东西吧？」",
    "「一理あるな。<br>　さっさと絵を終わらせて、次の仕事について考えればいい、<br>　ということか」": "「有道理。<br>赶快把画作完成，然后思考下一份工作就好。<br>是这个意思吧。」",
    "「次に依頼主のことだが、こればかりはどうなるかわからない。<br>　今信頼できる相手だと思うのなら、自分を信じるしかない。<br>　あとは精一杯やるだけだ」": "「至于委托人，这方面就真的不知道会怎么样了。<br>既然现在觉得对方值得信赖，就只能相信自己。<br>接下来只要尽力而为就好。」",
    "「言われてみれば単純なことだな。<br>　わかった。参考にさせてもらおう」": "「听他这么一说，事情还满单纯的。<br>知道了。我会参考你的意见。」",
    "「それで、いつから着手するんだ？」": "「那么，你打算什么时候开始着手？」",
    "「ミケはまだやるとは言ってないぞ」": "「三毛还没有说要帮你哦。」",
    "「でもやるんだろ？」": "「不过你会帮吧？」",
    "「ふん。見透かされているようで気にくわないが、やるよ。<br>　ミケはそう決めた」": "「哼。虽然被看透让三毛不太高兴，但它是会帮忙。<br>三毛如此决定。」",
    "「やっぱりな。場所と時間を教えてくれ。覗きに行くよ」": "「果然啊。告诉我地点和时间，我要去偷看。」",
    "「その必要はない。<br>　ここからはミケの問題だ」": "「没有那个必要。<br>接下来是属于米开的领域。」",
    "「別に指図しに行くわけじゃない。<br>　美術館の館長として興味があるだけだ。<br>　相談に乗ったんだから、ちょっとくらいいいだろ？」": "「我并不是要去指挥他，只是身为美术馆馆长，对这件事有点兴趣而已。<br>既然我都已经陪他商量了，稍微看一下应该没关系吧？」",
    "「ああ、わかったよ。<br>　だが、来るなら館長だけにしてくれ。<br>　気が散るからな」": "「啊啊，我知道了。<br>不过，要来的话就馆长一个人来就好。<br>因为我会分心。」",
    "そう言ってミケランジェロは、詳細を教えてくれたのだった。": "米开朗基罗说完后，便把详细地点告诉我。",
    "後日、ミケランジェロが天井画を描くという場所に来てみた。<br>そろそろ作業が始まるはずだ。": "几天后，我来到米开朗基罗要画天花板的地方。<br>他差不多要开始动工了。",
    "建物内に入ると、<br>広いホールの天井を見渡すミケランジェロの姿があった。": "我一进入建筑物内，就看到米开朗基罗正在环视大厅天花板的模样。",
    "「まったく……こんなの聞いてなかったぞ」": "「真是的……我可没听说是这样啊。」",
    "「どうしたんだ？」": "「怎么了？」",
    "「ああ、館長か」": "「哦，是馆长啊。」",
    "「実は通路には足場を組めないと言われてな。<br>　制作中も、作業をしていない間はホールを使いたいらしい」": "「其实是因为他说通道不能搭脚架。<br>在制作过程中，他好像也想在没有作业的时候使用大厅。」",
    "「それは大問題じゃないか。<br>　一体どうするんだ？」": "「那不是个大问题吗？<br>到底该怎么办？」",
    "「端に足場を作って動かしていくことになるだろうな。<br>　ミケの力を使えばなんとかなるが、<br>　何人か助手を集めてきた方がいいだろう」": "「应该会在边缘搭脚架，然后慢慢移动吧。<br>虽然靠三毛的力量应该能设法解决，但还是找几个助手比较好吧。」",
    "「それなら美術館の藝術家に頼んだらどうだ？<br>　声をかけてやるぞ」": "「既然如此，就拜托美术馆的艺术家如何？<br>我去跟他们说一声。」",
    "「それは絶対にやめてくれ。<br>　あいつら、自分の方がよく描けるとか言い出すに決まっている。<br>　大喧嘩になるだろ」": "「绝对不要那么做。<br>那些家伙肯定会说他们画得更好。<br>会大吵一架吧。」",
    "「それは…………そうなるかもしれないな」": "「这个嘛…………或许会变成那样。」",
    "「ミケのツテを頼ってなんとかするよ。<br>　今日はこれでおしまいだ」": "「我会靠三毛的人脉设法解决。<br>今天就先这样吧。」",
    "「なら、助手探しを手伝うよ」": "「既然如此，我就帮你找助手吧。」",
    "「ありがたいが、ほうっておいてくれ。<br>　ひとりでやった方が気楽だ」": "「虽然很感谢，但还是让我自己来吧。<br>我自己一个人画比较轻松。」",
    "ミケランジェロはそう言ってホールを出て行った。<br>天井画制作は前途多難なようだ。": "米开朗基罗说完后就离开了大厅。<br>看来天花板画的制作之路还很漫长啊。",
    "数日後。ミケランジェロのことが気になり、またホールにやってきた。<br>扉を開けようとすると中から足音が聞こえてくるので、<br>慌てて扉から離れた。": "几天后，我因为在意米开朗基罗而再次来到大厅。<br>正当我准备开门时，听到里面传来脚步声，于是慌忙离开门边。",
    "扉が開き、重い空気をまとった集団が、とぼとぼと歩いてくる。<br>一体なにがあったんだ……。": "门打开后，一群笼罩着沉重气氛的人有气无力地走了出来。<br>到底发生什么事了……",
    "ホールに入ると、ミケランジェロがひとりで立っていた。": "我进入大厅后，看到米开朗基罗独自站在那里。",
    "「館長、また来たのか」": "「馆长，你又来了啊。」",
    "「ああ。それにしても、さっきの集団はなんだったんだ？」": "「是啊。话说回来，刚才那群人是怎么回事？」",
    "「助手として雇っていた連中だ。<br>　全員出て行ってもらったがな」": "「就是我雇来当助手的那群人。<br>不过，我全都请他们离开了。」",
    "「本人たちに言うのはギリギリ我慢したが、あまりにも役立たずすぎる。<br>　絵の具の扱いすら知らんとは聞いてなかった」": "「我勉强忍住没对他们本人这么说，但这些人实在太没用了。<br>我可没听说他们连颜料怎么用都不知道。」",
    "「みんな追い出したのか！？<br>　それじゃあ、これからの作業はどうするんだ？」": "「你把他们全都赶走了！<br>那接下来的工作要怎么办？」",
    "「ミケひとりで十分だ。<br>　足手まといがいない方が早く進むさ」": "「米开一个人就够了。<br>没有碍手碍脚的家伙在，事情会进展得更快。」",
    "そう言ってミケランジェロは組まれた足場に登った。<br>見上げると、すでに天井画の一部は描き上げられている。<br>素晴らしい出来だ。": "米开朗琪罗说完，就爬上了搭好的鹰架。<br>我抬头一看，天花板画的部分已经画好了。<br>画得真好。",
    "「絵の具が落ちてくるぞ。<br>　用がないなら帰るんだな」": "「颜料会掉下来哦。<br>没事的话，你就回去吧。」",
    "「用事はないが、しばらく見ていてもいいか？」": "「没事，但可以让我再看一会儿吗？」",
    "「ふん。好きにしろ」": "「哼，随你便。」",
    "ミケランジェロはそう言って筆に集中する。<br>顔に絵の具が垂れるのも構わず、一心に天井に向かっている。": "米开朗基罗说完后，便专心地继续作画。<br>他完全不在乎颜料滴在脸上，一心一意地画着天花板。",
    "「暇ならそこの絵の具を持ってきてくれ。<br>　頼むから落ちないでくれよ？　作業が中断する」": "「如果你有空的话，就帮我拿那边的颜料过来。<br>拜托你了，千万不要掉下来哦？不然我的工作会中断的。」",
    "「ああ。お安い御用だ」": "「没问题，小事一桩。」",
    "ミケランジェロに言われた絵の具を持って、彼女と同じ高さまで上がる。<br>思ったより高いな……。": "我依照米开朗基罗的指示，把颜料拿到和他相同高度的地方。<br>比想象中还要高耶……",
    "「悪いな。そこに置いといてくれ。<br>　ここだけ描いたら足場を移動しよう」": "「不好意思，麻烦你帮我放在那里。<br>我只画这边的话，就移动到其他地方去吧。」",
    "ミケランジェロは絵の具を手早く混ぜ合わせると、<br>足場から身を乗り出すようにして手を伸ばした。": "米开朗基罗迅速地将颜料混合后，从梯子上探出身子伸出手。",
    "「おっと！」": "「哦哦！」",
    "「危ない！」": "「危险！」",
    "ミケランジェロの身体が揺れる。<br>思わず、ミケランジェロを抱き留めていた。": "米开朗基罗的身体摇晃了一下，我忍不住抱住了他。",
    "「ど、どうした館長。<br>　危ないじゃないか」": "「怎、怎么了，馆长？<br>这样很危险耶。」",
    "「危ないのはそっちの方だ。<br>　落っこちるかと思ったじゃないか」": "「危险的是你。<br>我还以为你会掉下去。」",
    "「別に落っこちても問題ない。<br>　ミケの力を使えばなんとでもなる」": "「就算掉下去也没问题。<br>只要用小黑的力量，一定有办法。」",
    "「そういう問題じゃない。<br>　もっと自分を大切にしてくれ」": "「不是这个问题。<br>你要更珍惜自己一点。」",
    "「わ、わかったから……。<br>　強く抱きしめすぎだぞ……」": "「我、我知道了啦……<br>你抱得太用力了……」",
    "「すまない。身体を支えたままだったな」": "「抱歉，我忘了你还在扶着我。」",
    "「ミケこそすまなかった。<br>　館長に絵の具がついてしまったみたいだ」": "「米开朗基罗才应该道歉。<br>好像把颜料沾到馆长身上了。」",
    "「そんなことどうでもいい。<br>　気にしないでくれ」": "「这种事无所谓。<br>别在意。」",
    "「そ、そうか。なら、気にしないでおこう。<br>　館長が勝手に抱き着いてきただけだしな」": "「这、这样啊，那我就别在意了。<br>毕竟只是馆长自己抱过来而已。」",
    "酷い言われようだ。そう言うと、<br>ミケランジェロは『ふん』と笑ったのだった。": "说得真过分。我这么说完，米开朗琪罗就「哼」地笑了。",
    "「なんだ、また来たのか」": "「怎么，你又来了啊。」",
    "「今日は飲み物を持ってきたぞ。<br>　少し休憩にして、一緒に飲もう」": "「今天我带了饮料来哦。<br>稍微休息一下，一起喝吧。」",
    "「悪いが、今は手が離せないんだ。<br>　そのへんに置いといてくれ」": "「不好意思，我现在没空。<br>帮我放在那边就好。」",
    "「わかった。けど、今日も少し見ていくよ」": "「我知道了。不过，我今天也稍微看一下就好。」",
    "「……毎回律儀に声をかけなくていい。<br>　館長が居たいと思うなら好きにしてくれ」": "「……你不用每次都这么有礼貌。<br>馆长想待就让他待吧。」",
    "振り向きもせず言うミケランジェロ。<br>言われなくてもと、いつも通り彼女の邪魔にならない場所に陣取る。": "米开朗琪罗头也不回地说道。<br>用不着她说，我早就已经像平常一样，待在不会妨碍到她的位置了。",
    "「――まったく、物好きなやつだ」": "「——真是个怪人。」",
    "しばらくすると、ミケランジェロは作業を終えて足場から降りてきた。": "过了一会儿，米开朗琪罗结束作业，从鹰架上下来。",
    "「それじゃあもらうよ」": "「那我就收下了。」",
    "「ああ。遠慮せず飲んでくれ」": "「嗯，不用客气，尽管喝吧。」",
    "ミケランジェロは飲み物を手に取るが、<br>じっとそれを見つめて動きをとめる。": "米开朗琪罗拿起饮料，却盯着它看，一动也不动。",
    "「なあ、館長」": "「我说馆长啊。」",
    "「どうして館長はこうやってミケの様子を見に来るんだ？」": "「为什么馆长会像这样来看望米开朗基罗的状况呢？」",
    "「もしかして、ミケの相談に乗った責任を感じてるんじゃないか？<br>　だとしたら、もう来なくていい。<br>　これはミケが自分で決めたことだ」": "「该不会是觉得自己有责任要陪米开朗基罗商量事情吧？<br>如果是这样的话，他大可不用再来了。<br>因为这是米开朗基罗自己决定的事情。」",
    "「うむ……責任か……。<br>　確かに、ああやって相談されなければ、<br>　こんなに様子を見に来ることはなかったかもしれない」": "「嗯……责任啊……<br>的确，如果米开朗基罗没有像那样找他商量的话，他或许就不会这么频繁地来看米开朗基罗了。」",
    "「だったらやっぱり来なくていい。<br>　ミケは情けをかけられるのが嫌いなんだ」": "「既然如此，馆长还是不要再来比较好。<br>因为米开朗基罗不喜欢别人同情自己。」",
    "「ひとりで作業するのが大変そうだとか、心配だとか、<br>　そういうことを思われるのが本当に嫌なんだ。<br>　館長には悪いけどな」": "「像是觉得一个人工作很辛苦、很担心之类的，米开朗基罗真的很讨厌别人有这种想法。<br>虽然对馆长很不好意思就是了。」",
    "「確かに大変そうだし心配だが、勝手にそう思うぐらい別にいいだろ？」": "「虽然确实很辛苦，也让人很担心，但只是擅自这么想的话应该没关系吧？」",
    "「ミケランジェロに責任を感じて見に来ているわけじゃない。<br>　ほうっておいても、ミケランジェロは素晴らしい天井画を描く。<br>　それはわかっているよ」": "「米开朗基罗并不是因为觉得自己有责任才来看他的。<br>就算放着不管，米开朗基罗也会画出很棒的天花板壁画。<br>这点米开朗基罗很清楚。」",
    "「だったらどうして……」": "「既然如此，为什么……」",
    "「そうだな……。<br>　最初は正直、どんな感じだろうと冷やかしに来ただけだった」": "「这个嘛……<br>老实说，一开始我只是想来嘲笑他。」",
    "「おい館長」": "「喂，馆长。」",
    "「でも次第に、天井画を描くミケランジェロを<br>　ただ見ていたくなったんだ。<br>　なんというか……とても綺麗で落ち着くんだよ」": "「不过渐渐地，我变得只想看着米开朗基罗画天花板。<br>该怎么说呢……那幅画非常美丽，让人平静。」",
    "「んなっ！　なんだそれは！」": "「什么！你什么意思！」",
    "「すまない、やっぱりこれからは来ないようにするよ」": "「抱歉，我还是决定以后不来好了。」",
    "「……いや、別に勝手にしてくれればいい。<br>　義務感じゃないなら、それでいいんだ」": "「……不，你爱怎样就怎样吧。<br>既然你没有义务，那就算了。」",
    "ミケランジェロは天井を眺めながらそう言って、<br>飲み物を口に運ぶのだった。": "米开朗基罗望着天花板这么说，然后喝了一口饮料。"
}