{
    "アングルの報告": "安格尔的报告",
    "「……それじゃあモリゾさん、自己紹介をしてくれるかしら？」": "「……那么莫里索小姐，能请你先做个自我介绍吗？」",
    "「ごきげんよう。ベレニス・モリゾと申しますわ。<br>　高名な藝術家たる皆様とこうしてご一緒できること、<br>　心から光栄に存じますわ」": "「大家好，我叫贝蕾妮丝·莫里索。能和各位知名艺术家一起共事，我感到非常荣幸」",
    "「わー！　モリゾちゃん、これからよろしくねー！<br>　あたしはドナテッロ！<br>　仲良くなれたらとっても嬉しいな！」": "「哇！莫里索妹妹，以后请多指教！我叫多纳泰罗！希望能和你成为好朋友！」",
    "「わたしは名探偵のセキエン。<br>　妖怪絡みの事件があれば、いつでも相談してくれたまえ」": "「我是名侦探石燕。如果遇到和妖怪有关的事件，随时都可以来找我」",
    "「……ファラ・ゴッホ。<br>　わたしなんかと仲良くしたいかはわからないけど……。<br>　よろしくね」": "「……法拉·梵高。虽然不知道你愿不愿意和我交朋友……总之，请多指教」",
    "「今から実力試験を始めるわけだけど……。<br>　一緒に行動して、その結果を報告すればいいのよね？<br>　……具体的にはなにをすればいいのかしら」": "「接下来就要开始实力测试了……只要一起行动，然后把结果报告给你就行了吧？……具体来说，我们该做些什么呢」",
    "今日の“実力試験”はアングルにリーダーを任せている。<br>生真面目な性格のアングルは、紙とペンを取りだしてそう尋ねてくる。": "今天的实力测试，我让安格尔担任队长。生性认真的安格尔拿出纸笔，向我询问道。",
    "「自由にやってくれて構わない。<br>　一日中ぐうたらしていても問題ないぞ」": "「你们想怎么行动都行。就算一整天无所事事也没关系」",
    "「そういうわけにはいかないわ。<br>　試験というからには、<br>　やはり課題に対する反応を見る必要があると思う」": "「那怎么行。既然说是测试，那还是得看看大家对课题的反应才行」",
    "「その通りですわね。<br>　でも、改めてそう言われると少し緊張しますわ」": "「确实如此。不过，被馆长这么一说，感觉还是有点紧张」",
    "「そんなに構える必要はないんだけれど……。<br>　どうしたものかしら」": "「其实也没必要那么紧张……。不过，到底该怎么办呢」",
    "「そもそもこのメンバーが揃っていたら、<br>　どれだけ大人しくしていても騒動が起こるだろ。<br>　それに対する反応を見ればいい」": "「说到底，只要你们聚在一起，哪怕再怎么安分守己，也肯定会出事的吧。所以，只要观察你们的反应就行了」",
    "「…………一理あるわね」": "「…………有道理」",
    "「あの、それはどういう……」": "「那个，这是什么意思……」",
    "「それはつまり、妖怪が現れて騒動を起こすということかい！？」": "「难道说，您是想让妖怪出现，然后引发骚动吗！？」",
    "「よし、アングル！<br>　あとは任せたぞ！　遠くで見守っておくからな」": "「好，安格尔！接下来就交给你了！我会在远处守望你们的」",
    "「館長……！？」": "「馆长……！？」",
    "「館長ぉー！！！　どこへ行くんだーい！？」": "「馆长！！！您这是要去哪里啊！？」",
    "「はぁ……こうなれば仕方ないわ。<br>　引き受けたからには、<br>　しっかりと役目を果たすまでね」": "「唉……既然如此，那也没办法了。既然已经接下了任务，那我也只能好好完成了」",
    "「セキエンさん、お尋ねしたいのですけれど、<br>　その“妖怪”というのは一体どんなものですの？」": "「石燕先生，我想请教您一下，您所说的“妖怪”究竟是什么样的东西呢？」",
    "「よくぞ聞いてくれた！　妖怪というのはね、<br>　ほとんどの人には見えないけど、あちこちにいる存在なんだ。<br>　世の中で起こる不思議は、ほとんど妖怪の仕業なんだよ」": "「问得好！所谓的妖怪呢，虽然绝大多数人看不见，但其实它们无处不在。」",
    "「まだよくわかりませんけれど……。<br>　それは拳を交えて戦うことのできる相手ですの？」": "「虽然我不是很清楚……。但你是指能够和我交手的对手吗？」",
    "「こ、拳を……！？<br>　どうしてそうなるのかわからないが……。<br>　妖怪は悪い存在じゃないんだ。だから嫌わないでおくれー！」": "「交、交手……？！我也不知道为什么会变成这样……。但妖怪并不是什么坏东西。所以请不要讨厌我！」",
    "「嫌っているわけではありませんの。<br>　ですが本当に存在するのなら、<br>　拳を交えることができるのではなくて？」": "「我并没有讨厌你。但是如果你真的存在的话，那我们不就可以交手了吗？」",
    "「まぁまぁ、ふたりとも……」": "「好了好了，你们两个……」",
    "「ふたりとも、落ち着いてー！<br>　もっと仲良くなってお互いを知ればきっと、<br>　お互いの言ってることもわかるようになるよ！」": "「你们两个都冷静一下！只要你们的关系变好，互相了解对方的话，就一定能明白对方在说什么的！」",
    "「まずはモリゾちゃんがどんな子なのか知りたいな。<br>　たとえば……そうだ、趣味とか！」": "「首先我想知道莫里索妹妹是个什么样的人。比如说……对了，你的兴趣是什么！」",
    "「趣味は……身体を鍛えることでしょうか。<br>　あとはピアノを弾きますわ。嗜む程度ですが」": "「我的兴趣……应该是锻炼身体吧。还有就是弹钢琴。虽然只是业余水平」",
    "「あら、ピアノが弾けるのね。<br>　私は少しだけバイオリンが弾けるの」": "「哎呀，你会弹钢琴啊。我也会拉一点小提琴」",
    "「アングルちゃんはとってもすごいんだよー！<br>　バイオリンも上手だし、議員さんもやってるの！」": "「安格尔妹妹非常厉害哦！不仅小提琴拉得好，还当上了议员！」",
    "「それは素晴らしいですわ！<br>　多才な方は尊敬します」": "「那真是太棒了！我很尊敬多才多艺的人」",
    "「それじゃあ、こんどふたりでコンサートをやったら？<br>　あたし、場所を用意してみんなにも知らせるよー！」": "「那下次你们俩就一起开个演奏会吧？<br>　我来负责场地，然后通知大家！」",
    "「あ、ありがとうございます……」": "「谢、谢谢……」",
    "「……少し気が早いかもしれないわね」": "「……可能有点操之过急了」",
    "「うっ……ううっ……帰りたい……」": "「呜……呜呜……我想回家……」",
    "「ええっ！？　ゴッホ、一体どうしたんだい！？」": "「哎哎！？梵高，你这是怎么了！？」",
    "「だってわたしには、絵を描く以外の特技も趣味もないから……。<br>　わたしなんかがいたら、実力試験の邪魔になると思う……」": "「因为我除了画画以外，没有其他特长和兴趣……。要是有我在的话，会妨碍你们测试实力的……」",
    "「ど、どうしたんですのゴッホさん！？<br>　私、なにか失礼なことを言ってしまったかしら……」": "「梵、梵高，你怎么了！？<br>　我是不是说了什么失礼的话……」",
    "「大丈夫だよ、気にしないで！<br>　ゴッホちゃんはいつもこうだから」": "「没事的，别在意！<br>　梵高一直都是这样的」",
    "「あなた意外とハッキリ言うわね」": "「你说话倒是挺直接的嘛」",
    "「うっ……ううっ……。<br>　ごめんなさい、こんなふうになっちゃって……。<br>　きっともうわたしのことなんて嫌いになったよね」": "「呜……呜呜……。对不起，我变成这样……。你们肯定讨厌我了吧」",
    "「そんなことありませんわ。<br>　ふと落ち込んでしまうことは、誰にでもありますもの」": "「没这回事哦。任何人都会突然陷入低落的情绪之中」",
    "「その通り！　モリゾも良いことを言うじゃないか！」": "「没错！莫里索说的有道理！」",
    "「……ゴッホさん。落ち込んでしまったその気持ちは、<br>　筋肉が解消してくれますのよ？」": "「……梵高先生。你那低落的情绪，肌肉可以帮你消除哦？」",
    "「え？」": "「哎？」",
    "「物は試し。腹筋運動から始めてみませんこと？<br>　さぁ、私が足を押さえてさしあげますから」": "「凡事都要尝试。先从仰卧起坐开始如何？<br>来，我帮你压住脚」",
    "「ええっ……！？　あっ……もう正面に……。<br>　じゃあ腹筋運動……するしかないよね……」": "「哎哎……？！啊……已经到正面了……。」",
    "「おーい、皆、大変だ！<br>　……って、これはどういう状況だ？」": "「喂，大家，不好了！　……呃，这是什么情况？」",
    "報せを持ってアングルたちのところへ戻ると、<br>なぜかモリゾに両足首を掴まれたゴッホが腹筋運動をしていた。": "我带着消息回到安格尔他们身边，却发现梵高正被莫里索抓着脚踝做仰卧起坐。",
    "「……いろいろあったのよ。<br>　それより、なにか大変なことが起きたのかしら？」": "「……一言难尽啊。　……先不说这个，发生什么大事了吗？」",
    "「あぁ！　森の方で死の芸術が出現したんだ！」": "「是啊！　森林里出现了死之艺术！」",
    "藝術家たちと共に、美術館の廊下を急ぐ。": "我和艺术家们一起在美术馆的走廊上奔跑。",
    "「もしかして、モリゾさんは初めての戦闘かしら？<br>　……無理はしないでね。<br>　もし不安なら、うしろで見ていても――」": "「莫里索先生，这难道是你第一次战斗？　……不要勉强自己啊。　……要是觉得不安，也可以在后面看着——」",
    "「ふふふっ……やっとこの時が来ましたわね……。<br>　さて、一体どれほど強い死の芸術が、<br>　私の相手になってくださるのかしら……？」": "「呵呵呵……这一刻终于来了……。　那么，究竟会是多强的死之艺术来当我的对手呢……？」",
    "「モリゾ、さん……？」": "「莫里索……先生……？」",
    "現場に到着すると、目の前には予想外の光景が広がっていた。<br>――死の芸術の数が相当に多い。<br>こちらも戦力は十分にあるが、油断はできない状況だ。": "到达现场后，眼前出现了意料之外的景象。——死之艺术的数量相当多。虽然我方的战力也很充足，但还是不能大意。",
    "しかし、そんな心配をよそに<br>歴戦の藝術家たちは冷静に攻撃を仕掛けていく。": "然而，我的担心是多余的。",
    "「わたしの推理では、<br>　死の芸術は妖怪たちを追い払って潜んでいるはずだ」": "「根据我的推理，死之艺术应该会把妖怪们赶走，然后潜伏起来」",
    "（セキエンさん、まさかこの期に及んで妖怪の話を……？！）": "（石燕先生，都什么时候了，你还在说妖怪……？！）",
    "「だから……こういうところにも隠れているに違いない！」": "「所以……肯定也会藏在这种地方！」",
    "「――ほら見ろ、そこだ！」": "「——看吧，就在那里！」",
    "「………………！？」": "「………………？！？」",
    "「セキエン、よくやった！<br>　他の皆も隠れている死の芸術には気をつけてくれ！<br>　……うわっ！」": "「干得好，石燕！<br>　大家也要小心躲藏起来的死之艺术！<br>　……哇！」",
    "「………………！！」": "「………………！！」",
    "言ったそばから、近くにいた死の芸術の攻撃を受ける。<br>なんとか直撃は避けたが、受け身の体勢で転んでしまった。": "话音刚落，我就受到了附近死之艺术的攻击。虽然勉强躲开了直击，但还是因为受力过猛而摔倒在地。",
    "「ゴッホさん！　館長をお願いできるかしら？<br>　こちらの敵は私に任せて！」": "「梵高先生！　能麻烦你保护一下馆长吗？<br>　这边的敌人就交给我来对付！」",
    "「うん、わかった。<br>　わたしが……館長を守らなくちゃ……！<br>　えいっ！」": "「嗯，我知道了。」",
    "「ゴッホちゃん、さすが！」": "「不愧是梵高妹妹！」",
    "「さて、館長くんを転ばせた悪い子たちには、<br>　お仕置きしなきゃだよね」": "「好了，这些让馆长摔倒的坏孩子们，得好好惩罚一下才行」",
    "「強い……皆様、流石ですわ……！！！」": "「好强……各位，太厉害了……！！！」",
    "（おかしなことばかり言っているセキエンさんですが、<br>　状況を推理しながら的確に戦ってらっしゃいます）": "（虽然石燕先生说的话很奇怪，但是推理状况和战斗方式都很准确）",
    "（それに、冷静な指示を出しながら戦うアングルさんと、<br>　気弱だと思っていたのに勇敢なゴッホさん、<br>　意外にも容赦のないドナテッロさん……！）": "（而且，一边冷静地发出指示一边战斗的安格尔先生，还有原本以为很懦弱，其实很勇敢的梵高先生，以及意外地毫不留情的多纳泰罗先生……！）",
    "（私も負けていられませんわ）": "（我也不能输给他们）",
    "「うおおおおおおおっ！！！<br>　とめどなく力が溢れてきますわぁーっ！」": "「唔噢噢噢噢噢噢噢！！！<br>　力量源源不断地涌出来了啊——！」",
    "「ええっ、どうしたの、モリゾちゃん！？」": "「哎，莫里索，你怎么了！？」",
    "「さぁ、悪辣な死の芸術の皆様方。<br>　拳を交えますわよ……！」": "「来吧，死之艺术的各位恶人。」",
    "なんとか上体を起こし、戦闘の状況を確認する。<br>そこで目に飛び込んできたのは、不敵に微笑むモリゾの姿だ。<br>――そして。": "我勉强撑起上半身，确认战斗的状况。",
    "「うぉりゃあああああああああああ！！！！！」": "「唔噢啊啊啊啊啊啊啊啊啊啊啊！！！！！」",
    "「………………………………！？！？」": "「………………………………！？！？」",
    "「……まさか……あれほど大量の敵を、一瞬で……？」": "「……怎么可能……那么多敌人，一瞬间就……？」",
    "アングルの驚きの声が聞こえてくる。<br>無理もない――残っていた敵をモリゾが一掃したのだ。<br>そのせいで、森の一部が更地になってしまったが……。": "安格尔惊讶地叫道。这也难怪——因为莫里兹把剩下的敌人一扫而空了。",
    "「はぁ……はぁ……。<br>　それぞれは雑魚でしたけれど、<br>　まとめてとなると、軽い運動程度にはなりましたわね」": "「呼……呼……。虽然都是些小喽啰，但聚在一起还是能起到锻炼身体的作用」",
    "「すごーい！<br>　モリゾちゃん、どこでそんな力を手に入れたのー！？」": "「好厉害！莫里索，你是在哪里练出这么强的力气的！？」",
    "「……少し事情がありまして、<br>　最近まで、修行の旅に出ておりましたの」": "「……因为一些原因，我最近一直在外出修行」",
    "「旅の途中には、やはり死の芸術と遭遇しますわ。<br>　最初はボロボロになりましたけれど、<br>　“ひとり”で倒せる喜びは大きくて――」": "「在旅途中，我遇到了很多死之艺术。一开始我总是被打得落花流水，但当我能独自打倒它们的时候，那种喜悦实在难以言表」",
    "「“最強”の藝術家になるために、修行の旅を続けながら、<br>　日々鍛錬を積んできたのですわ」": "「为了成为「最强」的艺术家，我一边继续修行之旅，一边每天坚持锻炼」",
    "「それで、わたしにも腹筋運動をすすめてきたんだね」": "「所以你才一直让我做仰卧起坐啊」",
    "「素晴らしいじゃないか！<br>　探偵としても見習いたいところだよ」": "「这不是很棒吗！作为侦探，我也想向你学习」",
    "「………………」": "「………………」",
    "「館長……手は空いているかしら。<br>　モリゾさんの実力試験の報告に来たの」": "「馆长……你现在有空吗？<br>　我来向你汇报莫里索先生的实力测试结果」",
    "森林での戦闘があった日の夜、アングルが執務室を訪れた。<br>きっちりとした報告書まで作成されている。さすがだ。": "在森林里战斗的当天晚上，安格尔来到了我的办公室。他甚至写了一份详细的报告书，真是了不起。",
    "「どうやら、モリゾさんは死の芸術を前にすると性格が変わるようね。<br>　強い敵と戦いたいという意思が前に出ている印象だわ」": "「看来莫里索先生在面对死之艺术的时候，性格会发生变化啊。给人的印象就是，他想和强大的敌人战斗的意志变得十分强烈」",
    "「戦闘力に関しては申し分なし。<br>　他の藝術家をも超えうる破壊力がある……けれど」": "「战斗力方面无可挑剔。破坏力甚至可以超越其他艺术家……但是」",
    "アングルはそこで言いよどむ。<br>遠慮しないようにと促すと、真面目な藝術家はコクリと頷いた。": "安格尔说到这里，停顿了一下。我催促他不要客气，于是这位认真的艺术家点了点头。",
    "「……実際、少し独りよがりな部分があるわね。<br>　でも悪く思わないでちょうだい。<br>　まだ美術館に来たばかりなんだもの」": "「……其实，我也有点自以为是的地方呢。」",
    "「あぁ、もちろんだ。<br>　それに、こちらの見立てもほとんど同じだった」": "「啊，当然了。而且，我们这边的评价也几乎是一样的」",
    "「もしかしたら試験の中で、<br>　それが表面化することもあるかもしれないな……」": "「说不定在测试的过程中，这种倾向就会被凸显出来……」"
}