{
    "立派な愛犬": "优秀的爱犬",
    "ロダンに連れられて訪れたのは、彫刻の素材全般を取り扱う店だった。": "被罗丹带着来到的，是一家经营雕刻素材全品类的店铺。",
    "「ここのお店は評判がいいみたいで、私もよく来てるはず。<br>　特に大理石の質が高いかもしれなくて、<br>　ミケランジェロもひいきにしてるらしいよ」": "「这家店好像口碑不错，我应该也常来的。<br>　特别是大理石的品质可能很高，<br>　听说米开朗琪罗也经常光顾呢」",
    "「ほう……ロダンやミケランジェロが利用しているなら、<br>　さぞかし良い品が揃っているんだろうな」": "「嚯……既然罗丹和米开朗琪罗都在使用，<br>　想必是汇集了不少好货色吧」",
    "「ただ、ミケランジェロが大理石を好むのは知っているが、<br>　ロダンが作るのは基本的にブロンズ像だろう？」": "「不过，我知道米开朗琪罗偏好大理石，<br>　但罗丹你创作的基本都是青铜像吧？」",
    "「大きな像に関してはそうかもしれない。<br>　でも、それ以外のものを作るなら、<br>　大理石もまったく使わない訳じゃないと思うよ」": "「大型雕像方面或许是这样。<br>　但若是制作其他作品的话，<br>　我觉得也不是完全不用大理石的」",
    "「ということは、次は小さめの作品を作るのか……。<br>　って、聞いてしまっても大丈夫だったか？」": "「这么说来，接下来是要创作小型作品吗……。<br>　啊，我问这个没问题吧？」",
    "つい好奇心で聞いてしまったが、もし他からの依頼だったら、<br>あれこれ尋ねない方がいいかもしれない。<br>そう思ったのだが、ロダンは静かに首を横に振った。": "虽因一时好奇问出了口，但若是来自他人的委托，<br>或许不该这般追问细节。<br>正这么想着，罗丹却轻轻摇了摇头。",
    "「別に秘密じゃないはずだから、気にしないで。<br>　今回は室内に置く装飾のようなものを作ろうとしてると思う」": "「这应该不算什么秘密，不用在意。<br>　这次我想做的是放在室内的装饰品之类的东西」",
    "「ただ、どういうものを作ろうかまだ迷ってるっぽくて……。<br>　館長が相談に乗ってくれたら嬉しい」": "「只是，好像还在犹豫具体要做什么……<br>　如果馆长能帮忙出主意的话我会很开心的」",
    "「だからここに連れてきたんだな。<br>　そういうことなら、喜んで相談に乗るぞ」": "「所以才带我来这里啊。<br>　既然是这种事，我很乐意帮忙出主意」",
    "ロダンから頼りにしてもらえるのは、こちらとしても嬉しいことだ。<br>店内に並んだいくつもの大理石を前に、<br>どんなものを作るかと意見を出し合っていった。": "能被罗丹依赖，对我来说也是件高兴的事。<br>面对店内陈列的众多大理石，<br>我们互相交流着要制作什么样的作品。",
    "「……うん。そんな感じで作るのが面白そうかも。<br>　大理石のようなものを素材にするのは久しぶりっぽいから、<br>　なんだか楽しみになってきたよ」": "「……嗯。按照这种感觉来制作似乎会很有趣。<br>　用大理石这样的材料好像很久没试过了，<br>　不知怎的开始期待起来了呢」",
    "やがてアイディアが明確な形へと固まると、<br>ロダンは何度もしきりに頷きながらそう答えた。<br>本当に楽しみらしく、うずうずしているのが一目でわかる。": "当创意逐渐凝聚成明确的形态时，<br>罗丹频频点头这样回答道。<br>能一眼看出他是真的充满期待，已经跃跃欲试了。",
    "「それじゃ、買ったり買わなかったりしてくるね。<br>　ちょっと待ってて」": "「那我去挑挑拣拣啦。<br>　稍等一下」",
    "そう言ってロダンは店員のところへ向かった。<br>買うことに決めた大理石の塊を指さしながら、なにやら話している。<br>アトリエまで運んでもらう手続きもしているのだろう。": "这么说着，罗丹朝店员那边走去。<br>他一边指着决定要买的大理石块，一边在说些什么。<br>大概是在办理运回工作室的手续吧。",
    "休みと言いつつ仕事のことを熱心に話し合ってしまったが、<br>充実感が全身に満ちている。<br>結局、こういう過ごし方が一番性に合っているのかもしれない。": "虽说是在休息却热切地讨论着工作的事，<br>但充实感充满了全身。<br>或许归根结底，这样的生活方式才最适合我的性格。",
    "「お待たせしたかも。<br>　会計とかは終わったらしいし、行こうか」": "「可能让你久等了吧。<br>　好像结账什么的都办完了，我们走吧」",
    "「館長と話すのが楽しくて気づかなかったっぽいけど、<br>　そろそろお昼前からお昼過ぎくらいの時間らしいよ。<br>　ご飯みたいなものを食べよう」": "「和馆长聊天太开心了都没注意到，<br>　现在好像快到中午到午后这段时间了。<br>　我们去吃点东西吧」",
    "「そうなのか……。<br>　言われてみると、確かに腹が減ったな。<br>　こっちも夢中で気づいてなかった」": "「这样啊……。<br>　被你这么一说，确实肚子饿了。<br>　我也太投入了都没发现」",
    "「ふふっ。<br>　館長も私と同じかもしれないね。<br>　ちょっと嬉しい」": "「呵呵。<br>　馆长可能和我一样呢。<br>　有点开心」",
    "思ったことを素直に口に出すロダンの様子を微笑ましく思いながら、<br>共に店を後にした。": "看着罗丹坦率说出心中所想的样子感到欣慰，<br>与他一同离开了店铺。",
    "店を出て、飲食店の並ぶ通りに出た。<br>この辺りなら選択肢はいくらでもありそうだ。": "走出店铺，来到餐饮店林立的街道。<br>这附近的话选择应该有很多。",
    "「ロダン、なにか食べたいものはあるか？<br>　特になければ、こっちで適当に店を決めるが」": "「罗丹，有什么想吃的东西吗？<br>　如果没什么特别想吃的，就由我来随便选家店了」",
    "「食べたいもの、とは少し違うけど……。<br>　今日は天気もいいし、外の景色を見ながら食べたいな」": "「想吃什么倒是不太一样……<br>　不过今天天气这么好，想边看外面的景色边吃呢」",
    "「それもいいかもしれないな。<br>　じゃあ、せっかくだから屋台で食べ物を買って、<br>　ベンチかどこかに座って食べるのはどうだ？」": "「这样也不错啊。<br>　那既然难得有机会，要不要去摊贩买点吃的，<br>　找个长椅之类的地方坐着吃？」",
    "「うん、いいと思う。<br>　賛成っぽい」": "「嗯，我觉得挺好。<br>　赞成～」",
    "嬉しそうなロダンの答えにこちらも満足感を覚えつつ、<br>さっそく近くを見回してみると、馴染みの屋台があった。<br>あそこなら味も間違いないし、買いに行くか。": "看着罗丹开心的回答，我也感到心满意足，<br>立刻环顾四周发现有个熟悉的摊贩。<br>那家的味道肯定没问题，就去那儿买吧。",
    "「あのー、すみません」": "「那个—，不好意思」",
    "「いらっしゃい。<br>　おや、館長さん。<br>　毎度どうも」": "「欢迎光临。<br>　哎呀，是馆长先生啊。<br>　每次都承蒙惠顾」",
    "「こんにちは、かもしれない」": "「你好，大概」",
    "「おおっ！？<br>　……ロダンさん？<br>　そんな変わった格好で……今日はふたり一緒なのかい？」": "「喔噢！？<br>　……是罗丹先生？<br>　这身特别的打扮……今天两位是一起来的吗？」",
    "「へえ、なるほど……そういう趣向か。<br>　人目もはばからずというか、なんというか……。<br>　今どきの若いのは大胆だねぇ」": "「嚯，原来如此……是这种情趣啊。<br>　说是旁若无人呢，还是该怎么说……<br>　现在的年轻人可真大胆呐」",
    "「そういうんじゃないです！<br>　……それより、サンドイッチとコーヒーをふたつずつ」": "「不是您想的那样！<br>　……先不说这个，请来两份三明治和咖啡」",
    "「はいよ。<br>　すぐ用意するから待ってな」": "「好嘞。<br>　马上给您准备，稍等啊」",
    "店主にからかわれ、思わず声を荒らげてしまった。<br>さっきは話に夢中で気づかなかったが、もしかしたら、<br>先ほどの店内でも同じような目で見られていたんだろうか……？": "被店主调侃后，我不由得提高了嗓门。<br>刚才聊得太投入没注意到，说不定<br>在之前的店里也被用同样的眼光看待了吧……？",
    "「館長、今日は付き合ってもらったようなものだし、<br>　食事代とかは私が持つかも」": "「馆长，今天算是我让你作陪了，<br>　餐费之类的就由我来付吧」",
    "「え？<br>　いや、こっちも暇だったんだから気にしないでくれ。<br>　このくらい俺が出すよ」": "「诶？<br>　不用，反正我也闲着没事别在意。<br>　这点钱我来付」",
    "ロダンが財布を出そうとするのを制し、先に財布を取り出した。<br>その時――": "我制止正要掏出钱包的罗丹，抢先取出了钱包。<br>就在这时――",
    "「うわっ！？」": "「哇啊！？」",
    "「へへっ、いただき！」": "「嘿嘿，得手了！」",
    "疾風のように現れた男が、俺の財布を奪い取っていった。<br>今のはまさか、ひったくり犯……！？": "如疾风般现身的男子夺走了我的钱包。<br>刚才那难道是飞车抢劫犯……！？",
    "「ま、待てっ――」": "「等、等等――」",
    "「わんっ！！」": "「汪！！」",
    "ロダンが犬のように吠えながら、すごい速さで飛び出した。<br>瞬く間にひったくり犯との距離を詰め、そのまま飛びかかる。": "罗丹如犬吠般吼叫着，以惊人速度冲了出去。<br>转瞬间拉近与抢劫犯的距离，直接飞扑而上。",
    "「ぎゃあっ！？」": "「嘎啊！？」",
    "「捕まえたかもしれないよ。<br>　館長から取ったもの、すぐに返して」": "「可能抓到了哦。<br>　从馆长那里拿走的东西，请立刻归还」",
    "「く、くそっ……！　なんだこいつ……！？<br>　こんなふざけた格好のくせに、クソ速ぇ……！<br>　まさかこの俺が捕まるなんて……」": "「可、可恶……！这家伙什么来头……！？<br>　明明穿着这么滑稽的服装，却快得要命……！<br>　我居然会失手被抓……」",
    "「ロダン、大丈夫か！？」": "「罗丹，你没事吧！？」",
    "「私は平気みたい。<br>　館長の方こそ、怪我してない？」": "「我好像没事。<br>　馆长您呢，没受伤吧？」",
    "「ああ、こっちも財布を取られただけで平気だ。<br>　そいつは……とりあえず、市警に引き渡すか」": "「啊，我这边也只是被抢了钱包而已。<br>　那家伙……先交给市警处理吧」",
    "ひったくり犯を市警に引き渡してから、<br>改めて屋台で買ったサンドイッチとコーヒーを手に、<br>イヴェール地区まで足を運んだ。": "将飞车抢劫犯移交给市警后，<br>重新拿着在小摊买的三明治和咖啡，<br>一路走到了伊维尔地区。",
    "「この噴水の近くがいいな。<br>　水の音が心地良くて、のんびりできそう」": "「喷泉附近就不错呢。<br>　水声很悦耳，感觉能悠闲放松」",
    "「ああ。……ところでロダン、さっきはありがとうな。<br>　ロダンがすぐに追いかけてくれなかったら、<br>　おそらくあの犯人は取り逃がしていただろう」": "「嗯。……话说罗丹，刚才谢谢你了。<br>　要不是你立刻追上去，<br>　恐怕就让那个犯人跑掉了」",
    "「私はいつでも飛び出せるように、警戒してたと思うから。<br>　ちゃんと館長を守ることができて嬉しいよ」": "「因为我一直保持着警惕随时准备冲出去呢。<br>　能好好保护馆长我很开心哦」",
    "ロダンはそう言って、それとなく頭をこちらに近づけてきた。<br>……無言のおねだりだろうか？": "罗丹这么说着，若无其事地把头凑了过来。<br>……这是无声的撒娇吗？",
    "こちらも思わず撫でたくなり、ロダンの頭をよしよしと撫でた。<br>すると、ロダンの衣装であるはずの尻尾が、<br>まるで本物の犬のそれのようにぶんぶんと振られる。": "我也不由自主地想抚摸，便轻轻抚摸着罗丹的头。<br>结果，本该是罗丹服装的尾巴，<br>就像真狗的尾巴一样呼呼地摇了起来。",
    "「ふふっ♪<br>　館長、優しい……」": "「呵呵♪<br>　馆长，好温柔……」",
    "ロダンの反応からも、喜んでくれているのは明らかだ。<br>思いっきり撫で回してやりたくなるが、<br>抑えが利かなくなりそうなので一旦踏みとどまる。": "从罗丹的反应来看，显然他很高兴。<br>虽然想尽情地抚摸他，<br>但怕会控制不住自己，所以暂且忍住了。",
    "「そうだ、冷めないうちに昼飯を食べよう。<br>　せっかくロダンのおかげで無事に買えたんだし」": "「对了，趁还没凉，我们吃午饭吧。<br>　多亏了罗丹才能顺利买到呢」",
    "「うん、私も食べたいな」": "「嗯，我也想吃了」",
    "話を変えると、ロダンもそれに乗ってきた。<br>ありがたく思いつつ、ベンチに並んで腰を下ろすと、<br>紙袋から取り出したサンドイッチを手渡す。": "我一转话题，罗丹也顺势接上了。<br>心怀感激地并排在长椅上坐下，<br>从纸袋里拿出三明治递给他。",
    "「きっといただきます。<br>　……あむっ。<br>　ん、おいしい……あるいは、とてもおいしい」": "「那我开动了。<br>　……啊呜。<br>　嗯，好吃……或者说，非常好吃」",
    "サンドイッチにかぶりついて、ロダンは嬉しそうに目を細めた。<br>その格好も相まって、小動物的なかわいらしさがある。": "罗丹大口咬着三明治，开心地眯起了眼睛。<br>加上他那身打扮，更显得像小动物般可爱。",
    "「……そういえば、会った直後には詳しく聞けなかったが……。<br>　ロダンがその衣装を着てきたのは、<br>　結局どんな理由があってのことなんだ？」": "「……说起来，刚见面时没来得及细问……<br>　罗丹你穿这身服装过来，<br>　到底是出于什么理由呢？」",
    "「えっ？」": "「呃？」",
    "「純粋に衣装を気に入っているとも言ったが、<br>　それ以外にも理由があるみたいな言い方をしてただろう？<br>　ちょっと気になったから聞いてみたいんだが」": "「虽然你说过纯粹是喜欢这套服装，<br>　但之前说话时好像暗示还有其他理由吧？<br>　我有点在意所以想问问」",
    "こちらの質問にロダンはほんのりと頬を染め、<br>少し目を伏せてから、硬さの残る声で答えた。": "听到这个问题，罗丹的脸颊微微泛红，<br>稍稍垂下目光后，用带着些许僵硬的声音回答。",
    "「……前の展覧会の時に、館長が“犬はいいな”って言ってたから」": "「……因为上次展览会时，馆长说过「狗狗真好啊」」",
    "「犬？　確かにそんなことを言った気がするが……。<br>　もしかして、その衣装を作ったのも、俺のためにわざわざ……？」": "「狗狗？确实记得说过这样的话……<br>　难道说，制作这套服装也是特意为了我……？」",
    "驚いて聞き返すと、ロダンはこくりと小さく頷いた。": "我惊讶地反问，罗丹轻轻点了点头。",
    "「ハロウィンの時にも館長には言った気がするけど、<br>　仮装するのはちょっと怖いと思ってる。<br>　戻れなくなりそうな気がするから」": "「万圣节的时候好像也对馆长说过，<br>　我觉得变装有点可怕。<br>　总感觉会变不回来」",
    "「でも……館長の気が引けるなら、<br>　ちょっと無理してもいいかなって……」": "「不过……如果能让馆长开心的话，<br>　稍微勉强一下自己也没关系……」",
    "何気ない会話の中で出た言葉を覚えていて、<br>しかもこちらの気を引くために着てくれるとは……。<br>なんともいじらしい。": "他居然记得闲聊时随口说出的话，<br>还特意为此穿来讨我欢心……<br>真是惹人怜爱。",
    "「そうか……。<br>　俺が犬を好きだと思ったから、<br>　わざわざ犬になりきった格好をしてきてくれたんだな」": "「这样啊……<br>　因为知道我喜欢狗，<br>　就特意扮成狗狗的样子来见我啊」",
    "「……それは、ちょっと違うかな」": "「……这个，有点不对呢」",
    "「え？<br>　じゃあ、どういう――」": "「诶？<br>　那你的意思是——」",
    "「犬だからじゃなくて……。<br>　犬より私の方がかわいいって、そう言ってほしい」": "「不是因为像狗狗才……<br>　是想听你说我比狗狗更可爱」",
    "……なるほど。<br>つまりロダンは、犬になりきっていたというより、<br>犬に対抗意識を燃やしていたわけか。": "……原来如此。<br>也就是说罗丹并非在扮演狗狗，<br>而是在和狗狗较劲啊。",
    "「……ぷっ、くく……」": "「……噗、呵呵……」",
    "「なんで笑うの」": "「为什么笑嘛」",
    "決してバカにするつもりはないのだが、<br>あまりのかわいらしさにこらえきれず噴き出してしまった。": "绝没有取笑的意思，<br>只是实在可爱得让人忍不住笑出声来。",
    "さっきは撫でたい気持ちをどうにか抑えたが、もう我慢できそうもない。<br>ロダンの頭に手を伸ばし、わしゃわしゃと撫で回す。": "刚才勉强忍住了想抚摸的冲动，现在却再也按捺不住。<br>伸手抚上罗丹的脑袋，哗啦哗啦地揉个不停。",
    "「んん……館長、もっと撫でて」": "「嗯嗯……馆长，还要摸」",
    "頭を撫でられると、さっきまでの不満げな様子はどこへやら、<br>ロダンは素直に目を細めて甘えてきた。": "被抚摸着头顶时，方才那副不满的模样顿时烟消云散，<br>罗丹顺从地眯起眼睛撒起娇来。",
    "動物と比べるのはかわいさの種類が違うから難しいが、<br>今のロダンがたまらなくかわいい存在であることは、誓って断言できた。": "虽然与动物比较因可爱类型不同而难以评判，<br>但此刻的罗丹是无可救药的可爱存在——这点我敢发誓断言。",
    "「ふふっ……。<br>　大好き、館長……♪」": "「呵呵……。<br>　最喜欢你了，馆长……♪」"
}