{
    "それぞれの年末": "各自的年末",
    "「館長様、これは捨てても問題ありませんか？」": "「馆长大人，这个可以扔掉吗？」",
    "「うーむ……まだなにかに使えそうではあるが……。<br>　そんなことを言っていたら片づくものも片づかないよな。<br>　よし、捨てよう！」": "「嗯……看起来还能用……<br>　如果总是这么说的话，东西就永远收拾不完。<br>　好吧，扔掉吧！」",
    "「わかりました！<br>　年末ですから、思い切りも大切ですね！」": "「明白了！<br>　因为是年末，果断也很重要呢！」",
    "サンソヴィーノはそう言って持ち場に戻る。<br>彼女の言う通り、今は年末。<br>なんとか仕事を納めたかと思えば、次に待っているのは大掃除だ。": "桑索维诺说完就回到了自己的岗位。<br>正如她所说，现在是年末。<br>刚以为工作告一段落，接下来等待的就是大扫除了。",
    "自分やサンソヴィーノ、美術館に住むイマージュたちも<br>掃除に精を出しているのだが……。<br>そんな中、ポリポリという呑気な音が隣から響いてきた。": "我自己、桑索维诺、还有住在美术馆的形象们<br>都在努力打扫……<br>就在这时，从旁边传来了悠闲的咔嚓声。",
    "「いやあ、年末はいいですねぇ。<br>　挨拶でお菓子をたくさんもらえるので、食べ放題です」": "「哎呀，年末真好啊。<br>　因为问候时收到了很多点心，所以可以尽情吃。」",
    "我関せずといった様子でお菓子を食べながら<br>ソファでゴロゴロしているのは、もちろんアルテである。": "一副事不关己的样子吃着点心<br>在沙发上滚来滚去的，当然是阿尔特了。",
    "「アルテも自分の部屋の掃除くらいしたらどうだ？」": "「阿尔特也去打扫一下自己的房间怎么样？」",
    "「館長は寝正月という東方の言葉を知らないんですか？<br>　せっかくゆっくりできる時期なんですから、<br>　できる限りダラダラするべきです」": "「馆长不知道东方有个词叫‘睡正月’吗？<br>　难得有这么悠闲的时期，<br>　应该尽可能地懒散一下。」",
    "「まだ正月ではないだろう……」": "「现在还不是正月吧……」",
    "いつもと変わらない調子のアルテに、思わずため息をつく。": "看着一如既往的阿尔特，我不由得叹了口气。",
    "「せめて菓子の屑をポロポロこぼすのはやめてくれ。<br>　掃除する場所が増える」": "「至少别把点心屑撒得到处都是。<br>　打扫的地方会变多的。」",
    "「おや、これは失礼しました」": "「哎呀，真是失礼了。」",
    "「ソファにテーブルでもついていれば、<br>　お菓子がぽろぽろ落ちても大丈夫なんですけどねぇ。<br>　飲み物も置けますし」": "「如果沙发旁边有个桌子的话，<br>　点心掉下来也没关系呢。<br>　还可以放饮料。」",
    "「サイドテーブルじゃ駄目なのか？」": "「边桌不行吗？」",
    "「もっと一体化していてほしいですね。<br>　ダラダラできるうえ食事もできて、手の届く範囲になんでも置ける。<br>　そんなテーブルはないものでしょうか」": "「要是能更一体化就好了呢。<br>　既能懒散地躺着，还能吃饭，手能够到的地方什么都能放。<br>　这样的桌子难道没有吗？」",
    "「そんな夢のようなもの、あるわけないだろ」": "「那种梦一样的东西，怎么可能有啊。」",
    "「ですかねぇ……」": "「是吗……」",
    "「そういえば、東方には『コタツ』というものがあるそうですよ」": "「说起来，东方有一种叫做『被炉』的东西哦。」",
    "会話を聞いていたサンソヴィーノがアルテに話しかける。": "听着对话的桑索维诺向阿尔特搭话。",
    "「コタツか……名前は聞いたことがあるな」": "「被炉啊……名字倒是听说过。」",
    "「ほう……どんなものなんですか、それ？」": "「哦……那是什么样的东西？」",
    "「私も使ったことはないのですが、<br>　テーブルと布団を合わせたような暖房器具で、<br>　東方では正月の時期に重宝されているようです」": "「我也没用过，<br>　不过听说是一种桌子和被子结合在一起的取暖器具，<br>　在东方正月的时候很受欢迎的样子。」",
    "「テーブルと布団！<br>　素晴らしい！　まさに私にうってつけじゃないですか！」": "「桌子和被子！<br>　太棒了！这不正是为我量身定做的吗！」",
    "アルテはサンソヴィーノの説明を聞き、目を輝かせる。<br>次に来るのは……。": "阿尔特听了桑索维诺的解释，眼睛闪闪发光。<br>接下来的是……。",
    "「館長、ぜひ欲しいです！<br>　買ってください！　今すぐに！」": "「馆长，我真的很想要！<br>　请买下来吧！现在就买！」",
    "「言うと思ったよ！　却下だ、却下」": "「我就知道你会这么说！驳回，驳回」",
    "「どうしてですか！！！<br>　執務室に置いて、私がいつでもダラダラできるようにしましょうよ」": "「为什么啊！！！<br>　放在办公室里，让我随时都能懒散地躺着吧」",
    "「せっかく大掃除をしているのに、そんな大きなもの買うわけないだろ。<br>　それにこれ以上アルテにダラダラされても困る」": "「好不容易才大扫除完，怎么可能买那么大的东西。<br>　而且再让你懒散下去我也很头疼」",
    "「むぅ……館長はわからずやです」": "「唔……馆长真是不懂人心」",
    "「あぁ、コタツ……なんと魅惑的な響き……。<br>　いったいどんなものなのでしょうか……。<br>　館長に否定されるほど、憧れは募ります……！」": "「啊，被炉……多么迷人的名字……。<br>　它到底是什么样的呢……。<br>　越是遭到馆长的拒绝，我越是向往……！」",
    "「うふふ……いつか実際に目にできるといいですね」": "「呵呵……希望有一天能亲眼见到呢」",
    "サンソヴィーノは微笑ましそうにアルテを眺めて言う。<br>そしてその“いつか”は、<br>意外にも年明けすぐにやってくるのだった――": "桑索维诺微笑着看着阿尔特说道。<br>而那个“有一天”，<br>意外地在新年伊始就来临了――",
    "――館長たちが大掃除に励んでいる頃、<br>整頓の行き届いた秘密の地下ギャラリーに佇む藝術家がいた。<br>レンブラント・レイニーである。": "――在馆长他们忙于大扫除的时候，<br>一位艺术家站在整理得井井有条的秘密地下画廊中。<br>那就是伦勃朗·雷尼。",
    "「じ、情報屋が持ってきたネタは、これで全部ですかね」": "「这、这些就是情报贩子带来的所有信息了吗」",
    "――レンブラントは手元の書類をパラパラとめくって呟く。<br>書類に記されているのは死の芸術についての情報だが、<br>もちろん表のルートから得られたものなどひとつもない。": "――伦勃朗翻动着手中的文件喃喃自语。<br>文件中记录的是关于死之艺术的信息，<br>当然，没有一条是通过正规渠道获得的。",
    "――玉石混淆の情報を精査し、目星をつけ、<br>場合によっては現場に赴く。<br>それが“死の芸術コレクター”たる彼女の（裏の）日常だ。": "――她筛选着良莠不齐的信息，锁定目标，<br>有时甚至会亲自前往现场。<br>这就是作为“死之艺术收藏家”的她（暗地里）的日常。",
    "「お、おや、これは……」": "「哦、哦呀，这是……」",
    "――レンブラントは、書類の中の１枚に目をとめる。": "――伦勃朗的目光停留在文件中的一页上。",
    "「あ、あの死の芸術家が、神社に収蔵されている御神体を、<br>　作品の素材にしようと狙っている……<br>　新年になんらかの動きがあるはず、と」": "「啊、那个死之艺术家，竟然盯上了神社收藏的御神体，<br>　想将其作为作品的素材……<br>　新年应该会有某种动作吧」",
    "「な、なるほど。これはいかにもありそうなことですね。<br>　同業者からの嫌がらせで流された情報でしょうし、<br>　し、信憑性があります」": "「原、原来如此。这确实像是会发生的事情呢。<br>　应该是同行为了骚扰而散布的信息吧，<br>　可、可信度很高」",
    "「あ、あの死の芸術家、なかなか良い作品をつくるんですよね。<br>　彼の作品には、あたしも以前から一目置いていました」": "「啊、那个死之艺术家，作品相当不错呢。<br>　他的作品，我以前就一直很欣赏」",
    "「し、しかも、御神体を材料にするというアイデア……。<br>　御神体の造形物としての魅力を利用するということでしょうね」": "「而、而且，用御神体作为材料的想法……。<br>　应该是想利用御神体作为造型物的魅力吧」",
    "「……ふ、ふふふ……これは興味をそそられます」": "「……呵、呵呵……这真是让人感兴趣」",
    "――静かな部屋の中に、レンブラントの控えめな笑い声が響く。": "――安静的房间里，回荡着伦勃朗的轻声笑声。",
    "「お、お正月にはあまり興味がありませんでしたが、<br>　今回はいろいろと動いてみるのも悪くなさそうです」": "「我、我对新年本来没什么兴趣，<br>　但这次似乎可以多活动活动」",
    "――そう呟いて、レンブラントは来る新年に思いを巡らせるのだった。": "――这样喃喃自语后，伦勃朗开始思考即将到来的新年。"
}