{
    "それぞれの年末": "各自的年末",
    "「館長様、これは捨てても問題ありませんか？」": "「馆长大人，这个可以丢掉吗？」",
    "「うーむ……まだなにかに使えそうではあるが……。<br>　そんなことを言っていたら片づくものも片づかないよな。<br>　よし、捨てよう！」": "「唔嗯……感觉还能用在其他地方……<br>如果一直这么想，原本能收拾好的东西也会一直放着。<br>好，丢掉吧！」",
    "「わかりました！<br>　年末ですから、思い切りも大切ですね！」": "「我知道了！<br>年末就是要这样，果断一点很重要！」",
    "サンソヴィーノはそう言って持ち場に戻る。<br>彼女の言う通り、今は年末。<br>なんとか仕事を納めたかと思えば、次に待っているのは大掃除だ。": "桑索维诺说完后，回到自己的工作岗位。<br>她说得没错，现在是年末。<br>好不容易把工作都处理完，接下来就是大扫除。",
    "自分やサンソヴィーノ、美術館に住むイマージュたちも<br>掃除に精を出しているのだが……。<br>そんな中、ポリポリという呑気な音が隣から響いてきた。": "我、桑索维诺和美术馆里的形象们，都努力在打扫……<br>然而，在我们打扫时，旁边传来悠闲的咀嚼声。阿尔特正悠哉地吃着点心。",
    "「いやあ、年末はいいですねぇ。<br>　挨拶でお菓子をたくさんもらえるので、食べ放題です」": "「哎呀，年末真好。<br>因为去跟人家打招呼时，都会拿到很多点心，所以可以尽情吃。」",
    "我関せずといった様子でお菓子を食べながら<br>ソファでゴロゴロしているのは、もちろんアルテである。": "阿尔特一副事不关己的模样，在沙发上滚来滚去，同时吃着点心。",
    "「アルテも自分の部屋の掃除くらいしたらどうだ？」": "「阿尔特，你也该打扫一下自己的房间了吧？」",
    "「館長は寝正月という東方の言葉を知らないんですか？<br>　せっかくゆっくりできる時期なんですから、<br>　できる限りダラダラするべきです」": "「馆长，你没听过东方有个词汇叫做「睡正月」吗？<br>难得有段可以好好休息的时期，<br>应该要尽量懒散地度过才对。」",
    "「まだ正月ではないだろう……」": "「现在还没到正月吧……」",
    "いつもと変わらない調子のアルテに、思わずため息をつく。": "阿尔特的态度一如往常，我忍不住叹了口气。",
    "「せめて菓子の屑をポロポロこぼすのはやめてくれ。<br>　掃除する場所が増える」": "「至少别再把点心碎屑掉得到处都是了。<br>这样会害我要打扫的地方变多。」",
    "「おや、これは失礼しました」": "「哎呀，真是失礼了。」",
    "「ソファにテーブルでもついていれば、<br>　お菓子がぽろぽろ落ちても大丈夫なんですけどねぇ。<br>　飲み物も置けますし」": "「如果沙发有附桌子，<br>掉点心碎屑就没关系了。<br>而且还能放饮料。」",
    "「サイドテーブルじゃ駄目なのか？」": "「边桌不行吗？」",
    "「もっと一体化していてほしいですね。<br>　ダラダラできるうえ食事もできて、手の届く範囲になんでも置ける。<br>　そんなテーブルはないものでしょうか」": "「真希望桌子能和椅子更为一体化呢。<br>可以懒洋洋地休息，也可以用餐，伸手就能拿到任何东西。<br>有没有这种桌子呢？」",
    "「そんな夢のようなもの、あるわけないだろ」": "「这种梦幻般的桌子，怎么可能有呢。」",
    "「ですかねぇ……」": "「是吗……」",
    "「そういえば、東方には『コタツ』というものがあるそうですよ」": "「话说回来，东方好像有种叫做『暖桌』的东西哦。」",
    "会話を聞いていたサンソヴィーノがアルテに話しかける。": "听到对话的桑索维诺对阿尔特别说道。",
    "「コタツか……名前は聞いたことがあるな」": "「暖桌吗……我听过这个名字。」",
    "「ほう……どんなものなんですか、それ？」": "「哦……那是什么样的东西呢？」",
    "「私も使ったことはないのですが、<br>　テーブルと布団を合わせたような暖房器具で、<br>　東方では正月の時期に重宝されているようです」": "「虽然我也没用过，不过那是将桌子和棉被合在一起的暖气设备，在东方的正月时期似乎相当重要。」",
    "「テーブルと布団！<br>　素晴らしい！　まさに私にうってつけじゃないですか！」": "「桌子和棉被！<br>太棒了！这东西简直就是为了我而存在的！」",
    "アルテはサンソヴィーノの説明を聞き、目を輝かせる。<br>次に来るのは……。": "阿尔特听完桑索维诺的说明后，双眼都亮了起来。<br>接下来要来的是……",
    "「館長、ぜひ欲しいです！<br>　買ってください！　今すぐに！」": "「馆长，我一定要买！<br>请马上买给我！」",
    "「言うと思ったよ！　却下だ、却下」": "「我就知道你会这么说！不行，绝对不行。」",
    "「どうしてですか！！！<br>　執務室に置いて、私がいつでもダラダラできるようにしましょうよ」": "「为什么不行！？<br>我要放在办公室，这样我随时都能懒洋洋地待在里头。」",
    "「せっかく大掃除をしているのに、そんな大きなもの買うわけないだろ。<br>　それにこれ以上アルテにダラダラされても困る」": "「我难得在大扫除，怎么可能买那么大的东西。<br>而且阿尔特再继续懒洋洋地待在办公室，我会很困扰。」",
    "「むぅ……館長はわからずやです」": "「唔……馆长真是坏心眼。」",
    "「あぁ、コタツ……なんと魅惑的な響き……。<br>　いったいどんなものなのでしょうか……。<br>　館長に否定されるほど、憧れは募ります……！」": "「啊啊，暖桌……听起来好诱人……<br>那到底是什么样的东西……<br>馆长越是否定，我越是向往……！」",
    "「うふふ……いつか実際に目にできるといいですね」": "「呵呵呵……希望总有一天能够亲眼目睹。」",
    "サンソヴィーノは微笑ましそうにアルテを眺めて言う。<br>そしてその“いつか”は、<br>意外にも年明けすぐにやってくるのだった――": "桑索维诺面带微笑，望着阿尔特这么说。<br>没想到，「总有一天」很快就到来了——",
    "――館長たちが大掃除に励んでいる頃、<br>整頓の行き届いた秘密の地下ギャラリーに佇む藝術家がいた。<br>レンブラント・レイニーである。": "——当馆长等人正在努力大扫除时，有一名艺术家伫立在整理得井然有序的秘密地下画廊内。<br>此人正是伦勃朗·雷尼。",
    "「じ、情報屋が持ってきたネタは、これで全部ですかね」": "「情、情报贩子带来的消息，就是这些了吧。」",
    "――レンブラントは手元の書類をパラパラとめくって呟く。<br>書類に記されているのは死の芸術についての情報だが、<br>もちろん表のルートから得られたものなどひとつもない。": "——伦勃朗翻阅手边的文件，如此低语。<br>文件上记载的是关于死之艺术的情报，当然没有任何一项是透过正常管道取得的。",
    "――玉石混淆の情報を精査し、目星をつけ、<br>場合によっては現場に赴く。<br>それが“死の芸術コレクター”たる彼女の（裏の）日常だ。": "——仔细调查鱼龙混杂的情报，锁定目标，视情况前往现场。<br>这就是身为「死之艺术收藏家」的她（不为人知的）日常生活。",
    "「お、おや、これは……」": "「哎、哎呀，这是……」",
    "――レンブラントは、書類の中の１枚に目をとめる。": "——伦勃朗的目光停在其中一张文件上。",
    "「あ、あの死の芸術家が、神社に収蔵されている御神体を、<br>　作品の素材にしようと狙っている……<br>　新年になんらかの動きがあるはず、と」": "「那、那个死之艺术家，想要把神社收藏的御神体当成作品的素材……<br>新年应该会有什么动作才对。」",
    "「な、なるほど。これはいかにもありそうなことですね。<br>　同業者からの嫌がらせで流された情報でしょうし、<br>　し、信憑性があります」": "「原、原来如此，这的确很有可能。<br>应该是同业人士故意放出来整人的消息吧。<br>有、有可信度。」",
    "「あ、あの死の芸術家、なかなか良い作品をつくるんですよね。<br>　彼の作品には、あたしも以前から一目置いていました」": "「那、那个死之艺术家，的确能做出很棒的作品。<br>他的作品，我从以前就非常佩服。」",
    "「し、しかも、御神体を材料にするというアイデア……。<br>　御神体の造形物としての魅力を利用するということでしょうね」": "「而、而且，把御神体当成材料的点子……<br>应该是利用御神体作为造形物的魅力吧。」",
    "「……ふ、ふふふ……これは興味をそそられます」": "「……呵、呵呵呵……这真是令人感兴趣。」",
    "――静かな部屋の中に、レンブラントの控えめな笑い声が響く。": "——伦勃朗低调的笑声，在安静的房间中响起。",
    "「お、お正月にはあまり興味がありませんでしたが、<br>　今回はいろいろと動いてみるのも悪くなさそうです」": "「虽、虽然我对新年没什么兴趣，不过这次试着采取一些行动也不错。」",
    "――そう呟いて、レンブラントは来る新年に思いを巡らせるのだった。": "——伦勃朗如此低语，开始思考即将到来的新年。"
}