{
    "妖精の隠れ場所": "妖精的藏身处",
    "ブグローの悩みを解決した、その帰り道――": "解决布格罗的烦恼后，回程的路上——",
    "「ふぅ……」": "「呼……」",
    "「まったく、面白い事件だったな。<br>　まさか、このわたしをつけまわすような人間がいようとは」": "「真是的，这起事件还真有趣呢！<br>没想到竟然有人会跟踪我。」",
    "「しかも複数だぞ？<br>　この世界にはおかしな趣味を持ったヤツが多いんだな」": "「而且还是复数哦！<br>看来这世界有许多人拥有奇怪的兴趣呢。」",
    "「ブグローのかわいさを考えれば、不思議なことじゃないさ」": "「只要想到布格罗的可爱程度，这也没什么好不可思议的。」",
    "「また、きみはそうやって――<br>　ま、いいさ、今はこの服を着ているからな」": "「你又来了——<br>算了，我现在穿着这身衣服。」",
    "「見てみろ、このスケスケの衣装。<br>　なにかいい発想を得られるかもしれないと思って着てみたが――」": "「你看看这身透明的衣服。<br>我原本只是想说或许能获得什么灵感才穿的——」",
    "「効果としては予想以上だ。<br>　普段ではけっしてできない体験をさせてもらったからな」": "「没想到效果超乎预期。<br>我获得了平常绝对无法体验的体验。」",
    "「しかし、本来は別の人に着せる予定だったんだが……。<br>　もし予定通り、モデルが着たらどうなってしまうんだろう？」": "「不过，我原本是打算让别人穿的……<br>如果按照预定让马奈穿上，不知道会变成怎样？」",
    "「きっとすごいことになるに違いない……！<br>　豊満な女の子のボディラインの内側までスケスケに……！」": "「一定会很不得了……！<br>连丰满女孩的身材曲线内侧都会若隐若现……！」",
    "「ああ、なんだかもったいないことをしたなぁ！<br>　わたしがこんなものを着てしまうなんて、なぁ館長？」": "「啊啊，总觉得好可惜哦！<br>我竟然穿上了这种东西，对吧，馆长？」",
    "「……………………」": "「……………………」",
    "「ん？　どうした？」": "「嗯？怎么了？」",
    "「……って、お、おいっ！」": "「……呃，喂、喂！」",
    "衝動的にブグローの手を掴み、路地裏に引き込んでしまった。<br>我に返った時には、彼女のニヤリと笑う顔が近くにあった。": "我冲动地抓住布格罗的手，把她拉进巷子里。<br>回过神来，她那张笑嘻嘻的脸庞就近在眼前。",
    "「おやおや……ここにも変態さんがいたっけ。<br>　すっかり忘れていたよ」": "「哎呀哎呀……这里也有变态吗？<br>我完全忘了呢。」",
    "「きみはいつも唐突だなぁ。<br>　だけど、そういうのも嫌いじゃないよ」": "「你总是这么唐突呢。<br>不过，我并不讨厌这样哦。」",
    "普段とは違う、艶めかしい微笑み。<br>それはこの衣装が成せる業なのか、それとも――": "她露出与平常不同的妖艳微笑。<br>这是这套衣服带来的效果吗？还是——",
    "「ふふふ……部屋に戻るまで待てないのかい？<br>　盛りのついた動物のようだな、きみは」": "「呵呵呵……你等不及回房间了吗？<br>你就像发情的动物呢。」",
    "「――わたしも、だけどね」": "「——我也一样。」",
    "「静かに……いいかい、誰かに見られたら終わりだ。<br>　んっ……それがまた、そそるんだけど」": "「安静点……听好了，要是被人看见就完了。嗯……虽然这样更诱人就是了。」",
    "夕日が差し込む、狭い路地。<br>汚れた壁に手をついたブグローの尻が露わになる。": "夕阳照进狭窄的巷弄里，布格罗的手撑在肮脏的墙壁上，露出臀部。",
    "下着を脱いでも、その衣装は美しかった。<br>まるで春の到来を告げる妖精のように。": "即使脱下内衣，那身服装依然美丽，宛如宣告春天到来的妖精。",
    "「ん……ぁ……っ……！」": "「嗯……啊……！」",
    "小さな尻に触れると、びくん、と震える。<br>愛撫と呼べるほど力は込めていないのだが――": "我一摸她小巧的臀部，她就颤抖了一下，虽然我并没有用足以称为爱抚的力道——",
    "「へ……へへへ……だ、だめだよ。<br>　この状況に興奮して、敏感になっているみたいだ……！」": "「嘿……嘿嘿嘿……不、不行啦。我好像因为这个状况而兴奋，变得很敏感……！」",
    "「こ、こんなところ、誰かに見られたら……！<br>　心臓がバクバクいってるよ……はぁ、はぁ……！」": "「要、要是这种地方被人看见……！我的心脏跳得好快……呼、呼……！」",
    "ブグローの小さな胸は、期待と不安から上下に動いていた。<br>そして薄い服の上からでも、肌が汗ばんでいるのがわかる。": "布格罗小巧的胸部因为期待与不安而上下起伏，隔着薄薄的衣服也能看出她的肌肤在冒汗。",
    "「は……ぁ……っ……！<br>　ほら、見て……」": "「呼……啊……！你看……」",
    "彼女の視線が下を向く。": "她垂下了视线。",
    "「触られてもいないのに、こんなに濡れてる。<br>　前戯なんて必要ないから、いつでも挿れていいんだよ……」": "「明明没被碰，却已经湿成这样了呢……根本不需要前戏，随时都可以插进去哦……」",
    "「はぁ……はぁ…………！<br>　さぁ……一緒に変態になろ……？」": "「哈啊……哈啊…………！<br>来吧……一起变成变态吧……？」",
    "こちらもすでに勃起が収まらない。<br>だが、それは今に始まったことではない。": "我的阳具也已经无法收束了。<br>不过，这也不是现在才开始的。",
    "ブグローの衣装を見た時から、常に劣情に苛まされていた。<br>ヒラヒラとした生地が揺れるたびに、彼女を犯したいと思っていたのだ。": "从看到布格罗的服装时，我就一直受到情欲的煎熬。<br>每当她轻飘飘的衣料摇曳时，我就会想侵犯她。",
    "その願いが――": "而我的愿望——",
    "「んっ…………んぐぐぐっ……！！！」": "「嗯…………嗯咕咕咕……！！！」",
    "「っ…………！！！」": "「唔…………！！！」",
    "「はぁ……はぁ……！　耐えた……ぞ……！<br>　声を出さなかった……！」": "「哈啊……哈啊……！我忍住了……哦……！<br>没有发出声音……！」",
    "声を震わせながら自慢するブグロー。<br>実際、よくがんばったと思う。": "布格罗以颤抖的声音炫耀着。<br>实际上，我觉得她真的很努力。",
    "挿入の快感に声をあげたいのは、こっちも同じだ。<br>だから彼女の気持ちとシンクロして、一緒に嬉しくなってしまう。": "我也一样想因为插入的快感而叫出声来，所以和她同步，一起感到开心。",
    "「ふぅ、ふぅ……油断していると、声が出そうだ……！<br>　いいか、ゆっくり……ゆっくり、頼む……ぞ？」": "「呼、呼……一不小心就会叫出声……！听好了，慢慢来……拜托你……慢慢来哦。」",
    "心配そうに、でも楽しそうに問いかけるブグロー。<br>ひとつ頷くと、軽く腰を引いた。": "布格罗担心又开心地问着我，我点了一下头，然后稍微把腰往后缩。",
    "「んっ……っ…………く……っ……んんっ……ん、んん……っ！<br>　ふぅ……ふっ、ふっ…………はっ……んっ、んんっ…………ん……！」": "「嗯……唔…………唔……嗯嗯……嗯、嗯嗯……！呼……呼、呼…………哈……嗯、嗯嗯…………嗯……！」",
    "「くっ……んんんんっ！　ふぅっ、ふぅ……ぁ……んん……。<br>　ふぅ、はぅっ……んっ、んんんっ……ぁぁっ……あっ……んん……！」": "「唔……嗯嗯嗯嗯！呼、呼……啊……嗯嗯……呼、哈唔……嗯、嗯嗯嗯……啊啊……啊……嗯嗯……！」",
    "必死で声を出さないように口を抑える。<br>その様子がかわいらしくて、共犯者なのに楽しくなってくる。": "她拼命地压住嘴巴，不让自己叫出声来，那副模样非常可爱，明明是共犯，却让我感到开心。",
    "「んんんんっ……んっ……はぁ、はぁ……ああっ……んんっ……！<br>　あ、ああっ……んっ、いい……っ……はぁ、はぁ……！」": "「嗯嗯嗯嗯……嗯……哈啊、哈啊……啊啊……嗯嗯……！啊、啊啊……嗯、好棒……唔……哈啊、哈啊……！」",
    "「……ブグロー、もっと声を我慢しないと。<br>　誰かに聞かれてしまいそうだ」": "「……布格罗，你得忍住声音才行，不然会被别人听到。」",
    "「な、なんで他人事みたいにっ……！<br>　声を出したら、きみも、んっ……終わり、だろうがっ……！」": "「你、你为什么说得事不关己……！要是叫出声，你也会、嗯……结束吧……！」",
    "「もう、ちょっと……ゆっくり…………！<br>　でも、きもちよく、して……！」": "「再、再……慢一点…………！可是，要让我舒服……！」",
    "無茶なお願いをするものだ。<br>だが、頼まれたからには応えなければ。": "真是个无理的要求啊。<br>但是，既然她都这么拜托我了，我也只能答应。",
    "「んんんんっ…………！！！」": "「嗯嗯嗯嗯…………！！！」",
    "膣壁の上部――<br>そのひだをペニスの雁首で軽くこすっただけだ。": "我用阴茎的系带摩擦阴道壁的上部。",
    "「んんんっ、あぁっ……！　はぁ、はぁ、はぁ……！<br>　こ、このっ……！」": "「嗯嗯嗯、啊啊……！哈啊、哈啊、哈啊……！这、这个……！」",
    "「わ、わざと、んっ……！　やってる、だろ……！」": "「你、你是故意的、嗯……！故意这么做的吧……！」",
    "睨み付けるその目もかわいらしい。<br>本気で怒っているのではないとわかっているから。": "她瞪着我的眼神也很可爱，因为我知道她并不是真的在生气。",
    "「はぁ、はぁ……見られたら、終わりっ…………！<br>　我慢、しないと、んっ……！」": "「哈啊、哈啊……要是被看到的话就完了…………！我得忍住、嗯……！」",
    "このギリギリの状況に興奮しているブグローの表情。<br>背徳感がより体液を分泌させているようだ。": "布格罗因为这种极限状态而兴奋不已，她的表情也让我更加兴奋，而这种悖德感似乎也让她分泌出了更多的体液。",
    "「はぁっ、はぁっ、はぁ……んっ……ふぅ……ん、んっ……！<br>　んんっ……くぅぅっ……ん、ん、んっ、ううぅっ……はぁぁ……！」": "「哈啊、哈啊、哈啊……嗯……呼……嗯、嗯……！嗯嗯……咕唔唔……嗯、嗯、嗯、唔唔唔……哈啊啊……！」",
    "「ふぁぁ……ぁ…………んっ、ん……いぃ……あ、あっ……。<br>　くぅぅんっ……ふぅ、ふぅ、ふぅ、んんんっ……ん……！」": "「呼啊啊……啊…………嗯、嗯……好棒……啊、啊……咕唔唔……呼、呼、呼、嗯嗯嗯……嗯……！」",
    "「そ、そこ……いい、かも……。<br>　わ、わたしも、慣れてきて、声、我慢できるように……んっ……」": "「那、那里……好像，不错……我、我也开始，习惯，忍住声音了……嗯……」",
    "ニヤニヤと笑う彼女の服が揺れる。<br>夕日に照らされ踊るレースの端が、まるで彼女を彩る妖精のようだ。": "她笑嘻嘻地晃动着衣服。<br>在夕阳照耀下舞动的蕾丝边缘，简直就像点缀她的妖精。",
    "淫らな格好で男を誘惑するブグローは、妖精の長だ。<br>その魔力には抗えない。": "以淫荡姿态诱惑男人的布格罗，是妖精之长。<br>我无法抵抗她的魔力。",
    "「んんん！？　ま、また、おっきく……っ！<br>　ちょ、ちょっと待って、んんんんっ……もう少し、てかげん……！」": "「嗯嗯嗯！？又、又变大了……！等、等一下，嗯嗯嗯嗯……再等一下，喘口气……！」",
    "「だ、だめっ、そこ、そんなに、強く、されたらっ……！<br>　ああっ……くっ、声がっ、んんんんんっ…………！」": "「不、不行，那里，你那么用力的话……！啊啊……唔，声音，嗯嗯嗯嗯嗯…………！」",
    "「ばかぁっ……！　バレちゃうだろっ…………！<br>　なんで、そんないじわるするんだよっ……！」": "「笨蛋……！会穿帮的吧…………！为什么，要这么坏心眼啊……！」",
    "「で、でもっ、きもち、いいっ……！　ふぁぁっ……！<br>　やめるな、このまま、んんっ……！　ふぅぅんん……んん……！」": "「可、可是，好舒服……！呼啊啊……！不要停，就这样，嗯嗯……！呼唔唔嗯嗯……嗯嗯……！」",
    "愛液で膣内は緩くなっているのに、少しの刺激でも感じている。<br>ゆっくりと動かしているから、微細な振動をより深く味わえるのだ。": "明明阴道内因为爱液而变松，却能感受到些许刺激。<br>因为我缓慢地动着，所以能更加深入地品尝细微的震动。",
    "「くっ……なんか、いろんな、ところに当たって……！<br>　は、初めて、してるみたい……んんんんんっ…………！」": "「唔……好像，顶到很多地方……！像、像是，第一次做一样……嗯嗯嗯嗯嗯…………！」",
    "「はっ、はっ、はっ…………！<br>　あ、あああああ――」": "「哈、哈、哈…………！啊、啊啊啊啊啊——」",
    "「！？」": "「！？」",
    "なにか聞こえた気がする。<br>人の、足音……！？": "好像听到了什么声音——<br>是人的脚步声……！？",
    "「……………………！！」": "「……………………！！」",
    "誰かが近くを、通って――": "有人从附近经过——",
    "「…………………………………………聞こえ、ない？」": "「…………………………………………没听见吗？」",
    "「……気のせい、か」": "「……是错觉吗？」",
    "風かなにかが物音を立てたのだろう。<br>とりあえず安心した。": "应该是风声之类的吧。<br>总之可以放心了。",
    "「……はぁぁぁ……こ、怖かった……！」": "「……呼……好、好可怕……！」",
    "「で、でも……ふふふ、すごく興奮した……！！」": "「不、不过……呵呵呵，好兴奋啊……！！」",
    "別に破滅願望があるわけではない。<br>むしろ社会的な生存本能とでも言おうか――それが警報を鳴らしている。": "我并没有想寻死的念头。<br>不如说，是社会性的生存本能——发出了警报。",
    "その生存本能がはたらいて、子を成したいと思っているのか。<br>精嚢から大量に精子が作られているのが実感できる。": "是生存本能发挥作用，让她想生孩子吗？<br>我能感受到精囊制造出大量精子。",
    "「はぁ……はぁ……もっと……もっと、ちょうだい……。<br>　我慢してみせるから、声……」": "「呼……呼……再……再给我更多……我会忍耐的，所以……」",
    "「ここまできたら、んっ……止められるわけ、ないでしょ……。<br>　だ、だから、きみの変態的な欲望も、全部、満足するまで……っ！」": "「都做到这个地步了，嗯……不可能停得下来吧……所、所以，你的变态欲望，我也要全部满足……！」",
    "「毒を食らわば皿まで、って言うだろ……？」": "「不是有句话叫一不做二不休吗……？」",
    "そうだ、ここまできて止めるわけがない。<br>むしろこんな状況、二度とないかもしれない。": "没错，都做到这个地步了，不可能停下来。<br>不如说，这种状况可能不会再有第二次。",
    "「あぁっ！<br>　……………………っっっっ！！！」": "「啊啊！<br>……………………！！！」",
    "「こ、こんなっ、急に……っ！！<br>　ああっ！　あっ……やめ、ああっ、そんなに、激しくっ！」": "「怎、怎么、突然……！！<br>啊啊！啊……住手，啊啊、不要、那么激烈！」",
    "「や、やめ、てっ！　こ、声が、抑え……っ！<br>　んぁぁぁっ！　ああっ！　あああんっ！　ひゃうんっ！」": "「住、住手！声、声音、要压……！<br>嗯啊啊啊！啊啊！啊啊啊嗯！呀嗯！」",
    "恥辱と興奮の板挟みになるブグロー。<br>そんな彼女のすべてがたまらなく艶めかしく感じる。": "布格罗被夹在羞耻与兴奋之间。<br>她的一切都让我觉得无比妖艳。",
    "「だめ、こんな、誰かに、誰かが見たら……っ！<br>　わ、わたし、あああっ、んぁっ……ああああああっ！」": "「不行，这样、要是被谁、被谁看见……！<br>我、我啊啊啊、嗯啊……啊啊啊啊啊啊！」",
    "「ひぐっ……もう、だめ……っ！　お、抑えられない……っ！<br>　き、きもちよくて、だめ、ああっ……うぁぁ……！」": "「咿咕……不行了……！我、我忍不住了……！好、好舒服，不行，啊啊……呜啊啊……！」",
    "「あぁっ……！　お、奥に、当たって、ごりごりっ……！<br>　そんなに、されたら、だめ、イく、イキそうっ……！」": "「啊啊……！顶、顶到里面了，好硬……！你、你这样弄，不行，要去了，要去了……！」",
    "こみ上げる射精感。<br>彼女の膣内に全部ぶちまけたい気持ちと、もっと見ていたい気持ち――": "射精感涌上心头，我好想把精液全部射在她的体内，又想再多看她一会儿——",
    "「くるっ、きもちいいの、くるぅっ！<br>　あっ、ああああっ、だめだっ、がまんっ、でき……！」": "「要来了，好舒服，要来了！啊、啊啊啊啊、不行了，我、忍不住……！」",
    "そんな葛藤すら吹き飛ばす、ブグローの愛らしい姿――<br>それを見ながら、我慢なんてできやしなかった。": "布格罗那惹人怜爱的模样，甚至让我抛开心中的纠结——我看着她，再也无法忍耐了。",
    "「はぁ、はぁ…………！<br>　んっ……こんなに…………ん……」": "「哈啊、哈啊…………！嗯……居然射了这么多…………嗯……」",
    "重力に逆らわず、股下に垂れる精液。<br>街灯の光が尻と太股を照らす。": "精液不敌重力，垂落在她的双腿之间，街灯的光芒照亮了她的臀部和大腿。",
    "「んんっ……ぁ……ひ、膝が、ガクガクだ……！<br>　だめって言ったのに、激しくして……！」": "「嗯嗯……啊……我、我的膝盖在发抖……！明明跟你说过不行了，你却这么激烈……！」",
    "「……まったく、この変態め」": "「……真是的，你这个变态。」",
    "微笑みを浮かべて咎めるブグロー。<br>なにを言おうとも、彼女が満足しているのは明らかだ。": "布格罗面露微笑责备我，但不管怎么说，她显然很满足。",
    "「いいか、わたしじゃなかったら犯罪だからな。<br>　女性を暗がりに連れ込んで――」": "「听好了，如果对象不是我的话，这可是犯罪行为哦！<br>把女性带到暗处——」",
    "「こんな服を着ていたわたしにも責任はあるが……。<br>　まぁ、こんな服を着て外を歩く人間なんて、わたしくらいか」": "「虽然穿着这种衣服的我也有责任……<br>不过，会穿着这种衣服走在外面的人，大概也只有我了吧。」",
    "そんな人間、他にいてもらっては困る。<br>この服が似合うのはブグローだけだ――そう思っているから。": "要是还有其他人穿成这样，我可就伤脑筋了——因为我觉得只有布格罗适合这种衣服。",
    "「だけど、すっごく良かった……！<br>　なんだかまだ疼いているような――」": "「不过，真是太棒了……！<br>总觉得身体还在隐隐作痛——」",
    "「ん……？」": "「嗯……？」",
    "視線を通りの方へ動かすブグロー。<br>また風が物音を立てたのか……？": "布格罗将视线转向道路的方向。<br>又是风声吗……？",
    "い、いや、こちらに向かってくる足音――！？": "不、不对，是朝这里走来的脚步声——！？",
    "「や、やばいやばいやばい！<br>　どうする、ここに隠れるか？　いや、それだと――」": "「糟、糟糕糟糕糟糕！<br>怎么办，要躲在这里吗？不，这样——」",
    "「――っ、に、逃げるぞっ！」": "「——唔，快、快逃！」",
    "急いで服を直して、路地の反対側に出る。<br>近くに誰もいないのを確認して、ふたりで猛ダッシュした。": "我急忙整理好衣服，来到巷子的另一侧。<br>确认附近没有任何人之后，我们两人拔腿狂奔。",
    "一か八かの冒険だったが、逃げるときはブグローも笑っていた。<br>とはいえ、もう二度とするまいと固く誓ったのだった――": "虽然是一场孤注一掷的冒险，但逃走时，布格罗也笑了出来——<br>话虽如此，他还是发誓再也不会做这种事了——"
}