{
    "自然の営みを": "自然的运作",
    "セザンヌが、完成した絵をお披露目してくれた後のこと。<br>その日は夜まで山に残り、一緒にお祝いをすることにした。": "塞尚向我们展示完他完成的画作之后的事情。<br>那天我们决定留在山里直到夜晚，一起庆祝。",
    "「腕によりをかけて作ったお料理はもちろん、<br>　特製のリンゴジュースも用意していますよ～」": "「精心烹制的美食自不必说，<br>　还准备了特制的苹果汁哦～」",
    "「遠慮なく召しあがってください～」": "「请不用客气尽情享用～」",
    "「セザンヌが絵を完成させたことへのお祝いなのに、<br>　なんだかこっちがもてなしてもらってるみたいで悪いな」": "「明明是庆祝塞尚完成画作，<br>　结果反倒像是我们在被招待一样，真是不好意思」",
    "「いえいえ、館長さんには色々とご心配をおかけしましたから～」": "「哪里哪里，之前让馆长您操了不少心呢～」",
    "「それに、館長さんとお食事をご一緒できるだけでも、<br>　わたしは十分嬉しいです～」": "「而且，光是能和馆长一起用餐，<br>　我就已经非常开心了～」",
    "楽しい食事の時間も終わり、ふたりで片づけも済ませると、<br>セザンヌは少々遠慮がちに切り出した。": "愉快的用餐时光结束后，两人收拾完毕，<br>塞尚有些拘谨地开口了。",
    "「あの～……お願いがあるんですけど。<br>　今日の夜は、一緒に寝てくれませんか……？」": "「那个～……有件事想拜托您。<br>　今晚可以一起睡吗……？」",
    "この場所では色々なものに襲われたし、不安になるのも当然だろう。<br>彼女の頼みを聞き入れ、その夜も一緒に寝ることにした。": "在这地方遭遇过不少袭击，她会感到不安也很正常。<br>我答应了她的请求，决定当晚也同榻而眠。",
    "――しかし、実際にテントの中でセザンヌと並んで横になってみると、<br>安請け合いしたことをすぐに悔いる羽目になった。": "――然而当真正在帐篷里与塞尚并肩躺下时，<br>立刻为自己轻率的承诺感到后悔。",
    "「んん……っ」": "「嗯嗯……」",
    "セザンヌが寝息を立て、わずかに身をよじらせるたびに、<br>服のせいで強調された豊満な乳房が、目の前で重たげに揺れる。": "每当塞尚发出轻鼾微微扭动身躯时，<br>被衣物勾勒出的丰腴胸脯就在眼前沉甸甸地晃动。",
    "……こんな状況ではとても眠れそうにない。": "……这种状况下根本不可能睡着。",
    "テントから出て、夜の冷たい空気を胸いっぱいに吸い込む。<br>しばらく綺麗な星空を見上げて、煩悩を追い払おう……。": "钻出帐篷深吸一口寒夜的空气。<br>仰望着澄澈星空试图驱散杂念……",
    "「……館長さん、眠れないんですか～？」": "「……馆长先生～睡不着吗？」",
    "いつの間にテントを出たのか、セザンヌが背中に抱きついてきた。<br>とてつもなく柔らかい感触がふたつ、背中でむにゅりと潰れる感触。": "不知何时钻出帐篷的塞尚从背后抱了上来。<br>两团难以想象的柔软触感在背部被压得变形，传来糯软的挤压感。",
    "……まずい。": "……不妙。",
    "「館長さん……我慢しなくていいんですよ～？」": "「馆长先生……不用忍耐了哦～？」",
    "「ここにはわたしたち以外、誰もいません。<br>　草木も動物も、みんな眠ってます～……だから……」": "「这里除了我们之外没有别人。<br>　草木和动物也都睡着啦～……所以……」",
    "囁きながら、セザンヌはこちらの股間に張ったテントの頂点を、<br>指先ですりすりと撫で回してきた。": "她耳语着，用指尖来回摩挲我股间撑起的帐篷顶端。",
    "痺れるような刺激に、全身から力が抜ける。": "令人战栗的刺激让全身脱力。",
    "「全部さらけ出して……えっちなこと、しちゃいましょう？」": "「把全部展现出来……我们来做色色的事吧？」",
    "セザンヌはこちらの服を脱がすと、上にまたがってきた。<br>興奮を煽ろうとしてか、彼女自身も自らの服をはだけさせている。": "塞尚褪去我的衣物后跨坐上来。<br>似乎是为了煽动情欲，她自己也解开了衣衫。",
    "「館長さん……わたしも、館長さんと同じです～。<br>　えっちなことを考えて、とってもドキドキしてたんです……」": "「馆长先生……我也和您一样呢～<br>　一直想着色色的事，心跳得好厉害……」",
    "「んっ……！　ほら、わかります、よねぇ……？<br>　もう、ぐちょぐちょに……なっちゃってるん、ですよ～……」": "「嗯啊……！您看、明白了吧……？<br>　人家下面已经、湿得一塌糊涂了呢～……」",
    "上ずった声で言いながら、セザンヌは腰を軽く揺らして、<br>とろとろの熱い液で濡れた秘部を、肉棒に擦りつけてくる。": "她用甜腻的声音说着，轻轻摆动腰肢，<br>将渗出黏稠爱液的蜜处往肉棒上磨蹭。",
    "「真っ暗な、狭いテントの中で……ふたりっきり、で……。<br>　館長さんの匂いも、吐息の音も、ひとりじめにしてっ……」": "「在漆黑狭窄的帐篷里……只有我们两个人……<br>　馆长先生的气味、喘息声……全都被我独占着……」",
    "「すっごく、おまんこ、うずうずさせてたんです～……。<br>　なのに、館長さん……なにも、してくれないん、ですから～……」": "「把人家的小穴、撩拨得痒死了呢～……<br>　可是馆长先生……却什么都不做～……」",
    "「セ、セザンヌ……そうだったのか……？<br>　すまない、気づけなくて……ううっ」": "「塞、塞尚……原来是这样吗……？<br>　对不起，我没注意到……呜嗯」",
    "「いいん、です……館長さんの、優しさなんですよね～？<br>　おちんちん、こんなに硬くしてるのに、我慢してるんですから……」": "「没关系的哦～正因为馆长先生这么温柔呀～<br>　明明肉棒都硬成这样了还在忍耐呢……」",
    "「でも……もう、我慢なんてさせません。<br>　た～っぷり、気持ちよくしてあげます……」": "「但是……不会再让您忍耐了。<br>　会让您～舒舒服服地享受的……」",
    "「今夜は、わたしに任せてください。<br>　館長さんはそのまま、動かないで……ん、っ……！」": "「今晚就交给我来吧～<br>　馆长先生请保持这样、不要动……嗯、啊……！」",
    "セザンヌがゆっくり腰を動かすと、濡れた割れ目が亀頭に吸いついた。<br>彼女は優しく、そのまま腰を落としていき――": "塞尚缓缓摆动腰肢，湿润的蜜缝吸附住龟头。<br>她温柔地、就这样慢慢沉下腰身——",
    "「ふ……ぅっ、んんんん……っ！」": "「呼……呜、嗯嗯嗯嗯……！」",
    "「はぁ……はぁ、っ……。<br>　うふふっ……館長さんのおちんちん、すっごく、熱い……」": "「哈啊……哈啊、啊……。<br>　呵呵……馆长先生的小兄弟、好烫、好烫呢……」",
    "「硬くて、ぐんぐん反り返ってて……とっても興奮してます～。<br>　こんなになってる子に、我慢させるなんて……めっ、ですよ～？」": "「硬邦邦的、还一抖一抖地翘着……兴奋得不得了呢～<br>　让变成这样的孩子忍着……太、过分了哦～？」",
    "そう言うセザンヌの膣内もまた、とろとろの蜜で満たされていた。<br>夜風の冷たさを忘れるほどに熱い媚肉が、竿全体に絡みついてくる。": "说着这话的塞尚，阴道里也早已盈满黏稠蜜液。<br>忘却夜风凉意的炽热媚肉，正紧紧缠绕着整根肉棒。",
    "「ん、ふぅっ……この体勢……っ。<br>　自分の重さで、深くまで、おちんちん、刺さるみたいで……」": "「嗯、呼啊……这个姿势……啊。<br>　靠自身重量、好像会让小兄弟、插得更深呢……」",
    "「気持ち、いいっ、ですけどぉ……よすぎ、てっ……。<br>　ちゃんと、動けない、かも……ですっ」": "「虽然、很舒服、但是……太舒服、了……<br>　可能、都没法、好好动了呢……」",
    "「館長、さんっ……支えて、もらえませんか～？<br>　手、繋いで……ほしい、です～……」": "「馆长、先生……能、扶着我吗～？<br>　想、牵手……好想要～……」",
    "切なげな吐息交じりに囁いて、セザンヌが手を伸ばしてくる。<br>快感に震えるその手を、しっかりと握り返した。": "夹杂着哀怜的吐息轻声呢喃，塞尚伸出手来。<br>我紧紧回握住那只因快感而颤抖的手。",
    "「はぁっ……んっ、あっ、あぁっ……！<br>　館長、さんっ……はぁぁ……んっ」": "「哈啊……嗯、啊、啊啊……！<br>　馆长、先生……哈啊……嗯」",
    "手を繋ぐと、セザンヌは恍惚とした声を漏らして、<br>腰を前後にゆっくりと動かし始めた。": "十指相扣后，塞尚发出恍惚的喘息声，<br>开始缓缓前后摆动腰肢。",
    "繋いだ手にしっかりと力を込めて支えにしながら、<br>艶めかしくスムーズに腰をグラインドさせていく。": "借着交握双手的支撑力道，<br>她妖娆而流畅地扭动着腰身。",
    "「んん、っ、はぁっ……あっ、ふぅぅっ……。<br>　ふうっ、んっ、あ、あっ……！」": "「嗯嗯、唔、哈啊……啊、呼呜呜……。<br>　呼唔、嗯、啊、啊……！」",
    "「っ、ふぅ……館長さんが、手を繋いでくれてるおかげで……。<br>　安定して、動けます～……うふふっ」": "「唔、呼……多亏馆长先生、牵着我的手呢……。<br>　这样就能、稳稳地动了～……呵呵」",
    "「はぁぁっ……ふふっ、えい……えい、えいっ……♪<br>　どうですかぁ？　館長さん～……」": "「哈啊啊……呵呵、嘿……嘿咿、嘿咿……♪<br>　感觉如何呀？馆长先生～……」",
    "セザンヌはくいくいと小刻みに腰を使って、<br>肉棒の裏筋に何度も膣襞を擦らせるようにしてくる。": "塞尚细细碎碎地扭动着腰肢，<br>让阴道褶皱反复摩擦着肉棒背面的筋络。",
    "「く、うっ……セザンヌ……っ。<br>　いつの間にか、上達してないか……？」": "「呜、嗯……塞尚……<br>　不知不觉间、技术进步了不少啊……？」",
    "「今日は、館長さんのおかげで動きやすいというのも、<br>　ありますけどぉ……」": "「今天能这么顺畅地动起来，<br>　也是多亏了馆长先生呢……」",
    "「館長さんが、わたしのこと、今まで何度も抱いて……。<br>　気持ちいいこと、教えてくれたから、ですよ～……」": "「因为馆长先生、已经抱过我这么多次……<br>　教会了我、这么多舒服的事情呀～……」",
    "「ふうぅ……っ。感じてる館長さんの、かわいいお顔……。<br>　よく見えて……とっても、ドキドキしちゃいます……」": "「呼呜……看着馆长先生沉醉时的可爱表情……<br>　看得这么清楚……让人家、心跳加速了呢……」",
    "こちらを見下ろして言葉で煽りながら、セザンヌは腰をくねらせ続け、<br>ねっとりとしゃぶるように肉棒を味わい、締めつけてくる。": "她俯视着我用言语挑逗的同时，腰肢仍持续妖娆摆动，<br>像吮吸般细细品味着肉棒，时而紧紧绞缠。",
    "気持ちいい……だが、だんだんそれだけでは物足りなくなってくる。<br>もっと激しく、獣のように求め合いたい。荒々しく貪りたい。": "很舒服……但渐渐开始无法满足于此。<br>想要更激烈地、像野兽般互相索求。渴望粗暴地占有。",
    "「館長さん～……？　どうしたんですか～？<br>　もしかして、照れちゃってますか～？　くすくす……♪」": "「馆长先生～……？怎么啦～？<br>　该不会是、害羞了吧～？呵呵……♪」",
    "こちらが黙り込んだ理由を誤解した様子で、セザンヌが更に煽ってくる。<br>……その余裕を突き崩してやりたくなり、衝動に身を任せた。": "塞尚似乎误解了我沉默的原因，更加挑逗地刺激着我。<br>……我忍不住想打破她这份游刃有余，放任冲动占据了身体。",
    "「ひううっ！？　か、館長さ……ぁぁっ！？」": "「咿呜！？馆、馆长先……啊啊啊！？」",
    "欲望のままに腰を振り、セザンヌの奥を激しく突きあげる。<br>むちむちの女体が跳ね上がり、豊満な乳房が暴れるように揺れた。": "随着欲望猛烈摆动腰肢，激烈地顶入塞尚深处。<br>丰腴的女体随之弹跳，饱满双乳如挣脱束缚般剧烈晃动。",
    "「や、っああっ、はぁ、ああんっ！　そ、そんな、急にぃ……！<br>　あっあっ、んはっ、ふぁぁっ！　ああっ！」": "「呀、啊啊、哈啊、嗯啊！突、突然这么激烈……！<br>　啊、啊嗯、哈啊、咿呀！啊啊！」",
    "「か、館長さん～……っ！　ま、任せてって……。<br>　言ったじゃ、ないですかぁ……くぅぅんっ！」": "「馆、馆长～……！说、说好交给人家……<br>　来主导的嘛……呜呜嗯！」",
    "「セザンヌの方こそ、俺に言ったじゃないか。<br>　我慢しなくていい、って」": "「这话该我对塞尚说吧？<br>　不是你说不用忍耐的吗」",
    "「そ、それは、確かに言いましたけど……ぉぉっ！<br>　んぅっ！　ふうっ、あっ、ひぁぁんっ！」": "「确、确实说过但是……噢噢！<br>　嗯呜！呼、啊、咿呀——！」",
    "「だ、めっ、こんな！　強く、突いちゃ、あっ！<br>　わた、しっ、動けなく、なっひゃい、ましゅっ……！」": "「不、行、这样！太、用力顶、啊！<br>　人、家要、不能动、了呀嗯……！」",
    "体ごと浮き上がらせるほどの激しい突きあげを受けると、<br>セザンヌは快感に身震いし、弱々しくも艶めかしい声を漏らす。": "被这般猛烈的顶弄冲击得整个身子都浮空而起，<br>塞尚因快感浑身颤抖，发出柔弱而娇媚的呻吟。",
    "「セザンヌも、遠慮なく腰を振っていいんだぞ？<br>　さっきまでの余裕はどうしたんだ？」": "「塞尚也可以不用顾忌地扭动腰肢哦？<br>　刚才的游刃有余去哪儿了？」",
    "「や、ぁっ……！　館長さん、意地悪、言わないで……っ！<br>　わたしが、弱いの、っ！　知ってる、くせにぃ……！」": "「呀、啊……！馆长、好坏、别说这种话……！<br>　人家、很脆弱的、嘛！明明、都知道的……！」",
    "「館長さんのおちんちんで、おまんこ、奥までずんずんされたら……っ、<br>　なにもできないの、わかって、ますよねぇ……っ？」": "「被馆长的肉棒、这样深深捅进小穴最里面的话……<br>　根本就、没办法反抗的、您明明、很清楚吧……？」",
    "「館長さんに、抱かれてっ……愛して、もらってる、と……っ！<br>　よわよわに、なっちゃうん、れしゅぅっ……！」": "「被馆长、这样抱着……疼爱着的时候……<br>　整个人、都会变得软绵绵的呀……！」",
    "普段ののんびりした姿とも、戦いに臨む凛々しい姿とも違う、<br>快楽に溺れる雌の姿を晒して、甘い声を漏らすセザンヌ。": "此刻展露的既非平日悠闲模样，亦非临战时的凛冽英姿，<br>而是沉溺欢愉的雌态，塞尚不断泄出甜腻的喘息。",
    "その淫らな姿への興奮に、愛液でぐちょぐちょになった膣内の、<br>肉棒を絞るようなきつい収縮も相まって、絶頂の瞬間が迫ってくる。": "面对这般淫靡景象的兴奋感，与被爱液浸透的阴道内<br>绞紧肉棒般的剧烈收缩双重刺激下，高潮瞬间即将来临。",
    "「ふ、ああっ！？　館長さっ、おちんちん、びくって……！<br>　はっ、あぁ、だめっ、膨らんで、もっと、大きくぅっ……！」": "「呜、啊啊！？馆长的、肉棒在跳动……！<br>　哈啊、不行、变得更粗了、还要更大……！」",
    "「こ、このままじゃ、なにか、出ちゃいそう、でっ……！<br>　ま、待ってくだ、さっ、館長、さぁんっ！」": "「啊、这样下去、好像、要出来了、呜……！<br>　等、等一下嘛、馆、馆长、大人～！」",
    "なぜかセザンヌが慌てて制止してくるが、今更止まれるはずもない。<br>むしろ腰の動きを速め、絶頂に向かって突き進んでいく。": "不知为何塞尚慌张地试图阻止，但此刻已不可能停下。<br>反而加快腰部的动作，朝着高潮猛烈冲刺。",
    "「んふぁああっ！　あっあっ、あぁぁっ！　はううっ！<br>　だめっ、だめだめっ、奥、奥ばっかり、そんなぁっ！」": "「嗯啊啊啊！　啊、啊、啊啊啊！　哈呜！<br>　不行、不要不要、里面、老是顶里面、太过分了～！」",
    "「館長さっ、ぁ、おちんちんっ、だめっ、おちんちんすごぃっ……！<br>　いいの、いいっ、よすぎて、わたし、もうっ……！」": "「馆长大人～呜、肉棒、不行了、肉棒太厉害了……！<br>　可以了、可以了啦、太舒服了、人家已经……！」",
    "「あ、ぁぁっ、あっ、いくっ！　いくいくっ！<br>　いっちゃう……っ！　出ちゃ、ううっ！　だめ……ぇ、っ！！」": "「啊、啊啊啊、要去了！要去了去了！<br>　不行了……！要出来了呜！不要……嗯嗯，！！」",
    "「んっ……はぁ……はぁぁ……か、館長、さん……」": "「嗯……哈啊……哈啊啊……馆、馆长大人……」",
    "セザンヌが潮を噴いて果てた直後、こちらも絶頂を迎えた。<br>大量の潮噴きでびっしょりと濡れた互いの下腹部を見おろす。": "在塞尚潮吹绝顶的瞬间，这边也迎来了高潮。<br>低头看着被大量爱液浸透的彼此下腹。",
    "「う、ぅぅ……す、すみません。<br>　なんだか、こうなる予感はしてたんですけど、止められなくて……」": "「呜、呜呜……对、对不起。<br>　虽然隐约有预感会变成这样，但还是没能忍住……」",
    "「リンゴジュースを飲みすぎたせいでしょうか～……？<br>　こんなにびしょびしょにしてしまって、恥ずかしいです……」": "「是不是苹果汁喝太多了呀～……？<br>　搞得这么湿漉漉的，好害羞……」",
    "「気にしなくていい。すごく気持ちよかったし……。<br>　セザンヌも気持ちよかったから、止められなかったんだろう？」": "「不用在意。我也觉得很舒服……<br>　塞尚你也舒服得停不下来吧？」",
    "「うっ……そ、そうですけど～……。<br>　面と向かって言われちゃうと、やっぱり恥ずかしいですね～……」": "「呜……是、是这样啦～……<br>　被当面这么说果然还是会害羞呢～……」",
    "「……でも、ふたりで気持ち良くなれたならよかったです～」": "「……不过，要是两个人都能舒服的话就好啦～」",
    "セザンヌは安堵の笑みを浮かべて答えると、<br>ちらりと川の方へ視線を向けた。": "塞尚露出安心的笑容回答后，<br>悄悄朝河的方向瞥了一眼。",
    "「えっと、さすがにこのままじゃ寝られませんよね……。<br>　べとべとしちゃいますし～……」": "「那个…这样子果然没法睡觉呢……<br>　身上黏糊糊的～……」",
    "「近くの川で洗い流そうと思うんですけど……<br>　館長さん、ついてきてくれますか～？」": "「我想去附近的河里洗洗……<br>　馆长先生能陪我一起去吗～？」",
    "「ああ、もちろんだ」": "「啊，当然可以」",
    "「ふふっ……ありがとうございます～」": "「呵呵……谢谢您～」",
    "セザンヌと繋いだ手はそのまま、一緒に川へ向かう。<br>その後、それぞれに川の水で身を清めたのだった。": "牵着塞尚的手就这样走向河边。<br>之后，两人各自用河水洗净了身体。",
    "……月灯りの下、体を洗う水音を否応なく意識させられる状況に興奮し、<br>再びセザンヌと肌を重ねてしまうのだが……それはまた別の話である。": "……月光下，清洗身体的水声让人不由自主地心跳加速，<br>再度与塞尚肌肤相亲……不过那就是另一个故事了。"
}