{
    "死の芸術の牧場": "死之艺术的牧场",
    "「こ、ここは……牧場の入り口ですか？」": "「这、这里是……牧场的入口吗？」",
    "「そのようだね。<br>　……おや、あの牡牛、牧場の中に入るみたいだ」": "「好像是呢。<br>　……哦呀，那头公牛，好像要进牧场里面去了」",
    "白い牡牛に導かれ、森林を抜けてたどり着いた先は、<br>農村の外れにある草原のような場所だった。<br>目の前には、動物が逃げないよう柵で囲まれた牧場が広がっている。": "被白色公牛引导着穿过森林到达的地方，<br>是位于农村边缘的像草原一样的场所。<br>眼前展开的是用栅栏围起来防止动物逃跑的牧场。",
    "「牧場か……。<br>　それなら次の幸運は、<br>　美術館に牛乳１年分がプレゼントされるとかだったりしてな」": "「牧场啊……<br>　那样的话接下来的幸运该不会是<br>　美术馆被赠送一年份牛奶之类的吧」",
    "「定期的に配送してくれれば、サンソヴィーノもきっと大喜びだろう」": "「要是能定期配送的话，桑索维诺也一定会很高兴吧」",
    "「あはは、それは愉快だね！<br>　でも、ぼくは牛乳だけじゃなくてバターもほしいな。<br>　バターたっぷりのパン……最高じゃないか！」": "「啊哈哈，那可真愉快呢！<br>　不过，我不仅想要牛奶还想要黄油哦。<br>　涂满黄油的面包……不是最棒的吗！」",
    "「あ、あたしは、ぬいぐるみが戻ってくるのが、<br>　一番の幸せですかね……」": "「啊，我、我的话，玩偶能回来<br>　就是最大的幸福了吧……」",
    "（というかもう、ぬいぐるみが戻ってきたらなんでもいいです。<br>　早く家に帰りたいです）": "（倒不如说，只要玩偶能回来怎样都好。<br>　真想早点回家啊）",
    "「さすがレンブラント！<br>　ファンからの贈り物を大切にするその姿勢、本当に素敵だよ！」": "「不愧是伦勃朗！<br>　珍视粉丝礼物的这份心意，真的很棒呢！」",
    "「うむ。<br>　そんなレンブラントだからこそ、<br>　解説を見に来てくれた子供にも好かれたのだろうな」": "「嗯。<br>　正因为是这样的伦勃朗，<br>　才会被来看解说的小朋友喜欢吧」",
    "「あ、あはは……」": "「啊、啊哈哈……」",
    "そんな朗らかな会話をしながら、ぞろぞろと牡牛の後に続く。<br>と、その時――": "一边进行着这样开朗的对话，一边稀稀拉拉地跟在公牛后面。<br>就在这时――",
    "「おや、急にとまったね。<br>　これから幸運をもたらしてくれる合図かな？」": "「哎呀，突然停下来了。<br>　这是要带来幸运的信号吗？」",
    "「い、いえ……待ってください。<br>　様子がおかしいです」": "「不、不对……请等一下。<br>　情况有点奇怪」",
    "「……って、ほんとだ！<br>　なんだいこれは！」": "「……喂、真的！<br>　这是什么啊！」",
    "牧場の囲いの中。<br>そこではいつのまにか異様な雰囲気が周囲を満たしており――": "牧场围栏之中。<br>不知何时四周已弥漫起异常的氛围――",
    "「グオォオオオオオオオ！！！！」": "「哞呜呜呜呜呜呜呜！！！！」",
    "「モー……モー……！！」": "「哞……哞……！！」",
    "やがて目に入って来た光景に言葉を失う。": "最终映入眼帘的景象令人失语。",
    "なんと牧場の奥では死の芸術が跋扈し、<br>元々いたと思われる牧牛たちが脅かされ逃げまどっていた。<br>見るからに悲惨な状況だ……。": "只见牧场深处死之艺术四处横行，<br>原本栖息的牧牛群正遭受威胁四处逃窜。<br>这分明是惨不忍睹的状况……。",
    "「ぜんぜん“良いこと”は待っていなかったな……」": "「根本没什么“好事”等着我们啊……」",
    "「それどころか、“悪すぎること”だよ、まったく……。<br>　まるで死の芸術の牧場じゃないか」": "「何止如此，简直是“糟糕透顶”啊，真是的……。<br>　这简直就是死之艺术的牧场嘛」",
    "「だが、となると……。<br>　あの牡牛はやはり死の芸術で、<br>　ぼくたちを倒そうと、ここへおびき寄せていたのだろうか」": "「但，这么说来……。<br>　那头公牛果然也是死之艺术，<br>　是为了消灭我们才将我们引诱至此的吧」",
    "「だとしたら悲しいな……」": "「要真是那样的话就太可悲了……」",
    "「そ、それはまだわかりませんよ」": "「这、这还不好说呢」",
    "うつむくラファエロに、レンブラントは冷静に声をかける。": "看着垂头丧气的拉斐尔，伦勃朗冷静地开口说道。",
    "「こ、ここにいる死の芸術は、<br>　どれもそれほど強いとは思えません」": "「这、这里的死之艺术，<br>　感觉哪个都不算太强」",
    "「敵をおびき寄せるほどの知性を持つ死の芸術なら、<br>　あ、あたしたちの実力もわかるはず……。<br>　わざわざ倒されるような真似は、しない気がします」": "「如果是有智慧将敌人引诱至此的死之艺术，<br>　应、应该清楚我们的实力……。<br>　我觉得不会特意做这种自取灭亡的事」",
    "「………………」": "「………………」",
    "牡牛はなにかを訴えるように、ふたりをじっと見つめている。": "白色公牛仿佛在诉说着什么，静静地凝视着两人。",
    "「お、牡牛の目的は、<br>　あたしたちに助けを求めることだったのかもしれません」": "「那、那头公牛的目的，<br>　或许正是向我们求救」",
    "「なるほど、そういうことだったのか。<br>　ほっとしたよ！」": "「原来如此，是这么回事啊。<br>　我放心了！」",
    "「で、ですが……死の芸術でもなく、もちろんただの牛でもない……。<br>　あれは本当に、い、一体なんなのでしょうか……」": "「但、但是……既不是死之艺术，当然也不是普通的牛……。<br>　那到底，究、究竟是什么东西呢……」",
    "「まぁ、今は細かいことを考えていても仕方がなさそうだ。<br>　気分もすっきりしたところで、牛たちを助けよう！」": "「嘛，现在纠结细节似乎也没用。<br>　既然心情也舒畅了，就去救牛群吧！」",
    "白い牡牛は何者なのか、牧場主はどこなのか……。<br>確かに事情はまだイマイチつかめないが、<br>ここは速やかに牧牛たちを助ける以外の選択肢はないだろう。": "白色公牛究竟是何方神圣，牧场主又在哪里……。<br>确实情况还不太明朗，<br>但眼下除了尽快解救牧牛之外别无选择吧。",
    "「ふたりとも、牛たちに被害が及ばないよう気をつけて戦ってくれ！」": "「两位，战斗时注意别伤到牛群！」",
    "「少し行ったところには民家もあるようだから、<br>　囲いの中から死の芸術が出ないようにすることも忘れずにな！」": "「稍远处似乎还有民宅，<br>　别忘了防止死之艺术冲出围栏！」",
    "「あぁ。<br>　今のぼくは聖騎士だからね。<br>　この悪夢のような場所を救うにはもってこいだ！」": "「啊啊。<br>　现在的我可是圣骑士呢。<br>　正是拯救这个噩梦之地的最佳人选！」",
    "そう言ってラファエロは得意気に剣を振るい、死の芸術に立ち向かう。": "拉斐尔说着得意洋洋地挥剑，迎战死之艺术。",
    "（大量かつ同質の死の芸術……まとめて捕獲できれば、<br>　人には言えないタイプの実験の試料にうってつけで、<br>　あたしにとっては最高の幸運なのですが……）": "（大量且同质的死之艺术……若能集体捕获，<br>　正是进行那种不便告人的实验的绝佳样本，<br>　对我而言简直是天赐良机……）",
    "「な、なんだか牡牛からの視線を強く感じます」": "「总、总觉得公牛投来的视线格外强烈」",
    "「わ、わかりました。<br>　そのぬいぐるみを返してもらうためにも、<br>　こ、ここは速やかに決着をつけるとしましょう」": "「明、明白了。<br>　为了能拿回那个玩偶，<br>　还、还是尽快结束这场战斗吧」",
    "レンブラントもまた、覚悟を決めたようだ。<br>そうして、牛たちを救うための戦いが幕を開けたのだった。": "伦勃朗似乎也下定了决心。<br>就这样，拯救牛群的战斗拉开了序幕。"
}