{
    "ついにオープン！": "终于开幕了！",
    "落成式の翌日――<br>今日はいよいよ一般客に向けてスパ施設がオープンする日だ。": "落成典礼的隔天——<br>今天是SPA设施终于对一般客人开放的日子。",
    "そんな記念すべき日に欠かせないのは当然、<br>スパ・イヴェール・テピダリウムを象徴するマスコットキャラクター、<br>ご存じテピちゃんである！！": "在如此值得纪念的日子，当然少不了象征SPA伊维鲁蒂琵妲莉乌姆的吉祥物——大家熟知的琵琵！！",
    "「こんにちはー！　わ、私が……テピちゃんテピよー！<br>　みんなー！　元気にしてたテピー？」": "「大家好——！我、我是……琵琵哦——！<br>大家——！过得好吗？琵哔？」",
    "「わー！　お姉さんかわいいー！　テピちゃんの衣装きれーい！」": "「哇——！大姐姐好可爱——！琵哔的衣服好漂亮——！」",
    "グリーティングの時間にプールサイドに現れたアングルを、<br>子供たちが囲む。テピちゃんは想像以上に人気らしい。": "安格儿在问候时间现身于泳池畔，孩子们立刻围了上去。琵哔的人气似乎超乎想象。",
    "「ほら、そこのあなた！<br>　プールサイドを走ってはいけないわ！」": "「喂，那边的小朋友！<br>不可以跑在泳池畔！」",
    "「あと、そこのあなたも！<br>　周りを見ないでそんなにバタ足したら危ないでしょう」": "「还有，那边的小朋友也是！<br>不看周围就那样踢水很危险吧。」",
    "「わー！　テピちゃん、意外と厳しいー！」": "「哇——！提皮，没想到你这么严格——！」",
    "「あっ……えっと、<br>　テピちゃんはみんなのことを思って言ってるんだテピー！<br>　思いやりの精神で、楽しく遊ぶんだテピー！」": "「啊……呃，提皮，提皮是为大家着想才这么说的！<br>要怀着体贴的精神，开心地玩耍哦，提皮！」",
    "「わーわー！　テピちゃんが言うならそうするねー！」": "「哇——哇——！既然提皮这么说，我们就照做吧——！」",
    "そう言って子供たちは各々の遊びに戻ってゆく。": "孩子们说完后，各自回去玩自己的游戏了。",
    "「親しみやすいテピちゃんのキャラクターで、<br>　子供たちに遊び方のマナーを教えるとは。<br>　さすがアングルだ」": "「提皮这个角色很容易亲近，竟然能用这种方式教导孩子们游戏的礼仪，真不愧是安格尔。」",
    "「館長……！？　見ていたの！？」": "「馆长……！？你都看到了吗！？」",
    "「じっくり見ていたぞ、テピちゃん」": "「我看得一清二楚哦，提皮。」",
    "「本当にやめてね……？」": "「真的别再这样了……？」",
    "アングルが珍しく怒っている……！<br>これ以上からかうのはやめておこう。": "安格尔难得生气了……！<br>还是别再捉弄他了吧。",
    "「すまない、だが感心したのは本当だよ」": "「抱歉，不过我是真的感到很佩服」",
    "「わけもわからずにやっていたら、<br>　たまたまああいう展開になっただけよ」": "「我只是在不知情的情况下，<br>　碰巧演变成那样的发展而已」",
    "「でも、私がここでこうしていることで、<br>　少しでも子供たちが楽しむ役に立っているのなら、<br>　とても嬉しいわね」": "「不过，如果我在这里的行动，<br>　能稍微帮助孩子们玩得开心，<br>　那我会非常高兴」",
    "「あぁ、子供たちに優しく注意する姿は、<br>　とても魅力的だったよ」": "「啊啊，你温柔地提醒孩子们的模样，<br>　非常有魅力哦」",
    "「そ、そう……？<br>　やっぱりこの施設、作って良かったのかもしれない」": "「是、是吗……？<br>　看来建造这个设施果然是正确的选择」",
    "「なんだか極端じゃないか！？」": "「这反应也太极端了吧！？」",
    "そんな会話に、割り込んでくる人物がひとり。": "这时，有一个人插进了我们的对话。",
    "「テピちゃん……こんな施設、<br>　本当に作って良かったのでしょうか？」": "「蒂皮……<br>　兴建这种设施真的好吗？」",
    "「わたしはここの近所に住むイヴェールの者ですが、<br>　騒がしくなるわ治安は悪くなるわで、正直まだ納得できていません」": "「我是住在附近的伊威尔居民，<br>　因为变得很吵闹，治安也变差，老实说还无法接受」",
    "「ご不安はもっともかと思いますが……」": "「您的不安是理所当然的……」",
    "「テピちゃんってそんな喋り方でしたっけ？」": "「蒂皮是这种说话方式吗？」",
    "「うぅっ……ご不満はもっともテピ！<br>　でも、議会としても治安対策には力を入れているし、<br>　健康を増進することは地域の福祉にも役立つテピ！」": "「呜呜……您的不满是理所当然的蒂皮！<br>　不过，议会也致力于治安对策，<br>　增进健康也有助于地方福利蒂皮！」",
    "「あなたも一度プールに浮かんでみたら、<br>　その気持ち良さのとりこになるテピ！」": "「您也试着漂浮在泳池里看看，<br>　就会成为舒适感的俘虏蒂皮！」",
    "「テピちゃんが言うなら、<br>　ちゃんとプールにも入ってみようかなぁ……」": "「既然蒂皮这么说，<br>　就去好好泡一下泳池吧……」",
    "そうつぶやくと近隣住民は衣服を脱ぐと水着姿になり、<br>ぴょんと小さくジャンプして水面に飛び込んだ。": "如此喃喃自语后，附近居民脱下衣服换上泳装，<br>　轻轻一跳跳进水面。",
    "「あっ、本当だ！　意外と気持ちいい！<br>　こんなプールに手軽に入れるのなら、<br>　近所にこの施設があるのも悪くないかも！」": "「啊，真的耶！意外地很舒服！<br>如果能轻松进入这种游泳池，<br>附近有这种设施好像也不错！」",
    "そう叫び近隣住民は、ぷかぷかと浮かんだままプールを流れていった。<br>服の中に水着を着ていたことから、<br>彼女も本当はこの施設を楽しみたかったのかもしれない。": "附近居民这么喊完后，就漂浮在水面上，顺着水流漂移。<br>她衣服里有穿泳衣，或许她其实也很想享受这个设施。",
    "「しかし、あれだけ疑念を抱いていた住民をすぐに説得するとは。<br>　さすがアングル、いや、テピちゃんだ！」": "「话说回来，真亏她能立刻说服原本那么怀疑的居民。<br>真不愧是安格尔，不对，是缇珮！」",
    "「館長……？」": "「馆长……？」",
    "「すまないアングル！　つい言いたくなってしまうんだ！」": "「抱歉，安格尔！我忍不住想这么称呼你！」",
    "そんなやりとりをしながらプールを眺めていると、<br>先ほどの近隣住民とは別の、見知った姿が浮かんで流れてきた。": "我边和安格尔斗嘴，边眺望游泳池，这时有别于刚才的附近居民，有道熟悉的身影漂了过来。",
    "「いやぁ……この施設は最高ですねぇ。<br>　暖かい室内で、好きなだけダラダラできるとは！」": "「哎呀……这个设施真是太棒了。<br>居然能在温暖的室内，尽情地耍废！」",
    "「アルテちゃん、ダメだよ～？<br>　ちゃんとモリゾちゃんの役に立てるように見張らなきゃ」": "「阿尔特，不可以哦～？<br>你必须好好监视莫里索，让她能好好帮上忙。」",
    "「そう言うドナテッロだって、<br>　バナナに乗ってのんびりしているじゃないですか」": "「多纳泰罗嘴上这么说，自己还不是坐在香蕉上悠悠哉哉的。」",
    "「えへへー。<br>　ぷかぷか浮かぶのって楽しいからね～」": "「嘿嘿嘿～<br>漂在水面上很舒服呢～」",
    "「あら、ふたりとも来ていたのね」": "「哎呀，你们两个都来了啊。」",
    "「わーっ！　アングルちゃんだ！」": "「哇～！是安格尔妹妹！」",
    "「館長もいますね」": "「馆长也在呢。」",
    "「昼間から、なんだかお気楽だな」": "「你们从大白天就这么悠闲啊。」",
    "「そんな、人を暇人みたいに言わないでくださいよ！<br>　ねぇドナテッロ」": "「请不要把别人说得好像很闲一样！<br>对吧，多纳泰罗。」",
    "「あはは、どうかなー？<br>　今はやることがないから、“お気楽”で合ってるんじゃないかな？」": "「啊哈哈，有吗～？<br>现在没什么事做，所以算是「悠闲」吧？」",
    "「ちょっと！<br>　いつも制作を頑張っているあなたがそんなことを言ったら、<br>　いつもダラダラしている私の立場がないじゃないですか！」": "「等一下！<br>平常努力制作的你讲这种话，<br>平常懒懒散散的我立场何在！」",
    "「自分でわかっているなら作品を作ってくれ」": "「既然自己知道就去制作作品啊」",
    "「それはそれとして、私たちは別に遊びに来たわけではありません」": "「先不说这个，我们不是来玩的。」",
    "「なにか用事があって来たの？」": "「是有什么事情才来的吗？」",
    "「そうだよー！　実はレンブラントちゃんから、<br>　モリゾちゃんがここで頑張ってるって聞いてね」": "「没错！其实我们从伦勃朗那里听说，莫里索在这里努力工作的事情。」",
    "「しかも、実家にバレないように仕事をしようと、<br>　苦労しているそうじゃないですか」": "「而且，她还为了不被老家发现，费尽心思工作呢。」",
    "「そこで、ここは私たちが遊ぶことで……。<br>　もとい気を配ることで、モリゾの手助けをしようと思ったわけです」": "「所以，我们想在这里玩……<br>更正，是关心她，帮助莫里索。」",
    "「つまり遊びに来た、と」": "「也就是来玩的。」",
    "「話聞いてました？」": "「你有在听吗？」",
    "と、その時。<br>プールの端から大声が聞こえてきた。<br>それは楽しそうな笑い声とか、その類のものではなく――": "就在此时，从游泳池的角落传来大叫声。<br>那不是开心的笑声，而是——",
    "「おい聞けえ！<br>　水着なんてものはなぁ、この世に不要なんだよ！<br>　水に入る時くらい裸でいいんだよ、裸で！」": "「听好了！<br>这个世界上不需要泳装这种东西！<br>至少在下水的时候可以裸体，裸体！」",
    "「だから俺は、ここにいる全員の水着を消し去ってみせる！<br>　この作品は水につけると、その水に触れた衣装をすべて溶かすんだ！」": "「所以我要让在场所有人的泳装消失！<br>这个作品只要碰到水，就会把碰到水的衣服全部溶解！」",
    "「オォ…………ッ！！」": "「哦哦…………！」",
    "「さぁ、やってやるぜぇ！！！」": "「好，看我的！」",
    "「ちょ、ちょっと！　マズいですよこれは！<br>　公衆にタダで美少女の裸を晒すわけには……！」": "「等、等一下！这下不妙了！<br>不能让美少女的裸体在大庭广众之下曝光……！」",
    "「ど、どうしよう、水の中にいるから反応が遅れちゃったよ～！<br>　もしかしたらもう手遅れかも……」": "「怎、怎么办，因为待在水里，反应慢了一拍～～！<br>说不定已经太迟了……」",
    "「大丈夫よ！　私に任せて！」": "「放心吧！交给我！」",
    "「わぁー！　俺の死の芸術が破壊されたー！！！」": "「哇啊——！我的死之艺术被破坏了——！」",
    "プールサイドにいたアングルは、<br>一瞬で死の芸術家の元へ駆け寄って死の芸術を破壊した。<br>同時に、死の芸術家はその場にへたり込む。": "原本待在泳池边的安格尔，瞬间冲到死之艺术家身边，破坏了死之艺术家。<br>同时，死之艺术家当场瘫坐在地。",
    "「アングルちゃんっ、ありがとー！」": "「安格尔，谢谢你！」",
    "「た、助かりましたアングル……」": "「得、得救了，安格尔……」",
    "「来た人みんなに楽しんでもらうために、私はここにいるんだもの……。<br>　当然のことをしたまでだわ」": "「我就是为了让大家玩得开心，才会在这里的嘛……<br>我只是做了理所当然的事。」",
    "「カッコいいー！」": "「好帅哦！」",
    "「であれば、私たちは引き続き楽しませてもらいますよ。<br>　……ま、なにか手伝えることがあれば言ってください」": "「既然如此，我们继续玩吧。<br>……哎，如果有我能帮上忙的地方，就请尽管开口。」",
    "「えぇ、そうするわ。こちらこそありがとう」": "「嗯，我会的。我才要谢谢你。」",
    "ほのぼのとした空気が流れているが、死の芸術家は床に転がっている。<br>連行しなければ。": "虽然气氛变得温馨起来，但死之艺术家躺在地上。<br>得把他带走才行。",
    "あとのことは３人に任せるとして、<br>今日のところはとりあえず、スパ施設をあとにしたのだった。": "剩下的事情交给她们三个，我们今天就先离开SPA设施了。"
}