{
    "命の色彩": "生命的色彩",
    "ボッティチェリを追って、美術館の作業部屋まで戻ってきた。<br>先に手を引かれて連れてこられていた少年は、<br>すっかり息を切らしている。": "追着波提切利，回到了美术馆的工作室。<br>被先一步带走的少年，<br>已经气喘吁吁了。",
    "「ぜー、ぜー……っ！　な、なんなんだよ……。<br>　こんなところまで連れてきて……」": "「哈、哈……！这、这是什么啊……。<br>　把我带到这种地方……」",
    "「ボクが命を粗末にしてるのかどうか、<br>　実際に卵を使って描いた絵を見てから言ってよ」": "「我是否在浪费生命，<br>　等你看过我实际用蛋彩画的画再说吧」",
    "「そんなの、関係ないだろ！<br>　別に、どんな絵を描いてようが……」": "「那种事，无关紧要吧！<br>　不管画什么画……」",
    "「！？」": "「！？」",
    "ボッティチェリの描きかけの絵を見た瞬間、少年の顔色が変わった。<br>あの絵の美しさを、一瞬で理解したのだろう。": "在看到波提切利未完成的画作的瞬间，少年的脸色变了。<br>他一下子就理解了那幅画的美。",
    "「すごい……圧倒的な存在感があって、今にも動き出しそう……。<br>　まるで命が宿ったかのような絵ですね……」": "「太厉害了……有着压倒性的存在感，仿佛随时都会动起来……。<br>　就像赋予了生命一样的画啊……」",
    "一緒についてきた店主の女性も、目を輝かせて見入っている。<br>いっぽう、少年は口を閉ざし、うつむいてしまった。": "一同前来的店主女性也目光炯炯地凝视着。<br>而少年则闭口不言，低下了头。",
    "「…………」": "「…………」",
    "「どう？<br>　……これでもまだ、ボクが卵を無駄遣いしてると思う？」": "「怎么样？<br>　……即便如此，你还觉得我在浪费鸡蛋吗？」",
    "「それは……」": "「那是……」",
    "「食べ物を材料として使うことに、抵抗があるのはわかるよ。<br>　キミが大事に育てた鶏の卵は、<br>　色んな人に、おいしく食べてほしかったんだよね？」": "「我明白你对用食物作为材料有抵触。<br>　你精心饲养的鸡下的蛋，<br>　原本是希望让许多人美味地享用的吧？」",
    "「でもボクは、使った卵はひとつも無駄にしてないよ。<br>　誓ってもいい」": "「但我一个鸡蛋都没有浪费。<br>　我可以发誓」",
    "「……だけど、食べ物なのにさ……」": "「……可是，那是食物啊……」",
    "少年は、ボッティチェリが卵を粗末にしていないことは理解できても、<br>まだ完全には納得できていないようだ。": "少年虽然理解了波提切利没有糟蹋鸡蛋，<br>但似乎还没有完全接受。",
    "「……それなら、ちょっと聞くけど。<br>　人が卵を食べたら、その卵はどこに行くの？」": "「……那么，我问你一下。<br>　人吃了鸡蛋后，那些鸡蛋去哪儿了？」",
    "「え？　それは……お腹の中で消化されて……。<br>　体の一部になるんでしょ？」": "「啊？那个……在肚子里被消化了……<br>　变成身体的一部分了吧？」",
    "「絵に使うのも、それと同じように考えられないかな？<br>　キミのお店で買った卵は、ボクが描く絵の一部になるんだよ」": "「用在画上，是不是也可以这样想呢？<br>　我从你店里买的鸡蛋，会成为我画的一部分哦」",
    "「卵がなかったら、ボクはこの絵を描けない。<br>　この絵を創るために……生かすために、卵が必要なんだ。<br>　それって、食べることとある意味同じじゃない？」": "「如果没有鸡蛋，我就画不出这幅画。<br>　为了创作这幅画……为了让画活起来，鸡蛋是必要的。<br>　这从某种意义上来说，和吃下去不是一样的吗？」",
    "「……近い、かも」": "「……有点道理」",
    "「それにね。テンペラ……卵を使った描き方は、<br>　絵の具が固まったあとはひび割れたり剥がれたりしにくいし、<br>　長い年月が経っても風化しづらいんだ」": "「而且啊。蛋彩画……用鸡蛋作画的方法，<br>　颜料干了后不容易开裂或剥落，<br>　即使经过很长时间也不容易风化」",
    "「生き物の体はずっと代謝して、作り変えられていくけど、<br>　この絵は一度完成したら、同じ色彩を保ち続ける。<br>　何十年……もしかしたら何百年って時間が流れてもね」": "「生物的体一直在代谢，不断更新，<br>　但这幅画一旦完成，就会保持同样的色彩。<br>　即使几十年……甚至几百年过去」",
    "「そ、そんなに……！？」": "「这、这么厉害……！？」",
    "「うん。まあ、ボクはそんな先のことまでは考えてなくて、<br>　単に自分が出したい色のために、使わせてもらってるんだけど」": "「嗯。不过，我并没有想得那么远，<br>　只是为了调出自己想要的颜色，才使用它们的。」",
    "「でも、大切に使ってるのは本当だよ。<br>　今のでわかってくれた？」": "「但是，我真的在认真使用它们哦。<br>　现在你明白了吗？」",
    "「……知らなかった。<br>　こんなに真剣に使ってくれてるなんて……。<br>　食べ物で遊んでるみたいなものかと思ってた……」": "「……我不知道。<br>　没想到你这么认真地使用它们……<br>　我还以为你是在用食物玩耍……」",
    "「あー、それなら怒るのもよくわかるよ？<br>　そんなの見たら、ボクだっていい気持ちはしないもん」": "「啊，那样的话你生气我也能理解哦？<br>　看到那种情况，我也不会觉得舒服的。」",
    "「だけど、お姉ちゃんの絵は遊びじゃないんだよね。<br>　こんな綺麗な絵、遊びで描けるわけないもん。<br>　それなら……」": "「但是，姐姐的画并不是在玩耍吧。<br>　这么漂亮的画，不可能是随便画出来的。<br>　那样的话……」",
    "「うん？」": "「嗯？」",
    "少年はなにかを言いよどむようにしていたが、<br>やがて意を決した様子で、ボッティチェリに向き直った。": "少年似乎有些犹豫不决，但最终还是下定决心，转向了波提切利。",
    "「僕も、卵を使って絵を描いてみたい。<br>　お姉ちゃんの絵みたいに、綺麗で長持ちする絵を……」": "「我也想用鸡蛋来画画。<br>　像姐姐的画一样，漂亮又持久的画……」",
    "「だから、その絵の具の作り方、教えてくれない？<br>　……ううん。教えてください。お願いします」": "「所以，能不能教我怎么做颜料？<br>　……不。请教教我。拜托了。」",
    "「うん。もちろん！」": "「嗯。当然可以！」",
    "笑顔で快諾したボッティチェリは、卵と顔料を取り出し、<br>さっそく、自分で使う絵の具を作って実践してみせる。": "波提切利笑着答应了，拿出鸡蛋和颜料，<br>立刻开始自己制作颜料并示范使用。",
    "いつも自分がかまってもらうことしか考えていないように見えて、<br>ボッティチェリも、立派な藝術家なんだな……。<br>そう認識を改めさせられた。": "虽然看起来总是只想着被照顾，<br>但波提切利也是一位了不起的艺术家……<br>这让我重新认识了她。",
    "少年は絵の具の作り方を教わったり、<br>余分なカンバスに実際に絵を描いたりしながら、<br>すっかりボッティチェリに信頼と尊敬を寄せたようだった。": "少年一边学习颜料的制作方法，<br>一边在多余的画布上实际作画，<br>似乎已经完全信任并尊敬波提切利了。",
    "「色々教えてくれて、ありがとうございました！<br>　それと……さっきはいきなり飛びかかって、ごめんなさい」": "「谢谢你教了我这么多！<br>　还有……刚才突然扑过来，对不起。」",
    "「私からもお詫びをさせてください。<br>　それと、迷惑をかけたこの子に、優しく色々と教えてくださって、<br>　ありがとうございました」": "「我也要向你道歉。<br>　还有，谢谢你温柔地教了这个孩子这么多东西，<br>　真的非常感谢。」",
    "「ううん、ボクがやりたかっただけだもん。<br>　卵を無駄遣いしてないってわかってもらえて、嬉しいよ」": "「嗯，我只是想这么做而已。<br>　你能理解我没有浪费鸡蛋，我很高兴。」",
    "「僕、テンペラで絵を描いてみます！<br>　卵は食べるためのものだって、ずっと思ってたけど……。<br>　大切に使う方法は、それだけじゃないんだってわかったから」": "「我要试试用蛋彩画画！<br>　我一直以为鸡蛋只是用来吃的……<br>　但现在我知道了，珍惜使用的方法不止一种。」",
    "「ボクはたくさん買い込んだし、いくつか料理に使ってみようかな。<br>　足りなくなったら、また買いに行けばいいもんね。<br>　食べた感想、今度教えるよ」": "「我买了很多，或许可以试着做一些料理。<br>　不够的话，再去买就好了。<br>　下次告诉你吃后感哦。」",
    "「わぁい！　味わってもくれるんだ！」": "「哇！你也会品尝吗！」",
    "「使い方をどっちかに決める必要はないもん。<br>　せっかく新鮮で立派な卵だしね」": "「没必要把用途限定在一种上。<br>　毕竟这些鸡蛋又新鲜又漂亮。」",
    "「あの、ボッティチェリお姉ちゃん……。<br>　僕はあんまり絵を描いたことないし、いつになるかわからないけど。<br>　もし完成したら、見てくれますか？」": "「那个，波提切利姐姐……<br>　我不太会画画，也不知道什么时候能完成。<br>　如果画好了，你能看看吗？」",
    "「こら。ボッティチェリさんは有名な藝術家なのよ？<br>　お忙しいんだから、甘えるんじゃないの」": "「喂喂。波提切利可是有名的艺术家哦？<br>　她很忙的，别太任性了。」",
    "「ううん、ボクなら構わないよ。<br>　卵を大切にしてるキミがどんな絵を描くのか、気になるし！」": "「嗯，我没关系的。<br>　我很在意珍惜鸡蛋的你会画出什么样的画呢！」",
    "「完成したら見せにきてね。きっとだよ！」": "「完成后一定要来给我看哦。一定哦！」",
    "「やったぁ！　僕、頑張ります！」": "「太好了！我会加油的！」",
    "「すみません、本当に……。<br>　ほら、もう帰るわよ」": "「不好意思，真的……<br>　好了，该回去了。」",
    "「はーい！　それじゃお姉ちゃん、館長さん！<br>　お世話になりました！」": "「好的！那姐姐，馆长先生！<br>　谢谢你们的照顾！」",
    "ふたりは深々と頭を下げて、去っていった。<br>その背を見送るボッティチェリの横顔は、とても満足そうだ。": "两人深深地鞠了一躬，然后离开了。<br>目送他们背影的波提切利的侧脸，看起来非常满足。",
    "「えっへへ～……♪」": "「嘿嘿～……♪」",
    "「やけに嬉しそうだな」": "「看起来特别高兴啊」",
    "「んー？　そりゃ嬉しいよ！<br>　自分のやってることの価値をわかってもらえるのは、<br>　誰だって嬉しいでしょ？」": "「嗯？那当然高兴啦！<br>自己的所作所为被人认可价值，<br>谁都会开心的吧？」",
    "「最初はさ、ちょっとカチンときたんだよね。<br>　ボクがどんなふうに卵を使ってるのか見てもいないのに、<br>　勝手に決めつけて怒るなんてさ……」": "「一开始啊，我还真有点生气呢。<br>他都没看我到底是怎么用鸡蛋的，<br>就擅自下定论发脾气……」",
    "「そのわりに、理性的に諭すように教えていたじゃないか。<br>　ボッティチェリがあんな風に丁寧に接していなければ、<br>　きっとあの子も、完全には納得しなかったと思うぞ」": "「可你还是理性地耐心教导了他啊。<br>要不是波提切利你那样细心地对待，<br>那孩子肯定不会完全信服的。」",
    "「まあね～、相手は子供だし？<br>　ボクだってさすがに感情を抑えることくらいできるよ」": "「嘛～对方毕竟是个孩子嘛？<br>我也不是不能控制情绪的啦」",
    "ボッティチェリは胸を張り、自慢げに語っている。<br>あの少年がいなくなった途端にこれなので、<br>そういうところが子供っぽいと思うのだが……。": "波提切利挺起胸膛，得意洋洋地说着。<br>那孩子一走他就这样了，<br>这一点还真是孩子气啊……",
    "「ボッティチェリの意外な一面だったな。<br>　まさか理性的に怒れるとは、思ってもみなかった」": "「这还真是波提切利意外的一面啊。<br>没想到你还能理性地发脾气，真是没想到」",
    "「ふふーん、そうでしょそうでしょ♪<br>　ボクってばすごいんだから……ん？」": "「哼哼～，是吧是吧♪<br>我可不是一般厉害哦……嗯？」",
    "「ちょっとー！？　思ってもみなかったってなに！？<br>　それじゃボクが、いつも生の感情むき出しにしてるみたいじゃん！」": "「等等！？什么叫没想到啊！？<br>这不搞得我好像总是感情用事似的！」",
    "……余計なことを言ってしまったようだ。": "……好像说了多余的话。",
    "「あー、さてと。仕事に戻るかな……」": "「啊，那么。该回去工作了吧……」",
    "「今日の仕事はもう終わったって言ったろ！？<br>　ちゃんと説明してくれるまで離さないからなー！？」": "「我不是说了今天的工作已经结束了吗！？<br>在好好解释清楚之前我是不会放你走的哦！？」",
    "憤慨するボッティチェリにまとわりつかれながら、<br>その追及をかわして執務室へ引き返していく。": "被愤慨的波提切利缠住的同时，<br>巧妙地避开了她的追问，返回了办公室。",
    "落ち着いた一面にも感心したが、<br>このくらい素直な反応の方が、いつものボッティチェリらしい。<br>不思議と、そんな風に安堵を覚えるのだった。": "虽然对波提切利冷静的一面感到佩服，<br>但这样直率的反应才更像是平时的她。<br>不可思议地，我竟然因此感到了一丝安心。"
}