{
    "命の色彩": "生命的色彩",
    "ボッティチェリを追って、美術館の作業部屋まで戻ってきた。<br>先に手を引かれて連れてこられていた少年は、<br>すっかり息を切らしている。": "我们为了追上波提且利，回到美术馆的工作室。<br>被我牵着手带过来的少年，已经上气不接下气了。",
    "「ぜー、ぜー……っ！　な、なんなんだよ……。<br>　こんなところまで連れてきて……」": "「呼——呼——……！你、你到底想干嘛……<br>把我带到这种地方来……」",
    "「ボクが命を粗末にしてるのかどうか、<br>　実際に卵を使って描いた絵を見てから言ってよ」": "「你先看过我实际用蛋画的画，再来说我浪费生命吧。<br>」",
    "「そんなの、関係ないだろ！<br>　別に、どんな絵を描いてようが……」": "「那跟这没关系吧！<br>不管我画什么……」",
    "「！？」": "「！？」",
    "ボッティチェリの描きかけの絵を見た瞬間、少年の顔色が変わった。<br>あの絵の美しさを、一瞬で理解したのだろう。": "一看到波提且利画到一半的画，少年的脸色就变了。<br>他应该在一瞬间就理解了那幅画的美吧。",
    "「すごい……圧倒的な存在感があって、今にも動き出しそう……。<br>　まるで命が宿ったかのような絵ですね……」": "「好厉害……有压倒性的存在感，好像随时都会动起来……<br>简直就像有生命一样……」",
    "一緒についてきた店主の女性も、目を輝かせて見入っている。<br>いっぽう、少年は口を閉ざし、うつむいてしまった。": "连跟着我一起过来的女老板，也看得目不转睛。<br>另一方面，少年则是闭上嘴巴，低下头去。",
    "「…………」": "「…………」",
    "「どう？<br>　……これでもまだ、ボクが卵を無駄遣いしてると思う？」": "「怎么样？<br>……这样你还认为我在浪费蛋吗？」",
    "「それは……」": "「这……」",
    "「食べ物を材料として使うことに、抵抗があるのはわかるよ。<br>　キミが大事に育てた鶏の卵は、<br>　色んな人に、おいしく食べてほしかったんだよね？」": "「我知道你对于把食物拿来当材料，会感到抗拒。<br>因为你细心培育的鸡蛋……<br>你希望可以让很多人吃到美味的蛋料理对吧？」",
    "「でもボクは、使った卵はひとつも無駄にしてないよ。<br>　誓ってもいい」": "「可是我用的蛋，一个都没有浪费哦。<br>我可以发誓。」",
    "「……だけど、食べ物なのにさ……」": "「……可是，那明明是食物啊……」",
    "少年は、ボッティチェリが卵を粗末にしていないことは理解できても、<br>まだ完全には納得できていないようだ。": "少年虽然可以理解波提且利并没有浪费蛋……<br>但似乎还是无法完全接受。",
    "「……それなら、ちょっと聞くけど。<br>　人が卵を食べたら、その卵はどこに行くの？」": "「……既然这样，我问你一个问题。<br>人吃了蛋之后，蛋会去哪里？」",
    "「え？　それは……お腹の中で消化されて……。<br>　体の一部になるんでしょ？」": "「咦？这个……在肚子里被消化……<br>变成身体的一部分吧？」",
    "「絵に使うのも、それと同じように考えられないかな？<br>　キミのお店で買った卵は、ボクが描く絵の一部になるんだよ」": "「用在绘画上，不也可以想成是同样的道理吗？<br>在你店里买的蛋，会变成我画的画的一部分哦。」",
    "「卵がなかったら、ボクはこの絵を描けない。<br>　この絵を創るために……生かすために、卵が必要なんだ。<br>　それって、食べることとある意味同じじゃない？」": "「如果没有蛋，我就画不出这幅画。<br>为了创作这幅画……为了让它活下去，蛋是必要的。<br>就某种意义来说，那不就跟吃掉是一样的吗？」",
    "「……近い、かも」": "「……或许很接近。」",
    "「それにね。テンペラ……卵を使った描き方は、<br>　絵の具が固まったあとはひび割れたり剥がれたりしにくいし、<br>　長い年月が経っても風化しづらいんだ」": "「而且啊，蛋彩画……使用蛋的画法。<br>颜料在干掉之后不容易龟裂或剥落。<br>即使经过漫长的岁月也不容易风化。」",
    "「生き物の体はずっと代謝して、作り変えられていくけど、<br>　この絵は一度完成したら、同じ色彩を保ち続ける。<br>　何十年……もしかしたら何百年って時間が流れてもね」": "「生物的身体会一直代谢，被重新打造。<br>但这幅画一旦完成，就会一直保持同样的色彩。<br>即使经过几十年……说不定几百年的时间也一样。」",
    "「そ、そんなに……！？」": "「那、那么久……！？」",
    "「うん。まあ、ボクはそんな先のことまでは考えてなくて、<br>　単に自分が出したい色のために、使わせてもらってるんだけど」": "「嗯，不过我并没有想得那么远。<br>只是单纯为了自己想用的颜色才拿来用。」",
    "「でも、大切に使ってるのは本当だよ。<br>　今のでわかってくれた？」": "「可是我真的很珍惜地在用哦。<br>这样你懂了吗？」",
    "「……知らなかった。<br>　こんなに真剣に使ってくれてるなんて……。<br>　食べ物で遊んでるみたいなものかと思ってた……」": "「……我都不知道。<br>原来你是这么认真地在用……<br>我还以为你只是在玩食物……」",
    "「あー、それなら怒るのもよくわかるよ？<br>　そんなの見たら、ボクだっていい気持ちはしないもん」": "「啊～那我就能理解你为什么会生气了。<br>看到你那样，我也会觉得不舒服。」",
    "「だけど、お姉ちゃんの絵は遊びじゃないんだよね。<br>　こんな綺麗な絵、遊びで描けるわけないもん。<br>　それなら……」": "「可是姐姐的画不是在玩吧。<br>这么漂亮的画，不可能是随便画的。<br>既然这样……」",
    "「うん？」": "「嗯？」",
    "少年はなにかを言いよどむようにしていたが、<br>やがて意を決した様子で、ボッティチェリに向き直った。": "少年欲言又止。<br>最后终于下定决心，转身面对波提切利。",
    "「僕も、卵を使って絵を描いてみたい。<br>　お姉ちゃんの絵みたいに、綺麗で長持ちする絵を……」": "「我也想用蛋来画画。<br>像姐姐的画一样，漂亮又耐久的画……」",
    "「だから、その絵の具の作り方、教えてくれない？<br>　……ううん。教えてください。お願いします」": "「所以，可以教我怎么制作颜料吗？<br>……不对，请教我怎么做。拜托了。」",
    "「うん。もちろん！」": "「嗯，当然可以！」",
    "笑顔で快諾したボッティチェリは、卵と顔料を取り出し、<br>さっそく、自分で使う絵の具を作って実践してみせる。": "波提切利笑着一口答应。<br>她拿出蛋和颜料。<br>立刻自己动手做颜料给少年看。",
    "いつも自分がかまってもらうことしか考えていないように見えて、<br>ボッティチェリも、立派な藝術家なんだな……。<br>そう認識を改めさせられた。": "波提切利看起来总是只想着要别人陪她玩。<br>原来她也是个了不起的艺术家……<br>少年重新认识到这点。",
    "少年は絵の具の作り方を教わったり、<br>余分なカンバスに実際に絵を描いたりしながら、<br>すっかりボッティチェリに信頼と尊敬を寄せたようだった。": "少年学会制作颜料的方法。<br>用多余的画布实际画图。<br>对波提切利产生了信赖与尊敬。",
    "「色々教えてくれて、ありがとうございました！<br>　それと……さっきはいきなり飛びかかって、ごめんなさい」": "「谢谢你教我这么多！<br>还有……刚才突然扑向你，对不起。」",
    "「私からもお詫びをさせてください。<br>　それと、迷惑をかけたこの子に、優しく色々と教えてくださって、<br>　ありがとうございました」": "「我也要向你道歉。<br>还有，谢谢你温柔地教导这个给你添麻烦的孩子。」",
    "「ううん、ボクがやりたかっただけだもん。<br>　卵を無駄遣いしてないってわかってもらえて、嬉しいよ」": "「不会，我只是自己想做而已。<br>你没有浪费蛋，我很高兴。」",
    "「僕、テンペラで絵を描いてみます！<br>　卵は食べるためのものだって、ずっと思ってたけど……。<br>　大切に使う方法は、それだけじゃないんだってわかったから」": "「我决定用蛋做蛋彩画！<br>虽然我一直以为蛋只能拿来吃……<br>但我知道了，珍惜使用蛋的方法不只一种。」",
    "「ボクはたくさん買い込んだし、いくつか料理に使ってみようかな。<br>　足りなくなったら、また買いに行けばいいもんね。<br>　食べた感想、今度教えるよ」": "「我买了好多蛋，来做几道菜吧。<br>不够的话再去买就好。<br>下次再告诉你吃了什么感想。」",
    "「わぁい！　味わってもくれるんだ！」": "「耶～！你会品尝吗！」",
    "「使い方をどっちかに決める必要はないもん。<br>　せっかく新鮮で立派な卵だしね」": "「因为蛋有很多种用法嘛。<br>难得有新鲜又漂亮的蛋。」",
    "「あの、ボッティチェリお姉ちゃん……。<br>　僕はあんまり絵を描いたことないし、いつになるかわからないけど。<br>　もし完成したら、見てくれますか？」": "「那个，波提切利姐姐……<br>我很少画画，不知道什么时候会画好……<br>如果画好了，你可以帮我看看吗？」",
    "「こら。ボッティチェリさんは有名な藝術家なのよ？<br>　お忙しいんだから、甘えるんじゃないの」": "「喂，波提切利小姐可是有名的艺术家哦？<br>她很忙的，不要撒娇。」",
    "「ううん、ボクなら構わないよ。<br>　卵を大切にしてるキミがどんな絵を描くのか、気になるし！」": "「没关系，我不介意哦。<br>我很想知道珍惜使用蛋的你会画出什么样的画！」",
    "「完成したら見せにきてね。きっとだよ！」": "「画好了要让我看哦。一定要哦！」",
    "「やったぁ！　僕、頑張ります！」": "「太好了！我会加油的！」",
    "「すみません、本当に……。<br>　ほら、もう帰るわよ」": "「对不起，真的……<br>好了，我们该回去了。」",
    "「はーい！　それじゃお姉ちゃん、館長さん！<br>　お世話になりました！」": "「好～！姐姐、馆长！<br>谢谢你们的照顾！」",
    "ふたりは深々と頭を下げて、去っていった。<br>その背を見送るボッティチェリの横顔は、とても満足そうだ。": "两人深深鞠躬，转身离去。<br>波提切利目送她们的背影，侧脸看起来十分满足。",
    "「えっへへ～……♪」": "「欸嘿嘿～……♪」",
    "「やけに嬉しそうだな」": "「你看起来好开心哦。」",
    "「んー？　そりゃ嬉しいよ！<br>　自分のやってることの価値をわかってもらえるのは、<br>　誰だって嬉しいでしょ？」": "「嗯～？当然开心啊！<br>有人能理解自己做的事有什么价值，<br>任谁都会开心吧？」",
    "「最初はさ、ちょっとカチンときたんだよね。<br>　ボクがどんなふうに卵を使ってるのか見てもいないのに、<br>　勝手に決めつけて怒るなんてさ……」": "「我一开始其实有点生气呢。<br>明明没看过我是怎么用蛋的，<br>却擅自认定我的行为不对，对我发脾气……」",
    "「そのわりに、理性的に諭すように教えていたじゃないか。<br>　ボッティチェリがあんな風に丁寧に接していなければ、<br>　きっとあの子も、完全には納得しなかったと思うぞ」": "「可是你教她的时候，不是很有理性吗？<br>要是你没有那么细心地教她，<br>我想她一定无法完全接受。」",
    "「まあね～、相手は子供だし？<br>　ボクだってさすがに感情を抑えることくらいできるよ」": "「是啊～毕竟对方是小孩子嘛。<br>我好歹也会压抑自己的情绪啊。」",
    "ボッティチェリは胸を張り、自慢げに語っている。<br>あの少年がいなくなった途端にこれなので、<br>そういうところが子供っぽいと思うのだが……。": "波提切利挺起胸膛，骄傲地说。<br>那个少年一离开，她就变成这样了。<br>我觉得她这种地方很孩子气……",
    "「ボッティチェリの意外な一面だったな。<br>　まさか理性的に怒れるとは、思ってもみなかった」": "「没想到波提切利还有这一面。<br>我完全没想到她会理性地生气。」",
    "「ふふーん、そうでしょそうでしょ♪<br>　ボクってばすごいんだから……ん？」": "「呵呵～对吧对吧♪<br>我真的很厉害……嗯？」",
    "「ちょっとー！？　思ってもみなかったってなに！？<br>　それじゃボクが、いつも生の感情むき出しにしてるみたいじゃん！」": "「等一下！？什么叫作完全没想到！？<br>这样不就好像我总是毫不掩饰自己的情绪吗！」",
    "……余計なことを言ってしまったようだ。": "……我好像说了不该说的话。",
    "「あー、さてと。仕事に戻るかな……」": "「啊～好了，回去工作吧……」",
    "「今日の仕事はもう終わったって言ったろ！？<br>　ちゃんと説明してくれるまで離さないからなー！？」": "「我明明说过今天的工作已经结束了！？<br>在你好好说明之前，我不会放开你的哦～！？」",
    "憤慨するボッティチェリにまとわりつかれながら、<br>その追及をかわして執務室へ引き返していく。": "波提切利气愤地缠着我。<br>我避开她的追问，回到办公室。",
    "落ち着いた一面にも感心したが、<br>このくらい素直な反応の方が、いつものボッティチェリらしい。<br>不思議と、そんな風に安堵を覚えるのだった。": "虽然我很佩服她冷静的一面，<br>但这种坦率的反应，才像平常的波提切利。<br>很不可思议地，我因此感到安心。"
}