{
    "熱い夜と狩人": "炎热的夜晚与猎人",
    "「ふぅ……早く寝ないとな……」": "「呼……得早点睡才行啊……」",
    "仕事を片付け、部屋に戻る頃には、深夜になっていた。<br>明日も早いので、暗い中、そのままベッドへ向かう。": "处理完工作回到房间时，已是深夜。<br>因为明天也要早起，便在黑暗中径直走向床铺。",
    "そして、横になろうとしたのだが――": "然而，就在我准备躺下时——",
    "「すぅ……すぅ……」": "「呼……呼……」",
    "なぜか、ベッドの中でスニューウが気持ち良さそうに寝息を立てていた。": "不知为何，斯纽乌正躺在我的床上，舒服地打着鼾。",
    "「スニューウ！？<br>　なんでここに……！？」": "「斯纽乌！？<br>　你怎么会在这里……！？」",
    "「ん……かんちょーさん……？<br>　そっか……あたし、寝ちゃったんだ」": "「嗯……馆长先生……？<br>　这样啊……我睡着了呢」",
    "「えへへ……。さっきまで、他のイマージュとかくれんぼしてたの。<br>　でも、誰も来ないから、眠くなっちゃって」": "「诶嘿嘿……刚才还在和其他形象玩捉迷藏呢。<br>　可是，一直没人来找我，就困得睡着了」",
    "おそらくそれは、気配を消せる狩人としての特性ゆえだろう。<br>事実、俺もベッドに入ろうとするまで、彼女に気付けなかった。": "这恐怕是源于她作为能消除气息的猎人的特性吧。<br>事实上，直到我准备上床时都没察觉到她的存在。",
    "「もう夜だし……みんなもきっと、寝ちゃってるよね。<br>　かんちょーさん、今日はこのまま泊まってもいい？」": "「已经这么晚了……大家肯定也都睡了吧。<br>　馆长先生，今晚我可以就这样住下吗？」",
    "「やれやれ……こんな深夜に追い出すのも酷だからな。<br>　わかった、特別だぞ」": "「哎呀呀……这么晚赶你出去也太残忍了。<br>　好吧，就破例一次」",
    "「ホント！？<br>　ありがとー、かんちょーさん！」": "「真的！？<br>　谢谢您——馆长先生！」",
    "改めて横になり、眠りに就こうとする……。": "我重新躺下，准备入睡……。",
    "が、嬉しそうな表情を見せたスニューウは、<br>そのまま覆いかぶさるように抱き着いてくる。": "然而，露出开心表情的斯纽乌，<br>就这样像要覆盖上来似的抱住了我。",
    "「ふぅ……。<br>　ん……しょ、っと」": "「呼……。<br>　嗯……嘿、咻」",
    "そしてなぜか、いそいそと服を脱ぎ始めた。": "然后不知为何，她兴冲冲地开始脱起衣服。",
    "「ちょっ、スニューウ！？<br>　なんで脱いでるんだ！？」": "「等、斯纽乌！？<br>　你干嘛脱衣服啊！？」",
    "「だって、ずっと隠れてたから、暑いんだよ～。<br>　今だけだから、いいでしょ？　ね？」": "「因为一直躲着，好热嘛～。<br>　就现在这样，可以吧？嗯？」",
    "暑いからと言って、そんな状態で密着されては、<br>こちらとしてもたまらない。": "虽说是因为热，但以那种状态紧贴过来，<br>我也实在受不了。",
    "「へへっ……かんちょーさんもやる気だぁ」": "「嘿嘿……馆长先生也来劲了呢」",
    "スニューウと一緒に、そのまま裸になり――": "和斯纽乌一起，就这样变得赤裸——",
    "「ん……かんちょーさんの肌、すべすべだね」": "「嗯……馆长先生的皮肤，滑溜溜的呢」",
    "温かい感触が全身に広がる。<br>スニューウの肌には、しっとりとした汗が滲んでいた。": "温暖的触感蔓延至全身。<br>斯纽乌的肌肤上，渗出了湿润的汗水。",
    "すっかり屹立している肉棒を秘所に押し当て、<br>ごく小さい動きで擦り付ける。": "将完全勃起的肉棒抵在私处，<br>用极小幅度的动作摩擦着。",
    "「んっ……あぁ、ん……。<br>　それ……いいよぉ……っ」": "「嗯……啊、嗯……。<br>　那个……好舒服啊……」",
    "亀頭の先端でクリトリスを擦ると、スニューウはかわいらしく喘いだ。<br>接触部は既に愛液にまみれ、くちゅくちゅと水音を立て始める。": "用龟头前端摩擦阴蒂时，斯纽乌发出了可爱的喘息。<br>接触部位早已沾满爱液，开始发出噗啾噗啾的水声。",
    "「んんっ…………そこ、擦られるの、きもちいい……。<br>　もっと、して……？」": "「嗯嗯…………那里、被摩擦着、好舒服……。<br>　再多、来点……？」",
    "興奮で体温が上がったのか、密着する肌には、<br>玉のような汗が浮き出てくる。": "或许是因兴奋而体温上升，紧贴的肌肤上<br>浮现出珍珠般的汗珠。",
    "隠そうともせず、素直に快感を求めるスニューウ。<br>自然の中で生きる彼女らしい。": "毫不掩饰、坦率追求快感的斯纽乌。<br>这很符合在自然中生活的她的作风。",
    "そして、こちらも本能には抗えない。<br>彼女の肌より熱いペニスがその時を今か今かと待っている。": "而我也无法抗拒本能。<br>比她肌肤更灼热的阴茎正迫不及待地等待着那一刻。",
    "「かんちょーさぁん……！<br>　あたし、もう我慢できないの……早くいれて……？」": "「馆～长～先～生……！<br>　我已经忍不住了……快点进来嘛……？」",
    "熱い吐息と共にねだるスニューウに、小さく頷く。<br>ペニスを持ち上げ、ゆっくりと茂みをかき分けるように――": "面对斯纽乌那夹杂着灼热气息的央求，我微微点头。<br>抬起阴茎，如同缓缓拨开草丛般——",
    "「ああああっ……あぁぁぁんっ……！」": "「啊啊啊啊……啊嗯嗯嗯……！」",
    "ペニスの挿入と同時に、スニューウは大きな嬌声を響かせ、<br>身体をびくびくと震わせた。": "在阴茎插入的瞬间，斯纽乌发出高亢的娇喘，<br>身体随之剧烈颤抖。",
    "「はぁ…………あっ……ああぁ…………！」": "「哈…………啊……啊啊啊…………！」",
    "その細い体躯の通り、膣内は狭く、ぎゅうぎゅうに押し付けてくる。<br>柔らかく、力強い感触が肉棒を刺激する。": "正如她那纤细的身躯所示，阴道内十分紧窄，紧紧包裹挤压着。<br>柔软而有力的触感不断刺激着肉棒。",
    "「すごっ……いよぉ……っ。<br>　とてもかたいのが、きもちぃとこに当たって……んぅ……っ！」": "「好厉……害啊……。<br>　这么硬的东西、顶到舒服的地方了……嗯呜……！」",
    "「……っく、はぁ……。<br>　ごめ…………ちょっとイッちゃった……」": "「……呜、哈啊……。<br>　抱歉…………不小心就去了……」",
    "「かんちょーさんの、おちんちん……。<br>　おっきくて、熱くて、びっくりしちゃったのかも……」": "「馆长大人的、小鸡鸡……。<br>　又大又烫、可能把我吓到了呢……」",
    "驚くのはこれからだ。<br>そう言う代わりに、ペニスを限界まで引き抜いて――": "让你惊讶的还在后头呢。<br>我如此想着，将阴茎抽至极限——",
    "「んあぁっ……！？」": "「嗯啊……！？」",
    "もう一度、下から突き上げると、<br>膣内はより強い締め付けで応えてくる。": "再次自下而上挺入时，<br>阴道以更强烈的收缩作为回应。",
    "「はぁ、あっ……それ、いいっ……あぅっ、んんっ……。<br>　かんちょーさんのおちんちん、あたしの奥までっ……！」": "「哈、啊……那里、舒服……呜、嗯嗯……。<br>　馆长大人的肉棒、顶到我最深处了……！」",
    "「ふぁぁんっ、きもちいいよぉっ……おちんちん、いいよぉ……！<br>　あぁ……あぁんっ、はっ、んぁ……あ、うぅっ……！」": "「咿呀嗯～好舒服啊～肉棒、太棒了……！<br>　啊……啊啊～哈、嗯啊……啊、呜……！」",
    "「んんっ……いいよぉ……あぁっ、<br>　もっと、じゅぼじゅぼっ……きもちよく、してぇっ……！」": "「嗯嗯……好舒服……啊啊～<br>　再、用力抽插……让我更舒服些……！」",
    "スニューウの要求に応えるように、腰を休めず、<br>一定のペースで動かし続ける。": "为回应斯纽乌的渴求，我不停歇地摆动腰肢，<br>维持着稳定的节奏持续抽送。",
    "すると、徐々に膣内がほぐれ、滑りが良くなり始めた。": "于是，阴道内壁逐渐松弛，开始变得愈发湿滑。",
    "柔らかな膣肉は、肉棒をねぶりあげるように蠢き、<br>その甘美な快楽は、思考のすべてを支配していく。": "柔软的膣肉如舔舐般缠绕着肉棒蠢动，<br>那甘美的快感逐渐支配了所有思绪。",
    "「あんっ……あっ、ふぁぁ……っ！　なに、これぇっ……！<br>　かんちょーさんのおちんちんで、身体、ぜんぶかき回されてる……！」": "「啊嗯……哈、呜啊……！这、这是什么感觉……！<br>　馆长大人的肉棒把人家身体全都搅乱了……！」",
    "「はぁっ……あっ、んぁぁ……っ。かんちょーさんのおちんちん、<br>　とっても熱いね……？　あたしのなか、そんなにいいんだ……？」": "「哈啊……嗯、呜啊啊……。馆长大人的肉棒，<br>　好烫呢……？在我里面就这么舒服吗……？」",
    "「やっぱり……かんちょーさんの体温だけは、<br>　あたしも、好きかも……。だから……そのまま、続けて……？」": "「果然……只有馆长大人的体温，<br>　人家可能也喜欢呢……。所以……就这样继续……？」",
    "熱いのは陰茎だけでなくスニューウも同じで、<br>その肌、膣内、すべてが雪を溶かす灼熱のように火照っている。": "发烫的不只是阴茎，斯纽乌也同样如此，<br>她的肌肤、膣内，全都像能融化冰雪的灼热般发烫。",
    "「あっ……んっ、ふぅっ……んんっ……。<br>　かんちょーさんも……すっごく、暑そうだね……」": "「啊……嗯、呼嗯……唔嗯……。<br>　馆长大人也……看起来好热呢……」",
    "「密着して、ぬぷぬぷして……。あたしの体温と、汗……<br>　かんちょーさんに、擦りつけてるから……」": "「紧紧贴着，噗呲噗呲地抽插着……。把我的体温和汗水……<br>　都蹭到馆长大人身上了……」",
    "「でも……んんっ……まだまだ、物足りなさそう……。<br>　あたしも、暑いの……かんちょーさんとだったら……いいよ……？」": "「但是……唔嗯……好像还远远不够满足呢……。<br>　人家也觉得热哦……如果是和馆长大人一起的话……没关系哟……？」",
    "ねだるように腰を動かすスニューウ。<br>彼女にとっても、まだ不完全燃焼のようだ。": "斯纽乌撒娇般地扭动着腰肢。<br>对她而言，似乎也还处于意犹未尽的状态。",
    "ならば、ふたりでもっと強い快楽を……。<br>衝動に身を任せるように、ぐっと腰に力を入れ直して――": "既然如此，就让两人共同追寻更强烈的欢愉吧……<br>仿佛将身心全然托付给冲动般，我重新在腰间灌注力量——",
    "「はぁぅっ！？　ひあぁっ、ふぁぁぁぁっ……！<br>　そんな、いきなり……激しくっ……あ、ああぁっ、んあぁぁっ！」": "「哈呜！？咿啊、唔啊啊啊……！<br>　怎么、突然这么激烈……啊、啊啊啊、嗯啊啊啊！」",
    "肉と肉がぶつかり合う、湿度を帯びた抽送音が部屋に響く。<br>スニューウは快楽に翻弄された様子で、ぎゅっとしがみついてきた。": "肉体交击的湿润抽插声在房间内回响。<br>斯纽乌被快感肆意摆布着，紧紧缠抱了上来。",
    "「あうぅぅっ……！　すごっ……ぱちゅん、ぱちゅんって……<br>　音、とってもいやらしくて……えっち、だよぉっ……！」": "「呜嗯嗯……！好厉害……噗啾、噗啾地……<br>　声音、实在太下流了……好淫荡呀……！」",
    "「んぁっ、あぅぅっ……きもちいいの、止まらないっ……！<br>　いっぱいズコズコされて、あたしのあたま、ぼーっと……！」": "「嗯啊、呜嗯……舒服得、停不下来……！<br>　被这样用力顶弄着，我的脑袋都晕乎乎了……！」",
    "「はぁっ、ひぁっ、あぁっ……！　んぁぁぁっ……！<br>　かんちょーさん、すきっ……すきぃっ……！　あっ、ああぁっ！」": "「哈啊、咿呀、啊啊……！嗯啊啊啊……！<br>　馆长大人、喜欢……最喜欢了……！啊、啊啊啊！」",
    "ひとたび獲物を見れば絶対に逃さない、熟練の狩人。<br>それが今――肉棒ひとつであられもない姿をさらしている。": "本是那种一旦锁定猎物就绝不松口的熟练猎人。<br>此刻却——仅因一根肉棒便展露出如此不堪的姿态。",
    "その事実がより股間に血を集め、滾らせてくれる。<br>快楽に溺れ、蕩けている彼女の表情は、この上なく愛おしい。": "这一事实让更多血液涌向下体，使之愈发滚烫。<br>她沉溺于快感、意乱情迷的神情，实在惹人怜爱至极。",
    "「んぁっ……あんっ、あぁぁっ……！　ふぁっ、あ、ああぁっ！<br>　かんちょーさん、それ、もっとしてぇっ！」": "「嗯啊……啊、啊啊啊……！哈、啊、啊啊啊！<br>　馆长大人，那里，还要更多……！」",
    "「あっ、んっ、くぅっ……うぅっ……！　あたしの、からだ……<br>　かんちょーさんのものに、されちゃってるみたいっ……！」": "「啊、嗯、唔……呜……！我的身体……<br>　好像要变成馆长大人的东西了……！」",
    "「ふぁっ、あぁ……っ！　そこ、こすられるとぉ……！<br>　力、抜けちゃうよぉ……っ、はぅっ、うんっ……！」": "「哈、啊啊……！那里，被摩擦的话……！<br>　力气，都要被抽走了呀……哈呜、嗯……！」",
    "「きもちいいっ……これ、ずっとしてたいっ……んんんっ……！<br>　でも、あたし……あたしっ……！　あっ、あぁっ、んぁぁぁっ！」": "「好舒服……这个，想一直做下去呢嗯嗯嗯……！<br>　但是，我……我……！啊、啊啊、嗯啊啊啊！」",
    "スニューウの柔肌を伝う大量の汗と、熱を帯びた吐息、<br>そして強烈な膣内の締め付け……。": "沿着斯纽乌柔滑肌肤流淌的大量汗水、灼热的吐息，<br>以及阴道内强烈的收缩感……。",
    "強烈な快楽の渦に呑まれるように、次第に視界が揺れ始め、<br>目の前がチカチカと明滅する。": "仿佛被卷入强烈的快感漩涡般，视野逐渐开始摇晃，<br>眼前忽明忽暗地闪烁起来。",
    "「あっ、あぁ……っ、もう、イキそうっ……なんか、くるっ……！<br>　あたしの、カラダの奥、熱くなって……はぁ、あぁっ……！」": "「啊、啊啊……已经，快要去了……有什么要来了……！<br>　我的身体深处，变得好热……哈啊、啊啊……！」",
    "「かんちょーさんっ……あたしのこと、イカせて……？<br>　そのまま、深いとこ、ぱちゅぱちゅって……っ！」": "「馆长大人……让我、让我去吧……？<br>　就这样、往深处、噗啾噗啾地……！」",
    "「あっ、はぁっ、んぁっ、あぁぁんっ……！<br>　も、もう、ダメっ……！　あたしっ……あたしっ……！」": "「啊、哈啊、嗯啊、啊啊啊……！<br>　已、已经、不行了……！我……我……！」",
    "もう、快楽の頂きは目前に迫っている。思考に余裕がない中で、<br>これは自分の“獲物”なのだと、渾身の一突きを最奥に放った瞬間――": "快感的巅峰已然近在眼前。在思绪无暇他顾之际，<br>意识到这是自己的“猎物”，将浑身力量凝聚于一击刺向最深处的瞬间——",
    "スニューウも全身を大きく震わせ、絶頂を迎えた。<br>膣肉のキツい収縮に促されるように、大量の白濁をナカに吐き出す。": "斯纽乌也剧烈颤抖着全身，迎来了高潮。<br>受阴道肌肉强烈收缩的牵引，将大量白浊倾注于内里。",
    "激しい脈動は、さらなる熱気を生み、全身を震わせる。<br>そうして快楽の波が収まるまで、ふたりでずっと抱き合っていた。": "剧烈的脉动催生出更多热意，令全身震颤不已。<br>直至快感的浪潮逐渐平息，两人始终紧紧相拥着。",
    "「はぁ……んっ……あふぅ……。きもちよかったぁ…………。<br>　かんちょーさん、すごい……」": "「哈啊……嗯……呼唔……。好舒服呀…………。<br>　馆长大人、好厉害……」",
    "「でも……えへへっ。ちょっと、暑くなりすぎちゃったね……。<br>　暑いのがイヤだから、服、脱いだはずだったのに」": "「不过……欸嘿嘿。稍微、变得太热了呢……。<br>　明明因为讨厌炎热，才把衣服脱掉的」",
    "全身はすっかり汗にまみれており、スニューウの言う通り、<br>涼しくなるどころか、まったく逆の状態になってしまった。": "全身早已被汗水浸透，正如斯纽乌所言，<br>非但没能凉快下来，反倒陷入了完全相反的状态。",
    "だが、抱き合っているうちに、先ほどまでの熱も少しずつ収まり、<br>次第に肌を流れる汗も冷え始めている。": "然而，在相拥的过程中，方才的燥热也渐渐消退，<br>流淌在肌肤上的汗水也开始逐渐转凉。",
    "「スニューウ。<br>　身体が冷えるから、そろそろ服を……」": "「斯纽乌。<br>　身体会着凉的，差不多该穿衣服了……」",
    "「え～？　冷えちゃうなら、また温めればいいんだよ。<br>　ほら……こうやって……♡」": "「诶～？要是觉得冷的话，再暖和起来不就好了嘛。<br>　你看……像这样……♡」",
    "そう言ってスニューウは、きゅっと膣内を締め、<br>不意に受けた刺激に、こちらの肉棒もまた自然と反応してしまう。": "说着，斯纽乌猛地收紧阴道内壁，<br>受到这突如其来的刺激，这边的肉棒也不由自主地再次起了反应。",
    "「へへっ……かんちょーさんも、まだまだ元気そうだね？」": "「嘿嘿……馆长大人也还、还很有精神嘛？」",
    "微笑み、そんなことをのたまう彼女に、苦笑しながらも頷く。<br>この調子であれば、確かに身体が冷えることもないだろう。": "面对微笑着说出这番话的她，我苦笑着点了点头。<br>照这个势头下去，身体确实不会着凉了吧。",
    "ならば今夜は、まだまだ終わる気配のない熱い夜を、<br>体力の続く限り、堪能することにしようか――": "那么今夜，就让我们在这似乎还远未结束的炽热夜晚里，<br>尽情享受直到体力耗尽为止吧——"
}