{
    "狩人が仕留めるものは": "猎人所猎杀的",
    "狙撃の後、スニューウに案内されながら森の奥へ進んだ。": "狙击之后，在斯纽乌的带领下向森林深处前进。",
    "「あ、いたいた」": "「啊，在呢在呢」",
    "茂みをひとつ乗り越え、スニューウが少し開けた場所に出る。": "越过一片灌木丛，斯纽乌来到了一处稍微开阔的地方。",
    "そこには３体の死の芸術の残骸が転がっていた。<br>すべてにひとつずつ銃痕がある。<br>スニューウが仕留めたものであるのは明らかだ。": "那里躺着三具死之艺术的残骸。<br>每一具上都有一处枪伤。<br>显然是斯纽乌猎杀的。",
    "「すごいな……。<br>　さっき隠れてた場所からここまで、結構距離があったぞ。<br>　姿すら見えてなかったのに、こんなに鮮やかに……」": "「真厉害啊……。<br>　从刚才躲藏的地方到这里，距离相当远呢。<br>　连身影都看不到，却能如此精准地……」",
    "「うーん……。<br>　でも、どんなにキレイに仕留めてもさぁ、<br>　死の芸術は肉にならないから残念だよねぇ」": "「嗯……。<br>　不过，不管猎杀得多漂亮啊，<br>　死之艺术又不能变成肉，真遗憾呢～」",
    "「これが普通の獣ならな～。<br>　毛皮はキレイに取れるし、ストレスなく仕留めてあげれば、<br>　そのぶん肉の味だって良くなるのにね」": "「这要是普通的野兽就好了～。<br>　毛皮可以完整地剥下来，如果能无压力地猎杀它，<br>　肉的滋味也会因此变得更好呢」",
    "こちらが感嘆の声を漏らしている傍らで、<br>スニューウは不満そうにしていた。<br>このくらい、彼女にとっては当然の成果なのだろう。": "在我这边漏出感叹之声的同时，<br>斯纽乌却显得不太满意。<br>这种程度，对她来说应该是理所当然的成果吧。",
    "「なんともはや……。<br>　ちょっとスニューウを甘く見てたよ。<br>　ここまで腕の立つ狩人だとは」": "「真是的……。<br>　我有点小看斯纽乌了呢。<br>　没想到你是这么厉害的猎人」",
    "「え、えへへ……。<br>　なにさぁ、かんちょーさんってば！<br>　そんなに素直に褒められたらちょっと照れちゃうかも！」": "「诶、诶嘿嘿……。<br>　什么嘛，馆长真是的！<br>　被你这么直率地夸奖，我都有点不好意思了！」",
    "「ヘンだなぁ。<br>　あたし、自分が腕のいい狩人だってわかってるのにな。<br>　かんちょーさんに褒められると、なんかくすぐったいや……へへ」": "「好奇怪啊～。<br>　明明我自己也知道自己是个很厉害的猎人呢。<br>　被馆长一夸，总觉得有点痒痒的……嘿嘿」",
    "「はは……そうに言われるとこっちこそ照れるよ。<br>　……っと、そんな話をしてる場合じゃないな。<br>　とにかく、問題の死の芸術は退治できた」": "「哈哈……被你这么说我反而不好意思了。<br>　……啊，现在不是说这些的时候呢。<br>　总之，有问题的死之艺术已经解决掉了」",
    "「しかし、死の芸術家の気配がないのが気になるな。<br>　所有者を失ったか、所有者に捨てられたかした、<br>　野良の死の芸術の可能性もあるが……」": "「但是，没有死之艺术家的气息这点很让人在意啊。<br>　可能是失去了主人，或者被主人抛弃了，<br>　野生的死之艺术的可能性也有……」",
    "「一応、もうちょっとこの辺を調べておくか」": "「姑且再稍微调查一下这附近吧」",
    "そう言って、茂みの方へ一歩踏み出そうとした瞬間だった。": "这么说着，正要向灌木丛迈出一步的瞬间。",
    "「――かんちょーさん、ストップ！」": "「——馆、馆长，快停下！」",
    "「！？」": "「！？」",
    "制止の声の直後、再びスニューウの猟銃が、<br>前方の茂みに向かって火を噴いた。": "制止声刚落，斯纽乌的猎枪再次喷出火舌，<br>直指前方的灌木丛。",
    "「ヒィ……ッ！」": "「咿……呀！」",
    "「やっ、やめてくれ、撃たないでくれ……！」": "「别、别开枪，饶了我吧……！」",
    "「……！<br>　お前、この死の芸術の所有者か！」": "「……！<br>　你就是这个死之艺术的主人吗！」",
    "茂みから飛び出してきたのは、見るからに怪しい、<br>武器を持った男だった。<br>ひどく怯えた様子をしている。": "从灌木丛里窜出来的，是个怎么看都很可疑、<br>手持武器的男人。<br>他显得极度惊恐。",
    "「な、なんのことだよぅ！<br>　お、俺ぁただの猟師だ、銃声がしたからなにかと思って……」": "「什、什么啊！<br>　我、我只是个猎人，听到枪声才过来看看……」",
    "「……本当か？」": "「……真的吗？」",
    "そんな話、すぐに信じられる状況ではない。<br>かと言って、死の芸術家と決めつける証拠もない。": "这种说辞，实在难以让人立刻信服。<br>可话说回来，也没有证据能断定他就是死之艺术家。",
    "「…………」": "「…………」",
    "横目でスニューウの様子を窺うと、<br>彼女はあの冷たい狩人の目をして、男に銃口を向け続けている。": "用眼角余光观察斯纽乌的情况，<br>她仍以那双冰冷的猎人眼眸，持续将枪口对准男子。",
    "彼女もまさか人間を撃つ気はないだろう。<br>威嚇のつもりだろうが……。": "她总不至于真想对人开枪吧。<br>大概只是威慑罢了……",
    "「ほ、本当だぁ。<br>　そ、そこにあるの、こないだから出没してた死の芸術だろ？<br>　あ、あんたらが退治してくれたのか、さすが美術館様だぁ」": "「真、真的啦。<br>　那、那边那个，不就是最近出没的死之艺术吗？<br>　你、你们把它解决了？不愧是美术馆的大人物啊」",
    "男は妙におべんちゃらめいた物言いをしながら、<br>こちらに近寄ってこようとする。<br>どうすべきか……。": "男子说着些莫名谄媚的话，<br>试图朝这边靠近。<br>该如何应对……",
    "「……とにかく、一度市警に同行願いたい。<br>　参考に話を聞かせて欲しい」": "「……总之，请你先随我们去一趟市警局。<br>　我们需要听取你的证言作为参考」",
    "距離を保ちながらそう牽制すると、男は顔を伏せた。": "保持距离如此牵制时，男子垂下了头。",
    "「……チッ」": "「……啧」",
    "「――まどろっこしいな、畜生め！」": "「——磨磨蹭蹭的，混账东西！」",
    "そして武器を振りかざしながら、飛びかかってくる！": "随后他挥舞着武器，猛扑过来！",
    "「くっ、やっぱりこいつ……！」": "「呃，这家伙果然……！」",
    "またもや、鋭い銃声が複数こだました。": "又一次，尖锐的枪声接连回荡。",
    "最初は驚いた。<br>体が冷えるような驚きだ。<br>スニューウが、人間を撃ったのかと思ったからだ。": "起初是震惊。<br>那是令人浑身发冷的震惊。<br>因为以为斯纽乌向人类开了枪。",
    "しかし――": "然而——",
    "『『『……――ヴォ……ゥ……』』』": "『『『……呜……呃……』』』",
    "断末魔は目の前の男から発されたのではなく……。<br>男の向こう側、茂みの奥から聞こえた。": "临终的哀嚎并非来自眼前的男子……<br>而是从男子对面的树丛深处传来。",
    "ガサガサと大きな音を立てながら、<br>茂みの中から数体の死の芸術の残骸が転がり出てくる。<br>おそらく、隙を見て不意打ちできるように隠しておいたのだろう。": "伴随着沙沙作响的巨大动静，<br>数具死之艺术的残骸从树丛中翻滚而出。<br>想必是事先埋伏其中，伺机发动突袭的吧。",
    "「……ヒ、ヒィ……」": "「……噫、噫咿……」",
    "そしてか細い悲鳴を漏らしながらへたり込む男のマントには、<br>弾丸によって穴が穿たれていた。": "瘫软在地的男子斗篷上，<br>赫然可见被子弹贯穿的孔洞。",
    "「見えてるよ。<br>　全部ね」": "「都看见了哦。<br>　全部呢」",
    "そう冷たく言い放つスニューウに男はなにかを感じ取り、<br>心を折られてしまったのだろうか。<br>それ以上抵抗する様子もなく、そのままがっくりとうなだれたのだった。": "斯纽乌冰冷的话语似乎让男子意识到了什么，<br>或许是彻底丧失了斗志吧。<br>他不再作任何抵抗，颓然垂下了头。",
    "男を拘束し、市警に引き渡し終えると、もう夕方になっていた。": "将男子拘束并移交给市警后，天色已近黄昏。",
    "「こんな時間になっちゃったね～」": "「都这个时间了呢～」",
    "「そうだな、長く付き合わせて悪かった。<br>　しかし、今日は本当にお手柄だったよ」": "「是啊，耽误你这么久真不好意思。<br>　不过，今天你确实立了大功哦」",
    "「えへへぇ。<br>　照れちゃうけど、褒められるとやっぱりうれしいなっ」": "「诶嘿嘿。<br>　虽然有点害羞，但被夸奖果然还是很开心呀」",
    "「お礼と言うかご褒美というか……<br>　時間もちょうどいいし、夕食でもご馳走しようと思うんだが。<br>　スニューウはなにが食べたい？」": "「说是谢礼或者奖励什么的……<br>　时间也正好，我想请你吃顿晚饭。<br>　斯纽乌想吃什么？」",
    "「えっ、いいの！？<br>　じゃあお肉！」": "「诶，真的可以吗！？<br>　那我要吃肉！」",
    "「即決だなぁ」": "「回答得真干脆啊」",
    "「だって、お肉大好きなんだもん！」": "「因为人家最喜欢吃肉了嘛！」",
    "「まぁ、話が早くて助かるな。<br>　よし、じゃあ奮発していい肉でも食べに行くか！」": "「嘛，这样直截了当反而省事呢。<br>　好，那今天就破例带你去吃顿好的肉吧！」",
    "「やったやった～！」": "「太好啦太好啦～！」",
    "その場でぴょんぴょんと跳ねて喜ぶスニューウは、<br>無邪気な子どもとまるで変わらない。<br>森の中で見た冷徹な狩人の顔は、幻だったのでは思うくらいだ。": "当场蹦蹦跳跳欢呼雀跃的斯纽乌，<br>简直和天真无邪的孩子没什么两样。<br>让人不禁怀疑在森林里见到的那张冷峻的猎人面孔，是否只是幻觉。",
    "「おっいしいお肉♪　お肉♪　お肉♪<br>　うっれしいなっ♪」": "「好～吃的肉♪　肉♪　肉♪<br>　真～开心呀♪」",
    "「……なぁ、スニューウ」": "「……喂，斯纽乌」",
    "スキップをしながら先をゆくスニューウの後ろ姿を見つめながら、<br>ふと湧いた疑問を彼女に向けてみる。": "望着蹦蹦跳跳走在前面的斯纽乌的背影，<br>我将心中突然浮现的疑问抛向了她。",
    "「ん？<br>　なーに、かんちょーさん？」": "「嗯？<br>　什～么事呀，馆～长先生？」",
    "「さっき、最初に死の芸術を狙ってた時だが。<br>　スニューウは、あいつらがいるってわかってたんだよな？<br>　なら、なんで隠れることにしたんだ？」": "「刚才，最初瞄准《死之艺术》的时候。<br>　斯纽乌你，是知道那些家伙在附近的吧？<br>　那为什么选择了躲藏起来呢？」",
    "「ああ、それ」": "「啊，那个啊」",
    "スニューウはスキップをやめ、立ち止まって振り向いた。<br>こちらを待つような雰囲気だったので、早足で彼女に追いつき並ぶ。": "斯纽乌停止了蹦跳，停下脚步转过身来。<br>看她那副等着我的样子，我便快步追上与她并肩而行。",
    "「理由はね～、色々あるよ」": "「理由嘛～，有很多哦」",
    "スニューウは再び歩き出す。<br>今度は落ちついた足取りだった。": "斯纽乌再次迈开脚步。<br>这次的步伐显得沉稳了许多。",
    "「まずね、向こうがこっちに気付いてないとは限らないでしょ？<br>　実際、あの死の芸術たちはあたしたちが森に来たのをわかってた。<br>　警戒して、こっちを窺ってる気配がビンッビンしてた」": "「首先呢，对方未必没察觉到我们这边吧？<br>　实际上，那些《死之艺术》是知道我们进了森林的。<br>　能明显感觉到他们在警戒着、窥伺着我们这边的动静」",
    "「だから一旦隠れて、向こうの油断を誘わないといけなかったんだ」": "「所以必须先藏起来，引诱对方放松警惕才行」",
    "「なるほど……」": "「原来如此……」",
    "「それからね、後から出てきたあの男の人と、追加の死の芸術ね。<br>　あれも最初からいるってわかってたからね」": "「然后呢，还有后来出现的那个男人和追加的《死之艺术》。<br>　那些家伙从一开始就在那儿的事我也知道哦」",
    "「そうなのか！？」": "「真的吗！？」",
    "「うん。やっぱり気配でね。<br>　死の芸術のだいたいの数と、他にニンゲンがいること。<br>　それはわかってた」": "「嗯。果然还是靠气息啦。<br>　死之艺术的大致数量，还有其他人类在的事。<br>　这些我都察觉到了」",
    "「でも、狙える位置じゃなかったんだよね。<br>　だから、仕留められるのから先に狙うことにしたけど、<br>　その最中に別のやつらに見つかるかもでしょ？」": "「但是，他们不在能狙击的位置上呀。<br>　所以，我决定先从能解决的下手，<br>　不过在这个过程中可能会被其他家伙发现吧？」",
    "「確実に仕留めるには敵が警戒を解いた瞬間にしたいからさ～、<br>　どうしても時間かかるんだよね。<br>　その間、丸見えだったら無防備すぎちゃうし」": "「想要确实解决掉的话，得等敌人解除警戒的瞬间才行嘛～，<br>　无论如何都需要花点时间呢。<br>　那期间要是完全暴露的话就太没防备了」",
    "「それでかんちょーさんとふたりで隠れて、<br>　全員の警戒が緩むタイミングを見計らってた！<br>　いじょっ！」": "「所以就和馆长先生两个人一起躲起来，<br>　看准所有人放松警惕的时机！<br>　以上！」",
    "「そうか……それだけの状況把握と判断を、あの時点でしていたのか。<br>　さすがだな。<br>　狩人ってのは、みんなそうなのか？」": "「这样啊……在那个时候就已经把握了那么多情况并做出判断了吗。<br>　真厉害啊。<br>　猎人都是这样的吗？」",
    "「みんなじゃないよ、腕のいい狩人だけ。<br>　ま、でもそれに近いことはやってるんじゃないかな～。<br>　あたしほどじゃないだろうけどねっ！」": "「不是所有人哦，只有技术好的猎人啦。<br>　嘛，不过大家应该都在做类似的事情吧～。<br>　虽然肯定没我这么厉害啦！」",
    "「厳しい世界なんだなぁ」": "「真是个严酷的世界啊」",
    "「そりゃあそうだよ」": "「那是当然的啦」",
    "スニューウはすっと目を細め、こちらを見た。": "斯纽乌微微眯起眼睛，看向这边。",
    "「狩る側は、いつ狩られる側になるかわからないんだから」": "「狩猎者永远不知道，自己何时会变成被狩猎的一方」",
    "どこか忠告めいた物言いに、一瞬肝が冷える。<br>答えに迷う間に、スニューウに手を取られた。": "那带着几分告诫意味的话语，让我瞬间脊背发凉。<br>正犹豫如何回应时，手已被斯纽乌握住。",
    "「だから、かんちょーさんもね。<br>　あたしに狩られないように、気をつけてね？」": "「所以啊，馆长先生也要注意哦。<br>　可别被我给猎杀了呢？」",
    "冷たい狩人のようでいて、妖しく絡め取るような蠱惑的な眼差しだった。<br>心臓を鷲掴みにされる感覚に襲われて、体が固まる。": "那眼神既似冷峻的猎人，又带着妖媚缠绕般的蛊惑。<br>心脏仿佛被猛禽攫住的窒息感袭来，身体顿时僵直。",
    "「――なーんて、ねっ！」": "「——开玩笑的啦！」",
    "しかし、次の瞬間スニューウは、<br>またあの天真爛漫な笑顔をぱっと咲かせた。<br>取られた手が握り込まれ、ぐいと大きく引っ張られる。": "然而下一秒，斯纽乌又骤然绽放出<br>那副天真烂漫的笑容。<br>被握住的手被她紧紧攥住，猛地用力拽向前方。",
    "「とにかく、まずはお肉食べよ！<br>　おいしいお肉！<br>　いっしょに食べよっ！」": "「总之，先吃肉吧！<br>　美味的肉！<br>　一起吃吧！」",
    "「えっへっへ、い～っぱい食べるぞ～！」": "「诶嘿嘿，要～吃个够～！」",
    "弾むような足取りで走り出すスニューウ。<br>どうやらこれからも、<br>彼女の持つふたつの顔に翻弄され続ける予感がする。": "斯纽乌迈着轻快的步伐跑了起来。<br>看来今后，<br>预感还会继续被她那两副面孔所捉弄。",
    "空恐ろしくもあるが、まんざらでもない。<br>そんな気持ちで……彼女に手を引かれるまま、<br>街へ向かって走るのだった。": "虽然也有些令人不安，但并非全然讨厌。<br>怀着这样的心情……任由她牵着手，<br>朝着街道跑去。"
}