{
    "気難しい藝術家編": "难搞的艺术家篇",
    "「さぁ、ブグロー。<br>　これが今回の取材に使うカメラだ」": "「来，布格罗。<br>这就是这次取材要用的相机。」",
    "「ふむふむ、さすがなかなか良さそうなカメラだね」": "「嗯嗯，这相机看起来真不错。」",
    "「わ～、ブグローちゃん、それ前に一緒に作ったお洋服だよね！<br>　アレンジが入って本当にカメラマンって感じだよ！」": "「哇～布格罗，这是之前我们一起做的洋装吧！<br>你真的很有摄影师的感觉耶！」",
    "「ふふ、ドナテッロならきっとそれを着てくれると思っていたさ！<br>　今回の件で小物を合わせてきてるから、新人記者風かな？<br>　なんにしろよく似合ってるよ」": "「呵呵，我就知道多纳泰罗一定会穿这件！<br>这次的取材还搭配了小饰品，所以是走新锐记者风吧？<br>不管怎么说，真的很适合你哦。」",
    "「職業婦人的雰囲気が醸し出すエロスがかなりいい感じだ」": "「职业妇女的氛围营造出的性感魅力相当不错。」",
    "「ブグローちゃん？」": "「布格罗？怎么了吗？」",
    "「……というように、口を滑らせないようにしないといけないね！<br>　取材って行為のなかではね！」": "「……就像这样，必须小心不能说溜嘴才行！<br>在取材这种行为中！」",
    "「まったくもう……とにかく、取材取材！<br>　なんの取材から始めよう！？」": "「真是的……总之，取材取材！<br>要从什么取材开始呢！？」",
    "「企画書を見るに……<br>　今回の新聞の趣旨は、アテネスの魅力を伝えることだろう？」": "「从企划书来看……<br>这次报纸的主旨，是传达雅典的魅力吧？<br>」",
    "「ってことは……芸術！」": "「也就是说……艺术！」",
    "「そうそう、その通り。<br>　折しも芸術の秋、タイミングもぴったりだ」": "「没错没错，就是这样。<br>现在正好是艺术之秋，时机也刚刚好。」",
    "「まずはイヴェール地区方面へ行こう。<br>　あっちの方に、我が美術館の藝術家が構えるアトリエがある。<br>　そこから攻めようじゃないか」": "「首先就去伊维路地区吧。<br>那边有我们美术馆的艺术家们所开设的工作室。<br>就从那里开始吧。」",
    "「うんうん、レッツゴー！」": "「嗯嗯，Let's go！」",
    "「そのアトリエって、もしや……」": "「那间工作室，该不会是……」",
    "「あ！　見えてきたよ！　あそこ！」": "「啊！看到了！就是那里！」",
    "「うん、煙突から煙も出ているね。在宅は確定だ」": "「嗯，烟囱也冒烟了。确定在家。」",
    "不安な気持ちでふたりの向かう先に従っていたが、<br>目的地の予想が的中して頭を抱えた。<br>ドナテッロの指差す先が、ミケランジェロのアトリエだったからだ。": "我忐忑不安地跟着他们走，结果目的地猜中了，让我头痛。<br>多纳泰罗指的方向，是米开朗基罗的工作室。就是那里。",
    "ミケランジェロ。<br>藝術家は大抵気難しいのが常だが、彼女は特にそうだ。": "米开朗基罗。<br>艺术家大多脾气古怪，她更是特别严重。",
    "そのうえ自らの作業中にうるさくされることを極端に嫌う。<br>よりによってアトリエに突撃取材など、<br>すんなり受け入れてくれるとはとても思えない。": "而且她极度讨厌工作时被打扰。<br>现在我们偏偏要突击采访，她不可能会爽快答应。",
    "「な、なぁ、ミケランジェロのところはやめたほうが……」": "「我、我说啊，还是别去米开朗基罗那里……」",
    "「え、なんで？」": "「咦，为什么？」",
    "「いや、その……彼女はほら、仕事を邪魔されるのを嫌がるし……」": "「呃，那个……她不是很讨厌工作时被打扰吗……」",
    "「大丈夫、これも仕事だと説得すればいいのさ。<br>　ドナテッロがね」": "「没问题，只要说服她这也是工作就好。<br>多纳泰罗说：」",
    "「あたし！？」": "「我！？」",
    "「うーん、説得するのは確かに難しいかもしれないけど……<br>　まぁ大丈夫、お願いすればきっと受けてくれるよ！　取材！」": "「嗯～说服他确实很困难……<br>不过没问题，只要拜托他一定会答应的！取材！」",
    "既に記者らしい鋼の神経を備えているふたりは、<br>そう言ってずんずんとミケランジェロのアトリエに<br>向かって行ってしまった。": "已经具备记者般钢铁神经的两人，说完这句话后，就大步走向米开朗基罗的工作室。",
    "「強いなぁ……」": "「好强……」",
    "「まぁ、ドナテッロ様にブグロー様。<br>　それに……館長様まで」": "「唉，多纳泰罗大人和布格罗大人。<br>还有……连馆长大人都……」",
    "「やぁ、フィオレンツァ。<br>　ミケランジェロはご在宅かな？」": "「嗨，翡冷翠，米开朗基罗在家吗？」",
    "「市が今度発刊予定のアテネス新聞です！<br>　藝術家・ミケランジェロさんの取材をさせていただきたく！」": "「我们是市内即将发行的雅典新闻！<br>想采访艺术家·米开朗基罗先生！」",
    "「アテネス……新聞？<br>　あの、おふたりは新聞記者様にご転職を……？」": "「雅典……新闻？<br>两位转行当新闻记者了吗……？」",
    "「というわけではないんだけどもね。<br>　臨時で手伝うことになったんだよ」": "「虽然不是这样，不过我临时要帮忙。」",
    "「アテネスの魅力、つまりは芸術についての取材をしたい。<br>　それでミケランジェロの話も是非……と」": "「我想采访雅典的魅力，也就是艺术方面的内容。<br>所以也想采访米开朗基罗……」",
    "「そうなのですか。<br>　うーん……あの、ミケランジェロ様？」": "「是这样吗？<br>嗯……那个，米开朗基罗大人？」",
    "「馬鹿！　取材なんか受けるか！　帰れ！」": "「笨蛋！谁要接受采访啊！滚回去！」",
    "「いや、そうだよな、すまない」": "「哎呀，说得也是，抱歉。」",
    "「いやいや、まぁまぁ、ミケランジェロ先生？<br>　そう言わずに」": "「不不不，别这么说嘛，米开朗基罗老师？<br>别这么说嘛。」",
    "「ミケは今忙しいんだ！<br>　石の中に見えた天使を自由にしてやらなきゃいけないんだからな！」": "「米开朗基罗现在很忙！<br>我必须让石中看到的天使自由才行！」",
    "「ほほぉ、その心は？」": "「哦哦，为什么？」",
    "「だから……！」": "「所以……！」",
    "「ねぇねぇ、ミケランジェロちゃん。<br>　あたし、そういう彫刻のお話、聞きたいなぁ」": "「欸欸，米开朗琪罗小弟。<br>我想听听看关于这种雕刻的故事。」",
    "「あたしも彫刻家として……ミケランジェロちゃんの仕事のことは、<br>　やっぱりすご～く、気になるんだ！」": "「我身为雕刻家……果然还是非常～好奇米开朗琪罗小弟的工作！」",
    "「…………」": "「…………」",
    "「本当に最低限のことを喋ってくれるだけでいいよ。<br>　ううん、喋らず作業を進めてくれるだけでもいい！」": "「你只要告诉我最低限度的事情就好。<br>不，就算你不说话，只要继续进行作业就好！」",
    "「あたしがそこから、ミケランジェロちゃんの“芸術”が<br>　伝えようとしてること……がんばって拾って記事にするから！」": "「我会从那里努力地捡起米开朗琪罗小弟的「艺术」……想要传达的事情，写成报道！」",
    "「どうかな？　ダメかな？<br>　もちろん、記事のチェックはしてもらうし……」": "「怎么样？不行吗？<br>当然，我会请你检查报道……」",
    "「それにわたしも、ミケランジェロにこそ取材したい気持ちがあるよ。<br>　きみの創り出すあの端正な彫刻……特に肉体美が素晴らしい」": "「而且我也想要采访米开朗琪罗。<br>你所创造出来的那种端正的雕刻……特别是肉体美非常出色」",
    "「あの官能的な美の表現にはシンパシーも感じるしね。<br>　是非お願いしたい。是非是非。是非」": "「而且我也对那种感官美的表现方式很有共鸣。<br>拜托你了。拜托拜托。拜托。」",
    "ふたりの真摯な説得（ブグローのほうは真面目なようでいて、<br>どことなく奇妙な圧も醸し出していたが）を前に、<br>ミケランジェロは苦い顔でしばらく考え込んだ。そして――": "面对两人真挚的说服（布格罗看起来很认真，但隐约散发出奇妙的压力）<br>米开朗基罗露出苦涩的表情，思考了一阵子。然后——",
    "「……フン。<br>　手短にしろよ」": "「……哼。<br>动作快一点。」",
    "と、ぶっきらぼうに言って、アトリエの奥に戻って行った。": "他冷淡地说完，就回到工作室深处了。",
    "「……ふふっ。だ、そうです。<br>　さぁ皆様、お入りください」": "「……呵呵。他这么说。<br>好了各位，请进。」",
    "「ありがとう！<br>　ちゃんと邪魔にならないようにするからね！」": "「谢谢！<br>我会注意不打扰你们的！」",
    "「短い時間で最大限、撮影を済ませるよ」": "「在短时间内，以最大限度完成摄影。」",
    "「本当に悪いな。長居はしないから」": "「真的很抱歉。我们不会待太久的。」",
    "「ええ、お気遣いありがとうございます。<br>　きっと大丈夫ですよ。<br>　ミケランジェロ様も満更じゃなさそうでしたから」": "「是的，谢谢你的关心。<br>一定没问题的。<br>因为米开朗基罗大人看起来也挺开心的。」",
    "「ふんふん……ミケランジェロ氏は、<br>　現在彫刻の新作に取りかかっている模様……っと」": "「嗯嗯……米开朗基罗先生现在正在制作新雕刻……」",
    "「……今は並行して、絵画の構想も練ってる。<br>　教会にどうしてもって頼まれたからな」": "「……现在也同时在构思绘画的构想。<br>因为教会再三拜托他。」",
    "「わっ！　それってスクープ？<br>　記事に書いていいの？」": "「哇！这是独家新闻吗？<br>可以写在报道上吗？」",
    "「勝手にしろ」": "「随便你。」",
    "「わーい」": "「哇～」",
    "「ふんふん……いいねいいね……彫刻ノミを握るその指のシルエット！<br>　台座に掛ける脚の膝から腿のライン！　美しいね！」": "「嗯嗯……不错哦不错哦……握着雕刻凿子的手指轮廓！<br>放在台座上的脚，从膝盖到大腿的线条！好美啊！」",
    "「……おい、ブグロー。<br>　お前さっきから、ミケばっかり撮ってないか？」": "「……喂，布格罗。<br>你从刚才开始就只拍米开朗基罗吗？」",
    "「え？<br>　いやいや、このアトリエにある彫刻たちなども<br>　存分に撮影させていただいているよ？」": "「咦？<br>不不不，我当然也有拍到这工作室里的雕刻啊？」",
    "「なら、そのままアトリエだけ撮ってろ！<br>　ミケをやたらと撮るな！<br>　記事にはそんなに必要ないだろう！？」": "「那你继续拍工作室就好！<br>不要一直拍米开啦！<br>报道里不需要那么多照片吧！？」",
    "「いやぁ、これもちゃんと芸術に関係するんだよ。<br>　こういう説を考えてるんだ……たとえばその画家が描く絵の人物と、<br>　画家本人の体型は似る傾向がある！」": "「哎呀，这也是为了艺术啊。<br>我想到一个理论……例如画家画的人物，体型往往和画家本人很像！」",
    "「つまり端正な彫刻を彫るミケランジェロも、<br>　端正な肉体をしている……そういうことの証明にだね……」": "「也就是说，雕刻端正雕像的米开朗基罗，也有着端正的身材……我就是要证明这件事……」",
    "「するな！　そんな証明！」": "「不要证明那种事啦！」",
    "「いやすまんミケランジェロ。<br>　ちょっと一旦カメラ取り上げておくから」": "「抱歉，米开朗基罗。<br>我要暂时没收你的相机。」",
    "「あああっ！<br>　せっかく最後に超絶ローアングルで激写しようと思ってたのに！<br>　記事用じゃなく自分用に！」": "「啊啊啊！<br>我本来想在最后用超便宜的罗安镜头狂拍的！<br>不是要给报道用，是要自己用的！」",
    "「……おいドナテッロ。<br>　取材はまだ受けてやるから、カメラマンだけ叩き出せ！」": "「……喂，多纳泰罗。<br>采访我还可以接受，但是至少把摄影师赶出去！」",
    "「あ、あはは～」": "「啊、啊哈哈～」",
    "――と、危ういながらも賑やかに、<br>ひとつめの取材場所、ミケランジェロのアトリエでの時間は、<br>過ぎてゆくのだった。": "——虽然有点危险，不过在第一个取材地点，米开朗基罗的工作室里，时间就在热闹的气氛中流逝。"
}