{
    "無垢なるもの": "纯洁之物",
    "つい先日、ボッティチェリが新作の絵画を発表した。<br>その絵はとある上流の貴族からの依頼で描かれたもので、<br>瞬く間に世間の注目を集めた。": "就在前几天，波提切利发表了新画作。<br>这幅画是受某位上流贵族委托而创作的，<br>转眼间就引起了世人的关注。",
    "「えっへへ～♪　すごかったでしょ館長！<br>　発表まで依頼主にしか見せらんなくてウズウズしてたけど、<br>　あの絵、館長に見てもらうの楽しみにしてたんだ！」": "「诶嘿嘿～♪ 很厉害吧馆长！<br>　在发表前只能给委托人看可把我憋坏了，<br>　那幅画啊，我一直盼着能让馆长看看呢！」",
    "ボッティチェリが自信満々に語るのも当然だと思えるほど、<br>その新作は本当に素晴らしいものだった。<br>傑作を生みだした彼女に、自分も心からの祝福を贈った。": "波提切利如此信心满满地讲述也是理所当然的，<br>那幅新作确实精彩绝伦。<br>对创作出杰作的她，我也献上了由衷的祝福。",
    "――それから数日後のこと。": "——那是几天后的事。",
    "「館長～……ちょっといいかなぁ？<br>　相談したいことがあるんだけど……」": "「馆长～……现在方便吗？<br>　有件事想和你商量……」",
    "執務室で仕事をしているとドアがノックされ、<br>ドア越しにボッティチェリの困り果てたような声が聞こえてきた。<br>なんだか嫌な予感がしつつも、入るよう促す。": "正在办公室工作时突然响起敲门声，<br>隔着门传来波提切利走投无路般的声音。<br>虽然涌起不祥的预感，还是示意她进来。",
    "「……お、お疲れさま～。あはは」": "「……辛、辛苦啦～。啊哈哈」",
    "「どうしたんだ？　なんだか元気がないが……ん？<br>　ボッティチェリ、そちらの子は？」": "「怎么了？看起来没什么精神啊……嗯？<br>　波提切利，你身后那位是？」",
    "ボッティチェリのすぐ後ろを、見知らぬ少女がついてきていた。<br>こちらが尋ねると、自らボッティチェリの前に出て、丁寧にお辞儀する。": "在波提切利身后跟着一位陌生少女。<br>当我询问时，她主动走到波提切利前面，向我恭敬地行礼。",
    "「はじめまして。私の名前はヴェネル。<br>　ボッティチェリ様の手で生み出されたイマージュだよ。<br>　あなたが、ボッティチェリ様の言ってた館長様？」": "「初次见面。我叫维内尔。<br>　是经由波提切利大人之手诞生的形象哦。<br>　您就是波提切利大人常提起的馆长大人吗？」",
    "「イマージュだって……！？」": "「你说形象……！？」",
    "「う、うん。<br>　例の絵が完成した直後、すぐ後ろに立ってたんだ。<br>　まだあんまり実感ないけど、ボクのイマージュみたい」": "「嗯、嗯。<br>　那幅画刚完成时，她就站在我身后了。<br>　虽然还没什么实感，但好像确实是我的形象」",
    "「とうとうイマージュを作り出せるようになったのか！<br>　藝術家として一皮むけたじゃないか」": "「终于能创造出形象了啊！<br>　作为艺术家可是蜕变了呢」",
    "しかし、なぜかボッティチェリの表情は冴えない。<br>疑問を感じていると、こちらに近づいて耳打ちしてきた。<br>ヴェネルには聞かせたくない話があるようだ。": "但不知为何波提切利的表情有些黯淡。<br>正感到疑惑时，她凑近我耳边低语。<br>似乎有些不想让维内尔听到的话要说。",
    "「……今日、あの絵の依頼主がパーティーを開くの。<br>　すごく気に入ってくれたみたいで、<br>　わざわざ絵を自慢するために開催するんだって」": "「……今天那幅画的委托人要举办派对。<br>　好像特别喜欢那幅画，<br>　说是专门为了炫耀才举办的」",
    "「で、作者のボクもそれに出席しなくちゃいけなくて……。<br>　悪いんだけど、ヴェネルを１日美術館で預かってくれない？」": "「所以作为作者的我必须出席……<br>　不好意思，能拜托你帮忙照看维内尔一天吗？」",
    "「なんだ、そんなことか。そのくらいお安い御用だ。<br>　美術館には他にもイマージュがいるし、<br>　ひとりぐらい増えたって困らないからな」": "「就这事啊，小菜一碟。<br>　美术馆里还有其他形象在，<br>　多一个也不会怎样」",
    "「そう思うかもしれないけど、実はちょっと問題があるの。<br>　だからヴェネルは今までほとんど外に出してないし、<br>　ほんとは連れてくるのも躊躇してたんだよぉ」": "「你可能会这么想，但其实有点问题……<br>　所以至今都没怎么让维内尔外出过，<br>　这次带她来也是犹豫了好久呢」",
    "……言われてみれば、少し引っかかる話だ。<br>絵の完成直後からヴェネルが存在していたのなら、<br>ボッティチェリはすぐ報告してくれそうなものだが……。": "……经她这么一说确实有些蹊跷。<br>如果维内尔从画作完成时就存在，<br>波提切利应该早就来报告才对……",
    "まさか、それほど大きな問題を抱えているのだろうか？<br>少し横目でヴェネルの様子を窺ってみる。": "难道真有什么大问题？<br>我悄悄用余光观察维内尔的举动。",
    "「わー……♪」": "「哇——……♪」",
    "初めて見る執務室の中が珍しいのか、笑顔で室内を見回している。<br>だが勝手に触ろうとはしないし、常識はわきまえていそうだ。": "她似乎对初次见到的馆长室充满好奇，正开心地环顾四周。<br>不过并没有乱碰东西，看起来很有分寸。",
    "「館長、今ヴェネルのことエッチな目で見てなかった！？<br>　そういう目で見るのはボクだけにしろよぉ！」": "「馆长！你刚才用下流的眼神看维内尔了吧！？<br>　那种眼神只准对着我看啦！」",
    "「……ああ、はいはい」": "「……啊，好好好」",
    "ボッティチェリの態度で、ようやく合点がいった。<br>寂しがり屋のボッティチェリのことだ。<br>おそらくヴェネルに嫉妬しているのだろう。": "看到波提切利的态度，我终于明白了。<br>毕竟她是个怕寂寞的人。<br>八成是在嫉妒维内尔吧。",
    "「とにかく、ヴェネルのことよろしく……！<br>　館長、なにがあってもボクのことは嫌いにならないでねぇぇ……！」": "「总之维内尔就拜托你了……！<br>　馆长，无论发生什么都不要讨厌我啊啊啊……！」",
    "不吉な言葉を残して、ボッティチェリは去っていった。<br>……ただの嫉妬……だよな？<br>なぜか違和感を拭いきれないが……。": "留下不祥的话语后，波提切利离开了。<br>……只是单纯的嫉妒……对吧？<br>但不知为何总有种挥之不去的违和感……",
    "「館長様」": "「馆长大人」",
    "「ん？　ああ、待たせてすまない。<br>　ボッティチェリから話は聞いているんだよな？<br>　今日は美術館でゆっくりしていくといい」": "「嗯？啊，抱歉让你久等了。<br>　波提切利应该跟你说过情况了吧？<br>　今天就在美术馆好好放松吧」",
    "「それより私、館長様や美術館の手伝いがしたいな」": "「比起这个，我更想帮馆长大人和美术馆的忙呢」",
    "「いつかは私も、美術館の手伝いをすることになるんでしょう？<br>　だったら、館長様や美術館のことをもっと知っておきたいし、<br>　早めに慣れておきたい」": "「总有一天我也要协助管理美术馆的吧？<br>　所以想多了解馆长大人和美术馆的事，<br>　早点习惯起来比较好」",
    "意外とリラックスした様子で語るヴェネルの言葉には、<br>無理をしているような響きは感じられなかった。<br>本心から手伝いを望んでいるようだ。": "维内尔用意外放松的语气说着，<br>话语中听不出丝毫勉强的意味。<br>似乎是真心想要帮忙。",
    "「それなら、来客への対応はできるか？<br>　館内を軽く見回ったり、順路を案内したりするだけでいい。<br>　わからないことは他のイマージュに聞いていいから」": "「那能负责接待访客吗？<br>　只要在馆内简单巡视，指引参观路线就行。<br>　不懂的地方可以随时问其他形象」",
    "「大丈夫。私、誰かと話すの好きだよ。<br>　館長様とも、時間ができたらたくさんお話ししたいな」": "「没问题。我很喜欢和人交流呢。<br>　等馆长有空时，也想和您多聊聊」",
    "笑顔で答えるヴェネルの様子を見る限り、任せてもよさそうだ。<br>やはり、心配することなどなにもないだろう。": "看着维内尔笑容满面的应答模样，应该可以放心交给她。<br>看来确实没什么可担心的。",
    "仕事の合間を縫って、何度か様子を見に来てみたが、<br>ヴェネルの接客は至って丁寧なものだった。": "趁工作间隙过来查看过几次，<br>维内尔的接待服务可谓无微不至。",
    "「そこの男の子。<br>　目を奪われるのはわかるけど、絵を見ながら歩くと危ないよ。<br>　急ぐ必要なんてないから、立ち止まってのんびり見てね」": "「那边的小弟弟。<br>　虽然理解你被画作吸引的心情，但边走边看很危险哦。<br>　不用着急，停下来慢慢欣赏吧」",
    "「おばあさん。そこ、仕切りがあるからつまずかないでね。<br>　順路は上の階へ続いてるけど、よかったら手を貸そうか？」": "「老奶奶小心，那里有隔栏容易绊倒。<br>　参观路线通往上层，需要我搀扶您吗？」",
    "美術館を訪れた客ひとりひとりの姿を見て、<br>しっかり適切な対応をしてくれている。<br>まるで初めてとは思えないような、模範的な案内だ。": "她观察着每位访客的动向，<br>总能给出恰到好处的应对。<br>这般娴熟的引导水准完全不像新手。",
    "しかしヴェネルのことを知れば知るほど、<br>ボッティチェリが最後に残した言葉はなんだったのかと引っかかる。<br>観察を続けつつ、思わず首をひねっていると――": "然而越是了解维内尔，<br>就越是纠结波提切利临终时留下的那句话。<br>正持续观察着，不自觉地歪头思索时——",
    "「ねえ、そこのお嬢さん。<br>　この絵について、少し話したいんだけど？」": "「喂，那边的小姐。<br>　关于这幅画，能聊几句吗？」",
    "「どうしたの？」": "「怎么了？」",
    "「どうしてこんな絵をありがたがって展示しているの？<br>　見る者を惹きつけるような力強さを感じない、貧弱な絵だわ。<br>　ハッキリ言って、美術館のセンスを疑うわね」": "「为什么要展出这种值得尊敬的画作？<br>　根本感受不到吸引观者的力量感，真是贫弱的画呢。<br>　老实说，我怀疑美术馆的品味」",
    "……たまに見るタイプの客だな。<br>個人の感想は自由だし、適当に相手をすれば大人しくなると思うが……。<br>ヴェネルはどう対応するのだろう？": "……偶尔会遇到这种类型的访客呢。<br>个人感想无可厚非，随便应付下应该就会安静下来……<br>维内尔会如何应对呢？",
    "「その視点は新しいね。<br>　私の考えとは違うから、興味深いよ」": "「这个视角很新颖呢。<br>　和我的看法不同，很有意思哦」",
    "「でも、言葉選びを間違えているよ。<br>　こういう時は“貧弱”じゃなくて、<br>　“繊細”や“流麗”と言い換えた方が美しい」": "「不过用词不太妥当。<br>　这种时候不该说「贫弱」，<br>　换成「纤细」或「流丽」会更优美」",
    "「……は、はあ？」": "「……哈、哈啊？」",
    "「この絵はすごく丁寧な線で描かれているよね。<br>　あなたが褒めたくなるのもわかるよ。とても美しいから」": "「这幅画的线条勾勒得极为细腻呢。<br>　你想称赞它也很正常哦，因为实在太美了」",
    "ヴェネルは無邪気にニコニコと微笑みながら同意を示した。<br>……まったく話が噛み合っていないようだが。": "维内尔天真烂漫地绽开笑容表示赞同。<br>……虽然完全是在鸡同鸭讲。",
    "「今の私の感想が、どうして褒めたことになるのよ……！？<br>　あなたおかしいわよ。どうかしてるんじゃないの！？」": "「我刚才的感想哪里像是在夸奖了……！？<br>　你脑子有问题吧？是不是哪里不正常！？」",
    "「私はイマージュだし、確かに人と違うところがあるよ。<br>　でも、それはただの個性で、最初からこういうものなんだ。<br>　心配してくれてありがとう」": "「我是形象体嘛，确实和普通人不太一样哦。<br>　不过这只是与生俱来的个性而已。<br>　谢谢你的关心」",
    "「し、心配って……」": "「关、关心……」",
    "「あなたは、他人を思いやれる綺麗な人なんだね。<br>　言葉選びって難しいから、周りに伝わりづらいかもしれないけど、<br>　私にはわかってるから安心して」": "「你是个懂得体贴他人的温柔之人呢。<br>　遣词造句确实很难准确传达心意，<br>　但我能明白的，请放心吧」",
    "「…………」": "「…………」",
    "少しの曇りもない瞳で見つめてくるヴェネルに女性客は絶句し、<br>もはや文句を言う気も失せたとばかりに肩を怒らせながら、<br>その場を去っていった。": "面对维内尔澄澈无垢的凝视，女客人哑口无言，<br>像是彻底丧失了争辩的兴致般耸着肩膀，<br>快步离开了现场。",
    "……離れて見ていた自分も、驚きを隠せなかった。<br>どうやら、ヴェネルは他人からの悪意に全く気がついていないようだ。": "……就连在远处观望的我也难掩惊讶。<br>看来维内尔完全察觉不到他人散发的恶意。",
    "その後もヴェネルの接客を見ていると、たまに同様のことが起きた。": "之后继续观察维内尔的接待工作，偶尔也会发生类似情况。",
    "普通の客が相手なら問題ないのだが、いちゃもんをつけられた時まで、<br>ヴェネルはその言葉を好意的に受け止めてしまう。<br>そして悪意には気づかないまま、全く手応えのない受け流し方をする。": "若是普通客人倒也无妨，但即便遇到故意找茬的，<br>维内尔仍会善意解读对方的话语。<br>由于感知不到恶意，她的应对方式总让挑衅者像拳头打在棉花上。",
    "相手からすれば、煽られているかのように見えてしまう態度だ。<br>その結果、相手は逆上して帰ってしまったり、<br>張り合う心も折れて泣き出してしまったり……。": "在对方眼里，这种态度简直像在故意火上浇油。<br>结果不是气得客人暴跳如雷直接离去，<br>就是被打击到斗志全失当场哭出来……",
    "「さっき泣いてたお客様、なにか悩みごとでもあったのかな？<br>　こんな時でも思い出しちゃうくらいつらいんだね。<br>　綺麗な絵を見て、少しでも癒されてほしいな」": "「刚才那位哭泣的客人，是遇到什么烦恼了吗？<br>　连这种时候都会忍不住想起来，一定很痛苦吧。<br>　希望这些美丽的画作能稍微治愈她呢」",
    "本人もこの有様で、自分の対応のまずさには全く気づいていない。<br>……ボッティチェリが言っていたのはこういうことか。": "当事人这般模样，显然完全没意识到自己应对失当。<br>……波提切利说的原来是指这种情况。",
    "しかしヴェネルに悪気はないし、ミスをしていたわけでもない。<br>そもそも絡んでくる客の方に問題がある気もするので、<br>どう指導したものか困り果てていると……。": "但维内尔并无恶意，也算不上工作失误。<br>说到底问题可能出在找茬的客人身上，<br>正当我苦恼该如何指导时——",
    "「館長様、こちらにいらしたんですね。<br>　お客様がおいでになりました」": "「馆长大人，您在这里呀。<br>　有访客前来拜访了」",
    "サンソヴィーノがやって来て、来客を告げる。<br>その表情から、彼女もまたどこか困惑している様子で――": "桑索维诺前来通报有访客到访。<br>从她的表情来看，似乎也带着几分困惑——",
    "「客……？」": "「客人……？」",
    "「ええ、その……例の女公爵様です」": "「是的，那个……就是之前那位女公爵大人」",
    "そう聞いて、ますます頭を抱えたくなった。<br>厄介事というのは一度にやってくるものなのか……。": "听闻此言，愈发想要抱头苦恼。<br>麻烦事难道都是扎堆出现的吗……。",
    "「館長様、どうしたの？　公爵って貴族だよね。<br>　今ボッティチェリ様が会いに行ってる人と関係ある？」": "「馆长大人，怎么了？公爵是贵族吧？<br>　和现在波提切利大人正在会面的那位有关系吗？」",
    "「いや、それとは全く関係ないんだが、ちょっと困った客でな……」": "「不，和那边完全无关，只是位有点棘手的客人……」",
    "「お客様なら、私が応対するよ。<br>　接客にも慣れてきたし、館長様の苦手なことは私が補うから。<br>　さあ、行こう」": "「若是客人的话，就由我来接待吧。<br>　接待工作也渐渐熟练了，馆长大人不擅长的事就由我补上。<br>　来，我们走吧」",
    "ヴェネルはついてくる気満々のようだ。<br>同席させてもロクなことにならない気がするが、<br>あの女公爵をあまり待たせるわけにもいかない……。": "维内尔一副跃跃欲试要跟来的样子。<br>虽然觉得让她同行准没好事，<br>但也不好让那位女公爵久等……。",
    "考えがまとまらず、なし崩し的にヴェネルの同行を許す形で、<br>来客のもとへ向かったのだった。": "思绪尚未理清，便半推半就地允许维内尔同行，<br>就这样朝着访客所在之处走去。"
}