{
    "永遠と、これからと": "永恒，与未来",
    "「館長のことを、わたしたちの永遠にする。<br>　わたしたちの理想の世界に、館長を永遠に閉じ込めるの」": "「要将馆长，变成我们的永恒。<br>　将馆长永远囚禁在我们的理想世界里」",
    "武器をこちらに向けてオルタはそう宣言する。<br>彼女が決断さえすれば、いつでも命を奪うことのできる距離。<br>いや、あるいは彼女はもう、決断しているのだろうか。": "奥尔塔将武器对准这边如此宣告。<br>这是她只要下定决心，随时都能夺走性命的距离。<br>不，或许她已经下定决心了吧。",
    "「理由を聞かせてくれるか？<br>　さっきのデートでは、オルタを安心させられなかっただろうか」": "「能告诉我理由吗？<br>　刚才的约会，难道没能让奥尔塔感到安心吗」",
    "明らかに生死の境目にいるにも関わらず、不思議と恐怖は感じない。<br>その質問も命乞いではなく、純粋な疑問だった。": "明明明显身处生死边缘，却不可思议地感觉不到恐惧。<br>那个提问也并非乞求饶命，而是纯粹的疑问。",
    "「ううん、とっても安心できたよ？<br>　館長はわたしたちのことを大切に思ってくれているし、<br>　わたしたちが欲しい言葉をくれる」": "「唔嗯，我可是非常安心了哦？<br>　馆长很珍惜我们，<br>　还会给我们想要的话语」",
    "「館長はわたしたちに、居場所を用意してくれた。<br>　それはとても居心地の良い場所だった。<br>　これまで感じたことのないくらい安心できて、楽しい場所」": "「馆长为我们准备了容身之处。<br>　那是个非常舒适的地方。<br>　是个能感到前所未有的安心与快乐的地方」",
    "「オリジナルは、館長ならきっと信じられるって言ってた。<br>　今ならわたしもそう思える。<br>　それでもね……」": "「原初说过，如果是馆长的话一定可以相信。<br>　现在我也这么觉得了。<br>　即便如此……」",
    "淡々と語るオルタの目が、微かに見開かれる。": "奥尔塔平淡叙述的双眼，微微睁大。",
    "「ううん。<br>　“それでも”じゃない。<br>　“だからこそ”！」": "「唔嗯。<br>　不是「即便如此」。<br>　是「正因如此」！」",
    "「館長がわたしたちを信じてくれているうちに！<br>　わたしたちが館長を失わないで済むうちに！<br>　この幸せがまだ続いているうちに！」": "「趁馆长还相信我们的时候！<br>　趁我们还没有失去馆长的时候！<br>　趁这份幸福还在持续的时候！」",
    "「わたしは館長を消さないといけないの！」": "「我必须把馆长消除掉！」",
    "そう言って、オルタはさらに武器を突き出す。<br>耳元にひやりとしたものが当たり、鼓動が激しくなるのを感じる。": "说着，奥尔塔进一步伸出武器。<br>冰凉的东西抵在耳边，能感觉到心跳急剧加速。",
    "「ここで館長を殺して永遠にした方が、<br>　わたしたちは寂しくないんじゃないかな」": "「在这里把馆长杀掉变成永恒的话，<br>　我们或许就不会寂寞了吧」",
    "オルタはそう繰り返す。<br>感情がまぜこぜになって見開かれた目は、まるで迷子の子どものようだ。": "奥尔塔如此重复道。<br>情感混杂而睁大的双眼，简直就像迷路的孩子一般。",
    "「俺を殺して永遠にしたとしても、その寂しさは埋まらないよ」": "「就算把我杀掉变成永恒，那份寂寞也不会填满哦」",
    "「寂しさなんて、埋まらなくていい……。<br>　館長を失わずに済むなら、それでいいの」": "「寂寞什么的，填不满也没关系……。<br>　只要不会失去馆长，那样就好」",
    "オルタの声に動揺と戸惑いが滲む。<br>それを見て、静かに一歩踏み出す。": "奥尔塔的声音中流露出动摇与困惑。<br>看到这一幕，我静静地向前迈出一步。",
    "「なっ……どうして動くの！？<br>　そんなことしたら、危ないよ？」": "「什……为什么动起来！？<br>　那样做的话，很危险哦？」",
    "「俺を殺したいんじゃないのか？」": "「你不是想杀我吗？」",
    "「それは……そうだけど、<br>　わたしがトドメを刺さないと意味がないから」": "「那是……没错，<br>　但必须由我来给予最后一击才有意义」",
    "オルタは武器が当たらないように一歩後ずさる。<br>自分の身を守るために彼女を説得したいというよりも、<br>ただ、彼女に安心してほしくて、言葉を続ける。": "奥尔塔后退一步避开武器可能触及的范围。<br>与其说是为了自保而试图说服她，<br>不如说只是希望她能安心，我继续说着。",
    "「君じゃないゴッホは、もう知っていると思う。<br>　寂しさは埋まらなくても、幸せは積み重ねていけると」": "「我想另一个梵高已经明白了。<br>　即使寂寞无法填满，幸福却可以不断累积」",
    "「ゴッホはもう、ひとりで本気で死にたがるような藝術家じゃない。<br>　仲間たちと苦難を乗り越え、多少なりとも周囲を頼ることを覚えて、<br>　前向きに歩めるようになっている」": "「梵高已经不再是那个独自一心求死的艺术家了。<br>　她与伙伴们共渡难关，学会了多少依赖身边的人，<br>　变得能够积极向前迈进」",
    "「それはつまり、オルタである君も、<br>　同じように前向きな心を持っているということだと思うんだ」": "「也就是说，作为奥尔塔的你，<br>　我认为也同样拥有积极向前的心」",
    "「そんな訳ない！<br>　いい加減なこと言わないで！」": "「怎么可能！<br>　别再说这种不负责任的话了！」",
    "「だってわたしは、こんなに怖いのに！<br>　ぜんぶが怖くて、ぜんぶを壊したいって思ってるのに！」": "「因为我明明这么害怕！<br>　明明对一切都感到恐惧，想要毁掉一切！」",
    "オルタは叫ぶ。<br>普段のゴッホであれば決して見せない攻撃的な態度に、少したじろいだ。": "奥尔塔喊道。<br>面对这平常的梵高绝不会展现的攻击性态度，我稍稍有些退缩。",
    "落ち着いたように見えるゴッホだが、その内面には、<br>オルタのような葛藤をいまだ抱えているのかもしれない。": "看似平静的梵高，其内心或许至今仍怀有<br>像奥尔塔那样的纠葛。",
    "ゴッホには、テレサの件もあり、喪失への恐れがある。<br>だからオルタの衝動の裏にあるのはきっと、<br>大切な人を失いたくないという思いだ。": "梵高因特蕾莎的事，对失去怀有恐惧。<br>所以奥尔塔冲动背后的原因，想必是<br>不想失去重要之人的心情。",
    "それは、自分を認め、肯定してくれる人を亡くしたくないという、<br>根本的な恐怖……そのエゴから生まれた存在がオルタなのだろう。<br>ならば、やはり――": "那是不想失去认可自己、肯定自己之人的、<br>根本性的恐惧……正是这份自我催生出了奥尔塔吧。<br>那么，果然——",
    "「オルタは気づいていないだけだ。<br>　君自身もまた、幸せを願っている」": "「奥尔塔只是还没意识到。<br>　你自己也在祈愿着幸福」",
    "「違うって言ったのが聞こえなかったの？<br>　本当に、もう、殺しちゃうよ？」": "「没听见我说不对吗？<br>　真的，再这样，我可要杀了你哦？」",
    "「わかったんだよ。<br>　俺を永遠にしたいという君の言葉は嘘じゃない。<br>　だが、オルタに俺を殺すことはできない」": "「我明白了。<br>　你想让我永恒存在的那番话并非谎言。<br>　但是，奥尔塔你是杀不了我的」",
    "「どうしてそんなこと思うの？<br>　わたしがこの武器を少し動かせば、すぐにぜんぶ終わるんだよ？」": "「为什么你会这么想？<br>　只要我把这武器稍微动一下，一切不就立刻结束了吗？」",
    "「ここが美術館だからだよ」": "「因为这里是美术馆啊」",
    "「………………！」": "「………………！」",
    "その言葉に、オルタは目を見開いた。": "听到这句话，奥尔塔瞪大了眼睛。",
    "「この場所には、ゴッホたちが積み上げてきた思い出がある。<br>　それぞれの藝術家が命を懸けてつくった作品がある」": "「这个地方，有梵高你们积累下来的回忆。<br>　有各位艺术家倾注生命创作的作品」",
    "「その目の前で俺を殺して、美術館を血で汚すなんてこと、<br>　君はしない――そう信じてる」": "「在它们面前杀了我，用鲜血玷污美术馆这种事，<br>　你是不会做的——我如此相信着」",
    "「無意識だったとしても、<br>　オルタが最後にこの場所で武器を向けたのは、<br>　前向きに進んでいきたいという思いを、君が持っているからなんだ」": "「即便这是无意识的举动——<br>　奥尔塔最后选择在这里举起武器，<br>　正是因为你还怀抱着想要向前迈进的愿望啊」",
    "「うっ……うぅっ……」": "「呜……呜呜……」",
    "そこでようやく、オルタは静かに武器をおろした。": "直到这时，奥尔塔才终于轻轻放下了武器。",
    "「館長、ごめんね……」": "「馆长，对不起……」",
    "やがてオルタは一目散に胸に飛び込んでくる。<br>そんな彼女をしっかりと支えた。": "不一会儿，她便一头扑进我的怀里。<br>我稳稳地接住了这样的她。",
    "「怖い思いをさせて……ごめん。<br>　きっとわたしのこと、怖くなって、嫌いになっちゃったよね」": "「让你受惊了……对不起。<br>　你一定很害怕我，开始讨厌我了吧」",
    "胸の中で泣きじゃくりながら、オルタは後悔の念を語る。<br>その様子は、どちらかといえばオリジナルの彼女に近い。": "在我怀中抽泣着，奥尔塔诉说着悔意。<br>那模样，反倒更接近原本的那个她。",
    "「でも、もうひとりのゴッホのことは嫌いにならないで？<br>　わたしのことは、どう思ってくれてもいいから」": "「但是，请不要讨厌另一个梵高好吗？<br>　至于我……你怎么想我都行」",
    "「どちらのことも嫌いにならないよ。<br>　それに、ゴッホとオルタはふたりでひとりだ」": "「你们两个我都不会讨厌的。<br>　而且，梵高和奥尔塔本就是一体同心的两个人」",
    "「ゴッホもオルタも、今よりずっと幸福になることができる。<br>　いや、なっていいんだよ。<br>　だから、これからもずっと成長を見届けさせてくれ」": "「无论是梵高还是奥尔塔，都能比现在更加幸福。<br>　不，是应该要幸福才对。<br>　所以，请让我一直见证你们的成长吧」",
    "「館長がそう言ってくれるのは、とっても嬉しい……。<br>　でもわたし、失うのが怖いままだよ？<br>　そんなので幸せになれるのかな……」": "「馆长能这么说，我真的好开心……。<br>　可是，我还是害怕失去啊？<br>　这样的我真的能获得幸福吗……」",
    "「なれるさ。<br>　一番美しい思い出を、なんども作っていけばいい。<br>　ゴッホにはその才能がある」": "「能的。<br>　只要不断创造最美好的回忆就行了。<br>　梵高你有这样的才能」",
    "「そうなの？<br>　わたしにそんな才能……あるのかな？」": "「真的吗？<br>　我……真的有那样的才能吗？」",
    "オルタの言葉に、はっきりと頷きを返した。": "对于奥尔塔的话语，我明确地点头回应。",
    "「枯れる運命にある花を、<br>　一番美しい瞬間に絵画へと封じ込めたように、<br>　変わりゆく世界の中でも、思い出だけは変わらない」": "「就像将注定凋零的花朵，<br>　封存在画作中最美的瞬间那样，<br>　即便世界不断变迁，唯有回忆永不改变」",
    "「オルタの望むものは、ゴッホの目指すものの極致だ。<br>　なにも失わずとも、絵を描き続け、思い出を積み重ねていけば、<br>　それは“永遠”となる」": "「奥尔塔所渴望的，正是梵高所追求的艺术极致。<br>　无需失去任何事物，只需持续作画、不断累积回忆，<br>　那便是「永恒」本身」",
    "「だからこそ、ふたりをひっくるめて見守り続けたい──<br>　そう願っているんだ」": "「正因如此，我才想将你们两人一同守护下去——<br>　这是我最真切的愿望。」",
    "それを聞いたオルタは、少しの沈黙のあと、口を開く。": "听到这番话的奥尔塔，在短暂的沉默后，轻声开口。",
    "「館長……わたし、やっとわかった」": "「馆长……我终于明白了。」",
    "目に涙をためながら、オルタは呟く。": "奥尔塔眼中噙着泪水，喃喃低语。",
    "「わたしは、この場所で絵を描いていたい。<br>　描けた絵を、これからも館長に見てもらいたい。<br>　館長には、死んでほしくない」": "「我想留在这里继续画画。<br>　希望今后也能让馆长看到我完成的作品。<br>　我不愿看到馆长离开……」",
    "「どうしてこんな簡単なこと、気づかなかったんだろう」": "「为什么这么简单的道理，我到现在才意识到呢……」",
    "そう呟くオルタの背中を、ぎゅっと抱き締める。": "我紧紧拥抱住如此低语的奥尔塔。",
    "「館長に出会えて、よかった……。<br>　これからもわたしから、離れないでね？」": "「能遇见馆长真是太好了……<br>　今后也请永远不要离开我身边，好吗？」",
    "「あぁ、約束する」": "「嗯，我答应你」",
    "オルタはようやく、安心したように目を閉じる。<br>そんな彼女の髪の毛を、そっと撫でるのだった。": "奥尔塔终于安心地闭上了双眼。<br>我轻轻抚摸着她的头发。"
}