{
    "理想の誓いを胸に抱いて": "胸怀理想的誓言",
    "美術館の執務室で、俺は書類の山を前に悪戦苦闘していた。<br>報告書の作成は、一向に終わりが見えない。<br>そろそろ休憩するか……そう思っていた時だった。": "在美术馆的办公室里，我正对着一堆文件苦战。<br>报告的撰写，完全看不到尽头。<br>正想着差不多该休息了……就在那时。",
    "「館長さんっ！！」": "「馆长！！」",
    "珍しくノックもなしに、クランが部屋に飛び込んできた。<br>その表情を見れば、差し迫った事情があることは一目でわかる。": "库兰难得地没敲门就冲进了房间。<br>看她的表情，一眼就能明白有紧急情况。",
    "「どうした、クラン？」": "「怎么了，库兰？」",
    "「実は、アングルさんが……！」": "「其实是，安格尔小姐她……！」",
    "クランはここ数日のアングルが過去にないほど不調だったことや、<br>その原因がオルタかもしれないことを話してくれた。": "库兰告诉我，安格尔这几天状态不佳是前所未有的，<br>而原因可能就是奥尔塔。",
    "「それで、館長さんに相談するため美術館へ向かっていたんですけど、<br>　途中でアングルさんが路地裏の方へ駆け出していったんです。<br>　すぐ追いかけたんですが、見失ってしまって……」": "「所以，我为了找馆长商量才来美术馆的，<br>　但中途安格尔小姐朝小巷那边跑去了。<br>　我立刻追了上去，但还是跟丢了……」",
    "「アングルさん、なにかを追いかけていったみたいです。<br>　それに“議長”って言っていました。<br>　まさかと思いますけど、議長さんが関係して……？」": "「安格尔小姐，看起来像是在追赶什么。<br>　她还说了「议长」这个词。<br>　虽然难以置信，但议长难道也牵涉其中……？」",
    "「いや、議長は以前の事件で死んだだろう。<br>　見間違いだと思うが……」": "「不，议长应该在上次事件中去世了才对。<br>　我想是看错了吧……」",
    "「それもオルタに関する、なんらかの現象なのかもしれない。<br>　とにかくアングルのところへ向かおう」": "「不过，这或许也是与奥尔塔相关的某种现象。<br>　总之先去找安格尔吧」",
    "「はい、そうしたいところですけど……。<br>　アングルさんはどこにいるんでしょうか？」": "「嗯，我也这么想……<br>　但安格尔小姐现在会在哪里呢？」",
    "「そうだな……まずはアングルの居場所を突き止めないと。<br>　こういう時は、頼りになる仲間がいる」": "「是啊……首先得确定安格尔的位置才行。<br>　这种时候，就需要依靠可靠的伙伴了」",
    "「お呼びのようね、主様？」": "「看来是在叫我呢，主人？」",
    "「わっ！？<br>　ア、アリアベル！<br>　確かに今から会いに行くつもりだったが……」": "「哇！？<br>　阿、阿里亚贝尔！<br>　我确实正打算去找你……」",
    "「そこのドアが開けっぱなしになっていたから、話は聞いていたわ。<br>　きっと主様は私の力を必要とするだろうと思ったのよ」": "「那边的门一直开着，所以我听到你们的对话了。<br>　我就猜到主人一定会需要我的力量呢」",
    "「相変わらず空気が読める……いや、読めすぎる……」": "「还是这么会察言观色……不，是太会了……」",
    "「そういえば、アリアベルさんは鳥さんと仲がいいんですよね。<br>　もしかして、アングルさんの行方をご存じですか？」": "「说起来，阿里亚贝尔小姐和鸟儿们关系很好呢。<br>　或许您知道安格尔小姐的去向吗？」",
    "「ええ、夜行性の鳥たちが異変に気付いて教えてくれたわ。<br>　街道にある墓の前で、彼女らしき影を……。<br>　“ふたつ”見た、と」": "「嗯，夜行性的鸟儿们察觉到异样告诉了我。<br>　在街道的墓前，看到了疑似她的身影……。<br>　说是看到了「两个」」",
    "ふたつ……そう聞いた瞬間、疑念は確信に変わった。<br>やはり、アングルの前にもオルタが出現したのだ。": "两个……听到这个词的瞬间，疑虑变成了确信。<br>果然，奥尔塔也在安格尔面前出现了。",
    "「街道のお墓……きっとそれって、議長さんのお墓です！<br>　以前アングルさんと一緒にお墓参りしたことがあるので、<br>　場所もわかります！」": "「街道的墓地……那一定是议长的墓地！<br>　以前和安格尔小姐一起去扫过墓，<br>　所以我知道地点！」",
    "「それにしても……他の女のために私の力を使うだなんて。<br>　私だからまだ寛容に対応しているけど、<br>　フィーア姉様だったら今ごろ大変なことになっているわよ？」": "「不过话说回来……为了别的女人动用我的力量。<br>　也就是我还能宽容对待，<br>　要是菲亚姐姐的话现在早就闹翻天了吧？」",
    "アリアベルは冗談めかして笑ったが、<br>それはこちらの緊張をほぐすための言葉だったようで、<br>すぐに真剣な表情に戻った。": "阿里亚贝尔像是开玩笑般笑了，<br>但那似乎是为了缓解这边紧张情绪的话语，<br>她很快又恢复了认真的表情。",
    "「このままでは彼女が危険だわ。<br>　すぐに向かった方がいいでしょうね」": "「这样下去她很危险。<br>　我们最好立刻赶过去吧」",
    "「わかった。アリアベルは美術館にいてくれるか？<br>　アングルは元々ここに来るはずだったんだ。<br>　行き違いになることも考えられる」": "「明白了。阿里亚贝尔，你能留在美术馆吗？<br>　安格尔原本应该是要来这里的。<br>　也要考虑到可能会错过的情况。」",
    "「ええ、事情を知っている者が残った方がいいでしょうね。<br>　請け負うわ、主様」": "「嗯，有了解情况的人留下来比较好呢。<br>　交给我吧，主人。」",
    "「ありがとうございます、アリアベルさん！<br>　さぁ、館長さん。<br>　急ぎましょう！」": "「谢谢你，阿里亚贝尔小姐！<br>　好了，馆长先生。<br>　我们赶快走吧！」",
    "クランの先導で、議長の墓に辿り着いた。<br>そこにはアリアベルの言った通り、ふたりのアングルがいた。": "在库兰的带领下，我们抵达了议长的墓地。<br>正如阿里亚贝尔所说，那里有两个安格尔。",
    "「う……くっ、ううぅ……」": "「呜……呃、呜呜……」",
    "「さぁ、汚らわしいものは排除してしまいなさい……。<br>　あなたの思う正義を、思うがままに実行するのよ……」": "「来吧，把污秽之物都清除掉……。<br>　将你心中的正义，随心所欲地执行吧……」",
    "アングルにそっくりの女……おそらくあれがオルタだろう。<br>オルタはアングルに取りつき、なにかを囁いている。": "那个和安格尔一模一样的女人……恐怕那就是奥尔塔吧。<br>奥尔塔正附在安格尔身上，低声耳语着什么。",
    "アングルは虚ろな表情で武器を手にしており、<br>オルタの言葉に抵抗している様子が窺えた。<br>その武器は議長の墓に向いている。": "安格尔神情恍惚地握着武器，<br>能看出她在抵抗奥尔塔的话语。<br>那武器正对着议长的墓碑。",
    "「アングルさん、まさか議長さんのお墓を壊すつもりじゃ……！？<br>　やめてください、アングルさんっ！！」": "「安格尔小姐，难道你打算破坏议长的坟墓……！？<br>　请住手，安格尔小姐！！」",
    "「きゃっ！？」": "「呀！？」",
    "俺とクランがアングルに駆け寄ろうとした瞬間、<br>オルタの攻撃が目の前をかすめた。": "就在我和库兰试图冲向安格尔的瞬间，<br>奥尔塔的攻击擦过我们眼前。",
    "「今のは警告よ……あえて外したの」": "「刚才只是警告……我故意打偏的」",
    "「あなたたちはオリジナルの大切な作品と大切な人……。<br>　それは私にとっても同じこと。どちらも傷つけたくないわ。<br>　近寄らないで」": "「对你们而言，她是珍贵的原作与重要之人……。<br>　对我来说也是一样。两者我都不愿伤害。<br>　请不要靠近」",
    "「……なんの真似だ。<br>　お前はアングルになにをさせるつもりだ？」": "「……你这是想干什么。<br>　你究竟打算让安格尔做什么？」",
    "「あなたたちの察しの通り、議長の墓を壊すのよ……。<br>　オリジナルにとって特別な、愛憎入り混じる存在。<br>　その生きた証を破壊させるの」": "「正如你们所料，要毁掉议长的坟墓……。<br>　对原作而言特别的存在，那份爱恨交织的情感。<br>　我要让她亲手摧毁这份活过的证明」",
    "「……オリジナルは、現状に不満を抱いているわ。<br>　より簡単な方法で、理想を叶えたいという欲すら持っている。<br>　私は“オルタ”として、それを手助けをするためにここにいるの」": "「……原作对现状心怀不满。<br>　甚至怀有通过更简单的方式实现理想的欲望。<br>　我作为「奥尔塔」，正是为此而来协助她的」",
    "「最初は、邪魔をする人間たちを殺すように働きかけてきたわ。<br>　でも、オリジナルにとってそれはあまりに抵抗が大きいようだから、<br>　段階を踏ませることにしたのよ……」": "「最初，我试图让她杀死那些碍事的人。<br>　但这对原作来说似乎太过抗拒，<br>　所以我决定让她循序渐进……」",
    "「段階……？」": "「循序渐进……？」",
    "「ええ、まずは破壊の悦びを味わってもらうの……。<br>　それも、オリジナルにとって大切なものを壊すことで、<br>　後に引けないようにさせる……」": "「嗯，首先让她体验破坏的愉悦……。<br>　而且是通过摧毁对原作而言珍贵的东西，<br>　让她无法回头……」",
    "「人でも物でも、嫌なものは気持ち良く壊した方がいいのよ。<br>　この議長の墓を壊させることで、<br>　私がそれを彼女に実感させてあげるの」": "「无论是人还是物，讨厌的东西就该痛快地毁掉才好。<br>　通过让她毁掉这座议长的坟墓，<br>　我会让她真切地体会到这一点」",
    "「……お前はネリーナにそっくりだな」": "「……你和奈莉娜真像啊」",
    "「……なんですって？」": "「……你说什么？」",
    "オルタは不快感を露わにしてこちらを睨んでくる。<br>しかし、これ以上黙ってはいられなかった。": "奥尔塔面露不快地瞪了过来。<br>然而，我不能再保持沉默了。",
    "「例の事件が起こった際に俺が見た、ネリーナの負の側面……。<br>　今のお前は、あの時のネリーナと本当によく似ているよ。<br>　アングルを追い詰めて悦に入っているあたりが特にな」": "「那起事件发生时我所看到的、奈莉娜的阴暗面……。<br>　现在的你，和那时的奈莉娜真是像极了。<br>　尤其是把安格尔逼入绝境还沾沾自喜的样子」",
    "「やり方が似ているだけよ……私の目標は違う。<br>　オリジナルに正義を執行させること。<br>　邪魔者を躊躇なく排除できる存在に成長させること……」": "「只是做法相似罢了……我的目标可不一样。<br>　我要让原版执行正义。<br>　让她成长为能毫不犹豫排除碍事者的存在……」",
    "「それは正義じゃなく、やけを起こしているだけだ。<br>　邪魔な相手を力ずくで排除した先になにがある？<br>　そんなことをしていたら共同体を維持できなくなるぞ」": "「那不是正义，只是自暴自弃而已。<br>　用暴力排除碍事的对手之后能得到什么？<br>　继续这样下去共同体可维持不下去啊」",
    "「街を救うためには早急な改革が必要なのよ……！<br>　あなたたちのやり方では遅すぎるの！」": "「要拯救城镇就需要尽快改革啊……！<br>　你们的方法太慢了！」",
    "「もういいわ。<br>　オリジナル、これ以上もたもたしないで。<br>　さっさとその墓を壊しなさい！」": "「够了。<br>　原版，别再磨蹭了。<br>　赶紧把那个坟墓毁掉！」",
    "「う……っく……ぁ、あ……」": "「呜……呃……啊、啊……」",
    "アングルは苦しげな声を漏らしながら、ゆっくりと武器を振りかぶる。": "安格尔发出痛苦的呻吟，缓缓举起了武器。",
    "「アングルさん、ダメです！<br>　議長さんはアングルさんにとって大切な……！」": "「安格尔小姐，不要啊！<br>　议长先生对安格尔小姐来说是很重要的……！」",
    "「きゃあっ！」": "「呀啊！」",
    "「クラン！」": "「库兰！」",
    "「言ったはずよ、さっきのは警告だって……。<br>　それ以上邪魔をするなら、許さないわ……！」": "「我说过的吧……刚才只是警告……。<br>　要是再敢妨碍我，我可不会轻饶……！」",
    "「くっ……アングル！　聞こえないのか！？<br>　俺たちの……俺とクランの声が届いているなら、<br>　そんなことは今すぐにやめるんだ！！」": "「呃……安格尔！你听不见吗！？<br>　我们的……我和库兰的声音如果能传到你那里，<br>　就立刻给我停下这种事！！」",
    "「あ、ぁ……っ」": "「啊、啊……」",
    "「……私は、なにをしているの……？<br>　そう……確か、今日は……嫌な夢を見た。<br>　それに、嫌な人たちと話した……」": "「……我、在做什么呢……？<br>　对了……记得今天……做了个讨厌的梦。<br>　还和讨厌的人们说了话……」",
    "「私を都合良く使おうとする議員の人たち……。<br>　いいえ、それ以外にも同じ魂胆を持った人はたくさんいる……」": "「那些想随意利用我的议员们……。<br>　不，除此之外还有很多人怀着同样的心思……」",
    "「私は……悪を是正しなくちゃいけない。<br>　自分が信じる正義を成すためなら、手段は選べない。<br>　遠回りをしている余裕なんてない……」": "「我必须……纠正邪恶。<br>　为了践行自己坚信的正义，就不能挑拣手段。<br>　根本没有绕远路的余裕……」",
    "そう呟いて、アングルは気が付いた。<br>そんな風に自己を正当化する思いこそが、<br>彼女のオルタを作り上げたのだと。": "如此低语着，安格尔意识到了。<br>正是这种将自我正当化的念头，<br>才造就了她的奥尔塔。",
    "「……そう。私にも、こんな感情があったのね。<br>　忌々しいもの全てを壊してしまいたいと、<br>　そんな風に感じてしまう衝動が……」": "「……是啊。原来我心中，也藏着这样的情感。<br>　想要将一切可憎之物尽数摧毁，<br>　竟会涌起这般冲动的念头……」",
    "「どうして……？<br>　そんな衝動、存在しちゃいけないのに」": "「为什么……？<br>　这种冲动，本不该存在的啊」",
    "「重い責任を預かっている立場の私が、そんな……。<br>　短絡的で邪悪な考えを持っていたというの……？」": "「身负重任的我，怎会……<br>　怀有如此……短视而邪恶的想法……？」",
    "アングルは頭を抱え、その事実から逃れようとする。<br>その時――": "安格尔抱紧头颅，试图逃避这个事实。<br>就在此时——",
    "「そんなことくらいでショックを受けてるのかい？<br>　相変わらずウブだねぇ、アンちゃんは」": "「这点小事就受打击了？<br>　还是这么天真呢，小安」",
    "「……！」": "「……！」",
    "背後で女の声がした。<br>聞き馴染みのある……優しい声が。": "身后传来女子的声音。<br>那是耳熟的……温柔的嗓音。",
    "「キミの中にも、そういう衝動があった。<br>　でも、今までそれは表面化してこなかった。ということは……。<br>　キミの理性や良識がその衝動を抑え込んでいたんだ」": "「你心中确实存在着那种冲动。<br>　但至今未曾浮现。这说明……<br>　是你的理性与良知将其压制住了」",
    "「最初からそういう発想自体がないような、無垢な愚か者とは違う。<br>　キミは自分の意思で理性的に振る舞っていたんだ。<br>　それって、なかなか立派なことじゃないか」": "「你和那些天生就毫无邪念、天真愚钝的家伙不同。<br>　你是凭自己的意志，理性地克制住了冲动。<br>　这难道不是相当了不起的事吗？」",
    "「議長……」": "「议长……」",
    "「なにしろ、私にはできなかったことだ。<br>　というより、私は我慢する気もなかったんだが」": "「毕竟，这是连我都做不到的事。<br>　或者说，我压根就没想过要忍耐。」",
    "「市民たちが安心して、幸せに暮らせる街。<br>　理想のアテネスを、いつか必ず実現してみせる……。<br>　キミにとって当面のゴールはそれだろ？」": "「让市民们安心、幸福生活的城市。<br>　总有一天，一定要实现理想的雅典斯……<br>　对你来说，这就是当前的目标吧？」",
    "それは、かつてネリーナの墓前でアングルが誓った言葉だ。<br>その時の想いがアングルの胸中に蘇り、<br>ざわめいていた心が澄み渡っていく。": "这是安格尔曾经在奈莉娜墓前立下的誓言。<br>那时的决心此刻在安格尔胸中复苏，<br>躁动不安的心逐渐变得澄澈清明。",
    "それと同時に、聞こえた気がした。<br>遠くから、アングルを呼ぶ声が。": "与此同时，他似乎听见了——<br>从远方传来呼唤安格尔的声音。",
    "「ほら、王子様が待ってるよ？」": "「看吧，王子殿下在等着你呢？」",
    "背中を押すようなネリーナの声を受けて、<br>アングルの意識は急激に覚醒していった――": "在奈莉娜仿佛推动后背的话语声中，<br>安格尔的意识急剧地苏醒过来——",
    "「……館長……？」": "「……馆长……？」",
    "突然、アングルの瞳に光が戻った。<br>明らかに、さっきまでとは様子が違う。": "突然，安格尔的眼中恢复了神采。<br>显然，与刚才的状态截然不同。",
    "「アングルさん！？<br>　正気に戻ったんですか！？」": "「安格尔小姐！？<br>　您清醒过来了吗！？」",
    "「……ええ。<br>　クラン、ごめんなさい。<br>　あなたにも心配をかけたわね……」": "「……嗯。<br>　库兰，对不起。<br>　让你也担心了呢……」",
    "アングルはいつも通りの声音で、ハッキリと受け答えをする。<br>その反応に最も驚いたのはオルタだった。": "安格尔以一贯的声线，清晰地作出回应。<br>对此反应最为震惊的是奥尔塔。",
    "「バ、バカな……！<br>　なぜ！？<br>　館長の呼びかけが届いたというの……？」": "「不、不可能……！<br>　为什么！？<br>　难道馆长的呼唤真的传达到了……？」",
    "「……それだけじゃないわ。<br>　私には、死してもなお道を示してくれる先達がいるのよ。<br>　模範とすべき最高の教師で、反面教師でもあるあの人が……」": "「……不仅如此。<br>　我啊，可是拥有一位即使逝去仍为我指引道路的先驱者呢。<br>　那位堪称楷模的最高导师，同时也是反面教材的那个人……」",
    "それが誰のことを指しているのかはすぐにわかった。<br>だが、オルタは理解できないという反応で武器を構える。": "那指的是谁立刻就能明白。<br>但奥尔塔却以无法理解的反应摆出了战斗架势。",
    "「なぜ……なぜ理想を否定するの！？<br>　自分の正義に従って、世界を変える……。<br>　それが、力ある者の責任でしょう！？」": "「为什么……为什么要否定理想！？<br>　遵循自己的正义，改变世界……。<br>　这难道不是拥有力量者的责任吗！？」",
    "「違うわ。私はそんな短絡的な道は選ばない……。<br>　私の理想は、力だけで実現できるような簡単なものじゃない！<br>　もっと困難な道を選んだのよ、私は！！」": "「不对。我不会选择那种短视的道路……。<br>　我的理想，可不是仅凭力量就能实现的简单东西！<br>　我选择的，是更加艰难的道路啊！！」",
    "「ぐっ！<br>　ふ、ふざけないで……そんな迂遠な選択……。<br>　私は認めないわ……！　叶うはずがない！」": "「唔！<br>　别、别开玩笑了……那种迂回的选择……。<br>　我绝不认同……！根本不可能实现！」",
    "「そうやって諦めるあなたには叶えられないでしょうね。<br>　でも、私は叶える！<br>　そう誓ったから！」": "「像你这样轻言放弃的人确实无法实现吧。<br>　但是，我能实现！<br>　因为我如此立誓过！」",
    "アングルとオルタは激しい攻防を繰り広げる。<br>だが、その形勢は一方的だった。<br>助けに入る間もなく、アングルはオルタを叩き伏せる。": "安格尔与奥尔塔展开了激烈的攻防战。<br>但战况呈现出一边倒的态势。<br>在旁人来不及介入相助时，安格尔已将奥尔塔击倒在地。",
    "「かはっ……！」": "「咳哈……！」",
    "「……あなたの負けよ、オルタ」": "「……是你输了，奥尔塔」",
    "「はぁ、はぁ……ふ、ふっ。<br>　そうね……だったら、笑って殺せばいいわ……。<br>　私を乗り越えたいのなら……」": "「哈啊、哈啊……呵、呵呵。<br>　是啊……既然如此，笑着杀掉我就好了……。<br>　若想超越我的话……」",
    "「本当にあなたは、嫌なところばかり議長に似ているのね。<br>　……あの人も私たちに敗れた時、自分を殺せと言ったわ」": "「你真是处处都像议长那样惹人厌呢。<br>……那个人被我们击败时，也说过让我杀了他。」",
    "「でも、私は殺さないわ。<br>　そして、今度こそ死なせない」": "「但我不会杀你。<br>而且这次，我绝不会让你死去。」",
    "「……私が理想を叶えるところを、私の中で見届けなさい。<br>　私の覚悟を、あなたに見せてあげる」": "「……就在我心中见证我实现理想吧。<br>我会让你看到我的觉悟。」",
    "言い切ったアングルに、オルタは唖然とした表情を浮かべたが、<br>やがて嘲るように小さく鼻で笑った。": "听到安格尔斩钉截铁的话语，奥尔塔露出了愕然的表情，<br>但随即又像是嘲弄般从鼻子里轻轻哼笑了一声。",
    "「やってみればいいわ、オリジナル……。<br>　試練はこれで終わりだけど、<br>　私を受け入れることを望んだのはあなた……」": "「尽管试试看吧，原版……。<br>试炼到此为止了，<br>但希望接纳我的人可是你自己……」",
    "「あなたの心が揺れたら、私はすぐにその肉体を乗っ取るわよ。<br>　せいぜい私を失望させないでね……」": "「只要你内心产生动摇，我立刻就会夺取这具身体哦。<br>可千万别让我失望啊……」",
    "オルタの姿は無数の光の粒と化してかき消え、<br>アングルの中に吸い込まれていった。": "奥尔塔的身影化作无数光粒消散，<br>被吸入了安格尔体内。",
    "「オルタさんは……アングルさんの中にいるんですか？<br>　アングルさん、私、心配です……」": "「奥尔塔小姐……现在在安格尔小姐身体里吗？<br>安格尔小姐，我很担心……」",
    "「大丈夫よ、私がしっかりしていればなんともないわ。<br>　……あなたたちに迷惑かけないように、もっとしっかりしなくちゃね」": "「没关系的，只要我保持清醒就不会有事。<br>……为了不给你们添麻烦，我必须更加振作才行。」",
    "そう言って微笑むアングルの姿を見ていると、<br>これ以上の心配は無用なのだと、不思議と確信できたのだった。": "看着如此微笑的安格尔，<br>不知为何竟能确信，此刻已无需再多担忧。",
    "翌日、アングルは執務室を訪ねて来ると、<br>真っ先に頭を下げて昨日の件を謝罪してきた。": "次日，安格尔来到馆长办公室，<br>首先低头为昨日之事致歉。",
    "「ごめんなさい、館長……。<br>　私もオルタの危険性はわかっていたはずなのに、<br>　報告が遅れて、まんまと操られるところだったわ」": "「对不起，馆长……<br>我本该清楚奥尔塔的危险性，<br>却迟迟未作汇报，差点就让她得逞了。」",
    "「気にするな。<br>　なにかあった時のために仲間がいるんだ。<br>　困った時はお互い様だし、遠慮なく頼ってくれ」": "「别放在心上。<br>正因为有同伴在，才能应对突发状况。<br>困难时互相帮助是应该的，尽管依靠我们就好。」",
    "「それに、仕事に関してもあまり無理をしないようにな？<br>　俺もあまり人のことは言えないが……」": "「而且工作方面也别太勉强自己？<br>虽然我也没资格说别人……」",
    "「ふふっ、そうね。<br>　善処するわ……」": "「呵呵，说得对。<br>我会妥善处理的……」",
    "アングルは柔らかく微笑んで答えたものの、<br>次の瞬間には、どこか不安げな瞳で遠くを見つめていた。": "安格尔虽以柔和的微笑回应，<br>但转瞬间，她的眼眸却染上些许不安，望向了远方。",
    "「……オルタは、元になった人の感情を反映するのよね。<br>　私の中にもあんな破壊衝動があるなんて、<br>　今回の件があるまで気が付かなかった……」": "「……奥尔塔会反映原主人的情感呢。<br>我心中竟然潜藏着那种破坏冲动，<br>直到这次事件发生前都未曾察觉……」",
    "「議長は、私が理性で抑え込んできたからだと言ってたけど。<br>　ただ単に今まで知らなかっただけだとしたら、<br>　これから抑えが利かなくなってしまうことだって……」": "「议长说是因为我一直用理性压抑着。<br>但如果只是过去未曾知晓的话，<br>今后可能会变得难以控制也说不定……」",
    "「議長？」": "「议长？」",
    "「あ、えっと……違うの。実際に言われた訳じゃなくて。<br>　オルタに操られかけていた時、<br>　夢の中でそんな風に言われたんだけど……」": "「啊、那个……不是的。并不是实际有人对我说过。<br>在被奥尔塔操控的时候，<br>梦里有人这样对我说来着……」",
    "「冷静に考えてみれば、あれはただの夢よね。<br>　忘れてちょうだい……」": "「冷静想想，那不过是个梦罢了。<br>请忘掉吧……」",
    "「どうだろうな……。でも、俺の意見もそれに近いぞ。<br>　余裕のない時、破壊的な衝動に駆られることは誰だってあるはずだ。<br>　その感情自体を否定することはない」": "「不好说呢……不过，我的看法也与此相近。<br>在压力大的时候，谁都会有被破坏冲动驱使的时刻。<br>不必否定那种情感本身」",
    "「普段通りのアングルでいれば、なにも心配はいらないさ。<br>　また正気を失ったとしても、俺がずっとそばで声をかけ続けるから。<br>　“大丈夫だ”って」": "「只要保持平常的安格尔，就没什么可担心的。<br>即便再次失去理智，我也会一直在你身边呼唤你。<br>告诉你「没关系的」」",
    "「……館長」": "「……馆长」",
    "「ありがとう……これからも、頼りにしているわ。<br>　ひとりで抱え込まないって約束する。<br>　あなたと私と、みんなのために……」": "「谢谢你……今后也请多关照啦。<br>我答应你不会再一个人硬扛了。<br>为了你、为了我、也为了大家……」",
    "その後、俺とアングルはダンジョンに関する意見を交わし合った。<br>内容は事務的なものだったが、話し合うふたりの距離は、<br>自然といつもより近付いていた気がした……。": "之后，我和安格尔就地下城相关事宜交换了意见。<br>虽然讨论的都是事务性内容，但交谈时两人的距离，<br>总觉得比平时要自然亲近了许多……。"
}