{
    "ヨシノのほのかな望郷": "吉野淡淡的思乡情",
    "『クマリザ』に起因する、異世界からの来訪者を巻き込んだ騒動。<br>その元凶の一端でもある死の芸術家を捕らえようとしているのだが、<br>奇妙な敵との戦いに圧されてままならない状態だ。": "起因于『熊丽莎』，将异世界来访者卷入的骚动。<br>虽然他们想抓住身为元凶一部分的死之艺术家，却在与奇妙敌人的战斗中处于劣势。",
    "――来訪者のひとりであるヨシノ。<br>のんびりとした雰囲気で現状に動じる様子もあまりなく、<br>積極的にこちらに手を貸してくれている。": "——来访者之一的吉野。<br>她散发出悠哉的氛围，对现状没有动摇，积极地协助我们。",
    "戦闘にも不安はなく、頼りにしているのだが……。": "她在战斗方面也毫不令人不安，我很依赖她……",
    "「……館長、ちょっと話があるかもしれない。<br>　ヨシノのことで」": "「……馆长，我可能有话要跟你说。<br>是有关吉野的事。」",
    "ヨシノと行動を共にしていることが多いロダンが、<br>心配そうな顔で話しかけてきた。": "经常和吉野一起行动的罗丹一脸担心地对我说：",
    "「ヨシノに、お休みのようなものを、<br>　あげることは可能だったりする？」": "「有没有办法让吉野……休假？」",
    "「休み……彼女、具合が悪いのか？」": "「休假……她身体不舒服吗？」",
    "「うーん、少し疲れてる、ような気がしなくもない。<br>　慣れないかもしれない土地での戦いが続いてるから。<br>　ヨシノはなにも言わないから、わからないけど」": "「嗯～我好像有点累了。<br>因为一直在不习惯的土地上战斗。<br>吉野什么都没说，所以我不清楚。」",
    "「いや、無理もない話だ。<br>　ありがとうロダン、気付いてくれて」": "「不，这也难怪。<br>谢谢你，罗丹，你发现了。」",
    "「それで、ヨシノを連れて行きたいところがあるから、<br>　私もお休みをもらいたいと思っていたりするかも。<br>　戦闘のほうは任せてもいい？」": "「然后，我有个地方想带吉野去，所以我也想请个假。<br>战斗可以交给你吗？」",
    "「あぁ、わかった。人員を調整するから心配しなくていい。<br>　ヨシノのこと、頼んだぞ」": "「嗯，我知道了。我会调整人员，不用担心。<br>吉野就拜托你了。」",
    "「うん」": "「嗯。」",
    "「おおー、ここがエグゾティ」": "「哦哦～这里就是EXODI」",
    "「そうだよ、まだ来てなかったと思って。<br>　たぶん、ヨシノのふるさとに似てる……と、<br>　少し思わなくもないはず」": "「对啊，我还以为你还没来过呢。<br>这里大概跟吉野的故乡很像……<br>你应该多少有这种感觉。」",
    "「うん、似てる……ニシキの国に、なんだか似てる」": "「嗯，很像……跟西奇的国家有点像。」",
    "「……あれ。<br>　でもなんで、ロダンはニシキを知ってるの？」": "「……咦？<br>可是，为什么罗丹会知道西尼斯基？」",
    "「そ、それは……ヨシノの服とか、持ってるものとか。<br>　そういう雰囲気が、似てるような気がしなくもなかったから」": "「那、那是因为……吉野的衣服之类的，她拥有的东西。<br>我觉得那种氛围跟西尼斯基很像。」",
    "「そうなんだ。かんさつがん、すごいね。<br>　げーじゅつ家だからかな」": "「原来是这样啊。感性敏锐，真厉害。<br>因为是艺术家家族吗？」",
    "「どうだろう。<br>　もしかしたらそういうことも、なくはないのかもしれない」": "「不知道。<br>说不定也有这种可能。」",
    "（……本当はこの服になった時に、<br>　ヨシノの過去がいろいろ見えてしまったからだけど……）": "（……其实是因为变成这身衣服时，我看到了很多吉野的过去……）",
    "「ロダンは、どうしてここにヨシノを連れてきてくれたの？」": "「罗丹为什么会带吉野来这里呢？」",
    "「うん……なんとなく、ヨシノの息抜きになるかなって。<br>　私が思ったような気がして」": "「嗯……我隐约觉得，这样可以让她放松一下。<br>我有这种感觉。」",
    "「…………」": "「…………」",
    "「……ありがとう、ロダン。<br>　ヨシノ、この街並み好きだよ。<br>　ニシキのこと思い出す、ほっとする」": "「……谢谢你，罗丹。<br>吉野，我喜欢这个街景。<br>让我想起西尼斯基，感觉很安心。」",
    "「連れてきてくれてうれしい」": "「我很高兴你带我来这里。」",
    "「よかった。今日はお休みだから、行きたいところへ行こう。<br>　あのクマロボたちも、この辺りには来ないみたいだし」": "「太好了。今天是假日，我们去想去的地方吧。<br>那些熊机器好像也不会来这一带。」",
    "「……あれ？　でも……」": "「……咦？可是……」",
    "「ここって、お着物着てる人、いないのかな。<br>　お着物がなかったりする？」": "「这里是不是没有穿和服的人啊？<br>会不会没有和服？」",
    "「ううん、なくはない。<br>　でも、一般的とは言えないかもしれない。<br>　日常的に着る習慣は、このエグゾティでもないと言えるかも」": "「不，不是没有。<br>不过，可能不能说是一般情况。<br>或许可以说，这里的人也没有日常穿和服的习惯。」",
    "「そう、なんだ……」": "「这样啊……」",
    "「……残念？」": "「……可惜？」",
    "「うん……ヨシノは仕立屋『ソメイ屋』の仕立て人だから。<br>　お着物をひろめるのが、しめー」": "「嗯……因为吉野是裁缝店『染井屋』的裁缝师。<br>推广和服是她的使命。」",
    "「こんなにニシキの国に似た街で、<br>　お着物があんまり着られてないのは……<br>　ちょっとガーンなの」": "「在这么像西尼斯基的国家里，却很少看到有人穿和服……<br>让我有点失落。」",
    "「アテネスの人たちは、お着物きらい？」": "「雅典尼斯的人不喜欢和服吗？」",
    "「そ、そんなことないはず！」": "「不、不可能！」",
    "「……あ。そうだ、ヨシノ。<br>　この街にも呉服屋はあったと思う」": "「……啊，对了，吉野，我记得这个城市也有和服店。」",
    "「！　本当？」": "「！真的吗？」",
    "「セキエンのような人物に連れて行ってもらった記憶がある気がする。<br>　行ってみる？」": "「我记得是石燕那样的人带我去的。<br>要去看看吗？」",
    "「おおー、アテネスの呉服屋さん。<br>　行きたい行きたい」": "「哦哦，是雅典尼斯的和服店。<br>好想去好想去。」",
    "「確か……こっち。行こう」": "「我记得……是这边。走吧。」",
    "「ごめんくださーい」": "「打扰了～」",
    "「……あれ？」": "「……咦？」",
    "「呉服屋さん、ここ？　お着物、ないんだよ。<br>　たんものも、並んでない……おかざりは少しある」": "「和服店是这里吗？没有和服耶。<br>也没有展示和服的衣架……只有几件发饰。」",
    "「そうだね、店の中がほとんど空っぽ……。<br>　前に来た時は、もっと着物が飾ってあったのに」": "「对啊，店里几乎空空如也……<br>之前来的时候，明明展示着更多和服的说。」",
    "「このお店の、だんなさんかおかみさんは？」": "「这间店的老板或老板娘呢？」",
    "「――あれ、お客さんかね」": "「——咦，是客人吗？」",
    "「あ……女将さん」": "「啊……老板娘」",
    "「あら、ロダン様じゃござんせんか。<br>　確か以前、セキエン様と来てくだすった」": "「哎呀，这不是罗丹大人吗？<br>记得您以前和石燕大人一起来过」",
    "「うん、はい。ご無沙汰してる。<br>　……今日は、休業日？」": "「嗯，是的，好久不见了。<br>……今天是休息日吗？」",
    "「あぁ、いーえぇ……」": "「啊啊，不……」",
    "「呉服屋の、おかみさん？<br>　……お着物じゃ、ない……」": "「是服饰店的老板娘？<br>……不是穿和服……」",
    "「あ……ほほ、そうですねぇ。<br>　お恥ずかしい……」": "「啊……呵呵，是啊。<br>真是不好意思……」",
    "「……なにか、あった？<br>　女将さん、前に来た時は、<br>　素敵と言って過言でない着物を着てた」": "「……发生什么事了吗？<br>老板娘上次来的时候，穿着说美丽也不为过的和服」",
    "「それが……もう店を閉めて、<br>　田舎に引っ込もうかと思ってましてねぇ」": "「现在……已经关店了，<br>正考虑要不要回乡下去」",
    "「え……」": "「咦……」",
    "「そんな……体でも壊した？<br>　旦那さんは？」": "「怎么会……是身体不舒服吗？<br>老爷呢？」",
    "「体は問題ござんせんよ。<br>　単純な話です、近頃すっかり商売がやっていけなくなりまして」": "「身体没有问题。<br>事情很简单，最近生意越来越难做了。」",
    "「着物といいますのは、やっぱりとっつきにくいんですかねぇ。<br>　無理もござんせん。値段も張りますし、着付けにもコツがいります。<br>　なにより少し窮屈だと、アテネスの皆さんおっしゃります」": "「果然和服还是很难亲近吗？<br>这也难怪。价格昂贵，穿法也有诀窍。<br>最重要的是，雅典尼斯的客人们都说有点拘束。」",
    "「うー、でも、それは……」": "「唔，可是，那是……」",
    "「もちろん気楽に着られる着物もございますけれどね。<br>　結局のところ、この街には馴染まなかったということですよ」": "「当然也有穿起来很轻松的和服。<br>结果还是无法融入这座城市。」",
    "「それでも、以前は貴族の御婦人方などが<br>　お買い上げくだすってたんですが……。<br>　近頃はそちらの流行りもドレス一辺倒になってしまって」": "「即使如此，以前还是有贵族妇女来光顾……<br>最近那边的流行也完全偏向礼服。」",
    "「それでお店を……？　そんな……」": "「所以才把店收了……？怎么会……」",
    "「……でも、私も普段は着物を着てない。<br>　なにも言う権利、ないかもしれない……」": "「……不过，我平常也没有在穿和服。<br>或许我没有权利说些什么……」",
    "「ほほ、いいんですよ、着るものなんて好き好きですから」": "「呵呵，没关系的，穿衣服这种事，只要自己喜欢就好。」",
    "「それにロダン様、今は素敵なお着物お召しじゃござんせんか。<br>　こちらのお嬢様とお揃いで、おかわいらしい……。<br>　あら、それにお嬢様のお着物、随分仕立ての質がおよろしい」": "「而且罗丹大人，您现在穿的和服不是也很漂亮吗？<br>和这位小姐穿得一样，真是可爱呢……<br>哎呀，而且小姐您身上的和服，做工的质量相当好呢。」",
    "「……！　ソメイ屋の仕立てのこと、わかってくれる？」": "「……！您看得出来这是来自SOMMEY家的和服吗？」",
    "「そりゃあわかりますよ。<br>　生地も仕立ての丁寧さも素晴らしいですねぇ」": "「当然看得出来咯。<br>布料和做工都相当精致呢。」",
    "「うれしいな、ありがとう」": "「真令人开心，谢谢您的赞美。」",
    "「あの、おかみさん。<br>　ここのお着物か、たんもの、残ってない？<br>　見せて欲しいの」": "「那个，老板娘。<br>请问这里还有没有卖和服的残布呢？<br>我想看看。」",
    "「えぇ、えぇ、ありますよ。<br>　着物は奥に片付けてしまいましたが、<br>　反物でしたらまだいくらかこちらに……」": "「嗯嗯，有哦。<br>虽然和服已经收进里头了，不过残布的话还有几块在这里……」",
    "「おおー」": "「哦哦～」",
    "「すごいね、綺麗な反物。<br>　私でもわかる」": "「好厉害，好漂亮的布料。<br>连我也看得出来。」",
    "「うん、きれい。それにじょーしつなんだよ。<br>　糸もいいし、腕のいい職人さんが織ってる」": "「嗯，很漂亮。而且是手织的哦。<br>线的质量很好，是技术高超的工匠织的。」",
    "「模様も、こんなのあるんだね。ニシキにはない模様。<br>　げーじゅつの都だからかな、とってもきれい」": "「还有这种图案啊。是西丝基没有的图案。<br>因为这里是商业之都吗？非常漂亮。」",
    "「ほほ、ありがとうございます。<br>　腕の良い職人がいましてね。<br>　そこから仕入れてて、一時は評判もよかったんですがねぇ」": "「呵呵，谢谢你的称赞。<br>因为有技术高超的工匠啊。<br>我从那里进货，一时之间评价也很好呢。」",
    "「確かに、これは惜しいと思う。<br>　なにかいい方法のようなものがあればいいんだけど……」": "「的确，我觉得很可惜。<br>要是有什么好方法就好了……」",
    "「……おかみさん！　ヨシノ、てつだうよ」": "「……老板娘！吉野，我来帮忙。」",
    "「え？」": "「咦？」",
    "「ヨシノ、前にも作ったことあるんだよ。<br>　お着物が苦手なみんなに着てもらえるお着物」": "「吉野，你之前也做过哦。<br>让不擅长穿和服的人也能穿的和服。」",
    "「おんなじようにアテネスの人向けのお着物を作れたら、<br>　アテネスの人たちも着てくれるかもしれない」": "「如果能做出同样适合雅黛涅斯人穿的和服，<br>雅黛涅斯人说不定也会穿。」",
    "「まぁまぁ、それは……確かにそんな新しい着物があれば、<br>　商機かもしれませんがねぇ。<br>　でも、うちはもう新製品を開発するような体力は……」": "「好啦好啦，这个嘛……的确，如果有那种新和服，<br>或许会有商机。<br>可是，我们已经没有体力开发新产品了……」",
    "「だから、ヨシノが手伝うの。<br>　あたらしいお着物、かいはつしちゃう」": "「所以，吉野来帮忙。<br>开发新的和服。」",
    "「でもヨシノ、休まなくて大丈夫？<br>　戦いだって続いてて、疲れてるはず」": "「可是吉野，你不用休息吗？<br>战斗还在持续，你应该很累才对。」",
    "「ヨシノはこのくらいなんともないよ。<br>　そんなことより、こんなにすごいたんものを仕入れるお店が<br>　潰れるなんて、それはぜったい、よくないの……！」": "「这点小事对吉野来说不算什么。<br>比起那种事，进货这么多种类的店家要倒了，<br>这样绝对不好……！」",
    "「おかみさん、ヨシノがてつだうよ。<br>　てつだわせてほしいの！」": "「老板娘，吉野来帮忙。<br>请让我帮忙！」",
    "「ヨシノ……。<br>　……うん、わかった。私も一緒に手伝う」": "「吉野……<br>……嗯，我知道了。我也一起帮忙。」",
    "「ロダン！　いいの？　ありがとう」": "「罗丹！可以吗？谢谢你。」",
    "「うん……あなたの着物に対する想いは、<br>　少しだけ、わかってるような気がするから」": "「嗯……因为我觉得自己稍微能够理解你对和服的感情。」",
    "「まぁまぁ、なんてことでしょう。<br>　こんな時代遅れの呉服屋を気にかけてくだすって……<br>　ありがたいことですねぇ……」": "「哎呀哎呀，这是怎么回事？<br>你居然愿意关心这种跟不上时代的和服店……<br>真是太感谢了……」",
    "「泣かないで、おかみさん。<br>　ヨシノたちに、全部おまかせ」": "「不要哭，老板娘。<br>一切都交给吉野她们吧。」",
    "「及ばずながらがんばるつもりだから、<br>　安心していて欲しい……はず」": "「虽然能力有限，但我会努力的。<br>希望你能够放心……」",
    "「えいえい、おー」": "「加油加油，哦～」"
}