{
    "イマージュたちの日常": "形象们的日常",
    "「ふぅ……やっと一息つけるわね」": "「呼……总算能喘口气了呢」",
    "「初めて入ったっすけど、良いお店っすね～。<br>　とっても静かに話せそうっす！」": "「第一次来这种店，真是家好店呢～。<br>　感觉能安安静静地聊天！」",
    "「先ほどまでが騒がしかったから、この静けさが余計にありがたいな」": "「刚才还那么吵闹，现在这份宁静更显得珍贵啊」",
    "逃げるようにヴォルカン地区へたどり着き、<br>フェルメールが勧めてくれたオシャレなダイニングバーに入店する。<br>そうして、今までありつけないでいた食事を済ませた。": "像是逃跑般抵达沃尔坎地区，<br>走进了维梅尔推荐的时尚餐吧。<br>就这样，吃上了至今没能好好享用的一餐。",
    "「様々なイマージュが増えて、美術館がすっかり賑やかになって……。<br>　それはありがたいことなのだが、<br>　先ほどみたいな騒ぎもあるから大変だ」": "「各种形象不断增加，美术馆变得热闹非凡……。<br>　这固然值得庆幸，<br>　但像刚才那样的骚动也让人头疼」",
    "「ふふ、イマージュの子たちはそれぞれ強烈な個性があるし、<br>　藝術家への思いが強い子も多いものね。<br>　パルルも、彼女以外のみんなも、とてもかわいらしいわ」": "「呵呵，形象孩子们都各有鲜明的个性，<br>　其中不少还对艺术家怀有强烈情感呢。<br>　帕露露也好，其他孩子们也罢，都非常可爱」",
    "「パルルがあそこまで情熱的に、<br>　わたしのことを話してくれたのは意外だったけれど」": "「虽然没想到帕露露会如此热情洋溢地<br>　谈论我的事情」",
    "「私も、フォルジェールさんがあそこで<br>　私を褒め始めたのは意外だったっす！」": "「我也没想到佛洛杰尔前辈会在那里<br>　开始夸奖我呢！」",
    "「そうか？<br>　俺にしてみれば、どちらも全く意外じゃなかった。<br>　距離が近いと、わからないことも多いということかもな」": "「是吗？<br>　在我看来，两者都完全不意外。<br>　或许距离太近时，反而有很多事情看不清楚吧」",
    "「むぅ……。<br>　先輩はイマージュちゃんたちのことも、たくさん知ってるんすねぇ～」": "「唔……<br>　前辈对形象酱们的事情也了解很多呢～」",
    "「確かにみんなと仲良しっすもんね……はぁ……。<br>　仲間が増えるのは嬉しいっすけど、ライバルも増えましたよ～」": "「确实和大家关系都很好呢……唉……<br>　伙伴增加虽然开心，但情敌也变多了哟～」",
    "「本当、その通りよね」": "「真的，说得没错呢」",
    "なにか言いたげに溜め息を吐くマネと、同意するフェルメール。<br>……なんだろう、よくわからないけれど、非常に気まずい。": "马奈欲言又止地叹了口气，维梅尔也表示同意。<br>……不知为何，虽然不太明白，但气氛非常尴尬。",
    "それはともかく――<br>これからの日々は、騒がしいなどと愚痴を言っていられないくらい、<br>もっと賑やかになるかもしれない、と思う。": "暂且不论这些――<br>想到今后的日子，或许会热闹到连抱怨吵闹的闲工夫都没有。",
    "美術館に所属する藝術家には、まだ顔を見せていない者も多い。": "美术馆所属的艺术家中，还有很多人尚未露面。",
    "それに、アテネスの外にいる藝術家とも<br>今まで以上に積極的にコンタクトを取り始めたこともあり、<br>いくつかの作品がすでに搬入され始めている。": "而且，与雅典之外的艺术家们<br>也开始比以往更加积极地联系，<br>部分作品已经陆续运抵馆内。",
    "中には、すでにイマージュとなった作品もあるほどだ。": "其中甚至有些作品已经化为了形象。",
    "確定していないことも多いので、<br>これらの話は、藝術家たちにもあまりしていない。": "由于很多事项尚未确定，<br>这些情况我也没有向艺术家们透露太多。",
    "しかし美術館に新しい作品や仲間が増えるかもしれないと思うと、<br>胸の中の期待は増すばかりだ。": "但想到美术馆可能会迎来新作品和新伙伴，<br>心中的期待便与日俱增。",
    "（むぅ……先輩、私たちのことを差し置いて、うわの空って感じっす。<br>　なにを考えてるのかはわかんないっすけど……。<br>　やっぱりこの後夜祭で、もっと私を好きになってもらうしかないっす）": "（唔……前辈居然把我们晾在一边神游天外。<br>　虽然不知道具体在想什么……<br>　看来这次后夜祭必须让前辈更喜欢我才行）",
    "（これは仕事のことを考えている顔ね……。<br>　それも、プライベートよりも仕事が気になって仕方ないって顔）": "（这是思考工作的表情呢……<br>　而且是那种比起私事更放不下工作的表情）",
    "（そんな館長さんの心を、どうすれば繋ぎとめられるのか……。<br>　この後夜祭で、なにか行動に移さないといけないわね）": "（要怎样才能留住馆长这样的心……<br>　这次后夜祭必须采取些行动才行呢）",
    "「……ん？<br>　ふたりともどうしたんだ？<br>　こっちをそんなにじっと見て」": "「……嗯？<br>　你们两个怎么了？<br>　一直这样盯着我看」",
    "「うぇへへ……なんでもないっすぅ～」": "「呜嘿嘿……没什么啦～」",
    "「えぇ、なんでもないわよ？」": "「嗯，真的没什么哦？」",
    "ぎこちないふたりの反応に首を傾げていた、その時。": "面对两人生硬的反应正歪头不解时。",
    "外から、なにやら騒がしい音が聞こえてくる。": "从外面传来了喧闹的声响。",
    "「なっ！？<br>　もしかして、死の芸術でも現れたんすかね！？」": "「什！？<br>　难道说，是死之艺术出现了吗！？」",
    "「行ってみましょう！」": "「去看看吧！」",
    "様子を見るため、３人ですぐさま外に飛び出す。": "为了查看情况，三人立刻冲了出去。",
    "「んあぁ！？<br>　だから悪かったって言ってんだろ、オラァ！」": "「嗯啊！？<br>　我都说了对不起了，喂！」",
    "「私は謝ってほしい訳ではありません！<br>　貴女に態度を改めてほしいだけです」": "「我并不是要你道歉！<br>　只是希望你能端正态度」",
    "外に出ると、こうえんとエヴァが喧嘩をしているのが目に入った。<br>どうやら騒ぎの原因はこれのようだ。<br>街の人たちはイマージュ同士の争いを心配そうに見守っている。": "来到外面，看到高圆和伊娃正在争吵。<br>看来骚动的源头就是这个。<br>街上的人们都忧心忡忡地观望着形象之间的争执。",
    "「喧嘩っ早いこうえんさんと、規律を重んじるエヴァさん……。<br>　このふたりが対立しているのは心配ね」": "「容易吵架的高圆小姐，和重视纪律的伊娃小姐……<br>　这两个人起冲突真让人担心呢」",
    "「あわーっ！<br>　喧嘩はダメっすよ～！」": "「啊哇～！<br>　不可以吵架啦～！」",
    "「一体なにがあったんだ！？」": "「到底发生什么事了！？」",
    "慌てて３人で両者の間に割って入ろうとした、その刹那。<br>その場にいたもうひとりのイマージュが前に進み出た。": "正当三人慌忙想要插进双方之间时。<br>在场的另一位形象向前迈出一步。",
    "「……ダメ。<br>　情熱の赤が、濁ってる。<br>　調和を要請する」": "「…不行。<br>　热情的红色，变得浑浊了。<br>　请求调和」",
    "「…………」": "「…………」",
    "険悪なふたりの間に入ったのは、<br>混沌を調和することを尊重するイマージュ、ザイファだった。": "介入两人紧张对峙的，是崇尚调和混沌的形象——扎伊法。",
    "ザイファはそのままこうえんの前から動かずに、<br>彼女の目をじっと見つめる。": "扎伊法就这样静止在高圆面前，<br>直直凝视着她的双眼。",
    "「…………くっ」": "「…………唔」",
    "「……チッ、なんて圧だ。<br>　よひらの姉御にも負けないくらいだぜ」": "「……啧、好强的压迫感。<br>　简直不输给四宫家的大姐头」",
    "「参ったよ、これ以上は喧嘩を売らねぇ」": "「我认输，不会再找茬了」",
    "ザイファの視線に耐えられなくなったこうえんが降参する形で、<br>喧嘩は収まった。<br>エヴァはその様子を、複雑な表情で見つめている。": "随着高圆在扎伊法的注视下败下阵来，<br>争执终于平息。<br>伊娃注视着这番景象，脸上浮现复杂的神情。",
    "「どうして喧嘩になんてなったんだ？」": "「怎么会吵起来的？」",
    "「あ、館長さん……」": "「啊，馆长……」",
    "エヴァに尋ねると、<br>まだ納得できていない様子の彼女は経緯を説明してくれる。": "向伊娃询问后，<br>仍带着不甘神色的她开始说明事情经过。",
    "「私は常日頃から、こうえんさんの言動には感心していませんでした」": "「我平时就对高圆女士的言行举止不太认同」",
    "「んだと、オラァ！？」": "「你说啥，找打吗！？」",
    "「それですよ、それ！」": "「看吧，就是这样！」",
    "「生まれ持った特質というのはイマージュのさだめ……。<br>　悪気がないのはわかっていますが、<br>　あまりに粗暴な言葉遣いや態度が多すぎます」": "「与生俱来的特质是形象的宿命……。<br>　我知道您没有恶意，<br>　但粗鲁的言辞和态度实在出现得太频繁了」",
    "「それで先ほど……」": "「所以刚才……」",
    "「イチャイチャと浮かれてる奴らが多いのは気にいらねーが、<br>　祭りの雰囲気はなかなか愉快じゃねーか」": "「虽然看不惯那些卿卿我我瞎起哄的家伙，<br>　不过祭典这氛围倒是挺不赖啊」",
    "「よし、ここらで一発、演武でもして暴れてやっか！」": "「好嘞，就在这儿耍套演武大闹一场吧！」",
    "「きゃっ……！」": "「呀……！」",
    "「おぉ、すまねぇ。<br>　ぶつかっちまった」": "「噢，对不住。<br>　撞到你了」",
    "「……こんなに人で賑わう通りで、一体なにをしてるんですか。<br>　こうえんさん……今日という今日は言わせてもらいます。<br>　貴女ははもっと規律を守り、粗暴な態度を改めるべきです」": "「……在这么人潮涌动的街上，您到底在做什么呢？<br>　高圆女士……今天我必须把话说清楚。<br>　您应该更遵守纪律，改掉粗鲁的态度」",
    "「んだとぉ！？<br>　アタシが間違ってるっていうのかよ！？<br>　喧嘩だオラァァ！！！」": "「你说啥！？<br>　意思是老子不对吗！？<br>　来干架啊嗷嗷嗷！！！」",
    "「……という訳です」": "「……事情就是这样」",
    "そこから互いに引くに引けず、<br>ついに武力行使にまで発展しかけていたということか。<br>……最終的にはザイファがとめてくれたが。": "看来之后双方都骑虎难下，<br>最终差点发展到动用武力的地步。<br>……虽然最后被扎伊法制止了。",
    "「みんなが楽しんでる祭りの最中に、<br>　わざわざ騒ぎを起こすのはよくないな」": "「大家都在享受祭典的时候，<br>　特意引发骚动可不太好啊」",
    "「うぅ……館長さんの言う通りですね。<br>　申し訳ありません……」": "「呜……馆长说得对。<br>　非常抱歉……」",
    "やんわりと釘を刺すと、エヴァは見るからに落ち込んで反省する。": "委婉地提醒后，伊娃明显消沉下来开始反省。",
    "「アタシも悪かったよ。<br>　わざわざ事を荒立てちまった」": "「老子也有不对。<br>　不该特意把事情闹大」",
    "「いえ、私こそ少しぶつかってしまったくらいで、軽率でした」": "「不，我才是不该因为轻轻碰了一下就如此轻率」",
    "互いに反省したふたりは、<br>少し気まずそうにしながらも仲直りの握手をした。": "互相反省的两人虽然略显尴尬，<br>还是握手言和了。",
    "「ま、アンタが気に入らねーっていうアタシの粗暴さだが、<br>　改めるつもりは、これっぽっちもねーけどな」": "「嘛，虽然你说看不惯老子这粗暴性子，<br>　但老子可一丁点儿都没打算改啊」",
    "「いいえ、それに関しては、<br>　もう少し考えていただかないと困ります」": "「不，关于这点，<br>　还请您再认真考虑一下」",
    "そうして、握手をするふたりの間にふたたび火花が散り始める。<br>どうしたものか……。": "就这样，握手的两人之间再次迸发出火花。<br>该如何是好……。",
    "「大丈夫。<br>　ワタシがふたり、調和する。<br>　館長サマ、祭り楽しんで」": "「没关系。<br>　我来让两位和谐相处。<br>　馆长大人，请享受祭典」",
    "「ここはザイファさんに任せてもいいかもしれないわね」": "「这里交给扎伊法小姐或许也不错呢」",
    "「そうっすねー！<br>　イマージュ同士の方が、<br>　気兼ねなく話せることもあるかもしれないっす！」": "「是啊！<br>　形象之间说不定<br>　更能毫无顾虑地交谈呢！」",
    "藝術家ふたりがそう言ってくれたことで、<br>この場をイマージュたちに任せる決心がつく。": "两位艺术家这么说后，<br>我决定将这里交给形象们。",
    "イマージュたちの性格は千差万別。<br>たとえ互いに噛み合わないところがあっても、<br>日々協力し合って、前向きに過ごしているのだ。": "形象们的性格千差万别。<br>即便彼此有不合拍的地方，<br>也每日互相协作，积极乐观地生活着。",
    "その後も様々なイマージュが街で楽しんでいる様子を眺めながら、<br>祭りの空気を心から味わう。<br>そうしているうち、いつのまにか日は傾き始めていた。": "之后继续眺望着各式形象在街上享受的模样，<br>由衷品味着祭典的氛围。<br>不知不觉间，太阳已开始西斜。",
    "そして思い出す――<br>まだ夜会が待ち受けているのだと。": "然后想起――<br>还有夜会在等待着。",
    "結局、ふたりとはどんなふうに踊ることになるのだろうか。<br>微かな波乱の予感を胸に、まだまだ賑やかな街を散策するのだった。": "最终，我会以怎样的方式与那两人共舞呢？<br>怀着对微妙波澜的预感，继续漫步在依旧热闹的街头。"
}