{
    "心のきしみ": "心灵的裂痕",
    "ロダンがミケランジェロからの依頼を請けて、<br>図書館の前に置く像を制作することにした、その翌日――": "罗丹接受了米开朗琪罗的委托，<br>决定为图书馆前制作雕像的次日——",
    "（昨日のうちに、頭の中で案はまとめてきた覚えがある……。<br>　用紙のようなものに設計を起こしたり起こさなかったりして、<br>　早めにミケランジェロに見てもらおうかな……）": "（记得昨天就在脑海里构思好了方案……<br>　要不要先在纸上画个设计草图呢……<br>　还是早点让米开朗琪罗过目比较好吧……）",
    "（……できてきたかも。<br>　でも、そろそろちょっと休憩っぽいことをしようかな……？）": "（……差不多完成了吧。<br>　不过现在是不是该稍微休息下了……？）",
    "（……あれ？　なんだろう。<br>　あっちの人たち、私の方を見てるかも……？）": "（……咦？怎么回事。<br>　那边的人好像都在盯着我看……？）",
    "「……あんな疑惑が立ったばかりの藝術家を起用するなんてな。<br>　ミケランジェロさんも、いったいなにを考えてるんだか……」": "「……居然启用这种刚陷入丑闻的艺术家。<br>　米开朗琪罗先生到底在想什么啊……」",
    "「仕方ないわよ、美術館のお仲間なんだもの。<br>　だけど、あのミケランジェロさんでも身内びいきってするのね。<br>　なんだかちょっとガッカリしちゃうなぁ」": "「没办法呀，毕竟是美术馆的同僚嘛。<br>　不过连那位米开朗琪罗先生也会偏袒自己人呢。<br>　总觉得有点失望呢～」",
    "「火消しのために仕事を回してやるなんて、露骨だよなぁ。<br>　しかも前庭に置く像なんて、一番目立つものをさ。<br>　あーあ、真面目にやってるのがバカバカしいよ……」": "「为了平息风波就给活儿干，也太露骨了吧。<br>　而且还是前庭雕像这种最显眼的位置。<br>　唉～认真干活的我简直像个傻瓜……」",
    "「…………」": "「…………」",
    "（……やっぱり、そうかな……そうなのかも。<br>　私がこの仕事をすることで、ミケランジェロや図書館に、<br>　迷惑的なものがかかる可能性はなくもない）": "（……果然是这样吗……或许真是如此。<br>　我接手这份工作，很可能会给米开朗琪罗和图书馆<br>　带来不必要的麻烦）",
    "（同じ彫刻家なら、私じゃなくて……例えば、ドナテッロとか。<br>　変に誤解されることもなさそうで、誰とでもうまくやってるっぽいし。<br>　彼女なら、今の私よりずっとふさわしいかも……）": "（同样是雕塑家的话，比起我……比如多纳泰罗。<br>　她既不会引起无端误解，又擅长与人相处。<br>　现在的她，或许比我合适得多……）",
    "「……ロダンさん」": "「……罗丹」",
    "「あっ……カティ？<br>　それに、館長も一緒なの？」": "「啊……卡蒂？<br>　馆长也一起来了？」",
    "「少し気になって、様子を見に来たんだ。<br>　ずいぶん浮かない顔をしていたみたいだが……なにかあったのか？」": "「有些在意就过来看看。<br>　看你脸色相当阴沉……发生什么事了吗？」",
    "「……どうだろう。あるような、ないような……」": "「……说不上来。似有似无的事……」",
    "「もしかして、陰口でも叩かれていたんじゃないか？」": "「该不会是听到有人在背后说闲话了吧？」",
    "「……！？　聞いてたの？」": "「……！？ 你都听到了？」",
    "「やっぱりそうか。さっきそこで作業員の人に聞いたんだが、<br>　ミケランジェロが今朝、関係者を集めて、<br>　全員に向かって言ったらしいんだ……」": "「果然是这样。刚才向工作人员打听了一下，<br>听说米开朗琪罗今早召集相关人员，<br>当众宣布了这件事……」",
    "「図書館の前庭に建てる像は、ロダンに任せることにした。<br>　奴の実力を見込んでの抜擢だ」": "「图书馆前庭要立的雕像，我决定交给罗丹负责。<br>这是看重他实力才做的破格提拔」",
    "「ロダンは依頼されただけだ。この人選に関する全責任はミケにある。<br>　もしも文句のある奴がいたら、まずミケのところに来い。<br>　……わかってるな？」": "「罗丹只是受委托而已。这个人选的全部责任由我来承担。<br>要是有谁不服气，先来找我米开朗琪罗。<br>……都听明白了吧？」",
    "「――と、真っ先に関係者たちへ睨みを利かせたらしい」": "「--据说他第一时间就镇住了所有相关人员」",
    "「そんなこと言ってたの……？」": "「他居然这么说了……？」",
    "「そこまでハッキリと牽制された以上、<br>　ロダンに表立って文句を言う奴はいないだろうが、<br>　かえって反感を買ったかもしれないと心配になってな」": "「既然被明确警告到这种程度，<br>应该没人敢公开对罗丹说三道四了，<br>但我反而担心会不会招来更多反感」",
    "「ミケランジェロさんがそこまで言うってことは、<br>　ロダンさんのことを本当に必要としてくれてるですよ。<br>　つらいかもですけど、負けちゃダメです！」": "「米开朗琪罗先生能说到这个份上，<br>说明他是真心需要罗丹先生呀。<br>虽然可能会很辛苦，但绝对不能认输！」",
    "「そうだぞ。あんな言いがかりの記事なんか気にするな。<br>　ロダンは今までいくつもの彫刻を作り上げてきただろう？<br>　その努力や成果が否定されたわけじゃない」": "「说得对。别在意那种找茬的报道。<br>罗丹你至今完成过多少雕塑作品？<br>那些努力和成果并没有被否定」",
    "「うん……そうなのかもしれない。<br>　だけど……」": "「嗯……或许是这样。<br>可是……」",
    "……心配していた通り、ロダンはまだ思い悩んでいるようだ。<br>周囲への迷惑を気にしての事だろうが、どうにかならないものか……。<br>そう思っていると、誰かが近づいてきた。": "……正如所担心的，罗丹似乎仍在苦恼。<br>大概是顾虑会给周围人添麻烦吧，难道就没有办法了吗……<br>正这么想着时，有人走近了。",
    "「……噂にたがわぬ優柔不断ぶりですね。<br>　不安があるならキッパリ辞退されてはいかがですか、ロダンさん？」": "「……果然如传闻般优柔寡断呢。<br>若有顾虑的话干脆拒绝如何，罗丹先生？」",
    "「えっ……誰？」": "「啊……你是？」",
    "「初めまして。私はイヴィディアと申します。<br>　ミケランジェロ先生が抜擢なさったロダンさんとは、<br>　ぜひお話ししたいと思っていました」": "「初次见面。我是伊维迪亚。<br>一直很想与米开朗琪罗先生破格提拔的<br>罗丹先生聊聊」",
    "「先生？　じゃあ、あなたは……。<br>　もしかして、ミケランジェロさんのお弟子さんですか？」": "「'先生'？那你该不会是……<br>难道说，你是米开朗琪罗先生的弟子？」",
    "「……いいえ。私はただ弟子入りを志願している彫刻家です。<br>　今のところ、弟子と認められてはいません」": "「……不是。我只是个申请拜师的雕刻家。<br>目前还未被认可为弟子」",
    "「そして、私のことはどうでもいいでしょう。<br>　問題はあなたの方です、ロダンさん」": "「我的事怎样都无所谓吧。<br>　问题在于您这边呢，罗丹先生」",
    "「も、問題って……？」": "「问、问题是指……？」",
    "「図書館の建設は、今後の街の発展をも左右しかねない一大事業です。<br>　その事業に犯罪者を関わらせるわけにはいきません」": "「图书馆建设可是足以左右城镇未来发展的重大工程。<br>　这种工程岂能让罪犯参与」",
    "「犯罪者？<br>　……まさか、ロダンさんのこと言ってるんですか！？」": "「罪犯？<br>　……难道是在说罗丹先生吗！？」",
    "「他にいないでしょう。いいですか？<br>　人体から型を取ったことを伏せて作品を公表するなんて、<br>　まずその時点で詐欺も同然です」": "「这里还有别人吗？听好了<br>　隐瞒从人体取模的事实发表作品，<br>　这本身就已经构成欺诈了」",
    "「それに、型を取る際には死体を使ったという噂もあります。<br>　死体なら自由に型を取れるし、言いふらしもしませんからね。<br>　名声欲しさにそんな非人道的な行為をするなんて……」": "「而且还有传言说取模时使用了尸体。<br>　毕竟尸体既能随意取模，又不会到处宣扬。<br>　为追求名声做出如此非人道的行为……」",
    "「そんな……！　私は……」": "「怎么会……！我……」",
    "「ロダンさんは、絶対にそんなことしてないですっ！」": "「罗丹先生绝对不可能做那种事！」",
    "「イヴィディアといったな。<br>　なんの裏付けもない記事や噂を根拠にして、<br>　ロダンを侮辱するのはやめてもらおうか」": "「伊维迪亚是吧。<br>　请不要根据毫无根据的报道和谣言<br>　来侮辱罗丹」",
    "「カティ……館長……」": "「卡蒂……馆长……」",
    "「……美術館の館長さんですか。<br>　あなたの立場なら、当然その人の味方をするでしょうね。<br>　自分が騙されているとも知らないで……」": "「……您是美术馆的馆长吧。<br>　以您的立场，自然会站在他那边。<br>　殊不知自己正被蒙在鼓里……」",
    "「そこまでだ！！」": "「到此为止！！」",
    "「っ！？　ミ、ミケランジェロ先生……！」": "「呃！？米、米开朗琪罗老师……！」",
    "「ミケを先生と呼ぶなと何百回言えば……。<br>　いや、今はそんなことを言ってる場合じゃないな」": "「说过多少次别叫我老师……<br>　不，现在不是说这个的时候」",
    "「今朝、言わなかったか？　ロダンを抜擢したのはミケだ。<br>　文句があるなら、まずはミケに言えと」": "「今早没说过吗？提拔罗丹的是我。<br>　有意见先冲我来」",
    "「ミケランジェロ先生は騙されてるんです！<br>　そこのロダンさんは、人体から型を取って……」": "「米开朗琪罗老师您被骗了！<br>　那位罗丹先生可是用人体取模……」",
    "「バカなことを言うな」": "「别说蠢话」",
    "「ロダンの彫刻が、人体から型を取ったものだと？<br>　そんなデタラメも見抜けないほど目が曇っているのか？<br>　彫刻家を名乗る者として恥を知れ」": "「你说罗丹的雕塑是从人体翻模的？<br>　难道你眼瞎到连这种胡话都分辨不出吗？<br>　身为自诩雕塑家之人，该知羞耻」",
    "「ですが……ですが、彼女はこの仕事にふさわしくありません！<br>　あんな記事を書かれるような藝術家なんですよ？」": "「可是……可她根本不配这份工作！<br>　那可是会被写出那种报道的艺术家啊？」",
    "「誰がどんな記事を書かれるかなんて、書く奴の気分次第だろう。<br>　問題とすべきは、内容に信憑性があるかどうかだ」": "「谁会被写什么报道，全看笔者心情。<br>　问题在于内容是否可信」",
    "「それとも、お前はアレか？<br>　新聞に書いてあることはなんでもかんでも絶対に信じるのか？<br>　少しは自分の頭で物を考えられる人間だと思っていたがな」": "「还是说，你是那种人？<br>　报纸上写什么就信什么？<br>　我原以为你至少是个会用脑子思考的人」",
    "「うっ……で、でも……先生っ……！」": "「呜……但、但是……老师……！」",
    "「ロダンに仕事を任せたのはミケだ。<br>　……ミケの判断が気に入らないなら、お前が出ていけ」": "「把工作交给罗丹是米开的决定。<br>　……若不满米开的判断，你滚出去便是」",
    "「……！！」": "「……！！」",
    "「先生、どうして……私を認めてくれないんですか！<br>　私は、私はこんなに……っ！！」": "「老师、为什么……您就是不肯认可我！<br>　我明明、明明这么努力……！！」",
    "「うわぁぁぁんっ！！」": "「呜哇啊啊啊！！」",
    "イヴィディアは泣き叫び、図書館を飛び出していった。<br>激しい剣幕に圧倒されて、俺もロダンもカティも、<br>ただそれを見送ることしかできなかった。": "伊维迪亚哭喊着冲出了图书馆。<br>被这激烈的架势所震慑，我和罗丹还有卡蒂，<br>都只能目送她离去。",
    "「……ミケランジェロ様……！」": "「……米开朗琪罗大人……！」",
    "「フィオレンツァ、見ていたのか？<br>　……なにか言いたそうだな」": "「佛罗伦萨，你都看见了？<br>　……似乎有话要说啊」",
    "「今の件で、イヴィディア様に非があったのは確かだと思います。<br>　ですが、彼女も今まで図書館の建設に尽力してきたんですよ？<br>　もう少し言い方というものが……」": "「方才之事，伊维迪亚大人确有不当之处。<br>　但她至今也为图书馆建设尽心尽力不是吗？<br>　或许措辞可以更委婉些……」",
    "「奴はミケの忠告を無視して、ロダンを公然と侮辱したんだぞ？<br>　叱り飛ばされて当然だ」": "「那丫头无视米开的警告，公然侮辱罗丹<br>　被痛斥是咎由自取」",
    "「イヴィディアには頭を冷やす時間が必要だろう。<br>　ひとまず放っておけ。ミケも自分の仕事に戻る」": "「伊维迪亚需要时间冷静头脑。<br>　暂且别管她。米开也要回去工作了」",
    "「あっ、ミケランジェロ様！<br>　……もうっ！」": "「啊、米开朗琪罗大人！<br>　……真是的！」",
    "「フィオレンツァ……」": "「佛罗伦萨……」",
    "「……不快な思いをさせて申し訳ありません、ロダン様。<br>　イヴィディア様も、普段は決して悪い人ではないのですが、<br>　嫉妬で頭に血がのぼっていたのだと思います」": "「……让您感到不快非常抱歉，罗丹大人。<br>　伊维迪亚大人平时绝不是坏人，<br>　我想她只是被嫉妒冲昏了头脑」",
    "「嫉妬？　私に？」": "「嫉妒？对我？」",
    "「悪い人ではないって……本当か？<br>　さすがに、ああまで敵意をむき出しにされると信じられないが」": "「不是坏人……真的吗？<br>　但那么露骨的敌意实在让人难以相信」",
    "「彼女はもう長い間、弟子入りを志願している方なのです。<br>　肝心のミケランジェロ様が弟子を取りたがらないので、<br>　ずっとお断りされているのですが……」": "「她长期以来一直想拜师学艺。<br>　但关键的米开朗琪罗大人不愿收徒，<br>　所以一直被拒绝……」",
    "「それでもミケランジェロさんのそばでお仕事をしているんですか？<br>　ずっと断られてるのに？　すごい根性ですね……」": "「即便如此还在米开朗琪罗先生身边工作吗？<br>　一直被拒绝还坚持？真有毅力啊……」",
    "「今回のお仕事でも、大いに働いてくれていました。<br>　厳格なミケランジェロ様と、作業にあたる芸術家の方々を取り持つ、<br>　潤滑油のような役割を果たしていて……」": "「这次的工作她也非常卖力。<br>　在严格的米开朗琪罗大人和工作的艺术家们之间，<br>　起到了润滑油般的调和作用……」",
    "「厳しい環境でありながら、かろうじてまだ現場が回っていたのは、<br>　彼女の存在によるところが大きかったと思います」": "「在如此严苛的环境下，工地还能勉强维持运转，<br>　我认为很大程度上是得益于她的存在」",
    "「ですから、ロダン様の抜擢に我慢ならなかったのでしょう。<br>　無論、だからといって暴言が許されるわけではありませんが……」": "「所以才会对罗丹大人的破格提拔难以忍受吧。<br>　当然，这并不能成为恶语相向的理由……」",
    "「……ただでさえ建設が遅れているのに、<br>　人間関係のトラブルまで発生するとは、参ったな……」": "「……本来工期就已经延误了，<br>　现在还要处理人际关系纠纷，真是头疼……」",
    "今の話を聞く限り、あのイヴィディアという女性は、<br>図書館の建設作業に大きく貢献していた人物のようだ。<br>これ以上の悪影響が出なければいいのだが……。": "从刚才的对话来看，那位叫伊维迪亚的女性<br>似乎对图书馆建设工程贡献良多。<br>但愿不要再造成更恶劣的影响……"
}