{
    "いつもと違う顔": "与平时不同的表情",
    "「ええと、あとは――」": "「呃，还有——」",
    "「これで全部！　だと思う！<br>　あ、でも、館長くんが欲しがってたペンはまだ買ってないよ」": "「我想，这样就全部买齐了！<br>　啊，不过馆长想要的笔还没买呢。」",
    "「ペンはいずれ良い物と巡り会えると信じよう。<br>　よし、それじゃ何かおいしいものでも食べて帰ろうか」": "「我相信，总有一天会遇到好笔的。<br>　好，那我们去吃点好吃的东西再回去吧。」",
    "「やったー！　おいしいものー！」": "「太棒了！好吃的东西！」",
    "「どこのお店にしよっかなー！？<br>　あそこのレストラン……いや、新しくできた喫茶店……それとも……<br>　んー…………？」": "「要去哪间店呢！？<br>　那间餐厅……不对，新开的咖啡厅……还是……<br>　嗯…………？」",
    "「いい店を見つけたのか？」": "「找到好店了吗？」",
    "「じゃなくて、ほら、あそこ。<br>　あそこにいるの、ブグローちゃんじゃない？」": "「不是啦，你看那边。<br>　坐在那边的，不是布格罗吗？」",
    "ドナテッロが指さした方向を見てみると――": "我顺着多纳泰罗手指的方向望去——",
    "たしかにブグローが座っていた。<br>スケッチブックにすごい勢いで描き殴っている。<br>足下には描き損じたであろう紙が散乱していた。": "布格罗确实坐在那里。<br>她正在素描簿上画得飞快。<br>脚边散落着许多画坏的纸张。",
    "「ふむ……ふむ……。<br>　この角度からは……ならばこういう表現で……」": "「唔……唔……从这个角度……那么就用这种表现……」",
    "「やほー！　ブグローちゃん！<br>　ここでなにしてんの！？」": "「呀呵～！布格罗！你在这里做什么啊！？」",
    "「ああ、ドナテッロと……館長か。<br>　その大量の袋を見るに、買い物は終わったみたいだね」": "「哦，是多纳泰罗……还有馆长啊。<br>从你们手上的大量袋子来看，应该是买完东西了吧」",
    "「ああ、ブグローはスケッチか。<br>　それは――」": "「啊啊，布格罗在素描啊？<br>那应该——」",
    "「それは……それ……は……」": "「那应该……那应该……」",
    "ブグローの今までの行動パターンを思い出す――": "我回想起布格罗至今的行动模式——",
    "「おおお……！　あの可愛らしい少女……お客さんか！？<br>　あの赤いワンピース、肩が露出していて……いい……！」": "「哦哦哦……！那个可爱的少女……是客人吗？<br>那件红色的连身洋装，露出肩膀……好棒……！」",
    "「真っ白な肌と赤い布地のバランスがとてもえっちだ……！<br>　も、もう少し近くで見ていいかな……いいよね……！？<br>　はぁ……はぁ…………！」": "「白皙的肌肤与红色布料的对比，非常色情……！<br>可、可以再靠近一点看吗……可以吧……！？<br>哈啊……哈啊…………！」",
    "「おっと、ヨダレが……！<br>　いや、違う、違うぞ館長、これは純粋な芸術的好奇心でね。<br>　しかし、あの少女……か、描きたい……はぁぁぁぁぁぁっ！」": "「哎呀，口水……！<br>不，不对，不是这样，馆长，这是纯粹的艺术好奇心。<br>可是，那个少女……好想画……哈啊啊啊啊啊啊！」",
    "「ん？　どうしたんだ館長？」": "「嗯？怎么了，馆长？」",
    "「い、いや、なんでも……」": "「没、没有，没什么……」",
    "「ねぇねぇ、どんなの描いてたのー？<br>　スケッチ見せて見せて！」": "「欸欸，你在画什么？<br>素描给我看给我看！」",
    "「いいよ、はい」": "「好啊，拿去。」",
    "そうしてブグローが見せてくれたスケッチの絵は――": "布格罗画的素描是——",
    "「おおお～！　すっごい！<br>　街の景色と、歩いてる人、どっちもリアル！<br>　スケッチとは思えないよこれ！」": "「哦哦哦～！好厉害！<br>街上的景色和行人，都好写实！<br>这根本不像素描啊！」",
    "「ほ、本当だ……！　すごく上手い……のは当然として。<br>　人間の歩き方、表情、どれをとっても写実的で、でも分かりやすい。<br>　描かれたひとりひとりが生きているようで……！」": "「真、真的耶……！画得超好……这是当然的。<br>每个人的走路方式和表情都写实又简单易懂。<br>画中的人物仿佛都有生命……！」",
    "「そう？　そんなに褒められると照れるな……」": "「是吗？被你们这么夸奖，我会害羞的……」",
    "そう言いながらも、手はスケッチを止めない。<br>視線もずっと被写体である街の風景を向いている。": "虽然嘴上这么说，手却没停下素描的动作。<br>视线也一直对着街景。",
    "「……………………」": "「……………………」",
    "「……ふむ…………」": "「……嗯…………」",
    "その目は真剣そのもの。<br>可愛い女の子を見る目も真剣だったが、それとは違う。<br>藝術家としての光が瞳の奥に宿っている。": "他的眼神非常认真。<br>虽然看着可爱女生的眼神也很认真，但又不太一样。<br>他的眼眸深处，闪烁着艺术家的光芒。",
    "「ブグローちゃん、いつもこんなだよ。<br>　筆を握ってる時は、めっちゃ真面目だもん」": "「布格罗一直都是这样哦。<br>他握着画笔的时候，非常认真。」",
    "「それは知ってるけど……ここまでとは」": "「这我知道……但没想到这么夸张。」",
    "「……うん、ここはもういいかな。<br>　だいたい描けた」": "「……嗯，这里应该可以了，大致上都画好了。」",
    "「ああ、そうだ、ちょうどドナテッロがいるじゃないか。<br>　風景と一緒にスケッチしたいんだけど、いいかな？」": "「啊，对了，多纳泰罗你刚好也在嘛，我想把风景和你一起画下来，可以吗？」",
    "「もっちろん！　いいよ、描いて描いて！」": "「当然可以！好啊，快画快画！」",
    "そう答えると、ドナテッロはブグローの前に立つ。<br>いつもそうしているかのように、慣れた動作だ。": "多纳泰罗这么回答后，便站到布格罗的面前，动作十分熟练，仿佛早已习惯。",
    "「じゃあ、今日は自然体で。<br>　買い物に来たかのように――って、買い物に来たんだったな。<br>　じゃあ、気にしないで立ってて」": "「那么，今天就自然一点吧，就像来买东西一样——啊，你本来就是来买东西的嘛，那就不要在意，站着就好。」",
    "「うんっ！」": "「嗯！」",
    "ブグローは素早くスケッチを始める。<br>被写体のドナテッロを透き通る視線で見通し、指を動かしている。": "布格罗迅速地开始素描，以清澈的视线看着多纳泰罗，动着手指。",
    "邪魔をしないよう、ブグローの背後に回る。<br>その時、ちょうどスケッチの内容を目にしたのだが――": "我为了不妨碍他，绕到布格罗的背后，这时，我正好看到他素描的内容——",
    "「どうかな、館長。<br>　ドナテッロと街の風景、合うだろう？」": "「怎么样，馆长？多纳泰罗和街上的风景很搭吧？」",
    "そう言われて、うなずくしかなかった。<br>ドナテッロと街の建物、行き交う人々――": "听到他这么说，我也只能点头了，多纳泰罗和街上的建筑物，来往的行人——",
    "合うというより、ブグローが合わせているのだ。<br>あくまで主役はドナテッロで、街そのものが観客のような。<br>そんな舞台の一場面を見ているかのようだった。": "与其说相衬，不如说是布格罗在配合她而已。<br>主角终究是多纳泰罗，整条街就像是观众一样。<br>仿佛在看一出舞台剧的其中一幕。",
    "「ちょっと背伸びをして買い物に来た、おませなお嬢さん――<br>　と、いったところかな」": "「有点早熟，出来买东西的千金小姐——<br>　差不多就是这样吧。」",
    "「なにそれー！　そこまで子供じゃないよ！<br>　ひとりでだってお買い物できまーす！」": "「什么啊！我才没有那么幼稚！<br>　我一个人也可以买东西！」",
    "「ま、まぁ、今は館長くんがいるけどさっ」": "「不、不过，现在有馆长在就是了。」",
    "「あくまでシチュエーションの話だよ。<br>　見る者にそう思わせたほうが、可愛く映るというだけ」": "「我只是在描述情境而已。<br>　我只是想让观众这么想，看起来才会比较可爱。」",
    "「あー、そーゆーことねー。<br>　彫刻でも大袈裟に表現する時あるもんね！」": "「啊，原来是这样啊～<br>　雕刻有时候也会夸张地表现嘛！」",
    "「やっぱり可愛く描くのはマストなんだな……」": "「果然一定要画得很可爱才行……」",
    "「それは当然だよ。<br>　せっかくドナテッロを描くんだから、可愛く描かないと。<br>　今、このスケッチの中はドナテッロのためにある世界だ」": "「那是当然的咯。<br>　难得要画多纳泰罗，当然要画得可爱一点。<br>　现在，这幅素描是属于多纳泰罗的世界。」",
    "「彼女の美しい身体をより際立たせるための服。<br>　その服を自然に見せるためのポーズ。<br>　それらを美しく輝かせるための背景だ」": "「为了衬托她美丽的身体而设计的衣服。<br>　为了自然地展现那套衣服而摆出的姿势。<br>　为了衬托那些而设计的美丽背景。」",
    "「ま、別に可愛く描くのが目的じゃなくても、みんなやってることだ。<br>　主題と副題、それらはどんな芸術作品にもあるだろう？<br>　わたしの場合、それがえっちな女の子に傾倒しがちってだけだ」": "「不过，就算目的不是画得很可爱，大家也都会这么做。<br>　主题与副题，不管是什么样的艺术作品都有吧？<br>　我只是比较倾向画成色色的女孩子而已。」",
    "「……うん、いい感じに描けた。<br>　ありがとうドナテッロ」": "「……嗯，画得不错。」",
    "「どういたしまして！<br>　それじゃあたしもそろそろアトリエに戻ろうかな！」": "「不客气！那我也差不多该回工作室了！」",
    "「わたしも次の場所に行くとしよう。<br>　それじゃ、ふたりとも、また」": "「我也该去下一个地方了。」",
    "「次の場所……あー、あそこかぁ！」": "「下一个地方……啊，那里吗！」",
    "「知ってるのか？」": "「你知道吗？」",
    "「うん！　あ、館長くんは知らないんだ。<br>　じゃあ、追いかけてみたら？　面白いものが見られるかもよー」": "「嗯！啊，馆长不知道啊？那你要不要跟去看看？说不定会看到有趣的东西哦！」",
    "「面白いもの……？」": "「有趣的东西……？」",
    "新しいスケッチの場所を探しに行くわけではなさそうだ。<br>いったいどこへ……？": "看来不是要去找新的写生地点了。<br>他到底要去哪里……？",
    "気になったので、ブグローを追いかけることにした。<br>まだ間に合うだろう。": "我有点在意，于是决定跟在布格罗后面。<br>应该还来得及。",
    "「いってらっしゃ～い！」": "「慢走哦～！」"
}