{
    "ふたりで歩く星月夜": "并肩漫步的星月夜",
    "雨は夜になっても降り続いている。<br>ゴッホは雨を避けて、この部屋で一晩を過ごすことになった。": "入夜后雨依然下个不停，梵高决定留在房里避雨。",
    "「もしわたしがここにいるのが嫌だったら、いつでも言ってね」": "「如果你不喜欢我待在这里，随时都可以告诉我。」",
    "「嫌じゃないよ。それに、もうそれは言わない約束じゃないか」": "「我并不讨厌啊。而且我们不是说好不再提这件事了吗？」",
    "「そうだった。でも、いまでも信じられないから……。<br>　館長がこうしてわたしなんかと一緒にいてくれること」": "「是没错。可是，我还是很难相信……馆长竟然会愿意和我在一起。」",
    "「どうしてそう思うんだ？」": "「为什么你会这么想？」",
    "「だってわたし、あんまり元気な性格じゃないし……」": "「因为我这个人实在没什么活力……」",
    "「館長はすごい人だから。<br>　やっぱり、わたしなんかに構ってくれるのが不思議」": "「馆长是这么了不起的人，你竟然会愿意和我这种人在一起，真的很不可思议。」",
    "「そう言ってくれるのは嬉しいが、<br>　具体的にどこがすごいと思ってくれてるんだ？」": "「很高兴你这么说，不过具体来说，你觉得我哪里了不起？」",
    "「だって……素敵だし、優しいし……」": "「因为你……既帅气又温柔……」",
    "「ううん、なんでもない」": "「不，没什么。」",
    "「前半の方がよく聞こえなかった。<br>　まあ、なんでもないと言うなら深くは訊かないでおこう」": "「前半段我没听清楚，算了，既然你说没什么，那我就不问了。」",
    "「うん、そうしてほしいよ」": "「嗯，希望你别问。」",
    "「そういえば、昼間は街のスケッチをしたと言っていたっけ。<br>　もしよかったら、見せてほしい」": "「话说回来，你白天好像说要画街景素描吧？方便的话，我想看看。」",
    "「うん……館長の感想を聞いてみたい。<br>　目の前で見てもらうのは、やっぱり恥ずかしいけど」": "「嗯……我想听听馆长的感想，不过在你面前看，还是有点难为情。」",
    "そう言ってゴッホはスケッチブックを取り出すが……。": "说完，梵高拿出素描本，可是……",
    "「そうだ。雨でスケッチブックも濡れちゃったんだった。<br>　どうして早く気づかなかったんだろう」": "「对了，下雨的时候，素描本也淋湿了，我怎么没早点发现呢？」",
    "ゴッホがスケッチブックを開くと、<br>濡れてヨレヨレになった画用紙が現れた。<br>鉛筆で描かれた部分の紙も曲がってしまっている。": "梵高打开素描本，只见湿透的图画纸皱成一团，用铅笔画的部分也跟着弯曲。",
    "ゴッホのことだ。これにはかなり落ち込んでしまうのでは……。<br>どう言ってなぐさめればいいだろうか。": "梵高应该会很沮丧吧……<br>我该怎么安慰他呢？",
    "「あれだけ濡れたんだから、やっぱりこうなるよね。<br>　乾く前に手入れできたら良かったんだけど……」": "「都淋成那样了，果然会变成这样吧？如果能在干掉之前修补就好了……」",
    "「でも、絵はちゃんと残ってるから。<br>　やっぱり館長に見てもらえたら嬉しい」": "「不过，画还是留了下来，所以还是希望馆长能看看。」",
    "「…………」": "「…………」",
    "「あれ？　黙っちゃった。<br>　わたしの絵、やっぱりひどかったんだ」": "「咦？怎么不说话了？我的画果然很糟糕吗？」",
    "「いやいや、そうじゃない。少しびっくりしていたんだ」": "「不不，不是这样，我只是有点惊讶。」",
    "「そうだよね。わたし、調子に乗っちゃってた。<br>　わたしなんかが気軽に絵を見てもらおうなんてびっくりするよね」": "「也对，我太得意忘形了，像我这种人竟然敢随便拿画给你看，一定吓了一跳吧。」",
    "「違う違う！　ゴッホが意外に平気そうだったからびっくりしたんだ。<br>　正直、雨に濡れた絵を見てもっと落ち込むかと思っていた」": "「不是不是！我是没想到你看起来这么平静，才吓了一跳。老实说，我还以为你看到被雨淋湿的画会更沮丧呢。」",
    "「言われてみれば、そうかも。<br>　もちろん悲しいけど、これで終わり、とは思わないかな」": "「听你这么一说，好像也是呢，我当然很难过，但不觉得这样就结束了。」",
    "「絵が完全に駄目になったわけじゃないし、<br>　またスケッチすればいいかなって思うし」": "「画又不是完全不能看，只要再画一张就好了。」",
    "「でも、ちょっと前のわたしなら、もっと落ち込んでたかも。<br>　どうして落ち込まないんだろう」": "「不过，如果是不久之前的我，或许会更沮丧吧，为什么我不会沮丧呢？」",
    "「分からないが、とにかく良かった。<br>　それに、このスケッチは素晴らしい。<br>　これを次の作品に生かすこともできるだろう」": "「虽然不知道为什么，但总之太好了，而且这张素描很棒，应该可以活用在下一件作品上吧。」",
    "「ありがとう。館長に言ってもらえると、そんな気がしてくる」": "「谢谢。馆长这么说，我好像真的有这种感觉。」",
    "「やっぱり、館長のおかげなんだと思う。<br>　……ん」": "「果然，我觉得都是馆长的功劳……嗯。」",
    "――と、そのとき。ゴッホの手が、背中に触れるのが分かった。<br>彼女の体を受け止め、そっと抱きしめる。": "——就在这时，我感觉到梵高的手碰到了我的背。<br>我接住她的身体，轻轻抱紧她。",
    "「ごめんなさい。<br>　どうしてか分からないけど、急にこうしたくなったから」": "「对不起，我不知道为什么，突然想这么做。」",
    "「謝ることなんてない。とても嬉しいよ」": "「不用道歉，我很高兴。」",
    "「良かった。こうしてると、とっても落ち着く」": "「太好了，这样让我很安心。」",
    "そのままじっとしていると、静寂が先ほどより強く感じられてくる。": "我们就这样静静待着，感觉四周比刚才更安静了。",
    "「雨、やんだみたいだね」": "「雨好像停了。」",
    "「本当だ。いつの間にか雨音が消えている」": "「真的耶，雨声不知不觉消失了。」",
    "「ちょっと外に出てみないか？<br>　もうすぐ夜明けだし、たまにはこんな時間の散歩も良いだろう」": "「要不要出去看看？天快亮了，偶尔在这种时间散步也不错。」",
    "「うん。わたしも同じこと思ってた」": "「嗯，我也是这么想。」",
    "ゴッホと二人、まだ暗闇の残る世界を歩く。": "我和梵高两人走在仍留有黑暗的世界里。",
    "「わたし、この時間の空が好き」": "「我喜欢这个时间的天空。」",
    "ゴッホは顔を上げて言った。<br>雨雲はどこかへ消え、空には星がきらめいていた。": "梵高抬起头来回答我，雨云已经消失无踪，天空闪烁着星光。",
    "しばらくすると空は白みがかり、新しい日の訪れを予告する。<br>その様子を、二人でじっと見守った。": "过了一会儿，天空泛起鱼肚白，预告着新一天的到来，我们两人一起静静地看着天空。",
    "「好きだけど、吸い込まれそうになる。<br>　館長と一緒だから、こんなに穏やかな気持ちでいられるんだと思う」": "「虽然喜欢，但好像会被吸进去一样，因为有馆长在，我才能保持这么平静的心情。」",
    "「もしわたしひとりで、ここにぽつんと立ってたら、<br>　この世界にひとりぼっちかもしれないって、<br>　そんな気持ちになってたんだと思う」": "「如果我一个人孤零零地站在这里的话，说不定会觉得自己在这个世界上是孤独的。」",
    "「寂しくて、消えちゃいそうで、<br>　絵を描きたいって思いは変わらなくても、<br>　ずっと辛いままだったと思う」": "「会觉得自己很寂寞，仿佛随时都会消失一样。即使想画画的念头没有改变，也只会一直感到痛苦。」",
    "「だから、ありがとう」": "「所以，谢谢你。」",
    "「こちらこそありがとう、ゴッホ」": "「我才要谢谢你，梵高。」",
    "「どうして館長がお礼を言うの？」": "「为什么馆长要向我道谢？」",
    "「ゴッホのおかげで、この空の美しさに気づけた。<br>　ふたり一緒にいるのだから、お互いに影響を与えあっているんだ」": "「多亏了梵高，我才能发现这片天空的美丽。我们两个人在一起，就会互相影响。」",
    "「そっか。なら、どういたしまして……でいいのかな？」": "「这样啊。那么，不客气……这样回答可以吗？」",
    "「良いと思う。<br>　美術館の他の藝術家たちにも、そういうふうに接すればいい」": "「我觉得可以。你也可以用这种方式对待美术馆里的其他艺术家。」",
    "「“自分なんか”と思わずに、<br>　相手に良い影響を与えているというくらいの気概で仲良くなるんだ」": "「不要觉得自己“微不足道”，要抱着能够带给对方正面影响的气概，和大家好好相处。」",
    "「それはちょっと、まだ難しいかも……」": "「这可能有点困难……」",
    "「そうか。まあ、焦ることはない。<br>　ともかく、美術館のみんなが<br>　ゴッホの味方だということは覚えておいてくれ」": "「这样啊。总之，你不用着急。」",
    "「うん、分かった」": "「嗯，我知道了。」",
    "「よし！　じゃあ、そろそろ美術館に戻ろうか」": "「好！那我们差不多该回美术馆了。」",
    "「それじゃあ、わたしは帰るね」": "「那我先回去了。」",
    "「あれ？　今日は一緒に遊ぼうと言っていたような……」": "「咦？你不是说今天要一起玩吗……」",
    "「でも、ずっとわたしなんかと一緒だと飽きちゃうだろうし」": "「可是，一直跟我在一起，你应该会腻吧。」",
    "「そんなことはない。ゴッホさえ良ければ、一緒に何かしよう。<br>　改めて美術館を見て回るのなんかも良いかもしれない」": "「没这回事。如果你愿意，我们就一起做点什么吧。」",
    "「それ、楽しそうだと思う」": "「听起来好像很好玩。」",
    "「決まりだ。<br>　まあ、その前にひと眠りしたいところだが」": "「那就这么决定了。不过在那之前，我想先睡一下。」",
    "「そうだね。眠くなっちゃった。<br>　もしわたしが戻る途中で寝ちゃったら、おんぶしてね」": "「说得也是，我开始想睡了。如果我在回去的路上睡着了，你要背我哦。」",
    "「もちろんだ！」": "「那当然！」",
    "「あ、あれ……？　冗談のつもりだったんだけど……。<br>　わたしなんかが冗談を言っても、やっぱり面白くないよね」": "「奇、奇怪……？我本来只是想开个玩笑……<br>　像我这种人，就算开玩笑也不会好笑吧。」",
    "「そんなことないぞ！　ちょっとツッコミが間に合わなかっただけだ！」": "「没这回事！我只是来不及吐槽而已！」",
    "「そうなのかな？」": "「是这样吗？」",
    "他愛のない会話をしながら、ゴッホとともに美術館への帰路を歩く。<br>空は、さらに明るさを増していた。": "我一边和梵高闲聊，一边和他一起踏上返回美术馆的归途。<br>天空变得更加明亮。"
}