{
    "ふたりで歩く星月夜": "两人共步的星月夜",
    "雨は夜になっても降り続いている。<br>ゴッホは雨を避けて、この部屋で一晩を過ごすことになった。": "雨到了夜晚依然下个不停。<br>梵高为了避雨，决定在这个房间里度过一晚。",
    "「もしわたしがここにいるのが嫌だったら、いつでも言ってね」": "「如果你们不喜欢我在这里，随时告诉我哦」",
    "「嫌じゃないよ。それに、もうそれは言わない約束じゃないか」": "「不会不喜欢。而且，我们不是已经约定好不再说这个了吗」",
    "「そうだった。でも、いまでも信じられないから……。<br>　館長がこうしてわたしなんかと一緒にいてくれること」": "「是啊。但是，我还是不敢相信……<br>　馆长会这样和我这样的人在一起」",
    "「どうしてそう思うんだ？」": "「为什么你会这么想？」",
    "「だってわたし、あんまり元気な性格じゃないし……」": "「因为我并不是一个很开朗的人……」",
    "「館長はすごい人だから。<br>　やっぱり、わたしなんかに構ってくれるのが不思議」": "「馆长是个很了不起的人。<br>　果然，会照顾我这样的人让我感到不可思议」",
    "「そう言ってくれるのは嬉しいが、<br>　具体的にどこがすごいと思ってくれてるんだ？」": "「你这么说我很高兴，<br>　但具体是哪里让你觉得我很了不起呢？」",
    "「だって……素敵だし、優しいし……」": "「因为……你很棒，又很温柔……」",
    "「ううん、なんでもない」": "「唔，没什么」",
    "「前半の方がよく聞こえなかった。<br>　まあ、なんでもないと言うなら深くは訊かないでおこう」": "「前半部分我没听清楚。<br>　不过，既然你说没什么，那我就不多问了」",
    "「うん、そうしてほしいよ」": "「嗯，希望你别问」",
    "「そういえば、昼間は街のスケッチをしたと言っていたっけ。<br>　もしよかったら、見せてほしい」": "「说起来，你白天说去街上画了素描吧。<br>　如果可以的话，能给我看看吗？」",
    "「うん……館長の感想を聞いてみたい。<br>　目の前で見てもらうのは、やっぱり恥ずかしいけど」": "「嗯……我想听听馆长的感想。<br>　虽然当面给你看还是有点害羞」",
    "そう言ってゴッホはスケッチブックを取り出すが……。": "说着，梵高拿出了素描本……。",
    "「そうだ。雨でスケッチブックも濡れちゃったんだった。<br>　どうして早く気づかなかったんだろう」": "「是啊。素描本也被雨淋湿了。<br>　为什么没有早点发现呢」",
    "ゴッホがスケッチブックを開くと、<br>濡れてヨレヨレになった画用紙が現れた。<br>鉛筆で描かれた部分の紙も曲がってしまっている。": "梵高打开素描本，<br>湿漉漉的画纸出现在眼前。<br>用铅笔绘制的部分纸张也弯曲了。",
    "ゴッホのことだ。これにはかなり落ち込んでしまうのでは……。<br>どう言ってなぐさめればいいだろうか。": "以梵高的性格，这肯定会让他相当沮丧吧……<br>该怎么说才能安慰他呢。",
    "「あれだけ濡れたんだから、やっぱりこうなるよね。<br>　乾く前に手入れできたら良かったんだけど……」": "「被雨淋得这么湿，果然会变成这样吧。<br>　如果能在干之前处理一下就好了……」",
    "「でも、絵はちゃんと残ってるから。<br>　やっぱり館長に見てもらえたら嬉しい」": "「不过，画还是完好地保留下来了。<br>　如果能给馆长看看的话，我会很高兴」",
    "「…………」": "「…………」",
    "「あれ？　黙っちゃった。<br>　わたしの絵、やっぱりひどかったんだ」": "「咦？你沉默了。<br>　我的画果然很糟糕吧」",
    "「いやいや、そうじゃない。少しびっくりしていたんだ」": "「不不，不是那样的。我只是有点惊讶。」",
    "「そうだよね。わたし、調子に乗っちゃってた。<br>　わたしなんかが気軽に絵を見てもらおうなんてびっくりするよね」": "「是啊。我有点得意忘形了。<br>　像我这样的人随便让人看画，确实会让人惊讶吧。」",
    "「違う違う！　ゴッホが意外に平気そうだったからびっくりしたんだ。<br>　正直、雨に濡れた絵を見てもっと落ち込むかと思っていた」": "「不是不是！我是因为梵高你意外地看起来很平静才惊讶的。<br>　说实话，我以为看到被雨淋湿的画你会更沮丧。」",
    "「言われてみれば、そうかも。<br>　もちろん悲しいけど、これで終わり、とは思わないかな」": "「你这么一说，好像确实如此。<br>　当然会难过，但我不觉得这就是终点。」",
    "「絵が完全に駄目になったわけじゃないし、<br>　またスケッチすればいいかなって思うし」": "「画并没有完全毁掉，<br>　我觉得再画一次就好了。」",
    "「でも、ちょっと前のわたしなら、もっと落ち込んでたかも。<br>　どうして落ち込まないんだろう」": "「不过，如果是以前的我，可能会更沮丧吧。<br>　为什么现在不会那么沮丧了呢？」",
    "「分からないが、とにかく良かった。<br>　それに、このスケッチは素晴らしい。<br>　これを次の作品に生かすこともできるだろう」": "「虽然不知道原因，但总之是好事。<br>　而且，这幅素描非常棒。<br>　你可以把它用在下一幅作品里。」",
    "「ありがとう。館長に言ってもらえると、そんな気がしてくる」": "「谢谢。听馆长这么说，我也开始有这种感觉了。」",
    "「やっぱり、館長のおかげなんだと思う。<br>　……ん」": "「果然，我觉得是馆长的功劳。<br>　……嗯」",
    "――と、そのとき。ゴッホの手が、背中に触れるのが分かった。<br>彼女の体を受け止め、そっと抱きしめる。": "――就在这时。我感觉到梵高的手触碰到我的背。<br>她支撑着我的身体，轻轻地抱住了我。",
    "「ごめんなさい。<br>　どうしてか分からないけど、急にこうしたくなったから」": "「对不起。<br>　不知道为什么，突然就想这么做」",
    "「謝ることなんてない。とても嬉しいよ」": "「不用道歉。我很高兴」",
    "「良かった。こうしてると、とっても落ち着く」": "「太好了。这样抱着，感觉非常安心」",
    "そのままじっとしていると、静寂が先ほどより強く感じられてくる。": "就这样静静地待着，寂静的感觉比刚才更加强烈了。",
    "「雨、やんだみたいだね」": "「雨，好像停了」",
    "「本当だ。いつの間にか雨音が消えている」": "「真的。不知不觉间雨声已经消失了」",
    "「ちょっと外に出てみないか？<br>　もうすぐ夜明けだし、たまにはこんな時間の散歩も良いだろう」": "「要不要出去走走？<br>　天快亮了，偶尔在这种时间散步也不错吧」",
    "「うん。わたしも同じこと思ってた」": "「嗯。我也正这么想」",
    "ゴッホと二人、まだ暗闇の残る世界を歩く。": "我和梵高两人，走在仍残留着黑暗的世界里。",
    "「わたし、この時間の空が好き」": "「我喜欢这个时间的天空」",
    "ゴッホは顔を上げて言った。<br>雨雲はどこかへ消え、空には星がきらめいていた。": "梵高抬起头说道。<br>雨云不知去向，天空中星星闪烁。",
    "しばらくすると空は白みがかり、新しい日の訪れを予告する。<br>その様子を、二人でじっと見守った。": "不久后，天空开始泛白，预示着新一天的到来。<br>我们两人静静地注视着这一幕。",
    "「好きだけど、吸い込まれそうになる。<br>　館長と一緒だから、こんなに穏やかな気持ちでいられるんだと思う」": "「虽然喜欢，但感觉快要被吸进去了。<br>　因为有馆长在身边，我才能如此平静」",
    "「もしわたしひとりで、ここにぽつんと立ってたら、<br>　この世界にひとりぼっちかもしれないって、<br>　そんな気持ちになってたんだと思う」": "「如果只有我一个人孤零零地站在这里，<br>　我可能会觉得在这个世界上是孤独的」",
    "「寂しくて、消えちゃいそうで、<br>　絵を描きたいって思いは変わらなくても、<br>　ずっと辛いままだったと思う」": "「寂寞得快要消失，<br>　即使想画画的心情没有改变，<br>　我想我也会一直痛苦下去」",
    "「だから、ありがとう」": "「所以，谢谢你」",
    "「こちらこそありがとう、ゴッホ」": "「我也要谢谢你，梵高」",
    "「どうして館長がお礼を言うの？」": "「为什么馆长要道谢呢？」",
    "「ゴッホのおかげで、この空の美しさに気づけた。<br>　ふたり一緒にいるのだから、お互いに影響を与えあっているんだ」": "「多亏了梵高，我才能注意到这片天空的美丽。<br>　因为我们在一起，所以彼此都在互相影响着」",
    "「そっか。なら、どういたしまして……でいいのかな？」": "「这样啊。那，不客气……这样可以吗？」",
    "「良いと思う。<br>　美術館の他の藝術家たちにも、そういうふうに接すればいい」": "「我觉得可以。<br>　对美术馆的其他艺术家们，也可以这样相处」",
    "「“自分なんか”と思わずに、<br>　相手に良い影響を与えているというくらいの気概で仲良くなるんだ」": "「不要想着「自己算什么」，<br>　而是以给对方带来积极影响的气概去友好相处」",
    "「それはちょっと、まだ難しいかも……」": "「这个可能还有点难……」",
    "「そうか。まあ、焦ることはない。<br>　ともかく、美術館のみんなが<br>　ゴッホの味方だということは覚えておいてくれ」": "「是吗。不过，不用着急。<br>　总之，记住美术馆的大家都是梵高的伙伴」",
    "「うん、分かった」": "「嗯，我知道了」",
    "「よし！　じゃあ、そろそろ美術館に戻ろうか」": "「好！那我们就差不多该回美术馆了吧」",
    "「それじゃあ、わたしは帰るね」": "「那我就先回去了」",
    "「あれ？　今日は一緒に遊ぼうと言っていたような……」": "「咦？今天不是说好要一起玩的吗……」",
    "「でも、ずっとわたしなんかと一緒だと飽きちゃうだろうし」": "「但是，一直和我这样的人在一起，你会觉得无聊的吧」",
    "「そんなことはない。ゴッホさえ良ければ、一緒に何かしよう。<br>　改めて美術館を見て回るのなんかも良いかもしれない」": "「不会的。只要梵高你愿意，我们可以一起做点什么。<br>　重新参观一下美术馆也不错」",
    "「それ、楽しそうだと思う」": "「听起来好像很有趣」",
    "「決まりだ。<br>　まあ、その前にひと眠りしたいところだが」": "「那就这么定了。<br>　不过，在那之前我想先睡一觉」",
    "「そうだね。眠くなっちゃった。<br>　もしわたしが戻る途中で寝ちゃったら、おんぶしてね」": "「是啊。我也困了。<br>　如果我回去的路上睡着了，记得背我哦」",
    "「もちろんだ！」": "「当然了！」",
    "「あ、あれ……？　冗談のつもりだったんだけど……。<br>　わたしなんかが冗談を言っても、やっぱり面白くないよね」": "「啊，那个……？我本来是开玩笑的……。<br>　像我这样的人开玩笑，果然还是不好笑吧」",
    "「そんなことないぞ！　ちょっとツッコミが間に合わなかっただけだ！」": "「没那回事！只是我的吐槽没跟上而已！」",
    "「そうなのかな？」": "「是这样吗？」",
    "他愛のない会話をしながら、ゴッホとともに美術館への帰路を歩く。<br>空は、さらに明るさを増していた。": "一边进行着无关紧要的对话，一边和梵高一起走在回美术馆的路上。<br>天空变得更加明亮了。"
}