{
    "レンブラントの想い": "伦勃朗的思念",
    "その後の市警の調べで、<br>件の店は死の芸術の売買に関わっていたことが発覚した。<br>店主は逮捕され、店も閉店となった。": "据事后市警调查发现，<br>该店铺涉嫌参与死之艺术的买卖。<br>店主被捕，店铺也已关闭。",
    "セザンヌの親戚がやっている服屋も、<br>もう嫌がらせを受ける心配はなくなったということで、<br>セザンヌはようやく日常へ戻ることができたのだった。": "据说塞尚亲戚经营的服装店，<br>也不用再担心会受到骚扰了，<br>塞尚终于得以回归日常生活。",
    "昼下がりのノワール地区を、セザンヌは悠々と歩いていた。<br>目的地はレンブラントの自宅だ。": "塞尚悠然漫步在午后时分的诺瓦尔区。<br>目的地是伦勃朗的家。",
    "（レンブラントさんには本当に助けられましたからね～。<br>　ちゃんとお礼をしなくちゃ）": "（因为真的受到了伦勃朗先生的很多帮助呢～<br>　必须好好道谢才行）",
    "（館長さんに確認した通りなら、えーっと……。<br>　ここがレンブラントさんのお宅のはずですね～。<br>　いらっしゃるといいんですけど～）": "（如果和馆长确认的没错的话，嗯——……<br>　这里应该就是伦勃朗先生的家了吧～<br>　希望他在家就好了～）",
    "レンブラントは自室にて、先日散財した日に買った物を整理していた。<br>ここに置いてあるのは洋服や雑貨類などの健全なものだが、<br>実は、レンブラントがあの日買ったのはそれだけではなかった。": "伦勃朗正在自己房间里整理前几天挥霍时买的东西。<br>放在这里的都是衣服和杂货等正经物品，<br>但其实，伦勃朗那天买的并不止这些。",
    "（ふふっ。<br>　我ながら、あの時はなかなかの機転でした）": "（呵呵。<br>　连我自己都觉得当时反应挺机灵呢）",
    "（ここが店の地下ですね……。<br>　服屋の奥さんを守った後、ここまで死の芸術を追ってきましたが、<br>　どうやら思った通りです）": "（这里就是店铺的地下室呢……<br>　保护完服装店老板娘后，我一路追查死之艺术到这里，<br>　看来果然如我所料）",
    "（ここには売り物の死の芸術が多数揃っていますね。<br>　質の良いものも悪いものも混ざっているようですが……。<br>　めぼしいものだけ買っていきましょう）": "（这里陈列着不少待售的死之艺术呢<br>　虽然质量好坏参差不齐……<br>　就挑些看得上眼的买走吧）",
    "（どうせ市警に捕まったら押収されるものですし、<br>　あたしが代金を置いて持っていっても別にいいですよね。<br>　さて、テュルプが戻る前に急いで運ばないと）": "（反正被市警逮捕后这些都会被没收，<br>　我留下货款带走也没什么关系吧<br>　好了，得在杜尔普回来前赶紧搬走）",
    "館長たちが店に踏み込んだ時、店主が動揺していた理由はそれだった。<br>保管していた死の芸術の多くが消え、現金が置かれていたのだから、<br>誰でも動揺するに決まっている。": "馆长他们冲进店铺时，店主之所以惊慌失措正是这个原因。<br>保管的死之艺术大量消失，只留下现金，<br>任谁都会方寸大乱。",
    "（……もっとも、あたしが置いていった代金は、<br>　“売買の証拠”として扱われ、<br>　市警があの店主を追い詰める材料になったそうですが）": "（……不过听说我留下的货款，<br>　被当作“交易证据”，<br>　成了市警追查那位店主的材料呢）",
    "（悪いことをした……という気には、別になりませんね。<br>　商品の対価は支払ってきたんですから、<br>　それ以上はあたしの知ったことじゃありません）": "（倒也不觉得算是做了坏事……<br>　毕竟商品的代价我都付清了，<br>　之后的事就与我无关了）",
    "「……ふふ、ふっ」": "「……呵呵，呵」",
    "本当に、思いがけない収穫だった。<br>好きなだけ買い物をしてストレスも発散できたし、<br>あの日は久々にいい１日だったと言えるだろう。": "这真是意想不到的收获。<br>既能随心所欲购物发泄压力，<br>可以说那天是久违的愉快日子吧。",
    "「レンブラント様、お客様です」": "「伦勃朗大人，有客人来访」",
    "「テュ、テュルプ？<br>　だ、誰ですか、お客様って」": "「杜、杜尔普？<br>　是、是谁啊，你说的客人」",
    "「セザンヌさんがお越しです。<br>　お通ししてもよろしいでしょうか？」": "「是塞尚女士前来拜访。<br>　请问可以请她进来吗？」",
    "「え、ええと……。<br>　す、少し待ってもらってください。<br>　へ、部屋が散らかっているので、少し片付けないと……」": "「呃、那个……。<br>　请、请让她稍等片刻。<br>　房、房间有点乱，我得先收拾一下……」",
    "（別に取り繕うような関係ではありませんが、<br>　あまり隙を見せるのも好ましくありませんし……）": "（虽然我们之间不必刻意修饰关系，<br>　但暴露太多破绽也不太妥当……）",
    "部屋に散乱していたものを一通り片付けると、<br>レンブラントはセザンヌを部屋に招き入れた。": "将散落在房间的物品大致收拾整齐后，<br>伦勃朗将塞尚请进了房间。",
    "「なにかなさっていたところでしたか～？<br>　お邪魔してしまってごめんなさい～」": "「刚才在忙什么事情吗～？<br>　打扰到你真不好意思～」",
    "「い、いえ……。<br>　そ、それより、今日はどうしたんですか？<br>　セ、セザンヌさんがあたしの家に来るなんて、初めてですよね」": "「没、没有……。<br>　倒、倒是您今天怎么突然过来？<br>　塞、塞尚女士来我家还是头一回呢」",
    "「この間の件では、レンブラントさんにはお世話になりました～。<br>　嫌がらせの相手を追い払ったり、危険を伝えてくれたり、<br>　わたしの親族を助けてくれたり……」": "「前些天的事情真是多亏了伦勃朗先生呢～<br>　帮我赶走了骚扰的人，提醒我危险，<br>　还救了我的亲戚……」",
    "「本当にありがとうございました～。<br>　ささやかですが、お礼の品を用意したんです。<br>　ぜひ受け取ってください～」": "「真的非常感谢您～<br>　虽然只是小小的心意，但我准备了谢礼。<br>　请您务必收下～」",
    "「そ、そんな、わざわざお礼をしてもらうほどでは……」": "「哪、哪里，用不着特意道谢的……」",
    "（……自分にその気がなかったので気付きませんでしたけど、<br>　言われてみればあたし、結構働いていたのかもしれないですね）": "（……因为自己没那个意识所以没注意到，<br>　被这么一说，我可能确实帮了不少忙呢）",
    "（でも、最終的に状況を利用して死の芸術を買っているので、<br>　お礼を言われてしまうと後ろめたさがあります……）": "（不过最后利用形势收购了死之艺术，<br>　被人道谢总觉得有点愧疚……）",
    "「これはわたしの気持ちですから～。<br>　受け取ってください～」": "「这是我的心意呀～<br>　请收下吧～」",
    "「……そ、そこまで言われるのなら……。<br>　え、遠慮なくいただきます」": "「……既、既然您这么说……<br>　那、那我就不客气了」",
    "あまり断り続けるのも居心地が悪く、<br>レンブラントは比較的簡単に折れた。": "一直拒绝反而显得尴尬，<br>伦勃朗便比较干脆地妥协了。",
    "「はい～。<br>　どうぞ、中身も見てみてください～」": "「给～<br>　请打开看看里面吧～」",
    "セザンヌに促され、レンブラントは袋を開けた。<br>すると、中から出てきたのは……複数の画材だった。": "在塞尚的催促下，伦勃朗打开了袋子。<br>结果从里面取出的……是若干画材。",
    "「あっ。<br>　こ、これは……」": "「啊。<br>　这、这是……」",
    "「先日、レンブラントさんが欲しいとおっしゃっていた画材です～。<br>　既にご自身で買われているかも、とは思ったのですが、<br>　たくさんあっても困らないかなと思いまして～」": "「是前几天伦勃朗先生说想要的画材～<br>　虽然想着您可能已经自己买好了，<br>　不过我觉得多备些总不会嫌多呢～」",
    "「い、いえ。そういえば……。<br>　が、画材を買おうと思った矢先にあの貴族の店に行ったので、<br>　そのゴタゴタで結局、わ、忘れていました」": "「没、没有。说起来……<br>　本、本来正打算买画材的时候去了那家贵族店铺，<br>　后来被那场混乱一搅和，结、结果就忘了」",
    "「あ、ありがたく頂戴します。<br>　セザンヌさん」": "「非、非常感谢您的馈赠。<br>　塞尚小姐」",
    "「ふふふっ。<br>　気に入っていただけて良かったです～。<br>　今度はふたりで買い物に行きましょう～♪」": "「呵呵呵。<br>　能合您心意真是太好啦～<br>　下次我们一起去采购吧～♪」",
    "「は、はい……」": "「好、好的……」",
    "（……えっ？）": "（……咦？）",
    "レンブラントは、自然と了承してしまった自分に驚いていた。<br>必要以上に他人との交流を望まない傾向にあるレンブラントにとって、<br>その肯定は異例なものだった。": "伦勃朗对自然而然应允下来的自己感到惊讶。<br>对于向来不愿与他人过度交流的伦勃朗而言，<br>这般爽快的应允实属罕见。",
    "（……それだけ、セザンヌさんとの会話が心地良かったんでしょうか。<br>　そう……きっと、そうなんでしょうね）": "（……难道是因为，和塞尚小姐的对话太过舒心了吗。<br>　是啊……一定，就是这个原因吧）",
    "「ＯＫしてもらえて嬉しいです～。<br>　どこに行くか考えておきますね～」": "「您能答应真是太好啦～<br>　我会提前想好去哪儿的～」",
    "「……い、いえ。<br>　せ、せっかくですから、一緒に考えませんか？」": "「……不、不用。<br>　既、既然难得，不如我们一起商量？」",
    "「わぁ！　それはいいお考えです～！<br>　じゃあ、お茶でもご一緒しながらお互いの好きなものについて、<br>　楽しく語らいましょう～♪」": "「哇！这个主意真棒～！<br>　那我们就边喝茶边聊聊各自喜欢的事物，<br>　愉快地交流吧～♪」",
    "ゆったりとした落ち着きと善意に満ちたセザンヌの反応に、<br>レンブラントは安らぎを覚える一方で、<br>そのような気持ちが永遠には続かないことを予感する。": "面对塞尚从容温婉又充满善意的回应，<br>伦勃朗虽感到安宁祥和，<br>却也预感到这份心境终难永恒。",
    "（……そう。<br>　今も、たまたま居心地がいいから一緒にいるだけです）": "（……没错。<br>　此刻也不过是因偶然投缘才相伴同行）",
    "（そのうち気が変わる時も来るかもしれませんし、<br>　あたしは結局、自分の気持ちでしか動きません）": "（说不定哪天我的想法就会改变，<br>　毕竟我终究只会凭自己的心情行事）",
    "（美術館という繋がりだって、いつまで保てるかはわかりません。<br>　いつかあたしにとって利用価値がなくなったら、<br>　離れていくことになるかもしれない……）": "（就连美术馆这层联系，也不知道能维持到何时。<br>　若有一天我对她失去了利用价值，<br>　或许就会分道扬镳……）",
    "（他の藝術家や、イマージュたちとも。<br>　そして……館長とも）": "（和其他艺术家、形象们都是如此。<br>　还有……馆长也是）",
    "レンブラントは、いつか訪れるかもしれないその日を想像した。<br>だが、胸をちくりと刺すような痛みが走り、<br>風船が弾けるようにしてそのイメージは消し飛んでしまう。": "伦勃朗想象着或许终将到来的那一天。<br>但胸口突然传来针扎似的刺痛，<br>这个念头便如气球爆裂般瞬间消散。",
    "「……レンブラントさん？<br>　どうしたんですか～？」": "「……伦勃朗小姐？<br>　您怎么了～？」",
    "「……ど、どうもしません。<br>　平気です」": "「……没、没什么。<br>　我没事」",
    "「そうですか～？<br>　……なんだか、すごく寂しそうな顔をされてましたよ～」": "「是吗～？<br>　……可您刚才的表情，看起来特别寂寞呢～」",
    "「今は、一緒にお買い物をする日のことを考えましょう～。<br>　仲間といる時くらい、楽しいことを考えた方がお得ですよ～」": "「现在还是想想我们约好逛街的日子吧～。<br>　至少和同伴在一起时，多想想开心的事才划算哦～」",
    "「……そ、そうですね。<br>　そうかもしれません……」": "「……说、说得也是呢。<br>　或许确实是这样……」",
    "レンブラントは肩の力を抜いて、セザンヌの言葉に同意した。<br>いつか訪れるかもしれない未来のことを考えても仕方ない。<br>それが自分の心を重くするものなら尚更だ。": "伦勃朗放松了肩膀的力道，认同了塞尚的话语。<br>思考可能终将到来的未来也无济于事。<br>若那只会让自己的心情变得沉重，就更是如此了。",
    "そうして、レンブラントは自身の大事な気持ちに蓋をした。<br>だが、その気持ちを捨てた訳ではない。": "就这样，伦勃朗将自身重要的心情封存了起来。<br>但，并非舍弃了那份心情。",
    "いずれはその感情に向き合う日が来るのだろう――<br>だが、それはまだまだ先の話である。": "总有一天会迎来必须直面那份感情的日子吧――<br>但，那还是很久以后的事情。"
}