{
    "頼られたくて": "我就是想被你依赖",
    "「ありがとうございます！<br>　本当に助かりました！」": "「谢谢！<br>你真的帮大忙了！」",
    "「いいっていいって。<br>　困った時はお互い様ってね」": "「不用谢不用谢。<br>有困难的时候就是要互相帮忙」",
    "中庭から聞き覚えのある声が。<br>あれは――": "从中庭传来熟悉的声音。<br>那是——",
    "「あ、館長様！<br>　ちょうど今、コンフレーズさんから書類をいただいたんです！」": "「啊，馆长！<br>我正好从康弗雷兹那里拿到了文件！」",
    "「はい、お客さんのアンケート。<br>　館内美化と、ニオイについての調査だよね？<br>　珍しいもの調べてるんだね」": "「是的，是关于客人的问卷。<br>是关于馆内美化和气味的调查吧？<br>你在调查很稀奇的东西呢」",
    "「ああ、ありがとう。<br>　コンフレーズがやってくれたのか？」": "「嗯，谢谢。<br>是康弗雷兹帮忙做的吗？」",
    "「はい、アンケートの回収からまとめまで。<br>　私ひとりでは大変でしたので……」": "「是的，从回收问卷到整理都是他做的。<br>我一个人做的话会很辛苦……」",
    "「……回答率が異様に高いな。<br>　アンケートなんて答える人の方が珍しいんだが」": "「……回答率高得异常。<br>　通常问卷调查这种东西，会回答的人反而少见。」",
    "「私がお願いしたら、積極的に答えてくれたよ。<br>　美術館のいいところも悪いところも、いっぱい聞けちゃった」": "「我拜托以后，他们就积极地回答了。<br>　美术馆的优点和缺点，我问了很多。」",
    "「いや、助かったよ。ふたりともありがとう。<br>　これで館内の改善が捗りそうだ」　": "「哎呀，真是帮了大忙。谢谢你们两个。<br>这样馆内应该能顺利改善。」　",
    "「コンフレーズさん、本当にありがとうございました！」": "「康弗雷兹先生，真的很谢谢你！」",
    "「いいっていいって。<br>　また困ったことがあったら、なんでも言ってね。<br>　どんなことでも聞いてあげる」": "「没关系没关系。<br>要是再遇到什么困扰，尽管跟我说哦。<br>不管什么事我都会听的。」",
    "コンフレーズというイマージュが顕現してから、しばらく経つ。<br>その間、ずっと彼女のことを観察していた。": "康弗雷兹的形象显现后，已经过了一段时间。<br>这段期间，我一直观察着她。",
    "いや、別にコンフレーズに限らず、新しく来た者は全員見るのだが……。<br>とにかく、彼女は積極的で親切な子だった。": "不，其实不限于康弗雷兹，新来的人都会观察……<br>总之，她是个积极又亲切的女孩。",
    "普通、顕現したばかりのイマージュは、自分のことを知ろうとする。<br>ここがどこで、なにをすべきなのか。<br>見て、聞いて、調べて、この世界を知ろうとする。": "一般而言，刚显现的形象都会想了解自己。<br>这里是什么地方？<br>该做什么？<br>他们会透过观察、询问、调查来了解这个世界。",
    "コンフレーズの場合、人と話すことで知ろうとしているのだろう。<br>だからどんな相手とも臆せず話して、仕事を手伝ってくれる。<br>そういうイマージュなのだろう――": "康弗雷兹的情况，应该是想透过与人交谈来了解吧。<br>所以她才会无所畏惧地与任何人交谈，帮忙工作。<br>她就是这样的形象——",
    "「あ、館長！」": "「啊，馆长！」",
    "「やぁ、コンフレーズ。美術館での仕事は慣れたか？<br>　……って、訊くまでもないか」": "「嗨，康弗雷兹。你习惯美术馆的工作了吗？<br>……呃，这应该不用问吧。」",
    "「うん、みんないい人で話しやすいよ。<br>　美術館のこと、いろいろ教えてもらっちゃった」": "「嗯，大家都很好相处，很好聊天。<br>他们教了我很多美术馆的事情。」",
    "「ところで、それ書類運んでるの？<br>　すっごい量だね。手伝おっか？」": "「话说回来，你在搬文件吗？<br>量好多哦。要不要我帮忙？」",
    "「ああ、いや、これくらいの量なら平気だよ」": "「啊，不用，这点量我还应付得来。」",
    "「書類だけじゃないよ。<br>　そんな落ち窪んだ目で強がらなくてもいいって。<br>　仕事、溜まってるんでしょ？」": "「不只是文件哦。<br>你不用逞强啦，不用露出那么失落的眼神。<br>你有很多工作要处理吧？」",
    "「そうなんだが、この書類は俺が書かないと意味がないものでな。<br>　館長としての認可が必要なんだ」": "「是这样没错，但这些文件必须由我来写才有意义。<br>需要馆长的许可。」",
    "「そっかぁ……。<br>　あ、じゃあおやつでも作ろうか？」": "「这样啊……<br>啊，那我来做点心吧？」",
    "「ああ、すまない……。<br>　今日のおやつはミエーレが作るとはりきっていてな」": "「啊，不好意思……<br>米耶蕾很积极地想做今天的点心。」",
    "「そ、そうなんだ……。<br>　えっと、じゃあ掃除は！？」": "「这、这样啊……<br>呃，那打扫呢！？」",
    "「サンソヴィーノがやってくれたから大丈夫だ」": "「桑索维诺会帮我打扫，所以没问题。」",
    "「ええと、じゃあ、お客さんの対応とか！<br>　ほら、私、誰かと話すの好きだから！」": "「呃，那接待客人之类的呢！<br>你想想，我喜欢跟别人聊天！」",
    "「来客は……あるんだが。<br>　ミアヌの知り合いでな。親しい人に任せているんだよ」": "「客人……是有啦。<br>是米亚努的朋友。我交给亲近的人去招呼了。」",
    "「そ、そっか……。<br>　じゃあ、私ができること、ないのか……」": "「这、这样啊……<br>那，没有我能做的事吗……」",
    "落胆するコンフレーズ。<br>手伝ってくれる気持ちは嬉しいが、今は仕方がない。": "康弗雷兹失望了。<br>她愿意帮忙固然令人高兴，但现在没办法。",
    "以前行ったパトロール以来、彼女はことあるごとに手伝おうとする。<br>まるでメイドのように、俺の世話を焼こうとするのだ。<br>その心意気は買うのだが……。": "自从上次巡逻以来，她一有机会就想帮忙。<br>简直就像女仆一样，想照顾我。<br>她的用心值得赞赏，但是……",
    "おそらく、コンフレーズは仕事をすることで安心感を得ている。<br>誰かに必要とされることで、自分の居場所を確かめているのだ。<br>彼女の気持ちもわかる。": "康弗雷兹恐怕是透过工作得到安心感。<br>透过被别人需要，确认自己的容身之处。<br>我也明白她的心情。",
    "それでも、彼女だけに任せっきりにはできない。<br>なんでもするからといって、なんでもさせるわけにはいかない。": "即便如此，我也不能把所有事情都交给她一个人去做。<br>不能因为她说她什么都愿意做，就让她什么都去做。",
    "すべての仕事を任せたらどうなるか――<br>それは俺の落ち窪んだ目が証明している。": "把所有工作都交给她去做会有什么后果——我的下凹眼睛已经证明了这一点。",
    "「仕事は藝術家やイマージュにもちゃんと割り振ってる。<br>　だから、コンフレーズもたまには休んでいいんだぞ」": "「工作要分配给艺术家和形象代表。<br>所以康弗雷兹偶尔也可以休息一下哦。」",
    "「…………」": "「…………」",
    "「わ、私、役立たずかな……？」": "「我、我是不是没用啊……？」",
    "「えっ！？」": "「哎！？」",
    "「ご、ごめんねっ！<br>　私、ちょっとやりすぎたかなっ……！」": "「对、对不起！<br>我是不是做得有点过火了……！」",
    "「いつもそうなんだよね。<br>　私ってば、館長の役に立たなきゃって……。<br>　つい、おせっかいしたくなっちゃうんだ」": "「我总是这样。<br>我老想着要帮上馆长的忙……<br>所以总是忍不住想多管闲事」",
    "「いや、違うんだ。<br>　俺はただ、コンフレーズが心配なんだ」": "「不，不是的。<br>我只是担心康弗雷兹而已。」",
    "「心配……？」": "「担心……？」",
    "「ああ、まだコンフレーズは顕現したばかりだろう？<br>　自分のペースをうまく掴まないと、俺みたいに倒れるぞ」": "「啊，康弗雷兹才刚显现不久吧？<br>要是没有掌握好自己的步调，会像我一样倒下的哦。」",
    "「……うん、それはわかってるつもり。<br>　でも……」": "「……嗯，这我明白。<br>可是……」",
    "「……じゃあ、俺じゃなくてもできる書類仕事があるんだ。<br>　手伝ってくれるか」": "「……那么，有不用我帮忙也能处理的文书工作。<br>你愿意帮忙吗？」",
    "「ホント！？」": "「真的吗！？」",
    "「ああ、じゃあ執務室まで一緒に行こう」": "「嗯，那么就一起去办公室吧。」",
    "「うんっ！　ありがとう！」": "「嗯！谢谢你！」",
    "嬉しそうな彼女を見ると、罪悪感が生じる。<br>適切な距離や関係を保つためとはいえ、少し避けすぎたかもしれない。<br>彼女は俺のために役に立とうとしただけなのだ。": "看到她开心的模样，我产生了罪恶感。<br>虽说是为了保持适当的距离和关系，但我或许有点太避着她了。<br>她只是想为我做点事而已。",
    "善意を無碍にするのは、やはり心が痛む。<br>これからはもっと彼女を頼るとしよう。": "糟蹋她的善意果然让我心痛。<br>以后多依赖她一点吧。",
    "いや、頼るだけじゃダメだ。<br>手伝ってくれるコンフレーズに、もっと喜んでもらうためには――": "不，不能只是依赖她。<br>为了让帮忙的康弗雷兹更开心——",
    "「……ねえ、館長」": "「……欸，馆长。」",
    "「そうだコンフレーズ。次の休館日、ヒマかな？<br>　ちょっと付き合って欲しいんだが」": "「对了，康弗雷兹。下次休馆日你有空吗？<br>我想请你陪我一下。」",
    "「えっ？　ど、どうしたのいきなり？」": "「咦？怎、怎么突然这么说？」",
    "「でも、次の休館日なら空いてるよ。<br>　私、なんでもするから！」": "「不过，下次的休馆日我有空哦。<br>我什么都愿意做！」",
    "よし、約束できた。<br>次の休日にはこれまでのお礼をしよう――": "好，约好了。<br>下次休馆日就来答谢她至今的照顾吧——"
}