{
    "容赦ない食べ歩き": "毫不留情的边走边吃",
    "「かぁーんちょーぉさぁん！」": "「馆～长～！」",
    "執務室で仕事をしていると、扉の向こうから急に声が聞こえた。": "当我在办公室工作时，门外突然传来一道声音。",
    "「あ、違った、ノックまだだった……コンコン！　館長さん！」": "「啊，不对，我还没敲门……叩叩！馆长！」",
    "なにやらうっかりする声が続けて聞こえ、ようやくノックの音がする。<br>（擬音語も一緒に聞こえたが）": "我接着又听见一道迷糊的声音，这才终于听见敲门声响起。<br>（虽然还听见了状声词）",
    "「たはは……どうもどうも。<br>　いやー、ノックとご挨拶、順番間違えちゃいました。<br>　お邪魔いたしますです！」": "「啊哈哈……您好您好！哎呀～我敲门和打招呼的顺序反了。打扰了！」",
    "ぽりぽりと頭を掻きながら、明るい笑顔のミエーレが顔を出す。": "米耶蕾露出开朗的笑容，搔着头走进办公室。",
    "「まぁちょっとびっくりしたな。どうしたんだ？」": "「我有点吓到，怎么了吗？」",
    "「うへへ、すみません……。<br>　実はですねぇ、ちょっといろいろと<br>　館長さんにご提案がありまして……」": "「唔嘿嘿，对不起……其实我有各种事情想向馆长提议……」",
    "「提案？」": "「提议？」",
    "「はい。ほら、わたし、こうして美術館に所属することに<br>　なったじゃないですかぁ。もちろん、イマージュとして<br>　戦いにも尽力しますとも！　という感じではあるのですがぁ……」": "「是的。您看，我现在不是已经加入美术馆了吗？当然，我也会以幻觉的身份，尽力参与战斗！不过……」",
    "「なんと言いますか……是非とも料理！　料理でですね！<br>　この美術館に！　貢献させていただきたいとっ！」": "「该怎么说呢……我想下厨！我想透过料理！为这间美术馆贡献心力！」",
    "「そう思う次第でしてぇ～……いかがでしょ？」": "「我就是这么想……您觉得如何？」",
    "「料理で……と言われても。たとえばどういうことだ？」": "「你说下厨……具体来说是要怎么做？」",
    "「えぇ～っと、来館者のみなさんに、<br>　できたての美味しい料理を食べていただくとかっ！」": "「这个嘛～就是让所有来馆的访客，都能吃到刚做好的美味料理！」",
    "「うーん。<br>　魅力的だが、あいにくレストランを作れるような場所がないんだ。<br>　厨房設備もあるにはあるが……」": "「嗯～……听起来是很吸引人，但很遗憾，这里没有空间可以开餐厅。虽然有厨房设备……」",
    "「ぬぐぐ……ではえーと、藝術家やイマージュのみなさんに<br>　毎度お食事を振る舞うとかっ！」": "「唔唔唔……那不然，就是每次请艺术家和幻觉们用餐！」",
    "「それは確かに助かるが、みんなというと結構な人数がいるぞ。<br>　いくらなんでも、ひとりで仕切れないだろう」": "「那样确实能帮上忙，但大家的人数相当多哦。再怎么说，你一个人也忙不过来吧。」",
    "「ふんぐぐ……ちなみに今はどうしていらっしゃるので？」": "「唔唔唔……那他们现在都在做什么？」",
    "「今は各自どうにかしてるな。自分とアルテのぶんは、<br>　サンソヴィーノが用意してくれることもあるが……」": "「现在各自在想办法。我跟阿尔特的份，桑索维诺有时会帮忙准备……」",
    "「それなら！　それならせめて、館長さんのお食事だけでも！<br>　わたしにやらせていただけません？」": "「既然这样！既然这样，至少让我负责馆长的餐点！<br>　可以让我负责吗？」",
    "「サンソヴィーノさんのお仕事も減らせますしぃ……」": "「这样也能减轻桑索维诺先生的工作……」",
    "「いや……そもそも、貢献云々なんて考えなくていいぞ。<br>　普段の仕事で充分だよ」": "「不……你根本不用考虑什么贡献度哦，<br>　只要做好平常的工作就够了。」",
    "「うぅぅ……理解のある上司……<br>　しかし働き甲斐という概念については理解してくれない上司……」": "「呜呜呜……善解人意的上司……<br>　可是无法理解工作价值的上司……」",
    "ミエーレがなにやらうなだれてメソメソ言っている。<br>自分の株が上がっているのか下がっているのかはよくわからない。": "米耶蕾垂头丧气地碎碎念，我搞不懂自己的评价是上升还是下降了。",
    "「あの～、わたし、料理が好きなんですよう。<br>　ですから、なにか料理のことでもお役に立ちたいんですぅ……」": "「那个～我、我很喜欢做菜哦。<br>　所以，我想在做菜方面帮上忙……」",
    "指をいじいじと絡め合わせながら、ミエーレが上目遣いで涙ぐむ。": "米耶蕾一边玩弄手指，一边泪眼汪汪地仰望我。",
    "「たしかに、そう言われると無下にもできないか……」": "「听你这么说，我确实无法拒绝……」",
    "「でしょう！<br>　なにかないですかねぇ……？」": "「对吧！<br>　有没有什么适合我的工作呢……？」",
    "「そうだな……それじゃたとえば、出店や屋台はどうだ？<br>　それならお客さんが食べる場所はあまり考えなくていいし、<br>　対応できるかもしれない」": "「这个嘛……那摆摊如何？<br>　这样就不需要考虑客人用餐的地方，<br>　你或许也能胜任。」",
    "「それだー！　それです！　調理場もコンパクトで済むかもですし、<br>　ほかのところで仕込んで運んでくるとかもできますし！」": "「就是这个！就是这个！厨房也可以做得比较小，而且也可以在别的地方做好再端过来！」",
    "「いきましょう！　やりましょう！　屋台！　ぜひ！」": "「我们走吧！就这么办！一定要！来摆摊！」",
    "ミエーレは飛び上がらんばかりに喜んで、<br>なにやら色んなポーズをとってみせている。<br>……自分の絵の真似かな。": "米耶蕾高兴得几乎要跳起来，还摆出各种姿势给我看……是在模仿自己的画吗？",
    "「さっそく！　なにを作るか検討しましょう！<br>　さあさあさあ！　館長さんもご一緒に！」": "「事不宜迟！我们来讨论要做什么吧！来来来！馆长也一起来！」",
    "「え？」": "「咦？」",
    "面食らう暇もなく、ミエーレに手を引っ張られ、<br>館長室からかどわかされる。": "我还来不及反应，就被米耶蕾拉着手，从馆长室里拖了出去。",
    "ミエーレに連れられ、美術館からプランタンの街へ出る。": "我在米耶蕾的带领下，离开美术馆来到普朗坦城。",
    "「……で、検討ってなにをするんだ？」": "「……所以，要讨论什么？」",
    "「美味しいものを作るには、美味しいものを食べませんと！<br>　美味しいものを考えるにも、美味しいものを食べませんと！」": "「要做好吃的东西，就要吃好吃的东西！要思考好吃的东西，就要吃好吃的东西！」",
    "「……要は食べ歩きをするってことか」": "「……简单来说就是边走边吃吧。」",
    "「そういうことですともっ！」": "「就是这样！」",
    "輝く笑顔で断言されると、そうかと答えるしかできない。": "她露出灿烂的笑容如此断言，我也只能回答「这样啊」。",
    "「では行きましょう！<br>　まずはあちら！　買ってきますのでしばしお待ちを！」": "「那么我们走吧！首先去那边！我去买，你稍等一下！」",
    "ミエーレは元気のよい足取りで、近くの屋台へ向かう。": "米耶蕾踩着充满活力的脚步，走向附近的摊贩。",
    "「あああ、素晴らしく種類がたくさん……<br>　どれにしようか迷ってしまいます！　ええと……ええと……」": "「啊啊啊，种类好多……好难选择哦！呃……呃……」",
    "悩みながらも楽しげに、店主と雑談なども交わしたミエーレは<br>買い物を終えて戻ってくる。": "米耶蕾烦恼的同时，也和老板开心地闲聊，买完东西后回到我们身边。",
    "「さぁ買ってきましたよ！　パニーノ、パニーニです！<br>　パニーニはパニーノの複数形！<br>　やはり屋台料理というと外せない大定番ですよねぇ」": "「我买回来了！这是Paniño，Paniño！Paniño的复数形是Paniñi！」",
    "彼女が差し出したのは、<br>香ばしげなパンに具が挟まったパニーノがふたつ。<br>いかにもおいしそうではあるが……。": "她递出的是……<br>两份夹着馅料的香喷喷面包Paniño。<br>看起来的确很好吃……",
    "「あそこは評判のお店でして、<br>　味も具のバリエーションも素晴らしいんですよ！」": "「那间店的评价很好，味道和馅料的种类都很棒哦！」",
    "「悩みましたが、今日は鮭のマリネとトマト＆モッツァレラのパニーノ、<br>　それからモツ煮込みのパニーノです！」": "「我烦恼了很久，最后决定今天吃腌鲑鱼、西红柿＆莫札瑞拉芝士和卤内脏口味的Paniño！」",
    "「……ちょっと変化球じゃないか？」": "「……这会不会太变化球了？」",
    "「そんなことないですよ？　美味しいので食べてみてください！<br>　あ、ちなみにわたしにはそれぞれ一口だけ……ください」": "「才不会呢，很好吃哦，请吃吃看！啊，顺便说一下，我只吃一口就好……」",
    "「え、一口でいいのか？」": "「咦，一口就好吗？」",
    "「いやー……実はそのぉ、わたし食べることは大好きなんですがぁ。<br>　お恥ずかしながら、胃が大きくないようでして。<br>　あんまり食べられないんですよねぇ」": "「哎呀……其实我最喜欢吃东西了，可是……<br>说来惭愧，我的胃好像不大，所以吃不了多少。」",
    "「そ、そうなのか」": "「是、是这样吗？」",
    "「はい……無限に食べられる身体があれば！　と思うことしきりです。<br>　やはりわたしの元の絵が絵ですので……<br>　暴食はよろしくないという、神の思し召しなのやも……」": "「是的……我常常在想，要是我的身体能无限吃东西就好了！<br>毕竟我原本是幅画……<br>神大概不希望我暴饮暴食吧……」",
    "一瞬、食べ物を押し付けようとしているのかと疑ったが。<br>彼女があまりに本気でしょんぼりしているので、<br>そうではないと考え直す。": "我一瞬间怀疑她是不是想把食物塞给我，不过她看起来真的很沮丧，所以我改变想法，认为应该不是这样。",
    "「じゃあ一口……っと、上手くちぎれないな。<br>　じゃあこれ、先に一口かじってくれ。<br>　自分はこっちを先に食べるから、一口残して渡すよ」": "「那我吃一口……啊，撕不下来呢，那你就先咬一口吧，我先吃这边，会留一口给你。」",
    "「はいっ！　ありがとうございます！<br>　では早速……はむっ！」": "「好的！谢谢您！<br>那我马上……啊嗯！」",
    "「もむもむ……むぐむぐ……んん～！　はぁぁ……美味しい、<br>　美味しいですねぇ……魚介類とパンの組み合わせ、たまらんです！」": "「嚼嚼……嗯嗯……嗯嗯～！啊啊……好好吃……<br>好好吃哦……海鲜和面包的组合，真是人间美味！」",
    "うっとりと天を仰ぐミエーレを見てから、<br>自分もモツ煮込みのパニーノを一口食べる。": "我看着米耶蕾陶醉地仰望天空，自己也吃了一口炖内脏帕里欧。",
    "「ん……うまいな！」": "「嗯……真好吃！」",
    "「でしょう！？　美味しいでしょう！<br>　それ、ランプレドットって言うんですけど……<br>　パニーノに抜群に合うんですよぉ！」": "「对吧！很好吃吧！<br>那个叫兰普雷特……<br>和帕里欧非常搭哦！」",
    "「他にも美味しいパニーノがあってですねぇ――……」": "「其他还有好吃的帕里努——……」",
    "しばらくミエーレと食べたものの感想を交わしたり、<br>料理の知識を教えてもらったりしながら、パニーノを楽しむ。": "我暂时和米耶蕾交换吃过的感想，她也教我料理知识，我们边聊边享用帕里努。",
    "「さぁ、次はこのへんですよぉ！」": "「来，接下来是这边！」",
    "パニーノを食べ終わると、ヴォルカン地区に連れて行かれる。<br>もしかしてこの調子で各所食べ歩くんだろうか？<br>ならパニーノはひとつにしておいてほしかった。": "吃完帕里努后，她带我来到伏尔甘地区。<br>难道我们要像这样在各地边走边吃吗？<br>那我希望她先吃完帕里努。",
    "「この辺りは窯で作業する陶芸家さん方が多いみたいですから<br>　冷たいものの需要が結構あるみたいです」": "「这附近有很多在窑里工作的陶艺家，所以需要很多冰凉的食物。」",
    "「火照って疲れた身体をリフレッシュさせるための、<br>　ひんやり甘いもの……などですね！」": "「像是……冰凉的甜食，可以舒缓因高温而疲惫的身体！」",
    "腹をさするこちらには気づかない様子で、<br>ミエーレは意気揚々と解説しながら歩く。": "米耶蕾没发现我摸着肚子，意气风发地边走边解说。",
    "「というわけでしばしお待ちを～！」": "「所以请稍等一下～！」",
    "そして急にダッシュを掛けて、少し遠くに見える屋台へ飛んでゆく。": "接着她突然冲出去，跑向远处的摊贩。",
    "「さ、お待たせしました！　次はこのかき氷です！<br>　本店がエグゾティ地区にあるお店の支店みたいです！」": "「来，久等了！接下来是这个刨冰！<br>这是总店在异国地区开的分店！」",
    "差し出されたかき氷は、今回はひとつだけだ。<br>しかし氷の上に色とりどりのアイスクリームやフルーツ、<br>フレークにソースなどがかかり、ボリュームたっぷりだった。": "馆长这次只递出一份刨冰，但刨冰上淋满了五颜六色的冰淇淋、水果、糖珠和酱汁，分量十足。",
    "「こちらももう、抜群に美味しいですよ！　どうぞ！<br>　あっ、わたしには一口わけてください、よろしくおねがいします！」": "「这边的也超级好吃！请用！啊，也请分我一口，拜托了！」",
    "「わかった……がんばる」": "「我知道了……我会努力的。」",
    "「はい？」": "「什么？」",
    "その後、ミエーレとふたりでイヴェール地区までは巡った。": "之后，馆长和米耶蕾两人一起逛到了依威尔地区。",
    "「さぁ、次は――……」": "「好了，接下来是——」",
    "「いや、すまん、ストップ」": "「不，抱歉，停。」",
    "「はへ？」": "「欸？」",
    "「協力したいし、どれもおいしい、でもさすがに胃が限界だ……<br>　もう入らない」": "「我很想帮你，每样都很好吃，但我的胃已经到极限了……已经吃不下了。」",
    "「はっ！　そ、そうでしたかっ！」": "「啊！是、是这样吗！」",
    "「悪いが、続きは日を改めてくれないか……」": "「不好意思，可以改天再继续吗……」",
    "「も、ももも、もちろんですともっ！<br>　申し訳ありませぬ～……加減がわからなくて……」": "「当、当当当、当然可以！<br>非常抱歉～……我太不知轻重了……」",
    "「次のエグゾティ地区は特に珍しいお店も多いので、集中的に<br>　巡りたいですし！　日を改めて是非ともっ！」": "「接下来的EXO地区有很多稀奇的店，我想集中逛一逛！<br>改天再继续吧！」",
    "「そうして貰えるとありがたい」": "「那就太好了。」",
    "「今日のところはひとまず帰りましょう！<br>　帰りながら、今日のお夕食についてのお話してもいいですか？」": "「今天就先回去吧！<br>回程路上，可以聊聊今天的晚餐吗？」",
    "「できればやめて貰えると、ありがたい……」": "「可以的话，希望你别这么做……」"
}