{
    "森のアトリエと曖昧な魔女": "森林的工坊与暧昧的魔女",
    "――昔々のあるところ、深い森の奥にぽつんと建物がありました。 <br>そこは曖昧な言葉づかいをする魔女のアトリエで、<br>魔女はいつもひとりきり、そこで彫刻を作っていました。": "——很久很久以前，在某个地方，深林深处孤零零地矗立着一座建筑。<br>那里是一位说话暧昧的魔女的工坊，<br>魔女总是独自一人在那里制作雕刻。",
    "「ここをこうして……うん。<br>　上手くいったような気がするし、そうじゃない気もする。<br>　ただ、さっきよりは悪くないっぽい感じだと思う」": "「这里这样……嗯。<br>　感觉好像做得不错，又好像不是。<br>　不过，我觉得比刚才要好一些。」",
    "――彫刻をじっとみつめる魔女の耳に、なにかの音が聞こえてきます。": "——魔女凝视着雕刻，耳边传来了某种声音。",
    "「ウォーン！　ウォオオオオン！」": "「呜——！呜——！」",
    "「外からなにか聞こえてきている可能性がある。<br>　獣の吠える声っぽい気がするけど、<br>　吠える声じゃないかもしれないし、獣でもないかもしれない」": "「外面好像传来了什么声音。<br>　听起来像是野兽的吼叫声，<br>　但也可能不是吼叫声，甚至可能不是野兽。」",
    "「ともかく、見てみるのがいいはず」": "「总之，还是去看看比较好。」",
    "――魔女が扉を開いて森に踏み出すと、<br>そこには見慣れない姿がありました。": "——魔女打开门踏入森林，<br>那里出现了一个陌生的身影。",
    "「おやおや、いきなり扉を開けるなんて不用心じゃないか。<br>　ぼくのような怖い狼が外にいるかもしれないんだよ？」": "「哎呀呀，突然开门可不太谨慎啊。<br>　外面可能会有像我这样可怕的狼哦？」",
    "――なんと、そこにいたのは１匹の狼でした。<br>狼は森でいちばん恐れられている、森でいちばん美しい獣です。": "——没想到，那里竟然有一只狼。<br>狼是森林中最令人畏惧的、也是最美丽的野兽。",
    "「……なんの用？」": "「……有什么事？」",
    "「きみの持つ『水晶』を奪いに来たんだ。<br>　大人しく差し出してくれるかい？」": "「我是来夺取你手中的『水晶』的。<br>　乖乖交出来好吗？」",
    "――狼はそう言って魔女に近づきます。<br>魔女は物怖じせずに、狼の顔をじっとみつめました。<br>ですが魔女は、ついついその顔に見入ってしまいます。": "——狼一边说着，一边向魔女靠近。<br>魔女毫不畏惧，直直地盯着狼的脸。<br>但魔女却不由自主地被那张脸吸引住了。",
    "「美しい……」": "「真美……」",
    "「当然だね。ぼくは森でいちばん美しい獣。<br>　だが、いちばん恐ろしい獣でもあるんだ！」": "「那是当然。我可是森林中最美丽的野兽。<br>　但也是最可怕的野兽！」",
    "「グルルォォォオー！」": "「咕噜噜噜——！」",
    "――そう言って狼は魔女の首筋に爪を立てようとします。<br>気づいた魔女は、とっさに魔法を使いました。": "——狼一边说着，一边试图将爪子刺向魔女的脖颈。<br>察觉到危险的魔女，立刻使用了魔法。",
    "「……っ！　撃退とかをする！」": "「……！击退！」",
    "「うあぁぁっ！」": "「呜啊啊啊！」",
    "――魔女の放った魔法で、狼は吹き飛ばされます。<br>それから魔女はゆっくりと、狼のもとへ歩み寄りました。<br>狼は尻もちをついて動けないようです。": "——魔女释放的魔法将狼吹飞了。<br>随后，魔女缓缓走向了狼。<br>狼似乎摔了个屁股蹲，动弹不得。",
    "「うぅっ……こんなに強い藝術魔法の使い手だったとは……。<br>　油断していたよ」": "「呜……没想到你竟然是个如此强大的艺术魔法使用者……<br>　我大意了。」",
    "「その通り。油断は大敵のはず。<br>　だから私も……トドメ的なやつをさす」": "「没错。大意是最大的敌人。<br>　所以我也……要给你最后一击。」",
    "「わーっ！　ちょっと待ってくれよ！<br>　今回のことには、とても重大で正当な理由があるんだ」": "「哇！等等！<br>　这次的事情，可是有非常重大且正当的理由的！」",
    "「どういうこと？」": "「什么意思？」",
    "――慌てて言い訳を始めた狼を見て、魔女は攻撃の手を休めました。": "——看到慌忙开始辩解的狼，魔女停下了攻击的手。",
    "「その水晶があれば、永遠に美しいままでいられるって聞いたんだ！<br>　当然きみも、ぼくが永遠に美しいほうがいいだろう！？<br>　だから水晶を奪おうとしたことは水に流してほしいんだ！」": "「我听说只要有了那个水晶，就能永远保持美丽！<br>　当然你也希望我能永远美丽吧！？<br>　所以请把我试图抢夺水晶的事情一笔勾销吧！」",
    "――さきほどから狼が言っている『水晶』とは、<br>魔女が昔から大切にしている魔法道具のことです。": "——刚才狼一直在说的『水晶』，<br>是魔女一直以来珍视的魔法道具。",
    "「この水晶のこと、そんなふうに噂になっているんだね。<br>　まぁ、それはそうとして――」": "「这个水晶，竟然被传成这样了啊。<br>　嘛，先不说这个——」",
    "――どこか物憂げに言ったあと、魔女は狼を改めてじっと見つめます。": "——带着些许忧郁的语气说完后，魔女再次凝视着狼。",
    "「確かに、彫像のモデルにうってつけっぽい顔立ちだし……。<br>　うーん……」": "「确实，你的容貌很适合做雕像的模特……。<br>　嗯……」",
    "「……そうだね、私の手伝いをしてくれたら、<br>　考えてあげなくもないかもしれないよ」": "「……好吧，如果你愿意帮我忙的话，<br>　我也不是不能考虑一下哦」",
    "「よし！　決まりだね！<br>　きみの手伝いならいくらでもしてあげよう！<br>　もっとも、ぼくは存在するだけで世界に貢献しているけどね」": "「好！就这么定了！<br>　你的忙我帮定了！<br>　不过，我光是存在就已经在给世界做贡献了」",
    "「それじゃあ早速失礼するよ。<br>　ふふっ、あの魔女のアトリエに合法的に入れる日が来るとは」": "「那我就先告辞了。<br>　呵呵，没想到我还能合法地进入那个魔女的工作室」",
    "「けっこうさっそく、不安がなきにしもあらずかもしれない」": "「这么快就开始，说不定会有些不安呢」",
    "――我が物顔でアトリエに入っていった狼を見て、<br>魔女はそう呟きます。<br>こうして、魔女と狼の奇妙な共同生活が始まったのでした。": "——看着狼大摇大摆地走进工作室，<br>魔女低声说道。<br>就这样，魔女和狼的奇妙共同生活开始了。",
    "「……という感じの導入なんだけど、どうかな！」": "「……大概就是这样的开场，你觉得怎么样！」",
    "狼の仮装をしたラファエロが意見を求めてくる。<br>パチパチと拍手をしながら、<br>まずは簡単に感想を伝えることにする。": "穿着狼装的拉斐尔征求意见。<br>一边拍手鼓掌，<br>一边先简单地传达一下感想。",
    "「とても良いんじゃないか？<br>　しっかりした出来になりそうだし、なにより話題性も抜群だ」": "「非常不错吧？<br>　看起来会是个很扎实的作品，而且话题性也十足」",
    "「あっはっは！　やはりきみもそう思うだろう？<br>　ハロウィンパーティーの宣伝として演劇を思いつくなんて、<br>　さすが天才ラファエロといえるだろうね」": "「啊哈哈！果然你也这么想吧？<br>　想到用戏剧来宣传万圣节派对，<br>　不愧是天才拉斐尔呢」",
    "「これできっとミケランジェロのやつをあっと驚かせて、<br>　悔しがらせることができるはずさ。<br>　去年よりもさらに宣伝効果があったとね！」": "「这样一来一定能吓到米开朗琪罗那家伙，<br>　让他懊悔不已。<br>　比去年的宣传效果还要好呢！」",
    "夢幻美術館では今年もハロウィンパーティーを行う。": "梦幻美术馆今年也将举办万圣节派对。",
    "今回の宣伝はラファエロに任せたのだが、<br>昨年の担当だったミケランジェロに負けたくないと意気込む彼女は、<br>なんと演劇を提案してきたのだ。": "这次的宣传交给了拉斐尔，<br>但她不想输给去年负责的米开朗琪罗，<br>竟然提出了演剧的建议。",
    "「どんなふうになるか想像もできなかったが、これなら安心だ。<br>　ふたりともそれぞれの役にぴったりだし」": "「虽然无法想象会变成什么样子，但这样我就放心了。<br>　他们两个都很适合各自的角色。」",
    "「…………」": "「…………」",
    "その言葉を聞いてどこか複雑な表情を見せているのが、<br>ラファエロの隣に立つロダンだ。<br>このふたり芝居における、もうひとりの主役である。": "听到这句话后露出复杂表情的，<br>是站在拉斐尔旁边的罗丹。<br>他是这场戏剧中的另一位主角。",
    "「私には、おそらく重荷かもしれない」": "「对我来说，这可能是个负担」",
    "「ええっ！？　どういうことだい！？<br>　台詞の打ち合わせや練習にも、<br>　快く付き合ってくれていると思っていたんだが……」": "「诶！？这是什么意思！？<br>　我以为你也很乐意配合台词的对练和排练……」",
    "「練習を重ねるたび、懸念みたいなのが増えていく……。<br>　だって、誰かを演じるというのは、別人になるということ」": "「每次练习，我的担忧似乎都在增加……。<br>　因为扮演某个人，就意味着要变成另一个人」",
    "「私はロダンのような者だけど、別人になることで、<br>　本当に魔女のような者になってしまう可能性があるっぽい」": "「我虽然是罗丹这样的人，但变成别人后，<br>　可能会真的变成一个像魔女一样的人」",
    "「つまり、私が私でなくなるということ。<br>　それは困るかもしれない」": "「也就是说，我将不再是我自己。<br>　这可能会让我感到困扰」",
    "「えぇ……あるかなぁ、そんな可能性……。<br>　だが無理強いはできないし……」": "「诶……会有这种可能性吗……。<br>　但我也不能强求……」",
    "「森でひっそりと彫刻をつくる魔女――<br>　ロダンはその役にぴったりだと思って、ぼくが誘ったんだ。<br>　脚本もロダンに合わせているから、代役は立てられないんだよ」": "「在森林中默默雕刻的魔女――<br>　我觉得罗丹非常适合这个角色，所以才邀请了她。<br>　剧本也是根据罗丹量身定做的，所以无法找到替代者」",
    "ラファエロはそう言って頭を抱える。<br>ロダンを巻き込んだ形のラファエロだが、<br>根が真面目な彼女のことだ、そのことに責任を感じているのだろう。": "拉斐尔这样说着，抱住了头。<br>虽然是她把罗丹卷进来的，<br>但以她认真的性格，大概对此感到责任重大吧。",
    "「私としても、途中でやめたくないという思いは少なくないと思う。<br>　でも……不安」": "「对我来说，中途放弃的想法也不少。<br>　但是……不安」",
    "一方のロダンはロダンで、<br>申し訳なさそうに戸惑いの表情を浮かべている。<br>おそらくロダンも続けたいという思いはあるのだろう。だから――": "另一边的罗丹则露出了抱歉和困惑的表情。<br>或许罗丹也有想要继续下去的想法吧。所以――",
    "「ともかく、続きを見せてほしい！<br>　これで終わりというのは、さすがにスッキリしないからな」": "「总之，请让我看看接下来的部分！<br>　就这样结束的话，实在是让人无法释怀啊」",
    "「……うん。<br>　館長がそう言うなら、続きをやろうかなと思うよ」": "「……嗯。<br>　既然馆长这么说，那我就继续做下去吧」",
    "「素晴らしい！　ありがとう、ロダン、館長。<br>　それじゃあ物語の続きを始めようじゃないか」": "「太棒了！谢谢你们，罗丹、馆长。<br>　那么，让我们开始故事的下一部分吧」",
    "そうして美術館の一画は、<br>ふたたび深い森の奥となったのだった――": "就这样，美术馆的一角再次变成了深邃的森林深处――"
}