{
    "森のアトリエと曖昧な魔女": "森林的工房与暧昧的魔女",
    "――昔々のあるところ、深い森の奥にぽつんと建物がありました。 <br>そこは曖昧な言葉づかいをする魔女のアトリエで、<br>魔女はいつもひとりきり、そこで彫刻を作っていました。": "——很久很久以前，在深邃的森林深处有一栋建筑物。<br>那是说话语气暧昧不明的魔女的工作室，魔女总是一个人待在那里制作雕像。",
    "「ここをこうして……うん。<br>　上手くいったような気がするし、そうじゃない気もする。<br>　ただ、さっきよりは悪くないっぽい感じだと思う」": "「这里这样……嗯。<br>感觉好像很顺利，又好像不太顺利。<br>不过，感觉起来比刚才还要好一点。」",
    "――彫刻をじっとみつめる魔女の耳に、なにかの音が聞こえてきます。": "——凝视着雕像的魔女，耳朵听见了某种声音。",
    "「ウォーン！　ウォオオオオン！」": "「呜呜！呜哦哦哦哦！」",
    "「外からなにか聞こえてきている可能性がある。<br>　獣の吠える声っぽい気がするけど、<br>　吠える声じゃないかもしれないし、獣でもないかもしれない」": "「有可能是从外面传来的。<br>听起来像是野兽的吼叫声，<br>但可能不是吼叫声，也可能不是野兽。」",
    "「ともかく、見てみるのがいいはず」": "「总之，去看看应该比较好。」",
    "――魔女が扉を開いて森に踏み出すと、<br>そこには見慣れない姿がありました。": "——魔女打开门踏进森林，眼前出现一个陌生的身影。",
    "「おやおや、いきなり扉を開けるなんて不用心じゃないか。<br>　ぼくのような怖い狼が外にいるかもしれないんだよ？」": "「哎呀哎呀，突然打开门，会不会太不小心了？<br>说不定外面有像我这么可怕的狼哦？」",
    "――なんと、そこにいたのは１匹の狼でした。<br>狼は森でいちばん恐れられている、森でいちばん美しい獣です。": "——没想到，出现在门外的是一只狼。<br>狼是森林中最受畏惧、森林中最美丽的野兽。",
    "「……なんの用？」": "「……有什么事吗？」",
    "「きみの持つ『水晶』を奪いに来たんだ。<br>　大人しく差し出してくれるかい？」": "「我是来抢走你手上的「水晶」的。<br>可以乖乖交出来吗？」",
    "――狼はそう言って魔女に近づきます。<br>魔女は物怖じせずに、狼の顔をじっとみつめました。<br>ですが魔女は、ついついその顔に見入ってしまいます。": "——狼这么说着，靠近魔女。<br>魔女毫不畏惧，直盯着狼的脸看。<br>可是魔女不知不觉看狼的脸看得入迷了。",
    "「美しい……」": "「好美……」",
    "「当然だね。ぼくは森でいちばん美しい獣。<br>　だが、いちばん恐ろしい獣でもあるんだ！」": "「这是当然的。我是森林中最美丽的野兽。<br>不过，也是森林中最受畏惧的野兽！」",
    "「グルルォォォオー！」": "「吼噜噜噜噜噜！」",
    "――そう言って狼は魔女の首筋に爪を立てようとします。<br>気づいた魔女は、とっさに魔法を使いました。": "——狼这么说，正要伸出爪子抓住魔女的脖子。<br>魔女察觉到狼的意图，立刻使用魔法。",
    "「……っ！　撃退とかをする！」": "「……！她要击退狼！」",
    "「うあぁぁっ！」": "「呜啊啊啊！」",
    "――魔女の放った魔法で、狼は吹き飛ばされます。<br>それから魔女はゆっくりと、狼のもとへ歩み寄りました。<br>狼は尻もちをついて動けないようです。": "——魔女施展的魔法将狼击飞。<br>接着魔女缓缓走向狼。<br>狼跌坐在地，似乎动弹不得。",
    "「うぅっ……こんなに強い藝術魔法の使い手だったとは……。<br>　油断していたよ」": "「呜呜……没想到她会使用这么强的艺术魔法……<br>　我太大意了。」",
    "「その通り。油断は大敵のはず。<br>　だから私も……トドメ的なやつをさす」": "「没错，大意是大忌。<br>　所以我也……要给她致命一击。」",
    "「わーっ！　ちょっと待ってくれよ！<br>　今回のことには、とても重大で正当な理由があるんだ」": "「哇——！等一下！<br>　这次的事情，其实有非常重大且正当的理由。」",
    "「どういうこと？」": "「什么意思？」",
    "――慌てて言い訳を始めた狼を見て、魔女は攻撃の手を休めました。": "——看到狼慌张地开始辩解，魔女停止了攻击。",
    "「その水晶があれば、永遠に美しいままでいられるって聞いたんだ！<br>　当然きみも、ぼくが永遠に美しいほうがいいだろう！？<br>　だから水晶を奪おうとしたことは水に流してほしいんだ！」": "「我听说只要有那个水晶，就能永远美丽！<br>当然你也希望我永远美丽吧！？<br>所以希望你原谅我抢走水晶的事！」",
    "――さきほどから狼が言っている『水晶』とは、<br>魔女が昔から大切にしている魔法道具のことです。": "——狼从刚才开始所说的『水晶』，是魔女从以前就很珍惜的魔法道具。",
    "「この水晶のこと、そんなふうに噂になっているんだね。<br>　まぁ、それはそうとして――」": "「原来这个水晶有那样的传闻啊。<br>不过先不管那个——」",
    "――どこか物憂げに言ったあと、魔女は狼を改めてじっと見つめます。": "——魔女有点忧郁地说完后，重新注视狼。",
    "「確かに、彫像のモデルにうってつけっぽい顔立ちだし……。<br>　うーん……」": "「的确，他的长相很适合当雕像的模特儿……<br>嗯……」",
    "「……そうだね、私の手伝いをしてくれたら、<br>　考えてあげなくもないかもしれないよ」": "「……说得也是，如果你愿意帮我，<br>我或许会考虑一下。」",
    "「よし！　決まりだね！<br>　きみの手伝いならいくらでもしてあげよう！<br>　もっとも、ぼくは存在するだけで世界に貢献しているけどね」": "「好！那就决定了！<br>要我帮你多少忙都可以！<br>虽然我光是存在，就已经对世界有所贡献了。」",
    "「それじゃあ早速失礼するよ。<br>　ふふっ、あの魔女のアトリエに合法的に入れる日が来るとは」": "「那么，我马上告辞了。<br>呵呵，没想到我竟然有一天能合法进入魔女的工作室。」",
    "「けっこうさっそく、不安がなきにしもあらずかもしれない」": "「说不定我很快就会感到不安了。」",
    "――我が物顔でアトリエに入っていった狼を見て、<br>魔女はそう呟きます。<br>こうして、魔女と狼の奇妙な共同生活が始まったのでした。": "——魔女看着大摇大摆走进工作室的狼，喃喃自语。<br>就这样，魔女与狼的奇妙共同生活开始了。",
    "「……という感じの導入なんだけど、どうかな！」": "「……感觉就像这样的开场白，怎么样！」",
    "狼の仮装をしたラファエロが意見を求めてくる。<br>パチパチと拍手をしながら、<br>まずは簡単に感想を伝えることにする。": "扮成狼的拉斐尔征求我的意见。<br>我一边拍手，一边先简单地表达感想。",
    "「とても良いんじゃないか？<br>　しっかりした出来になりそうだし、なにより話題性も抜群だ」": "「我觉得很不错啊？<br>看起来完成度很高，更重要的是话题性十足。」",
    "「あっはっは！　やはりきみもそう思うだろう？<br>　ハロウィンパーティーの宣伝として演劇を思いつくなんて、<br>　さすが天才ラファエロといえるだろうね」": "「啊哈哈！你果然也这么认为吧？<br>想到用戏剧宣传万圣节派对，真不愧是天才拉斐尔。」",
    "「これできっとミケランジェロのやつをあっと驚かせて、<br>　悔しがらせることができるはずさ。<br>　去年よりもさらに宣伝効果があったとね！」": "「这下子一定能吓到米开朗基罗，让他后悔莫及。<br>宣传效果一定会比去年更好！」",
    "夢幻美術館では今年もハロウィンパーティーを行う。": "今年梦幻美术馆也会举办万圣节派对。",
    "今回の宣伝はラファエロに任せたのだが、<br>昨年の担当だったミケランジェロに負けたくないと意気込む彼女は、<br>なんと演劇を提案してきたのだ。": "这次的宣传工作交给拉斐尔负责，她不想输给去年负责的米开朗基罗，干劲十足地提议要演戏。",
    "「どんなふうになるか想像もできなかったが、これなら安心だ。<br>　ふたりともそれぞれの役にぴったりだし」": "「虽然无法想象会变成什么样子，但这样就能放心了。<br>而且他们两个都很适合各自的角色。」",
    "「…………」": "「…………」",
    "その言葉を聞いてどこか複雑な表情を見せているのが、<br>ラファエロの隣に立つロダンだ。<br>このふたり芝居における、もうひとりの主役である。": "听到这句话，站在拉斐尔旁边的罗丹露出复杂的表情。<br>他是这场戏的另一个主角。",
    "「私には、おそらく重荷かもしれない」": "「对我来说，这可能是沉重的负担。」",
    "「ええっ！？　どういうことだい！？<br>　台詞の打ち合わせや練習にも、<br>　快く付き合ってくれていると思っていたんだが……」": "「咦咦！？这是什么意思！？<br>我还以为他们很爽快地答应陪我讨论台词和练习……」",
    "「練習を重ねるたび、懸念みたいなのが増えていく……。<br>　だって、誰かを演じるというのは、別人になるということ」": "「随着练习次数增加，我的担忧也越来越多……<br>因为扮演某个人，就代表要变成另一个人。」",
    "「私はロダンのような者だけど、別人になることで、<br>　本当に魔女のような者になってしまう可能性があるっぽい」": "「我虽然是罗丹那样的人，但变成另一个人的话，<br>似乎真的有可能变成魔女那样的人。」",
    "「つまり、私が私でなくなるということ。<br>　それは困るかもしれない」": "「也就是说，我可能会变得不再是我。<br>这可能会让我很困扰。」",
    "「えぇ……あるかなぁ、そんな可能性……。<br>　だが無理強いはできないし……」": "「咦……有这种可能性吗……<br>可是又不能勉强她……」",
    "「森でひっそりと彫刻をつくる魔女――<br>　ロダンはその役にぴったりだと思って、ぼくが誘ったんだ。<br>　脚本もロダンに合わせているから、代役は立てられないんだよ」": "「在森林里默默雕刻的魔女——<br>我觉得罗丹很适合这个角色，所以才邀请她。<br>剧本也是配合罗丹写的，所以没办法找人代替。」",
    "ラファエロはそう言って頭を抱える。<br>ロダンを巻き込んだ形のラファエロだが、<br>根が真面目な彼女のことだ、そのことに責任を感じているのだろう。": "拉斐尔这么说着，抱头苦恼。<br>虽然拉斐尔把罗丹牵扯进来，但她的本性很认真，所以应该会为此感到责任吧。",
    "「私としても、途中でやめたくないという思いは少なくないと思う。<br>　でも……不安」": "「就我来说，中途放弃的想法也不少。<br>可是……我好不安。」",
    "一方のロダンはロダンで、<br>申し訳なさそうに戸惑いの表情を浮かべている。<br>おそらくロダンも続けたいという思いはあるのだろう。だから――": "另一方面，罗丹也露出歉疚又困惑的表情。<br>罗丹应该也想继续演下去吧，所以——",
    "「ともかく、続きを見せてほしい！<br>　これで終わりというのは、さすがにスッキリしないからな」": "「总之，请让我看到后续！<br>就这样结束的话，实在让人无法释怀。」",
    "「……うん。<br>　館長がそう言うなら、続きをやろうかなと思うよ」": "「……嗯。<br>既然馆长都这么说了，那我们就继续演吧。」",
    "「素晴らしい！　ありがとう、ロダン、館長。<br>　それじゃあ物語の続きを始めようじゃないか」": "「太棒了！谢谢你们，罗丹、馆长。<br>那我们就继续演下去吧。」",
    "そうして美術館の一画は、<br>ふたたび深い森の奥となったのだった――": "美术馆的这一区，再次化为深邃森林的深处——"
}