{
    "不穏な風聞": "不稳定的传闻",
    "展覧会の開催が迫り、日々忙しさが増してきた。<br>もちろん、今回の展覧会の主役であるロダンも多忙を極めている。": "展览会的举办迫在眉睫，每天的忙碌也在增加。<br>当然，这次展览会的主角罗丹也非常忙碌。",
    "今は、ロダンが創作に集中できるようサポートしたいのだが……。<br>最近なぜか、市内では妙な噂が流れているようだ。<br>そのため心配になり、まめに様子を見に来ている。": "现在，我想支持罗丹专注于创作……<br>但最近不知为何，市内流传着一些奇怪的传闻。<br>因此我担心起来，经常来看看情况。",
    "「……館長？　お疲れさま。もしくは元気？」": "「……馆长？辛苦了。或者说还好吗？」",
    "「ああ、こっちは元気だ。<br>　ロダンの方こそ、疲れてはいないか？」": "「啊，我这边还好。<br>　罗丹你那边没累着吧？」",
    "「私は別に大丈夫だと思うよ。<br>　展覧会も近いらしいし、気を散らしていられないから」": "「我觉得我没什么问题。<br>　展览会也快到了，不能分心」",
    "……噂というのは、ロダンの悪評だった。<br>作品の作り方に不正があるとか、他の彫刻家に嫌がらせをしているとか、<br>まったく根も葉もない噂だ。": "……传闻是关于罗丹的负面评价。<br>说他的作品制作方式有问题，或者对其他雕塑家进行骚扰，<br>完全是毫无根据的谣言。",
    "「噂なんてものに潰されたくはないし。<br>　私はいつでも、自分がやるべきだって思うことを、<br>　ちゃんとやり遂げるだけだよ」": "「我不想被这些谣言打倒。<br>　我总是认为应该做自己认为正确的事情，<br>　并且一定要完成它」",
    "「そうか……頼もしいな。<br>　でも、無理はするんじゃないぞ？」": "「是吗……真可靠啊。<br>　不过，别太勉强自己了。」",
    "「アルマンディーヌさんも、そんな風に心配してた気がする。<br>　ちゃんと理解してくれる人が周りにいるから、私は平気だと思う」": "「阿尔芒迪娜小姐好像也这么担心过。<br>　周围有理解我的人，所以我觉得没问题。」",
    "笑顔で答えるロダンの様子を見る限り、今のところ心配はなさそうだ。<br>他にも理解者がいてくれるというのも心強い。": "从罗丹笑着回答的样子来看，目前似乎没什么可担心的。<br>还有其他理解者支持，这也让人感到安心。",
    "だが、このような噂が立っているのはロダンだけではない……。": "但是，传出这种传闻的并不只有罗丹……。",
    "「館長、議会まで足を運んでくれてありがとう……。<br>　今はあまり、外で会わない方がいいと思うから……」": "「馆长，谢谢你特地来议会一趟……。<br>　现在还是尽量不要在外面见面比较好……」",
    "「ああ、わかっている。気にしないでくれ」": "「啊，我明白的。别在意。」",
    "アングルの方にも、妙な悪評が立っていた。<br>美術館との必要限度を超えた癒着、賄賂のやり取りといった内容だが、<br>もちろんこちらも事実無根だ。": "安格尔那边也传出了一些奇怪的恶评。<br>内容是与美术馆过度勾结、贿赂交易之类的，<br>当然这些也都是毫无根据的。",
    "「いくら清廉潔白にやっていても、どこかには敵を作る立場だもの。<br>　このくらいのことは慣れているけど……」": "「无论多么清廉正直地做事，总会在某些地方树敌。<br>　这种事情我已经习惯了……」",
    "「あなたに迷惑がかかるのは、耐えられないから……。<br>　当面は大人しくしようと思っているわ……」": "「我不想给你添麻烦……<br>　暂时我会保持低调……」",
    "「噂の出どころに、心当たりはあるのか？」": "「你知道这些谣言的来源吗？」",
    "「妬まれたり、逆恨みされたりすることも多いから……。<br>　心当たりはありすぎて、絞り込めないわね」": "「因为经常被人嫉妒或误解……<br>　线索太多，反而无法锁定具体来源」",
    "「そうか……それじゃどうしようもないな。<br>　だが、展覧会の準備は予定通り進めていこう」": "「这样啊……那就没办法了。<br>　不过，展览会的准备工作还是按计划进行吧」",
    "「ええ、仕事はきちんと責任を持ってやり遂げるわ……。<br>　アルマンディーヌさんも、変わらず協力的だし」": "「嗯，我会认真负责地完成工作……<br>　阿尔芒迪娜小姐也一如既往地支持我们」",
    "「ああ、ロダンもそんな風に言っていた。<br>　味方がいるのはありがたいことだな」": "「是啊，罗丹也这么说过。<br>　有支持者真是太好了」",
    "「ええ、そうね……。<br>　根拠のない噂なんてすぐに風化するものだし、<br>　自分たちの仕事に集中しましょう」": "「嗯，是啊……<br>　无根据的谣言很快就会消散，<br>　我们还是专注于自己的工作吧」",
    "……それから１０日が経った。<br>状況は変化したが、好転したとは言えない。": "……就这样过了十天。<br>情况有所变化，但并未好转。",
    "「家に脅迫の手紙が届いたり、壁に落書きされたり……。<br>　そんなことが起きてるかもしれないって、カティから聞いたはず」": "「家里收到了恐吓信，墙上还被涂鸦……<br>　这些事可能已经发生了，我听卡蒂说过」",
    "「どんどんエスカレートしていってるな……。<br>　しかも陰湿なやり方ばかりだ」": "「事情越来越严重了……<br>　而且手段都很阴险」",
    "「万一なにかあっても、返り討ちにはできそうな気がするけど。<br>　念のためカティと一緒に、しばらく泊まり込みで作業してもいい？」": "「万一发生什么，我觉得我们也能反击。<br>　以防万一，我可以和卡蒂一起暂时住在美术馆工作吗？」",
    "「ああ、美術館にいれば安全だからな。<br>　身の回りが落ち着くまで、好きなだけいてくれ」": "「啊，在美术馆里确实安全。<br>　在你周围情况稳定之前，想待多久都行」",
    "「ありがとう……」": "「谢谢……」",
    "なんでもないように振る舞ってはいるが、<br>ロダンの顔色には疲れが見えた。<br>こんなことが何日も続けば、無理もない。": "虽然表现得若无其事，<br>但罗丹的脸色明显疲惫。<br>这种事情持续多日，也难怪。",
    "「……あ、そろそろアルマンディーヌさんが来る時間かも……。<br>　作業部屋的なところに戻ろうかな」": "「……啊，差不多是阿尔芒迪娜小姐该来的时间了……<br>　我该回工作室了」",
    "「そういえば、最近は毎日来ているらしいな」": "「说起来，她最近好像每天都来」",
    "「あんまり出歩けない気がするし、話し相手がいるのは嬉しい。<br>　それじゃ館長、また」": "「我觉得不太能出门走动，有个人说说话真是太好了。<br>　那馆长，回头见」",
    "……ロダンの背を見送りながら、アングルのことを考えていた。<br>ロダンへの嫌がらせが始まった一方で、アングルを取り巻く噂は、<br>すっかり消えてなくなったからだ。": "……目送罗丹的背影，我不禁想起了安格尔。<br>一方面，针对罗丹的骚扰开始了，<br>而另一方面，围绕安格尔的谣言却完全消失了。",
    "それ自体はいいことなのだが……。<br>なにか関連があるような気がしてならない。": "这本身是件好事……<br>但我总觉得两者之间有什么关联。",
    "「今日はガトーショコラを持ってきましたの。<br>　ぜひ召し上がってくださいな、ロダンさん」": "「今天我带了巧克力蛋糕来。<br>　请一定要尝尝，罗丹先生」",
    "「ありがとう……でも、今はまだ食欲がないかもしれない。<br>　後で食べると思うよ」": "「谢谢……不过，我现在可能还没什么胃口。<br>　我想等会儿再吃」",
    "「ああ……例の件でお疲れですのね。<br>　そんな時に、余計な心労をかけてしまうかもしれませんが……」": "「啊……是因为那件事让你疲惫了吧。<br>　在这种时候，我可能还会给你添麻烦……」",
    "「……どうしたの？」": "「……怎么了？」",
    "「わたくし、聞いてしまったんですの。<br>　あなたに嫌がらせをしている人の正体を……」": "「我……听到了。<br>　那个对你进行骚扰的人的真实身份……」",
    "「えっ？」": "「诶？」",
    "「アングルさんが、部下に嫌がらせの指示を出しているところを、<br>　先日議会へお邪魔した際に、偶然聞きましたのよ」": "「安格尔先生指示部下进行骚扰的事情，<br>　我前几天去议会时偶然听到了。」",
    "「……アングルさんが？　でも……」": "「……安格尔先生？可是……」",
    "「お気持ちはわかりますわ。お仲間ですもの、信じたくないでしょう。<br>　ですが、お仲間だからこそ……こうなってしまったんだと思いますの」": "「我理解你的心情。因为是同伴，所以不想相信吧。<br>　但正因为是同伴……才会变成这样。」",
    "「きっとアングルさんは、館長さんを独占するために、<br>　あなたという存在が目障りだったんですのよ」": "「安格尔先生一定是为了独占馆长，<br>　觉得你的存在很碍眼。」",
    "「ですから制作の邪魔をして、展覧会を失敗に追い込むことで、<br>　館長さんがあなたを見放すように仕向けているんですわ」": "「所以才会妨碍你的创作，让展览会失败，<br>　从而让馆长放弃你。」",
    "「……ちょっとよくわからない気がするよ。<br>　展覧会の責任者はアングルさんなのに、<br>　失敗させたら自分も困るんじゃないかな？」": "「……我还是不太明白。<br>　展览会的负责人是安格尔先生，<br>　如果失败了，他自己也会很困扰吧？」",
    "「対外的にはそうでしょうが、問題は館長さんの評価なのですわ。<br>　失敗の原因が全てロダンさんにあるとされたなら、<br>　館長さんはアングルさんの責は問わないでしょう」": "「对外是这样，但问题在于馆长的评价。<br>　如果失败的原因全都被归咎于罗丹先生，<br>　馆长就不会追究安格尔先生的责任了。」",
    "「思えば、最初だけアングルさんの周りに妙な噂が流れていたのも、<br>　自分が疑われないように自作自演をしただけなのでしょう」": "「仔细想想，最初只有安格尔先生周围流传着奇怪的谣言，<br>　那不过是他为了不让自己被怀疑而自导自演的吧。」",
    "「……とにかく、自分で確認してみたいよ。<br>　アングルさんには、私の方から直接……」": "「……总之，我想亲自确认一下。<br>　关于安格尔先生的事情，我想直接和他谈谈……」",
    "「いけません。どこにアングルさんの手先がいるかわかりませんし、<br>　彼女の肩書きに目がくらんで騙されている人も多いのですよ。<br>　館長さんだって例外ではありませんわ」": "「不行。我们不知道安格尔先生的眼线在哪里，<br>　而且很多人被他那显赫的头衔蒙蔽了双眼。<br>　就连馆长也不例外。」",
    "「今あなたの助けになれるのは、わたくしだけですわ。<br>　それ以外の人は、みんなあなたを騙そうとして近づいてくる。<br>　気づいてくださいませ、ロダンさん」": "「现在能帮助你的只有我。<br>　其他所有人接近你都是为了欺骗你。<br>　请清醒一点，罗丹先生。」",
    "「…………」": "「…………」",
    "「あなたの言いたいことは、たぶんわかったと思うよ……」": "「我想我大概明白你想说什么了……」",
    "「ああ……おわかりいただけたのですね。<br>　では、わたくしはこれから議会の方へ向かいます」": "「啊……您终于明白了。<br>　那么，我现在要去议会那边了。」",
    "「必ず、アングルさんの悪事の証拠を掴んできますから。<br>　どうかそれまで、心安らかにお待ちくださいませ……」": "「我一定会找到安格尔先生作恶的证据。<br>　请您在那之前安心等待……」",
    "「…………さて」": "「…………那么」"
}