{
    "不穏な風聞": "不祥的传闻",
    "展覧会の開催が迫り、日々忙しさが増してきた。<br>もちろん、今回の展覧会の主役であるロダンも多忙を極めている。": "随着展览会的举办日逼近，每天的忙碌程度也跟着增加。当然，身为这次展览会主角的罗丹也是忙得不可开交。",
    "今は、ロダンが創作に集中できるようサポートしたいのだが……。<br>最近なぜか、市内では妙な噂が流れているようだ。<br>そのため心配になり、まめに様子を見に来ている。": "现在，我希望能从旁协助，让罗丹能够集中精神创作……。",
    "「……館長？　お疲れさま。もしくは元気？」": "「……馆长？辛苦了。还是说，你好？」",
    "「ああ、こっちは元気だ。<br>　ロダンの方こそ、疲れてはいないか？」": "「嗯，我很好。你呢，不累吗？」",
    "「私は別に大丈夫だと思うよ。<br>　展覧会も近いらしいし、気を散らしていられないから」": "「我应该还好吧。毕竟展览会就快到了，我可不能分心」",
    "……噂というのは、ロダンの悪評だった。<br>作品の作り方に不正があるとか、他の彫刻家に嫌がらせをしているとか、<br>まったく根も葉もない噂だ。": "……所谓的传闻，就是指罗丹的恶评。像是在制作作品时作弊，或是骚扰其他雕刻家之类的……",
    "「噂なんてものに潰されたくはないし。<br>　私はいつでも、自分がやるべきだって思うことを、<br>　ちゃんとやり遂げるだけだよ」": "「我可不想被谣言击垮。我只做自己认为应该做的事，仅此而已」",
    "「そうか……頼もしいな。<br>　でも、無理はするんじゃないぞ？」": "「是吗……那我就放心了。不过，你可别太勉强自己啊」",
    "「アルマンディーヌさんも、そんな風に心配してた気がする。<br>　ちゃんと理解してくれる人が周りにいるから、私は平気だと思う」": "「阿尔曼汀女士好像也说过同样的话。我身边有这么多理解我的人，所以应该没问题的」",
    "笑顔で答えるロダンの様子を見る限り、今のところ心配はなさそうだ。<br>他にも理解者がいてくれるというのも心強い。": "看罗丹笑着回答的模样，目前似乎不用担心。",
    "だが、このような噂が立っているのはロダンだけではない……。": "但是，像这样被传得满天飞的，也不只有罗丹……",
    "「館長、議会まで足を運んでくれてありがとう……。<br>　今はあまり、外で会わない方がいいと思うから……」": "「安格尔\"馆长，谢谢你愿意来议会一趟……。我觉得，现在还是不要在外面见面比较好……\"」",
    "「ああ、わかっている。気にしないでくれ」": "「馆长\"嗯，我知道。你不用在意\"」",
    "アングルの方にも、妙な悪評が立っていた。<br>美術館との必要限度を超えた癒着、賄賂のやり取りといった内容だが、<br>もちろんこちらも事実無根だ。": "安格尔这边也出现了奇怪的负面评价。内容是与美术馆有超出必要限度的勾结，以及贿赂等。",
    "「いくら清廉潔白にやっていても、どこかには敵を作る立場だもの。<br>　このくらいのことは慣れているけど……」": "「不管我再怎么清正廉洁，也难免会树敌。这种事我早就习惯了……」",
    "「あなたに迷惑がかかるのは、耐えられないから……。<br>　当面は大人しくしようと思っているわ……」": "「但我实在不忍心给你添麻烦……所以暂时还是先忍忍吧……」",
    "「噂の出どころに、心当たりはあるのか？」": "「你知道这些谣言是从哪来的吗？」",
    "「妬まれたり、逆恨みされたりすることも多いから……。<br>　心当たりはありすぎて、絞り込めないわね」": "「因为经常被人嫉妒，或是招人怨恨……。心里有数的人太多了，没法缩小范围呢」",
    "「そうか……それじゃどうしようもないな。<br>　だが、展覧会の準備は予定通り進めていこう」": "「是吗……那就没办法了。不过，展览会的准备工作还是按计划进行吧」",
    "「ええ、仕事はきちんと責任を持ってやり遂げるわ……。<br>　アルマンディーヌさんも、変わらず協力的だし」": "「嗯，我会尽到自己的职责……阿尔曼汀女士也一如既往地在协助我们」",
    "「ああ、ロダンもそんな風に言っていた。<br>　味方がいるのはありがたいことだな」": "「嗯，罗丹也是这么说的。有同伴真是件好事」",
    "「ええ、そうね……。<br>　根拠のない噂なんてすぐに風化するものだし、<br>　自分たちの仕事に集中しましょう」": "「嗯，是啊……那些毫无根据的谣言很快就会被淡忘的，我们还是集中精力做好自己的工作吧」",
    "……それから１０日が経った。<br>状況は変化したが、好転したとは言えない。": "……在那之后又过了十天。情况虽然有所变化，但并不能说是好转了。",
    "「家に脅迫の手紙が届いたり、壁に落書きされたり……。<br>　そんなことが起きてるかもしれないって、カティから聞いたはず」": "「家里收到了恐吓信，墙上也被涂鸦了……卡蒂应该已经告诉过你，可能会发生这样的事」",
    "「どんどんエスカレートしていってるな……。<br>　しかも陰湿なやり方ばかりだ」": "「越来越过分了啊……而且都是些阴险的手段」",
    "「万一なにかあっても、返り討ちにはできそうな気がするけど。<br>　念のためカティと一緒に、しばらく泊まり込みで作業してもいい？」": "「万一发生什么事，我应该也能反击回去。不过为了以防万一，我可以和卡蒂一起在馆里住一段时间吗？」",
    "「ああ、美術館にいれば安全だからな。<br>　身の回りが落ち着くまで、好きなだけいてくれ」": "「嗯，只要待在美术馆里就很安全了。在你们的生活回归平静之前，想住多久就住多久吧」",
    "「ありがとう……」": "「谢谢……」",
    "なんでもないように振る舞ってはいるが、<br>ロダンの顔色には疲れが見えた。<br>こんなことが何日も続けば、無理もない。": "虽然罗丹表现得若无其事，但他的脸色看起来很疲惫。",
    "「……あ、そろそろアルマンディーヌさんが来る時間かも……。<br>　作業部屋的なところに戻ろうかな」": "「……啊，阿尔曼迪小姐差不多要来了……。我还是回工作室吧」",
    "「そういえば、最近は毎日来ているらしいな」": "「说起来，她最近好像天天都来啊」",
    "「あんまり出歩けない気がするし、話し相手がいるのは嬉しい。<br>　それじゃ館長、また」": "「毕竟我也没法出门，有人陪我聊天我也挺开心的。那我先走了，馆长再见」",
    "……ロダンの背を見送りながら、アングルのことを考えていた。<br>ロダンへの嫌がらせが始まった一方で、アングルを取り巻く噂は、<br>すっかり消えてなくなったからだ。": "……我目送罗丹的背影离去，思考着安格尔的事。",
    "それ自体はいいことなのだが……。<br>なにか関連があるような気がしてならない。": "这本身是件好事……",
    "「今日はガトーショコラを持ってきましたの。<br>　ぜひ召し上がってくださいな、ロダンさん」": "「今天我带了巧克力蛋糕来。请务必尝尝，罗丹先生」",
    "「ありがとう……でも、今はまだ食欲がないかもしれない。<br>　後で食べると思うよ」": "「谢谢……不过，我现在可能还没有食欲。等会儿再吃吧」",
    "「ああ……例の件でお疲れですのね。<br>　そんな時に、余計な心労をかけてしまうかもしれませんが……」": "「嗯……那件事让你很累吧。虽然我知道现在说这些可能会让你更累……」",
    "「……どうしたの？」": "「……怎么了？」",
    "「わたくし、聞いてしまったんですの。<br>　あなたに嫌がらせをしている人の正体を……」": "「我听说了……是谁在骚扰你……」",
    "「えっ？」": "「哎？」",
    "「アングルさんが、部下に嫌がらせの指示を出しているところを、<br>　先日議会へお邪魔した際に、偶然聞きましたのよ」": "「前几天我去议会的时候，偶然听到了安格尔先生在向部下下达骚扰你的命令」",
    "「……アングルさんが？　でも……」": "「……安格尔先生？可是……」",
    "「お気持ちはわかりますわ。お仲間ですもの、信じたくないでしょう。<br>　ですが、お仲間だからこそ……こうなってしまったんだと思いますの」": "「我理解你的心情。毕竟你们是同伴，你肯定不愿意相信吧。但是……正因为你们是同伴，他才会这么做」",
    "「きっとアングルさんは、館長さんを独占するために、<br>　あなたという存在が目障りだったんですのよ」": "「安格尔先生肯定是为了独占馆长……才会觉得你碍眼」",
    "「ですから制作の邪魔をして、展覧会を失敗に追い込むことで、<br>　館長さんがあなたを見放すように仕向けているんですわ」": "「所以他才会干扰你的创作，让展览会以失败告终，好让馆长放弃你」",
    "「……ちょっとよくわからない気がするよ。<br>　展覧会の責任者はアングルさんなのに、<br>　失敗させたら自分も困るんじゃないかな？」": "「……我有点不太明白啊。展览会的负责人明明是安格尔先生，如果我失败了，他应该也会很头疼吧？」",
    "「対外的にはそうでしょうが、問題は館長さんの評価なのですわ。<br>　失敗の原因が全てロダンさんにあるとされたなら、<br>　館長さんはアングルさんの責は問わないでしょう」": "「对外是这样，但问题在于馆长对他的评价。如果把失败的原因全部归咎于你，馆长就不会追究安格尔先生的责任了」",
    "「思えば、最初だけアングルさんの周りに妙な噂が流れていたのも、<br>　自分が疑われないように自作自演をしただけなのでしょう」": "「现在回想起来，一开始安格尔先生身边之所以会流传奇怪的传闻，也是为了不让自己被怀疑而自导自演的吧」",
    "「……とにかく、自分で確認してみたいよ。<br>　アングルさんには、私の方から直接……」": "「……总之，我想自己去确认一下。我直接去找安格尔先生……」",
    "「いけません。どこにアングルさんの手先がいるかわかりませんし、<br>　彼女の肩書きに目がくらんで騙されている人も多いのですよ。<br>　館長さんだって例外ではありませんわ」": "「不行。安格尔先生的爪牙可能潜伏在任何地方，而且有很多人被她的头衔蒙蔽了双眼，被她骗得团团转。馆长也不例外」",
    "「今あなたの助けになれるのは、わたくしだけですわ。<br>　それ以外の人は、みんなあなたを騙そうとして近づいてくる。<br>　気づいてくださいませ、ロダンさん」": "「现在能帮你的只有我了。其他人都会为了欺骗你而接近你。请你一定要注意，罗丹先生」",
    "「…………」": "「…………」",
    "「あなたの言いたいことは、たぶんわかったと思うよ……」": "「我想，我大概明白你想说什么了……」",
    "「ああ……おわかりいただけたのですね。<br>　では、わたくしはこれから議会の方へ向かいます」": "「嗯……你明白就好。那么，我接下来要去议会一趟」",
    "「必ず、アングルさんの悪事の証拠を掴んできますから。<br>　どうかそれまで、心安らかにお待ちくださいませ……」": "「我一定会找到安格尔先生干坏事的证据。在那之前，请你静下心来等待……」",
    "「…………さて」": "「…………接下来」"
}