{
    "実験の末": "实验的尽头",
    "「グオ……ウォ……」": "「咕……呜……」",
    "「こ、ここは……もともと倉庫だったのでしょうか……。<br>　ですが今は、あ、荒れ果てた実験室という言葉が、<br>　ぴったりくるかもしれません」": "「这、这里……原本是仓库吗……。<br>　但现在，用荒废的实验室来形容，<br>　或许再合适不过了」",
    "――レンブラントが死の芸術に連れられてやってきたのは、<br>病院の外れにある、倉庫を改造したような部屋だった。<br>室内には絵画や薬品、資料などが無造作に散らばっている。": "――伦勃朗被死之艺术带到了一个位于医院边缘的房间，<br>那是由仓库改造而成的。<br>室内散乱地摆放着画作、药品和资料等物品。",
    "「だ、誰か――おそらく院長――が、ここで、<br>　呪いについての研究をしていたんでしょうね。<br>　き、きっと、患者さんたちの呪いを解くために」": "「有、有人――大概是院长――在这里，<br>　进行着关于诅咒的研究吧。<br>　一、一定是为了解除患者们的诅咒」",
    "――レンブラントは部屋の棚に、煙を発する実験器具を見つける。<br>液体の薬品が漏れ出し、それが煙となって建物に充満しているようだ。": "――伦勃朗在房间的架子上发现了一个冒烟的实验器具。<br>液体药品泄漏出来，似乎化作了烟雾弥漫在建筑物中。",
    "「こ、この液体の正体がわかれば、<br>　館長とモリゾさんの呪いを解除できるはずです。<br>　まずは漏出をとめて、か、関連する資料がないかを探せばいいですね」": "「如、如果能弄清楚这种液体的真面目，<br>　应该就能解除馆长和莫里索的诅咒了。<br>　首先得阻止泄漏，然、然后寻找相关的资料吧」",
    "「こ、これでよし……と」": "「这、这样就好了……」",
    "――レンブラントは手際よく薬品の漏出をとめると、<br>周囲の資料を整理してゆく。": "――伦勃朗熟练地止住了药品的泄漏，<br>然后开始整理周围的资料。",
    "――薬品の発する魔力から検討をつければ、<br>該当する資料を探し出すのは簡単だった。": "――从药品散发的魔力来看，<br>找到相应的资料并不困难。",
    "「は、把握しました。<br>　これは死の芸術の呪いの術式を薬剤に転写したもの。<br>　これを薬に転用できると考えていたようですね」": "「我、我明白了。<br>　这是将死之艺术的诅咒术式转录到药剂中的东西。<br>　看来他们是想将其转用于药物。」",
    "「この病院では、まだそこには至っていなかったようですが、<br>　あ、あたしの技術があれば可能です。<br>　ではさっそく――」": "「这家医院似乎还没有达到那个水平，<br>　但、但如果有我的技术，应该可以做到。<br>　那么马上――」",
    "「………………アガガ……ガッ」": "「………………啊嘎……嘎」",
    "「…………っ！？」": "「…………！？」",
    "「か、完全に油断していましたね。<br>　薬の効果がこれほど短かったとは……。<br>　これでは実用には、ほ、程遠いです」": "「完、完全大意了。<br>　没想到药效这么短……。<br>　这离实用还差得远呢」",
    "レンブラントに不意打ちをくらわせたのは、<br>さきほどまで薬によって服従していた死の芸術だ。<br>吹き飛ばされたレンブラントは体勢を立て直そうとするが――": "对伦勃朗发动突袭的，正是刚才还因药物而服从的死之艺术。<br>被击飞的伦勃朗试图重新调整姿势，但――",
    "「ま、マズいですマズいですマズいですっ！<br>　なにかが引っかかって立てません！<br>　このままでは……！」": "「糟、糟了糟了糟了！<br>　有什么东西卡住了，站不起来！<br>　这样下去……！」",
    "「グォォォォ！！！」": "「咕呜呜呜！！！」",
    "尻もちをついたままのレンブラントに、死の芸術が襲いかかる。<br>もはや絶体絶命と思われた、その時――": "死之艺术向仍坐在地上的伦勃朗袭来。<br>就在这千钧一发之际――",
    "「させませんわっ！！！」": "「不会让你得逞的！！！」",
    "「ギャッ……！？」": "「嘎……！？」",
    "「お待たせしましたわ、レンブラントさん！」": "「让您久等了，伦勃朗先生！」",
    "――突然現れて一撃で死の芸術を倒したのは他ではない、モリゾだ。": "――突然出现并一击打倒死之艺术的不是别人，正是莫里索。",
    "「え、え、な、なぜですか？<br>　の、呪いは……！？」": "「诶、诶、为、为什么？<br>　那、诅咒是……！？」",
    "「ふふっ、そんなもの気合いと根性でどうとでもなりましてよ！」": "「呵呵，那种东西靠毅力和干劲就能搞定啦！」",
    "「呪いをこの短時間で、しかも自力で……？<br>　そ、そんなわけ……。<br>　いや、でも現にこうして……」": "「诅咒在这么短的时间内，而且还是靠自己……？<br>　这、这怎么可能……。<br>　不，但事实上现在这样……」",
    "「あら……よく見るとこのお部屋、秘密基地みたいで素敵ですわね。<br>　きっとレンブラントさんの呪いを解く手がかりもありますわ！」": "「哎呀……仔细一看，这个房间真像秘密基地呢。<br>　肯定也有解开伦勃朗先生诅咒的线索吧！」",
    "レンブラントの困惑を気にもとめず、<br>モリゾは部屋にある資料類を物色し始める。": "莫里索不顾伦勃朗的困惑，<br>开始翻看房间里的资料。",
    "「まぁ……これはなんと恐ろしい。<br>　レンブラントさん、見てくださいまし」": "「哎呀……这真是太可怕了。<br>　伦勃朗先生，您看看这个」",
    "「それは……こ、この部屋で実験をしていた、院長の手記のようですね。<br>　ふむふむ、なるほど……」": "「那是……好、好像是在这个房间里做实验的院长的手记。<br>　嗯嗯，原来如此……」",
    "――レンブラントはモリゾの手元を覗きこみ、手記をパラパラとめくる。<br>そこに残されていたのは、徐々に闇に染まってゆく院長の姿だった。": "――伦勃朗凑近莫里索的手边，哗啦哗啦地翻看手记。<br>那里记录的是逐渐被黑暗侵蚀的院长的身影。",
    "「さ、最初は、本当に患者たちのことを思って呪いの研究をしていた。<br>　ですが、自身が実験中に呪いを受け続ける中で、<br>　か、患者への献身が、憎しみに変わっていったんですね」": "「最、最初，院长真的是为了患者们才研究诅咒的。<br>　但是，在实验中不断受到诅咒的过程中，<br>　对、对患者的献身逐渐变成了憎恨」",
    "「や、やがて死の芸術家となってしまった院長は、<br>　患者たち全員を殺害し死の芸術の“素材”にした……。<br>　そ、そして自分自身は、死の芸術となった患者たちの手で……」": "「最、最终成为死之艺术家的院长，<br>　杀害了所有患者并将他们变成了死之艺术的「素材」……。<br>　然、然后他自己也被变成了死之艺术的患者们所……」",
    "「す、救いようのない話ですね。<br>　しかも、身につまされます。あ、あたしも気をつけなくては」": "「这、这真是个无可救药的故事呢。<br>　而且，让人感同身受。我、我也得小心才行」",
    "「ん？　どうしてレンブラントさんがお気をつけになりますの？」": "「嗯？为什么伦勃朗先生要小心呢？」",
    "「い、いえ、こちらの話です。<br>　それはそうと、やはりあたしの呪いとは関係なさそうですね。<br>　結局、院長も自分自身の呪いを解けなかったようですし」": "「不、不是，是说这边的事。<br>　话说回来，看来和我的诅咒没什么关系呢。<br>　毕竟，院长也没能解开自己的诅咒」",
    "「そうみたいですわね……。<br>　本当に申し訳ありません。お役に立てなくて」": "「看来是这样呢……<br>　真的很抱歉，没能帮上忙」",
    "「い、いえ、構いません。<br>　それに今回は、い、いろいろと興味深いサンプルが得られましたから。<br>　来てよかったと思っていますよ」": "「不、不，没关系。<br>　而且这次得到了很多有趣的样本。<br>　我觉得来这一趟很值得」",
    "「よくわかりませんけれど、それなら良かったですわ」": "「虽然不太明白，但那就好」",
    "「そ、それに、さきほどはありがとうございました。<br>　モリゾさんが来なければ、けっこう危なかったです」": "「还、还有，刚才真是谢谢你了。<br>　如果没有莫里索小姐来，情况可能会很危险」",
    "「どういたしまして。<br>　……ふふ」": "「不客气。<br>　……呵呵」",
    "「ど、どうかしましたか？<br>　やけに嬉しそうですね」": "「怎、怎么了？<br>　看起来特别高兴呢」",
    "「なんだか今回の出来事を経て、<br>　レンブラントさんと仲良くなれた気がして、嬉しいんですわ。<br>　いままでは、どことなく距離がありましたもの」": "「总觉得经历了这次的事情后，<br>　感觉和伦勃朗先生变得更亲近了，所以很开心。<br>　之前总觉得有些距离感」",
    "「あ、あはは……そうかもしれませんね」": "「啊、啊哈哈……也许是这样吧」",
    "（まぁ、仲良くなったということにしておきましょうか）": "（嘛，就当是变得亲近了吧）",
    "「さ、さて。館長はまだ苦しんでいるでしょう。<br>　あの人を治してからここを出ますよ」": "「那、那么。馆长还在受苦吧。<br>　治好他之后我们再离开这里」",
    "――それからモリゾとレンブラントは、<br>手分けして館長の治療をおこなった。<br>そのあいだに、病院の外の空は白み始めていたのだった。": "--然后莫里索和伦勃朗，<br>分头进行了馆长的治疗。<br>在此期间，医院外的天空已经开始泛白。"
}