{
    "実験の末": "实验的最后",
    "「グオ……ウォ……」": "「呜哦……呜哦……」",
    "「こ、ここは……もともと倉庫だったのでしょうか……。<br>　ですが今は、あ、荒れ果てた実験室という言葉が、<br>　ぴったりくるかもしれません」": "「这、这里……原本是仓库吗……<br>不过现在，荒、荒废的实验室这个形容词，或许比较贴切。」",
    "――レンブラントが死の芸術に連れられてやってきたのは、<br>病院の外れにある、倉庫を改造したような部屋だった。<br>室内には絵画や薬品、資料などが無造作に散らばっている。": "——伦勃朗被死之艺术带到位于医院外缘，像是将仓库改造而成的房间。<br>室内有绘画、药品、资料等物品随意散落。",
    "「だ、誰か――おそらく院長――が、ここで、<br>　呪いについての研究をしていたんでしょうね。<br>　き、きっと、患者さんたちの呪いを解くために」": "「某、某人——恐怕是院长——在这里进行关于诅咒的研究吧。<br>一、一定是为了解除病患的诅咒。」",
    "――レンブラントは部屋の棚に、煙を発する実験器具を見つける。<br>液体の薬品が漏れ出し、それが煙となって建物に充満しているようだ。": "——伦勃朗在房间的柜子上找到冒烟的实验器具。<br>液体药品漏出，化为烟雾充满建筑物。",
    "「こ、この液体の正体がわかれば、<br>　館長とモリゾさんの呪いを解除できるはずです。<br>　まずは漏出をとめて、か、関連する資料がないかを探せばいいですね」": "「如、如果知道这种液体的真面目，<br>应该就能解除馆长与莫里苏的诅咒。<br>首先得阻止漏出，然、然后寻找相关资料。」",
    "「こ、これでよし……と」": "「这、这样就行了……」",
    "――レンブラントは手際よく薬品の漏出をとめると、<br>周囲の資料を整理してゆく。": "——伦勃朗俐落地阻止药剂外泄后，开始整理周围的资料。",
    "――薬品の発する魔力から検討をつければ、<br>該当する資料を探し出すのは簡単だった。": "——只要从药剂发出的魔力进行检讨，就能轻易找出相关的资料。看来他打算将死之艺术的诅咒术式转录到药剂上。",
    "「は、把握しました。<br>　これは死の芸術の呪いの術式を薬剤に転写したもの。<br>　これを薬に転用できると考えていたようですね」": "「我、我明白了。<br>这是将死之艺术的诅咒术式转录到药剂上的东西。<br>他似乎认为可以将这个转录到药物上。」",
    "「この病院では、まだそこには至っていなかったようですが、<br>　あ、あたしの技術があれば可能です。<br>　ではさっそく――」": "「这间医院似乎还没有做到这一步，但、但只要有我的技术就有可能。<br>那么，我马上——」",
    "「………………アガガ……ガッ」": "「………………啊嘎嘎……嘎！」",
    "「…………っ！？」": "「…………！？」",
    "「か、完全に油断していましたね。<br>　薬の効果がこれほど短かったとは……。<br>　これでは実用には、ほ、程遠いです」": "「我、我完全大意了。<br>没想到药剂的效果这么短暂……<br>这样离实用还、还差得远呢。」",
    "レンブラントに不意打ちをくらわせたのは、<br>さきほどまで薬によって服従していた死の芸術だ。<br>吹き飛ばされたレンブラントは体勢を立て直そうとするが――": "对伦勃朗发动突袭的，是直到刚才为止都因为药剂而服从他的死之艺术。<br>被吹飞的伦勃朗试图重新站稳脚步——",
    "「ま、マズいですマズいですマズいですっ！<br>　なにかが引っかかって立てません！<br>　このままでは……！」": "「糟、糟糕糟糕糟糕！<br>有东西卡住，我站不起来！<br>这样下去……！」",
    "「グォォォォ！！！」": "「吼哦哦哦哦！！！」",
    "尻もちをついたままのレンブラントに、死の芸術が襲いかかる。<br>もはや絶体絶命と思われた、その時――": "死之艺术袭向跌坐在地的伦勃朗。<br>就在伦勃朗以为自己死定了的时候——",
    "「させませんわっ！！！」": "「休想得逞！！！」",
    "「ギャッ……！？」": "「呀……！？」",
    "「お待たせしましたわ、レンブラントさん！」": "「让你久等了，伦勃朗先生！」",
    "――突然現れて一撃で死の芸術を倒したのは他ではない、モリゾだ。": "——突然出现，一击打倒死之艺术的不是别人，正是莫里索。",
    "「え、え、な、なぜですか？<br>　の、呪いは……！？」": "「咦、咦、为、为什么？<br>诅、诅咒呢……！？」",
    "「ふふっ、そんなもの気合いと根性でどうとでもなりましてよ！」": "「呵呵，这种东西靠气势和毅力就一定有办法！」",
    "「呪いをこの短時間で、しかも自力で……？<br>　そ、そんなわけ……。<br>　いや、でも現にこうして……」": "「在这么短的时间内，而且还是靠自己的力量解开诅咒……？<br>这、这怎么可能……<br>不，可是实际上她就……」",
    "「あら……よく見るとこのお部屋、秘密基地みたいで素敵ですわね。<br>　きっとレンブラントさんの呪いを解く手がかりもありますわ！」": "「哎呀……仔细一看，这个房间好像秘密基地一样，真棒呢。<br>一定有解开伦勃朗先生诅咒的线索！」",
    "レンブラントの困惑を気にもとめず、<br>モリゾは部屋にある資料類を物色し始める。": "莫里索没有理会伦勃朗的困惑，开始物色房间里的资料。",
    "「まぁ……これはなんと恐ろしい。<br>　レンブラントさん、見てくださいまし」": "「哎呀……这还真是可怕。<br>伦勃朗先生，请看这个。」",
    "「それは……こ、この部屋で実験をしていた、院長の手記のようですね。<br>　ふむふむ、なるほど……」": "「这是……在、在这个房间进行实验的院长的手记呢。<br>嗯嗯，原来如此……」",
    "――レンブラントはモリゾの手元を覗きこみ、手記をパラパラとめくる。<br>そこに残されていたのは、徐々に闇に染まってゆく院長の姿だった。": "——伦勃朗看向莫里索手边，翻阅手记。<br>留在上面的是院长渐渐被黑暗染上的身影。",
    "「さ、最初は、本当に患者たちのことを思って呪いの研究をしていた。<br>　ですが、自身が実験中に呪いを受け続ける中で、<br>　か、患者への献身が、憎しみに変わっていったんですね」": "「最、最一开始，真的是为了患者着想才研究诅咒的。<br>可是，在自己在实验中持续受到诅咒的过程中，对患者的献身变成了憎恨。」",
    "「や、やがて死の芸術家となってしまった院長は、<br>　患者たち全員を殺害し死の芸術の“素材”にした……。<br>　そ、そして自分自身は、死の芸術となった患者たちの手で……」": "「没、没多久院长就成为死之艺术家，将所有患者杀害，当作死之艺术的「素材」……<br>而、而他自己也亲手将变成死之艺术的患者们……」",
    "「す、救いようのない話ですね。<br>　しかも、身につまされます。あ、あたしも気をつけなくては」": "「这、这真是无可救药的故事呢。<br>而且，我也有切身之痛。我、我也得小心才行。」",
    "「ん？　どうしてレンブラントさんがお気をつけになりますの？」": "「嗯？为什么伦勃朗先生要小心呢？」",
    "「い、いえ、こちらの話です。<br>　それはそうと、やはりあたしの呪いとは関係なさそうですね。<br>　結局、院長も自分自身の呪いを解けなかったようですし」": "「没、没什么，是我自己的事。<br>话说回来，这果然和我的诅咒无关呢。<br>毕竟院长最后也没解开自己的诅咒。」",
    "「そうみたいですわね……。<br>　本当に申し訳ありません。お役に立てなくて」": "「看来是这样呢……<br>真的很抱歉，没能帮上忙。」",
    "「い、いえ、構いません。<br>　それに今回は、い、いろいろと興味深いサンプルが得られましたから。<br>　来てよかったと思っていますよ」": "「没、没关系，不要紧。<br>而且这次得到了很多有趣的样本，我觉得有来真是太好了。」",
    "「よくわかりませんけれど、それなら良かったですわ」": "「虽然不太清楚，但那就好。」",
    "「そ、それに、さきほどはありがとうございました。<br>　モリゾさんが来なければ、けっこう危なかったです」": "「而、而且，刚才真的很谢谢你。<br>要是莫里索小姐没来，就相当危险了。」",
    "「どういたしまして。<br>　……ふふ」": "「不客气。<br>……呵呵。」",
    "「ど、どうかしましたか？<br>　やけに嬉しそうですね」": "「怎、怎么了吗？<br>你好像很高兴呢。」",
    "「なんだか今回の出来事を経て、<br>　レンブラントさんと仲良くなれた気がして、嬉しいんですわ。<br>　いままでは、どことなく距離がありましたもの」": "「总觉得经过这次的事情，和伦勃朗先生的感情变好了，所以很高兴。<br>因为之前总觉得和他之间有段距离。」",
    "「あ、あはは……そうかもしれませんね」": "「啊、啊哈哈……或许是这样呢。」",
    "（まぁ、仲良くなったということにしておきましょうか）": "（嗯，就当作是感情变好吧）",
    "「さ、さて。館長はまだ苦しんでいるでしょう。<br>　あの人を治してからここを出ますよ」": "「好、好了，馆长还在痛苦吧。<br>治好那个人之后就离开这里吧。」",
    "――それからモリゾとレンブラントは、<br>手分けして館長の治療をおこなった。<br>そのあいだに、病院の外の空は白み始めていたのだった。": "——在那之后，莫里索与伦勃朗分头治疗馆长。<br>这段期间，医院外的天空开始泛白了。"
}