{
    "ナイトプールのデート": "夜泳池的约会",
    "「……ん。来たか、館長」": "「……嗯。来了啊，馆长」",
    "待ち合わせ場所に着くと、ミケランジェロは先に来ていた。<br>驚いて時計を取り出し、今の時間を確かめる。": "到达约定地点时，米开朗琪罗已经先到了。<br>惊讶地掏出怀表确认当前时间。",
    "「あれ？　まだ約束の５分前……だよな？」": "「咦？离约定时间还有五分钟……对吧？」",
    "「たまたま暇だったから、余裕を持って早く着いただけだ」": "「只是刚好有空就提前到了」",
    "「それより、今日はどういう風の吹き回しだ？<br>　お前がミケを……その……デ、デー……いや、遊びに誘うなんて」": "「比起这个……今天吹的什么风？<br>　你居然会约米开……那个……约、约会……不对，约我出来玩」",
    "「遊びというか、デートに誘ったつもりだが」": "「说是玩，其实本意是想约你约会」",
    "「人が言葉を濁したことを、あっさり口にするなっ！<br>　だいたい、なんでナイトプールなんだ」": "「别人含糊其辞的事别这么轻易说出口啊！<br>　再说为什么选夜泳池啊」",
    "「この前の一件で、<br>　ミケランジェロとの約束をフイにしてしまっただろう？<br>　その埋め合わせがしたかったんだ」": "「上次那件事<br>害得和米开朗琪罗的约定泡汤了吧？<br>所以想补偿一下」",
    "「あの時、ミケランジェロが提案したのもナイトプールだったからな。<br>　せっかくだから、改めてこちらから誘わせてもらったんだが……。<br>　迷惑だったか？」": "「那时候米开朗琪罗提议的也是夜泳池。<br>难得有机会，就重新由我来邀请……<br>会打扰到你吗？」",
    "「そんなことはないが……」": "「那倒不至于……」",
    "「それと、あの時贈ってくれた彫像の礼も兼ねてる。<br>　本当にありがとうな、ミケランジェロ」": "「还有就是，顺便感谢你当时送的雕像。<br>真的非常感谢，米开朗琪罗」",
    "「礼にせよ詫びにせよ、過ぎたことをいちいち気にするな。<br>　ミケだって大して気にはしていない」": "「谢罪也好道歉也罢，别总纠结过去的事。<br>米开我也没太放在心上」",
    "「……まあ、どうしてもと言うなら、<br>　その気持ちは素直に受け取っておくとしよう。<br>　さあ、さっさと目的地に向かうぞ」": "「……不过既然你执意如此，<br>这份心意我就坦然收下了。<br>走吧，赶紧去目的地」",
    "そう言って、ミケランジェロはナイトプールの方に向かって歩き出す。<br>そっけない態度を装ってはいるが、その横顔は嬉しそうに見えた。": "说罢，米开朗琪罗朝着夜泳池方向迈步走去。<br>虽然故作冷淡态度，侧脸却透着掩不住的欣喜。",
    "更衣室で着替えると、プールサイドでミケランジェロを待つ。<br>ナイトプールはなかなか盛況なようで、<br>たくさんの若い男女で賑わっていた。": "在更衣室换好泳装后，我在泳池边等候米开朗琪罗。<br>夜泳池似乎相当热闹，<br>挤满了年轻男女。",
    "「……待たせたな、館長」": "「……久等了吧，馆长」",
    "少しぎこちない様子で、ミケランジェロが声をかけてきた。<br>スレンダーなボディラインを引き立てる、大人びた水着姿だ。<br>先日もちらりと見たが、思わず見入ってしまう……。": "米开朗琪罗略显生硬地搭话道。<br>成熟风格的泳装勾勒出她纤细的身材曲线。<br>虽然前日也曾惊鸿一瞥，此刻仍不禁看得出神……",
    "「……あ、あんまりまじまじと見るな！<br>　恥ずかしいだろう！」": "「……喂、别这么直勾勾盯着看！<br>　多难为情啊！」",
    "「す、すまん……」": "「对、对不起……」",
    "さすがに少しデリカシーがなかったかもしれない。<br>慌ててミケランジェロから視線をそらす……。": "确实可能有些失礼了。<br>慌忙将视线从米开朗琪罗身上移开……",
    "「おい、そっちの方向には他の女がいるだろうが！<br>　ミケと一緒に来ておきながら、ミケ以外の女を見るんじゃない！」": "「笨蛋，那边不都是其他女人吗！<br>　既然和米开我一起来，就不准看别的女人！」",
    "「どうしろと……」": "「那要我怎样……」",
    "理不尽さを感じるものの、独占欲を露わにする様子は微笑ましくもある。<br>思わず頬が緩むのを感じながら、ミケランジェロをプールに誘った。": "虽然觉得有些蛮不讲理，但她流露的独占欲却令人莞尔。<br>感受着不自觉上扬的嘴角，我邀请米开朗琪罗向泳池走去。",
    "「プールに入ってしまえば、視線も大して気にならないだろう？<br>　せっかくだし、楽しもうじゃないか」": "「只要下了泳池，视线什么的就不用太在意了吧？<br>　难得的机会，不如好好享受」",
    "「ふん、そうだな……ん？」": "「哼、说的也是……嗯？」",
    "ナイトプールの従業員らしい女性がミケランジェロに近づき、<br>飲み物を勧めてきた。": "疑似夜间泳池工作人员的女性走近米开朗琪罗，<br>向她递上饮料。",
    "「そういえば、少し喉が渇いたな。もらっておこう」": "「说起来确实有点口渴呢。那我就收下了」",
    "「って、この匂いは……酒じゃないか。<br>　ジュースかと思ったが、カクテルだな？<br>　これからプールに入るのに、大丈夫なのかそれは……」": "「等等、这气味是……酒啊。<br>　还以为是果汁，原来是鸡尾酒？<br>　接下来要进泳池的，这样真的没问题吗……」",
    "「まあ、泳ぐわけじゃないし多少酒が入っても大丈夫だろう。<br>　俺もひとつもらおうか」": "「反正也不是真要游泳，稍微喝点应该没事。<br>　我也来一杯吧」",
    "「……館長がそう言うなら、ミケも付き合うか」": "「……既然馆长这么说，米开我也奉陪吧」",
    "そんな流れで、ミケランジェロとプールに入ってみたものの……。": "就这样顺势和米开朗琪罗下了泳池，然而……。",
    "「……なんなんだ、ここは。<br>　どいつもこいつも、イチャイチャベタベタと……」": "「……搞什么啊，这地方。<br>　一个个的都在卿卿我我黏黏糊糊……」",
    "ポジションが悪かったのか、周囲はカップルだらけだった。<br>周囲の目もはばからず腕を組んだり、抱き合ったり、<br>軽いキスを交わしているカップルまでいる。": "或许是位置没选好，四周尽是成双成对的情侣。<br>有人毫不避讳地挽着手臂，有人相拥而立，<br>甚至还有情侣在交换轻吻。",
    "「ええい、暑苦しい！　もう少し端の方に行くぞ、館長！」": "「啧，腻歪死了！馆长，我们往边上挪挪！」",
    "恥ずかしいのか、顔を真っ赤にしてミケランジェロが吼える。<br>言われるがままに慌てて後を追うと、<br>ようやく比較的人の少ないエリアに出られた。": "米开朗琪罗满脸通红地低吼着，似乎羞恼至极。<br>依言慌忙追着她走去，<br>总算来到人烟相对稀少的区域。",
    "「まったく……人前で、あんな……。<br>　水着姿でほとんど肌も晒しているのに、ああも密着して……」": "「真是的……当着这么多人面，那样……<br>　明明穿着泳衣几乎肌肤毕露了，还贴得那么紧……」",
    "「……っ」": "「……呜」",
    "ミケランジェロはちらりとこちらの方を一度見てから、<br>湯気が立ちそうなほど顔を真っ赤にしてうつむいてしまった。": "米开朗琪罗飞快地瞥了这边一眼后，<br>整张脸涨红得仿佛要冒出蒸汽般垂下了头。",
    "もしかすると、周りのカップルを自分に置き換えて、<br>同じことをしているところを想像したのかもしれない。<br>そう思うとこちらも恥ずかしくなってくる。": "说不定是把周围情侣代入了自己，<br>正在想象做同样事情的场景。<br>这么一想，连这边也开始难为情起来。",
    "「あ、あー！　館長、そうだ！<br>　このグラスはなかなか面白い形状をしていると思わないか！？」": "「啊、啊——！馆长，对了！<br>　你不觉得这个玻璃杯的造型相当有趣吗！？」",
    "「グ、グラス？　さっきもらったカクテルの？」": "「玻、玻璃杯？刚才那杯鸡尾酒的？」",
    "「ああ、丸みを帯びた形がかわいらしい印象だし、<br>　底が深くて中身がこぼれにくいように工夫もされている。<br>　部分的にガラスに色がついているのも彩りに変化を与えるし……」": "「啊啊，圆润的造型给人可爱印象，<br>　底部特意加深设计也不易洒出内容物。<br>　局部着色玻璃更增添色彩变化……」",
    "早口で語るミケランジェロの反応からは、緊張の色がうかがえる。<br>どうやら、カップルたちのことから気をそらしたいようだ。": "从米开朗琪罗急促的解说中能窥见紧张神色。<br>看来是想转移对情侣们的注意力。",
    "こちらからも話題を振って協力すべきだろうか……。<br>そんなことを考えていた時、ふと脳裏をよぎるものがあった。": "或许该配合她抛出话题……<br>正思索时，突然有个念头闪过脑海。",
    "「そういえば……！<br>　“あの彫像”のことをもっと聞きたかったんだ」": "「说起来……！<br>　我一直想多了解些「那座雕像」的事」",
    "「“あの彫像”？<br>　……あ、ああ。この前ミケが館長に贈った像のことだな？」": "「'那座雕像'？<br>　……啊，啊啊。是指小米之前赠予馆长的塑像吧？」",
    "「あれはとても素晴らしい作品だったぞ！<br>　色んな角度から眺めれば眺めるほど、味わい深いものを感じる。<br>　胸がくすぐったくなるような心地よさというか」": "「那可是杰作啊！<br>　越是多角度观赏，越能体会其中深意。<br>　有种令人心头发痒的奇妙舒适感」",
    "「ん……む。そ、そうか。<br>　お前に褒められるのはいつものことだが、<br>　今回はやけに熱が入ってるな……？」": "「嗯……唔。这、这样啊。<br>　虽然被你夸奖是常有的事，<br>　但这次似乎特别热情呢……？」",
    "「それだけの名作だと思ってるからな。<br>　あの像の着想は、いったいどこから得たんだ？」": "「因为我认为那确实是杰作啊。<br>　那座雕像的灵感，究竟是从哪里得来的？」",
    "「着想だと？　そんなことを聞いてどうする気だ」": "「灵感？问这个打算做什么」",
    "「作品が作られた背景を知れば、<br>　更に深い視点で彫像を鑑賞できると思うんだ。<br>　それによって、新たに気づくこともあるかもしれない」": "「如果能了解作品的创作背景，<br>　就能以更深刻的视角欣赏雕塑了。<br>　说不定还能发现新的感悟」",
    "「む、むう……言いたいことはわからんでもないが……」": "「唔、唔嗯……你的意思我不是不明白……」",
    "（……館長にここまで褒めてもらえるのは嬉しい。<br>　嬉しいが、あの彫像を作ったいきさつを正直に話すとなると、<br>　詩作を始めた件も言わないといけなくなる……）": "（……被馆长这么夸奖确实很开心。<br>　可是要如实交代那座雕像的创作缘由的话，<br>　就得连开始写诗的事也说出来……）",
    "（セザンヌに影響されたことも含めて話さねばならないし……。<br>　詩を書いていることを打ち明けるのは、なんだか恥ずかしいぞ……！<br>　彫刻や絵と違って、詩作は素人だしな……）": "（还得坦白受到塞尚影响的事……。<br>　暴露自己在写诗总觉得好难为情啊……！<br>　和雕刻绘画不同，写诗完全是外行……）",
    "（だが、作品の来歴に関して館長に嘘をつくわけにも……！<br>　くううっ！　ミ、ミケはどうすれば……！）": "（但要对馆长隐瞒作品的来历也……！<br>　呜呃！我、我该怎么办……！）",
    "「ミ、ミケランジェロ？<br>　さっきからどうしたんだ……？」": "「米、米开朗琪罗？<br>　你从刚才开始怎么了……？」",
    "黙ったまま苦しげに表情を歪ませるミケランジェロの姿に、<br>心配になって思わず声をかける。": "看着沉默不语表情痛苦的米开朗琪罗，<br>我不由担心地出声询问。",
    "「な、なんでもない！<br>　そんなことより……そうだ。<br>　ナイトプールをもっとふたりで楽しむことを考えよう」": "「没、没什么！<br>　比起这个……对了。<br>　我们不如想想怎么享受夜泳吧」",
    "「ん？　……ああ、そうだな。<br>　それが本来の目的なわけだし……」": "「嗯？……啊，说得对。<br>　这本来就是我们的目的……」",
    "「彫刻の話はここでなくてもできるしな。<br>　たまには芸術以外のことにも集中するとしよう」": "「雕塑的话题随时都能聊。<br>　偶尔也该专注些艺术以外的事」",
    "（……そう、話をそらせばいいんだ！<br>　これなら館長に嘘をついたことにはならないからな。<br>　ふふん、我ながらなかなかの機転じゃないか）": "(……没错，转移话题就好！<br>　这样就不算对馆长说谎了。<br>　哼哼，我这急智还不错吧)",
    "なんだかよくわからないが、ミケランジェロは元気を取り戻した様子で、<br>自信満々の笑みを浮かべている。": "虽然不明就里，但米开朗琪罗似乎恢复了精神，<br>脸上挂着自信满满的笑容。",
    "確かに、今はデートのことだけ考えた方がいいだろう。<br>そう気持ちを切り替えて、一緒にナイトプールを楽しむことにした。": "确实，现在还是专注约会比较好。<br>我调整心情，决定和他一起享受夜泳时光。"
}