{
    "奇妙な絵画のゆくえ": "奇妙绘画的下落",
    "「――で、だ。<br>　改めて、君たちの話を聞きたいんだが……」": "「——所以，我想重新问你们一些事情……」",
    "奇妙な絵画に召喚された奇妙な敵……<br>と、オマケの死の芸術との戦いを一旦終えた。": "被奇妙绘画召唤而来的奇妙敌人……<br>以及附带的死之艺术，战斗暂时告一段落。",
    "後始末は手配しておくというサンソヴィーノに甘え、<br>関係者を連れて執務室に引き上げる。": "桑索维诺说他会先去安排善后处理，于是我接受他的好意，带着相关人士回到办公室。",
    "例の死の芸術家の男は、騒動に紛れて逃亡したようだ。<br>しかし男に関しては心当たりがある。<br>その調査もサンソヴィーノに依頼しておいた。": "那个死之艺术家的男人，似乎趁乱逃走了。<br>不过我对于那个男人心里有数，也已经拜托桑索维诺去调查了。",
    "アルテとゴッホのことも心配だが、<br>今はとにかくできることからやるしかない。<br>まずはこの不可思議な来客たちの素性を確かめる必要があった。": "虽然我也很担心阿尔特和梵高，但现在只能先从能做的事情开始做起。<br>首先必须确认这些不可思议的访客们的真实身份。",
    "「とりあえず、まずはくつろいでくれ」": "「总之，先放松一下吧。」",
    "「りっぱなお部屋だねー。<br>　このふかふかの椅子、座ってもいいのかな？」": "「好气派的房间哦～<br>这把软绵绵的椅子，可以坐吗？」",
    "「あぁ、もちろん」": "「啊，当然。」",
    "「ありがとう。<br>　ふかふかお椅子、いいですね」": "「谢谢。<br>软绵绵的椅子，真不错。」",
    "ふたりのうち、金髪の少女は一貫してこちらに友好的でいてくれている。<br>しかしそわそわと興味深げに周囲を見回す眼差しの中に、<br>やはり不安げな様子も見て取れる。": "两人之中，金发少女始终对我们很友善，但是她好奇地东张西望的眼神中，还是看得出不安。",
    "「さぁ、そちらも」": "「至于另一个人——」",
    "「……私はここでいいわ。立ってる」": "「……我站在这里就好。」",
    "そしてもうひとりは、ずっとこの調子だ。<br>警戒した眼差しをけっして緩めることなく、<br>ここへ来るまでも我々と一定の距離を保ち続けていた。": "她一直保持警戒，来到这里之前也和我们保持一定距离。<br>她的眼神始终没有放松。",
    "「…………」": "「…………」",
    "おまけに、こちらにも警戒オーラを滲ませる人間が増えてしまっている。": "而且，对我们充满戒心的人也增加了。",
    "「……戦闘中、ずっと観察のようなものをしてたけど、<br>　この人、ただものじゃなかった気がする。<br>　なにかあったら……館長、危ないかもしれない」": "「……战斗中，我一直观察她，她不是普通人。<br>如果发生什么事……馆长，你可能会有危险。」",
    "そう言ってロダンは、扉の近くに佇むピンク髪の女性と、<br>こちらの間を遮るように立ったりする。": "罗丹说完，挡在门口的粉红发女性和我们之间。",
    "「まぁまぁ、ロダンちゃん。<br>　そんなにあからさまに館長くんを庇うみたいにしたら、<br>　この人に失礼になっちゃうよ」": "「好了好了，罗丹。<br>你这样明显是在袒护馆长，对这个人很失礼哦。」",
    "「一応、一緒に戦ってくれたんだし。<br>　ね？」": "「毕竟他姑且算是和我们一起战斗过的人。<br>对吧？」",
    "「そう、だけど……」": "「是这样没错……」",
    "「別にいいわよ、警戒なんていくらでもしてくれて。<br>　こっちだって解く気はないし」": "「不过没关系，要怎么警戒我都无所谓。<br>反正我也没打算解除警戒。」",
    "「まぁまぁ……そうだ！<br>　自己紹介！　まずは自己紹介だよ、うん！<br>　それがないと、名前も呼べないし！」": "「好了好了……对了！<br>自我介绍！首先要自我介绍，嗯！<br>不先自我介绍的话，连名字都没办法叫！」",
    "「あたしはドナテッロ！<br>　こっちの青い髪の子はロダンちゃん！<br>　そっちの人は、この美術館の館長くんだよ～」": "「我是多纳泰罗！<br>这个蓝头发的女孩是罗丹！<br>那边那个人是这间美术馆的馆长哦～」",
    "「ヨシノは、ヨシノだよ。ニシキの仕立屋『ソメイ屋』の仕立人」": "「我叫吉野，是西木裁缝店『宗荣屋』的裁缝师。」",
    "「ニシキ……？<br>　どこだろう、国の名前だろうか？」": "「西木……？<br>是哪里啊？是国家的名字吗？」",
    "「……あなたも、そのニシキから来たの？」": "「……你也是从那个西锦来的吗？」",
    "「……違うとだけ言っておくわ。<br>　ニシキなんて場所、知らないってこともね」": "「……我只想说，不是。<br>我甚至不知道西锦是什么地方。」",
    "「あれ？　ふたりって、知り合い……じゃないの？」": "「咦？你们两个……不是认识吗？」",
    "「違うよー。はじめて会った。<br>　はじめまして、ヨシノだよ？」": "「不是哦～我们是第一次见面。<br>初次见面，我是吉野哦。」",
    "「ふん……」": "「哼……」",
    "「おおー、つんでれもーど。<br>　仕方ないよね。しらない場所にとばされたんだもの」<br>　けーかいするのは当たりまえ」": "「哦哦～傲娇模式。<br>这也是没办法的事，毕竟被传送到陌生的地方嘛，吵架也是理所当然的。」",
    "「でもせめて、お名前だけでも教えてほしいな。<br>　なんて呼んだらいいのかな？<br>　赤い髪の美人さん？　お花みたいなおひめさま？」": "「不过，至少告诉我你的名字吧。<br>该怎么称呼你才好呢？<br>红发美女？像花一样的公主？」",
    "「……あぁもう、わかったわよっ。<br>　本当、面倒くさいわね自己紹介なんて。<br>　名前だけだからね」": "「……啊啊，真是的，我知道了啦。<br>自我介绍真的很麻烦耶。<br>只有名字而已哦。」",
    "「私はカトレア、カトレアよ」": "「我是卡特蕾雅，卡特蕾雅哦。」",
    "「ありがとう。よろしくねカトレア」": "「谢谢你。请多指教哦，卡特蕾雅。」",
    "「カトレアか。名前だけでも聞かせてくれて嬉しいよ。<br>　ヨシノ、君もありがとう」": "「卡特蕾雅啊。光是能听到你的名字，我就很开心了。<br>吉野，也谢谢你。」",
    "「どういたしまして♪」": "「不客气♪」",
    "「それで……ここはアテネスという街だ。<br>　聞き覚えは？」": "「然后……这里是名为雅典的城市。<br>你们有听过吗？」",
    "最低限（本当に必要最低限だが）の情報を得たので、<br>話を現状の把握に戻して尋ねる。<br>しかしふたりは首を横に振るだけだ。": "由于已经取得最低限度（真的是最低限度）的情报，我便回到掌握现状的话题上提问。<br>但是她们两人只是摇了摇头。",
    "「アテネスを知らない……私たちもこの人たちのいた場所を、<br>　たぶんだけど知らないかもしれない……これって」": "「她们不知道雅典……我们可能也不知道这些人原本所在的地方……这表示——」",
    "「さっき、アルテちゃんと館長くんも言ってたよね。<br>　ハルモニアのみんなが来た時とそっくりだって」": "「刚才阿尔特和馆长也说过，这里和哈尔莫尼亚的人们来到这里时的情况一模一样。」",
    "「あぁ。<br>　――実は以前にも、絵画を通じて“異世界”の存在が<br>　この世界へやってきたことがあったんだ」": "「啊……<br>——其实以前也有过「异世界」的人，透过绘画来到这个世界。」",
    "「君たちもそれと同じなんだと思ったんだが……<br>　ハルモニアから来たわけではないというし、<br>　同時に出てきたのにふたりに面識がないともいう」": "「我本来以为你们也和他们一样……<br>但你们并非来自哈尔莫尼亚，而且你们明明同时出现，却互不认识。」",
    "「すると、やっぱりまったく同じ現象ではなさそうなんだよな」": "「看来果然不是完全相同的现象。」",
    "「アルテとゴッホも、あの絵っぽいものに吸い込まれた。<br>　どこか別の世界みたいなところに行ってる可能性が<br>　あるような気がする」": "「阿尔特和梵高也是被那幅画吸进去的。<br>感觉他们有可能去了其他世界。」",
    "「だね……あの変な絵も――」": "「是啊……那幅奇怪的画也是——」",
    "「これで役者は揃ったってゆーやつくま！<br>　心配ムヨーくま！<br>　他の舞台にも役者を送り込んだだけっくま！」": "「这样演员就到齐了！<br>不用担心！<br>我们只是把演员送到其他舞台而已！」",
    "「――なんて言ってたし。<br>　あれってきっと、そういうことなのかも」": "「——毕竟它都这么说了。<br>那幅画一定就是这么一回事。」",
    "「それで、私たちはどうすればいいわけ？<br>　元の居場所には帰れるのよね？」": "「所以，我们该怎么做？<br>应该能回到原本的所在之处吧？」",
    "「すぐにはわからない。でも、必ず戻れるようにする。<br>　だから解決法が見つかるまで、ひとまず君たちのことは<br>　この美術館で保護させてもらえればと思うんだが」": "「我无法立刻回答。不过，我一定会让你们回去。<br>所以，在找到解决方法之前，我想先让你们待在这间美术馆里，接受我的保护。」",
    "「保護？　簡単に言うものね。<br>　迂闊に私を近くに置くと、怪我するのはあなたよ。<br>　……冗談じゃないから」": "「保护？说得真简单。<br>要是随便让我靠近，受伤的可是你哦。<br>……我可没在开玩笑。」",
    "カトレアは相変わらず警戒を解く様子がない。<br>自分の立っている場所からわずかも近づいてこようとしない。": "卡特蕾雅依旧没有放松警戒，她完全不打算靠近我，连一步都不肯。",
    "まぁ、状況が状況だ。無理もないか……。": "毕竟现在是这种状况，她会这样也是无可厚非……",
    "「……館長。やっぱりこの人のことは、警戒したほうがいい」": "「……馆长，我们还是小心一点，不要随便接近这个人。」",
    "「……ロダンが疑り深いのは知ってるが、そこまで言うのは珍しいな」": "「……我知道罗丹你疑心病重，但你很少会说到这种地步耶。」",
    "「だって、本当にすごい力を持ってるのが、<br>　少し一緒に戦っただけで実感できた……」": "「因为我和她一起战斗过，所以稍微一起战斗过后，我就实际感受到她真的拥有很强大的力量……」",
    "「こっちの子は物分かりがいいわね。<br>　ええ、今の距離感が最適よ」": "「这个女生真懂事。<br>没错，现在这样的距离感刚刚好。」",
    "やはりなんとなくこの場に緊張感が漂い続ける。<br>突然色んなことが起こったせいで、<br>皆どこかしらぴりぴりしているのだろう。": "现场果然还是弥漫着一股紧张感。<br>因为突然发生这么多事情，大家应该都绷紧了神经。不过……",
    "「……なぁ、ロダン。<br>　色々と不安になる気持ちはわかる。<br>　アルテとゴッホのことも心配だしな」": "「……罗丹啊。<br>我能理解你感到不安的心情。<br>毕竟阿尔特和梵高也令人担心。」",
    "「でも、考えてみてくれ。<br>　我々がアルテたちを心配してるように、きっとこちらの……<br>　ヨシノやカトレアを心配してる人たちもいるよな」": "「不过，你想想看。<br>就像我们担心阿尔特他们一样，肯定也有人……<br>担心着吉野和卡特蕾雅。」",
    "「あ……」": "「啊……」",
    "「そしてカトレア。<br>　君たちを心配してくれる人たちがいるなら……<br>　我々もその人たちと同じように、仲間を心配してるんだ」": "「还有卡特蕾雅。<br>既然有人担心你们……<br>我们也和那些人一样，担心着同伴。」",
    "「ロダン、今のカトレアの反応見ただろう？<br>　きっと、こっちの言うことを理解してくれた。<br>　それなら危険な人物なんかじゃないさ」": "「罗丹，你看到卡特蕾雅刚才的反应了吧？<br>她肯定已经理解我们说的话了。<br>既然如此，她就不是危险人物。」",
    "「……うん。わかった、かもしれない。<br>　ううん……わかった、ことにする」": "「……嗯。我好像明白了。<br>不对……就当作我明白了。」",
    "「よかった」": "「太好了。」",
    "「じゃあとにかくとにかく！<br>　みんなで力を合わせて解決だ～！　ってことで！」": "「总而言之！<br>大家同心协力解决问题吧～！」",
    "「みんな困ってる。ヨシノもちょっと困ってる。<br>　だから協力、するよー」": "「大家都很困扰，吉野也有点困扰。<br>所以，我会帮忙的～」",
    "「……わかったわよっ。<br>　私だけじゃこっちの世界のこともわからないし……<br>　多少力を貸すくらいはするわ」": "「……我知道了啦。<br>毕竟只有我一个人的话，对这个世界的事也不了解……<br>多少会帮点忙啦。」",
    "「あなた、似た現象を知ってるって言うんなら、<br>　帰る方法の予想もついてるの？」": "「既然你说你知道类似的现象，<br>那对于回去的方法，你已经有头绪了吗？」",
    "「うーん……ハルモニアと繋がった時とは、<br>　どうも雰囲気が違うんだよな。<br>　今回、絵そのものがおかしかっただろ？　明確に意思があった」": "「嗯……跟连接到哈尔摩尼亚时相比，<br>氛围好像不太一样。<br>这次的画本身就很奇怪吧？明显有意志存在。」",
    "「すごい喋ってたしねー、絵が。<br>　イマージュでもないし、死の芸術って感じでもなかった」": "「而且画还讲了好多话。<br>那不是形象，感觉也不像死之艺术。」",
    "「あっ、イマージュっていうのはこの世界の仕組み。<br>　芸術品が人間みたいな姿になった子たちのことなんだ。<br>　そのイマージュを生み出せるのが、あたしたち藝術家って感じかな？」": "「啊，所谓形象是这个世界的机制。<br>是指艺术品变成人类姿态的孩子们。<br>而我们这些艺术家，感觉就是创造出那些形象的人吧？」",
    "「ほほう」": "「哦哦。」",
    "「でも、さっきのクマの絵。<br>　ああいう存在はこっちでもおかしいんだよ。<br>　喋ってる内容といい、あいつがやったんだと思う」": "「可是，刚才的熊画……<br>那种存在在这边也很奇怪。<br>不管是它说话的内容，还是它本身，我觉得都是那家伙做的。」",
    "「私たちをこの世界に引きずり込んで、<br>　この世界のふたりをどこかへ飛ばすことを、よね？」": "「把我们拉进这个世界，把这世界的两人传送到其他地方，对吧？」",
    "「でも、なんのためにかな」": "「不过，这是为了什么呢？」",
    "「あいつ、私のことを脅したのよ。<br>　元の世界に帰れなくてもいいのかって」": "「那家伙威胁我，问我回不去原本的世界也没关系吗？」",
    "「ごくあくにんのセリフだね」": "「那是非常老套的台词呢。」",
    "「だけどそのわりに、悪意は感じなかったのよね……」": "「可是，我却感受不到恶意……」",
    "「それはわかるかも。<br>　無邪気って言うのかな？」": "「这我或许能够理解。<br>该说是天真无邪吗？」",
    "「ヨシノちゃんとカトレアさんは別々の世界から来た。<br>　アルテちゃんとゴッホちゃんもどこかに飛ばされた。<br>　つまり色んな世界の人たちをごちゃまぜにして遊んでる？」": "「吉野和卡特蕾雅分别来自不同的世界。<br>阿尔特和梵高也被传送到其他地方。<br>也就是说，她把各种世界的人们混在一起玩弄吗？」",
    "「迷惑な話ね……気に食わないわ。<br>　何様のつもりなわけ？」": "「真是给人添麻烦……真让人不爽。<br>她以为自己是谁啊？」",
    "「でも……お祭りとかフェスティバルとか、盛りあがるとか。<br>　そういうことを言ってた気がしなくもない。<br>　……私たちのことも、楽しませようとしてる？」": "「可是……祭典或嘉年华之类，热闹之类。<br>总觉得她好像有说过这些话。<br>……她也想让我们开心吗？」",
    "「頼んでない！　楽しくないっ！<br>　あなたたちは楽しんでるっていうの？」": "「我没拜托她！我一点也不开心！<br>你们倒是开心吗？」",
    "「ヨシノたちが楽しめば、楽しくなるよ？」": "「只要吉野你们开心，我们也会开心哦。」",
    "「む……」": "「唔……」",
    "「出会いはだいじだよ。<br>　ヨシノもだいじな出会いをたくさんしてきた。<br>　ぜんぶに感謝。ありがとう」": "「相遇很重要哦。<br>吉野也遇过很多重要的相遇。<br>感谢这一切。谢谢。」",
    "「だから今の出会いにも、感謝したいと思うの。<br>　きっと帰れるし、帰るまでにはなにかいいことあるよ♪<br>　さみしいのも、こわいのも……それまでぎゅっとがまん」": "「所以我想对现在的相遇也心怀感谢。<br>我们一定能回去，在回去之前一定会有好事发生哦♪<br>不管是寂寞还是害怕……都要紧紧忍耐到那个时候。」",
    "「ヨシノちゃん……うっうっ、健気だねぇ～」": "「吉野……呜呜，好坚强哦～」",
    "「ふふ。楽しむのって、きっと大事だから♪」": "「呵呵。开心一定很重要♪」",
    "（……楽しむのが大事、ね。<br>　なによ、あの子みたいなこと言ってくれちゃって……）": "（……好好享受很重要，是吧。<br>什么嘛，居然说出那种像那孩子会说的话……）",
    "「そんなふうに言ってもらえると、こっちも心強いよ。<br>　アルテとゴッホも、きっとこうやってうまくやってるはずだ。<br>　そう信じよう」": "「听到有人这么说，我也觉得安心。<br>阿尔特和梵高一定也是像这样顺利地过着日子。<br>就相信他们吧。」",
    "「うん」": "「嗯。」",
    "「で……だ。このごちゃまぜになった世界を戻すには、<br>　やっぱりあのおかしな絵画が鍵だ」": "「然后……要让这个乱七八糟的世界恢复原状，关键果然还是那幅奇怪的画。」",
    "「……が。実はあの絵、今美術館にもうない」": "「……但是，其实那幅画现在不在美术馆里。」",
    "「……じゃあ、今はどこにあるの？」": "「……那么，现在在哪里？」",
    "「あの『クマロボ』とかいうの以外にも不気味な連中がいただろう？<br>　あいつらはこの世界の倒すべき敵なんだが……あれを生み出すのが<br>　『死の芸術家』って存在でな。さっきあの場にもいたんだ」": "「除了那个「熊机器」以外，还有其他诡异的家伙吧？<br>那些家伙是这个世界的敌人，必须打倒……制造出那些家伙的是「死之艺术家」的存在，刚才也在现场。」",
    "「そいつがどうやらどさくさ紛れに持ち去ってしまったらしい。<br>　近くにいた一部のイマージュたちが気付いて追跡したが、<br>　取り逃がしたようだ」": "「那家伙好像趁乱把画拿走了。<br>附近的一部分形象有注意到，所以追了上去，但好像被他逃走了。」",
    "「がーん、しょうげきのじじつ……」": "「大受打击的真相……」",
    "「……でもそんなに冷静でいるってことは、心当たりがあるのよね？」": "「……不过，既然她这么冷静，就代表她心里有底吧？」",
    "「あぁ。頼りになる仲間に調べてもらってる。<br>　そろそろだと思うんだが――」": "「是啊，我拜托可靠的伙伴去调查了。<br>我想差不多该有消息了——」",
    "「館長様！　例の男性の住所がわかりました！」": "「馆长大人！我们查到那个男人的住址了！」",
    "「――な？」": "「——看吧？」",
    "「ふぅん……」": "「哦……」",
    "「――あの男は、美術館の展示会に作品を出品してきてた。<br>　その時に名前や住所の情報も提出してるんだ」": "「——那个男人有在美术馆的展览会上展示作品，当时也提交了姓名和住址等资料。」",
    "「そんなに素性が丸わかりなのに、悪事を働くの？<br>　意味がわからないわね」": "「明明身份都曝光了，他还要做坏事吗？<br>真是莫名其妙。」",
    "「その時点では、彼はまだ死の芸術家ではなかったんだよ。<br>　今回逆上して暴走して、そのまま突っ走ってるんだろう。<br>　たぶんあんまり深く物事を考えてない」": "「当时他还没有成为死之艺术家。<br>这次他气昏头而失控，然后就这样横冲直撞吧。<br>他大概没有深入思考事情。」",
    "「館長、だいぶキツめに言ってる気がするよ」": "「我觉得馆长说得相当严厉。」",
    "「さっきあの男の人に散々言われてたから……根に持ってるのかも」": "「因为刚才被那个男人说了一堆……所以馆长可能怀恨在心。」",
    "「まずはあの男を確保しよう。<br>　彼の家に直行してもいいが、素直に帰宅しているとも限らない。<br>　街中の探索も同時進行したほうがよさそうだ」": "「首先去逮住那个男人吧。<br>虽然直接去他家也可以，但他不见得会乖乖回家。<br>看来同时进行街上搜索会比较好。」",
    "「まぁ……面倒だけど、結果的にそのほうが楽かしら」": "「唉……虽然麻烦，但以结果来说，这样或许比较轻松。」",
    "「みんなには、ふたつのチームに分かれてもらおう。<br>　男の家を捜索する組、街をパトロールする組」": "「请大家分成两组吧。<br>搜索男人家的组别，以及在街上巡逻的组别。」",
    "「知らない世界でカトレアとヨシノだけを行動させる訳にもいかないし、<br>　ドナテッロとロダンがそれぞれ付き添う形がいいな」": "「毕竟不能让卡特蕾雅和吉野在陌生的世界单独行动，<br>多纳泰罗和罗丹分别陪她们比较好。」",
    "「私は街中をうろついて人と関わるなんてごめんよ。<br>　行くならそいつの家でいいわ、目的がはっきりしてて早そうだし」": "「我可不想在街上闲晃，跟人扯上关系。<br>要去的话去那家伙的家就好，目的明确的话应该会比较快。」",
    "「じゃあ、あたしがカトレアさんにお供しようかな！<br>　いいよね！　ね？」": "「那我就陪卡特蕾雅小姐一起去吧！<br>可以吧！好吗？」",
    "ドナテッロは笑顔で手を挙げる。<br>たぶんカトレアとロダンの関係に気を遣っているのだろう。<br>彼女のこういう敏いところには助けられる。": "多纳泰罗笑着举起手。<br>他大概是在顾虑卡特蕾雅和罗丹的关系吧。<br>她这种敏锐的地方总是能帮上忙。",
    "「ドナテッロはこう見えて腕っぷしも結構強いしな。<br>　足手まといには絶対ならないよ、どうだろう？」": "「而且多纳泰罗虽然看起来这样，但其实力气也很大。<br>他绝对不会碍手碍脚的，怎么样？」",
    "「別にいいわよ、なんでも。<br>　足手まといになったら置いていくだけだから」": "「我无所谓，怎样都好。<br>要是他碍手碍脚的话，我只要把他丢下就好了。」",
    "「ならヨシノと……ロダン、<br>　ふたりで一緒に、街のぱとろーるだね」": "「那就跟吉野……罗丹，<br>你们两个一起去街上的帕特罗尔吧。」",
    "「うん、よろしく、ヨシノ」": "「嗯，请多指教，吉野。」",
    "「館長くんは？　どうするの？」": "「馆长呢？你要怎么办？」",
    "「あぁ、家宅捜索のほうに同行しようと思うんだが……」": "「哦，我想跟你们一起去搜索民宅……」",
    "「でも、それって危ないかもしれない……」": "「可是，那样说不定很危险……」",
    "「ヨシノたちとくる？」": "「要跟吉野她们一起来吗？」",
    "「……待ちなさい。<br>　あなたが責任者みたいなものなのよね？<br>　なら、私たちと来なさい」": "「……等一下。<br>你算是负责人对吧？<br>那么，就跟着我们一起来。」",
    "「えっ、なんでなんで？」": "「咦？为什么为什么？」",
    "「ちょっと、なんで嬉しそうなのよ」": "「等等，你为什么看起来很高兴啊？」",
    "「カトレアさんが館長くんに心を開いたのかと思って」": "「我还以为卡特蕾雅小姐对馆长敞开心扉了。」",
    "「そんな訳ないでしょ！<br>　必要があるから呼んでるだけ！」": "「怎么可能啊！<br>我只是因为有必要才叫他来的！」",
    "「怪しい力を持った男の家なんでしょ？<br>　何かおかしな仕掛けでもあったら、<br>　判断を仰ぐ必要があるかもしれないじゃない」": "「那里是拥有奇怪力量的男人的家吧？<br>要是有什么奇怪的机关，<br>说不定需要请示上级判断不是吗？」",
    "「そんな時に、街中のどこにいるかわからないあなたを<br>　いちいち捜しに行くなんて、効率悪すぎでしょ」": "「这种时候，还要特地去找不知道在城市哪里的你，效率也太差了吧。」",
    "「それもそうだ」": "「说得也是。」",
    "「逆に私たちがなにか困った時は……<br>　男の家に行きさえすれば館長はいるかもしれないということ。<br>　確かに、そのほうが行動しやすい気はしなくもないかも」": "「反过来说，当我们遇到什么困难的时候……只要去男人的家，馆长说不定就在那里。<br>的确，这样行动起来或许会比较方便。」",
    "「よし、なら決まりだ。<br>　あの死の芸術家と奇妙な絵画の確保……必ずやり遂げような！」": "「好，那就决定了。<br>确保那个死之艺术家和奇妙的绘画……一定要完成！」",
    "「それなりに楽しみながら、ね！」": "「要多少期待一下，对吧！」",
    "「えいえい、おー」": "「加油加油，哦——」",
    "「……まったく。<br>　私は、絶対帰るわよ……――に……」": "「……真是的。<br>我绝对要回去……——哦……」"
}