{
    "サプライズ　トゥ　ユゥ": "惊喜给你",
    "「館長！　この前は本当にありがとうでやす！」": "「馆长！上次真的非常感谢！」",
    "執務室に嬉しそうな様子のシズクがやってきた。": "雫高兴地来到了办公室。",
    "悲しい事件を解決して元気のなかったセキエンを、<br>なんとか励ますことができないかと悩んでいたシズク。": "雫一直在烦恼，如何能够鼓励因悲伤事件而失去活力的石燕。",
    "先日、そんな彼女と一緒に、<br>セキエンを元気づけるための“びっくり会”を企画したのだ。": "前几天，和她一起策划了一个让石燕振作起来的“惊喜会”。",
    "「上手くいったのは館長のおかげでやす！<br>　館長はうちが考えていた悪戯を、<br>　ぜんぶ嬉しい“びっくり”に変えてくれたでやすから」": "「成功都是馆长的功劳！<br>　馆长把我原本想的恶作剧，<br>　全都变成了开心的「惊喜」」",
    "シズクの言葉を受けて、先日の様子を思い出す。": "听了雫的话，我想起了前几天的情况。",
    "「うぅ～緊張するでやす～」": "「呜～好紧张啊～」",
    "「なんでだよ。<br>　いつも息をするように悪戯してるだろ」": "「为什么啊。<br>　你不是一直都像呼吸一样恶作剧吗」",
    "「いつもの悪戯とは、ちょっと話が違うんでやす～」": "「这次的恶作剧和平时有点不一样呢～」",
    "「どうしたんだい？　館長、シズク。<br>　いきなり美術館に呼び出すなんて珍しいね」": "「怎么了？馆长、雫。<br>　突然叫我来美术馆真是少见呢」",
    "「って、おお！<br>　どうして料理が準備されているんだい！？<br>　しかもぜんぶ、わたしの大好物じゃないかあああ！」": "「啊，哇！<br>　为什么准备了这么多料理！？<br>　而且全都是我最喜欢的食物啊啊啊！」",
    "「セキエンさん、このところ元気がないみたいだったから、<br>　うちと館長で準備したんでやす！<br>　はい、これで食べてほしいでやんす」": "「石燕先生，最近看起来没什么精神，<br>　所以我和馆长一起准备了这些！<br>　来，请吃吧」",
    "「シズク、館長……わたしのことを思ってこんなに……。<br>　本当にありがとう、ではさっそくこの箸で……」": "「雫、馆长……你们为我做了这么多……。<br>　真的非常感谢，那我就不客气了……」",
    "「って、これは箸じゃなくて絵筆じゃないかあああ！<br>　あれ？　この絵筆はわたしがほしいと言っていた……」": "「等等，这不是筷子而是画笔啊啊啊！<br>　咦？这不是我一直想要的画笔吗……」",
    "「そうでやんす！　うちらからのプレゼントでやんす！<br>　あと、これも贈り物でやんす～」": "「没错！这是我们送给你的礼物！<br>　还有这个也是礼物哦～」",
    "間髪いれず、シズクは大きな箱をセキエンに差し出す。": "紧接着，雫将一个巨大的箱子递给了石燕。",
    "「まだプレゼントがあるのかい？<br>　いったいなにが入っているんだろう」": "「还有礼物吗？<br>　里面到底装了什么啊」",
    "「って、うあああああああ！　びっくりしたあああああ！」": "「哇啊啊啊啊！吓死我了啊啊啊！」",
    "箱から飛び出た仕掛けに、セキエンは驚きの声をあげる。<br>よくあるびっくり箱だ。しかし――": "从箱子里弹出的机关让石燕发出了惊讶的声音。<br>这是一个常见的惊喜箱。但是——",
    "「セキエン、箱の底になにか入ってるんじゃないか？」": "「石燕，箱底是不是有什么东西？」",
    "「本当だ。手紙……いや、寄せ書きのようだね。<br>　……これは！」": "「真的。是信……不，好像是大家的留言。<br>　……这是！」",
    "「セキエンさんが助けた人たちから、言葉をつのったんでやす。<br>　名探偵として、セキエンさんはみんなから必要とされている。<br>　そのことを思い出してほしかったんでやす」": "「这是从石燕先生帮助过的人们那里收集来的话语。<br>　作为名侦探，石燕先生被大家所需要。<br>　我们希望你能想起这一点。」",
    "「シズク……君は本当に最高の助手だよ。<br>　館長もきっと、シズクを手伝ってくれたんだろう。<br>　ありがとう……」": "「雫……你真是最棒的助手。<br>　馆长也一定帮了忙吧。<br>　谢谢……」",
    "「しんみりしてばかりではいけないね」": "「不能一直沉浸在感伤中呢」",
    "「よし！<br>　名探偵セキエンは、これからも大活躍することを約束しよう！」": "「好！<br>　名侦探石燕，我保证今后也会大显身手！」",
    "「セキエンさん、ほんとに喜んでくれてやした。<br>　あれからは元気になって、<br>　いつもの自信を取り戻したみたいでやす」": "「石燕先生，真的很高兴您能开心。<br>　从那以后您就恢复了精神，<br>　好像找回了以往的自信呢」",
    "「それは良かった。<br>　館長として、イマージュと藝術家の役に立ててなによりだよ」": "「那真是太好了。<br>　作为馆长，能帮到形象和艺术家们真是再好不过了」",
    "「そのお礼に、館長をピクニックに招待するでやす！<br>　たいしたもてなしはできないけど、<br>　一緒に来てくれたら嬉しいでやんす～」": "「为了表示感谢，我想邀请馆长去野餐！<br>　虽然招待不周，<br>　但如果您能一起来的话我会非常开心的～」",
    "「気をつかう必要はない。でも、ピクニックは楽しそうだな。<br>　お言葉に甘えて連れていってもらうとするか」": "「不用这么客气。不过，野餐听起来很有趣。<br>　那我就恭敬不如从命了」",
    "「やったでやんす～！」": "「太好了～！」",
    "「うちだけが知ってるとっておきの場所があるんで、<br>　そこに館長を案内するでやんすよ～」": "「我知道一个只有我知道的秘密地点，<br>　我带馆长去那里吧～」",
    "「おぉ、それは楽しみだ」": "「哦，那真是令人期待」",
    "「でもその前に……<br>　まずはこの噴水を見て欲しいでやんす！」": "「不过在那之前……<br>　首先想请您看看这个喷泉！」",
    "「相変わらず美しい噴水だな。<br>　この噴水も、シズクのお気に入りなのか？」": "「这喷泉还是一如既往的美丽啊。<br>　这个喷泉也是雫的最爱吗？」",
    "「そうでやす。<br>　ただ、注意してほしいことがあるでやんす……」": "「是的。<br>　不过，有件事想请您注意……」",
    "シズクは口元に手をあてがい、声のトーンを落とす。": "雫将手放在嘴边，降低了声调。",
    "「この噴水には、人を丸のみにする、<br>　おそろしい魚が潜んでるって噂でやんす。<br>　気を抜くと食べられるかもしれないでやんすよ～」": "「据说这个喷泉里，潜藏着会把人整个吞掉的、<br>　可怕的鱼。<br>　一不小心可能就会被吃掉哦～」",
    "「ええっ！？　そ、そんな噂は聞いたことがないけどな」": "「哎！？我、我可没听说过这样的传闻啊」",
    "と、そのとき。<br>噴水の中からボコボコ、と泡の音が聞こえてきた。<br>そして水面に浮かぶ巨大な影――": "就在这时。<br>喷泉中传来了咕噜咕噜的泡泡声。<br>然后水面上浮现出一个巨大的影子――",
    "「ぎゃあああああああ！　巨大魚だあああああああ！」": "「啊啊啊啊啊！是巨大的鱼啊啊啊啊啊！」",
    "「な、なんてことでやすかー」": "「这、这是怎么回事啊～」",
    "全身に思い切り水がかかったのち、<br>宙を舞った巨大な魚が頭上から落ちてくる。": "全身被水淋湿后，<br>一条巨大的鱼从空中掉了下来。",
    "「シズク、危ない！」": "「雫，危险！」",
    "とっさにシズクに覆いかぶさる。<br>いまやふたりとも大きな魚の口の中か……と思いきや、<br>直撃したはずの巨大魚は思いのほか軽い。": "立刻扑向雫。<br>本以为两人已经被大鱼吞入口中……<br>但那条本该直击的巨大鱼却意外地轻。",
    "「館長！　かばってくれたのは嬉しいけど、苦しいでやんす～。<br>　これはうちが用意したハリボテでやす！」": "「馆长！虽然你保护我很开心，但好难受啊～<br>　这是我准备的纸糊道具啦！」",
    "顔をあげると、ハリボテの巨大魚は地面でぺしゃんこになっていた。<br>シズクが紐をひっぱると、<br>噴水からハリボテが飛び出す仕掛けになっていたようだ。": "抬起头一看，纸糊的巨大鱼已经在地面上压扁了。<br>雫拉了一下绳子，<br>看来喷泉里有个机关能让纸糊道具飞出来。",
    "「驚いたよ。まさかシズクの悪戯だったとは」": "「真是吓我一跳。没想到是雫的恶作剧啊」",
    "「えへへ～。<br>　思った通りに驚いてくれて嬉しいでやす！<br>　頑張って準備したんでやすよ～？」": "「嘿嘿～。<br>　你果然被吓到了，我很开心呢！<br>　我可是很努力准备的呢～？」",
    "「もちろん、この悪戯のためだけに呼んだんじゃないでやす。<br>　とっておきの場所があるのはほんとでやすよ～！<br>　こっちでやす！」": "「当然，叫你来不只是为了这个恶作剧啦。<br>　真的有个特别的地方哦～！<br>　这边这边！」",
    "シズクは木々の中へと足を踏み入れる。<br>しばらく歩くと、シズクが振り返った。": "雫踏入了树林中。<br>走了一会儿，雫回过头来。",
    "「ここからはうちが手を引くんで、目をつむっていてほしいでやす。<br>　そのほうが景色に感動するはずでやすから」": "「从这里开始我要牵着你的手，请你闭上眼睛哦。<br>　这样你会更感动于眼前的景色呢」",
    "なるほど。これもシズクなりのびっくり演出というわけか。<br>言われた通り、目をつむって手を差し出す。": "原来如此。这也是雫的惊喜演出吧。<br>按照她说的，我闭上眼睛伸出手。",
    "「こっちでやす～！　危ないんで、ゆっくり歩いてほしいでやす」": "「这边这边～！　小心点，请慢慢走哦」",
    "シズクの小さな手にしっかりと引っ張られ、<br>足元に感覚を集中させながら歩く。<br>しばらくすると、空間の開けているらしいところに出た。": "被雫的小手紧紧拉着，<br>我集中注意力在脚下走着。<br>走了一会儿，来到了一个似乎开阔的地方。",
    "そしてその瞬間、シズクはなにも言わずにつないでいた手を離す。": "就在那一刻，雫默默地松开了牵着的手。",
    "「シズク、もう目を開けていいのか？」": "「雫，现在可以睁开眼睛了吗？」",
    "「…………」": "「…………」",
    "反応はない。ただ自然の音だけが周囲に響く。<br>少し不安になった、そのとき――": "没有回应。只有自然的声音在周围回响。<br>稍微感到不安，就在那时——",
    "鐘のような音が鳴り響き、顔に思い切り水がかかる。<br>しかも、慌てて目を開いたものの、なぜか視界が遮られている。": "钟声般的声响回荡，脸上突然被泼了水。<br>而且，虽然慌忙睁开眼睛，但不知为何视线被遮挡了。",
    "「うるさっ！　つめたっ！　暗っ！」": "「吵死了！好冷！好黑！」",
    "「うぇへへ。大成功でやす～！<br>　館長、前を向いてほしいでやす」": "「嘿嘿嘿。大成功呀～！<br>　馆长，希望你能向前看呀」",
    "途端に視界が明るくなる。<br>巨大な葉っぱで覆いをされていたらしい。<br>――そして目の前に広がる景色に、息をのむ。": "瞬间视野变得明亮起来。<br>似乎是被巨大的叶子覆盖住了。<br>――然后眼前的景色让我屏住了呼吸。",
    "「これはすごい景色だ……きれいだな」": "「这真是壮观的景色……真美啊」",
    "「そうでやんしょ？　ここから泉が見渡せるでやんす。<br>　この景色を、館長に見てほしかったんでやす～」": "「对吧？从这里可以看到泉水呢。<br>　我想让馆长看看这个景色呀～」",
    "「ありがとう。<br>　だが、悪戯をせずに見せるという選択肢はなかったのか？」": "「谢谢。<br>　不过，难道不能选择不恶作剧直接展示吗？」",
    "「それだとつまらないでやんす～。<br>　館長……もしかして怒ったでやすか？」": "「那样就没意思了呀～。<br>　馆长……难道生气了吗？」",
    "「いいや。刺激的でおもしろかったよ。<br>　シズクの悪戯は、相手を楽しませるためのものだからな」": "「没有。很刺激很有趣哦。<br>　雫的恶作剧是为了让对方开心嘛」",
    "今回のセキエンへの配慮からもわかったが、<br>シズクは基本的に、身のまわりのことをしっかりと考えているのだ。<br>ときおり悪戯が暴走するのはご愛嬌だろう。": "从这次对石燕的考虑也可以看出，<br>雫基本上是很认真地考虑周围的事情的。<br>偶尔恶作剧失控也算是她的可爱之处吧。",
    "「よかったでやす～。<br>　館長はいつも、うちの悪戯にまっすぐ向き合ってくれるでやす。<br>　やりすぎたら言ってくれるし、驚いたら笑ってくれる」": "「太好了呀～。<br>　馆长总是会认真对待我的恶作剧呢。<br>　如果我做得太过分，你会提醒我；如果我让你惊讶，你也会笑出来。」",
    "「だからうちも、館長を楽しませるために、<br>　全力で悪戯ができたでやす」": "「所以我也能全力以赴地恶作剧，<br>　为了让馆长开心呀。」",
    "「館長はやっぱり最高でやんす！<br>　本当に……いつもありがとうでやす」": "「馆长果然是最棒的！<br>　真的……一直以来谢谢你呀。」",
    "服が何度もずぶぬれになったことには文句を言おうと思っていたのだが、<br>そんなしおらしいことを言われると、まあいいかという気になる。": "虽然我本来想抱怨衣服被弄湿了好几次，<br>但听到她这么乖巧的话，就觉得算了，也没什么大不了的。",
    "「悪戯ばっかりだと悪いと思って、お弁当をつくってきたでやす。<br>　一緒に食べるでやんす～」": "「我觉得总是恶作剧不太好，所以做了便当带过来。<br>　一起吃吧～」",
    "シズクは敷物を準備して、そこに弁当箱を並べてくれる。<br>この景色の中での弁当は格別だろう。": "雫铺好了垫子，把便当盒摆好。<br>在这样的景色中吃便当，一定特别美味吧。",
    "「館長はこっちのお弁当箱でやんす！」": "「馆长用这个便当盒吧！」",
    "シズクが示したのは妙に大きい弁当箱だった。<br>もしや――": "雫拿出了一个特别大的便当盒。<br>难道说――",
    "「びっくり箱、ってことはないよな？」": "「不会是惊吓盒吧？」",
    "「まさか～！　そんなわかりやすいことしないでやんすよ～」": "「怎么可能～！我才不会做那么明显的事情呢～」",
    "“だよな！”と言ってフタを開ける。<br>すると――": "“我就说嘛！”说着打开了盖子。<br>结果――",
    "「うわああああああ！　やっぱりびっくり箱じゃないか！！！」": "「哇啊啊啊啊！果然是惊吓盒啊！！！」",
    "中から飛び出してきた仕掛けを瞬時に避ける。<br>ある程度予想はしていたが……油断も隙もない。": "瞬间避开了从里面弹出来的机关。<br>虽然早有预料……但还是大意了。",
    "「んふふ～やっぱり定番の悪戯は良いでやんすね～。<br>　下のところには、ちゃんとカッパ巻きが入ってるでやんすよ！<br>　うちの手作りでやす」": "「嗯呵呵～果然经典的恶作剧最棒了呢～。<br>　下面可是有好好放着小黄瓜卷哦！<br>　是我亲手做的呢」",
    "シズクの言う通り、弁当箱にはおいしそうなカッパ巻きが入っていた。<br>つやつやした光沢が食欲をそそる。": "正如雫所说，便当盒里装着看起来美味的小黄瓜卷。<br>那光泽让人食欲大增。",
    "腹が減っていたこともあり、思い切りそれにかぶりつくと……。": "因为肚子也饿了，于是大口咬了下去……。",
    "「からあああああ！！！　ゴフッ……ごほっ……。<br>　ワサビたっぷりだあああああああ！！！」": "「辣啊啊啊啊啊！！！咳咳……咳咳……。<br>　芥末放太多了啊啊啊啊啊！！！」",
    "「にへへ～その反応！<br>　全部の悪戯にひっかかってくれるから、<br>　“館長はやっぱり最高”でやんす～！」": "「嘿嘿～这反应！<br>　每次恶作剧你都会上当，<br>　「馆长果然是最棒的」呢～！」",
    "ワサビは予想しておくべきだった……。<br>その悔しさを胸に、カッパ巻きを最後まで頬張る。": "我早该想到会有芥末的……。<br>怀着这份懊悔，我把黄瓜卷全部塞进了嘴里。",
    "涙目になりながら、<br>いつかお返しにシズクを驚かせてやろうと誓うのだった。": "我含着泪，<br>发誓总有一天要报复雫，吓她一跳。"
}