{
    "サプライズ　トゥ　ユゥ": "给你的惊喜",
    "「館長！　この前は本当にありがとうでやす！」": "「馆长！上次真是谢谢你了！」",
    "執務室に嬉しそうな様子のシズクがやってきた。": "雫一脸开心地走进了办公室。",
    "悲しい事件を解決して元気のなかったセキエンを、<br>なんとか励ますことができないかと悩んでいたシズク。": "石燕因为解决了悲伤的事件而变得无精打采，雫为此非常烦恼，不知道该如何鼓励她。",
    "先日、そんな彼女と一緒に、<br>セキエンを元気づけるための“びっくり会”を企画したのだ。": "于是前几天，雫和我一起策划了一场“惊喜会”，想要让石燕打起精神。",
    "「上手くいったのは館長のおかげでやす！<br>　館長はうちが考えていた悪戯を、<br>　ぜんぶ嬉しい“びっくり”に変えてくれたでやすから」": "「能够这么顺利，都是多亏了馆长！馆长把我想的恶作剧，全都变成了令人开心的惊喜！」",
    "シズクの言葉を受けて、先日の様子を思い出す。": "听到雫的话，我回想起了前几天的情景。",
    "「うぅ～緊張するでやす～」": "「呜呜～好紧张啊～」",
    "「なんでだよ。<br>　いつも息をするように悪戯してるだろ」": "「紧张什么啊？你不是一直都在做恶作剧吗？」",
    "「いつもの悪戯とは、ちょっと話が違うんでやす～」": "「这次的恶作剧和平时不一样啊～」",
    "「どうしたんだい？　館長、シズク。<br>　いきなり美術館に呼び出すなんて珍しいね」": "「怎么啦？馆长、雫？<br>突然把我们叫来美术馆，真是稀奇呢。」",
    "「って、おお！<br>　どうして料理が準備されているんだい！？<br>　しかもぜんぶ、わたしの大好物じゃないかあああ！」": "「咦、哦哦！<br>为什么准备了料理！？<br>而且全都是我最爱吃的东西啊啊啊！」",
    "「セキエンさん、このところ元気がないみたいだったから、<br>　うちと館長で準備したんでやす！<br>　はい、これで食べてほしいでやんす」": "「石燕先生最近好像没什么精神，<br>所以我和馆长准备了这些！<br>来，请用这个吃吧。」",
    "「シズク、館長……わたしのことを思ってこんなに……。<br>　本当にありがとう、ではさっそくこの箸で……」": "「雫、馆长……你们为了我准备了这么多……<br>真的很谢谢你们，那么我马上用这双筷子……」",
    "「って、これは箸じゃなくて絵筆じゃないかあああ！<br>　あれ？　この絵筆はわたしがほしいと言っていた……」": "「咦，这不是筷子，是画笔啊啊啊！<br>咦？这支画笔是我之前说想要的……」",
    "「そうでやんす！　うちらからのプレゼントでやんす！<br>　あと、これも贈り物でやんす～」": "「没错！这是我们送你的礼物！<br>还有，这也是礼物～」",
    "間髪いれず、シズクは大きな箱をセキエンに差し出す。": "雫立刻将一个大箱子递给石燕。",
    "「まだプレゼントがあるのかい？<br>　いったいなにが入っているんだろう」": "「还有礼物吗？<br>里面到底装了什么呢？」",
    "「って、うあああああああ！　びっくりしたあああああ！」": "「咦、呜啊啊啊啊啊啊啊！吓死我了啊啊啊啊啊！」",
    "箱から飛び出た仕掛けに、セキエンは驚きの声をあげる。<br>よくあるびっくり箱だ。しかし――": "从箱子里跳出来的机关，让石燕发出惊叫。<br>这是常见的吓人箱，不过——",
    "「セキエン、箱の底になにか入ってるんじゃないか？」": "「石燕，盒底是不是有什么东西？」",
    "「本当だ。手紙……いや、寄せ書きのようだね。<br>　……これは！」": "「真的耶。是信……不对，好像是大家的签名呢……！……这是！」",
    "「セキエンさんが助けた人たちから、言葉をつのったんでやす。<br>　名探偵として、セキエンさんはみんなから必要とされている。<br>　そのことを思い出してほしかったんでやす」": "「这是石燕先生救过的人们，一起写下的字句哦！<br>身为名侦探，石燕先生是大家需要的人。<br>我希望他能想起这件事。」",
    "「シズク……君は本当に最高の助手だよ。<br>　館長もきっと、シズクを手伝ってくれたんだろう。<br>　ありがとう……」": "「雫……你真是最棒的助手啊！<br>馆长一定也帮了雫不少忙吧？<br>谢谢你……」",
    "「しんみりしてばかりではいけないね」": "「不能一直沉浸在感伤之中呢。」",
    "「よし！<br>　名探偵セキエンは、これからも大活躍することを約束しよう！」": "「好！<br>我保证，名侦探石燕今后也会大显身手的！」",
    "「セキエンさん、ほんとに喜んでくれてやした。<br>　あれからは元気になって、<br>　いつもの自信を取り戻したみたいでやす」": "「石燕先生真的很高兴哦！<br>在那之后，他变得很有精神，<br>好像找回了往常的自信呢。」",
    "「それは良かった。<br>　館長として、イマージュと藝術家の役に立ててなによりだよ」": "「那真是太好了。<br>身为馆长，能为IMAGINATION和艺术家尽一份力，是我的荣幸。」",
    "「そのお礼に、館長をピクニックに招待するでやす！<br>　たいしたもてなしはできないけど、<br>　一緒に来てくれたら嬉しいでやんす～」": "「为了答谢馆长，我们邀请您来野餐哦！<br>虽然没办法做什么丰盛的招待，<br>但如果您愿意一起来，我们会很高兴的～」",
    "「気をつかう必要はない。でも、ピクニックは楽しそうだな。<br>　お言葉に甘えて連れていってもらうとするか」": "「不用客气。不过，野餐好像很有趣呢。<br>我就恭敬不如从命，接受你们的好意吧。」",
    "「やったでやんす～！」": "「太好了～！」",
    "「うちだけが知ってるとっておきの場所があるんで、<br>　そこに館長を案内するでやんすよ～」": "「我知道一个只有我知道的秘境，我带馆长去那里吧～」",
    "「おぉ、それは楽しみだ」": "「哦哦，那真是令人期待。」",
    "「でもその前に……<br>　まずはこの噴水を見て欲しいでやんす！」": "「不过在那之前……<br>　希望馆长先看看这座喷水池！」",
    "「相変わらず美しい噴水だな。<br>　この噴水も、シズクのお気に入りなのか？」": "「这座喷水池还是一样美丽呢。<br>　这座喷水池也是雫喜欢的地方吗？」",
    "「そうでやす。<br>　ただ、注意してほしいことがあるでやんす……」": "「是的。<br>　不过，有件事希望馆长注意……」",
    "シズクは口元に手をあてがい、声のトーンを落とす。": "雫把手放在嘴边，压低声音说道。",
    "「この噴水には、人を丸のみにする、<br>　おそろしい魚が潜んでるって噂でやんす。<br>　気を抜くと食べられるかもしれないでやんすよ～」": "「这座喷水池里，潜伏着会把人吞下肚的可怕鱼类。<br>　一不小心就会被吃掉哦～」",
    "「ええっ！？　そ、そんな噂は聞いたことがないけどな」": "「欸欸！？我、我可没听过这种传闻。」",
    "と、そのとき。<br>噴水の中からボコボコ、と泡の音が聞こえてきた。<br>そして水面に浮かぶ巨大な影――": "就在此时，从喷水池中传来啵啵啵的气泡声。<br>然后，水面浮现出巨大的影子——",
    "「ぎゃあああああああ！　巨大魚だあああああああ！」": "「呀啊啊啊啊啊啊啊！有大鱼啊啊啊啊啊啊啊！」",
    "「な、なんてことでやすかー」": "「怎、怎么会这样啊～」",
    "全身に思い切り水がかかったのち、<br>宙を舞った巨大な魚が頭上から落ちてくる。": "全身被水泼到之后，巨大的鱼从头上掉下来。",
    "「シズク、危ない！」": "「雫，危险！」",
    "とっさにシズクに覆いかぶさる。<br>いまやふたりとも大きな魚の口の中か……と思いきや、<br>直撃したはずの巨大魚は思いのほか軽い。": "他立刻扑向雫身上保护她，两人现在都在大鱼的嘴里……才这么想的时候，直接撞上他们的大鱼却意外地轻。",
    "「館長！　かばってくれたのは嬉しいけど、苦しいでやんす～。<br>　これはうちが用意したハリボテでやす！」": "「馆长！我很高兴你保护我，可是这样好难受哦～！这是人家准备的假鱼啦！」",
    "顔をあげると、ハリボテの巨大魚は地面でぺしゃんこになっていた。<br>シズクが紐をひっぱると、<br>噴水からハリボテが飛び出す仕掛けになっていたようだ。": "抬起头来，假鱼已经变成扁平的鱼尸了。<br>雫拉了一下绳子，假鱼就从喷水池里跳出来，似乎是这样的机关。",
    "「驚いたよ。まさかシズクの悪戯だったとは」": "「吓我一跳，没想到是雫的恶作剧。」",
    "「えへへ～。<br>　思った通りに驚いてくれて嬉しいでやす！<br>　頑張って準備したんでやすよ～？」": "「嘿嘿嘿～！你吓到了，人家好高兴哦！人家可是很努力地准备哦～！」",
    "「もちろん、この悪戯のためだけに呼んだんじゃないでやす。<br>　とっておきの場所があるのはほんとでやすよ～！<br>　こっちでやす！」": "「当然，人家不是为了恶作剧才叫你们来的，真的有好地方哦～！往这边走！」",
    "シズクは木々の中へと足を踏み入れる。<br>しばらく歩くと、シズクが振り返った。": "雫走进树林里，走了一会儿后，她回过头来。",
    "「ここからはうちが手を引くんで、目をつむっていてほしいでやす。<br>　そのほうが景色に感動するはずでやすから」": "「接下来我会牵着你走，希望你闭上眼睛。这样比较能对眼前的景色感动。」",
    "なるほど。これもシズクなりのびっくり演出というわけか。<br>言われた通り、目をつむって手を差し出す。": "原来如此，这也是雫的惊喜演出吗？<br>我照她所说的，闭上眼睛伸出手。",
    "「こっちでやす～！　危ないんで、ゆっくり歩いてほしいでやす」": "「往这边走～！这里很危险，要小心地走哦。」",
    "シズクの小さな手にしっかりと引っ張られ、<br>足元に感覚を集中させながら歩く。<br>しばらくすると、空間の開けているらしいところに出た。": "我被雫的小手紧紧地拉着，我一边集中注意力在脚边，一边往前走。走了一会儿后，我们来到一个空间开阔的地方。",
    "そしてその瞬間、シズクはなにも言わずにつないでいた手を離す。": "然后在那个瞬间，雫什么也没说，放开了牵着我的手。",
    "「シズク、もう目を開けていいのか？」": "「雫，我可以睁开眼睛了吗？」",
    "「…………」": "「…………」",
    "反応はない。ただ自然の音だけが周囲に響く。<br>少し不安になった、そのとき――": "没有反应，只有自然的声音在周围响起。我感到有些不安，就在这时——",
    "鐘のような音が鳴り響き、顔に思い切り水がかかる。<br>しかも、慌てて目を開いたものの、なぜか視界が遮られている。": "钟声响起，水泼到我的脸上。<br>我慌张地睁开眼睛，但不知为何，视野被遮住了。",
    "「うるさっ！　つめたっ！　暗っ！」": "「吵死了！好冷！好暗！」",
    "「うぇへへ。大成功でやす～！<br>　館長、前を向いてほしいでやす」": "「嘿嘿嘿，大成功～！馆长，希望你面向前方。」",
    "途端に視界が明るくなる。<br>巨大な葉っぱで覆いをされていたらしい。<br>――そして目の前に広がる景色に、息をのむ。": "视野突然变得明亮起来，看来刚才似乎被巨大的叶子遮住了。<br>——眼前的景色令我屏息。",
    "「これはすごい景色だ……きれいだな」": "「这景色真壮观……好漂亮。」",
    "「そうでやんしょ？　ここから泉が見渡せるでやんす。<br>　この景色を、館長に見てほしかったんでやす～」": "「对吧？从这里可以眺望泉水哦～！我希望馆长能欣赏这景色～」",
    "「ありがとう。<br>　だが、悪戯をせずに見せるという選択肢はなかったのか？」": "「谢谢，不过你不能选择不恶作剧，让我欣赏吗？」",
    "「それだとつまらないでやんす～。<br>　館長……もしかして怒ったでやすか？」": "「那样就太无聊了～！馆长……你该不会生气了吧？」",
    "「いいや。刺激的でおもしろかったよ。<br>　シズクの悪戯は、相手を楽しませるためのものだからな」": "「不会，我觉得很刺激有趣哦，因为雫的恶作剧都是为了让对方开心。」",
    "今回のセキエンへの配慮からもわかったが、<br>シズクは基本的に、身のまわりのことをしっかりと考えているのだ。<br>ときおり悪戯が暴走するのはご愛嬌だろう。": "从这次对石燕的顾虑也可以知道，雫基本上都会仔细考虑身边的人事物，偶尔恶作剧失控也是可爱的缺点吧。",
    "「よかったでやす～。<br>　館長はいつも、うちの悪戯にまっすぐ向き合ってくれるでやす。<br>　やりすぎたら言ってくれるし、驚いたら笑ってくれる」": "「太好了～！馆长总是会正面面对我的恶作剧，如果做得太过火，你会告诉我，如果我吓到你，你也会笑我。」",
    "「だからうちも、館長を楽しませるために、<br>　全力で悪戯ができたでやす」": "「所以，为了取悦馆长，我也使出了浑身解数来恶作剧。」",
    "「館長はやっぱり最高でやんす！<br>　本当に……いつもありがとうでやす」": "「馆长果然最棒了！真的……一直以来，谢谢你。」",
    "服が何度もずぶぬれになったことには文句を言おうと思っていたのだが、<br>そんなしおらしいことを言われると、まあいいかという気になる。": "她本来还想抱怨衣服被弄湿了那么多次，但是听到她这么乖巧地道歉，馆长也觉得无所谓了。",
    "「悪戯ばっかりだと悪いと思って、お弁当をつくってきたでやす。<br>　一緒に食べるでやんす～」": "「我怕老是恶作剧，不太好意思，所以做了便当来哦！我们一起吃吧～」",
    "シズクは敷物を準備して、そこに弁当箱を並べてくれる。<br>この景色の中での弁当は格別だろう。": "珠雫铺好垫子，将便当盒摆在上面。在这片景色之中，便当看起来格外美味。",
    "「館長はこっちのお弁当箱でやんす！」": "「馆长吃这个便当盒！」",
    "シズクが示したのは妙に大きい弁当箱だった。<br>もしや――": "珠雫指着一个莫名巨大的便当盒。<br>该不会——",
    "「びっくり箱、ってことはないよな？」": "「该不会是吓人箱吧？」",
    "「まさか～！　そんなわかりやすいことしないでやんすよ～」": "「怎么可能～！我才不会做这么明显的事呢～」",
    "“だよな！”と言ってフタを開ける。<br>すると――": "「也是！」馆长说着，打开盖子。<br>于是——",
    "「うわああああああ！　やっぱりびっくり箱じゃないか！！！」": "「哇啊啊啊啊啊啊！果然是吓人箱啊！！！」",
    "中から飛び出してきた仕掛けを瞬時に避ける。<br>ある程度予想はしていたが……油断も隙もない。": "我瞬间躲开了从里面弹出来的机关。<br>虽然我多少已经预料到了……但还是不能大意。",
    "「んふふ～やっぱり定番の悪戯は良いでやんすね～。<br>　下のところには、ちゃんとカッパ巻きが入ってるでやんすよ！<br>　うちの手作りでやす」": "「呵呵～果然还是少不了恶作剧呢～<br>　　下面的盒子里，可是放着我亲手做的河童寿司卷哦！」",
    "シズクの言う通り、弁当箱にはおいしそうなカッパ巻きが入っていた。<br>つやつやした光沢が食欲をそそる。": "正如雫所说，便当盒里放着看起来很美味的河童寿司卷。<br>闪亮的光泽刺激着我的食欲。",
    "腹が減っていたこともあり、思い切りそれにかぶりつくと……。": "因为肚子很饿，我立刻咬了一口……",
    "「からあああああ！！！　ゴフッ……ごほっ……。<br>　ワサビたっぷりだあああああああ！！！」": "「好辣啊啊啊啊啊！！！咳……咳咳……<br>　　里面放了超多芥末啊啊啊啊啊啊啊！！！」",
    "「にへへ～その反応！<br>　全部の悪戯にひっかかってくれるから、<br>　“館長はやっぱり最高”でやんす～！」": "「嘿嘿～就是这个反应！<br>　　因为馆长对所有的恶作剧都会中招，<br>　　所以「馆长果然最棒了」～！」",
    "ワサビは予想しておくべきだった……。<br>その悔しさを胸に、カッパ巻きを最後まで頬張る。": "我应该事先预料到芥末的……<br>我怀着悔恨的心情，把河童寿司卷全部塞进了嘴里。",
    "涙目になりながら、<br>いつかお返しにシズクを驚かせてやろうと誓うのだった。": "我含着泪水……<br>发誓总有一天要给雫一个惊喜。"
}