{
    "魔に扮して": "扮成恶魔",
    "ハロウィンの街を堪能し、美術館へ戻ってきた。<br>そのままミケランジェロの部屋まで同行すると、<br>ミケランジェロは疲れたのか無防備にベッドへ腰を下ろす。": "在充分享受万圣节的气氛后，我回到美术馆里头，然后直接陪米开朗琪罗一起回到他的房间去，结果他似乎已经累到毫无防备地坐在床上。",
    "「ふう……祭りをこんなに楽しんだのは初めてかもな。<br>　素晴らしい一日だった……」": "「呼……这可能是我第一次这么享受万圣节的气氛吧，真是美好的一天……」",
    "感慨にふけるミケランジェロの様子を見て、<br>彼女にそう感じてもらえたことが心から嬉しくなる。": "看见米开朗琪罗沉浸在感慨之中的模样，我打从心底为他感到高兴。",
    "ほのぼのとした気持ちに浸っていると、<br>不意にミケランジェロはこちらを見つめ返してきた。": "正当我沉浸在温馨的气氛之中时，米开朗琪罗突然转头望向我。",
    "「ところで……いつまでそこで突っ立っているつもりだ？<br>　お前も子供たちと同じで、もてなしを受けるまで帰らない気か？」": "「话说回来……你打算在那里站到什么时候？难道你也跟那些孩子一样，要等到招待完才肯回去吗？」",
    "「もてなし？」": "「招待？」",
    "「ミケも小耳に挟んだだけだが、元々はそうらしい。<br>　お菓子を渡すようになったのはあくまでお祭りの形式上の話で、<br>　本来は、悪魔をもてなして帰ってもらうものなのだと」": "「虽然米开只是听说的，不过好像原本就是那样没错。<br>送糖果只是万圣节的形式，其实原本是要招待恶魔，让恶魔在招待完之后回去。」",
    "「ほう……って、誰が悪魔だ。<br>　そんな風に見られるようなことはしていないだろう」": "「哦……话说回来，谁是恶魔啊？我应该没做过会被那样看待的事情吧？」",
    "「本当にそうか～？<br>　昼間は善良でも、夜のお前は頻繁にミケを襲ってくるじゃないか。<br>　そちらが本性なんじゃないのか？」": "「真的是那样吗～？就算白天很善良，但你晚上不是会频繁袭击米开吗？那才是你的本性吧？」",
    "「…………」": "「…………」",
    "「ふふっ。そこで黙る程度の自覚はあるようで安心したぞ。<br>　さて、お菓子はとっくに配り終えてしまったし……<br>　お前が自分を悪魔だと認めるなら、特別なもてなしをしてやるが？」": "「呵呵。看你有这种自觉，我就放心了，你可别不说话啊！<br>那么，既然你承认自己是恶魔，我就特别款待你吧？」",
    "「はい、悪魔です」": "「是，我是恶魔。」",
    "「即答か！？<br>　欲望に忠実な奴……ま、まあいい」": "「回答得这么快！？<br>真是忠于欲望的家伙……也、也罢。」",
    "「では約束通り、精一杯のもてなしをしよう。<br>　ミケの体を、好きなだけむさぼるがいい……♪」": "「那么，我就按照约定，尽全力款待你吧！<br>你可以尽情享用米开的身体……♪」",
    "そう言うとミケランジェロは自分の服に手をかけ、<br>静かに衣擦れの音を立て、見せつけるように脱ぎ始めた……。": "说完，米开朗琪罗就脱起衣服来，发出衣物摩擦的声音……",
    "「……って、うわぁぁっ！？」": "「……哇啊啊啊！？」",
    "余裕ぶって誘うミケランジェロへの意趣返しも込めて、<br>その体を後ろから持ち上げてやる。": "我从背后抱起米开朗琪罗的身体，作为对他的报复。他刚才不是说要尽情享用他吗？",
    "「ちょっ、おいっ！　確かに好きにしろとは言ったが、<br>　いきなりすぎるだろう！」": "「喂、喂！我确实说过随你高兴，但是……<br>也太突然了吧！」",
    "「お前、ミケのことを何だと思って……ん、んんっ！」": "「你到底把米开当成什么了……嗯、嗯嗯！」",
    "後ろから手を伸ばしてミケランジェロの股間を弄ると、<br>その可憐な唇から上ずった声が漏れる。": "我从背后伸手玩弄米开朗琪罗的胯间，他那可爱的唇瓣就发出高亢的声音。",
    "「はぁ、あっ、んんぅっ……！<br>　やめっ……いき、なり……触る、にゃぁっ……！」": "「哈啊、啊、嗯嗯呜……！别……突然……碰那里……！」",
    "「ミケランジェロが誘うから止められないんだ。<br>　その下着も、デザインがいやらしすぎるぞ」": "「米开朗琪罗你诱惑我，我当然停不下来了啊！你的内裤设计也太下流了吧！」",
    "「し、知るか、バカぁ……！<br>　下着も服と同じで、用意されたものを着ているだけだっ」": "「谁、谁管你啊，笨蛋……！内裤也跟衣服一样，我只是穿他们准备的东西而已！」",
    "「ミケがあまり服に頓着しないことくらい、知ってるだろう。<br>　……お前が興奮するなら、今後は少しくらい考えてもいいが……」": "「你明明知道米开对衣服没什么坚持吧……！……如果你会兴奋，以后我也可以考虑一下……」",
    "こちらの顔を横目で窺い、珍しくいじらしいことを言う。": "他侧眼偷看我的表情，难得说出这么可爱的话。",
    "そんなミケランジェロにますます嬉しくなってしまい、<br>今度は指ではなく、肉棒を割れ目に擦りつけていく。": "米开朗琪罗的反应让我越来越兴奋，这次我用肉棒摩擦他的裂缝，而不是用手指。",
    "「ふああっ！　こ、こらっ、おちんぽ……押しつけるなぁ……！<br>　イタズラばっかりして、この変態めっ……！」": "「呼啊啊！喂、喂！不要……把鸡鸡压上来……！你这个变态……！老是这样恶作剧……！」",
    "そう言いながらも、肉棒の感触で過去の行為を思い出しているのか、<br>すぐにミケランジェロの股間はしっとりと濡れ始める。": "米开朗琪罗虽然这么说，但可能是肉棒的触感让他想起过去的行为，他的胯间很快就湿了。",
    "「んんーっ……！　んっ、ふ、くっ、んん……！」": "「嗯嗯——……！嗯、呼、呜、嗯嗯……！」",
    "ミケランジェロは必死に声を抑えようとしているようだが、<br>その様子もまた、こちらの嗜虐心をあおる。": "米开朗琪罗拼命地想要压低声音，但是他的样子却更加刺激了我的嗜虐心。",
    "もっと大胆なイタズラをしてみたくなり、<br>ミケランジェロの愛液で濡れた肉棒を、後ろの穴にあてがう。": "我想要尝试更大胆的恶作剧，于是将沾满米开朗琪罗爱液的肉棒抵在了后面的洞口。",
    "「ひゃっ！？　こ、こら、やめろっ！<br>　そっちは挿れるための穴じゃないだろ！」": "「呀？！喂、喂，住手！那里不是插进去的洞吧！」",
    "「お、おい、間違えてるわけじゃないのか！？<br>　ちょっと待て、お前のがそんなところに入りきるわけ……！」": "「喂、喂，你不是搞错了吧？！等等，你的那个怎么可能插得进去……！」",
    "繰り返し後ろの穴を先端で突いてやると、<br>こちらの意図を悟ったミケランジェロが慌てふためく。": "我用肉棒的前端反复戳着后面的洞口，而米开朗琪罗也察觉到了我的意图，顿时慌了手脚。",
    "本格的に抵抗されないうちに、腰を突き出し、<br>愛液の滑りに任せて肉棒を後ろに挿入していく。": "趁着米开朗琪罗还没有开始认真抵抗，我立刻挺腰向前，让肉棒顺着爱液的润滑滑向了后面。",
    "「ひぁああっ！　んはぁあああっ……！」": "「呀啊啊啊！嗯哈啊啊啊啊……！」",
    "「は、はいっ、た……ミケの、お尻にぃっ……。<br>　館長の、おちんぽが……」": "「插、插进来了……馆长的，大屌……插进了米开的，屁股里……」",
    "「無理やり、拡げられて……苦しいのに……。<br>　何なんだ、この、むずむずする感じはっ……！」": "「硬是把我的屁股给撑开了……明明很痛苦……但是……这种麻麻痒痒的感觉是怎么回事……！」",
    "これまで何度も肌を重ねてきた経験が活きたのか、<br>初めてとは思えないほどすんなりと、肉棒は呑み込まれていく。": "或许是之前有过多次肌肤相亲的经验，肉棒很顺利地就被吞了进去，完全不像是第一次。",
    "「ミケランジェロのお尻、気持ちよさそうにひくひくしてるな……。<br>　前の方も、まだ大して触ってないのにぐっしょり濡れてきてる」": "「米开朗琪罗的屁眼好像很舒服地抽动着……<br>前面也一样，明明还没怎么摸，就已经湿成一片了。」",
    "「い、言うなぁっ……！　んはぁぁっ！」": "「不、不要说……！嗯哈啊啊！」",
    "物欲しそうにぱくぱくと蠢く秘裂に、望む快感を与えてやろうと、<br>指先でクリトリスに触れ、愛液を擦り込むように擦る。": "为了给饥渴地蠢动的秘裂带来渴望的快感，我用指尖触碰阴蒂，像是要将爱液抹进去般地摩擦。",
    "「ひゃううっ……！　前も、後ろも……そんなに、弄るなぁ……！<br>　んぁっ、はぅぅっ、ああぁっ！」": "「呀呜呜……！前面和后面……都不要玩得那么激烈……！<br>嗯啊、哈呜呜、啊啊啊！」",
    "同時に責められると快感が何倍にも膨れ上がってしまうようで、<br>ミケランジェロは全身をびくびくと震わせて悶えた。": "同时受到攻击，快感似乎膨胀了好几倍，米开朗琪罗全身颤抖，扭动着身躯。",
    "「こ、こんなの……おかしくなってしまいそうだっ……」": "「这、这样……感觉快要疯了……」",
    "なら、もっと刺激を増やしてやろう。<br>更なる快感を引き出されたミケランジェロの反応が見たい。": "那么，就再增加刺激吧。我想看看米开朗琪罗被引出更多快感时的反应。",
    "「んふううぅっ！　待、てっ！　うご、く、なぁっ……！」": "「嗯呼呜呜呜！等、等一下！不要、动……！」",
    "「ひぅっ、んん、あっ、はぁっ……！<br>　ミケのお尻に、館長のおちんぽが、出たり、入ったりっ……」": "「咿呜、嗯嗯、啊、哈啊……！<br>馆长的鸡鸡、在米开的屁眼、进进出出……」",
    "「こんなので、気持ちよくなるの、ダメなのにっ……！<br>　ヘンタイみたい、なのにぃ……！」": "「这样、明明、会很舒服、不行的……！<br>明明、就像变态一样……！」",
    "恥じらいながらも、ミケランジェロは快感に溺れている様子で、<br>自ら腰を揺らして更に強い刺激を得ようとしている。": "米开朗琪罗虽然害羞，却也沉溺在快感之中，开始主动摆腰，想获得更强烈的刺激。",
    "「はああっ、あっ、くぁぁ……っ！<br>　か、体が……勝手にぃ……」": "「呼啊啊、啊、呜啊啊……！<br>身、身体……自己动了起来……」",
    "「お前は、どこまでミケをおかしくするつもりだ……！<br>　こんなので、気持ちよくなるカラダに、させられて……」": "「你到底要把米开弄得多奇怪啊……！<br>居然让米开的身体，变得这么舒服……」",
    "「それが嬉しいって、思ってしまってる……。<br>　うぅ……ぜ、全部お前のせいだぞ。館長……っ」": "「还觉得这样很开心……<br>呜呜……这、这全都是你的错哦，馆长……」",
    "ここまでされて、まんざらでもないという告白。<br>彼女がそれほどまでに深く、こちらを想ってくれているということだ。": "被我做到这种地步，她却还说不讨厌，这番告白，表示她就是这么地爱我。",
    "その言葉で嬉しさと興奮が同時にこみ上げてきて、<br>更に激しく腰を尻肉に打ちつけていく。": "这句话让我感到既开心又兴奋，于是更激烈地用腰部撞击她的臀肉。",
    "「ひうぁああっ！？　あっ、あふうっ、んくっ、ひぃんっ！<br>　それっ、ずぼずぼ、強すぎ、るぅっ！」": "「咿呜啊啊啊！？啊、啊呼、嗯呜、咿嗯！<br>这样、太激烈、了！」",
    "「ふううっ、あっあっ、んんぁっ！　ひゃんっ、あぅっ、ああっ！<br>　りゃ、めっ、お尻で、イくっ……！　イくううっ！」": "「呼呜呜、啊啊、嗯嗯啊！呀嗯、啊呜、啊啊！<br>不、不要、用屁股、高潮……！要去了！」",
    "更に抽送を激しくすると、ミケランジェロは全身を激しく震わせ、<br>尻穴への抜き差しによって絶頂した。": "我更激烈地抽送，米开朗琪罗全身剧烈颤抖，因为我的抽插而高潮。",
    "しかしそれで満足した様子はなく、ミケランジェロは震える手で、<br>こちらの手の甲を撫でておねだりをしてくる。": "但是她似乎还没满足，用颤抖的手抚摸我的手背，央求我继续。",
    "「はあ、っ、はぁぁっ……きもちいい……♪<br>　もっと、欲しいっ……館長、触ってくれ……」": "「呼啊、呼啊啊……好舒服……♪<br>想要更多……馆长，继续摸……」",
    "「たくさん気持ちよくされたい……ミケの好きな手とおちんぽで……。<br>　館長ので、もっとイかせてほしいんだ……」": "「想要更多快感……用米开喜欢的手和鸡鸡……<br>想要馆长让我高潮……」",
    "甘えるような猫なで声のリクエストに応え、膣内に指を突き入れる。<br>ミケランジェロのそこは、既に溢れ出た愛液でぐちょぐちょだ。": "我回应撒娇般嗲声嗲气的要求，将手指插入阴道内。米开朗琪罗的那里已经满是爱液，湿答答的。",
    "指に絡みつく襞をめくり上げるように、擦りながらかき回すと、<br>華奢な体を大きくくねらせてミケランジェロは悶える。": "我翻起缠上手指的肉壁，来回摩擦搅动，米开朗琪罗纤细的身体剧烈扭动。",
    "「きゅふうぅぅっ……！　んんぅっ、あんっ、ふああぁっ！<br>　前も、後ろもっ！　ずぼずぼ、されてっ……！」": "「呜呼呜呜呜……！嗯嗯呜、啊嗯、呼啊啊啊！<br>前面和后面！都被插得……！」",
    "「館長の指と、おちんぽ、ミケの中で擦れてるっ……！<br>　こんなすごいの、知らないぃっ……！」": "「馆长的手指和鸡鸡，在米开里面摩擦……！<br>不知道这么舒服……！」",
    "「はふっ、あっ、んぁっ、あうぅっ！<br>　頭の中、真っ白に、なってっ！　また、気持ちいいの、くるっ！」": "「哈呼、啊、嗯啊、啊呜呜！<br>脑袋一片空白！又要、舒服了！」",
    "「イくっ、イっ……きゅふううぅっ！」": "「去了、去了……呜呼呜呜呜！」",
    "尻穴をきゅうきゅうときつく締め付けて、<br>ミケランジェロは再び、呆気なく絶頂する。": "米开朗琪罗的屁眼紧紧缩住，她再次轻易高潮。",
    "こちらも欲望を抑えきれなくなり、<br>快感を貪るように激しく腰を振って、腸壁に肉竿を擦りつける。": "我也无法抑制欲望，<br>我激烈地摆腰，肉竿摩擦肠壁，贪图快感。",
    "「ひぁああっ、あっ、うああっ！<br>　だめっ、もう、何度もイかされてっ！　本当に、おかしくなるっ！」": "「咿啊啊啊、啊、呜啊啊！不行、我已经高潮好几次了！真的要疯掉了！」",
    "「ん、んんっ！　待、てっ……！<br>　おまんこ、むずむずして……何か、出ちゃいそうだ……」": "「嗯、嗯嗯！等、等一下……！小穴、麻麻痒痒的……好像有什么要流出来了……」",
    "「館長、止め、てっ！　一旦、止まって、くれぇっ！<br>　ちょっ……聞いてる、のかっ、館長ぉっ！」": "「馆长、快、停下来！先、先停下来、一下！等等……你有、在听吗？馆长！」",
    "今更そんなことを言われても、こちらも絶頂が迫っている。<br>こみ上げてきたものを、ミケランジェロの中に出すまでは止まらない。": "事到如今，就算她这么说，我也已经濒临高潮了，直到把涌上来的精液射进米开朗琪罗体内之前，我不会停下来。",
    "根元まで指を押し込んで膣内をかき回しながら、<br>絶頂へ向かって更に抽送を激しくしていく。": "我把手指插进她的最深处，搅动她的阴道，朝着高潮更激烈地抽送。",
    "「んあああぁぁっ！　だめっ、だめって言ってるのにぃ！<br>　そんなにされたら、ほんとにっ、変になるっ！」": "「嗯啊啊啊啊啊！不行、我都说不行了！你这样弄我，我真的、真的要疯掉了！」",
    "「イくっ、またっ、館長のおちんぽでイかされるっ！<br>　お尻もおまんこも、気持ちよくされて、すごいのくるぅっ！」": "「要去了、又要被馆长的鸡鸡弄到去了！小穴和屁眼都好舒服，要来了！」",
    "「あっあっ、んんっ、あぁぁっ！　りゃめっ、りゃめぇぇ！<br>　イっ……くうううぅぅっ！！」": "「啊啊、嗯嗯、啊啊啊！不要、不要啊！要……去了啊啊啊啊啊！！」",
    "「はひっ……はっ……はぁぁ……っ。<br>　お腹……あつ、いっ……」": "「哈咿……哈……哈啊啊……肚子……好热……」",
    "ミケランジェロが潮を噴き上げて果てるのと同時に、<br>彼女のアナルにたっぷりと精液を注ぎ込んだ。": "在米开朗琪罗潮吹高潮的同时，我把大量的精液注入她的肛门。",
    "肩で息をしながら、ミケランジェロは首を動かして振り向き、<br>じろりとこちらを睨んでくる。": "米开朗琪罗气喘吁吁地转过头来，狠狠地瞪着我。他瞪着我说道：",
    "「お前、という、やつは……人のお尻にイタズラはするし……。<br>　止まってくれと言っても、全然止まらないし……」": "「你这家伙……不但对别人的屁股恶作剧……<br>　　就算我叫你住手，你也完全不听……」",
    "「冗談のつもりだったのに、本当に悪魔みたいじゃないか……。<br>　ミケじゃなかったら怒ってるところだぞ、まったく……」": "「我本来只是想开个玩笑，结果你真的像恶魔一样……<br>　　要不是因为你是米开，我早就生气了……」",
    "「誠心誠意もてなしてくれてありがとう。<br>　だが、これだけじゃまだ全然物足りないし、また来ようかな？」": "「谢谢你诚心诚意的招待，不过光是这样还不够，我下次再来吧？」",
    "こちらが冗談めかして言うと、<br>ミケランジェロは顔を赤くして、何も言わずに視線をそらした。": "我半开玩笑地说道，米开朗琪罗却红着脸，什么话也没说，只是移开了视线。",
    "嫌なことにはハッキリ嫌と言うのがミケランジェロだ。<br>否定しない以上、“また来てほしい”と思ってくれているのだろう。": "米开朗琪罗是个讨厌什么就会直接说讨厌的人，既然他没有否定，就表示他希望我再来吧。",
    "「照れ屋だな、ミケランジェロは」": "「米开朗琪罗真是害羞。」",
    "「うるさい……ばか」": "「吵死了……笨蛋。」",
    "小さな声で精一杯の悪態をつくミケランジェロ。<br>そんな反応が愛おしいと思った。": "米开朗琪罗用尽全力小声地骂我，我觉得这样的反应很可爱。",
    "「いいから、朝までここにいろ。<br>　ミケが起きた時、いなくなっていたら後で怒るからな」": "「别问那么多，待在这里到早上就好。要是米开朗醒来时你不在，我可是会生气的。」",
    "いつも通りぶっきらぼうな口調で、そばにいることを求めてくる。<br>不器用な甘え方に思わず苦笑しながら、その小さな体を抱きしめた。": "他用一如往常的粗鲁语气，要求我待在他身边。<br>我不禁对这笨拙的撒娇方式苦笑，抱紧他娇小的身躯。"
}