{
    "魔に扮して": "扮成恶魔",
    "ハロウィンの街を堪能し、美術館へ戻ってきた。<br>そのままミケランジェロの部屋まで同行すると、<br>ミケランジェロは疲れたのか無防備にベッドへ腰を下ろす。": "尽情享受了万圣节的街道后，回到了美术馆。<br>就这样一路同行到米开朗琪罗的房间，<br>米开朗琪罗似乎累了，毫无防备地坐在床上。",
    "「ふう……祭りをこんなに楽しんだのは初めてかもな。<br>　素晴らしい一日だった……」": "「呼……第一次这么享受节日吧。<br>　真是美好的一天……」",
    "感慨にふけるミケランジェロの様子を見て、<br>彼女にそう感じてもらえたことが心から嬉しくなる。": "看着沉浸在感慨中的米开朗琪罗，<br>心里由衷地感到高兴，她能这样感受。",
    "ほのぼのとした気持ちに浸っていると、<br>不意にミケランジェロはこちらを見つめ返してきた。": "沉浸在温馨的心情中时，<br>米开朗琪罗突然回望过来。",
    "「ところで……いつまでそこで突っ立っているつもりだ？<br>　お前も子供たちと同じで、もてなしを受けるまで帰らない気か？」": "「话说……你打算在那里站到什么时候？<br>　你也和孩子们一样，不招待就不回去吗？」",
    "「もてなし？」": "「招待？」",
    "「ミケも小耳に挟んだだけだが、元々はそうらしい。<br>　お菓子を渡すようになったのはあくまでお祭りの形式上の話で、<br>　本来は、悪魔をもてなして帰ってもらうものなのだと」": "「我也只是听说了一点，原本是这样的。<br>　给糖果只是节日形式上的说法，<br>　本来是为了招待恶魔然后让他们回去的。」",
    "「ほう……って、誰が悪魔だ。<br>　そんな風に見られるようなことはしていないだろう」": "「哦……等等，谁是恶魔啊。<br>　我可没做过让人这么看的事情吧」",
    "「本当にそうか～？<br>　昼間は善良でも、夜のお前は頻繁にミケを襲ってくるじゃないか。<br>　そちらが本性なんじゃないのか？」": "「真的是这样吗～？<br>　白天是善良的，但晚上的你可是经常袭击米开哦。<br>　那才是你的本性吧？」",
    "「…………」": "「…………」",
    "「ふふっ。そこで黙る程度の自覚はあるようで安心したぞ。<br>　さて、お菓子はとっくに配り終えてしまったし……<br>　お前が自分を悪魔だと認めるなら、特別なもてなしをしてやるが？」": "「呵呵。看来你还有自知之明，知道该闭嘴了，这让我放心了。<br>　那么，点心早就分完了……<br>　如果你承认自己是恶魔的话，我可以给你特别的款待哦？」",
    "「はい、悪魔です」": "「是的，我是恶魔」",
    "「即答か！？<br>　欲望に忠実な奴……ま、まあいい」": "「秒答啊！？<br>　真是个忠于欲望的家伙……算了，算了」",
    "「では約束通り、精一杯のもてなしをしよう。<br>　ミケの体を、好きなだけむさぼるがいい……♪」": "「那么按照约定，我会尽我所能款待你。<br>　你可以尽情享用米开的身体……♪」",
    "そう言うとミケランジェロは自分の服に手をかけ、<br>静かに衣擦れの音を立て、見せつけるように脱ぎ始めた……。": "说完，米开朗琪罗把手放在自己的衣服上，<br>静静地发出衣料摩擦的声音，开始炫耀般地脱衣服……。",
    "「……って、うわぁぁっ！？」": "「……啊，哇啊啊！？」",
    "余裕ぶって誘うミケランジェロへの意趣返しも込めて、<br>その体を後ろから持ち上げてやる。": "作为对米开朗琪罗那副从容不迫的挑逗的回应，<br>我从后面抱起了她的身体。",
    "「ちょっ、おいっ！　確かに好きにしろとは言ったが、<br>　いきなりすぎるだろう！」": "「等、等等！我确实说了随你喜欢，<br>但这也太突然了吧！」",
    "「お前、ミケのことを何だと思って……ん、んんっ！」": "「你、你把米开当成什么了……嗯、嗯嗯！」",
    "後ろから手を伸ばしてミケランジェロの股間を弄ると、<br>その可憐な唇から上ずった声が漏れる。": "从后面伸手玩弄米开朗琪罗的股间，<br>她那可爱的嘴唇中漏出了急促的声音。",
    "「はぁ、あっ、んんぅっ……！<br>　やめっ……いき、なり……触る、にゃぁっ……！」": "「哈啊、啊、嗯嗯……！<br>　住手……突、突然……别碰……！」",
    "「ミケランジェロが誘うから止められないんだ。<br>　その下着も、デザインがいやらしすぎるぞ」": "「是米开朗琪罗你诱惑我的，我停不下来。<br>　那条内裤的设计也太色情了。」",
    "「し、知るか、バカぁ……！<br>　下着も服と同じで、用意されたものを着ているだけだっ」": "「谁、谁知道啊，笨蛋……！<br>　内裤和衣服一样，只是穿准备好的而已。」",
    "「ミケがあまり服に頓着しないことくらい、知ってるだろう。<br>　……お前が興奮するなら、今後は少しくらい考えてもいいが……」": "「你应该知道米开不太在意衣服吧。<br>　……如果你这么兴奋的话，以后我可以稍微考虑一下……」",
    "こちらの顔を横目で窺い、珍しくいじらしいことを言う。": "她用余光窥视着我的脸，罕见地说出了令人怜爱的话。",
    "そんなミケランジェロにますます嬉しくなってしまい、<br>今度は指ではなく、肉棒を割れ目に擦りつけていく。": "看到这样的米开朗琪罗，我更加兴奋起来，<br>这次不是用手指，而是用肉棒在她的缝隙间摩擦。",
    "「ふああっ！　こ、こらっ、おちんぽ……押しつけるなぁ……！<br>　イタズラばっかりして、この変態めっ……！」": "「呜啊！你、你这家伙，别把肉棒……压上来啊……！<br>　老是恶作剧，这个变态……！」",
    "そう言いながらも、肉棒の感触で過去の行為を思い出しているのか、<br>すぐにミケランジェロの股間はしっとりと濡れ始める。": "虽然嘴上这么说，但或许是肉棒的触感让她想起了过去的行为，<br>米开朗琪罗的股间很快就湿润了起来。",
    "「んんーっ……！　んっ、ふ、くっ、んん……！」": "「嗯嗯——！嗯、唔、呜、嗯嗯……！」",
    "ミケランジェロは必死に声を抑えようとしているようだが、<br>その様子もまた、こちらの嗜虐心をあおる。": "米开朗琪罗似乎拼命想要压抑住声音，<br>但那样子反而更加激起了我的施虐心。",
    "もっと大胆なイタズラをしてみたくなり、<br>ミケランジェロの愛液で濡れた肉棒を、後ろの穴にあてがう。": "我忍不住想要进行更大胆的恶作剧，<br>将沾满米开朗琪罗爱液的肉棒对准她后面的穴口。",
    "「ひゃっ！？　こ、こら、やめろっ！<br>　そっちは挿れるための穴じゃないだろ！」": "「呀！？喂、喂，住手！<br>　那里可不是用来插入的洞啊！」",
    "「お、おい、間違えてるわけじゃないのか！？<br>　ちょっと待て、お前のがそんなところに入りきるわけ……！」": "「喂、喂，你不是搞错了吧！？<br>　等等，你的东西怎么可能进得去那种地方……！」",
    "繰り返し後ろの穴を先端で突いてやると、<br>こちらの意図を悟ったミケランジェロが慌てふためく。": "我反复用肉棒的尖端戳刺她的后穴，<br>米开朗琪罗终于明白了我的意图，慌乱起来。",
    "本格的に抵抗されないうちに、腰を突き出し、<br>愛液の滑りに任せて肉棒を後ろに挿入していく。": "趁她还没有真正开始抵抗，我挺起腰，<br>借着爱液的润滑将肉棒缓缓插入她的后穴。",
    "「ひぁああっ！　んはぁあああっ……！」": "「呀啊啊！嗯哈啊啊啊……！」",
    "「は、はいっ、た……ミケの、お尻にぃっ……。<br>　館長の、おちんぽが……」": "「啊、啊……米、米开朗琪罗的屁股……<br>　馆长的肉棒……」",
    "「無理やり、拡げられて……苦しいのに……。<br>　何なんだ、この、むずむずする感じはっ……！」": "「被强行撑开……好难受……<br>　这是什么，这种痒痒的感觉……！」",
    "これまで何度も肌を重ねてきた経験が活きたのか、<br>初めてとは思えないほどすんなりと、肉棒は呑み込まれていく。": "或许是之前多次肌肤相亲的经验起了作用，<br>肉棒顺利地吞入，完全不像第一次。",
    "「ミケランジェロのお尻、気持ちよさそうにひくひくしてるな……。<br>　前の方も、まだ大して触ってないのにぐっしょり濡れてきてる」": "「米开朗琪罗的屁股，好像很舒服地抽动着呢……<br>　前面的部分，还没怎么碰就已经湿透了」",
    "「い、言うなぁっ……！　んはぁぁっ！」": "「别、别说啊……！嗯哈啊啊……！」",
    "物欲しそうにぱくぱくと蠢く秘裂に、望む快感を与えてやろうと、<br>指先でクリトリスに触れ、愛液を擦り込むように擦る。": "为了满足她那渴望快感的秘裂，<br>我用指尖触碰她的阴蒂，像摩擦一样涂抹爱液。",
    "「ひゃううっ……！　前も、後ろも……そんなに、弄るなぁ……！<br>　んぁっ、はぅぅっ、ああぁっ！」": "「呀呜……！前面、后面……别那样玩弄啊……！<br>　嗯啊、哈呜、啊啊啊……！」",
    "同時に責められると快感が何倍にも膨れ上がってしまうようで、<br>ミケランジェロは全身をびくびくと震わせて悶えた。": "同时被责难时，快感似乎膨胀了好几倍，<br>米开朗琪罗全身颤抖着呻吟。",
    "「こ、こんなの……おかしくなってしまいそうだっ……」": "「这、这样……感觉要变得奇怪了……」",
    "なら、もっと刺激を増やしてやろう。<br>更なる快感を引き出されたミケランジェロの反応が見たい。": "那么，就再增加一些刺激吧。<br>想看看米开朗琪罗在更多快感下的反应。",
    "「んふううぅっ！　待、てっ！　うご、く、なぁっ……！」": "「嗯呜……！等、等一下！别、别动啊……！」",
    "「ひぅっ、んん、あっ、はぁっ……！<br>　ミケのお尻に、館長のおちんぽが、出たり、入ったりっ……」": "「呜……嗯、啊、哈……！<br>　米开朗琪罗的屁股里，馆长的肉棒进进出出……」",
    "「こんなので、気持ちよくなるの、ダメなのにっ……！<br>　ヘンタイみたい、なのにぃ……！」": "「这样下去，感觉会变得舒服的，不行啊……！<br>　像变态一样，不行啊……！」",
    "恥じらいながらも、ミケランジェロは快感に溺れている様子で、<br>自ら腰を揺らして更に強い刺激を得ようとしている。": "虽然感到羞耻，但米开朗琪罗似乎沉浸在快感中，<br>自己扭动腰部想要获得更强的刺激。",
    "「はああっ、あっ、くぁぁ……っ！<br>　か、体が……勝手にぃ……」": "「哈啊……啊、呜啊……！<br>　身、身体……自己动起来了……」",
    "「お前は、どこまでミケをおかしくするつもりだ……！<br>　こんなので、気持ちよくなるカラダに、させられて……」": "「你到底要把我变成什么样子……！<br>　竟然让我变成会因为这种事而感到舒服的身体……」",
    "「それが嬉しいって、思ってしまってる……。<br>　うぅ……ぜ、全部お前のせいだぞ。館長……っ」": "「我竟然会觉得这样很开心……。<br>　呜……这、这都是你的错。馆长……」",
    "ここまでされて、まんざらでもないという告白。<br>彼女がそれほどまでに深く、こちらを想ってくれているということだ。": "被做到这种地步，她竟然并不讨厌，反而表白了。<br>这说明她已经深深地爱上了我。",
    "その言葉で嬉しさと興奮が同時にこみ上げてきて、<br>更に激しく腰を尻肉に打ちつけていく。": "听到这句话，喜悦和兴奋同时涌上心头，<br>更加猛烈地将腰部撞击在她的臀部上。",
    "「ひうぁああっ！？　あっ、あふうっ、んくっ、ひぃんっ！<br>　それっ、ずぼずぼ、強すぎ、るぅっ！」": "「呜啊啊啊！？啊、啊呜、嗯、呜嗯！<br>　那样、太、太强烈了，呜！」",
    "「ふううっ、あっあっ、んんぁっ！　ひゃんっ、あぅっ、ああっ！<br>　りゃ、めっ、お尻で、イくっ……！　イくううっ！」": "「呜、啊、嗯啊！呜嗯、啊、啊啊！<br>　要、要去了，用屁股、去了……！去了啊啊！」",
    "更に抽送を激しくすると、ミケランジェロは全身を激しく震わせ、<br>尻穴への抜き差しによって絶頂した。": "更加激烈地抽送时，米开朗琪罗全身剧烈颤抖，<br>通过肛门的抽插达到了高潮。",
    "しかしそれで満足した様子はなく、ミケランジェロは震える手で、<br>こちらの手の甲を撫でておねだりをしてくる。": "但她似乎并不满足于此，米开朗琪罗用颤抖的手，<br>抚摸着我的手背，向我撒娇。",
    "「はあ、っ、はぁぁっ……きもちいい……♪<br>　もっと、欲しいっ……館長、触ってくれ……」": "「哈、啊、哈啊……好舒服……♪<br>　还想要更多……馆长，摸摸我……」",
    "「たくさん気持ちよくされたい……ミケの好きな手とおちんぽで……。<br>　館長ので、もっとイかせてほしいんだ……」": "「想被弄得更多次……用米开朗琪罗喜欢的手和鸡巴……。<br>　用馆长的，还想被弄得更多次……」",
    "甘えるような猫なで声のリクエストに応え、膣内に指を突き入れる。<br>ミケランジェロのそこは、既に溢れ出た愛液でぐちょぐちょだ。": "回应她撒娇般的猫叫声请求，将手指插入阴道内。<br>米开朗琪罗的那里，已经被溢出的爱液弄得湿漉漉的。",
    "指に絡みつく襞をめくり上げるように、擦りながらかき回すと、<br>華奢な体を大きくくねらせてミケランジェロは悶える。": "用手指缠绕着褶皱，一边摩擦一边搅动，<br>米开朗琪罗纤细的身体大幅度扭动着，发出呻吟。",
    "「きゅふうぅぅっ……！　んんぅっ、あんっ、ふああぁっ！<br>　前も、後ろもっ！　ずぼずぼ、されてっ……！」": "「呜呼呜……！嗯嗯、啊、哈啊！<br>　前面、后面都被插入了……！」",
    "「館長の指と、おちんぽ、ミケの中で擦れてるっ……！<br>　こんなすごいの、知らないぃっ……！」": "「馆长的手指和鸡巴，在米开朗琪罗里面摩擦着……！<br>　这么厉害的感觉，从来没体验过……！」",
    "「はふっ、あっ、んぁっ、あうぅっ！<br>　頭の中、真っ白に、なってっ！　また、気持ちいいの、くるっ！」": "「哈呼、啊、嗯啊、啊呜！<br>　脑子里一片空白……又要来了……！」",
    "「イくっ、イっ……きゅふううぅっ！」": "「要去了、要去了……呜呼呜！」",
    "尻穴をきゅうきゅうときつく締め付けて、<br>ミケランジェロは再び、呆気なく絶頂する。": "肛门紧紧地收缩着，<br>米开朗琪罗再次轻易地达到了高潮。",
    "こちらも欲望を抑えきれなくなり、<br>快感を貪るように激しく腰を振って、腸壁に肉竿を擦りつける。": "我也无法抑制欲望，<br>贪婪地追求快感，激烈地摆动腰部，将肉棒摩擦在肠壁上。",
    "「ひぁああっ、あっ、うああっ！<br>　だめっ、もう、何度もイかされてっ！　本当に、おかしくなるっ！」": "「啊、啊、呜啊！<br>　不行了，已经，被弄了好多次了！真的，要疯了！」",
    "「ん、んんっ！　待、てっ……！<br>　おまんこ、むずむずして……何か、出ちゃいそうだ……」": "「嗯、嗯嗯！等、等一下……！<br>　小穴，痒痒的……好像，要出来了……」",
    "「館長、止め、てっ！　一旦、止まって、くれぇっ！<br>　ちょっ……聞いてる、のかっ、館長ぉっ！」": "「馆长，停下，快停下！先停一下，求你了！<br>　喂……你听到了吗，馆长！」",
    "今更そんなことを言われても、こちらも絶頂が迫っている。<br>こみ上げてきたものを、ミケランジェロの中に出すまでは止まらない。": "现在说这些已经太晚了，我也快要达到高潮了。<br>在把涌上来的东西射进米开朗琪罗里面之前不会停下来。",
    "根元まで指を押し込んで膣内をかき回しながら、<br>絶頂へ向かって更に抽送を激しくしていく。": "将手指深深插入阴道内搅动的同时，<br>朝着高潮更加激烈地抽送。",
    "「んあああぁぁっ！　だめっ、だめって言ってるのにぃ！<br>　そんなにされたら、ほんとにっ、変になるっ！」": "「呜啊啊啊！不行了，我说了不行啊！<br>　这样下去的话，真的会变得奇怪的！」",
    "「イくっ、またっ、館長のおちんぽでイかされるっ！<br>　お尻もおまんこも、気持ちよくされて、すごいのくるぅっ！」": "「要去了，又要去了，被馆长的肉棒弄到高潮了！<br>　屁股和小穴都被弄得舒服极了，感觉太棒了！」",
    "「あっあっ、んんっ、あぁぁっ！　りゃめっ、りゃめぇぇ！<br>　イっ……くうううぅぅっ！！」": "「啊、啊、嗯嗯、啊啊啊！不要、不要啊！<br>　要……去了……呜呜呜！！」",
    "「はひっ……はっ……はぁぁ……っ。<br>　お腹……あつ、いっ……」": "「哈……哈……哈啊……。<br>　肚子……好热……」",
    "ミケランジェロが潮を噴き上げて果てるのと同時に、<br>彼女のアナルにたっぷりと精液を注ぎ込んだ。": "在米开朗琪罗喷出潮水达到高潮的同时，<br>我也将大量的精液注入她的肛门。",
    "肩で息をしながら、ミケランジェロは首を動かして振り向き、<br>じろりとこちらを睨んでくる。": "米开朗琪罗一边喘着粗气，一边转过头来，<br>狠狠地瞪着我。",
    "「お前、という、やつは……人のお尻にイタズラはするし……。<br>　止まってくれと言っても、全然止まらないし……」": "「你这个人啊……不仅玩弄人家的屁股……<br>　还完全不听我喊停……」",
    "「冗談のつもりだったのに、本当に悪魔みたいじゃないか……。<br>　ミケじゃなかったら怒ってるところだぞ、まったく……」": "「本来只是开玩笑的，结果你真的像个恶魔一样……<br>　要不是我脾气好，早就生气了，真是的……」",
    "「誠心誠意もてなしてくれてありがとう。<br>　だが、これだけじゃまだ全然物足りないし、また来ようかな？」": "「谢谢你诚心诚意地款待我。<br>　不过，这样还远远不够满足呢，要不要再来一次？」",
    "こちらが冗談めかして言うと、<br>ミケランジェロは顔を赤くして、何も言わずに視線をそらした。": "当我开玩笑地说出这句话时，<br>米开朗琪罗脸红了，什么也没说，移开了视线。",
    "嫌なことにはハッキリ嫌と言うのがミケランジェロだ。<br>否定しない以上、“また来てほしい”と思ってくれているのだろう。": "米开朗琪罗是个对不喜欢的事情会明确说不的人。<br>既然她没有否定，大概是想让我“再来”吧。",
    "「照れ屋だな、ミケランジェロは」": "「真是个害羞的家伙啊，米开朗琪罗。」",
    "「うるさい……ばか」": "「烦死了……笨蛋」",
    "小さな声で精一杯の悪態をつくミケランジェロ。<br>そんな反応が愛おしいと思った。": "米开朗琪罗用微弱的声音尽力地骂了一句。<br>这样的反应让我觉得可爱。",
    "「いいから、朝までここにいろ。<br>　ミケが起きた時、いなくなっていたら後で怒るからな」": "「好了，你就待在这里直到早上。<br>　如果米开醒来时你不在的话，我之后会生气的。」",
    "いつも通りぶっきらぼうな口調で、そばにいることを求めてくる。<br>不器用な甘え方に思わず苦笑しながら、その小さな体を抱きしめた。": "她用一贯直率的语气要求我留在她身边。<br>对这种笨拙的撒娇方式我不禁苦笑，同时紧紧抱住了她那小小的身体。"
}