{
    "聖女の隠れた欲望": "圣女的隐藏欲望",
    "“聖女”としてのアングルをめぐる熱狂も落ち着き、数日が経った夜。": "围绕“圣女”安格尔的狂热也平息下来，几天后的夜晚。",
    "いつも通り仕事を終わらせ、自室のベッドでくつろいでいると、<br>不意に部屋のドアがノックされた。": "像往常一样完成工作，在卧室的床上放松时，<br>突然房间的门被敲响了。",
    "「ん……？　誰だ？」": "「嗯……？谁啊？」",
    "「……こ、こんばんは……館長」": "「……晚、晚上好……馆长」",
    "部屋に入ってきたのは、聖女の衣装を身に纏ったアングルだった。": "进入房间的是身穿圣女服装的安格尔。",
    "顔を赤らめ、落ち着きなく視線をさまよわせている様子を見れば、<br>なんの用件で来たのかは一目でわかる。": "看到她脸红心跳，视线不安地游移的样子，<br>一眼就能看出她来此的目的。",
    "「……もしかして、眠るところだった？<br>　お邪魔だったかしら……」": "「……难道说，你正要睡觉吗？<br>　我是不是打扰到你了……」",
    "「いや……どうしたんだ？」": "「不……怎么了？」",
    "あえて尋ねると、アングルは恥ずかしそうに目を伏せたまま、<br>静かにこちらへ近づき、ベッドにあがってきた。": "特意询问后，安格尔害羞地低下头，<br>静静地靠近这边，爬上了床。",
    "「……欲しいの。館長が、欲しい……」": "「……想要。馆长，想要……」",
    "熱のこもった声で囁き、こちらの服へ手をかけてくる。<br>既に何度も肌を重ねた仲とはいえ、ここまで積極的なアングルは珍しい。": "她用充满热情的声音低语，手伸向我的衣服。<br>虽然已经多次肌肤相亲，但如此主动的安格尔还是很少见。",
    "まして聖女としての姿のまま、淫らに求められると、<br>そのギャップで尚更興奮してしまう。": "更何况她以圣女的模样，如此淫荡地索求，<br>这种反差更让人兴奋不已。",
    "「……あっ……♪<br>　館長の……おちんぽ。もう、硬くなってる……すごい……」": "「……啊……♪<br>　馆长的……肉棒。已经，硬起来了……好厉害……」",
    "「ねえ、お願い……館長。あなたのたくましいおちんぽで、<br>　犯してほしいの……。……ちょうだい……っ」": "「呐，求求你……馆长。用你强壮的肉棒，<br>　侵犯我吧……。……给我……」",
    "淫らな言葉を囁かれ、こちらの理性も吹き飛んだ。<br>アングルの服をはだけさせ、胸や局部を露わにさせながら密着する。": "被淫荡的话语挑逗，我的理性也飞走了。<br>我剥开安格尔的衣服，露出她的胸部和私处，紧紧贴在一起。",
    "アングルの片脚を抱えて脚を開かせ、後ろから抱きつくようにして、<br>いきり立つ肉棒を秘部に擦りつける。": "我抱起安格尔的一条腿，让她张开双腿，从后面紧紧抱住她，<br>将勃起的肉棒在她的私处摩擦。",
    "「んっ……ふふっ……♪<br>　すごい、がっつくみたいに襲いかかってきて……あん……っ！」": "「嗯……呵呵……♪<br>　好厉害，像饿狼一样扑过来……啊……嗯……！」",
    "アングルのそこは既にぐっしょりと濡れており、<br>肉棒が擦れるたびにぬちゅ、ぬちゅ、と淫らな水音を響かせる。": "安格尔的那里已经湿透了，<br>每当肉棒摩擦时，都会发出咕啾、咕啾的淫靡水声。",
    "これだけ準備ができているなら、前戯も不要だろう。<br>早く膣内へ挿入したくてたまらない。": "既然已经准备得这么充分，前戏也不需要了吧。<br>我迫不及待地想要插入她的阴道。",
    "「ふうっ……ん、待って……館長……。<br>　そんなに焦っちゃ、だめ……」": "「呼……嗯，等等……馆长……。<br>　别那么着急嘛……不行……」",
    "だが、アングルはそっとこちらの頬に手を伸ばし、<br>まるで興奮した犬をなだめるように、優しく撫でてきた。": "然而，安格尔轻轻伸出手抚摸我的脸颊，<br>就像安抚一只兴奋的狗一样，温柔地抚摸着。",
    "「ぐちょぐちょになってる私のおまんこを見て、<br>　そんなに挿れたくてたまらなくなったの……？」": "「看到我那湿漉漉的小穴，<br>　你就那么迫不及待地想插进来吗……？」",
    "「それは……アングルの方こそ……。<br>　だいたい、そっちから誘ってきたんじゃないか……」": "「那是……安格尔你才是吧……。<br>　明明是你先引诱我的不是吗……」",
    "「ええ……私は、素直に欲しいって言ったわよ？<br>　あなたがどう思ってるのかも、答えてほしいの……」": "「嗯……我可是坦率地说出了想要哦？<br>　我也希望你能回答，你是怎么想的……」",
    "「私の中に挿れたいなら、正直に言ってごらんなさい……？」": "「如果你想插进来，就老实说出来吧……？」",
    "……ここまで煽っておいて、意地悪な問いかけだ。<br>懇願するのも恥ずかしく、無言で何度も首を縦に振った。": "……都挑逗到这个地步了，还问这么刁难的问题。<br>恳求的话也说不出口，只能无言地频频点头。",
    "「ふふ、照れ屋なんだから……でも、いいわ。<br>　館長のおちんぽで、私のこと、いっぱい犯して……」": "「呵呵，真是个害羞的人呢……不过，没关系。<br>　用馆长的肉棒，尽情地侵犯我吧……」",
    "焦らされた分、こちらの欲求も大きく膨れ上がっている。<br>許しの言葉が出たのとほぼ同時に、夢中で腰を突き出した。": "被挑逗得越久，欲望就越发膨胀。<br>几乎在她允许的同时，我就迫不及待地挺腰而入。",
    "「んぁっ！　はああぁぁ……っ！」": "「嗯啊！　哈啊啊啊……！」",
    "「はぁ、あ、ぁっ……あつ、いっ……！　すご……！<br>　なかで、びくびく、して……！」": "「哈、啊、啊……好、好热……！　太、太厉害了……！<br>　里面、在、在颤抖……！」",
    "よほど肉棒が欲しくてたまらなかったのか、<br>挿入した瞬間から膣内はきつく締まり、加減なく絡みついてくる。": "大概是已经饥渴难耐了吧，<br>插入的瞬间，阴道内就紧紧收缩，毫不留情地缠绕上来。",
    "こちらも敏感になっており、今動くとすぐに果ててしまいそうだ。<br>深くまで繋がったまま、一旦、呼吸を整えることにする。": "这边也变得敏感起来，现在动的话似乎马上就会到达高潮。<br>在深深连接的状态下，暂时调整呼吸。",
    "「んんっ……んっ、あんっ……。<br>　や、ぁっ……はぁっ……！」": "「嗯……嗯、啊……。<br>　呀、啊……哈……！」",
    "ただじっとしているのにも耐えられず、豊かな乳房を揉みしだくと、<br>アングルは小さく声をもらして身をよじる。": "即使只是静静地待着也难以忍受，揉捏着丰满的乳房，<br>安格尔发出小小的声音，身体扭动着。",
    "アングルのうなじからは甘い芳香が漂い、こちらの鼻孔をくすぐる。<br>それはまるで魔性のように、雄の本能をかき立てる匂いだ。": "从安格尔的后颈飘来甜美的芳香，刺激着我的鼻孔。<br>那气味如同魔性一般，激起了雄性的本能。",
    "「は、ぁっ……館長……大、丈夫……？<br>　そんなに、息、荒くして……我慢、できないん……でしょう……？」": "「哈、啊……馆长……没、没事吧……？<br>　你呼吸那么急促……是不是已经忍不住了……？」",
    "「私の中で、おちんぽ……どんどん、膨らんでる、もの……。<br>　動きたいの、よね？」": "「在我里面，肉棒……越来越膨胀了……。<br>　你想动了吧？」",
    "こちらの我慢など、既にアングルにはお見通しのようだ。<br>吐息交じりの声で囁きながら、きゅっと膣内を締め付けてくる。": "看来安格尔已经完全看穿了我的忍耐。<br>她一边用带着喘息的声音低语，一边紧紧地收缩着阴道内部。",
    "「いいわよ……遠慮、しないで……。<br>　思いっきり……私を、めちゃくちゃにして、ちょうだい……っ」": "「没关系哦……不用客气……。<br>　尽情地……把我弄得乱七八糟吧……」",
    "再び欲情を誘う言葉をかけられると、我慢の限界に達した。<br>腰に力を込め、ゆっくりと動かし始める。": "再次被挑逗的话语所诱惑，忍耐的极限已经到达。<br>腰部用力，开始缓慢地移动。",
    "「んん、ふぅ……っ！　ふ、ぁ、あっ……あぁっ……！<br>　ああっ、んぁぁ……っ、はぁっ……！」": "「嗯、呼……！　呼、啊、啊……啊啊……！<br>　啊啊、嗯啊……、哈……！」",
    "熱く濡れていながらも、収縮を繰り返す狭い膣内は、<br>みっちりと隙間なく肉棒に絡みつき、不規則なリズムで締め付けてくる。": "虽然已经湿润且热辣，但反复收缩的狭窄阴道内，<br>紧密无间地缠绕着肉棒，以不规则的节奏紧紧夹住。",
    "激しく動けば、興奮と相まってすぐに果ててしまいそうだ。<br>気を抜かずにゆっくりと腰を使い、短めの動きを繰り返していく。": "如果激烈运动，兴奋之下似乎很快就会达到高潮。<br>不敢大意，慢慢地使用腰部，重复着短促的动作。",
    "「ん、んんっ……くぅっ……！　館長、遠慮、してるの……？<br>　それとも……すぐ出ないように、我慢してるの、かしら……？」": "「嗯、嗯嗯……呜……！　馆长，你在客气吗……？<br>　还是说……为了不马上射出来，在忍耐呢……？」",
    "「おちんぽは、こんなに熱く脈打って、おまんこ欲しがってるのに……。<br>　我慢させたら、かわいそうよ……？」": "「肉棒这么热辣地脉动着，渴望着阴道……。<br>　让你忍耐的话，太可怜了……？」",
    "「っ……今日は、やけに煽ってくるじゃないか……。<br>　聖女の衣装のまま訪ねてくるし……なにかあったのか？」": "「呃……今天你特别挑逗我呢……。<br>　还穿着圣女的服装来访……发生了什么事吗？」",
    "「んくっ……ふふっ。館長……。<br>　軽蔑、しないって……約束、してくれる……？」": "「嗯呜……呵呵。馆长……。<br>　你不会轻视我的吧……能答应我吗……？」",
    "アングルはこちらの目を見て、ぽっと頬を赤らめる。<br>その態度を不思議に思いながらも、頷き返した。": "安格尔看着我的眼睛，脸颊微微泛红。<br>虽然对她的态度感到奇怪，但还是点了点头。",
    "「実は、私ね……街で、歓声を浴びて……聖女って言われながら……。<br>　密かに、興奮、してたの……」": "「其实，我……在街上，沐浴着欢呼声……被称为圣女……。<br>　我偷偷地，兴奋了……」",
    "「こ、興奮……？」": "「兴、兴奋……？」",
    "「今までは、あんな風に注目を集めることなんて、なかったけど……。<br>　持ち上げられて、尊敬されて……初めての気持ちに、なった……」": "「以前从来没有那样被关注过……。<br>　被捧高，被尊敬……第一次有了这样的感觉……」",
    "「特に、男の人たちが、私を羨望の目で……ううん。<br>　それ以上の、いやらしい目で見てきた時なんて、ゾクゾクして……」": "「特别是，男人们用羡慕的眼神……不。<br>　用比那更下流的眼神看我时，我感到一阵战栗……」",
    "「そんな夜には、自分で慰めてもいたんだけど……。<br>　でも、足りなくて……館長が欲しくて、我慢できなかったの……っ」": "「那样的夜晚，我也会自己安慰自己……。<br>　但是，不够……我想要馆长，忍不住了……」",
    "最近のアングルの様子からは、予想だにしない告白だった。<br>澄ました顔で市民の歓声を受けながら、興奮していたなんて……。": "从安格尔最近的样子来看，这是完全没想到的告白。<br>她以冷静的表情接受市民的欢呼声时，竟然兴奋了……。",
    "戸惑う一方で、身を焦がすような情動が湧いてくるのを感じた。<br>それは嫉妬、あるいは独占欲にも似た激しい想い。": "一方面感到困惑，另一方面又感受到一种灼热的情感涌上心头。<br>那是一种嫉妒，或者说是类似于独占欲的强烈情感。",
    "――他のなにかでアングルが興奮するなど、許せない。<br>アングルは市民のものじゃない……俺のものだ！": "——安格尔因为其他事情而兴奋，这是无法容忍的。<br>安格尔不是市民的……她是我的！",
    "「ひぁああっ！？　ああっ、はぁぁんっ！<br>　館長、ふ、ぁぁっ！　急に、強く……っ、んはぁぁっ！」": "「啊啊啊！？啊啊，哈啊！<br>馆长，呜，啊啊！突然，这么激烈……嗯哈啊！」",
    "我を忘れて激しく腰を振り始めると、アングルの蜜壷は悦びに震え、<br>過剰なほどに愛液を溢れさせていく。": "我忘我地开始激烈地摆动腰部，安格尔的花蕊因喜悦而颤抖，<br>爱液如洪水般泛滥。",
    "「ふうっ、あっ、んんっ、くぅんっ！<br>　今の、聞いて……興奮、して、くれたの……っ？」": "「呼呜，啊，嗯嗯，呜呜！<br>刚才的，听到了……你也兴奋了……吗？」",
    "「あっ、やぁぁっ……！　そうっ、いい……いいのぉっ！<br>　犯してぇ……！　館長、私のこと、もっとぉ……っ！」": "「啊，呀啊……！对，好……好棒啊！<br>侵犯我吧……！馆长，再多一点……对我……！」",
    "「聖女だなんて、言われながら……衆目の中で、興奮してた……っ。<br>　淫らな、私を……めちゃくちゃに、してぇっ……！」": "「被称为圣女的时候……在众目睽睽之下，我兴奋了……。<br>请把我这个淫荡的女人……彻底弄乱吧……！」",
    "激しく犯されることを望み、求める声。<br>その声に衝き動かされるように、無我夢中で彼女を求める。": "她渴望被激烈侵犯的声音。<br>被这声音驱使着，我忘我地追求着她。",
    "「ひぁぁっ、あぅっ、あ、んぁぁっ！　いいの、おちんぽっ！<br>　すご、いっ、奥まで、響いてくるっ……！」": "「咿呀啊，呜啊，啊，嗯啊啊！好棒，肉棒！<br>太厉害了，深入到底部了……！」",
    "「もっと、もっと突き荒らしてぇ……！<br>　私の、大好きなっ……おちんぽ、もっとちょうだいぃ……！」": "「更多，更多粗暴地插入吧……！<br>　我最喜欢的……大肉棒，再给我更多……！」",
    "じっとりと濡れた膣襞が、肉棒に媚びるように絡みついてくる。<br>隠れた肉欲の深さに驚きながら、こちらもまた興奮を覚えていた。": "湿润的阴道壁像讨好肉棒一样缠绕上来。<br>我惊讶于她隐藏的肉欲之深，同时也感到兴奋。",
    "「純粋な声援を受けて興奮するなんて、とんだ変態だな……！<br>　こんなにぐちゃぐちゃに濡らして、締め付けてきて……！」": "「听到这么纯粹的声援就兴奋起来，真是个变态啊……！<br>　这么湿漉漉的，还紧紧夹着……！」",
    "「あぁぁっ……！　そう、変態、なのっ！　聖女なんかじゃない……！<br>　あなたに抱かれたいって思ってる、ただの女なのっ……！」": "「啊啊啊……！对，我就是变态！不是什么圣女……！<br>　我只是想被你拥抱的普通女人……！」",
    "「愛しいあなたの、おちんぽ、欲しがってっ！<br>　おまんこ、ひくひくさせてるっ、いやらしい女なのぉ……！」": "「我渴望你心爱的大肉棒……！<br>　小穴一抽一抽的，真是个淫荡的女人啊……！」",
    "「ふぁぁ、あっ、あぁっ、激、しいっ、んはぁぁっ！<br>　見て、変態の、私をっ……あなたにだけ、見せたい、からぁ！」": "「哈啊，啊，啊啊，激烈，好激烈啊，嗯啊啊啊！<br>　看吧，我这个变态的样子……只想让你一个人看到……！」",
    "歪んだ欲望をさらけ出すように、淫らな言葉を何度も口にするアングル。<br>決して表では見せない彼女の一面を独占している事実に、興奮を覚える。": "安格尔毫不掩饰地吐露着扭曲的欲望，一遍又一遍地说着淫荡的话语。<br>独占她从未在他人面前展现的一面的事实让我感到兴奋。",
    "「あっ、あぁ、はぁっ！　おちんぽ、びくびく、暴れてるっ……！<br>　私のおまんこに、射精したいって、言って、くれてる……！」": "「啊，啊啊，哈啊！大肉棒一跳一跳的，在暴动呢……！<br>　它说想在我的小穴里射精呢……！」",
    "「お願い、出してっ、中に……中にちょうだいっ……！<br>　あなたの精液で、おまんこ、いっぱいにされたいのっ……！」": "「求求你，射出来，射在里面……射在里面吧……！<br>　用你的精液，把我的小穴，填满吧……！」",
    "絶頂の気配を察した膣内が、一気に締め付けを強めてくる。<br>ただでさえ限界寸前だったところへ、最後の一押しとなる刺激。": "察觉到高潮的阴道内，一下子加强了收缩。<br>在已经接近极限的情况下，这成了最后的刺激。",
    "「館長、館長ぉっ！　好き、大好きっ……！<br>　中出ししてっ！　あなたの愛を、いっぱい注いでぇっ！」": "「馆长，馆长啊！我喜欢，最喜欢了……！<br>　射在里面吧！把你的爱，尽情地注入吧……！」",
    "「あぁぁっ、んふぅっ、あぁっ！　イくっ、イっちゃうっ！<br>　出してぇっ、あ、ぁっ！　いっしょ、に……ぃっ！！」": "「啊啊啊，嗯呜，啊啊啊！要去了，要去了……！<br>　射出来吧，啊，啊啊！一起……去吧……！！」",
    "「すご、い……いっぱい……。<br>　あなたの、精液……おまんこから、溢れちゃう……」": "「好厉害……好多啊……。<br>　你的精液……从小穴里溢出来了……」",
    "「いつもより、すごかったわ……。<br>　大好きよ……愛してる、館長……」": "「比平时还要厉害呢……。<br>　我最喜欢你了……我爱你，馆长……」",
    "「ああ……こっちも、いつも以上に興奮した。<br>　まさか、アングルがあんなに乱れるなんて……」": "「啊……我也比平时还要兴奋。<br>　没想到安格尔会这么放荡……」",
    "聖女を犯すことへの背徳感。立て続けに発された淫らな言葉。<br>普段のアングルとのギャップで、すっかり燃え上がってしまった。": "侵犯圣女的背德感。接连不断的淫荡话语。<br>与平时安格尔的反差让我彻底燃烧了起来。",
    "「それに……まさかアングルが、男たちに見られて、<br>　興奮するような変態性の持ち主だったとはな」": "「而且……没想到安格尔竟然是个<br>　会被男人们看着就兴奋的变态呢」",
    "「ぅ……い、今は言わないでよ……恥ずかしい……」": "「呜……现、现在别说这个了……好羞耻……」",
    "「言い出したのはアングルの方だろ……。<br>　もしかして複数の男に犯されたいとか、そういう願望もあるのか？」": "「明明是你自己先说的吧……。<br>　难道你还有被多个男人侵犯的愿望吗？」",
    "冗談交じりにそう言ってみると、アングルはじろりとこちらを睨んだ。": "半开玩笑地这么一说，安格尔狠狠地瞪了我一眼。",
    "「そんなこと思うわけないでしょ……！<br>　歓声を受けて、ゾクゾクしたのは事実だけど……」": "「怎么可能有那种想法……！<br>　虽然听到欢呼声确实让我兴奋了一下……」",
    "「私が抱かれたいのは、館長だけよ……。<br>　……あなただけに、独り占めしてほしいんだから……」": "「我只想被你抱……。<br>　……只想被你一个人独占……」",
    "「……ごめん。<br>　冗談のつもりだったが、今のはデリカシーがなかったな」": "「……抱歉。<br>　我本来是开玩笑的，刚才的话有点过分了」",
    "恥じらいながら答えたアングルに謝罪しつつも、<br>彼女が自分だけを望んでくれていることへの感動も覚える。": "一边向害羞回答的安格尔道歉，<br>一边也为她只希望拥有我而感到感动。",
    "これから先もずっと、アングルの淫らな一面を知るのは自分だけだ。<br>そう思うと、雄の本能が再びむらむらと沸き起こってきた。": "从今往后，也只有我能知晓安格尔那淫荡的一面。<br>想到这里，雄性的本能再次蠢蠢欲动。",
    "「んっ……！？　あ……また、中で硬くなってる……。<br>　も……もっと、してくれるのかしら……？」": "「嗯……！？啊……又、又硬起来了……。<br>　还、还要继续吗……？」",
    "アングルの眼差しにも、期待の色がうかがえる。<br>どうやらまだ満足してはいないようだ。": "从安格尔的眼神中，也能看出期待的神色。<br>看来她还没有满足。",
    "不愉快にさせたお詫びの意味も込めて、<br>今宵は聖女様をもっと悦ばせて差し上げるとしよう……。": "为了表达之前让她不快的歉意，<br>今晚就让我再多取悦一下圣女大人吧……。"
}