{
    "聖女の隠れた欲望": "圣女隐藏的欲望",
    "“聖女”としてのアングルをめぐる熱狂も落ち着き、数日が経った夜。": "在安吉尔身为「圣女」的狂热平息下来后，又过了几天的夜晚。",
    "いつも通り仕事を終わらせ、自室のベッドでくつろいでいると、<br>不意に部屋のドアがノックされた。": "我一如往常地完成工作，回到房间的床上休息。<br>突然间，有人敲了敲房门。",
    "「ん……？　誰だ？」": "「嗯……？是谁？」",
    "「……こ、こんばんは……館長」": "「……晚、晚安……馆长。」",
    "部屋に入ってきたのは、聖女の衣装を身に纏ったアングルだった。": "走进房间的，是身穿圣女服装的安吉尔。",
    "顔を赤らめ、落ち着きなく視線をさまよわせている様子を見れば、<br>なんの用件で来たのかは一目でわかる。": "看到她满脸通红，视线游移不定的样子，我一眼就看出她来此的目的。",
    "「……もしかして、眠るところだった？<br>　お邪魔だったかしら……」": "「……难道说，我正准备睡觉吗？<br>打扰到你了吗……」",
    "「いや……どうしたんだ？」": "「不……到底是怎么了？」",
    "あえて尋ねると、アングルは恥ずかしそうに目を伏せたまま、<br>静かにこちらへ近づき、ベッドにあがってきた。": "我刻意询问后，安格尔便害羞地垂下视线，静静地走向我，爬上床。",
    "「……欲しいの。館長が、欲しい……」": "「……我想要。我想要馆长……」",
    "熱のこもった声で囁き、こちらの服へ手をかけてくる。<br>既に何度も肌を重ねた仲とはいえ、ここまで積極的なアングルは珍しい。": "他用热情的嗓音低语，伸手抓住我的衣服。<br>虽然我们已经是肌肤相亲过好几次的关系，但安格尔这么积极还是很少见。",
    "まして聖女としての姿のまま、淫らに求められると、<br>そのギャップで尚更興奮してしまう。": "更何况他还是以圣女的模样，淫乱地渴求着我，这种反差让我更加兴奋。",
    "「……あっ……♪<br>　館長の……おちんぽ。もう、硬くなってる……すごい……」": "「……啊……♪<br>馆长的……大●鸡。已经变硬了……好厉害……」",
    "「ねえ、お願い……館長。あなたのたくましいおちんぽで、<br>　犯してほしいの……。……ちょうだい……っ」": "「呐，拜托你……馆长。用你那根雄壮的肉棒侵犯我吧……给我……」",
    "淫らな言葉を囁かれ、こちらの理性も吹き飛んだ。<br>アングルの服をはだけさせ、胸や局部を露わにさせながら密着する。": "听到她淫荡的呢喃，我的理性也跟着飞到九霄云外。<br>我脱下安格尔的衣服，让她露出胸部和私处，紧贴着她。",
    "アングルの片脚を抱えて脚を開かせ、後ろから抱きつくようにして、<br>いきり立つ肉棒を秘部に擦りつける。": "我抱住安格尔的一只脚，让她张开双腿，从后方抱住她，用坚挺的肉棒摩擦她的私处。",
    "「んっ……ふふっ……♪<br>　すごい、がっつくみたいに襲いかかってきて……あん……っ！」": "「嗯……呵呵……♪<br>好猛，她就像饿虎扑羊般扑过来……啊嗯……！」",
    "アングルのそこは既にぐっしょりと濡れており、<br>肉棒が擦れるたびにぬちゅ、ぬちゅ、と淫らな水音を響かせる。": "安格尔的那里已经湿透了，每当肉棒摩擦，就会发出淫荡的水声。",
    "これだけ準備ができているなら、前戯も不要だろう。<br>早く膣内へ挿入したくてたまらない。": "既然她已经准备得这么充分，应该不需要前戏吧。<br>我好想赶快插入她的体内。",
    "「ふうっ……ん、待って……館長……。<br>　そんなに焦っちゃ、だめ……」": "「呼……嗯，等一下……馆长……<br>不可以这么急……」",
    "だが、アングルはそっとこちらの頬に手を伸ばし、<br>まるで興奮した犬をなだめるように、優しく撫でてきた。": "然而，安格尔轻轻将手伸向我的脸颊，像在安抚兴奋的狗一样，温柔地抚摸我。",
    "「ぐちょぐちょになってる私のおまんこを見て、<br>　そんなに挿れたくてたまらなくなったの……？」": "「你看到我湿答答的小穴，就变得这么想插进来吗……？」",
    "「それは……アングルの方こそ……。<br>　だいたい、そっちから誘ってきたんじゃないか……」": "「这个……安格尔你才是……<br>明明是你先勾引我的……」",
    "「ええ……私は、素直に欲しいって言ったわよ？<br>　あなたがどう思ってるのかも、答えてほしいの……」": "「是啊……我可是老老实实地说了想要哦？<br>我也想知道你对我是怎么想的……」",
    "「私の中に挿れたいなら、正直に言ってごらんなさい……？」": "「想插进我的体内，就老实说出来啊……？」",
    "……ここまで煽っておいて、意地悪な問いかけだ。<br>懇願するのも恥ずかしく、無言で何度も首を縦に振った。": "……都煽情到这个地步了，还问这么坏心眼的问题。<br>我实在不好意思开口恳求，只好默默地点了好几次头。",
    "「ふふ、照れ屋なんだから……でも、いいわ。<br>　館長のおちんぽで、私のこと、いっぱい犯して……」": "「呵呵，真是个害羞鬼……不过，没关系。<br>用馆长的肉棒尽情地侵犯我吧……」",
    "焦らされた分、こちらの欲求も大きく膨れ上がっている。<br>許しの言葉が出たのとほぼ同時に、夢中で腰を突き出した。": "被吊了这么久的胃口，我的欲求也膨胀得非常厉害。<br>几乎在我说出原谅的话语的同时，我忘我地挺起了腰。",
    "「んぁっ！　はああぁぁ……っ！」": "「嗯啊！哈啊啊啊啊……！」",
    "「はぁ、あ、ぁっ……あつ、いっ……！　すご……！<br>　なかで、びくびく、して……！」": "「哈啊、啊、啊……好、热……！好厉害……！<br>里面一抽一抽的……！」",
    "よほど肉棒が欲しくてたまらなかったのか、<br>挿入した瞬間から膣内はきつく締まり、加減なく絡みついてくる。": "可能是因为太想要肉棒了，从插入的瞬间开始，阴道就紧紧地缠绕上来。",
    "こちらも敏感になっており、今動くとすぐに果ててしまいそうだ。<br>深くまで繋がったまま、一旦、呼吸を整えることにする。": "我的身体也变得很敏感，现在要是动一下，我可能马上就会缴械。<br>我决定暂时维持着插入到深处的姿势，先调整好呼吸。",
    "「んんっ……んっ、あんっ……。<br>　や、ぁっ……はぁっ……！」": "「嗯嗯……嗯、啊嗯……<br>呀、啊……哈啊……！」",
    "ただじっとしているのにも耐えられず、豊かな乳房を揉みしだくと、<br>アングルは小さく声をもらして身をよじる。": "安格尔似乎连静静不动都难以忍受，我一揉捏她丰满的乳房，她就发出微弱的声音扭动身体。",
    "アングルのうなじからは甘い芳香が漂い、こちらの鼻孔をくすぐる。<br>それはまるで魔性のように、雄の本能をかき立てる匂いだ。": "安格尔的后颈散发出甘甜的芳香，刺激着我的鼻腔。<br>那简直就像魔性一般，挑动着雄性的本能。",
    "「は、ぁっ……館長……大、丈夫……？<br>　そんなに、息、荒くして……我慢、できないん……でしょう……？」": "「哈啊……馆长……你、没事吧……？<br>你呼吸变得这么急促……是忍耐不住了……对吧……？」",
    "「私の中で、おちんぽ……どんどん、膨らんでる、もの……。<br>　動きたいの、よね？」": "「我的体内……肉棒……越来越胀大了……<br>你想动对吧？」",
    "こちらの我慢など、既にアングルにはお見通しのようだ。<br>吐息交じりの声で囁きながら、きゅっと膣内を締め付けてくる。": "安格尔似乎已经看穿了我的忍耐。<br>她一边用喘息声低语，一边用力夹紧阴道。",
    "「いいわよ……遠慮、しないで……。<br>　思いっきり……私を、めちゃくちゃにして、ちょうだい……っ」": "「可以哦……不用客气……<br>尽情地……把我弄得一塌糊涂吧……」",
    "再び欲情を誘う言葉をかけられると、我慢の限界に達した。<br>腰に力を込め、ゆっくりと動かし始める。": "听到他再次说出挑逗性欲的话语，我终于忍耐不住了。<br>我将力量注入腰部，开始缓缓地抽插。",
    "「んん、ふぅ……っ！　ふ、ぁ、あっ……あぁっ……！<br>　ああっ、んぁぁ……っ、はぁっ……！」": "「嗯嗯，呼……！呼，啊，啊……啊啊……！<br>啊啊，嗯啊啊……哈啊……！」",
    "熱く濡れていながらも、収縮を繰り返す狭い膣内は、<br>みっちりと隙間なく肉棒に絡みつき、不規則なリズムで締め付けてくる。": "尽管已经湿热，但不断收缩的狭窄阴道仍然紧紧地缠着肉棒，以不规则的节奏紧紧地夹着。",
    "激しく動けば、興奮と相まってすぐに果ててしまいそうだ。<br>気を抜かずにゆっくりと腰を使い、短めの動きを繰り返していく。": "如果动作激烈的话，再加上兴奋，我可能马上就会射精。<br>我小心翼翼地缓缓抽插，重复着短促的动作。",
    "「ん、んんっ……くぅっ……！　館長、遠慮、してるの……？<br>　それとも……すぐ出ないように、我慢してるの、かしら……？」": "「嗯，嗯嗯……咕……！馆长，是在顾虑我吗……？<br>还是说……他正在忍耐，不让自己马上射精呢……？」",
    "「おちんぽは、こんなに熱く脈打って、おまんこ欲しがってるのに……。<br>　我慢させたら、かわいそうよ……？」": "「肉棒明明这么火热地脉动着，这么想要小穴……<br>让他忍耐的话，太可怜了……」",
    "「っ……今日は、やけに煽ってくるじゃないか……。<br>　聖女の衣装のまま訪ねてくるし……なにかあったのか？」": "「……今天他特别会挑逗我啊……<br>还穿着圣女的衣服过来……发生了什么事吗？」",
    "「んくっ……ふふっ。館長……。<br>　軽蔑、しないって……約束、してくれる……？」": "「嗯咕……呵呵。馆长……<br>你能保证……不会看不起我吗……？」",
    "アングルはこちらの目を見て、ぽっと頬を赤らめる。<br>その態度を不思議に思いながらも、頷き返した。": "安格尔看着我的眼睛，脸颊泛红。<br>我对他这样的态度感到不可思议，但也点头回应。",
    "「実は、私ね……街で、歓声を浴びて……聖女って言われながら……。<br>　密かに、興奮、してたの……」": "「其实我……在街上受到欢呼……被称作圣女……<br>其实我暗自兴奋……」",
    "「こ、興奮……？」": "「兴、兴奋……？」",
    "「今までは、あんな風に注目を集めることなんて、なかったけど……。<br>　持ち上げられて、尊敬されて……初めての気持ちに、なった……」": "「虽然我以前不曾像那样受到瞩目……<br>被大家吹捧、尊敬……第一次有这种感觉……」",
    "「特に、男の人たちが、私を羨望の目で……ううん。<br>　それ以上の、いやらしい目で見てきた時なんて、ゾクゾクして……」": "「尤其是男人们用羡慕的眼神……不对。<br>用更猥亵的眼神看我的时候，我兴奋得发抖……」",
    "「そんな夜には、自分で慰めてもいたんだけど……。<br>　でも、足りなくて……館長が欲しくて、我慢できなかったの……っ」": "「晚上我会自己慰藉自己……<br>可是，还是不够……我想要馆长，忍不住了……」",
    "最近のアングルの様子からは、予想だにしない告白だった。<br>澄ました顔で市民の歓声を受けながら、興奮していたなんて……。": "从安格尔最近的样子来看，我完全没料到他会这样告白。<br>他竟然会一脸若无其事地接受市民的欢呼，暗自兴奋……",
    "戸惑う一方で、身を焦がすような情動が湧いてくるのを感じた。<br>それは嫉妬、あるいは独占欲にも似た激しい想い。": "我感到困惑，同时感觉到一股令人焦躁的情欲。<br>那是一种类似嫉妒或独占欲的强烈情感。",
    "――他のなにかでアングルが興奮するなど、許せない。<br>アングルは市民のものじゃない……俺のものだ！": "——我绝不允许安琪拉因为其他东西而兴奋。<br>安琪拉不是属于市民的……而是属于我的！",
    "「ひぁああっ！？　ああっ、はぁぁんっ！<br>　館長、ふ、ぁぁっ！　急に、強く……っ、んはぁぁっ！」": "「咿啊啊啊！？啊啊、哈啊啊嗯！<br>馆长、呼、啊啊！突然、好用力……嗯哈啊啊！」",
    "我を忘れて激しく腰を振り始めると、アングルの蜜壷は悦びに震え、<br>過剰なほどに愛液を溢れさせていく。": "我忘我地激烈摆动腰部，安琪拉的蜜壶因快感而颤抖，爱液也不断溢出。",
    "「ふうっ、あっ、んんっ、くぅんっ！<br>　今の、聞いて……興奮、して、くれたの……っ？」": "「呼唔、啊、嗯嗯、咕嗯！<br>刚才、听到……你兴奋了……？」",
    "「あっ、やぁぁっ……！　そうっ、いい……いいのぉっ！<br>　犯してぇ……！　館長、私のこと、もっとぉ……っ！」": "「啊、不要……！对、没错……没错！<br>侵犯我……！馆长、多侵犯我一点……！」",
    "「聖女だなんて、言われながら……衆目の中で、興奮してた……っ。<br>　淫らな、私を……めちゃくちゃに、してぇっ……！」": "「在众目睽睽之下……被说成圣女，却兴奋了……<br>把我淫荡的样子……弄得一塌糊涂吧……！」",
    "激しく犯されることを望み、求める声。<br>その声に衝き動かされるように、無我夢中で彼女を求める。": "她渴望被激烈侵犯，渴求着我的声音。<br>我像是被她的声音所驱使，忘我地渴求着她。",
    "「ひぁぁっ、あぅっ、あ、んぁぁっ！　いいの、おちんぽっ！<br>　すご、いっ、奥まで、響いてくるっ……！」": "「咿啊啊、啊呜、啊、嗯啊啊！好棒、鸡鸡！<br>好厉害、直达深处……！」",
    "「もっと、もっと突き荒らしてぇ……！<br>　私の、大好きなっ……おちんぽ、もっとちょうだいぃ……！」": "「再继续，继续用力地抽插……！<br>我最爱的……肉棒，再多抽插一点……！」",
    "じっとりと濡れた膣襞が、肉棒に媚びるように絡みついてくる。<br>隠れた肉欲の深さに驚きながら、こちらもまた興奮を覚えていた。": "湿答答的肉壁，仿佛在谄媚肉棒般紧紧缠住。<br>我一边为肉欲的深不见底感到惊讶，一边也跟着兴奋起来。",
    "「純粋な声援を受けて興奮するなんて、とんだ変態だな……！<br>　こんなにぐちゃぐちゃに濡らして、締め付けてきて……！」": "「居然会因为纯粹的声援而兴奋，我真是个变态……！<br>竟然湿成这样，还紧紧地缠住……！」",
    "「あぁぁっ……！　そう、変態、なのっ！　聖女なんかじゃない……！<br>　あなたに抱かれたいって思ってる、ただの女なのっ……！」": "「啊啊啊……！没错，我是变态！才不是什么圣女……！<br>只是个想被你抱的女人……！」",
    "「愛しいあなたの、おちんぽ、欲しがってっ！<br>　おまんこ、ひくひくさせてるっ、いやらしい女なのぉ……！」": "「我想要你那根肉棒！<br>我是个小穴一抽一抽，淫荡的女人……！」",
    "「ふぁぁ、あっ、あぁっ、激、しいっ、んはぁぁっ！<br>　見て、変態の、私をっ……あなたにだけ、見せたい、からぁ！」": "「呼啊啊，啊，啊啊，好激烈，嗯哈啊啊！<br>看着我这个变态……因为我想只让你一个人看！」",
    "歪んだ欲望をさらけ出すように、淫らな言葉を何度も口にするアングル。<br>決して表では見せない彼女の一面を独占している事実に、興奮を覚える。": "安琪就像在展露扭曲的欲望般，不断说出淫荡的话语。<br>能够独占她绝对不会在别人面前展现的一面，让我感到兴奋。",
    "「あっ、あぁ、はぁっ！　おちんぽ、びくびく、暴れてるっ……！<br>　私のおまんこに、射精したいって、言って、くれてる……！」": "「啊，啊啊，哈啊！肉棒一抽一抽地，激烈地抽插……！<br>它在说，想射在我的小穴里……！」",
    "「お願い、出してっ、中に……中にちょうだいっ……！<br>　あなたの精液で、おまんこ、いっぱいにされたいのっ……！」": "「拜托，射出来，射在里面……射在里面……！<br>我想用你的精液，把小穴灌满……！」",
    "絶頂の気配を察した膣内が、一気に締め付けを強めてくる。<br>ただでさえ限界寸前だったところへ、最後の一押しとなる刺激。": "察觉到高潮将至的阴道，一口气加强了收缩。<br>在原本就濒临极限的时候，又加上了最后一击的刺激。",
    "「館長、館長ぉっ！　好き、大好きっ……！<br>　中出ししてっ！　あなたの愛を、いっぱい注いでぇっ！」": "「馆长、馆长！我喜欢你，最喜欢你了……！<br>射在里面！把你的爱，灌注进来！」",
    "「あぁぁっ、んふぅっ、あぁっ！　イくっ、イっちゃうっ！<br>　出してぇっ、あ、ぁっ！　いっしょ、に……ぃっ！！」": "「啊啊啊、嗯呼、啊啊！要去了，要去了！<br>射出来，啊、啊！一起……去……！！」",
    "「すご、い……いっぱい……。<br>　あなたの、精液……おまんこから、溢れちゃう……」": "「好厉害……满满的……<br>你的精液……从小穴里，满溢出来……」",
    "「いつもより、すごかったわ……。<br>　大好きよ……愛してる、館長……」": "「比平常还要厉害……<br>我最喜欢你了……我爱你，馆长……」",
    "「ああ……こっちも、いつも以上に興奮した。<br>　まさか、アングルがあんなに乱れるなんて……」": "「啊啊……我也比平常还要兴奋。<br>没想到安格尔会那么淫乱……」",
    "聖女を犯すことへの背徳感。立て続けに発された淫らな言葉。<br>普段のアングルとのギャップで、すっかり燃え上がってしまった。": "侵犯圣女的悖德感。接连说出的淫言浪语。<br>跟平常的安格尔之间的反差，让我彻底燃烧了起来。",
    "「それに……まさかアングルが、男たちに見られて、<br>　興奮するような変態性の持ち主だったとはな」": "「而且……没想到安格尔居然是那种被男人看就会兴奋的变态。」",
    "「ぅ……い、今は言わないでよ……恥ずかしい……」": "「呜……现、现在不要说这种话啦……好丢脸……」",
    "「言い出したのはアングルの方だろ……。<br>　もしかして複数の男に犯されたいとか、そういう願望もあるのか？」": "「是安格尔自己要讲的吧……<br>难道说，你有想被复数男人侵犯的愿望吗？」",
    "冗談交じりにそう言ってみると、アングルはじろりとこちらを睨んだ。": "我半开玩笑地这么说，安格尔就狠狠瞪了我一眼。",
    "「そんなこと思うわけないでしょ……！<br>　歓声を受けて、ゾクゾクしたのは事実だけど……」": "「我怎么可能有那种想法……！<br>虽然听到欢呼声，确实让我兴奋到发抖……」",
    "「私が抱かれたいのは、館長だけよ……。<br>　……あなただけに、独り占めしてほしいんだから……」": "「可是我想被抱的人只有馆长……<br>……我希望只有你能够独占我……」",
    "「……ごめん。<br>　冗談のつもりだったが、今のはデリカシーがなかったな」": "「……抱歉。<br>我本来只是想开个玩笑，但刚才那样太没神经了。」",
    "恥じらいながら答えたアングルに謝罪しつつも、<br>彼女が自分だけを望んでくれていることへの感動も覚える。": "安格尔害羞地回答，我向她道歉，同时也为她只想要我而感动。",
    "これから先もずっと、アングルの淫らな一面を知るのは自分だけだ。<br>そう思うと、雄の本能が再びむらむらと沸き起こってきた。": "今后，知道安格尔淫荡一面的人，也永远只有自己。<br>一想到这里，雄性的本能再次沸腾。",
    "「んっ……！？　あ……また、中で硬くなってる……。<br>　も……もっと、してくれるのかしら……？」": "「嗯……！？啊……里面又变硬了……<br>还……还会再做吗……？」",
    "アングルの眼差しにも、期待の色がうかがえる。<br>どうやらまだ満足してはいないようだ。": "安格尔的眼神中也透露出期待。<br>看来她还没满足。",
    "不愉快にさせたお詫びの意味も込めて、<br>今宵は聖女様をもっと悦ばせて差し上げるとしよう……。": "今晚就让圣女更加愉悦，当作是让她不愉快的赔罪吧……"
}