{
    "あなただけの学芸員": "只属于你的学艺员",
    "サンソヴィーノと川釣りに出かけた日の夜。<br>ベッドに並んで腰を下ろし、楽しかった時間を共に振り返っていた。": "和桑索维诺一起去河边钓鱼的那天晚上。<br>并排坐在床上，一起回顾了那段快乐的时光。",
    "「今日は本当にありがとうございました、館長様。<br>　フリットも一緒に食べられましたし、とても幸せな１日でした」": "「今天真的非常感谢您，馆长大人。<br>　还一起吃了炸鱼块，真是非常幸福的一天」",
    "「ああ、おいしかったな。<br>　改めて色んな話もできたし……こちらこそ、今日は楽しかった」": "「啊，真好吃啊。<br>　还能再次聊了很多事情……我也一样，今天很开心」",
    "しかし、もうすっかり夜も更けてしまった。<br>１日が終わってしまうのは名残惜しいが、明日は仕事だ。<br>いつまでもこうしているわけにはいかない。": "但是，夜已经深了。<br>一天结束真是令人不舍，但明天还要工作。<br>不能一直这样下去。",
    "「サンソヴィーノ……。<br>　そろそろ、部屋に戻るか？」": "「桑索维诺……。<br>　差不多该回房间了吧？」",
    "「戻りたく、ありません……」": "「不想回去……」",
    "遠慮がちに、しかしはっきりと通る声で囁いて、<br>サンソヴィーノはこちらの手に触れてきた。": "带着些许犹豫，但声音清晰可闻地低语着，<br>桑索维诺触碰了我的手。",
    "「今日は、特別に素晴らしい日でしたから。<br>　その締めくくりまで、幸せな気持ちでいたいんです。<br>　もっと、館長様と一緒にいたい……」": "「今天是一个特别美好的日子。<br>　我想一直保持这种幸福的心情直到结束。<br>　我想和馆长大人再多待一会儿……」",
    "「……いいのか？<br>　そんな風に言われてなにもせずにいられるほど、紳士じゃないぞ」": "「……这样好吗？<br>　我可没有那么绅士，听到你这么说还能无动于衷。」",
    "「はい……わかっています。<br>　館長様になら、喜んでこの身を捧げます……」": "「是的……我明白。<br>　如果是馆长大人，我愿意献上自己的一切……」",
    "「……わかった。<br>　朝まで一緒にいよう、サンソヴィーノ」": "「……明白了。<br>　我们就一起待到早上吧，桑索维诺。」",
    "彼女の意思を確かめると、手を伸ばしてランプを消した。<br>月明かりだけが照らす部屋の中で、<br>サンソヴィーノの小さな体をゆっくりと押し倒していく……。": "确认了她的意愿后，我伸手关掉了灯。<br>在只有月光照亮的房间里，<br>我慢慢地将桑索维诺娇小的身体推倒……",
    "ベッドに横たわったサンソヴィーノの服を、優しく脱がせていく。<br>その間、彼女の瞳はずっと、期待と不安に揺れていた。": "我温柔地脱下躺在床上的桑索维诺的衣服。<br>在此期间，她的眼神一直充满了期待与不安。",
    "「か、館長様……先に、ひとつ謝らせてください。<br>　私……初めて、なんです……」": "「馆、馆长大人……请让我先道个歉。<br>　我……这是第一次……」",
    "「そんなの、謝る必要はないだろう」": "「这种事，没必要道歉吧。」",
    "「館長様に、お手間をおかけするかもしれないので……。<br>　もう、そんなに張りつめていらっしゃるのに……」": "「馆长大人，可能会给您添麻烦……<br>　您已经这么紧张了……」",
    "サンソヴィーノの視線は、いきり立つ男性器へと注がれる。<br>こんな時でもこちらの状態を気にしてくれているようだ。": "桑索维诺的视线，投向了勃起的男性器官。<br>即使在这种时候，她似乎也在关心我的状态。",
    "「気にしなくていい。<br>　こちらがリードするから、身を任せてくれ」": "「不用在意。<br>　我会引导你，把身体交给我吧。」",
    "「はい……館長様の頼もしさは、存じておりますから。<br>　遠慮なく、お任せします……」": "「好的……馆长大人的可靠，我是知道的。<br>　我会毫不客气地交给您……」",
    "サンソヴィーノは小さく頷いて、体の力を抜いた。": "桑索维诺轻轻点头，放松了身体。",
    "まずは慣らすことから始めねばならない。<br>サンソヴィーノの秘部に肉竿を押し当て、ゆっくり擦りつけてみる。": "首先得从适应开始。<br>我将肉棒贴在桑索维诺的私处，慢慢摩擦。",
    "「ひゃふっ……！？　ん、んふっ……あぁぁっ……！」": "「呀啊……！？嗯、嗯啊……啊啊啊……！」",
    "すると、サンソヴィーノの口からすぐに甘い声が漏れ始めた。<br>どうやら反応は悪くない……どころか、かなりいいようだ。": "于是，桑索维诺的口中立刻开始漏出甜美的声音。<br>看来反应并不差……甚至可以说相当好。",
    "そのまま小刻みに腰を揺らすと、たちまち愛液が溢れ始めて、<br>ぬちゅぬちゅといやらしい音を響かせ始める。": "就这样小幅摆动腰部，爱液立刻开始溢出，<br>发出黏腻的声音。",
    "「あっ、あっ！　は、ぁぁっ……！<br>　館長っ、様ぁ……！」": "「啊、啊！哈、啊啊……！<br>　馆长、大人……！」",
    "どうやら、サンソヴィーノはかなり感じやすい体質のようだ。<br>当人も困惑している様子で息を弾ませ、潤んだ瞳で見上げてくる。": "看来，桑索维诺的身体相当敏感。<br>她本人也显得困惑，喘息着，用湿润的眼神仰望着我。",
    "小柄で無垢な彼女に初めての快感を擦り込む興奮を覚える一方で、<br>欲望のままに昂りを突き立てていいものか、ためらいも覚える。": "一方面感受到将初次快感带给娇小纯洁的她的兴奋，<br>另一方面又犹豫是否应该任由欲望驱使。",
    "「……館長様っ……私なら、大丈夫です……。<br>　館長様になら、全てを、捧げたいんです……だから……」": "「……馆长大人……我没关系的……。<br>　我愿意将一切奉献给馆长大人……所以……」",
    "こちらのためらいを察した様子で、そう後押しされた。<br>……サンソヴィーノが覚悟している以上、尻込みしてはいられない。": "她似乎察觉到了我的犹豫，如此鼓励道。<br>……既然桑索维诺已经下定决心，我也不能再退缩了。",
    "「痛かったら、我慢せずに言ってくれ。<br>　挿れるぞ……？」": "「如果痛的话，不要忍着，告诉我。<br>　我要进去了……？」",
    "「はい……」": "「好的……」",
    "「あ、あぁ……っ！　ふあああぁぁ……っ！」": "「啊、啊啊……！呜啊啊啊……！」",
    "サンソヴィーノの膣内は、その体格に比例して狭く、<br>初めて侵入してきた男のモノを、きつい締めつけで出迎えてくる。": "桑索维诺的阴道内，与她的体格成正比地狭窄，<br>初次侵入的男性之物，被紧紧夹住迎接。",
    "「あっ……あ、ぁぁ……っ」": "「啊……啊、啊啊……」",
    "「サンソヴィーノ……痛むか？」": "「桑索维诺……痛吗？」",
    "途切れ途切れに声を漏らしているサンソヴィーノに尋ねる。<br>が……その顔を覗き込んで、安心した。": "我向断断续续发出声音的桑索维诺询问。<br>但……窥视她的脸后，我放心了。",
    "「か……館長様ぁっ……私……。<br>　気持ちよく、なっちゃって、ますっ……」": "「馆、馆长大人……我……。<br>　变得好舒服了……」",
    "「こんなに……気持ちいいなんて。<br>　思いません、でした……ぁっ」": "「没想到……会这么舒服。<br>　我没想到……啊」",
    "とろけた顔で答えたその言葉に、嘘はないようだった。<br>膣内はきゅうきゅうと収縮を繰り返しながら、愛液を溢れさせている。": "她以陶醉的表情回答的话语中，似乎没有谎言。<br>阴道内不断收缩，爱液溢出。",
    "「館長、様……もっと……お願い、しますっ……」": "「馆长、大人……请再……多给我一些……」",
    "甘えるように囁かれると、こちらももうとまらない。<br>ゆっくりと感触を味わうように、腰を動かし始めた。": "她撒娇般地低语着，我也无法再忍耐。<br>为了慢慢品味这种感觉，我开始动起腰来。",
    "「はううっ、あっ、あっ……！<br>　んん、くっ、ふううっ！　はぁっ……！」": "「啊呜、啊、啊……！<br>　嗯、呜、呼呜！　哈啊……！」",
    "なけなしの理性を総動員して反応をうかがうものの、<br>やはり、サンソヴィーノは全く痛がっていないようだ。": "尽管我调动了仅存的理性去观察她的反应，<br>但桑索维诺似乎完全没有感到疼痛。",
    "おかげで、こちらの動きにもだんだん遠慮がなくなっていき、<br>サンソヴィーノの奥まで肉棒を突き込んでいく。": "因此，我的动作也逐渐变得不再拘束，<br>将肉棒深深地插入桑索维诺的深处。",
    "「ひううっ！　ふぁっ、あっ、あぁぁ……！<br>　館長様のっ……熱すぎ、ますっ……！」": "「咿呜！　哈、啊、啊啊……！<br>　馆长大人的……太热了……！」",
    "「私の中、こすれた、ところっ……！<br>　熱くなって、とろとろに、溶けちゃい、そう……！」": "「我的里面，被摩擦的地方……！<br>　变得好热，快要融化掉了……！」",
    "その言葉は、誇張でもなんでもなかった。<br>膣内を抜き差しするたび、柔らかく拡がっていくような感覚がある。": "她的话并非夸张。<br>每次在阴道内抽插时，都能感觉到一种柔软扩张的感觉。",
    "初めて咥え込んだばかりの肉棒の形に、早くも順応しつつあるようだ。<br>サンソヴィーノに受け入れられていることが嬉しくなる。": "刚刚含入的肉棒形状，似乎已经迅速适应了。<br>桑索维诺接纳了我，这让我感到非常高兴。",
    "「はぁっ、はぁぁっ……。<br>　館長様っ……館長様は、気持ちいい、ですか？」": "「哈啊、哈啊啊……。<br>　馆长大人……馆长大人，舒服吗？」",
    "こちらを見上げて不安げに尋ねてくるサンソヴィーノに、<br>しっかりと頷き返した。": "桑索维诺抬头看着我，不安地问道，<br>我坚定地点了点头。",
    "「嬉しい、です……でも、もっと……。<br>　館長様にも、気持ちよくなって、ほしいですっ……」": "「我很高兴……但是，还想要更多……。<br>　希望馆长大人也能感到舒服……」",
    "そうサンソヴィーノが囁いた直後、急激に膣内が締まった。<br>敏感なポイントに膣襞が絡みつき、思わず腰が浮いてしまう。": "桑索维诺刚说完这句话，阴道内突然急剧收缩。<br>敏感的褶皱缠绕着敏感点，我不由得抬起了腰。",
    "「んぁぁっ！　あっ、あっ……！　これ、すごいですっ……！<br>　気持ち、よすぎてっ……！」": "「嗯啊啊！啊、啊……！这、太厉害了……！<br>　太舒服了……！」",
    "狭まった膣内を擦られると快感が増すようで、<br>サンソヴィーノはびくびくと全身を震わせ、更に膣内を締めてくる。": "随着阴道内的摩擦，快感似乎更加强烈了，<br>桑索维诺全身颤抖着，阴道内更加紧致。",
    "最初とは違い、こちらの肉棒の形にぴったり合わさった状態で、<br>カリや根元まで絞るように締めつけられるのだからたまらない。": "与最初不同，现在我的肉棒已经完全贴合她的形状，<br>从龟头到根部都被紧紧包裹着，这种感觉让人无法忍受。",
    "「館長様っ……あっ、ああっ……！」": "「馆长大人……啊、啊啊……！」",
    "切なげにこちらを呼ぶ声にも理性を蕩かされ、<br>衝動のまま、腰の動きをどんどん激しいものへと変えていく。": "她那带着痛苦呼唤我的声音，让我的理性彻底崩溃，<br>随着冲动，腰部的动作变得越来越激烈。",
    "「ひゃううぅっ！　んぁっ、あ、はぁっ、ああっ！<br>　か、館長様、こんな、速いの……きゃううっ！」": "「呀呜！嗯啊、啊、哈啊、啊啊！<br>　馆、馆长大人，这么、快的……呀呜！」",
    "「あっ、あっあっ！　館長、様ぁっ！<br>　待って、くだ、さっ！　だめ、これっ、おかしく……！」": "「啊、啊啊！馆长、大人啊！<br>　等等、请、等一下！不行、这样、太奇怪了……！」",
    "明らかな快感の声に混じって、制止の言葉が聞こえるが、<br>それはむしろ興奮をかき立てる材料にしかならない。": "虽然混杂着明显的快感声音，听到了制止的话语，<br>但这反而成了激发兴奋的材料。",
    "肌と肌が打ち合う音が響くほどに荒々しく腰を振り、<br>肉棒をサンソヴィーノの奥まで突き立てていく。": "肌肤相撞的声音回荡着，腰部猛烈地摆动，<br>将肉棒深深地插入桑索维诺的深处。",
    "「んううぅぅっ！　ふぁっ、あっ、ああっ、ひぅああっ！<br>　あっ、あっ、ひゃううっ！　館長、様っ！」": "「嗯呜呜呜！哈啊、啊、啊啊、咿呀啊！<br>　啊、啊、呀呜！馆长、大人啊！」",
    "「はじめて、なのにっ！　こんな、激しく、されてっ……！<br>　お腹の奥から、気持ちいい、のっ、広がっ、てぇ！」": "「明明是第一次，却这么激烈地被对待……！<br>　从腹部深处，舒服的感觉扩散开来……！」",
    "「恥ずか、しいっ……でもっ……！<br>　館長様っ！　わたし、わたしぃっ……！」": "「好、好羞耻……但是……！<br>　馆长大人！我、我……！」",
    "サンソヴィーノは潤んだ瞳でこちらを見上げ、<br>繋いだ手をぎゅっと握り返した。": "桑索维诺用湿润的眼睛抬头看着我，<br>紧紧握住了我的手。",
    "「欲しい、ですっ……！　もっと……館長様が……！<br>　いっぱい、いっぱい欲しいですっ……！」": "「想要、想要……！更多……馆长大人……！<br>　想要、想要很多很多……！」",
    "普段、なにかを欲しがることなど滅多にないサンソヴィーノが、<br>快楽に溺れながら、必死にこちらを求めてくれている。": "平时很少表现出欲望的桑索维诺，<br>在快感中沉溺，拼命地向我索求。",
    "その言葉に、こちらの欲望は更に膨れ上がっていき、<br>絶頂へ駆け上がるように腰の動きを一気に速めていく。": "听到她的话，我的欲望更加膨胀，<br>腰部的动作一下子加快，仿佛要冲向高潮。",
    "「ふあああっ！　奥っ、奥、すごいですっ……！<br>　お腹の奥、ぐりぐり、され、てっ、飛んで、いきそぉっ……！」": "「啊啊啊！深处、深处，好厉害……！<br>　肚子深处，被顶得、顶得、快要飞起来了……！」",
    "「頭、ふわって、しちゃっ、てっ！<br>　どこか、いっちゃいそぉ、ですっ！　館長、様っ！」": "「头、头好晕……！<br>　好像要、要去哪里了……！馆长、大人……！」",
    "繋いだ手にサンソヴィーノがぎゅっと力を込めるのと同時、<br>膣内もいっそうきつく締まり、肉棒に絡みついてくる。": "桑索维诺紧紧握住我的手的同时，<br>阴道内也变得更加紧致，紧紧缠绕着我的肉棒。",
    "「はなれ、ないでっ、くだ、さっ！　いっしょにっ！<br>　館長様と、いっしょが、いいですぅっ！」": "「不要、不要离开……求、求你了！一起……！<br>　和馆长大人、一起……最好了……！」",
    "「館長様、好き、好きっ！　大好きですっ！<br>　あっ、ふぁぁっ、ひぅっ、ああぁっ！」": "「馆长大人，喜欢、喜欢……最喜欢了……！<br>　啊、哈啊……呜、啊啊啊……！」",
    "「あっあっ、あっ！　いっちゃう、いくっ、いきましゅっ！<br>　はなれ、ないでっ！　なかにっ……くださいっ……！」": "「啊、啊、啊！要去了、要去了……要去了……！<br>　不要、不要离开……请在里面……求你了……！」",
    "「は、ふっ……！　んん……はっ……！」": "「哈、呼……！嗯嗯……哈……！」",
    "膣内への射精とともに激しい絶頂を迎えた様子で、<br>サンソヴィーノはしっとり汗の浮いた体をびくびくと跳ねさせた。": "随着在阴道内的射精，她迎来了激烈的巅峰，<br>桑索维诺的身体微微颤抖，汗水淋漓。",
    "欲望に負けて、あまりにも激しく動いてしまった……。<br>自省しながらサンソヴィーノの顔を覗き込み、様子をうかがう。": "被欲望打败，动作太过激烈了……<br>一边反省着，一边窥视着桑索维诺的脸，观察她的状态。",
    "「はぁ……はぁ……。<br>　館長、様……」": "「哈啊……哈啊……<br>　馆长大人……」",
    "「――ぴぇっ！？」": "「--呜诶！？」",
    "サンソヴィーノは一瞬落ち着きを取り戻したように見えたが、<br>こちらと目が合った瞬間、半泣きになってしまった。": "桑索维诺看起来一瞬间恢复了平静，<br>但与我目光相对的瞬间，她几乎要哭了出来。",
    "「ど、どうした？　どこか痛むのか？」": "「怎、怎么了？哪里痛吗？」",
    "「か、かか、館長様……ごめんなさいっ……！<br>　あ、あんなに、はしたなく、乱れちゃって……！」": "「馆、馆、馆长大人……对不起……！<br>　我、我竟然那么放荡，那么失态……！」",
    "「……え？」": "「……啊？」",
    "「初めては痛いって聞いてたのに、そんなことなくて。<br>　館長様ので、すっごく、気持ちよくなっちゃって……」": "「听说第一次会很痛，但完全没有。<br>　馆长大人的……让我感觉非常舒服……」",
    "「そ、それって、私がすごくエッチだってことですよね……！？<br>　うぅぅ、ごめんなさいっ！　嫌わないでくださいぃ……」": "「这、这说明我非常淫荡对吧……！？<br>　呜呜，对不起！请不要讨厌我……」",
    "「な、泣くな！　嫌いになんてなるわけないだろう！」": "「别、别哭！我怎么可能会讨厌你呢！」",
    "「……ほんとう、ですか？」": "「……真的吗？」",
    "「ああ。むしろ、気持ちよくなってくれて嬉しかった。<br>　そんなサンソヴィーノが好きだ」": "「啊。反而，我很高兴你能感到舒服。<br>　我喜欢这样的桑索维诺。」",
    "こちらを求めてくれたサンソヴィーノの姿を思い出しつつ、<br>正直な想いを伝える。": "一边回想起向我索求的桑索维诺的样子，<br>一边传达出我真实的想法。",
    "「……あっ」": "「……啊」",
    "「館長様……伝わりました。本当なんですね。<br>　また、私の中で……か、硬く、なってます……」": "「馆长大人……我感受到了。这是真的呢。<br>　在我里面……又、又变硬了……」",
    "……乱れていた最中のサンソヴィーノを思い浮かべたからか。<br>自分でも気づかないうちに、再び勃起していた。": "……或许是因为回想起了混乱中的桑索维诺。<br>不知不觉间，我又勃起了。",
    "「……館長様。ありがとうございます。<br>　私も、優しい館長様のことが大好きです……♪」": "「……馆长大人。谢谢您。<br>　我也非常喜欢温柔的馆长大人……♪」",
    "囁きながら、期待するように、ぎゅっと膣内が締められる。<br>その刺激で再び、欲望に火がついた。": "一边低语着，期待地，阴道内紧紧地收缩。<br>那种刺激再次点燃了欲望。",
    "「サンソヴィーノ……いいか？」": "「桑索维诺……可以吗？」",
    "「はい……何度でも、愛し合いたいです。<br>　館長様……♪」": "「嗯……无论多少次，我都想和您相爱。<br>　馆长大人……♪」",
    "頷いて、優しく微笑むサンソヴィーノ。<br>こちらもそんな彼女に微笑み返し、再び想いを重ねていくのだった。": "她点点头，温柔地微笑着。<br>我也回以微笑，再次与她交织着彼此的情感。"
}