{
    "あなただけの学芸員": "专属于你的学艺员",
    "サンソヴィーノと川釣りに出かけた日の夜。<br>ベッドに並んで腰を下ろし、楽しかった時間を共に振り返っていた。": "和桑索维诺一起去河边钓鱼的那天晚上。<br>我们并肩坐在床上，一起回顾快乐的时光。",
    "「今日は本当にありがとうございました、館長様。<br>　フリットも一緒に食べられましたし、とても幸せな１日でした」": "「今天真的很谢谢你，馆长。<br>而且还能一起吃薯片，真是幸福的一天。」",
    "「ああ、おいしかったな。<br>　改めて色んな話もできたし……こちらこそ、今日は楽しかった」": "「是啊，薯片很好吃呢。<br>而且也聊了很多……我今天也很开心。」",
    "しかし、もうすっかり夜も更けてしまった。<br>１日が終わってしまうのは名残惜しいが、明日は仕事だ。<br>いつまでもこうしているわけにはいかない。": "不过，夜已经深了。<br>虽然一天结束令人惋惜，但明天还要工作，不能一直这样下去。",
    "「サンソヴィーノ……。<br>　そろそろ、部屋に戻るか？」": "「桑索维诺……<br>差不多该回房间了吧？」",
    "「戻りたく、ありません……」": "「我不想回去……」",
    "遠慮がちに、しかしはっきりと通る声で囁いて、<br>サンソヴィーノはこちらの手に触れてきた。": "桑索维诺用客气却清晰的声音低语，然后碰触我的手。",
    "「今日は、特別に素晴らしい日でしたから。<br>　その締めくくりまで、幸せな気持ちでいたいんです。<br>　もっと、館長様と一緒にいたい……」": "「因为今天是个特别美好的日子。<br>我想连最后的收尾，都保持在幸福的心情。<br>我想跟馆长大人在一起更久……」",
    "「……いいのか？<br>　そんな風に言われてなにもせずにいられるほど、紳士じゃないぞ」": "「……这样好吗？<br>我可没绅士到听到你这么说，还能什么都不做哦。」",
    "「はい……わかっています。<br>　館長様になら、喜んでこの身を捧げます……」": "「是……我知道。<br>如果是馆长大人，我很乐意献上自己……」",
    "「……わかった。<br>　朝まで一緒にいよう、サンソヴィーノ」": "「……我知道了。<br>我们一起待到早上吧，桑索维诺。」",
    "彼女の意思を確かめると、手を伸ばしてランプを消した。<br>月明かりだけが照らす部屋の中で、<br>サンソヴィーノの小さな体をゆっくりと押し倒していく……。": "确认她的意愿后，我伸出手关掉灯。<br>在只有月光的房间中，我缓缓压倒桑索维诺娇小的身躯……",
    "ベッドに横たわったサンソヴィーノの服を、優しく脱がせていく。<br>その間、彼女の瞳はずっと、期待と不安に揺れていた。": "我温柔地脱下躺在床上的桑索维诺的衣服。<br>这段时间内，她的眼眸一直因期待与不安而摇曳。",
    "「か、館長様……先に、ひとつ謝らせてください。<br>　私……初めて、なんです……」": "「馆、馆长大人……请先让我道歉。<br>我……是第一次……」",
    "「そんなの、謝る必要はないだろう」": "「这种事没必要道歉吧。」",
    "「館長様に、お手間をおかけするかもしれないので……。<br>　もう、そんなに張りつめていらっしゃるのに……」": "「因为可能会给馆长添麻烦……<br>他明明已经这么紧张了……」",
    "サンソヴィーノの視線は、いきり立つ男性器へと注がれる。<br>こんな時でもこちらの状態を気にしてくれているようだ。": "桑索维诺的视线，投向勃起的男性器。<br>在这种时候，他似乎也关心我的状态。",
    "「気にしなくていい。<br>　こちらがリードするから、身を任せてくれ」": "「你不用在意。<br>我会引导你，放心交给我吧。」",
    "「はい……館長様の頼もしさは、存じておりますから。<br>　遠慮なく、お任せします……」": "「好的……我知道馆长大人很可靠，那就恭敬不如从命了……」",
    "サンソヴィーノは小さく頷いて、体の力を抜いた。": "桑索维诺轻轻点头，放松身体。",
    "まずは慣らすことから始めねばならない。<br>サンソヴィーノの秘部に肉竿を押し当て、ゆっくり擦りつけてみる。": "首先得让她习惯才行。<br>我将肉棒抵在桑索维诺的秘部，慢慢摩擦。",
    "「ひゃふっ……！？　ん、んふっ……あぁぁっ……！」": "「呀呜……！？嗯、嗯呼……啊啊啊……！」",
    "すると、サンソヴィーノの口からすぐに甘い声が漏れ始めた。<br>どうやら反応は悪くない……どころか、かなりいいようだ。": "桑索维诺口中立刻发出甜美的呻吟。<br>看来反应还不错……不，应该说非常好。",
    "そのまま小刻みに腰を揺らすと、たちまち愛液が溢れ始めて、<br>ぬちゅぬちゅといやらしい音を響かせ始める。": "我继续小幅度地摆动腰部，爱液随即溢出，发出淫荡的水声。",
    "「あっ、あっ！　は、ぁぁっ……！<br>　館長っ、様ぁ……！」": "「啊、啊！哈、啊啊……！<br>馆长、大人……！」",
    "どうやら、サンソヴィーノはかなり感じやすい体質のようだ。<br>当人も困惑している様子で息を弾ませ、潤んだ瞳で見上げてくる。": "看来桑索维诺的体质相当敏感。<br>她本人也困惑地喘着气，用湿润的双眼仰望我。",
    "小柄で無垢な彼女に初めての快感を擦り込む興奮を覚える一方で、<br>欲望のままに昂りを突き立てていいものか、ためらいも覚える。": "娇小纯洁的她第一次感受到快感，我感到兴奋，但另一方面，我也犹豫是否该顺从欲望，将昂扬的分身插进去。",
    "「……館長様っ……私なら、大丈夫です……。<br>　館長様になら、全てを、捧げたいんです……だから……」": "「……馆长大人……我没事的……<br>我想把一切都献给馆长大人……所以……」",
    "こちらのためらいを察した様子で、そう後押しされた。<br>……サンソヴィーノが覚悟している以上、尻込みしてはいられない。": "桑索维诺察觉我的犹豫，如此鼓励我。<br>……既然桑索维诺已经做好觉悟，我也不能退缩了。",
    "「痛かったら、我慢せずに言ってくれ。<br>　挿れるぞ……？」": "「会痛的话，不要忍耐，尽管说。<br>我要插进去了哦……？」",
    "「はい……」": "「好的……」",
    "「あ、あぁ……っ！　ふあああぁぁ……っ！」": "「啊、啊啊……！呼啊啊啊啊……！」",
    "サンソヴィーノの膣内は、その体格に比例して狭く、<br>初めて侵入してきた男のモノを、きつい締めつけで出迎えてくる。": "桑索维诺的阴道和她的体格一样狭窄，用紧致的肉壁迎接第一次侵入的男性分身。",
    "「あっ……あ、ぁぁ……っ」": "「啊……啊、啊啊……」",
    "「サンソヴィーノ……痛むか？」": "「桑索维诺……痛吗？」",
    "途切れ途切れに声を漏らしているサンソヴィーノに尋ねる。<br>が……その顔を覗き込んで、安心した。": "我询问断断续续发出呻吟的桑索维诺。<br>不过……看到她的表情，我放心了。",
    "「か……館長様ぁっ……私……。<br>　気持ちよく、なっちゃって、ますっ……」": "「馆、馆长大人……我……<br>好舒服……」",
    "「こんなに……気持ちいいなんて。<br>　思いません、でした……ぁっ」": "「没想到……会这么舒服……」",
    "とろけた顔で答えたその言葉に、嘘はないようだった。<br>膣内はきゅうきゅうと収縮を繰り返しながら、愛液を溢れさせている。": "她用陶醉的表情说出这句话，似乎没有撒谎。<br>阴道不断收缩，溢出爱液。",
    "「館長、様……もっと……お願い、しますっ……」": "「馆长、大人……我还要……拜托您……」",
    "甘えるように囁かれると、こちらももうとまらない。<br>ゆっくりと感触を味わうように、腰を動かし始めた。": "她撒娇般地低语，我也已经停不下来了。<br>我开始慢慢移动腰部，享受触感。",
    "「はううっ、あっ、あっ……！<br>　んん、くっ、ふううっ！　はぁっ……！」": "「哈呜呜、啊、啊……！<br>嗯嗯、咕、呼呜呜！哈啊……！」",
    "なけなしの理性を総動員して反応をうかがうものの、<br>やはり、サンソヴィーノは全く痛がっていないようだ。": "我动员仅剩的理性观察反应，桑索维诺果然完全不痛的样子。",
    "おかげで、こちらの動きにもだんだん遠慮がなくなっていき、<br>サンソヴィーノの奥まで肉棒を突き込んでいく。": "多亏于此，我的动作也渐渐变得肆无忌惮，肉棒不断往桑索维诺的深处顶去。",
    "「ひううっ！　ふぁっ、あっ、あぁぁ……！<br>　館長様のっ……熱すぎ、ますっ……！」": "「咿呜呜！呼啊、啊、啊啊啊……！<br>馆长大人的……太烫了……！」",
    "「私の中、こすれた、ところっ……！<br>　熱くなって、とろとろに、溶けちゃい、そう……！」": "「在我体内摩擦的地方……！<br>变得好热，好像要融化了……！」",
    "その言葉は、誇張でもなんでもなかった。<br>膣内を抜き差しするたび、柔らかく拡がっていくような感覚がある。": "这句话一点也不夸张。<br>每当肉棒在阴道内抽插，就有种被柔软地撑开的感觉。",
    "初めて咥え込んだばかりの肉棒の形に、早くも順応しつつあるようだ。<br>サンソヴィーノに受け入れられていることが嬉しくなる。": "看来我很快就能适应刚含进来的肉棒形状了。<br>桑索维诺接纳我让我很高兴。",
    "「はぁっ、はぁぁっ……。<br>　館長様っ……館長様は、気持ちいい、ですか？」": "「哈啊、哈啊啊……<br>馆长大人……馆长大人舒服吗？」",
    "こちらを見上げて不安げに尋ねてくるサンソヴィーノに、<br>しっかりと頷き返した。": "桑索维诺仰望着我，不安地问道。<br>我用力点头回应。",
    "「嬉しい、です……でも、もっと……。<br>　館長様にも、気持ちよくなって、ほしいですっ……」": "「我好开心……可是，我想要……<br>我也想让馆长大人更舒服……」",
    "そうサンソヴィーノが囁いた直後、急激に膣内が締まった。<br>敏感なポイントに膣襞が絡みつき、思わず腰が浮いてしまう。": "桑索维诺低语后，阴道内突然一紧。<br>肉壁缠住敏感部位，我不禁挺起腰。",
    "「んぁぁっ！　あっ、あっ……！　これ、すごいですっ……！<br>　気持ち、よすぎてっ……！」": "「嗯啊啊！啊、啊……！这、好厉害……！<br>太舒服了……！」",
    "狭まった膣内を擦られると快感が増すようで、<br>サンソヴィーノはびくびくと全身を震わせ、更に膣内を締めてくる。": "狭窄的阴道内摩擦似乎会增加快感，桑索维诺全身颤抖，阴道内缩得更紧了。",
    "最初とは違い、こちらの肉棒の形にぴったり合わさった状態で、<br>カリや根元まで絞るように締めつけられるのだからたまらない。": "和一开始不同，阴道内紧贴着肉棒的形状，连龟头和根部都紧紧缠住，让我难以忍受。",
    "「館長様っ……あっ、ああっ……！」": "「馆长大人……啊、啊啊……！」",
    "切なげにこちらを呼ぶ声にも理性を蕩かされ、<br>衝動のまま、腰の動きをどんどん激しいものへと変えていく。": "桑索维诺苦闷地呼唤我的声音也让我失去理性，我任凭冲动，腰部的动作越来越激烈。",
    "「ひゃううぅっ！　んぁっ、あ、はぁっ、ああっ！<br>　か、館長様、こんな、速いの……きゃううっ！」": "「呀唔唔唔！嗯啊、啊、哈啊、啊啊！<br>馆、馆长大人，这么快……呀唔唔！」",
    "「あっ、あっあっ！　館長、様ぁっ！<br>　待って、くだ、さっ！　だめ、これっ、おかしく……！」": "「啊、啊啊！馆长、大人！<br>等一下、啊！不行，这样、好奇怪……！」",
    "明らかな快感の声に混じって、制止の言葉が聞こえるが、<br>それはむしろ興奮をかき立てる材料にしかならない。": "制止的话语混在明显是快感的叫声中，但那反而成了刺激兴奋的材料。",
    "肌と肌が打ち合う音が響くほどに荒々しく腰を振り、<br>肉棒をサンソヴィーノの奥まで突き立てていく。": "我粗鲁地摆动腰部，甚至响起了肌肤相撞的声音，肉棒不断往桑索维诺的深处挺进。",
    "「んううぅぅっ！　ふぁっ、あっ、ああっ、ひぅああっ！<br>　あっ、あっ、ひゃううっ！　館長、様っ！」": "「嗯唔唔唔唔！呼啊、啊、啊啊、呀唔啊啊！<br>啊、啊、呀唔唔！馆长、大人！」",
    "「はじめて、なのにっ！　こんな、激しく、されてっ……！<br>　お腹の奥から、気持ちいい、のっ、広がっ、てぇ！」": "「明明是第一次！却这么激烈……！<br>舒服的感觉从腹部深处扩散开来！」",
    "「恥ずか、しいっ……でもっ……！<br>　館長様っ！　わたし、わたしぃっ……！」": "「好害羞……可是……！<br>馆长大人！我、我……！」",
    "サンソヴィーノは潤んだ瞳でこちらを見上げ、<br>繋いだ手をぎゅっと握り返した。": "桑索维诺用湿润的眼眸仰望着我，紧紧地回握我的手。",
    "「欲しい、ですっ……！　もっと……館長様が……！<br>　いっぱい、いっぱい欲しいですっ……！」": "「我想要……！更多……馆长大人……！<br>我想要更多、更多……！」",
    "普段、なにかを欲しがることなど滅多にないサンソヴィーノが、<br>快楽に溺れながら、必死にこちらを求めてくれている。": "平常几乎不会有什么欲望的桑索维诺，如今却在沉溺于快感的同时，拼命地渴求着我。",
    "その言葉に、こちらの欲望は更に膨れ上がっていき、<br>絶頂へ駆け上がるように腰の動きを一気に速めていく。": "听到这句话，我的欲望更加膨胀，腰的动作也一口气加快，仿佛要冲上顶峰。",
    "「ふあああっ！　奥っ、奥、すごいですっ……！<br>　お腹の奥、ぐりぐり、され、てっ、飛んで、いきそぉっ……！」": "「呼啊啊啊！里面、里面好厉害……！<br>肚子里被顶来顶去，感觉要飞走了……！」",
    "「頭、ふわって、しちゃっ、てっ！<br>　どこか、いっちゃいそぉ、ですっ！　館長、様っ！」": "「脑袋、轻飘飘的！<br>感觉要、飞走了！馆长、大人！」",
    "繋いだ手にサンソヴィーノがぎゅっと力を込めるのと同時、<br>膣内もいっそうきつく締まり、肉棒に絡みついてくる。": "桑索维诺用力握紧我的手，同时阴道也更加紧缩，缠绕着肉棒。",
    "「はなれ、ないでっ、くだ、さっ！　いっしょにっ！<br>　館長様と、いっしょが、いいですぅっ！」": "「不要、放开我！<br>我想和、馆长大人、一起！」",
    "「館長様、好き、好きっ！　大好きですっ！<br>　あっ、ふぁぁっ、ひぅっ、ああぁっ！」": "「馆长大人，我喜欢、喜欢您！<br>啊、呼啊啊、咿呜、啊啊啊！」",
    "「あっあっ、あっ！　いっちゃう、いくっ、いきましゅっ！<br>　はなれ、ないでっ！　なかにっ……くださいっ……！」": "「啊啊、啊！要去了、去了、要去了！<br>放开我、不要！射进来……射进来……！」",
    "「は、ふっ……！　んん……はっ……！」": "「哈、呼……！嗯嗯……哈……！」",
    "膣内への射精とともに激しい絶頂を迎えた様子で、<br>サンソヴィーノはしっとり汗の浮いた体をびくびくと跳ねさせた。": "桑索维诺随着射精高潮，浑身冒汗的身体不断颤抖。",
    "欲望に負けて、あまりにも激しく動いてしまった……。<br>自省しながらサンソヴィーノの顔を覗き込み、様子をうかがう。": "我输给欲望，动作太激烈了……<br>我反省着，同时观察桑索维诺的表情。",
    "「はぁ……はぁ……。<br>　館長、様……」": "「哈啊……哈啊……<br>馆长、大人……」",
    "「――ぴぇっ！？」": "「——咿！？」",
    "サンソヴィーノは一瞬落ち着きを取り戻したように見えたが、<br>こちらと目が合った瞬間、半泣きになってしまった。": "桑索维诺看起来瞬间恢复了平静，但一和我对上眼，又变得泫然欲泣。",
    "「ど、どうした？　どこか痛むのか？」": "「怎、怎么了？有哪里痛吗？」",
    "「か、かか、館長様……ごめんなさいっ……！<br>　あ、あんなに、はしたなく、乱れちゃって……！」": "「馆、馆馆、馆长大人……对不起……！<br>我、我竟然那么淫荡，那么放荡……！」",
    "「……え？」": "「……咦？」",
    "「初めては痛いって聞いてたのに、そんなことなくて。<br>　館長様ので、すっごく、気持ちよくなっちゃって……」": "「听说第一次会很痛，但我却没感觉到。<br>馆长大人的那里，让我非常舒服……」",
    "「そ、それって、私がすごくエッチだってことですよね……！？<br>　うぅぅ、ごめんなさいっ！　嫌わないでくださいぃ……」": "「这、这表示我很色吧……！？<br>呜呜呜，对不起！请不要讨厌我……」",
    "「な、泣くな！　嫌いになんてなるわけないだろう！」": "「别、别哭啊！我怎么可能讨厌你呢！」",
    "「……ほんとう、ですか？」": "「……真的吗？」",
    "「ああ。むしろ、気持ちよくなってくれて嬉しかった。<br>　そんなサンソヴィーノが好きだ」": "「是啊。你那么舒服，我反而很高兴。<br>我喜欢这样的桑索维诺。」",
    "こちらを求めてくれたサンソヴィーノの姿を思い出しつつ、<br>正直な想いを伝える。": "我想起桑索维诺渴求我的模样，传达出自己的真实想法。",
    "「……あっ」": "「……啊。」",
    "「館長様……伝わりました。本当なんですね。<br>　また、私の中で……か、硬く、なってます……」": "「馆长大人……我感受到了。您说的是真的呢。<br>而且，我的里面……又、又变硬了……」",
    "……乱れていた最中のサンソヴィーノを思い浮かべたからか。<br>自分でも気づかないうちに、再び勃起していた。": "……可能是我回想起桑索维诺高潮时的样子，自己都没注意到，我又再次勃起了。",
    "「……館長様。ありがとうございます。<br>　私も、優しい館長様のことが大好きです……♪」": "「……馆长大人，谢谢您。<br>我也最喜欢温柔的馆长大人了……♪」",
    "囁きながら、期待するように、ぎゅっと膣内が締められる。<br>その刺激で再び、欲望に火がついた。": "桑索维诺一边低语，一边期待地紧紧夹住我的分身。<br>这股刺激再次点燃了我的欲望。",
    "「サンソヴィーノ……いいか？」": "「桑索维诺……可以吗？」",
    "「はい……何度でも、愛し合いたいです。<br>　館長様……♪」": "「可以……不管多少次，我都想和您相爱。<br>馆长大人……♪」",
    "頷いて、優しく微笑むサンソヴィーノ。<br>こちらもそんな彼女に微笑み返し、再び想いを重ねていくのだった。": "桑索维诺点点头，温柔地微笑。<br>我也对她回以微笑，再次将我们的思念重叠在一起。"
}