{
    "チョコレートの修行": "巧克力的修行",
    "「うっ……ううっ……うううぅっ……」": "「呜……呜呜……呜呜呜……」",
    "事務仕事の息抜きに中庭へ出てみると、<br>片隅で涙ぐんでいるゴッホに遭遇した。": "在文书工作的间隙到中庭走走，<br>在角落里遇到了正在哭泣的梵高。",
    "「ゴッホ！　どうしたんだ！？<br>　なにかあったのか？」": "「梵高！怎么了！？<br>　发生什么事了吗？」",
    "「あ……館長……。<br>　ううん、なんでもない……」": "「啊……馆长……。<br>　嗯，没什么……」",
    "「なんでもないということはないだろう」": "「没什么是不可能的吧」",
    "ゴッホは落ち込みやすい性格とはいえ、<br>最近は笑顔を見せることも増えてきた。<br>だからこそ、こうして悩んでいるのを見ると余計に心配してしまう。": "虽然梵高性格容易沮丧，<br>但最近笑容也多了起来。<br>正因为如此，看到他这样烦恼，更加让人担心。",
    "「でもこれは……館長にする相談じゃないかも」": "「但是这件事……可能不适合和馆长商量」",
    "「ええっ！？」": "「诶！？」",
    "ゴッホの返事に、思わず変な声を出してしまう。<br>俺はそんなに頼りないだろうか。<br>それとも、別の人物への恋の悩み……！？": "听到梵高的回答，我不由得发出了奇怪的声音。<br>我难道这么不可靠吗？<br>还是说，这是关于另一个人的恋爱烦恼……！？",
    "「そ、そうか……。<br>　ならば深追いはしないでおこう……」": "「这、这样啊……。<br>　那我就不深究了……」",
    "「館長！？　そんなに落ち込まないで」": "「馆长！？别那么沮丧」",
    "「別に、館長に相談するのが嫌なわけじゃなくて……。<br>　館長への、バレンタインのチョコレートのことだったから……」": "「并不是不想和馆长商量……。<br>　是关于给馆长的情人节巧克力的事……」",
    "「あぁ、そういうことか。<br>　みっともない反応をして、すまない」": "「啊，原来是这么回事。<br>　我反应得有点失态，抱歉」",
    "悩んでいるゴッホに、逆に気を遣わせてしまった。": "反而让烦恼的梵高为我操心了。",
    "「実は今年も、館長にバレンタインのチョコを<br>　渡したいと思ってるんだ……」": "「其实今年也想给馆长送情人节巧克力……」",
    "会話の流れ上、隠すことを諦めたのか、<br>ゴッホは自らの気持ちについて語ってくれる。": "或许是对话的进展让她放弃了隐瞒，<br>梵高开始向我倾诉她的心情。",
    "「でも、館長は人気者だから、たくさんの人からチョコをもらうよね。<br>　美術館の注目度もあがってきたから、<br>　藝術家やイマージュ以外からももらうかも……」": "「但是，馆长很受欢迎，应该会收到很多人的巧克力吧。<br>　美术馆的关注度也提高了，<br>　可能还会收到艺术家和形象以外的人送的巧克力……」",
    "「みんなが渡すのなら、わたしがチョコを渡しても、<br>　たくさんの中のひとつになっちゃうよね。<br>　だったら渡す意味ってあるのかなと思って……」": "「如果大家都在送的话，我送的巧克力也会变成众多中的一个吧。<br>　那样的话，送出去还有意义吗……」",
    "「でも、どうしても渡したい……って考えてたら、<br>　なにもわからなくなって、自然と涙が出てたんだ……うぅ……」": "「但是，无论如何都想送出去……想到这里，<br>　脑子一片混乱，眼泪不自觉地流了下来……呜……」",
    "ゴッホは語り終えると、ふたたび小さなうめき声を漏らした。<br>そんな彼女に落ち着いてもらおうと、言葉を選んで声をかける。": "梵高说完后，又发出了一声小小的呜咽。<br>为了让她冷静下来，我斟酌着话语开口。",
    "「もしゴッホからチョコレートをもらえれば、もちろん嬉しい。<br>　だから、そんなに難しく考えないでくれ」": "「如果能收到梵高的巧克力，我当然会很高兴。<br>　所以，别想得太复杂了。」",
    "「でも、難しく考えないまま、<br>　バレンタインだからって理由だけでチョコレートを渡すのは、<br>　本末転倒だよね……」": "「但是，如果不经过深思熟虑，<br>　仅仅因为是情人节就送出巧克力的话，<br>　岂不是本末倒置了吗……」",
    "「そ、それは……」": "「这、这个……」",
    "ゴッホの鋭い返答に、どう返事したものかわからなくなってしまう。<br>一方のゴッホは、一連の会話からなにかヒントを得たようだ。": "面对梵高尖锐的回答，我一时不知该如何回应。<br>而梵高似乎从这一系列对话中得到了什么启示。",
    "「そっか……でも、わたしのチョコレートがいちばん美味しければ、<br>　なにも問題ないんだ……」": "「原来如此……不过，如果我的巧克力是最美味的，<br>　那就没有任何问题了……」",
    "「いや、ゴッホからもらえるということが大事でだな……」": "「不，重要的是能收到梵高的巧克力……」",
    "「館長……！<br>　わたし、美味しいチョコレートを作るために修行してくるね！」": "「馆长……！<br>　我会为了做出美味的巧克力去修行的！」",
    "「ええっ……！？」": "「诶……！？」",
    "ゴッホは思いついた勢いのまま中庭を飛び出してしまう。<br>それにしても修業とは……モリゾの影響か……？": "梵高想到什么就立刻冲出了中庭。<br>不过修行什么的……是受了莫里索的影响吗……？",
    "ともかく、少し心配しつつも、<br>彼女の様子を見守ることにしたのだった。": "总之，虽然有些担心，<br>我还是决定静观其变。",
    "数日後、とある店の扉を開く。<br>甘い香りと共に目に入ってきたのは――": "几天后，我推开了一家店的门。<br>伴随着甜美的香气映入眼帘的是――",
    "「いらっしゃいませ……」": "「欢迎光临……」",
    "「あっ……館長……！　来てくれたんだね」": "「啊……馆长……！你来了啊」",
    "顔をあげたゴッホは目を輝かせる。<br>そう、ゴッホは現在この店で本当に“修行”しているのだ。": "抬起头来的梵高眼中闪烁着光芒。<br>是的，梵高现在真的在这家店里“修行”。",
    "なんでもフェルメールのツテで、<br>チョコレート店の手伝いをしながら、<br>その作り方を教えてもらっているらしい。": "据说通过维梅尔的关系，<br>一边在巧克力店帮忙，<br>一边学习制作方法。",
    "「急に押しかけてしまってすまない。<br>　様子が気になってな……」": "「突然跑来打扰了，抱歉。<br>　有点担心你的情况……」",
    "「ううん、来てくれて嬉しい」": "「不，你能来我很高兴」",
    "「えっと……館長はこの衣装を見るの、初めてだよね。<br>　変じゃないかな？」": "「那个……馆长是第一次看到我这身衣服吧。<br>　会不会很奇怪？」",
    "ゴッホは恥ずかしそうにうつむきながら呟く。": "梵高害羞地低下头，小声嘀咕着。",
    "「変なんてとんでもない。とてもよく似合っているよ」": "「怎么会奇怪呢。非常合适哦」",
    "「良かった……」": "「太好了……」",
    "ゴッホはそう言って、嬉しそうな笑顔を見せた。": "梵高这么说着，露出了开心的笑容。",
    "「店の手伝いは大変じゃないか？」": "「店里的帮忙工作不辛苦吗？」",
    "「うん……最初はお客さんたちと話すのもすごく怖かったけど、<br>　みんな優しい人ばかりだから、なんとかやれてるかな」": "「嗯……一开始和客人们说话也很害怕，<br>　但大家都是很温柔的人，所以勉强还能应付」",
    "「わたしなんかがいたら、店に来た人が暗い気分になるって思ったけど、<br>　お店の商品を眺めている人たちはみんな笑顔で……。<br>　やっぱりチョコレートの力はすごいんだって、気づいたんだ」": "「我以为像我这样的人在店里会让来的人心情变差，<br>　但看着店里商品的人们都带着笑容……。<br>　我意识到，巧克力的力量真的很强大」",
    "「だからわたしも、館長に笑顔になってもらうために、<br>　いちばん美味しいチョコレートを作れるように、<br>　頑張るからね……！」": "「所以我也为了让馆长露出笑容，<br>　为了能做出最美味的巧克力，<br>　我会努力的……！」",
    "力強く言うゴッホに頷きを返す。<br>慣れない仕事で疲弊していないか心配していたが、<br>どうやら平気なようだ。": "对充满力量说话的梵高点头回应。<br>担心她因为不熟悉的工作而疲惫，<br>但看来她没事。",
    "ほっと胸をなでおろしていると、<br>店の奥から優美な雰囲気をまとった女性が現れた。": "正松了一口气时，<br>一位散发着优雅气质的女性从店深处走了出来。",
    "「ゴッホさん、少しよろしいでしょうか？<br>　試作していただいたチョコレートについて、お話がしたくて……」": "「梵高小姐，能稍微打扰一下吗？<br>　关于您试做的巧克力，我想和您聊聊……」",
    "「あら……！　館長さん、いらしていたんですね。<br>　ご無沙汰しております。あの件では本当に……」": "「哎呀……！馆长先生，您也在啊。<br>　好久不见了。那件事真是……」",
    "「いえ、それはもう過ぎたことです。<br>　今回はゴッホがお世話になり、ありがとうございます」": "「不，那已经是过去的事了。<br>　这次梵高承蒙您的照顾，非常感谢」",
    "現れたのは実業家でショコラティエでもあるアルマンディーヌだ。<br>以前バレンタインにまつわる、とある事件で知り合ってから、<br>美術館と交流を続けてくれている。": "出现的是既是实业家又是巧克力师的阿尔曼汀。<br>自从在某个与情人节有关的事件中相识后，<br>她一直与美术馆保持着交流。",
    "「こちらこそありがとうございます。<br>　さぁ、応接室にご案内いたしますわ」": "「我才要感谢您呢。<br>　来，我带您去接待室吧」",
    "「いえ、あまり長居してもご迷惑なので、これだけ買って帰ります」": "「不，待太久会打扰到您，我就买这些回去了」",
    "「そうなの？」": "「这样吗？」",
    "「あぁ、また来るよ」": "「啊，我还会再来的」",
    "そう伝え、焼き菓子を購入して店を出た。<br>なにか大事な話がありそうな雰囲気だったが、<br>あまり介入するのも良くないだろう。": "这样传达后，购买了烤点心离开了店铺。<br>虽然感觉有什么重要的事情要谈，<br>但过多介入也不太好吧。",
    "それにしても、あのゴッホがまさか店頭に立っているとは……。<br>彼女の大きな成長に感慨深いものを感じながら、<br>美術館への帰路を歩くのだった。": "不过，没想到梵高竟然会站在店前……<br>感受到她巨大的成长，感慨万千，<br>踏上了回美术馆的路。",
    "――そのころ、館長が立ち去った店内では、<br>ゴッホがアルマンディーヌの言葉を固唾を飲んで待ち構えていた。": "——那时，馆长离开的店内，<br>梵高正紧张地等待着阿尔曼汀的话。",
    "「そうそう、ゴッホさんにお伝えしたいことがあって出てきたんです。<br>　ゴッホさんが試作してくれたチョコレートについてですわ」": "「对了对了，我有话想对梵高小姐说才出来的。<br>是关于梵高小姐试做的巧克力的事。」",
    "「は、はい……」": "「是、是的……」",
    "（うぅ……絶対ダメダメだって酷評されるんだ。<br>　もう諦めた方がいいって言われて、店を追い出されるのかも。<br>　そうなったらきっと、館長も呆れちゃうよね……どうしよう）": "（呜……绝对不行不行了，会被严厉批评的。<br>　也许会被说放弃比较好，被赶出店铺。<br>　那样的话，馆长也一定会失望的吧……怎么办）",
    "――緊張の瞬間、ゴッホの中で悪い想像が一気に膨らむ。<br>しかして、アルマンディーヌから発せられた言葉は……。": "——紧张的瞬间，梵高心中不好的想象一下子膨胀起来。<br>然而，阿尔曼汀说出的话却是……。",
    "「とても素晴らしいですわ。さすが藝術家です。<br>　花の形は繊細、けれど食べやすさはきちんと考慮されている。<br>　このままお店で売ることができるくらいです」": "「非常棒呢。不愧是艺术家。<br>花的形状很精致，但同时也考虑到了食用的便利性。<br>这样的作品已经可以直接在店里销售了。」",
    "「ですが、テンパリングはまだ完璧を目指せますわ。<br>　この調子で頑張ってください」": "「不过，调温方面还可以追求更完美。<br>请继续保持这个状态努力吧。」",
    "「良かった……追い出されなくて……」": "「太好了……没有被赶出去……」",
    "「なにをおっしゃってるんですの？<br>　ゴッホさんはお店の仕事も丁寧にやってくださいますし、<br>　追い出したりなんてしません」": "「您在说什么呢？<br>梵高小姐在店里的工作也很认真，<br>我们怎么会赶您走呢。」",
    "「手作りのチョコ、館長さんが喜んでくださるといいですわね」": "「手工巧克力，馆长先生一定会很高兴的吧。」",
    "「えっと……うん。<br>　ありがとう、アルマンディーヌ」": "「那个……嗯。<br>谢谢你，阿尔曼汀。」",
    "「うふふ……では、わたくしは厨房に戻ります」": "「呵呵……那么，我先回厨房了。」",
    "――アルマンディーヌの言葉に、ゴッホはほっと胸をなでおろす。<br>喜びを噛みしめながら商品を店内に並べているところに、<br>新たな客がやってきた。": "--听到阿尔曼汀的话，梵高松了一口气。<br>她一边品味着喜悦，一边将商品摆放在店内时，<br>新的客人来了。",
    "「いらっしゃいませ……！<br>　ゆっくりご覧ください」": "「欢迎光临……！<br>请慢慢挑选。」",
    "――入ってきたのは女性のふたり組だ。<br>バレンタイン用のチョコレートを探している様子のふたりの会話を、<br>ゴッホは作業を続けながら耳にする。": "――进来的是一对女性组合。<br>梵高一边继续工作，一边听着她们寻找情人节巧克力的对话。",
    "「あー、やっぱりお店のチョコってかわいいし美味しそうだよね」": "「啊，果然店里的巧克力又可爱又好吃呢。」",
    "「ねー！　やっぱり手作りよりこっちのほうがいいのかもなぁ。<br>　手作りは重いって感じる男の人って、けっこう多いみたいだし」": "「是啊！可能比手工做的还要好呢。<br>好像很多男生都觉得手工做的太沉重了。」",
    "「やっぱりねぇ……頑張って作ったんだよって伝えたいけど、<br>　それが重いんだよねぇ」": "「果然是这样呢……虽然想传达自己努力制作的心情，<br>但那样确实会让人觉得沉重呢。」",
    "「えっ……」": "「诶……」",
    "――客たちの会話に、ゴッホは思わず声を漏らす。<br>幸い、客のふたりに彼女の声は聞こえなかったようだ。": "――听到客人们的对话，梵高不由得发出了声音。<br>幸运的是，两位客人似乎没有听到她的声音。",
    "――それからゴッホは、先ほどの自らの言動を回想する。": "――然后，梵高回想起了自己刚才的言行。",
    "「だからわたしも、館長に笑顔になってもらうために、<br>　いちばん美味しいチョコレートをつくれるように、<br>　頑張るからね……！」": "「所以我也为了让馆长露出笑容，<br>　要努力做出最美味的巧克力……！」",
    "（もしかして、わたしって“重い”の……？）": "（难道说，我这样很“沉重”……？）",
    "（ひょっとして、わたしのしていることは、<br>　館長にとって迷惑になるのかな？）": "（或者说，我做的事情，<br>　对馆长来说会不会是麻烦呢？）",
    "――上機嫌だったゴッホの気分は急降下する。<br>それでも、なんとか接客は成し遂げたゴッホなのだった。": "――原本心情愉快的梵高情绪急转直下。<br>尽管如此，她还是勉强完成了接待工作。"
}