{
    "不穏な気配": "不祥的预感",
    "美術館を出て、少し歩いた。<br>まだノエミの潜伏先までは距離があるのだが、<br>アングルがここで皆を呼び止めた。": "我们离开美术馆，走了一小段路。虽然离诺薇米的藏身之处还有段距离，但安格尔在这里叫住了大家。",
    "「……この辺りね。<br>　館長、私、クランの３名はここで待機するわ」": "「……就在这附近吧。馆长，我、克兰和另外三名成员就在这里待命」",
    "「こんななにもない場所で？<br>　ここよりは、美術館で待ってた方がまだマシじゃないですか？」": "「在这么空无一物的地方待命？比起这里，在美术馆待命不是更好吗？」",
    "「なにもない場所だからよ……。<br>　こんなところで待っているとは敵も思わないでしょう。<br>　街中の方が、いざという時の逃げ道も多いし」": "「就是因为这里空无一物啊……敌人肯定想不到我们会在这里待命吧。而且在街上的话，遇到紧急情况逃跑的路线也更多」",
    "「そういうもんですかね？」": "「是这样吗？」",
    "「美術館に比べれば、予測されづらいかも……」": "「跟美术馆比起来，这里确实更难预测……」",
    "「まあ、どこで待っていても同じことさ。<br>　我々がチャチャッと仕事を済ませてくればいい。<br>　吉報を楽しみにしていろ、館長！」": "「反正不管在哪里待命都一样啦。只要我们能迅速完成任务就行了。馆长，期待我们的好消息吧！」",
    "「よーし、バリバリに活躍するっすよー！」": "「好，那我就大显身手一番吧！」",
    "「道案内はあたしとアルテちゃんに任せて。<br>　それじゃ、もう一度しゅっぱーつ！」": "「带路就交给我和阿尔特吧。那我们再次出发！」",
    "……行ってしまった。<br>こうして見送る立場になるのは珍しい。": "……她走了。",
    "「……落ち着かないみたいね、館長」": "「……馆长，你好像很不放心啊」",
    "「藝術家のみなさんの実力は話に聞いてます。<br>　きっと大丈夫ですよ！」": "「我听说过各位艺术家的实力，肯定没问题的！」",
    "「その点は、当然信頼しているんだが。<br>　今回の一件、妙に胸騒ぎを覚えるんだよな……」": "「我当然相信他们，但是……这次的委托，我总觉得心里有点不踏实……」",
    "「それは……私も同じよ、館長。<br>　近しい人、大切な人の命を理不尽に奪われるかもしれない……。<br>　そんな恐怖を、初めて実感してる……」": "「这个……我也一样啊，馆长。」",
    "「……市民を守るために頑張っているつもりだったけど、<br>　当事者としての気持ちは、今まで理解できていなかったのね。<br>　私、議員として失格だわ……」": "「……我本以为自己是为了保护市民而努力，但其实我根本没理解当事者的心情。」",
    "「弱気になるな。<br>　議長も今頃、病院で懸命に生きようともがいているはずだ。<br>　アングルがそんなことでどうする？」": "「别这么软弱啊。议长现在应该也在医院里拼命挣扎着想要活下去吧。」",
    "「そうですよ、アングルさん！<br>　今は私たちにできることを、一生懸命やるだけです！」": "「就是啊，安格尔先生！<br>　我们现在能做的，就是尽全力做好自己分内的事！」",
    "「……そうね。悩むのは後でもできるわ。<br>　今は自分の役割……館長を守ることだけ、考えることにするわね……」": "「……是啊，要烦恼的话以后再烦恼吧。现在还是先做好自己的工作……保护好馆长吧……」",
    "「地図によると……あ、あの倉庫が、目的の場所？」": "「根据地图……那、那间仓库就是目的地？」",
    "「そのようだね。<br>　アルテ、ドナテッロ、間違いないかな？」": "「应该是的。阿尔特，多纳泰罗，没错吧？」",
    "「ええ。前に来た時と変わらないように見えます」": "「嗯，看起来跟之前来的时候一样」",
    "「それじゃ、入ってみようか。<br>　ノエミちゃんがいるとしたら警戒してるだろうし、慎重にね」": "「那我们进去看看吧。如果诺埃米在这里的话，她应该会很警惕，大家要小心点」",
    "「……なんだか、ずいぶん静かっすね」": "「……感觉好安静啊」",
    "「脱獄したのはノエミひとりという話だったね。<br>　仲間もいないなら、静かなのは当然だろう」": "「听说逃狱的只有诺埃米一个人吧。没有同伙的话，安静也是正常的」",
    "「でも、人の気配もないような気がする……」": "「但是，感觉好像也没有其他人的气息……」",
    "「身を潜めて、わたしたちを待ち伏せていることもありうる。<br>　倉庫の中を徹底的に捜そう」": "「也有可能是藏起来了，准备埋伏我们。我们把仓库里彻底搜一遍吧」",
    "「……いませんね」": "「……没有啊」",
    "「これで倉庫の中は全部調べたはずだよー」": "「这样仓库里应该就全部调查完了」",
    "「隠れてるわけじゃなさそうっすね。<br>　入れ違いになったとか？」": "「看来她并没有藏在这里啊。是不是我们错过了？」",
    "「わたしたちが来るのに気づいて、逃げ出したのかも……」": "「也有可能是发现我们要来，所以逃走了……」",
    "「いや、それにしても少し妙だね。<br>　どうも、ここに潜伏していたという感じがしない」": "「不，就算是这样也有点奇怪啊。这里看起来不像是有人潜伏过的样子」",
    "「っていうと？」": "「什么意思？」",
    "「真新しいゴミがないんだ。<br>　なにかを飲み食いしたような痕跡もなければ、<br>　服を着替えたり暖を取ったりした様子もない」": "「这里没有新的垃圾。既没有饮食的痕迹，也没有换衣服或者取暖的迹象」",
    "「脱獄したのは、昨日の夜って話だったよね」": "「听说她是昨天晚上越狱的吧」",
    "「今はもう昼過ぎですからね。<br>　仮に少し前までここにいたのだとしたら、<br>　普通はなにかしら残っていそうですが」": "「现在已经过了中午了啊。假如她直到不久前都还在这里的话，一般来说应该会留下一些痕迹的」",
    "「痕跡を残さないようにしたんじゃないっすか？<br>　逃亡中なわけですし」": "「会不会是不想留下痕迹啊？毕竟她还在逃亡中」",
    "「そんな手間をかけてまで痕跡を消すとは思えないね。<br>　新しい隠れ家ならともかく、この場所は既に割れているんだよ？」": "「我不觉得她会费这么大工夫去消除痕迹。如果是新的藏身之处也就罢了，这里已经被我们发现了啊」",
    "「目撃証言のあるなしにかかわらず、<br>　いずれ捜査の手が入ることくらい予想がつくはず。<br>　リスクに見合うリターンがないんだよ」": "「不管有没有目击证言，她应该也能预料到我们迟早会搜查到这里来。」",
    "「とはいえ、妖怪などの第三者が介入した可能性はある。<br>　例えば、<ruby=ちりづかかいおう>塵塚怪王</ruby>という妖怪がいるんだが――」": "「不过，也有可能是妖怪之类的第三者介入了这件事。比如，有一种妖怪叫尘冢怪王——」",
    "「その可能性は捨てていいですから。<br>　妖怪の線を無視して考えた場合の結論はなんなんです？」": "「这种可能性可以排除掉。如果无视妖怪的可能，那你的结论是什么？」",
    "「つまり、ノエミはここに来ていない。<br>　アングルのつかんだ情報に、誤りがあったのかもね」": "「也就是说，诺薇米并没有来这里。也许安格尔掌握的情报有误」",
    "「だったら、館長くんたちのところに戻ろう」": "「那我们还是回去找馆长他们吧」",
    "「ドナテッロ、どうかしたの……？」": "「多纳泰罗，你怎么了……？」",
    "「また、さっきの話ですか？」": "「又在想刚才的事吗？」",
    "「うん……なんだか今回の作戦、<br>　どことなく誘導されてる気がするんだよね。<br>　あたしの考えすぎならいいんだけど」": "「嗯……总觉得这次的作战……好像有人在诱导我们一样。当然，如果只是我想多了就好了」",
    "「誘導……？　ノエミがわたしたちを？」": "「诱导……？诺薇米在诱导我们？」",
    "「ううん、そうじゃないけど……ちょっと言いづらいなぁ。<br>　とにかく急いで館長くんたちのところへ戻るの！<br>　で、何事もなく合流できたらそれでオッケー！」": "「不，不是这个意思……有点不好解释啊。总之，我们赶紧回去找馆长他们吧！如果能平安无事会合的话，那就皆大欢喜了！」",
    "「まあ、なんにせよ空振りだったみたいですし。<br>　すぐ戻った方がいいのは確かでしょうね。<br>　セキエンも、それでいいですか？」": "「嗯，反正我们好像扑了个空。早点回去确实比较好。石燕，你觉得呢？」",
    "「そうだね、これ以上ここを調べる意味はないと思うよ。<br>　引き返して、館長たちと合流しよう！」": "「是啊，继续调查这里也没有意义了。我们回去和馆长他们会合吧！」"
}