{
    "魔女と狼の共同生活": "魔女与狼的共同生活",
    "――深い深い森の奥。<br>狼に狙われた魔女と、魔女に返り討ちにあった狼の、<br>奇妙な共同生活が始まりました。": "——在幽深的森林深处。<br>被狼盯上的魔女，以及反过来被魔女打败的狼，展开了奇妙的共同生活。",
    "――魔女の手伝いをするという条件で命を助けられた狼ですが、<br>実は狼はまだ、魔女の持つ『水晶』を狙っているようです。<br>ふたりは一体、どうなってしまうのでしょうか？": "——狼以协助魔女为条件换取了性命，但实际上狼似乎还在觊觎魔女持有的「水晶」。<br>两人究竟会有什么样的发展呢？",
    "「あなたは普段、どんなふうに暮らしている感じなの？」": "「你平常是怎么生活的？」",
    "――魔女は狼に尋ねます。<br>これからふたり、同じ屋根の下で暮らすからです。": "——魔女问狼。<br>因为两人接下来要住在同一个屋檐下。",
    "「森に来た人たちに、美しいぼくの姿を見せびらかしているんだ！<br>　それで逃げる無礼なやつらは追いかけておどかしてやるし、<br>　それで近づく愚かなやつらも追いかけておどかしてやるのさ！」": "「我要向来到森林的人们炫耀我美丽的模样！<br>　然后追上逃跑的无礼家伙吓吓他们，<br>　然后追上靠近的愚蠢家伙吓吓他们！」",
    "「それはひょっとするとすごく、寂しい生活っぽい」": "「那样的话，生活感觉会非常寂寞呢。」",
    "「んなっ！？　そんなことはないさ！<br>　ぼくはぼくの美貌があれば、それで十分だからね」": "「什么！？才没有那种事！<br>　我只要有我的美貌就够了。」",
    "「それにきみも、寂しい生活では引けをとらないんじゃないのかい？」": "「而且你不是也过着寂寞的生活吗？」",
    "「そんなことはない。<br>　彫刻をつくっているあいだは寂しさなんて感じないし、<br>　できた彫刻があればさらに、寂しさなんてどこかへ行ってしまうから」": "「才没有那回事。<br>雕刻的时候我完全不会觉得寂寞，<br>只要看到完成的雕像，寂寞就会消失无踪。」",
    "「ふうん、そんなものだろうか」": "「哦～是这样吗？」",
    "――そう呟きながら狼は、<br>アトリエに置かれたたくさんの彫像のあいだを縫うように歩きます。": "——狼这么喃喃自语，走在工作室里众多的雕像之间。",
    "「あぁ、なんて美しい彫像たちなんだ！<br>　今にも動き出しそうなほど精巧で、まるで生きているみたいだ。<br>　いや、この彫像たちには実際、永遠の命が宿っているに違いない！」": "「啊啊，这些雕像多么美丽！<br>精巧到仿佛随时都会动起来，简直就像是活生生的人。<br>不对，这些雕像一定真的有永恒的生命！」",
    "「なかなか嬉しいことを言ってくれているかもと思うよ。<br>　誰もこんな森の奥まで作品を見に来ない気がするから、<br>　こうして感想をもらうのは珍しいと言えなくもないはず」": "「我觉得你说的话还挺令人开心的。<br>感觉没有人会特地来这种森林深处看我的作品，<br>所以能听到你的感想，应该算是难得。」",
    "――魔女は狼の言葉を受けて、少しだけ嬉しそうに言います。<br>狼はそんな魔女の様子を横目に見ながら、<br>こっそりと魔女に近づきました。": "——魔女听到狼的话，有点开心地说。<br>狼侧眼看着魔女的模样，悄悄靠近她。",
    "「あぁ、誰もこの美しい彫像を目にしていないなんて、<br>　なんともったいないことなんだ！」": "「啊啊，没有人看过这些美丽的雕像，<br>实在太可惜了！」",
    "「美しいこのぼくが美しいと言うんだよ？<br>　そんなものを可能にさせる力……ほしいに決まっているじゃないか！」": "「连我这么美丽的人都说美丽了哦？<br>能够实现那种愿望的力量……我当然想要啊！」",
    "――賞賛の言葉を発しながら魔女に近づいていた狼は、<br>魔女にうしろから抱き着き、その首筋に爪を立てます。": "——狼一边说着赞赏的话语，一边靠近魔女，从后方抱住魔女，用爪子抓着她的脖子。",
    "「あっはっは！　油断したね！」": "「啊哈哈！你大意了吧！」",
    "「彫像に命を与える魔力の源にして、<br>　ぼくに永遠の美しさを与えてくれるその水晶――<br>　このぼくが簡単に諦めると思ったかい？」": "「赋予雕像生命的魔力来源，赋予我永恒美丽的那颗水晶——<br>你以为我会轻易放弃吗？」",
    "――してやったりと魔女の首筋を撫でる狼に、魔女は冷静に答えます。": "——狼得意地抚摸魔女的脖子，魔女冷静地回答。",
    "「悪いけど、思ってなかったような気がする」": "「不好意思，我好像没这么想。」",
    "「わぁぁっ！！」": "「哇啊啊！！」",
    "「くぅぅぅ……きみにはぜんぶお見通しというわけだね」": "「呜呜呜……你早就看穿一切了呢。」",
    "――魔女はうしろ手に魔法を炸裂させ、狼を突き飛ばしました。<br>突き飛ばされた狼は、アトリエの床で伸びています。": "——魔女在背后引爆魔法，把狼撞飞。<br>被撞飞的狼在工作室的地板上伸展四肢。",
    "「罰っぽいアレとして、掃除のようなものをやっておいてほしい。<br>　いまのでだいぶ散らかったっぽいし」": "「作为惩罚，希望她能打扫一下。<br>刚才的攻击好像弄乱了不少东西。」",
    "――それだけ言って魔女は、アトリエの奥へと消えてゆくのでした。": "——魔女只说了这些，就消失在工作室深处。",
    "「ちぇっ……。<br>　水晶は奪えないし、掃除はさせられるし、散々だよほんとう……」": "「呿……<br>水晶抢不到，还被逼着打扫，真是有够惨的……」",
    "――魔女が部屋の奥に消えたあと、<br>残された狼は文句を言いながらも真面目に掃除をしています。<br>ですが……。": "——魔女消失在房间深处后，被留下的狼嘴上抱怨，却还是认真打扫。<br>不过……",
    "「でも、トドメを刺さないというのは、なんとも甘いね。<br>　ぼくはこうしていつだって、水晶を狙うことができるんだから」": "「不给我最后一击，未免太天真了。<br>因为我随时都能像这样来抢水晶。」",
    "――狼は抜き足差し足で、アトリエの奥へと向かいます。<br>油断している魔女を襲って水晶を奪おうという魂胆です。": "——狼蹑手蹑脚地走向工作室深处。<br>他打算趁魔女不注意偷袭，抢走水晶。计划是这样。",
    "「きっと魔女は水晶から魔力を移して、<br>　楽々と彫刻を作っているはずなんだ。<br>　どれどれ……？」": "「魔女一定把魔力从水晶转移到雕像上，正轻松地雕刻着。<br>我看看……？」",
    "「……ええっ！？」": "「……咦咦！？」",
    "――こっそりと奥の作業部屋を覗きこんだ狼の目に入ってきたのは、<br>想像していたのと似ても似つかない魔女の姿でした。": "——狼悄悄窥视深处的工作室，映入眼帘的魔女与想象中截然不同。",
    "「えっと……ここはこうしたほうがいいかもしれない。<br>　あるいはよくない可能性もある」": "「呃……这时候或许应该这样做比较好。<br>也有可能是不好。」",
    "「あっ……目に汗のようなものが入ったはず。<br>　でも、手がよごれていると言えそうだから拭けない気がする……」": "「啊……眼睛里好像进了汗水。<br>不过，感觉好像会因为手很脏而不能擦……」",
    "「……あんなに手を動かして、汗をかいて、材料でよごれて……。<br>　魔法を使って作っているわけじゃなかったんだ……」": "「……手都动了那么久，流了那么多汗，还被材料弄脏……<br>毕竟不是用魔法制作的……」",
    "「……ん？<br>　私のことを見ているらしい狼っぽいのがいる気がする」": "「……嗯？<br>好像有一只狼在看着我。」",
    "――作業に没頭していた魔女ですが、<br>狼が盗み見をしているのには気づいていたようです。": "——魔女虽然埋头于作业，但似乎有发现狼在偷看。",
    "魔女は手を止め、部屋から出てきました。": "魔女停下手边的工作，走出房间。",
    "「あはは。バレてしまったか」": "「啊哈哈，被发现了啊。」",
    "――そう言って狼は、鋭い爪の生えた手を魔女の額に伸ばし……。": "——狼这么说，将长着锐利爪子的手伸向魔女的额头……",
    "「汗をかいたなら、ぼくがぬぐってあげよう」": "「如果你流汗了，我来帮你擦吧。」",
    "「……少しくすぐったいかもしれない」": "「……可能会有点痒就是了。」",
    "「もしかして、また水晶を狙われると思ったかい？」": "「你该不会以为我又会来抢水晶吧？」",
    "「思ってないかもしれないし、思ったかもしれない。<br>　どちらにしても、撃退できるから問題ないっぽい」": "「你可能没这么想，也可能有这么想。<br>不管怎么样，反正我都能击退你，所以没问题。」",
    "「ははっ！　そうかもしれないね」": "「哈哈！或许吧。」",
    "――狼は魔女を襲うのではなく、優しく額の汗をぬぐってあげました。<br>それから狼は言います。": "——狼没有袭击魔女，而是温柔地帮她擦去额头上的汗水。<br>然后狼说：",
    "「今日は夜まで集中して作業するといい。<br>　ぼくが夕飯を作ってあげるからね」": "「今天你可以专心工作到晚上。<br>晚餐我会帮你做的。」",
    "――夜になり、食卓を囲むふたりのあいだには、<br>宣言通り狼が作った夕ご飯が並んでいます。": "——到了晚上，两人围着餐桌，桌上摆着狼依照宣言做的晚餐。",
    "「掃除もしっかりして、夕飯も本当に作ってくれたような気がする。<br>　どういう風の吹き回し？」": "「她不但把家里打扫得干干净净，还真的帮我做了晚餐。<br>今天是吹什么风啊？」",
    "「いやぁ、頑張って彫刻を作っているきみを見たら、<br>　なんとなく、こうしたくなってね」": "「哎呀，看到你那么努力地在雕刻，<br>我就忍不住想帮你做点什么。」",
    "「それに、ぼくは勘違いをしていた。<br>　きみが水晶に頼りきりで作品を作っていると思っていたんだ。<br>　その勘違いへのお詫びの意味も込めているのさ」": "「而且，我误会了。<br>我以为你创作时完全依赖水晶的力量。<br>所以这也有点像在为我的误会道歉。」",
    "「確かに、私は水晶の力で作品を作っているなんて言ってないと思う。<br>　そんなふうな噂が広まっているのは不本意かもしれない」": "「的确，我应该没有说过自己是靠水晶的力量创作。<br>或许我不希望这种谣言传开。」",
    "――物憂げな顔をする魔女に、狼は元気な声音で語りかけます。": "——狼用充满精神的声音，对一脸忧郁的魔女说。",
    "「ま、そう心配せずに、冷めないうちに食べようじゃないか。<br>　ぼくの作った美味しいパンも一緒だよ！」": "「好了，别那么担心，快趁热吃吧。<br>我做的面包也一起吃吧！」",
    "「うん。いただきます」": "「嗯，我开动了。」",
    "――狼の作った食事を口に運んだ魔女の表情は、<br>すぐに明るくなりました。": "——魔女吃下狼做的餐点后，表情立刻变得开朗。",
    "「とっても美味しい」": "「非常好吃。」",
    "「良かった。<br>　ぼくの前で、初めて心から笑ってくれたね」": "「太好了。<br>你第一次在我面前露出真心的笑容呢。」",
    "「そうかもしれない」": "「或许是吧。」",
    "――初めて一緒に食卓を囲んだ魔女と狼。<br>ふたりの仲が深まった瞬間なのでした。": "——这是第一次同桌用餐的魔女与狼，关系加深的瞬间。",
    "「とっても微笑ましいじゃないですか……！」": "「真是温馨的一幕呢……！」",
    "引き続き、ラファエロとロダンの劇の練習風景を見せてもらっている。<br>第二幕が終わり、途中から観衆に加わったサンソヴィーノは<br>思わず感動の声をあげている。": "接着，我请桑索维诺让我看拉斐尔与罗丹排练戏剧的状况。<br>第二幕结束后，中途加入观众行列的桑索维诺不禁发出感动的声音。",
    "「互いに相容れないように思えた魔女と狼が、<br>　共同生活の中で互いを認め合ってゆく……」": "「原本水火不容的魔女与狼，在共同生活中逐渐认同彼此……」",
    "「この感情をどう表現すればいいのか良い言葉が見つかりませんが、<br>　“尊い”……と、言えるかもしれないですねっ！」": "「我不知道该怎么形容这种感情，但或许能说……<br>「崇高」！」",
    "「すごい力の入りようだ……。<br>　サンソヴィーノの琴線に触れたようだな」": "「你好像很感动呢……<br>看来触动了桑索维诺的心弦。」",
    "「ありがとう。<br>　そう言ってもらえて嬉しいよ」": "「谢谢。<br>听到你这么说，我很高兴。」",
    "「うん。反応をもらえると、自信になるかもしれない」": "「嗯。观众有反应，或许能让我们更有自信。」",
    "「それで、続きはどうなるのでしょうか！？<br>　とっても楽しみです！」": "「那么，接下来会怎么发展呢！<br>我非常期待！」",
    "「でも、期待が大きいのも困る気がする」": "「不过，期待太高好像也会造成困扰。」",
    "「大丈夫。ぼくたちなら期待を越えられるさ！<br>　さっそく続きに移ろうじゃないか！」": "「没问题。我们一定能超越期待！<br>马上开始演下去吧！」",
    "まだ少し不安そうなロダンを、ラファエロが持ち前の自信で鼓舞する。<br>そうしてまた、劇の続きが始まったのだった。": "拉斐尔以天生的自信鼓舞还有些不安的罗丹。<br>于是，戏剧继续演下去。"
}