{
    "魔女と狼の共同生活": "魔女与狼的共同生活",
    "――深い深い森の奥。<br>狼に狙われた魔女と、魔女に返り討ちにあった狼の、<br>奇妙な共同生活が始まりました。": "――在深邃的森林深处。<br>被狼盯上的魔女，以及被魔女反击的狼，<br>开始了奇妙的共同生活。",
    "――魔女の手伝いをするという条件で命を助けられた狼ですが、<br>実は狼はまだ、魔女の持つ『水晶』を狙っているようです。<br>ふたりは一体、どうなってしまうのでしょうか？": "――以帮助魔女为条件而保住性命的狼，<br>其实似乎还在觊觎魔女所持有的『水晶』。<br>两人究竟会变成怎样呢？",
    "「あなたは普段、どんなふうに暮らしている感じなの？」": "「你平时是怎么生活的？」",
    "――魔女は狼に尋ねます。<br>これからふたり、同じ屋根の下で暮らすからです。": "――魔女向狼询问。<br>因为从今以后，两人将在同一个屋檐下生活。",
    "「森に来た人たちに、美しいぼくの姿を見せびらかしているんだ！<br>　それで逃げる無礼なやつらは追いかけておどかしてやるし、<br>　それで近づく愚かなやつらも追いかけておどかしてやるのさ！」": "「我向来到森林的人们展示我美丽的身姿！<br>　然后追赶那些无礼逃跑的家伙吓唬他们，<br>　也追赶那些愚蠢靠近的家伙吓唬他们！」",
    "「それはひょっとするとすごく、寂しい生活っぽい」": "「那听起来像是非常寂寞的生活」",
    "「んなっ！？　そんなことはないさ！<br>　ぼくはぼくの美貌があれば、それで十分だからね」": "「哼！？才不是那样呢！<br>　我有我的美貌，那就足够了」",
    "「それにきみも、寂しい生活では引けをとらないんじゃないのかい？」": "「而且你也不见得生活得不寂寞吧？」",
    "「そんなことはない。<br>　彫刻をつくっているあいだは寂しさなんて感じないし、<br>　できた彫刻があればさらに、寂しさなんてどこかへ行ってしまうから」": "「不是那样的。<br>　在雕刻的时候我根本感觉不到寂寞，<br>　而且有了完成的雕刻作品，寂寞就会消失得无影无踪」",
    "「ふうん、そんなものだろうか」": "「嗯，是这样吗」",
    "――そう呟きながら狼は、<br>アトリエに置かれたたくさんの彫像のあいだを縫うように歩きます。": "――狼一边这样喃喃自语，<br>一边在工作室里摆放的众多雕像之间穿梭行走。",
    "「あぁ、なんて美しい彫像たちなんだ！<br>　今にも動き出しそうなほど精巧で、まるで生きているみたいだ。<br>　いや、この彫像たちには実際、永遠の命が宿っているに違いない！」": "「啊，多么美丽的雕像啊！<br>　它们如此精致，仿佛随时都会动起来，简直就像活的一样。<br>　不，这些雕像一定真的拥有永恒的生命！」",
    "「なかなか嬉しいことを言ってくれているかもと思うよ。<br>　誰もこんな森の奥まで作品を見に来ない気がするから、<br>　こうして感想をもらうのは珍しいと言えなくもないはず」": "「你这话说得让我有点开心呢。<br>　毕竟我觉得没人会特意跑到这种森林深处来看我的作品，<br>　所以能听到这样的感想也算是难得吧。」",
    "――魔女は狼の言葉を受けて、少しだけ嬉しそうに言います。<br>狼はそんな魔女の様子を横目に見ながら、<br>こっそりと魔女に近づきました。": "――魔女听了狼的话，似乎有些高兴地说道。<br>狼一边用余光看着魔女的样子，<br>一边悄悄地靠近了魔女。",
    "「あぁ、誰もこの美しい彫像を目にしていないなんて、<br>　なんともったいないことなんだ！」": "「啊，竟然没有人见过这些美丽的雕像，<br>　真是太可惜了！」",
    "「美しいこのぼくが美しいと言うんだよ？<br>　そんなものを可能にさせる力……ほしいに決まっているじゃないか！」": "「连我这个美丽的存在都说它们美丽呢？<br>　那种能够实现这一切的力量……我当然想要啊！」",
    "――賞賛の言葉を発しながら魔女に近づいていた狼は、<br>魔女にうしろから抱き着き、その首筋に爪を立てます。": "――狼一边发出赞美之词，一边靠近魔女，<br>从背后抱住魔女，将爪子抵在她的脖子上。",
    "「あっはっは！　油断したね！」": "「哈哈哈！你大意了吧！」",
    "「彫像に命を与える魔力の源にして、<br>　ぼくに永遠の美しさを与えてくれるその水晶――<br>　このぼくが簡単に諦めると思ったかい？」": "「赋予雕像生命的魔力之源，<br>　以及能给我带来永恒美丽的水晶――<br>　你以为我会轻易放弃吗？」",
    "――してやったりと魔女の首筋を撫でる狼に、魔女は冷静に答えます。": "――狼得意地抚摸着魔女的脖子，魔女冷静地回答道。",
    "「悪いけど、思ってなかったような気がする」": "「不好意思，我好像没这么想过。」",
    "「わぁぁっ！！」": "「哇啊啊！！」",
    "「くぅぅぅ……きみにはぜんぶお見通しというわけだね」": "「呜……看来你早就看穿一切了啊」",
    "――魔女はうしろ手に魔法を炸裂させ、狼を突き飛ばしました。<br>突き飛ばされた狼は、アトリエの床で伸びています。": "――魔女在背后引爆了魔法，将狼击飞。<br>被击飞的狼在工作室的地板上伸展着。",
    "「罰っぽいアレとして、掃除のようなものをやっておいてほしい。<br>　いまのでだいぶ散らかったっぽいし」": "「作为惩罚，希望你能做些类似打扫的事情。<br>　因为刚才那一下弄得相当乱了」",
    "――それだけ言って魔女は、アトリエの奥へと消えてゆくのでした。": "――说完这些，魔女便消失在工作室的深处。",
    "「ちぇっ……。<br>　水晶は奪えないし、掃除はさせられるし、散々だよほんとう……」": "「切……。<br>　水晶也抢不到，还得打扫，真是倒霉透了……」",
    "――魔女が部屋の奥に消えたあと、<br>残された狼は文句を言いながらも真面目に掃除をしています。<br>ですが……。": "――魔女消失在房间深处后，<br>被留下的狼一边抱怨一边认真地打扫着。<br>但是……。",
    "「でも、トドメを刺さないというのは、なんとも甘いね。<br>　ぼくはこうしていつだって、水晶を狙うことができるんだから」": "「不过，不给我致命一击，还真是天真呢。<br>　我随时都可以这样，瞄准水晶。」",
    "――狼は抜き足差し足で、アトリエの奥へと向かいます。<br>油断している魔女を襲って水晶を奪おうという魂胆です。": "――狼蹑手蹑脚地朝工作室深处走去。<br>他打算趁魔女不备袭击她并夺取水晶。",
    "「きっと魔女は水晶から魔力を移して、<br>　楽々と彫刻を作っているはずなんだ。<br>　どれどれ……？」": "「魔女一定是从水晶中转移魔力，<br>　轻松地制作着雕刻吧。<br>　让我看看……？」",
    "「……ええっ！？」": "「……诶！？」",
    "――こっそりと奥の作業部屋を覗きこんだ狼の目に入ってきたのは、<br>想像していたのと似ても似つかない魔女の姿でした。": "――狼悄悄窥视着深处的作业室，映入他眼帘的，<br>是与想象中截然不同的魔女的身影。",
    "「えっと……ここはこうしたほうがいいかもしれない。<br>　あるいはよくない可能性もある」": "「嗯……这里这样做可能会更好。<br>　或者也可能不太好」",
    "「あっ……目に汗のようなものが入ったはず。<br>　でも、手がよごれていると言えそうだから拭けない気がする……」": "「啊……眼睛里好像进了汗一样的东西。<br>　但是，手好像弄脏了，所以感觉擦不了……」",
    "「……あんなに手を動かして、汗をかいて、材料でよごれて……。<br>　魔法を使って作っているわけじゃなかったんだ……」": "「……那样忙碌地动手，流着汗，被材料弄脏……<br>　原来不是用魔法制作的啊……」",
    "「……ん？<br>　私のことを見ているらしい狼っぽいのがいる気がする」": "「……嗯？<br>　好像有个像狼一样的家伙在看着我」",
    "――作業に没頭していた魔女ですが、<br>狼が盗み見をしているのには気づいていたようです。": "――虽然魔女专注于工作，<br>但她似乎注意到了狼在偷看。",
    "魔女は手を止め、部屋から出てきました。": "魔女停下手中的工作，从房间里走了出来。",
    "「あはは。バレてしまったか」": "「啊哈哈。被发现了啊」",
    "――そう言って狼は、鋭い爪の生えた手を魔女の額に伸ばし……。": "――说着，狼将长着锐利爪子的手伸向魔女的额头……。",
    "「汗をかいたなら、ぼくがぬぐってあげよう」": "「如果你出汗了，我来帮你擦掉吧。」",
    "「……少しくすぐったいかもしれない」": "「……可能会有点痒。」",
    "「もしかして、また水晶を狙われると思ったかい？」": "「难道你又在担心水晶会被盯上吗？」",
    "「思ってないかもしれないし、思ったかもしれない。<br>　どちらにしても、撃退できるから問題ないっぽい」": "「也许没想过，也许想过。<br>　不管怎样，反正能击退就没问题。」",
    "「ははっ！　そうかもしれないね」": "「哈哈！也许吧」",
    "――狼は魔女を襲うのではなく、優しく額の汗をぬぐってあげました。<br>それから狼は言います。": "――狼并没有袭击魔女，而是温柔地帮她擦去了额头的汗水。<br>然后狼说道。",
    "「今日は夜まで集中して作業するといい。<br>　ぼくが夕飯を作ってあげるからね」": "「今天你可以专心工作到晚上。<br>　我会为你准备晚饭的。」",
    "――夜になり、食卓を囲むふたりのあいだには、<br>宣言通り狼が作った夕ご飯が並んでいます。": "――夜幕降临，餐桌旁，两人之间摆放着狼按照承诺准备的晚餐。",
    "「掃除もしっかりして、夕飯も本当に作ってくれたような気がする。<br>　どういう風の吹き回し？」": "「打扫得很干净，晚饭也真的像是你做的。<br>　这是吹的什么风？」",
    "「いやぁ、頑張って彫刻を作っているきみを見たら、<br>　なんとなく、こうしたくなってね」": "「哎呀，看到你努力雕刻的样子，<br>　不知怎么的，就想这么做了。」",
    "「それに、ぼくは勘違いをしていた。<br>　きみが水晶に頼りきりで作品を作っていると思っていたんだ。<br>　その勘違いへのお詫びの意味も込めているのさ」": "「而且，我误会了。<br>　我以为你是完全依赖水晶来创作作品的。<br>　这也是对那个误会的道歉。」",
    "「確かに、私は水晶の力で作品を作っているなんて言ってないと思う。<br>　そんなふうな噂が広まっているのは不本意かもしれない」": "「确实，我不记得我说过我是靠水晶的力量来创作作品的。<br>　这样的传言流传开来，可能让我感到不情愿。」",
    "――物憂げな顔をする魔女に、狼は元気な声音で語りかけます。": "――面对神情忧郁的魔女，狼用充满活力的声音说道。",
    "「ま、そう心配せずに、冷めないうちに食べようじゃないか。<br>　ぼくの作った美味しいパンも一緒だよ！」": "「嘛，别那么担心了，趁热吃吧。<br>　还有我做的美味面包呢！」",
    "「うん。いただきます」": "「嗯。我开动了。」",
    "――狼の作った食事を口に運んだ魔女の表情は、<br>すぐに明るくなりました。": "――魔女将狼做的饭菜送入口中，表情立刻变得明亮起来。",
    "「とっても美味しい」": "「非常美味」",
    "「良かった。<br>　ぼくの前で、初めて心から笑ってくれたね」": "「太好了。<br>　在我面前，你第一次发自内心地笑了呢」",
    "「そうかもしれない」": "「也许是这样吧」",
    "――初めて一緒に食卓を囲んだ魔女と狼。<br>ふたりの仲が深まった瞬間なのでした。": "――第一次一起围坐在餐桌旁的魔女与狼。<br>这是两人关系加深的瞬间。",
    "「とっても微笑ましいじゃないですか……！」": "「真是非常温馨啊……！」",
    "引き続き、ラファエロとロダンの劇の練習風景を見せてもらっている。<br>第二幕が終わり、途中から観衆に加わったサンソヴィーノは<br>思わず感動の声をあげている。": "继续观看拉斐尔和罗丹的戏剧练习场景。<br>第二幕结束后，中途加入观众的桑索维诺<br>情不自禁地发出了感动的赞叹声。",
    "「互いに相容れないように思えた魔女と狼が、<br>　共同生活の中で互いを認め合ってゆく……」": "「原本看似无法相容的魔女与狼，<br>　在共同生活中逐渐认可了彼此……」",
    "「この感情をどう表現すればいいのか良い言葉が見つかりませんが、<br>　“尊い”……と、言えるかもしれないですねっ！」": "「这种感情该如何表达，我找不到合适的词语，<br>　或许可以说「珍贵」……吧！」",
    "「すごい力の入りようだ……。<br>　サンソヴィーノの琴線に触れたようだな」": "「看来是用了很大的力气……。<br>　似乎触动了桑索维诺的心弦呢」",
    "「ありがとう。<br>　そう言ってもらえて嬉しいよ」": "「谢谢。<br>　听到你这么说，我很高兴。」",
    "「うん。反応をもらえると、自信になるかもしれない」": "「嗯。能得到回应，或许会让我更有自信。」",
    "「それで、続きはどうなるのでしょうか！？<br>　とっても楽しみです！」": "「那么，接下来会怎样呢！？<br>　我非常期待！」",
    "「でも、期待が大きいのも困る気がする」": "「不过，期待太大也让我有些困扰。」",
    "「大丈夫。ぼくたちなら期待を越えられるさ！<br>　さっそく続きに移ろうじゃないか！」": "「没关系。我们一定能超越期待的！<br>　我们赶紧继续吧！」",
    "まだ少し不安そうなロダンを、ラファエロが持ち前の自信で鼓舞する。<br>そうしてまた、劇の続きが始まったのだった。": "拉斐尔用他天生的自信鼓舞着仍然有些不安的罗丹。<br>就这样，戏剧的续篇又开始了。"
}