{
    "草上の昼食": "标题：草上的午餐",
    "一方そのころ、マネは――。": "与此同时，马奈——",
    "「ひゃ～！　のんびりしてて気持ちいいな～。<br>　サンドイッチでもテイクアウトしてくれば良かったっすね～」": "「呀～！悠闲地晒晒太阳，真舒服啊～。要是能外带个三明治就好了～」",
    "「もし先輩が一緒に来てくれたら、もっと良かったんすけどね～。<br>　でもアルテちゃんの言う通り、<br>　たまにはひとりになったほうがいいのかな～」": "「要是学姐能一起来就更好了～。不过阿尔特说得对，偶尔一个人出来也不错～」",
    "「ん？　なんかうしろから聞こえてきたっすね」": "「嗯？后面好像有什么声音」",
    "「暴れ牛だ！　暴れ牛が出たぞー！！！」": "「疯牛！疯牛出现了！！！」",
    "「なんで大量の暴れ牛が！？<br>　これはなんとかしないとマズいっす！」": "「为什么会有这么多疯牛！？这下不妙，得想想办法！」",
    "「牛さんたち！　とまってくださいっすー！」": "「牛先生们！请停下来！」",
    "「すごい！<br>　大量の暴れ牛をひとりで制止している！」": "「好厉害！一个人就制止了这么多疯牛！」",
    "「くふふ～。<br>　藝術家なら暴れ牛の群れを堰きとめるくらい余裕っすよ」": "「呵呵～。艺术家要制止疯牛群，简直易如反掌」",
    "「ありがとうございます！<br>　お礼にもなりませんが、<br>　うちでつくったおいしいパンと果物を差しあげます！」": "「谢谢您！虽然算不上什么谢礼，但还是请您收下我们家的面包和水果吧！」",
    "「えー！　いいんすか！？<br>　じゃあ遠慮なくいただいちゃいますねー」": "「哎！真的可以吗！？那我就不客气了！」",
    "「お昼ご飯のことなにも考えずに出てきちゃったんで、<br>　助かったっす！」": "「我出门的时候根本没考虑过午饭的问题，这下可帮大忙了！」",
    "「このご恩は一生忘れません！<br>　本当にありがとうございました！」": "「您的大恩大德我永生难忘！真的非常感谢！」",
    "「いや～、暴れ牛なんてびっくりしたっすね～。<br>　やっぱり街から一歩でも出ると、<br>　街では起こらないことが起こるもんすね。": "哎呀～，牛突然发疯真是吓死我了～。果然只要离开城市一步，就会发生城里不会发生的事情啊",
    "「って、そんなの当たり前っすね！　くふふ～」": "「啊，这不废话吗！呵呵～」",
    "「なにをひとりでしゃべってるんだ？」": "「你一个人在自言自语什么？」",
    "「わあっ！　ミケランジェロちゃん！<br>　聞いて聞いて！<br>　暴れ牛が出て大変だったんだよ～」": "「哇啊！米开朗琪罗！你听我说！刚才有头牛突然发疯了，可把我给吓坏了～」",
    "「知っている。騒ぎを聞いて駆けつけたんだが、<br>　マネが対処したみたいだな。<br>　じゃあまた」": "「我知道。我听到骚动声就赶过来了，不过马奈好像已经把事情解决了。那我先走了」",
    "「ちょっと待って！<br>　せっかくだからお話ししていこうよ～！」": "「等一下！难得有这个机会，咱们一起聊会天嘛～！」",
    "「はあ？　ミケは早く持ち場に戻りたいんだが……。<br>　まあいい。なにか話すことがあるのか？」": "「米开朗基罗\"啊？米开朗基罗我想快点回去……。算了，你想说什么吗？\"」",
    "「お祭りの話とか？<br>　ミケランジェロちゃんはお祭りのこと、どう思ってるの？」": "「马纳\"比如庆典的事？<br>　米开朗琪罗妹妹，你对庆典有什么看法吗？\"」",
    "「別になにも思うことなんてないだろ。<br>　祭りがある。警備を頼まれたから自分の役目を果たす。<br>　それだけだ」": "「米开朗基罗\"没什么看法吧。有庆典。有人拜托我当警卫，我就尽到自己的职责。仅此而已\"」",
    "「やっぱりミケランジェロちゃんはカッコいいな～。<br>　私もお祭りなんて……コンクールなんて、<br>　気にしてないって思いたいけど……本当は……」": "「马纳\"米开朗琪罗妹妹果然很帅啊～。我也是……虽然想让自己不要在意庆典……在意比赛……\"」",
    "「はぁ……」": "「马纳\"唉……\"」",
    "「フン……コンクールに落ちたのか。<br>　そんなゴミみたいなことで悩むくらいなら、<br>　作品をつくったほうがいい」": "「米开朗基罗\"哼……比赛落选了吗。与其为那种垃圾般的事烦恼，还不如去创作\"」",
    "「ミケランジェロちゃん、アツい！<br>　そうだよね。悩んでる暇なんてないっすよね」": "「马纳\"米开朗琪罗妹妹，好热血！说得对。没时间烦恼了\"」",
    "「なんだかやる気が出てきたかも」": "「马纳\"感觉干劲都涌出来了\"」",
    "「ていうかやる気が出てきたってことは、<br>　逆に言うとやる気がなくなってたってことっすよね……。<br>　自分のことって、やっぱりよくわからないんだなあ」": "「马纳\"话说，既然涌出了干劲，反过来说就是之前没有干劲吧……。我果然还是不太了解自己啊\"」",
    "「そりゃそうだろ。<br>　わかってたら藝術家なんてやってない」": "「米开朗基罗\"那当然。要是了解自己，就不会当艺术家了\"」",
    "「じゃあミケは行くぞ」": "「米开朗基罗\"那我先走了\"」",
    "「えー、一緒に草原まで行こうよー。<br>　ピクニックをするから、危ないところがないかとかを、<br>　下見に行くんだ～」": "「马纳\"哎，一起去草原嘛～。我们去野餐，所以要先去探探路，看看有没有危险的地方～\"」",
    "「行かん！　ミケはひとりが好きなんだ。<br>　じゃあな」": "「米开朗基罗\"不去！我喜欢单独行动。再见\"」",
    "「あぁ、そうだ。その草原だが、<br>　そこで怪しいやつが死の芸術をつくってるって噂があるらしい」": "「米开朗琪罗\"啊，对了。关于那片草原，听说那里有个奇怪的家伙在搞死之艺术\"」",
    "「マネなら大丈夫とは思うが、<br>　気をつけるんだな」": "「米开朗琪罗\"虽然马奈你肯定没问题，但还是小心点\"」",
    "「ええっ、そうなんだ。教えてくれてありがとう～！」": "「马纳\"哎，是这样啊。谢谢你告诉我～！\"」",
    "「って、ミケランジェロちゃん、もういない！<br>　またお話ししましょうね～！」": "「马纳\"哎，米开朗琪罗已经不在了！<br>下次再聊吧～！\"」",
    "――草原に到着したマネは、順調に業務を遂行する。": "——马奈抵达草原，顺利地完成了工作。",
    "「危険な場所の点検は……これで終わりっすね！<br>　よーし！　お昼ご飯にしよーっと」": "「马纳\"危险地点的检查……这样就结束了！<br>好！来吃午饭吧\"」",
    "「パンと果物をもらえてホントに良かったっす。<br>　これがなかったら、おなかペコペコになるところっすもんね」": "「马纳\"能拿到面包和水果真是太好了。<br>要是没有这些，我肯定要饿得前胸贴后背了\"」",
    "「いつもは手ぶらで歩いてても、<br>　お店に入ればなんでも食べられるからな～。<br>　ちょっと街を出ただけで、こんなに違うんすねー」": "「马纳\"毕竟平时就算两手空空，只要进店里就能随便吃嘛～。只是稍微离开城市，差别就这么大啊\"」",
    "昼食を食べるマネを、草原を吹き抜ける穏やかな風が撫でてゆく。": "马奈吃着午饭，温和的风从草原上吹过。",
    "「ごちそうさまっす！<br>　いやあ草の上での昼食、なかなかいいもんっすねえ」": "「马纳\"我吃饱了！<br>哎呀，在草地上吃午饭感觉真不错\"」",
    "「やっぱりここへ来て良かったっす。<br>　アルテちゃんに、ちゃんとお礼を言わなきゃ」": "「能来这里真是太好了。我得好好跟阿尔特道谢才行」",
    "「ガサッ……」": "「沙沙……」",
    "「……！　なにか気配を感じるっす。<br>　もしかして、<br>　ミケランジェロちゃんの言っていた死の芸術家っすか……？」": "「……！好像有什么东西在动。难道是……米开朗琪罗说的死之艺术家……？」",
    "「はぁ……はぁ……」": "「呼……呼……」",
    "「……って、誰かと思えば落選会のグリスさんじゃないっすか！」": "「……我还以为是谁呢，这不是落选会的格利斯先生吗！」",
    "「え！？　マネさん！？<br>　そ、そんな、どうしてここに？」": "「哎？！马奈小姐？！你、你怎么会在这里？」",
    "「美術館の仕事っすよー。グリスさんこそどうして？<br>　ホントに奇遇っすねー」": "「我来美术馆上班啊。你呢？怎么在这里？真是巧啊」",
    "「もしかして知らない……のか？」": "「难道……你不知道吗？」",
    "「……？<br>　あー、落選のことなら知ってるっすよー。<br>　残念だったっすねー、お互いに」": "「……？啊，落选的事我知道啊。真是遗憾啊，我们俩都落选了」",
    "「やっぱり、知らないんだ……。<br>　俺の正体も、世界の愚かさも……！」": "「你果然不知道啊……不知道我的真实身份，也不知道这世界有多愚蠢……！」",
    "「えっ、グリスさん、どうしたんすか？」": "「哎，格利斯先生，你怎么了？」",
    "「マネさんはおかしいと思わないんですか！？<br>　ご自分の絵が落選すること、<br>　しかも批評家や新聞から酷評されることを！」": "「马奈小姐，你难道不觉得奇怪吗？！<br>　自己的画作落选了，<br>　而且评论家和报纸还给出了差评！」",
    "「あいつらはなにもわかってない！<br>　権威にあぐらをかいた無能の集まりだ！<br>　マネさんの絵が評価されない世界なんておかしいんだ！」": "「那些家伙根本什么都不懂！<br>　他们是一群倚仗权威的无能之辈！<br>　马奈小姐的画作得不到认可，这个世界才奇怪！」",
    "「えーっと、グリスさん？<br>　その気持ちはよーくわかるんすけど、いったん落ち着くっすか？」": "「呃，格利斯先生？<br>　我非常理解您的心情，但能不能先冷静一下？」",
    "「どうして……どうして……。<br>　マネさんはそんな平気でいられるんですか……」": "「为什么……为什么……？<br>　马奈小姐，为什么你能这么平静……？」",
    "「やっぱり、<br>　俺が愚かなあいつらに理解させなくちゃならないんだ……。<br>　たとえその所業が人の世の理に反したとしても……」": "「看来……<br>　还是得由我来让那些愚蠢的家伙们明白才行……。」",
    "「あちゃー。完全に自分の世界に入っちゃったっすね。<br>　……あれ？　<br>　あそこで飛んでる鳩、私に近づいてくるような……」": "「哎呀，完全进入自己的世界了呢。」",
    "そのとき、マネの肩に一羽の鳩が舞いおりた。<br>利口な目をした鳩の脚には、<br>手紙らしきものがくくりつけられている。": "就在这时，一只鸽子飞到马奈的肩膀上。这只鸽子的眼神看起来很聪明，脚上绑着像是信件的东西。",
    "「これは……伝書鳩っすね。<br>　手紙をほどいて……っと。<br>　アルテちゃんからの連絡みたいっすね……えーと……」": "「这是……传信鸽吧。我来拆开信件……哦。看来是阿尔特发来的联络……我看看……」",
    "「マネへ、<br>　グリスという落選会のメンバーが、<br>　今回の事件の犯人だとわかりました」": "「致马奈：」",
    "「グリスが残した死の芸術には、<br>　マネが下見に行った草原の風景が描かれていました。<br>　彼が気に入っている場所なのかもしれません」": "「在格利斯留下的死之艺术中，画着马奈事先去踩点的那片草原的风景。也许那里是他很喜欢的地方」",
    "「犯人は現在、絶賛逃走中です。<br>　現場で鉢合わせたら、いい感じに対処してください。<br>　以上、天才美少女藝術家アルテより。かしこ」": "「犯人现在正在逃窜中。如果在案发现场碰到了，请妥善处理。以上，来自天才美少女艺术家阿尔特。敬上」",
    "「そっ……そんなぁっ……」": "「怎……怎么会……」",
    "「その様子は……どうやら、バレてしまったようですね」": "「看你的样子……看来是暴露了啊」",
    "「てことは……本当……なんすか……」": "「也就是说……是真的……吗……」",
    "「なんでそんなことしたんすか！？<br>　グリスさんは真面目で、<br>　絵の練習もすごくがんばってたじゃないっすか！」": "「为什么要这么做？！格利斯先生你这么认真，而且不是也一直在努力练习画画吗！」",
    "「あなたのためにっ！」": "「这都是为了你！」",
    "「えっ……？」": "「哎……？」",
    "「この手段しかないんですよ……マネさんが認められるには！<br>　マネさんが認められない世界はおかしいんだから……。<br>　壊すしかない……！」": "「为了让马奈小姐得到认可，我只能这么做了……！因为马奈小姐不被认可的世界是不对的……！所以只能毁掉……！」",
    "「それって……私が原因……ってことっすよね？<br>　え……そんな……」": "「也就是说……原因……在我身上吧？哎……怎么会……」",
    "「と、とにかく、自首してください！<br>　そうすれば罪も軽くなるはずっす！」": "「总、总之，请您去自首吧！<br>　这样应该可以减轻您的罪行！」",
    "「どうして……どうしてマネさんは……。<br>　そんなに正気でいられるんですかっ！」": "「为什么……为什么马奈小姐……能这么冷静！」",
    "「もう俺はあとには引けないんだ……。<br>　俺は……オータムアートフェスティバルを……アテネスを……。<br>　……破壊する！」": "「我已经没有退路了……我要……毁掉……欧塔姆艺术节……毁掉阿丁斯！」",
    "「んなっ！　待ってください！」": "「什么！请等一下！」",
    "「逃がしませんよっ！」": "「你别想逃！」",
    "「館長！　マネたちを見つけましたよ！」": "「馆长！我们找到马奈他们了！」",
    "「よし！　そのままグリスを確保だ！」": "「好！直接把格利斯抓住！」",
    "「お祭りをめちゃくちゃにはさせません。<br>　それがアテネス警備番長、アルテ様の仕事ですからね」": "「我不会让你毁掉祭典的。因为这是阿丁斯警卫长——爱露堤大人的职责」",
    "「クソっ！」": "「可恶！」",
    "「グリスさん！　お祭りをめちゃくちゃにするなんてダメっす！」": "「格利斯先生！你不能毁掉祭典啊！」",
    "「駄目かどうかなんてねえ……関係ないんですよ」": "「能不能毁掉祭典……根本无所谓」",
    "グリスの言葉とともに、周囲に異様な気配が立ち込める。": "随着格利斯的这句话，周围顿时弥漫起一股异样的气息。",
    "「いつのまにか死の芸術に囲まれてるっす……！<br>　いったいどこから！？<br>　私、このあたりの安全はちゃんと確認したんすよー！？」": "「不知不觉间就被死之艺术包围了……！<br>　到底是从哪里冒出来的！？<br>　我明明已经确认过这附近的安全了啊——！？」",
    "「マネ！　考えるのはあとです！<br>　いまはこいつらを撃破することに集中しますよ！」": "「马奈！之后再想！<br>　现在先集中精力击败这些家伙！」"
}