{
    "異性のカラダ": "异性的身体",
    "セザンヌからモデルを引き受け、半裸で泉のほとりに腰をおろしている。<br>筆を走らせるセザンヌの瞳は真剣そのものだ。": "我接受了塞尚的模特邀请，半裸着坐在泉水边。<br>塞尚挥动画笔的眼神无比专注。",
    "「……うーん……」": "「……嗯……」",
    "しかし、セザンヌは相変わらず水着姿のままであり、<br>そんな彼女に全身をまじまじ観察されていると、妙な気分になってくる。": "然而塞尚依然穿着泳装，<br>被她这样目不转睛地观察全身，渐渐产生了一种微妙的心情。",
    "（……いかんいかん。いやらしいことを考えてる場合じゃない。<br>　セザンヌは創作に打ち込んでいるんだ。邪魔をするわけにはいかない）": "（……不行不行。现在不是想下流事情的时候。<br>　塞尚正在全心投入创作。不能打扰她）",
    "「それにしても、館長さん……しっかり鍛えられていますね～。<br>　日頃からパトロールや討伐に同行されているからでしょうか～」": "「话说回来，馆长先生……肌肉练得很结实呢～。<br>　是因为平时经常参与巡逻和讨伐的缘故吗～」",
    "不意にセザンヌはそう言って立ちあがると、<br>近づいてきてこちらの上半身に直接触れてきた。": "塞尚突然说着站起身，<br>靠近过来直接触碰了我的上半身。",
    "「お、おい、セザンヌ……！」": "「喂、喂，塞尚……！」",
    "水着姿のセザンヌが近づいてくるだけでも股間に悪いのに、<br>素肌に触れられると、たちまち我慢は吹き飛んでしまう。": "光是穿着泳装的塞尚靠近过来就已经让下半身躁动不安，<br>当她的肌肤直接触碰时，忍耐力瞬间土崩瓦解。",
    "「どうかしました……あっ」": "「您怎么了……啊」",
    "「……ふふ♪　館長さんのここなんて、特にたくましいですね～？<br>　こんなにおっきく、硬くなって……」": "「……呵呵♪　馆长先生的这里呀，特别雄壮呢～？<br>　变得这么大、这么硬……」",
    "そう言って、セザンヌはこちらのズボンの上から、<br>いきり立つ股間をすりすりと手のひらで撫で回してくる。": "说着，塞尚隔着裤子，<br>用手掌来回摩挲着这边昂然挺立的胯间。",
    "「こうなっちゃうと、もうモデルどころじゃありませんね～……？<br>　実はわたしも……館長さんの身体を見ていたら、興奮しちゃって……」": "「变成这样的话，已经没法继续当模特了呢～……？<br>　其实我也……看着馆长先生的身体，就兴奋起来了……」",
    "耳元で熱っぽく囁きながら、セザンヌは太ももを擦り合わせる。<br>くちゅり、と小さく水音が聞こえた気がした。": "在耳边吐着灼热气息低语的同时，塞尚轻轻磨蹭着大腿。<br>似乎听到了细微的黏腻水声。",
    "「だから……しましょう？　館長さん……」": "「所以……来做吧？馆长先生……」",
    "「セザンヌっ……！」": "「塞尚……！」",
    "もう自分をとめることなどできなかった。<br>セザンヌを引き寄せ、体勢を変えて後ろから襲いかかる。": "已经无法控制自己了。<br>将塞尚拉近，改变姿势从背后袭了上去。",
    "硬く反り返る肉棒を外気に晒し、<br>セザンヌのむっちりと柔らかな尻肉へ押しつけた。": "让硬挺勃起的肉棒暴露在空气中，<br>抵住塞尚那丰满柔软的臀肉。",
    "「ひぁ……っ！　か、館長さんっ……。<br>　もうこんなに……すごい……」": "「呀啊……！馆、馆长先生……<br>　已经变得这么……厉害了……」",
    "「一応、これでも我慢しようとはしたんだぞ。<br>　なのにセザンヌが触ってくるから……」": "「我本来还打算忍耐一下的。<br>　都怪塞尚你主动碰我……」",
    "「ふふっ……わたしに触られて、興奮しちゃったんですか～？」": "「呵呵……被我碰到就兴奋起来了吗～？」",
    "「わたしは純粋に、館長さんの肉体美に興味があっただけなのに……。<br>　館長さん、えっちなんですね～……♪」": "「人家明明只是纯粹对馆长先生的肉体美感兴趣而已……<br>　馆长先生真是好色呢～……♪」",
    "からかうように悪戯っぽく笑いながら、セザンヌは煽ってくる。": "塞尚带着戏弄般的坏笑，故意挑逗着。",
    "「嘘つけ。そっちだってこんなになってるくせに……！」": "「少骗人。你自己不也变成这样了……！」",
    "腰を揺らし、セザンヌの大きな尻の谷間に沿って肉棒を滑らせて、<br>水着の上から秘部に擦りつけると、ぬるりとした感触がある。": "腰部轻轻摆动，让肉棒沿着塞尚丰腴臀部的沟壑滑动，<br>隔着泳衣在她私密处摩擦时，能感受到湿滑的触感。",
    "「ひゃあんっ……！　あっ、あぁっ……！<br>　館長さんのおちんちん、とっても硬くて、熱い、ですぅ……」": "「呀啊……！啊、啊啊……！<br>　馆长的肉棒……好硬、好烫呢……」",
    "「セザンヌの方こそ、いやらしいことを考えてたんだろう？<br>　正直に白状しろ」": "「塞尚才是满脑子下流想法吧？<br>　给我老实交代」",
    "「うふふ……はい、集中したかったんですけど～……。<br>　服を脱いだ館長さんを見てたら、やっぱり抑えられなくて……」": "「呵呵……是的呢～本来想集中精神的……<br>　但看到脱掉衣服的馆长，果然就忍不住了……」",
    "「もっと……もっと、教えてください。<br>　館長さんのカラダを、忘れられないくらい……」": "「更多……请更多地教导我吧。<br>　让馆长的身体，成为我忘不掉的记忆……」",
    "「ああ……しっかりと刻みつけてやる」": "「啊……我会好好铭刻在你身上的」",
    "もはや欲望を抑える理由などなかった。<br>水着をずらし、先端をセザンヌの入り口にあてがうと、腰を突き出す。": "早已没有压抑欲望的理由。<br>将泳衣拨开，把前端抵在塞尚的入口处，猛然挺腰向前。",
    "「あっ……♪　ああああぁっ……！！」": "「啊……♪　啊啊啊啊啊……！！」",
    "「はぁっ……！　はぁ、はぁ……あ、うああっ……！」": "「哈啊……！哈、哈啊……啊、呜啊啊……！」",
    "挿入したと同時にセザンヌはびくびくと豊満な身体を震わせ、<br>軽く達したような反応を見せた。": "插入的瞬间塞尚丰腴的身躯便触电般颤抖，<br>呈现出轻微高潮的反应。",
    "容易に肉棒を呑み込んだ膣内はぐねぐねと蠢き、<br>精液を搾り取るまで離すまいとするように締めつけてくる。": "轻易吞入肉棒的蜜穴如活物般蠕动缠绕，<br>仿佛不榨出精液就绝不松开般紧紧收缩。",
    "「ぐ……っ！」": "「咕……！」",
    "気を抜けばすぐに射精してしまいそうだ。<br>もっとセザンヌとの交わりを堪能したい一心で、その衝動を食い止める。": "稍有不慎就会即刻射精。<br>怀着想要更多享受与塞尚交合的执念，强行抑制住这股冲动。",
    "そのため、挿入してもお互いすぐには動かなかったが、<br>その間はずっとセザンヌの柔らかな尻を揉み続けていた。": "因此即便插入后双方都未立即动作，<br>其间我的双手始终揉捏着她柔软的臀瓣。",
    "「んはぁぁ……あっ！　あんっ、はぁ……っ。<br>　や、ぁ……おしり、っ……だめ、ですぅ……」": "「嗯哈啊……啊！呜、哈啊……<br>　呀……屁、屁股……不行了啦……」",
    "美しい曲線を帯びた真っ白な桃のようなヒップは、<br>彼女の汗と泉の水を纏ってしっとりと湿り気を帯びている。": "那对勾勒出优美曲线的雪白蜜桃臀，<br>正因沾染她的香汗与泉水而泛着湿漉漉的光泽。",
    "張りがあって指を押し返しつつ、もちもちと手のひらに吸いつくような、<br>きめ細やかな質感の肌が至上の揉み心地を作り出していた。": "充满弹性的肌肤既会回弹手指又如同吸附在掌心般糯软，<br>这般细腻质感的肌肤创造出至高无上的揉捏触感。",
    "「も、ぉっ……ずっと、もみもみ、してっ……。<br>　館長さん、わたし、せつない、です……」": "「呜、嗯……一直、揉捏着……<br>　馆长先生、我、好难受啊……」",
    "「動いて、くださいっ……。<br>　館長さんの、おちんちんで……いっぱい、突いてぇ……」": "「请、动一动嘛……<br>　用馆长的、肉棒……狠狠地、顶进来呀……」",
    "艶めいた声でおねだりされると、もう自分を抑えられなかった。<br>ゆっくりと、しかし大きく腰を動かし始める。": "被她用甜腻的声音央求着，再也无法克制自己。<br>开始缓缓地、大幅度摆动腰肢。",
    "「ふぁぁっ……！　あっ、あっ、はぁっ！　んっ、くぅんっ！<br>　館長、さっ……はっ、ああぁっ！」": "「哈啊啊……！啊、啊、哈啊！嗯、呜嗯！<br>　馆、长……哈、啊啊啊！」",
    "「すごっ、いいっ！　はううっ、あ、はぁっ、やぁぁ！<br>　奥、まで……きて……とどいて、ますっ……！」": "「太棒、了！哈呜、啊、哈啊、呀啊！<br>　顶到、最里面了……要、去了……！」",
    "一定のリズムで腰を前後に振り、抜ける寸前まで腰を引いては、<br>尻に打ちつけるように勢いよく腰を突き出すのを繰り返す。": "以固定节奏前后摆动腰肢，每次退到即将脱出时，<br>又如同拍打臀瓣般猛然挺腰深深插入。",
    "膣内の最奥をえぐるように肉棒を突き入れるたび、<br>セザンヌの身体は快感にビクビクと震え、甘い声が漏れる。": "每当肉棒刮蹭着阴道最深处捅入时，<br>塞尚的身体便因快感阵阵颤抖，漏出甜腻呻吟。",
    "「あっ、あっ！　ふうぅっ、ひぅっ！<br>　いい、ですっ……！　お外で、こんな体勢で、するのっ……」": "「啊、啊！　呜、咿！<br>　太、棒了……！　在外面、用这种姿势、做……」",
    "「動物、みたいでっ……すごく、エッチで、ドキドキしますっ……。<br>　はああぁっ！　あぁっ、んふううっ……！」": "「简直像、动物一样……好、下流、心跳加速了……。<br>　哈啊啊！　啊、嗯呜……！」",
    "野外での、それも背後からの交わりは確かにまるで獣のようだ。<br>その解放感と背徳感を自覚すると、ますます興奮してくる。": "在野外，而且还是从背后交合确实宛如野兽。<br>意识到这种解放感和背德感后，愈发兴奋起来。",
    "「ひゃううぅっ……！？　館長さんのおちんちんっ……！<br>　ナカで、もっと大きく膨らんで……！」": "「咿呀啊啊……！？　馆长的肉棒……！<br>　在里面、变得更粗大了……！」",
    "「はぁっ、あぁぁ！　おまんこの中、いっぱい、擦れてっ！<br>　すご、いっ……おちんちん、気持ちいい、ですぅ！」": "「哈啊、啊啊！　小穴里面、被、填满了！<br>　好、厉害……肉棒、好舒服、啊！」",
    "淫らな言葉にも更に欲情を煽られ、尻に腰を力強く打ちつける。<br>むちむちの尻肉は柔らかく形を変えて波打ち、弾んで腰を押し返した。": "淫靡的话语更煽动着情欲，用力将腰撞向臀瓣。<br>富有弹性的臀肉柔软变形如波浪般起伏，又弹回来推挤着腰部。",
    "その感触だけでも癖になりそうなほどに気持ちよくて、<br>パンッ、パンッと激しく音が立つように力強く腰を振り続ける。": "单是这触感就舒服得让人上瘾，<br>啪嗒、啪嗒地持续用力摆动腰肢，发出激烈声响。",
    "「ふあぁぁっ！　んんっ、くっ、ひうぅっ！<br>　だ、めっ！　おっきいので、そんな、ぐちゅぐちゅって……！」": "「呜啊啊啊！　嗯、咕、咿呀！<br>　不、行！　这么大的东西、这样、咕啾咕啾地……！」",
    "「おちんちん、硬くて、太くて、熱くてっ……！<br>　わたしのおまんこ、館長さんの形に、なっちゃいますぅっ……！」": "「呜…又硬、又粗、还这么烫……！<br>　人家的小穴、都要被馆长、撑成你的形状了啦……！」",
    "無意識なのか、腰をよじって尻を揺らしながら卑猥な言葉を重ねてくる。<br>そんなセザンヌの姿に夢中になり、自然と腰の動きを速めていく。": "她不知是否出于本能，扭动着腰肢摇晃翘臀不断吐出淫词浪语。<br>沉迷于塞尚这般姿态，腰胯抽送的动作也不自觉地加快起来。",
    "「ああぁぁっ！？　あっ、あ、館長、さ、はげしっ、あ、あぁぁ！<br>　おちんちん、そんな、じゅぼじゅぼ、しちゃっ！」": "「啊啊啊！？馆、馆长太、激烈了、啊啊！<br>　肉棒、不要这样、噗啾噗啾地、捣呀！」",
    "尻をますます強く揉みしだきながら、腰振りも更に激しくしていくと、<br>セザンヌの口から漏れる喘ぎ声もいっそう大きくなっていく。": "揉捏臀瓣的力道愈发粗暴，腰腹撞击的幅度也愈加激烈，<br>塞尚口中漏出的娇喘声随之变得越来越高亢。",
    "もっと感じさせたい。もっと鳴かせたい。もっと刻みつけたい。<br>とめどなく溢れる支配的な欲望に衝き動かされる。": "想让她感受更多。想听她叫得更响。想在她体内烙得更深。<br>无止境漫溢的支配欲驱使着动作越发癫狂。",
    "「りゃめ、りゃめれすぅっ……！　ふぁぁ、あぁぁっ！？<br>　そんにゃ、おく、ばっかりぃ……ひぅっ！」": "「要坏、要坏掉了啦……！哈啊、啊啊啊！？<br>　别总是、顶到、最里面呀……咿呜！」",
    "「あっあっ！　ふぅっ、んぐぅっ、あ、っくぁああぁ！<br>　ずんずん、されりゅと、あたま、びりびりきてっ！」": "「啊哈！嗯咕、呜噫、啊啊啊！<br>　这样猛、猛撞的话、脑袋都要、麻掉了啦！」",
    "「おかひく、なっちゃい、ましゅっ！　りゃめ、りゃめぇぇ！<br>　あっあっあぁ……っ！　はぁぁっ、んにゃぁぁっ！」": "「变得、好奇怪、要去了啦！不行了、不行了呜呜！<br>　啊啊啊……！哈啊呜呜呜……！」",
    "セザンヌは呂律の回らない口で必死にとめようとしてくるが、<br>快感にとろけたその声では、むしろ逆効果だ。": "塞尚用含糊不清的口齿拼命想要阻止，<br>但那被快感融化的声音反而起了反效果。",
    "「俺の形を、覚えさせてやる……っ。<br>　これからずっと、どんな時でも忘れられないくらいに……！」": "「我要让你永远记住我的形状……<br>　深刻到今后无论何时都忘不掉……！」",
    "「ひぅ……っ！」": "「咿呜……！」",
    "セザンヌの耳元で囁いてやると、その耳朶は一瞬で真っ赤に染まり、<br>膣内はぎゅううっときつく肉棒を締めて悦びを露わにした。": "在塞尚耳边低语后，她的耳垂瞬间变得通红，<br>阴道内紧紧绞住肉棒，欢愉地展现出喜悦。",
    "「館長、しゃんっ！　らめっ、しょんなのっ！<br>　わたし、りゃめになっひゃう、かりゃぁっ！」": "「馆、馆长！不行、这样不行啊！<br>　人家、要变得奇怪了啦……！」",
    "「おちんちんで、館長しゃんのおちんちんで、<br>　頭の中いっぱいになっひゃうっ！　りゃめになっひゃうのぉ！」": "「被大肉棒、被馆长的大肉棒、<br>　搞得满脑子都是了啦！要坏掉了啦！」",
    "言葉とは裏腹に、快楽に溺れた自分を想像して興奮しているのか、<br>セザンヌの膣内からは大量の愛液が溢れ出してくる。": "与言语相反，或许是因为想象着沉溺快感的自己而兴奋，<br>大量爱液从塞尚的阴道里涌了出来。",
    "とろとろの熱い愛液で満たされた肉穴を力強くこじ開け、<br>子宮口への荒々しいノックを何度も何度も繰り返して応えた。": "用力撬开被黏稠热液填满的肉穴，<br>对着子宫口粗暴地叩击，一次又一次地反复进攻。",
    "「ひぁあああっ！？　館長ひゃっ、おぐっ、奥ぅ！<br>　りゃめ、しょこ、もうりゃめ、とんじゃいまひゅぅっ！」": "「咿啊啊啊！？馆长、呀呜、顶、顶到了！<br>　不行、那里、已经不行了、要疯掉了啦！」",
    "もはやセザンヌは一突きごとに軽い絶頂を迎えている様子で、<br>全身をビクビク激しく跳ねさせながら乱れきった声を漏らしている。": "此刻的塞尚显然每次抽插都会迎来轻微高潮，<br>全身剧烈颤抖着发出凌乱的呻吟。",
    "無数の肉のリングがぎゅむぎゅむと肉竿に食い込み、<br>搾り取るように根元まで絡みついてくる。": "无数肉环紧紧绞住阳具蠕动着，<br>如同榨取般从根部开始缠绕上来。",
    "「っぐ……セザンヌ、もう……っ！」": "「咕…塞尚、已经……！」",
    "「あぁぁ、あっあぁっ……しゅご、館長しゃん、びくびくって！<br>　おちんちん、出したいの、感じ、まひゅっ！」": "「啊啊、啊哈……好厉害、馆长先生、在跳动呢！<br>　能感觉到、大肉棒、想要射出来了！」",
    "「も、ぉっ、出ひて、おまんこに、出ひてくりゃひゃいっ！<br>　んんっ、あ、ふぅぅっ！　わたひも、もう、限界ぃ……っ！」": "「要、要射了、射到人家、小穴里面来嘛！<br>　嗯嗯、啊、呜呼～！我也、已经到极限了……！」",
    "「いくっ！　いく、いくっ！　しゅごいのくりゅぅっ！<br>　館長しゃんのっ、おちんちんで、いっひゃいまひゅぅっ！」": "「去了！要去了、要去了！超级舒服的来了！<br>　被馆长的、大肉棒、送上高潮了啦！」",
    "「ナカにっ、ナカにくらひゃいっ！　いっぱい出ひてぇ！<br>　館長しゃんのせーえきで、いっぱいに……～～っ！！」": "「里面、射到最里面来嘛！全都射出来嘛！<br>　用馆长的精液、把人家灌得满满的……～～！！」",
    "セザンヌがひときわ深い絶頂を迎えるのとほぼ同時に、<br>その胎内に白濁汁をたっぷりと注ぎ込んだ。": "就在塞尚迎来格外深刻高潮的瞬间，<br>浓稠的白浊液体被大量注入她的子宫深处。",
    "混ざり合った液体が接合部からごぷごぷと音を立てて溢れ、<br>眩しいほど白いセザンヌの尻や太ももに飛び散って伝い落ちていく。": "混合的体液从交合处咕嘟咕嘟地溢出声响，<br>飞溅在塞尚雪白得晃眼的臀部与大腿上蜿蜒流下。",
    "「ふう……っ、ふうぅぅっ……。<br>　館長、さん……すご、かった……ですっ……」": "「哈啊……哈啊啊……<br>　馆长、先生……好、厉害呢……」",
    "やがて少し呼吸が整うと、セザンヌは振り返りながら囁いてきた。": "待呼吸稍平复后，塞尚边转过身来边轻声低语。",
    "「ああ……どうだ？<br>　絵の参考には、なりそうか……？」": "「啊……怎么样？<br>　对画画、有参考价值吗……？」",
    "「……ふふっ……きっと、いい絵が描けると思います～。<br>　男の人のたくましさ、いっぱい教えてもらっちゃいましたから……」": "「……呵呵……一定能画出、很棒的作品呢～。<br>　因为您让我充分体会到、男性的雄壮了呀……」",
    "それならよかった……と、肉棒を抜くために腰を引こうとしたが、<br>その前にセザンヌが自ら尻をぐっと押しつけてきた。": "正想说那太好了——刚要抽离阳具时，<br>塞尚却突然自己用臀部紧紧抵了上来。",
    "「うっ……セ、セザンヌ？　どうした？」": "「唔……塞、塞尚？怎么了？」",
    "「……でも、まだちょっと……。<br>　物足りないかもしれません……♪」": "「……不过、还差一点点……。<br>　可能还不够满足呢……♪」",
    "「もっと、参考にさせてほしいので……。<br>　さっきみたいに、また……気持ちよくしてくれますか～？」": "「人家还想、多参考些……。<br>　像刚才那样、再让我……舒服起来好不好～？」",
    "どうやら、火がついてしまったセザンヌの欲望は、<br>今の１回だけでは満たされなかったようだ。": "看来被点燃欲望的塞尚，<br>仅凭方才那一次似乎未能得到满足。",
    "お尻を上げて誘惑しながらおねだりしてくる姿にこちらも興奮し、<br>再び尻肉を掴む手に力を込め、行為を再開するのだった――": "她翘起臀部诱惑央求的姿态令人血脉贲张，<br>我再度握紧丰臀加重力道，重新开始了交合——"
}