{
    "追想と新たな覚悟": "追忆与新的觉悟",
    "街で偶然（？）ラファエロと出会い、デートの約束をしてから、数日。": "在街上偶遇（？）拉斐尔并约定约会后，已过去数日。",
    "貴族の視察も作品のお披露目も終わって一段落した後、<br>約束通り予定を空け、ラファエロが指定した場所にやってきた。": "贵族视察与作品展示皆告一段落后，<br>依约空出日程，来到拉斐尔指定的地点。",
    "どうやら、ラファエロのファンの貴族が運営している<br>個室式の高級カフェらしい。<br>瀟洒な建物の中に入ると、メイドたちに丁重に奥へと通された。": "这里似乎是拉斐尔的贵族粉丝经营的<br>包厢式高级咖啡馆。<br>步入雅致建筑后，被女仆们恭敬地引至深处。",
    "席に着くも、ラファエロはまだ来ていないようだ。<br>慣れない雰囲気にどぎまぎしながら、彼女の到着を待つ。": "虽已就座，但拉斐尔似乎尚未抵达。<br>在不习惯的氛围中局促不安地等待她的到来。",
    "場所が場所だけに、自分の服装に変なところはないかと心配しつつ、<br>落ち着きなく待っていると、ほどなくして扉が開いた。": "鉴于场所特殊，正担心衣着是否有不妥之处，<br>坐立不安地等待时，门扉很快被推开。",
    "「やあ館長、待たせたね」": "「呀馆长，让你久等啦」",
    "現れたラファエロは、作品を見せてくれた時と同じ、<br>華やかなドレスを着ていた。": "现身的拉斐尔身着与展示作品时相同的<br>华丽礼服。",
    "太陽の光が差し込む明るい部屋で、<br>彼女のドレスは上品にキラキラと輝いている。<br>その姿に思わず目を奪われた。": "在阳光洒落的明亮房间里，<br>她的礼服优雅地闪闪发光。<br>那身姿不禁令人看得入迷。",
    "「どうかしたかい？<br>　このドレス……気に入ってくれていると思ったんだけど、<br>　なにか変なところがあったかな？」": "「怎么啦？<br>　这件礼服……我还以为你会喜欢，<br>　是哪里不对劲吗？」",
    "「いいや、その逆だ。<br>　あまりに綺麗で、見惚れていたんだよ」": "「不，正相反。<br>　是因为太过美丽，让我看入神了」",
    "「ふふ、なら良かった。<br>　今日は普段以上に美しいぼくを見てもらいたいと思ってね。<br>　気合いを入れて着飾ってきたんだ」": "「呵呵，那就好。<br>　今天想让你看到比平时更美丽的我呢。<br>　我可是精心打扮了一番才来的」",
    "そんな彼女の言葉に、<br>またしても心を奪われてぼんやりとしてしまいそうになる。<br>しかし、それではいけないとハッと我に返った。": "听到她这番话，<br>差点又要心神荡漾地恍惚起来。<br>但猛然意识到这样可不行，连忙回过神来。",
    "「さあ、こちらの席にどうぞ」": "「来，请坐这边」",
    "そう言ってラファエロをエスコートし、椅子に座らせる。": "说着便引导拉斐尔入座，让她在椅子上坐下。",
    "「どうしたんだい、そんなに改まって。<br>　なんだか表情も硬いし、落ち着きがないじゃないか」": "「怎么了这么拘谨？<br>　表情有点僵硬，还显得坐立不安的」",
    "「あはは……。<br>　こういう高級な雰囲気だと、変に意識してしまってな」": "「啊哈哈……<br>　在这种高级氛围里，总让我不自觉地紧张起来」",
    "「ふふ……そうかい。<br>　いいよ？<br>　もっとぼくのことを意識してくれても」": "「呵呵……这样啊<br>　没关系哦？<br>　不如再多关注我一些」",
    "「ん……！？」": "「嗯……！？」",
    "「ここを選んだのは、<br>　誰の目も気にせず、ゆっくりと話すためなんだ。<br>　だから緊張する必要はないさ」": "「选择这里就是为了<br>　能避开旁人目光，悠闲地交谈<br>　所以不必紧张」",
    "ラファエロの優しい言葉に、<br>このままではエスコートどころか変に気を遣わせてしまうと考え、<br>深呼吸をする。": "听着拉斐尔温柔的话语，<br>想到这样下去别说引导对方，反而会让她费心关照，<br>便做了个深呼吸。",
    "「……確かに人目があると、美術館の仕事の話題や<br>　個人的な話を含めて、ゆっくり話すのは意外に難しいもんな。<br>　今日こうして誘ってくれたこと、改めて礼を言うよ」": "「……确实有旁人在场的话，不论是美术馆的工作话题<br>　还是私人话题，都意外地难以畅谈呢<br>　今天你能特意邀请我，请容我再次道谢」",
    "「こちらこそ、忙しいのにありがとう。<br>　きみが招待を受けてくれて、本当に嬉しかった……」": "「我才要感谢你在百忙中赴约<br>　你能接受邀请，我真的非常开心……」",
    "「さあ、まずは優雅なティータイムを楽しもうじゃないか」": "「来，让我们先享受这段优雅的下午茶时光吧」",
    "そうして、運ばれてきた菓子と紅茶を楽しみながら、<br>ほとんど誰も入ってこないふたりだけの世界で、<br>思い出話に花を咲かせる。": "就这样，我们一边享用着端来的点心和红茶，<br>在这个几乎无人打扰的二人世界里，<br>让回忆的谈兴愈发浓厚。",
    "「あはは……！　そんなこともあったね。<br>　パンを作るために急いで厨房に行って、すぐに戻って……。<br>　我ながら大胆なことを考えたものだよ」": "「啊哈哈……！确实有过这种事呢。<br>　为了做面包匆忙跑去厨房，又立刻赶回来……。<br>　现在想想自己当时还真是大胆啊」",
    "「あの時は本当に驚いたよ。<br>　でも、あのパンは本当に絶品だった」": "「那时候可真是吓了我一跳。<br>　不过，那个面包确实堪称绝品」",
    "「じゃあ、また作ってあげようか？<br>　きみだけのためにね」": "「那么，要不再给你做一次？<br>　只为你一个人哦」",
    "「本当か！？<br>　よろしく頼む！」": "「真的吗！？<br>　那就拜托你了！」",
    "「ふふん、任せてよ！」": "「呵呵，包在我身上！」",
    "「そういえばあの時の館長は、かわいらしかったよね。<br>　ほら、ぼくが騎士団に戻るんじゃないかと不安になってさ」": "「说起来那时的馆长真是可爱呢。<br>　你看，不是还担心我会不会回骑士团去了嘛」",
    "「うっ……そういうこともあったな……。<br>　勝手に疑うようなことをして、本当にすまなかった」": "「唔…确实有过这回事……。<br>　擅自怀疑你的事，真的很抱歉」",
    "「違うよ、責めたい訳じゃない。<br>　ぼくのことを真剣に考えてくれているとわかって、<br>　とても嬉しかったんだ」": "「不是哦，我并不是想要责难你。<br>　只是明白了你确实在认真为我考虑，<br>　让我感到非常开心」",
    "「そういえば、サナトリウムで死の芸術を見つけた時、<br>　ラファエロとミケランジェロは息ぴったりだったな。<br>　何度も声がシンクロしてたし、まるで親友……」": "「说起来，在疗养院发现死之艺术的时候，<br>　拉斐尔和米开朗琪罗真是配合默契呢。<br>　好几次说话都同步了，简直像是挚友……」",
    "「おおっと！<br>　それは記憶の底に仕舞っておいてくれ！」": "「呜哇！<br>　那段记忆请帮我永远封存起来！」",
    "出会ってからの思い出話を語る中で、<br>ふと、ミケランジェロとの一件を思い出す。": "在聊着相遇以来的回忆时，<br>忽然想起了与米开朗琪罗的那段往事。",
    "あれも微笑ましい思い出だと思うが、<br>やはり言及されたくないのかと苦笑する。": "虽然觉得那也是段令人会心一笑的回忆，<br>但看来果然还是不想被提及啊，我不禁苦笑。",
    "「ま、今のは半分冗談として……」": "「嘛，刚才那话一半是开玩笑……」",
    "「ミケランジェロか……。<br>　やはり“あの作品”は、ぼくだけでは絶対に描けなかった」": "「米开朗琪罗啊……<br>　果然「那幅作品」单靠我一个人是绝对画不出来的」",
    "ミケランジェロの名前が出て、ラファエロは感慨深げに言う。<br>“あの作品”とは当然、今回の祭りで貴族に披露した合作のことだろう。": "听到米开朗琪罗的名字，拉斐尔感慨万千地说道。<br>所谓的“那幅作品”，自然是指这次祭典上向贵族展示的合作画作吧。",
    "「もしかしてミケランジェロへの思いが、なにか変化したのか？」": "「难道说你对米开朗琪罗的想法，发生了什么变化吗？」",
    "「変化、というよりも、思い知らされたという感じだね」": "「与其说是变化，不如说是让我彻底认清了吧」",
    "そうしてラファエロは、<br>今回の制作を通じて得た思いをゆっくりと吐露し始める。": "就这样，拉斐尔开始缓缓吐露<br>通过这次创作获得的感悟。",
    "「ぼくが天才であるという事実は揺るがない。<br>　それでもやはり――ミケランジェロもまた、天才だ。<br>　悔しいことにね」": "「我是天才这个事实不会动摇。<br>　但即便如此——米开朗琪罗同样也是天才。<br>　虽然很不甘心呢」",
    "「特に彫刻への造詣の深さでは、今のところ負けを認めざるを得ない。<br>　一緒に制作をしていて大いに学びがあったし、<br>　彼女のスタイルも技術も高度なものだと改めて思い知ったよ」": "「特别是在雕塑造诣的深度上，目前不得不承认略逊一筹。<br>　共同创作过程中让我受益匪浅，<br>　也重新认识到她的风格与技术都极为高超」",
    "「ま、その分、かなり性格に難があるけどね」": "「嘛，不过相应地，她性格上倒是相当有问题呢」",
    "そうおどけて見せつつも、<br>ラファエロは意外なほど素直に<br>ミケランジェロへの賞賛の言葉を口にする。": "虽然这样打趣说着，<br>拉斐尔却出乎意料坦率地<br>说出了对米开朗琪罗的赞美之词。",
    "それはやはり合作を通して、<br>藝術家としての誇りをかけてミケランジェロを評価した結果なのだろう。": "这终究是通过合作，<br>以艺术家的骄傲对米开朗琪罗做出评价的结果吧。",
    "「だが、改めてこうも思ったんだ。<br>　世界一の藝術家になりたいという気持ちは変わらない、とね」": "「但我也重新思考过——<br>　想成为世界第一艺术家的心意始终不变」",
    "そう宣言するラファエロの目はどこまでも真剣で、前向きだ。": "如此宣言的拉斐尔眼神无比认真，充满昂扬斗志",
    "「そのためにはミケランジェロを、<br>　そしてさらなる高みにいるダヴィンチを、超える必要がある」": "「为此必须超越米开朗琪罗，<br>　更要超越身处更高境界的达芬奇」",
    "「悔しいけど、ミケランジェロがライバル視しているのは<br>　ダヴィンチであって、ぼくじゃない。<br>　だから――」": "「虽然不甘心，但米开朗琪罗视为竞争对手的<br>　是达芬奇而非我。<br>　所以——」",
    "彼女はそこで言葉を切る。<br>その続きを、静かに待った。": "她在此处戛然而止。<br>我静静等待后续话语",
    "「だからね、ミケランジェロに宣戦布告をしてきたよ。<br>　藝術家としても、恋敵としても負ける気はないってさ」": "「所以啊，我已向米开朗琪罗正式宣战。<br>　无论是作为艺术家还是情敌，我都不会认输」",
    "「恋敵！？」": "「情敌！？」",
    "「そう、恋敵さ！」": "「没错，就是情敌！」",
    "思わぬ言葉に、驚いてラファエロの顔を見つめる。<br>彼女の表情は真剣で、先ほどの発言が冗談ではないことを語っていた。": "听到这意外的话语，我惊讶地凝视着拉斐尔的脸庞。<br>她的表情十分认真，表明刚才的发言绝非玩笑。",
    "「察してくれていると思うけど、ぼくは館長が好きだ。<br>　きみの唯一無二の存在になりたいと思っている。<br>　でもその前に、ぼく自身が唯一無二の藝術家にならなければと思うんだ」": "「我想你应该已经察觉到了——我喜欢馆长。<br>　想成为你独一无二的存在。<br>　但在那之前，我觉得自己必须先成为独一无二的艺术家」",
    "「ミケランジェロを、その先のダヴィンチを超えて、<br>　世界一と認められる藝術家になる。<br>　その願いが叶ったら、きみの唯一無二にしてくれないかな？」": "「要超越米开朗琪罗，超越更前方的达芬奇，<br>　成为被世界公认的第一艺术家。<br>　等到这个愿望实现时，你愿意让我成为你的唯一吗？」",
    "ラファエロは、臆することなく言う。<br>これが、藝術を愛する天才ラファエロの覚悟――<br>その思いを真剣に受けとめ、頷きを返す。": "拉斐尔毫不怯懦地说道。<br>这就是热爱艺术的天才拉斐尔的觉悟——<br>我认真接纳了这份心意，回以肯定的点头。",
    "「わかった。<br>　その時まで、そばで見守ってる」": "「嗯。<br>　直到那时来临，我都会在身边守护着你」",
    "「……ふぅ、ありがとう」": "「……呼，谢谢你」",
    "「勇気を出して、きみをこのデートに誘って本当に良かった」": "「鼓起勇气邀你这次约会真是太好了」",
    "ラファエロは甘く微笑む。<br>見たことがないほどに柔らかく、恋する乙女のような顔で。": "拉斐尔露出甜蜜的微笑。<br>那是我从未见过的温柔神情，宛如陷入恋爱的少女般。",
    "その顔を見て、思う。<br>彼女はすでに唯一無二だと。": "望着那张脸庞，我不禁心想：<br>她早已是独一无二的存在。",
    "だが、彼女が願いを叶えるまで、それは言わないでおこう。<br>そう決意し、甘い菓子と一緒に言葉を飲み込むのだった。": "但在她实现愿望之前，这句话还是暂且保留吧。<br>如此下定决心，我将话语与甜点一同咽了下去。"
}