{
    "夏にいざなう太陽": "引领夏天的太阳",
    "「ふんふん、ふーん♪<br>　あのお店は、確かあっちの方に……」": "「哼哼，哼～♪<br>那间店，我记得是在那个方向……」",
    "「……あれ？　レンブラントちゃんだ」": "「……咦？是伦勃朗小弟耶。」",
    "「……はぁ……あ、暑いですね……今日も……」": "「……唉……啊，今天也好热哦……」",
    "「おーい、レンブラントちゃん！<br>　なんだかぐったりしてるけど、だいじょうぶー？」": "「喂～伦勃朗小弟！<br>你看起来好像很累，没事吧？」",
    "「ド、ドナテッロさん……？<br>　え、えぇ、気にしないでください。<br>　暑さで疲れただけなので……」": "「多、多纳泰罗先生……？<br>咦、咦咦，请不用在意我。<br>我只是因为太热而有点累……」",
    "「そっかー、具合が悪いわけじゃないならよかった。<br>　レンブラントちゃんもお買い物？」": "「这样啊～既然不是身体不舒服就好。<br>伦勃朗小弟也是来买东西？」",
    "「そ、そうですね。画材を買い足しに来たところです。<br>　よ、用事は済んだので、あとは帰るだけですが……」": "「是、是啊，我是来买画材的。<br>我、我事情已经办完了，接下来就只剩回家……」",
    "「それならレンブラントちゃん、ちょっとあたしに付き合ってくれない？<br>　きっとこれもなにかの巡り合わせだと思うし！」": "「既然这样，伦勃朗小弟，你可以陪我一下吗？<br>我想这一定也是某种缘分！」",
    "「え、ど、どこへですか？」": "「咦？要、要去哪里？」",
    "「すぐそこのお店までだよ。<br>　水着を買いに行くんだー！」": "「就到附近的店家而已哦。<br>我们去买泳装吧～！」",
    "「夏といえばやっぱり海でしょ？<br>　海に行けば、この暑さもきっと楽しめると思うよ♪」": "「说到夏天当然就是海边吧？<br>只要去海边，我想一定就能享受这股暑气了♪」",
    "「み、水着……？　海……？<br>　せ、せっかくですけど、あたしはそういうのは……」": "「泳、泳装……？海边……？<br>这、这真是难得，可是我对那种事……」",
    "「あ、もしかしてお仕事忙しい？」": "「啊，该不会是因为工作太忙？」",
    "「い、いえ、今はそれほどではありませんが。<br>　そ、そういう問題ではなく……」": "「不、不是，现在没有那么热。<br>不、不是那个问题……」",
    "「それなら安心だね。<br>　よーし、似合う水着を一緒に探そう！」": "「那我就放心了。<br>好～我们一起去找适合的泳装吧！」",
    "「ちょ、ちょっと……」": "「等、等一下……」",
    "（結局、流されて水着を買ってしまいました……）": "（结果我还是被牵着鼻子走，买了泳装……）",
    "「えへへ♪　お互いかわいいのが見つかってよかったね！<br>　海で着るのが楽しみだよー」": "「欸嘿嘿♪能找到彼此都适合的泳装真是太好了呢！<br>好期待在海边穿哦～」",
    "「そうだ、せっかくだし館長くんも誘っちゃおう！<br>　こういう時は賑やかな方がいいもんね。<br>　今すぐ美術館に行こう！」": "「对了，机会难得，也约馆长一起去吧！<br>这种时候就是要热闹一点嘛。<br>现在马上去美术馆吧！」",
    "「い、今すぐですか？」": "「现、现在吗？」",
    "「だって館長くんにも予定があるだろうし、早めに言わないと。<br>　こういうのは、思い立ったらすぐ行動するに限るよ！」": "「因为馆长应该也有自己的安排，得早点告诉他才行。<br>这种事情就是要想到就马上行动！」",
    "「それじゃ早速、れっつごー！」": "「那么事不宜迟，Let's go！」",
    "（ドナテッロさん、本当に元気な方ですね……）": "（多纳泰罗先生，真的是很有精神的人呢……）",
    "「……ん？　誰だ？」": "「……嗯？谁啊？」",
    "「館長くん、いるー？」": "「馆长，你在吗？」",
    "「こ、こんばんは。お邪魔します」": "「晚、晚安，打扰了。」",
    "「ドナテッロ。それに、レンブラントか」": "「多纳泰罗，还有伦勃朗啊。」",
    "「こんばんは、ふたりとも……」": "「两位晚安……」",
    "「あれ？　アングルちゃんもいたんだ。<br>　もしかしてお話し中だった？」": "「咦？安格尔也在啊。<br>你们该不会在聊天吧？」",
    "「こっちの話はちょうど済んだところだから、大丈夫よ……」": "「我这边正好讲完了，没问题……」",
    "「そっか、よかった。<br>　あ、せっかくだしアングルちゃんも聞いていって！」": "「这样啊，太好了。<br>啊，机会难得，安格尔也一起去吧！」",
    "「……私も？　なにかしら」": "「……我也要？什么事？」",
    "「あたしたち海に遊びに行くんだけど、<br>　せっかくだし人数は多い方が楽しいと思って！<br>　館長くんとアングルちゃんも一緒に行かない？」": "「我们要去海边玩。<br>机会难得，人数多一点比较开心！<br>馆长和安格尔要不要一起去？」",
    "「海？　……珍しいな。<br>　ドナテッロはともかく、<br>　レンブラントがそういうことに参加するなんて」": "「海边？……真难得呢。<br>多纳泰罗就算了。<br>伦勃朗竟然会参加这种活动。」",
    "「え、えぇ、まあ、成り行き上……」": "「呃、呃呃，这个嘛，顺势就……」",
    "「……ちょっと待って、館長。<br>　さっき話していた件を思い出して？」": "「……等一下，馆长。<br>你想起刚才聊的事情了吗？」",
    "「な、なんの話ですか？」": "「什、什么事？」",
    "「アテネスから一番近い海水浴場のことだけど……。<br>　もしあそこに行く気なら、今は立ち入り禁止よ」": "「离雅典娜最近的海水浴场……<br>如果你们要去那里，现在禁止进入哦。」",
    "「えっ？　どうして？」": "「咦？为什么？」",
    "「得体のしれない、怪しい生物の出現情報があって……。<br>　もしかしたら、死の芸術かもしれない」": "「有不明生物出现的报告……<br>说不定是死之艺术。」",
    "「！！」": "「！！」",
    "「市の方でも今、対応を検討中で――」": "「市公所那边也正在讨论对策——」",
    "「そ、それは大変です！<br>　まずあたしが確認してきますので、た、立ち入りの許可をください」": "「那、那可不得了！<br>我先去确认一下，请、请让我进去。」",
    "「……えっ？　急にそんなこと言われても……」": "「……咦？突然这么说，我也不知道该怎么办……」",
    "「レンブラントちゃん、さっきまであんまり、<br>　海に乗り気じゃなさそうだったのに……？」": "「伦勃朗小弟，你刚才明明还不是很想去海边……？」",
    "「そう思っていながら誘ったのか……？」": "「你是因为这样才邀我的吗……？」",
    "「最初はそうでも、実際行ってみれば楽しいと思って。<br>　でも、なんで急にやる気になったの？」": "「一开始是这样没错，但实际去了之后就会觉得很开心。<br>不过，你怎么突然有干劲了？」",
    "「え、えっとそれは、その――」": "「呃，这个，是因为——」",
    "「レンブラントはいつも、死の芸術の話を聞くと目の色が変わる。<br>　誰かが困っているのを放っておけないんだろう。<br>　クールに見えて、非常に強い使命感の持ち主なんだ」": "「伦勃朗每次听到死之艺术的事情，眼神都会改变。<br>他大概是无法放着有困难的人不管吧。<br>他看起来很酷，其实是个很有使命感的人。」",
    "「確かに、そんな話を聞いたらあたしも放っておけないな。<br>　アングルちゃん、あたしからもお願い。<br>　立ち入り許可を出してほしいの」": "「的确，听到这种事我也不能放着不管。<br>安琪尔，我也拜托你。<br>希望你能允许他们进入。」",
    "「レンブラントちゃんと一緒なら、きっと大丈夫だよ！<br>　ね、レンブラントちゃん？」": "「跟伦勃朗在一起，一定没问题的！<br>对吧，伦勃朗？」",
    "「は、はい……」": "「是、是的……」",
    "「うーん……そうね。<br>　あなたたちふたりなら、大抵のことには対処できると思うけど……」": "「嗯……也对。<br>如果是你们两个，大部分的事情应该都能处理……」",
    "（むしろ、ひとりの方が都合がいいんですが……。<br>　それだと許可が下りそうにないですね。黙っていましょう）": "（不如说，我一个人去还比较方便……<br>但这样应该不会获得许可。还是别说吧）",
    "「ずっと封鎖しているわけにもいかないんだ。<br>　いつかは行くことになるんだし、みんなで一緒に行けば安心だろう」": "「也不能一直封锁下去。<br>迟早都得去，大家一起行动也比较安心。」",
    "「館長も行くのね……。<br>　わかったわ。そこまで言うなら……」": "「馆长也要去吧……<br>我知道了。既然你都这么说了……」",
    "「……ただ、私は仕事の関係でしばらくアテネスを離れられないの。<br>　だから悪いけど、調査は任せることになるわ」": "「……只不过，我因为工作的关系，暂时无法离开雅典娜。<br>所以不好意思，调查就交给你们了。」",
    "「あぁ、しっかり確かめてくる」": "「嗯，我会好好确认的。」",
    "「みんなが安心して泳げるように、調査してくるね！<br>　いい知らせを待ってて！」": "「我会去调查，让大家可以安心游泳！<br>等我带好消息回来！」",
    "（海に現れる死の芸術……きっと珍しいもののはずです。<br>　楽しみになってきました……）": "（出现在海中的死之艺术……一定是很稀奇的东西。<br>我开始期待了……）",
    "「ふふ……」": "「呵呵……」",
    "「あ、レンブラントちゃんが笑ってる」": "「啊，伦勃朗小弟在笑。」",
    "「ドナテッロや俺がついてくると言ったのが嬉しいんだろう。<br>　あまりそういうことを自分から言うタイプじゃないが、<br>　顔には出るんだな」": "「多纳泰罗和我说要跟去，她应该很高兴吧。<br>她不是会主动说出这种话的人。<br>但还是表现在脸上了。」",
    "「正義感があって、奥ゆかしい人ね。<br>　……私も見習いたいものだわ」": "「她是个有正义感，又很体贴的人呢。<br>……我也想向她看齐。」"
}