{
    "視力消失事件": "视力消失事件",
    "「死の芸術による視力の消失……か……」": "「死之艺术导致的视力消失……吗……」",
    "サンソヴィーノがまとめてくれた事件の概要に目を通し、<br>つい独り言を漏らす。<br>読み間違いなら良かったのだが、どうやらそうではないらしい。": "浏览过桑索维诺整理的事件概要后，馆长不禁自言自语起来。",
    "最近、アテネス市街で頻発している死の芸術による被害。<br>同じ死の芸術によるものと思われるその事件の特徴は、<br>被害者の視力が奪われてしまうことだ。": "最近，雅典市内频繁发生死之艺术的受害者。这些事件的特征，恐怕是死之艺术的强烈魔力作用所致。受害者都会被夺去视力。",
    "おそらく、死の芸術の強い魔力の作用なのだろう。<br>一刻も早く、とめなければ。": "必须尽快阻止死之艺术。",
    "「なのに、今日は連れていけそうな藝術家がいないな……」": "「可是，今天没有能带去的艺术家啊……」",
    "皆、春の陽気に浮かれて散歩にでも出ているのかもしれない。<br>とりあえず、ひとりで事件現場の見回りに行くとしよう。": "大家可能都因为春天的暖意而出去散步了吧。总之，先一个人去事件现场巡逻一圈吧。",
    "事件現場をいくつか回ってみたものの、<br>アテネス市警による検証は終わったあとで、<br>特に見るべきものはないようだった。": "虽然在事件现场转了几圈，但雅典市警局已经调查完毕，似乎没什么值得一看的东西。",
    "わかったことといえば、事件現場が意外と密集している、<br>ということくらいだろうか。": "要说有什么发现，那就是事件现场意外地密集。",
    "「そういえば、ブグローの絵画教室はこのあたりだったな」": "「说起来，布格罗的绘画教室就在这一带啊」",
    "教室に寄って、ブグローがいれば協力をあおいでみよう。<br>そう決意した矢先、絵画教室の手前で、ひとりの女性に声をかけられる。": "去教室看看，如果布格罗在的话就试着请求他的帮助吧。正当我下定决心时，一名女性在绘画教室前向我搭话。",
    "「あの、夢幻美術館の……館長さんですよね？」": "「那个，你是梦幻美术馆的……馆长先生吧？」",
    "「えぇ、そうですが、あなたは？」": "「嗯，是的，你是？」",
    "「名乗るほどの者ではありません。<br>　ただ……共にもっと盛りあげましょうね、<br>　アテネス市民の芸術に対する意欲を！」": "「亚蕾特\"我没什么值得报上的名号。不过……让我们一起让雅典斯的市民们更加热衷于艺术吧！\"」",
    "「え、あぁ、はい！」": "「馆长\"呃，啊，好的！\"」",
    "こちらが返事をするやいなや、女性は通りへと消えていく。<br>ブグローの生徒だろうか、芸術に前向きで素晴らしい。": "我刚回答完，女性就消失在了大街上。应该是布格罗的学生吧，对艺术如此积极，真是了不起。",
    "あんな生徒さんがいるのだ。教室の中では今この時も、<br>さぞ熱心に芸術への取り組みがなされているのだろう。<br>そう確信しつつ、絵画教室の扉を開ける。": "既然有那样的学生，想必此刻教室里也正热衷于艺术吧。",
    "すると目に飛び込んできたのは――": "然后映入眼帘的是——",
    "「うぉっほぁ！　美少女っす！<br>　めちゃくちゃ美少女っすよブグローちゃん！」": "「哇哦！美少女！<br>　超级美少女啊布格罗妹妹！」",
    "「ほらほら～！　恥ずかしがらないで！<br>　春は開放と芽吹きの季節っすよ～！」": "「来嘛来嘛～！不要害羞嘛！<br>　春天可是开放和发芽的季节哦～！」",
    "「も、もういいだろう。<br>　それだけスケッチすれば十分なはずだ……」": "「已、已经够了吧？　素描画了这么多应该足够了……」",
    "「うぅ……どうしてわたしが、こんな透け透け衣装でモデルを……」": "「呜呜……为什么我得穿这种透明的衣服当模特……」",
    "「ひゃぁぁぁ……恥じらう姿も春らしくて良いかも！<br>　その立ち姿はまさに天然のコントラポスト！<br>　こんなの、どんだけスケッチしても足りないっすよ～！」": "「呀啊啊啊……羞涩的样子也很有春天的气息，感觉不错！　这个站姿简直就是天然的对角线构图！　这样的模特，素描画再多张都不够啊～！」",
    "「うっ……うっ……」": "「呜……呜……」",
    "「見なかったことにして帰ろうかな……」": "「还是装作没看见直接回去吧……」",
    "つい、そう独り言が漏れる……が、時すでに遅し。<br>音を立てぬよう扉を閉めようとしたところ、<br>ブグローに存在を気づかれてしまった。": "我忍不住自言自语……然而为时已晚。我正想悄悄关上门，却被布格罗发现了。",
    "「館長！？　こ、これは違うんだ！<br>　わたしは好きでこんな透け透け衣装を着ているわけじゃないんだ！<br>　お願いだから見ないでくれ！」": "「馆长？！不、不是你想的那样！我、我可不是自愿穿这种透明衣服的！求求你不要看我！」",
    "「おや、先輩！　どうっすか、ブグローちゃんのこの衣装！<br>　露出した身体の曲線とふんわり繊細なスカートの生地！<br>　絵の学び直しには最適っすー！」": "「哎呀，前辈！怎么样，布格罗穿这身衣服！裸露的身体曲线和轻飘飘的纤细裙摆！最适合重新学习绘画啦！」",
    "一体どこからツッコめばいいものか……。<br>慌てたブグローは取り乱して周囲のものを倒し、<br>マネは一心不乱に筆を動かし続ける……大混乱だ。": "我到底该从哪里开始吐槽呢……慌乱的布格罗把周围的东西都弄倒了，马奈则专心致志地继续动笔……场面一片混乱。",
    "「とりあえず、ふたりとも落ち着いてくれ。<br>　マネはいったんスケッチをやめて、<br>　ブグローはどうしてこうなっているのか説明してくれるか？」": "「总之，你们俩都先冷静一下。马奈先别画素描了，布格罗能跟我解释一下为什么会变成这样吗？」",
    "「うぅ……実は、さっき外でスケッチをしていたら、<br>　意気消沈のマネとたまたま会ってだね……」": "「呜呜……其实，我刚才在外面画素描的时候，碰巧遇到了意志消沉的马奈……」",
    "そうしてブグローは、落ち込むマネを絵画教室に連れてきたこと、<br>マネが初心に戻って絵を描く決意をしたことを説明してくれた。<br>だが、それがどうしてこうなったのかというと……。": "布格罗说他把消沉的马奈带到了绘画教室，马奈决定重拾初心继续画画。但说到为什么会变成这样……",
    "「そしてここに、<br>　さっきから気になってたものがあるんすよねぇ……♪」": "「然后呢，我从刚才开始就有点在意……♪」",
    "「そ、それは――」": "「那、那是——」",
    "「今度美少女モデルに着てもらう予定の、<br>　透け透け衣装じゃないかぁ！！」": "「这是准备让美少女模特穿的，透明衣服啊！！」",
    "――講師控室の壁にかかっていたのは、<br>現在ブグローが着ている衣装だった。": "——挂在讲师休息室墙上的，是布格罗现在穿的衣服。",
    "「なんだか、そこはかとなくダメな雰囲気のある発言っすけど、<br>　そこのところ大丈夫っすか？　いろいろ」": "「总觉得你这句话有种说不出的糟糕感，你真的没问题吗？各方面」",
    "「なにも問題はない。<br>　特別な衣装でね、“春”をイメージして作ったんだ。<br>　着てくれるのはプロのモデルだし、着用を快諾してくれている」": "「没有任何问题。这是以「春」为概念制作的特别服装。要穿的也是专业模特，而且她也爽快地答应了」",
    "「あっはぁ～！　早く描きたい！<br>　こんなの絶対に下着よりえっちだもんなぁ～！<br>　美少女がこれを着てくれるのが待ち遠しいよ」": "「啊哈～！好想快点画！这绝对比内衣还色情啊～！我等不及美少女穿上它了」",
    "「ホントっすよね～！<br>　私としても、一刻も早く目の前の美少女に、<br>　これを着てほしいっす」": "「就是说啊～！我也想让眼前的美少女尽快穿上它」",
    "「……ん？」": "「……嗯？」",
    "「ブグローちゃんがこれを着てモデルをしてくれたら、<br>　なんだか絵を描く元気が出そうなんすけどね……チラッ」": "「要是布格罗穿上这个当模特的话，我好像就能提起干劲画画了……（偷瞄）」",
    "「いや、断じて着ないからな！？」": "「不，我绝对不会穿的！！？」",
    "「こんなの、わたしみたいなちんちくりんが着ても、<br>　なにも意味ないし……」": "「这种衣服，让我这种小不点来穿，也毫无意义……」",
    "「うぅ……言ってて悲しくなってきた……」": "「呜呜……说着说着就难过了起来……」",
    "「そんなことないっすよ！<br>　ブグローちゃんかわいいし、絶対似合うっす！」": "「没这回事！布格罗这么可爱，肯定很适合的！」",
    "「お、お世辞はいらないよ。<br>　わたしは美少女を描くのが好きなだけで、わたし自身は別に……」": "「不、不用说客套话啦。我只是喜欢画美少女而已，我自己并没有……」",
    "「うっ……ううっ……そんなぁ……。<br>　ブグローちゃんってば、私に美少女の魅力を伝えるだけ伝えておいて、<br>　あとはほったらかしなんて……ひどいっす……」": "「呜……呜呜……怎么会……布格罗，你明明把美少女的魅力都灌输给我了，结果却丢下我不管……太过分了……」",
    "「あぁ～！　もう、わかったよ！<br>　着ればいいんだろ、着れば！」": "「啊～！好啦，我知道了！我穿就是了！」",
    "「――ということがあって、これを着ているんだ。<br>　つまり、わたしとマネは断じて真面目なんだよ」": "「——因为这个原因，我现在才会穿成这样。总之，我和马奈都是很正经的」",
    "「なるほど、すべてわかった。<br>　まぁ……春は開放的な気分にもなるよな！」": "「原来如此，我明白了。毕竟春天是个开放的季节嘛！」",
    "「ぜんぜんわかってないだろ、それは！」": "「你根本没明白吧！」",
    "「それはそうと、ブグローに協力を要請したいことがあって来たんだ。<br>　マネも一緒にいたのは幸いだった。<br>　可能なら、ふたりとも捜査に参加してほしい」": "「言归正传，我今天来是想请你们帮忙的。马奈也在真是太好了」",
    "「捜査ってことは、もしかして……」": "「要我们帮忙，难道说……」",
    "「あぁ、死の芸術に関連する事件だ」": "「嗯，是跟死之艺术有关的事件」",
    "それからふたりに、事件の概要について説明する。<br>とはいえ、現状わかっているのは被害者全員の目が見えなくなった、<br>という事実くらいだ。": "我向他们二人说明了事件的概要。不过，目前我们只知道受害者全都失明了。",
    "「現場がこの近くに集中しているというのも気になる。<br>　わたしとマネが倒した死の芸術もそうだったのかもな……」": "「而且事件都发生在这一带，这也很让人在意。我跟马奈打倒的那个死之艺术，可能也是这样……」",
    "「もし犯人が近くにいるとすれば、生徒たちも危ない。<br>　藝術家として、絵画講師として、当然協力しよう」": "「如果犯人就在附近，那学生们也很危险。作为艺术家，作为绘画讲师，我当然愿意帮忙」",
    "ブグローとマネが交戦したという死の芸術――。<br>相手は目玉をモチーフにしたようなものだったらしく、<br>今回の事件と関連していることも十分に考えられる。": "布格罗和马奈曾经与死之艺术交战过——。",
    "「もちろん私も協力するっす！」": "「我当然也会帮忙的！」",
    "「ふたりともありがとう。<br>　それじゃあさっそく、聞き込みに向かうとしよう！」": "「谢谢你们两位。那我们赶紧出发吧！」",
    "「あぁ、わかった。<br>　だがその前に、わたしは普段の服に着替えさせてもらうよ」": "「嗯，好的。不过在出发之前，我得先换上平时的衣服」",
    "「どうしてっすか！<br>　そのままのほうがかわいいっすよ！？」": "「为什么啊！这样穿比较可爱啊！？」",
    "「こんな格好で外出できるかぁ！<br>　誰がなんと言おうと着替えるからね」": "「我怎么可能穿成这样出门啊！不管谁怎么说，我都要换衣服」",
    "「……って、着替えが水浸しになってるぅぅぅ！」": "「……啊，我的衣服都湿透了！」",
    "ブグローは畳まれた衣装を見て絶望の声をあげる。<br>先ほど取り乱した時に、飲み物かなにかをこぼしたのだろう。": "布格罗看着叠好的衣服，绝望地叫了出来。估计是刚才慌乱的时候，打翻了饮料之类的吧。",
    "「はぁぁ……嘘だろぉぉ……。<br>　ホントにこれで外に出るのか？<br>　かといって今は他に着替えはないし……」": "「唉……不是吧……真的要穿这样出门吗？可是现在又没有其他衣服……」",
    "「まぁまぁ、大丈夫っすよ！　春だし！」": "「没事没事，没问题的！毕竟是春天嘛！」",
    "「念のため言っておくが、<br>　春だからといってすべてが大丈夫になるわけではないぞ」": "「我先说清楚，就算现在是春天，也不代表什么事都能没问题」",
    "「これはもしかして、薄着の女の子に興奮していた、報い……？」": "「布格罗\"难道说，这是因为我对穿着清凉的女孩子兴奋的报应……？\"」",
    "涙目のブグローはそれでも、調査への同行を優先してくれるようだった。": "尽管布格罗泪眼汪汪，但还是优先选择了和我们一起去调查。",
    "「とりあえず、手当たり次第に聞いてみようか。<br>　事件のことが、どのくらい知られているかも気になるし」": "「布格罗\"总之，先随便找个人问问吧。而且我也想知道，大家对这件事了解多少\"」",
    "「そうっすね！<br>　手あたり次第といっても、このあたりは人通りが多いっすからね～」": "「经理\"是啊！<br>　虽然说是随便找个人，但这一带人来人往的，可不少呢～\"」",
    "「あの女の人にしよう、わたしの好みだし」": "「布格罗\"就找那个女人吧，正好是我的菜\"」",
    "下心丸出しの理由をつぶやくと、<br>ブグローは通行人の女性に声をかけた。": "布格罗一边说着这种色色的理由，一边向一位路过的女性搭话。",
    "「あの～すみません。<br>　そこで絵画教室を開いているブグローという者なんですが……」": "「布格罗\"那个～不好意思。我是在那边开绘画教室的布格罗……\"」",
    "「絵画教室の先生！？<br>　な、なら、ぜひ芸術のことを教えてください！<br>　お願いです！　お願いします！」": "「路过的女性\"绘画教室的老师！？<br>　那、那么，请您务必教我艺术！<br>　拜托了！拜托了！\"」",
    "「ええっ！？　すごい情熱だ！<br>　そんなに芸術に興味がおありとは……」": "「布格罗\"哎哎！？好热情啊！<br>　没想到你对艺术这么有兴趣……\"」",
    "決死の勢いでまくしたてる女性に、ブグローは感心の声をもらす。<br>だが、次に女性の口から飛び出たのは、不可解な言葉だった。": "面对这位拼死拼活滔滔不绝的女性，布格罗发出了感叹的声音。但是，接下来从女性口中说出的，却是令人费解的话语。",
    "「違うんです！<br>　あたし、芸術にこれっぽっちも興味がないんです！<br>　だからどうか……助けてください！」": "「不是的！<br>　我对艺术一点兴趣都没有！<br>　所以……求求您救救我吧！」",
    "「……ほへ？」": "「布格罗\"……哎？\"」",
    "首をかしげたブグローは、助けを求めるような視線を向けてくる。": "布格罗歪了歪头，向我投来了求救的视线。",
    "「とりあえず、詳しく話を聞いてみたほうがよさそうだな」": "「馆长\"总之，先听听她怎么说吧\"」"
}