{
    "視力消失事件": "视力消失事件",
    "「死の芸術による視力の消失……か……」": "「死之艺术导致的视力消失……吗……」",
    "サンソヴィーノがまとめてくれた事件の概要に目を通し、<br>つい独り言を漏らす。<br>読み間違いなら良かったのだが、どうやらそうではないらしい。": "浏览了桑索维诺整理的事件概要，<br>不由得自言自语道。<br>如果是看错了就好了，但似乎并非如此。",
    "最近、アテネス市街で頻発している死の芸術による被害。<br>同じ死の芸術によるものと思われるその事件の特徴は、<br>被害者の視力が奪われてしまうことだ。": "最近，雅典市街频繁发生的死之艺术造成的伤害。<br>被认为是同一死之艺术所为的这些事件的特征是，<br>受害者的视力被夺走。",
    "おそらく、死の芸術の強い魔力の作用なのだろう。<br>一刻も早く、とめなければ。": "恐怕是死之艺术的强大魔力作用吧。<br>必须尽快阻止。",
    "「なのに、今日は連れていけそうな藝術家がいないな……」": "「可是，今天好像没有能带去的艺术家啊……」",
    "皆、春の陽気に浮かれて散歩にでも出ているのかもしれない。<br>とりあえず、ひとりで事件現場の見回りに行くとしよう。": "大家可能都被春天的气息所感染，出去散步了吧。<br>总之，我一个人去事件现场巡视一下吧。",
    "事件現場をいくつか回ってみたものの、<br>アテネス市警による検証は終わったあとで、<br>特に見るべきものはないようだった。": "虽然去了几个事件现场，<br>但雅典市警的验证已经结束，<br>似乎没有什么特别值得一看的东西。",
    "わかったことといえば、事件現場が意外と密集している、<br>ということくらいだろうか。": "唯一能确定的是，事件现场意外地密集。",
    "「そういえば、ブグローの絵画教室はこのあたりだったな」": "「说起来，布格罗的绘画教室就在这附近吧。」",
    "教室に寄って、ブグローがいれば協力をあおいでみよう。<br>そう決意した矢先、絵画教室の手前で、ひとりの女性に声をかけられる。": "去教室看看，如果布格罗在的话，就请他协助一下吧。<br>刚下定决心，就在绘画教室前被一位女性叫住了。",
    "「あの、夢幻美術館の……館長さんですよね？」": "「那个，您是梦幻美术馆的……馆长吧？」",
    "「えぇ、そうですが、あなたは？」": "「是的，我是，您是？」",
    "「名乗るほどの者ではありません。<br>　ただ……共にもっと盛りあげましょうね、<br>　アテネス市民の芸術に対する意欲を！」": "「我不过是个无名小卒。<br>　只是……让我们一起努力吧，<br>　激发雅典市民对艺术的热情！」",
    "「え、あぁ、はい！」": "「啊，好的！」",
    "こちらが返事をするやいなや、女性は通りへと消えていく。<br>ブグローの生徒だろうか、芸術に前向きで素晴らしい。": "我刚一回答，那位女性就消失在了街道上。<br>是布格罗的学生吗？对艺术如此积极真是太好了。",
    "あんな生徒さんがいるのだ。教室の中では今この時も、<br>さぞ熱心に芸術への取り組みがなされているのだろう。<br>そう確信しつつ、絵画教室の扉を開ける。": "有这样的学生。教室里面，现在这个时候，<br>想必正热心地投入到艺术创作中吧。<br>我一边这样确信着，一边打开了绘画教室的门。",
    "すると目に飛び込んできたのは――": "然后映入眼帘的是——",
    "「うぉっほぁ！　美少女っす！<br>　めちゃくちゃ美少女っすよブグローちゃん！」": "「哇哦！美少女！<br>　超级美少女啊布格罗酱！」",
    "「ほらほら～！　恥ずかしがらないで！<br>　春は開放と芽吹きの季節っすよ～！」": "「来来来～！别害羞！<br>　春天是开放和萌芽的季节啊～！」",
    "「も、もういいだろう。<br>　それだけスケッチすれば十分なはずだ……」": "「够、够了吧。<br>　画了这么多素描应该足够了……」",
    "「うぅ……どうしてわたしが、こんな透け透け衣装でモデルを……」": "「呜……为什么我要穿这么透明的衣服当模特……」",
    "「ひゃぁぁぁ……恥じらう姿も春らしくて良いかも！<br>　その立ち姿はまさに天然のコントラポスト！<br>　こんなの、どんだけスケッチしても足りないっすよ～！」": "「呀啊啊啊……害羞的样子也很春天呢！<br>　那个站姿简直就是自然的对立平衡！<br>　这样的，画多少素描都不够啊～！」",
    "「うっ……うっ……」": "「呜……呜……」",
    "「見なかったことにして帰ろうかな……」": "「装作没看见回去吧……」",
    "つい、そう独り言が漏れる……が、時すでに遅し。<br>音を立てぬよう扉を閉めようとしたところ、<br>ブグローに存在を気づかれてしまった。": "不由得，自言自语漏了出来……但为时已晚。<br>正想悄无声息地关上门时，<br>被布格罗发现了我的存在。",
    "「館長！？　こ、これは違うんだ！<br>　わたしは好きでこんな透け透け衣装を着ているわけじゃないんだ！<br>　お願いだから見ないでくれ！」": "「馆长！？这、这是误会！<br>我不是自愿穿这么透明的衣服的！<br>求求你别看！」",
    "「おや、先輩！　どうっすか、ブグローちゃんのこの衣装！<br>　露出した身体の曲線とふんわり繊細なスカートの生地！<br>　絵の学び直しには最適っすー！」": "「哎呀，前辈！怎么样，布格罗酱的这件衣服！<br>露出的身体曲线和蓬松细腻的裙摆布料！<br>最适合重新学习绘画了！」",
    "一体どこからツッコめばいいものか……。<br>慌てたブグローは取り乱して周囲のものを倒し、<br>マネは一心不乱に筆を動かし続ける……大混乱だ。": "到底该从哪里吐槽才好呢……。<br>慌乱的布格罗手忙脚乱地碰倒了周围的东西，<br>马奈则一心一意地继续挥动画笔……一片混乱。",
    "「とりあえず、ふたりとも落ち着いてくれ。<br>　マネはいったんスケッチをやめて、<br>　ブグローはどうしてこうなっているのか説明してくれるか？」": "「总之，你们两个先冷静一下。<br>马奈暂时停下素描，<br>布格罗能解释一下为什么会变成这样吗？」",
    "「うぅ……実は、さっき外でスケッチをしていたら、<br>　意気消沈のマネとたまたま会ってだね……」": "「呜……其实，刚才在外面素描时，<br>偶然遇到了意志消沉的马奈……」",
    "そうしてブグローは、落ち込むマネを絵画教室に連れてきたこと、<br>マネが初心に戻って絵を描く決意をしたことを説明してくれた。<br>だが、それがどうしてこうなったのかというと……。": "于是布格罗解释了把沮丧的马奈带到绘画教室的事，<br>以及马奈决定重新开始绘画的决心。<br>但是，为什么会变成这样呢……。",
    "「そしてここに、<br>　さっきから気になってたものがあるんすよねぇ……♪」": "「然后呢，<br>　我从刚才开始就一直很在意这个东西……♪」",
    "「そ、それは――」": "「那、那是——」",
    "「今度美少女モデルに着てもらう予定の、<br>　透け透け衣装じゃないかぁ！！」": "「这不是我打算让美少女模特下次穿的、<br>　透明透明的衣服吗！！」",
    "――講師控室の壁にかかっていたのは、<br>現在ブグローが着ている衣装だった。": "——挂在讲师休息室墙上的，<br>正是布格罗现在穿着的衣服。",
    "「なんだか、そこはかとなくダメな雰囲気のある発言っすけど、<br>　そこのところ大丈夫っすか？　いろいろ」": "「总觉得，这话听起来有点不妙的感觉，<br>　这方面没问题吗？各方面」",
    "「なにも問題はない。<br>　特別な衣装でね、“春”をイメージして作ったんだ。<br>　着てくれるのはプロのモデルだし、着用を快諾してくれている」": "「没有任何问题。<br>　这是特别设计的衣服，是为了表现「春天」而制作的。<br>　穿它的是专业模特，而且她们也欣然同意了」",
    "「あっはぁ～！　早く描きたい！<br>　こんなの絶対に下着よりえっちだもんなぁ～！<br>　美少女がこれを着てくれるのが待ち遠しいよ」": "「啊哈～！真想快点画出来！<br>　这绝对比内衣还要色情呢～！<br>　真期待美少女穿上它的样子」",
    "「ホントっすよね～！<br>　私としても、一刻も早く目の前の美少女に、<br>　これを着てほしいっす」": "「真的呢～！<br>　我也希望眼前的这位美少女能尽快穿上它，<br>　真是迫不及待了」",
    "「……ん？」": "「……嗯？」",
    "「ブグローちゃんがこれを着てモデルをしてくれたら、<br>　なんだか絵を描く元気が出そうなんすけどね……チラッ」": "「如果布格罗酱穿上这个当模特的话，<br>　我好像会更有动力画画呢……偷偷瞄一眼」",
    "「いや、断じて着ないからな！？」": "「不，我绝对不会穿的！？」",
    "「こんなの、わたしみたいなちんちくりんが着ても、<br>　なにも意味ないし……」": "「这种东西，像我这样的小个子穿了，<br>　也完全没有意义……」",
    "「うぅ……言ってて悲しくなってきた……」": "「呜……说着说着就感到悲伤了……」",
    "「そんなことないっすよ！<br>　ブグローちゃんかわいいし、絶対似合うっす！」": "「才没有那回事呢！<br>　布格罗酱很可爱，绝对会很合适的！」",
    "「お、お世辞はいらないよ。<br>　わたしは美少女を描くのが好きなだけで、わたし自身は別に……」": "「不、不需要恭维我。<br>　我只是喜欢画美少女而已，我自己并不……」",
    "「うっ……ううっ……そんなぁ……。<br>　ブグローちゃんってば、私に美少女の魅力を伝えるだけ伝えておいて、<br>　あとはほったらかしなんて……ひどいっす……」": "「呜……呜呜……怎么会这样……。<br>　布格罗酱你呀，只把美少女的魅力传达给我，<br>　然后就撒手不管了……太过分了……」",
    "「あぁ～！　もう、わかったよ！<br>　着ればいいんだろ、着れば！」": "「啊～！好了，我知道了！<br>　穿就是了，穿就是了！」",
    "「――ということがあって、これを着ているんだ。<br>　つまり、わたしとマネは断じて真面目なんだよ」": "「——事情就是这样，所以我才会穿这个。<br>　也就是说，我和马奈绝对是认真的」",
    "「なるほど、すべてわかった。<br>　まぁ……春は開放的な気分にもなるよな！」": "「原来如此，我全都明白了。<br>　嘛……春天确实会让人心情开放呢！」",
    "「ぜんぜんわかってないだろ、それは！」": "「你完全没明白吧，那是什么啊！」",
    "「それはそうと、ブグローに協力を要請したいことがあって来たんだ。<br>　マネも一緒にいたのは幸いだった。<br>　可能なら、ふたりとも捜査に参加してほしい」": "「话说回来，我来是想请布格罗协助一件事。<br>　马奈也在一起真是太好了。<br>　如果可能的话，希望你们两个都能参与调查。」",
    "「捜査ってことは、もしかして……」": "「调查的话，难道是……」",
    "「あぁ、死の芸術に関連する事件だ」": "「啊，是与死之艺术相关的事件。」",
    "それからふたりに、事件の概要について説明する。<br>とはいえ、現状わかっているのは被害者全員の目が見えなくなった、<br>という事実くらいだ。": "然后向他们两人说明了事件的概况。<br>不过，目前所知道的只是所有受害者的眼睛都看不见了，<br>这一事实而已。",
    "「現場がこの近くに集中しているというのも気になる。<br>　わたしとマネが倒した死の芸術もそうだったのかもな……」": "「现场集中在这附近也很让人在意。<br>　我和马奈打倒的死之艺术可能也是这样……」",
    "「もし犯人が近くにいるとすれば、生徒たちも危ない。<br>　藝術家として、絵画講師として、当然協力しよう」": "「如果犯人就在附近的话，学生们也很危险。<br>　作为艺术家，作为绘画讲师，当然要协助。」",
    "ブグローとマネが交戦したという死の芸術――。<br>相手は目玉をモチーフにしたようなものだったらしく、<br>今回の事件と関連していることも十分に考えられる。": "布格罗和马奈交战的死之艺术――。<br>对方似乎是以眼球为主题的东西，<br>与这次事件有关联的可能性也很大。",
    "「もちろん私も協力するっす！」": "「当然我也会协助的！」",
    "「ふたりともありがとう。<br>　それじゃあさっそく、聞き込みに向かうとしよう！」": "「谢谢你们两个。<br>　那我们马上就去打听一下吧！」",
    "「あぁ、わかった。<br>　だがその前に、わたしは普段の服に着替えさせてもらうよ」": "「啊，明白了。<br>　不过在那之前，让我先换上平时的衣服吧」",
    "「どうしてっすか！<br>　そのままのほうがかわいいっすよ！？」": "「为什么啊！<br>　这样不是更可爱吗！？」",
    "「こんな格好で外出できるかぁ！<br>　誰がなんと言おうと着替えるからね」": "「这种打扮怎么能出门啊！<br>　不管别人怎么说我都要换衣服」",
    "「……って、着替えが水浸しになってるぅぅぅ！」": "「……啊，衣服都湿透了了了！」",
    "ブグローは畳まれた衣装を見て絶望の声をあげる。<br>先ほど取り乱した時に、飲み物かなにかをこぼしたのだろう。": "布格罗看着叠好的衣服发出了绝望的声音。<br>刚才慌乱的时候，大概是打翻了饮料什么的吧。",
    "「はぁぁ……嘘だろぉぉ……。<br>　ホントにこれで外に出るのか？<br>　かといって今は他に着替えはないし……」": "「啊啊……不会吧吧吧……。<br>　真的要这样出门吗？<br>　可是现在也没有其他衣服可换……」",
    "「まぁまぁ、大丈夫っすよ！　春だし！」": "「哎呀哎呀，没关系的啦！现在是春天嘛！」",
    "「念のため言っておくが、<br>　春だからといってすべてが大丈夫になるわけではないぞ」": "「为了以防万一，我先说一句，<br>　不要以为因为是春天就万事大吉了。」",
    "「これはもしかして、薄着の女の子に興奮していた、報い……？」": "「这该不会是因为看到穿得少的女孩而兴奋的报应吧……？」",
    "涙目のブグローはそれでも、調査への同行を優先してくれるようだった。": "尽管泪眼汪汪，布格罗还是优先考虑陪同调查。",
    "「とりあえず、手当たり次第に聞いてみようか。<br>　事件のことが、どのくらい知られているかも気になるし」": "「总之，我们先随便问问看吧。<br>　我也想知道大家对这件事了解多少。」",
    "「そうっすね！<br>　手あたり次第といっても、このあたりは人通りが多いっすからね～」": "「是啊！<br>　虽然说是随便问问，但这附近人流量挺大的～」",
    "「あの女の人にしよう、わたしの好みだし」": "「就找那位女士吧，她是我喜欢的类型。」",
    "下心丸出しの理由をつぶやくと、<br>ブグローは通行人の女性に声をかけた。": "布格罗低声嘀咕着毫不掩饰的理由，<br>然后向路过的女性搭话。",
    "「あの～すみません。<br>　そこで絵画教室を開いているブグローという者なんですが……」": "「那个～不好意思。<br>　我是在这附近开绘画教室的布格罗……」",
    "「絵画教室の先生！？<br>　な、なら、ぜひ芸術のことを教えてください！<br>　お願いです！　お願いします！」": "「绘画教室的老师！？<br>　那、那请一定要教我艺术的事情！<br>　拜托了！求求您了！」",
    "「ええっ！？　すごい情熱だ！<br>　そんなに芸術に興味がおありとは……」": "「诶！？真是热情啊！<br>　您对艺术这么感兴趣吗……」",
    "決死の勢いでまくしたてる女性に、ブグローは感心の声をもらす。<br>だが、次に女性の口から飛び出たのは、不可解な言葉だった。": "面对这位以决死之势滔滔不绝的女性，布格罗不禁发出了赞叹的声音。<br>然而，接下来从女性口中蹦出的却是令人费解的话语。",
    "「違うんです！<br>　あたし、芸術にこれっぽっちも興味がないんです！<br>　だからどうか……助けてください！」": "「不是的！<br>　我、我对艺术一点兴趣都没有！<br>　所以请您……救救我吧！」",
    "「……ほへ？」": "「……啊？」",
    "首をかしげたブグローは、助けを求めるような視線を向けてくる。": "布格罗歪着头，投来了求助般的目光。",
    "「とりあえず、詳しく話を聞いてみたほうがよさそうだな」": "「总之，还是先详细听听她的故事比较好」"
}