{
    "流れる時間と安寧の日々": "流动的时间与安宁的日子",
    "今日もアテネス市は平和だ――<br>少なくとも、そう見える。": "今天雅典市也很和平——<br>至少看起来是如此。",
    "死の芸術によって常に危険に晒されている街だが、<br>それでも平和な時間はある。<br>まさに、今がその時だ。": "虽然这个城市因为死之艺术而经常暴露在危险之中，<br>但还是有和平的时间。<br>现在正是如此。",
    "「キャハハハハ！　待て待てー！」": "「嘎哈哈哈哈！等一下等一下！」",
    "「なぁ、あっちでピエロが風船配ってるよ！<br>　行こう行こう！」": "「呐，那边有皮耶罗在发气球哦！<br>走吧走吧！」",
    "「えーっ！　風船くれるの！？<br>　やったーっ！　早い者勝ちだーっ！」": "「咦——！有气球可以拿吗！？<br>太好了！先抢先赢！」",
    "「うーむ、平和じゃのう……」": "「嗯～真是和平啊……」",
    "「ああ、そうだな」": "「啊啊，是啊。」",
    "「これだけのどかなら、死の芸術も現れんのではないか？<br>　死の芸術家たちも今日くらい休もうと思うじゃろう」": "「这么和平的雅典，死之艺术应该也不会出现吧？<br>死之艺术家们今天应该也会休息吧。」",
    "「だといいんだがなぁ……」": "「如果是这样就好了……」",
    "そんな会話をしながらウィユとのんびり巡回をしていると、<br>顔見知りの警吏が緊張の面持ちで声をかけてきた。": "就在我们边聊天边悠闲地巡逻时，<br>一名认识的警官一脸紧张地向我们搭话。",
    "「くれぐれも油断はなさらないよう。<br>　死の芸術による犯行があったばかりなのです」": "「请千万不要大意。<br>因为死之艺术犯下的案件才刚发生。」",
    "「なんとまぁ……こんなに平和じゃというのに。<br>　ま、こんないい１日そのものが憎いというひねくれ者もおろう。<br>　歪んでなければ死の芸術家なんぞにならぬからな」": "「哎呀……明明这么和平。<br>不过，应该也有讨厌这种美好日子的乖僻人士吧。<br>毕竟不扭曲的话，就不会成为死之艺术家了。」",
    "「まったくです。<br>　みんな楽しそうに過ごしているのに、それを……！<br>　許せません！」": "「就是说啊。<br>明明大家都过得这么开心，却……！<br>不可原谅！」",
    "「落ち着け落ち着け。怒っていては目も曇る。<br>　真実を見極めるのがお主の仕事じゃろう」": "「冷静点冷静点，生气会看不清事实。<br>看清真相是你的工作吧。」",
    "「はっ……！　すみません、つい。<br>　自分の家族が襲われたらと思うと」": "「啊……！对不起，我一不小心就……<br>一想到自己的家人被袭击……」",
    "「だからこそ、こうして我々が見回る必要があるのじゃ。<br>　まぁ、わしのこの眼に任せておくがよい」": "「正因如此，我们才需要像这样巡逻。<br>哎，就交给老夫的这双眼睛吧。」",
    "「はいっ！　今日もよろしくお願いします！」": "「是！今天也请多多指教！」",
    "ウィユは“真実を見通す眼”を持っている。<br>その眼でアテネス市警の役に立ったことは何度もある。<br>だから、今日もその延長でパトロールを頼まれているのだが――": "维吾拥有「看透真相之眼」。<br>这双眼睛曾经多次帮助雅典市警。<br>所以，今天也延续这个传统，受托进行巡逻——",
    "「さて、怪しい者でも探すか……。<br>　といっても、朝からこっち、そんなのひとりも見つからんのう」": "「那么，来找找可疑人士吧……<br>话虽如此，从早上开始就一直到现在，连一个可疑人士都没找到。」",
    "「パトロールってのは、基本的に平和なのが一番だからな。<br>　ウィユもヒマだったら遊んできてもいいぞ。<br>　ほら、そこの子供たちに混ぜてもらって――」": "「所谓的巡逻，基本上就是和平最好。<br>维吾也很闲的话，可以去跟他们玩哦。<br>喏，去跟那些孩子一起玩——」",
    "「お主、わしをなんだと思っとるんじゃ！<br>　これでも立派なレディじゃぞ！？」": "「你把老夫当成什么了！<br>老夫好歹也是个淑女啊！？」",
    "「い、いや、そうだった。すまない……」": "「不、不是，你说得对。抱歉……」",
    "「まったく、どいつもこいつも……<br>　わしのことを子供扱いしおって……！」": "「真是的，每个家伙都这样……<br>把老夫当成小孩子看待……！」",
    "「あれ？　あなた手ぶらなの？<br>　ほら、あっちで風船配ってるから、行こう？」": "「咦？你两手空空的吗？<br>喏，那边在发气球，我们走吧？」",
    "「ま、待て！　じゃからわしは――」": "「等、等等！老夫说老夫——」",
    "「……ほれ館長。<br>　お主のぶんの風船ももらってきてやったぞ。<br>　これでわしと同じじゃな」": "「……喏，馆长。<br>老夫也帮你拿了一个气球。<br>这样就和老夫一样了。」",
    "「おにいさんも風船欲しかったのね！<br>　あはは、子供みたーい！」": "「大哥哥也想要气球吧！<br>啊哈哈，好像小孩子哦！」",
    "「は、ははは……」": "「哈、哈哈哈……」",
    "「じゃあ、私たちはあっちに行って遊びましょ！<br>　風船を使って、ボール遊びとか楽しいよ！」": "「那我们去那边玩吧！<br>用气球玩球很好玩哦！」",
    "「話を聞かん娘じゃな！<br>　わしには大切な仕事があると、さんざん言っただろうに！」": "「真是个不听话的女儿！<br>老夫不是说过好几次，老夫有重要的工作吗！」",
    "「大切な仕事……？<br>　このおにいさんと一緒にいること？」": "「重要的工作……？<br>是和这位大哥哥在一起吗？」",
    "「ま、まぁ、そうかな……」": "「呃、嗯，是啊……」",
    "「あ……そっか！　そういうことなのね！<br>　ゴメンね邪魔しちゃって！」": "「啊……原来如此！是这么回事啊！<br>对不起，打扰你们了！」",
    "「ん……急に聞き分けがよくなったな。<br>　まぁ、わかってもらえれば良いのじゃ」": "「嗯……怎么突然变得这么懂事？<br>算了，知道就好。」",
    "「じゃあ、私は行くね！<br>　おにいさんとのデート、がんばって！」": "「那我走咯！<br>和大哥哥约会，加油哦！」",
    "「なっ…………！？」": "「什么…………！？」",
    "「ふ、ふふん。あの娘はなかなか見る目があるではないか。<br>　その慧眼に免じて、わしを子供扱いしたことは水に流してやろう」": "「哼、哼哼，那孩子还挺有眼光的嘛。<br>看在她慧眼独具的份上，就原谅她把老夫当成小孩这件事吧。」",
    "「デートじゃなくてパトロールなんだが……」": "「虽然不是约会，而是巡逻……」",
    "「そうだとしても、じゃ。<br>　あの娘にはそう見えたのじゃからのう」": "「就算是这样，好吧。<br>毕竟在那孩子眼中看起来就是这样。」",
    "「それに、そう見えるということは、平和の証じゃ。<br>　殺伐とした雰囲気で警邏に出ても、民を脅かすだけじゃ。<br>　怖れさせるのは死の芸術家だけでよい」": "「而且，看起来和平就是和平的证明。<br>要是带着杀气腾腾的氛围巡逻，只会吓到人民。<br>要吓人，有老夫这个死之艺术家就够了。」",
    "「まぁ、それもそうか……」": "「这么说也对……」",
    "そして、特になにも起こらないまま時間は過ぎる。<br>平和だと思っていた１日が、本当に平和のまま終わりそうだ。": "然后，时间就在什么事都没发生的情况下流逝。<br>原以为和平的一天，似乎真的会和平地结束。",
    "「ふわぁ……退屈じゃな。<br>　死の芸術とは言わぬが、もう少し刺激が欲しかったのう」": "「呼哇……好无聊。<br>虽然不想说死之艺术，但老夫想要一点刺激。」",
    "「だったら、さっきの女の子と遊んでくればよかったのに」": "「既然如此，跟刚才那个女孩玩不就好了。」",
    "「……あの娘には少し悪いことをした。<br>　こんなに退屈なら、遊んでやってもよかったのう」": "「……对那女孩有点不好意思。<br>既然这么无聊，陪她玩一下也好。」",
    "「も、もちろん大人として、じゃ！<br>　子供の遊びに付き合ってやるのじゃからな！」": "「当、当然，老夫是大人。<br>陪小孩玩只是举手之劳！」",
    "「ああ、わかってるよ」": "「嗯，我知道。」",
    "「……まぁ、たまにはこういう日もアリじゃろ。<br>　むしろ何事も起きない方が良いのじゃからな」": "「……算了，偶尔也有这种日子吧。<br>什么事都没发生反而好。」",
    "「すみません、せっかくご足労いただいたのに……。<br>　どうやら今日は出没しなかったようです」": "「不好意思，劳驾您跑一趟……<br>看来今天没有出没。」",
    "「なーに、それが一番じゃ。<br>　悪人なぞいない方が良いに決まっておる」": "「没什么，这样最好。<br>没有坏人当然最好。」",
    "「そ、そうですよね！　では、本日はありがとうございました！<br>　また次回、よろしくお願いします！」": "「说、说得也是！那么，今天非常感谢您！<br>下次也请您多多指教！」",
    "「うむ、任せておれ！」": "「嗯，包在老夫身上！」",
    "「よし、帰ろうか……と言いたいところだけど、<br>　せっかくならなにか食べて帰ろうか」": "「好，回去吧……虽然想这么说……<br>不过机会难得，吃点东西再回去吧。」",
    "「おお、それはよいな！<br>　街を歩いていて、行きたいと思った店が何軒かあったのじゃ！<br>　警邏の報酬ということで、ひとつ頼むぞ」": "「哦哦，好主意！<br>老夫在街上看到几间想去的店！<br>就当作是巡逻的报酬，老夫要吃那个！」",
    "「ははは……しょうがないな」": "「哈哈哈……真拿你没办法。」",
    "「では、さっそく行くとしよう。<br>　気になる店が向こうにあっての」": "「那么，我们赶快走吧。<br>对面有间店很吸引老夫。」",
    "「ん？」": "「嗯？」",
    "「どうした？」": "「怎么了？」",
    "「いや、ちと気になってな。<br>　ほれ、あそこ――」": "「没什么，只是有点在意。<br>你看，就是那里——」",
    "ウィユの視線の先には、カラフルな風船が。<br>子供の手を離れたのだろう、屋根の下にひっかかっている。": "在维吾的视线前方，有个色彩缤纷的气球。<br>那大概是小孩不小心松手，才会挂在屋檐下。",
    "「ふむ……よっ、と」": "「嗯……嘿咻。」",
    "ウィユが少し踵を上げると、風船は簡単に取れた。<br>背の低いウィユでも取れる高さに放置された風船――": "维吾稍微踮起脚尖，就轻松地取下气球。<br>气球挂在矮个子的维吾也能拿到的高度——",
    "子供がうっかり手を離してしまっても、回収は容易だ。<br>なのに、ここにひっかかっている。": "即使小孩不小心松手，气球也很容易回收。<br>可是气球却挂在屋檐下。",
    "あるいは風船に飽きた子供が捨てたのかもしれない。<br>もしくは忘れていったのかもしれない。": "或许是小孩玩腻了，才把气球丢掉。<br>也有可能是小孩忘了气球。",
    "だが――": "不过——",
    "「少し、気になるな」": "「我有点在意呢。」",
    "「うむ、この道、もう少し調べてみるか」": "「嗯，这条路，再稍微调查一下吧。」",
    "「――っ！！」": "「——！！」",
    "「……！？<br>　なんぞ今、声のようなものが……」": "「……！？<br>刚才，好像有什么声音……」",
    "「聞こえた……気がする。<br>　どっちだ……！？」": "「我好像……听到了什么声音。<br>到底是什么声音……！？」",
    "「あっちじゃ！」": "「是那边！」",
    "「た、たすけて……っ！」": "「救、救命啊……！」",
    "「ひっぐ……こわいよぉ……！」": "「呜呜……我好害怕……！」",
    "「…………！！」": "「…………！！」",
    "「くっ！　そこにいたか！」": "「唔！在那里吗！」",
    "「きゃあああああっ！」": "「呀啊啊啊啊啊！」",
    "「くっ！　間に合わん！」": "「唔！来不及了！」",
    "少女に死の芸術の凶刃が振り下ろされようとしたその瞬間、<br>警吏が割って入り身を挺して少女を守った。": "就在死之艺术的凶刃即将挥向少女的瞬间。<br>警察介入双方之间，挺身保护了少女。",
    "「だ……だいじょう…………ぶ……。<br>　間に……合っ…………」": "「没……没事……<br>赶……赶上了……」",
    "「いやぁぁぁぁっ！！」": "「不要啊啊啊啊！！」",
    "「貴様ぁぁぁっ！！」": "「你这家伙！！」",
    "「よくも……善良な民をっ！」": "「竟敢……伤害善良的人民！」",
    "「許さぬ……その身が業火に包まれようとも、<br>　このわしが何億回と切り刻んでくれるっ！<br>　あの警吏の仇討ちじゃっ！」": "「不可原谅……就算让你身陷业火之中，<br>老夫也要将你碎尸万段！<br>为那名警官报仇！」",
    "「待て！　勝手に殺すな！」": "「慢着！不要随便杀人！」",
    "「う……うぅ…………」": "「呜……呜呜…………」",
    "「まだ息がある！<br>　医者に診せれば間に合う！」": "「还有呼吸！<br>只要让医生看看就来得及！」",
    "「おお……そうか……！」": "「哦哦……这样啊……！」",
    "「ならばその者たちは館長に任せたぞ！<br>　お主たちは一刻も早く逃げるのじゃ！」": "「那么这些人就交给馆长了！<br>你们要尽快逃走！」",
    "「この場は……わしが時間を稼ぐ！」": "「这里……就由老夫来争取时间！」",
    "「……わかった、安全な場所まで運んだらすぐに戻る！<br>　それまで持ちこたえてくれよ！」": "「……知道了，把他们送到安全的地方后，我会马上回来！<br>在那之前要撑住啊！」",
    "「委細承知じゃ！<br>　ここはわしに任せて先に行けぃ！」": "「了解！<br>这里就交给老夫，你们先走！」",
    "「ダメだよ、危ないよ！<br>　ここは大人に任せて、私と一緒に逃げよう！」": "「不行啦，太危险了！<br>这里就交给大人，和我一起逃走吧！」",
    "「ええい、じゃからわしは平気じゃ！<br>　子供扱いするなっ！」": "「够了，老夫就说不要紧了！<br>别把老夫当成小孩子！」",
    "「でも……」": "「不过……」",
    "「大丈夫、この子――いや、このお姉さんはとても強いんだ。<br>　だから俺と一緒に、ひとまず逃げよう」": "「别担心，这孩子——不，这位大姐非常强。<br>所以先和我一起逃走吧。」",
    "「そうじゃ、わしは強いんじゃ。<br>　わかったら、とっとと行くのじゃ！」": "「没错，老夫很强。<br>明白的话就快走！」",
    "「う、うん……！」": "「嗯、嗯……！」",
    "「頼んだぞ、ウィユ！」": "「拜托你了，维吾！」",
    "「……まったく、見る目があるんだかないんだか。<br>　ずっとわしを子供扱いしおって」": "「……真是的，真不知道她到底有没有眼光。<br>竟然一直把老夫当成小孩子。」",
    "「じゃが、優しい子じゃ。<br>　怖いのを承知で、わしを守ろうとしてくれた。<br>　そういう善良な者こそ、絶対に死なせてはならんのじゃ」": "「不过，她是个温柔的孩子。<br>明知很可怕，却还是想要保护老夫。<br>像她这种善良的人，绝对不能让她死。」",
    "「…………！」": "「…………！」",
    "「さてさて、これで周りを案ずる必要はなくなった。<br>　待たせたの、死の芸術ども。<br>　思う存分やろうではないか！」": "「好了好了，这下子就不需要担心周围了。<br>让老夫久等了，死之艺术们。<br>就让老夫尽情地发挥吧！」",
    "「年の功というものを教えてやる！<br>　さぁ、どこからでもかかってこい！」": "「让你们见识一下何谓姜还是老的辣！<br>来吧，从哪里都好，尽管放马过来！」"
}