{
    "もっと深いところへ": "更深处",
    "自室で少し休んでいると、控えめにドアがノックされた。<br>入るように促すと、姿を見せたのはあみただった。": "在房间里稍作休息时，门被轻轻地敲了敲。<br>我示意进来，出现的是亚美塔。",
    "「館長さん、お疲れ様です～。あれから、体調はいかがですか？」": "「馆长，辛苦了～。从那以后，身体感觉怎么样？」",
    "「マッサージをしてもらったおかげで、ずいぶん楽にはなった。<br>　あみたはあくまでも応急処置だと言っていたが……」": "「多亏你给我按摩，感觉好多了。<br>　虽然亚美塔一直说这只是应急处理……」",
    "「そうですね～。でも、なにもしないよりはずっと良いです。<br>　そういうわけなので、もう一度マッサージされませんか？」": "「是啊～。不过，总比什么都不做要好得多。<br>　所以，要不要再来一次按摩？」",
    "「ちょうど今は休憩中だったし、断る理由はない。<br>　遠慮なくお願いしよう」": "「正好现在在休息，没有理由拒绝。<br>　那就麻烦你了」",
    "うつ伏せでベッドに横になると、あみたは背に跨ってきた。<br>その状態で、肩を揉みほぐし始める。": "我趴在床上，亚美塔跨坐在我的背上。<br>在这种状态下，她开始揉捏我的肩膀。",
    "「やっぱり、マッサージ１回じゃ足りなかったみたいですね～。<br>　館長さんの肩、岩みたいに硬いですよ～？」": "「果然，一次按摩还是不够呢～。<br>　馆长的肩膀，硬得像石头一样哦～？」",
    "「手間をかけてしまってすまないな……。<br>　しかし、昼間以上に気持ちよく感じる……」": "「让你费心了，真是不好意思……。<br>　不过，感觉比白天还要舒服……」",
    "「ベッドで楽になってるからでしょうか～？<br>　それじゃ、今度は脚をほぐしていきますね～」": "「是因为在床上放松了吧～？<br>　那接下来，我来帮你放松一下腿吧～」",
    "そう言って、今度は太ももやふくらはぎを揉んでくる。<br>気持ちいい……のだが、少々困ったことになった。": "说完，她开始揉捏我的大腿和小腿。<br>很舒服……但有点不妙。",
    "あみたの胸やお尻が、何度も当たっている。": "亚美塔的胸部和臀部，多次碰到了我。",
    "その感触を意識すると、<br>股間の昂りを抑えられなくなった。<br>このままでは、まずい……。": "一旦意识到那种触感，<br>股间的兴奋就难以抑制了。<br>这样下去可不行……。",
    "「……あら？　あらあら……」": "「……哎呀？哎呀哎呀……」",
    "「館長さん、もぞもぞしてどうしました？<br>　まるで、なにかを隠そうとしているみたいですね……ふふっ♪」": "「馆长先生，扭来扭去的是怎么了？<br>　好像是在隐藏什么似的呢……呵呵♪」",
    "お見通しだという様子で、あみたはこちらの体を仰向けにさせた。": "亚美塔似乎看穿了一切，把我的身体翻了过来。",
    "そのまま強引にこちらのズボンを脱がせてくる。": "她强行脱下了我的裤子。",
    "「館長さんも、男の人ですもんね……ベッドで女の人と<br>　密着してたら、こうなっちゃうのも仕方ないですよね？」": "「馆长先生也是男人呢……在床上和女人<br>　贴得这么近，变成这样也是没办法的吧？」",
    "「このままにしたら、おつらいでしょうから……<br>　今日は、こっちのマッサージもしましょうか」": "「如果就这样放着不管，你会很难受吧……<br>　今天，我也来帮你按摩这里吧」",
    "そう囁いて、あみたは自らの服も脱いでいった。": "她这样低语着，开始脱下自己的衣服。",
    "「……いいのか、あみた？<br>　いくらなんでも、ここまでしてもらうのは……」": "「……这样真的可以吗，亚美塔？<br>　再怎么说，让你做到这种地步……」",
    "「野暮なことは言いっこなしですよ、館長さん？<br>　嫌だったら、自分からこんなことするわけありません」": "「别说这些扫兴的话了，馆长先生？<br>　如果我不愿意的话，也不会主动做这种事」",
    "「遠慮なく、気持ちよくなってください。<br>　館長さんが悦んでくれると、私も嬉しいですから……」": "「不用客气，尽情享受吧。<br>　馆长先生感到愉悦的话，我也会很高兴的……」",
    "ゆっくりと、あみたはお尻を動かす。": "亚美塔慢慢地扭动着臀部。",
    "既にしっとりと濡れている秘部が肉竿を撫で、<br>求めるように吸いついてくる。": "已经湿润的私处抚摸着肉棒，<br>仿佛在渴求般地吸附上来。",
    "「はぁっ……ん、ふふっ。館長さん、こんなに大きく……。<br>　こんな状態で、我慢なんてしちゃダメですよ……？」": "「哈啊……嗯，呵呵。馆长先生，变得这么大……<br>　在这种状态下，可不能忍耐哦……？」",
    "「私のこと、欲しいって思ってくれたんでしょう？<br>　素直に求めてください……ん、んぅっ……」": "「你是想要我的吧？<br>　请诚实地表达你的需求……嗯，嗯呜……」",
    "朝にマッサージをしてくれた時と同じように、<br>あみたはこちらの欲望を露わにさせようとしてくる。": "就像早上给我按摩时一样，<br>亚美塔试图让我暴露出欲望。",
    "豊かなお尻が目の前で何度も上下し、濡れた秘裂で<br>敏感な裏筋を擦られ、快感が理性を浸食してくるのを感じた。": "丰满的臀部在眼前上下起伏，湿润的私处<br>摩擦着敏感的肉筋，快感逐渐侵蚀着理性。",
    "「ふうっ……あんっ、ん……どう、ですか？<br>　館長さん……もっと、気持ちいいの……欲しい、ですか？」": "「呼……啊嗯，嗯……怎么样？<br>　馆长先生……还想要更舒服的感觉吗？」",
    "「……欲しい」": "「……想要」",
    "素直にそう吐露すると、あみたは柔らかく微笑んだ。": "当我诚实地吐露心声后，亚美塔温柔地笑了。",
    "「ふふふっ……嬉しい。<br>　……本当は、私もすっごく欲しがってるんです……」": "「呵呵呵……好开心。<br>　……其实，我也非常想要呢……」",
    "あみたがお尻を浮かせて、秘部を肉棒から離す。": "亚美塔抬起臀部，将私处从肉棒上移开。",
    "すると離れたくないと言うように、<br>互いの性器の間で愛液がねっとり糸を引いた。": "仿佛在说不想分开一样，<br>彼此的性器之间，爱液黏稠地拉出了丝。",
    "「館長さんは、動かなくていいですからね。<br>　私が、館長さんを癒してあげますから……」": "「馆长先生，您不用动哦。<br>　我会好好治愈您的……」",
    "あみたは肉棒の先端を入り口にあてがうと、<br>そのまま、躊躇うことなく腰を落とした。": "亚美塔将肉棒的顶端对准入口，<br>然后毫不犹豫地沉下了腰。",
    "「んっ……あはぁぁっ！　入って、くる……っ！」": "「嗯……啊哈啊！　进来了……！」",
    "「おっ、きい……館長さんので……私のなか、いっぱい、です……」": "「好、好大……馆长的……我的里面，满满的……」",
    "「館長さんは……どうですか？私のここ、気持ちいいですか……？」": "「馆长先生……感觉怎么样？我的这里，舒服吗……？」",
    "「くっ……すごい……。<br>　あみたの中、とろとろに濡れて、絡みついてくる……」": "「唔……太厉害了……<br>　亚美塔的里面，湿漉漉的，紧紧缠绕着……」",
    "「ふふっ、よかった……気持ちよくなれそうですね。<br>　しっかり濡らした甲斐がありました」": "「呵呵，太好了……看来能让你舒服了呢。<br>　好好湿润了一番真是值得了」",
    "「ここから先は、私に任せてくださいね？　館長さんの、<br>　かたぁいところ……たくさんマッサージしてあげます」": "「接下来就交给我吧？馆长的，<br>　僵硬的地方……我会好好按摩的」",
    "あみたは更に腰を落とし、深く繋がってくる……。": "亚美塔进一步沉下腰，深深地连接在一起……。",
    "「あんっ……あっ、ああっ……すごいっ……！<br>　館長さんの、奥まで、届いてっ……！」": "「啊……啊、啊啊……太厉害了……！<br>　馆长的，深处，都到达了……！」",
    "「どんどん、熱くなって……びく、びくって、してます……！」": "「越来越热了……一抖、一抖地，动着……！」",
    "耳たぶをくすぐるような甘い喘ぎを漏らしながら、<br>あみたは何度も根元まで肉棒を呑み込み、締め付けてくる。": "一边发出撩拨耳垂般的甜美喘息，<br>亚美塔一次又一次地将肉棒吞到根部，紧紧夹住。",
    "気持ちよすぎる……腰が抜けてしまいそうだ。<br>息を切らせて見上げると、こちらを見下ろすあみたと目が合った。": "太舒服了……腰都快软了。<br>喘着气抬头一看，与俯视着我的亚美塔目光相遇了。",
    "「館長さん、気持ちよさそう……すっごく、かわいいお顔してます♪<br>　うふふっ、もっと、見せてください……えいっ！」": "「馆长，看起来好舒服……表情真是太可爱了♪<br>　呵呵，再让我多看看……嘿！」",
    "肉棒が抜ける直前まで腰を上げ、一気に腰を落とす。": "在肉棒即将拔出之前抬起腰，然后一口气沉下腰。",
    "あみたがその動きをするたび、<br>膣襞がぬちゅぬちゅと竿を擦り立ててくる。": "每次亚美塔做这个动作时，<br>阴道壁都会紧紧摩擦着肉棒。",
    "あまりの快感に思わず身震いすると、<br>あみたは嬉しそうに笑った。": "因为太过快感而不由自主地颤抖，<br>亚美塔开心地笑了。",
    "「よかった……あ、ふうっ……んっ！<br>　館長さんの、そんなかわいい反応……初めて、見ました……ふふふっ♪」": "「太好了……啊、呼……嗯！<br>　馆长这么可爱的反应……还是第一次见到呢……呵呵♪」",
    "「何度もかわいいと連呼されると、さすがに恥ずかしいぞ……」": "「被多次说可爱，果然还是会害羞啊……」",
    "「うふふ、ごめんなさい……つい意地悪しちゃいました。<br>　ちゃんとマッサージ、続けますね？」": "「呵呵，对不起……忍不住捉弄了一下。<br>　我会继续好好按摩的哦？」",
    "こちらの抗議を微笑でかわして、<br>あみたは絞るようにぎゅっぎゅっと肉棒を締めてくる。": "用微笑化解了我的抗议，<br>亚美塔紧紧地夹住肉棒，用力地摩擦着。",
    "「はぁっ……んっ、ううっ……マッサージ、どうですかぁ……？<br>　私の中で、館長さんの硬いところを揉みほぐしてるんですよ……？」": "「哈啊……嗯、呜……按摩、感觉怎么样……？<br>　我在里面，正在揉捏馆长先生硬硬的地方哦……？」",
    "「館長さんは、そのまま……私に、身を委ねて……。<br>　じっとして、マッサージ、されて……んんっ！」": "「馆长先生，就这样……把身体交给我吧……。<br>　静静地，让我按摩……嗯嗯！」",
    "「たくさん、気持ちよく、なってくださいっ……。<br>　あぁ、はっ、ううっ……んっ、あんっ！」": "「请尽情地、舒服地享受吧……。<br>　啊、哈、呜呜……嗯、啊！」",
    "たまらない快感だ……。": "这快感让人无法忍受……。",
    "意識して締め付けられるほどに、<br>肉棒は膣襞と強く擦れ、快感もまた強まる。": "随着有意识地收紧，<br>肉棒与阴道壁强烈摩擦，快感也随之增强。",
    "それはあみたにとっても同じことのようだ。<br>徐々に喘ぎ声が大きくなり、興奮しつつあるのが伝わってくる。": "对亚美塔来说似乎也是如此。<br>逐渐变大的喘息声，传达出她正在兴奋的状态。",
    "「あっ……あぁん、ふぁぁっ……はぁうっ！<br>　あっ、あっ……私……止まらなく、なっちゃうっ……！」": "「啊……啊啊、哈啊……哈呜！<br>　啊、啊……我……停不下来了……！」",
    "「館長さんっ、館長さん……！<br>　ふぁっ、あっ、ああっ、んぁぁっ！」": "「馆长先生、馆长先生……！<br>　哈啊、啊、啊啊、嗯啊啊！」",
    "「太くて……熱くて……っ！<br>　館長さんを、体の一番奥で……感じますっ……！」": "「好粗……好热……！<br>　在身体的最深处……感受着馆长先生……！」",
    "乱れた声を響かせながら、あみたの腰振りはどんどん激しくなる。": "伴随着紊乱的声音，亚美塔的腰动得越来越激烈。",
    "「我慢、しなくていいですからっ……」": "「不用忍耐也可以哦……」",
    "「館長さんが、気持ちよくなってくれるのが、<br>　一番っ、嬉しいです……」": "「馆长先生，能让你感到舒服，<br>　是我最开心的事……」",
    "「私の体で、気持ちよくなって……んんっ！<br>　満足、するまで……喜んで、お付き合い、しますっ……」": "「用我的身体，让你舒服……嗯嗯！<br>　直到你满足为止……我会高兴地陪伴你……」",
    "「ふぅ、うっ……あはぁっ……！」": "「呼、呜……啊哈……！」",
    "「あんっ！　んんぅっ！　はぁんっ！<br>　ああっ、はぁぁんっ……んっ、ふぁぁっ……！」": "「啊嗯！　嗯嗯！　哈啊！<br>　啊啊、哈啊啊……嗯、呼啊……！」",
    "奉仕するように、あみたは腰を上下させ続ける。<br>むっちりと肉感的な尻が、目の前で何度も淫らに弾む。": "像在奉献一样，亚美塔继续上下摆动腰部。<br>丰满肉感的臀部在眼前淫荡地弹动着。",
    "その煽情的な姿に、徐々に衝動が湧き上がってきた。<br>もっと、もっと快感を貪りたい――そんな衝動が。": "那煽情的姿态，逐渐激起了冲动。<br>想要更多、更多的快感——这样的冲动。",
    "「ふぁぁぁっ！？　館長、さっ！？<br>　そんな、いきなり、ずんってしちゃぁっ！」": "「哈啊啊啊！？馆长，好快！？<br>　这样突然，猛地插进来！」",
    "自分を抑えきれなくなり、こちらからも腰を突き上げる。": "无法再控制自己，我也开始挺起腰来。",
    "一度動き出すと、火がついた欲望はもう自分でも止められない。<br>無我夢中で腰を突き上げ、あみたの中をかき回していく。": "一旦开始动作，点燃的欲望已经无法自己停止。<br>忘我地挺起腰，搅动着亚美塔的内部。",
    "「はぁんっ、あっ、ああぁっ、深、いっ……！<br>　館長さんのが、お腹の中まで、響くみたいでっ……！」": "「哈啊、啊、啊啊啊，好、深……！<br>　馆长的，好像要传到肚子里了……！」",
    "「私のなか、もっと、熱くなっちゃうっ……<br>　館長さんのっ、もっと奥まで欲しくて、疼いちゃいます……！」": "「我的里面，变得更热了……<br>　馆长的，想要更深入，痒得受不了……！」",
    "その言葉通り、あみたの膣内は蠕動を繰り返している。<br>もっと奥へ、もっと深く……そう雄を誘うように。": "正如她所说，亚美塔的阴道内不断蠕动。<br>想要更深、更深……仿佛在引诱雄性一般。",
    "誘われるがまま、腰を浮かせて膣奥を何度も突き上げる。": "被引诱着，抬起腰多次冲击阴道深处。",
    "繋がり合った部分から溢れる愛液が、<br>過剰なほどにその量を増していった。": "连接处溢出的爱液，<br>其量已经多到过剩。",
    "「あっ、あ、はぁんっ！　いやらしい、音、すごいっ……！<br>　ぐちゅぐちゅって、響いて……頭の芯まで、溶けそう、ですっ……！」": "「啊、啊、哈啊！　好、好淫荡的声音……！<br>　咕啾咕啾地响着……感觉脑袋都要融化了……！」",
    "「館長さんの、欲しいっ……ぜんぶ、ぜんぶっ……！<br>　私の中、一番奥に、欲しいですっ……！」": "「馆长的，我想要……全部、全部……！<br>　想要到我的最深处……！」",
    "淫らな言葉とともに、あみたの動きも激しくなる。<br>肉棒を根元まで咥え込み、咀嚼するように腰をくねらせ始める。": "伴随着淫荡的话语，亚美塔的动作也变得激烈起来。<br>将肉棒吞到根部，像咀嚼一样扭动起腰来。",
    "動きを合わせて、膣奥に亀頭を強く擦りつけると、<br>あみたは弓なりに背を反らせた。": "随着动作的配合，龟头在阴道深处强烈摩擦，<br>亚美塔弓起背来。",
    "「あっ、あっ、あっ！　こんな、のっ、はじめて……っ！<br>　気持ちいいのっ、止まら、なくてっ！」": "「啊、啊、啊！　这样的感觉，还是第一次……！<br>　好舒服，停不下来了……！」",
    "「自分、抑え、られな……っ！<br>　館長さん、ごめ、なさっ……私ぃ……！」": "「我、控制不住自己了……！<br>　馆长，对不起……我……！」",
    "「抑える必要などどこにもない。<br>　あみたも一緒に、欲望をさらけ出してくれ」": "「没有任何需要压抑的地方。<br>　亚美塔也一起，尽情释放欲望吧。」",
    "「んぅぅっ……館長さん、私っ……！<br>　館長さんと、一緒にいきたいっ……！」": "「嗯呜……馆长，我……！<br>　我想和馆长在一起……！」",
    "切なげに漏れた彼女の本心に応えて、最奥を突く。<br>あみたは豊かな胸を揺らして快感に酔いしれた。": "回应她流露出的真挚情感，深入最深处。<br>亚美塔摇晃着丰满的胸部，沉醉在快感中。",
    "「はぁぁぁんっ……！　奥っ、奥がいいのっ……！<br>　館長さんの、体の深いところで感じるの、好きっ……！」": "「哈啊啊啊……！　深处，深处好舒服……！<br>　我喜欢在馆长的身体深处感受……！」",
    "「あっ、あああっ、ふぁぁっ！　あんっ、あぁ、はぁっ！<br>　あたま、真っ白に、なっちゃうっ……！」": "「啊、啊啊啊、哈啊！　嗯、啊、哈啊！<br>　脑袋，变得一片空白了……！」",
    "「だ、めっ、きちゃうっ……！<br>　館長さん、私、もうっ……！」": "「不、行了，要去了……！<br>　馆长，我已经……！」",
    "こちらも、そろそろ限界が近い。<br>一気に絶頂へ駆け上がるように、更に激しく腰を使っていく。": "这边也快到极限了。<br>为了冲向巅峰，更加激烈地扭动腰部。",
    "「ひゃああぁんっ！　あっ、あっあっ、やぁんっ！<br>　すごいっ、ずぶずぶ、出たり入ったりぃっ！」": "「呀啊啊啊！　啊、啊、呀啊！<br>　好厉害，进进出出的……！」",
    "「館長さんので、私の中も、気持ちよくされてるっ！<br>　トロトロにされて、館長さんの形にされちゃってるっ！」": "「馆长的东西，让我里面也变得好舒服……！<br>　被弄得软绵绵的，被馆长的形状填满了……！」",
    "「おなかっ、じんじんしてっ、熱いのっ！すっごい、<br>　気持ちいいの、きちゃうっ……！」": "「肚子、麻麻的、好热！<br>　好舒服、要去了……！」",
    "「いくっ……だめっ、いっちゃう！<br>　館長さんもっ、きてぇっ！　いっしょに……あ、ああぁぁっ！！」": "「要去了……不行、要去了！<br>　馆长也、一起来吧！一起……啊、啊啊啊！！」",
    "「はぁ……はぁ……館長、さんっ……」": "「哈……哈……馆长、先生……」",
    "息を切らせ、ぐったりと脱力したあみた。": "气喘吁吁，浑身无力的亚美塔。",
    "「んっ……ありがとう、ございます……」": "「嗯……谢谢、您……」",
    "「私がしてあげようと思ったのに、<br>　一緒に気持ちよくされちゃいました。さすがですね、館長さん……♪」": "「本来是我想要为您服务的，<br>　结果却被您一起带到了舒服的地方。真不愧是馆长呢……♪」",
    "「さすがもなにも……夢中で腰を振っていただけだ。<br>　そのくらいあみたが魅力的だったからで……」": "「哪里哪里……只是情不自禁地扭动腰部而已。<br>　那是因为亚美塔太有魅力了……」",
    "「まあ……うふふっ。<br>　お上手ですね、館長さん」": "「哎呀……呵呵。<br>　真会说话呢，馆长先生」",
    "「本心を言っているだけなんだがな……」": "「我只是在说真心话而已……」",
    "「ふふっ、それならありがたく受け取っておきます」": "「呵呵，那我就心怀感激地收下了」",
    "「それで……お体はどうでしょうか？マッサージと合わせて、<br>　かなり楽になったんじゃありませんか？」": "「那么……您的身体感觉如何？配合按摩，<br>　应该轻松了不少吧？」",
    "「確かに……体はずいぶん楽になった気がする。<br>　てっきり、激しい運動で体力を消耗した気でいたが……」": "「确实……感觉身体轻松了很多。<br>　我还以为是因为剧烈运动消耗了体力……」",
    "「思いっきり体を動かすのは良いことですからね～。<br>　ちゃんと全身のコリがほぐれたと思います」": "「尽情活动身体是好事呢～。<br>　我想全身的僵硬应该都得到了缓解」",
    "「あとは、お昼にご提案した、とっておきのリフレッシュですね。<br>　そちらも別に用意してありますから」": "「接下来就是中午提议的特别放松了。<br>　那边也另外准备好了」",
    "「そういえば、まだ別の提案もしてもらえるんだったな……<br>　特別な癒しという意味なら、既に充分してもらった気もするが」": "「说起来，还有别的提议呢……<br>　说到特别的治愈，我觉得已经充分享受到了」",
    "「ふふっ、楽しみにしていてください♪」": "「呵呵，请期待一下吧♪」",
    "「それにしても……素直な館長さん、とっても素敵でしたよ。<br>　意外と、面倒を見てもらうのもお好きなんですね？」": "「话说回来……坦率的馆长先生，真的非常棒呢。<br>　没想到，您还挺喜欢被人照顾的呢？」",
    "「……思い出すと、恥ずかしいところを見られた気がするな。<br>　それは他の皆には内緒にしてくれ」": "「……回想起来，感觉被你看到了我害羞的一面啊。<br>　这件事请对其他人保密吧」",
    "「ふふふっ……はい、わかりました。<br>　このことは、私と館長さんだけの秘密ですね」": "「呵呵呵……好的，我明白了。<br>　这件事，就是我和馆长先生之间的小秘密了」",
    "そう答えたあみたの笑顔は、とても嬉しそうだった。": "あみた这样回答时的笑容，显得非常开心。"
}