{
    "騙し絵のように": "如错觉画一般",
    "「ふんふん、なるほど」": "「嗯嗯，原来如此。」",
    "カプリマは興味深そうに後手を組み、<br>絵画鑑賞でもするような様子で室内を歩く。": "卡普里玛兴致勃勃地双手抱胸，<br>以鉴赏画作的态度在室内走动。",
    "「へーぇ、このカーテンいい趣味ね」": "「哦～这个窗帘品味不错呢。」",
    "ただし、ここは展示室ではない。館長たる自分の私室だ。": "不过这里不是展示室，而是身为馆长的自己房间。",
    "カプリマが突然押しかけて来て、<br>部屋の中を見せて欲しいと言ったのだ。": "卡普里玛突然不请自来，<br>说想参观房间里面。",
    "なんでも、「いろんなことを知りたいから」らしいのだが……。": "她表示「想知道各种事情」……",
    "「ふむふむ……へーぇ」": "「嗯嗯嗯……哦～」",
    "「なにをそんなに観察してるんだ……」": "「为什么要观察得那么仔细……」",
    "「そりゃあ、館長サマの私生活のすべて？<br>　ふふふ」": "「当然是为了了解馆长大人的一切私生活啊？<br>　呵呵呵。」",
    "からかうような口調で言いながら、<br>カプリマは方向転換して傍へ寄ってくる。": "卡普里玛以调侃的语气说着，同时转换方向来到一旁。",
    "「プライベートな部屋って、そのひとの色々が出るじゃない？<br>　性格とか……交友関係とか」": "「私人房间不是会反映出那个人的许多特质吗？<br>　像是个性……或是交友关系。」",
    "「簡単に……こうして誰かを部屋に入れるかどうかとか？」": "「像是轻易……让别人进入房间之类的？」",
    "悪戯っぽい笑いを浮かべて、彼女がずずっと目の前に迫ってくる。": "她露出恶作剧般的笑容，慢慢逼近眼前。",
    "明らかにからかわれている。": "我明显被她戏弄了。",
    "からかわれているのはわかるが、<br>ここまで距離を詰められると、さすがにたじろぐ。": "虽然知道她在戏弄我，但距离被拉得这么近，实在让人不知所措。",
    "視界のほとんどを彼女に奪われたせいもあって、<br>目のやり場にも困……。": "也因为她的身影几乎占据了整个视野，让我不知该看哪里……",
    "「……あ」": "「……啊。」",
    "しまった、と思ったときには遅かった。": "当我心想「糟糕」的时候，已经太迟了。",
    "彼女はなにかに気づいた様子で目を細め、わざとらしく手で隠す。<br>自分のたわわな胸元を。": "她似乎察觉到什么，眯起眼睛，刻意用手遮住自己的丰满胸部。",
    "「あーあ、もう。館長ったら。<br>　そんなに気になるの？　あたしの、む、ね」": "「啊～啊，讨厌，馆长真是的，你就这么在意我的胸部吗？」",
    "「違う。<br>　あんまり近づいてくるからだ」": "「不是，是因为你靠太近了。」",
    "「へーぇ、顔から目をそらした先が胸だっただけ、みたいな感じ？<br>　ふーん。それじゃあ……」": "「哦～所以你只是把视线从脸上移开，然后刚好看到胸部吗？哼～那么……」",
    "カプリマはすっと一歩離れ、スカートを両手でつまむ。<br>淑女のお辞儀でもするのかと思いきや……。": "卡普里玛迅速退开一步，双手抓住裙子——<br>馆长原以为她要行淑女之礼……",
    "「するする……する、っと」": "「掀掀掀……掀开。」",
    "「こ、こらこら！<br>　やめろ！」": "「喂、喂！住手！」",
    "彼女はじりじりとスカートをたくし上げ続け、<br>太腿がすっかりあらわになる。": "她继续慢慢掀起裙子——<br>大腿完全露了出来。",
    "今にも下着が見えそうだ。": "内裤都快露出来了。",
    "「えー、ダメぇ？<br>　胸じゃないならこっちかなーって、思ったのになー」": "「咦～不行吗？<br>既然不是胸部，我就想说应该要这样。」",
    "流し目を寄越しながら、扇情的に腰を振って見せるカプリマ。": "卡普里玛对我抛媚眼，煽情地扭腰。",
    "「こ、この……！」": "「你、你这……！」",
    "「え？　きゃっ！」": "「咦？呀！」",
    "続く挑発に、怒り半分欲情半分の自棄に近い気持ちで、<br>彼女をベッドに押し倒す。": "我受到她的挑衅，以一半愤怒一半情欲，近乎自暴自弃的心情——<br>将她推倒在床上。",
    "「あんまりからかうと、こうなるんだぞ！」": "「你要是再捉弄我，小心变成这样哦！」",
    "「やぁん。館長に押し倒されちゃった～。<br>　あっ、服まで脱がされ……きゃーあ」": "「讨厌～被馆长推倒了～！啊，连衣服都被脱……呀啊～」",
    "残る理性を総動員し、一応お説教のつもりで言ってみたものの、<br>彼女は相変わらずからかい口調のまま、飄々としている。": "我动员仅存的理性，姑且试着说教，但她依然以戏谑的口吻，态度从容。",
    "「んもう、館長ったら……大事なイマージュにこんなことして。<br>　今あたしが大声でも出したら、大変だね？」": "「讨厌啦，馆长真是的……居然对重要的想象做了这种事。要是我现在大叫，事情就严重了呢。」",
    "「うっ……」": "「唔……」",
    "彼女の脅しに、思わず怯む。": "她的威胁，令我不禁畏缩。",
    "「ふふふ。だからね。<br>　大変じゃないように――してあげる」": "「呵呵呵，所以呢——我来让你不会发生严重的事。」",
    "すっかり彼女にペースを乱されているうちに。<br>気づけば自分が、仰向けでベッドに転がされていた。": "我完全被她打乱步调，回过神来，自己已经仰躺在床上了。",
    "「これならさすがに、館長が被害者にはならないんじゃない？<br>　よかったねー」": "「这样馆长就不会变成受害者了吧？太好了呢～」",
    "服を脱がされ、同じくこっちが乱した以上に服をはだけさせた彼女に<br>跨がられてしまっている。": "她脱下衣服，跨坐在同样衣衫不整的我身上。",
    "しかもそれだけでなく――": "而且不仅如此——",
    "「ふふ。館長、こういうの……好きなんでしょ？<br>　そういう絵、集めてたもんね」": "「呵呵，馆长，你……喜欢这种的吧？<br>你不是收集了很多这种画吗？」",
    "彼女の両手は拘束されている。<br>無論自分に、そんなことをした覚えはない。": "她的双手被绑了起来。<br>当然，自己不记得做过这种事。",
    "彼女が自分でやったのだ。": "是她自己做的。",
    "イマージュとしての力で蔓草の縄を出現させ、<br>自分で自分を縛ったわけだ。": "她以想象力的力量创造出蔓草绳索，<br>自己绑住了自己。",
    "「植物がたっぷり描かれてるあたしの絵って、便利～。ふふふ」": "「我的画里有很多植物，很方便吧～呵呵呵。」",
    "彼女を襲おうとしたはずが襲い返され。<br>押し倒したはずが押し倒され。": "本来要攻击她，却反遭攻击。<br>本来要推倒她，却反被推倒。",
    "そして支配されるように彼女に跨がられているのに、<br>彼女の両手は自由を封じられている。": "而且明明被她骑在身上，仿佛受到她的控制，<br>她的双手却无法自由活动。",
    "なにがなんだか混乱してきた。まるで彼女自身の<br>騙し絵の世界に入ったみたいだ。": "事情变得越来越混乱，仿佛进入了她的错觉画世界。",
    "「……今度こそ、正真正銘、あたしの胸見てる」": "「……这次你真的在看我的胸部了。」",
    "頭は混乱するし、視界は扇情的過ぎる絵で埋まる。": "脑袋一片混乱，视野也被过于煽情的景象填满。",
    "彼女の柔肌の感触が存在感を増してきて、<br>下半身が熱くなるのを感じる。": "她柔嫩肌肤的触感越来越强烈，让一树感到下半身开始发烫。",
    "「あは、おっきくなっちゃって……<br>　我慢できない感じ？」": "「啊哈，变大了……感觉忍耐不住了？」",
    "勃ち上がった肉茎に、カプリマはあらわな秘部を擦り付ける。<br>その瞬間ぞくっとした快感が腰から背筋を走る。": "卡普里玛用她那赤裸的私密处，磨蹭起一树勃起的肉茎。这个瞬间，一股快感从腰部窜过背脊。",
    "「ん……っ、ふふ、ごめんね、館長……<br>　あたし、ん……」": "「嗯……呼呼，抱歉哦，馆长……我……嗯……」",
    "「今、手が使え、ないから……、<br>　こんなふうにしか……」": "「现在手……没办法动……所以只能……」",
    "「かわいがって、あげられなくて……んん……っ」": "「只能这样疼爱你……嗯嗯……」",
    "柔らかな肉の割れ目が肉茎を撫でる。<br>酷くもどかしい刺激だ。": "肉茎被柔软的肉缝抚弄着，这股刺激令人非常焦躁。",
    "「あん、あたしのここ、ぬるぬるしてきちゃった。<br>　どう？　んっ、気持ちいい……？」": "「啊嗯，我的这里变得湿湿滑滑的了。如何？嗯，舒服吗……？」",
    "カプリマの秘部から徐々に蜜が溢れ、引き攣れるような刺激から<br>滑らかなそれへと変わる。": "卡普里玛的私密处慢慢溢出蜜汁，从原本痉挛的刺激感，转变为滑顺的触感。",
    "「気持ちいいよね？　はぁ、だって館長のここ、すっごくドクドク<br>　脈打ってるもん」": "「很舒服吧？哈啊，因为馆长的这里，正噗通噗通地跳个不停嘛。」",
    "「ふふ……なのに館長ったら、もどかしくておかしくなりそうって<br>　顔してる。ねぇ、どうして？」": "「呵呵……可是馆长却一脸欲火难耐又快要发疯的表情。呐，为什么呢？」",
    "「物足りない顔なの、なんでかなぁ……？」": "「为什么露出这种不满足的表情呢……？」",
    "いやらしく腰をくねらせながら、カプリマは挑発を続ける。": "卡普里玛一边淫荡地扭腰，一边继续挑逗。",
    "痺れるような、しかし生殺しめいた快感と、目の前で<br>繰り広げられる淫靡な光景。": "令人麻痹，却又令人难耐的快感，以及在眼前上演的淫靡光景。",
    "理性の限界を感じて、懇願に近い声を出してしまう。": "感受到理性濒临极限，我忍不住发出近乎恳求的声音。",
    "「ふふふ……はぁ、ぁ……挿れたい、んだ……？<br>　あたしのここに……」": "「呵呵呵……哈啊，啊……想插进来吗……？<br>插进我的这里……」",
    "「どう、しよっかな？　あたし、これも結構気持ち、っ、いいし……。<br>　うーん……」": "「该怎么办呢？其实这样我也挺舒服的……唔……」",
    "「もうしばらく、このまま遊んでよっと。あん！」": "「再玩一下好了。啊嗯！」",
    "カプリマは勿体ぶった様子で考えてから、笑顔で腰の動きを速めた。<br>もどかしい快感が強くなる。": "卡普里玛装模作样地思考后，笑着加快腰部的动作。<br>令人焦急难耐的快感变得更强。",
    "「あぁっ、ん……っ！　ぐちゅぐちゅ言っちゃってるぅ。はぅん！」": "「啊啊！嗯……！咕啾咕啾的……啊嗯！」",
    "「あたしの割れ目で、館長のおちんちんを撫で撫でしてるところ……<br>　いっぱい見せてあげるね……」": "「我的裂缝在抚摸馆长的鸡鸡……<br>　我会让你看个够的……」",
    "続く焦らし責めに頭がどうにかなりそうになる。もう勘弁してくれと<br>伝えようと彼女の顔を見上げる。": "持续的挑逗快感让我脑袋都快失常了。我抬头望向她，想说拜托饶了我吧。",
    "「ん、はぁ……なぁに、どう、したの……？」": "「嗯，呼啊……怎么了……？」",
    "彼女の表情に少し違和感を覚えた。確かに快感を楽しんでいる様子は<br>あるのだが……。": "她的表情让我觉得有点不对劲。虽然看起来确实很享受快感……",
    "どこか緊張に強張っているようにも、見えたのだ。<br>気のせいだろうか？": "但看起来也像是紧张到全身僵硬的样子。<br>是我的错觉吗？",
    "「……あーあ、もう。わかった。本当に限界、来ちゃったんだ？<br>　しょうがないな～」": "「……啊～真是的。我知道了。你真的已经到极限了？<br>　真拿你没办法～」",
    "それを言葉にする前に、彼女は一旦動きを止めた。こちらが何かに<br>気づいたことに気づいたのか？": "在我把这句话说出口前，她暂时停止动作。是发现我察觉到什么了吗？",
    "「ふふ……あんまりいじめ過ぎても可哀想だもんね。<br>　ん……っ」": "「呵呵……欺负得太凶的话，你也很可怜嘛。<br>　嗯……」",
    "彼女は腰を上げ、先走り液で濡れ光る亀頭を膣口にあてがう。": "她抬起腰，将被预射液沾湿的龟头抵在穴口。",
    "「ぁっ、あん！　もう、ダメだよ、おちんちんビクビク動かしちゃ……」": "「啊、啊嗯！真是的，不可以再抖动鸡鸡了啦……」",
    "「手が上手く使えないんだから、ちゃんと挿入らないじゃない……」": "「因为手没办法好好控制，所以没办法好好插进来嘛……」",
    "「ん……っ！」": "「嗯……！」",
    "「ん、くぅ……っ！」": "「嗯、咕……！」",
    "カプリマが一気に腰落とし、肉茎が根本まで彼女の中に埋まる。": "卡普莉玛一口气沉下腰，肉茎完全埋进她的体内。",
    "「……っはぁ、はぁ……」": "「……哈啊、哈啊……」",
    "待ちに待った挿入の快楽にすべてが飛びそうになるが、<br>やはり彼女の表情が気になる。": "虽然等待已久的插入快感几乎要让一切飞到九霄云外，但我还是在意她的表情。",
    "何かに耐えるような、少し険しさのある顔……。<br>もしや痛みを感じている？": "她的表情有些严肃，像是在忍耐什么……<br>难道她会痛？",
    "「ということは、つまり……」": "「也就是说……」",
    "「……ん、……ふふふ。<br>　ほーら、全部入っちゃった！」": "「……嗯……呵呵呵……你看，全部进来了！」",
    "しかしこちらが何かを言う間もなく、<br>彼女は余裕のある笑顔に戻ってしまった。": "可是我还没来得及开口，她就恢复成游刃有余的笑容。",
    "「キミ、ちゃんと我慢できるかなぁ？　ダメだよ？<br>　勝手にイったりしちゃったら……」": "「你有办法忍住吗？不可以哦？要是你擅自高潮……」",
    "「ん……ふぅ……っ！」": "「嗯……呼……！」",
    "カプリマが腰を動かし始める。<br>激しくされるかと思ったが、思いの外控えめな動きだ。": "卡普莉玛开始摆腰，原本以为会很激烈，没想到动作意外地克制。",
    "とはいえこれまで焦らされていた分、これでも充分過ぎるほどだ。": "话虽如此，因为之前一直被吊胃口，这样已经非常足够。",
    "「ふふ、最初から……はぁ、あんまり激しく動いたら……んっ、<br>　きっとすぐイっちゃうもんね？」": "「呵呵，你从一开始……呼啊，要是动得太激烈……嗯！<br>　一定会马上高潮吧？」",
    "「あは、図星って顔してる」": "「啊哈，你一脸被我说中的表情。」",
    "「じっくり、じっくりかわいがって、<br>　ぁん、あげるから……はぁ、あ……」": "「我会慢慢、慢慢疼爱你……啊嗯，所以……呼啊、啊……」",
    "緩やかな上下のあと、再び腰を押し付けるほど深く挿入する。": "在缓慢的上下抽插后，她再度将腰往前顶，插得更深。",
    "「んん……っ、ここが、いちばん奥かなぁ……？」": "「嗯嗯……这里、是你的最深处吧……？」",
    "「はぁ……ん、……こんなに、奥まで……入るんだ……」": "「呼……嗯……居然……能插得这么深……」",
    "焦れったいが熱い快感に翻弄される中で、<br>カプリマの小さな呟きが聞こえる。": "在令人焦急的火热快感翻弄之中，我听见了卡普里玛的轻声呢喃。",
    "「……ぁっ、……ここ、なんかイイね……、<br>　んんっ、気持ち、いいかも……」": "「……啊……这里……感觉好舒服……嗯嗯……好像……很舒服……」",
    "「こうしてぐりぐり擦りつけたら……ぁんっ！<br>　気持ちよくなっちゃう、あはっ！」": "「像这样摩擦的话……啊嗯！感觉好舒服，啊哈！」",
    "こちらにはじっとしているようにと<br>それとなく示しながら、楽しむ様子で腰を動かす。": "她一边暗示我不要乱动，一边享受地扭动腰部。",
    "「あ、キミ、今の気持ちよかったんでしょ？　<br>　気持ちよさそうにピクってしたよね？」": "「啊，你刚才很舒服吧？你刚才很舒服地抖了一下吧？」",
    "「ほら、こうやって、はぁ、ぁ、っく、上下に動くと……っ！」": "「你看，像这样……呼……啊……唔……上下移动的话……！」",
    "「中でキミのが、びくんびくんしてて……<br>　キミの顔も、気持ちいいの堪えてる顔、してる……っ！」": "「你的小弟弟在小穴里面一抖一抖的……你的表情也像是在忍耐快感……！」",
    "すっかり彼女の抽送に翻弄されてしまうが、<br>徐々に接合部の感覚も変わってゆくのに気づく。": "虽然完全被她的抽送翻弄，不过我察觉到结合部位的感觉也逐渐改变。",
    "挿入部分の熱と滑りが増しているのだ。<br>それはつまり、彼女の得ている快感も増しているということで――": "插入部分的温度与湿滑度都增加了。<br>也就是说，她得到的快感也增加了——",
    "「はぁ、ぁっ、んん……っ！」": "「哈啊、啊、嗯嗯……！」",
    "「んっ、っは、はぁっ、あ……っ！　ほ、ほら、ぁっ！　んっ！<br>　こ、こう、でしょ……っ？」": "「嗯、哈、哈啊、啊……！你、你看、啊！嗯！<br>这、这样、对吧……？」",
    "「これがぁ、あぁっ、んぁっ、ぁくっ、<br>　きもち、いいんっ、でしょ……っ？」": "「这样、啊啊、嗯啊、啊呜、<br>很舒服、对吧……？」",
    "彼女の声が上擦ってゆくにしたがって、動きのストロークも長くなる。": "随着她的声音越来越尖，抽插的幅度也越来越大。",
    "「こう、して、はぁぁん……っ！　ギリギリまで抜いてから……ぁあっ！<br>　一気に腰、落とすと……っ！」": "「像这样、哈啊啊嗯……！拔到最底之后……啊啊！<br>一口气、沉下去……！」",
    "「ひっ、くぅっ……！　きもち、いい……はぁっ、あっ！」": "「呜、咕……！好舒服……哈啊、啊！」",
    "彼女から上がる愉悦の声が強くなる。<br>肉体の快感にその声での興奮が加わり、思わず腰を動かした。": "她发出的愉悦声音越来越强烈。<br>肉体的快感加上声音的兴奋，让我不由自主地动起了腰。",
    "「ひぅっ！？」": "「咿呜！？」",
    "思い切り突き上げると、彼女の唇から悲鳴が迸る。": "我用力往上一顶，她的唇间迸出一声尖叫。",
    "「んぁっ、あっ、やぁんっ！　そんな、激し……っ、あっ、あぁっ！」": "「嗯啊、啊、呀嗯！这么、激烈……、啊、啊啊！」",
    "「ひぁっ、あっ、奥ぅっ、奥、そんな、突いちゃ……っ！<br>　んぁっ、あっ！　んっ、はぁっ！」": "「咿啊、啊、里面、里面、不要、这样……！<br>　嗯啊、啊！嗯、哈啊！」",
    "突き上げに身体を揺さぶられるカプリマからどんどん声が漏れる。": "卡普莉玛的身体被往上顶，发出阵阵娇喘。",
    "「っく、んもう、館長ったら……っ、が、我慢、あんっ！　できなく、<br>　なっちゃった……っ？」": "「唔、讨厌啦、馆长……我、我忍不住……！已经……没办法……忍耐了……？」",
    "「しょうがないん、っぁあ、だから……っ！」": "「真拿你、啊啊、没办法……！」",
    "拘束された両手を揺れる乳房に押し当てながら微笑むカプリマ。": "卡普莉玛将被束缚的双手压在摇晃的乳房上，露出微笑。",
    "「んぁっ、あっ、ひゃぁんっ、そこぉっ、あぁ……っ！」": "「嗯啊、啊、呀嗯、那里、啊啊……！」",
    "「ふぁっ、ぁっ、あん、すごい、ねっ……一緒に動くと、<br>　すごくっ、イイ、でしょ……っ？」": "「呼啊、啊、啊嗯、很、厉害……一起动的话……很舒服……对吧……？」",
    "「ほら、もぉ、キミ、ひぅっ、イ、イキそうに、あんっ、<br>　なってる……っ！」": "「你看、讨厌、你、咿呜、已经、啊嗯……！<br>要高潮了……！」",
    "腰の動きが激しくなったのを見透かしてか、<br>カプリマが悪戯っぽく微笑む。": "卡普莉玛露出恶作剧般的微笑，似乎看穿了我腰部动作的激烈程度。",
    "「あんっ、もっと動いていいよ、<br>　あぁっ、ほらっ、イっちゃいそう？": "「啊嗯、你可以再动快一点哦……<br>啊啊、你看、要高潮了？",
    "「イっちゃいそうなんでしょっ？」": "「你快高潮了吧？」",
    "「ほら、あたしの奥まで突いてっ、もっと、もっと――……っ！」": "「来，插到我的最里面，再深一点，再深一点……！」",
    "彼女に煽られるまま、絶頂へ向かって貪るように腰を動かす。": "在她的煽动下，我贪求地摆腰，朝高潮迈进。",
    "「はぁ、ぁあ……っ、んっ、いいよ、キミのその顔見ながら動くと、<br>　あぁ……っ、気持ちいい……っ！」": "「哈啊，啊啊……嗯，好棒，一边看着你的表情一边动，啊啊……好舒服……！」",
    "「あっ、あっ、んん……っ！　いい、あたし、もっ、<br>　そろそろイ、ク、かも……、ぁっ！」": "「啊，啊，嗯嗯……！好棒，我快……要……高潮了……啊！」",
    "「いっ、いいよ、館長……っ！　あたしも、イっちゃいそう、<br>　だからっ！」": "「来吧，馆长……！我也快高潮了，所以……！」",
    "「キミもっ、あっ、一緒にぃっ、んっ、イっちゃえ……っ！」": "「你也……啊，一起……嗯，高潮吧……！」",
    "昂ぶる様子で彼女の腰のバウンドが激しくなり、<br>膣内もびくついて痙攣と収縮を始める。": "她亢奋地摆腰，动作越来越激烈，阴道也开始痉挛收缩。",
    "こちらも今度こそ我慢などできそうになく、<br>絶頂を求め、深く激しく突き上げる。": "我也快忍不住了，为了追求高潮，我用力地往上顶。",
    "「はぁっ、あぁんっ！　んぁっ、あっ！　あっ！<br>　ぁあっ、あぁっ！」": "「哈啊，啊啊嗯！嗯啊，啊！啊！啊啊，啊啊！」",
    "「んぁっ、あっ、あたし、イっちゃうよ……っ！<br>　あっ、あ――」": "「嗯啊、啊、我、要高潮了……！啊、啊——」",
    "彼女の最奥にようやくすべてを吐き出して、一瞬頭が真っ白になった。": "我终于在她的最深处释放一切，脑袋瞬间一片空白。",
    "「……ぁ……は、……はぁ、……はぁ……」": "「……啊……呼……呼……呼……」",
    "カプリマもしばらくは絶頂に身体を震わせていたが、<br>徐々に息を整えてゆく。": "卡普莉玛的身体也因为高潮而颤抖了好一阵子，不过——<br>她慢慢调整呼吸。",
    "「……はぁ。<br>　イっちゃったよ～」": "「……呼……高潮了～」",
    "ひとつ大きな息を吐いたあと、どこかけろりとした様子で<br>唇を尖らせた。": "她大大地吐了一口气，然后有些不满地嘟起嘴巴。",
    "「うーん、もうちょっと焦らしたかったかな？<br>　ま、いっか」": "「嗯～我本来想再让你多等一下的说。算了，没差。」",
    "「仕方ないよね、キミも限界～！　って感じだったしね」": "「没办法，毕竟你看起来已经快到极限了嘛。」",
    "からかいの言葉を口にするカプリマ。<br>しかしその表情や声音に、どこか嬉しそうな色合いが見える。": "卡普莉玛说出调侃我的话语，不过她的表情和声音都透露出喜悦。",
    "「館長ったら、こんなふうに縛られてる女の子に<br>　いじめられて……」": "「馆长真是的，居然被被绑起来的女孩子欺负……」",
    "「興奮、しちゃったんだぁ……？」": "「原来你兴奋了啊……？」",
    "捉えどころのないカプリマが珍しく隠しきれていない、<br>満足げな様子。": "难以捉摸的卡普里玛难得藏不住表情，看起来很满足。",
    "そのせいか、彼女のからかいにも抗う気持ちは出なかった。": "或许是因为这样，馆长没有抵抗她调侃的意思。",
    "「そうだな、興奮した。気持ちよかったし……なにより、<br>　ひとつになれて嬉しかったよ」": "「是啊，我兴奋了。因为很舒服……更重要的是，我很高兴能合而为一。」",
    "「え……」": "「咦……」",
    "素直に答えて見せると、カプリマは一瞬目を丸くして頬を染めた。": "馆长老实回答，卡普里玛瞬间睁大眼睛，脸颊泛红。",
    "「も、もう……そんなこと、急に言われても困っちゃうよ～」": "「真、真是的……突然说这种话，会让人很困扰耶～」",
    "そして少し恥ずかしそうに目をそらしてしまう。": "然后她有点害羞地别开视线。",
    "「館長って、いじめられて興奮するし、そーんな素直なセリフ、<br>　平気で言っちゃうし……」": "「馆长被欺负就会兴奋，又会若无其事地说出那种坦率的话……」",
    "「けっこー、恥ずかしいヒトだよね～」": "「真是个难为情的人呢～」",
    "目をそらしたままのカプリマからは揶揄が返ってくる。<br>まぁ、否定はできない……のか？": "卡普里玛依然别开视线，如此揶揄我。<br>不过，我好像……无法否认？",
    "「……でも、まぁ……」": "「……可是，哎……」",
    "複雑な顔をしていると、彼女の視線が再びこちらへ戻る。": "我露出复杂的表情，她的视线再度回到我身上。",
    "「興奮したし、気持ちよかったし。<br>　ひとつになれ、たし……」": "「我好兴奋，好舒服……<br>　有种合而为一的感觉……」",
    "「あたしも、嬉しい……かな？」": "「我也……很开心吧？」",
    "自分の言葉を繰り返されつつも。<br>同じくらいの素直な想いも、彼女から返ってくる。": "她重复我的话，同时说出同样率直的想法。",
    "「うん。イイ初体験だったかな～、あははっ」": "「嗯，这应该是一次很棒的初体验吧～啊哈哈！」",
    "そして予想をしていたとはいえ……。": "虽然我早就料到……",
    "あっけらかんとそんな爆弾を落としてくるのが、<br>カプリマというイマージュなのだった。": "卡普里玛这个形象，就是会若无其事地丢下这种震撼弹。"
}