{
    "裏で糸を引くもの": "幕后黑手",
    "「ぐはっ！　バ、バカな……そんなっ……！」": "「呃啊！怎、怎么会……这不可能……！」",
    "「これでおしまいだね」": "「这下你无路可逃了」",
    "「し、知っていることを聞き出しましょう。<br>　そ、その後は、仲間ともども市警に引き渡すということで」": "「把、把你知道的都交代清楚吧。等、等下我们会把你和你的同伙一起交给警察」",
    "「そうしよう。本格的な尋問は市警に任せるが、<br>　ここで聞けることは聞いておいた方がいい」": "「就这么办吧。正式的审问就交给警察了，不过我们还是先问清楚一些事比较好」",
    "「……建物の中に、他に隠しているものはない？<br>　大人しく自白した方が身のためよ……」": "「……你们在馆内还藏了些什么？我劝你还是老实交代吧……」",
    "「ハッ……アタシがテメエら臆病者相手に、<br>　知ってることをベラベラ喋るとでも思ってんのか？」": "「哈……就凭你们这群胆小鬼，我怎么可能把知道的事都招出来」",
    "「臆病者ですって？」": "「你说我们是胆小鬼？」",
    "「美術館も市警も、アタシらから見ればただの腰抜けだ！<br>　つまらねえ綺麗ごとばっか並べやがって」": "「美术馆和警察在我们眼里都只是胆小鬼！只会说些无聊的漂亮话」",
    "「アタシたちは芸術のためなら人も殺す。<br>　テメエらにはそんな覚悟はねえだろ？<br>　表社会で安穏としてる連中なんざ、所詮その程度だ」": "「我们为了艺术连人都敢杀。你们有这种觉悟吗？你们这些在表面社会过着安稳日子的家伙，也就这点能耐」",
    "「な、何が言いたいんですか？」": "「你、你到底想说什么？」",
    "「腰抜けどもの尋問なんかで、アタシが情報を吐くわけねえだろ。<br>　いや、それだけじゃねえ。すぐに脱獄してやる。<br>　そうしたらまたアテネスの市民どもを殺してやるぜ」": "「就凭你们这群胆小鬼，怎么可能从我嘴里问出什么情报来啊。不对，不光是这样，我马上就会逃狱了。到时候我还要去杀掉雅典斯的市民们」",
    "「……反省の意思は微塵もないようね……」": "「……看来你完全没有反省的意思啊……」",
    "「私たちに負けたくせに、よくそんな口が利けたものですね」": "「明明都输给了我们，亏你还敢说这种话」",
    "「ハッ、何とでも言いな！　お前らはアタシを殺せやしねえ。<br>　この場で戦いには負けても、最終的に勝つのはアタシだ」": "「哈，随你怎么说！反正你们也杀不死我。就算我在这里打输了，最后赢的人也还是我」",
    "「それともアタシを殺して、次の被害を未然に食い止めるかぁ？<br>　できるわけねえよなぁ、優等生のお前らなんかに。<br>　クククッ、ヒヒヒヒヒ！」": "「还是说你们要杀了我，以防我下次再犯？你们这些优等生怎么可能做得出这种事来啊。呵呵呵，嘻嘻嘻嘻嘻！」",
    "「こいつ……」": "「这家伙……」",
    "開き直った態度に、アルテが怒気を露わにしかけた瞬間――。<br>ぽんっ、とドナテッロが小さく手を打った。": "就在阿尔特因为诺埃米的蛮横态度而怒上心头的瞬间——多纳泰罗轻轻拍了下手。",
    "「そうだね、そうしよっか。いいアイディア」": "「是啊，就这么办吧。真是个好主意」",
    "「は？　……うわぁっ！？」": "「啊？……呜哇！？」",
    "「とっても激しく抵抗されたから、<br>　正当防衛でやっちゃったってことにしよう」": "「她抵抗得非常激烈，所以就说是正当防卫吧」",
    "「ローリエちゃん、ノエミちゃんを押さえてて。<br>　あたしが頭を一撃で潰しちゃうから」": "「香叶，你压住诺埃米。我来一击打爆她的脑袋」",
    "「うん、わかった！」": "「嗯，我知道了！」",
    "「ド、ドナテッロさん？」": "「多、多纳泰罗先生？」",
    "「お、おいっ、ちょっと待て！　冗談だよな！？<br>　お前が言うと何ひとつ冗談に聞こえな――いでえっ！」": "「喂、喂，等一下！你是在开玩笑吧？！你讲笑话的时候听起来一点都不像在开玩笑——好痛！」",
    "「捕まえたよー、ドナちゃん！」": "「抓到你了，小多！」",
    "「こ、このガキ、なんて馬鹿力だ……！<br>　ぎゃあっ！　関節を極めるな！」": "「这、这小鬼，力气怎么这么大……！呀！不要把我的关节扭断啊！」",
    "「動かないでね。すぐ終わるから」": "「不要动哦，马上就好了」",
    "「終わらせるなぁぁっ！！<br>　やめろ！　やめろおおおぉっ！！」": "「不要结束啊！！住手！住手啊啊啊啊！！」",
    "「……館長、ちょっと……<br>　ドナテッロの奴、まさか本気なんじゃ……」": "「……馆长，那个……多纳泰罗那家伙，该不会是认真的吧……」",
    "「……う、嘘でしょう！？　止めないと……！」": "「……不、不是吧！？得赶紧阻止他……！」",
    "「いや……ここはドナテッロに任せよう」": "「不……这里就交给多纳泰罗吧」",
    "「わかった、言うっ！　知ってること全部話すっ！<br>　だから助けて、助けてくださいいいっ！！」": "「好，我说！我会把知道的全都说出来！所以饶了我吧，求求你们饶了我吧！！」",
    "「わかった。やめるね」": "「好，我停手」",
    "「ドナちゃんがやめるなら、ローリエもやめるー」": "「既然小多停手了，那香叶也停手」",
    "「…………」": "「…………」",
    "「それじゃ館長くん、あとはお願い。<br>　こっちは大丈夫そうだし、あたしは子供たちの様子を見てくるね」": "「那馆长，接下来就交给你了。反正这边应该没问题了，我去看看孩子们的情况」",
    "「あぁ、任せてくれ」": "「嗯，交给我吧」",
    "「……ひぃぃっ……ゆ、許して……殺さないで……」": "「……呜呜呜……原、原谅我……不要杀我……」",
    "「……見てて悲しくなるくらいの小物ぶりですね。<br>　で、何から確かめるんですか？」": "「……真是个小人物，看了都让人觉得可悲啊。那你要从哪里开始确认呢？」",
    "「さ、最初にあたしと話した時、<br>　催眠に使う死の芸術を、誰かに渡されたって言ってましたよね。<br>　そ、その相手は誰なんですか？」": "「最、最开始和我说话的时候，你不是说催眠用的死之艺术是别人给你的吗？<br>　那、那个人是谁？」",
    "「し、知らねえ……本当だ！<br>　ア、アタシはただ、実験に協力しろって言われただけだ。<br>　そうすれば色々と援助してやるからって……」": "「我、我不知道……真的！<br>　他、他只是让我协助他做实验而已……<br>　说只要我答应，就会给我各种各样的援助……」",
    "「そいつ、帽子を深くかぶってて、顔は見えなかったけどよ。<br>　素性を隠して動く奴は死の芸術家には珍しくないし、<br>　アタシらが損することはないと思って話に乗ったんだ……」": "「那家伙把帽子压得很低，我根本看不到他的脸……<br>　死之艺术家的行动向来神出鬼没，而且我们也不会有什么损失……所以我就答应了……」",
    "「帽子を目深にかぶった相手……？<br>　まさか、そいつは……」": "「把帽子压得很低……？<br>　难道是……」",
    "「テレサと一緒にいた奴かもしれませんね。<br>　どちらも死の芸術絡みの事件ですし」": "「可能是跟泰蕾莎在一起的那个人吧……<br>　毕竟这两起事件都跟死之艺术有关」",
    "「その可能性はあるだろうな……。<br>　ノエミ。相手はなぜ、お前たちにその話を持ちかけてきた？」": "「确实有这个可能……诺米，对方为什么要找你们帮忙？」",
    "「アタシたちはごく小さい規模の組織だから、<br>　警察に目をつけられてない分、この仕事に向いてるって」": "「他说我们组织规模很小，不会被警察盯上，所以很适合做这种事……」",
    "「あ、あと、この仕事はテストみたいなもんだって言ってた。<br>　うまくやり遂げたら、もっとデカいヤマに加えてやるとか……」": "「还、还说这次只是测试而已……如果这次做得好的话，以后还有更大的任务……」",
    "「……相手は大きな組織の人間ということ？<br>　他にも企てがあるなら、正直に話しなさい……」": "「……也就是说，对方是某个大型组织的人？如果还有其他企图，就给我老实交代……」",
    "「な、内容までは教えてくれなかったんだ！<br>　アタシが知ってることはこれで全部だ！　信じてくれ！」": "「他、他没告诉我具体是什么任务！我只知道这些！相信我！」",
    "「……たぶん、本当でしょう。<br>　こんな簡単に口を割る女に、重要なことを教えてるとは思えませんし」": "「……应该不是假的吧……他不可能把重要任务交给这么容易就松口的人」",
    "「しかし今回の件、黒幕がいるということか。<br>　まさかドナテッロが危惧していた通り、<br>　複数の組織が結びついているのか……？」": "「不过这次的事件，看来是有人在背后操纵啊。难道正如多纳泰罗所担心的那样，有多个组织联手了吗……？」",
    "「怪しいことを企んでいるのは間違いないでしょうね」": "「可以肯定的是，他们肯定在策划什么不好的事情」",
    "「……詳細がわからない以上、すぐに対処は難しいけど……。<br>　このことは私から、議長に報告しておくわ」": "「……在没有掌握详细情况之前，我们很难立刻采取行动……。这件事我会向议长报告的」",
    "「後で何かわかったら、あなたたちにも知らせる。<br>　悪いけれど、その時はまた……」": "「如果之后有什么新发现，我会通知你们的。不好意思，到时候还请……」",
    "「ああ、わかっている。<br>　その時も喜んで力を貸そう」": "「嗯，没问题。到时候我们也会尽力帮忙的」",
    "「い、今の時点で調べがつくのは、このくらいだと思います」": "「现、现在能查到的，应该就这些了」",
    "「なら、これ以上話を聞いても仕方ないか。<br>　今はひとまず……」": "「那么，再问下去也没用吧。现在就先……」",
    "「館長くーん！　子供たちの様子、見てきたよ。<br>　みんな無事だし、薬の効果が切れて起き始めてる子もいたから、<br>　そろそろ帰る準備しよう！」": "「馆长！我去看了一下孩子们的情况。大家都没事，药效过了之后也有些孩子醒了过来。差不多该准备回去了！」",
    "「あぁ。待っている人たちのもとへ、帰るとしよう」": "「嗯，我们回去看看那些等着我们的人吧」",
    "ノエミたちを市警に引き渡してから数日が経った。<br>皆の働きの甲斐あって、街に日常がひとつ戻ってきた。": "把诺埃米他们交给市警局之后过了几天。",
    "「ドナテッロお姉ちゃん、走るの速いー！<br>　ぜんぜん追いつけないよー！」": "「多纳泰罗姐姐，你跑得好快啊！我完全追不上你！」",
    "「えへへー、もうちょっとがんばれ！<br>　タッチしたら、今度はあたしが追いかける番だからねー」": "「嘿嘿，再加把劲！要是被我碰到，就轮到我来追你了」",
    "「えー、そろそろ違う遊びもしようよ！<br>　あたしキャッチボールしたい！」": "「哎，差不多该换别的游戏了吧！我想玩传接球！」",
    "「わあ、それいいなー！　ローリエもさんせーい！」": "「哇，好主意！香叶我也赞成！」",
    "「じゃあ、これ終わったらキャッチボールしよっか。<br>　ローリエちゃんはボールの準備してくれる？」": "「那等玩完这个就去玩传接球吧。香叶，能麻烦你去拿球吗？」",
    "「はーい！」": "「好！」",
    "じつに穏やかな時間だ……。<br>輪の外で平穏を噛みしめていると、足音が近づいてくる。": "真是段平静的时光……我站在圈外品味着这份安宁，这时一阵脚步声向我靠近。",
    "「ここにいたんですか、館長」": "「馆长，原来你在这里啊」",
    "「……ずいぶん気持ちよさそうにしているのね……」": "「……瞧你玩得还挺开心的嘛……」",
    "「アルテとアングルか。珍しい取り合わせだな」": "「是阿尔特和安格鲁啊。你们俩可真少见」",
    "「……美術館に向かう途中で会ったの。<br>　私も館長に用があったから……」": "「……我在去美术馆的路上遇到了他。刚好我也有事要找馆长……」",
    "「私は言伝です。サンソヴィーノが捜してましたよ」": "「我是来传话的。桑索维诺在找你」",
    "「サンソヴィーノが？<br>　展覧会の準備なら、約束通り皆で協力して、<br>　昨日のうちに終わらせただろう」": "「桑索维诺找我？<br>　展览会的准备工作，昨天大家按照约定一起帮忙完成了吧」",
    "「それとは別件です。<br>　助けた子供たちの家族が、あなたに直接お礼を言いたがってると」": "「是另一件事。他想让你直接去跟那些被救出的孩子的家人道谢」",
    "「……あと、私からも報告があるの」": "「……另外，我也有事要向你报告」",
    "「ノエミのことだけど……。<br>　尋問を行った結果、新しい事実は出てこなかったそうよ……」": "「关于诺埃米……<br>　审讯结果并没有发现新的事实……」",
    "「やはり、そうか。<br>　裏で糸を引く存在については、わからずじまいだな……」": "「果然如此吗……<br>　幕后黑手的身份至今依然成谜……」",
    "「……今すぐには難しいけど、必ず尻尾を掴むわ。<br>　私だけじゃなく、議長も力を尽くしてくれるから……」": "「……虽然现在很难立刻查明，但总有一天会抓住他的狐狸尾巴的。<br>　不光是我，议长也会尽全力帮忙的……」",
    "「随分と安心しているようですけど、<br>　あなたはよほど議長がお好きなんですね」": "「你看起来相当放心啊，看来你很喜欢议长」",
    "「……尊敬しているけど、好きではないわ。<br>　不真面目な人は苦手よ……」": "「……我很尊敬他，但并不喜欢他。<br>　我不擅长应付不正经的人……」",
    "「それは意外ですね。<br>　仕事をサボって女の子たちを眺めているような、<br>　不真面目な館長とは仲良くされているのに」": "「这可真是意外啊。馆长你平时那么不正经，老是偷懒看女生，她们居然还愿意跟你交朋友」",
    "「……別に、ただ遊んでいるわけじゃないぞ。<br>　ドナテッロたちもだ」": "「……我可不只是在玩而已啊。多纳泰罗他们也一样」",
    "「いえ、館長のことは冗談ですけど。<br>　ドナテッロとローリエは、<br>　ただ子供と遊んでいるようにしか見えませんよ？」": "「哎呀，我开玩笑的啦。多纳泰罗和香叶他们……看起来就只是在陪小孩子玩而已啊」",
    "「それだけの理由じゃない。<br>　子供たちに、催眠中の後遺症が残っていないかを、<br>　直に接して確かめているそうだ」": "「这并不是他们陪孩子玩的唯一理由。他们好像是想通过陪孩子玩，来确认催眠的后遗症有没有影响到孩子」",
    "「そんなことを？　……いえ、そうですね。<br>　ドナテッロが意外と深いところまで考えているのは、<br>　今回の一件でよくわかりました」": "「还有这种事？……嗯，确实有道理。经过这次事件，我深刻体会到多纳泰罗其实是个深谋远虑的人」",
    "「今回戦った死の芸術家自体はとんだ小物でしたけど、<br>　人質を盾にした嫌らしい手を使ってきましたからね。<br>　ドナテッロがいなかったらもっと手こずったでしょう」": "「虽然这次交手的死之艺术家本身是个小角色，但他却用了挟持人质这种卑鄙的手段。要是没有多纳泰罗在，我们肯定要费一番功夫」",
    "「……そうね。見習えはしないけど、<br>　ドナテッロさんの判断力は尊敬に値するわ……」": "「……是啊。虽然我没法向他看齐，但他的判断力确实值得尊敬……」",
    "「アルテもアングルもレンブラントもローリエも、<br>　よく戦ってくれた。<br>　事件を解決できたのは、皆の働きがあってこそだ」": "「阿尔特、安格尔、伦勃朗、香叶，你们都表现得非常出色。多亏了你们的努力，我们才能解决这次事件」",
    "そんなことを話していると、不意にボールが飛んできた。": "就在我们聊着这些的时候，突然飞来了一颗球。",
    "「わっ、とと……」": "「哇，哎呀……」",
    "「ごめーん、アルテちゃん。ボール、ぶつかってない？」": "「抱歉，阿尔特。球没打到你吧？」",
    "「キャッチしたので大丈夫です。<br>　……それよりドナテッロ。<br>　先日ノエミを尋問した時の件、少し引っかかっていたのですが……」": "「我接住了，没事的。不过……多纳泰罗，有件事我有点在意……」",
    "「うん？」": "「嗯？」",
    "「……もしもノエミが口を割らなければ、<br>　本当に彼女を殺すつもりだったのでしょう？<br>　あの時のあなたには、それだけの凄みを感じました」": "「……如果诺埃米真的守口如瓶，你真的会杀了她吗？当时你的眼神就是这么吓人」",
    "「守りたいもののためなら、どんな手段でも取る。<br>　ためらわず、そうできることがあなたの強さ……そうですね？」": "「为了守护自己想守护的事物，可以不择手段。不会犹豫，能够做到这一点就是你的强大之处……没错吧？」",
    "「えっ、違うけど？」": "「哎，不是啊」",
    "「……えっ」": "「……哎」",
    "「あの時はおどかしただけだよー。<br>　ノエミちゃんは引っかかりそうだと思ったから、やってみただけ。<br>　なんでそんな当たり前のこと訊くの？」": "「当时我只是吓唬吓唬她而已啦——。我只是觉得诺艾米应该会上钩，所以就试了一下而已。」",
    "「な、なんで……って。<br>　いや、どうしてあなたが不思議そうな反応を……」": "「为、为什么……不对，为什么你会这么惊讶……」",
    "「遊んでる途中だから、もう行くね！<br>　また後でねー、アルテちゃん、館長くん！」": "「我还要继续玩，先走了！　回头见，阿尔特，馆长！」",
    "「……計算ずくなんですか？　それとも、天然なんですか？」": "「……他这是算计好的吗？还是说，他就是这么天然？」",
    "「……私にも、わからないわね……」": "「……我也不知道……」",
    "「ドナテッロとの付き合いが長くなれば、いずれわかる」": "「你和多纳泰罗相处久了，自然就会明白」",
    "「……ふーん。自分は付き合いが長いから、<br>　お前たちよりもわかってるぞ、って顔してますね」": "「……哼。一副『我跟你们认识的时间长，所以比你们更了解他』的表情」",
    "「こんなところで油売ってないで、さっさと帰ってきてください。<br>　お客を待たせてるんですから。いいですね！」": "「别在这里闲聊了，赶紧回来吧。客人还在等着呢。听到了吗！」",
    "……肩を怒らせて、アルテは去っていってしまった。<br>機嫌を損ねたらしい。": "……阿尔特气得耸起肩膀，转身就走。看来是惹他不开心了。",
    "「……多くの人に好意を寄せられる立場というのも、<br>　なかなか大変そうね？」": "「……受到这么多人喜爱，也挺不容易的吧？」",
    "「好意……？　あれがか？」": "「喜爱……？你说他那样叫被喜爱？」",
    "「……気づいてないの？　少し訂正。<br>　大変なのは、周りの人の方かもしれないわね……」": "「……你没发现吗？我稍微更正一下……或许真正不容易的是周围的人吧……」",
    "「それじゃあ、私は行くわ。また会いましょう、館長……」": "「那我先走了。有缘再见吧，馆长……」",
    "何か釈然としないが……。<br>アルテの言うことももっともだし、急いで戻るとしよう。<br>子供たちのはしゃぐ声に背を向け、歩き出した……。": "虽然有点想不通……但阿尔特说得也有道理，还是赶紧回去吧。"
}