{
    "裸婦画のように": "如裸女画般",
    "何はともあれ、アルテの作品のモチーフが決まって良かった。": "无论如何，阿尔特的作品题材终于定案了。",
    "サンソヴィーノが提案したモチーフ探しは、良いアイデアだったと思う。<br>アルテも得るものがあったはずだ。": "桑索维诺提议的寻找题材是个好主意，阿尔特应该也获益良多。",
    "だが、あと一押しのきっかけを見つけるには、<br>彼女自身がその気にならないと始まらない。": "但是，若要找到最后临门一脚的契机，得从她自己开始改变。",
    "そのことを改めてアルテに伝えるため、彼女の自室までやってきた。<br>だが、ノックしても反応がない。": "我来到阿尔特的房间，想告诉她这件事，但是敲了敲门也没人应声。",
    "いつもならまだ起きている時間だ。心配になり、部屋の扉を開ける。<br>すると艶っぽい声が聞こえてきた。": "平常这个时间她都还没睡，我担心地打开房门，就听见一阵娇喘。",
    "「んんっ……あの絵のポーズは、こうでしたかね？」": "「嗯嗯……那幅画的姿势是这样吗？」",
    "「上くらいは脱いだ方がいいかもしれません。<br>　それでこうして……っと」": "「上半身脱掉比较好吧？这样……」",
    "……マズいところに居合わせてしまった。": "……我撞见了糟糕的场面。",
    "アルテはベッドの上で衣服をはだけさせ、自らの身体をまさぐっている。": "阿尔特躺在床上，脱光衣服，抚弄自己的身体。",
    "よほど集中しているらしく、まだ訪問者に気づいてはいない。": "她似乎非常专心，还没发现我们。",
    "咄嗟にアルテから見えない場所に隠れるが、それが完全に判断ミスだった。": "我立刻躲到阿尔特看不见的地方，但这个判断完全错了。",
    "もはや、アルテに見つからずに扉を開けて外に出ることはできない。<br>どうしたものか……。": "现在我没办法在不被阿尔特发现的情况下开门出去了。<br>该怎么办……",
    "「やっぱり……この体勢で触ると気持ちがいいですね」": "「果然……这个姿势摸起来很舒服呢。」",
    "「あの絵を描いた藝術家はそのあたりのことも分かっていたのでしょう」": "「画那幅画的艺术家一定也很懂这方面的事吧。」",
    "「我ながらほんと、柔らかいですねえ。くにくに触るだけで、<br>　指先が気持ちいいです」": "「我的身体真的好软哦。光是用手指按压，就觉得好舒服。」",
    "アルテは確かめるように股間に手を伸ばし、ゆっくりと動かす。": "阿尔特像是在确认般将手伸向胯下，慢慢移动。",
    "どうやら、モチーフ探しのときに見た絵画作品から<br>なんらかの影響を受けたらしい。勉強熱心と言うべきか……。": "看来她是在寻找题材时看到的画作，对她造成了影响。该说她好学不倦吗……",
    "半ば呆れていると、アルテがぎゅっとシーツを握るのが見えた。": "我有点傻眼，看见阿尔特紧紧抓住床单。",
    "「館長ぉ……」": "「馆长……」",
    "気づかれたのかと思い焦るが、アルテの切なげな瞳は、<br>それが独り言であると告げていた。": "还以为她发现了，但她哀怨的眼神告诉我——",
    "「もぅ……どうして私がこんな気持ちにならなくちゃいけないんですかっ！」": "「讨厌……为什么我非得有这种感觉不可啊！」",
    "「館長がああいう絵を見て\"ちょっと恥ずかしい\"なんて言うから<br>　……変に意識しちゃうんです」": "「都是因为馆长说『有点害羞』……害我乱想。」",
    "「私も……同じこと思ってたからっ……あんっ……あっ……。<br>　これ……ほんとに気持ちいい……」": "「我也……有同样的感觉……啊……啊……！<br>这……真的好舒服……！」",
    "アルテは指先を動かしながら、この前一緒に裸婦画などを見たときのことを<br>思い出しているようだ。": "阿尔特一边动着手指，一边回忆起之前一起看裸女画的事。",
    "性的な要素のある絵画を隣り合って見たことで、<br>何か思うところがあったらしい。": "看来一起看有性暗示的画，让她有了什么想法。",
    "「あんっ……もう……濡れてきちゃってますね……。<br>　いつもより早いかも……」": "「啊……我……已经湿了……！<br>好像比平常还早……！」",
    "「んーっ……んっぁ……それもこれも全部、館長のせいなんですよっ！」": "「嗯……嗯啊……这全都是馆长害的！」",
    "「館長のことを思い出すだけで、おなかの奥が熱くなって、触らないと、<br>　どうしようもなくなって……」": "「光是想起馆长，肚子里面就热热的，不摸一摸……<br>就受不了……！」",
    "「ほんっと、腹が立ちます。どうして私がこんなことをっ……！<br>　ひゃんっ……あんっ……！」": "「真的好生气哦。为什么我会这样……！<br>呀……啊……！」",
    "「駄目です……気持ち良すぎます……。館長に触られるのを想像すると、<br>　どんどん敏感になります……」": "「不行……太舒服了……一想象馆长摸我，就越来越敏感……！」",
    "「んっ……あっ……包むみたいにして触るの、気持ちいい……っ！<br>　館長……館長ぉ……っっん……」": "「嗯……啊……像包起来一样摸好舒服……！<br>馆长……馆长……嗯……！」",
    "アルテは自らの思いを言葉にすることで、快感を噛みしめているようだ。<br>彼女の吐息は次第に甘さを増す。": "阿尔特似乎借着说出自己的想法，细细品味快感。<br>她的呼吸越来越甜。",
    "「あぁん……あんっ……はあっ……んんっ。すっごく濡れてる。<br>　ねちょねちょになっちゃってる……」": "「啊啊嗯……啊嗯……哈啊……嗯嗯。好湿哦……<br>都湿答答的了……」",
    "「指……入れたことなかったけど、入れてみましょうかね……。<br>　絶対、すごいですよね……」": "「虽然没插过手指……不过就来试试看吧……<br>一定很爽……」",
    "アルテはそう独り言ちると、下着を横にずらした。": "阿尔特自言自语，把内裤往旁边拨开。",
    "細められた下着の隙間から、たっぷりと濡れた秘唇が垣間見える。": "从她微微张开的内裤缝隙间，可以窥见湿透的秘唇。",
    "「痛い……かな……でももうこんなの、我慢できません！」": "「会痛……吧……可是我已经忍不住了！」",
    "「んっ……んんっ………………あっ……んんんんあっ！」": "「嗯……嗯嗯………………啊……嗯嗯嗯嗯啊！」",
    "「んんんんんっ……！　はんぅ……はぁ……はぁ……。<br>　ほんとに入れちゃいました……」": "「嗯嗯嗯嗯嗯……！哈嗯……哈啊……哈啊……<br>真的插进去了……」",
    "指を秘部に挿入したアルテは、全身をぶるっと震わせた。<br>痛みと快楽に戸惑っている様子だ。": "阿尔特将手指插入秘部，全身颤抖了一下。<br>她似乎对痛楚和快感感到困惑。",
    "「むー……まだ、えっちなことしたことないのに……<br>　こんないやらしいこと……」": "「唔……明明还没做过色色的事……<br>居然做这么下流的事……」",
    "「それもこれも全部、館長のせいなんですからね！<br>　こんど責任取ってもらいます」": "「这全都是馆长的错！<br>下次要他负责。」",
    "どういうことだ！？　とツッコみそうになるが、なんとか我慢する。<br>今は隠れている身だった。": "「这是怎么回事！」我差点吐槽，但还是忍住了。<br>我现在是躲藏状态。",
    "「はぁ……はぁ……はぁ……はんっ……！」": "「哈啊……哈啊……哈啊……哈嗯……！」",
    "アルテは息を整えつつ、ゆっくりと指を動かして様子を見ているようだ。": "阿尔特调整呼吸，慢慢动着手指，观察情况。",
    "「すごい……柔らかくて、吸い尽くみたいで、不思議な感触です……」": "「好厉害……好软，好像要被吸干了，好神奇的感觉……」",
    "「これだけ濡れていれば、もっと動かしても問題なさそうですね。<br>　んっ……はんっ……はぁ……」": "「既然都湿成这样了，多动一点也没问题吧？<br>嗯……哈嗯……哈啊……」",
    "「アルテ様の繊細な指遣いなら、大丈夫に決まってます！」": "「凭阿尔特大人纤细的手指，一定没问题！」",
    "こんなときにも、自信満々な性格は通常営業らしい。<br>アルテは膣内の刺激を強める。": "在这种时候，她依然自信满满，似乎很平常。",
    "「あんっ……ああんっ……あんぅ………………ひゃんっ！」": "「啊嗯……啊啊嗯……啊嗯………………呀嗯！」",
    "「なんでっ……勝手に声が出るぅ。<br>　……んっ……あんっ……」": "「为什么……会自己叫出来……<br>嗯……啊嗯……」",
    "「私……ほんとはこんなにいやらしくないはずなのに……。<br>　んぁっ……んんんっ……あぁん！」": "「我……其实没有这么淫荡……<br>嗯啊……嗯嗯嗯……啊啊嗯！」",
    "「我慢しようとしても……声、出ちゃいますっ……。<br>　んーっ……あっ……あっ……」": "「就算想忍耐……还是会叫出来……<br>嗯……啊……啊……」",
    "アルテはシーツを握りしめ、必死に声を抑えようとしていた。<br>だが、漏れ出る嬌声は止まらない。": "阿尔特紧抓床单，拼命压抑声音。<br>可是娇喘还是停不下来。",
    "彼女の瞳は濡れ、表情は切なさを増す。さらなる快楽を求めているのは、<br>一目瞭然だった。": "她眼泛水光，表情越来越苦闷，想追求更多快感——<br>一目了然。",
    "「ひとりでこんなことして……気持ちよくなっちゃうなんて……。<br>　私がこんなにえっちだったなんて……」": "「一个人做这种事……居然会这么舒服……我居然这么色……」",
    "「うぅ……それもこれも、館長のせいですよぉ……！」": "「呜呜……这都是馆长害的啦……！」",
    "「館長が私をおかしくさせるんですううっ……。<br>　……館長……館長ぉ……！」": "「都是馆长害我变奇怪的啦……！……馆长……馆长……！」",
    "「館長の指でっ……触ってくださいよぉ……あんっ！」": "「馆长的手指……快点摸我嘛……啊嗯！」",
    "「私のカラダ……おっぱいも、お尻も、あそこも触って、愛撫してっ……<br>　はぁ……あんっ……はぁんっ……」": "「我的身体……我的胸部、屁股、还有那里，都快点摸、快点爱抚……！<br>哈啊……啊嗯……哈啊嗯……」",
    "「いっぱい……気持ちよくさせてくれればいいのに……。<br>　あんっ……はあんっ……あぅっ……」": "「明明只要……让我舒服起来就好了……<br>啊嗯……哈啊嗯……啊呜……」",
    "「こういう肝心なときにいないなんてほんと、どうかしてますよっ！<br>　……まぁ、いても困りますけど」": "「在这种重要的时候不在，到底是怎么了！<br>……不过，他在的话也很伤脑筋就是了。」",
    "いるんだよなぁ……困ったことに。": "伤脑筋的是……他就在啊。",
    "このままアルテの前に姿を現したいという衝動を、必死に抑えつける。<br>さすがにそれはダメだ。": "我拼命压抑想直接出现在阿尔特面前的冲动。<br>再怎么说都不能这么做。",
    "プライドの高いアルテのこと、自慰行為を見られていたとなると、<br>口もきいてくれなくなるだろう。": "阿尔特的自尊心那么高，要是被她看到我自慰——",
    "「ぁんんっ……館長ぉ……館長のバカぁ……」": "「啊嗯嗯……馆长……馆长这个笨蛋……」",
    "「何が\"ちょっと恥ずかしい\"ですか！　澄ましちゃってっ……！<br>　はぁ……はぁ……はあんっ！」": "「什么叫『有点害羞』啊！居然还装没事……！<br>哈啊……哈啊……哈啊嗯！」",
    "「私の方が恥ずかしいですよっ……こんなの！<br>　あんっ……ああんっ……はんっ！」": "「我才是害羞死了……这样子！<br>啊嗯……啊啊嗯……哈嗯！」",
    "「いいですよ……私は自分で気持ちよくなりますから……。<br>　もっと激しくしちゃいますからぁ！」": "「没关系……我可以自己弄得很舒服……！<br>　我要弄得更激烈一点！」",
    "「あんっ……ああんっ……すごいっ……これすごいですよぉ……！」": "「啊嗯……啊啊嗯……好棒……这样好棒哦……！」",
    "アルテは指の動きを加速させる。快楽に突き動かされるように、<br>アルテの臀部が艶めかしく動く。": "阿尔特加快手指的动作，臀部也妖艳地扭动，仿佛受到快感的驱使。",
    "「どうして……こんな……指、スルスル入っちゃうぅ……！<br>　あんっ……ああっ……んっ……！」": "「为什么……手指……会这么轻松就……！啊嗯……啊啊……嗯……！」",
    "「あんっ……ぁん……中で指を動かすの、<br>　気持ち良すぎますっ……！　はんっ……んんんっ……ぁぁんっ！」": "「啊嗯……啊嗯……手指在里头动……太舒服了……！哈嗯……嗯嗯嗯……啊啊嗯！」",
    "「いままで触ったことのない恥ずかしいとこ……んっ……あぁっ……！<br>　自分でいっぱい擦ってるっ……！」": "「从来没碰过的害羞地方……嗯……啊啊……！自己摩擦个不停……！」",
    "「体の内側の気持ちいいとこ、刺激し放題なんですぅっ……！<br>　ひゃんっ……んんっ……あんっ！」": "「身体内侧舒服的地方，可以尽情刺激……！呀嗯……嗯嗯……啊嗯！」",
    "「自分の気持ちいいとこ……分かっちゃぅぅ……！<br>　あんっ……ひゃあぁんっ……！」": "「我知道……自己舒服的地方……！啊嗯……呀啊啊嗯……！」",
    "「この横のとこ……擦ると、すっごく感じるんですぅ……！<br>　あんっ……あんっ……あんっ……！」": "「这里……摩擦起来，感觉好强烈……！啊嗯……啊嗯……啊嗯……！」",
    "「どうやって動かしたら一番気持ちいいか、指が分かってるんですぅっ……！<br>　ひゃんっ……んっ……あうんっ……！」": "「手指知道怎么动最舒服……！呀嗯……嗯……啊嗯……！」",
    "アルテの内腿が愛液でたっぷりと濡れているのが、遠目から見ても分かった。": "阿尔特的大腿内侧被爱液弄得湿答答的，远远看都看得出来。",
    "彼女は潤滑液の助けを借り、大胆に指を動かしてゆく。それと連動して、<br>彼女の身体は大きく脈打つ。": "她借助润滑液大胆地动着手指，身体也跟着大幅起伏。",
    "アルテから発せられる甘い熱気が部屋に充満する。うしろめたさも相まって、<br>心臓が早鐘を打っていた。": "阿尔特散发的甜美热气充满整个房间，再加上心中的愧疚——",
    "「それに……ひゃんっ……乳首がシーツに擦れてっ……ゃんっ……！<br>　んぁっ……ぁっ……！」": "「而且……呀嗯……乳头擦到床单了……呀嗯……！<br>　嗯啊……啊……！」",
    "「おっぱいも、お尻も……もっと触りたいのにっ……腕が足りないですよっ！<br>　あんっ……ぁんっ……！」": "「胸部和屁股……我都想多摸一点……可是手不够！<br>　啊嗯……啊嗯……！」",
    "「この天才アルテ様が、どうしてこんなっ……切ない気持ちに……んっ……<br>　ならないといけないんですかっ！」": "「为什么我这个天才阿尔特大人……要这么……嗯……<br>　难过呢！」",
    "「館長ぅ……んぁっ……ぁっ……ぜんぶ館長が悪いんですよっ！<br>　あなたが私をいやらしい気持ちにさせるから！」": "「馆长……嗯啊……啊……全都是馆长的错！<br>　都是你让我产生这种下流的想法！」",
    "「だから館長がっ……天才であるこの私を気持ちよくさせるのがっ！<br>　本来というものでしょうがぁっ！」": "「所以馆长……你应该要让我这个天才舒服才对啊！<br>　这才是你该做的事吧！」",
    "理不尽なことを言いながら、アルテはさらに身体をよじる。<br>涙に濡れた瞳が愛おしい。": "阿尔特说着不讲理的话，身体扭得更厉害了。<br>她泪湿的眼眸好惹人怜爱。",
    "「館長ぅ……責任取って、おっぱい触ってくださいよぉ……！<br>　あぅっ……あんっ……んっ！」": "「馆长……请你负起责任，摸我的胸部嘛……！<br>　啊呜……啊嗯……嗯！」",
    "「優しく両手で揉んでから……あんっ……乳首もつねって……あんっ！<br>　んぁっ……んっ……はぁんっ！」": "「先用双手温柔地揉……啊嗯……再捏乳头……啊嗯！<br>　嗯啊……嗯……哈啊嗯！」",
    "「逆も良いかもしれないですっ……んぁんっ！　私が自分で胸を触るんで、<br>　館長はあそこをっ……！」": "「反过来好像也不错……嗯啊嗯！我摸自己的胸部，<br>　馆长就摸那里……！」",
    "どうやらアルテの妄想の中に登場させられているらしい。": "看来她把我写进妄想里了。",
    "どのように刺激されるのが最も気持ち良いか、想像を膨らませているようだ。": "她似乎在想象各种刺激方式，想象哪种方式最舒服。",
    "「館長っ……！　いいですよっ！　とっても上手です。<br>　ああんっ……あっ……」": "「馆长……！可以哦！你技术很好！啊啊嗯……啊……」",
    "「もっと私のこと、めちゃくちゃにしていいですからぁっ！<br>　きゃんっ……んんぅーっ！」": "「你可以把我弄得更乱一点！呀嗯……嗯嗯——！」",
    "「もっと触ってっ！　いっぱい触ってくださいっ！<br>　んあっ……んっ……」": "「多摸一点！多摸一点！嗯啊……嗯……」",
    "「あんっ……ダメっ……！　すごいのが来そうですっ！<br>　あんっ……あっ……ああんっ！」": "「啊嗯……不行……！好像要来了！啊嗯……啊……啊啊嗯！」",
    "アルテの声色が、どこか焦りつつも夢見心地といった、<br>不思議な様相を帯びる。": "阿尔特的声音听起来有点焦急，又有点陶醉，有种奇妙的感觉。",
    "水音が室内に大きく響く。愛撫が最高潮に達しつつあるようだ。": "水声在室内回荡，爱抚似乎已经来到最高潮。",
    "「館長にされてるのを想像したら、おなかの奥が切なくなってっ……！<br>　ひゃんっ……んんっ……！」": "「一想到被馆长爱抚，肚子里面就痒痒的……！呀嗯……嗯嗯……！」",
    "「指を動かすたびに、気持ちいいのが溜まっていってっ……！<br>　んあっ……あんっ……！」": "「每次手指动一下，舒服的感觉就多一点……！嗯啊……啊嗯……！」",
    "「なんですかこれっ……！　大丈夫なやつですかっ！？<br>　でももう指、止まらないんですぅ……！」": "「这是什么……！真的没问题吗！可是手指已经停不下来了……！」",
    "「館長……！　館長ぉ……！　あんっ……あんっ……<br>　はぁんっ……あんっ！」": "「馆长……！馆长……！啊嗯……啊嗯……！哈嗯……啊嗯！」",
    "「はぁ……はぁ……はぁ……はぁ……。<br>　気持ちよかったぁ……」": "「哈啊……哈啊……哈啊……哈啊……！好舒服哦……」",
    "この晩で最も大きな嬌声が聞こえたあと、シーツに愛液が飛び散った。": "听见当晚最响亮的娇喘之后，爱液飞溅在床单上。",
    "絶頂を迎えたアルテは、膣内に指を入れたまま放心状態になっている。": "高潮的阿尔特手指插在阴道里，呈现恍惚状态。",
    "時折ひくひくと身体が震える以外は、ぼうっと虚空を見つめるだけだ。": "除了身体不时抽搐以外，就只是呆呆看着虚空。",
    "「はぁ……はぁ……こんなにすごいの、初めてですよ……。<br>　意識が飛ぶかと思いました……」": "「哈啊……哈啊……我第一次这么舒服……！差点就要失去意识了……」",
    "やがてアルテは、ぽつりぽつりと独り言を繰り出し始める。": "最后，阿尔特开始喃喃自语。",
    "「ううっ……私としたことが、あんな大声を出してよがってしまいました。<br>　不覚すぎます」": "「呜呜……我怎么会这样，居然叫得那么大声……！太失败了。」",
    "「天才美少女藝術家のアルテ様は、そんなことしないはずなのに……」": "「天才美少女艺术家阿尔特大人，才不会做这种事……」",
    "「それもこれもぜんぶ館長のせいですよ……！　館長のせいで、<br>　あんなに気持ちよくて……」": "「这全都是馆长的错……！都是馆长害我……！那么舒服……」",
    "「……思い出しただけで、体がとろけそうで……」": "「……光是回想起来，身体就好像要融化了……」",
    "「むー！　どうしてこの私が、館長のことを想像して最高の自慰を<br>　しなくちゃならないんですかぁ……！」": "「唔——！为什么我非得想象馆长来享受最棒的自慰不可……！」",
    "「あー！　ほんと、癪に障ります……！」": "「啊——！真是气死人了……！」",
    "我に返ったらしいアルテは、そう言って目を瞑る。": "阿尔特回过神来，闭上眼睛。",
    "依然として目元に涙が浮かんでいるところを見ると、<br>よほど悔しかったのだろう。": "看她眼角依然泛着泪光，应该是非常不甘心吧。",
    "「こんな姿、絶対に館長には見せられませんね」": "「这种样子绝对不能让馆长看到。」",
    "「もし見られた日には……いえ、そんなこと考えないでおきましょう」": "「要是被他看到……不，还是别想这种事好了。」",
    "アルテの独り言に恐怖が募る。さて、これから一体どうすればいいのか……。": "阿尔特的自言自语让我越来越害怕。接下来到底该怎么办才好……",
    "――という心配は、杞憂に終わった。": "——结果我的担心只是杞人忧天。",
    "よほど体力を消耗したのだろう、アルテは自慰を終えた体勢のまま、<br>寝入ってしまったのだ。": "阿尔特大概是体力消耗过度，维持着自慰完的姿势睡着了。",
    "さすがに身体に障るだろうと、そっと毛布だけ掛けてやる。": "这样下去对身体不好，我替她盖上毛毯。",
    "「むにゃむにゃ……館長ぉ……むにゃむにゃ」": "「空虚……馆长……好空虚。」",
    "可愛らしい寝言に、思わず頬が緩む。": "可爱的梦话让我不禁莞尔。",
    "いま見たことについては今後、絶対に口にしないことにしよう。<br>そう決意して部屋を出るのだった。": "我决定今后绝对不把刚才看到的说出去，然后离开房间。"
}