{
    "裸婦画のように": "像裸体画一样",
    "何はともあれ、アルテの作品のモチーフが決まって良かった。": "无论如何，阿尔特的作品主题定下来了真是太好了。",
    "サンソヴィーノが提案したモチーフ探しは、良いアイデアだったと思う。<br>アルテも得るものがあったはずだ。": "桑索维诺提议的主题寻找，我觉得是个好主意。<br>阿尔特应该也有所收获。",
    "だが、あと一押しのきっかけを見つけるには、<br>彼女自身がその気にならないと始まらない。": "但是，要找到最后一步的契机，<br>她自己不主动的话是无法开始的。",
    "そのことを改めてアルテに伝えるため、彼女の自室までやってきた。<br>だが、ノックしても反応がない。": "为了再次向阿尔特传达这一点，我来到了她的房间。<br>但是，敲门也没有反应。",
    "いつもならまだ起きている時間だ。心配になり、部屋の扉を開ける。<br>すると艶っぽい声が聞こえてきた。": "平时这个时间她应该还没睡。我有些担心，打开了房间的门。<br>然后听到了一个妩媚的声音。",
    "「んんっ……あの絵のポーズは、こうでしたかね？」": "「嗯嗯……那幅画的姿势是这样的吗？」",
    "「上くらいは脱いだ方がいいかもしれません。<br>　それでこうして……っと」": "「上半身脱掉可能会更好。<br>　然后这样……嗯」",
    "……マズいところに居合わせてしまった。": "……糟糕，我好像撞见了不该看的事情。",
    "アルテはベッドの上で衣服をはだけさせ、自らの身体をまさぐっている。": "阿尔特在床上半褪衣衫，正抚摸着自己的身体。",
    "よほど集中しているらしく、まだ訪問者に気づいてはいない。": "她似乎非常专注，还没有注意到访客的到来。",
    "咄嗟にアルテから見えない場所に隠れるが、それが完全に判断ミスだった。": "我下意识地躲到了阿尔特看不见的地方，但这完全是个错误的决定。",
    "もはや、アルテに見つからずに扉を開けて外に出ることはできない。<br>どうしたものか……。": "现在已经无法在不被阿尔特发现的情况下开门出去了。<br>该怎么办呢……",
    "「やっぱり……この体勢で触ると気持ちがいいですね」": "「果然……用这个姿势触摸感觉很好呢」",
    "「あの絵を描いた藝術家はそのあたりのことも分かっていたのでしょう」": "「那位艺术家在画那幅画的时候，应该也明白这一点吧」",
    "「我ながらほんと、柔らかいですねえ。くにくに触るだけで、<br>　指先が気持ちいいです」": "「我自己都觉得真的很柔软呢。光是轻轻捏一捏，<br>　指尖就感觉很舒服」",
    "アルテは確かめるように股間に手を伸ばし、ゆっくりと動かす。": "阿尔特像是确认一般，将手伸向股间，缓缓地移动着。",
    "どうやら、モチーフ探しのときに見た絵画作品から<br>なんらかの影響を受けたらしい。勉強熱心と言うべきか……。": "看来，她在寻找灵感时看到的绘画作品对她产生了某种影响。<br>该说她学习热情高涨吗……",
    "半ば呆れていると、アルテがぎゅっとシーツを握るのが見えた。": "正感到有些无奈时，我看到阿尔特紧紧抓住了床单。",
    "「館長ぉ……」": "「馆长……」",
    "気づかれたのかと思い焦るが、アルテの切なげな瞳は、<br>それが独り言であると告げていた。": "我以为被发现了，心里一阵慌乱，但阿尔特那带着哀愁的眼神告诉我，<br>这只是她的自言自语。",
    "「もぅ……どうして私がこんな気持ちにならなくちゃいけないんですかっ！」": "「真是的……为什么我要有这种感觉啊！」",
    "「館長がああいう絵を見て\"ちょっと恥ずかしい\"なんて言うから<br>　……変に意識しちゃうんです」": "「因为馆长看了那种画说「有点害羞」……<br>　害得我也变得在意起来了」",
    "「私も……同じこと思ってたからっ……あんっ……あっ……。<br>　これ……ほんとに気持ちいい……」": "「我也……有同样的想法……啊……啊……。<br>　这……真的好舒服……」",
    "アルテは指先を動かしながら、この前一緒に裸婦画などを見たときのことを<br>思い出しているようだ。": "阿尔特一边动着手指，一边回想着之前一起看裸体画时的情景。",
    "性的な要素のある絵画を隣り合って見たことで、<br>何か思うところがあったらしい。": "似乎是因为一起看了带有性元素的画作，她有了什么想法。",
    "「あんっ……もう……濡れてきちゃってますね……。<br>　いつもより早いかも……」": "「啊……已经……湿了呢……<br>　比平时还要快呢……」",
    "「んーっ……んっぁ……それもこれも全部、館長のせいなんですよっ！」": "「嗯……啊……这一切都是馆长的错！」",
    "「館長のことを思い出すだけで、おなかの奥が熱くなって、触らないと、<br>　どうしようもなくなって……」": "「只要一想到馆长，肚子深处就会变得火热，不碰的话，<br>　就没办法了……」",
    "「ほんっと、腹が立ちます。どうして私がこんなことをっ……！<br>　ひゃんっ……あんっ……！」": "「真是的，好生气。为什么我会这样……！<br>　呀……啊……！」",
    "「駄目です……気持ち良すぎます……。館長に触られるのを想像すると、<br>　どんどん敏感になります……」": "「不行了……太舒服了……只要想象被馆长触碰，<br>　就会变得越来越敏感……」",
    "「んっ……あっ……包むみたいにして触るの、気持ちいい……っ！<br>　館長……館長ぉ……っっん……」": "「嗯……啊……像包裹一样地触碰，好舒服……！<br>　馆长……馆长啊……嗯嗯……」",
    "アルテは自らの思いを言葉にすることで、快感を噛みしめているようだ。<br>彼女の吐息は次第に甘さを増す。": "阿尔特通过将自己的感受用语言表达出来，似乎在品味着快感。<br>她的喘息逐渐变得甜美。",
    "「あぁん……あんっ……はあっ……んんっ。すっごく濡れてる。<br>　ねちょねちょになっちゃってる……」": "「啊……啊……哈啊……嗯嗯。已经湿透了。<br>　变得黏糊糊的……」",
    "「指……入れたことなかったけど、入れてみましょうかね……。<br>　絶対、すごいですよね……」": "「手指……虽然以前没有进去过，要不要试试看呢……。<br>　绝对，会很厉害吧……」",
    "アルテはそう独り言ちると、下着を横にずらした。": "阿尔特这样自言自语着，将内裤往旁边挪了挪。",
    "細められた下着の隙間から、たっぷりと濡れた秘唇が垣間見える。": "从被拉开的缝隙中，可以看到已经湿透的秘唇。",
    "「痛い……かな……でももうこんなの、我慢できません！」": "「会痛吗……但是已经忍不住了！」",
    "「んっ……んんっ………………あっ……んんんんあっ！」": "「嗯……嗯嗯………………啊……嗯嗯嗯啊！」",
    "「んんんんんっ……！　はんぅ……はぁ……はぁ……。<br>　ほんとに入れちゃいました……」": "「嗯嗯嗯嗯嗯……！哈呜……哈啊……哈啊……。<br>　真的进去了……」",
    "指を秘部に挿入したアルテは、全身をぶるっと震わせた。<br>痛みと快楽に戸惑っている様子だ。": "将手指插入私密处的阿尔特，全身猛地颤抖了一下。<br>她似乎对疼痛和快感感到困惑。",
    "「むー……まだ、えっちなことしたことないのに……<br>　こんないやらしいこと……」": "「唔……明明还没有做过那种事……<br>　却变得这么淫荡……」",
    "「それもこれも全部、館長のせいなんですからね！<br>　こんど責任取ってもらいます」": "「这一切都是馆长的错！<br>　下次一定要让他负责」",
    "どういうことだ！？　とツッコみそうになるが、なんとか我慢する。<br>今は隠れている身だった。": "这是什么意思！？虽然想吐槽，但还是勉强忍住了。<br>现在还是隐藏身份的时候。",
    "「はぁ……はぁ……はぁ……はんっ……！」": "「哈……哈……哈……嗯……！」",
    "アルテは息を整えつつ、ゆっくりと指を動かして様子を見ているようだ。": "阿尔特一边调整呼吸，一边慢慢移动手指，似乎在观察情况。",
    "「すごい……柔らかくて、吸い尽くみたいで、不思議な感触です……」": "「好厉害……柔软得像是要被吸进去一样，有种奇妙的感觉……」",
    "「これだけ濡れていれば、もっと動かしても問題なさそうですね。<br>　んっ……はんっ……はぁ……」": "「既然已经这么湿了，再多动几下应该也没问题吧。<br>　嗯……嗯……哈……」",
    "「アルテ様の繊細な指遣いなら、大丈夫に決まってます！」": "「阿尔特大人的纤细手指，肯定没问题的！」",
    "こんなときにも、自信満々な性格は通常営業らしい。<br>アルテは膣内の刺激を強める。": "即使在这种时候，她依然自信满满，性格一如既往。<br>阿尔特加强了阴道内的刺激。",
    "「あんっ……ああんっ……あんぅ………………ひゃんっ！」": "「啊……啊啊……啊呜………………呀！」",
    "「なんでっ……勝手に声が出るぅ。<br>　……んっ……あんっ……」": "「为什么……声音会自己跑出来。<br>　……嗯……啊……」",
    "「私……ほんとはこんなにいやらしくないはずなのに……。<br>　んぁっ……んんんっ……あぁん！」": "「我……本来不应该这么淫荡的……。<br>　嗯啊……嗯嗯嗯……啊啊！」",
    "「我慢しようとしても……声、出ちゃいますっ……。<br>　んーっ……あっ……あっ……」": "「即使想忍住……声音还是会跑出来……。<br>　嗯——……啊……啊……」",
    "アルテはシーツを握りしめ、必死に声を抑えようとしていた。<br>だが、漏れ出る嬌声は止まらない。": "阿尔特紧紧抓住床单，拼命想要抑制住声音。<br>但漏出的娇喘声却停不下来。",
    "彼女の瞳は濡れ、表情は切なさを増す。さらなる快楽を求めているのは、<br>一目瞭然だった。": "她的眼睛湿润了，表情变得更加痛苦。显然，她正在追求更多的快感。",
    "「ひとりでこんなことして……気持ちよくなっちゃうなんて……。<br>　私がこんなにえっちだったなんて……」": "「一个人做这种事……竟然会感到舒服……。<br>　我竟然这么淫荡……」",
    "「うぅ……それもこれも、館長のせいですよぉ……！」": "「呜……这一切都是馆长的错……！」",
    "「館長が私をおかしくさせるんですううっ……。<br>　……館長……館長ぉ……！」": "「是馆长让我变得这么奇怪的……。<br>　……馆长……馆长……！」",
    "「館長の指でっ……触ってくださいよぉ……あんっ！」": "「请用馆长的手指……触摸我……啊嗯！」",
    "「私のカラダ……おっぱいも、お尻も、あそこも触って、愛撫してっ……<br>　はぁ……あんっ……はぁんっ……」": "「我的身体……胸部、臀部、还有那里，都请触摸、爱抚……<br>　哈啊……啊嗯……哈啊嗯……」",
    "「いっぱい……気持ちよくさせてくれればいいのに……。<br>　あんっ……はあんっ……あぅっ……」": "「如果能让我舒服到极点就好了……。<br>　啊嗯……哈啊嗯……啊呜……」",
    "「こういう肝心なときにいないなんてほんと、どうかしてますよっ！<br>　……まぁ、いても困りますけど」": "「在这种关键时刻不在，真是太过分了！<br>　……不过，就算在也会很困扰就是了」",
    "いるんだよなぁ……困ったことに。": "其实他在的吧……真是让人困扰。",
    "このままアルテの前に姿を現したいという衝動を、必死に抑えつける。<br>さすがにそれはダメだ。": "我拼命压抑着想要立刻出现在阿尔特面前的冲动。<br>毕竟那样做实在不行。",
    "プライドの高いアルテのこと、自慰行為を見られていたとなると、<br>口もきいてくれなくなるだろう。": "以阿尔特那高傲的性格，如果被发现她在自慰，<br>恐怕连话都不会再跟我说了吧。",
    "「ぁんんっ……館長ぉ……館長のバカぁ……」": "「啊嗯……馆长……馆长这个大笨蛋……」",
    "「何が\"ちょっと恥ずかしい\"ですか！　澄ましちゃってっ……！<br>　はぁ……はぁ……はあんっ！」": "「什么叫「有点害羞」啊！装什么正经……！<br>　哈啊……哈啊……哈啊嗯！」",
    "「私の方が恥ずかしいですよっ……こんなの！<br>　あんっ……ああんっ……はんっ！」": "「我才更害羞呢……这种事！<br>　啊嗯……啊啊嗯……哈嗯！」",
    "「いいですよ……私は自分で気持ちよくなりますから……。<br>　もっと激しくしちゃいますからぁ！」": "「没关系……我自己也能让自己舒服起来……。<br>　我会做得更激烈哦！」",
    "「あんっ……ああんっ……すごいっ……これすごいですよぉ……！」": "「啊嗯……啊啊嗯……好厉害……这个真的好厉害啊……！」",
    "アルテは指の動きを加速させる。快楽に突き動かされるように、<br>アルテの臀部が艶めかしく動く。": "阿尔特加快了手指的动作。仿佛被快感驱使一般，<br>她的臀部妖娆地扭动着。",
    "「どうして……こんな……指、スルスル入っちゃうぅ……！<br>　あんっ……ああっ……んっ……！」": "「为什么……会这样……手指，滑溜溜地进去了……！<br>　啊嗯……啊啊……嗯……！」",
    "「あんっ……ぁん……中で指を動かすの、<br>　気持ち良すぎますっ……！　はんっ……んんんっ……ぁぁんっ！」": "「啊嗯……啊嗯……在里面动手指，<br>　太舒服了……！　哈嗯……嗯嗯嗯……啊啊嗯！」",
    "「いままで触ったことのない恥ずかしいとこ……んっ……あぁっ……！<br>　自分でいっぱい擦ってるっ……！」": "「以前从未碰过的羞耻的地方……嗯……啊啊……！<br>　自己一直在摩擦着……！」",
    "「体の内側の気持ちいいとこ、刺激し放題なんですぅっ……！<br>　ひゃんっ……んんっ……あんっ！」": "「身体内侧的舒服的地方，可以随意刺激了……！<br>　呀嗯……嗯嗯……啊嗯！」",
    "「自分の気持ちいいとこ……分かっちゃぅぅ……！<br>　あんっ……ひゃあぁんっ……！」": "「自己舒服的地方……已经知道了……！<br>　啊嗯……呀啊啊嗯……！」",
    "「この横のとこ……擦ると、すっごく感じるんですぅ……！<br>　あんっ……あんっ……あんっ……！」": "「这个旁边的地方……摩擦的话，感觉特别强烈呢……！<br>　啊嗯……啊嗯……啊嗯……！」",
    "「どうやって動かしたら一番気持ちいいか、指が分かってるんですぅっ……！<br>　ひゃんっ……んっ……あうんっ……！」": "「手指已经知道怎么动最舒服了……！<br>　呀嗯……嗯……啊呜嗯……！」",
    "アルテの内腿が愛液でたっぷりと濡れているのが、遠目から見ても分かった。": "阿尔特的大腿内侧已经被爱液浸湿了，即使从远处也能看出来。",
    "彼女は潤滑液の助けを借り、大胆に指を動かしてゆく。それと連動して、<br>彼女の身体は大きく脈打つ。": "她借助润滑液的帮助，大胆地移动手指。与此同时，<br>她的身体剧烈地脉动着。",
    "アルテから発せられる甘い熱気が部屋に充満する。うしろめたさも相まって、<br>心臓が早鐘を打っていた。": "从阿尔特身上散发出的甜美热气充满了房间。再加上内心的愧疚，<br>心跳如擂鼓般加速。",
    "「それに……ひゃんっ……乳首がシーツに擦れてっ……ゃんっ……！<br>　んぁっ……ぁっ……！」": "「而且……呀嗯……乳头被床单摩擦着……呀嗯……！<br>　嗯啊……啊……！」",
    "「おっぱいも、お尻も……もっと触りたいのにっ……腕が足りないですよっ！<br>　あんっ……ぁんっ……！」": "「胸部也好，臀部也好……还想再多摸一些……手不够用啊！<br>　啊嗯……啊嗯……！」",
    "「この天才アルテ様が、どうしてこんなっ……切ない気持ちに……んっ……<br>　ならないといけないんですかっ！」": "「为什么我这个天才阿尔特大人，会变成这样……感到如此痛苦的心情……嗯……<br>　不得不这样呢！」",
    "「館長ぅ……んぁっ……ぁっ……ぜんぶ館長が悪いんですよっ！<br>　あなたが私をいやらしい気持ちにさせるから！」": "「馆长啊……嗯啊……啊……都是馆长的错！<br>　是你让我变得这么淫荡的！」",
    "「だから館長がっ……天才であるこの私を気持ちよくさせるのがっ！<br>　本来というものでしょうがぁっ！」": "「所以馆长应该……让身为天才的我感到舒服才对！<br>　这才是理所当然的吧！」",
    "理不尽なことを言いながら、アルテはさらに身体をよじる。<br>涙に濡れた瞳が愛おしい。": "阿尔特一边说着无理的话，一边更加扭曲着身体。<br>泪眼朦胧的双眸显得格外惹人怜爱。",
    "「館長ぅ……責任取って、おっぱい触ってくださいよぉ……！<br>　あぅっ……あんっ……んっ！」": "「馆长……你要负责任，摸摸我的胸部嘛……！<br>　啊呜……嗯……嗯！」",
    "「優しく両手で揉んでから……あんっ……乳首もつねって……あんっ！<br>　んぁっ……んっ……はぁんっ！」": "「先用双手温柔地揉捏……嗯……再捏捏乳头……嗯！<br>　嗯啊……嗯……哈啊！」",
    "「逆も良いかもしれないですっ……んぁんっ！　私が自分で胸を触るんで、<br>　館長はあそこをっ……！」": "「反过来也许也不错呢……嗯啊！我自己摸胸部，<br>　馆长你就去那里……！」",
    "どうやらアルテの妄想の中に登場させられているらしい。": "看来似乎被卷入了阿尔特的妄想之中。",
    "どのように刺激されるのが最も気持ち良いか、想像を膨らませているようだ。": "她似乎在想象着怎样的刺激才是最舒服的。",
    "「館長っ……！　いいですよっ！　とっても上手です。<br>　ああんっ……あっ……」": "「馆长……！很好哦！非常棒。<br>　啊啊……啊……」",
    "「もっと私のこと、めちゃくちゃにしていいですからぁっ！<br>　きゃんっ……んんぅーっ！」": "「再多对我做些过分的事情也可以哦！<br>　呀啊……嗯呜——！」",
    "「もっと触ってっ！　いっぱい触ってくださいっ！<br>　んあっ……んっ……」": "「再多摸摸我！尽情地摸我吧！<br>　嗯啊……嗯……」",
    "「あんっ……ダメっ……！　すごいのが来そうですっ！<br>　あんっ……あっ……ああんっ！」": "「啊……不行了……！好像要来了！<br>　啊……啊……啊啊啊！」",
    "アルテの声色が、どこか焦りつつも夢見心地といった、<br>不思議な様相を帯びる。": "阿尔特的声音带着一种既焦急又梦幻的奇异色彩。",
    "水音が室内に大きく響く。愛撫が最高潮に達しつつあるようだ。": "水声在室内回荡。爱抚似乎达到了最高潮。",
    "「館長にされてるのを想像したら、おなかの奥が切なくなってっ……！<br>　ひゃんっ……んんっ……！」": "「一想到被馆长那样对待，肚子深处就感到一阵刺痛……！<br>　呀……嗯嗯……！」",
    "「指を動かすたびに、気持ちいいのが溜まっていってっ……！<br>　んあっ……あんっ……！」": "「每次手指一动，快感就不断积累……！<br>　嗯啊……啊……！」",
    "「なんですかこれっ……！　大丈夫なやつですかっ！？<br>　でももう指、止まらないんですぅ……！」": "「这是什么感觉……！这真的没问题吗！？<br>　可是手指已经停不下来了……！」",
    "「館長……！　館長ぉ……！　あんっ……あんっ……<br>　はぁんっ……あんっ！」": "「馆长……！馆长啊……！啊……啊……<br>　哈啊……啊！」",
    "「はぁ……はぁ……はぁ……はぁ……。<br>　気持ちよかったぁ……」": "「哈啊……哈啊……哈啊……哈啊……。<br>　好舒服啊……」",
    "この晩で最も大きな嬌声が聞こえたあと、シーツに愛液が飛び散った。": "在这个夜晚，最大的娇声响起后，爱液飞溅到了床单上。",
    "絶頂を迎えたアルテは、膣内に指を入れたまま放心状態になっている。": "达到高潮的阿尔特，阴道内还插着手指，陷入了茫然状态。",
    "時折ひくひくと身体が震える以外は、ぼうっと虚空を見つめるだけだ。": "除了偶尔身体微微颤抖外，她只是茫然地凝视着虚空。",
    "「はぁ……はぁ……こんなにすごいの、初めてですよ……。<br>　意識が飛ぶかと思いました……」": "「哈……哈……这么厉害的，还是第一次呢……<br>　还以为意识要飞走了……」",
    "やがてアルテは、ぽつりぽつりと独り言を繰り出し始める。": "不久后，阿尔特开始断断续续地自言自语。",
    "「ううっ……私としたことが、あんな大声を出してよがってしまいました。<br>　不覚すぎます」": "「呜……我竟然发出了那么大的声音……<br>　真是太失态了」",
    "「天才美少女藝術家のアルテ様は、そんなことしないはずなのに……」": "「天才美少女艺术家阿尔特大人，本不该做这种事的……」",
    "「それもこれもぜんぶ館長のせいですよ……！　館長のせいで、<br>　あんなに気持ちよくて……」": "「这一切都是馆长的错……！都是因为馆长，<br>　才会让我感觉那么舒服……」",
    "「……思い出しただけで、体がとろけそうで……」": "「……光是回想起来，身体就像要融化了一样……」",
    "「むー！　どうしてこの私が、館長のことを想像して最高の自慰を<br>　しなくちゃならないんですかぁ……！」": "「唔！为什么我非得想象着馆长，<br>　进行最高级的自慰不可呢……！」",
    "「あー！　ほんと、癪に障ります……！」": "「啊！真是让人火大……！」",
    "我に返ったらしいアルテは、そう言って目を瞑る。": "似乎回过神来的阿尔特，说完这句话后闭上了眼睛。",
    "依然として目元に涙が浮かんでいるところを見ると、<br>よほど悔しかったのだろう。": "从她眼角依然挂着泪水来看，<br>　她大概非常不甘心吧。",
    "「こんな姿、絶対に館長には見せられませんね」": "「这副样子，绝对不能给馆长看到呢」",
    "「もし見られた日には……いえ、そんなこと考えないでおきましょう」": "「如果被他看到了的话……不，还是不要想这种事情了」",
    "アルテの独り言に恐怖が募る。さて、これから一体どうすればいいのか……。": "阿尔特的自言自语中充满了恐惧。那么，接下来到底该怎么办呢……。",
    "――という心配は、杞憂に終わった。": "——这种担心，最终是杞人忧天。",
    "よほど体力を消耗したのだろう、アルテは自慰を終えた体勢のまま、<br>寝入ってしまったのだ。": "大概是体力消耗得太多了吧，阿尔特在自慰结束的姿势下，<br>就这样睡着了。",
    "さすがに身体に障るだろうと、そっと毛布だけ掛けてやる。": "担心这样对身体不好，我轻轻地给她盖上了毛毯。",
    "「むにゃむにゃ……館長ぉ……むにゃむにゃ」": "「唔唔……馆长……唔唔」",
    "可愛らしい寝言に、思わず頬が緩む。": "听到她可爱的梦话，我不由得露出了微笑。",
    "いま見たことについては今後、絶対に口にしないことにしよう。<br>そう決意して部屋を出るのだった。": "关于刚才看到的事情，今后绝对不会说出去。<br>我这样下定决心后离开了房间。"
}