{
    "満を持しての提案": "准备充分的提议",
    "――それは、館長が不在のある日のこと。": "——那是在馆长不在的某一天。",
    "「いきなりエントランスに呼び出しだなんて、<br>　アルテさん、どうしたのかしら？」": "「突然被叫到入口处，<br>　阿尔特小姐，发生什么事了吗？」",
    "「どのような用件であれ、<br>　この我が来たからには恐れることはないぞ！」": "「无论是什么事情，<br>　既然我来了，就没什么好怕的！」",
    "「たまたま美術館に来たら、集まれって言われたけど……。<br>　わたしのことなんてお呼びじゃなかったらどうしよう……」": "「偶然来到美术馆，结果被叫来集合……<br>　如果我不是被叫来的话该怎么办……」",
    "「大丈夫ですよ、ゴッホさん。<br>　手の空いている藝術家とイマージュは、<br>　全員ここに集合というお達しなんですから」": "「没关系的，梵高小姐。<br>　所有有空闲的艺术家和形象，<br>　都被召集到这里了。」",
    "――ガヤガヤと賑わうエントランスに、<br>胸を張って現れる人影がひとつ。<br>満を持して登場したのはアルテだった。": "——在喧闹的入口处，<br>一个身影挺胸而出。<br>准备充分登场的是阿尔特。",
    "「みなさん、天才美少女藝術家たる私のために集まってくださり、<br>　誠にありがとうございます」": "「各位，感谢你们为了我这个天才美少女艺术家聚集在这里，<br>　真的非常感谢。」",
    "「イマージュはたくさん来てくれましたが、<br>　見たところ藝術家はゴッホだけですか。<br>　ま、オータムアートフェスティバルが近いので仕方がないですね」": "「形象们来了很多，<br>　但看起来艺术家只有梵高一个人呢。<br>　嘛，因为秋季艺术节快到了，这也是没办法的事。」",
    "――アルテは集まった面々を見渡し、<br>満足そうに頷くと本題を切り出した。": "——阿尔特环视了一下聚集的人群，<br>满意地点了点头，然后切入正题。",
    "「来週、館長が就任してから１年が経ちます」": "「下周，馆长就任就满一年了。」",
    "「最初はどうなることかと思った美術館の経営も、<br>　それなりに上手くいっているようです。<br>　もちろん私の大活躍のおかげですが、館長の手腕も大きいでしょう」": "「最初还担心美术馆的经营会怎样，<br>　现在看来还算顺利。<br>　当然这多亏了我的大显身手，但馆长的能力也不可小觑。」",
    "「そこでです！　日々業務で忙しい館長をねぎらう意味でも、<br>　美術館の立て直しを祝う意味でも、<br>　館長にサプライズでお祝いパーティーを開きませんか？」": "「所以呢！为了慰劳每天忙于工作的馆长，<br>　也为了庆祝美术馆的重建，<br>　我们给馆长办个惊喜庆祝派对吧？」",
    "――アルテの提案を受け、<br>エントランスには感心のざわめきが響き渡った。": "——阿尔特的提议一出，<br>入口处响起了赞同的喧闹声。",
    "「いいねー！<br>　アタシ、手伝うよ！」": "「好啊！<br>　我也来帮忙！」",
    "「わくわくします！<br>　ぜひわたしにもお手伝いさせてください」": "「好期待！<br>　请务必让我也帮忙！」",
    "「料理のことなら、お役に立てるかと思いますぅ！」": "「如果是料理的话，我想我可以帮上忙！」",
    "――口々に飛び出る賛成の言葉の中、<br>ゴッホとネイトも互いに顔を見合わせて微笑んだ。": "——在纷纷响起的赞同声中，<br>梵高和奈特也互相看了看对方，微笑着。",
    "「さすがアルテだね。<br>　わたしはこんな素敵なこと思いつかない」": "「不愧是阿尔特呢。<br>　我就想不到这么棒的主意」",
    "「そんなことはありません。<br>　アルテさんの考えはもちろん素敵ですけど、<br>　ゴッホさんもいつも素晴らしい考えをお持ちです」": "「没那回事。<br>　阿尔特的想法当然很棒，<br>　但梵高你也总是有很棒的想法」",
    "「そうなのかな……」": "「是这样吗……」",
    "「みなさんありがとうございます。<br>　すでにサンソヴィーノやアンジェラにも相談済みなので、<br>　そこのところも安心してください」": "「谢谢大家。<br>　我已经和桑索维诺还有安琪拉商量过了，<br>　所以这方面也请放心」",
    "「では、早速ですが具体的な話に入りたいんですけど……。<br>　ここまででなにか質問とか意見とかありますか？」": "「那么，虽然有点突然，但我想马上进入具体的话题……。<br>　到目前为止有什么问题或者意见吗？」",
    "――そのアルテの問いかけに、おそるおそる手を挙げる者がいた。<br>ゴッホである。": "——对于阿尔特的提问，有人小心翼翼地举起了手。<br>是梵高。",
    "「お祝いパーティーには賛成だけど、<br>　もしかしたら、館長の負担を減らすことも大事かも……」": "「我赞成庆祝派对，<br>　不过，或许减轻馆长的负担也很重要……」",
    "「なるほど。<br>　詳しく教えてください」": "「原来如此。<br>　请详细说说。」",
    "「えっと……館長は普段から忙しいけど、<br>　今はオータムアートフェスティバルも控えてるよね。<br>　年に一度のお祭りだから気合いを入れなきゃって、特に忙しそうで……」": "「那个……馆长平时就很忙，<br>　现在秋季艺术节也快到了。<br>　因为是一年一度的节日，所以必须全力以赴，特别忙的样子……」",
    "「藝術家も大半がオータムアートフェスティバルに向けて忙しいし、<br>　その上イマージュがパーティーの準備に集中しちゃうと、<br>　誰も館長の手伝いをできなくなると思うんだ」": "「大部分艺术家也在为秋季艺术节忙碌，<br>　如果形象们再集中精力准备派对的话，<br>　我觉得就没人能帮馆长的忙了。」",
    "「だから……みんなで協力して館長を助けながら、<br>　パーティーの準備をするのはどうかな？<br>　疲れてたらパーティーも楽しめないと思うし」": "「所以……大家一起合作帮助馆长，<br>　同时准备派对怎么样？<br>　如果太累的话，派对也享受不了吧。」",
    "「素晴らしい考えです！<br>　ゴッホには特別に、私の右腕となって働く栄誉を差しあげましょう」": "「很棒的想法！<br>　特别授予梵高你成为我右手的荣誉。」",
    "「えっ……うん。<br>　ありがとう……？」": "「诶……嗯。<br>　谢谢……？」",
    "「さすがゴッホさん、言った通りです」": "「不愧是梵高，说得对。」",
    "「え？　ネイト、どういうこと？」": "「诶？内特，什么意思？」",
    "「ゴッホさんはいつも素晴らしい考えを持っているって、<br>　さっき言いました」": "「我刚才说了，梵高总是有很棒的想法。」",
    "「えへへ……ネイト、ありがとう」": "「嘿嘿……内特，谢谢你。」",
    "「でも、ゴッホはいいんですか？<br>　あなたもオータムアートフェスティバルに出展するんでしょう。<br>　忙しいなら無理は禁物です」": "「但是，梵高你没问题吗？<br>　你也要参加秋季艺术节吧。<br>　如果忙的话，不要勉强自己。」",
    "「わたしの絵は、もう完成してるから大丈夫。<br>　いろいろあって、勢いで描けちゃったんだ」": "「我的画已经完成了，所以没问题。<br>　因为发生了很多事情，所以一气呵成地画完了。」",
    "「“勢い”って……。<br>　やっぱりあなたも藝術家ですねぇ」": "「「一气呵成」啊……<br>　果然你也是个艺术家呢。」",
    "「さて、それでは計画をどう進めるかですね。<br>　館長の手伝いをしながらパーティーの準備もする。<br>　なかなか大変ですよ、これは」": "「那么，接下来就是如何推进计划了。<br>　一边帮助馆长，一边准备派对。<br>　这可是相当辛苦的哦。」",
    "「それなら、思い切って二手に分かれるのはいかがかしら？<br>　アルテさんとゴッホさんをリーダーにして、<br>　準備チームとお手伝いチームに分かれるのですわ」": "「那样的话，干脆分成两队怎么样？<br>　让阿尔特和梵高当队长，<br>　分成准备组和帮忙组。」",
    "「イマージュそれぞれの性格や特技を加味して、<br>　どちらかのチームに振り分ければ上手くいくのではないかしら」": "「考虑到每个形象的性格和特长，<br>　把他们分配到合适的团队里，应该会顺利吧。」",
    "「そういうことなら、我に任せたまえっ！<br>　普段からイマージュをまとめて美術館の手伝いをしているから、<br>　チーム分けも完璧にこなしてみせよう」": "「如果是这样的话，就交给我吧！<br>　我平时就负责管理形象们并协助美术馆的工作，<br>　团队分配也能完美完成。」",
    "「とりあえずネイトはゴッホのチームで補佐役を務めるとしてだな……」": "「首先让内特在梵高的团队里担任助手……」",
    "「わたしがリーダー？<br>　そんなこと、わたしにできるのかな……」": "「我来当队长？<br>　这种事情，我真的能做好吗……」",
    "「ゴッホならできますよ。<br>　あなたも言い出しっぺのひとりなんですから、<br>　なんとかやってみてください」": "「梵高你一定可以的。<br>　你也是提出这个计划的人之一，<br>　请尽力试试看吧。」",
    "「それにしても……なんだか思ったより話が大きくなってませんか？<br>　私はパーティーで館長に恩を売り、<br>　美味しいご飯をたらふく食べようと思っただけなんですけど」": "「不过……事情是不是比我想象的要大得多？<br>　我原本只是想通过派对讨好馆长，<br>　然后大吃一顿美味的饭菜而已。」",
    "――わいわいと相談を始めたイマージュたちを眺めながら、<br>アルテは首をかしげる。<br>かくして館長のための一大プロジェクトが立ちあがったのだった。": "--阿尔特一边看着吵吵闹闹开始讨论的形象们，<br>一边歪着头思考。<br>就这样，为馆长准备的大型项目正式启动了。"
}