{
    "満を持しての提案": "万事俱备的提议",
    "――それは、館長が不在のある日のこと。": "——这是馆长不在的某一天发生的事。",
    "「いきなりエントランスに呼び出しだなんて、<br>　アルテさん、どうしたのかしら？」": "「阿尔特先生突然把大家找来入口大厅，他到底有什么事情呢？」",
    "「どのような用件であれ、<br>　この我が来たからには恐れることはないぞ！」": "「不管他要做什么事情，<br>既然我来了，就没什么好怕的！」",
    "「たまたま美術館に来たら、集まれって言われたけど……。<br>　わたしのことなんてお呼びじゃなかったらどうしよう……」": "「我只是刚好来美术馆，然后接到集合通知……<br>如果他不是要找我，那该怎么办……」",
    "「大丈夫ですよ、ゴッホさん。<br>　手の空いている藝術家とイマージュは、<br>　全員ここに集合というお達しなんですから」": "「梵高先生，你放心。<br>因为通知上说，所有有空的艺术家和形象都要来这里集合。」",
    "――ガヤガヤと賑わうエントランスに、<br>胸を張って現れる人影がひとつ。<br>満を持して登場したのはアルテだった。": "——阿尔特抬头挺胸出现在人声鼎沸的大厅。<br>他充满自信地登场了。阿尔特说：",
    "「みなさん、天才美少女藝術家たる私のために集まってくださり、<br>　誠にありがとうございます」": "「各位，非常感谢大家为了天才美少女艺术家的我，特地前来集合。」",
    "「イマージュはたくさん来てくれましたが、<br>　見たところ藝術家はゴッホだけですか。<br>　ま、オータムアートフェスティバルが近いので仕方がないですね」": "「虽然来了很多形象，<br>不过看起来只有梵高是艺术家。<br>不过，欧塔姆艺术节快到了，所以这也是没办法的事情。」",
    "――アルテは集まった面々を見渡し、<br>満足そうに頷くと本題を切り出した。": "——阿尔特环视集合的众人，满意地点点头后，进入正题。",
    "「来週、館長が就任してから１年が経ちます」": "「下周就是馆长就任一周年了。」",
    "「最初はどうなることかと思った美術館の経営も、<br>　それなりに上手くいっているようです。<br>　もちろん私の大活躍のおかげですが、館長の手腕も大きいでしょう」": "「美术馆的经营一开始还让人担心，不过现在似乎也经营得还算顺利。<br>当然这都要归功于我的活跃，不过馆长的本领应该也功不可没。」",
    "「そこでです！　日々業務で忙しい館長をねぎらう意味でも、<br>　美術館の立て直しを祝う意味でも、<br>　館長にサプライズでお祝いパーティーを開きませんか？」": "「所以！为了慰劳馆长每天忙于业务，也为了庆祝美术馆重新开张，要不要帮馆长举办一场惊喜派对呢？」",
    "――アルテの提案を受け、<br>エントランスには感心のざわめきが響き渡った。": "——艾特的提议，让入口大厅内充满赞叹的嘈杂声。",
    "「いいねー！<br>　アタシ、手伝うよ！」": "「好耶！<br>我愿意帮忙！」",
    "「わくわくします！<br>　ぜひわたしにもお手伝いさせてください」": "「好期待哦！<br>请务必让我帮忙。」",
    "「料理のことなら、お役に立てるかと思いますぅ！」": "「如果是料理方面，我应该可以帮上忙！」",
    "――口々に飛び出る賛成の言葉の中、<br>ゴッホとネイトも互いに顔を見合わせて微笑んだ。": "——在大家你一言我一语地表示赞成时，梵高和奈特也相视而笑。",
    "「さすがアルテだね。<br>　わたしはこんな素敵なこと思いつかない」": "「真不愧是阿尔特。<br>我根本想不出这么棒的点子。」",
    "「そんなことはありません。<br>　アルテさんの考えはもちろん素敵ですけど、<br>　ゴッホさんもいつも素晴らしい考えをお持ちです」": "「没那回事。<br>阿尔特的想法当然很棒，不过梵高先生的想法也很棒。」",
    "「そうなのかな……」": "「是这样吗……」",
    "「みなさんありがとうございます。<br>　すでにサンソヴィーノやアンジェラにも相談済みなので、<br>　そこのところも安心してください」": "「谢谢各位。<br>我已经和桑索维诺、安琪拉商量过了，所以这部分请各位放心。」",
    "「では、早速ですが具体的な話に入りたいんですけど……。<br>　ここまででなにか質問とか意見とかありますか？」": "「那么，我想马上进入具体细节……<br>到目前为止，各位有什么问题或意见吗？」",
    "――そのアルテの問いかけに、おそるおそる手を挙げる者がいた。<br>ゴッホである。": "——阿尔特提问后，有人战战兢兢地举手。<br>是梵高。",
    "「お祝いパーティーには賛成だけど、<br>　もしかしたら、館長の負担を減らすことも大事かも……」": "「我赞成举办庆祝会，不过……<br>说不定减轻馆长的负担也很重要……」",
    "「なるほど。<br>　詳しく教えてください」": "「原来如此。<br>请详细告诉我。」",
    "「えっと……館長は普段から忙しいけど、<br>　今はオータムアートフェスティバルも控えてるよね。<br>　年に一度のお祭りだから気合いを入れなきゃって、特に忙しそうで……」": "「呃……馆长平常就很忙了，现在又在准备欧塔姆艺术节。<br>那是每年一次的大活动，他特别忙……」",
    "「藝術家も大半がオータムアートフェスティバルに向けて忙しいし、<br>　その上イマージュがパーティーの準備に集中しちゃうと、<br>　誰も館長の手伝いをできなくなると思うんだ」": "「艺术家也大多在忙艺术节的事，要是形象都集中到准备派对上，谁也帮不了馆长的忙。」",
    "「だから……みんなで協力して館長を助けながら、<br>　パーティーの準備をするのはどうかな？<br>　疲れてたらパーティーも楽しめないと思うし」": "「所以……我们就一起帮忙馆长，准备派对怎么样？<br>太累的话，派对也没办法玩得开心。」",
    "「素晴らしい考えです！<br>　ゴッホには特別に、私の右腕となって働く栄誉を差しあげましょう」": "「好主意！<br>我就特别赐梵高成为我的左右手的荣誉吧。」",
    "「えっ……うん。<br>　ありがとう……？」": "「咦……嗯，谢谢……？」",
    "「さすがゴッホさん、言った通りです」": "「不愧是梵高先生，说得真好。」",
    "「え？　ネイト、どういうこと？」": "「咦？奈特，什么意思？」",
    "「ゴッホさんはいつも素晴らしい考えを持っているって、<br>　さっき言いました」": "「我刚才不是说，梵高先生总是有很棒的想法吗？」",
    "「えへへ……ネイト、ありがとう」": "「欸嘿嘿……奈特，谢谢你。」",
    "「でも、ゴッホはいいんですか？<br>　あなたもオータムアートフェスティバルに出展するんでしょう。<br>　忙しいなら無理は禁物です」": "「不过梵高你没问题吗？<br>你也要参加欧塔姆艺术节吧？<br>忙的话不可以勉强哦。」",
    "「わたしの絵は、もう完成してるから大丈夫。<br>　いろいろあって、勢いで描けちゃったんだ」": "「我的画已经完成了，所以没问题。<br>因为发生了很多事，我才会顺势画出来的。」",
    "「“勢い”って……。<br>　やっぱりあなたも藝術家ですねぇ」": "「「顺势」……<br>你果然是艺术家呢。」",
    "「さて、それでは計画をどう進めるかですね。<br>　館長の手伝いをしながらパーティーの準備もする。<br>　なかなか大変ですよ、これは」": "「那么，接下来就是该如何进行计划了。<br>一边协助馆长，一边准备派对。<br>这可是相当辛苦的哦。」",
    "「それなら、思い切って二手に分かれるのはいかがかしら？<br>　アルテさんとゴッホさんをリーダーにして、<br>　準備チームとお手伝いチームに分かれるのですわ」": "「既然如此，干脆分成两组如何？<br>以阿尔特先生和梵高先生为队长，分成准备组和帮忙组。」",
    "「イマージュそれぞれの性格や特技を加味して、<br>　どちらかのチームに振り分ければ上手くいくのではないかしら」": "「考量到形象各自的个性与专长，分配到哪一组应该会很顺利吧？」",
    "「そういうことなら、我に任せたまえっ！<br>　普段からイマージュをまとめて美術館の手伝いをしているから、<br>　チーム分けも完璧にこなしてみせよう」": "「既然如此，就交给我吧！<br>我平常就以形象的身份协助美术馆，所以也会完美地完成分组。」",
    "「とりあえずネイトはゴッホのチームで補佐役を務めるとしてだな……」": "「总之奈特就先在梵高的团队担任辅佐……」",
    "「わたしがリーダー？<br>　そんなこと、わたしにできるのかな……」": "「我当队长？<br>我有办法当队长吗……」",
    "「ゴッホならできますよ。<br>　あなたも言い出しっぺのひとりなんですから、<br>　なんとかやってみてください」": "「梵高就可以哦。<br>毕竟你也是提议者之一，请你试着想办法。」",
    "「それにしても……なんだか思ったより話が大きくなってませんか？<br>　私はパーティーで館長に恩を売り、<br>　美味しいご飯をたらふく食べようと思っただけなんですけど」": "「话说回来……事情好像变得比想象中还要大耶？<br>我只是想在派对上卖馆长人情，然后吃很多好吃的东西而已。」",
    "――わいわいと相談を始めたイマージュたちを眺めながら、<br>アルテは首をかしげる。<br>かくして館長のための一大プロジェクトが立ちあがったのだった。": "——阿尔特看着开始热烈讨论的形象们，他感到不解。<br>就这样，为了馆长的一大计划成立了。"
}