{
    "予期せぬ名誉": "意外的名誉",
    "「はぁはぁ……」": "「呼……呼……」",
    "（まさかこんなに強くなっているとは）": "（没想到他变得这么强）",
    "「レンブラントの見た目からは想像もつかない、<br>　獅子奮迅の大活躍でしたね」": "「从伦勃朗的外表完全无法想象，他大显身手的活跃模样。」",
    "「そうだね、まるで親の仇とでも戦うかのような勢いだった……」": "「是啊，简直就像在跟杀父仇人战斗一样……」",
    "「あぁ……俺もここまでか。<br>　くそっ、こんなことなら藝術家を食おうとなんか考えずに、<br>　逃げておけばよかったぜ」": "「啊啊……我也到此为止了吗？<br>可恶，早知道会这样，就不该想靠艺术家赚钱，应该要逃走才对。」",
    "「最後になにか一矢報いてやりてぇな……<br>　そうだ……気が変わった」": "「最后真想报一箭之仇……<br>对了……我改变主意了。」",
    "「…………」": "「…………」",
    "（コイツ、もしかして）": "（这家伙该不会是……）",
    "「俺の前の持ち主の名前は――レン」": "「我上一个主人的名字是——莲。」",
    "「み、みんな危ない！」": "「大、大家危险了！」",
    "「や、やはりトドメはしっかり刺しておかないと！<br>　この！　この！　よくも！」": "「果、果然还是得确实地给他最后一击才行！<br>你这家伙！你这家伙！竟敢！」",
    "「はぁはぁ……か、完全に破壊できました。<br>　あ、危なかったですね」": "「呼……呼……完、完全破坏了。<br>真、真是好险啊。」",
    "「な、なにか危なかったか？」": "「有、有什么好险的吗？」",
    "「えーっと、あの……<br>　この死の芸術、最後になにか言おうとしてませんでした？」": "「呃——那个……<br>这个死之艺术，最后是不是想说什么话？」",
    "「ぼくもなにか重大なことを言いかけていたような気がしたんだが」": "「我好像也差点说出什么重大的事情。」",
    "「み、みなさん、油断し過ぎですよ。あ、あたしにはわかりました。<br>　最後の力を振り絞って館長に危害を加えようとしてました！<br>　絶対です！」": "「各、各位，你们太大意了。我、我看得出来。<br>他刚才挤出最后的力气，想危害馆长！<br>绝对是这样！」",
    "「レンブラントがそう言うなら……そうなのかもしれないね」": "「既然伦勃朗这么说……或许就是这样吧。」",
    "「えぇ？　……でも、そうなんですかねぇ」": "「咦咦？……可是，真的是这样吗？」",
    "「助けてくれたのは確かだからな。<br>　レンブラント、ありがとう」": "「毕竟他救了我们啊。<br>伦勃朗，谢谢你。」",
    "「今回はレンブラントのおかげで事件を早期解決できた。<br>　ありがとう」": "「这次多亏有伦勃朗，才能提早解决事件。<br>谢谢你。」",
    "「い、いえ……」": "「不、不会……」",
    "「どうしたんですか？<br>　大活躍だったのに元気ないじゃないですか？<br>　お腹痛いんですか？」": "「怎么了？<br>你明明大显身手，却没什么精神呢？<br>肚子痛吗？」",
    "「凶悪な死の芸術を何体か倒したところで、<br>　死の芸術が根絶されたわけではないからね。<br>　レンブラントはこのくらいでは素直に喜べないのさ」": "「毕竟打倒几个凶恶的死之艺术，不代表死之艺术已经根绝了啊。<br>伦勃朗没办法因为这点小事就感到开心。」",
    "「流石はレンブラントだ。我々も見習わなければならないな」": "「真不愧是伦勃朗。我们也得好好向他学习才行。」",
    "「ちょっとよろしいですか？」": "「可以打扰一下吗？」",
    "「なんだ？」": "「什么事？」",
    "「アテネス市警から、<br>　レンブラントさんを表彰したいと連絡がありましたよ」": "「雅典市警联络我，说想表扬伦勃朗先生。」",
    "「ひ、ひょうしょうですか？」": "「咦，表扬吗？」",
    "「表彰されて当然の働きだからな」": "「因为你的功劳是理所当然的啊。」",
    "「そ、そうですか……」": "「是、是这样吗……」",
    "「今回は私の負けですが、次は私の方が目立ちますからね」": "「这次是我输了，不过下次我可会更加引人注目。」",
    "「ふっ、ぼくも今回は君が表彰されて当然だと思うよ、おめでとう」": "「呵，我也觉得这次你得奖是理所当然的，恭喜。」",
    "（大事なコレクションは殆ど失ってしまうし、<br>　死の芸術の入手ルートのオークションもなくなってしまうし、<br>　お金もなくなるしで本当に酷い事件でした）": "（重要的收藏品几乎都失去了，<br>死之艺术的入手管道拍卖会也消失了，<br>而且钱也花光了，真是很惨的事件）"
}