{
    "薬を求めて": "寻找药材",
    "「ふう……このあたりが薬草が生えてるってあたりかな？」": "「呼……这附近应该有生长药草吧？」",
    "「薬屋さんのメモによるとそうみたいですけど……<br>　それらしい草、生えてませんね」": "「根据药房老板的笔记，好像是这样……可是，没有看到类似的草。」",
    "「もう少し、奥の方なのかもしれないな」": "「或许还要再往里面走一点。」",
    "「奥……と言ってもどちらに行けばいいんでしょう？<br>　天使さま、わかりますか？」": "「里面……可是，要往哪里走才好呢？天使大人，你知道吗？」",
    "「アンジェリーナは、いつもまず天使に相談するんだな」": "「安洁莉娜，你总是先找天使商量呢。」",
    "「はわ……その、つい癖で……こ、子どもっぽいですか？」": "「啊哇……那个，这是习惯……很、很孩子气吗？」",
    "「別に気にすることはないよ。大切な友達なんだろう？」": "「不用在意。天使大人是你的挚友吧？」",
    "「はいっ！<br>　天使さまはわたしの一番のお友達です」": "「是的！天使大人是我最好的朋友。」",
    "「うんうん。それで、天使は答えてくれたのか？」": "「嗯嗯。那么，天使有回答你吗？」",
    "「うーん……天使さまはあっちの方にあるんじゃないかって、<br>　お話してくれてるんですけど……」": "「嗯……天使大人说药草可能在那边……」",
    "「なら、あっちの方に行ってみよう」": "「那我们就去那边看看吧。」",
    "「館長さんも天使さまの言うことを信じてくれるんですか？」": "「馆长也相信天使大人说的话吗？」",
    "「アンジェリーナの大切な友達なんだろう？<br>　それなら、信じるよ」": "「那是你重要的朋友吧？既然如此，我就相信。」",
    "「嬉しいです……！<br>　絶対、薬草を見つけて帰りましょうね！」": "「我好高兴……！我们一定要找到药草再回去！」",
    "「あっ！<br>　館長さん、あれって腰痛に効く薬草じゃないですか？」": "「啊！馆长，那不是对腰痛很有效的药草吗？」",
    "「お、どうやらそうみたいだな。<br>　天使さまのお告げに従って、正解だったみたいだ」": "「哦，看来是这样没错呢。看来听从天使大人的指示是正确的。」",
    "「天使さま、ありがとうございます。<br>　それじゃ、必要な分だけ摘んでいきましょう」": "「天使大人，谢谢您！那我们就摘需要的量吧。」",
    "「あぁ、そうだな」": "「嗯，没错。」",
    "「腰痛に効く薬草の方はこれくらいでいいでしょうか？」": "「对腰痛有效的药草，摘这些应该够了吧？」",
    "「これだけあれば十分だと思うぞ。<br>　後は治療薬に使う薬草の方だが……この辺りには生えてないな」": "「有这么多应该够了哦。接下来是治疗药要用的药草……这附近没有长呢。」",
    "「もう少し奥にあるのかもしれません。<br>　天使さま、どちらに行ったらいいと思いますか？」": "「或许在更里面一点的地方吧？<br>天使大人，您觉得该往哪里走才好呢？」",
    "「天使さまはなんて言ってる？」": "「天使大人怎么说？」",
    "「あっちの方にありそうだって、言ってくださってます」": "「她说应该在那边。」",
    "「それじゃ、行ってみよう」": "「那我们去看看吧。」",
    "「本当にどっさり生えているな。天使さま様々だ」": "「真的长了一大堆呢，真是多亏了天使大人。」",
    "「天使さまがお役に立てて嬉しいって言ってます。<br>　こちらこそありがとうございます、天使さま」": "「天使大人说很高兴能帮上忙。<br>我才要谢谢您呢，天使大人。」",
    "「あぁ、天使さま、ありがとうな。<br>　おかげで治療薬の材料も無事に揃いそうだ」": "「啊，天使大人，谢谢你啊。<br>多亏了你，治疗药的材料应该也能顺利凑齐了。」",
    "「これで、あの人の娘さんが無事に元気になるといいんですけど……」": "「希望那个人的女儿能顺利康复……」",
    "「きっと良くなるさ。<br>　アンジェリーナがこれだけ頑張ったんだから」": "「一定会康复的。<br>毕竟你都这么努力了。」",
    "「そうだったらいいなって思います。<br>　それじゃ、必要な分、頑張って採集しましょう！」": "「希望是这样。」",
    "「よし、これだけ集まれば十分だろう。<br>　街に戻って、薬屋に材料を手渡してこよう」": "「好，收集到这么多应该够了。」",
    "「はいっ！！」": "「是！」",
    "「はい、お待たせしました。<br>　腰痛に効く薬草と治療薬の材料です！」": "「来，让你久等了！<br>这是治疗腰痛的药草和治疗药的材料！」",
    "「おお……これです、この薬草があれば大丈夫です。<br>　ありがとうございます！」": "「哦哦……就是这个，只要有这个药草就没问题了。<br>谢谢你！」",
    "「少し待ってください。<br>　すぐに治療薬の方を作りますから！　……いてて」": "「请稍等一下。<br>我马上做治疗药！……好痛！」",
    "「無理はなさらずに……」": "「别太勉强自己……」",
    "「いえ、ずいぶん待たせてしまいましたからね。<br>　これ以上、病気のお子さんを待たせるわけにいきませんから」": "「没关系，毕竟让生病的孩子等了这么久。<br>我不能让生病的孩子再等下去了。」",
    "「これが、お約束の治療薬です。<br>　まだすぐには動けませんので、できれば持っていっていただけると<br>　ありがたいのですが……」": "「这是说好的治疗药。<br>我暂时还无法动弹，可以的话，希望你们能帮我拿过去……」",
    "「もちろんです！　いいですよね、館長さん？」": "「当然没问题！馆长，可以吧？」",
    "「あぁ、一刻も早くあの人を安心させてあげたいしな。<br>　それじゃ、この薬は責任を持って預かります」": "「嗯，我想尽快让她放心。<br>那么，这个药就由我们负责拿过去。」",
    "「よろしくお願いいたします」": "「麻烦你们了。」",
    "「お薬、持ってきましたよ！」": "「药拿来了！」",
    "「おお……！<br>　本当になんとかしてくださったんですね！」": "「哦哦……！馆长真的帮忙解决了呢！」",
    "「これさえあれば、娘の病気もきっとよくなります。<br>　ありがとうございます！！」": "「只要有这个，我女儿的病一定就会好起来的！谢谢你们！」",
    "「家族が病気なのはお辛いですよね……。<br>　お力になれて良かったです」": "「家人生病一定很辛苦吧……很高兴能帮上忙。」",
    "「はい、なんとお礼を言ったらいいのか……」": "「是啊，真不知道该怎么感谢你们才好……」",
    "「お礼はいいですので、画材屋さんに返すお金の方を<br>　お願いしてもよろしいですか？」": "「不用道谢了，可以麻烦你把要还给美术社的钱交给我们吗？」",
    "「あ、ああ！　そうですね。<br>　画材屋さんに返すお金はこちらになります」": "「啊，好！说得也是！要还给美术社的钱在这里。」",
    "「それで、あの……娘に早く薬を飲ませて看病してやりたいので<br>　このお金、画材屋さんに渡してきていただいていいですか？」": "「然后，那个……我想快点让我女儿吃药，照顾她，所以……可以麻烦你们把这个钱交给美术社吗？」",
    "「もちろんです。<br>　早く娘さんのところへ行ってあげてください。<br>　天使さまもそう言っておられます」": "「当然可以了！请快点去你女儿身边吧！天使大人也是这么说的。」",
    "「ありがとうございます！<br>　娘が元気になりましたら、<br>　必ず一緒に美術館へ行かせていただきます！」": "「谢谢你们！等我女儿恢复健康后，我一定会带她来美术馆的！」",
    "「そのときはぜひよろしくお願いします」": "「到时候请务必光临。」",
    "「それじゃ、アンジェリーナ、画材屋に戻ろうか」": "「那么，安洁莉娜，我们回美术社吧。」",
    "「はいっ！」": "「是！」",
    "「……というわけで、こちらがあの人が借りていたお金です」": "「……事情就是这样，这是那个人欠的钱。」",
    "「はぁ～、こんなことまで解決していただけるとはありがたい。<br>　これで、やっと店が開けられます」": "「呼～没想到连这种事都能解决，真是太感谢了。这下子总算能开店了。」",
    "「いえ……わたしがしたくてしたことですから」": "「不……这是我自愿做的事。」",
    "「あの、それと……売っていただきたい画材があるんです。<br>　お願いできますか？」": "「那个，还有……我有想买的美术用品，可以麻烦你吗？」",
    "「当然です！<br>　助けていただいたお礼に無料で差し上げますよ！」": "「当然可以！就当作是答谢你帮了我，免费送给你吧！」",
    "「はわわ……あ、ありがとうございます！」": "「哇哇哇……谢、谢谢！」",
    "「画材、いただいてしまって良かったんでしょうか？」": "「我收下美术用品真的好吗？」",
    "「アンジェリーナが頑張ったんだから、<br>　ありがたく受け取っておけばいいよ」": "「安洁莉娜都这么努力了，你就心怀感激地收下吧。」",
    "「館長さんがそう仰るなら……」": "「既然馆长这么说……」",
    "「それより、今日は本当にえらかったな」": "「话说回来，你今天真的很了不起。」",
    "「ひゃわっ……ど、どうして、急に撫でるんですか？」": "「呀哇……为、为什么突然摸我？」",
    "「アンジェリーナがみんなのことを助けようって言い始めたから、<br>　関わった人たちみんなを助けられたし、<br>　画材も手に入ったじゃないか」": "「因为安洁莉娜说要帮助大家，所以大家都得救了，而且也拿到了画具。」",
    "「全部、アンジェリーナが優しい気持ちを持っていたからだよ」": "「这都是因为安洁莉娜有一颗善良的心。」",
    "「はう……そんなふうに褒めてもらえるととっても嬉しいです……」": "「啊呜……能被这样夸奖，我好开心……」",
    "「わたし、これが初めてお願いされたおつかいだったから、<br>　どうしても成功させたかったんです」": "「这是我第一次被拜托跑腿，所以无论如何都想成功。」",
    "「そうだったのか」": "「原来是这样啊。」",
    "「はい。その結果、館長さんに手助けしてもらうことになって、<br>　逆にいっぱいお手間をかけさせてしまいましたけど……」": "「是的。结果反而让馆长帮忙，还给馆长添了很多麻烦……」",
    "「そんなことは気にしなくていい。<br>　アンジェリーナの力になれて、嬉しかったよ」": "「不用在意那种事啦，我很高兴能帮上安洁莉娜的忙。」",
    "「そう言ってもらえるとほっとします」": "「听到你这么说，我就放心了。」",
    "「わたし……美術館のことを自分の居場所で家族のようだと<br>　思っていますから……」": "「因为……美术馆就像是我的家，我的家人……」",
    "「だから、家族のためにお役に立ちたかったんです」": "「所以，我想为家人尽一份心力。」",
    "「ああ、とっても役に立ったよ。<br>　これからも一緒に頑張ろうな」": "「嗯，你帮了很大的忙哦！今后也一起加油吧！」",
    "「はいっ！　これからもよろしくお願いします！」": "「是！今后也请多多指教！」"
}