{
    "変わり続けるもの": "持续变化之物",
    "「あっ……」": "「啊……」",
    "「す、すまないレンブラント！<br>　せっかく作ってくれたドライフラワーが……」": "「对、对不起伦勃朗！<br>　你好不容易为我做的干花竟然……」",
    "床に落ちた衝撃で、半ば粉々になった花弁を前にして謝罪する。<br>彼女が作ったドライフラワーを手に取ろうとしたところ、<br>掴む力が強すぎて破損させてしまったのだ。": "面对因掉落冲击而半成碎屑的花瓣，我低头道歉。<br>本想拿起她制作的干花，<br>却因抓握力道过猛而将其损毁。",
    "しかし、そんな光景を前にしても、<br>レンブラントはいつも通り冷静で……。": "然而，即便目睹这般景象，<br>伦勃朗仍如往常般冷静……",
    "「い、いえ、あたしこそすみません。<br>　先にお伝えするべきでした」": "「不、不，该道歉的是我。<br>　本应事先告知您的」",
    "「ド、ドライフラワーは確かに脆いものではあるのですが、<br>　本来は、か、開花したばかりの新鮮な生花から作るんです」": "「干、干花确实属于易碎品，<br>　但原本应选用刚、刚绽放的新鲜生花制作」",
    "「こ、今回は萎れ切っていないとはいえ、<br>　開花から時間が経っている花で作ったので、<br>　よ、余計脆くなっていたのでしょう……」": "「这、这次虽未完全枯萎，<br>　毕竟是用开花后放置许久的花材制作，<br>　所、所以才会格外脆弱吧……」",
    "レンブラントは怒ることもなく、そうフォローしてくれる。": "伦勃朗并未动怒，反而如此为我解围。",
    "「そんなに繊細なものなんだな……」": "「原来竟是如此纤弱之物啊……」",
    "「そ、その通りです。<br>　しかし、いくら丁寧に扱ったとしても、<br>　い、いつかは朽ちる時が来ます」": "「正、正是如此。<br>　然而，无论多么精心呵护，<br>　终、终有腐朽之日」",
    "「だからこの花は、今がその時だったのでしょう」": "「所以这朵花，不过是恰逢其时罢了」",
    "（そう……たとえ永遠かのように思えても、いずれは朽ちてしまう……。<br>　それこそが、世界の理なのだから）": "(是啊……纵使看似永恒，终将归于腐朽……。<br>　这、正是世间之理)",
    "（それはおそらく、絶望ではなく希望……。<br>　なのにどうしてでしょう……この胸のもやもやは……）": "(这或许并非绝望，而是希望……。<br>　可为何……这份胸中郁结……)",
    "「こ、この花は、もう捨ててしまいますね」": "「这、这朵花，就由我处理掉吧」",
    "床に散った花をじっと見ていたかと思うと、<br>レンブラントはおもむろにそう言って、落ちた花を拾い上げる。": "她方才还凝望着散落在地的花瓣，<br>此刻却忽然这般说着，俯身拾起残花。",
    "「待ってくれ、レンブラント……！」": "「等等，伦勃朗……！」",
    "そのままゴミ箱に向かって花を捨てようとした彼女の手を、<br>思わずぎゅっと掴んだ。": "我不由自主地紧紧抓住了她的手——<br>她正要将花扔进垃圾桶。",
    "「んぇ！？<br>　なっ、なんですか……！？」": "「嗯！？<br>　什、什么……！？」",
    "レンブラントは驚いて声を上げる。<br>自分でも、どうして彼女を制止したのかよくわからない。<br>しばし考えてから、なんとか理由らしいものを見つけて口を開く。": "伦勃朗惊讶地叫出声。<br>连我自己也不清楚为何要阻止她。<br>稍作思考后，总算找到一个像样的理由开口。",
    "「いや、なんだかレンブラントが寂しそうに見えて」": "「不，只是觉得伦勃朗看起来有点寂寞」",
    "「べ、別に寂しくなんてありませんし、<br>　仮に、さ、寂しそうに見えたとしても、<br>　花を捨てるのを止める理由にはならないのでは……」": "「才、才没有寂寞呢，<br>　就算、看、看起来寂寞，<br>　也不该成为阻止扔花的理由吧……」",
    "「それは確かに……そうだよな。<br>　すまない、いきなり腕なんて掴んで」": "「那确实……说得对。<br>　抱歉，突然抓住你的手腕」",
    "「……………」": "「……………」",
    "先ほどはぶっきらぼうに答えたレンブラントだったが、<br>じっと考え直すようなそぶりを見せたあと、改めて口を開く。": "伦勃朗刚才虽然回答得生硬，<br>但在摆出认真思考的姿态后，重新开口说道。",
    "「……い、いえ、こちらこそ、すみません。<br>　自分で少し、思うところがあるからこそ、つ、強がってしまいました」": "「……不、不，该道歉的是我。<br>　正是因为自己有些想法，才、才逞强了」",
    "「思うところ……か。<br>　良かったら、話を聞かせてみてほしい」": "「想法……吗？<br>　如果可以的话，希望你能说给我听听」",
    "しっかりと伝えると、レンブラントはこくりと頷いた。<br>そうして彼女が語ってくれたのは、花の偉大さについてだ。": "我认真传达后，伦勃朗轻轻点了点头。<br>于是她向我讲述的，是关于花的伟大之处。",
    "「は、花は、小さな種から芽を出して、蕾を付け、<br>　鮮やかに咲いて、ひ、人々を魅了します」": "「花、花朵从微小的种子发芽、结蕾，<br>　绚烂绽放，迷、迷醉人心」",
    "「い、いずれは枯れてしまいますが……。<br>　いえ、枯れてしまうからこそ、<br>　色鮮やかな花の美しさが際立つのでしょう」": "「虽、虽然终将枯萎……。<br>　不，正因终将枯萎，<br>　色彩鲜艳的花朵之美才更显突出吧」",
    "「そ、そんなふうに、姿を変えるからこそ花は美しい……。<br>　で、ですが、あたしの時間は、止まったままです……」": "「正、正因为如此变幻形态，花才美丽……。<br>　但、但是，我的时间却停滞不前……」",
    "レンブラントは切なげな表情でスカートの裾を見つめる。<br>花とレンブラントは、もちろんまったく別のものだ。<br>それでも、どうしようもなく連想が働いてしまうことだってある。": "伦勃朗带着悲伤的表情凝视着裙摆。<br>花与伦勃朗自然是截然不同的存在。<br>即便如此，有时仍会不由自主地产生联想。",
    "「よ、要はですね。<br>　あたしは、まるでドライフラワーのまま生かされているようだな、と。<br>　じ、自分を、落ちた花と重ねてしまったんです」": "「要、要我说啊。<br>　我就像是被当作干花一样维持着生命呢，<br>　不、不知不觉就把自己，和凋落的花朵重叠起来了」",
    "「ドライフラワーも美しいですが、そ、その美しさは、<br>　あまりにも脆く、儚くて、簡単に壊れてしまいます。<br>　そ、それが、すこし寂しかったのかもしれないですね……」": "「干花虽然也很美，但、但是那种美丽，<br>　实在太过脆弱、虚幻，轻易就会损坏。<br>　或、或许就是因为这样，才感到有些寂寞吧……」",
    "（今のあたしの生活……。<br>　死の芸術を愛でる甘い停滞が、<br>　いつか破綻してしまうことを見せ付けられているようで……）": "（如今我的生活……。<br>　仿佛在被迫见证着——<br>　这沉溺于死之艺术的甜美停滞，终有一天会崩溃瓦解……）",
    "語り終えたレンブラントは、しんみりとした様子で口を閉ざす。": "讲述完毕的伦勃朗，神情落寞地闭上了嘴。",
    "死の芸術の呪いによって、体の成長が止まっていること――<br>それは彼女にとって停滞であると同時に、<br>破滅の前触れのように思えるものなのかもしれない。": "因死之艺术的诅咒而停止的身体成长——<br>对她而言那既是停滞，<br>或许也如同毁灭的前兆。",
    "だが、断じてそんなはずがない。<br>それを伝えなければ――": "但是，绝不可能如此。<br>我必须把这份心意传达出去——",
    "「えっ、かっ、館長……！？」": "「诶、馆、馆长……！？」",
    "言葉よりも速く体が動き、<br>思わずレンブラントのことを強く抱き締めていた。": "身体比言语更快地行动了，<br>不由自主地紧紧抱住了伦勃朗。",
    "「いきなりすまない。<br>　だが、こうしていていいか？」": "「突然这样很抱歉。<br>　不过，可以就这样待着吗？」",
    "「は、はい……。<br>　あたしは、か、構いません……」": "「好、好的……。<br>　我、我没关系的……」",
    "俺の言葉に、レンブラントは胸に顔を埋めるようにして頷く。": "听了我的话，伦勃朗把脸埋进我的胸口点了点头。",
    "腕の中の小柄な体躯はひんやりとしているが、<br>その奥には確かな温かさがあり、<br>彼女が間違いなく生きていると伝えてくれる。": "怀中的娇小身躯虽然冰凉，<br>但深处却有着确实的温暖，<br>告诉我她毫无疑问地活着。",
    "レンブラントの心臓の鼓動を感じながら、<br>彼女に一番近い位置で、ゆっくりと話しかける。": "感受着伦勃朗的心跳，<br>在她最近的位置，缓缓开口。",
    "「確かに、レンブラントは死の芸術からの呪いを受けて、<br>　見た目こそしばらく変わっていない。<br>　ただ、明らかにひとつ変わったことがある……なにかわかるか？」": "「确实，伦勃朗受到了死之艺术的诅咒，<br>　外表暂时没有变化。<br>　但是，明显有一件事改变了……知道是什么吗？」",
    "「え、えっと……なんでしょうか……。<br>　そんなに目立った変化があったとは、思えませんが……」": "「诶、那个……是什么呢……。<br>　我不觉得有那么明显的变化啊……」",
    "「いいや、明らかに変化したものがある――<br>　それは、“心”だ」": "「不，确实有东西明显改变了——<br>　那就是，「心」」",
    "「レンブラントの心は確実に、この美術館に来た当初と比べて、<br>　豊かに色付いている」": "「伦勃朗的心确实比刚来美术馆时，<br>　变得更加丰富多彩了」",
    "「そ、そう、でしょうか……？」": "「是、是这样吗……？」",
    "「……でも、お、思い返せば、美術館で過ごすうちに、<br>　たくさんの人たちと話すようにはなりましたね。<br>　そのぶん、態度や表情は、柔らかくなったのかもしれませんが……」": "「……不、不过，回、回想起来，在美术馆生活的这段时间里，<br>　确实和很多人说过话了。<br>　可能因为这样，态度和表情都变得柔和了些吧……」",
    "「で、でも、心そのものが変わったとは、思えないです」": "「但、但是，我不觉得心本身有什么改变」",
    "（所詮あたしは黒く濁った心の持ち主です。<br>　どんな色が混ざったところで変わることなんて……）": "(毕竟我是个内心污浊黑暗的人。<br>　无论混入什么颜色都不可能改变……)",
    "「どうしてだ？<br>　態度や表情が柔らかくなったのなら、<br>　それは心も前向きに変化しているってことだろ？」": "「为什么这么说？<br>　如果态度和表情都变得柔和了，<br>　不就说明内心也在往积极的方向变化吗？」",
    "「そ、そんな単純なものでは、ないです」": "「没、没那么简单」",
    "レンブラントはぶっきらぼうに言って、腕の中でその身をこわばらせた。<br>と、その時――": "伦勃朗生硬地说着，在我臂弯中绷紧了身体。<br>就、就在这时——",
    "「……あ」": "「……啊」",
    "そんな声と共に、レンブラントは抱擁を解き、<br>握っていた手のひらを開いて、その上にあるものを見つめる。": "伴随着这声轻呼，伦勃朗松开了拥抱，<br>摊开一直紧握的手掌，凝视着掌中之物。",
    "どうやら、捨てようと持っていた花を、<br>思わず握り締めてしまったらしい。<br>その時、一緒に手のひらを覗きこんで、あることに気付いた。": "看来是原本打算丢弃的花朵，<br>不知不觉被紧紧攥在了手心。<br>此时我也凑近看向他的掌心，忽然注意到一件事。",
    "「……この花、種ができているな」": "「……这朵花，结籽了呢」",
    "「ほ、本当ですね……。<br>　もしかすると、植えたら芽が出るかもしれません」": "「真、真的呢……。<br>　说不定种下去会发芽哦」",
    "「よし、ならさっそく中庭に植えに行こう！」": "「好！那我们现在就去中庭种下吧！」",
    "「えっ……？<br>　ま、まぁ、いいですけど……」": "「诶……？<br>　也、也好……」",
    "特に根拠はないが、今すぐ行動すべきだと思えた。<br>レンブラントを連れて、中庭に向かう。": "虽无明确缘由，但直觉告诉我必须立刻行动。<br>牵着伦勃朗的手，我们朝中庭走去。",
    "「――よし、これでいいな」": "「——好，这样应该可以了」",
    "「は、はい。<br>　日当たりや、他の植物との位置関係も、問題ないと思います」": "「好、好的。<br>　日照条件，还有和其他植物的位置关系，我觉得都没问题」",
    "ふたりで場所を決めて、種子を土に植えた。<br>外に出て体を動かしたことで、先ほどまでの少しだけ気まずい空気も、<br>すでにどこへやらだ。": "两人一起选好位置，将种子埋入土中。<br>来到户外活动身体后，方才那点微妙的尴尬气氛，<br>早已不知消散到何处去了。",
    "「この種からも、きっと芽が出る。<br>　ドライフラワーになっても、ちゃんと生きているんだ」": "「这颗种子也一定能发芽的。<br>　就算成了干花，也依然好好地活着呢」",
    "「だからレンブラントも……。<br>　自分がまったく変わっていないだなんて、思わないでほしい」": "「所以伦勃朗也……<br>　希望你不要觉得自己完全没有改变」",
    "「……あ、あたしは、そんなに気にしていないんですけどね。<br>　ですが、ありがとうございます。<br>　館長の優しい気持ちは、う、受け取りました」": "「……啊、啊我其实并没有那么在意啦。<br>　不过，还是谢谢你。<br>　馆长的这份温柔心意，我、我确实收到了」",
    "（あたしの心の中で、一番変化したことがあるとすれば……。<br>　それはもしかすると、館長への……）": "(若说我心中最大的变化是什么……<br>　那或许就是对于馆长的……)",
    "「この種が芽を出して花をつけたら、<br>　またドライフラワーを作って、種を取り出そう」": "「等这颗种子发芽开花后，<br>　我们再做成干花，把种子取出来吧」",
    "「……そんな循環をふたりで見守っていきたい。<br>　レンブラントの呪いが解けるように、願いながら」": "「……希望我们能一起见证这样的循环。<br>　同时祈愿伦勃朗的诅咒能够解除。」",
    "そう伝えると、レンブラントは微笑んだ。<br>その笑顔がとても大人っぽく見えて、思わずドキリとする。": "听我这么说，伦勃朗露出了微笑。<br>那笑容显得格外成熟，让我不由得心头一颤。",
    "「はい。<br>　そ、そうしましょう。<br>　……ふふ、館長は、なかなかロマンチックですね」": "「嗯。<br>　好、好啊。<br>　……呵呵，馆长还挺浪漫的呢」",
    "（確かなことはなにもわかりませんが、今はこれでいいでしょう。<br>　……あたしはまだまだ、朽ちそうにはありませんから）": "(虽然什么都无法确定，但现在这样就好。<br>　……毕竟我看起来，还远远没到枯萎的时候呢)",
    "それからレンブラントはなにも言わず、<br>ひょいと立ち位置を移動すると、こちらに寄りそってくる。": "随后伦勃朗什么也没说，<br>只是稍稍移动了站立的位置，轻轻靠了过来。",
    "そんな彼女の肩をそっと抱き、絶対に呪いを解いてみせると、<br>改めて決意するのだった。": "我轻轻搂住她的肩膀，<br>再次下定决心——一定要解除这个诅咒。"
}