{
    "双丘の癒し": "双丘的治愈",
    "フィオレンツァの悩みが解決した、その晩のこと。<br>こちらの仕事も片付いたため、肩の荷が下りた気分で、<br>つい色々と話し込んでしまった。": "佛罗伦萨的烦恼解决了，那晚的事情。<br>这边的工作也完成了，感觉肩上的担子轻了，<br>不知不觉就聊了很多。",
    "「……もう、すっかり夜も更けてしまいましたね。<br>　館長様とお話ししていると、時間が経つのが早いです」": "「……已经，夜深了呢。<br>　和馆长大人聊天，时间过得真快。」",
    "「遅くまで引き留めてしまってすまない。<br>　フィオレンツァは聞き上手だから、こっちも時間を忘れてしまうな」": "「抱歉留你到这么晚。<br>　佛罗伦萨很会倾听，我也忘了时间。」",
    "「……それだけ、ですか？」": "「……只是这样吗？」",
    "不意に、しっとりとした声で囁かれ、胸が高鳴った。": "突然，她用湿润的声音低语，心跳加速。",
    "「館長様……気づいていましたよ？<br>　わたくしの胸に、時折熱い視線を注がれているのを……」": "「馆长大人……我注意到了哦？<br>　您时不时地向我投来炽热的目光……」",
    "「不自然に前かがみになったり、膝を立てて座ったりして。<br>　わたくしも、話に聞いた程度の知識ですけど……。<br>　興奮して、大きくされているのですよね？」": "「不自然地前倾，或者盘腿坐着。<br>　我也只是听说过一些知识……。<br>　兴奋起来，变得很大了吧？」",
    "……まさかお見通しだとは思っておらず、言葉に詰まった。<br>フィオレンツァはその沈黙を肯定と受け取ったようで、<br>慈愛に満ちた、優しい笑みを浮かべて頷く。": "……没想到她竟然看穿了，我一时语塞。<br>佛罗伦萨似乎将我的沉默当作肯定，<br>脸上浮现出充满慈爱的温柔微笑，点了点头。",
    "「大丈夫です、館長様。男のかたですもの。<br>　そんな風になってしまうのは、自然なことですよ」": "「没关系的，馆长大人。您是男性嘛。<br>　会有那样的反应是很自然的事情。」",
    "「でも、そのままにしておくのは苦しいのですよね？<br>　よければ、わたくしにお世話をさせてくださいませんか？」": "「但是，一直那样放着不管的话会很痛苦吧？<br>　如果可以的话，让我来帮您处理一下好吗？」",
    "「お世話って……お、おい、フィオレンツァ」": "「处理……喂、喂，佛罗伦萨」",
    "「いいですから、わたくしにお任せください。<br>　さあ、脱ぎ脱ぎしましょうねー？」": "「没关系的，请交给我吧。<br>　来，脱掉脱掉吧？」",
    "いつにない強引さで、こちらの服を脱がせてくるフィオレンツァ。<br>手際よく服を剥ぎ取られ、あっという間に裸に剥かれていく。": "佛罗伦萨以从未有过的强硬态度，开始帮我脱衣服。<br>她熟练地剥下我的衣服，转眼间我就被剥得精光。",
    "「さあ……遠慮なく、わたくしに甘えてくださいませ。<br>　館長様の好きにしてくださって、構いませんから……」": "「来吧……不用客气，尽情依赖我吧。<br>　馆长大人想做什么都可以……」",
    "そう言って、フィオレンツァは豊かな胸をこちらの顔に押しつけると、<br>優しくベッドに押し倒してきた……。": "说着，佛罗伦萨将她丰满的胸部压在我的脸上，<br>温柔地将我推倒在床上……。",
    "柔らかく、ぷにぷにとした瑞々しい弾力の塊。<br>それを顔に押しつけられ、頭を抱えられながら寝かされる。": "柔软、富有弹性的触感。<br>它被压在我的脸上，我的头被抱住，整个人被放倒。",
    "「苦しくありませんか、館長様？」": "「您觉得难受吗，馆长大人？」",
    "「それは平気だが……この体勢は、なんというか……」": "「那倒还好……但这个姿势，怎么说呢……」",
    "「恥ずかしいですか？<br>　……もしかして、お嫌だったでしょうか」": "「您觉得害羞吗？<br>　……还是说，您不喜欢这样？」",
    "「恥ずかしい……のは、その通りだ。<br>　嫌というわけじゃないが」": "「害羞……确实有点。<br>　但也不是不喜欢」",
    "「それならよかったです。<br>　恥ずかしいことなんて、あまり人には頼めないでしょう？」": "「那就好。<br>　害羞的事情，一般人也不会轻易拜托别人吧？」",
    "「わたくしにしかできないことで、<br>　館長様を癒してあげられたら、とても嬉しいです」": "「如果只有我能做到的事情，<br>　能让馆长大人感到治愈的话，我会非常开心。」",
    "「ですから……さあ。<br>　わたくしのおっぱい、吸ってください……」": "「所以……来吧。<br>　请吸我的胸部……」",
    "淡い桜色の突起が、唇に押し当てられる。<br>すると無意識に唇が開き、気づくとその突起にしゃぶりついていた。": "淡樱色的突起被压在我的嘴唇上。<br>不知不觉间，嘴唇张开，回过神来时已经含住了那个突起。",
    "「んっ……！　ふふっ、吸ってくださいましたね。<br>　とってもいい子です……」": "「嗯……！　呵呵，您吸了呢。<br>　真是个好孩子……」",
    "小さな手が、ゆっくりと頭を撫でてくる。<br>本能的に安堵を覚えるような、優しい手つきだ。": "小小的手，慢慢地抚摸着我的头。<br>那是一种让人本能地感到安心的温柔手法。",
    "「館長様は日々、色んな重圧に耐えていらっしゃいます。<br>　美術館や街を守るため、率先して行動されて……」": "「馆长大人每天都在承受着各种压力。<br>　为了保护美术馆和城市，您总是率先行动……」",
    "「とてもご立派ですけど、その立場のために、<br>　他人に甘えられないのではありませんか？」": "「虽然非常了不起，但正因为这个立场，<br>　您无法向他人撒娇吧？」",
    "「わたくしでよければ……全て受け止めますから。<br>　遠慮なく、ご自身をさらけ出してください」": "「如果我可以的话……我会全部接受的。<br>　请不要客气，尽情地展现自己吧」",
    "……フィオレンツァは、こちらを癒したいと思ってくれている。<br>そう感じると、心理的な抵抗も薄らいできた。": "……佛罗伦萨是想要治愈我。<br>感受到这一点后，心理上的抵抗也逐渐减弱了。",
    "おしゃぶりを吸うように、唇をすぼめて乳首を吸う。<br>全身から力が抜け、急激にリラックスしてきた。": "像吸吮奶嘴一样，我缩起嘴唇吸吮乳头。<br>全身的力气都消失了，瞬间感到极度放松。",
    "「んん……ふうっ……お上手ですよ……。<br>　それじゃ、こちらのお世話も始めていきますね……？」": "「嗯嗯……呼……您真厉害呢……。<br>　那么，这边也开始照顾您了哦……？」",
    "フィオレンツァは甘く囁いてから、<br>肉棒に添えられた手を動かし、包み込むように握り直した。": "佛罗伦萨甜蜜地低语后，<br>放在肉棒上的手开始移动，重新握紧并包裹住它。",
    "「すごい……とっても、元気です……♪」": "「好厉害……非常，有精神呢……♪」",
    "「大丈夫ですか、館長様？<br>　痛かったり、くすぐったかったりしませんか？」": "「您还好吗，馆长大人？<br>　会痛或者痒吗？」",
    "ふにふにと、柔らかな手で肉棒を揉むように刺激するフィオレンツァ。<br>不慣れな手つきだが、十分に気持ちいい。": "佛罗伦萨用柔软的手轻轻地揉捏着肉棒进行刺激。<br>虽然手法有些生疏，但感觉非常舒服。",
    "「……いいみたいですね？　ふふっ、よかったです。<br>　知識として知ってはいても、実践は初めてですから心配で……」": "「……看起来不错呢？呵呵，太好了。<br>　虽然从知识上知道该怎么做，但实际做起来还是第一次，所以有点担心……」",
    "「この後は、上下に動かしてあげるといいんですよね。<br>　館長様のこれ、たくさんお世話して差し上げますね……」": "「接下来，上下移动会更好吧。<br>　馆长大人的这个，我会好好照顾的哦……」",
    "「……なあ、さっきも聞こうとしたんだが……。<br>　お世話って、つまり……」": "「……喂，刚才就想问了……。<br>　你说的照顾，到底是……」",
    "「はい。溜まってるもの、びゅーって扱きだして……。<br>　スッキリさせてあげます」": "「嗯。把积攒的东西，唰地一下挤出来……。<br>　我会让你舒服的。」",
    "肉棒を握ったフィオレンツァの手が、上下に動き始める。": "握住肉棒的佛罗伦萨的手，开始上下移动。",
    "「このくらいでしょうか……ううん、もっと強く？<br>　ふふっ、力加減がだんだんわかってきました」": "「这样差不多吧……嗯，再用力一点？<br>　呵呵，我渐渐掌握力度了。」",
    "フィオレンツァはこちらの表情をじっと覗き込んで、<br>反応をつぶさに観察しながら学習しているようだ。": "佛罗伦萨仔细地窥视着我的表情，<br>似乎在仔细观察反应并学习。",
    "顔をまじまじと見られているのが恥ずかしくなり、<br>フィオレンツァの胸にもう一度しゃぶりつく。": "被她这样盯着看感到害羞，<br>于是再次含住了佛罗伦萨的胸部。",
    "「んっ……あんっ……！」": "「嗯……啊……！」",
    "押し殺したような喘ぎが漏れた。<br>普段の貞淑なフィオレンツァからは、想像もできないような甘い声。": "压抑的喘息声漏了出来。<br>这是平时贞淑的佛罗伦萨难以想象的甜美声音。",
    "乳輪をなぞるように舌を這わせ、尖らせた舌先で乳首を弾くと、<br>フィオレンツァの体がびくりと小さく震えた。": "用舌头沿着乳晕滑动，用舌尖弹弄乳头时，<br>佛罗伦萨的身体微微颤抖了一下。",
    "「きゅふううっ……！　か、館長様っ……。<br>　それ、甘える吸い方じゃ、ありませんよぉっ……」": "「嗯呜……！馆、馆长大人……<br>　这、这不是撒娇的吸法啊……」",
    "「……全部受け止めてくれるんだろう？<br>　こっちもフィオレンツァにお返ししたいんだ」": "「……你会全部承受的吧？<br>　我也想回报佛罗伦萨啊」",
    "「今は、わたくしがお世話するんですから。<br>　館長様はそのまま、身を委ね……てっ！　んんぅっ！」": "「现在，是我在照顾您呢。<br>　馆长大人就这样，把身体交给我……啊！嗯呜！」",
    "言葉を遮るように、乳首を強めに吸い立てる。<br>フィオレンツァの瞳が快感に潤み、手は肉棒をぎゅっと強めに握った。": "仿佛打断她的话一般，用力吸吮乳头。<br>佛罗伦萨的眼中因快感而湿润，手也紧紧握住了肉棒。",
    "「フィオレンツァも、気持ちいいんだろう？<br>　こんな時に隠し事はナシだぞ」": "「佛罗伦萨也很舒服吧？<br>　这种时候可不要隐瞒哦」",
    "「うう……き、気持ちいいですけど、そんなつもりじゃ……」": "「呜……是、是很舒服，但我不是那个意思……」",
    "「もうっ、そんな意地悪言う子はこうですよ？<br>　こんなにぬるぬるさせて、出したがってるのわかるんですから……」": "「真是的，这么坏心眼的孩子就该这样哦？<br>　都变得这么滑溜溜的了，我知道你想射出来……」",
    "先端から溢れた半透明の汁を、手で竿全体に塗り広げて、<br>ぬちゅぬちゅと水音を立てながらフィオレンツァの手が上下に滑る。": "从尖端溢出的半透明液体被手涂抹到整个肉棒上，<br>伴随着咕啾咕啾的水声，佛罗伦萨的手上下滑动着。",
    "こちらも興奮していき、大きな胸に顔を埋めてしゃぶりついて、<br>遠慮なく甘えながらフィオレンツァへの愛撫も返していく。": "我也兴奋起来，将脸埋进她丰满的胸部，贪婪地吮吸着，<br>毫不客气地撒娇，同时回应着对佛罗伦萨的爱抚。",
    "「ふぁぁっ、あ、ぁぁっ、ん、ん、ふうっ……！<br>　か、館長様ぁ……っ」": "「哈啊、啊、啊啊、嗯、嗯、呼……！<br>　馆、馆长大人……」",
    "すっかり硬く膨らんだ乳首にしゃぶりつくたび、<br>フィオレンツァは吐息交じりの乱れた声を漏らす。": "每当吮吸她那已经完全硬挺的乳头时，<br>佛罗伦萨都会发出夹杂着喘息的声音。",
    "「そんなに、えっちな吸い方しちゃダメですっ……。<br>　おっぱい、気持ちよくってじんじんしちゃいますよぉ……」": "「不可以这样，用这么色情的吸法……<br>　胸部，感觉好舒服，整个人都酥麻了……」",
    "「いけない子なんですから……っ。<br>　ちゃんとこっちに集中してください……」": "「真是个坏孩子呢……<br>　请好好集中注意力在这边……」",
    "そう言いつつ、フィオレンツァの手は滑らかに肉棒を扱き続ける。<br>根元から先端へ絞り出すように指が絡み、手が上下する。": "虽然这么说，佛罗伦萨的手依然熟练地继续抚弄着肉棒。<br>手指从根部到尖端缠绕着挤压，手上下滑动着。",
    "「びく、びくって……だんだん速く脈打ってきてます。<br>　これって、もうすぐ出ちゃいそうだっていうサインですよね？」": "「噗通、噗通地……越来越快地跳动着。<br>　这是快要射出来的信号吧？」",
    "「わたくしの手とおっぱいで、気持ちよくなって……。<br>　白いお漏らし、びゅーって出しちゃってくださいませ……」": "「用我的手和胸部，让您舒服起来……<br>　请尽情地射出白色的液体吧……」",
    "更に手コキが激しくなり、快感に流されそうになる。<br>しかし、やはり一方的にされるだけでは満足できない。": "手部的动作变得更加激烈，快感几乎要将我淹没。<br>然而，仅仅是被动接受并不能让我满足。",
    "じゅるるっと音を立てて乳首に強くしゃぶりつき、<br>軽く歯を立てて甘噛みする。": "发出吮吸的声音，用力地含住乳头，<br>轻轻用牙齿咬住，温柔地啃咬。",
    "「ひあぁぁっ！？　だ、めっ、館長様ぁっ！<br>　そんなの、えっちすぎます……っ！」": "「呀啊！？不、不行，馆长大人！<br>　这样太、太色情了……！」",
    "フィオレンツァがやっていることの方がえっちだろう。<br>そう思いながらも、言い返す代わりに乳首への刺激を続けていく。": "佛罗伦萨做的事情明明更色情吧。<br>虽然这么想着，但我没有反驳，而是继续刺激她的乳头。",
    "「はぁっ、あっ、んくっ、んん、あっ！<br>　館長、様ぁ……好き……好きですっ……」": "「哈啊、啊、嗯、嗯、啊！<br>　馆长大人……喜欢……我喜欢您……」",
    "フィオレンツァは自ら体を倒すようにして、<br>むにゅりと大きな乳房でこちらの顔面を包み込んでくる。": "佛罗伦萨主动将身体靠过来，<br>用她那柔软丰满的乳房包裹住我的脸。",
    "息苦しい反面、フィオレンツァのほのかに甘い香りを吸い込むと、<br>同時に天にも昇るような心地よさが感じられた。": "虽然有些喘不过气，但吸入佛罗伦萨那淡淡的甜香时，<br>同时感受到一种仿佛升入天堂般的愉悦。",
    "「館長様、あぁっ、あっ、出してっ……！<br>　わたくしの手で、ちゃんと最後まで、お世話させてくださいっ！」": "「馆长大人，啊、啊、射出来吧……！<br>　请让我用手好好照顾您到最后！」",
    "「気持ちよく、なってほしい、ですっ！<br>　わたくしも、おっぱい吸われて……いっちゃう、からっ……！」": "「想让您感到舒服……！<br>　我也因为被吸了胸部……快要不行了……！」",
    "「館長、様っ！　館長様ぁ！　おっぱい気持ちいいっ……ん、ぅぅっ！<br>　出して、出してぇぇっ……あああっ！」": "「馆长大人！馆长大人！胸部好舒服……嗯、呜！<br>　射出来、射出来吧……啊啊啊！」",
    "「ん、ふっ……はぁ……館長様……。<br>　こんなに、いっぱい……すごい、です……」": "「嗯、呼……哈……馆长大人……。<br>　这么多……好厉害……」",
    "「それに……わたくしがお世話するつもりだったのに。<br>　一緒に、気持ちよくしてもらって……」": "「而且……本来是我要照顾您的。<br>　结果却一起被弄得这么舒服……」",
    "「……って、あれ？　館長様……？」": "「……咦？馆长大人……？」",
    "……フィオレンツァの呼びかけに、すぐには答えられなかった。<br>ただただ、頭の中が真っ白になっていた。": "……我一时无法回应佛罗伦萨的呼唤。<br>脑海中一片空白。",
    "快感と興奮の波が過ぎ去り、後に残ったのは、<br>とてつもない多幸感……いつまでもこうしていたいという思い。": "快感和兴奋的浪潮过去后，留下的是一种无比幸福的感觉……<br>想要永远这样下去的念头。",
    "「……ふふっ♪　よかった、館長様……。<br>　わたくし、ちゃんとお世話ができたみたいですね……」": "「……呵呵♪太好了，馆长大人……。<br>　看来我好好照顾到您了呢……」",
    "乳首をしゃぶりながら、あやすように頭を撫でられる。<br>そのまま眠りに落ちてしまいそうになり――ハッと我に返った。": "一边吮吸着乳头，一边被像哄宝宝一样抚摸着头部。<br>就这样几乎要陷入睡眠——突然回过神来。",
    "「まあ……無理してお目覚めにならなくてもよかったのに。<br>　今の館長様、赤ちゃんみたいでとってもかわいかったですよ？」": "「哎呀……其实不用勉强自己醒来的。<br>　刚才的馆长大人，像宝宝一样非常可爱呢？」",
    "「……本当に赤ん坊の気持ちになるところだった。<br>　いかんいかん」": "「……真的差点就变成宝宝的心情了。<br>　不行不行」",
    "「いけないことなんてありませんよ。<br>　カッコよくてもかわいくても、わたくしのお慕いする館長様です」": "「没有什么不好的事情哦。<br>　无论是帅气还是可爱，都是我所敬爱的馆长大人」",
    "「受け入れてもらえるのは嬉しいんだが、<br>　さすがに、まだ恥じらいは捨てたくないぞ……」": "「能被接受我很高兴，<br>　但果然还是不想完全抛弃羞耻心啊……」",
    "「そうですか？　またこういうことをしたいと思ったのですが……。<br>　もう、お誘いしても、させていただけないのでしょうか」": "「是吗？我还想再做这样的事情呢……。<br>　难道说，再邀请您的话，就不行了吗？」",
    "しょんぼりした様子のフィオレンツァを見て、言葉に詰まった。<br>……恥ずかしくはあったが、気持ちよくて幸せだったのも確かだ。": "看到佛罗伦萨失落的样子，我一时语塞。<br>……虽然很害羞，但确实感到舒服和幸福。",
    "そんなこちらの反応を見て、フィオレンツァは嬉しそうに微笑んだ。": "看到我这样的反应，佛罗伦萨高兴地微笑了。",
    "「……またお誘いしますね、館長様。<br>　今度は他のお世話もさせてください」": "「……下次再邀请您哦，馆长大人。<br>　下次也让我为您做其他的照顾吧」",
    "「他のって……」": "「其他的……」",
    "「わたくし、こう見えても勉強熱心な方ですから。<br>　館長様のために、また知識を集めておきます」": "「我虽然看起来这样，但其实是个很爱学习的人呢。<br>　为了馆长大人，我会再收集一些知识的」",
    "「恥ずかしさも吹き飛んじゃうくらい、<br>　トロトロに甘やかして差し上げますからね……うふふっ」": "「让您的羞耻感都飞走吧，<br>　我会把您宠得软绵绵的……呵呵」",
    "フィオレンツァは妖しい笑みを浮かべて、そう囁いた。<br>次はどんなお世話をするつもりなのだろう……。": "佛罗伦萨露出妖艳的笑容，如此低语道。<br>下次她打算做什么样的照顾呢……。",
    "今度は更に恥ずかしいことになってしまうかもしれない。<br>そう思いながらも、やはり拒めない自分がいたのだった。": "下次可能会变得更加羞耻。<br>虽然这么想着，但果然还是无法拒绝的自己就在那里。"
}