{
    "準備は念入りに": "准备工作要细致周到",
    "「ふぅ……少し息抜きしよう」": "「呼……稍微休息一下吧」",
    "今日も今日とて仕事が多い。<br>凝った肩を回しながら中庭へ通じる廊下を歩いていると、<br>なにやらご機嫌な鼻歌が聞こえてきた。": "今天的工作依旧堆积如山。<br>转动着僵硬的肩膀走过通往中庭的走廊时，<br>突然听到一阵欢快的哼唱声。",
    "「ふんふふ～ん♪」": "「哼哼哼～♪」",
    "鼻歌の主は、るんるん気分で廊下を歩くマネである。<br>声をかけてみよう。": "哼唱的主人正是蹦蹦跳跳走在走廊上的马奈。<br>试着打个招呼吧。",
    "「どうした？　そんなに上機嫌で」": "「怎么了？这么高兴的样子」",
    "「ひゃぁっ！　先輩じゃないっすか！<br>　驚かせないでくださいよ～」": "「呀啊！这不是前辈吗！<br>　别吓我啦～」",
    "「すまんすまん。<br>　それで、なにか良いことでもあったのか？」": "「抱歉抱歉。<br>　所以，是遇到什么好事了吗？」",
    "「えっへへ～、そうなんすよ～。<br>　実は、モリゾさんと舞踏会に行くことになったんっす！<br>　久しぶりだから嬉しくって♪」": "「嘿嘿～是呀是呀～<br>　其实啊，我和莫里索小姐约好要去舞会啦！<br>　好久没一起出门了超开心的♪」",
    "「なるほど。モリゾとマネは幼馴染で仲も良いとはいえ、<br>　ふたりで出かけることは少ないもんな」": "「原来如此。虽说莫里索和马奈是青梅竹马关系也好，<br>　但两人单独出门的机会确实不多呢」",
    "会わない期間があったからこその気まずさが残っているのか、<br>互いにまだ少し遠慮しているような印象を受けることすらある。<br>……まぁ、これは口に出しては言わないが。": "或许是因为那段未曾见面的空白期残留的尴尬，<br>总觉得她们彼此间仍带着几分拘谨。<br>……当然，这种话我不会说出口。",
    "「ドレス姿で華麗に踊る……。<br>　久しぶりにそんなモリゾさんが見られると思うと、<br>　うきうきワクワクっす！」": "「穿着礼服翩翩起舞的样子……<br>　想到能时隔这么久再次见到那样的莫里索小姐，<br>　人家现在心跳加速兴奋得不行！」",
    "「ドレスで華麗に……か。<br>　でも、大丈夫なのか？　舞踏会だと、<br>　モリゾの実家とつながりのある参加者も少なくないだろう」": "「礼服翩翩啊……<br>　不过真的没问题吗？舞会上<br>　和莫里索本家有关联的参与者应该不少吧」",
    "「踊るだけで済めばいいが、<br>　もし会場で死の芸術が現れて暴走することにでもなったら……」": "「光是跳舞还好，<br>　要是在会场出现死之艺术暴走的情况……」",
    "モリゾ家の悪評につながり、<br>彼女自身が苦しむことになるかもしれない……。<br>以前も似た状況で冷や冷やしたことを思い出す。": "恐怕会连累莫里索家的声誉，<br>让她本人陷入困境……<br>想起之前类似状况时提心吊胆的情形。",
    "「そこは大丈夫っす。<br>　扇子でうまいこと顔を隠して、バレないようにすれば～」": "「这点完全不用担心啦～<br>　用折扇巧妙遮住脸就不会暴露咯～」",
    "「……と言いたいところっすけど、暴走されたら最後っすよね～」": "「……虽然很想这么说啦～但要是真暴走就完蛋了呢～」",
    "「そうだな……。<br>　モリゾ自身も一応分別はあるとはいえ、なにが起こるかわからない」": "「确实啊……<br>　虽说莫里索本人还算有分寸，但谁知道会发生什么」",
    "「あっ、それなら！」": "「啊！那不如！」",
    "どうしようという雰囲気になりかけていたところ、<br>マネはなにかを思いついた様子で顔を輝かせた。<br>これは……嫌な予感がする。": "就在气氛即将陷入僵局时，<br>马奈突然眼睛一亮似乎想到了什么。<br>这感觉……不太妙啊。",
    "「それなら先輩も来てくれたらいいじゃないっすか！<br>　なにかあったらフォローしてほしいっす！」": "「那前辈也一起来不就好啦！<br>　万一出事还能帮忙兜着嘛！」",
    "「やはりそうなったか……。<br>　だが、流石に話が急すぎる。<br>　仕事も溜まっているし、舞踏会となると気疲れするし……」": "「果然会变成这样……<br>　不过这也太突然了。<br>　工作堆成山，舞会又累人……」",
    "「あら、いらっしゃったほうがよろしくてよ？」": "「哎呀，您能来不是更好吗？」",
    "「うわぁ、いきなり驚かさないでくれ！」": "「哇啊！别突然吓人啊！」",
    "噂をすれば、背後から現れたのはモリゾだ。": "说曹操曹操到，莫里索从背后现身了。",
    "「モリゾさん、走り込みが終わったところっすか？」": "「莫里索小姐，刚结束晨跑吗？」",
    "「その通りですわ。<br>　武道会……ではなく舞踏会に向けて、いい汗を流したところです」": "「正是呢。<br>　为了舞会——不是武道会——刚刚好好活动了一番筋骨」",
    "「やっぱり戦う気満々じゃないか……」": "「果然还是斗志满满啊……」",
    "「それはともかく、舞踏会というのは社交の基本。<br>　芸術を嗜む貴族から、<br>　普段は会えないような街の名士までが集まりますわ」": "「先不说这个，舞会可是社交的基本礼仪。<br>　从爱好艺术的贵族，<br>　到平日难得一见的城中名流都会齐聚一堂呢」",
    "「その通りっす！　美術館の館長として、<br>　そういう繋がりを作るに越したことはないっすよねぇ？」": "「没错没错！作为美术馆馆长，<br>　建立这种人脉关系再好不过了吧？」",
    "普段は社交界にあまり関心を持たないふたりだが、<br>今回はお出かけ気分で興奮しているらしい。<br>なんとしても連れ合いを増やそうという意思を感じる。": "平时对社交界兴趣缺缺的两人，<br>这次却因出游氛围而显得异常兴奋。<br>能明显感受到她们想拉更多人下水的决心。",
    "「確かに行くに越したことはないが、<br>　そういう場は久しぶりだし、ダンスにも自信がない」": "「确实去一趟没坏处，<br>　不过好久没参加这种场合了，而且对跳舞也没信心」",
    "「名士たちにみっともない姿を晒したら、<br>　逆に美術館の館長はこんなものかと舐められてしまう。<br>　だから今回は……」": "「要是在名流面前出丑，<br>　反而会让美术馆馆长被人看扁。<br>　所以这次还是……」",
    "遠慮しておく……と言い終わらない内に、<br>モリゾとマネが顔を合わせてニヤリとしていることに気がつく。<br>これは……。": "正要说「容我婉拒……」时，<br>突然注意到莫里索和马奈相视而笑的狡黠表情。<br>糟了……",
    "「それなら心配いらないっすよ！」": "「那就不用担心啦！」",
    "「私がモリゾ家仕込みのステップを、<br>　手取り足取り教えてさしあげますわ」": "「我会手把手教会您<br>　莫里索家秘传的舞步哦」",
    "そう言ってマネとモリゾは、上品にそれぞれ片手を差し出してくる。": "说着，马奈和莫里索优雅地各自伸出一只手。",
    "「墓穴を掘ったか……。<br>　わかった、行くよ」": "「自掘坟墓了吗……<br>　好吧，我去」",
    "「うふふ♪　やはり殿方がいると心強いですわね、マネさん」": "「呵呵♪　果然有男士在场就安心多了呢，马奈小姐」",
    "「くふふ～♪　そうっすね、モリゾさん！」": "「嘿嘿～♪　就是说啊，莫里索女士！」",
    "差し出されたふたつの手を同時に取ると、<br>お嬢様ふたりは共犯者の笑みを浮かべるのだった。": "当我同时握住两位大小姐伸来的手时，<br>她们脸上浮现出共犯者般的狡黠笑容。",
    "「さて、それではさっそくダンスの練習を始めるとしましょう」": "「那么，我们这就开始舞蹈练习吧」",
    "「まずは先輩のお手並みを拝見っすね」": "「首先让前辈展示下身手呗」",
    "準備を終え、モリゾとマネのふたりから<br>ダンスの手ほどきを受けることになった。<br>モリゾは走り込み用の衣装からドレスに着替えたようだ。": "准备就绪后，我开始接受莫里索和马奈的舞蹈指导。<br>莫里索似乎已从训练服换回了礼服裙装。",
    "「その黒いドレス……良く似合っているな」": "「那件黑色礼服……很适合你」",
    "「まぁ、ありがとうございます。<br>　最近はこういう服は着ていなかったのですけれど、<br>　マネさんが強く勧めてくれまして……」": "「哎呀，谢谢夸奖。<br>　虽然最近都没穿过这类服装，<br>　但马奈小姐极力推荐……」",
    "「ふふん、モリゾさんは黒が似合うっすからね！<br>　先輩も見とれちゃってるんじゃないっすか～？」": "「哼哼～莫里索女士穿黑色超配的啦！<br>　前辈都看入迷了吧～？」",
    "「確かに見とれてしまうな。<br>　高貴さが全身から漂っているというか」": "「确实令人移不开视线。<br>　浑身上下都散发着高贵气质」",
    "「……ちょっと、あんまりじろじろ見ないでくださいよ」": "「……喂，别这么直勾勾盯着看啦」",
    "「え、なんでだよ。<br>　自分のことのように誇ってたくせに」": "「啊？为啥啊？<br>　明明刚才还像夸自己似的得意洋洋」",
    "「う、それはその……」": "「呜、那个是……」",
    "「おふたりとも、なにを言い争ってらっしゃいますの？<br>　とにかく特訓！　拳もダンスも特訓あるのみですのよ！」": "「两位这是在争论什么呢？<br>　总之特训！无论是拳法还是舞蹈都要特训才行呢！」",
    "「そ、そうっすね！<br>　ではモリゾさん、先輩のご指導お願いするっす～！」": "「对、对哦！<br>　那莫里索女士，前辈就拜托您指导啦～！」",
    "「さぁ、館長。<br>　私の手を取ってくださいまし」": "「来吧馆长。<br>　请握住我的手」",
    "「確かに、主目的のダンス練習を忘れてはいけないな」": "「确实，不能忘了舞蹈练习这个主要目的」",
    "そうしてモリゾから差し出された手を取る。<br>すると彼女は華麗なステップを踏み、<br>こちらの動きを完璧に誘導し始めた。": "于是我握住莫里索伸来的手。<br>她随即踏出华丽舞步，<br>开始完美引导着我的动作。",
    "「さすが館長。基礎はできていますわ。<br>　ですが、細かな動きの操作がないがしろですわね」": "「不愧是馆长，基本功很扎实呢。<br>　不过对细微动作的控制有些疏忽了哦」",
    "「ダンスというのは、細部を完璧に決めてこそ美しく見えるのです。<br>　ほら、私に合わせて動きをとめる練習をなさって？」": "「舞蹈正是要把每个细节做到完美才会显得优美。<br>　来，请配合我的节奏练习动作定格好吗？」",
    "モリゾは踊りながら同時に手本を見せる。<br>彼女の動きに合わせると、自然と優美な動きが身につくのがわかった。": "莫里索边跳舞边示范标准动作。<br>跟随她的节奏后，能明显感受到优雅的舞姿正逐渐融入身体。",
    "「全身の筋肉を駆使した無駄のない動き……。<br>　さすがだ……」": "「调动全身肌肉的精准动作……<br>　真厉害……」",
    "翻るドレスの裾の動きまでもが計算されているかのように思える。<br>その美しさは、ただただ圧倒的だ。<br>普段の暴れっぷりを完全に忘れさせるほどに……。": "连翻飞裙摆的弧度都像是经过精密计算。<br>那份美感简直令人窒息。<br>让人完全忘记她平日那副横冲直撞的模样……",
    "「はぁ……やっぱりモリゾさんには敵わないっすねぇ……」": "「哈……果然还是比不上莫里索女士啊……」",
    "「なにをおっしゃるの、マネさん？<br>　マネさんもダンスがお上手なこと、知っていますわよ」": "「您说什么呢马奈小姐？<br>　您跳得也很出色这件事，我可是知道的哦」",
    "「ほら！」": "「来嘛！」",
    "「いきなり交替っすか！？」": "「突然就要换人吗！？」",
    "どことなく諦めたような表情をしていたマネを見て、<br>モリゾは急にこちらの腕を離した。<br>踊っていた勢いのまま、体はマネのほうに傾く。": "看着马奈略显放弃的表情，<br>莫里索突然松开了我的手臂。<br>借着舞蹈的惯性，身体向马奈那边倾斜过去。",
    "「それじゃあ、私の実力も見てもらうっすよ～」": "「那就让您也见识下我的实力吧～」",
    "差し出された手を取り、今度はマネと一緒に踊る。<br>最初のステップだけで、<br>彼女も相当な実力者だということが容易にわかった。": "握住她伸来的手，这次和马奈共舞起来。<br>仅从第一个舞步就能明显感受到，<br>她同样是个实力非凡的舞者。",
    "「モリゾさんは優雅な動きっすから、<br>　私はもうちょっと情熱的にやっちゃいましょうかね～」": "「莫里索前辈的舞姿比较优雅，<br>　我就来段更热情的吧～」",
    "そう言ってマネは、抱きしめるように体を寄せてくる。": "说着马奈便以拥抱般的姿势贴近身体。",
    "「ち、近いな……」": "「太、太近了……」",
    "「くふふ～！　先輩、なに照れちゃってるんすか～？<br>　社交ダンスならこのくらいは普通っすよ？」": "「呵呵～！前辈怎么害羞啦～？<br>　社交舞这种距离很正常哦？」",
    "「もちろんわかっている……！」": "「我当然知道……！」",
    "「ホントっすかぁ？<br>　顔が近づいただけでステップがめちゃくちゃっす。<br>　このぶんだと、もっと特訓が必要っすね♡」": "「真的吗～？<br>　脸刚靠近舞步就全乱套了。<br>　照这样看，还需要特训呢♡」",
    "「特訓……やはり良い響きですわね！<br>　何時まででもお付き合いいたしますわよ」": "「特训……听起来真不错呢！<br>　无论到几点我都奉陪哦」",
    "「それに明日は、先輩のタキシードも買いに行かなきゃっすね！<br>　どんなのが似合うかな～」": "「而且明天还得带前辈去买燕尾服呢！<br>　不知道什么款式合适呀～」",
    "「タキシードは大胸筋があればあるほど似合うものですわ。<br>　ダンス練習が終わったら、筋肉トレーニングもしていただきましょう」": "「燕尾服可是胸肌越发达越显气派。<br>　等舞蹈练习结束，我们再去做肌肉训练吧」",
    "「勘弁してくれ……」": "「饶了我吧……」"
}