{
    "墨消失事件の謎": "墨消失事件之谜",
    "「えっへへ～、おつかいでやんす～♪」": "「诶嘿嘿～是来跑腿的呀～♪」",
    "「セキエンさんに頼まれた上等の墨……。<br>　しっかり買って、無事に持って帰るでやすよ～」": "「石燕小姐托我买的上等墨……。<br>　一定会好好买到，平安带回去的呀～」",
    "忙しいセキエンに頼まれ、<br>妖怪画を描くための墨を買いにエグゾティ地区に赴いたシズク。<br>しかし、浮世絵店に入ったシズクの目に飛び込んできたのは――": "受忙碌的石燕所托，<br>雫前往埃格佐蒂地区购买画妖怪画所需的墨。<br>然而，进入浮世绘店的雫映入眼帘的是――",
    "「こんにちは～！<br>　いつもの墨をくださいでやんす～」": "「你好～！<br>　请给我平时的墨呀～」",
    "「……って、これはいったい何事でやすか！？」": "「……话说，这到底是怎么回事呀！？」",
    "「ん？　なんだか、あの店だけ騒がしいな……」": "「嗯？总觉得，只有那家店很吵闹呢……」",
    "用事を済ませたついでに、エグゾティ地区の見回りをしている。<br>街の平和な様子に安心していたところ、<br>浮世絵店からたくさんの話し声が聞こえてくるのに気づいた。": "办完事后顺便在埃格佐蒂地区巡视。<br>正对街道的和平景象感到安心时，<br>注意到从浮世绘店传来了许多说话声。",
    "そして――": "然后——",
    "「ああっ！　館長、ちょうどいいところに！<br>　ちょっと助けてほしいでやんす～！」": "「啊啊！馆长、来得正好！<br>　请帮帮我呀～！」",
    "店から困った様子で顔を出し、助けを求めるシズクが見える。<br>ただごとではない様子に、急いで店内へ向かったのだった。": "只见雫从店里探出困扰的脸庞寻求帮助。<br>察觉到事态非同小可，急忙向店内走去。",
    "「いったいどうしたんだ？」": "「到底发生什么事了？」",
    "店に入ると、店主と数人の絵師たちが揉めている様子に加え、<br>その手前でおろおろするシズクが目に入ってきた。": "走进店里，看到店主和几位画师正在争执，<br>而雫在他们面前手足无措地站着。",
    "「それが……セキエンさんが愛用している墨が<br>　誰かに大量に買い占められたみたいで、<br>　売り切れちゃってるんでやすよ」": "「那个……石燕小姐常用的墨<br>　好像被人大量囤积了，<br>　现在已经卖光了呀」",
    "「次に入荷するのもしばらく先ってことで、<br>　絵師さんたちが抗議してて……」": "「听说下次进货还要等很久，<br>　画师们正在抗议……」",
    "「喧嘩はやめてほしいけど、うちも墨がないと困るし……。<br>　どうしたらいいかわからないんでやす～」": "「虽然不希望他们吵架，但我们没有墨也很困扰……。<br>　不知道该怎么办才好呀～」",
    "「すまないねぇ。<br>　普通だったら買い占めはお断りなんだけど、<br>　店番の子がぜんぶ売っちまってさ」": "「实在抱歉啊。<br>　平时我们是不接受囤货的，<br>　但看店的丫头全给卖出去了」",
    "「でもまぁ、うちも商売だからね。<br>　お代をいただいてる以上、どうすることもできないよ」": "「不过嘛，咱们也是做生意的。<br>　既然收了货款，就没办法了呀」",
    "「そんなぁ～！<br>　うちもセキエンさんから頼まれてるでやんすよぉ。<br>　なんとか用意できないでやすか？」": "「怎么这样～！<br>　咱们也是受石燕小姐所托呀。<br>　就不能想想办法吗？」",
    "「今日のところは堪忍してくんな」": "「今天还请多包涵」",
    "店主の言葉を受け、店内に再びざわめきが生じる。": "听到店主的话，店内再度泛起骚动。",
    "もちろん店は商品を売っただけなのだから悪くない。<br>しかし画材のひとつひとつにまでこだわる絵師たちにとって、<br>普段使っている墨がないというのは死活問題なのだ。": "店家只是售出商品自然没有错。<br>但对连每件画材都极其讲究的画师们而言，<br>缺少惯用的墨可是生死攸关的问题。",
    "かといって、アテネスでいい墨が手に入るのは、<br>エグゾティくらいのものだろうし……。<br>ここは美術館の館長として、一肌脱ぐ必要がありそうだ。": "话说回来，在雅典能买到好墨的渠道，<br>大概也只有埃克索提了吧……<br>身为美术馆馆长，看来得助一臂之力了。",
    "「買い占めた客がわかるなら、交渉してきますよ」": "「若能知道囤货的客人是谁，我去交涉看看」",
    "その言葉に、店主は残念そうに首を横に振る。": "听到这话，店主遗憾地摇了摇头。",
    "「それが、年配の男だったってことしかわからないみたいでね。<br>　買いに来た時は髪をいじりながらずっと俯いてて、<br>　顔もよく見えなかったんだとさ」": "「这个嘛，只知道是个上了年纪的男人。<br>　来买的时候一直低头摆弄头发，<br>　连脸都没看清呢」",
    "「なるほど……たしかにその情報だけでは<br>　特定は難しいですね……」": "「原来如此……光凭这点信息<br>　确实很难锁定目标呢……」",
    "やはりこれはどうしようもないか……。<br>そう思った矢先、隣に立っていたシズクが突然、<br>ピーンとひらめいたような顔を見せた。": "果然这事没辙了吗……。<br>正这么想着时，站在身旁的雫突然<br>眼睛一亮，露出灵光乍现的表情。",
    "「なぜか買い占められた墨、顔の見えない犯人……。<br>　これはまさに、『墨消失事件』でやんす！」": "「莫名被扫货的墨、不见真容的犯人……。<br>　这简直就是『墨消失事件』呀！」",
    "「セキエンさんの助手であるうちが、<br>　買い占め犯を見つけてみせるでやす！」": "「作为石燕小姐的助手，<br>　咱定要找出扫货犯给您看！」",
    "「ついにシズクまでセキエンみたいなことを<br>　言い出すようになったか……」": "「连雫都开始学石燕<br>　说这种话了吗……」",
    "「えへへ……褒めてもらえて嬉しいでやす」": "「嘿嘿……被夸奖了好开心呀」",
    "別に褒めてはない……と言いかけたが、<br>シズクの笑顔を見ていると、そうも言いづらい。": "本想反驳说根本没在夸你……<br>但看着雫的笑容，这话实在难以说出口。",
    "「探偵見習いシズク、ここに参上でやす！」": "「见习侦探雫，在此登场哒！」",
    "「うわぁ！<br>　なんだい、すごい早着替えじゃないかい！」": "「哇！<br>　好、好厉害的快速变装啊！」",
    "「ふっふっふ、この前セキエンさんが用意してくれた探偵服でやす！」": "「哼哼哼，这是之前石燕小姐给我准备的侦探服哒！」",
    "「さぁ、館長もうちの助手として、<br>　事件解決のために協力してほしいでやんすー！」": "「来吧馆长，作为我的助手，<br>　请协助我解决案件哒——！」",
    "「この件は別に犯罪というわけでもないが……まぁいいだろう。<br>　できる限りのことはするよ」": "「这事倒也谈不上犯罪……不过好吧。<br>　我会尽力帮忙的」",
    "そうして、『探偵見習い』のシズクと共に、<br>捜査を開始することになったのだった。": "就这样，我与「见习侦探」雫<br>一同展开了调查。",
    "「探偵の基本はまず聞き込みでやす！」": "「侦探的基本功首先是走访调查哒！」",
    "気合い十分のシズクは街に出ると、<br>さっそく道行く人たちへの聞き込みを開始する。": "干劲十足的雫来到街上，<br>立刻开始向过往行人展开询问。",
    "「えぇっと、墨を持ったおじいさんを見なかったでやんすか？」": "「那个～请问有没有看到拿着墨的老爷爷呀？」",
    "「ちょっとでも怪しい人を見かけたのなら、<br>　その人の情報がほしいでやんす～！」": "「只要看到任何可疑的人，<br>　都请提供线索哦～！」",
    "「おや、そこのお子さんたちはなにして遊んでるでやす？<br>　うちも混ぜてほしいでやんすー！」": "「哎呀，那边的小朋友在玩什么呀？<br>　让姐姐也加入好不好嘛～！」",
    "「こらこら」": "「喂喂」",
    "聞き込みがあらぬ方向へ行きそうだったので、<br>いったん連れ戻すことにする。": "眼看询问要跑偏，<br>我决定先把她拉回来。",
    "「うぇへへ……ごめんなさいでやす。<br>　楽しそうな子たちを見てたら、ついそっちに意識が向いちゃって……」": "「唔嘿嘿……对不起嘛。<br>　看到玩得开心的小朋友，不知不觉就被吸引过去了……」",
    "「行動力は見習いたいところだが、遊んでいても仕方ないだろう」": "「行动力值得学习，但光玩也解决不了问题吧」",
    "「うぅ、館長の言う通りでやす……。<br>　でも、こんなに聞き込みをしても、<br>　証言が出てこないのは変でやすねぇ」": "「呜～馆长说得对呀……。<br>　可是，这么打听下来，<br>　没有目击证词也太奇怪了呀」",
    "「これはきっと……妖怪……え～っと、<br>　妖怪『墨泥棒』の仕業でやす！」": "「这一定是……妖怪……呃～，<br>　妖怪『偷墨贼』干的好事呀！」",
    "「さすがセキエンの助手だ。<br>　妖怪にも詳しいんだな」": "「不愧是石燕的助手。<br>　对妖怪也很了解嘛」",
    "「うぅ……ごめんなさいでやす。<br>　セキエンさんみたいにスラスラ妖怪の名前を言ってみたくて、<br>　いまデタラメに考えたでやんす」": "「呜……对不起呀。<br>　想像石燕先生那样流利地说出妖怪的名字，<br>　刚才就随便瞎编了一个呀」",
    "「デタラメだったのかよ！」": "「原来是瞎编的啊！」",
    "「うぅ……こうなったら、うちが得意な悪戯で勝負でやす！<br>　イタズラ探偵シズクの誕生でやす！」": "「呜～既然如此，就用我擅长的恶作剧来一决胜负呀！<br>　捣蛋侦探雫正式诞生呀！」",
    "「なんだかあまり良い予感はしないが……いちおう聞いておこう。<br>　どんな策があるんだ？」": "「总觉得不是什么好预感……不过还是先听听吧。<br>　有什么计策？」",
    "「墨を買い占めた犯人はきっと、墨が大好きなはずでやす！<br>　だから墨を大量に置いておけば、<br>　それに引き寄せられてやってくるはず……！」": "「囤积墨水的犯人一定超级喜欢墨呀！<br>　所以只要大量摆放墨水，<br>　肯定会被吸引过来的……！」",
    "「そこで、犯人が墨を取ろうとした時に、<br>　大量の墨汁が噴出する悪戯装置をつくっておくでやす。<br>　罠にかかった犯人は墨まみれ……」": "「于是呢，等犯人想取墨的时候，<br>　咱就提前做好一个会喷出大量墨汁的恶作剧装置呀。<br>　中了陷阱的犯人就会浑身沾满墨……」",
    "「しかも、どこへ逃げても墨が地面に落ちるから、居場所はバレバレ。<br>　そこを、うちが華麗にとっ捕まえるでやす！」": "「而且，不管逃到哪里墨都会滴落在地上，行踪完全暴露呀。<br>　到时候，咱就华丽地将其擒获呀！」",
    "シズクは言い終えると、鼻高々の表情でこちらを見てくる。<br>よほど自信があるらしいが……。": "雫说完后，带着一副趾高气扬的表情看向这边。<br>看起来相当有自信的样子……",
    "「ただでさえ墨がなくなって皆困っているのに、<br>　どこから墨を調達するんだ？」": "「本来墨水不见大家就很困扰了，<br>　你打算从哪里调配墨水呢？」",
    "「ガガガーーーン！！<br>　そうでやしたー！」": "「嘎嘎嘎——！！<br>　说得对呀——！」",
    "「うぅ……全然気づかなかったでやす……。<br>　思いついた時は、探偵の仲間入り間違いなしと思ったんでやすが……」": "「呜……完全没想到这点呀……<br>　刚想到的时候，还以为肯定能当上侦探了呀……」",
    "「面白いアイデアだとは思ったよ。<br>　だからそう落ち込むな」": "「我觉得是个有趣的点子哦。<br>　所以别这么沮丧啦」",
    "「館長は優しいでやす～！」": "「馆长好温柔呀～！」",
    "相変わらず騒がしいシズクに苦笑しながら、次の策を練る。<br>とはいっても……。": "对着依旧吵闹的雫苦笑，开始构思下一个对策。<br>话虽如此……。",
    "「今回の場合は、地道に聞き込みを続けるしかないかもしれないな。<br>　俺も手伝うから、手分けしてやろう！」": "「这次的情况，或许只能踏实地继续打听下去了。<br>　我也来帮忙，咱们分头行动吧！」",
    "「ありがとうでやす、館長！<br>　そうと決まれば、目撃者が見つかるまで聞き込みしまくるでやすよ！」": "「多谢您了，馆长！<br>　既然这么定了，咱就打听到底直到找到目击者呀！」",
    "そうしてふたりで、<br>墨消失事件のための聞き込みを再開したのだった。": "就这样两人<br>重新开始了为墨消失事件而进行的打听工作。",
    "「あがー！<br>　ぜんぜん証言が出てこないでやんすー！」": "「啊嘎——！<br>　完全找不到证言呀——！」",
    "シズクはたまりかねたように大声をあげる。": "雫忍不住大声叫嚷起来。",
    "正直その気持ちもわかる。<br>粘り強く聞き込みを続けてもなにも情報を得られないまま、<br>夕方になってしまったのだ。": "说实话这种心情我也理解。<br>虽然坚持不懈地继续打听却什么信息都没得到，<br>转眼已经到了傍晚。",
    "「うぅ……うち、セキエンさんの役に立ちたいのに……。<br>　このままだとセキエンさんが<br>　安心して妖怪画を描くことができないでやすよ～」": "「呜……咱、咱想帮上石燕先生的忙……。<br>　再这样下去石燕先生<br>　都没法安心画妖怪画了呀～」",
    "いつも悪戯ばかりしているシズクだが、<br>セキエンのことを思う気持ちは人一倍強い。<br>それだけに、焦りもまた強まってしまっているようだった。": "虽然雫总是恶作剧不断，<br>但为石燕着想的心情却比任何人都强烈。<br>正因如此，她的焦躁似乎也愈发强烈了。",
    "「とりあえず、あそこのカフェに入って休憩しようか。<br>　シズクのお皿をうるおすための水も必要だろう」": "「总之，我们先去那边的咖啡馆休息一下吧。<br>　也该给雫的碟子补充些水分了」",
    "「賛成でやす……。<br>　さっきから水筒も空っぽで……お皿が乾いて、<br>　短気になってるのかもしれないでやす」": "「赞成呀……<br>　刚才开始水壶就空了……碟子干涸之后，<br>　说不定会让人变得急躁呀」",
    "シズクは、セキエンの絵画に描かれた<br>『河童』という妖怪の性質を受け継いでおり、<br>頭の皿が乾くと元気がなくなる体質なのだ。": "雫继承了石燕画作中<br>名为『河童』的妖怪特性，<br>头顶的碟子若干涸就会变得无精打采。",
    "皿を湿らせるための水を入れているいつもの水筒も空だというので、<br>ちょうど良いと目の前にあったカフェに入店する。": "听说用来润湿碟子的常备水壶也空了，<br>我们便顺势走进眼前这家正好适合的咖啡馆。",
    "「うへぇ……良い匂いがするでやすねぇ。<br>　お腹も空いてきたでやす」": "「呜嘿……闻起来好香呀。<br>　肚子也开始饿了呀」",
    "入ったカフェはエグゾティ地区には珍しいイヴェール風のもので、<br>飲み物の他にもパスタなどの食事を提供しているようだ。<br>シズクの言う通り、店内には美味しそうな香りが立ち込めている。": "走进的咖啡馆是埃格佐蒂地区少有的伊维尔风格，<br>除了饮品似乎还提供意面等餐食。<br>正如雫所说，店内弥漫着诱人的香气。",
    "と、その時。<br>他の席を物欲しげに眺めていたシズクが、素っ頓狂な声をあげた。": "就在这时。<br>正眼巴巴望着其他座位的雫，突然发出了怪叫声。",
    "「あああっ……！」": "「啊啊啊……！」",
    "「ん？　どうしたんだ？」": "「嗯？怎么了？」",
    "「館長……うち、犯人がわかったでやんす……！」": "「馆长……咱、咱知道犯人是谁了……！」",
    "そうして『探偵見習い』シズクは、<br>興奮した様子でそう告げたのだった。": "就这样『见习侦探』雫，<br>以兴奋的神情如此宣告道。"
}