{
    "気分転換でアゲアゲ！": "转换心情，活力全开！",
    "執務室に、重苦しい沈黙が流れている。<br>それは唐突に執務室にやってきたエヴァのせいだ。": "办公室里弥漫着一股沉重的沉默。<br>这都是突然造访办公室的伊娃害的。",
    "彼女はかなり怒っているようで、<br>自分はまたなにかしてしまったのだろうかと内心で頭を抱えた。": "她看起来相当生气，我暗自抱头，心想自己是不是又做了什么好事。",
    "「館長さん……」": "「馆长先生……」",
    "静かに重々しく口を開く彼女に、俺は思わず身構えてしまう。<br>けれどエヴァは頭をさげて、予想外のことを言い出した。": "她静静地、严肃地开口，我不禁绷紧了身子。<br>然而，伊娃却低下头，说出了出乎意料的话。",
    "「……今までお世話になりました。<br>　私、ここを巣立つことに決めました」": "「……至今为止受您照顾了。<br>我决定离开这里。」",
    "「………は！？」": "「……什么！？」",
    "「つきましては、私の仕事を引き継いでもらう方を――」": "「因此，我需要一位能够接手我的工作的人——」",
    "「待て待て待て！<br>　いったいどうしてそうなった！？」": "「等等等等！<br>为什么会变成这样！？」",
    "「待遇に不満があるのか？<br>　それとも死の芸術との戦いがイヤになったのか！？」": "「是对待遇不满吗？<br>还是不想再跟死之艺术战斗了！？」",
    "「そういうわけではありません。<br>　ただ、ここでやっていく自信がなくなりまして」": "「都不是。<br>只是，我在这里已经没有自信了。」",
    "「私のやることなすこと、すべて上手くいかず……。<br>　規律を正そうとしても、反発されることの方が多くて。<br>　私の意見に賛同してくれる人はほとんどおらず……」": "「我所做的一切，全都进行得不顺利……<br>就算想纠正纪律，也经常遭到反抗。<br>几乎没有人赞同我的意见……」",
    "「さらには計算も間違えるし、なにもないところで転ぶし、<br>　定価で買った品物が翌日半額セールになっていたり――」": "「而且还会算错账，在空无一物的地方跌倒，<br>以定价买的东西，隔天就变成半价特卖——」",
    "「うーん、最後のはどうしようもない気がするが……」": "「嗯——虽然最后那个感觉是无可奈何……」",
    "「とにかく……私、自信がないんです。<br>　他のみなさんのように明るく振る舞うこともできません。<br>　口を開いても小言ばかりで、合わせられる気がしないんです」": "「总之……我没有自信。<br>没办法像其他人一样表现得开朗。<br>就算开口也只会说些抱怨的话，感觉无法融入大家。」",
    "「……こういうの、つまらない女って言うんでしょうね」": "「……这种人，应该就是所谓的无趣女人吧。」",
    "「いや、そんなことはない。<br>　エヴァはよくやっている」": "「不，没这回事。<br>伊娃做得很好。」",
    "「私には、そうは思えません……」": "「我无法这么想……」",
    "重苦しい沈黙が流れる。": "现场陷入沉重的沉默。",
    "彼女の決意はそうとう固いものになっていた。<br>ここでなにか言ったとしても、素直に受け取ってはくれないだろう。<br>かといって放置していては、出ていってしまう。": "她似乎已经下定决心。<br>就算我现在说些什么，她也不会乖乖听进去吧。<br>但要是置之不理，她又会离开。",
    "「……よし！<br>　こういう時は、専門家に任せよう！」": "「……好！<br>这种时候就交给专家吧！」",
    "「……せ、専門家？」": "「……专、专家？」",
    "きっと今は一時的に気分が落ち込んでいるだけ。<br>そんな彼女の気分をあげてくれる人物に心当たりがある。<br>ちょうどふたり共今日は美術館にいたはずだ。": "她现在一定只是暂时心情低落而已。<br>我知道有个人可以让她打起精神，而且他们今天刚好都在美术馆。」",
    "「先輩！　かわいい後輩が来たっすよー！」": "「前辈！可爱的后辈来找你了！」",
    "「来たよ、館長！<br>　エヴァちゃんもいるじゃん。やっほー☆<br>　……あれ？　なんか元気ない？」": "「馆长，她来了！<br>伊娃也来了耶，呀呼☆<br>……咦？她怎么无精打采的？」",
    "「ほんとっす！　なにかあったんすか？？」": "「真的！发生什么事了吗？？」",
    "「こ、こんにちは。<br>　えっと、館長さん、これは……」": "「你、你好。<br>呃，馆长小姐，这是……」",
    "「エヴァを元気づけてくれそうなふたりに来てもらった。<br>　……という訳だが、ふたり共頼めるか？」": "「为了帮伊娃打气，我请了两个人来帮忙。<br>……事情就是这样，可以拜托你们吗？」",
    "「えぇ！？　ちょっと待ってください！<br>　いきなりそんなこと言われても、おふたりも困って……」": "「咦咦！？请等一下！<br>突然被这么说，她们两个也很困扰……」",
    "「つまり、遊べということっすね！<br>　了解っす！」": "「也就是说，要我们陪她玩对吧！<br>了解！」",
    "「あ、あの、お気持ちだけで十分です……！<br>　これは私の問題ですし、ご迷惑がかかりますから」": "「那、那个，有这份心意就够了……！<br>这是我的问题，会给你们添麻烦的。」",
    "「迷惑なんてないない！　アタシら友達じゃん？<br>　困ってたら助けるの当たり前っしょ？」": "「不会麻烦啦！我们是朋友吧？<br>有困难的时候，互相帮忙是理所当然的吧？」",
    "「とも、だち……？　私が、ですか？」": "「朋、朋友……？我吗？」",
    "「そうっすよ！　だから水臭いのはなしっす！<br>　一緒にパーっと遊ぶっすよ！」": "「对啊！所以不要那么见外！<br>我们一起痛快地玩吧！」",
    "「単に遊びたいだけでしょう……。<br>　それに今はとても遊ぶ気分では……」": "「她只是想玩而已吧……<br>而且我现在实在没有心情玩……」",
    "「んー……エヴァちゃんのことだから、また色々考えすぎて、<br>　うまく行かなくなって、疲れて凹んでるってとこっすよね？」": "「嗯……以伊娃的个性，她八成是又想太多，导致事情不顺利，所以累到意志消沉了吧？」",
    "「うっ……」": "「唔……」",
    "「すごいな。どうしてわかったんだ？」": "「好厉害，你怎么会知道？」",
    "「最近の様子見ていたらわかるっすよ。<br>　それに、私もそういう時あるから、<br>　同じように悩んでる友達の力になりたいのは本気っす」": "「看最近的样子就知道了。<br>而且，我有时候也会这样，所以我是真心想帮助同样烦恼的朋友。」",
    "マネはその言動から底抜けに明るく見られがちだが、<br>実はかなり繊細で、日頃も多くの悩みを抱えている。<br>その分、自分の気分やモチベーションを調整することに長けている。": "马奈的言行举止看起来开朗无比，其实她很纤细，平时也抱持许多烦恼。<br>相对地，她很擅长调整自己的心情和动力。",
    "「そうだね。エヴァちゃんは頑張り屋だから、疲れちゃいがちだよね。<br>　だから気分転換して、<br>　一度頭をスッキリさせてからまた考えるのもありじゃん？」": "「对啊，伊娃很努力，所以很容易累。<br>所以转换心情，让脑袋放空后再思考也可以吧？」",
    "「それに、アタシもっとエヴァちゃんと仲良くなりたいし！<br>　もちろんセタスもね☆」": "「而且，我想和伊娃变得更要好！<br>当然也包含瑟朵拉☆」",
    "「……そ、そんな……」": "「……怎、怎么会……」",
    "パーシュースは他人を尊重し、頭ごなしな否定はしない。<br>相手の自己肯定感をあげることにも長けている。<br>マネと一緒に、今のエヴァにはいいカウンセラーになるだろう。": "帕修斯尊重他人，不会不分青红皂白地否定。<br>他也很擅长提升对方的自我肯定感。<br>和马奈一起的话，应该会成为伊娃目前需要的咨询师。",
    "「というわけで、遊びに行くっす！」": "「所以，我们去玩吧！」",
    "「い、いえ、待ってください。<br>　その、お気持ちは嬉しいのですが……」": "「不、不是，等一下。<br>那个，我很高兴你们有这份心……」",
    "「ダメなんすか？」": "「但是不行吗？」",
    "「ダメというか、私自身の問題でみなさんを付き合わせるのは……。<br>　申し訳ないといいますか、不甲斐ないといいますか……」": "「与其说不行，不如说是我自己的问题，不能连累大家……<br>该说对不起呢，还是该说没用呢……」",
    "「それに私は、おふたりのように外で遊ぶのが苦手ですし。<br>　つまらない思いをさせてしまうのは、本当に――」": "「而且我也不像你们两个那样擅长在外面玩。<br>真的不想让你们感到无聊——」",
    "「……そうだねぇ、言いたいことはわかるかも。<br>　友達に無理させたくないって気持ち、あるよね」": "「……是啊，我好像明白你想说什么了。<br>不想勉强朋友的心情，我懂」",
    "「うーん、確かに……」": "「嗯，确实……」",
    "「……あっ！　じゃあ、こういうのはどうっすか！？」": "「……啊！那这样如何！？」",
    "良いことを思いついた。<br>と言わんばかりのマネは、にっこりと笑って提案する。": "我想到一个好主意了——马奈笑咪咪地提议。",
    "「私達の私達による私達だけの――<br>　女子会をするっすよ！」": "「我们自己举办只属于我们的——女子会！」",
    "今日も街にはたくさんの店が並んでいる。<br>少女が好みそうな服、食事、アクセサリ――": "今天街上也排列着许多店家。<br>少女会喜欢的衣服、食物、饰品——",
    "「……………………」": "「……………………」",
    "「先輩、どうしたっすか？」": "「前辈，怎么了吗？」",
    "「いや、女子会なのに俺がいていいのかと……」": "「不，我只是在想明明是女子会，我跟来真的好吗……」",
    "「心配いらないっす！<br>　これは女子会の“準備”っすから！」": "「不用担心！<br>因为这是女子会的「准备」！」",
    "「準備？　どこかの店でパーッとやるのに準備がいるのか？」": "「准备？明明是要在某间店大肆庆祝，还需要准备吗？」",
    "「違いますよ館長さん。<br>　お店でお食事をするんじゃないんです」": "「不是的，馆长。<br>我们不是在店里吃饭。」",
    "「お店で好きなものを買い込んで、個人の部屋で遊ぶんです。<br>　自分たちだけのために、自分で選ぶとのことです」": "「我们是在店里买喜欢的东西，拿到自己的房间玩。<br>为了我们自己，自己挑选。」",
    "「みんなが好きなものを持ち寄って、人目を気にせず遊ぶ。<br>　それってちょー楽しいじゃん☆」": "「大家各自带自己喜欢的东西，不必在意他人的眼光，尽情地玩。<br>那不是很开心吗☆」",
    "「お話を聞いて、とても納得しました。<br>　自分の好きなものを好きなだけ持ち寄る――<br>　とても公平だと思いませんか？」": "「听完这番话，我完全能够理解。<br>各自带自己喜欢的东西——<br>这样不是很公平吗？」",
    "「なるほど……」": "「原来如此……」",
    "自分の好きなものを持ち寄るなら、相手を気遣う必要はない。<br>店の好みや予算などを合わせなくてもいいわけか。": "各自带自己喜欢的东西，就不必顾虑对方。<br>也不用配合店家的喜好或预算。」",
    "特に“公平”という部分がエヴァの琴線に触れたようだ。<br>どんな理由にしろ、受け入れてくれるなら良いことだ。": "尤其是「公平」这个部分，似乎触动了伊娃的心弦。<br>不管是什么理由，只要她能接受就好。",
    "「というわけで、たくさん買い込むっすよ！<br>　まずはどこから見ていこうかなーっと――」": "「于是，我们决定大买特买！<br>首先要从哪里开始看呢——」",
    "「ああ、待ってくれ。<br>　まだ疑問があるんだが――」": "「啊，等一下。<br>我还有一个疑问——」",
    "「……俺、なんで連れてこられたんだ？」": "「……我为什么会被带来这里？」",
    "「期待してるっすよ、先輩！」": "「我期待你的表现哦，前辈！」",
    "俺は楽しそうな彼女たちに背を向けて、そっと財布の中身を確認する。": "我转身背对看起来很开心的她们，悄悄确认钱包里的金额。",
    "「えーと……ひい、ふう、みい……。<br>　月末まではなんとか大丈夫、かな……？」": "「我看看……一、二、三……<br>勉强撑得到月底……吧……？」",
    "館長として、彼女たちの笑顔を守るための、必要経費だ。<br>俺自身の楽しみを少し減らせばいい。": "身为馆长，这是为了守护她们的笑容所必须支出的经费。<br>只要稍微减少我自己的娱乐开销就行了。",
    "「わ、これ綺麗……！」": "「哇，这个好漂亮……！」",
    "“好きなものを買っていい”と言われ、さっそくエヴァは立ち止まる。<br>それはどこにでもあるフラワーショップの店先。": "听到「可以买喜欢的东西」后，伊娃立刻停下脚步。<br>她站在一间随处可见的花店前面。",
    "「おー、いいね！<br>　飾り付けにちょうどいいじゃん！　買お買お！」": "「哦～不错耶！<br>正好可以拿来装饰！买吧买吧！」",
    "「そ、そうですね、お花がある部屋は落ち着きます。<br>　お花によって部屋の雰囲気がぜんぜん違いますし……。<br>　でも……」": "「是、是啊，有花的房间会让人比较放松。<br>而且不同的花会让房间的气氛变得截然不同……<br>可是……」",
    "「この先、他にもお買い物をするとなると、予算を考えないと。<br>　無駄遣いしたら、本当に買いたいものが買えなくなります」": "「如果之后还要买其他东西，得考虑预算才行。<br>要是乱花钱，就没办法买真正想要的东西了。」",
    "「ははーん、さてはお金がないわけじゃなくて、<br>　計算しながら買い物するのが好きなタイプとみた！」": "「哈哈～看来你不是没钱，而是喜欢一边计算一边购物的类型！」",
    "「あ、あはは……そうなんです。<br>　きっちり予算内に収まると気持ちいいと言いますか」": "「啊、啊哈哈……就是这样。<br>应该说，如果能确实控制在预算内，就会觉得心情很舒畅。」",
    "「あ、それわっかるー！<br>　予算内でいい買い物できると気持ちいいもんね！」": "「啊，我懂！<br>能在预算内买到好东西，心情就会很好呢！」",
    "「だが、今日は予算を気にすることはない。<br>　好きな花を選んでくれ」": "「不过，今天不用在意预算。<br>选你喜欢的花吧。」",
    "「え、良いのですか？」": "「咦，可以吗？」",
    "「いつもがんばってくれてる、そのお礼だと思ってくれていい。<br>　こういう時くらい館長としての気概を見せないとな」": "「你就当作是感谢你平常这么努力的谢礼吧。<br>至少这种时候，我得展现身为馆长的气概才行。」",
    "「ヒューッ！　先輩かっこいー！」": "「咻～！前辈好帅～！」",
    "「あ、ありがとうございます！<br>　では、このお花とこのお花を！」": "「谢、谢谢您！<br>那么，我要买这些花跟这些花！」",
    "満面の笑みで喜ぶエヴァ。<br>うん、この顔を見るためなら、いくらだって出そうじゃないか。": "伊娃露出灿烂的笑容，看起来非常开心。<br>嗯，为了看到她这样的表情，要我花多少钱都无所谓。",
    "「じゃーん！<br>　ここ、アタシのオキニのお店！」": "「锵锵！<br>这里就是我的OK锦店！」",
    "「あっ、ここ私もよく来るっす！<br>　カワイイアクセサリがいっぱいあるんすよ！<br>　帽子とか靴下とか、ちょっとした化粧品も揃ってるっすよ！」": "「啊，我也经常来光顾哦！<br>这里有很多可爱的饰品哦！<br>也有帽子、袜子跟一些化妆品哦！」",
    "「そーそー！<br>　アガるものたっくさんあるんだよねー！」": "「没错没错！<br>有很多让人忍不住想买的东西哦！」",
    "「わぁ……かわいい小物がいっぱい……」": "「哇……有好多可爱的小东西……」",
    "「って、高すぎます！<br>　こんなの予算オーバーですよ！」": "「呃，太贵了！<br>这些东西会超出预算啦！」",
    "店内をざっと見てみたが、雑多な雰囲気とは裏腹にいいものばかりだ。<br>おそらく腕利きの職人が作っているのだろう。<br>アクセサリひとつとっても出来がいい。": "我大致看了一下店内，发现与杂乱的氛围相反，店内都是些好东西。<br>恐怕是出自于技术高超的工匠之手吧。<br>就连一个饰品的质量都很好。",
    "「いけません、こんなに高価な物で飾るなんて……！<br>　倹約すべきです！」": "「不行，怎么能用这么昂贵的东西来装饰……！<br>　应该要节俭才对！」",
    "「え、ダメなの？」": "「咦，不行吗？」",
    "「人は必要最低限の暮らしでも生きていけます。<br>　お花などで部屋を飾るのは、まぁ最低限と言っていいでしょうけど……<br>　でも、これは贅沢すぎます！」": "「人就算过着最低限度的生活也能活下去。<br>虽然用花之类的东西来装饰房间，应该可以说是最低限度……<br>不过，这样太奢侈了！」",
    "「不必要なお金を出してまで飾るのは、私の美徳に反します。<br>　ですから、ここは遠慮させていただきたく……」": "「不惜花不必要的钱来装饰，违反了我的美德。<br>所以，这里就容我婉拒……」",
    "「ふんふん、なるほどねー」": "「嗯嗯，原来如此啊～」",
    "「わかるわかる！<br>　エヴァちゃんの気持ち、わかるよー！」": "「我懂我懂！<br>伊娃的心情，我懂哦～！」",
    "「……ホントにわかってます？」": "「……你真的懂吗？」",
    "「わかってるって！<br>　飾らないキレイさもあるよね、って話でしょ！？<br>　ゴテゴテしないで、シンプルに素材の味で勝負って感じで！」": "「我知道啦！<br>我的意思是，也有不加修饰的美感对吧！<br>不靠多余的装饰，而是以素材的原味来一决胜负的感觉！」",
    "「藝術家にもさ、カラーじゃなくて白黒で勝負する人いるじゃん。<br>　それと同じっしょ？」": "「艺术家之中，不是也有不靠色彩，而是以黑白来一决胜负的人吗？<br>道理是一样的吧？」",
    "「た、たしかに……」": "「的、的确……」",
    "「というわけで、お買い物続行ー！」": "「所以，继续购物吧！」",
    "「え！？　今の流れで！？」": "「咦！<br>从刚才的对话来看，不是这样吧？」",
    "「不必要なものがダメなんでしょ？<br>　なら、今後も使えるものを買えば良いんだよ」": "「不是说不能买不必要的东西吗？<br>那么，只要买今后也能用的东西就好啦。」",
    "「それを念頭において買い物すれば、無駄とは言わないっしょ？<br>　今後も使えるものだと思えばテンションもあがるし、<br>　なにもこの女子会を１回きりにすることないじゃん？」": "「只要把这一点放在心上购物，就不算浪费了吧？<br>只要想成是今后也能用的东西，心情也会变好，而且这场女生聚会也不需要只办一次吧？」",
    "「確かに……！<br>　なにも使い切りで考えることはありませんね」": "「的确……！<br>不需要只想着用完就丢的东西呢。」",
    "「でしょでしょ？<br>　てことで、あっちのかわいい服とアクセ見に行こ！」": "「对吧对吧？<br>所以，我们去看那边的可爱衣服和饰品吧！」",
    "「あ！　それとこれとは話が別ですよ！」": "「啊！这跟那是两回事哦！」",
    "「カワイイ服も、綺麗なアクセも、ぜーんぶ必要！<br>　今の自分をアゲてアゲてアゲまくらないとメンタル死んじゃうし！<br>　だからアタシにとって余計な買い物じゃないの！」": "「可爱的衣服和漂亮的饰品都是必要的！<br>如果不一直提振现在的自己，心灵就会死掉！<br>所以对我来说，这不是多余的购物！」",
    "「もう、屁理屈ばかり……！」": "「真是的，尽是歪理……！」",
    "「でも実際、テンションって大事っすからねー。<br>　体の健康も大事っすけど、心の健康も同じくらい必要っす。<br>　食事や睡眠みたいなものっすよ」": "「不过，实际上心情真的很重要。<br>虽然身体健康很重要，但心灵健康也同样重要。<br>就跟吃饭和睡觉一样。」",
    "「たまーに新しい服買ったり、いいアクセをつけたり、<br>　新しいコスメでお化粧したりして、自分を着飾って心を満たす。<br>　それはおいしいもの食べるのと同じことっすよ」": "「偶尔买新衣服、戴漂亮的饰品、用新的化妆品化妆，打扮自己，满足心灵。<br>这跟吃好吃的东西是一样的。」",
    "「そう、なんですか？」": "「是这样吗？」",
    "「そうそう、エヴァちゃんも心にごちそう食べさせてみたら？<br>　今回の女子会って、そういうパーティーなんだし！」": "「对了，伊娃要不要也吃点心灵大餐？<br>这次的姐妹会就是这样的派对！」",
    "「心に、ごちそう……」": "「让心灵大吃一顿……」",
    "「あ、でも合わないのにムリヤリ買うことはないからね！<br>　エヴァちゃんのハートにビビッと来たら買えばいいんだよ！<br>　そうじゃないと本当に無駄遣いになっちゃうもんね！」": "「啊，不过如果觉得不适合，就不要勉强自己买下来哦！<br>如果伊娃觉得心动，那就买下来吧！<br>不然真的会变成浪费钱哦！」",
    "「そうそう！<br>　それに今日は予算は気にしなくていいっすよ！」": "「没错没错！<br>而且今天不用在意预算哦！」",
    "「いやそこは気にしてくれよ！」": "「不对，还是要注意一下啦！」",
    "「……じゃあ、これを。<br>　お店に入った時から気になっていたヘアピン……」": "「……那就这个吧。<br>我从走进店里就一直很在意的发夹……」",
    "「…………！」": "「…………！」",
    "「ダ、ダメですか？」": "「不、不行吗？」",
    "「……エヴァちゃん、センスあるじゃん。<br>　そのヘアピン、今着てる服に超似合ってるし」": "「……伊娃很有品味嘛。<br>那个发夹和你现在穿的衣服超搭的。」",
    "「あ、だったらこのネックレスとかもどう？<br>　絶対ヘアピンに合うと思う！」": "「啊，那这条项链怎么样？<br>我觉得绝对很适合当发夹！」",
    "「そうですね、色も同じですし、主張も激しくないし。<br>　シンプルでとってもカワイイ……！」": "「对啊，颜色一样，也不会抢眼。<br>简单又非常可爱……！」",
    "「だそうですけど、先輩大丈夫っすか？」": "「她好像这么说，不过学长没问题吗？」",
    "「…………ああ、任せろ！」": "「…………嗯，交给我吧！」",
    "いつも頑張ってくれているんだ。<br>欲しかった美術書を来月に回すぐらいはなんともない……。": "她总是很努力。<br>下个月再买想要的美术书，这点小事不算什么……"
}