{
    "天才を信じる者たち": "相信天才的人们",
    "美術館の中庭に立ち、目を凝らす。": "站在美术馆的中庭，凝视着。",
    "貴族はすでに応接室にいる。美術館で下絵を受け取る手はずなのだ。<br>――だが下絵は、まだここにない。<br>ラファエロも美術館にはいない。": "贵族已经在接待室了。原本计划在美术馆接收草图的。<br>――但草图，还不在那里。<br>拉斐尔也不在美术馆。",
    "祈るように空を見あげながら、<br>昨日――というか今朝のことを思い出した。": "像祈祷一样仰望天空，<br>想起了昨天――或者说今天早上的事情。",
    "――うっかりふたつの予定を重ねてしまったラファエロ。<br>それを解消するには朝までに、<br>貴族から依頼された作品の下絵を完成させる必要がある……のだが……。": "――不小心把两个日程重叠在一起的拉斐尔。<br>要解决这个问题，必须在早上之前，<br>完成贵族委托的作品的草图……但是……。",
    "「くっ……もはやこれまでか……。<br>　せっかく館長に話を聞いてもらって、<br>　テーマや構図なんかについては決まったのに……」": "「唔……已经到这一步了吗……。<br>　好不容易让馆长听了我的想法，<br>　主题和构图什么的都定下来了……」",
    "「天才のぼくでも、日が昇るのまでは、<br>　とめられないようだね……」": "「即使是天才的我，也无法阻止太阳升起呢……」",
    "森から執務室に場所を移し、<br>一晩中、ふたりで下絵について話し合っていた。": "从森林转移到办公室，<br>一整晚，两人都在讨论草图。",
    "ラファエロの発想の豊かさは天才のそれとしか言いようのないもので、<br>アイデアはすぐに出た。申し分のない迅速さだ。<br>……普段であれば。": "拉斐尔那丰富的想象力只能用天才来形容，<br>点子立刻就想出来了。速度无可挑剔。<br>……如果是平时的话。",
    "「窓の外はすでに明け方。<br>　でも、できたのはメモ程度のスケッチまでだ」": "「窗外已经是黎明了。<br>　可是，完成的只是备忘录级别的草图。」",
    "「そろそろ準備して出かけないと、<br>　アテネス案内のほうの予定に間に合わない。<br>　依頼主に見せられるよう清書するには、ギリギリ時間が足りないよ」": "「再不准备出发的话，<br>　就赶不上雅典斯那边的安排了。<br>　要誊写清楚给委托人看的话，时间已经不够了。」",
    "「そうだよな……どうしたものか。<br>　……いや、待てよ？<br>　時間は“ギリギリ”足りないくらいなのか？」": "「是啊……该怎么办呢。<br>　……等等？<br>　时间是「刚刚好」不够吗？」",
    "「ああ、その通りさ。<br>　移動さえなければなぁ……。<br>　空いた時間に完成させて、受け渡すことができるんだが」": "「啊，没错。<br>　如果不用移动就好了……<br>　在空余时间里完成并交接就可以了。」",
    "「やはり、今回は甘んじて受け入れるしかないみたいだね。<br>　このぼくの、ちっぽけさを……」": "「看来这次只能甘愿接受了。<br>　我这微不足道的渺小……」",
    "「いいや、それはダメだ！」": "「不行，那可不行！」",
    "「おや、昨日のぼくと同じことを言うじゃないか」": "「哎呀，这不是和昨天的我一样的话吗？」",
    "「いいや、それはダメだ」": "「不，那可不行。」",
    "「彼はぼくのことを信頼して、仕事を依頼してくれた。<br>　明日には下絵を渡すと言ったら、天才だと言ってくれた。<br>　その気持ちを裏切ることは絶対にできないよ」": "「他信任我，委托我工作。<br>我说明天会交出草图，他还夸我是天才。<br>我绝对不能辜负他的这份心意。」",
    "「ラファエロは紛れもなく天才だ。<br>　そのラファエロが、こんな些細な手違いで、<br>　見くびられるようなことがあっていいはずがない」": "「拉斐尔无疑是个天才。<br>像拉斐尔这样的人，<br>怎么能因为这种小差错而被轻视呢？」",
    "「館長……きみという人は……」": "「馆长……你这个人……」",
    "「ラファエロのいるところまで、下絵をもらいに行くよ。<br>　そうして美術館に戻って貴族に渡せば、<br>　約束は果たしたことになる」": "「我会去拉斐尔所在的地方拿草图。<br>然后回到美术馆交给贵族，<br>这样就算履行了约定。」",
    "「あぁ……そう言ってくれるのはありがたいが、ふたつ問題がある。": "啊……你这么说我很感激，但有两个问题。",
    "「まず、移動しているぼくの居場所を、きみが把握できない。<br>　つぎに、きみが往復しているあいだに、約束の時間が過ぎてしまう」": "「首先，你无法掌握我在移动中的位置。<br>其次，在你往返的过程中，约定的时间就会过去。」",
    "ラファエロの言う通りだ。やはり無理なのだろうか……。<br>諦めかけた、そのとき――。<br>閃光のように、ある考えが頭に降りてきた。": "拉斐尔说得对。果然还是不行吗……。<br>就在我快要放弃的时候——<br>突然，一个想法像闪光一样出现在我的脑海中。",
    "「そうだ！　ラファエロの武器の弓矢を使おう」": "「对了！用拉斐尔的武器弓箭吧！」",
    "「い、一体なにを言っているんだい！？<br>　もしかして、疲れすぎて混乱してしまったのか！？」": "「你、你到底在说什么！？<br>难道是因为太累而混乱了吗！？」",
    "「うぅ……ごめんよ。<br>　ぼくが館長を無理につき合わせたばっかりに……」": "「呜……对不起。<br>都是因为我硬拉着馆长你一起……」",
    "「そんなわけないだろ！<br>　最後まで話を聞いてくれ」": "「怎么可能！<br>听我把话说完。」",
    "「矢に下絵をくっつけて、<br>　ラファエロが美術館の中庭めがけて飛ばすんだよ。<br>　それを受け取って貴族に渡せば、問題は解決だ」": "「把草图绑在箭上，<br>然后拉斐尔你朝着美术馆的中庭射出去。<br>我接住后再交给贵族，问题就解决了。」",
    "「なんてことだ……そんな天才的な解決策を思いつくなんて……」": "「天哪……居然能想出这么天才的解决方案……」",
    "「……さすが館長だよ！」": "「……不愧是馆长啊！」",
    "ラファエロは目を輝かせて言うが、<br>すぐにその目を伏せた。": "拉斐尔眼中闪着光说道，<br>但很快又低下了头。",
    "「でも、それは了承できないな」": "「但是，我不能同意这个方案。」",
    "「どうしてだ？」": "「为什么？」",
    "「だって、きみが危ないからさ。つまりそれって、<br>　中庭にいるきみをめがけて矢を放つってことだろう？<br>　そんなことぼくにはできないよ……」": "「因为这样你会很危险。也就是说，<br>　我要朝着站在中庭的你射箭对吧？<br>　这种事我做不到啊……」",
    "「大丈夫だ。信じてくれ。<br>　こちらも、ラファエロの腕を信じる」": "「没问题的。相信我吧。<br>　我也相信拉斐尔你的技术。」",
    "「………………」": "「………………」",
    "「……わかった。<br>　よろしくね、館長」": "「……好吧。<br>　拜托了，馆长。」",
    "そしていま、ここ美術館の中庭で、<br>ラファエロが放つ矢を待っているわけだ。": "而现在，我正站在美术馆的中庭，<br>等待着拉斐尔射出的箭。",
    "しかし矢は一向に来ない。<br>そろそろ貴族が不審に思いはじめる頃合いだろう……。<br>焦りが頭をもたげた、そのとき……！": "然而箭却迟迟没有出现。<br>贵族们大概已经开始怀疑了吧……。<br>就在焦虑涌上心头的那一刻……！",
    "「館長……今日は本当にありがとう。<br>　迷惑をかけてすまなかったね」": "「馆长……今天真的非常感谢。<br>　给你添麻烦了，真是抱歉。」",
    "「謝ることじゃないさ。<br>　藝術家に協力するのは館長の仕事だ」": "「不用道歉。<br>　支持艺术家是馆长的工作。」",
    "「弓矢が突き刺さる危険にさらされながら、<br>　中庭で待機するのも仕事のうちってことかい？」": "「冒着被箭射中的危险，<br>　在中庭等待也是工作的一部分吗？」",
    "「そういうことだ。<br>　もっとすごい仕事も普段こなしているんだぞ？」": "「正是如此。<br>　平时我还处理更厉害的工作呢。」",
    "「なるほどね……心から尊敬するよ」": "「原来如此……我真心佩服你。」",
    "ラファエロが放った矢は中庭の地面に見事に突き刺さった。<br>もちろん、完璧な下絵が矢には添付されていた。<br>そしてそれを、応接室で待つ貴族の元へ急いで届けたわけだ。": "拉斐尔射出的箭准确地刺入了中庭的地面。<br>当然，箭上还附有完美的草图。<br>然后我们赶紧把它送到了在接待室等待的贵族那里。",
    "結果、貴族は大喜びで帰っていった。<br>いまはアテネス案内の用事を終えたラファエロが、<br>礼を言いに執務室にやってきたところである。": "结果，贵族非常高兴地离开了。<br>现在，拉斐尔完成了雅典娜的导览任务，<br>特意来办公室道谢。",
    "「ところでね……館長。<br>　きみに少し訊きたいことがあるんだ」": "「对了……馆长。<br>　我有点事情想问你。」",
    "「どうした、改まって。<br>　どんなことかわからないが、なんでも訊いてくれ」": "「怎么了，这么正式。<br>　虽然不知道是什么事，但尽管问吧。」",
    "「その……館長はぼくのこと、どう思ってるのかな、って」": "「那个……馆长你是怎么看待我的呢？」",
    "「んな！？　それはつまり……？」": "「什么！？也就是说……？」",
    "ふたりの間に、気まずい沈黙が流れる。<br>ラファエロの潤んだ瞳に射抜かれ、<br>心臓が早鐘を打つのを感じる。": "两人之间流露出一阵尴尬的沉默。<br>被拉斐尔湿润的眼神射穿，<br>我感到心跳加速。",
    "「あはは……そうだね。<br>　こういう回りくどい訊きかたは、ぼくらしくないよね」": "「哈哈……是啊。<br>　这种拐弯抹角的问法，确实不像我的风格呢。」",
    "「だからこの際……ハッキリ言うよ。<br>　き、きみはぼくのこと……」": "「所以这次……我就直说了。<br>　你、你对我……」",
    "ごくり、と生唾を飲み込む。<br>ラファエロがこれから発する言葉、それはきっと――。": "咕噜一声，咽下了一口唾沫。<br>拉斐尔即将说出口的话，那一定是——。",
    "「きみはぼくのこと、<br>　まだ天才だと思ってくれているのかな！！！？？？」": "「你还认为我是天才吗！！！？？？」",
    "「えーっと、ちょっと待て。<br>　予想外の方向から疑問が飛んできて驚いているのだが……。<br>　なんだって？」": "「呃，等一下。<br>　没想到问题会从这个方向飞来，真是让我吃了一惊……<br>　你说什么？」",
    "「だ・か・ら！<br>　今回のことがあって、きみがぼくのことを見る目が変わったかどうか。<br>　それを知りたいんだよ」": "「所·以·说！<br>　因为这次的事情，我想知道你对我的看法有没有改变。<br>　我就是想知道这个。」",
    "「きみが手伝ってくれたおかげでぼくは今日を乗り切れた」": "「多亏了你的帮助，我今天才能顺利度过。」",
    "「つまりきみのおかげで、<br>　ぼくは依頼主からガッカリされずに済んだわけだ」": "「也就是说，多亏了你，<br>　我才没有让委托人失望。」",
    "「……でもね？」": "「……但是呢？」",
    "「もしそのせいできみからガッカリされるようなことがあれば、<br>　なんの意味もないんだよ」": "「如果因为这件事让你对我失望的话，<br>　那就完全没有意义了。」",
    "「……というか、そのほうがつらいかもしれない」": "「……或者说，那样可能会更让我难受。」",
    "ラファエロは心配そうな面持ちでこちらの顔を覗き込む。<br>天才も大変だ……。<br>そう苦笑いして、気持ちを伝えることにする。": "拉斐尔一脸担忧地窥视着我的表情。<br>天才也不容易啊……<br>我苦笑着，决定传达自己的心情。",
    "「ガッカリなんかしていない。<br>　誓ってもいい。ラファエロのことは天才だと思っている」": "「我并没有失望。<br>　我可以发誓。我一直认为拉斐尔是个天才。」",
    "「ほ、ほんとうかい？<br>　……いや、違った」": "「真、真的吗？<br>　……不，不对」",
    "「あはは！　当然そうだよね！」": "「啊哈哈！当然是这样的！」",
    "「でも、理由を聞かせてもらおうか」": "「不过，能告诉我理由吗？」",
    "「夜中に話していて、改めて思ったんだよ。<br>　この発想力や構成力は並大抵のものではないと」": "「在深夜交谈时，我再次意识到了。<br>　这种构思能力和组织能力绝非寻常。」",
    "「ラファエロが天才であることは、心から理解できているつもりだ。<br>　だからこそ……ガッカリされるかもなんて思わずに、<br>　いつでも頼ってほしいんだ」": "「我真心理解拉斐尔是个天才。<br>　正因为如此……不要担心会让我失望，<br>　我希望你随时都能依靠我。」",
    "「そうか……そうだね。<br>　ぼくはなにを怖がっていたんだろう。<br>　いまさらながら、よくわからなくなってきたよ」": "「这样啊……是啊。<br>　我到底在害怕什么呢？<br>　现在反而有点搞不清楚了。」",
    "「ふぁーあ。天才のぼくも、そろそろ限界だ。<br>　ここで仮眠を取っていってもいいかい？」": "「哈啊——。即使是天才的我，也快到极限了。<br>　我可以在这里小睡一会儿吗？」",
    "ラファエロはあくびをしながら尋ねる。<br>昨日から働きづめなのだ。眠いのも当然だろう。": "拉斐尔一边打着哈欠一边问道。<br>从昨天开始就一直工作。困倦也是理所当然的吧。",
    "「もちろんだ。ゆっくりしていってくれ」": "「当然可以。慢慢休息吧」",
    "「ふふ……この際、きみになら寝顔を見られてもいいよ。<br>　この天才の寝顔を目撃できること、光栄に思うんだね」": "「呵呵……这次的话，被你看到睡脸也无所谓哦。<br>　能目睹这位天才的睡脸，你应该感到荣幸吧」",
    "「むにゃむにゃ……」": "「呼噜呼噜……」",
    "ソファに横になるなり、ラファエロは眠りに落ちた。<br>……と思ったのだが、ラファエロは小さな声でつぶやく。": "一躺在沙发上，拉斐尔就睡着了。<br>……本以为如此，但拉斐尔却小声嘀咕着。",
    "「実を言うとね、今日はとても楽しかったんだ。<br>　きみとふたりで必死になって、なにかを成し遂げられたことが」": "「说实话，今天真的很开心。<br>　和你一起拼命努力，完成了某件事」",
    "「……だから本当に、ありがとう」": "「……所以真的，谢谢你」",
    "そう言って、ラファエロは今度こそ眠りに落ちた。<br>満足そうな寝顔を見せるラファエロに、そっと毛布をかける。<br>……おやすみ、良い夢を。": "说完这话，拉斐尔这次真的睡着了。<br>看着拉斐尔那满足的睡脸，轻轻地给他盖上毯子。<br>……晚安，做个好梦。"
}