{
    "交わし合うもの": "交流",
    "その日は夜遅くまで仕事漬けで、すっかりクタクタになっていた。<br>机に向かうものの、眠くてたまらない……。": "那天我工作到很晚，整个人都累坏了。<br>虽然坐在书桌前，却困得不得了……",
    "「おい、大丈夫か？<br>　お前はもう少し自分の体を労わったらどうだ」": "「喂，你没事吧？<br>　你要不要多关心一下自己的身体？」",
    "珍しく心配してついていてくれたミケランジェロが言う。<br>そうだな……もう寝てしまいたい……。<br>ミケランジェロが一緒に寝てくれれば更に気持ちいいだろうな……。": "难得担心我的米开朗琪罗说道。<br>说得也是……好想睡觉……<br>要是米开朗琪罗陪我一起睡，应该会更舒服吧……",
    "「な、なにっ！？　ミケと寝る！？」": "「什、什么！？要和米开睡吗！？」",
    "ミケランジェロが急に赤面したのを見て、我に返った。<br>心の中だけで呟いたつもりが、声に出していたらしい。": "看到米开朗琪罗突然脸红，我才回过神来。<br>我本来只是在心里嘀咕，结果好像不小心说出口了。",
    "「お、お前……男女が一緒に寝るというと、つまりアレか？<br>　夫婦の契りを交わしたいと……そういうことか？」": "「你、你……男女一起睡，不就是那个吗？<br>　想要缔结夫妻之约……是这样吗？」",
    "「いや、待ってくれ。ミケランジェロは確かに魅力的だが、<br>　まだそこまでの関係ではないし……」": "「不，等一下。米开朗琪罗确实很有魅力，<br>　可是我们的关系还没那么亲密……」",
    "「関係など、踏み出さなければ変わらないじゃないか」": "「关系这种东西，不跨出一步就不会改变啊。」",
    "「それに、最近の男女は、<br>　まず肌を重ねてから恋人としての相性を確かめるものだ……<br>　と、先日街角で女たちが話していたぞ」": "「而且，最近的男女……<br>　都是先肌肤相亲，确认彼此是否合得来……<br>　前几天我在街角听到女生这么说。」",
    "「いや、そうなのかもしれないが……」": "「不，话是这么说没错……」",
    "「お前となら、ミケは構わないぞ。<br>　……契りを交わそう、館長」": "「如果是你的话，米开是无所谓哦……<br>……我们来缔结契约吧，馆长」",
    "「ミケランジェロは藝術以外のことには疎いと思っていたが、<br>　やり方は知っているのか？」": "「我还以为米开朗琪罗对艺术以外的事都很陌生，<br>你连怎么做都知道吗？」",
    "「バカにするな。動物の交尾と同じだろう？<br>　いいから早く脱げ。<br>　男のモノがどんな形かぐらい、見たこともあるし知っている」": "「别小看我，这和动物交配不是一样吗？<br>别废话了，快脱吧。<br>男人的那话儿长什么样子，我好歹也看过也知道。」",
    "見たことがあるのか……。<br>まあ、ミケランジェロくらい可愛ければ、<br>そういう経験があってもおかしくはないか……。": "原来你看过啊……<br>不过，像米开朗琪罗这么可爱的人，<br>就算有那种经验也不奇怪……",
    "窓際に座り大股を広げるミケランジェロの前でズボンを下ろし、<br>見せつけるように屹立した肉棒を外気に晒した。": "米开朗琪罗坐在窗边张开双腿，我当着他的面脱下裤子，<br>将屹立不摇的肉棒暴露在空气中。",
    "「……ぎゃああっ！？」": "「……呀啊啊！？」",
    "こちらの勃起した肉棒を一目見るなり、<br>ミケランジェロは目を見開いて悲鳴をあげた。": "一看到我勃起的肉棒，<br>米开朗琪罗就瞪大眼睛发出惨叫。",
    "「……“ぎゃあ”は、さすがにひどくないか？<br>　傷つくぞ……」": "「……你发出「呀啊」这种声音会不会太过分了？<br>我很受伤哦……」",
    "「だ、だだ、だって、記憶にあるのと違うぞ！」": "「因、因因、因为，这和我记忆中的不一样啊！」",
    "「昔、父と風呂に入った時に見たのは、もっとふにゃふにゃで、<br>　だらんと垂れ下がっていたはずだ！」": "「以前和父亲一起洗澡时，看到的应该更软绵绵，而且垂下来才对！」",
    "「見たことがあるって、父親のか……。<br>　男のコレは、こういう行為をする時には大きくなるんだ」": "「你父亲的……你看过啊……男人的这个在做这种事的时候，就会变大。」",
    "「そ、そう、なのか……いやしかし、大きすぎるぞ。<br>　せいぜい手の中に収まるサイズだと思ったのに……」": "「是、是这样吗……可是，这也太大了吧……<br>还以为顶多是能一手掌握的大小……」",
    "ミケランジェロは明らかに怖気づいているようだ。<br>予想とまるで違うものが出てきたのでは、無理もないが。": "米开朗琪罗明显感到害怕了。<br>出现和想象中完全不同的东西，会害怕也是难免。",
    "「……やっぱりやめるか？<br>　怖がってるのに、無理にしても仕方ないし……」": "「……还是算了？<br>你都害怕了，勉强你也没用……」",
    "「こ、怖がってなどいない！　できる！」": "「我、我才不怕！我做得到！」",
    "「……慣れれば、できるっ……はずだ」": "「……习惯的话，应该……就做得到。」",
    "すっかり意地になっているようだ。<br>とはいえ、確かに慣れさせれば問題ないのかもしれない。": "看来他完全赌气了。<br>话虽如此，习惯之后或许真的就没问题了。",
    "「なら、手で触ってみるか？」": "「那你要用手摸摸看吗？」",
    "「手で、か……これ、けっこうグロテスクだな……。<br>　これをミケの手で……む、むう」": "「用手吗……这看起来还挺恶心的……<br>要用米开朗琪罗的手……唔、唔……」",
    "「手でも抵抗があるか。<br>　……何なら、足とかでもいいが」": "「用手也有点抗拒吗？<br>……不然用脚也可以。」",
    "「そ、それだ！　足で触るくらいなら、できる気がする」": "「就、就这样吧！用脚碰的话，我应该可以。」",
    "ミケランジェロは大きく頷いてから、<br>改めて、まじまじと肉棒を見つめてくる。": "米开朗琪罗用力点头后，再次目不转睛地盯着肉棒。",
    "「これが、男の……」": "「这就是男人的……」",
    "緊張しながらも、興味津々というまなざしを注いでくる。<br>その初心な反応に、男心をくすぐられる。": "他虽然紧张，却还是用兴致勃勃的眼神注视着肉棒。<br>这种纯真的反应，让我的男人心痒痒的。",
    "浅ましいかもしれないが、ミケランジェロが未経験と知って、<br>嬉しい気持ちになってしまっている部分が確かにあった。": "虽然这样想可能很肤浅，但知道米开朗琪罗没有经验后，我的确有部分感到开心。",
    "「さ、さっきの話を聞く限りだと、つまり。<br>　ミケで、興奮しているということだよな……？」": "「听、听你刚才说的，也就是说……<br>你是因为我而兴奋对吧……？」",
    "「どんどん大きくなってる……。<br>　触って、みたい……」": "「越来越大了……<br>好想、摸摸看……」",
    "言いながら、ミケランジェロは足で肉竿に触れてきた。<br>ぷにぷにと柔らかな感触。": "米开朗琪罗边说边用脚碰触肉竿。<br>柔软的触感。",
    "「ひゃっ……！？」": "「呀……！？」",
    "こちらが刺激に反応して肉棒を脈打たせてしまうと、<br>ミケランジェロは小さく声をあげて驚きを示す。": "肉棒对刺激起了反应，开始抽动起来，米开朗琪罗见状，惊讶地小声叫了出来。",
    "「すごいな……こんなに、なるものなのか……。<br>　これが男のもの……人体の神秘を感じるぞ……」": "「好厉害……竟然会变得这么大……<br>这就是男人的东西……让人感受到人体的奥妙……」",
    "「普段は服の中に収まるものが、興奮するとこんなに……。<br>　いったい、どこまで大きくなるんだ？」": "「平常都收在衣服里面的东西，一兴奋竟然会变得这么大……<br>到底会变得多大呢？」",
    "更に興味をひかれた様子で、<br>ミケランジェロはそのまま足を動かし始める。": "米开朗琪罗似乎更加感兴趣了，开始摆动起脚。",
    "「硬くて、熱くて……びくびくして……。<br>　力を入れた筋肉みたいに、妙な弾力がある……」": "「又硬又热……一跳一跳的……<br>就像用力的肌肉一样，有种奇妙的弹性……」",
    "「うぅ……や、やはり少し怖いな……。<br>　最初よりは慣れてきていると思うが……」": "「呜呜……果、果然还是有点可怕……<br>虽然比一开始已经习惯多了……」",
    "戸惑いながらも、ミケランジェロは足裏で竿を擦るようにして、<br>刺激を加え続けてくる。": "米开朗琪罗虽然感到困惑，但还是用脚底摩擦着肉棒，继续施加刺激。",
    "たどたどしい愛撫だが、そこが逆に興奮を煽る。": "虽然爱抚的动作笨拙，但反而更煽动了兴奋感。",
    "「うっ……さ、先っぽがぬるぬるしてきてないか？<br>　おいっ、これ大丈夫なんだろうな？」": "「呜……尖、尖端是不是变得湿湿的？<br>喂，这样没问题吧？」",
    "ミケランジェロの言う通り、先端からは透明な汁が溢れ出し、<br>彼女の足指に絡んでぬちゃぬちゃと音を立て始めていた。": "米开朗琪罗说得没错，尖端溢出了透明的汁液，沾上了她的脚趾，发出湿粘的声音。",
    "「それは気持ちいいと出てくるものだから、気にしなくていい……」": "「那是因为舒服才会有那种反应，你不用在意……」",
    "「そっ、そうなのか。なるほどな……。<br>　……男も、気持ちいいと、濡れるのか……」": "「是、是这样吗？原来如此……<br>……男人也会因为舒服而湿……」",
    "ふと、音に意識を向けたことで気がついた。<br>ミケランジェロの足の動きとは別の水音も聞こえてくる。": "我突然意识到声音，发现除了米开朗琪罗的脚的动作之外，还有别的水声。",
    "「ん……っ。はぁ、はぁっ……」": "「嗯……哈啊、哈啊……」",
    "よく見ると、ミケランジェロも自分の股間に手を伸ばし、<br>その部分を指で弄っていた。": "仔细一看，米开朗琪罗也把手伸向自己的胯间，用手指玩弄着那个部位。",
    "自慰行為というよりは、疼きを感じて無意識に触っているようだ。<br>そう思うと、尚更淫らな行為のように感じられた。": "与其说是自慰行为，更像是因为感到疼痛而下意识地触摸。<br>这么一想，感觉就更淫荡了。",
    "「ひゃっ！？　ま、また大きくなってないか？<br>　どれだけ膨らむんだ、お前のこれは……」": "「呀？！又、又变大了？<br>你的那里到底会膨胀到什么程度……」",
    "「……そんなに、気持ちいい、のか？<br>　ミケの足で、気持ちよくなってるのか……？」": "「……有那么舒服吗？<br>米开的脚让你那么舒服吗……？」",
    "ミケランジェロの問いかけには、嬉しそうな響きがあった。<br>こちらの快感を引き出していることに、興奮しているようだ。": "米开朗琪罗的问话声中带着喜悦。<br>似乎是因为引出了我的快感而兴奋。",
    "「んっ……んっ。もっと、速くすると……どうだ？<br>　何だか、反応するポイントがわかってきたぞ……」": "「嗯……嗯。再快一点……怎么样？<br>我好像知道哪个点会起反应了……」",
    "「どんどん、濡れてきてるじゃないかっ……。<br>　ふふっ。なんだか、可愛く見えてきた……」": "「越来越湿了呢……呵呵，看起来越来越可爱了……」",
    "ミケランジェロの目的は、肉棒に慣れることから、<br>こちらを気持ちよくすることにシフトしてきたようだ。": "米开朗琪罗的目的从习惯肉棒，变成让我舒服了。",
    "竿を扱き、指先をカリ首にぐりぐりと擦りつけ、<br>反応を観察しながら責め立ててくる。": "他搓弄着肉棒，用指尖摩擦龟头颈，观察我的反应，同时进攻。",
    "「んんっ……あんっ……はふぅっ……！<br>　あっ、あっ……ふああっ……！」": "「嗯嗯……啊嗯……哈呼……！啊、啊……呼啊啊……！」",
    "同時に、ミケランジェロが自らを慰める行為も、<br>激しさを増しつつある。": "同时，米开朗琪罗自慰的动作也逐渐激烈。",
    "喘ぎ声も漏れてきているが、そこには触れないところを見るに、<br>もしかして自慰に気づかれていないと思っているのだろうか。": "他发出喘息，但刻意不提，说不定是以为我没发现。",
    "「はぁっ、んっ、あぅっ、ああっ……！<br>　びくびく、止まらなく、なってるぞ……？」": "「哈啊、嗯、啊、啊啊……！<br>一抖一抖的，停不下来了哦……？」",
    "「なんでか、わからない、けどっ……。<br>　お前のこれ、すっごく、エッチに感じる……！」": "「虽然不知道为什么……<br>但是你的这个，感觉好色哦……！」",
    "「ぬるぬるぐちょぐちょで震えて、脈打ってっ！<br>　ミケの足で擦られて、心底気持ちよさそうだぞ？」": "「湿湿粘粘的，一抖一抖的，脉搏跳得好快！<br>被米开的脚摩擦，你好像打从心底觉得舒服哦？」",
    "ミケランジェロの言うとおりだった。<br>急激に上達した足コキで責められ、もはや限界が近い。": "米开朗琪罗说得没错，我快被他急速进步的脚交攻到极限了。",
    "思わず腰が浮いてしまい、切羽詰まった吐息が漏れる。<br>そんなこちらの反応を見て、ミケランジェロは嬉しそうに笑った。": "我忍不住挺起腰，发出急促的喘息声。<br>米开畅罗看到我的反应，开心地笑了。",
    "「いいぞ？　我慢するな。<br>　もっと気持ちよくなりたいんだろう？」": "「很好，不要忍耐了，你想变得更舒服吧？」",
    "「ミケが、もっと激しく、グリグリして、やるっ！<br>　ほら、ほらっ！　弱いところはお見通しだぞ？」": "「米开会更激烈地钻，看我的！<br>看吧，看吧！我已经知道你的敏感带在哪里了哦？」",
    "「ミケの足でいっぱい気持ちよくなってしまえっ。<br>　これで、どうだっ、このっ！」": "「米开的脚让你爽到不行了！<br>这样如何啊！看招！」",
    "ぴったりと裏筋に触れた足裏が、激しく上下に扱いてくる。<br>ダメだ、もう我慢できない……！": "脚底贴着我的包皮系带，激烈地上下搓动着。<br>不行了，我忍不住了……！",
    "「ん？　な、なんだ？　もっとビクビクが激しくなって――」": "「嗯？怎、怎么了？怎么抖得更厉害了——」",
    "ミケランジェロの足で扱かれながら、<br>その足や腿まで精液を飛び散らせて果てた。": "在米开朗琪罗的脚底搓弄下，精液飞溅到他的脚和腿上，我射了。",
    "「これは……せ、精液、か……？<br>　この、白くてドロッとしたのが……」": "「这是……精、精液吗……？<br>这白白粘粘的……」",
    "ミケランジェロもすぐに思い当たったようで、<br>指先で白濁をすくい、くんくんと匂いを嗅いでいる。": "米开朗琪罗似乎也立刻想到了这是什么，用手指沾起白浊液，闻了闻味道。",
    "「はぁっ……いやらしい、匂いだ……。<br>　お腹の奥が、うずうずする……あっ、あっ……！」": "「哈啊……好下流的味道……<br>肚子里面好痒……啊、啊……！」",
    "ミケランジェロは精液の匂いを嗅いで興奮した様子で、<br>夢中になって自らの股間を指で擦っている。": "米开朗琪罗闻着精液的味道，兴奋了起来，忘我地用手指摩擦着自己的胯间。",
    "「あっ、んぁぁっ！　止まらないっ……指、がっ！<br>　気持ちいい、ここ、気持ちいいんだっ……！」": "「啊、嗯啊啊！停不下来……手指！<br>好舒服，这里好舒服……！」",
    "不慣れな快感に溺れているミケランジェロを見ていると、<br>少し、意地悪なことを言ってみたくなった。": "看着米开朗琪罗沉溺在不习惯的快感中，我有点想捉弄他。",
    "「……男のモノに慣れるのは、もう済んだだろう？<br>　なのに、どうして自分のそこを弄ってるんだ？」": "「……你不是已经习惯男人的那话儿了吗？<br>　　为什么还要玩弄自己的那里？」",
    "「あんっ、あ、はぁ、あっ……！<br>　そ、それは……」": "「啊嗯、啊、哈啊、啊……！<br>　　那、那是因为……」",
    "「途中からずっと、自分で気持ちよくなってただろう。<br>　言わなかっただけで、ちゃんと気づいてたぞ？」": "「你从途中开始，就一直在自慰吧？<br>　　我只是没说，其实早就发现了哦？」",
    "「や、ぁっ……！　言う、なっ！　言うなぁ！<br>　指っ、恥ずかしくても、止められない、のにっ！」": "「呀、啊……！别说、啊！别说出来！<br>　　手指、就算害羞，也停不下来、啊！」",
    "「こんな、はず、じゃっ……でも、だ、めっ……！<br>　気持ち、いいの、止まら、なっ……あ、ぁぁっ！」": "「不、应该、这样的……可是、不行……！<br>　　好、舒服、停不、下来……啊、啊啊！」",
    "「なんか、くるっ！<br>　んんんっ！　ふ、うううぅぅっ……！！」": "「好像、有什么、来了！<br>　　嗯嗯嗯！呼、呜呜呜呜呜……！！」",
    "一瞬、ミケランジェロは全身を大きく震わせて、<br>それから小さく、びく、びくと痙攣を繰り返した。": "米开朗琪罗全身瞬间剧烈颤抖，然后不断微微抽搐。",
    "「はぁっ……はぁっ……」": "「哈啊……哈啊……」",
    "「あた、ま……なか……真っ白、だ……。<br>　ぐちゅぐちゅ、いじるの……すごい……っ♪」": "「脑、袋……一片、空白……<br>　　咕啾咕啾、玩弄……好厉害……♪」",
    "ぐったりと脱力し、絶頂の余韻に浸るミケランジェロ。<br>だが最後の方のやり取りを思い出してか、恥ずかしそうに目をそらした。": "米开朗琪罗全身无力，沉浸在高潮的余韵中。<br>　但是她似乎想起最后的对话，害羞地别开视线。",
    "「む、ぅ……こういう時、館長は意地悪を言うんだな。<br>　お前がそんな奴だとは……ちゃんと覚えておかないと……」": "「唔……馆长你很坏耶，居然在这种时候说这种话……我得好好记住你是个什么样的人……」",
    "「……悪かったって」": "「……对不起啦。」",
    "「ふ、ふっ……冗談だ。別に、根に持ってやしない」": "「呵、呵……开玩笑的，我不会记恨的。」",
    "「……館長……おかげで、ミケは慣れたぞ。<br>　もう、怖くなんて、ないんだからな……」": "「……馆长……多亏有你，米开已经习惯了哦……<br>已经不怕了哦……」",
    "「次は、もっと大胆に、触れ合えるはずだ……。<br>　一緒に気持ちよくなろうな。館長……♪」": "「下次我们就能更大胆地互相碰触了……<br>一起舒服吧，馆长……♪」",
    "棘のない、緩んだ笑顔をこちらへ向けてくる。<br>そんな彼女に、こちらも笑って頷き返したのだった。": "她对我露出毫无戒心的微笑，我也笑着点头回应。"
}