{
    "お調子者にお仕置きを": "给那个得意忘形的家伙一点教训",
    "仕事を片付け、執務室でボッティチェリと約束を交わした後。<br>ボッティチェリはすっかり舞い上がった様子で、<br>なにやら駄々をこね始めていた。": "处理完工作，在办公室与波提切利达成约定后。<br>波提切利显得非常兴奋，<br>开始无理取闹起来。",
    "「ねー、いいじゃんいいじゃん！<br>　今日はほとんど館長にかまってもらえなかったんだもん。<br>　美術館に泊まって、夜通し館長と遊ぶー！」": "「呐，好不好嘛好不好嘛！<br>　今天馆长几乎都没怎么理我。<br>　我要在美术馆过夜，和馆长玩通宵！」",
    "「……泊まるところまでは、まだいいとして。<br>　明日も仕事があるのに、夜通し遊んでなどいられるか」": "「……过夜倒是没什么。<br>　明天还有工作，怎么可能陪你玩通宵」",
    "「えー、ボク今日いっぱい我慢したもん！<br>　そのぶん、たくさんかまってくれなくちゃやだよー！」": "「诶——我今天可是忍了很久了！<br>　所以你要多陪陪我嘛！」",
    "「いいから、館長はボクと遊ぶの！<br>　遊び道具だってたくさん持ってきたんだから。<br>　今夜は寝かさないぞー！」": "「不管啦，馆长要陪我玩！<br>　我还带了好多玩具来呢。<br>　今晚不会让你睡的！」",
    "「……およ？」": "「……咦？」",
    "執務室の前の廊下を、誰かが横切っていく足音が聞こえた。<br>夜とはいえ、まださほど遅い時間ではないので、<br>人が行き来するのは珍しくない。": "听到有人在办公室前的走廊上走过的脚步声。<br>虽然是晚上，但时间还不算太晚，<br>有人来往并不稀奇。",
    "「ここじゃ、邪魔が入っちゃうかもしれないし……。<br>　今から館長のお部屋に行こうか！<br>　どうせ泊まるんだし、その方がのんびりできるもんね」": "「在这里可能会有人打扰……<br>　现在就去馆长的房间吧！<br>　反正要过夜，那样也能更悠闲一点呢」",
    "……夜遅くに異性の部屋に泊まるという宣言が、<br>どういう意味を持つのか、<br>ボッティチェリはわかっているのだろうか。": "……深夜留宿异性房间的宣言，<br>到底意味着什么，<br>波提切利真的明白吗？",
    "さっきから駄々をこねていることといい、<br>どうやら、少し指導してやる必要がありそうだ。<br>扉に手をかけているボッティチェリの背後に忍び寄っていく。": "从刚才开始就一直在撒娇，<br>看来有必要稍微指导一下她了。<br>悄悄靠近正把手放在门上的波提切利背后。",
    "「……ふぇ？」": "「……诶？」",
    "「か、館長、なにするの！？<br>　……ひゃあああっ！？」": "「馆、馆长，你要做什么！？<br>　……呀啊啊啊！？」",
    "服をはだけさせ、意外と豊満なバストを外気に晒させながら、<br>ボッティチェリの手を後ろから掴んで身動きを封じる。": "将她的衣服剥开，意外丰满的胸部暴露在空气中，<br>同时从背后抓住波提切利的手，封住她的动作。",
    "「ちょっ、な、なにこれ、どうしたの館長！？<br>　あ、新しい遊びとか……じゃないよね？」": "「等、等等，这、这是什么，馆长你怎么了！？<br>　啊，该不会是新的游戏吧……不是吧？」",
    "「そんなわけないだろう。<br>　これでもまだわからないか？」": "「怎么可能。<br>　这样你还不知道吗？」",
    "既にいきり立っている肉棒を尻に押しつけてやると、<br>ボッティチェリの体がビクッとこわばった。": "将已经勃起的肉棒压在她的臀部上，<br>波提切利的身体猛地僵硬了。",
    "「にゃっ……！？　こ、これっ、館長の……。<br>　お、おち……おちんぽ、ってやつ……！？」": "「什……！？这、这是，馆长的……。<br>　那、那……那个东西……！？」",
    "「ちょ、調子に乗って怒られるのはいつものことだけど、<br>　こんなことになるなんて予想してないよぉ……！」": "「虽、虽然平时总是因为得意忘形而挨骂，<br>　但没想到会变成这样啊……！」",
    "「静かにしろ。また人が来るぞ」": "「安静点。又有人来了」",
    "「……ひぅっ！」": "「……呜！」",
    "……もし今の状況を見られたら、こっちの方が遥かにマズい。<br>ボッティチェリと共に、息をひそめる。": "……如果现在的情况被看到，这边会更糟糕。<br>和波提切利一起屏住呼吸。",
    "「…………ど、どっか行ったかな……？<br>　はぁ、ドキドキした……っ」": "「…………走、走了吗……？<br>　哈啊，真是紧张死了……」",
    "ドキドキ――という言葉に、ふと視線を下げてみると、<br>彼女の太ももにまで、愛液が滴り落ちているのが見えた。": "听到紧张这个词，不经意间低头一看，<br>发现她的爱液已经滴到了大腿上。",
    "バレるかもしれないという状況に興奮したのだろうか。<br>思わずこちらも生唾を飲み込み、怒張の先端を秘部にあてがう。": "或许是因为可能会被发现的状况而感到兴奋吧。<br>我也不由得咽了口唾沫，将勃起的顶端抵在她的私处。",
    "「ぴゃ……っ！？　か、館長、そこはっ……。<br>　だめっ、だめだからね？」": "「呀……！？馆、馆长，那里……。<br>不行，不行啦！」",
    "そう言いながら、ボッティチェリは自ら尻をくねらせている。<br>焦っているのか期待しているのかわからない反応だ。": "虽然嘴上这么说，波提切利自己却扭动着臀部。<br>不知道她是着急还是期待的反应。",
    "「まさか、このまま館長に犯されちゃうとか……。<br>　ボ、ボク的にもナシじゃないけど、ちょっと考えさせ――」": "「难道说，就这样被馆长侵犯什么的……。<br>我、我也不是不愿意啦，但让我稍微考虑一下——」",
    "「騒ぐな」": "「别吵」",
    "「ひぅっ！？　んんっ、うっんん、……っ！」": "「呜……！？嗯嗯，呜嗯，……！」",
    "「いっ、たぁっ……って、ひぅ！？　んにゃぁぁっ！？<br>　ちょっ、館長、いきなり、やぁぁっ！？」": "「啊、啊……！？呜……！？不要啊……！？<br>等、等一下，馆长，突然就……啊……！？」",
    "濡れそぼった膣内で感じた抵抗を突き破るように挿入し、<br>最初から躊躇なく腰を動かしていく。": "突破湿润的阴道内感受到的抵抗般插入，<br>从一开始就毫不犹豫地开始抽动腰部。",
    "「ボ、ボク、初めて、なのにぃ！　いきなりひどくない！？<br>　女の子には優しくしろよぉ！　館長のバカ！　バーカバーカ！」": "「我、我可是第一次啊！突然这么粗暴太过分了吧！？<br>对女孩子要温柔一点啊！馆长笨蛋！笨蛋笨蛋！」",
    "「誰がバカだ。<br>　これはお仕置きだってことがわかってないみたいだな」": "「谁是笨蛋。<br>看来你还没明白这是惩罚啊。」",
    "「ボク、お仕置きされるようなことしてないもん！<br>　ううっ、ひどいよぉ……ボク、ボクっ……」": "「我、我又没做什么该被惩罚的事！<br>呜呜，太过分了……我、我……」",
    "……ボッティチェリが涙ぐむ姿を見て、ちくりと胸が痛んだ。<br>さすがにやりすぎてしまっただろうか……。": "……看到波提切利含泪的样子，心里一阵刺痛。<br>是不是做得太过分了……。",
    "「ボクなりに、館長と初エッチする時のプラン練ってたのに！<br>　もう台無しだから、責任持って聞いて！　今聞いて！」": "「我可是认真计划过和馆长的第一次的！<br>现在全毁了，你要负责听我说！现在就听！」",
    "「館長とデートして星空を見た帰りにお部屋に誘われて、<br>　ふたりで抱き合って、２時間くらい愛を囁き合って……」": "「和馆长约会后看完星空，回到房间被你邀请，<br>两个人抱在一起，互相倾诉两个小时的爱意……」",
    "「何度も何度もキスして、とろっとろに愛情を溢れさせたら、<br>　館長はボクに覆いかぶさり、愛してるって告げながら手を……」": "「一次又一次地亲吻，直到爱意满溢，<br>馆长就会压在我身上，一边说爱我一边把手……」",
    "「やかましい」": "「吵死了」",
    "無駄に長い妄想を打ち消すように腰を突き出し、<br>ボッティチェリの尻に腰を打ちつけてやる。": "为了打断她那冗长的妄想，我猛地挺起腰，<br>狠狠地撞向波提切利的臀部。",
    "「にゃあああ！！　ひどいぃぃっ！！」": "「啊啊啊！！太过分了！！」",
    "「うぅ～、せめてボクがきゅんとするようなこと言えよぉ！<br>　世界を敵に回してもお前だけは守るとか、そういう甘いやつ！」": "「呜～至少说点让我心动的话嘛！<br>比如就算与全世界为敌也要保护你之类的甜言蜜语！」",
    "「言うわけないだろ。<br>　どういう状況ならそんなセリフが出てくるんだ」": "「怎么可能说那种话。<br>在什么情况下才会说出那种台词啊？」",
    "「じゃあ、もうストレートに言って！　それで許す！<br>　ボクのこと愛してるって言えー！」": "「那就直接说出来吧！那样我就原谅你！<br>说你爱我——！」",
    "「はいはい、愛してる愛してる」": "「好好好，爱你爱你」",
    "「ちっとも心がこもってないじゃん！？<br>　……っん！　ふ……ぅ、ぅっ……！」": "「一点诚意都没有嘛！？<br>……嗯！呜……呜……！」",
    "ぎゃんぎゃんとわめき続けるボッティチェリの声に、<br>わずかに甘いものが混ざり始める。": "波提切利那喋喋不休的吵闹声中，<br>开始夹杂着一丝甜腻的气息。",
    "「ふううっ、んぅっ、ぁっ……くっ！<br>　も、もう、おちんぽ、とめてよぉ……ここじゃ、やだぁ……っ」": "「呜、嗯、啊……唔！<br>　已、已经、停下吧……在这里、不要啊……」",
    "「せめて、たくさんのお花を敷き詰めたベッドで愛し合おうよぉ。<br>　あと夜明けにコーヒーいれてくれるだけでいいから……」": "「至少、在铺满鲜花的床上相爱吧。<br>　还有、只要在黎明时给我泡杯咖啡就好……」",
    "「どこが“せめて”なんだ……」": "「哪里是「至少」啊……」",
    "この状況でもわりと図々しいことを言ってくるあたり、<br>襲われていること自体へのショックなどは微塵もないらしい。": "在这种状况下还能说出如此厚脸皮的话，<br>看来对被袭击这件事本身完全没有受到冲击。",
    "心身ともに余裕があるようだし、慣れてきたのだろう。<br>そう判断して、腰の動きを徐々に速くしていく。": "身心都显得游刃有余，大概是已经习惯了。<br>如此判断后，腰部的动作逐渐加快。",
    "「んんっ、くぅっ、ふう！　は、ぁっ……！<br>　あうぅっ、あんっ、ふぁぁぁ……！」": "「嗯、唔、呼！　哈、啊……！<br>　啊呜、嗯、啊啊啊……！」",
    "「だ、めっ……うぅぅっ！　ボク、はじめて、なのにぃ……！<br>　こんな、乱暴に、されて……よく、なっちゃってる……！」": "「不、行……呜呜！　我、还是第一次呢……！<br>　被这样粗暴地对待……竟然还变得舒服了……！」",
    "ボッティチェリの膣内はすっかり肉棒の形に馴染み、<br>処女とは思えないほど柔軟に拡がって、根元まで受け入れている。": "波提切利的阴道已经完全适应了肉棒的形状，<br>柔软得不像处女般扩张开来，接纳到了根部。",
    "試しに膣奥まで突き込んでやると、<br>ボッティチェリは細い体を弓なりに反らせて身震いした。": "试着将肉棒顶到阴道深处，<br>波提切利纤细的身体像弓一样反弓起来，颤抖着。",
    "「んはぁぁっ！？」": "「嗯啊！？」",
    "「そ、そこ、だめっ！　だめぇ……！<br>　今の……奥、ずんってされたら、ボクぅ……」": "「那、那里，不行！不行……！<br>　刚才……深处被顶到的话，我……」",
    "「そうか」": "「是吗」",
    "良い反応が得られたのを確認すると、今度は挿入を浅くして、<br>膣内の浅いところをかき回すように抜き差しする。": "确认得到了良好的反应后，这次插入变浅，<br>在阴道浅处像搅拌一样抽插。",
    "「ふぇ？　んん、ふぅっ……！<br>　んっ、やぁぁ……あはぁ……っ！」": "「嗯？嗯嗯，呼……！<br>　嗯，呀啊……啊哈……！」",
    "「か、館長っ……浅いとこも、いい、けどっ……！<br>　はうっ、んくっ、あっ、あっ……！」": "「馆、馆长……浅处也不错，但是……！<br>　哈呜，嗯咕，啊，啊……！」",
    "「安心しろ。今“だめ”と言われたところは、<br>　ちゃんと避けるように動いてやるから」": "「放心吧。刚才你说「不行」的地方，<br>　我会注意避开再动的。」",
    "「えぇっ……！？」": "「诶……！？」",
    "悲しげに眉根を寄せて困惑するボッティチェリ。<br>少し意地悪をしてみたが、さて、どう反応するだろうか……。": "波提切利悲伤地皱起眉头，显得困惑。<br>虽然稍微捉弄了一下她，但不知道她会有什么反应……。",
    "「やだ、だめじゃないからっ……奥まで突いてぇ……！<br>　館長のおちんぽ、もっと欲しいのっ！」": "「不要，不是不行……想要你插得更深……！<br>　馆长的肉棒，我还想要更多……！」",
    "「……ある意味わかってはいたが、我慢のできない奴だな」": "「……某种意义上我也明白，真是个忍不住的家伙啊」",
    "素直すぎる反応にむしろ感心しつつ、再び膣奥を突き上げると、<br>こちらに振り返るボッティチェリの表情が快感にとろけていった。": "对她过于坦率的反应反而感到佩服，再次顶到阴道深处时，<br>波提切利回过头来的表情因快感而融化。",
    "「んああぁっ！　そこ、そこ……いいよぉっ！」": "「啊啊啊！那里，那里……好舒服……！」",
    "「奥っ、おちんぽ、気持ちいい……！<br>　頭、びりびりってなるぅ……しゅごいのぉ……！」": "「深处，肉棒，好舒服……！<br>　脑袋，麻麻的……太厉害了……！」",
    "「すっかりハマってるな。<br>　甘い言葉が欲しいんじゃなかったのか？」": "「已经完全沉迷了呢。<br>　你不是想要甜言蜜语吗？」",
    "「だっ、てぇ……ふゃっ！　館長のおちんぽ、きもち、よくって……！<br>　もぉ、全部、どうでもよくなっちゃうん、だもんっ……！」": "「啊、啊……嗯啊！馆长的肉棒，好舒服……！<br>　已经、全部、都无所谓了……！」",
    "そう素直に求められると、男として悪い気はしない。<br>応えるように腰をグラインドさせ、膣内をかき回してやる。": "她如此坦率地索求，作为男人自然不会觉得不好。<br>我回应着她的需求，扭动腰部，搅动着她的阴道。",
    "「あっ、あっ！　しゅごっ、ボクの、おまんこ……！<br>　館長ので、じゅぼじゅぼ、拡がって、りゅっ！」": "「啊、啊！好厉害，我的、小穴……！<br>　馆长的肉棒，噗嗤噗嗤地、撑开了……！」",
    "「館長の、おちんぽの形に……館長だけのものに、なるのぉ……！<br>　ふぁああ、あっ、あっ！　気持ちいいの、しあわせ……！」": "「馆长的、肉棒的形状……变成了只属于馆长的东西……！<br>　啊啊啊，啊、啊！好舒服，好幸福……！」",
    "普段とはまるで別人のように快楽に溺れていくボッティチェリの姿に、<br>こちらの興奮もどんどん高まってきた。": "看着波提切利沉浸在快感中，与平时判若两人，<br>我的兴奋感也越来越强烈。",
    "一気に絶頂へ駆け上がるように抽送を激しくし、<br>反り返る肉竿で膣襞を激しく擦り立てていく。": "我猛烈地抽插着，仿佛要一口气冲上顶峰，<br>反弓的肉棒激烈地摩擦着她的阴道壁。",
    "「ひぁああっ！　あぅっ、くぅんっ、ふううっ！<br>　館長、おちんぽ、しゅごっ、ずんずんってくりゅぅ！」": "「呀啊啊！啊呜、嗯嗯、呜呜！<br>　馆长、肉棒、好厉害、噗嗤噗嗤地进来了……！」",
    "「ボクのなかで、びくんびくん、跳ねてっ……！<br>　はううっ、ボクもっ……腰跳ねちゃうの、止まら、なっ……！」": "「在我的里面，一跳一跳地、抽动着……！<br>　啊啊啊，我也……腰不由自主地跳动着，停不下来……！」",
    "「くるっ、なんか、くるっ！　知らないの、きちゃうっ……！<br>　館長のおちんぽで、初めてなのに、イっちゃうぅっ！」": "「啊、啊……感觉、要来了！不知道、要去了……！<br>　馆长的肉棒，虽然是第一次，但我要去了……！」",
    "「イくっ、イくのっ！　館長も、きてぇっ！<br>　このまま、お願いっ、いっしょにぃぃっ……イ、くぅぅっ！」": "「要去了、要去了！馆长也、一起来吧！<br>　就这样、拜托了、一起……去、啊啊啊……！」",
    "「すご、いっ……熱いの、出て……。<br>　お腹の中……じわぁって、広がってる……」": "「好、厉害……热热的、出来了……。<br>　肚子里……慢慢地、扩散开了……」",
    "びく、びく、と小刻みに全身を震わせながら、<br>ボッティチェリは絶頂の余韻にとろけた声を漏らした。": "波提切利全身微微颤抖着，<br>沉浸在绝顶的余韵中，发出了融化般的声音。",
    "「……えへへー♪<br>　館長ってば、ボクに見とれちゃってるの？」": "「……嘿嘿♪<br>　馆长，你是不是被我迷住了？」",
    "が、ボッティチェリはすぐに余裕を取り戻した様子で、<br>いつもと変わりない表情に戻ると、即座にこちらを煽ってきた。": "不过，波提切利很快就恢复了从容，<br>变回了一如既往的表情，立刻开始挑衅我。",
    "「そうだよね～、襲っちゃうくらいボクのこと好きなんだもん。<br>　しょうがないなぁ？」": "「对吧～，你可是喜欢到要袭击我的程度呢。<br>　真是没办法呢？」",
    "「館長の恋心に免じて、今日のことは不問にしてあげよう！<br>　その代わり、これから毎日ボクにかまうこと！」": "「看在馆长对我这么喜欢的份上，今天的事就不追究了！<br>　不过作为交换，以后每天都要陪我哦！」",
    "……完全に、普段の調子が戻ってきてしまった。<br>いかん。このままでは寝かせてもらえそうにない。": "……完全恢复了平时的状态。<br>不行。这样下去似乎没法让她睡觉了。",
    "「まだ自分の立場がわかってないみたいだな……。<br>　もう一度お仕置きされたいのか？」": "「看来你还没明白自己的立场啊……<br>　还想再被惩罚一次吗？」",
    "「きゃー♪<br>　ボク、もっとお仕置きされちゃうの？　……えへへっ」": "「呀～♪<br>　我、还要被惩罚吗？……嘿嘿」",
    "嬉しそうな悲鳴と共に、<br>ボッティチェリは期待のまなざしでこちらを見つめてくる。": "伴随着开心的尖叫声，<br>波提切利用期待的眼神看向这边。",
    "こうしてかまってもらっている時点で、彼女は満足なのだろう。<br>そう考えると、お仕置きとしては失敗かもしれないと思った……。": "在被这样对待的时候，她就已经满足了。<br>想到这里，我觉得这次的惩罚可能失败了……。"
}