{
    "お調子者にお仕置きを": "处罚轻浮的家伙",
    "仕事を片付け、執務室でボッティチェリと約束を交わした後。<br>ボッティチェリはすっかり舞い上がった様子で、<br>なにやら駄々をこね始めていた。": "处理完工作，在办公室和波提切利约好之后。<br>波提切利变得非常兴奋。<br>开始耍赖。",
    "「ねー、いいじゃんいいじゃん！<br>　今日はほとんど館長にかまってもらえなかったんだもん。<br>　美術館に泊まって、夜通し館長と遊ぶー！」": "「呐～有什么关系嘛！<br>今天馆长几乎都没理我。<br>我要在美术馆过夜，和馆长玩一整晚～！」",
    "「……泊まるところまでは、まだいいとして。<br>　明日も仕事があるのに、夜通し遊んでなどいられるか」": "「……到过夜为止都还没关系。<br>可是我明天还要工作，哪能玩一整晚啊。」",
    "「えー、ボク今日いっぱい我慢したもん！<br>　そのぶん、たくさんかまってくれなくちゃやだよー！」": "「咦～我今天忍耐了那么久！<br>所以馆长要陪我玩很久很久才行哦～！」",
    "「いいから、館長はボクと遊ぶの！<br>　遊び道具だってたくさん持ってきたんだから。<br>　今夜は寝かさないぞー！」": "「好了，馆长要和我一起玩！<br>我带了很多玩具来哦。<br>今晚不让你睡哦～！」",
    "「……およ？」": "「……哦哟？」",
    "執務室の前の廊下を、誰かが横切っていく足音が聞こえた。<br>夜とはいえ、まださほど遅い時間ではないので、<br>人が行き来するのは珍しくない。": "办公室前的走廊传来某人经过的脚步声。<br>虽然现在是晚上，但时间还不算太晚。<br>有人来往并不稀奇。",
    "「ここじゃ、邪魔が入っちゃうかもしれないし……。<br>　今から館長のお部屋に行こうか！<br>　どうせ泊まるんだし、その方がのんびりできるもんね」": "「在这里可能会有人来打扰……<br>现在就去馆长的房间吧！<br>反正都要过夜了，在那里比较能放松嘛。」",
    "……夜遅くに異性の部屋に泊まるという宣言が、<br>どういう意味を持つのか、<br>ボッティチェリはわかっているのだろうか。": "……这么晚了还说要住在异性的房间，<br>波提切利知道这句话代表什么意思吗？",
    "さっきから駄々をこねていることといい、<br>どうやら、少し指導してやる必要がありそうだ。<br>扉に手をかけているボッティチェリの背後に忍び寄っていく。": "再加上她从刚才就一直耍赖。<br>看来有必要稍微指导她一下。<br>我悄悄靠近正要开门的波提切利背后。",
    "「……ふぇ？」": "「……咦？」",
    "「か、館長、なにするの！？<br>　……ひゃあああっ！？」": "「馆、馆长，你要做什么！？<br>……呀啊啊啊！？」",
    "服をはだけさせ、意外と豊満なバストを外気に晒させながら、<br>ボッティチェリの手を後ろから掴んで身動きを封じる。": "我拉开她的衣服，让意外丰满的胸部暴露在空气中。<br>同时从背后抓住波提切利的手，封住她的动作。",
    "「ちょっ、な、なにこれ、どうしたの館長！？<br>　あ、新しい遊びとか……じゃないよね？」": "「等一下，这、这是怎么回事，馆长你做什么！？<br>啊，该不会是……新的游戏吧？」",
    "「そんなわけないだろう。<br>　これでもまだわからないか？」": "「怎么可能。<br>这样还不明白吗？」",
    "既にいきり立っている肉棒を尻に押しつけてやると、<br>ボッティチェリの体がビクッとこわばった。": "我把已经硬挺的肉棒抵在她的屁股上。<br>波提切利的身体顿时僵硬起来。",
    "「にゃっ……！？　こ、これっ、館長の……。<br>　お、おち……おちんぽ、ってやつ……！？」": "「什么……！？这、这是、馆长的……<br>就、就是、小……小弟弟……！？」",
    "「ちょ、調子に乗って怒られるのはいつものことだけど、<br>　こんなことになるなんて予想してないよぉ……！」": "「虽、虽然我经常得意忘形惹馆长生气，<br>但、但是完全没想过会变成这样啊……！」",
    "「静かにしろ。また人が来るぞ」": "「安静点。不然又会有人来。」",
    "「……ひぅっ！」": "「……咿！」",
    "……もし今の状況を見られたら、こっちの方が遥かにマズい。<br>ボッティチェリと共に、息をひそめる。": "……要是被人看到现在这个状况，事情就严重了。<br>我和波提切利都屏住呼吸。",
    "「…………ど、どっか行ったかな……？<br>　はぁ、ドキドキした……っ」": "「…………走、走掉了吗……？<br>呼，吓死我了……」",
    "ドキドキ――という言葉に、ふと視線を下げてみると、<br>彼女の太ももにまで、愛液が滴り落ちているのが見えた。": "心跳加速——我听到这个词汇，不禁往下一看。<br>发现爱液已经滴到她的大腿上了。",
    "バレるかもしれないという状況に興奮したのだろうか。<br>思わずこちらも生唾を飲み込み、怒張の先端を秘部にあてがう。": "或许是这种可能曝光的状况让她兴奋了吧。<br>我也忍不住吞了口口水，将肿胀的龟头抵在她的秘部上。",
    "「ぴゃ……っ！？　か、館長、そこはっ……。<br>　だめっ、だめだからね？」": "「咿……！？馆、馆长，那里是……<br>不、不行啦。」",
    "そう言いながら、ボッティチェリは自ら尻をくねらせている。<br>焦っているのか期待しているのかわからない反応だ。": "波提切利这么说，却自己扭动起屁股。<br>真不知道她是在焦急还是期待。",
    "「まさか、このまま館長に犯されちゃうとか……。<br>　ボ、ボク的にもナシじゃないけど、ちょっと考えさせ――」": "「难道她要就这样被馆长侵犯了吗……<br>虽、虽然我也不是没有那个意思，但还是让我考虑一下——」",
    "「騒ぐな」": "「别吵」",
    "「ひぅっ！？　んんっ、うっんん、……っ！」": "「咿！？嗯嗯、呜嗯嗯……！」",
    "「いっ、たぁっ……って、ひぅ！？　んにゃぁぁっ！？<br>　ちょっ、館長、いきなり、やぁぁっ！？」": "「好、痛……呃、咿！？怎么会！？<br>等、馆长，你突然、呀啊啊！？」",
    "濡れそぼった膣内で感じた抵抗を突き破るように挿入し、<br>最初から躊躇なく腰を動かしていく。": "我突破她湿润小穴中的抵抗插入。<br>从一开始就毫不犹豫地摆动起腰。",
    "「ボ、ボク、初めて、なのにぃ！　いきなりひどくない！？<br>　女の子には優しくしろよぉ！　館長のバカ！　バーカバーカ！」": "「我、我明明是第一次！突然这么激烈不会太过分吗！？<br>要对女孩子温柔一点啦！馆长这个笨蛋！笨蛋笨蛋！」",
    "「誰がバカだ。<br>　これはお仕置きだってことがわかってないみたいだな」": "「谁是笨蛋啊。<br>看来她不知道这是处罚呢。」",
    "「ボク、お仕置きされるようなことしてないもん！<br>　ううっ、ひどいよぉ……ボク、ボクっ……」": "「我才没有做什么该被处罚的事！<br>呜呜，太过分了……我、我……」",
    "……ボッティチェリが涙ぐむ姿を見て、ちくりと胸が痛んだ。<br>さすがにやりすぎてしまっただろうか……。": "……看到波提切利含泪的模样，我的胸口隐隐作痛。<br>果然做得太过火了吗……",
    "「ボクなりに、館長と初エッチする時のプラン練ってたのに！<br>　もう台無しだから、責任持って聞いて！　今聞いて！」": "「我明明有自己拟定跟馆长第一次做爱的计划！<br>全都泡汤了，你要负责听我说哦！现在马上听我说！」",
    "「館長とデートして星空を見た帰りにお部屋に誘われて、<br>　ふたりで抱き合って、２時間くらい愛を囁き合って……」": "「跟馆长约会，看完星空后，他邀我回房间。<br>两人抱在一起，互相倾诉爱意两小时左右……」",
    "「何度も何度もキスして、とろっとろに愛情を溢れさせたら、<br>　館長はボクに覆いかぶさり、愛してるって告げながら手を……」": "「我们接了好几次吻，当彼此都充满浓情蜜意时……<br>馆长压在我身上，一边说爱我，一边把手……」",
    "「やかましい」": "「吵死了」",
    "無駄に長い妄想を打ち消すように腰を突き出し、<br>ボッティチェリの尻に腰を打ちつけてやる。": "我挺出腰，打断她冗长的妄想。<br>用我的腰撞上波提切利的屁股。",
    "「にゃあああ！！　ひどいぃぃっ！！」": "「什么～～～～！！太过分了～～～！！」",
    "「うぅ～、せめてボクがきゅんとするようなこと言えよぉ！<br>　世界を敵に回してもお前だけは守るとか、そういう甘いやつ！」": "「呜呜～至少说些让我心动的话嘛！<br>例如就算与全世界为敌也要保护我之类的甜言蜜语！」",
    "「言うわけないだろ。<br>　どういう状況ならそんなセリフが出てくるんだ」": "「谁要说啊。<br>要什么状况才会讲出那种话。」",
    "「じゃあ、もうストレートに言って！　それで許す！<br>　ボクのこと愛してるって言えー！」": "「那你就直说嘛！这样我就原谅你！<br>说你爱我！」",
    "「はいはい、愛してる愛してる」": "「好好好，爱你爱你。」",
    "「ちっとも心がこもってないじゃん！？<br>　……っん！　ふ……ぅ、ぅっ……！」": "「一点诚意也没有嘛！？<br>……嗯！呼……呜、呜……！」",
    "ぎゃんぎゃんとわめき続けるボッティチェリの声に、<br>わずかに甘いものが混ざり始める。": "波提切利持续的哀号声<br>开始掺杂着一丝甜美的声音。",
    "「ふううっ、んぅっ、ぁっ……くっ！<br>　も、もう、おちんぽ、とめてよぉ……ここじゃ、やだぁ……っ」": "「呼呜呜、嗯呜、啊……唔！<br>真、真是的，把鸡鸡、拔出来啦……不要、在这里……」",
    "「せめて、たくさんのお花を敷き詰めたベッドで愛し合おうよぉ。<br>　あと夜明けにコーヒーいれてくれるだけでいいから……」": "「至少，让我们在铺满鲜花的床上相爱嘛。<br>还有，天亮之后帮我泡杯咖啡就好……」",
    "「どこが“せめて”なんだ……」": "「什么叫「至少」啊……」",
    "この状況でもわりと図々しいことを言ってくるあたり、<br>襲われていること自体へのショックなどは微塵もないらしい。": "从她即使在这种状况下还能说出厚脸皮的话来看，<br>对于被我袭击这件事本身似乎没有受到任何打击。",
    "心身ともに余裕があるようだし、慣れてきたのだろう。<br>そう判断して、腰の動きを徐々に速くしていく。": "她的身心似乎都游刃有余，大概是习惯了吧。<br>我如此判断，于是慢慢加快腰部的动作。",
    "「んんっ、くぅっ、ふう！　は、ぁっ……！<br>　あうぅっ、あんっ、ふぁぁぁ……！」": "「嗯嗯、咕呜、呼呜！哈、啊……！<br>啊呜呜、啊嗯、呼啊啊啊……！」",
    "「だ、めっ……うぅぅっ！　ボク、はじめて、なのにぃ……！<br>　こんな、乱暴に、されて……よく、なっちゃってる……！」": "「不、行……呜呜呜！人家、明明是第一次……！<br>被这么粗暴地、对待……变得好舒服……！」",
    "ボッティチェリの膣内はすっかり肉棒の形に馴染み、<br>処女とは思えないほど柔軟に拡がって、根元まで受け入れている。": "波提切利的阴道完全适应了肉棒的形状。<br>柔软地扩张到令人难以想象她是处女，将整根肉棒都吞了进去。",
    "試しに膣奥まで突き込んでやると、<br>ボッティチェリは細い体を弓なりに反らせて身震いした。": "我试着将肉棒顶到最深处，波提切利纤细的身体立刻弓了起来，全身颤抖。",
    "「んはぁぁっ！？」": "「嗯哈啊啊！？」",
    "「そ、そこ、だめっ！　だめぇ……！<br>　今の……奥、ずんってされたら、ボクぅ……」": "「那、那里、不行！不行……！<br>刚刚……被顶到、最里面，人家……」",
    "「そうか」": "「这样啊。」",
    "良い反応が得られたのを確認すると、今度は挿入を浅くして、<br>膣内の浅いところをかき回すように抜き差しする。": "确认她有不错的反应后，我这次刻意将肉棒拔出。<br>在阴道内浅处来回抽插。",
    "「ふぇ？　んん、ふぅっ……！<br>　んっ、やぁぁ……あはぁ……っ！」": "「呼耶？嗯嗯、呼呜……！<br>嗯、呀啊啊……啊哈啊……！」",
    "「か、館長っ……浅いとこも、いい、けどっ……！<br>　はうっ、んくっ、あっ、あっ……！」": "「馆、馆长……浅的地方、也很棒……！<br>哈呜、嗯咕、啊、啊……！」",
    "「安心しろ。今“だめ”と言われたところは、<br>　ちゃんと避けるように動いてやるから」": "「放心吧。你刚刚说「不行」的地方，<br>我会好好避开的。」",
    "「えぇっ……！？」": "「咦咦……！？」",
    "悲しげに眉根を寄せて困惑するボッティチェリ。<br>少し意地悪をしてみたが、さて、どう反応するだろうか……。": "波提切利哀伤地皱起眉头，显得十分困惑。<br>我故意捉弄她，看看她会有什么反应……",
    "「やだ、だめじゃないからっ……奥まで突いてぇ……！<br>　館長のおちんぽ、もっと欲しいのっ！」": "「讨厌，不可以这样啦……插到最里面……！<br>我想要更多、更多馆长的大屌！」",
    "「……ある意味わかってはいたが、我慢のできない奴だな」": "「……虽然早就知道她是个无法忍耐的家伙，但还是令人惊讶啊。」",
    "素直すぎる反応にむしろ感心しつつ、再び膣奥を突き上げると、<br>こちらに振り返るボッティチェリの表情が快感にとろけていった。": "我为她过于诚实的反应感到佩服，再次挺进她的体内。<br>波提切利转头望向我，表情因快感而陶醉。",
    "「んああぁっ！　そこ、そこ……いいよぉっ！」": "「嗯啊啊啊！那里、那里……好棒！」",
    "「奥っ、おちんぽ、気持ちいい……！<br>　頭、びりびりってなるぅ……しゅごいのぉ……！」": "「里面、大屌、好舒服……！<br>脑袋、麻麻的……好厉害……！」",
    "「すっかりハマってるな。<br>　甘い言葉が欲しいんじゃなかったのか？」": "「完全上瘾了呢。<br>不是想要甜言蜜语吗？」",
    "「だっ、てぇ……ふゃっ！　館長のおちんぽ、きもち、よくって……！<br>　もぉ、全部、どうでもよくなっちゃうん、だもんっ……！」": "「因、因为……呼啊！馆长的大屌，太舒服了……！<br>其他事，全都无所谓了……！」",
    "そう素直に求められると、男として悪い気はしない。<br>応えるように腰をグラインドさせ、膣内をかき回してやる。": "听到她这么诚实的请求，身为男人当然不能不回应。<br>我挺腰抽插，搅动她的阴道。",
    "「あっ、あっ！　しゅごっ、ボクの、おまんこ……！<br>　館長ので、じゅぼじゅぼ、拡がって、りゅっ！」": "「啊、啊！好厉害，我的小穴……！<br>被馆长的肉棒，噗滋噗滋地撑开！」",
    "「館長の、おちんぽの形に……館長だけのものに、なるのぉ……！<br>　ふぁああ、あっ、あっ！　気持ちいいの、しあわせ……！」": "「被馆长的肉棒，撑成……馆长专属的形状……！<br>呼啊啊啊、啊、啊！好舒服，好幸福……！」",
    "普段とはまるで別人のように快楽に溺れていくボッティチェリの姿に、<br>こちらの興奮もどんどん高まってきた。": "波提切利沉溺于快感的模样，与平时判若两人。<br>让我也越来越兴奋。",
    "一気に絶頂へ駆け上がるように抽送を激しくし、<br>反り返る肉竿で膣襞を激しく擦り立てていく。": "我激烈抽插，一口气冲向高潮。<br>挺起的肉棒，激烈摩擦阴道壁。",
    "「ひぁああっ！　あぅっ、くぅんっ、ふううっ！<br>　館長、おちんぽ、しゅごっ、ずんずんってくりゅぅ！」": "「咿啊啊啊！啊呜、咕嗯、呼呜呜！<br>馆长的大屌，好猛，一直顶进来！」",
    "「ボクのなかで、びくんびくん、跳ねてっ……！<br>　はううっ、ボクもっ……腰跳ねちゃうの、止まら、なっ……！」": "「在我的体内，一抽一抽地跳动……！<br>哈呜呜，我也……腰停不下来……！」",
    "「くるっ、なんか、くるっ！　知らないの、きちゃうっ……！<br>　館長のおちんぽで、初めてなのに、イっちゃうぅっ！」": "「来了，要来了！要来了，不知道的东西……！<br>被馆长的肉棒，第一次就这样，要去了！」",
    "「イくっ、イくのっ！　館長も、きてぇっ！<br>　このまま、お願いっ、いっしょにぃぃっ……イ、くぅぅっ！」": "「去了，去了！馆长也，一起来！<br>就这样，拜托，一起……去、去啊啊！」",
    "「すご、いっ……熱いの、出て……。<br>　お腹の中……じわぁって、広がってる……」": "「好、厉害……热热的，出来了……<br>在肚子里……慢慢扩散……」",
    "びく、びく、と小刻みに全身を震わせながら、<br>ボッティチェリは絶頂の余韻にとろけた声を漏らした。": "波提切利全身微微颤抖，<br>发出沉醉在高潮余韵中的声音。",
    "「……えへへー♪<br>　館長ってば、ボクに見とれちゃってるの？」": "「……欸嘿嘿～♪<br>馆长真是的，看我看得入迷了？」",
    "が、ボッティチェリはすぐに余裕を取り戻した様子で、<br>いつもと変わりない表情に戻ると、即座にこちらを煽ってきた。": "不过，波提切利很快就恢复从容。<br>她恢复平时的表情，马上开始挑衅我。",
    "「そうだよね～、襲っちゃうくらいボクのこと好きなんだもん。<br>　しょうがないなぁ？」": "「就是说啊～毕竟你爱我爱到想霸王硬上弓嘛。<br>真拿你没办法耶？」",
    "「館長の恋心に免じて、今日のことは不問にしてあげよう！<br>　その代わり、これから毎日ボクにかまうこと！」": "「看在馆长的爱的份上，今天的事就不追究了！<br>不过，以后每天都要来找我玩！」",
    "……完全に、普段の調子が戻ってきてしまった。<br>いかん。このままでは寝かせてもらえそうにない。": "……完全恢复成平时的样子了。<br>不好，这样下去她不会让我睡的。",
    "「まだ自分の立場がわかってないみたいだな……。<br>　もう一度お仕置きされたいのか？」": "「你好像还不明白自己的立场啊……<br>还想再被我惩罚一次吗？」",
    "「きゃー♪<br>　ボク、もっとお仕置きされちゃうの？　……えへへっ」": "「呀～♪<br>我还要被惩罚吗？……欸嘿嘿。」",
    "嬉しそうな悲鳴と共に、<br>ボッティチェリは期待のまなざしでこちらを見つめてくる。": "波提切利发出开心的尖叫。<br>用期待的眼神看着我。",
    "こうしてかまってもらっている時点で、彼女は満足なのだろう。<br>そう考えると、お仕置きとしては失敗かもしれないと思った……。": "只要能像这样被我注意，她就满足了吧。<br>这么一想，就觉得刚才的惩罚可能失败了……"
}