{
    "ざわざわの電波": "嘈杂的电波",
    "イヴェール地区で防犯見回りキャンペーンが開催されるのに合わせて、<br>美術館からもしばらくのあいだ、<br>毎日、数名が派遣されることになった。": "为了配合伊维尔地区举办的防盗巡逻活动，<br>美术馆也决定每天派遣数人参与，<br>持续一段时间。",
    "今日はイマージュのクラマドカとふたりで見回りをする番だ。": "今天轮到我和库拉玛德卡一起巡逻。",
    "「キミが一緒か。<br>　それならあるいは、恐れることはないのかもしれないが……。<br>　いや、しかし……」": "「是你一起啊。<br>　那样的话，或许没什么好害怕的……<br>　不，但是……」",
    "クラマドカは集合場所に到着するなり、<br>よく分からないことを言い始める。": "库拉玛德卡一到集合地点，<br>就开始说些让人摸不着头脑的话。",
    "「なにか不安があるのなら気軽に言ってみてくれ」": "「如果有什么不安的话，尽管说出来吧」",
    "「非常に言いにくいことなんだが……実は、<br>　この任務のことを聞いた直後に『ざわざわの電波』を受信したんだ。<br>　恐ろしいね」": "「虽然很难启齿……其实，<br>　我刚听说这个任务后，就接收到了『嘈杂的电波』。<br>　真是可怕啊」",
    "そうだ……クラマドカはこういうイマージュだった。<br>普段から電波がどうとか、よく分からないことを言っているのだ。": "对了……库拉玛德卡就是这样的形象。<br>平时总是说些电波啊什么的，让人摸不着头脑的话。",
    "そういえば、いままで詳しい話を聞いたことはなかったかもしれない。<br>好きにすればいいと思って、あまり触れてこなかったのだ。": "说起来，我可能至今都没听过详细的解释。<br>想着随他便吧，所以一直没怎么过问。",
    "「そもそも、クラマドカの言う『電波』とは<br>　一体どういうものなんだ？」": "「话说回来，库拉玛德卡说的『电波』<br>　到底是什么东西？」",
    "「電波というのは宇宙――この大空の先から<br>　ボクの元にやってくる『ナニカ』だよ」": "「电波是从宇宙――这片天空的尽头<br>　传到我这里的『某种东西』哦」",
    "「ボクに宇宙の意志――つまり<br>　メッセージを伝えてくれる『ナニカ』さ」": "「它是向我传达宇宙的意志――也就是<br>　信息的『某种东西』」",
    "「なるほど、ぜんぜん分からない。<br>　誰かから手紙が来ているということか？」": "「原来如此，完全听不懂。<br>　是说有人给你寄信吗？」",
    "「そうじゃないんだ。電波は常にボクに降り注いでいる。<br>　ただ、時と場合によってその内容や強さは変わるのさ」": "「不是那样的。电波一直在我身上降临。<br>　只是，内容和强度会因时因地而变化」",
    "「なるほど……つまり天気みたいなものなのだろうか。<br>　たとえば、電波にはどのようなものがあるんだ？」": "「原来如此……也就是说像天气一样的东西吧。<br>　比如说，电波都有哪些种类？」",
    "「たとえば、もっとも好ましいのは『円の電波』。<br>　それは調和のきざしだ」": "「比如说，最受欢迎的是『圆形的电波』。<br>　那是和谐的征兆」",
    "「だが、時には不穏な電波を受信してしまうこともある。<br>　今回の『ざわざわの電波』のようにね」": "「但有时也会接收到不稳定的电波。<br>　就像这次的『嘈杂的电波』一样」",
    "「ピンときたわけではないが、話を続けよう。<br>　『ざわざわの電波』を受信すると、一体何が起こってしまうんだ？」": "「虽然不太明白，但还是继续说吧。<br>　接收到『嘈杂的电波』后，到底会发生什么？」",
    "「それはね……」": "「那是……」",
    "「それは……？」": "「那是……？」",
    "「分からない」": "「不知道」",
    "「分からないのかよ！」": "「不知道吗！」",
    "「ただ、とても恐ろしいことが起こる可能性がある。<br>　なんといっても『ざわざわの電波』だからね」": "「只是，可能会发生非常可怕的事情。<br>　毕竟这是『嘈杂的电波』啊」",
    "「もちろん、起こらない可能性もある。<br>　いずれにせよボクたちで“電波”の“メッセージ”を“解読”して、<br>　“調和”に至る必要があるんだ」": "「当然，也有可能不会发生。<br>　无论如何，我们需要「解读」这些「电波」的「信息」，<br>　以达到「和谐」」",
    "「言っていることの半分も分からないが、<br>　“とても恐ろしいことが起こる”のはとても困る」": "「虽然你说的我有一半听不懂，<br>　但「会发生非常可怕的事情」确实让人很困扰」",
    "「念のため尋ねておくが、“とても恐ろしいこと”の手掛かりは……？」": "「以防万一，我再问一下，「非常可怕的事情」有什么线索吗……？」",
    "「だよな……はて、どうしたものか。<br>　ちなみに、その“解読”とやらは<br>　イヴェールの見回りと同時にできるか？」": "「果然……嗯，该怎么办呢。<br>　顺便问一下，那个所谓的「解读」<br>　能和伊维尔巡逻同时进行吗？」",
    "「もちろんできる」": "「当然可以」",
    "「電波はボクがイヴェールに近づくにつれ強くなった。<br>　電波の解読はイヴェールのためにもなるに違いない」": "「随着我接近伊维尔，电波变得更强了。<br>　解读电波一定对伊维尔也有好处」",
    "「なるほど……分かった」": "「原来如此……明白了」",
    "「イヴェール地区のパトロールという任務を果たせるのならば、<br>　あとのことはクラマドカに任せるとしよう」": "「如果能完成伊维尔地区的巡逻任务，<br>　剩下的事情就交给库拉玛德卡吧」",
    "「ありがとう、そうさせてもらう。<br>　さっそく電波の解読を始めようじゃないか」": "「谢谢，那就这么办吧。<br>　我们马上开始解读电波吧」",
    "「まずは“ざわざわ”したものを探そう。<br>　たとえばそうだな……木はざわざわしているよね？」": "「首先，我们要找「沙沙」作响的东西。<br>　比如说……树木会沙沙作响，对吧？」",
    "確かに、風に揺れる木の葉はざわざわした音を立てるように思う。": "确实，风吹动的树叶似乎会发出沙沙的声音。",
    "「よし、あそこの木でやってみよう！」": "「好，我们去那棵树试试吧！」",
    "「はて。“あそこの木まで行ってみよう”ならまだ分かるが、<br>　“やってみよう”というのはどういうことだ？」": "「嗯？「去那棵树看看」还能理解，<br>　但「试试」是什么意思？」",
    "「ボクが風に揺れる葉っぱになることで、<br>　この木の“ざわざわ”と“波長”を合わせるんだよ。<br>　分かるだろう？」": "「我要变成风中摇曳的树叶，<br>　和这棵树的「沙沙」声「波长」同步。<br>　你明白吗？」",
    "「いや、ぜんぜん分からないが！？<br>　……とりあえず、クラマドカの様子を見てみることにする」": "「不，完全不明白！？<br>　……总之，先看看库拉玛德卡的情况吧」",
    "クラマドカは木陰に近づくと、両手を斜め上方向に掲げた。<br>そしてそのまま、身体を小さく揺らし始める。": "库拉玛德卡走近树荫，双手斜向上举起。<br>然后就这样，开始轻轻摇晃身体。",
    "「これはいい。宇宙からの電波をほどよく感じるよ」": "「这感觉不错。能很好地感受到来自宇宙的电波。」",
    "「キミもやってみるんだ！<br>　さあ！」": "「你也来试试吧！<br>　来吧！」",
    "「いや、それは遠慮させてもらおう。<br>　通行人が思いきり見ているし」": "「不，我还是算了吧。<br>　路人都盯着看呢」",
    "「人の目を気にしていては、電波を感じることはできないよ」": "「在意别人的眼光，是感受不到电波的哦」",
    "「感じられなくても特に問題ない。<br>　なぜなら、電波を受信したいと思っていないのだから！」": "「感受不到也没什么问题。<br>　因为，我本来就不想接收电波！」",
    "「ななな、なんだってー！？」": "「什、什么！？」",
    "「そっか、そうだったのか……」": "「原来如此，是这样啊……」",
    "「キミなら一緒に電波を感じてくれると思っていたんだけどな……。<br>　でも、ボクはどうしてそう思ったのだろう？<br>　そんな電波は受信していない」": "「我以为你会和我一起感受电波的……<br>　但是，我为什么会这么想呢？<br>　我并没有接收到那样的电波」",
    "意外にもクラマドカが寂しそうにするので焦る。<br>彼女のことだから気にも留めないかと思っていたのだ。<br>申し訳なくなってきた。": "意外的是，库拉玛德卡看起来有些寂寞，让我感到焦虑。<br>我以为她不会在意这种事。<br>我开始感到抱歉了。",
    "「よし、やっぱり一緒に電波を受信しよう！<br>　できるか分からないけれど、とりあえず同じポーズを取るぞ！」": "「好吧，我还是和你一起接收电波吧！<br>　虽然不知道能不能做到，但总之先摆出同样的姿势！」",
    "そう宣言して、クラマドカの隣に並んだ。": "这样宣布后，我站到了库拉玛德卡的旁边。",
    "「おお！　一緒に受信してくれるのかい！？」": "「哦！你要和我一起接收吗！？」",
    "「それならボクの真似をしてみてくれ。<br>　いくよ！」": "「那你就模仿我的动作试试看吧。<br>　来吧！」",
    "両手を広げて、彼女に合わせて揺れる。": "我张开双手，跟着她一起摇晃。",
    "すると気づいたのだが、彼女は本当に風を意識してポーズを取っている。<br>まさに風に揺れる木の葉のように、自然に身を任せていたのだ。": "这时我注意到，她真的是在用心感受风来摆姿势。<br>就像随风摇曳的树叶一样，自然地随波逐流。",
    "「ゆらゆら～ふらふら～。<br>　うーむ。いままさにボクの精神が風と調和しているっ……！<br>　キミはどうだい？」": "「摇啊摇～晃啊晃～。<br>　嗯。现在我的精神正与风和谐共处……！<br>　你感觉如何？」",
    "「どうやらその境地には達していないみたいだ。<br>　道行く人たちの視線が恥ずかしいのだが……」": "「看来我还没达到那种境界。<br>　路人的目光让我感到有点尴尬……」",
    "「はて、ボクには恥ずかしい理由が分からないな。<br>　だが電波は受信できた」": "「咦，我不明白有什么好尴尬的。<br>　不过我已经接收到了电波」",
    "「おおっ！　なにか分かったことはあったか？」": "「哦！有什么发现吗？」",
    "「木々の揺れは『ざわざわの電波』とは関係がないみたいだね。<br>　受信したのは『風の電波』だ」": "「树木的摇曳似乎和『沙沙的电波』没什么关系。<br>　我接收到的是『风的电波』」",
    "「水を差すようで悪いが……<br>　それってただ風を受けただけじゃないか？」": "「虽然这么说可能有点扫兴……<br>　那不就是单纯感受到风而已吗？」",
    "「『風』の『電波』だ」": "「是『风』的『电波』」",
    "クラマドカの目は本気だ。": "库拉玛德卡的眼神是认真的。",
    "「……うむ、風の電波なら特に問題はないのだろう」": "「……嗯，如果是风的电波的话，应该没什么问题吧」",
    "たぶん。": "大概。",
    "「言い換えれば『ざわざわの電波』の正体は、<br>　木とも風とも関係がなかったということだね」": "「换句话说，『沙沙的电波』的真身，<br>　与树木和风都没有关系呢」",
    "「他にざわざわするものといえば何があるだろうか……」": "「其他会沙沙作响的东西是什么呢……」",
    "「うーむ……特に思いつかないし、街を適当に見回って考えてみよう。<br>　今日は見回りの日なのだから」": "「唔……暂时想不出来，不如在街上随便转转想想看吧。<br>　今天本来就是巡逻的日子」",
    "「異論はない。そうしてみようじゃないか」": "「没有异议。就这么办吧」",
    "クラマドカとふたりでイヴェール地区を歩く。<br>街はいたって平和だ。": "和库拉玛德卡一起在伊维尔地区散步。<br>街道非常和平。",
    "「あちらから心地よい電波を感じる。<br>　おそらく『円の電波』の一種だろう。<br>　行ってみよう」": "「从那边感受到了舒适的电波。<br>　大概是『圆形的电波』的一种吧。<br>　过去看看吧」",
    "一目散に歩き出すクラマドカを追っていった先は、小さな窯だった。<br>イヴェール地区は陶芸家の工房が多く、大小の窯が点在しているのだ。": "追着库拉玛德卡快步走去的地方，是一个小小的窑炉。<br>伊维尔地区有许多陶艺家的工作室，大小不一的窑炉星罗棋布。",
    "「やはり……これは良い円だ。<br>　円の電波に導かれたんだね」": "「果然……这是个好圆。<br>　我被圆的电波引导过来了呢」",
    "窯の近くに並べられた皿を見てクラマドカは言う。<br>確かに、どんな料理を盛り付けても映えそうな美しい円形の皿だ。": "看着窑炉旁摆放的盘子，库拉玛德卡说道。<br>确实，这是一个无论盛放什么料理都会显得很美的圆形盘子。",
    "クラマドカは本当に電波によってこの皿を見つけ出したのだろうか？<br>もっとも、イヴェール地区に皿があるのは珍しいことではないが……。": "库拉玛德卡真的是通过电波找到这个盘子的吗？<br>不过，在伊维尔地区有盘子并不稀奇……",
    "「こんにちは！　お褒めくださってありがとうございます！」": "「你好！感谢你的夸奖！」",
    "近くにいた女性がクラマドカに声を掛けた。<br>どうやらこの皿を作った本人らしい。": "附近的一位女性向库拉玛德卡搭话。<br>看来她就是制作这个盘子的人。",
    "「よかったらお手に取ってみてください！<br>　食器は見た目だけでは分かりませんから」": "「如果可以的话，请拿起来看看吧！<br>　餐具光看外表是看不出来的」",
    "「では失礼。<br>　うむ……ちょうどこのお皿の窪みが電波を受信しているようだ。<br>　素晴らしい」": "「那就失礼了。<br>　嗯……这个盘子的凹陷处似乎正在接收电波。<br>　太棒了」",
    "「えっと……ありがとうございます？」": "「呃……谢谢夸奖？」",
    "「こっちのお皿はどうだろう？」": "「这边的盘子怎么样？」",
    "クラマドカは手に取った皿を元の場所に戻すと、<br>少し遠くにあった皿に手を伸ばした。": "库拉玛德卡将手中的盘子放回原位，<br>然后伸手去拿稍远处的另一个盘子。",
    "「あっ、それは！」": "「啊，那个！」",
    "職人が声を掛けるよりも先に、クラマドカは皿を手にする。<br>するとそのとき、<br>――皿が崩壊した。": "在工匠出声之前，库拉玛德卡已经拿起了盘子。<br>就在这时，<br>――盘子突然碎裂了。",
    "皿の欠片はクラマドカの手を離れ、落下する。": "盘子的碎片从库拉玛德卡的手中滑落，掉在地上。",
    "「くはっ！　これは、ざわざわ……？　それともぞわぞわ！？」": "「呜哇！这是，沙沙……？还是哗哗！？」",
    "「大丈夫かクラマドカ！？　手に怪我はないか？」": "「你没事吧库拉玛德卡！？手有没有受伤？」",
    "クラマドカに駆け寄り、とっさに彼女の手を取った。<br>良かった……特に外傷は見当たらない。": "我急忙跑向库拉玛德卡，立刻抓住了她的手。<br>太好了……看起来没有明显的外伤。",
    "「う、うん。大丈夫だよ。<br>　それより、お皿を割ってしまって申し訳ない」": "「嗯、嗯。我没事。<br>　倒是把盘子打碎了，真是抱歉。」",
    "「いえ、あなたが割ったんじゃないんです！<br>　失敗して割れちゃったお皿を、そのまま置いてあったんです」": "「不，不是你打碎的！<br>　那是之前失败后碎掉的盘子，一直放在那里。」",
    "「こちらこそ、危ない思いをさせてしまってごめんなさい」": "「反而是我让你经历了危险，真是对不起。」",
    "「ううん、それは問題ないよ。<br>　ただひとつ問題なのは、一瞬あった『ぞわぞわの電波』が消え、<br>　『ざわざわの電波』が強まっていることだね」": "「不不，那不是什么问题。<br>　唯一的问题是，刚才的『滋滋的电波』消失了，<br>　而『沙沙的电波』变得更强烈了。」",
    "クラマドカの言葉に職人は首を捻る。<br>当然の反応だ。相変わらず、彼女は何を言っているのか分からない。": "工匠对库拉玛德卡的话感到困惑。<br>这是理所当然的反应。她依旧让人摸不着头脑。"
}