{
    "新たな迷宮と鏡の彫刻": "新迷宫与镜之雕塑",
    "夢幻美術館の旧収蔵庫――<br>かつて使われていたその施設は、現在では広大な迷宮と化しており、<br>数多の古美術品が眠っている。": "梦幻美术馆的旧藏馆——<br>这座曾经使用过的设施，如今已化作巨大的迷宫，<br>沉睡着众多古老的艺术品。",
    "美術品を回収すべく、今まで何度も仲間たちと迷宮探索を行ってきたが、<br>アテネス郊外にてまた新たな旧収蔵庫が発見されたという。<br>早速その場所を調査するため、仲間たちに招集をかけた。": "为了回收艺术品，至今已与同伴们多次进行迷宫探索，<br>据说在雅典郊外又发现了新的旧藏馆。<br>为立即调查该地点，我召集了同伴们。",
    "「その収蔵庫もやっぱり、迷路みたいになってるのかな？」": "「那个藏馆该不会也变成迷宫了吧？」",
    "「そう考えた方がいいだろうな。<br>　今回はとりあえず内部の様子を確認するだけで、<br>　本格的な調査はまた日を改めて行うつもりだが……」": "「最好这么认为。<br>　这次先确认内部情况就好，<br>　正式调查改日再进行……」",
    "「人数が少ないと思ったら、そういうことですか。<br>　この私がいるんですから様子見なんてぬるいことを言わず、<br>　最初からずんずん進んでも構いませんけどね」": "「我说怎么人这么少，原来如此。<br>　有本小姐在还说什么观望，<br>　从一开始直接推进去也无妨哦」",
    "「館長、ドナテッロさん、アルテさん、そして私……。<br>　今日の調査メンバーはこれで全員揃ったのよね。<br>　早速、向かいましょう」": "「馆长、多纳泰罗先生、阿尔特小姐，还有我……<br>　今天的调查成员都到齐了呢。<br>　我们赶快出发吧」",
    "「うん！<br>　えへへ、なんだか楽しみだな～。<br>　素敵な美術品が見つかるといいよね！」": "「嗯！<br>　嘿嘿，总觉得好期待啊～<br>　希望能发现很棒的艺术品呢！」",
    "探索に前向きな皆の様子に頼もしさを感じつつ、<br>旧収蔵庫に向かって出発した。": "看着大家对探索充满干劲的模样，我感到十分可靠，<br>随即朝着旧藏馆出发了。",
    "「さて、着いたな……。<br>　やはり、予想通り中は迷宮と化しているみたいだ」": "「好了，到了……<br>　果然和预想的一样，里面已经变成了迷宫呢」",
    "「ここはまだ手つかずの状態って話でしたよね。<br>　ふふふ、お宝の匂いを感じますよ！」": "「听说这里还保持着未开发状态对吧？<br>　呵呵呵，我已经闻到宝藏的气息啦！」",
    "「アテネスにまつわる古い書物も紛れているかもしれないわね……。<br>　市政に携わる立場としては、街の史料も見つかると嬉しいわ。<br>　個人的な興味もあるし……」": "「说不定还混杂着与雅典相关的古籍呢……<br>　作为参与市政的立场，能找到城市史料就太好了。<br>　我个人也很感兴趣……」",
    "「アルテもアングルも気が早いな。<br>　収穫があるに越したことはないが、<br>　まずは周囲の安全を確保するのが最優先で……」": "「阿尔特和安格尔都太心急了。<br>　虽然能有收获最好，<br>　但首先确保周边安全才是首要任务……」",
    "「館長くーん、来て！」": "「馆长——快过来！」",
    "「おっ……ドナテッロ、どうした？<br>　なにか気づいたのか？」": "「噢……多纳泰罗，怎么了？<br>　发现什么了吗？」",
    "「うん、見てよ！　この柱に彫られてるレリーフ！<br>　すっごくカッコいいよねー！<br>　今度の彫刻でアレンジに取り入れてみようかな？」": "「嗯，快看这根柱子上的浮雕！<br>　超级帅气的对吧！<br>　下次雕刻时要不要试着融入这种风格呢？」",
    "「……お前もマイペースだな……」": "「……你这家伙还是这么我行我素啊……」",
    "とはいえ、３人ともやる時はやるタイプだ。<br>こうして緊張感がないのは、<br>周囲に危険な気配を感じないということなのだろう。": "不过他们三个该认真的时候都很可靠。<br>现在能这么放松，<br>说明周围确实没有危险的气息吧。",
    "「藝術家が３人もいれば、多少のことには対処できますよ。<br>　今のうちに行けそうなところまでは行ってみませんか？」": "「有三位艺术家在场，应付些小状况绰绰有余啦。<br>　趁现在多探索些区域如何？」",
    "「アルテちゃん、やる気だね？」": "「阿尔特酱干劲十足嘛？」",
    "「少人数の時に活躍する方が、私の取り分が増えますからね！<br>　お宝を見つけて、今夜は最高級のステーキをいただきましょう！<br>　財布の用意はできてますね、館長？」": "「人少的时候多表现，我的分成才能更多呀！<br>　等找到宝藏，今晚就去吃顶级牛排庆祝吧！<br>　馆长钱包准备好了没？」",
    "「おごってやるなんて一言も言ってないし、相談すらされてないが」": "「我可没说过要请客，连商量都没有过」",
    "「お宝を見つけたらって条件付きで言ってるんですから、<br>　そのくらい二つ返事でオッケーしてくれてもいいじゃないですか！」": "「都说了是找到宝藏的前提条件，<br>　这种小事爽快答应不就好了嘛！」",
    "「なにを言い争ってるのよ……ほら、先に行きましょう。<br>　帰りが遅くなるとみんなが心配するわ」": "「你们在吵什么呀……快走吧。<br>　回去太晚大家会担心的」",
    "アングルのツッコミにも背中を押され、<br>足並みをそろえて迷宮の更に奥へと踏み入っていった。": "在安格尔的吐槽催促下，<br>众人重整队形向迷宫更深处进发。",
    "内部が迷宮化しているため警戒は続けていたが、<br>意外にも敵と遭遇することはなく、とある大部屋に辿り着いた。": "虽然因内部迷宫化而保持警惕，<br>却意外未遭遇敌人，最终抵达一处宽敞厅堂。",
    "「ここは……？<br>　ずいぶん広い部屋に出たね」": "「这里是……？<br>　居然来到这么开阔的房间」",
    "「物が少ないわりに、なんだか意味ありげな部屋ね……。<br>　部屋の中に見えるのは……鏡かしら？」": "「陈设虽少，却透着玄机的房间呢……<br>　屋里能看到的是……镜子吗？」",
    "「鏡、か……いくつあるんだ？<br>　どれも見事な装飾を施されているな。<br>　その鏡自体が一種の美術品でもあるようだが……」": "「镜子么……有多少面啊？<br>　每面都装饰得相当精美呢。<br>　这些镜子本身就像艺术品一样……」",
    "「なんだか、ちょっと異様な雰囲気だね……。<br>　でも、あの鏡……」": "「总觉得……有点诡异的氛围……<br>　不过那些镜子……」",
    "「ああ、言いたいことはわかる。<br>　……なぜか、やけに気になるな……」": "「啊，我懂你想说什么。<br>　……莫名很在意啊……」",
    "一見して、それらは装飾が施されただけの大きな鏡に過ぎない。<br>しかし不思議と目を離せない……それどころか、<br>もっと近くでよく見たいと思ってしまう。": "乍看只是些装饰华美的大型镜子。<br>却不可思议地令人无法移开视线……不仅如此，<br>甚至想凑近看个仔细。",
    "「……変だわ。<br>　なにか、異様に惹きつけられる感じ……。<br>　嫌な予感がする……」": "「……不对劲。<br>　有种异常被吸引的感觉……<br>　有种不祥的预感……」",
    "「でも、この部屋にも敵の気配はありませんし……。<br>　とにかく調べてみないことには、なにもわかりません。<br>　行きますよ！」": "「但这个房间也没有敌人的气息……<br>　总之不调查的话什么都不知道。<br>　我去了！」",
    "「あっ、おい――」": "「啊、喂——」",
    "とめる間もなく、アルテが部屋の奥へと足を踏み入れる。<br>それを追って、自分たちも一斉に駆け出した。<br>その瞬間――": "来不及阻止，阿尔特已向房间深处迈步。<br>众人见状也一齐追了上去。<br>就在那一瞬间——",
    "「きゃあっ！？」": "「呀啊！？」",
    "一瞬、まばゆい閃光が走ったかと思うと、<br>まばたきするほどの間にその光は収まっていた。": "霎时炫目闪光掠过，<br>眨眼间光芒便已消散。",
    "「っ……今の光はなに？<br>　一瞬のことだったけど……」": "「呃……刚才的光是什么？<br>　虽然只有一瞬间……」",
    "「まるで雷みたいだったねー。<br>　こんなところに雷が落ちるわけないけど……」": "「简直像打雷一样呢～<br>　不过这种地方不可能落雷就是了……」",
    "「みんな、異変はないか？」": "「大家都没事吧？」",
    "「え、ええ、特には……少し驚いただけで。<br>　侵入者に反応する罠の類でしょうか？」": "「没、没事，就是吓了一跳……<br>　可能是感应入侵者的机关？」",
    "「びっくりさせるだけの罠というのも変じゃないか？<br>　子供のイタズラじゃあるまいし……」": "「单纯吓唬人的机关也太奇怪了吧？<br>　又不是小孩子的恶作剧……」",
    "「気がかりだけど……これといって周囲に変化もないみたいだし、<br>　もう少し調査を続けましょう。<br>　……鏡のことも気になるしね」": "「虽然很在意……但周围似乎也没什么变化，<br>　我们继续调查吧。<br>　……而且那面镜子也很令人在意」",
    "アングルの言葉に頷き返し、注意を払いつつ鏡のひとつに近づいてみる。<br>近づいてよく見ると、それは正確にはただの鏡ではなく、<br>鏡のように磨き上げられた彫刻だとわかった。": "点头回应安格尔的话，保持警惕靠近其中一面镜子。<br>凑近细看才发现，那并非普通镜子，<br>而是打磨如镜面般光亮的雕刻品。",
    "「鏡の彫刻……？<br>　なんだか変わってるね。<br>　顔が映りこんじゃうくらい、すごくピカピカで……」": "「镜子雕刻……？<br>　真稀奇呢。<br>　光滑得都能照出人脸了……」",
    "「昔の人々は金属板や石板を磨いて鏡にしていたそうよ。<br>　これも多分、その類だと思うけど……変ね。<br>　普通は丁寧に手入れしないとすぐに曇ってしまうはずなのに……」": "「据说古人会把金属板或石板打磨成镜子。<br>　这个大概也是同类……但很奇怪。<br>　按理说不精心保养很快就会蒙尘的……」",
    "「この収蔵庫はしばらく手つかずだったんですよね？<br>　なのにこんな輝きを保ってるなんて、どういうことでしょう？」": "「这个藏品库很久没人打理了吧？<br>　为什么还能保持这种光泽呢？」",
    "「迷宮化したこの空間の影響によるものか、<br>　藝術魔法がかけられていて劣化が防止されているのか……。<br>　そんなところじゃないか」": "「是迷宫化空间的影响，<br>还是施加了防止劣化的艺术魔法……<br>大概就是这类原因吧」",
    "「そうかもしれないわ……。<br>　それにしても、見事な作りの彫刻ね。<br>　これを見つけただけでも、来た価値はあったんじゃない？」": "「或许是这样呢……<br>不过话说回来，这雕刻工艺真是精湛。<br>光是发现这个，这趟就值回票价了吧？」",
    "「おっ！　ということは、この鏡たちがお宝ですか？」": "「噢！那这些镜子就是宝藏咯？」",
    "「歴史的な意味も含めて、価値あるものなのは間違いないだろう。<br>　ただ……なにか意味が込められていそうなのが気になるな」": "「包含历史意义在内，肯定是有价值的物件。<br>只是……总觉得似乎暗藏着什么寓意」",
    "「意味って、どんな？」": "「什么寓意？」",
    "「この部屋自体に、怪しいものを感じるんだ。<br>　さっきの謎の光もそうだし、<br>　そこら中に文字のようなものが彫られているし……」": "「整个房间都透着诡异感。<br>刚才的谜样光芒也是，<br>到处都刻着像是文字的纹路……」",
    "「この鏡がたくさん並んでいることにも、<br>　どこか儀式的な意味合いを感じるわね……。<br>　文字については一旦メモして、帰ってから調べましょうか」": "「这么多镜子排列在此，<br>也带着某种仪式感呢……<br>文字部分先记录下来，回去再研究吧」",
    "そう言うとアングルは手帳を取り出し、<br>壁や床に刻まれた文字を書き写し始める。<br>俺も手分けしてメモを取ることにした。": "安格尔说着取出笔记本，<br>开始临摹刻在墙壁和地面的文字。<br>我也决定分头进行记录。",
    "アルテとドナテッロは部屋の中の調査を続けていたが、<br>やがてアルテの方が、鏡にはめ込まれている宝石に目をつけた。": "阿尔特和多纳泰罗继续在房间里调查，<br>不久阿尔特注意到镜框上镶嵌的宝石。",
    "「鏡にはめ込まれている宝石、すごいサイズですね。<br>　私の手のひらより大きいですよ？<br>　これだけでも、とんでもない値がつくかも……」": "「镜框上镶的宝石尺寸真惊人。<br>比我手掌还大呢？<br>光是这个就值天价了吧……」",
    "「あたしも、こんな大きな宝石は見たことないなぁ。<br>　それに、他の鏡にもそれぞれ違う色の宝石がはめ込まれてる……。<br>　いったいどんな意味があるんだろう？」": "「俺也没见过这么大的宝石。<br>而且每面镜子镶的宝石颜色都不一样……<br>到底有什么含义呢？」",
    "「……すごく綺麗ですけど、なんだか怖いですね。<br>　こういうのって、手を出したら呪われそうな気がしません？」": "「……虽然很美，但总觉得有点瘆人。<br>这种东西碰了会不会被诅咒啊？」",
    "「アルテちゃんもそう思う？<br>　あたしも……なんか嫌な予感がするんだよね。<br>　うまく言葉で言い表せないんだけど……」": "「阿尔特也这么想？<br>俺也…有种不祥的预感。<br>说不上来具体是啥……」",
    "「……この鏡のことは後回しにしましょうか。<br>　私たちも手分けして、部屋の中をもう少し調べてみましょう」": "「……先别管这些镜子了。<br>我们也分头把房间再仔细检查下吧」",
    "「うん、オッケー！」": "「嗯，好嘞！」",
    "その後もアルテとドナテッロはしばらく室内を調べていたが、<br>特に新しい発見はなく、俺とアングルはメモを取り終わってしまった。": "之后阿尔特和多纳泰罗又搜查了一阵，<br>但没什么新发现，我和安格尔则完成了记录。",
    "「とりあえず、この場所になにがあるのかは把握できた。<br>　一旦美術館に戻って、後日また改めて調査に来よう」": "「总之，我们已经掌握了这个地方的情况。<br>先回美术馆，改天再来详细调查吧」",
    "「えー。<br>　まだお宝を見つけてませんよ？」": "「诶——<br>我们还没找到宝物呢？」",
    "「見つかるまで調べてたらキリがないだろう……」": "「要是非要找到才罢休就没完没了了……」",
    "「この部屋を見つけられただけでも十分な成果だよ。<br>　帰って詳しく調べたら、次はお宝に繋がるかもしれないし。<br>　区切りは大事だし、続きはまた今度にしよう？」": "「光是发现这个房间就已经是很大成果啦。<br>回去仔细研究后，说不定下次就能找到宝物呢。<br>适可而止很重要，剩下的就下次继续吧？」",
    "「むう……次に繋がる、ですか。<br>　そこまで言われたら仕方ないですね」": "「唔……能为下次铺路是吧。<br>既然都这么说了那也没办法呢」",
    "「ごね始めたアルテをあっさり説得できるなんて、<br>　さすがはドナテッロだな……」": "「居然三言两语就把闹别扭的阿尔特说服了，<br>真不愧是多纳泰罗啊……」",
    "「ちょっと館長、どういう意味ですか！<br>　私のこと、やたらとごねる女みたいに思ってません？」": "「喂馆长，你这话什么意思！<br>你是不是把我当成特别爱闹别扭的女人了？」",
    "「思ってない、思ってない」": "「没有没有」",
    "「本当に思ってない人の返事じゃないでしょう。<br>　そこまで言うならお望み通りごね続けて、<br>　明日の朝までここに居座ってあげましょうか？」": "「这可不像是真心话该有的回答呢。<br>既然你都这么说了，那我就如你所愿继续闹别扭，<br>在这儿赖到明天早上如何？」",
    "「無茶なこと言ってないで、早く帰るわよ……。<br>　食料も寝具も持ってきてないんだし」": "「别说傻话了，快回去吧……<br>我们既没带干粮也没带寝具啊」",
    "「それもそうですね。<br>　とっとと帰ってサンソヴィーノの作る夕ご飯を食べて、<br>　ふかふかのベッドで寝ましょう」": "「那倒也是。<br>赶紧回去吃桑索维诺做的晚饭，<br>在软乎乎的床上睡觉吧」",
    "「お前の変わり身の早さには、素直に感心するよ」": "「你这变脸速度之快，我真心佩服」",
    "「あははっ」": "「啊哈哈」",
    "軽口を叩き合いながら部屋の出口へと向かう。<br>最後尾のドナテッロが楽しそうに声を漏らして笑っている。": "众人互相打趣着朝房间出口走去。<br>走在最后的多纳泰罗漏出欢快的笑声。",
    "（はー、やっぱり楽しいなぁ。<br>　館長くんや仲間のみんなと一緒にいると、本当に――）": "(哈——果然很开心啊。<br>和馆长还有大家在一起的时候，真的——)",
    "「――気持ち悪い」": "「——真恶心」",
    "「えっ？」": "「咦？」",
    "（……今の声、部屋の奥から聞こえてきたよね？<br>　誰もいないはずなのに……？）": "(……刚才的声音是从房间深处传来的吧？<br>明明应该没人才对……？)",
    "「おーい、ドナテッロ。帰るぞー。<br>　なにか忘れ物か？」": "「喂——多纳泰罗，要回去啦。<br>是落了什么东西吗？」",
    "「えっ……あ、ううん。なんでもない！<br>　すぐ行くー！」": "「啊……没、没有！<br>马上就来——！」",
    "――この時、鏡の彫刻のひとつにはめ込まれた宝石が、<br>妖しい輝きを帯びていたことには、誰も気づかなかった。": "——此刻，谁都没有注意到，<br>镶嵌在某座镜面雕塑上的宝石正泛着妖异的光芒。"
}