{
    "噂の人気講師": "传闻中的人气讲师",
    "「せんぱーい！　おはようございますっす！」": "「学长～！早安！」",
    "「……おはよう」": "「……早安。」",
    "「おはよう。待たせて悪かったな」": "「早安。抱歉让你久等了。」",
    "「まだ約束してた時間の前っすよー！<br>　このカフェ、居心地が良いんで先に来てたんす」": "「离约好的时间还有一段时间呢！<br>这家咖啡厅很舒适，所以我先来了。」",
    "「そういえば、ここで待ち合わせをしようと提案したのはマネだったな」": "「这么说来，提议在这里碰面的人是马奈呢。」",
    "「えへへ～。このお店、気に入っちゃったっす！<br>　ここを今回の調査の拠点ってことにするのはどうっすか？」": "「欸嘿嘿～我喜欢上这家店了！<br>把这里当作这次调查的据点如何？」",
    "「それは良いかもしれない。<br>　例の絵画教室にも近いことだし」": "「或许是个好主意。<br>毕竟离那间绘画教室也很近。」",
    "「ではさっそく、行ってみるか」": "「那么，我们立刻过去看看吧。」",
    "「それがいいっす！　絶対にしっぽを掴むっす！」": "「就这么办！我绝对要抓住他的尾巴！」",
    "「生徒を洗脳して、<br>　死の芸術家に仕立てあげてるに決まってるっすからね！<br>　死の芸術の目撃情報が多いのも、生徒の分だけ作品があるからっす！」": "「他一定是洗脑了学生。<br>把他们打造成死之艺术家！<br>死之艺术的目击情报之所以很多，是因为作品是学生画的！」",
    "「やはりマネもその仮説にたどり着いていたか」": "「马奈果然也得出了这个假设。」",
    "「先輩、私と同じ考えだったから嬉しそうっすね～！<br>　口元がにやけちゃってかわいいっす！」": "「学长和我有同样的想法，所以很开心吧～！<br>嘴角都上扬了，好可爱！」",
    "「断じてそんな顔はしていない」": "「我绝对没有露出那种表情。」",
    "「照れなくてもいいっすよ～」": "「不用害羞啦～」",
    "「まあいい。とりあえず絵画教室に行くぞ」": "「算了。总之我们先去绘画教室吧。」",
    "「あれ？　そういえばフォルジェールはどこに行ったんだ？<br>　カフェを出てから、姿を見ていない気がする」": "「咦？这么说来佛洛杰尔跑去哪里了？<br>离开咖啡厅之后，好像就没看到他了。」",
    "「あれ？　ホントっすね。<br>　私、ちょっと探してくるっす！」": "「咦？真的耶。<br>我去找找看！」",
    "「いなくなるのはいつものことっすけど、<br>　早いうちに捕まえとかないとしばらく戻ってこないんすよねー」": "「虽然他常常不见踪影，<br>但不早点找到他的话，他就会暂时不回来了呢～」",
    "「自由な性格だな……」": "「真是自由奔放的个性……」",
    "「すぐ戻って来るっす～！」": "「我马上回来～！」",
    "ひとりで取り残されてしまった。<br>手分けしてフォルジェールを探してもいいが、<br>合流できなくなると面倒だしな。": "我一个人被留在原地。<br>虽然也可以分头寻找佛洛杰尔，<br>但要是无法会合就麻烦了。",
    "絵画教室を覗いてみるが、まだ始業時間前らしく、人の姿は見えない。<br>さて、どうしたものか。": "我试着窥探绘画教室，但上课时间还没到，里面空无一人。<br>好了，该怎么办呢？",
    "「あら……？　館長さん。<br>　なにをなさってるんですか～？」": "「哎呀……？馆长先生。<br>您在做什么呢～？」",
    "「セザンヌじゃないか。<br>　ここで会うなんて偶然だな」": "「这不是塞尚吗？<br>在这里遇见你真巧。」",
    "「本当です。素敵な偶然ですね～」": "「真的呢，好巧哦～」",
    "セザンヌに、今までの経緯をザッと説明する。": "我向塞尚大略说明了至今为止的经过。",
    "「この絵画教室に、そんな疑惑が……。びっくりです」": "「这间绘画教室有那种嫌疑……真令人惊讶。」",
    "「この教室のことを知っていたのか？」": "「你知道这间教室吗？」",
    "「はい。最近できたばかりなんですが、<br>　大人気で予約が取れないみたいですよ？」": "「是的，虽然最近才开张，<br>但好像很受欢迎，预约都满了哦？」",
    "「そんなに有名な教室だったとは。<br>　どうして人気があるのだろう」": "「没想到是这么有名的教室。<br>为什么会这么受欢迎呢？」",
    "「講師の方の評判が良いみたいですが、詳しくはわかりません……」": "「讲师的评价似乎很好，但详情我也不清楚……」",
    "「あの、よろしければ調査にご一緒させてくださいませんか？<br>　どんな教室なのか、少し気になっていたんです」": "「那个，方便的话，可以让我一起同行调查吗？<br>我有点在意那间教室是什么样子。」",
    "「それはありがたい！　ぜひよろしく頼む」": "「那真是太好了！请务必让我同行。」",
    "「うふふ。こちらこそ、よろしくお願いします」": "「呵呵，我才要请你多多指教呢。」",
    "「おや、もしかして、<br>　そこにいらっしゃるのはセザンヌさんではないですか？」": "「哎呀，这位该不会是塞尚先生吧？<br>我好像曾经在这里见过你……」",
    "「はい……そうですが」": "「是的……我就是。」",
    "「もしかして、この絵画教室の方ですか？<br>　以前、ここでお見かけしたことがあるような……」": "「请问你该不会是这间绘画教室的人吧？<br>我以前好像曾经在这里见过你……」",
    "「セザンヌさんに顔を覚えていただけていたとは。<br>　恐縮です」": "「没想到塞尚先生竟然记得我的长相。<br>真是不敢当。」",
    "「おっと、申し遅れました。<br>　僕はこの絵画教室の主宰者兼講師の<click=32>ロジェ</click>と申します」": "「哎呀，抱歉，我还没自我介绍。<br>我是这间绘画教室的主办人兼讲师，名叫<click=32>萝洁儿</click>。」",
    "「改めまして、ポーシャ・セザンヌです。<br>　そして、こちらが……」": "「我重新自我介绍，我是波夏·塞尚。<br>这位是……」",
    "「夢幻美術館の館長をやっている者です」": "「我是梦幻美术馆的馆长。」",
    "「あなたが館長さんですか！　お目にかかれて光栄です！」": "「原来你就是馆长啊！能见到你真是我的荣幸！」",
    "「そんなにたいした者ではありませんがね」": "「我并不是什么了不起的人啦。」",
    "「なにをおっしゃいますか。<br>　お噂はかねがね伺っています」": "「您太谦虚了。<br>我早就久仰大名了。」",
    "「ところで……もしかして、僕の教室になにかご用ですか？<br>　思い過ごしかもしれませんが、<br>　教室の様子を見ていらっしゃるようにお見受けしたもので」": "「对了……请问您来我的教室有什么事吗？<br>或许是我多心了，<br>不过您看起来好像在观察教室里的状况。」",
    "「ええと、そのですね……。<br>　貴殿の絵画教室が美術教育に多大なる貢献をされていると伺い、<br>　ぜひご挨拶をと考えた次第です」": "「呃，这个嘛……<br>我听说您的绘画教室对美术教育有极大的贡献。<br>所以想来跟您打声招呼。」",
    "「おやおや。これは身に余るお言葉をいただいてしまいましたね。<br>　ぜひ中でお話ししましょう。<br>　どうぞお入りください」": "「哎呀哎呀，您过奖了。<br>我们进去聊吧。<br>请进。」",
    "「飲み物をお持ちします。<br>　少々お待ちくださいね」": "「我去端饮料过来。<br>请稍等一下。」",
    "「セザンヌ、先ほどからのロジェの様子だが、どう思う？」": "「塞尚，你觉得刚才那位柔洁老师如何？」",
    "「とても物腰の柔らかな方ですね。<br>　きっと良い先生なのでしょう。人気が出るのも納得です」": "「她看起来是个很温和的人。<br>一定是位好老师吧。难怪会那么受欢迎。」",
    "「確かにそうだ。<br>　だがどうも、本性を隠しているようなところがある気がする。<br>　いや、これは先入観から来る思い込みなのか？」": "「的确是这样。<br>不过，她似乎有在隐藏本性。<br>不，这可能是我先入为主的观念吧？」",
    "「焦らなくても大丈夫ですよ。<br>　館長さんなら、すぐに真相にたどり着けます」": "「不用着急也没关系。<br>如果是馆长的话，一定能马上找到真相。」",
    "「ありがとう。<br>　セザンヌがそう言ってくれたおかげで、少し冷静になれた気がする」": "「谢谢。<br>多亏塞尚这么说，我觉得自己稍微冷静了一点。」",
    "「美術館の方は、最近はどうですか」": "「美术馆最近如何？」",
    "「死の芸術への対応で大忙しというところですね。<br>　あ、お茶をありがとうございます」": "「最近为了应付死之艺术，忙得不可开交。<br>啊，谢谢您的茶。」",
    "「どうぞおくつろぎになってください。<br>　たいしたもてなしはできませんが」": "「请好好休息。<br>虽然没办法好好招待您。」",
    "「絵画教室の方はいかがですか？<br>　大人気と伺いましたが」": "「绘画教室的状况如何？<br>听说很受欢迎。」",
    "「ええ、おかげさまで。<br>　絵を学びたい人が増えるのは喜ばしいことですよ」": "「是的，托您的福。<br>想学画的人增加，让我很高兴。」",
    "「ええ、その通りです。<br>　ちなみに、この絵画教室の指導方針はどのようなものなんですか？」": "「是的，您说得没错。<br>顺便问一下，这间绘画教室的指导方针是什么？」",
    "「まずはお手本の真似をする。<br>　それから、自分の感情を絵画に込める。<br>　そんなところでしょうか？」": "「首先模仿范本。<br>然后将自己的感情灌注在绘画上。<br>大概是这样吧？」",
    "「それは良いことですね。<br>　お手本を真似て描くこと、つまり模写は大切ですから」": "「这是件好事呢。<br>因为模仿范本来画，也就是临摹很重要。」",
    "「ふふ。セザンヌさんにそう言っていただけると、感激ですよ」": "「呵呵。能听到塞尚先生这么说，我很感激。」",
    "「死の芸術についてはどう思われますか？」": "「您对死之艺术有什么看法？」",
    "「質問の意図がよくわかりませんが……。<br>　許されないものでしょうね。当然ながら」": "「我不太明白您这么问的意图……<br>不过，那当然是不被允许的。」",
    "「もし生徒が死の芸術家になってしまったら？」": "「如果学生变成死之艺术家的话？」",
    "「特になにも。それはその人の責任でしょう」": "「没什么特别的。那是那个人的责任吧。」",
    "「言うか迷ったのですが……。この絵画教室の生徒さんの中に<br>　死の芸術家がいるという噂がありましてね。<br>　それを聞いていかが思われますか？」": "「我有点犹豫该不该说……<br>听说这间绘画教室的学生里<br>有死之艺术家呢。<br>您听到这件事有什么想法？」",
    "「もし僕を疑っていらっしゃるなら、<br>　見当違いも甚だしい、とは思いますがね」": "「如果您怀疑我的话，<br>那可就大错特错了。」",
    "「なるほど」": "「原来如此。」",
    "「なんなら、１日ずっと僕を監視してくださっても構いませんよ？<br>　ここで教えて、家に帰って眠るだけですからね」": "「既然如此，您可以监视我一整天也没关系哦？<br>因为我只是在这里教课，回家睡觉而已。」",
    "「きっと、僕のために貴重な時間を無駄にしたことを<br>　後悔なさるでしょう」": "「您一定会后悔浪费宝贵的时间在我身上吧。」",
    "「わかりました。今日のところはこれで失礼します」": "「我知道了。今天就先告辞了。」",
    "「はい。いつでもいらしてください」": "「好的。欢迎随时来玩。」",
    "「なかなか手強そうな相手だったな」": "「看来是个不好对付的对手。」",
    "「こう言っては申し訳ありませんが……。<br>　ロジェさん、最後の方は少し挑発的なご様子でしたね」": "「这么说虽然很抱歉……<br>但是，柔洁小姐，您最后好像有点挑衅的样子呢。」",
    "「よほど自信があるのだろう。<br>　調べられてもボロが出ないという自信が。<br>　それは彼が本当に無実だからか、それとも……」": "「看来她相当有自信。<br>就算被调查也不会露出马脚的自信。<br>是因为他真的无罪，还是……」",
    "「あっ、館長さんもここにいらっしゃいましたか」": "「啊，馆长也在这里啊。」",
    "「これはこれは、アテネス市警の……」": "「哎呀，雅典市警局的……」",
    "「昨日身柄をお送りいただいた男に、<br>　この絵画教室の生徒の名前を数名吐かせました。<br>　その数名を見張ったところ、全員が死の芸術家だと判明しました」": "「昨天您送来的男人<br>供出了这间绘画教室的几名学生的名字。<br>我们监视了那几个人，发现他们全都是死之艺术家。」",
    "「今から、ロジェに任意で事情を聞きます」": "「现在开始，要任意询问柔洁事情经过。」",
    "「あらあら、それはそれは……。<br>　なかなか大変なことになってきましたね～」": "「哎呀哎呀，这还真是……<br>事情变得相当严重了呢～」",
    "「ああ。アテネス市警はなにかを掴めるのだろうか」": "「是啊，雅典市警局应该掌握到什么了吧。」"
}