{
    "分署にて": "分署",
    "プランタン地区の分署に着いた。<br>対応してくれた受付の人物に事情を説明し、しばしその場で待つ。": "到达了普兰坦地区的分署。<br>向接待人员说明了情况，并在那里稍等片刻。",
    "署内はひどく慌ただしい状態で、<br>常に誰かしらが走り回って連絡を行っているように見えた。": "署内非常忙碌，<br>似乎总有人在跑来跑去进行联络。",
    "「……本当に、すごく忙しいみたいだね」": "「……真的，看起来非常忙呢」",
    "更に少し待った後、名を呼ばれ、応接用の部屋に通された。": "再稍等片刻后，被叫到名字，被带到了接待室。",
    "「お待たせして申し訳ございません。<br>　あなたが美術館の館長どので、そちらが藝術家の方々ですね」": "「让您久等了，非常抱歉。<br>　您是美术馆的馆长，那边是艺术家们吧」",
    "「よう。この間ぶりだな」": "「哟。好久不见」",
    "「あれ、ジャン刑事？」": "「咦，让警官？」",
    "「ちょうどパトロールから戻ったところでな。<br>　顔見知りが同席してた方がお互いに楽だろ？」": "「正好我刚巡逻回来。<br>　有熟人在场的话，大家都会轻松些吧？」",
    "「わざわざ気を遣ってくれたんだな。ありがとう」": "「你特意为我们考虑，真是谢谢了。」",
    "「美術館への協力は惜しまぬよう、上の方から命ぜられております。<br>　必要な情報があれば共有いたしましょう」": "「上级已经指示我们要全力协助美术馆。<br>　如果有需要的信息，我们会共享的。」",
    "「ありがとうございます。<br>　ではさっそく、子供たちの失踪についてうかがいたいのですが……」": "「非常感谢。<br>　那么，我想马上了解一下关于孩子们失踪的事情……」",
    "「その件ですか……我々も把握しています。<br>　届けが出ているだけでも、最近子供が失踪したという相談が20件。<br>　実数はそれ以上にのぼるでしょう」": "「那件事吗……我们也已经掌握了。<br>　仅就报案来看，最近关于孩子失踪的咨询就有20起。<br>　实际数字可能还要更多。」",
    "「そんなに？」": "「那么多？」",
    "「市警としても、すぐに対応したいところなんだが……。<br>　死の芸術を用いた強盗や殺人が後を絶たない状況で、<br>　どうしても人を割くことが難しいんだ」": "「作为市警，我们也想立即采取行动……<br>　但在死之艺术相关的抢劫和杀人案件频发的情况下，<br>　实在是难以分配人手。」",
    "「まことに不甲斐ないことですが……」": "「实在是惭愧……」",
    "「いえ、そんなことはありません。<br>　死の芸術を撃退する困難さは、よく知っています」": "「不，没有那回事。<br>　击退死之艺术的困难，我很清楚。」",
    "「市警にも多数の負傷者が出ているでしょう。<br>　手が足りない時はこちらが力を貸しますから、<br>　アテネスの平和のために力を合わせましょう」": "「市警也有很多人受伤了吧。<br>　人手不足的时候我们会帮忙的，<br>　为了雅典的和平一起努力吧。」",
    "「館長どの……ありがとうございます」": "「馆长大人……非常感谢。」",
    "「……まあ、いいですけど……」": "「……嘛，好吧……」",
    "「ねえ、あたしも質問していいかな？」": "「那个，我也可以问个问题吗？」",
    "やや不満げなアルテの後ろで、ドナテッロが控えめに挙手した。": "在略显不满的阿尔特身后，多纳泰罗小心翼翼地举起了手。",
    "「子供がいなくなった家に、何か要求が届いたことはある？<br>　たとえば、身代金とか」": "「孩子失踪的家庭，有没有收到什么要求？<br>　比如赎金之类的。」",
    "「いえ、そのような報告はありませんでした」": "「不，没有收到那样的报告。」",
    "「お金が目当てじゃないってことか……」": "「看来不是为了钱……」",
    "「そうとは言い切れない。<br>　あまり考えたくはないが、人身売買の線も……」": "「也不能完全这么说。<br>　虽然不太愿意去想，但人口贩卖的可能性也……」",
    "「……死の芸術を作るための素材には、<br>　人間そのものを利用することもあります。<br>　相手が死の芸術家なら、最悪の場合は子供を……」": "「……为了制作死之艺术，<br>　有时会直接利用人类本身。<br>　如果对方是死之艺术家，最坏的情况可能是把孩子……」",
    "「……やめておこう。<br>　今の時点では、悪い考えしか浮かびそうにない」": "「……还是别说了。<br>　现在这种情况下，只会想到不好的事情。」",
    "「待ってください。子供たちは誘拐されたのですか？<br>　こちらでは、失踪後の行方は掴めていませんが……」": "「请等一下。孩子们是被绑架了吗？<br>　我们这边还没有掌握失踪后的行踪……」",
    "「そういう目撃証言があったの。今はまだ仮定の話をしてるだけだよ。<br>　詳しくはこれから調べるけど、あそこの家の子に聞いた話だと……」": "「有目击证言提到这一点。现在只是在假设阶段。<br>　详细情况还需要进一步调查，不过听那户人家的孩子说……」",
    "ドナテッロが聞き込みで仕入れた情報を警吏と共有する。<br>それを見届けたうえで話を引き取り、<br>失踪事件についてはこちらが捜査する意向を伝えた。": "多纳泰罗将调查中获取的信息与警吏分享。<br>在确认这些信息后，他接过话题，<br>表示失踪事件将由他们这边负责调查。",
    "「そうですか……申し訳ありません。<br>　もしも誘拐の証拠を掴んだら、ご一報ください」": "「这样啊……非常抱歉。<br>　如果找到绑架的证据，请务必通知我们。」",
    "「一段落してからになるかもしれませんが、結果は改めて共有します」": "「可能得等告一段落后，再和大家分享结果。」",
    "「わざわざ来てもらったのに、すまないな。<br>　大した情報も渡せなくて」": "「麻烦你特意跑一趟，真是不好意思。<br>　也没能提供什么有用的信息。」",
    "「気にしないでくれ。そちらのせいじゃない」": "「别在意，这不是你们的错。」",
    "「そういうわけにもいかないさ。<br>　一日も早く、犯罪者どもの動きを抑え込んで、<br>　警察が正常な機能を取り戻せるようにしないとな」": "「话虽这么说，但也不能就这样算了。<br>　得尽快遏制犯罪分子的行动，<br>　让警察恢复正常职能才行。」",
    "「落ち着いたら、また美術館にも顔を出すよ。<br>　最近はなかなか時間が取れないからな。<br>　見たい作品が山ほどあるんだ」": "「等事情稳定下来，我还会去美术馆看看的。<br>　最近实在是抽不出时间。<br>　想看的作品堆积如山啊。」",
    "「あぁ、ぜひ来てくれ。待ってるよ」": "「好啊，一定要来。我等着你。」",
    "ふたりに別れの挨拶をして、分署を後にした。": "和两人道别后，离开了分署。",
    "「……あなたもたいがいお人好しですよね」": "「……你也真是够老好人的啊。」",
    "街に出るなり、アルテはこちらを見つめて言い放った。": "一走到街上，阿尔特就盯着我说道。",
    "「どう考えてもこれは市警がやるべき仕事ですよ。<br>　この間、議長が言っていた美術館への支援だって、<br>　約束されたわけじゃありませんし」": "「怎么想这都是市警该做的工作吧。<br>　之前议长说的对美术馆的支援，<br>　也不是什么正式的承诺。」",
    "「最悪、タダ働きかもしれませんよ？」": "「最坏的情况，可能只是白干一场哦？」",
    "「アルテの言うこともわからなくはないが……。<br>　世の中持ちつ持たれつだ」": "「阿尔特说的也不是没有道理……<br>　但这世上本来就是互相帮助的。」",
    "「こちらが死の芸術家を捕まえた時だって、<br>　引き渡せる相手がいるから助かっているんだ。<br>　美術館だけでは対応できないことも多い」": "「我们抓到死之艺术家的时候，<br>　也是因为有可以交接的对象才顺利解决的。<br>　单靠美术馆是应付不了太多事情的。」",
    "「あなたがそう言うなら構いませんけど。<br>　万一その調子で美術館を売り払うことになったとしても、<br>　私が住む場所だけは死守してくださいね」": "「既然你这么说，那我也没意见。<br>　不过万一因为这种态度导致美术馆被卖掉的话，<br>　至少得给我保住住的地方哦。」",
    "「その時は、あなたも一緒に住ませてあげてもいいですよ。<br>　居候として」": "「到时候，我也可以让你一起住进来哦。<br>　作为寄宿者。」",
    "「お前な……」": "「你这家伙……」",
    "「それはさておき、館長くん。<br>　さっきのやり取りで、聞きたいことは全部聞けた？」": "「话说回来，馆长。<br>　刚才的对话中，你想问的都问完了吗？」",
    "「ん……あぁ、そうだな。<br>　お互い持っている情報は共有できたと思う」": "「嗯……啊，是啊。<br>　我觉得我们彼此的信息已经共享了。」",
    "「犯人からの要求がないの、気になるよね。<br>　同一犯だとして、子供を集めて何がしたいんだろう？」": "「犯人没有提出要求，这点很让人在意啊。<br>　如果是同一个犯人，他抓走孩子们到底想干什么呢？」",
    "「そもそも死の芸術が関与しているって件ですが、<br>　子供の目撃証言以外に証拠はないんですよね？」": "「首先，关于死之艺术牵涉其中的事情，<br>　除了孩子们的目击证言外，没有其他证据吧？」",
    "「動く絵が友達を連れ去ったって話でしたけど、<br>　見間違いってこともありえますからね。<br>　決めつけるには早いでしょう」": "「虽然说是会动的画带走了朋友，<br>　但也有可能是看错了。<br>　现在就下定论还为时过早。」",
    "「そこは、ローリエちゃんが調べてくれてるはずだよ。<br>　そろそろ合流する？」": "「这一点，香叶应该已经在调查了。<br>　差不多该去和她汇合了吧？」",
    "「あのローリエが、ねえ……。<br>　うまくやっていればいいですけど」": "「那个香叶啊……<br>　希望她能顺利吧。」",
    "何にしても今は手探りの状態だ。<br>ともかくローリエのところへ向かおう。": "不管怎样，现在都是摸索的状态。<br>总之先去香叶那里吧。"
}