{
    "生は死の始まり": "生是死的开始",
    "葬儀は厳粛に終わった。<br>生前の彼がそう望んだように。": "葬礼严肃地结束了。<br>如同生前的他所希望的那样。",
    "事前にすべての準備を済ませていたおかげで、何の問題も起きなかった。<br>遺族も参列者も、ただ粛々と式を行い、彼を見送った。": "多亏事前做好了所有准备，没有发生任何问题。<br>遗族和参加者都只是肃穆地举行仪式，送他最后一程。",
    "式の後始末もすべて終え、遺族に食事をごちそうになり、<br>疲れた身体で美術館に戻ってきたのだが――": "仪式的善后工作也全部结束，遗族招待了我们一顿饭，我拖着疲惫的身体回到美术馆——",
    "「旦那様……。<br>　お爺様は……無事に旅立てたのでしょうか？」": "「老爷……<br>　爷爷……顺利踏上旅途了吗？」",
    "「それは俺にはわからない。<br>　あの人にしか知り得ないことだよ」": "「这我就不知道了。<br>　只有他才知道。」",
    "「はい……」": "「是……」",
    "「カルペディアも休んでくれ。<br>　今日は疲れただろう」": "「卡尔佩迪亚也休息吧。<br>　今天应该很累了吧。」",
    "「いいえ――まだ終わっていません」": "「不——还没结束。」",
    "「まだなにかあったか？<br>　式は終わったし、あとは遺族に任せていい段階じゃないか？」": "「还有什么事情吗？<br>丧礼已经结束，接下来不是交给遗族处理就好了吗？」",
    "「旦那様の式が終わっておりません。<br>　その準備をしに参りました」": "「老爷的丧礼还没结束。<br>我们是来准备的。」",
    "「お、俺の……！？<br>　待ってくれ、だから俺はまだ死ぬ予定は――」": "「我、我的……！？<br>等一下，我不是说还没打算死——」",
    "「ええ、ええ、そうですとも。<br>　まだ旦那様に旅立たれるわけにはいきません」": "「是的，是的，没错。<br>老爷还不能离开我们。」",
    "「旦那様が逝ってしまわれたら、生前の功績は無になります。<br>　それは旦那様だけでなく、他の皆様も悲しまれるでしょう」": "「如果老爷过世，生前的功绩就会化为乌有。<br>不只是老爷，其他人也会伤心难过。」",
    "「ですから――遺すのです。<br>　旦那様の生きた証を」": "「所以——要留下纪念。<br>留下老爷活过的证明。」",
    "「生きた証……って、まさか」": "「活过的证明……该不会……」",
    "「ふふふ……そうです。<br>　子どもを作るのです」": "「呵呵呵……没错，我要生孩子。」",
    "「…………」": "「…………」",
    "――普段ならいつもの冗談だと思って笑い飛ばしただろう。": "——若是平时，我大概会当成老样子的玩笑话一笑置之。",
    "だが、あの画商の死がなにかを思いとどまらせた。<br>もしも俺の意志を継ぐ者がいたとしたら――": "然而，那个画商的死让我有所顾忌。<br>假如有人继承了我的意志——",
    "あるいは、そういう気分にさせる作戦だったのかもしれない。": "或许，这是让我萌生这种念头的作战也说不定。",
    "「ふふ……。<br>　さあ、情交を結びましょう……」": "「呵呵……<br>来吧，让我们交合吧……」",
    "寝室の柱に手をついて、こちらを誘うカルペディア。<br>服をはだけ、魅惑的な尻が突き出される。": "卡尔佩迪亚手撑在寝室的柱子上，引诱着我。<br>她敞开衣襟，露出诱人的臀部。",
    "いつもより興奮しているのは、その扇情的な肉体のせいだろうか。<br>あるいは、自分自身の心のせいか――": "她之所以会比平时更加兴奋，是因为那副煽情的肉体吗？<br>还是说，是因为她自己的内心呢——",
    "「あら旦那様、すでに準備できているようですね。<br>　もう、こんなに大きく……」": "「哎呀，老爷，您已经准备好了呢。<br>已经变得这么大了……」",
    "屹立した一物をカルペディアの尻にあてがう。<br>むせかえるような香りに、頭がクラクラしてきた。": "我将屹立的分身抵在卡尔佩迪亚的臀部上。<br>扑鼻而来的香气让我头晕目眩。",
    "「こちらも子作りの準備はできていますとも。<br>　さあ、我慢しなくていいんですよ……？」": "「我也做好了生孩子的准备了。<br>来吧，不用忍耐哦……？」",
    "「旦那様の子種を、注いでくださいませ――」": "「请把老爷的精种灌注进来吧——」",
    "その言葉を聞く前に、すでに彼女の尻を掴んでいた。<br>欲望に委ね、なにも考えず、ただ肉体の赴くままに。": "在听到这句话之前，我已经抓住她的臀部，任凭欲望驱使，什么都没想，只是顺从肉体的渴望。",
    "「あっ……あはぁぁっ…………！」": "「啊……啊哈啊啊…………！」",
    "「あ、あの、旦那様……？<br>　そんな、いきなり……あぁっ……！！」": "「那、那个，老爷……？<br>怎么这么突然……啊啊……！！」",
    "「も、もう少し、余裕を持って、その……！<br>　わ、私にも、その、心の準備というものが……！」": "「再、再稍微，那个，从容一点，那个……！<br>我、我也是，那个，需要心理准备……！」",
    "「準備できてるって言ってただろ……？」": "「你不是说准备好了吗……？」",
    "「そ、そうなのですが……！<br>　あくぅっ……！　う、あっ、ああっ……！」": "「是、是这样没错……！<br>啊呜……！呜、啊、啊啊……！」",
    "「だ、大丈夫か？<br>　いったん抜くか？」": "「没、没事吧？<br>要不先拔出来？」",
    "「い、いえ、平気です……！<br>　というか、別に不快なわけではなくっ……！」": "「不、不用，我没事……！<br>其实我并不觉得不舒服……！」",
    "「むしろ、こ、これが、“生”の快楽……！<br>　こ、こんな……気持ち、いいものを……！」": "「这、这就是「活塞运动」的快乐……！<br>我、我居然……感受到了、如此的快感……！」",
    "声から察するに、本当に痛みはなさそうだ。<br>彼女のことだから、嘘はつかないだろう。": "从她的声音来看，她似乎真的不觉得痛。<br>她应该不会撒谎。",
    "それならば、その快楽を存分に味わわせてやろう――": "既然如此，那就让她好好享受这份快乐吧——",
    "「あっ……あうぅっ……あぁぁっ……！<br>　う、動いて……くださるの……ですね…………っ……」": "「啊……啊呜呜……啊啊啊……！<br>他、他……在动……呢…………呜……」",
    "「ううっ、ん、はぁっ…！　はぁ、あぁっ…あうっ！<br>　旦那様の……すごく、かたいですぅ……っ！」": "「呜呜、嗯、哈啊……！哈啊、啊啊……啊呜！<br>老爷的……好硬……！」",
    "「い、いい……ですっ……きもち、いいですっ……んっ……！<br>　このまま、旦那様も……お好きに……んんっ……！」": "「好、好棒……好舒服……嗯……！<br>就这样，老爷也……请随意……嗯嗯……！」",
    "「そ、それに……っ……！<br>　気持ちいい方が、元気な子が生まれると言いますし……！」": "「而、而且……！<br>舒服的话，会生出健康的孩子……！」",
    "どこでそんな話を聞いたんだ――と思いつつ、<br>セックスは気持ちいいことが悪いなどという話は存在しない。": "虽然不知道从哪里听来的——但性交本来就是舒服的事。",
    "どのみち、やることは同じだ。<br>カルペディアの自信に満ちた身体を攻略するのみ。": "不管怎样，要做的事都一样。<br>攻略卡尔佩迪亚充满自信的身体。",
    "「あ、あああっ！　あ……ああんっ……はぁ、はぁ……あっ……！<br>　んっ、あああっ……そんな、旦那様……っ……！」": "「啊、啊啊啊！啊……啊啊嗯……哈啊、哈啊……啊……！<br>嗯、啊啊啊……老爷、这样……！」",
    "「んっ……あっ、あ……ああっ……あ、はぁっ……あんっ……！<br>　そ、そんな……あっ、奥まで……っ……あ、はぁぁっ……んんっ！」": "「嗯……啊、啊……啊啊……啊、哈啊……啊嗯……！<br>这、这样……啊、顶到里面……！啊、哈啊啊……嗯嗯！」",
    "「はぁんっ、も、もう少し、ゆっくり……あ、ああっ……んんっ……！<br>　そんなに、されたら……っ……あ、あああっ……あ、あっ、あっ！」": "「哈啊嗯、再、再慢一点……啊、啊啊……嗯嗯……！<br>这么激烈的话……！啊、啊啊啊……啊、啊、啊！」",
    "「んっ……ああっ、あ、あ、くぅっ……こ、これが……！<br>　生殖の、快感……っ……命の、営み……なんですねっ……！」": "「嗯……啊啊、啊、啊、呜……这、这就是……！<br>生殖的快感……！生命的繁衍……！」",
    "動物の本能がそうさせているのか、腰が止まらない。<br>今、目の前の女の膣内に精液を出したいという欲求が溢れる。": "或许是动物本能使然，迪亚布罗的腰停不下来，只想把精液射进眼前女子的阴道里。",
    "が、同時にカルペディアの鼻っ柱を折って喘がせたい気持ちもある。<br>それは少しだけイタズラ心が入っている、本能とは違う気持ち。": "不过，他同时也想挫挫卡尔佩迪亚的锐气，让她娇喘连连。<br>这和本能不同，是稍微带着恶作剧心态的想法。",
    "「あああっ……旦那様、そ、そこはっ……ああっ、あんっ！<br>　そこ、擦られるとっ……ふ、ああぅっ……やだ、これっ……！」": "「啊啊啊……夫婿，那、那里是……啊啊、啊嗯！<br>那里被摩擦的话……呼、啊啊……讨厌，这样……！」",
    "「ふぁぁ……っ……そ、そこ、ゾリゾリされるとっ……ああっ……！<br>　き、気持ちよすぎてっ……！　こ、これは、初めて……っ……！」": "「呼啊啊……那、那里被磨蹭的话……啊啊……！<br>太、太舒服了……！这、这是第一次……！」",
    "背中を反らせて悶えるカルペディア。<br>いつもの彼女にはない、情熱的だが呆けた声。": "卡尔佩迪亚弓起背，扭动身躯。<br>她发出平时没有的激情喘息声。",
    "快楽の前では、理性など吹き飛んでしまう。<br>生も死も関係ない、目の前の行為に夢中になるだけだ。": "在快乐面前，理性早已被抛到九霄云外。<br>生死都无所谓，她只顾着沉溺于眼前的行为。",
    "「あっ、あっ……あ、はぁぁっ……ん、あぁっ……あ、あんっ！<br>　い、いやっ、そ、そこばっかり擦らないで、違うところも……！」": "「啊、啊……啊、呼啊啊……嗯、啊啊……啊、啊嗯！<br>不、不要，别、别一直磨蹭那里，也要磨蹭其他地方……！」",
    "「あっ、そ、そこもっ、きもち、いい……あ、ああっ……！<br>　ダメ、さっきより、良くてっ、変な気持ちに、んぁぁっ……！」": "「啊，那、那里，也很舒服……啊，啊啊……！<br>不行，比刚才，还要舒服，有种奇怪的感觉，嗯啊啊……！」",
    "「な、んで、そんなに、いいところばかり、知ってるんですかっ……！<br>　あ、はぁぁっ……んんっ……あ、ああっ……あ、はぁっ……んっ！」": "「为、为什么，你总是，知道这么舒服的地方……！<br>啊，哈啊啊……嗯嗯……啊，啊啊……啊，哈啊……嗯！」",
    "「わ、私にも、リードさせて……んんっ……あああっ……！<br>　はっ、あぁ……っ！　んぁはっ……はぁ……あんぅ……っ！」　": "「也、也让我，来引导你……嗯嗯……啊啊啊……！<br>哈，啊啊……！嗯哈……哈啊……啊嗯……！」　",
    "汗ばむ尻を掴み、肉をかき分けるようにペニスを突き出す。<br>カウパーと愛液が混ざり合い、粘膜が擦れる音が響き渡る。": "我抓住她汗涔涔的屁股，将阴茎刺入肉穴。<br>混合着前列腺液和爱液的粘膜摩擦声回荡在房间内。",
    "ドロドロと混ざり合う体液が、新しい命を作ろうとする。<br>ふたりの気持ちもまた、混ざって溶けてゆく――": "粘稠的体液混合在一起，孕育着新的生命。<br>两人的心情也混合在一起，逐渐融化——",
    "「はぁ、あんっ……あ、そこ、ダメ、あ、ああっ、いけません、あっ！<br>　くぅぅっ……な、なんだか、ゾクゾクとした、ものが……！」": "「哈啊，啊嗯……啊，那里，不行，啊，啊啊，不可以，啊！<br>呜呜呜……总、总觉得，有种，麻麻的感觉……！」",
    "「あ、あっ、あっ、あああ……んんっ……くぅっ…………！<br>　目の前が、真っ白に……これは……くっ……あっ、あっ、あ……！」": "「啊，啊，啊，啊啊啊……嗯嗯……呜…………！<br>眼前一片空白……这是……呜……啊，啊，啊……！」",
    "「はぁーっ……はぁーっ……うっ、ううう……あ、あああ……っ……！<br>　なにかが、近づいて……こ、これは……！」": "「哈啊——哈啊——呜，呜呜呜……啊，啊啊啊……！<br>有什么，正在靠近……这、这是……！」",
    "「こ、これが“死”なのでしょうか……！？<br>　私の意識が、どこかへ……逝ってしまいそうで……」": "「这、这就是「死」吗……！？<br>我的意识好像……要飘到某个地方去了……」",
    "快楽で意識が飛びそうになっているようだ。<br>それなら――": "看来是因为快乐而快要失去意识了。<br>既然如此——",
    "「あああっ……！　あ、はぁんっ……！　あっ、あああっ！<br>　そ、そんなに、激しくっ……！　されたらぁっ……！」": "「啊啊啊……！啊、哈啊嗯……！啊、啊啊啊！<br>这、这么激烈的话……！」",
    "「ダメ、ちょっ、待って、ああっ……！　やっ、これ……！<br>　頭が……真っ白にっ！　やっ、あ、あんっ、あああっ！」": "「不行，等、等一下，啊啊……！呀、这个……！<br>脑袋……一片空白！呀、啊、啊嗯、啊啊啊！」",
    "「あああっ、あっ！　それ以上は、それ以上はいけませんっ！<br>　すごいのがっ……！　来ちゃいそうでっ……！」": "「啊啊啊、啊！不能再继续下去了！<br>感觉……！要来了……！」",
    "「ダメなのにっ、でも、欲しい……欲しいですっ……！<br>　もっと、もっと、奥まで、激しいのが……あああああっ！」": "「明明不行，但是，好想要……好想要……！<br>更激烈一点，更激烈一点，冲到最深处……啊啊啊啊啊！」",
    "絶頂が近いカルペディアの膣がきゅっと締まる。<br>子種を搾り取る雌の仕草そのものだ。": "卡尔佩迪亚即将高潮的阴道紧紧地夹住阴茎，完全是雌性榨取雄性精液的动作。",
    "こちらも絶頂が近い。<br>精子がたくさん詰まったザーメンの準備は万端だ。": "我也即将高潮。<br>装满精子的精液已经准备就绪。",
    "「ああああっ、あっ、あんっ！　はぁんっ、来てっ、来てください！<br>　私の、奥の、奥まで……たっぷりとっ……あ、あああっ！」": "「啊啊啊啊！啊、啊嗯！哈嗯！来吧！请射出来吧！<br>请在我的、最深处……射得满满的……啊、啊啊啊！」",
    "「旦那様っ、旦那様ぁっ！<br>　一緒に……一緒に、イッてくださいっ……！」": "「老爷、老爷！<br>请和我一起……一起高潮吧……！」",
    "絶頂に達し、ぐったりと肩で息をするカルペディア。<br>快感の後に来る疲労が一気にのしかかっているようだ。": "卡尔佩迪亚达到高潮，肩膀上下起伏喘气。<br>快感过后而来的疲劳一口气压在她身上。",
    "「す……すごかった……です……。<br>　本当に……あちら側へ行ってしまいそうなほど……」": "「好……好厉害……<br>真的……好像真的要飞到那边去了……」",
    "「あー……ええと、すまなかった。<br>　少し、乱暴にしてしまって……」": "「啊……呃，抱歉。<br>我有点太粗鲁了……」",
    "「い、いえ……むしろ、感謝したいくらいです。<br>　こんなに素敵な……こんなに気持ちいい……最高のひとときでした」": "「不、不会……我反而想感谢你。<br>这真是美妙……真是太舒服了……是最棒的时刻」",
    "「そ、そうか……」": "「是、是吗……」",
    "「いえ、むしろこれだけじゃ足りません。<br>　もっと……もっと強く、激しくしても大丈夫みたいですし」": "「不，这样反而不够。<br>好像可以……再更用力、更激烈一点也没关系」",
    "「あぁ……旦那様。もっと私に教えてください。<br>　快楽の先の、そしてあちら側の一歩手前の快楽を」": "「啊啊……老爷，请您再多教教我。<br>教导我快感之后的境界，以及通往另一侧的快感。」",
    "「え、ええ……？」": "「咦、咦咦……？」",
    "「幸か不幸か、着床する確率は本来とても低いと聞きます。<br>　新しい命が宿るまで、何度か試さないといけません」": "「不知是幸还是不幸，听说着床的概率原本就非常低。<br>在新的生命着床之前，必须尝试好几次才行。」",
    "「さあ、旦那様。<br>　命を繋ぐために、もう一度――」": "「来吧，老爷。<br>为了延续生命，请您再一次——」",
    "今度はベッドに押し倒され、のしかかってきた。": "这次卡尔佩迪亚将我推倒在床上，整个人压了上来。",
    "「ふふふ……夜は長いですし、人生はもっと長いですよ――」": "「呵呵呵……夜晚还很长，人生更是如此哦——」",
    "本気のカルペディアに抵抗できるわけもなく、<br>快楽の虜になった彼女に、夜明けまで付き合うことになるのだった。": "卡尔佩迪亚是认真的，我当然无法抵抗，就这样陪她这位成为快感俘虏的女性，一直玩到天亮。"
}