{
    "ふたりだけの祝杯": "只属于两人的庆祝",
    "「館長、ちょっとツラを貸せ」": "「馆长，借一步说话」",
    "執務室に顔を見せたミケランジェロが言う。": "米开朗基罗来到办公室后，劈头就这么说。",
    "「な、なにか悪いことをしただろうか……」": "「我、我做了什么坏事吗……」",
    "「どうしてそんなに怯えているんだ。<br>　なにかミケに後ろめたいことでもあるのか？」": "「为什么他看起来这么害怕？<br>莫非我做了什么对不起米开朗基罗的事？」",
    "「いや、特にないが」": "「不，应该没有才对。」",
    "「なら堂々としていろ」": "「那就抬头挺胸吧。」",
    "「カツアゲでもされそうな雰囲気だったからな」": "「毕竟他看起来像是要来勒索的样子。」",
    "「人聞きが悪いな。<br>　まあいい。ちょっとついてきてほしいんだ」": "「说得真难听。<br>算了，跟我来一下。」",
    "「ミケランジェロがそう言うなら、黙ってついていくとしよう」": "「既然米开朗基罗都这么说了，我就乖乖跟去吧。」",
    "「理解が早くて助かるよ」": "「幸好他很明事理。」",
    "連れてこられたのは、<br>ミケランジェロが天井画の作業をしていたホールだった。": "米开朗基罗带我来到之前绘制天花板壁画的大厅。",
    "「御託はいらないだろう。ともかく入ってくれ」": "「废话就免了，总之先进来吧。」",
    "「わかった……が、少し緊張する……」": "「知道了……不过，我有点紧张……」",
    "「ミケの作品の出来が不安か？」": "「是担心米开朗基罗的作品吗？」",
    "「そんなはずがない。ただ心の準備ができていないんだ」": "「怎么可能。只是还没做好心理准备而已。」",
    "「ふん。毎日のように来ていたくせによく言うよ」": "「哼，明明每天都来，还真敢说。」",
    "「本当だな。よし、入ろう」": "「真的耶。好，进去吧。」",
    "中の光景には圧倒されるばかりだった。": "里面的光景让我大开眼界。",
    "「本当に素晴らしい。<br>　正直、ここが夢幻美術館じゃないのが悔しいな」": "「真的很棒。<br>老实说，这里不是梦幻美术馆还真令人不甘心。」",
    "「早い者勝ちだったな。<br>　残念だが、天井画のたぐいはしばらく御免だ」": "「看来要先抢先赢了。<br>很遗憾，我暂时不想再看天花板画之类的东西。」",
    "「そうだろうな。これだけのものを描き上げたんだ。<br>　前に言っていた通り、しばらくは彫刻に専念するのだろう？」": "「我想也是。毕竟你都画出这么棒的作品了。<br>你之前说过，暂时会专心在雕刻上吧？」",
    "「ともかく、館長に見てもらって気が済んだ。<br>　明日には依頼主を呼んでこよう」": "「总之，让馆长看过后，我就心满意足了。<br>明天就去叫委托人过来吧。」",
    "「ちょっと待ってくれ！　依頼主にまだ見せてなかったのか！？<br>　こういうのは大抵、先に依頼主に見せるものじゃ……」": "「等一下！你还没让委托人看过吗！<br>这种东西通常都会先给委托人看吧……」",
    "「そんなことはどうでもいい。<br>　文句を言われたらミケが文句で返してやるさ」": "「这种事根本无所谓。<br>如果他有意见，米凯会跟他抱怨。」",
    "「なんというか……館長に一番に見てほしかった。<br>　あれだけ足を運んでいたんだ。<br>　早く完成品を見たかっただろ？」": "「该怎么说呢……我最想让馆长第一个看到。<br>他都那么常来。<br>应该很想早点看到成品吧？」",
    "「もちろんそうだ。真っ先に見せてくれて嬉しいよ。<br>　ありがとう」": "「当然是这样。他第一个让我看，我很高兴。<br>谢谢你。」",
    "「そうか。それなら良かった」": "「是吗？那就好。」",
    "「それと……この前はあんなことを言って悪かったな」": "「还有……之前说了那种话，对不起。」",
    "「はて……？　なんのことだろう」": "「嗯……？你在说什么？」",
    "「覚えてないのか？<br>　もう来なくていいとか、心配されるのが嫌いだとか言っただろ」": "「你不记得了吗？<br>你不是说不用再来了，还说讨厌别人担心你吗？」",
    "「ああ、そんなことか。<br>　全然気にしてなかった」": "「哦，是那件事啊。<br>我完全没放在心上。」",
    "「\"そんなこと\"ってなあ。<br>　おいおい……」": "「「那种事」是什么事啊……」",
    "心配して損した、とでも言うようミケランジェロは頭を掻く。": "米开朗基罗搔搔头，一副「白担心你了」的模样。",
    "「あのあと考えたんだ。<br>　確かにミケは構われるのも心配されるのも嫌いだ。<br>　ヘドが出る」": "「在那之后，我仔细想过。<br>米开朗基罗确实不喜欢别人管他，也不喜欢别人担心他。<br>会想吐。」",
    "「そんなにか……」": "「有这么严重吗……」",
    "「でもこの前は、そのことばかり頭にあって先走っていたと思う。<br>　別に館長がそのへんにいたくらいでどうにかなるミケじゃない。<br>　だから悪かったよ」": "「不过之前我满脑子都是这件事，所以才会一时冲动。<br>米开朗基罗不是馆长在附近就能影响得了的人，所以是我不好。」",
    "回りくどい言い方ではあったが、<br>ミケランジェロなりに真剣に考えてくれたのだということはよくわかる。<br>だから深く頷いた。": "虽然他的说法很拐弯抹角，不过我明白米开朗基罗是认真替我着想，所以我深深点头。",
    "「よし、それじゃあ話はこれで終わりだ。<br>　やっと彫刻に取りかかれるぞ」": "「好，那么这件事就到此为止。<br>终于可以开始雕刻了。」",
    "「忙しいな。<br>　少しゆっくりしたらどうだ？」": "「真忙啊。<br>稍微休息一下如何？」",
    "「ミケはそういう指図は受けない」": "「三味线不会听从这种指示。」",
    "「そうか。<br>　完成祝いに食事でもと思ったのだが」": "「这样啊。<br>我本来想说庆祝完成，去吃个饭之类的。」",
    "「食事か……そういえば腹が減っている気がしてきた」": "「吃饭啊……这么说来，我好像有点饿了。」",
    "「というか制作中、ちゃんと食べていたのか？」": "「话说回来，我在制作期间有好好吃饭吗？」",
    "「食べていた気はするけど、あまり覚えてないな」": "「感觉有吃，但不太记得了。」",
    "「なんだそれは。<br>　よし、なにか栄養のあるものを食べに行くぞ」": "「这是怎样？<br>好，去吃点有营养的东西吧。」",
    "「わかったよ。<br>　倒れたら彫刻どころじゃないからな」": "「我知道了。<br>要是倒下，就没办法雕刻了。」",
    "「よし、食った。<br>　館長との食事は簡潔に済むから楽だな」": "「好，吃完了。<br>跟馆长吃饭很简洁，所以很轻松。」",
    "「ふたりだけの完成パーティーというつもりだったが、<br>　一瞬で食べ終わったな」": "「原本是打算办个只有我们两人的完工派对，<br>结果瞬间就吃完了。」",
    "「このくらいがちょうどいいさ。<br>　いずれ依頼主の完成パーティーがあると思うと憂鬱だ」": "「这种程度刚刚好。<br>一想到总有一天要帮委托人办完工派对，我就觉得忧郁。」",
    "「前から言っているが、ああいうのは本当に無駄の極みだ。<br>　作品を作る時間がなくなる」": "「我之前也说过，那种派对真的是浪费到极点。<br>会害我没时间创作作品。」",
    "「まあ、そういうのも仕事のうちと思って割り切るしかないな」": "「算了，只能把那种事情也当成工作之一，看开一点。」",
    "「それにしても限度がある。<br>　足場の件にしても聞いてなかったし、<br>　支払いも遅れているから言わなきゃならない」": "「不过还是有限度。<br>我连脚踏台的事情都没听说，<br>而且对方还迟迟不付款，所以非说不可。」",
    "「ミケは藝術家だぞ？<br>　どうして作品と関係のないところで気を揉まなきゃならないんだ」": "「米凯可是艺术家哦？<br>为什么我非得为了跟作品无关的事情劳心伤神？」",
    "「美術館の館長としても、なかなか耳の痛い話だな……」": "「身为美术馆馆长，这些话也相当刺耳……」",
    "「館長に言っても仕方のないことだったな。<br>　忘れてくれ。少し疲れているんだろうな」": "「就算跟馆长说也没用。<br>忘了吧。他应该有点累了。」",
    "「いや、身につまされたんだ。<br>　ミケランジェロが創作に集中できるように気を付けるよ」": "「不，我是感同身受。<br>我会注意让你能专心创作的。」",
    "「あはは、なんだそれは」": "「啊哈哈，什么跟什么啊。」",
    "「館長は芸術のことをよくわかっている。<br>　それに、藝術家のこともよくわかってくれていると思うよ」": "「馆长很懂艺术，也很懂艺术家。」",
    "「だから、そうだな……。<br>　さっき言いたかったのは、助かった、ってことなんだ」": "「所以，这个嘛……<br>我想说的就是，谢谢你帮了我。」",
    "ミケランジェロはそう言ってグラスを手に取った。": "米开朗基罗说完拿起酒杯。",
    "「館長がいなかったら、<br>　あの天井画もすんなりとは完成しなかったかもしれない」": "「如果没有馆长……<br>那幅天顶画可能就无法顺利完成。」",
    "「相談にも乗ってくれたし、差し入れのおかげで良い休憩もとれた。<br>　館長が来なかったら、制作以外のところでモタついていただろう」": "「他不但愿意陪我商量，还送了慰劳品给我，让我得以好好休息。<br>如果没有馆长，我可能会在创作以外的地方浪费时间吧。」",
    "同じくグラスを手に取り、ミケランジェロの前に差し出す。": "我也拿起酒杯，递到米开朗基罗面前。",
    "「お疲れさま、ミケランジェロ」": "「辛苦你了，米开朗琪罗。」",
    "「うむ。ありがとう、館長」": "「嗯，谢谢，馆长。」",
    "そうして、ささやかな乾杯をした。<br>触れ合ったグラスは、カチンと綺麗な音を立てたのだった。": "于是，我们小小干杯。<br>碰在一起的玻璃杯，发出清脆的声响。"
}