{
    "淑女の罪深き計画": "淑女的深重计划",
    "妙案に恵まれたわたしは次の日、とある空き部屋にいました。": "得到妙计的我在第二天，来到了一个空房间。",
    "「はぁぁん……♡」": "「啊……♡」",
    "今日、この部屋で。<br>きっとわたしの望みが叶う。<br>そう思うと思わず震えて、自分自身を抱き締めてしまいます。": "今天，在这个房间里。<br>我的愿望一定会实现。<br>这样想着，我不由得颤抖起来，紧紧抱住了自己。",
    "とはいえ浸っている暇はそれほどありません。<br>時計を見ると“約束の時間”が迫っています。": "不过也没有太多时间沉浸其中。<br>看了看时钟，“约定的时间”已经迫在眉睫。",
    "わたしが昨日のうちに出した２通の手紙。<br>そこに記した時間です。": "我昨天发出的两封信。<br>上面写的时间到了。",
    "宛先はもちろん――": "收信人当然是――",
    "「――とにかく、外へ出ませんと！」": "「――总之，得赶紧出去了！」",
    "わたしは部屋の外、廊下の角に身を潜めて待ち構えます。<br>きっと来る……きっと来るはずです……。": "我躲在房间外的走廊拐角处等待着。<br>一定会来的……一定会来的……。",
    "「……！<br>　来た……！」": "「……！<br>　来了……！」",
    "廊下の向こうから歩いてくるサンソヴィーノちゃん。<br>彼女はわたしが先ほどまでいた部屋へ入っていきます。": "从走廊的另一端走来的桑索维诺。<br>她走进了我刚才所在的房间。",
    "「館長さんも……！」": "「馆长也……！」",
    "そしてすぐに、館長さんも。<br>同じように同じ部屋へ入っていきました。": "紧接着，馆长也来了。<br>他也同样走进了那个房间。",
    "わたしは早足で部屋の前へ移動し、扉に耳をつけます。": "我快步移动到房间门前，把耳朵贴在门上。",
    "部屋の中で、館長さんとサンソヴィーノちゃんが話しているのが<br>聞こえてきます。": "房间里，馆长和桑索维诺正在交谈的声音<br>传了出来。",
    "ふたりとも、差出人不明の手紙を貰ったこと。<br>そこには今日この時間、この部屋へ来るよう書かれていたこと。<br>そういったことを報告し合っています。": "两人都收到了匿名信。<br>信上写着今天这个时间，要他们来这个房间。<br>他们正在互相报告这些情况。",
    "同じタイミングで呼び出されたことへの驚きや戸惑いと共に、<br>やはりふたりの親しげな様子が伝わってきます。": "两人对同时被叫来的惊讶和困惑，<br>以及他们之间亲密的氛围都传了过来。",
    "「うぅ……」": "「呜……」",
    "「はぁん……」": "「哈啊……」",
    "今のところ、すべてはわたしの思惑通りに進んでいます。<br>この胸を支配する痛みと愉悦……嗚呼……！": "目前为止，一切都按照我的计划进行着。<br>支配我胸口的痛苦与愉悦……啊……！",
    "けれどまだまだ浸っている場合ではありません。<br>そろそろ……！": "但现在还不是沉浸其中的时候。<br>差不多该……！",
    "「……！？<br>　なんだ！？」": "「……！？<br>　什么！？」",
    "わたしがこの部屋の扉と窓に仕掛けたもの。<br>それはとある筋から入手した魔法の鍵です。<br>わたしの手の中には操作用のクリスタルがあります。": "我在这个房间的门和窗户上设置了机关。<br>那是从某个渠道获得的魔法钥匙。<br>我手中握有操控用的水晶。",
    "このクリスタルを強く握れば手を触れなくても鍵がかかる。<br>こちらでもう一度強く握りしめない限り、一定時間経たなければ<br>内側からはけっして開かない仕組みなのです。": "只要用力握住这个水晶，即使不触碰也能锁上门。<br>除非我再次用力握住它，否则在一定时间内，<br>从内部是绝对无法打开的。",
    "「館長様！　扉の鍵が開きません！」": "「馆长大人！门锁打不开！」",
    "「なんだって？<br>　……駄目だ、窓も開かない。<br>　閉じ込められたのか？」": "「什么？<br>……不行，窗户也打不开。<br>我们被关起来了吗？」",
    "「……っと、待て、こっちに置き手紙がある！<br>　なになに……」": "「……等等，这边有张便条！<br>上面写着……」",
    "「『おふたりとも、働きすぎです。<br>　　仕事はしておきますので、ゆっくり休息を取ってください』<br>　……？」": "「『两位都工作过度了。<br>　　工作我会处理，请好好休息』<br>……？」",
    "「……ええと？<br>　わ、私たちを、どなたかが気遣ってくださった……<br>　んでしょう……か……？」": "「……呃？<br>是、是有人在关心我们……<br>对吧……？」",
    "「こんな強引にか……？<br>　ここのところ、そこまで心配されるほど<br>　激務ってわけじゃなかったはずだが……」": "「这么强硬的吗……？<br>最近应该没有忙到让人这么担心的程度吧……」",
    "「追伸があるな。<br>　『追伸。鍵は夕方に開きます』」": "「还有附言。<br>『附言。锁会在傍晚打开』」",
    "「なんてこった……」": "「真是的……」",
    "わたしの手紙を、おふたりが無事見つけてくれたようです。<br>ちなみに印刷物の活字を切り取って貼り付けることで文を書きました。<br>筆跡でわたしとばれる心配もありません。": "看来两位已经顺利找到了我的信。<br>顺便说一下，我是通过剪下印刷物的活字粘贴来写这封信的。<br>这样就不用担心笔迹会暴露我的身份。",
    "鍵のかかった扉。<br>ベッドのある部屋。<br>決まった時間まで誰も来ないという安心……。": "上了锁的门。<br>有床的房间。<br>在指定时间之前没有人会来的安心感……。",
    "これだけの条件が揃ったうえでの、ふたりっきり……。": "在这样的条件下，只有我们两个人……。",
    "「……なにも起きない、はずが！<br>　ありません……っ！」": "「……怎么可能什么都没发生！<br>　不可能……！」",
    "「まったく……気持ちはありがたいが、<br>　こんな悪戯みたいなやり方はよくないな。<br>　脱出方法がなにかあると思うけど、どうするか」": "「真是的……虽然感激这份心意，<br>　但这种恶作剧般的方式可不太好。<br>　我觉得应该有逃脱的方法，你觉得呢？」",
    "「そうですね……」": "「是啊……」",
    "「ヒッ……！」": "「咦……！」",
    "「でも館長様。悪戯も同然だったとしてもです。<br>　私たちを気遣ってくださった、<br>　その気持ちのほうを優先しませんか？」": "「但是馆长大人。即使这几乎等同于恶作剧。<br>　我们是不是应该优先考虑那份关心我们的心意呢？」",
    "「ん……」": "「嗯……」",
    "「まぁ……それもそうか。<br>　仕事はしてくれると書いてあるし、休んでも……いいかもな」": "「嘛……也是啊。<br>　信上写着工作会有人处理，休息一下……也不错吧。」",
    "「はい。<br>　せっかくです、ゆっくりしましょう。<br>　ふふっ……」": "「是的。<br>　难得的机会，我们好好放松一下吧。<br>　呵呵……」",
    "一瞬、展開に肝を冷やしましたけれど。<br>サンソヴィーノちゃんのナイスフォローで計画通りに進みそうです。": "一瞬间，我对事态的发展感到心惊胆战。<br>不过多亏了桑索维诺的巧妙应对，计划似乎正顺利进行。",
    "嗚呼、サンソヴィーノちゃん！<br>なんて優秀で気遣いのできるひとなんでしょう！<br>館長さんが愛するのも当然と、そう思えます……！": "啊，桑索维诺！<br>多么优秀又体贴的人啊！<br>馆长会爱上她也是理所当然的，我这么想着……！",
    "「こ、これで……きっとふたりは急接近して……<br>　はぁ、はぁぁん……！<br>　た、たまりません……！」": "「这、这样一来……两个人一定会迅速拉近距离……<br>　哈、哈啊……！<br>　实、实在是受不了了……！」",
    "この上ないほど高鳴る胸を押さえながら、<br>わたしは扉の前を離れました。": "我按捺不住激动的心情，<br>离开了门前。",
    "……聞くだけじゃ我慢できませんのでっ！": "……光是听着就让人无法忍耐了！",
    "わたしは部屋の反対側――つまりは窓のあるほうへと回り込みました。<br>胸の痛みに震える指先を組み合わせながら、<br>そっと窓へ近づき、密かに覗き込みます。": "我绕到了房间的另一侧——也就是有窗户的那一边。<br>双手颤抖着捂住疼痛的胸口，<br>悄悄靠近窗户，偷偷窥视着。",
    "嗚呼――ついにわたしの願いが――": "啊——终于，我的愿望——",
    "「ドゥーアーネーさーん！<br>　なにしてるんだーい？」": "「杜亚尼——！<br>　你在干什么呢——？」",
    "「ひやぁあっ！？！？」": "「呀啊啊！？！？」",
    "突然かけられた声にわたしは飛び上がり、<br>その拍子に鍵のクリスタルを強く握りしめてしまいました。<br>そして――": "突然传来的声音让我吓了一跳，<br>下意识地紧紧握住了手中的水晶钥匙。<br>然后——",
    "「ドゥアーネ！？<br>　なにをやってるんだ！」": "「杜亚尼！？<br>　你在干什么！」",
    "鍵の開いてしまった窓から、騒ぎを聞きつけた館長さんが、<br>顔を出しました。<br>出して、しまいました……。": "从打开的窗户里，听到骚动的馆长探出了头。<br>探出了头……。",
    "嗚呼…………。": "啊…………。",
    "「――さて。<br>　説明してもらおうか、ドゥアーネ」": "「――那么。<br>　能解释一下吗，杜亚尼」",
    "見つかってしまったわたしは、執務室に呼び出されました。<br>なぜかアンジェラちゃんまでついてきています。<br>サンソヴィーノちゃんは急な仕事の呼び出しで行ってしまいましたが。": "被发现的我被叫到了办公室。<br>不知为何安琪拉也跟来了。<br>桑索维诺因为突然的工作召唤已经离开了。",
    "「説明はあの手紙に書いた通りです。<br>　わたしはおふたりに休んで欲しかっただけです」": "「解释就像那封信上写的一样。<br>　我只是希望你们两位能休息一下」",
    "なんとか平静を装い、答えます。<br>おふたりが多忙な日々を送っていることも、それを心配していることも、<br>休んで欲しいと思うことも本当です。": "我尽量保持平静，回答道。<br>你们两位过着忙碌的日子，我也为此担心，<br>希望你们能休息也是真的。",
    "嘘ではありませんから、それを言うことに心は痛みません。<br>……嗚呼っ、でも館長さんのじとーっとした眼差しがちょっと痛いっ！": "这不是谎言，所以说出这些话时心里并不痛苦。<br>……啊，但是馆长那直勾勾的目光有点刺痛！",
    "「いいじゃない、優しいよね、ドゥアーネさん。<br>　やりかたは少し強引かもしれないけど」": "「这不是很好吗，很温柔呢，杜亚尼。<br>　虽然方法可能有点强硬」",
    "嗚呼……アンジェラちゃんの優しい言葉も、<br>ちょっと痛い……。": "啊……安琪拉的温柔话语，<br>也有点刺痛……。",
    "「……あれ？<br>　でもドゥアーネさんって、昨日も館長の部屋の前にいたよね？」": "「……咦？<br>　但是杜亚尼，昨天也在馆长的房间前吧？」",
    "その情報は明らかに痛い！　です！": "这个信息明显很痛！是的！",
    "「え、あ、あの、あれは……」": "「呃，啊，那个，那是……」",
    "「昨日？<br>　あぁ、部屋で打ち合わせをしてたからな。<br>　その時のことか？」": "「昨天？<br>　啊，因为我在房间里开会。<br>　是那个时候的事吗？」",
    "「でもさ、館長とミャコが中にいるって、扉の前で様子を窺って……」": "「但是呢，馆长和喵子在里面，你在门前窥探……」",
    "「え、な、な、なん、ですからそれは、<br>　昨日も説明しました通り……っ」": "「呃，那、那、那是，<br>　就像昨天解释的那样……」",
    "「もしかしてー、……そういう性癖？」": "「难道说——……是那种癖好？」",
    "「んひゃーっ！　なんっ！　なんっ！？<br>　ごご、誤解です、わたしはなにもなにもなにも……！」": "「呜哇——！什么！什么！？<br>　误、误会了，我什么都没做什么都没做……！」",
    "「……なんの話だ？」": "「……在说什么？」",
    "「いや、ドゥアーネさんて、もしかしてノゾキとか、<br>　趣味なのかなって……」": "「不，杜亚尼先生，难道说你有偷窥之类的……<br>　兴趣吗……」",
    "「……はっ！<br>　そっちですか！？」": "「……哈！<br>　是那个吗！？」",
    "「よ、よかった……」": "「太、太好了……」",
    "「ノゾキ疑惑をかけられて安心するの、珍しいな……。<br>　どういうことなんだ……」": "「被怀疑偷窥还能安心，真是少见啊……<br>　到底是怎么回事……」",
    "アンジェラちゃんの暴露によって、危ういところでしたけれど。<br>なんとか、わたしの本当の望みはバレずに済んだようです。": "多亏了安琪拉的揭露，虽然差点暴露了。<br>但似乎我的真实愿望还是没有被发现。",
    "「……まぁ、とにかくだ。<br>　ドゥアーネが自分やサンソヴィーノを心配してくれていたのは、<br>　わかったよ」": "「……嘛，总之。<br>　杜亚尼你担心我和桑索维诺的事情，<br>　我已经明白了。」",
    "「自分も彼女も、たしかに働きすぎてしまうこともあるかもしれない。<br>　口で休んでいいと言われたって、なかなか休めなかったりな」": "「我自己和她，确实有时候会工作过度。<br>　即使口头上说可以休息，也很难真的休息下来。」",
    "「そ、そうなのです……！」": "「是、是这样的……！」",
    "「たしかにミャコもねー。<br>　すぐ無理するから」": "「确实，米娅也是呢。<br>　总是勉强自己。」",
    "「だからその気持ちに感謝はする。<br>　だけどやっぱり、ああいう強引なやりかたは感心できない。<br>　今後は別の方法にしてくれ。な？」": "「所以我很感谢你的这份心意。<br>　但是，那种强硬的做法我还是不能认同。<br>　以后请换一种方式吧。好吗？」",
    "「はい……」": "「好的……」",
    "わたしは素直に反省する気持ちで頭を下げました。": "我怀着真诚反省的心情低下了头。",
    "ですが同時に、やはり胸が小さくトクトクと高鳴ります。": "但同时，我的胸口依然微微地、咚咚地跳动着。",
    "館長さんの、この優しい言い方はどうでしょう。<br>わたしを傷つけないように窘めてくださっているということが、<br>ありありと伝わってきます。": "馆长的这种温柔的语气如何呢？<br>他为了不伤害我而温和地责备我，<br>这种感觉清晰地传达了过来。",
    "嗚呼……！<br>痛いほどに感じます……館長さんからの愛を……！": "啊……！<br>我深深地感受到了……来自馆长的爱……！",
    "「はぁ……ん……っ♡」": "「哈……嗯……♡」",
    "「……ねえ館長。<br>　顔が赤いよね、ドゥアーネさん」": "「……馆长。<br>　杜亚尼的脸很红呢。」",
    "「……あぁ。<br>　やっぱりなんだか、よくわからんな」": "「……啊。<br>　果然还是有点搞不懂啊。」",
    "「わたしもがんばります、がんばってこれからも館長さんを支えます！<br>　いつでも頼ってくださいね……！」": "「我也会努力的，今后也会继续支持馆长！<br>　请随时依赖我……！」",
    "素敵な館長さん。<br>きっとこれからも沢山の人に慕われてゆくでしょう。<br>沢山の女性に、愛されて――": "优秀的馆长。<br>今后一定会有很多人仰慕你吧。<br>会有很多女性爱着你——",
    "「あ、あぁ、それはもちろんだ。<br>　よろしく頼む」": "「啊，啊，那是当然的。<br>　拜托了。」",
    "館長さんの甘い声に恍惚としながら、わたしは浸るのでした。<br>背徳の蜜がもたらす、甘美な胸の痛みに――": "沉浸在馆长甜美的声音中，我陶醉其中。<br>背德的蜜带来的，甜美的胸痛——"
}