{
    "淑女の罪深き計画": "淑女罪孽深重的计划",
    "妙案に恵まれたわたしは次の日、とある空き部屋にいました。": "得到妙计的我，隔天来到了某个空房间。",
    "「はぁぁん……♡」": "「啊啊啊……♡」",
    "今日、この部屋で。<br>きっとわたしの望みが叶う。<br>そう思うと思わず震えて、自分自身を抱き締めてしまいます。": "今天，在这个房间，我的愿望一定会实现。想到这里，我不禁颤抖，紧紧抱住自己。",
    "とはいえ浸っている暇はそれほどありません。<br>時計を見ると“約束の時間”が迫っています。": "话虽如此，我也没时间沉浸在喜悦之中。<br>看看时钟，约定的时间已经迫在眉睫。",
    "わたしが昨日のうちに出した２通の手紙。<br>そこに記した時間です。": "那是我昨天送出的两封信上所写的时刻。",
    "宛先はもちろん――": "收件人当然是——",
    "「――とにかく、外へ出ませんと！」": "「——总之，我得先出去才行！」",
    "わたしは部屋の外、廊下の角に身を潜めて待ち構えます。<br>きっと来る……きっと来るはずです……。": "我躲在房间外的走廊转角等待。<br>一定会来……一定会来的……",
    "「……！<br>　来た……！」": "「……！<br>来了……！」",
    "廊下の向こうから歩いてくるサンソヴィーノちゃん。<br>彼女はわたしが先ほどまでいた部屋へ入っていきます。": "桑索维诺从走廊另一头走来，走进我刚才所在的房间。",
    "「館長さんも……！」": "「馆长也……！」",
    "そしてすぐに、館長さんも。<br>同じように同じ部屋へ入っていきました。": "然后，馆长也马上走进同一个房间。",
    "わたしは早足で部屋の前へ移動し、扉に耳をつけます。": "我快步移动到房间前，把耳朵贴在门上。",
    "部屋の中で、館長さんとサンソヴィーノちゃんが話しているのが<br>聞こえてきます。": "我听见房内馆长与桑索维诺正在对话。",
    "ふたりとも、差出人不明の手紙を貰ったこと。<br>そこには今日この時間、この部屋へ来るよう書かれていたこと。<br>そういったことを報告し合っています。": "两人互相报告，彼此都收到了寄件人不明的信。<br>信上写着今天这个时间，要他们来到这个房间。<br>诸如此类的事情。",
    "同じタイミングで呼び出されたことへの驚きや戸惑いと共に、<br>やはりふたりの親しげな様子が伝わってきます。": "在对她们同时被叫出来感到惊讶与困惑的同时，我也感受到她们俩果然很亲密。」",
    "「うぅ……」": "「呜呜……」",
    "「はぁん……」": "「哈啊……」",
    "今のところ、すべてはわたしの思惑通りに進んでいます。<br>この胸を支配する痛みと愉悦……嗚呼……！": "目前一切都按照我的计划进行。<br>支配我胸口的疼痛与愉悦……啊啊……！",
    "けれどまだまだ浸っている場合ではありません。<br>そろそろ……！": "不过现在还不是沉浸其中的时候。<br>差不多是时候了……！",
    "「……！？<br>　なんだ！？」": "「……！？<br>什么！？」",
    "わたしがこの部屋の扉と窓に仕掛けたもの。<br>それはとある筋から入手した魔法の鍵です。<br>わたしの手の中には操作用のクリスタルがあります。": "我在这个房间的门和窗户上动了手脚。<br>那是从某个管道取得的魔法锁。<br>我手中有操作用的水晶。",
    "このクリスタルを強く握れば手を触れなくても鍵がかかる。<br>こちらでもう一度強く握りしめない限り、一定時間経たなければ<br>内側からはけっして開かない仕組みなのです。": "只要用力握紧这个水晶，就算不用手碰触也能上锁。<br>除非我再次用力握紧水晶，否则经过一定时间后，从内侧绝对无法打开。<br>这就是锁的构造。",
    "「館長様！　扉の鍵が開きません！」": "「馆长大人！门锁打不开！」",
    "「なんだって？<br>　……駄目だ、窓も開かない。<br>　閉じ込められたのか？」": "「你说什么？<br>……不行，窗户也打不开。<br>我们被关起来了？」",
    "「……っと、待て、こっちに置き手紙がある！<br>　なになに……」": "「……啊，等一下，这里有一封信！<br>我看看……」",
    "「『おふたりとも、働きすぎです。<br>　　仕事はしておきますので、ゆっくり休息を取ってください』<br>　……？」": "「『两位都工作过头了。<br>　　我会先帮你们完成工作，请好好休息一下。』<br>　……？」",
    "「……ええと？<br>　わ、私たちを、どなたかが気遣ってくださった……<br>　んでしょう……か……？」": "「……呃？<br>是、是谁在关心我们……<br>　吗……？」",
    "「こんな強引にか……？<br>　ここのところ、そこまで心配されるほど<br>　激務ってわけじゃなかったはずだが……」": "「这么强硬吗……？<br>最近的工作应该没有繁重到需要担心我们……」",
    "「追伸があるな。<br>　『追伸。鍵は夕方に開きます』」": "「还有附注。<br>『附注。钥匙会在傍晚打开。』」",
    "「なんてこった……」": "「怎么会这样……」",
    "わたしの手紙を、おふたりが無事見つけてくれたようです。<br>ちなみに印刷物の活字を切り取って貼り付けることで文を書きました。<br>筆跡でわたしとばれる心配もありません。": "看来两位顺利找到我的信了。<br>附带一提，我是用印刷品的铅字拼成文章。<br>不用担心笔迹会暴露我的身份。",
    "鍵のかかった扉。<br>ベッドのある部屋。<br>決まった時間まで誰も来ないという安心……。": "上了锁的门。<br>有床的房间。<br>直到固定时间都不会有人来的安心……",
    "これだけの条件が揃ったうえでの、ふたりっきり……。": "在这么多条件凑齐的情况下，两人独处……",
    "「……なにも起きない、はずが！<br>　ありません……っ！」": "「……怎么可能什么事都没发生！<br>不可能……！」",
    "「まったく……気持ちはありがたいが、<br>　こんな悪戯みたいなやり方はよくないな。<br>　脱出方法がなにかあると思うけど、どうするか」": "「真是的……虽然很感谢她的心意，<br>但这种恶作剧般的方法不太好。<br>我想应该有逃脱的方法，该怎么办呢？」",
    "「そうですね……」": "「我想想……」",
    "「ヒッ……！」": "「咿……！」",
    "「でも館長様。悪戯も同然だったとしてもです。<br>　私たちを気遣ってくださった、<br>　その気持ちのほうを優先しませんか？」": "「可是馆长大人，就算这等同于恶作剧，<br>您还是应该优先考虑我们的心情吧？<br>毕竟您是为我们着想。」",
    "「ん……」": "「嗯……」",
    "「まぁ……それもそうか。<br>　仕事はしてくれると書いてあるし、休んでも……いいかもな」": "「也对……说得也是。<br>既然上面写着会让我们工作，那休息一下……或许也不错。」",
    "「はい。<br>　せっかくです、ゆっくりしましょう。<br>　ふふっ……」": "「是的。<br>机会难得，就让他们好好享受吧。<br>呵呵……」",
    "一瞬、展開に肝を冷やしましたけれど。<br>サンソヴィーノちゃんのナイスフォローで計画通りに進みそうです。": "虽然这个发展让我一时之间捏了把冷汗，但桑索维诺的助攻似乎让计划顺利进行。",
    "嗚呼、サンソヴィーノちゃん！<br>なんて優秀で気遣いのできるひとなんでしょう！<br>館長さんが愛するのも当然と、そう思えます……！": "啊啊，桑索维诺！<br>多么优秀又体贴的人啊！<br>难怪馆长会这么爱她……！",
    "「こ、これで……きっとふたりは急接近して……<br>　はぁ、はぁぁん……！<br>　た、たまりません……！」": "「这、这么一来……他们一定会急速拉近距离……<br>　哈啊、哈啊……！<br>　我、我受不了了……！」",
    "この上ないほど高鳴る胸を押さえながら、<br>わたしは扉の前を離れました。": "我压抑着剧烈跳动的心脏，离开门前。",
    "……聞くだけじゃ我慢できませんのでっ！": "……光是用听的，我实在无法忍耐！",
    "わたしは部屋の反対側――つまりは窓のあるほうへと回り込みました。<br>胸の痛みに震える指先を組み合わせながら、<br>そっと窓へ近づき、密かに覗き込みます。": "我绕到房间的另一侧——也就是窗户的方向。<br>我将因心痛而颤抖的手指交握，悄悄靠近窗户，偷偷窥视。",
    "嗚呼――ついにわたしの願いが――": "啊啊——我的愿望终于要实现了——",
    "「ドゥーアーネーさーん！<br>　なにしてるんだーい？」": "「杜亚涅～！<br>你在做什么～？」",
    "「ひやぁあっ！？！？」": "「呀啊啊！？！？！？」",
    "突然かけられた声にわたしは飛び上がり、<br>その拍子に鍵のクリスタルを強く握りしめてしまいました。<br>そして――": "突然有人叫我的名字，我吓得跳了起来，结果不小心用力握紧钥匙水晶。<br>然后——",
    "「ドゥアーネ！？<br>　なにをやってるんだ！」": "「杜亚尼！？<br>你在做什么！」",
    "鍵の開いてしまった窓から、騒ぎを聞きつけた館長さんが、<br>顔を出しました。<br>出して、しまいました……。": "听到骚动的馆长从打开的窗户探出头来。<br>探出头来……",
    "嗚呼…………。": "啊啊…………",
    "「――さて。<br>　説明してもらおうか、ドゥアーネ」": "「——好了，杜亚尼，你给我解释清楚。」",
    "見つかってしまったわたしは、執務室に呼び出されました。<br>なぜかアンジェラちゃんまでついてきています。<br>サンソヴィーノちゃんは急な仕事の呼び出しで行ってしまいましたが。": "被发现的我被叫到办公室。<br>不知道为什么，安琪拉也跟来了。<br>桑索维诺因为突然有工作要做，所以先走了。",
    "「説明はあの手紙に書いた通りです。<br>　わたしはおふたりに休んで欲しかっただけです」": "「我写在那封信里的说明就是真相。<br>我只是希望你们能好好休息。」",
    "なんとか平静を装い、答えます。<br>おふたりが多忙な日々を送っていることも、それを心配していることも、<br>休んで欲しいと思うことも本当です。": "我努力装出平静的样子回答。<br>两位过着忙碌的生活，我很担心，也希望你们能好好休息，这些全都是真的。",
    "嘘ではありませんから、それを言うことに心は痛みません。<br>……嗚呼っ、でも館長さんのじとーっとした眼差しがちょっと痛いっ！": "因为不是谎言，所以说出来不会让我心痛。<br>……呜呜，可是馆长那道鄙视的眼神让我有点心痛！",
    "「いいじゃない、優しいよね、ドゥアーネさん。<br>　やりかたは少し強引かもしれないけど」": "「有什么关系嘛，杜亚尼先生很温柔啊。<br>虽然做法有点强硬。」",
    "嗚呼……アンジェラちゃんの優しい言葉も、<br>ちょっと痛い……。": "呜呜……安琪拉温柔的话语也让我有点心痛……",
    "「……あれ？<br>　でもドゥアーネさんって、昨日も館長の部屋の前にいたよね？」": "「……咦？<br>可是杜亚尼先生昨天也在馆长的房间前面吧？」",
    "その情報は明らかに痛い！　です！": "这个情报很明显地让我心痛！",
    "「え、あ、あの、あれは……」": "「咦？那、那个，那是……」",
    "「昨日？<br>　あぁ、部屋で打ち合わせをしてたからな。<br>　その時のことか？」": "「昨天？<br>哦，因为我们在房间开会啊。<br>你是说那时候吗？」",
    "「でもさ、館長とミャコが中にいるって、扉の前で様子を窺って……」": "「可是，我看到馆长和喵子在房间里，就在门前偷看……」",
    "「え、な、な、なん、ですからそれは、<br>　昨日も説明しました通り……っ」": "「咦？那、那、那是，因为昨天也跟你说明过了……」",
    "「もしかしてー、……そういう性癖？」": "「难道说……你有那种性癖？」",
    "「んひゃーっ！　なんっ！　なんっ！？<br>　ごご、誤解です、わたしはなにもなにもなにも……！」": "「呜呀！什、什么！？<br>这这、这是误会，我什么都没做，什么都没做……！」",
    "「……なんの話だ？」": "「……你在说什么？」",
    "「いや、ドゥアーネさんて、もしかしてノゾキとか、<br>　趣味なのかなって……」": "「没有啦，我在想，杜亚尼先生该不会是偷窥的……」",
    "「……はっ！<br>　そっちですか！？」": "「……啊！<br>是那个意思吗！？」",
    "「よ、よかった……」": "「太、太好了……」",
    "「ノゾキ疑惑をかけられて安心するの、珍しいな……。<br>　どういうことなんだ……」": "「被怀疑偷窥还能放心，真是难得啊……<br>这是怎么回事呢……」",
    "アンジェラちゃんの暴露によって、危ういところでしたけれど。<br>なんとか、わたしの本当の望みはバレずに済んだようです。": "虽然因为安琪拉的爆料，差点就曝光了，不过看来我真正的愿望，似乎没有被发现。",
    "「……まぁ、とにかくだ。<br>　ドゥアーネが自分やサンソヴィーノを心配してくれていたのは、<br>　わかったよ」": "「……总之，我明白了一件事。<br>杜亚尼是担心自己和桑索维诺。」",
    "「自分も彼女も、たしかに働きすぎてしまうこともあるかもしれない。<br>　口で休んでいいと言われたって、なかなか休めなかったりな」": "「我和她的确有时候会工作过头。<br>就算他口头叫我们休息，我们也很难真的休息。」",
    "「そ、そうなのです……！」": "「就、就是说啊……！」",
    "「たしかにミャコもねー。<br>　すぐ無理するから」": "「的确，猫熊也是这样，马上就会勉强自己。」",
    "「だからその気持ちに感謝はする。<br>　だけどやっぱり、ああいう強引なやりかたは感心できない。<br>　今後は別の方法にしてくれ。な？」": "「所以我很感谢他的心意，不过那种强硬的做法，还是让人不敢恭维。<br>以后要用别的方法，好吗？」",
    "「はい……」": "「是的……」",
    "わたしは素直に反省する気持ちで頭を下げました。": "我乖乖地低头反省。",
    "ですが同時に、やはり胸が小さくトクトクと高鳴ります。": "但同时，我的心脏也微微地加速跳动。",
    "館長さんの、この優しい言い方はどうでしょう。<br>わたしを傷つけないように窘めてくださっているということが、<br>ありありと伝わってきます。": "馆长的语气很温柔，明显是在避免伤害到我。我能够清楚地感受到他的用心。",
    "嗚呼……！<br>痛いほどに感じます……館長さんからの愛を……！": "啊啊……！<br>我好清楚地感受到……馆长对我的爱……！",
    "「はぁ……ん……っ♡」": "「啊啊……嗯……♡」",
    "「……ねえ館長。<br>　顔が赤いよね、ドゥアーネさん」": "「……欸，馆长。<br>杜亚尼的脸好红哦。」",
    "「……あぁ。<br>　やっぱりなんだか、よくわからんな」": "「……是啊。<br>我果然还是不太懂。」",
    "「わたしもがんばります、がんばってこれからも館長さんを支えます！<br>　いつでも頼ってくださいね……！」": "「我也会加油的，我会努力继续支持馆长！<br>随时都可以依赖我哦……！」",
    "素敵な館長さん。<br>きっとこれからも沢山の人に慕われてゆくでしょう。<br>沢山の女性に、愛されて――": "迷人的馆长。<br>今后一定也会继续受到许多人的仰慕吧。<br>受到许多女性的爱慕——",
    "「あ、あぁ、それはもちろんだ。<br>　よろしく頼む」": "「啊、啊啊，那是当然的。<br>拜托你了。」",
    "館長さんの甘い声に恍惚としながら、わたしは浸るのでした。<br>背徳の蜜がもたらす、甘美な胸の痛みに――": "我陶醉在馆长甜美的声音中，沉浸在悖德的蜜汁所带来的甜美心痛中——"
}