{
    "変装の理由": "变装的缘由",
    "「うおっ……！？」": "「呜哇……！？」",
    "とある休日の昼下がり。<br>街の大通りを歩いていると、突然背中に誰かがぶつかってきた。": "某个假日的午后。<br>正漫步在城镇主干道时，突然有人从背后撞了上来。",
    "「ご、ごめんなさい……！」": "「对、对不起……！」",
    "「ん？　その声は……」": "「嗯？这声音……」",
    "「ロダンじゃないか。<br>　どうしたんだ、急いでるのか？」": "「是罗丹吧。<br>怎么了，这么着急？」",
    "振り返ってみると、そこにいたのはロダンだった。<br>今日は珍しくメガネをかけているが、間違いない。": "回头一看，站在那里的正是罗丹。<br>虽然今天罕见地戴着眼镜，但绝不会认错。",
    "「あっ、館長……！？　きっとよかった。<br>　もしかしたら、助けてほしいかもしれない……」": "「啊，馆长……！？太好了。<br>那个……可能需要你帮个忙……」",
    "助けてほしい……？　どういう意味か聞き返そうとした時、<br>少し遠くの方から、若い男の陽気な声が聞こえてきた。": "需要我帮忙……？正想反问这句话的意思时，<br>远处传来了年轻男子欢快的声音。",
    "「ロダンさーーん！　どこに行ったんですかーー！？」": "「罗丹先生——！您去哪儿啦——！？」",
    "「ひ……っ」": "「噫……！」",
    "ロダンは身をすくませ、こちらの服の裾をぎゅっと掴んできた。<br>……どうやら、あの男から逃げているようだ。<br>今ここで事情を聞いている暇はないだろう。": "罗丹缩紧身子，死死攥住了我的衣角。<br>……看来是在躲避那个男人。<br>现在恐怕没时间细问缘由了。",
    "「わかった。とりあえず、こっちへ来てくれ」": "「明白了。总之先跟我来」",
    "「うん。ありがとう……」": "「嗯。谢谢你……」",
    "逃げ込んだのは、すぐ近くのカフェだった。<br>密かに窓の外をうかがい、さっきの男が通り過ぎていくのを見送ると、<br>ロダンとふたりで席に着く。": "我们躲进了附近的一家咖啡馆。<br>偷偷观察窗外目送那个男人离开后，<br>我和罗丹在座位上坐下。",
    "「たぶん助かったと思う。お礼を言うかも、館長」": "「应该安全了。馆长，我得向你道谢」",
    "メガネをそっと外して、ロダンはそう答えた。<br>どうやら、変装用にかけていたようだ。": "罗丹轻轻摘下眼镜回答道。<br>看来那副眼镜是用来伪装的。",
    "「いや、大したことはしてないが……今の男は誰なんだ？<br>　ロダンをさん付けで呼んでいたし、敵意はなさそうだったが……。<br>　熱狂的なファンかなにかか？」": "「没什么大不了的……刚才那个男人是谁？<br>　他对罗丹用敬称，看起来没有敌意……<br>　是狂热粉丝之类的吗？」",
    "「ある意味、それに近いかもしれない……。<br>　この間の仕事で、ブロンズ像らしきものを作るための、<br>　モデルになってもらったかもしれない人で……」": "「某种意义上，可能差不多……<br>　前段时间的工作中，他可能当过<br>　制作青铜像之类的模特……」",
    "「……こんな感じで、良さそうな作品ができたかもしれません。<br>　モデルのお仕事とか、お疲れ様でした」": "「……像这样，可能做出了不错的作品。<br>　模特工作辛苦了」",
    "「すごい……！　僕も今までモデルの仕事は何度も請けてきましたが、<br>　こんなにも美しい像を作っていただいたのは初めてですよ！<br>　さすがはロダンさんです！」": "「太厉害了……！虽然我也接过不少模特工作，<br>　但做出这么美丽的雕像还是第一次！<br>　不愧是罗丹先生！」",
    "「それはよかったように思います」": "「能这样想就太好了」",
    "「……あの、ロダンさん。<br>　ひとつ、聞いてほしいことがあるんですが」": "「……那个，罗丹先生。<br>　有件事想请您听听」",
    "「なんですか？」": "「什么事？」",
    "「……僕と、お付き合いしてください！！」": "「……请和我交往吧！！」",
    "「…………」": "「…………」",
    "「えっ？<br>　……あの、ちょっと意味がわからないような……」": "「诶？<br>　……那个，我好像不太明白你的意思……」",
    "「僕にはわかっています。<br>　この像を見て、気づいたんです」": "「我很清楚。<br>　看到这座雕像时我就察觉到了」",
    "「この像は、まるで生きているかのように精巧にできています。<br>　モデルをやるために絞り込まれた僕の美しい肉体を、<br>　これほど再現できるなんて並大抵のことじゃありません」": "「这座雕像精妙得仿佛具有生命。<br>　能将我作为模特时展现的完美肉体<br>　再现到这种程度绝非易事」",
    "「ロダンさん、あなたは僕のことが好きなんですね？<br>　だからこそ、こんな立派な像を作りあげることができたんでしょう。<br>　ああ、愛の力は偉大だ！」": "「罗丹先生，您其实是喜欢我的吧？<br>　正因如此才能创作出如此杰出的雕像。<br>　啊，爱的力量真是伟大！」",
    "「いえ、あの……。<br>　像がよくできてるのは、それが仕事だからというか……」": "「不，那个……<br>　雕像做得好只是因为这是我的工作……」",
    "「あなたの気持ちは既に伝わりました。恥をかかせはしません。<br>　僕もロダンさんを愛すると誓いましょう！」": "「您的心意我已经充分领会了。我不会让您难堪的。<br>　我也发誓会爱着罗丹先生！」",
    "「話を聞いてほしいような……。<br>　今回のお仕事に他意を込めたつもりは、きっとなくて……」": "「希望你能听我解释……<br>　这次的工作我真的没有其他意思……」",
    "「ふふふ、そんな曖昧な言い方もかわいらしいですね。<br>　恥ずかしくて本心を言い出せないのでしょう？」": "「呵呵呵，这样含糊其辞的样子也很可爱呢。<br>　是因为害羞才不敢说出真心话吧？」",
    "「大丈夫、あなたが照れ屋さんならそのペースに合わせます。<br>　事は急ぎませんから、ゆっくり仲良くなっていきましょう！<br>　また来ます！」": "「没关系的，如果你是容易害羞的人我会配合你的节奏。<br>　我们不必着急，慢慢培养感情吧！<br>　我还会再来的！」",
    "「あ……ちょ、ちょっと……！」": "「啊……等、等一下……！」",
    "「……それ以来、毎日、あるいは毎日同然に、<br>　付きまとわれていたりいなかったりするよ」": "「……从那以后，他几乎每天都来纠缠我，<br>　时来时不来地烦着我」",
    "「それはまた……厄介な相手に勘違いされたもんだな。<br>　さっきの様子を見るに、今もまだ誤解したままなのか」": "「这可真是……被麻烦的家伙误会了啊。<br>　看刚才的情形，他现在还保持着那个误解吗」",
    "「会うたび、私はそんなこと思ってないって言おうとしたはず。<br>　でも、向こうが話を聞いてくれなかったり、<br>　照れてるだけだろうって解釈されたりして……」": "「每次见面我都想解释清楚，<br>　但对方要么根本不听我说话，<br>　要么就解读成我只是在害羞……」",
    "「ロダンの曖昧な話し方じゃ、伝わらないわけか。<br>　カティや他の仲間に手助けしてもらうのはどうだ？」": "「以罗丹这种模棱两可的说法方式，确实很难传达清楚呢。<br>　要不要让卡蒂或其他同伴帮忙？」",
    "「カティには、間に入って私の気持ちを伝えてもらったはず。<br>　でも、カティもこういう時、<br>　あんまり強く言えるタイプじゃないっぽいし……」": "「我明明拜托过卡蒂帮忙转达我的心意……<br>　可是卡蒂在这种场合<br>　似乎也不太擅长强硬表态……」",
    "「それに彼の方も、私から直接話を聞かないと、<br>　納得してくれないみたいな雰囲気があって」": "「而且他那边也散发着<br>　除非听我亲口说明<br>　否则绝不罢休的气场」",
    "「そうなのか？」": "「是这样吗？」",
    "「じつは、昨日偶然会ったミケランジェロにも事情を話して、<br>　代わりになんとかしてくれないかって頼んだはずだよ。<br>　それでミケランジェロは、彼に向かって……」": "「其实昨天偶然遇到米开朗琪罗时也说明了情况，<br>　应该拜托过他帮忙处理的。<br>　结果米开朗琪罗对着那家伙就……」",
    "「“自分にとってだけ好都合な勘違いをした、気持ち悪いバカめ。<br>　ミケの知り合いに二度と付きまとうな。ニヤケ面の生ゴミが”」": "「「只会自我陶醉的恶心蠢货。<br>　敢再骚扰小米的朋友试试。龇着牙的厨余垃圾」」",
    "「――って、言ったらしいよ」": "「--好像是这么说的」",
    "「火力が高すぎる……」": "「输出功率过高了……」",
    "「私も、そのくらい言えればよさそうだったんだけど」": "「要是我也能这么干脆就好了」",
    "「ただ、それでもあの人は諦めてくれないみたい。<br>　周囲がふたりを引き裂こうとしているって思いこんでるっぽい」": "「可即便如此那人似乎还不死心。<br>　他固执地认为周围人都在阻挠我们在一起」",
    "「障害があるほど燃えるタイプか。<br>　本当に、聞けば聞くほど厄介な相手だな……」": "「越是阻碍就越来劲的类型吗。<br>　听你这么说…还真是个难缠的对手啊」",
    "「私もやることがあるっぽいから、隠れてばかりもいられなくて、<br>　今日はたまたまひとりだったっぽいけど、<br>　そんな時にまた、あの人が付きまとってきたらしくて……」": "「我这边也有事要处理，不能总是躲着，<br>　今天虽然碰巧落单了，<br>　结果那人又缠上来了……」",
    "「一応変装とかをして、メガネもかけてたはずなんだけど。<br>　全然ごまかせなかったみたい」": "「明明做了伪装还戴了眼镜的。<br>　结果完全没糊弄过去」",
    "かなり神経が参っている様子で、ロダンはぐったりと肩を落とす。<br>なんとかしてやりたいが、今までの話を聞く限り、<br>ただ介入するだけじゃ無駄みたいだな……。": "罗丹看起来心力交瘁，肩膀无力地耷拉着。<br>虽然想帮忙解决，但根据目前听到的情况，<br>贸然介入似乎只会白费力气……",
    "「……ロダンが自分の意思をはっきり示すしかなさそうだ。<br>　ただ、言葉だけじゃ伝わらないのは実証済みだから、<br>　他の方法を取るべきだろうな」": "「…看来只能让罗丹明确表达自己的意愿了。<br>　不过既然语言沟通已经证实无效，<br>　或许该采取其他方式」",
    "「他の方法？」": "「其他方式？」",
    "「たとえば……他の男と仲良くしているところを見せつけるとか。<br>　それなら、他に恋人がいて、あいつには気がないってことを、<br>　ロダン自身の態度で証明できるだろう？」": "「比如说…故意让他看到你和别的男性亲密互动。<br>　这样就能用你的实际行动证明，<br>　你另有心上人对他毫无兴趣了吧？」",
    "「あっ……それは、いい考えな気がする。<br>　うん。その作戦でいきたいかも」": "「啊……这、这个主意听起来不错。<br>　嗯。或许可以试试这个方案」",
    "ロダンの表情が、ぱっと明るくなった。<br>よかった。思いつきにしてはいい作戦を提案できたようだ。": "罗丹的表情突然明亮起来。<br>太好了。看来我临时想到的策略还算可行。",
    "「それじゃ、館長。<br>　……恋人役になってくれる？」": "「那馆长……<br>　……你愿意扮演我的恋人吗？」",
    "「え？」": "「诶？」",
    "聞き返してから、はっとした。<br>この作戦には当然、恋人役の男が必要なのだ。": "反问之后才猛然醒悟。<br>这个计划当然需要有个男性来扮演恋人的角色。",
    "「……だめだった？」": "「……不行吗？」",
    "「い、いや、そういうわけじゃないんだが。<br>　自分からこういう作戦を提案しておいて、その座に収まるのは、<br>　さすがに抵抗があるな……」": "「不、不是这个意思。<br>　自己提出的方案最后却要亲自上阵，<br>　果然还是有点抗拒啊……」",
    "まるで、最初からロダンの恋人役をするために提案したかのようだ。<br>あの男を批判できる立場じゃないな……。": "简直就像是为了当罗丹的恋人才提出这个计划似的。<br>这下没立场指责那个男人了啊……",
    "「館長」": "「馆长」",
    "自己嫌悪に囚われていると、<br>ロダンはこちらの顔を両手で挟んで、無理やり自分の方を向かせた。": "正陷入自我厌恶时，<br>罗丹突然用双手捧住我的脸，强行让我转向她。",
    "「私は気にしないよ。……むしろ、館長にやってほしい。<br>　館長はきっと下心で言ったんじゃないって、私は思ってるし」": "「我不介意的……倒不如说，希望馆长能来演。<br>　我相信馆长说这话时绝对没有其他心思」",
    "「……むしろ館長なら、下心があっても、いいよ？<br>　館長のこと、好きだから」": "「……不如说如果是馆长的话，<br>　就算有其他心思也可以哦？<br>　因为我喜欢馆长」",
    "「……っ！」": "「…！」",
    "至近距離でじっとこちらを見つめながら囁かれて、<br>思わず胸の高鳴りを覚えてしまった。<br>そうだ、ロダンはいつも自分の想いを伝えてくれている……。": "被她在极近距离凝视着轻声告白，<br>胸口不禁怦然作响。<br>是啊，罗丹总是这样直率地表达心意……",
    "「他の人には、演技でもこんなこと頼みたくないから。<br>　館長だけにしか頼めないと思う。<br>　……もう一度聞くけど。お願いできる？」": "「就算是演戏也不想拜托其他人做这种事。<br>　只有馆长才能让我开这个口。<br>　……再问一次。可以答应我吗？」",
    "「わ、わかった。……任せてくれ。<br>　今日１日は、ロダンの恋人役を務めさせてもらおう」": "「明、明白了。……交给我吧。<br>　今天就让我来当罗丹的恋人」",
    "速まる鼓動を抑え込むように、自分の胸を拳で叩いて答えた。<br>ロダンのためにも、こうなったら恋人役をやり遂げてみせよう……！": "我握拳捶了捶胸口压制加速的心跳，<br>为了罗丹也要把恋人角色演到底……！"
}