{
    "安眠の方法": "安眠的方法",
    "――日の暮れかけた館内を、<br>アルテは満足げな表情を浮かべて歩く。": "――在日落时分的馆内，<br>阿尔特带着满足的表情走着。",
    "「無事にたくさんの協力を取りつけることができました。<br>　これもひとえに私の人望のおかげですね！」": "「顺利得到了很多人的协助。<br>　这也多亏了我的人望呢！」",
    "――就任１周年を祝うため、アルテが館長に秘密で企画したパーティー。<br>多くの協力を得て、パーティーは想定よりも<br>大がかりなものとして動き出していた。": "――为了庆祝就任一周年，阿尔特秘密策划的派对。<br>得到了许多人的协助，派对比预想的规模更大，已经开始筹备了。",
    "「あとのことは各担当者に任せるとして、<br>　私がするべきは、ケーキ作りの計画と……」": "「剩下的事情就交给各负责人了，<br>　我要做的是，制定蛋糕制作的计划……」",
    "「おっと、その前に、大事なことを忘れていました！」": "「哎呀，在那之前，我忘了一件重要的事情！」",
    "――そう言ってアルテは、忙しなく自室へと向かうのだった。": "――说完，阿尔特匆忙地向自己的房间走去。",
    "「えーと、確かここに仕舞ったはずです。<br>　……おっ！　ありました！」": "「嗯——我记得应该放在这里了。<br>　……哦！找到了！」",
    "――ひとり戻った自室でクローゼットを探ったアルテは、<br>目当てのものを見つけて顔を輝かせた。": "――独自回到房间的阿尔特在衣柜里翻找，<br>找到目标物品后，脸上露出了光彩。",
    "――そのまま彼女は待ちきれないとばかりに、<br>身に着けていた衣装を大胆に脱ぐ。<br>そして彼女が新たに袖を通したのは……。": "――她迫不及待地脱下身上的衣服，<br>大胆地换上了新的装束。<br>而她新穿上的衣服是……。",
    "「おぉ！　やはり素晴らしいドレスです。<br>　私の美少女っぷりに磨きがかかります」": "「哦！果然是一件漂亮的礼服。<br>　让我这个美少女更加光彩照人。」",
    "――アルテは新しいドレスを着ると、姿見の前でひらりと裾を翻す。": "――阿尔特穿上新礼服后，在镜子前轻轻旋转裙摆。",
    "「以前、社交の場でドレスを着た時のことを思い出すに、<br>　館長は私のドレス姿に惚れぼれしていましたからね。<br>　こういうこともあろうかと、新しいものを準備していたのです」": "「回想起之前在社交场合穿礼服的情景，<br>　馆长可是对我的礼服装扮赞不绝口呢。<br>　所以我才准备了这件新的礼服，以备不时之需。」",
    "「私のような美少女がケーキを用意してドレスまで着るのですから、<br>　さぞ館長は満足して私を崇め讃えるに違いありません！」": "「像我这样的美少女不仅准备了蛋糕，还穿上了礼服，<br>　馆长一定会非常满意并对我赞不绝口的！」",
    "――自信満々にひとりごちて、アルテは胸を張る。<br>それから彼女は、ある思いつきについて検討を始めた。": "――阿尔特自信满满地自言自语着，挺起胸膛。<br>接着，她开始考虑一个突然想到的主意。",
    "「うぅ……少しこのドレスを着て歩いてみたくなりましたね。<br>　おそらく館長はまだ帰ってこないでしょうし……。<br>　こっそり廊下に出てみるとしましょう」": "「唔……我有点想穿着这件礼服出去走走。<br>　馆长应该还没回来吧……<br>　那就偷偷溜到走廊上看看吧。」",
    "「いやぁ、気分がいいです。<br>　いっそのこと普段からこのドレスで生活したいくらいですね」": "「哎呀，心情真好啊。<br>　甚至想平时就穿着这件礼服生活呢。」",
    "――誰に見せつけるでもなく、アルテは背筋を伸ばして廊下を進む。<br>まるで周囲から歓声が聞こえてくるかのようだ。": "――并非为了向谁炫耀，阿尔特挺直了背脊在走廊上前进。<br>仿佛能听到四周传来的欢呼声。",
    "――しかし、歓声のかわりに聞こえてきたのは誰かの足音で……。": "――然而，代替欢呼声传来的却是某人的脚步声……。",
    "（おや、廊下の角の向こうに誰かいるようですね……。<br>　まさか館長が帰ってきたのでしょうか。<br>　ならば回れ右してこっそり部屋に……）": "（哎呀，走廊拐角那边好像有人……。<br>　难道是馆长回来了吗？<br>　那样的话就转身悄悄回房间……）",
    "――高速で回転していたアルテの思考は、<br>廊下の角から聞こえてきた大きな物音に中断された。": "――阿尔特高速运转的思绪，被走廊拐角处传来的巨大声响打断了。",
    "「んなっ！？　なんだか穏やかではない音が聞こえましたけど、<br>　どうしたんですか！？」": "「什么！？听到了不太平静的声音，<br>　发生什么事了！？」",
    "「ひゃあっ！　館長！　大丈夫ですか、館長！？」": "「呀啊！馆长！您没事吧，馆长！？」",
    "――慌てて音の方向に向かったアルテの目に飛び込んできたのは、<br>廊下でうずくまる館長の姿なのだった……。": "――慌忙朝声音方向赶去的阿尔特眼中映入的，<br>是蜷缩在走廊上的馆长的身影……。",
    "「まったく、昨日も徹夜されていたなんて！<br>　そんな状態で出張に行ったら、倒れるに決まっています」": "「真是的，昨天又熬夜了吧！<br>　那种状态去出差的话，肯定会倒下的」",
    "「本当に疲れていたみたいですね……。<br>　ベッドに横になった瞬間に眠ってしまいましたから」": "「看来真的很累呢……。<br>　一躺到床上就立刻睡着了。」",
    "――サンソヴィーノとアルテは、<br>ベッドですやすやと眠る館長の寝顔を横目に話し合う。": "――桑索维诺和阿尔特一边看着馆长在床上安详的睡脸，一边交谈着。",
    "――アルテが聞いた音は館長が立ち眩みで物を落とした音だった。<br>駆け寄ったアルテはサンソヴィーノに応援を頼み、<br>“問題ない”と言い張る館長をベッドに寝かせて今に至る。": "――阿尔特听到的声音是馆长因头晕而掉落物品的声音。<br>赶来的阿尔特向桑索维诺求助，<br>坚持说“没问题”的馆长被安置在床上直到现在。",
    "「ちゃんと休んでいただかないと……。<br>　私は着替えを準備しますね。<br>　ですが、その前に汗を拭く手ぬぐいを……」": "「必须好好休息……。<br>　我去准备换洗的衣服。<br>　不过，在此之前需要擦汗的毛巾……」",
    "「あっ……これは手ぬぐいじゃなくて、<br>　ブグローさんから預かった下着でした……。<br>　もうなにがなんだか……」": "「啊……这不是毛巾，<br>　而是从布格罗先生那里拿来的内衣……。<br>　真是乱七八糟……」",
    "「サンソヴィーノも相当に疲れているじゃないですか！<br>　ここは私が看病するので、サンソヴィーノは休んでください」": "「桑索维诺你也相当累了吧！<br>　这里由我来照顾，桑索维诺你休息一下吧」",
    "「ですが……」": "「但是……」",
    "「サンソヴィーノまで倒れたら、この美術館が終わります！」": "「如果连桑索维诺都倒下了，这个美术馆就完了！」",
    "「確かに……そうですね、わかりました。<br>　それではアルテさん、どうか館長様をお願いします！」": "「确实……你说得对，我明白了。<br>　那么阿尔特，馆长就拜托你了！」",
    "――丁重にお辞儀をして、サンソヴィーノは部屋を出ていく。<br>眠っている館長とふたりきりの部屋で、<br>アルテは目の前の疲れた顔を覗き込んだ。": "――桑索维诺恭敬地鞠了一躬，离开了房间。<br>在只剩下熟睡的馆长和阿尔特两人的房间里，<br>阿尔特凝视着眼前那张疲惫的脸。",
    "「仕方がないです。<br>　早く良くなるよう、少しサービスしてあげるとしましょう」": "「没办法了。<br>　为了让你快点好起来，我就稍微服务一下吧。」",
    "（一体どうやって眠ったのだったっけ？）": "（到底是怎么睡着的呢？）",
    "意識の覚醒と共に、そんな疑問が頭をよぎる。": "随着意识的觉醒，这样的疑问在脑海中闪过。",
    "（普段通りに寝た記憶はないが、<br>　まぶたを閉じていても、すでに日が暮れていることはわかる。<br>　……もしかして、うっかり居眠りして、寝すぎたか！？）": "（没有像平时那样睡觉的记忆，<br>　但即使闭上眼睛，也能感觉到天已经黑了。<br>　……难道是不小心打了个盹，睡过头了！？）",
    "「それはマズい！」": "「这可不行！」",
    "「ひゃぁっ！　いきなり大きな声を出さないでください！<br>　私もうとうとしていたので、心臓が飛び出るかと思いました」": "「呀！请不要突然大声喊叫！<br>　我刚刚还在打瞌睡，差点以为心脏要跳出来了。」",
    "暗い部屋の中、ベッドの上で上体を起こす。<br>アルテの声が聞こえるが、目の前にその姿はない。<br>もしかして、うしろか？": "在昏暗的房间里，从床上坐起身来。<br>听到了阿尔特的声音，但眼前并没有她的身影。<br>难道说，在后面吗？",
    "そう思って振り返ると、目に飛び込んできたのは……。": "这样想着回头一看，映入眼帘的是……。",
    "「ど、どうしたというのですか、そんなにまじまじと見つめて」": "「怎、怎么了，这么目不转睛地盯着我看。」",
    "「いや、素晴らしい衣装だなと思って……。<br>　そんなの持っていたっけ？」": "「不，我只是觉得这衣服真不错……。<br>　你什么时候有这件衣服的？」",
    "「まぁまぁ、そんなことはどうでもいいじゃないですか。<br>　お褒めの言葉は頂戴しときますけどね！」": "「哎呀哎呀，这种事情不重要吧。<br>　不过你的夸奖我就收下了！」",
    "アルテは上機嫌で言う。<br>そういえば、先ほど廊下でもこのドレスを着ていたか……<br>と思い返すと同時に、記憶が蘇ってくる。": "阿尔特心情愉快地说道。<br>说起来，刚才在走廊上她是不是也穿着这件礼服……<br>这样回想的同时，记忆也逐渐复苏。",
    "そうだ……美術館に帰ってきた時に立ち眩みがして、<br>そのままベッドに寝かされたのだった。": "对了……回到美术馆的时候，突然感到一阵眩晕，<br>然后就被扶到床上躺下了。",
    "「こうはしていられない！<br>　仕事をしなくては！」": "「这样可不行！<br>　我得去工作了！」",
    "「どうしてそうなるんですか！<br>　明らかに寝不足なんですから、寝てください」": "「为什么要这样呢！<br>　你明显睡眠不足，还是去睡吧」",
    "そう言って、アルテにうしろから両肩を掴まれる。": "说着，阿尔特从后面抓住了我的双肩。",
    "「というか、アルテはどうしてそこにいるんだ？」": "「话说回来，阿尔特你怎么会在那里？」",
    "「それは当然、こうするためです」": "「当然是为了这样做啊」",
    "アルテは肩を掴んだまま両腕を引いた。<br>身体がゆっくりうしろに倒れると同時に、<br>後頭部に柔らかな感触がもたらされる。この体勢は……。": "阿尔特抓住我的肩膀，同时慢慢向后拉。<br>身体缓缓向后倒下的同时，<br>后脑勺感受到柔软的触感。这个姿势……。",
    "「ずっと膝枕してくれていたのか」": "「你一直在给我膝枕吗？」",
    "「その通りです。<br>　天才美少女の膝枕ですよ？　これで安眠間違いなしです」": "「没错。<br>　这可是天才美少女的膝枕哦？保证你睡得香甜。」",
    "アルテは自慢げに言って、顔を覗き込んでくる。<br>すぐそこに迫った瞳の輝きに、吸い込まれてしまいそうだ。": "阿尔特得意地说着，凑近脸来。<br>那双近在咫尺的眼睛闪烁着光芒，仿佛要将我吸进去一般。",
    "「そうかもしれないな……。<br>　ありがとう、アルテ」": "「也许是这样吧……<br>　谢谢你，阿尔特。」",
    "再び迫ってきたまどろみの中、<br>この状況に甘えるのも悪くないと思えてくる。<br>だから目を瞑って、すぐ近くにある彼女の体温を感じた。": "再次袭来的睡意中，<br>我开始觉得享受这个状况也不错。<br>于是闭上眼睛，感受着她近在咫尺的体温。",
    "「もう眠ったんですか？　さすがに疲れすぎです。<br>　……まったく、無茶ばかりするんですから」": "「已经睡着了吗？果然太累了。<br>　……真是的，总是这么乱来。」",
    "――館長が寝息を立て始めたことを見て取ると、<br>アルテは目の前の顔をじっくりと眺めた。<br>目の下にある大きなクマを見て、彼女は館長の頬に手を添える。": "――看到馆长开始发出轻微的鼾声，<br>阿尔特仔细端详着眼前的脸庞。<br>看到眼下的黑眼圈，她轻轻抚上馆长的脸颊。",
    "「おや……起こしてしまいましたか？」": "「哎呀……吵醒你了吗？」",
    "――アルテが優しい手つきで顔を撫でていると、<br>館長が寝返りを打った。しかし目を覚ましたわけではなさそうだ。<br>アルテの腹に顔を埋める形になった館長の吐息が、彼女の肌に触れる。": "――阿尔特温柔地抚摸着馆长的脸，<br>馆长翻了个身。但似乎并没有醒来。<br>馆长的脸埋进了阿尔特的腹部，呼出的气息轻轻触碰到她的肌肤。",
    "「ふふ……くすぐったいです」": "「呵呵……好痒啊」",
    "「それに、この状況……。<br>　よく考えたら、すごく大胆かもしれません。<br>　館長の顔、こんなところにあって……んぅ……」": "「而且，这种情况……。<br>　仔细想想，可能很大胆呢。<br>　馆长的脸，竟然在这种地方……嗯……」",
    "――館長の顔を隠すように、アルテは上半身を前に倒した。<br>そのせいで、ふたりはさらに密着する。": "――为了遮住院长的脸，阿尔特将上半身向前倾去。<br>因此，两人的身体更加紧密地贴在一起。",
    "（サプライズパーティー、絶対に成功させてみせます。<br>　……あなたのために）": "（惊喜派对，我一定会让它成功的。<br>　……为了你）",
    "――アルテは密かにそう誓う。<br>そして後日開かれたパーティーは館長に、<br>大きな癒しと活力をもたらすことになるのだった。": "――阿尔特在心中暗暗发誓。<br>而后日举办的派对，<br>为院长带来了巨大的治愈与活力。"
}