{
    "安眠の方法": "安眠的方法",
    "――日の暮れかけた館内を、<br>アルテは満足げな表情を浮かべて歩く。": "——阿尔特一脸满足地走在即将日落的馆内。",
    "「無事にたくさんの協力を取りつけることができました。<br>　これもひとえに私の人望のおかげですね！」": "「顺利取得许多人的协助了。<br>这全都是我的人望带来的结果！」",
    "――就任１周年を祝うため、アルテが館長に秘密で企画したパーティー。<br>多くの協力を得て、パーティーは想定よりも<br>大がかりなものとして動き出していた。": "——阿尔特为了庆祝就任一周年，瞒着馆长企划了一场派对。<br>在许多人协助下，派对的规模比想象中还要盛大。",
    "「あとのことは各担当者に任せるとして、<br>　私がするべきは、ケーキ作りの計画と……」": "「剩下的事情就交给各负责人处理，我该做的就是蛋糕的制作计划……」",
    "「おっと、その前に、大事なことを忘れていました！」": "「哎呀，在那之前，我忘记一件重要的事情！」",
    "――そう言ってアルテは、忙しなく自室へと向かうのだった。": "——阿尔特说完后，急忙前往自己的房间。",
    "「えーと、確かここに仕舞ったはずです。<br>　……おっ！　ありました！」": "「呃，我记得应该是收在这里。<br>……哦！找到了！」",
    "――ひとり戻った自室でクローゼットを探ったアルテは、<br>目当てのものを見つけて顔を輝かせた。": "——阿尔特独自回到自己房间后，翻找衣柜，找到目标物后，表情变得明亮起来。",
    "――そのまま彼女は待ちきれないとばかりに、<br>身に着けていた衣装を大胆に脱ぐ。<br>そして彼女が新たに袖を通したのは……。": "——她迫不及待地直接大胆脱掉身上穿的服装。<br>接着她穿上的是……",
    "「おぉ！　やはり素晴らしいドレスです。<br>　私の美少女っぷりに磨きがかかります」": "「哦哦！果然是件很棒的礼服。<br>我的美少女魅力又更上一层楼了。」",
    "――アルテは新しいドレスを着ると、姿見の前でひらりと裾を翻す。": "——阿尔特穿上新礼服后，站在穿衣镜前，轻轻摆动裙摆。",
    "「以前、社交の場でドレスを着た時のことを思い出すに、<br>　館長は私のドレス姿に惚れぼれしていましたからね。<br>　こういうこともあろうかと、新しいものを準備していたのです」": "「她想起之前在社交场合穿礼服时的事情。<br>当时馆长看到我穿礼服的模样，都看傻了眼。<br>我早就料到会有这种状况，所以准备了新的礼服。」",
    "「私のような美少女がケーキを用意してドレスまで着るのですから、<br>　さぞ館長は満足して私を崇め讃えるに違いありません！」": "「像我这样的美少女，都准备了蛋糕，还穿上礼服，馆长肯定会心满意足地赞美我！」",
    "――自信満々にひとりごちて、アルテは胸を張る。<br>それから彼女は、ある思いつきについて検討を始めた。": "——阿尔特自信满满地自言自语，抬头挺胸。<br>接着她开始检讨起脑中浮现的想法。",
    "「うぅ……少しこのドレスを着て歩いてみたくなりましたね。<br>　おそらく館長はまだ帰ってこないでしょうし……。<br>　こっそり廊下に出てみるとしましょう」": "「唔唔……我有点想穿着这件礼服走动看看。<br>反正馆长应该还没回来……<br>我就偷偷走到走廊上吧。」",
    "「いやぁ、気分がいいです。<br>　いっそのこと普段からこのドレスで生活したいくらいですね」": "「哎呀，心情真好。<br>甚至想从平常就穿着这件礼服生活。」",
    "――誰に見せつけるでもなく、アルテは背筋を伸ばして廊下を進む。<br>まるで周囲から歓声が聞こえてくるかのようだ。": "——阿尔特挺直背脊，走在走廊上。<br>仿佛能听见周围传来的欢呼声。",
    "――しかし、歓声のかわりに聞こえてきたのは誰かの足音で……。": "——然而，他听见的不是欢呼声，而是某人的脚步声……",
    "（おや、廊下の角の向こうに誰かいるようですね……。<br>　まさか館長が帰ってきたのでしょうか。<br>　ならば回れ右してこっそり部屋に……）": "（哦？走廊转角好像有人……<br>难道是馆长回来了？<br>那我就右转，偷偷回房间……）",
    "――高速で回転していたアルテの思考は、<br>廊下の角から聞こえてきた大きな物音に中断された。": "——阿尔特原本高速运转的思绪，被走廊转角传来的巨大声响打断。",
    "「んなっ！？　なんだか穏やかではない音が聞こえましたけど、<br>　どうしたんですか！？」": "「嗯啊！？怎么好像传来不太平静的声音，<br>发生什么事了！？」",
    "「ひゃあっ！　館長！　大丈夫ですか、館長！？」": "「呀啊！馆长！您没事吧？馆长！？」",
    "――慌てて音の方向に向かったアルテの目に飛び込んできたのは、<br>廊下でうずくまる館長の姿なのだった……。": "——阿尔特急忙往声音来源走去，映入他眼帘的是……<br>馆长蹲在走廊上的身影……",
    "「まったく、昨日も徹夜されていたなんて！<br>　そんな状態で出張に行ったら、倒れるに決まっています」": "「真是的，昨天居然也熬夜了！<br>他以那种状态出差，肯定会累倒的。」",
    "「本当に疲れていたみたいですね……。<br>　ベッドに横になった瞬間に眠ってしまいましたから」": "「他看起来真的很累……<br>毕竟他一躺上床就睡着了。」",
    "――サンソヴィーノとアルテは、<br>ベッドですやすやと眠る館長の寝顔を横目に話し合う。": "——桑索维诺和阿尔特斜眼看着躺在床上呼呼大睡的馆长，开始讨论事情。",
    "――アルテが聞いた音は館長が立ち眩みで物を落とした音だった。<br>駆け寄ったアルテはサンソヴィーノに応援を頼み、<br>“問題ない”と言い張る館長をベッドに寝かせて今に至る。": "——阿尔特听到的声音，是馆长因为站起来时头晕目眩，不小心弄掉东西的声音。<br>阿尔特冲过去后，拜托桑索维诺帮忙，然后让坚称自己没事的馆长躺上床，直到现在。",
    "「ちゃんと休んでいただかないと……。<br>　私は着替えを準備しますね。<br>　ですが、その前に汗を拭く手ぬぐいを……」": "「得让他好好休息才行……<br>我去帮他准备替换衣物。<br>不过在那之前，先拿条手帕帮他擦汗……」",
    "「あっ……これは手ぬぐいじゃなくて、<br>　ブグローさんから預かった下着でした……。<br>　もうなにがなんだか……」": "「啊……这不是手帕，是布格罗先生交给我的内裤……<br>我到底在做什么啊……」",
    "「サンソヴィーノも相当に疲れているじゃないですか！<br>　ここは私が看病するので、サンソヴィーノは休んでください」": "「桑索维诺，你看起来也相当疲倦耶！<br>这里就交给我照顾，你去休息吧。」",
    "「ですが……」": "「不过……」",
    "「サンソヴィーノまで倒れたら、この美術館が終わります！」": "「如果连桑索维诺都倒下，这座美术馆就完蛋了！」",
    "「確かに……そうですね、わかりました。<br>　それではアルテさん、どうか館長様をお願いします！」": "「你说得……确实有道理，我明白了。<br>阿尔特先生，馆长大人就麻烦你了！」",
    "――丁重にお辞儀をして、サンソヴィーノは部屋を出ていく。<br>眠っている館長とふたりきりの部屋で、<br>アルテは目の前の疲れた顔を覗き込んだ。": "——桑索维诺毕恭毕敬地鞠躬后，离开房间。<br>阿尔特在只剩自己和睡着的馆长的房间里，仔细端详眼前这张疲惫的脸庞。",
    "「仕方がないです。<br>　早く良くなるよう、少しサービスしてあげるとしましょう」": "「真拿他没办法。<br>为了让他早点恢复精神，稍微给他一点福利吧。」",
    "（一体どうやって眠ったのだったっけ？）": "（我到底是怎么睡着的？）",
    "意識の覚醒と共に、そんな疑問が頭をよぎる。": "阿尔特在意识清醒的同时，脑中浮现这个疑问。",
    "（普段通りに寝た記憶はないが、<br>　まぶたを閉じていても、すでに日が暮れていることはわかる。<br>　……もしかして、うっかり居眠りして、寝すぎたか！？）": "（我不记得自己是照平常的方式睡着的。<br>不过就算闭着眼睛，也能知道太阳已经下山了。<br>……难道是我不小心打瞌睡，不小心睡太久了吗！？）",
    "「それはマズい！」": "「这下糟了！」",
    "「ひゃぁっ！　いきなり大きな声を出さないでください！<br>　私もうとうとしていたので、心臓が飛び出るかと思いました」": "「呀啊！拜托你不要突然发出那么大的声音！<br>我原本就快睡着了，你害我心脏差点从嘴巴跳出来。」",
    "暗い部屋の中、ベッドの上で上体を起こす。<br>アルテの声が聞こえるが、目の前にその姿はない。<br>もしかして、うしろか？": "我在昏暗的房间内，从床上撑起上半身。<br>虽然听得见阿尔特的声音，但眼前没有他的身影。<br>难道他在后面？",
    "そう思って振り返ると、目に飛び込んできたのは……。": "我这么想后转过头去，映入眼帘的是……",
    "「ど、どうしたというのですか、そんなにまじまじと見つめて」": "「你、你这是怎么了？干嘛一直盯着我看。」",
    "「いや、素晴らしい衣装だなと思って……。<br>　そんなの持っていたっけ？」": "「没有啦，我只是觉得这套衣服真美……<br>我有这种衣服吗？」",
    "「まぁまぁ、そんなことはどうでもいいじゃないですか。<br>　お褒めの言葉は頂戴しときますけどね！」": "「哎呀，那种事情不重要啦。<br>不过我还是会收下你的赞美哦！」",
    "アルテは上機嫌で言う。<br>そういえば、先ほど廊下でもこのドレスを着ていたか……<br>と思い返すと同時に、記憶が蘇ってくる。": "阿尔特开心地说道。<br>话说回来，我刚才好像在走廊上也穿着这套礼服……<br>我回想起这件事的同时，记忆也跟着复苏。",
    "そうだ……美術館に帰ってきた時に立ち眩みがして、<br>そのままベッドに寝かされたのだった。": "对了……我回到美术馆时，突然一阵头晕目眩，然后就直接被带到床上躺着了。",
    "「こうはしていられない！<br>　仕事をしなくては！」": "「我不能继续待在这里！<br>我得去工作！」",
    "「どうしてそうなるんですか！<br>　明らかに寝不足なんですから、寝てください」": "「你怎么会得出这种结论！<br>你明显睡眠不足，所以请乖乖睡觉。」",
    "そう言って、アルテにうしろから両肩を掴まれる。": "阿尔特说完后，从后方抓住我的双肩。",
    "「というか、アルテはどうしてそこにいるんだ？」": "「话说回来，阿尔特为什么会在这里？」",
    "「それは当然、こうするためです」": "「当然是为了这么做。」",
    "アルテは肩を掴んだまま両腕を引いた。<br>身体がゆっくりうしろに倒れると同時に、<br>後頭部に柔らかな感触がもたらされる。この体勢は……。": "他抓着我的肩膀，直接将我往后拉。<br>我的身体缓缓往后倒，后脑勺同时传来柔软的触感。这个姿势是……",
    "「ずっと膝枕してくれていたのか」": "「原来他一直让我躺在他的大腿上。」",
    "「その通りです。<br>　天才美少女の膝枕ですよ？　これで安眠間違いなしです」": "「没错。<br>这可是天才美少女的大腿哦？这样肯定能睡个好觉。」",
    "アルテは自慢げに言って、顔を覗き込んでくる。<br>すぐそこに迫った瞳の輝きに、吸い込まれてしまいそうだ。": "阿尔特自豪地说完后，探头看向我的脸。<br>他那双眼睛的光芒近在咫尺，感觉好像要将我吸进去了。",
    "「そうかもしれないな……。<br>　ありがとう、アルテ」": "「或许是这样没错……<br>谢谢你，阿尔特。」",
    "再び迫ってきたまどろみの中、<br>この状況に甘えるのも悪くないと思えてくる。<br>だから目を瞑って、すぐ近くにある彼女の体温を感じた。": "我再次陷入沉睡中，开始觉得享受这种状况也不错。<br>因此我闭上眼睛，感受近在咫尺的她的体温。",
    "「もう眠ったんですか？　さすがに疲れすぎです。<br>　……まったく、無茶ばかりするんですから」": "「你已经睡着了吗？你真的太累了。<br>……真是的，老是爱乱来。」",
    "――館長が寝息を立て始めたことを見て取ると、<br>アルテは目の前の顔をじっくりと眺めた。<br>目の下にある大きなクマを見て、彼女は館長の頬に手を添える。": "——阿尔特看见馆长开始发出鼾声后，仔细端详眼前的脸庞。<br>他看见馆长眼睛下方有大大的黑眼圈，便用手轻抚她的脸颊。",
    "「おや……起こしてしまいましたか？」": "「哎呀……我吵醒她了吗？」",
    "――アルテが優しい手つきで顔を撫でていると、<br>館長が寝返りを打った。しかし目を覚ましたわけではなさそうだ。<br>アルテの腹に顔を埋める形になった館長の吐息が、彼女の肌に触れる。": "——阿尔特温柔地抚摸她的脸后，馆长翻了个身，但好像没有清醒。<br>她把脸埋进阿尔特的腹部，吐出的气息碰触到她的肌肤。",
    "「ふふ……くすぐったいです」": "「呵呵……好痒哦。」",
    "「それに、この状況……。<br>　よく考えたら、すごく大胆かもしれません。<br>　館長の顔、こんなところにあって……んぅ……」": "「而且仔细想想，现在这个状况……<br>或许非常大胆。<br>馆长的脸，就在我眼前……嗯……」",
    "――館長の顔を隠すように、アルテは上半身を前に倒した。<br>そのせいで、ふたりはさらに密着する。": "——阿尔特上半身往前倾，像是要遮住馆长的脸。<br>因此两人贴得更紧了。",
    "（サプライズパーティー、絶対に成功させてみせます。<br>　……あなたのために）": "（我绝对会让惊喜派对成功。<br>……为了你）",
    "――アルテは密かにそう誓う。<br>そして後日開かれたパーティーは館長に、<br>大きな癒しと活力をもたらすことになるのだった。": "——阿尔特在心中默默发誓。<br>日后举办的派对，为馆长带来了莫大的疗愈和活力。"
}