{
    "純真な贈り物": "纯真的礼物",
    "ミケランジェロと別れたラファエロは、図書館にいた。<br>神話関係の書物を開いて、自分の原点と向き合いながら、<br>ミケランジェロと交わした言葉を思い出す。": "与米开朗琪罗分别后，拉斐尔待在图书馆里。<br>他翻开神话相关的书籍，面对自己的原点，<br>同时回忆起与米开朗琪罗交谈的话语。",
    "“優等生すぎる”“古典にこだわる”……。<br>確かに自分のこれまでの創作活動を思い返してみれば、<br>そういった傾向があるのは否定できない。": "“太过优等生”“拘泥于古典”……。<br>确实回想自己至今的创作活动，<br>无法否认存在这样的倾向。",
    "（今までの自分が間違っているとは思わない。<br>　だけど……）": "（我不认为至今的自己有错。<br>　但是……）",
    "ラファエロの脳裏に、ミケランジェロとダヴィンチの顔が浮かぶ。<br>普段ラファエロが口に出して認めることこそないものの、<br>彼女たちは本物の天才だ。": "拉斐尔脑海中浮现出米开朗琪罗与达芬奇的面容。<br>虽然平时拉斐尔从不会说出口，<br>但她们是真正的天才。",
    "絵画だけではなく、様々な分野で才能を発揮している彼女たちに対し、<br>劣等感を抱くことが全くないと言えば嘘になる。<br>彼女たちを超えない限り、世界一の藝術家にはなれない。": "面对不仅在绘画，还在各个领域发挥才能的她们，<br>要说完全没有抱有劣等感那是谎言。<br>若不超越她们，就无法成为世界第一的艺术家。",
    "（神話のように古典的な題材を、古典的な手法を守りつつ、<br>　新しい見せ方をする……）": "（像神话这样的古典题材，在保持古典手法的同时，<br>　用新的方式来呈现……）",
    "（その一点においては、<br>　ぼくよりミケランジェロの方が長けているかもしれない）": "（在这一点上，<br>　或许米开朗琪罗比我更擅长）",
    "（だけど古くから続く、調和の取れた写実的な芸術。<br>　そこに込められたバランス感覚の表現なら、<br>　ぼくは誰にも負けていない自負がある）": "（但自古以来延续的、和谐均衡的写实艺术。<br>　若论其中蕴含的平衡感表现，<br>　我自信不输给任何人）",
    "（そこを否定するのは、ぼくの強みを捨てるようなものだ。<br>　崩すのは主義に反する……）": "（否定这点，就如同舍弃我的优势。<br>　打破平衡有违我的原则……）",
    "（でも、今回の依頼については、<br>　ミケランジェロの言うことに一理あるのも確かだ）": "（不过关于这次的委托，<br>　米开朗琪罗说的确实也有道理）",
    "もう一歩先に進化させることを考えなければ、<br>あの大貴族は満足しないだろう――<br>ミケランジェロの言葉を思い出し、ラファエロは肩を落とす。": "若不考虑再向前进化一步，<br>那位大贵族恐怕不会满意吧――<br>回想起米开朗琪罗的话语，拉斐尔垂下了肩膀。",
    "（作品自体に新しい解釈を加えることはできる。<br>　でも、誰もが驚くような新しい手法は……まるで思いつかない。<br>　小手先の変化だけじゃ、きっと通用しないだろう）": "（作品本身可以加入新的诠释。<br>　但让所有人都惊叹的全新手法……完全想不出来。<br>　仅靠表面功夫的变化，肯定行不通吧）",
    "（……ひとつだけ、アイディアはあるにはある。<br>　でも、それを選ぶことは、ぼくのプライドが……）": "（……点子倒是有一个。<br>　但选择那个方案，我的自尊就……）",
    "行き詰まったラファエロは、思わず天を仰いだ。<br>すると、この図書館の天井画や彫像、壁や柱の装飾が目に入る。<br>それらは全てミケランジェロが手がけたものだ。": "陷入困境的拉斐尔，不自觉地仰首望天。<br>随即映入眼帘的是这座图书馆的天顶画与雕像、墙壁与立柱的装饰。<br>这些全都出自米开朗琪罗之手。",
    "挑戦的なミケランジェロの芸術作品の数々を見上げ、<br>ラファエロは超えるべき壁の高さを感じる。<br>弱気になる前に首を振り、気持ちを切り替えた。": "仰视着米开朗琪罗众多充满挑战性的艺术作品，<br>拉斐尔感受到了必须跨越的高墙之巍峨。<br>在气馁之前他摇了摇头，重新振作起精神。",
    "（ぼくにはぼくの進むべき道があるはずだ。<br>　もう一度、自分に向き直ってみるんだ）": "（我应该有自己该走的道路。<br>　重新面对自己吧）",
    "ラファエロは神話の書物に目を落とし、ページをめくる。<br>英雄が仲間たちと手を取り合い、強敵に立ち向かう場面だった。<br>この神話の中で最も盛り上がる場面だ。": "拉斐尔低头看向神话书籍，翻动书页。<br>正是英雄与伙伴们携手共进、迎战强敌的场景。<br>这是该神话中最精彩的部分。",
    "（仲間と手を取り合って……）": "（与伙伴携手……）",
    "ライバル同士が手を取り合う姿に、自分とミケランジェロが重なる。<br>その途端、胸の辺りがむかむかとしてきた。<br>神話と違って、現実では清々しい気持ちになれないものだ。": "看着竞争对手们相互携手的画面，不禁联想到自己和米开朗琪罗。<br>霎时间，胸口一阵翻腾。<br>与神话不同，现实中实在难以产生清爽的心情。",
    "それでも、今回の依頼をやり遂げるのは、<br>館長のためであり、自分の成長のためでもある。": "即便如此，完成这次委托，<br>既是为了馆长，也是为了自己的成长。",
    "ミケランジェロとふたりでという条件付きとはいえ、<br>窮地に館長が自分を頼ってくれたのは確かだ。<br>その気持ちに応えたいと思い、再び書物を読み進めた。": "虽说前提是要和米开朗琪罗两人合作，<br>但馆长在困境中确实依赖了自己。<br>想要回应这份心意，便继续阅读起书籍。",
    "翌朝。<br>まだ明確な答えを見つけられないまま、<br>ラファエロはミケランジェロのアトリエに向かっていた。": "翌日清晨。<br>仍未找到明确答案的拉斐尔，<br>正前往米开朗琪罗的工作室。",
    "（今日、またミケランジェロと話し合いをする約束だ。<br>　結論が出ないとしても、顔は出しておかないとね……）": "（今天约好要和米开朗琪罗再次商讨。<br>　就算得不出结论，至少也得露个面……）",
    "「あっ、ラファエロ様ー！<br>　おはようございます！<br>　どこかへお出かけですか？」": "「啊，拉斐尔大人——！<br>　早上好！<br>　您这是要出门吗？」",
    "「ああ、おはよう！<br>　ちょっと絵の仕事の打ち合わせでね」": "「啊，早上好！<br>　稍微去谈点绘画工作的事」",
    "「絵のお仕事ですか！？<br>　じゃあ、また近いうちにラファエロ様の絵が見られるんですね！<br>　それだけで生きる希望が湧いてきます！　きゃーっ！」": "「绘画工作吗！？<br>　这么说很快又能看到拉斐尔大人的画作了呢！<br>　光是想到这个就涌起了活下去的希望！呀——！」",
    "「ふふっ、期待してくれてありがとう。<br>　その期待に応える作品ができるよう、ぼくも頑張るよ」": "「呵呵，谢谢你们的期待。<br>　为了能创作出回应这份期待的作品，我也会努力的」",
    "（……と、街の人たちには、いつも通りに話せるんだけど。<br>　ミケランジェロとの話し合いはどうしたものかな……）": "（……虽然和镇上的人们都能像平常一样交谈。<br>　但和米开朗琪罗的商谈该怎么办呢……）",
    "「……あ、あのっ！」": "「……那、那个！」",
    "「うん？<br>　きみは……この近くに住んでる子だね。<br>　確か、前にも声をかけてくれたよね」": "「嗯？<br>　你是……住在附近的孩子呢。<br>　记得之前也跟我打过招呼吧」",
    "「覚えてくれてたんですか！？<br>　えへへ、嬉しい……！<br>　あのっ、ラファエロさんに贈り物があるんです！」": "「您还记得我吗！？<br>　嘿嘿，好开心……！<br>　那个，我有礼物要送给拉斐尔先生！」",
    "「贈り物？」": "「礼物？」",
    "（トラブルの原因になるといけないから、<br>　あまり高価な贈り物は受け取らないようにしてるけど……。<br>　この子はまだ子供だし、そういう心配はないか）": "（为了避免引起麻烦，<br>　我一般不会收太贵重的礼物……<br>　不过这孩子还小，应该不用担心这个吧）",
    "「これです！<br>　まだ下手だけど……一生懸命描きました。<br>　受け取ってくださいっ！」": "「就是这个！<br>　虽然画得还不好……但我很认真画的。<br>　请您收下！」",
    "そう言って少女が差し出したのは、<br>小さなキャンバスに描かれた１枚の絵だった。<br>子供らしく拙い絵だが、それでも丁寧に描かれている。": "少女递过来的，是画在小画布上的一幅画。<br>虽说是孩子气的稚嫩画作，但能看出画得很用心。",
    "「……あれ？<br>　この絵って……」": "「……咦？<br>　这幅画是……」",
    "その絵に描かれているのは、有名な神話の一場面だ。<br>だが、本来描かれているべき登場人物の立ち位置には、<br>明らかにラファエロの姿が描かれていた。": "画中描绘的是著名神话的一个场景。<br>但在本该出现神话人物的位置上，<br>赫然画着拉斐尔的身影。",
    "「ラファエロさんが、この神話の世界で活躍してたら……って！<br>　そう思いながら描きました！」": "「我想象着拉斐尔先生在这个神话世界里活跃的样子……！<br>　怀着这样的心情画的！」",
    "「ぼくが神話の世界に？」": "「我在神话世界里？」",
    "「はい！<br>　だって、わたしにとってのラファエロさんは、<br>　神話の英雄にも負けないくらい、カッコいいから！」": "「是的！<br>　因为对我来说，拉斐尔先生<br>　比神话英雄还要帅气！」",
    "「……！」": "「……！」",
    "少女の言葉を聞いた瞬間、<br>ラファエロの心の迷いが解きほぐされた感覚があった。": "听到少女话语的瞬间，<br>拉斐尔感到心中的迷茫豁然开朗。",
    "（昨日、ぼくが採用するかどうか悩んでいたアイディア……。<br>　それをやるべきだと、背中を押された気がする）": "（昨天我还在犹豫要不要采用那个创意……<br>　现在感觉像是被推了把背，告诉我应该去做）",
    "「これは……この絵は、きみがぼくに贈るために生まれたんだね。<br>　きみの手で、ぼくを喜ばせるために……」": "「这幅画……是为你赠予我而诞生的吧。<br>　用你的双手，来让我感到喜悦……」",
    "「……？<br>　はい、そうです！」": "「……？<br>　嗯，是的！」",
    "少女はよくわかっていない様子だったが、元気よく頷いた。<br>その快活な答えに、ラファエロは思わず頬を緩める。": "少女虽然不太明白，但还是元气满满地点头。<br>面对这活泼的回答，拉斐尔不禁舒展了眉头。",
    "「ありがとう、大事にするよ」": "「谢谢，我会好好珍藏的」",
    "「ほんとですか！？<br>　えへへ、やったー！」": "「真的吗！？<br>　嘿嘿，太好啦！」",
    "「ねえ、ひとつお願いがあるんだ。<br>　きみがくれたこの絵には、<br>　ぼくが次に描くべき絵のヒントが示されていると思う」": "「我说，有个请求想拜托你。<br>　你送给我的这幅画里，<br>　我觉得暗示了我接下来该画什么作品的灵感」",
    "「だから、参考にさせてもらってもいいかな？<br>　ちゃんとお礼もするから」": "「所以，可以让我参考一下吗？<br>　我一定会好好答谢你的」",
    "「えーっ！<br>　ホントに？<br>　わたしの絵なんかが、ラファエロさんの役に立つんですか？」": "「诶——！<br>　真的吗？<br>　我的画居然能帮上拉斐尔先生的忙吗？」",
    "「だったら好きに使ってください！　お礼なんてしなくていいです。<br>　わたし、ラファエロさんにはいつも、<br>　たくさんの勇気をもらってるから！」": "「那请随便用吧！不用答谢我啦。<br>　因为我从拉斐尔先生那里，<br>　总是得到很多勇气！」",
    "「そっか……わかった。<br>　じゃあこれからもきみたちを勇気付けられるように、<br>　藝術家として頑張るからね」": "「这样啊……明白了。<br>　那么为了今后也能继续给予你们勇气，<br>　我会作为艺术家继续努力的」",
    "「はい！<br>　ずーっと応援してます！<br>　またね、ラファエロさん！」": "「好的！<br>　我会一直支持您的！<br>　再见啦，拉斐尔先生！」",
    "ラファエロは去っていく少女に手を振り、見送った後、<br>再びミケランジェロのアトリエへ歩を進める。": "拉斐尔向渐渐远去的少女挥手道别后，<br>再次朝着米开朗琪罗的画室迈开脚步。",
    "（少しだけ、答えに近付けたような気がする……。<br>　ぼくが選ぶべき道はどこにあるのか……）": "（感觉似乎稍微接近答案了……<br>　我该选择的道路究竟在何方……）",
    "「……ぼくは幸せ者だね。<br>　いつだってひとりじゃなくて、支えてくれる人がいるんだから」": "「……我真是个幸运的人啊<br>　因为无论何时都不是孤身一人，总有支持着我的人们」"
}