{
    "自分のペースで": "按照自己的节奏",
    "ロダンがこちらにしがみついたまま眠りに落ちてから、<br>結局彼女を起こすことができず、数時間が経った。": "罗丹就这样抱着我睡着了，<br>最终没能叫醒她，几个小时过去了。",
    "カティが気を遣って持ってきてくれた本を読みふけっていると、<br>不意にロダンがもそもそと身をよじり始めた。": "当我正沉浸在卡蒂特意带来的书中时，<br>罗丹突然开始不安分地扭动身体。",
    "「……ん……ん、んっ。<br>　ふわぁ……ぁぁ……っ」": "「……嗯……嗯，嗯。<br>　啊……啊啊……」",
    "「はふぅ……朝、かな……？」": "「哈啊……是早上吗……？」",
    "「いや、もうすぐ夕方だ」": "「不，快到傍晚了」",
    "「……えっ？　か、館長！？<br>　あれ、ここは……私のアトリエ……？」": "「……诶？馆、馆长！？<br>　咦，这里是……我的工作室……？」",
    "「ああ、ロダンはずっとここで寝ていたが……。<br>　なにか夢でも見ていたのか？」": "「是啊，罗丹一直在这里睡着……。<br>　你是不是做了什么梦？」",
    "「……お布団みたいに大きなワッフルに抱きついて、<br>　ふわふわの感触と甘い匂いに包まれながら、<br>　好きなだけかぶりつく夢を見てた……と思う」": "「……我梦见自己抱着像被子一样大的华夫饼，<br>　被柔软的手感和甜美的香气包围着，<br>　尽情地啃咬……我想是这样的」",
    "「……幸せな夢だな」": "「……真是个幸福的梦啊」",
    "流暢な説明を聞くに、よほど印象的な夢だったらしい。<br>半ば感心しながら、ロダンの額に手を当ててみた。": "听她流畅的描述，似乎是个非常印象深刻的梦。<br>我半是感慨地将手放在罗丹的额头上。",
    "「んっ……？　どうしたの？」": "「嗯……？怎么了？」",
    "「熱を測ってるんだが……うん。<br>　さっきと比べて、かなり落ち着いたみたいだな。<br>　体の調子もよくなってるんじゃないか？」": "「我在测体温……嗯。<br>　和刚才相比，好像已经稳定了不少。<br>　身体状态也好些了吧？」",
    "「言われてみれば、そうかも……。<br>　館長、ずっと私についててくれたの？」": "「说起来，好像是这样的……。<br>　馆长，你一直陪着我吗？」",
    "「まあ、見舞いに来たわけだしな……」": "「嘛，毕竟是来探病的……」",
    "抱きつかれていたので動けなかった――とは、さすがに言わなかった。<br>おそらく、ロダンにしても無意識の行動だったはずだ。": "被她抱着所以动不了——这种话，当然没说出口。<br>大概，罗丹自己也是无意识的行动吧。",
    "「そっか……ありがとう」": "「这样啊……谢谢你」",
    "「でも、せっかく来てもらったのに、なにも構えなくて、<br>　長い時間一緒にいさせたみたいで……ごめんね」": "「但是，难得你来一趟，我却什么都没准备，<br>　还让你陪我待了这么久……对不起」",
    "「今日はそれほど忙しくない日だったし、大丈夫だ。<br>　ロダンの方こそ、そんなに制作を急がなきゃいけないのか？<br>　かなりいい調子に見えるが……」": "「今天不算太忙，没关系的。<br>　倒是罗丹，你真的需要这么急着完成作品吗？<br>　看起来进度还不错啊……」",
    "制作中の、ブロンズ像用とおぼしき原型に目を向けた。<br>まだ完成してはいないようだが、かなり形になってきている。": "我看向正在制作的青铜像原型。<br>虽然还没完成，但已经相当有模有样了。",
    "「今そう見えるのは、ここ何日か集中して進めてたおかげかも。<br>　その前は、本当に全然進んでなかったはずだから……」": "「现在看起来不错，可能是因为这几天集中精力推进了。<br>　之前真的是一点进展都没有呢……」",
    "「でも、言われてみれば、もう遅れは取り戻せたと思うよ。<br>　今の今まで気づかなかったけど……」": "「不过，听你这么一说，我觉得已经追上进度了。<br>　直到刚才都没意识到呢……」",
    "「じゃあ、これからは急ぐ必要もないんだな？」": "「那接下来就不用那么着急了吧？」",
    "「うん……たぶん」": "「嗯……大概吧」",
    "いつも通り曖昧な返事だが、“うん”と言っているから大丈夫だろう。<br>もし間に合わない場合は、<br>間に合わない方に寄った答えを返してくるはずだ。": "虽然还是像往常一样含糊其辞，但既然说了“嗯”，应该没问题吧。<br>如果来不及的话，<br>他应该会给出偏向来不及的答案。",
    "「……言葉の印象で推測できるあたり、<br>　我ながらちょっと不思議というか……慣れれば慣れるもんだな」": "「……能从话语的印象中推测出这些，<br>　连我自己都觉得有点不可思议……或者说，习惯成自然吧」",
    "「え？　なにか言った？」": "「诶？你说了什么吗？」",
    "「いや、ただの独り言だ。<br>　それよりさっきの話なんだが、感謝したり謝ったりするなら、<br>　むしろカティに言ってあげてくれ」": "「没什么，只是自言自语。<br>　比起这个，刚才的话题，如果要感谢或道歉的话，<br>　不如去对卡蒂说吧」",
    "「カティに？」": "「对卡蒂？」",
    "「そもそもロダンの病状を知ったのも、カティが相談に来たからだ。<br>　自分じゃとめられないからって、助けを求めに来たんだぞ」": "「其实我之所以知道罗丹的病情，也是因为卡蒂来跟我商量。<br>　她说自己阻止不了，所以来寻求帮助的」",
    "「あ……そうだったんだ」": "「啊……原来是这样」",
    "「創作に夢中になるのが悪いとは言わない。<br>　だが、そのために周囲を省みないのは、感心できないな」": "「我并不说沉迷创作是件坏事。<br>　但因此忽视周围的人，实在令人难以认同」",
    "「うう……そっか。ごめん。<br>　カティにも、迷惑かけたと思う……」": "「唔……这样啊。对不起。<br>　我觉得也给卡蒂添麻烦了……」",
    "「無理をすれば、必ずどこかでツケを払うことになるからな。<br>　まあ……仕事に関しては、あまり人のことは言えないが」": "「如果勉强自己，肯定会在某个时候付出代价的。<br>　不过……在工作方面，我也没资格说别人」",
    "素直に反省している様子のロダンを見て、<br>落ち込みすぎないように、そう付け加えた。": "看到罗丹坦率地反省的样子，<br>为了不让他太过消沉，我这样补充道。",
    "「館長も……それはそうだと思う」": "「馆长也是……我觉得你说得对」",
    "「……そこ、深掘りしてくるところか？<br>　フォローのつもりで言いはしたが、一応、今はロダンの話を……」": "「……你这是在深挖吗？<br>　我本来是打算打个圆场的，不过现在还是先说说罗丹的事吧……」",
    "「だって館長も、いつもすごく忙しい気がするよ。<br>　自分が頑張ればいいんだと思って、無理してないかな？」": "「因为我觉得馆长也总是很忙。<br>　是不是觉得自己努力就行了，所以也在勉强自己呢？」",
    "「うっ……まあ、思い当たるところはあるが……」": "「唔……嗯，确实有些地方让我觉得是这样……」",
    "「じゃあ、一緒に反省しようか。<br>　無理はよくないね」": "「那我们一起反省吧。<br>　勉强自己可不好哦」",
    "笑顔で提案されると、それ以上否定できなかった。<br>ロダンに同意し、黙って頷き返す。": "看到他笑着提出建议，我无法再否定。<br>我同意了罗丹的话，默默地点头回应。",
    "実際、無理をしないと乗り切れない場面も多いが……。<br>必ずどこかでツケを払うことになる、と言ったのは自分だ。<br>少しずつでも改善していこう……。": "实际上，确实有很多情况不勉强自己就无法渡过……<br>但正如我所说，最终一定会在某个地方付出代价。<br>我们还是要一点一点地改善……",
    "「……うん。そうだよね」": "「……嗯。是啊」",
    "ロダンはひとり、なにかに納得した様子で頷いている。<br>その目は、像の原型に向けられていた。": "罗丹一个人似乎对某件事感到满意地点了点头。<br>他的目光正对着雕像的原型。",
    "「あの人たちは、自分たちのやるべきこと……。<br>　自分たちにしかできないことをハッキリと見据えて、<br>　それに命をかけたらしいけど……」": "「那些人，明确地看到了自己该做的事情……<br>　那些只有自己才能做到的事情，<br>　似乎为此赌上了生命……」",
    "「無理をしなくてもいい時は、するべきじゃない。<br>　そういうことだと思う」": "「在不需要勉强自己的时候，就不该勉强。<br>　我觉得是这个道理」",
    "「いくら、行いが立派だったとしても、<br>　“自己犠牲は素晴らしい”って称えるだけの像にはしたくないな。<br>　もっと人間らしい気持ちを、表現してみたい」": "「无论他们的行为多么高尚，<br>　我也不想把雕像塑造成仅仅歌颂「自我牺牲是伟大的」那样。<br>　我想尝试表达更有人情味的情感」",
    "「ああ……だが、ロダンはもう少し休んでからな。<br>　自分のペースで、無理なくやるんだ」": "「啊……不过，罗丹你还是再休息一会儿吧。<br>　按照自己的节奏，不要勉强自己」",
    "今すぐにでも制作に戻りたそうにしているロダンを見て、<br>思わず、そう釘を刺した。": "看到罗丹一副恨不得立刻回到创作中的样子，<br>我不由得提醒了他一句。",
    "「わかってる。<br>　これ以上カティにも苦労をかけたくないし……」": "「我知道。<br>　我也不想再让卡蒂操心了……」",
    "「……そういえば、カティはいないの？」": "「……说起来，卡蒂不在吗？」",
    "ふと思い出したように、ロダンはアトリエの中を見回した。": "罗丹像是突然想起来似的，环顾了一下工作室。",
    "「ああ、今は買い物に出かけてる。<br>　そのうち戻ってくると思うが……」": "「啊，她现在出去买东西了。<br>　应该很快就会回来吧……」",
    "「そうなんだ……」": "「这样啊……」",
    "「じゃあ、カティが戻るまでは、館長とふたりきりみたい。<br>　他に誰も来ないはずの、私のアトリエで……。<br>　……ちょっと贅沢かもしれない」": "「那在卡蒂回来之前，就只剩下我和馆长两个人了。<br>　在我的工作室里，应该不会有其他人来……<br>　……或许有点奢侈呢」",
    "ロダンが言うと、ふたりきりであることをこちらも意識してしまう。<br>まして、その時間を贅沢などと言われてしまっては、<br>照れずにはいられない。": "罗丹这么一说，我也意识到只有我们两个人。<br>更何况，他还说这段时间很奢侈，<br>让我不由得感到有些害羞。",
    "「……風邪はもう治ったと思うんだけど。<br>　私、まだ顔が熱いような気がする」": "「……我觉得感冒已经好了。<br>　但我还是觉得脸有点热。」",
    "「あー……体を温めた方がいいかもしれないな。<br>　お茶でも飲むか？」": "「啊……也许该让身体暖和一下。<br>　要不要喝点茶？」",
    "ロダンもどことなく恥ずかしそうだが……。<br>それ以上突っ込んだ話をするのが照れくさくなり、<br>つい話をそらした。": "罗丹也显得有些害羞……<br>但进一步深入话题让人感到难为情，<br>于是我不由得转移了话题。",
    "「お茶……そういえば、カティがいれてくれたんだっけ？<br>　ちょっと記憶がおぼろげで、よく覚えてない……」": "「茶……说起来，是卡蒂泡的吗？<br>　记忆有点模糊，不太记得了……」",
    "「ああ、道具はカティが用意してくれたんだ。<br>　すぐに用意できるから、少し待っていてくれ。<br>　お土産もあるぞ」": "「啊，茶具是卡蒂准备的。<br>　马上就能准备好，稍微等一下。<br>　还有礼物哦。」",
    "アトリエへ来る途中で購入し、カティに預けていた土産。<br>紙箱に入ったそれを開封すると、ふわりと甘い香りが漂う。": "在来工作室的路上买的，交给卡蒂保管的礼物。<br>打开纸箱，一股甜甜的香气飘了出来。",
    "「……あれ？　この匂いって……」": "「……咦？这个味道是……」",
    "紙箱を覗き込んだロダンが、驚きに目を丸くした。": "罗丹探头看向纸箱，惊讶地睁大了眼睛。",
    "「ワッフル……！」": "「华夫饼……！」",
    "「ああ。ロダンの好物だったよな？<br>　さっき夢に見ていたのも、その匂いがしたからかもしれないぞ」": "「是啊。是罗丹喜欢的东西吧？<br>　刚才做梦的时候，可能也是因为闻到了这个味道哦。」",
    "「ただの偶然じゃなくて、匂いを嗅いだからなんだ……。<br>　なんだか食い意地が張ってるみたいで、恥ずかしい……」": "「不是偶然，而是因为闻到了味道……<br>　感觉好像贪吃的样子，有点不好意思……」",
    "さっきまでとは違う理由で、顔を赤くするロダン。<br>かわいらしい反応に、思わずこちらの頬が緩む。": "罗丹因为和刚才不同的原因，脸变得通红。<br>看到他可爱的反应，我不由得露出了笑容。",
    "「食欲があるのはいいことだ。<br>　寝てないくらいだし、あまり食事も摂ってないんじゃないか？<br>　さあ、一緒に食べよう」": "「有食欲是好事。<br>　你都没怎么睡觉，应该也没好好吃饭吧？<br>　来，一起吃点吧。」",
    "「……そういえば、食べてないかも……。<br>　でも、カティがまだ出かけてるって聞いたはずだし……」": "「……说起来，可能确实没吃……<br>　不过，我记得卡蒂还没回来……」",
    "「カティは“帰ってから食べる”って言ってたな。<br>　我慢して腹をすかしてると、かえってカティも悲しむぞ？」": "「卡蒂说「回来后再吃」。<br>　如果你忍着饿肚子，反而会让卡蒂难过的哦？」",
    "事前にカティから言われていた言葉を伝えると、<br>ロダンは少しだけ悩むように眉間にしわを寄せたが、<br>やがてなにかを吹っ切るように、深く頷いた。": "我把之前从卡蒂那里听到的话告诉了他，<br>罗丹稍微皱了皱眉头，显得有些犹豫，<br>但最终还是像下定了决心一样，深深地点了点头。",
    "「うん……少なくともしばらくは、無理も、我慢もしない。<br>　普段から無理してると、いざって時に困るから……」": "「嗯……至少暂时不会勉强自己，也不会忍耐。<br>　平时总是勉强自己的话，关键时刻会很难办……」",
    "今回の件で学びを得たらしく、ロダンはそう言い切った。": "似乎从这次事件中学到了教训，罗丹坚定地说道。",
    "倒れたり風邪をひいたり、大変だったが、<br>結果的にいい方に向かったと言えるだろう――": "虽然经历了倒下和感冒，很辛苦，<br>但结果来看，或许可以说事情在往好的方向发展——",
    "「……じゃあ、館長。じっとしててほしい」": "「……那，馆长。请你别动。」",
    "そんなことを考えていると、<br>ロダンがこちらの肩に肩を寄せ、ぴったりとくっついてきた。": "正在这么想着的时候，<br>罗丹将肩膀靠了过来，紧紧贴在我身上。",
    "「……どうした？」": "「……怎么了？」",
    "「せっかくふたりきりだし……。<br>　今の私は、すごく館長とくっついていたい気分。<br>　くっつかないと、心に無理をさせることになる」": "「难得只有我们两个人……。<br>　现在的我，非常想和馆长贴在一起。<br>　如果不贴在一起，心里就会觉得勉强。」",
    "「だから、無理しないことにした。いいよね？」": "「所以，我决定不勉强自己。可以吧？」",
    "……そういう話だったか？<br>なにか、趣旨が違っているような気が……。": "……是这么回事吗？<br>总觉得，好像主旨不太一样……",
    "「館長。あーん」": "「馆长。啊——」",
    "ツッコミを入れる前に、ワッフルを口元に差し出された。<br>……素直に一口かじりつくと、カスタードとバターの幸せな甘さが、<br>口いっぱいに広がる。": "还没来得及吐槽，华夫饼就被递到了嘴边。<br>……我乖乖地咬了一口，卡仕达酱和黄油的甜美幸福，<br>瞬间在口中弥漫开来。",
    "「おいしい？」": "「好吃吗？」",
    "振り返って尋ねてきたロダンに、小さく頷いた。<br>……まあ、これはこれで、いいか。": "我转过头，对罗丹轻轻点了点头。<br>……嗯，这样也挺好。",
    "「ふふっ……。<br>　無理しないのって、いいことだね。館長」": "「呵呵……。<br>　不勉强自己，真是件好事呢。馆长」"
}