{
    "二代目": "第二代",
    "「館長様！　大変です！」": "「馆长大人！不好了！」",
    "「なんだなんだ、こんな夜更けに。事件か？」": "「怎么了？都这么晚了。是发生什么事件了吗？」",
    "「そうです！<br>　ノワール地区で死の芸術が暴れているという通報がありました！」": "「没错！<br>有人通报说死之艺术在诺瓦尔地区作乱！」",
    "「まったく、休む暇もないな……。<br>　しかし、ノワールか。<br>　藝術家たちはもう寝ている時間だろうし……」": "「真是的，连休息的时间都没有……<br>不过，诺瓦尔啊。<br>这个时间艺术家们应该都睡了……」",
    "「館長様、ダメですよ。<br>　夜のノワール地区周辺はただでさえ治安も悪いですし、<br>　誰かを同行させてください！」": "「馆长大人，不可以。<br>夜晚的诺瓦尔地区周边治安很差，请您找人同行！」",
    "「わかったわかった。確かにカッコつけてひとりで行って、<br>　大怪我をしてはかえってみんなに迷惑をかけるからな」": "「知道了知道了。确实耍帅独自前往，结果受重伤反而会给大家添麻烦。」",
    "「となると、美術館やプランタン近辺にいるメンバーか。<br>　まず、アルテは……」": "「既然如此，就挑美术馆和普朗坦附近的成员吧。<br>首先是阿尔特……」",
    "「絶対に起きないでしょうね」": "「反正她肯定不会醒的吧」",
    "「そうだな。アイツを起こすのはやめておこう。<br>　叩き起こしてる間に被害が拡大してしまう」": "「也是，还是别叫醒她了。<br>要是把她叫醒的话，只会让灾情进一步扩大而已。」",
    "「誰でしょうか？」": "「请问您是哪位？」",
    "「誰でもいい。ちょうどよかった。入ってくれ」": "「是谁都无所谓。你来得正好，快进来吧」",
    "「失礼。名探偵ことセキエンだよ」": "「抱歉，我是名侦探石燕」",
    "「セキエンか。ちょうどいいところに来てくれた！」": "「是石燕啊。你来得正好！」",
    "「あれ？　なんだか思っていたのと反応が違うね……」": "「咦？怎么感觉你的反应和我想象中的不太一样……」",
    "「もう帰ってしまったかと思っていたし、<br>　いるとしても“こんな夜遅くになにしに来た？”とか<br>　冷たく言われると思っていたんだが」": "「我还以为你已经回去了呢。<br>就算你还在，我本来还以为你会说「这么晚了，你来干什么？」之类的冷言冷语呢」",
    "「いやいや、大歓迎だ。<br>　ノワール地区で事件なんだが、他に頼れる藝術家がいない。<br>　一緒に来てくれるか？」": "「不不不，我非常欢迎。<br>在诺瓦尔地区发生了事件，但是没有其他可以拜托的艺术家。<br>你愿意和我一起去吗？」",
    "「おぉ、わたしが頼られている！？<br>　嬉しい！　任せておきたまえ！」": "「哦哦，我被拜托了！？<br>好开心！交给我吧！」",
    "「よし、行くぞ！」": "「好，走吧！」",
    "「うんうん、行こう行こう！」": "「嗯嗯，走吧走吧！」",
    "「そういえば……セキエンさんは何の用事だったんでしょう？」": "「话说回来……石燕先生有什么事呢？」",
    "「ん？　これは……羊羹ですか。<br>　私たちに差し入れを持ってきてくれたんですね」": "「嗯？这是……羊羹吗？<br>他带了慰劳品给我们呢。」",
    "「さ、さて、家に帰って休むか、<br>　朝までどこかで時間を潰すか……どうしますかね」": "「好、好了，要回家休息，还是在某个地方消磨到早上呢……」",
    "レンブラントにとって夜は退屈な時間だ。<br>呪いによって、肉体の成長が止まってしまっただけではない。<br>舌の感覚も味覚もない。眠ることもできない。": "对伦勃朗来说，夜晚是无聊的时间。<br>不只是因为诅咒而停止了肉体的成长，舌头也没有感觉，也无法睡觉。",
    "彼女にとっては芸術に関わっていない時間は、<br>すべて無駄なものと言ってよかった。": "对她来说，与艺术无关的时间，可说是全都是浪费时间。",
    "「う、うわぁ！　助けてくれぇ！」": "「呜、呜哇！救命啊！」",
    "「誰か美術館とアテネス市警を呼んでくれー！！！」": "「谁快点去叫美术馆和雅典市警过来！！！」",
    "「ん？」": "「嗯？。」",
    "「お、お前は藝術家のレンブラント！<br>　死の芸術が暴れてるんだ！　なんとかしてくれ！」": "「你、你不是艺术家伦勃朗吗！<br>死之艺术正在大闹！快想想办法啊！」",
    "「…………ま、まぁ、どんな死の芸術か見てみます。<br>　あ、あなたたちは逃げてください」": "「…………我、我看看是什么样的死之艺术。<br>你、你们快点逃走吧。」",
    "「す、すまない！」": "「抱、抱歉！」",
    "「あーーー、うーーー」": "「啊————呜————」",
    "「ふはははは、どうです？<br>　私の生けた花たちは？　美しいでしょう？」": "「呼哈哈哈哈，怎么样？<br>我栽培的花漂亮吧？很美吧？」",
    "「ぎゃああああああああああああ」": "「呀啊啊啊啊啊啊啊啊啊啊啊啊」",
    "「あーーーーー、あーーーーー」": "「啊——————啊——————」",
    "「血を吸ってもっともっと美しくなりなさい！」": "「吸血之后，你就会变得更加美丽！」",
    "「う、うーん……イマイチです。出来が悪いです」": "「唔、嗯……不怎么样。做得不好。」",
    "「ん？　そこの貴女」": "「嗯？那边的你。」",
    "「もしや……私の作品に対して“イマイチ”とおっしゃいましたか？」": "「你该不会……对我的作品说了「不怎么样」吧？」",
    "「は、はい。イマイチです」": "「是、是的。不怎么样。」",
    "「初代フラワーマンの作品は今も街にばら撒かれていて、<br>　その中には目を見張るものもありますが、<br>　はっきり言ってこれはゴミですね」": "「初代芙罗曼的作品现在仍散布在街头巷尾，其中虽然有令人眼睛一亮的作品，但老实说，这个是垃圾。」",
    "「ふははははは。私の作品をゴミと言いましたか」": "「呼哈哈哈哈哈哈，你说我的作品是垃圾吗？」",
    "「は、はい。先ほどからそう言ってます。<br>　こ、これはゴミクズです」": "「是、是的，我从刚才就一直这么说。<br>这、这是垃圾。」",
    "「ほ、ほら、駄作な上にこんなにも脆い」": "「看、看吧，不但是劣作，还这么脆弱。」",
    "「なんてことを！　私の生けた花が散ってしまった！」": "「你竟然说这种话！我插的花都凋谢了！」",
    "「こ、こんなに醜く、弱い作品しか作れないのに、<br>　フラワーマンの名を継ぐなんて。<br>　は、恥ずかしくないですか？」": "「你、你明明只能做出这么丑陋又脆弱的作品，<br>竟然还敢继承芙罗曼之名。<br>你、你不觉得丢脸吗？」",
    "「ぐっ」": "「唔！」",
    "「で、でも、欠片ほどですがセンスは感じます。<br>　あなたがもっと残虐で冷徹で紳士的になれば……<br>　初代に匹敵する作品を創れるかもしれないです」": "「不、不过，虽然只有一点点，但还是感觉得出你的品味。<br>如果你能更残虐、更冷酷、更绅士的话……<br>或许就能创造出足以匹敌初代的作品。」",
    "「貴女はなにを言ってるのです？」": "「你在说什么啊？」",
    "「きょ、今日のところは見逃してあげますって言ってるんですよ。<br>　失せてください」": "「我、我是说今天就放你一马。<br>快点消失吧。」",
    "「じゅ、１０数える間に、き、消えないのであれば、<br>　駄作を全部破壊した後に監獄にぶち込みます」": "「如果在数完之前，你、你没有消失的话——<br>我会把所有烂作品破坏掉，然后把你关进监狱里。」",
    "「１０、９、８、７、６、５……」": "「9、8、7、6、5……」",
    "「くっ。悔しいですが、<br>　今の私と私の作品では貴女には勝てないようです。<br>　またいずれお会いしましょう！　ふはははは」": "「呜！虽然不甘心，但现在的我与我的作品似乎赢不了你。<br>我们改天再见吧！呼哈哈哈哈！」",
    "「や、やれやれ。<br>　持ってきた他のゴミ作品も一緒に持って帰ってほしかったです……<br>　後始末が大変です」": "「哎、哎呀呀。<br>真希望他把带来的其他垃圾作品也一起带回去……<br>善后工作好麻烦。」",
    "「そこにいるのは……レンブラント！　無事かい！？<br>　名探偵セキエンが助けにきたぞ！」": "「在那里的是……伦勃朗！你没事吧！<br>名侦探石燕来救你了！」",
    "「セ、セキエンさん。か、館長も！」": "「石、石燕先生。馆、馆长也在！」",
    "「大丈夫か！？<br>　死の芸術が暴れていると通報があったんだ」": "「你们没事吧！<br>有人通报说死之艺术在大闹。」",
    "「は、はい。フラワーマンが死の芸術をばら撒いていったんです。<br>　あ、あたしひとりでなんとか食い止めていたんですが、<br>　そろそろ限界でした」": "「是、是的。花丸宣传队在散布死之艺术。<br>我、我一个人设法阻止，但差不多到极限了。」",
    "（本当はひとりでも楽勝でしたけど）": "（其实我一个人也能轻松获胜）",
    "「よく頑張ったじゃないか！　後はわたし達に任せてくれたまえ」": "「你很努力了！之后就交给我们吧。」",
    "「あぁ、気弱なレンブラントがここまで被害を食い止めてくれたんだ。<br>　我々がカッコ悪いところを見せるわけにはいかないな」": "「啊啊，懦弱的伦勃朗已经帮我们挡下这么多伤害了，我们可不能让他看到我们丢脸的样子。」",
    "「もちろんだとも！」": "「当然不会！」",
    "「あ、あたしももうちょっと頑張れます」　": "「我、我也可以再努力一下。」　",
    "「これで全部かな」": "「这样就全部了吧。」",
    "「あぁ、すべて倒しきったようだ」": "「啊啊，好像全都打倒了。」",
    "「二代目フラワーマンも人を攫って、<br>　死の芸術に変えているんだね……許せないな」": "「第二代花漫也抓人，把人变成死之艺术啊……不可原谅。」",
    "「まったくだ。<br>　奴にどんなトラウマや心の闇があろうと、<br>　人の命を奪って作品を創るなんてことが、許されていいわけがない」": "「就是说啊。<br>不管那家伙有什么样的心理创伤或内心的黑暗面，都不应该允许他夺走人命来创作作品。」",
    "「新しいフラワーマンもこのままいつまでも放置はできないな」": "「新的花漫也不能就这样放着不管。」",
    "「ふ、ふたり共お疲れ様でした」": "「两、两位辛苦了。」",
    "「レンブラントこそ、<br>　わたし達が到着するまでよく持ちこたえてくれたね」": "「伦勃朗才是，真亏你能撑到我们抵达呢。」",
    "「助かった。<br>　レンブラントがいなければ、もっと被害が拡大していたかもしれない」": "「多亏有你。<br>要是没有伦勃朗，灾情或许会更加扩大。」",
    "「い、いえ、そんな大したことはしてないので」": "「不、不会，我没做什么大不了的事。」",
    "「じゃあ、あとはアテネス市警に任せて帰ろう」": "「那么，之后就交给雅典市警，我们回去吧。」"
}