{
    "謎の煙": "神秘的烟雾",
    "「はぁ……はぁ……はぁ……。<br>　なかなかの数でしたわね。<br>　対複数戦の良い練習になりましたわ」": "「呼……呼……呼……<br>数量还真不少呢。<br>这下子对复数战的练习也告一段落了。」",
    "「これが本番なんだけどな！？」": "「不过这可是实战哦！？」",
    "病室から次々に現れた死の芸術たちを、<br>モリゾは華麗な動きで薙ぎ払っていった。": "莫里索以华丽的动作，将接二连三从病房里出现的死之艺术们一一扫荡。",
    "まるで演武のようなその動きに見とれていたのだろう。<br>レンブラントはまだ呆然として、倒れた死の芸術たちを眺めている。": "伦勃朗似乎看入迷了，他呆呆地望着倒地的死之艺术们，仿佛在欣赏武术表演一般。",
    "（じっくり観察する暇もなく、死の芸術が制圧されてしまいましたね。<br>　まぁ仕方ありません……。<br>　それに見たところ、あたしの求めるような作品ではなさそうです）": "（连仔细观察的时间都没有，死之艺术就被压制了呢。<br>不过这也是没办法的事……<br>而且看起来，他们似乎不是我所追求的作品）",
    "（ですが……）": "（可是……）",
    "「ですがどうして、こんなにも多くの死の芸術が病院にいるのでしょう。<br>　死の芸術家が廃病院をアトリエにしているのかしら？」": "「可是为什么，会有这么多死之艺术聚集在医院里呢？<br>难道死之艺术家把废弃医院当成工作室吗？」",
    "「その可能性はあるな……。<br>　だとすると、さらに凶悪な死の芸術が潜んでいる可能性もある。<br>　気をつけて進もう」": "「的确有这个可能……<br>这么一来，也有可能潜伏着更凶恶的死之艺术。<br>前进时要小心。」",
    "（“凶悪な死の芸術”……なかなか良い響きですね）": "（「凶恶的死之艺术」……听起来真不错）",
    "「うふふ……。<br>　”凶悪な死の芸術”……とっても良い響きですわぁ！」": "「呵呵呵……<br>「凶恶的死之艺术」……听起来真棒！」",
    "「…………！<br>　モ、モリゾさん……」": "「…………！<br>莫、莫里索小姐……」",
    "モリゾの発言に、レンブラントは驚いたような表情を見せる。<br>まだ戦闘狂モードのモリゾに慣れていないのだろう。": "莫里索的发言让伦勃朗露出惊讶的表情。<br>他大概还不习惯战斗狂模式的莫里索吧。",
    "「レンブラント、悪く思わないでやってほしい。<br>　モリゾは戦いたいだけで、悪意があって言っているわけじゃないんだ。<br>　レンブラントは真面目だから気になるかもしれないが……」": "「伦勃朗，希望你不要介意。<br>莫里索只是想战斗，并不是带着恶意说这些话的。<br>伦勃朗个性认真，所以可能会很在意……」",
    "「い、いえ、わかっています。<br>　モリゾさんは館長が見込んだ藝術家ですから」": "「不、不会，我明白。<br>因为莫里索小姐是馆长看上的艺术家。」",
    "（ただ、少し親近感を覚えてしまいました……。<br>　なんて、言えませんね）": "（不过，我有点产生亲近感……<br>这种话，我说不出口）",
    "「あら、なにか私の話をしてらっしゃいましたか？<br>　戦闘の余韻が残っていて、あまり話が入ってきませんの」": "「哎呀，你们在聊我吗？<br>战斗的余韵还留在身上，我听不太清楚呢。」",
    "「いや、なんでもない」": "「不，没什么。」",
    "「そ、それはともかく、これからどこに向かいますか？」": "「先、先不说这个了，接下来要去哪里呢？」",
    "「レンブラントさんの呪いを解くための情報がありそうな場所……。<br>　院長室を目指すのが良いかもしれませんわね」": "「有能够解除伦勃朗先生的诅咒的情报的地方……<br>或许应该以院长室为目标比较好呢。」",
    "「そうだな、闇雲に進んでも仕方ないから、まずはそこを目指そう」": "「也对，漫无目的乱走也不是办法，先以那里为目标吧。」",
    "「わかりましたわっ！<br>　では私、走りますっ！」": "「我知道了！<br>那么我用跑的！」",
    "「どうしてそうなる！？<br>　というか院長室はそっちなのか？」": "「为什么会变成这样！<br>话说院长室是那边吗？」",
    "「わかりません！<br>　ただ私の拳が、こちらだと告げているのですわ！」": "「不知道！<br>但是我的拳头告诉我，就是这边！」",
    "「闇雲に進んでるだけじゃないか！」": "「她根本只是在乱打一通嘛！」",
    "「し、仕方ありません。<br>　モリゾさんを追いかけましょう」": "「没、没办法了。<br>我们追上莫里索小姐吧。」",
    "「やはりまだいましたわね！」": "「她果然还在！」",
    "「ここにも！」": "「这里也有！」",
    "「うふふふっ！<br>　素晴らしい……素晴らしいですわっ！<br>　倒し放題ですわーっ！」": "「呵呵呵呵！<br>太棒了……太棒了！<br>可以打个痛快！」",
    "「どおりゃあああっっっ！！！」": "「喝啊啊啊啊啊啊啊！！！」",
    "（ここまでの戦闘狂だったとは……。<br>　さすがのあたしでも、少し引きますね）": "（没想到她竟然这么疯狂……<br>就连我都有点吓到了）",
    "（ですが……そのたびに、<br>　モリゾさんに抱いていた心象が変わっていきます。<br>　……良い意味で）": "（可是……每打倒一个敌人，<br>我对莫里索小姐的印象就改变一点……<br>而且是往好的方向）",
    "「ふぅ……やっと追いついた……。<br>　モリゾもレンブラントも無事か？」": "「呼……终于追上她了……<br>莫里索和伦勃朗都平安无事吗？」",
    "「もちろんですわっ！<br>　まだまだ暴れ足りなくて、身体がうずうずしております」": "「当然咯！<br>我还没打够，身体都痒起来了呢。」",
    "「す、すごいですね。<br>　モリゾさんの行く先々に死の芸術がいて……。<br>　まるで居場所がわかっているみたいです」": "「好、好厉害哦。<br>莫里索小姐所到之处都有死之艺术……<br>简直就像知道她的行踪一样。」",
    "「修行の成果かもしれませんわね。<br>　この拳が教えてくれるんですわ」": "「或许是修行的成果吧。<br>这双拳头会告诉我答案。」",
    "（ぜんぜん理屈になっていませんが……）": "（虽然完全说不通……）",
    "「だが結局、ここはどこなんだ？<br>　院長室にはたどり着いていないぞ」": "「可是到头来，这里到底是哪里？<br>我们还没抵达院长室啊。」",
    "「で、ですが、進むほどに死の芸術の数は増えてきていますよね。<br>　核心に近づいている感じはします」": "「可、可是，越往前走死之艺术的数量就越多呢。<br>感觉越来越接近核心了。」",
    "「そうだな…………ん？<br>　というか、なんだか空気が変じゃないか？」": "「说得也是…………嗯？<br>话说回来，总觉得空气不太对劲？」",
    "「ぐっ……うぐっ」": "「唔……唔呃」",
    "「館長……！　どうされたんですの！？<br>　ケホッ……ケホッ……確かに、なんだか煙のようなものが」": "「馆长……！您怎么了！？<br>咳……咳……确实，好像有烟雾一样的东西」",
    "「ぐぅっ……」": "「唔呃……」",
    "「ふ、ふたりともどうしたんですか！？<br>　いきなり倒れるなんて……」": "「你、你们两个怎么了！？<br>突然倒下了……」",
    "「た、確かに、少し煙たい感じはしますが……」": "「确、确实，感觉有点烟雾……」",
    "「全身が痺れて、うまく動けないんだ……」": "「全身麻痹，无法动弹……」",
    "「同じくですわ……。<br>　きっとこの煙を吸ったのが原因でしょう」": "「我也一样……<br>一定是因为吸了这烟雾」",
    "倒れてしまったふたりを前にして、<br>レンブラントは冷静に頭を働かせる。": "看着倒下的两人，伦勃朗冷静地思考。",
    "「あ、あたしは煙を吸い込んでも平気です。<br>　ということはおそらく、この煙は死の芸術の呪い……あるいは、<br>　それに近いものだと思います」": "「我……我吸到烟也没关系。<br>我想这烟应该是死之艺术的诅咒……或者是类似的东西。」",
    "（あ、あたしは、呪いをたくさん受けて、<br>　ある程度の耐性があるから、きっと効かないんですね）": "（我……我受到很多诅咒，所以有某种程度的抗性，一定不会受到影响）",
    "「お、おふたりとも、これからベッドに運びますからね」": "「我……我们两个接下来会把你们搬到床上。」",
    "（……あそこの病室なら、煙の侵入を防げそうです）": "（……如果是那间病房，应该可以防止烟雾入侵）",
    "「くっ……すまない。<br>　本当にほとんど動けないみたいだ」": "「唔……抱歉。<br>我好像真的几乎动不了。」",
    "「の、呪いを受けたんですから、当然です。<br>　ここでモリゾさんと休んでいてください。<br>　あ、あたしは解決策を探してきます」": "「你……你受到诅咒，这也是理所当然的。<br>你和莫里索小姐在这里休息吧。<br>我……我去寻找解决方法。」",
    "「……私は、まだ動けます。<br>　レンブラントさんをひとりにはできません！<br>　一緒に行きますわ……っ！」": "「……我还能动。<br>我不能丢下伦勃朗先生一个人！<br>我要跟你一起去……！」",
    "隣のベッドに寝かされたモリゾは、<br>レンブラントの袖を掴んで起きあがろうとする。<br>しかしレンブラントは、その手を優しく振り払った。": "躺在隔壁床上的莫里索抓住伦勃朗的袖子，想要爬起来，但伦勃朗温柔地挥开她的手。",
    "「あ、あたしだって藝術家ですよ？<br>　モリゾさんほどではありませんが、戦えます」": "「我、我也是艺术家哦？<br>虽然比不上莫里索小姐，但我也能战斗。」",
    "「……それに、戦い方にもいろいろありますから」": "「……而且，战斗方式有很多种。」",
    "それだけ言って、レンブラントはひとり扉の外に消える。<br>勘違いだろうか、霞む視界で捉えた彼女の横顔はどこか嬉しそうで、<br>戦いに臨むモリゾを彷彿とさせたのだった。": "伦勃朗只说了这些，就独自消失在门外。<br>不知道是不是错觉，伦勃朗在模糊的视野中看到她的侧脸似乎有些开心，仿佛是即将上战场的莫里索。",
    "――ひとり廊下に出たレンブラントは、<br>頭の中で事態を整理する。": "——独自来到走廊的伦勃朗在脑中整理状况。",
    "（この煙……死の芸術が発する瘴気のようにも思えますが、<br>　どこか魔力が不自然です。<br>　発生源は、死の芸術そのものではないのかもしれません）": "（这个烟……感觉像是死之艺术发出的瘴气，但魔力有点不自然。<br>发生源头可能不是死之艺术本身）",
    "（ともかく、煙の濃い方向へ歩いてゆけば、<br>　いずれ発生源にたどり着けるでしょう。<br>　発生源がわかれば、ふたりを治療する方法も見つかるはずです）": "（总之，只要朝烟雾浓的方向走，迟早会抵达发生源头。<br>只要知道发生源头，应该就能找到治疗她们的方法）",
    "――と、その時。<br>レンブラントの正面に、不気味な影が現れる。": "——就在此时，伦勃朗的正面出现诡异的影子。",
    "「ウウウウウォォォォ……」": "「呜呜呜呜呜哦哦哦哦……」",
    "（いままでは館長とモリゾさんがいたので試せませんでしたが、<br>　新しく開発した薬を実験する良い機会です。<br>　あのふたりには悪いですが、せっかくなので利用させてもらいますよ）": "（之前因为有馆长和莫里索小姐在，所以没有机会实验，<br>不过现在是实验新开发的药的好机会。<br>虽然对那两个人不好意思，但机会难得，就让我利用一下吧）",
    "――レンブラントは薬の充填された武器を構えると、<br>躊躇いなく目の前の敵に発射する。": "——伦勃朗举起装满药的武器，毫不犹豫地朝眼前的敌人发射。",
    "「グォッ！」": "「咕哦！」",
    "（さて、死の芸術を服従させる薬……。<br>　果たして効果はあるのでしょうか）": "（好了，让死之艺术服从的药……<br>究竟有没有效果呢？）",
    "「け、煙の発生源まで案内しなさい」": "「带、带我到烟雾的源头。」",
    "「グォ……ウォ……」": "「咕哦……呜哦……」",
    "――薬剤を投入された死の芸術は、<br>レンブラントの言葉に従うようにゆっくりと移動を始める。": "——被投入药剂的死之艺术，仿佛听从伦勃朗的话一般，开始缓缓移动。",
    "「ふっ……ふふふ……。<br>　やりました……やりましたよ。この薬があれば、<br>　どんな死の芸術でも簡単に手に入るかもしれません」": "「呵……呵呵呵……<br>成功了……成功了啊。只要有这个药，<br>或许不管是什么死之艺术，都能轻易到手。」",
    "――レンブラントの勝ち誇ったような笑いが、<br>廃病院の暗い廊下に静かに響く。<br>それから彼女は、死の芸術の行く先を見据えた。": "——伦勃朗得意的笑声，在废弃医院的昏暗走廊静静回响。<br>接着，她凝视着死之艺术的去向。",
    "「さ、さて、まずは、<br>　この病院の秘密を暴くとしましょうか」": "「好了，首先，就来揭露这间医院的秘密吧。」"
}