{
    "おデートのお礼は……": "约会的回礼是……",
    "とある晴れた日、ミエーレに連れられて食べ歩きに出かけていた。": "某个晴朗的日子，米耶蕾带着我出门去边走边吃。",
    "ミエーレと食べ歩きをすると食べすぎて苦しくなるのだが、<br>食通の彼女のオススメはどれも非常においしく、<br>つい今日も、懲りずにこうして食べ歩いていた。": "和米耶蕾边走边吃的话，会因为吃太多而感到难受，但是……",
    "「いやー、でもどれも美味しかったですよねぇ」": "「米耶蕾\"哎呀，不过每一样都很好吃呢\"」",
    "食べ歩きの帰り。街を歩きながら、ミエーレが笑顔で語る。": "吃完美食之后，米耶蕾一边走在街上一边笑着说道。",
    "「たしかに、ハズレはひとつもなかったな」": "「馆长\"确实，没有一样是难吃的\"」",
    "「でしょう！<br>　まぁ、食べ物にハズレなんてひとつもありませんけども……」": "「米耶蕾\"对吧！不过，食物本来就没有难吃的……\"」",
    "「えー……館長さんのお腹具合的に、次に食べるもののお話は<br>　避けさせていただきますけれども！」": "「米耶蕾\"哎……考虑到馆长的肚子，还是不要聊下一次要吃什么了！\"」",
    "「なにが美味しかったかのお話は、<br>　お付き合いいただいてもよろしいでしょうか～……？」": "「米耶蕾\"可以陪我聊聊哪些东西好吃吗～……？\"」",
    "「まぁそれは大丈夫だ」": "「馆长\"嗯，没问题\"」",
    "「えへへぇ。ちなみに館長さん、<br>　今日食べたものでいちばんのお気に入りはなんですか？」": "「米耶蕾\"嘿嘿。顺便问一下，馆长，今天吃的东西里你最喜欢的是什么？\"」",
    "「うーん……そうだな。やっぱりパニーノかなぁ。<br>　どっちもうまかったし、軽食ながらも食事をした！<br>　ってボリューム感がいいな」": "「馆长\"嗯……我想想。还是帕尼诺吧。两种都很好吃，虽然是轻食，但吃起来很有饱腹感\"」",
    "「ふむふむ！　わかりますとも！　主食の満足感ですよね！」": "「米耶蕾\"嗯嗯！我懂！就是主食的满足感吧！\"」",
    "「そういうミエーレは、なにがいちばんなんだ？」": "「那米耶蕾觉得什么最好吃？」",
    "「えぇ～、う～ん、ぇえ～とぉ……決められないですよぉ！」": "「哎哎～唔～呃～……我决定不了啦！」",
    "「ははは」": "「哈哈哈」",
    "ふたりであれこれと他愛ない会話を笑いながら交わす。<br>そんなやりとりの途中で、ふとミエーレがはにかむように笑った。": "两人一边笑着一边聊着各种各样的琐事。聊着聊着，米耶蕾突然害羞地笑了。",
    "「えへへぇ、なんだかこれってあれですねぇ。<br>　デートみたいですね！」": "「嘿嘿，总觉得这样子……就像约会一样呢！」",
    "冗談のトーンで言うミエーレ。": "米耶蕾用开玩笑的语气说道。",
    "「いや……ある意味、普通にデートじゃなかったのか？」": "「不……从某种意义上来说，这不就是约会吗？」",
    "「ほへ！？」": "「哎！？」",
    "「あちこち食べ物屋を回って、<br>　買った物を仲睦まじく分け合って食べて……<br>　まぁ、普通はあの様子、カップルに見られると思うぞ」": "「到处逛吃东西的地方，然后亲密地分享买来的东西……一般来说，你们那样子看起来就像情侣一样哦」",
    "「は、はわわ……はへ、そ、そう言われてみれば……<br>　そそそ、そうですよねぇ！　あはははは！」": "「啊、啊哇哇……哎，听、听你这么一说……对对对、对啊！啊哈哈哈哈！」",
    "「はわ、はは……うぅ」": "「哈哇、哈哈……呜呜」",
    "顔を真っ赤にして、しおしおと身体を縮めるミエーレ。": "米耶蕾满脸通红，无精打采地缩起了身子。",
    "「そんなにか……？」": "「有那么夸张吗……？」",
    "「い、いえ、あの……食べ物に気を取られっぱなしで……<br>　それを意識できていなかった自分が恥ずかしいと言いますか……」": "「米耶蕾\"不、不是，那个……我满脑子都是食物……没注意到这些，感觉有点丢人……\"」",
    "「も、もったいなかったと言いますか……」": "「米耶蕾\"也、也觉得有点可惜……\"」",
    "「……あの、館長さん」": "「米耶蕾\"……那个，馆长先生\"」",
    "「ん？」": "「嗯？」",
    "ミエーレが視線を街中に巡らせながら言う。": "米耶蕾一边环视着街道一边说道。",
    "「いちおう、今回の食べ歩きは、<br>　わたしのために付き合ってくださってるわけですし……」": "「这次的美食之旅，好歹也是为了我而来的……」",
    "「それでいて、実質おデートでもあったわけですし……」": "「米耶蕾\"而且，实际上也算是约会……\"」",
    "ミエーレはきゅっとこちらの袖を掴み、<br>もう片方の手で街の一角を指差した。": "米耶蕾紧紧抓住我的袖子，用另一只手指着街道的一角。",
    "「……お、お返し、させていただかないと、ですよね……」": "「米耶蕾\"……我、我得回礼才行，对吧……\"」",
    "彼女が指差す方向を見る。<br>そこには宿屋の看板があった。": "我朝她指的方向看去。那里挂着旅店的招牌。",
    "ミエーレとふたりで宿に入ってから。": "和米耶蕾一起进了旅店之后。",
    "気付けばこうなっていた、というスピード感でこうなっていた。": "回过神来就变成这样了。事情进展得非常快。",
    "「え、えへへぇ……」": "「嘿、嘿嘿……」",
    "一応は抱き合ったり彼女の身体を愛撫したりと色々やろうとしていた<br>はずなのだが……。": "我本来是打算和她拥抱，爱抚她的身体，做各种各样的事的……",
    "「今日はそのぉ、館長さんへのお礼ですからぁ。<br>　お手をわずらせるわけには……」": "「今天呢，算是给馆长的回礼吧。怎么能劳烦你动手呢……」",
    "というスタンスの彼女は自分で服を脱ぎ、<br>早々に迎え入れる気満々でこの体勢をとった。": "她如此说道，自己脱下了衣服，摆出这种姿势，一副迫不及待的样子。",
    "まぁ、ここまでされたら抗うわけにもいかない。": "既然她都做到这个份上了，我也不好拒绝。",
    "「ええっとぉ、わたし、一応ハジメテなのですが～」": "「那个，我，姑且还是第一次～」",
    "「だからこそ館長さんに、さくっと美味しく召し上がって<br>　いただきたいわけでして～」": "「所以，我希望馆长能快点把我吃干抹净～」",
    "彼女の頬は羞恥に赤らんでいるし、緊張で表情も硬い。<br>しかしそれでいて期待した顔をしている気もする。": "她的脸颊因为羞耻而泛红，表情也因为紧张而僵硬。但是，我却觉得她脸上带着期待。",
    "「わ、わくわく……」": "「好、好兴奋……」",
    "「……声にも出てるな」": "「……声音也兴奋起来了啊」",
    "「……んっ、ひゃん……！」": "「……嗯、呀……！」",
    "服をはだけ、裸のような彼女の姿を見せつけられ、すでに肉棒は固い。<br>その先端を割れ目に押し当てる。": "她敞开衣服，露出裸体，我的肉棒已经硬了起来。我将龟头顶在她的裂缝上。",
    "「ひゃ、ひゃわぁ、ぬ、ぬるぬるしてますねぇ……」": "「呀、呀哇，好、好湿啊……」",
    "彼女の秘部もこちらの亀頭も既に体液が滲んでいた。": "她的秘部和我的龟头都已经渗出了体液。",
    "何度か割れ目を撫でるうち、柔い肉の引き攣れはすぐに滑らかになる。": "我反复抚摸她的裂缝，柔软的肉很快变得滑溜。",
    "「ん、ん、んん……っ、あん……！」": "「嗯、嗯、嗯嗯……啊……！」",
    "ミエーレが控えめな快感の声を上げ始めたのを確認し、<br>亀頭を膣口に当て、ゆっくりと腰を押し付ける。": "我确认米耶蕾开始发出轻微的快感声之后，将龟头抵在阴道口，慢慢挺腰。",
    "「あ、ぁ……？」": "「啊、啊……？」",
    "「はぁっ、ぁ、ぁあぁ……ん……っ！」": "「哈啊、啊、啊啊啊……嗯……！」",
    "肉棒が彼女をゆっくり、しかし一気に貫く。": "肉棒慢慢地，但又一口气地贯穿了她。",
    "「っ、は、ぅぁ……」": "「唔、哈、唔啊……」",
    "「はぁ、はぁ、は……ぁ、は、ふは、ぁ……」": "「哈啊、哈啊、哈……啊、哈、呼哈、啊……」",
    "初めてだと言う上、さほどの愛撫もないままの挿入で<br>彼女が痛みに苦しむのではないかと思ったが……。": "她说是第一次，而且在没有多少爱抚的情况下就插入了，我还以为她会因为疼痛而痛苦……",
    "息こそあがっているものの、案外平然とした顔をしている。": "虽然呼吸有些急促，但她的表情却意外地平静。",
    "「な、なるほど、ぉ……こ、こんなお味なの、ですねぇ……」": "「原、原来如此……是、是这种味道啊……」",
    "「館長さんのが、はぁ、はぁ、わたしの中に入ってる……あぁ……」": "「馆长的，哈啊、哈啊，进到我的里面了……啊啊……」",
    "「なん、でしょう、痛く、ないです、あんまり。<br>　中がいっぱいになってる感じはあるのに……」": "「怎、么回事，不怎么、痛啊。明明有种里面被填满的感觉……」",
    "「美味しいものを頬張ってるときみたいな……<br>　いい温度のお風呂に入ってるときみたいな……」": "「就像吃着美味的食物一样……就像泡在温度正好的浴池里一样……」",
    "「じんわりした……気持ちよさが……」": "「这种……慢慢扩散开来的……舒服的感觉……」",
    "「……わたし……これ、好きかも……」": "「……我……好像……很喜欢……」",
    "うっとりと噛みしめるような表情で呟くミエーレ。": "米耶蕾陶醉地细细品味着，喃喃自语道。",
    "「館長さん、あの……わたし、だいじょうぶ、なんで……<br>　動いて、ください……」": "「馆长，那个……我，没事的……所以……请动起来吧……」",
    "そう言いながら、熱っぽい眼差しで見上げてくる。": "她一边说着，一边用火热的眼神抬头看着我。",
    "彼女の言葉に頷いて、沈めたままだった腰を動かし始める。": "我点了点头，开始动起一直埋在她体内的腰。",
    "「はっ、はっ、はっ……はん……っあ……はぁん……！」": "「哈、哈、哈……哈嗯……啊……哈啊……！」",
    "「んっ、ん、ふっ、はぁ、は……っ、あ、ぁ……ん……っ！」": "「嗯、嗯、呼、哈啊、哈……啊、啊……嗯……！」",
    "痛がる様子こそ薄いとはいえ、様子を見るために控えめに動く。": "虽然她看起来并不怎么痛，但我还是为了观察情况而控制着动作。",
    "「はぁ、ぁ、んぅ、はぅ、んぁ、ぁ……っ！」": "「米耶蕾\"哈啊、啊、嗯呜、哈呜、嗯啊、啊……！\"」",
    "ミエーレは流れに身を委ねるような様子で身体を揺らし、<br>断続的な声を漏らしている。": "米耶蕾像是委身于快感一样摇晃着身体，断断续续地发出声音。",
    "「んっ、ぁっ、はぁん、ぁん、んぅーぅ、ゃん……っ！」": "「米耶蕾\"嗯、啊、哈啊嗯、啊嗯、嗯呜——呜、呀嗯……！\"」",
    "「んん……っ！？　ぁっ、あ、今の……？」": "「米耶蕾\"嗯嗯……！？　啊、啊、刚才……？」」",
    "試しにぐっと奥を抉ってみた瞬間、彼女の様子に明確な変化があった。<br>もう一度同じ場所を突く。": "我试着往深处顶了一下，她的样子立刻有了明显的变化。我再次顶向同一个地方。",
    "「あぁ……っ！　あぁっ、そ、そこ……いい……」": "「米耶蕾\"啊啊……！　啊啊、那、那里……好棒……\"」",
    "「館長、さぁん、今の……ぁんっ、ところ……ぉ……<br>　気持ちよかったですぅ……」": "「米耶蕾\"馆长、先生，刚才……啊嗯、的地方……哦……好舒服……\"」",
    "「ひぅんっ！　そこ、そこです……っ！　あんっ！」": "「米耶蕾\"呀嗯！那里、就是那里……！啊嗯！\"」",
    "身体を揺さぶられるから声が出ている、といった様子の<br>先程までと違う、明らかな愉悦の声だ。": "她似乎是因为身体被摇晃而发出声音，和刚才不同，明显是愉悦的声音。",
    "「んっ、あっ、あぁ……っ！　え、やぁ、なにこれぇ、んぁっ、あっ！<br>　いっ、あ、ぁあん！」": "「米耶蕾\"嗯、啊、啊啊……！　咦、呀啊、这是什么，嗯啊、啊！　咿、啊、啊啊嗯！\"」",
    "彼女の声の高まりに合わせて、こちらも遠慮を消してゆく。<br>膣内をえぐり、反応を見て奥を突く。": "随着她的声音逐渐高昂，我也逐渐不再客气。",
    "「はぅん、ひゃぁぁ……っ！　あん、ひぁん、さ、さっきぃ、<br>　挿入ったときと……」": "「哈唔、呀啊啊……！啊嗯、呀嗯、和、和刚才……」",
    "「挿入ったときの感じと、全然違いますぅぅ……！　あっ、あっ！<br>　んぅー……！」": "「和刚才插进去的时候……完全不一样……！啊、啊！嗯……！」",
    "声の変化だけでなく、彼女の内部にも変化が訪れる。<br>熱い愛液が何度も溢れ、どんどん滑りがよくなる。": "不仅是声音的变化，她的内部也发生了变化。",
    "「はひゃ、な、なんかぁ、恥ずかしい音が、してます……っ！<br>　ひゃぅ、あっ、んぁぅ！」": "「呀啊，怎、怎么，发出这么羞耻的声音……！呀唔，啊，嗯啊！」",
    "「こ、これぇ、つ、繋がってるところから、<br>　してる音なんですかぁ……！？」": "「这、这个，是、是从结合的地方，发出的声音吗……！？」",
    "「じゅぷじゅぷって、あっ、激し、んぁあ、あーっ、んぁぁ！」": "「啾噗啾噗的，啊，好激烈，嗯啊啊，啊——，嗯啊啊！」",
    "「ひゃうっ！　ふぁっ！　いっ、ぁあっ！　あっ！　あぁん！」": "「呀唔！呼啊！咿，啊啊！啊！啊啊嗯！」",
    "彼女は口を大きく開け、喘ぎ声を迸らせる。": "她张大嘴巴，发出喘息声。",
    "「き、気持ちいい、ですよぉ、ぁんっ！　あんっ！　んぁっ！」": "「好、好舒服，啊嗯！啊嗯！嗯啊！」",
    "「こ、これ好きかもって、あんっ！　お、思った、ひぁっ、けどぉ！<br>　あっ、あっ、あっ！」": "「我、我可能，啊嗯！喜、喜欢上，呀啊，这个了！啊，啊，啊！」",
    "「こ、こんなに、ひぅっ、気持ち、ひゃんっ、いいなんてぇ、んぅ！<br>　予想外っ、ですっ、ひゃぁん！」": "「居、居然这么，呀唔，舒服，呀嗯，好厉害，嗯唔！出乎意料，呀啊！」",
    "「か、館長、さん、あっ、んっ！　も、もっと……あっ！　ひん！」": "「馆、馆长，啊，嗯！还、还要……啊！呀嗯！」",
    "「も、もっと……欲しい、です……あぁ！　あっ！　あっ！」": "「还、还要……想要……啊啊！啊！啊！」",
    "恥じらう様子もあるが、それ以上に<br>ただ素直に屈託なく求めてくるのが彼女らしい。": "虽然她有些害羞，但还是坦率地向我索求着，很有她的风格。",
    "望む通り、腰の動きをさらに激しくしてゆく。": "我按照她的期望，更加激烈地动起腰来。",
    "「ひゃうっ！　ふひゃっ！　ふぁんっ！　か、からだ、あつくてっ、<br>　しびれ！　痺れるみたいな気持ち、よさが！」": "「呀唔！呼呀！呼啊嗯！身、身体好热，好麻！麻麻的，好舒服！」",
    "「なんで、あっ、あんっ！　あっはぁ！　んぁう！　こんなにっ！<br>　き、気持ち、いんですかぁ……！」": "「为什么，啊，啊嗯！啊哈啊！嗯啊唔！这么！舒、舒服……！」",
    "「あっあっあっ、んぁ、んくぅ！　んぅ、んんん、ふひゅ……！<br>　か、館長さぁん……！」": "「啊啊啊，嗯啊，嗯咕！嗯唔，嗯嗯嗯，呼咿……！馆、馆长……！」",
    "「な、なんかぁ、なんか変なんです……！　あっあっ！　ぁんっ！」": "「感、感觉，感觉好奇怪……！啊啊！啊嗯！」",
    "「なにか、か、身体が変……こ、腰の奥から、なんか、のぼって……！<br>　来そう……！」": "「身体，好、好奇怪……有、有种感觉，从腰的深处，往上……！要来了……！」",
    "「こ、これぇ、なんですかぁ、あっ、んっ、んんー！　んぁうー！」": "「这、这是，什么啊，啊，嗯，嗯嗯——！嗯啊唔——！」",
    "彼女が目を見開いて戸惑いの悲鳴を上げ始める。<br>普段の彼女が見せない切なげな様子。": "她睁大眼睛，开始发出困惑的悲鸣。平时的她不会露出这么难受的样子。",
    "挿入の快楽にそんな彼女の姿と声が加われば、<br>理性を剥がされるには充分だ。ただ腰を何度も打ち付けてゆく。": "插入的快乐加上她现在的样子和声音，已经足够让我失去理性了。我只是一味地挺腰抽送。",
    "「はひゃっ！　ひゃあんっ！　は、激しいっ、ですよぉっ、あぁっ！<br>　だ、だめ……！」": "「哈呀！呀啊嗯！太、太激烈了啦，啊啊！不行……！」",
    "「ひぃっ、ひぁっ、ひゃぅうっ！<br>　だ、ぁんっ、だめですって、ばぁっ！」": "「咿、呀、呀唔！不行啦！」",
    "「な、なにか来ちゃうって、言って、ぁっ、あっ、ああんっ！」": "「有、有什么要来了，啊、啊、啊啊！」",
    "「やぁ！　どうしよ、あぁっ、ほんとに、あぁっ！　なにか……！<br>　なに、これぇ、んくぅぅ……！」": "「呀！怎么办，啊啊，真的，啊啊！有什么……！这是什么，嗯咕……！」",
    "ミエーレは首を横に大きく振り、少し怯えるような素振りを見せる。": "米耶蕾用力摇着头，看起来有些害怕。",
    "彼女の膣内はぎゅうぎゅうと収縮し、今にも絶頂が近そうだ。<br>そしてこちらの限界もまた近い。": "她的阴道开始收缩，似乎马上就要高潮了。而我也快到极限了。",
    "「ひぅ、ぅっ、あぅっ、ん！　んぅー！」": "「咿、唔、啊、嗯！嗯！」",
    "戸惑い首を振る彼女の頬に手を当て、なんとか声を絞り出して囁く。": "我用手扶住她摇着头的脸颊，勉强挤出声音说道。",
    "「大丈夫だ、このまま一緒にイクぞ……！」": "「没事的，就这样一起高潮吧……！」",
    "「え、あ、ぁ……？　あっ、あぁっ、か、館長、さん……！<br>　あ、あぁ――……！？」": "「哎、啊、啊……？啊、啊啊、馆、馆长……！啊、啊啊……！？」",
    "彼女の最奥に勢いよく白濁を注ぎ込む。": "我将白浊液猛烈地注入她的最深处。",
    "「あ、あぁ……！　あ、ぁ……あ…………」": "「啊、啊啊……！啊、啊……啊…………」",
    "彼女の身体は大きく何度も震え、深い絶頂であったことが伺える。": "她的身体剧烈地颤抖了好几次，看得出她高潮了。",
    "「っは、……はひゃ……はふ……」": "「哈……哈呀……哈呼……」",
    "痙攣の後、ようやくミエーレの身体から力が抜けた。": "一阵痉挛之后，米耶蕾的身体终于放松了下来。",
    "「大丈夫か……？」": "「没事吧……？」",
    "ぐったりと弛緩する彼女を心配して声を掛ける。": "我担心地向浑身无力的她问道。",
    "「え……？　あ……は、はひ……」": "「哎……？啊……没、没事……」",
    "まだろれつが回っていなかったが、一応問題はなさそうだった。": "虽然她说话还有些口齿不清，但应该没什么问题。",
    "彼女は何度か胸を大きく上下させ、呼吸を整える。": "她的胸口剧烈起伏了好几次，调整着呼吸。",
    "「……はふぅ。はい、すみません……大丈夫ですとも～」": "「……哈呼。嗯，对不起……我没事的～」",
    "「えへへぇ……なんか来てるぅって思ってましたけど、<br>　イクって、言うんですね？」": "「嘿嘿……我之前就觉得好像快来了，原来这就是高潮啊？」",
    "「わたし、イかされちゃいました……えへへ」": "「我被弄高潮了……嘿嘿」",
    "まだ疲弊している様子もあるが、満足げにミエーレは笑う。": "虽然看上去还有些疲惫，但米耶蕾露出了满足的笑容。",
    "「あ、そういえば……これ、わたしがお返しと思って、<br>　お誘いしたんでしたよねぇ」": "「啊，说起来……我就是想回报你，才邀请你来的吧」",
    "「わ、わたしばかり気持ちよくなってしまった気が……あ、あはー」": "「感、感觉只有我一个人在享受……啊、啊哈」",
    "照れくさそうにはにかむ彼女。": "她有些害羞地笑了。",
    "「そんなことはない。自分だって気持ちよかったし、<br>　ミエーレに気持ちよくなって貰えて嬉しいよ」": "「没这回事。我自己也很舒服，而且能让你这么舒服，我也很高兴」",
    "「本当ですか？　それならなによりなのですけども～」": "「真的吗？那真是太好了～」",
    "「館長さんに相談に乗って貰って、<br>　館長さんと美味しいものを食べ歩いて……」": "「找你商量事情，和你一起边走边吃……」",
    "「そして、これすなわちデートだ！　と言っていただけて……」": "「然后，您还说，这就是约会！……」",
    "「そんなふうには言ってないが……」": "「我可没这么说……」",
    "「その後で、こんなふうにふたりで……気持ちのいいことをして……」": "「之后，我们俩还像这样……做了舒服的事……」",
    "「なんと言いますか。幸せな日です！<br>　えへへぇ」": "「米耶蕾\"怎么说呢，真是幸福的一天！　嘿嘿\"」",
    "ミエーレは屈託のない笑顔を向けてくる。": "米耶蕾露出了天真无邪的笑容。",
    "「幸せな日、なので～。また今日みたいに、一緒にお出かけしたら……<br>　その……」": "「米耶蕾\"因为是幸福的一天～。要是能像今天一样，再一起出门的话……　那个……\"」",
    "ミエーレが一瞬口ごもる。<br>とはいえその後に続く言葉、込められている想いなど聞くまでもない。": "米耶蕾一瞬间欲言又止。",
    "……正直。あの満腹状態からの行為は<br>ちょっとばかりキツいものもあったのだが。": "……说实话，从那种饱腹状态开始的行为，还是有点难受的。",
    "素直に喜ぶ彼女が愛しいのも、また事実だ。": "但是她那发自内心的喜悦，也让我感到无比怜爱。",
    "「……あの。館長さん？」": "「……那个，馆长？」",
    "ミエーレのことを黙って見つめていたせいだろう。<br>少し怪訝そうに問いかけてくる。": "也许是因为我一直默默看着米耶蕾，她有些疑惑地问我。",
    "「も、もしやわたし、なにかマズいことでも……！？」": "「难、难道我做了什么不好的事……！？」",
    "「違う違う」": "「不是不是」",
    "「次はなにを食べて……どんなふうにミエーレと過ごせるのかなと。<br>　それを考えてただけだよ」": "「我只是在想，下次要吃什么……要怎么和你度过而已」",
    "「！　館長さん……！<br>　うれしいです！」": "「！馆长……！我好开心！」",
    "ぱぁっと彼女の笑顔が輝く。": "她的笑容一下子灿烂起来。",
    "「これからもいっぱい食べて、いっぱい気持ちいいことしましょうね！」": "「以后也要吃很多很多，做很多很多舒服的事哦！」",
    "「少し加減はしてくれよ？」": "「你可要手下留情啊」",
    "「加減がわかるかどうかはわかりませんけど！<br>　もちろんですともっ！」": "「虽然不知道我能不能控制好力道！<br>　但当然没问题！」",
    "一抹の不安を抱かせてはくるが……心底嬉しそうに笑う彼女を<br>見ていると、まぁいいかと思えてくるのだった。": "虽然心里还是有些不安……不过看到她发自内心的笑容，我也就不再担心了。"
}