{
    "心を交わせる場所": "心灵交汇之所",
    "「はぁ……！<br>　夜風が気持ちいいわ……！」": "「哈……！<br>　夜风真舒服啊……！」",
    "オータムアートフェスティバルも無事終わり――<br>夜会の後、フェルメールとふたりで外へ抜け出した。": "秋季艺术节顺利落幕――<br>晚宴结束后，我和维梅尔两人悄悄溜到了外面。",
    "「館長さんと過ごしてたおかげで、<br>　すっかり体が熱くなっちゃったものね」": "「都是因为和馆长待在一起的缘故，<br>　身体都变得热乎乎的了呢」",
    "「こら、人聞きの悪い」": "「喂，这种话可不能乱说」",
    "「ふふふっ」": "「呵呵呵」",
    "ダンスパーティーではフェルメールと踊った。<br>正確にはマネも一緒だったのだが、<br>とにかくいつかの約束は果たした訳だ。": "舞会上和维梅尔跳了舞。<br>准确地说马奈也在一起，<br>不过总算是履行了之前的约定。",
    "「……なんだか、街が妙に静かに感じるわね」": "「……总觉得，街道安静得有些奇怪呢」",
    "「ああ、そうだな……。<br>　ただ、普段通りの夜だってだけのはずなんだが。<br>　祭りの後の空気っていうのは独特だな」": "「啊，说得是啊……<br>　明明应该只是个一如往常的夜晚才对<br>　庆典结束后的空气真是独特呢」",
    "夜風に目を細めながら、ふたりで夜の街並みを眺める。<br>大きな祝祭の日々が終わり、静まり返っている街を。": "眯着眼睛感受夜风，两人一同眺望着夜晚的街景<br>在盛大节庆的日子结束后，这座陷入沉寂的街道",
    "しかしそこにあるのは寂寥感よりも、<br>楽しかった日の夜に穏やかな気持ちで眠りについた時のような……<br>そんな穏やかな静けさだった。": "但这里存在的并非寂寥之感<br>而是如同在欢愉之日的夜晚怀着平静心情入睡时那般……<br>那般温和的宁静",
    "「そうね……。<br>　いい夜だわ、本当に……」": "「是呢……<br>　真是美好的夜晚啊，真的……」",
    "きっとフェルメールも同じ空気を感じているのだろう。<br>優しい眼差しで街を見つめていた。": "想必维梅尔也感受着同样的氛围吧<br>她正用温柔的目光凝视着街道",
    "そんな彼女の横顔を見ていて、<br>ようやく怒涛の日々が終わったのだという実感が湧いてくる。": "望着她那般的侧脸<br>终于涌起了惊涛骇浪般的日子已经结束的实感",
    "「……ふぅ……」": "「……呼……」",
    "「あら、どうしたの館長さん？<br>　溜め息なんてついて」": "「哎呀，怎么啦馆长先生？<br>　居然在叹气呢」",
    "「いや……なんだか気が抜けてしまってな」": "「唔…不知怎的突然就松懈下来了」",
    "「ふふ、そうね。<br>　やり遂げたって感じよね。<br>　わたしも同じ気持ち……ふぅ」": "「呵呵，是呢。<br>　有种大功告成的感觉呢。<br>　我也怀着同样的心情…呼——」",
    "また大きく息を吐いて見せるフェルメールと笑い合う。<br>だが、その笑いの合間に、ふと彼女の表情が変わった。<br>真剣さを帯びた微笑みだった。": "与再次深深呼气的维梅尔相视而笑。<br>但在笑声间隙，她的表情忽然发生了变化。<br>那是带着认真神情的微笑。",
    "「……でもね、館長さん。<br>　こんなふうに力を抜いて息をつくのって……<br>　誰の前でも、って訳にはいかないじゃない？」": "「……不过呢，馆长先生。<br>　像这样放松下来喘口气……<br>　并不是在谁面前都能这样的吧？」",
    "「それはまぁ……そうかもな」": "「这个嘛…或许是吧」",
    "「きっとそういうのはね、人によって様々だと思うのよ。<br>　恋人の前でだけそうできる人、家族の前でだけそうできる人、<br>　親友の前で、あるいは知らない人の前だからこそ……色々ね」": "「我觉得这种事啊，应该是因人而异的。<br>　有的人只在恋人面前才能放松，有的人只在家人面前才能放松，<br>　在挚友面前，或者正因为是陌生人面前才能…有各种情况呢」",
    "「わたしの場合は……きっとあなたの前で、なのよね」": "「而我呢……想必只有在您面前才能这样吧」",
    "「フェルメール……」": "「维梅尔……」",
    "「……あなたは、色んなわたしを受け入れてくれるわ。<br>　あなたを振り回すわたしや、あなたに翻弄されるわたし……」": "「……是你接纳了各种各样的我呢。<br>　那个把你耍得团团转的我，还有被你牵着鼻子走的我……」",
    "「自分の欲望を露わにしてみたり、<br>　かと思えば子どもみたいにはしゃいでみたり……。<br>　からかったりからかわれたり、同じ目線で付き合ってくれる」": "「时而肆无忌惮地展露自己的欲望，<br>　转眼又像孩子般欢闹嬉戏……<br>　互相调侃打趣，总是用平等的眼光与我相处」",
    "「経営にかまけるわたしのことを見守ってくれるし、<br>　芸術に悩むわたしのことも支えてくれる……」": "「你默默守护着为经营事务奔波的我，<br>　也支持着为艺术创作苦恼的我……」",
    "「やっぱり、本当は気になってるのよ。<br>　経営の仕事が忙しくて、<br>　藝術家としてはあまり作品を生み出せずにいるでしょう？」": "「果然，其实你一直很在意吧？<br>　因为我忙于经营工作，<br>　作为艺术家都没能创作出多少作品不是吗？」",
    "「でも、そんなわたしのことも、あなたはありのまま受け入れてくれる。<br>　だから、あなたの前では、わたしも肩の力を抜けるんだなって……」": "「但即便是这样的我，你也全盘接受。<br>　所以在你面前，我也能卸下所有防备呢……」",
    "「いくら言っても言い尽くせないけど……<br>　ありがとう、館長さん」": "「千言万语都道不尽这份感激……<br>　谢谢你，馆长先生」",
    "「……お礼を言われるほどのことじゃないよ。<br>　ただ、俺がフェルメールの作品を好きで、<br>　君の人柄にも惹かれてて……ただそれだけのことさ」": "「……这没什么值得道谢的。<br>　只是因为我喜欢维梅尔的作品，<br>　又被你的人品所吸引……仅此而已」",
    "「感謝するのはこっちのほうだ」": "「该说感谢的应该是我才对」",
    "「館長さん……。<br>　……本当に嬉しいわ、わたし……」": "「馆长先生……。<br>　……真的好开心啊，我……」",
    "少し感極まったように言って、フェルメールが寄り添ってくる。<br>そんな彼女としばしの間、ただ無言で肩を寄せ合い、<br>夜風に身を任せながら街並みを眺め続けた。": "她略带哽咽地说着，维梅尔轻轻靠了过来。<br>就这样与她短暂地依偎着，在晚风中静静眺望街景。",
    "「……くしゅっ」": "「……哈啾」",
    "「おっと……ちょっと涼みすぎたかな。<br>　このままじゃ冷える、戻ろうか」": "「哎呀……是不是有点着凉了？<br>　这样下去会感冒的，我们回去吧」",
    "「そうね、ちょっと名残惜しいけど……」": "「嗯，虽然有点舍不得……」",
    "ふたりで建物の中へ入り、会場へと戻る。<br>その途中、廊下の曲がり角の向こうから近づいてくる、<br>話し声が聞こえた。": "两人走进建筑物，返回会场途中，<br>听到走廊转角另一侧传来的谈话声。",
    "美術館の面々ではなさそうだったのもあって、<br>さほど気にせずいたのだが――": "因为听起来不像是美术馆的工作人员，<br>所以并未特别在意——",
    "「……！」": "「……！」",
    "「――館長さん、こっち！」": "「——馆长先生，这边！」",
    "突然フェルメールに手を掴まれ、<br>近くの空き部屋に引っ張り込まれてしまった。": "突然被维梅尔抓住手，<br>拽进了附近的空房间。",
    "「ど、どうし……」": "「怎、怎么了……」",
    "「しっ……！」": "「嘘……！」",
    "フェルメールに促され、なんだかわからないまま息を潜める。<br>彼女の体と扉に挟まれて身動きも取れない。<br>……感じる肉体の柔らかさを意識しないよう努める。": "在维梅尔的催促下，虽不明所以还是屏住了呼吸。<br>被她身体和门夹着动弹不得。<br>……努力不去在意感受到的身体柔软触感。",
    "そうするうち、扉の外を誰かが通り過ぎて行ったようだった。": "在此期间，门外似乎有人经过离开了。",
    "「……行ったかしら？」": "「……走了吗？」",
    "完全に人の気配が遠ざかってから、ようやくフェルメールが声を出す。": "等到人的气息完全远去后，维梅尔终于开口说话。",
    "「……そのようだな。<br>　取り敢えず一旦離れてくれると嬉しいが……」": "「……看来是这样呢。<br>　要是你能先稍微离开些我会很感激……」",
    "「あっ、ごめんなさい！」": "「啊，对不起！」",
    "「い、いや、いい。<br>　とりあえず……座ろうか」": "「没、没事。<br>　总之……我们先坐下吧」",
    "自分の気を落ち着ける意味もあり、<br>フェルメールを誘ってソファに座った。": "带着让自己冷静下来的意味，<br>邀请维梅尔在沙发坐下。",
    "「それより……さっきのはどういうことだったんだ？<br>　会うとまずい相手だったのか？」": "「话说回来……刚才那是怎么回事？<br>　是遇到会不方便见面的对象吗？」",
    "「ううん、そういう訳じゃないけど……。<br>　でも知ってる方々ではあったから、<br>　顔を合わせたら立ち話くらいにはなっただろうし……」": "「唔嗯，倒也不是那样……<br>　不过确实是认识的人，<br>　要是碰面的话至少会站着聊几句吧……」",
    "フェルメールは気まずそうに目をそらす。<br>知人と顔を合わせるのをここまで露骨に嫌がるなんて、<br>社交的な彼女にしては珍しい反応だ。": "维梅尔尴尬地移开视线。<br>如此明显地抗拒与熟人碰面，<br>对向来善于社交的她而言实属罕见。",
    "「……わたしね。<br>　自分が思ってた以上に、<br>　館長さんとの時間を邪魔されたくなかったみたい」": "「……我呢。<br>　似乎比自己所想的<br>　更不愿意被打扰和馆长先生共处的时光」",
    "「今はわたしにとって特別な時間だから……。<br>　みんなのところへ帰るまでの間だけでも、<br>　あなたとふたりきりでいたくて……」": "「因为现在对我来说是特别的时刻……<br>　至少在回到大家身边之前，<br>　想和你单独相处……」",
    "恥じらいと罪悪感が入り混じるような静かな声だった。<br>だが、次の瞬間フェルメールは顔を上げて、いたずらっぽく笑う。": "那是夹杂着羞涩与罪恶感的轻柔声音。<br>但下一秒维梅尔抬起头，露出顽皮的笑容。",
    "「だから、気付いたらあなたと隠れちゃってたの。<br>　ふふっ、無意識って怖いわね！」": "「所以注意到的时候已经和你躲起来啦。<br>　呵呵，潜意识真可怕呢！」",
    "茶目っ気たっぷりに言って見せる彼女のかわいらしさと、<br>その奥に押し隠したであろう切実な想いに、胸がぎゅっとなる。": "她故作俏皮展现的可爱模样，<br>与深藏其中的真挚情感，令我的胸口阵阵发紧。",
    "「ごめんなさいね、迷惑だったわよね？」": "「对不起呀，给你添麻烦了吧？」",
    "「いや、いきなりで驚きはしたけどな。<br>　なんだかドキドキして楽しかったよ」": "「不，虽然突然这样确实让我吓了一跳。<br>　但总觉得心跳加速很有趣呢」",
    "「そう？<br>　ふふ、それなら良かったけど……」": "「是吗？<br>　呵呵，那就好……」",
    "「……考えてみれば、いつもそうだな」": "「……仔细想想，好像一直都是这样呢」",
    "「え？　なんのこと？」": "「咦？你说什么？」",
    "「フェルメールとふたりでいると、いつもドキドキして……<br>　それがすごく楽しいよ」": "「和维梅尔独处的时候，总是心跳加速……<br>　这种感觉特别开心呢」",
    "「だからお互い同じ気持ちでいるってことなんだろうな。<br>　きっと……いつだってさ」": "「所以我们应该是怀着相同的心情吧。<br>　肯定……无论何时都是这样」",
    "「か、館長さん……」": "「馆、馆长……」",
    "顔を赤らめるフェルメールに向かって静かに両腕を広げる。<br>フェルメールは少し驚いた顔をして――<br>それでも迷いなく、体を預けてきた。": "我朝着脸红红的维梅尔轻轻张开双臂。<br>维梅尔露出些许惊讶的表情――<br>却还是毫不犹豫地投入了我的怀抱。",
    "「……やっぱり、あなたのそばって……」": "「……果然，在你身边……」",
    "腕の中で、フェルメールは安堵の吐息混じりに呟く。": "在怀抱中，维梅尔带着安心的叹息轻声低语。",
    "「世界で一番、心地がいい場所だわ……」": "「是全世界最令人安心的地方呢……」",
    "声に応えて彼女を優しく抱きしめる。<br>そして心を交わすような密かな口づけを、<br>どちらからともなくそっと交わすのだった。": "回应着她的声音温柔地抱紧她。<br>而后不知由谁先开始，<br>我们轻轻交换了一个心灵相通的隐秘亲吻。"
}