{
    "今度はお部屋へようこそ": "这次欢迎来到我的房间",
    "「先輩、あざっす！　わざわざ私の部屋に来てもらっちゃって。<br>　私が執務室に持っていけば良かったんすけどね～」": "「前辈，谢啦！还让你特地跑来我的房间一趟～～<br>　明明我拿去办公室就好了说～～」",
    "「一緒にいたついでだ。構わない。<br>　それに、これだけ大量の画用紙を持ち運ぶのも大変だからな」": "「反正刚好在一起，没关系啦。<br>　而且要搬这么多图画纸也很辛苦。」",
    "「ぜんぶ、私がカフェや街角で描いたスケッチっす。<br>　いつのまにかこんなに溜まってたんすよ～」": "「这些全都是我在咖啡厅或街角画的素描哦～～<br>　不知不觉就累积了这么多呢～～」",
    "「ひとりで整理すればいいんすけど、そうすると、<br>　良いのを見落としちゃったりするんすよね。だから助かるっす！」": "「虽然我一个人整理就好，可是这么一来，就会漏掉一些好作品。所以前辈来帮我，真的是帮了大忙！」",
    "マネと街に出ていた帰り、<br>大量に溜まっているスケッチの整理を手伝ってほしいと打診された。": "我和马奈一起上街，回来的时候，她问我要不要帮忙整理累积的大量素描。",
    "マネが執務室に持ってくるという案も出たが、<br>その足でマネの部屋に向かったほうが早いという話になったのだ。": "虽然也想过让她拿去办公室，不过直接去她的房间比较快。",
    "「ふぅーっ！　ありがとうございます、先輩！<br>　先輩がいてくれなかったら、ここまでで半年かかってたっすよ！」": "「呼～～！谢谢前辈！<br>　如果没有前辈帮忙，我可能要花半年才能整理完哦！」",
    "「それはさすがに言いすぎだろ。<br>　まだ半分もやってないぞ？」": "「这未免太夸张了吧。<br>　你连一半都还没整理完哦？」",
    "「ほんとっすよ～？<br>　私、こういうのふんぎりがつかないタイプっすから」": "「真的啦～～<br>　我就是没办法下定决心的类型。」",
    "「いや～、やっぱり先輩、<br>　ここぞというときは真面目っすね～！」": "「哎呀～前辈果然在关键时刻特别认真呢～！」",
    "「当たり前だ。というか普段から真面目だろ」": "「那当然。应该说平常就很认真吧。」",
    "「え～、だってこの前は、<br>　ふたりきりでいたら襲ってきたじゃないっすか～！」": "「咦～可是之前我们两人独处的时候，前辈不是扑倒我了吗～！」",
    "マネは頬を染め、挑発するようにこちらの顔を覗き込む。<br>先日、マネが寝室に夜這いに来たときのことを言っているのだろう。": "马奈双颊泛红，挑衅似地窥视着我的脸庞。<br>她应该是指前几天她夜袭我的事吧。",
    "「人聞きが悪いな！　マネも十分乗り気だっただろ。<br>　ほら、さっさと続きをするぞ」": "「别说得那么难听！你当时也很有兴致吧。好了，我们继续吧。」",
    "「え～！　つまんないっすね～」": "「咦～！真没意思～」",
    "マネはそう言って頬を膨らませる。冗談だろうと無視しかけた、<br>そのとき――。": "马奈说着，鼓起了脸颊。我心想她应该是在开玩笑，正打算无视她的时候——",
    "「せんぱい……。<br>　今日はホントに、しないんすか？」": "「前辈……<br>今天真的不做吗？」",
    "期待を胸に秘め、もじもじと発情した様子のマネに、<br>理性のタガは一瞬でどこかへ飛んでいった。": "马奈满怀期待，一副发情的模样，忸忸怩怩的，<br>我瞬间失去了理智。",
    "「きゃー、また襲われちゃったっす～」": "「呀～又被袭击了～」",
    "「棒読みが過ぎるだろ」": "「你这语气也太假了吧」",
    "「くふふ～服を脱がしたのは先輩っすよ～？<br>　この前と同じ展開っすねぇ」": "「呵呵～把前辈衣服脱掉的是我哦～？<br>和之前一样的展开呢」",
    "「やっぱり今回も、期待してたんじゃないっすか～？」": "「前辈这次果然也很期待吧～？」",
    "「そんなことはない。<br>　スケッチの整理を手伝いに来ただけだ」": "「没那回事，我只是来帮忙整理素描的」",
    "「え～？　ホントは私のこと押し倒したいと思ってたくせに～。<br>　素直になってくださいよ、先輩！」": "「哎～？明明心里很想把我推倒～<br>请前辈老实一点嘛！」",
    "「いや、本当にそんなつもりは……。<br>　だがこうして押し倒しているのも事実。やはりそうなのだろうか」": "「不，我真的没那个意思……<br>但推倒你也是事实。果然还是那样吗？」",
    "「んふふ～しっかりしてくださいよ～。<br>　でも先輩のそういうところ、好きっすよ～？」": "「呵呵～请振作一点嘛～<br>不过前辈的这种地方，我很喜欢哦～？」",
    "「そんなことを言われると、反応に困るな」": "「你这么说，我都不知道该怎么反应了」",
    "「そんなことって……あっ……“好き”ってことっすか？」": "「这种地方……啊……是指「喜欢」吗？」",
    "「えっ、いやっ、そんなつもりじゃ……。<br>　ないことも……ないんすけど……でも……」": "「哎，不，我没有那个意思……<br>虽然……也不是没有……但是……」",
    "マネが狼狽しはじめたのを見て、<br>形勢逆転を試みる。": "看到马奈开始慌张，我尝试逆转形势。",
    "「マネはかわいいな」": "「马奈好可爱。」",
    "「うぅ……せんぱい、どこ見て言ってるんすかぁ……。<br>　おっぱいを見て言われても、嬉しくないっすよぉ……」": "「呜呜……前辈，你在看哪里啊……就算看着胸部说这种话，我也不会开心……」",
    "「いや、別に胸は見てなかったのだが……。<br>　もちろん胸も魅力的だけど」": "「不，我并没有在看胸部……当然胸部也很有魅力。」",
    "「わぁーっ！　まじまじと見ないでほしいっすー！」": "「哇啊——！不要一直盯着看啦——！」",
    "「ああんっ……この体勢、恥ずかしいっす……。<br>　おっぱいも、顔も、正面から見られるっすから……」": "「啊啊……这个姿势好害羞……胸部和脸都被从正面看光光了……」",
    "「この前はうしろからでしたもんね……。<br>　ぜんぜん、感じが違うっす……」": "「之前都是从后面看的……感觉完全不一样……」",
    "「この前も相当、いろんなところが見えていたけどな」": "「之前也看到很多地方了。」",
    "「んなっ、なんでそんなこと言うんすかー！<br>　先輩、ありえないっす！」": "「什么！为什么要说这种话！前辈，你太夸张了！」",
    "「すまない、それはダメなのか……」": "「抱歉，这样不行吗……」",
    "「当たり前でしょー！」": "「那还用说吗！」",
    "マネは怒るが、こちらとしてはこの前の情事のことを思い出し、<br>興奮が高まってしまう。": "虽然马奈很生气，但一想到之前的情事，我的兴奋就越来越高涨了。",
    "「んっ……先輩のあそこ、当たったままで大きくなってるっすねぇ。<br>　まったく、仕方のない先輩っす」": "「嗯……前辈的那里，碰到我的身体之后又变大了呢！<br>真是拿前辈没办法。」",
    "「先輩、入れたくてたまらないんでしょ？<br>　お見通しっすよ～？」": "「前辈，你很想插进来吧？<br>我早就看穿了哦～？」",
    "「あぁ。その通りだ」": "「嗯，你说得没错」",
    "「んふぁっ……素直でいいっすねぇ。<br>　でもひとつだけ、条件があるっす」": "「嗯呼啊……前辈真是老实呢……不过我有一个条件」",
    "マネはそう言って、絡み合わせた左手をぎゅっと握る。": "马奈说完，紧紧握住交缠的左手。",
    "「この、つないでる手、絶対に離さないでくださいね……？<br>　そのほうが、安心できるっすから」": "「请前辈绝对不要放开这只牵着的手哦……？这样我比较安心」",
    "マネのかわいらしい要望に、余計に興奮が高まる。<br>そして言われたとおり、手をつないだまま腰を持ちあげた。": "马奈的可爱要求，让我更加兴奋了。我照她所说的，牵着她的手抬起腰部。",
    "「あっ………んふぅ～っ……んっ」": "「啊……嗯呼～嗯……」",
    "「はぁ……はぁ……せんぱい、焦りすぎっすよぅ……」": "「呼……呼……前辈，你太急了啦……」",
    "「でも……はぁ……はぁ……するんっ……って入りましたね……。<br>　この前ので……んぅ……あそこ、先輩の形にされちゃったのかも……」": "「不过……呼……呼……进来了……刚才的……嗯……把那里弄成前辈的形状了……」",
    "「つらくはないか？」": "「会痛吗？」",
    "「はい……ぜんぜん……ふぅ……痛いとかはないっす。<br>　でも……んぅ……いや、なんでもないっすよぅ……」": "「不会……完全不会……呼……不会痛……不过……嗯……不，没事……」",
    "「どうしたんだ？　なんでも言ってくれ」": "「怎么了？有什么事就说吧」",
    "「んん……つながったままで、<br>　先輩に顔を見られるの、やっぱり恥ずかしいっす……」": "「嗯嗯……保持连接状态，被前辈看到脸，果然还是很难为情……」",
    "「どうしてだ？　顔は変わらないだろ」": "「为什么？脸不会变吧」",
    "「むぅ……先輩、わかってないっすねぇ～。<br>　恥ずかしいものは恥ずかしいんすよぉ……」": "「呣……前辈，你不懂啊～难为情就是难为情……」",
    "「だって気持ち良すぎて、<br>　きっと変な顔しちゃうじゃないっすかぁ……」": "「因为太舒服了，表情肯定会变得很奇怪……」",
    "「なら壁でも見つめておくよ」": "「那我就看墙壁吧」",
    "「な、なんという言い草っすか！<br>　私のかわいい顔を見たくないんすかぁ！？」": "「你、你这是什么话！不想看我可爱的脸吗！？」",
    "「えぇ……。<br>　それじゃあ、どうすればいいんだよ……」": "「哎……那我该怎么办啊……」",
    "「くふふ……困らせちゃったっすね……。<br>　だって、こうしてつながってるのが、嬉しくて……」": "「呼呼呼……让你为难了……因为，像这样连接在一起，我很开心……」",
    "マネは息を整えるように、少し間を置く。<br>荒さを増す呼吸に合わせて、形の良い乳房が上下する。": "马奈调整呼吸，停顿了一会儿。形状姣好的乳房随着急促的呼吸上下起伏。",
    "「どうすればいいかと、いえばですねぇ……せんぱい……」": "「如果问我该怎么办，那我只能说……前辈……」",
    "「……好きに動いて、いいんすよ……？」": "「……你可以尽情地动哦……」",
    "恥じらいの混じったマネの誘惑に、心臓がドクンと脈打った。<br>目で合図を送ってから、ゆっくりと腰を動かす。": "马奈那夹杂着羞涩的诱惑，让我的心脏猛然一跳。<br>我用眼神示意后，缓缓地动起腰来。",
    "「あんっ…………あぅんっ…………！」": "「啊嗯…………啊嗯…………！」",
    "亀頭を奥へと押し込むと、<br>マネは期待していたように喘ぎ声を発した。": "龟头一往深处顶去，马奈便发出期待已久的喘息声。",
    "その声に導かれるように、一定の間隔で刺激を送る。": "我像是受到她的声音引导，以一定的间隔给予刺激。",
    "「んんっ……あんっ……ひゃっ……そこっ……。<br>　あっんぅ……んんんっ……気持ちいいっすぅ……」": "「嗯嗯……啊嗯……呀……那里……！啊嗯……嗯嗯嗯……好舒服……」",
    "「どのあたりだ？」": "「是哪里？」",
    "「んっ……うあんぅっ……そんなの、説明できないいっすよぅ……。<br>　あんっ……きゃうんっ……はぁ……はぁ……！」": "「嗯……呜啊嗯……那种事我没办法说明啦……！啊嗯……呀嗯……哈啊……哈啊……！」",
    "「先輩の、大きな、おちんちんが通るたびにっ……。<br>　いろんなところが擦れてっ……んんっ……あんっ……！」": "「每当前辈的大鸡鸡通过……！就会摩擦到各种地方……嗯嗯……啊嗯……！」",
    "「気持ちいいのが……カタマリになってっ……んんっ……。<br>　お腹の奥……あぅ……キュンってさせるんす……」": "「舒服的地方……全都合在一起了……嗯嗯……！<br>肚子里……啊呜……都缩成一团了……」",
    "「だから……んんっ……どこが一番、感じてるか……。<br>　自分でもわかんないんすよぅ……」": "「所以……嗯嗯……我也不知道……哪里最舒服……」",
    "確かに、口で説明しろと言われても難しいのかもしれない。<br>となれば、こちらからいろいろと反応を窺ってみるのが良いのだろう。": "的确，要她用说的解释，可能也很难解释清楚吧。<br>既然如此，就由我来观察她的反应吧。",
    "「んぁっ……うぅ……おちんちんの動きが、ちょっと変わったっすね……？」": "「嗯啊……呜呜……鸡鸡的动作，好像有点不一样了……？」",
    "「あぁ、その通りだ。マネの気持ちいいところを探ろうと思ってな」": "「是啊，没错。我在找你最舒服的地方。」",
    "「んっ……先輩……優しいっす……それに、やらしいっす……」": "「嗯……前辈……你好温柔……而且好下流……」",
    "「そりゃどうも」": "「谢谢夸奖。」",
    "抽送を続けながら、<br>陰茎の角度や押し込み具合を微妙に変えてゆく。": "我持续抽插，同时稍微改变阴茎的角度和插入的深度。",
    "そのたび、マネの膣壁は竿を包み込むように形を変え、<br>射精を促そうと締まりを良くする。": "每改变一次，马奈的阴道壁就会改变形状，包复住我的阴茎，<br>并为了催促我射精而缩紧。",
    "マネのためと思ってはじめた性感帯の探求だったが、<br>肉棒に送られてくる刺激は増すばかりだ。": "我原本是为了马奈才开始寻找性感带，<br>但肉棒感受到的刺激却不断增加。",
    "「んぁっ……はぁっ……あぅぅ……あんっ……はぁっ……。<br>　先輩、これ、すごく、気持ちいいです……」": "「嗯啊……哈啊……啊呜呜……啊嗯……哈啊……<br>前辈，这样，好舒服……」",
    "「んんっ……あんっ……おちんちんが、私の中で、暴れて、<br>　いろんなところ、んんっ……当たるんっす……」": "「嗯嗯……啊嗯……肉棒，在我里面，乱窜……<br>顶到，很多地方，嗯嗯……」",
    "「んんっ……せんぱいに、あそこの中、いっぱい触ってもらうの、<br>　とっても幸せっすぅ……」": "「嗯嗯……让前辈，用力顶着，那里，<br>好幸福……」",
    "甘い言葉とともに、マネの膣内は湿り気を増す。": "随着甜言蜜语，马奈的阴道越来越湿。",
    "次々と分泌される愛液が男根の動きを促し、<br>蜜壺の隅々まで、するりと亀頭が届くようになる。": "爱液不断分泌，催促着男根的动作，<br>龟头滑溜地顶到蜜壶的每个角落。",
    "「あんっ……んっ……きゃうんっ……あぅっ……んんんっ……。<br>　先輩、そこっす！　いまの感じが、一番いいっす！」": "「啊嗯……嗯……呀嗯……啊呜……嗯嗯嗯……<br>前辈，就是那里！刚才的感觉，最舒服！」",
    "膣に入ってすぐ、やや上の部分を、カリでまんべんなく刺激する。<br>マネとしては、それが一番、刺激を感じるらしい。": "我一进入阴道，就用龟头刺激阴道口上方的部分。<br>对马奈来说，那里似乎是最有感觉的地方。",
    "感覚がつかめたので、その動きを繰り返すようにしてみる。": "我掌握到感觉，重复着同样的动作。",
    "「んぁっ……あんっ……あっ……ああっ……！<br>　先輩、もっと……これ、もっとくださいっすぅ……」": "「嗯啊……啊嗯……啊……啊啊……！<br>前辈，再来……再来，用力顶……」",
    "さらなる快楽への糸口をつかんだマネは、そう懇願する。<br>言われるまでもなく、腰の動きを早めた。": "抓住通往更快乐的入口，马奈如此恳求。<br>不用她说，我也加快了腰部的动作。",
    "「んあっっ……ああっ……ああっ……。<br>　あんっ……せんぱい……んぅっ……せんぱぁい……」": "「嗯啊……啊啊……啊啊……！<br>啊嗯……前辈……嗯……前辈……」",
    "「気持ちいいっすぅ……ああっ……んんっ……。<br>　あっ……あっ……あっ……とけちゃいそうっすぅ……んんんぅ……」": "「好舒服……啊啊……嗯嗯……！<br>啊……啊……啊……好像要融化了……嗯嗯嗯……」",
    "マネの嬌声に遠慮を忘れ、獣のように腰を振る。<br>口をだらしなく開いたマネの表情が、さらに劣情を刺激した。": "我再也无法克制自己的娇喘，像野兽般摆动腰部。<br>马奈口张得大大的表情，更加刺激了我的情欲。",
    "「せんぱい……はげしすぎっすぅっ……んっ……あんっ……。<br>　このままだと、あっ……あぅ……やばいっすよぅ……！」": "「前辈……你太激烈了……嗯……啊嗯……！<br>再这样下去，啊……啊……会出事的……！」",
    "「せんぱい……んっ……手……まだ離さないでくださいね？<br>　あんっ……約束……っすからね？」": "「前辈……嗯……手……还不要放开哦！<br>啊嗯……说好了哦？」",
    "「あぁ離さないよ」": "「嗯，我不会放手的。」",
    "つないだ手に力を込める。<br>マネもまた、熱くなった手のひらでそれをぎゅっと握り返した。": "我握紧她的手。<br>马奈也用她发烫的手紧紧回握。",
    "それを合図に、マネの奥めがけて、さらに腰を打ちつける。": "以此为信号，我朝着马奈的深处用力挺腰。",
    "「あああっ……！　んっ……あっ……あっあっ……！<br>　んんんぅー！」": "「啊啊啊……！嗯……啊……啊啊……！<br>嗯嗯嗯！」",
    "「せんぱい、もっとくっついて……。<br>　んんっ……こっち来てくださいぃ！」": "「前辈，再靠近一点……！<br>嗯嗯……过来我这边！」",
    "マネはこちらの腰に回していた足に、ぐいと力を込めた。<br>尻から太ももにかけてのマネの肉感が、腰の奥に響いてくる。": "她环住我腰部的双腿用力一夹，将我的腰往她身上压去，从臀部到大腿的肉感，一路传到我的腰间深处。",
    "「せんぱい……はぁぁんっ……だ、だめっす……っ！<br>　気持ちいいけど……なんか怖いの、来ちゃうっすぅ……」": "「前辈……哈啊啊嗯……不、不行了……！虽然很舒服……但总觉得有股恐怖的感觉要来了……」",
    "「大丈夫だ。一緒にイこう」": "「没事的，我们一起高潮吧。」",
    "「絶対っすよ？　先輩、一緒にイッてくださいね？」": "「绝对要哦？前辈，我们一起高潮哦？」",
    "その直後、身体の奥から抗いがたい射精感が迫ってきた。<br>マネの一番奥に到達した瞬間、それを思い切って開放する。": "下一秒，难以抗拒的射精感从体内深处涌来，抵达了小马奈的最深处，我便一口气解放了它。",
    "「あっ……す、すごいの来るっす……！　ハァ……ハァ……！<br>　先輩のおちんちん、本気の本気っすぅ～！」": "「啊……好、好厉害的感觉来了……！哈啊……哈啊……！前辈的鸡鸡，真的好厉害～！」",
    "「あっ……あっ……あぁーぅ。<br>　んはあぁぁぁぁ……んなはぁ……」": "「啊……啊……啊啊～嗯……！嗯哈啊啊啊啊啊……嗯嗯哈啊……」",
    "マネの膣が大きく震え、それに促されるように精を送り込んだ。<br>絶頂に達した様子のマネは、大きく息をしている。": "小马奈的阴道剧烈地颤动，我便顺着她的动作，将精液送了进去。她看起来已经高潮了，呼吸也变得急促。",
    "「ハァ……ハァ……ハァ……。<br>　お腹の中、先輩の熱いのでいっぱいっす……」": "「哈啊……哈啊……哈啊……前辈的热热的东西，灌满了我的肚子……」",
    "興奮の余韻を確かめるようにしながら、<br>マネはこちらを見つめる。": "她一边感受着兴奋的余韵，一边凝视着我。",
    "「……せんぱい、意外と早くイッちゃいましたねぇ。<br>　気持よすぎて我慢できなかったんじゃないっすか～？」": "「……前辈，没想到你这么快就高潮了呢～～<br>　　该不会是太舒服忍不住了吧～～？」",
    "「私はまだまだ、これからのつもりだったんすけどね～！」": "「我还想再继续下去呢～～！」",
    "「どの口が言ってるんだ。マネも完全に絶頂に達していたし、<br>　前回より大きな声を出していただろう」": "「你还敢说，你明明也高潮了，而且叫得比上次还大声。」",
    "「ぐぬぬ……別に、声の大きさは関係ないっすよ～！」": "「唔唔唔……声音大小根本无所谓啦～！」",
    "「それに、もうすでに全身が脱力しているように見えるぞ」": "「而且你看起来已经全身无力了。」",
    "「えへへ。バレちゃったっすか～。<br>　だって、すっごく気持ちよかったんすもん」": "「欸嘿嘿，被发现了吗～？因为真的太舒服了嘛。」",
    "「それに……また先輩とできて、とっても嬉しかったっす」": "「而且……能再跟前辈做，我真的很开心。」",
    "マネは目を細め、普段とは違って素直な言葉を並べる。": "马奈眯起眼睛，说出与平常不同，坦率的话语。",
    "「ねぇ先輩……私、しばらく動けないかもなんすけど、<br>　まだ手をつないで、一緒にいてくれるっすか？」": "「欸，前辈……我可能暂时动不了了，可以请你再牵着我的手，陪在我身边吗？」",
    "「あぁ。もちろんだ」": "「嗯，当然可以。」",
    "「良かった……ありがとうございます、先輩！」": "「太好了……谢谢你，前辈！」",
    "スケッチの整理は、また後日。<br>今夜は寝台の上でゆっくり過ごすとしよう。": "素描的整理就改天再做吧，今晚就悠闲地在床上度过。"
}