{
    "指輪の対価": "戒指的代价",
    "「こ、これは困ったことになりました」": "「这、这下可麻烦了」",
    "死の芸術のコレクションが並ぶ、秘密の地下ギャラリー。<br>レンブラントはそこで、ひとり立ち尽くしていた。": "陈列着死之艺术藏品的秘密地下画廊。<br>伦勃朗独自伫立其中。",
    "「も、もう片方の指輪を所有しているのが、<br>　あのコレクターだったとは……。<br>　ひ、一筋縄ではいきませんよ、これは……」": "「另、另一枚戒指的持有者<br>　居然是那个收藏家……<br>　这、这事可不好办啊……」",
    "ことの発端は、館長が死の芸術の指輪に呪われたことだった。<br>その指輪は館長の手から外れず、今も彼の生命力を奪い続けている。": "事件的起因是馆长被死之艺术的戒指诅咒。<br>那枚戒指无法从馆长手上取下，至今仍在持续吞噬他的生命力。",
    "問題の指輪がペアリングだったことを突きとめたレンブラントは、<br>解呪の手がかりとして、もう片方の指輪を探していた。<br>そして闇の情報網を通じて、持ち主の情報にたどり着いたのだ。": "查明问题戒指是配对戒后，伦勃朗为寻找解咒线索<br>一直在搜寻另一枚戒指。<br>最终通过地下情报网锁定了持有者的信息。",
    "――しかし。": "——然而。",
    "「あ、あの女は、コレクターとしては一流ですが、そのぶん厄介です。<br>　簡単に所蔵品を譲ってくれるとは思えません……。<br>　ど、どうすべきでしょうか……」": "「那、那个女人虽是顶尖收藏家，却也因此更难对付。<br>　不可能轻易交出藏品……<br>　该、该怎么办才好……」",
    "レンブラントは落ち着きなく体を揺らす。<br>もし見ている者がいれば、尋常でない焦りを感じ取ったことだろう。": "伦勃朗焦躁不安地来回踱步。<br>若有旁观者在场，定能察觉到他异于寻常的慌乱。",
    "「時間がありません。<br>　と、ともかく会いに行ってみましょう」": "「没、没时间了。<br>　总、总之先去见一面吧」",
    "そうしてレンブラントは、冷静さを欠いたまま、<br>夜のノワール地区へと踏み出したのだった。": "就这样，伦勃朗带着难以掩饰的失态，<br>踏入了夜色笼罩的诺瓦黑街。",
    "「なるほど……あの指輪がほしいのね」": "「原来如此……是想要那枚戒指呀」",
    "「は、はい。そうなんです。<br>　このくらいの銀貨で譲ってもらうことは、<br>　で、できないでしょうか」": "「是、是的。您说得对。<br>　不、不知用这些银币能否请您割爱」",
    "そう言ってレンブラントは、ひそひそと金額を提示する。<br>ノワール地区で大声で金の話などすれば、<br>命がいくつあっても足りないからだ。": "伦勃朗压低声音报出价码。<br>在诺瓦黑街高声谈论金钱交易，<br>无异于自寻死路。",
    "「桁がひとつ足りないわね」": "「少了个零呢」",
    "「そ、それは吹っかけすぎでしょう。<br>　あたしだって、て、適切な対価を提示したつもりですよ」": "「这、这简直是狮子大开口。<br>　我、我可是给出了合理报价啊」",
    "レンブラントの言葉を受け、女はフードの下で微笑んだ。": "听到伦勃朗的话，女人在兜帽下微微一笑。",
    "「モノには付加価値というものがあるわ。<br>　愛好家にもほとんど忘れ去られた呪いのペアリング――<br>　その片方を焦って欲しがるのには、それなりの理由があるはず」": "「物品都有附加价值呢。<br>　这对几乎被所有收藏家遗忘的诅咒对戒——<br>　你急着要其中一枚，想必有特别的理由吧」",
    "「おおかた、もう片方が見つかったから揃えたいというところでしょう？<br>　しかも揃えることで、あなたになにか大きな利益がもたらされる……。<br>　違うかしら？」": "「多半是找到了另一枚想要凑成对吧？<br>　而且凑齐后能给你带来巨大利益……<br>　我说得不对吗？」",
    "（やっぱりこうなりました……。<br>　これだから同じ趣味の人間は嫌いなんです）": "（果然变成这样了……<br>　所以我才讨厌同好者）",
    "「いつも冷静沈着なあなたが、<br>　機が熟すのを待つでもなく取引を持ちかける……そうね、<br>　大切な人が、あの指輪に呪われてしまったというところかしら」": "「向来冷静沉着的你，<br>　居然等不及时机成熟就来交易……嗯哼，<br>　莫非是有重要的人被那枚戒指诅咒了？」",
    "「なっ……ど、どうしてそこまで……」": "「什……怎、怎么会……」",
    "「ふふ……やっぱり♡」": "「呵呵……果然♡」",
    "（しまった……鎌をかけられて弱みを見せるなんて、<br>　裏の世界で一番やってはいけないミスです……。<br>　このあたしが、どうしてこんな簡単な誘導に乗せられるんですか……）": "（糟了……被套话暴露弱点，<br>　这可是地下世界最不该犯的错误……<br>　我怎么会中了这么简单的诱导……）",
    "「愛しい人の危機には、冷徹なあなたも平静を失うのね。<br>　かわいらしいわ」": "「心爱之人遭遇危机，就连冷静如你也会方寸大乱呢。<br>　真可爱呀」",
    "レンブラントの弱みを握った女は、ここぞとばかりに条件を提示する。": "抓住伦勃朗把柄的女人，趁机提出了交易条件。",
    "「あなたが最近手に入れたと噂の、『百人殺しの絵画』があるでしょう？<br>　あれと交換であれば、取引に乗ってあげる」": "「你最近不是得到了那幅传闻中的『百人斩绘画』吗？<br>　若用那幅画来交换，我倒可以考虑这笔交易」",
    "「なっ……！？　あ、あなたもコレクターの端くれであれば、<br>　あの死の芸術が、指輪の何倍も価値があることくらいわかるでしょう？<br>　そ、そんな取引には乗れません」": "「什……！？你、你既是收藏界的人，<br>　就该明白那幅死之艺术的价值远超这枚戒指吧？<br>　这、这种交易我绝不能接受」",
    "「それなら取引は不成立、ということでいいかしら？」": "「那这笔交易就作罢，如何？」",
    "「くっ……。<br>　す、少し考えさせてください」": "「唔……<br>　让、让我考虑片刻」",
    "「もちろん。<br>　良い返事を待っているわ」": "「当然可以。<br>　静候佳音」",
    "優位に立ったコレクターの女は、余裕の態度で裏路地の闇に消えていく。": "占据上风的收藏家女人，从容不迫地消失在暗巷阴影中。",
    "（クソがクソがクソがクソがクソがぁっ……！！！<br>　こんどなにかあった時は、<br>　舐めた態度を取ったことを死ぬほど後悔させてやります）": "（该死该死该死该死真该死……！！！<br>　下次再出状况时，<br>　定要让你为这般轻蔑态度悔恨到死）",
    "「そ、それはともかく……。<br>　怒ってばかりいても、じ、事態は好転しません。<br>　今後の対応を考えなければ……」": "「姑、姑且不论这个……<br>　光顾着生气也、也于事无补。<br>　必须考虑后续对策……」",
    "「無理やり奪うというのは主義に反しますし……。<br>　こ、ここは逆に、あの女の弱みを握るというのがいいかもしれません」": "「强行夺取有违我的原则……<br>　或、或许反过来抓住那女人的把柄更合适」",
    "「す、少し探りを入れてみましょう」": "「先、先试探看看吧」",
    "冷静さを取り戻したレンブラントは、<br>情報筋を求めてノワール地区をさまよう。<br>しかし……。": "恢复冷静的伦勃朗为寻找情报来源，<br>在诺瓦尔地区徘徊游荡。<br>然而……",
    "「あ、あの……」": "「那、那个……」",
    "「ほ、欲しい情報があるのですが……」": "「我、我想打听些消息……」",
    "レンブラントが声をかけるたび、闇の世界の住人が逃げてゆく。": "每当伦勃朗开口搭话，<br>暗世界的居民便纷纷避退。",
    "「だ、ダメですか。<br>　みなさん、あたしとあの女のいざこざには<br>　関わりたくないようです……と、当然といえば当然ですね」": "「果、果然不行吗。<br>　大家似乎都不想插手<br>　我和那女人的纠纷……呃、说来也是理所当然呢」",
    "「さ、さて、どうしたものでしょうか……」": "「那、那么，该怎么办才好呢……」",
    "レンブラントは思案する。<br>こうなってしまえば、もう片方の指輪を手に入れるには、<br>『百人殺しの絵画』と交換するしか方法はない。": "伦勃朗陷入沉思。<br>事到如今要想得到另一枚戒指，<br>唯有交出『百人斩之画』作为交换。",
    "（もちろん、館長には生きていてほしいです。<br>　死なれたら、あたしの特権的な情報網がなくなってしまいます……。<br>　ですが……）": "（当然，我希望馆长能活着。<br>　要是死了，我特权级的情报网就没了……。<br>　可是……）",
    "（弱みを握られて、舐められて……。<br>　苦労して手に入れた自慢の死の芸術を、見返りに求められて……）": "（被抓住把柄，被肆意愚弄……。<br>　辛苦得来的骄傲之作死之艺术，竟要作为交换条件……）",
    "（これで館長のためにコレクションを手放すとしたら、<br>　まるであたしが、死の芸術より、館長のことを……）": "（若为此就将收藏品拱手让给馆长，<br>　简直就像我对馆长的重视……<br>　更甚于死之艺术……）",
    "考えを巡らせていたレンブラントは、<br>思考を破棄するかのようにため息を漏らす。": "思绪翻涌的伦勃朗<br>像是要斩断念想般长叹一声。",
    "「はぁ……。<br>　少し、気分を変える必要がありそうですね……」": "「哈啊……。<br>　看来需要转换下心情了……」",
    "そう呟いたレンブラントは、とぼとぼと来た道を戻るのだった。": "如此低语的伦勃朗，拖着沉重的步伐沿原路返回。",
    "（あれからなにも決断できずに、結局ここへ来てしまいました。<br>　経過観察という名目で……）": "（从那时起就未能做出决断，结果还是来到了这里。<br>　以观察病情进展的名义……）",
    "翌日、レンブラントは呪いを受けて療養する、<br>館長のベッドの傍らにいた。": "翌日，伦勃朗守在被诅咒疗养的<br>馆长病榻之侧。",
    "「すまないな、指輪の探索をしてもらっているのに、<br>　体調まで見に来てもらって。<br>　無理させてないか？」": "「抱歉啊，明明拜托你搜寻戒指，<br>　还特意来探望我的身体状况。<br>　没太勉强自己吧？」",
    "「い、いえ……大丈夫です。<br>　それに、呪いの症状については、<br>　美術館であたしが一番詳しいですから」": "「没、没事的……不要紧。<br>　况且关于诅咒的症状，<br>　在美术馆里我最熟悉了」",
    "「か、館長こそ、無理はいけません。<br>　この前よりもつらそうなのに、まだ調べものをしているんですか？」": "「馆、馆长才不该勉强自己。<br>　看起来比之前更难受了，还在查资料吗？」",
    "レンブラントは館長の枕元にある古い文献に視線を送る。": "伦勃朗的视线投向馆长枕边的古老文献。",
    "「あぁ、なにか指輪についての手がかりがあるかと思って、<br>　ボッティチェリに書庫から持ってきてもらったんだ。<br>　レンブラントだけに任せるわけにはいかないからな」": "「啊，想着或许能找到关于戒指的线索，<br>　就让波提切利从书库取来了。<br>　总不能全推给伦勃朗你啊」",
    "（ボッティチェリさんが……。<br>　ただ騒がしいだけの人かと思っていましたが、<br>　ちゃんと館長のそばで、看病しているんですね）": "（没想到波提切利先生他……<br>　原以为只是个吵闹的人，<br>　却一直在馆长身边悉心照料呢）",
    "「で、ですが、館長はゆっくり休んでください。<br>　指輪のほうは……あ、あたしが、手配しますから」": "「那、那个，馆长请好好休息。<br>　戒指的事……啊、我会、我会去安排的」",
    "（そう……あたしが指輪を探し出すと、約束したんです……）": "（没错……我答应过要找出戒指的……）",
    "「だが……レンブラントが頑張ってくれていると思うと、<br>　自分だけ寝ているのは落ち着かなくてな」": "「但是……想到伦勃朗你这么努力，<br>　只有我自己躺着实在静不下心啊」",
    "「それに、この機会になにかと調べておけば、<br>　いずれレンブラントの呪いを解くのに役立つかもしれない」": "「况且趁这个机会多查些资料，<br>　说不定将来对解除伦勃朗的诅咒有帮助」",
    "館長は苦しそうにしながらも、真剣な目で枕元の本に手を置く。": "馆长虽然面露痛苦，仍用认真的眼神将手按在枕边书本上。",
    "（館長……自分の命が危ないというのに、<br>　あたしのことをこんなに考えて……）": "（馆长……明明自己性命垂危，<br>　却还这样为我着想……）",
    "「す、すみませんでした……」": "「对、对不起……」",
    "「ん？　どうして謝るんだ？」": "「嗯？为什么要道歉？」",
    "「い、いえ、なんでも……」": "「没、没什么……」",
    "「それはそうと館長……。<br>　こ、この前、指輪を外す実験として、<br>　“恋人っぽいこと”をしましたよね？」": "「那个…馆长……<br>　之、之前为了试验摘下戒指，<br>　我们做过「像恋人一样的事」对吧？」",
    "「そうだったな。<br>　ボッティチェリも一緒に、抱擁など色々試してくれたっけ」": "「是有这么回事。<br>　当时波提切利也一起尝试了拥抱之类的各种方法」",
    "「あ、あの時は、なにも起こりませんでしたが、<br>　念のため、もう一度、試してみてもいいですか？」": "「虽、虽然那次什么都没发生，<br>　但为了保险起见…可以再试一次吗？」",
    "「あぁ、もちろんだ。レンブラントさえよければ」": "「啊，当然可以。只要伦勃朗你愿意」",
    "「い、いいに決まっています」": "「当、当然愿意」",
    "そう言ってレンブラントは館長のベッドによじのぼり、<br>横たわる館長から毛布を剥がして、覆いかぶさるように抱き着いた。": "说着伦勃朗爬上馆长的病床，<br>掀开躺着馆长身上的毛毯，如同覆盖般紧紧抱了上去。",
    "「な、なんだか大胆だな」": "「突、突然这么大胆啊」",
    "「館長……かんちょう……」": "「馆长……馆……长……」",
    "「の、呪いのせいで体温はさがっていますが、<br>　あたしよりは、温かいです」": "「虽、虽然因为诅咒体温有点低，<br>　但比我的身体…要温暖呢」",
    "戸惑う館長の言葉を無視して、レンブラントは抱擁を続ける。<br>館長の存在を全身で確かめるように。": "伦勃朗无视馆长困惑的话语，继续紧抱着。<br>仿佛要用全身来确认馆长的存在。",
    "（こうしてあなたを目の前にすると、<br>　死の芸術の取引で悩んでいたことなんて、<br>　すっかり馬鹿らしく思えてしまいます）": "(这样真实地拥抱着你，<br>　之前为死之艺术交易烦恼的事，<br>　突然觉得好愚蠢)",
    "（あなたが助かるなら、どんなに貴重な死の芸術だって、<br>　差し出してみせますよ……たぶん）": "(只要能救你，<br>　无论多么珍贵的死之艺术我都愿意献出…大概吧)",
    "「……あ。<br>　館長、いつのまに……」": "「…啊。<br>　馆长什么时候…」",
    "独りよがりな抱擁を続けたのち、<br>レンブラントがふと我に返った時には、館長は眠りに落ちていた。<br>呪いによる生命力の減退の影響である。": "当伦勃朗从自我沉醉的拥抱中回过神时，<br>馆长早已陷入沉睡。<br>这是诅咒导致生命力衰退的影响。",
    "「ま、待っていてくださいね」": "「请、请稍等一下」",
    "そう呟いて、レンブラントは部屋をあとにするのだった。": "如此低语后，伦勃朗便离开了房间。"
}