{
    "エロスを取り戻せ！": "夺回爱欲！",
    "ブグローに失った煩悩を取り戻させるため、<br>ひとまずエグゾティ地区の広場までやって来た。": "为了帮布格罗找回失去的烦恼，<br>我们暂且来到了埃格佐蒂地区的广场。",
    "「でも、どうすればいいのかな？<br>　私にはちょっと思いつかないかも……」": "「可是，该怎么做才好呢？<br>　我可能一时也想不出什么办法……」",
    "「まあ、煩悩を取り戻すなんて言っても、<br>　確かになにをすればいいのかわからないよな……」": "「嗯，虽说要找回烦恼，<br>　但确实不知道具体该做什么啊……」",
    "「とにかく、普段のブグローちゃんが食いつきそうなものを見せて、<br>　いつもの感覚を思い出してもらうしかないんじゃない？」": "「总之，只能先给布格罗酱看看她平时可能会感兴趣的东西，<br>　试着让她找回往常的感觉吧？」",
    "「そうは言っても、晴れ着姿の女性をいくら見ても反応なしだからな。<br>　生半可なものじゃ反応してくれないだろう」": "「话虽如此，但看了那么多身着盛装的女性她都没反应。<br>　一般的东西恐怕是打动不了她的。」",
    "「なんだかすまないね。<br>　わたしが健全なばかりに苦労をかけてしまって……」": "「总觉得很抱歉呢。<br>　都怪我太纯洁了，给大家添了这么多麻烦……」",
    "「そんな風に謝られるのもおかしい気がするが……。<br>　別にブグローが悪い訳じゃない。<br>　気にしないでくれ」": "「被你这样道歉反而觉得怪怪的……。<br>　这又不是布格罗你的错。<br>　别放在心上。」",
    "「……よーし！<br>　いいこと思い付いた！」": "「……好嘞！<br>　想到个好主意！」",
    "周囲の屋台を見回して、ボッティチェリが不意に叫んだ。<br>得意げにこちらへ振り返り、ニッと歯を見せて笑う。": "环顾四周的摊位后，波提切利突然叫出声来。<br>她得意洋洋地转过身，朝这边咧嘴一笑。<br>",
    "「こういうのはどうかな……？」": "「这个怎么样……？」",
    "「ひゃううんっ！」": "「呀呜嗯！」",
    "ビー玉拾いの露店で夢中になって遊んでいたボッティチェリは、<br>手元が狂って思いっきり水をかぶってしまった。": "在捞弹珠的露天摊位玩得入迷的波提切利，<br>手一滑，被水浇了个透心凉。",
    "濡れた着物がボッティチェリの体にぴったりと張り付き、<br>豊満な胸の谷間に雫が滴り落ちていく……。": "湿透的和服紧紧贴在波提切利身上，<br>水珠顺着丰满胸脯间的沟壑滑落……。",
    "「あ……あっ……！」": "「啊……啊……！」",
    "その光景を見たブグローが小さい声を上げ、ピクリと反応した。": "目睹这一幕的布格罗发出细微声响，<br>身体微微一颤。",
    "これはボッティチェリ考案の、<br>自演でラッキースケベ展開を繰り広げる作戦だ。<br>実行役もボッティチェリ自身が体を張ってくれている。": "这是波提切利构思的作战计划，<br>通过自导自演来营造幸运色狼的展开。<br>执行者也由波提切利亲自上阵，不惜以身涉险。",
    "晴れ着だけではもうブグローは見慣れていてなんともないだろうから、<br>晴れ着プラス煩悩を刺激するシチュエーションのイベントを起こすのが、<br>きっと大事なはず……とのことだ。": "因为布格罗早已看惯了和服打扮，单凭这个恐怕难以奏效，<br>所以要在和服的基础上，再制造出能刺激欲望的情境事件，<br>这想必才是关键所在……她是这么说的。",
    "「どう？<br>　なにか思い出せそう？」": "「怎么样？<br>　想起什么了吗？」",
    "「ふ……」": "「呼……」",
    "「ふ？」": "「呼？」",
    "「冬に水なんてかぶって、風邪をひいてしまうよ……！<br>　ボッティチェリ、ちゃんと暖かくしないと……」": "「大冬天的被水淋到，会感冒的呀……！<br>　波提切利，得赶紧暖和起来才行……」",
    "「理性的だ……！」": "「太理性了……！」",
    "「むう、ダメか……」": "「唔嗯，失败了吗……」",
    "「まだまだ！<br>　次はあっちの屋台で試してみよう！」": "「还没完呢！<br>　接下来去那边的摊位试试看！」",
    "ボッティチェリはめげることなく、次の屋台に向かう。<br>ちゃんと店主に話を通した上でやっているのだが、<br>それにしてもかなりのガッツだ。": "波提切利毫不气馁，朝着下一个摊位走去。<br>虽然事先和店主打好了招呼才这么做的，<br>但这份干劲也着实令人佩服。",
    "「ボッティチェリばかりに体を張らせるのも悪い気がするし、<br>　次は私が交代でやってもいいかもしれないよ」": "「总觉得光让波提切利一个人这么拼命也不太好，<br>　下次或许可以换我来试试」",
    "「え？<br>　う、ううん、ボクが言い出したんだからボクがやるよ！<br>　ロダンちゃんはそのまま見てて！」": "「诶？<br>　不、不用了，既然是我提出来的就由我来做吧！<br>　罗丹你就在旁边看着好了！」",
    "（……この作戦、館長を含むみんなの前で、<br>　ちょっとエッチなところを見せちゃう訳だけど……。<br>　ボク以外の子のそんな姿、館長に見せたくないもんっ）": "(……这个作战计划，是要在包括馆长在内的大家面前，<br>　稍微展现一点色色的样子……。<br>　其他女孩子那种模样，我可不想让馆长看到呢……)",
    "（……なんか、こうして考えると、<br>　まるでボクが館長にエッチな姿を見られたがってるみたいな……。<br>　い、いや、あくまでもブグローちゃんの治療が最優先だよ！？）": "(……这么一想的话，<br>　简直就像是我自己想让馆长看到色色的样子一样……。<br>　不、不对，说到底布格罗的治疗才是最重要的啦！？)",
    "「さっきからボッティチェリが、<br>　ひとりで顔を真っ赤にしてくねくねしてるように見えるけど、<br>　あれもブグローに見せつけてるのかな？」": "「从刚才开始我就觉得，<br>　波提切利一个人脸红红的扭来扭去的样子，<br>　那也是要给布格罗看的吗？」",
    "「さあ……わからん」": "「这个嘛……谁知道呢」",
    "「はっ！<br>　い、いけないいけない。<br>　次、えっと……これでどう！？」": "「啊！<br>　不、不行不行。<br>　接下来，呃……这个怎么样！？」",
    "ボッティチェリが選んだのは、射的の屋台だった。<br>銃を胸元に抱いて、豊満な胸をむにゅりと押し付けるようにする。<br>これはかなり際どい絵面だ……！": "波提切利选择的是射击摊位。<br>她把枪抱在胸前，丰满的胸部软绵绵地贴压上去。<br>这画面相当危险……！",
    "「うっ！？」": "「唔！？」",
    "ブグローの中にも感じるものがあったのか、<br>再びピクリと体を震わせて反応する。<br>その目はボッティチェリの胸元に釘付けだ。": "布格罗内心似乎也有所触动，<br>身体再次微微一颤作出反应。<br>他的目光死死钉在波提切利的胸前。",
    "「ど、どうだーっ……！？」": "「怎、怎么样啊——！？」",
    "「……はっ！<br>　いやいや……。<br>　女性をそんな目で見てはいけないね」": "「……啊！<br>　不对不对……。<br>　不该用那种眼神看女性呢」",
    "ブグローが見とれていたのは、ほんのわずかな時間だけだった。<br>すぐに目を逸らし、自省の言葉さえ口にする始末だ。": "布格罗看得出神的时间，仅仅只有片刻。<br>他立刻移开视线，甚至开始说出反省的话语。",
    "「残念だけど失敗っぽい……」": "「虽然遗憾但看来是失败了……」",
    "「うぅぅー！<br>　な、なんだよぉ！<br>　これじゃブグローちゃんじゃなくて、ボクが変態みたいじゃないか～！」": "「呜——！<br>　什、什么嘛！<br>　这样看起来不像布格罗是变态，反而我更像变态了啦～！」",
    "ボッティチェリが恥ずかしさに耐えかねて泣きべそをかき始めたので、<br>一旦、この作戦は中断とした。": "波提切利因羞耻难耐而开始哭丧着脸，<br>于是我们决定暂时中止这个作战计划。",
    "ボッティチェリが落ち着くのを待って、次の作戦を開始した。<br>作戦の立案者は俺だ。<br>浮世絵を取り扱っている店に場所を移し、みんなに向かって説明する。": "待波提切利冷静下来后，我们开始了下一个作战计划。<br>作战的策划者是我。<br>我们将地点转移到经营浮世绘的店铺，向众人说明计划。",
    "「生身の人間でダメなら、絵で訴えかけてみよう。<br>　東方の春画をブグローに見せてみるんだ。<br>　きっと見慣れない画風だろうし、新鮮な興奮が得られるに違いない」": "「既然活生生的人不行，那就用画作来打动他吧。<br>　让布格罗看看东方的春画。<br>　他肯定对这类画风不熟悉，一定能获得新鲜的刺激感」",
    "「春画って……」": "「春画……」",
    "「……すけべかもしれない」": "「……可能有点下流呢」",
    "「ブグローのためだからな！？<br>　決して俺が個人的に見たがっている訳じゃないぞ。<br>　いや、そもそも春画だって芸術的価値は決して劣らないし……」": "「这都是为了布格罗啊！？<br>　绝对不是我个人想看才这么说的哦。<br>　不对，首先春画的艺术价值也绝不逊色……」",
    "俺は自分と春画の名誉を両方守ろうとして抗弁したが、<br>結局どちらも中途半端になってしまい、逃げるように店内に目を向けた。<br>言い訳するより、さっさと選ぶべきだろう。": "我试图同时维护自己和春画的名誉而进行辩解，<br>结果两边都没能说清楚，只得逃避般地将目光转向店内。<br>与其找借口，不如赶紧挑选比较好吧。",
    "……どうせなら、ハードな作品を選ぶのがいいだろう。<br>ブグローに強い刺激を与えられそうなものを選び抜いて、手渡してみる。": "……既然要做，不如选些重口味的作品吧。<br>我精心挑选了似乎能给布格罗带来强烈刺激的画作，递了过去。",
    "「これでどうだ、ブグロー？」": "「这个怎么样，布格罗？」",
    "「なっ！？<br>　なんだこの絵は……！？<br>　女性がタコに捕らえられて……絡みつかれている……！？」": "「什、什么！？<br>　这、这是什么画……！？<br>　女性被章鱼抓住……还被缠绕着……！？」",
    "ブグローは食い入るように春画を見つめ、わなわなと手を震わせる。<br>これは……手応えがあるぞ！": "布格罗目不转睛地盯着春画，双手微微颤抖。<br>有戏……看来有效果！",
    "「あぁ、これは……え、えっ……えっ――」": "「啊、这个……呃、呃……呃——」",
    "「あっ……！<br>　ねぇ、“えっち”って言いそうじゃない！？」": "「啊……！<br>　喂、他是不是快说出「好色」了！？」",
    "「そんなような気がする！<br>　がんばって、ブグローだったと思われる人……！<br>　元のブグローに戻って……！」": "「我也这么觉得！<br>　加油啊，那位疑似布格罗的人……！<br>　变回原来的布格罗吧……！」",
    "「ロダンちゃんの認識、そこまでおぼろげになってるの！？<br>　ブグローちゃんはブグローちゃんだから、<br>　過去形にしないであげようよ！？」": "「罗丹你的认知已经模糊到这种程度了吗！？<br>　布格罗就是布格罗啊，<br>　别用过去式称呼她啦！？」",
    "外野が騒がしいが、祈る気持ちはみんな一緒だ。<br>そうして見守られる中、ブグローは言葉を紡ぎ――": "虽然场外喧闹，但祈愿的心情是相通的。<br>在众人的注视下，布格罗终于编织出话语——",
    "「えっ――と、うん……。<br>　この絵は、実によく描けているね。<br>　繊細な線描に大胆な構図……参考資料として、いただこう」": "「呃——嗯……。<br>　这幅画确实画得很好呢。<br>　细腻的线条与大胆的构图……作为参考资料，我收下了」",
    "………………。": "………………。",
    "「やっぱり冷静なままかもしれない……」": "「果然可能还是保持冷静啊……」",
    "「うぁぁ～！<br>　もう、どうすればいいんだよぉー！」": "「呜哇～！<br>　到底该怎么办才好啊——！」",
    "春画作戦も失敗か……。<br>俺とロダンとボッティチェリは、同時に頭を抱えたのだった。": "春画作战也失败了吗……。<br>我与罗丹、波提切利三人，同时抱住了头。"
}