{
    "熱い探求心": "热切的求知欲",
    "「ふふ、待っておったぞ」": "「呵呵，我一直在等你」",
    "「こんな夜中に呼び出しとは……いったいどうしたんだ？」": "「这么晚叫我来……到底有什么事？」",
    "「何、今日は其方の願いを叶えてやろうと思っての」": "「没什么，今天我想实现你的愿望」",
    "「なんのことだ？」": "「什么意思？」",
    "「とぼけなくとも良い。<br>　其方が妾によこしまな視線を向けていたこと、気づいておるぞ？」": "「不用装傻了。<br>　你对我投来不轨的视线，我可是注意到了哦？」",
    "「なっ……そんなことは……」": "「什……那种事……」",
    "「妾が月を見上げていた晩……見とれていたと言っておったろう？」": "「我仰望月亮的那个晚上……你不是看入迷了吗？」",
    "「そのときの視線……淫らなものが混じっていたような気がしてな。<br>　だから……其方の願いを叶えてやろうと思ったのじゃ」": "「那时候的视线……似乎混杂着淫秽的东西。<br>　所以……我想实现你的愿望。」",
    "「別に、そんなつもりは……」": "「我并没有那种想法……」",
    "「遠慮するな。それとも……其方、妾にここまで言わせて……<br>　恥をかかせたいのか？」": "「别客气。还是说……你让我说到这个地步……<br>　是想让我丢脸吗？」",
    "「据え膳は食べておくものじゃぞ？」": "「摆好的饭菜就该吃掉哦？」",
    "「いいのか？」": "「真的可以吗？」",
    "「そのようなことを訊くとは……無粋じゃな。<br>　何、其方はその身を妾に委ねておるがよい……」": "「问这种问题……真是无趣啊。<br>　没什么，你就把身体交给我吧……」",
    "そう言うと、ラズリはするりと跨がってきた。<br>手際良く、服が脱がされていく。": "说完，拉兹莉轻巧地跨了上来。<br>衣服被熟练地脱掉了。",
    "「其方の欲望を満たす手助けをしてやろうぞ……？」": "「我来帮你满足欲望吧……？」",
    "ラズリが艶然と微笑む。絹の様に滑らかな彼女の肌が目に眩しい。<br>惜しげもなく露わにされた秘所に、思わずごくりと喉が鳴る。": "拉兹莉嫣然一笑。她那如丝绸般光滑的肌肤令人目眩。<br>毫不吝惜地暴露出的私处，让人不由得咽了咽口水。",
    "「くふ、やはり妾に淫らな視線を向けているではないか」": "「呵呵，果然还是用淫荡的眼神看着我呢」",
    "「しかたないだろう。……ラズリが綺麗だから」": "「没办法吧……因为拉兹莉太美了」",
    "「そのようにまっすぐな褒め言葉をかけられると、照れてしまうの。<br>　其方の熱っぽい視線に、妾も火照ってしまいそうじゃ」": "「被这样直率地夸奖，我会害羞的。<br>　你那炽热的眼神，让我也感到浑身发热呢」",
    "色っぽくラズリが体をくねらせる。彼女の秘所が剛直に触れ<br>くちゅりと湿った音がした。": "拉兹莉妖娆地扭动着身体。她的私处触碰到坚硬之物，<br>发出了湿润的声音。",
    "「ふふ、もうこんなに立派にして……さすがじゃな」": "「呵呵，已经变得这么大了……真是厉害呢」",
    "そのままラズリが秘所を剛直に押しつけ、腰を前後に動かし始める。<br>柔らかな陰唇が肉棒に擦りつけられて、背筋にぞくりと快感が走る。": "拉兹莉就这样将私处紧贴在坚硬之物上，开始前后摆动腰部。<br>柔软的阴唇摩擦着肉棒，快感顺着脊背窜了上来。",
    "「んっ……妾の肢体を見ているだけで……このように熱くして……<br>　はぁっ……そんなに興奮しておるのか……？」": "「嗯……光是看着我的身体……就让你这么兴奋……<br>　哈啊……你已经这么兴奋了吗……？」",
    "「しないわけないだろう？　<br>　こんなに魅力的な女の子を前にしてるんだから」": "「怎么可能不兴奋呢？<br>　面前有这么有魅力的女孩子」",
    "「くふっ……嬉しいことを言ってくれる……ならば、もっともっと、<br>　んんんっっ、サービスせねばならんのう……んっ」": "「呵呵……真会说话……那么，我得给你更多、<br>　嗯嗯嗯，服务才行呢……嗯」",
    "「ぁっ……はぁっ……硬く、熱く、妾を欲しているのがわかるわ……<br>　どくどくと脈打って、なんと逞しい……はぁっ……」": "「啊……哈……我能感觉到你变得又硬又热，想要我……<br>　咚咚地跳动着，多么强壮……哈……」",
    "擦りつけていることでラズリも感じているのか、密着した箇所が<br>ぬるついてくる。その蜜の熱さにますます興奮してしまう。": "拉兹莉似乎也因为摩擦而感到快感，接触的地方变得滑腻。<br>那蜜汁的热度让我更加兴奋。",
    "「ラズリ……」": "「拉兹莉……」",
    "「切なげな目で妾を見ておるのう……ふふ、そう急くでない。<br>　んっ……今、いいようにしてやるからのう……ぅんっ……」": "「你用渴望的眼神看着我呢……呵呵，别急。<br>　嗯……现在，我会让你舒服的……嗯……」",
    "ラズリが軽く腰を上げ、とろりと蜜で濡れた膣口が亀頭に触れた。<br>そのままぐちゅり、と先端を飲み込もうとする。": "拉兹莉轻轻抬起腰，湿润的阴道口触碰到龟头。<br>接着，她试图将前端吞入体内。",
    "「ひぅっ……ほ、ほれ……ぁあっ、は、入って、ゆくぞっ……」": "「咿呀……来、来吧……啊啊，要、要进去了……」",
    "きゅうっと痛いくらいに締めつけながら、<br>ゆっくりとラズリが腰を落としていく。": "拉兹莉一边紧紧夹住，一边慢慢地放下腰。<br>那种紧致感几乎让人感到疼痛。",
    "「んっ、はぁっ……まったくっ……はうっ……こ、こんなにも……<br>　大きくしてぇっ……しようのないヤツじゃ……ぁっ……」": "「嗯、哈……真是的……哈……这、这么大……<br>　真是个让人没办法的家伙啊……啊……」",
    "「ほ、ほれ……ぁっ……ぜ、全部、飲み込んで……ぁっ……<br>　やる、ぞっ……んんっっ、あぁぁっっ……ふ、あぁぁあっ！」": "「来、来吧……啊……全、全部吞进去……啊……<br>　我要做了哦……嗯嗯、啊啊啊……哈、啊啊啊！」",
    "「ふっ……くぅっ……ぁ、うぅぅっ……」": "「呼……嗯……啊、呜……」",
    "「はぁっはぁっはぁっ……ふ、全部入った……な……」": "「哈、哈、哈……呼、全部进去了呢……」",
    "一際きつい部分にさしかかると、ラズリが眉根を寄せ全身を震わせた。<br>その反応に違和感を覚えるも、根元まで飲み込まれる快楽が勝った。": "当碰到特别紧的部分时，拉兹莉皱起眉头，全身颤抖。<br>虽然对这种反应感到有些不对劲，但被完全吞入的快感占据了上风。",
    "「大丈夫か……？」": "「没事吧……？」",
    "「む……大丈夫に決まっておろう。<br>　其方は万事、妾に任せておればいいのじゃ……」": "「哼……当然没事。<br>　你只要把一切都交给妾身就好了……」",
    "ラズリの中がひくりひくりと蠢く。ぴっちりと密着した肉筒は狭く<br>彼女の言葉とは裏腹に不慣れな感じを醸し出していた。": "拉兹莉的内部微微颤动。紧紧贴合的肉筒显得狭窄，<br>与她的话语相反，透露出一种生疏的感觉。",
    "「はぁ……息を整えたら、良いようにしてやるから……<br>　少々、よい子で待っておれ……んっ」": "「哈……等我调整好呼吸，就会好好满足你的……<br>　稍微，乖乖等着吧……嗯」",
    "「なに……多少のおあずけもスパイスになるじゃろ……？<br>　それとも、もう我慢できぬか……？」": "「怎么……稍微的等待也是一种调味料吧……？<br>　还是说，你已经等不及了……？」",
    "ひくつく膣襞に包まれているだけの状態は気持ちいいがもどかしい。<br>かと言って、慣れない彼女に無理はさせたくない……。": "被颤动的阴道褶皱包裹着的感觉虽然舒服却令人焦躁。<br>但话说回来，也不想让她这个新手太过勉强……。",
    "「くふ、そのように困った顔をするでない。そんな顔をされると……<br>　愛おしくて、妾の方がたまらなくなってしまうわ」": "「呵呵，别露出那种困扰的表情。看到你这样的表情……<br>　我就忍不住更加怜爱你了」",
    "逡巡を見透かしたようにラズリがイタズラっぽく笑い、きゅっと<br>締めつけてきた。腰が強く押しつけられる。": "拉兹莉仿佛看穿了我的犹豫，调皮地笑了笑，紧紧地<br>夹住了我。腰部被强烈地压住。",
    "「んっ……しかたないのう……今、良くしてやるから……ぁっ<br>　だ、だから……おとなしくしておるのじゃぞ……？」": "「嗯……没办法呢……现在，我会好好满足你的……啊<br>　所、所以……你要乖乖的哦……？」",
    "「ふ、あぁっ……あっ、はっ……まずは……ぁっ……ゆっくり、<br>　じっくり、と……なっ……ぁっ……」": "「呼、啊……啊、哈……首先……啊……慢慢地，<br>　仔细地，来……嗯……啊……」",
    "「焦らずぅ……ん、ふうっ……妾の体を……じっくりと……んっ、<br>　楽しみたいで、あろう……？」": "「别着急……嗯、呼……妾身的身体……慢慢地……嗯，<br>　你想好好享受吧……？」",
    "「あぁ、気持ちいいよ」": "「啊，好舒服」",
    "「ん、良い子じゃ……ぁっ……んっ……はぁっ……其方が、んっ、<br>　喜んでくれると、妾も嬉しいぞ……っ」": "「嗯，好孩子……啊……嗯……哈……你、嗯，<br>　高兴的话，妾身也很开心呢……」",
    "ゆっくりした抽送で、肉棒全体がざらざらした膣襞に強く擦れる。<br>焦れったいくらいのその動きに、腰が浮きそうになるのを堪えた。": "缓慢的抽送中，肉棒整体被粗糙的阴道褶皱强烈摩擦。<br>那令人焦躁的动作让我差点忍不住抬起腰。",
    "「ひぅっ……ぁっ……また、中で大きくっ……んんんっ……<br>　まったく、其方ときたら、しかたないのうっ……」": "「咿呀……啊……又、在里面变大了……嗯嗯嗯……<br>　真是的，你这家伙，真是没办法呢……」",
    "「そんなに……はぁっ……わ、妾のソコが気持ちいいのか……？<br>　んんっ……ぁっ、はぁっ……んっ、はぁぁぁっ……」": "「那么……哈……妾、妾身的那里很舒服吗……？<br>　嗯嗯……啊、哈……嗯、哈啊啊啊……」",
    "「気持ちいい。蕩けそうなくらいだ」": "「很舒服。舒服得快要融化了」",
    "「くふっ……んっ、かわいいことを言いおる……では……ぁっ<br>　な、慣れてきたから……少しずつ、早めるかの……」": "「呵呵……嗯，说得真可爱呢……那么……啊<br>　已、已经习惯了……稍微加快一点吧……」",
    "「無理はしなくていいんだぞ？」": "「不用勉强自己哦？」",
    "「ば、馬鹿にするでないっ……んっ、む、無理などぉ……ぁっ、<br>　し、しておらぬわっ……ぁっ、ただ、その……はぁっ」": "「别、别小看人……嗯，没、没有勉强……啊，<br>　只、只是……哈啊」",
    "「そ、其方の方が……ぁっ、も、もう堪えきれぬという……<br>　あっ、か、顔をしておるからなっ……」": "「你、你那边……啊，已、已经忍不住了吧……<br>　啊，看、看你的表情就知道了……」",
    "「んっ、んっっ、そ、それに……妾も……んぅぅぅっ……<br>　そ、其方を、もっと……あぁっ、感じたいのじゃっ……」": "「嗯，嗯嗯，而、而且……妾身也……嗯嗯嗯……<br>　想、想更多地感受你……啊啊……」",
    "かわいいことを言いながら、ラズリが少しずつ動きを速める。<br>微妙にもどかしいその動きに、じりじりと熱が昂ぶっっていく。": "一边说着可爱的话，拉兹莉逐渐加快了动作。<br>那微妙而令人焦躁的动作，让热度逐渐攀升。",
    "「はぁっはぁっ……はぁっはぁっ……あっ……んっ……あっ、<br>　ふあぁぁっ……其方の、熱いな……」": "「哈啊哈啊……哈啊哈啊……啊……嗯……啊，<br>　呼啊啊……你、好热啊……」",
    "「熱くてぇ……あっ……んっ……わ、妾まで…………んぅっ、<br>　と、蕩かされてしまい、そうじゃっ……」": "「好热……啊……嗯……妾身也…………嗯嗯，<br>　被、被你弄得神魂颠倒了呢……」",
    "「ふあぁっ……ま、まったくっ……ぁっ……そ、其方の手助けを<br>　するつもりだけ、じゃったのにっ……ひうっ、はぁっ」": "「呼啊啊……真、真是的……啊……本、本来只是想帮你一下的……呜，哈啊」",
    "最初に覚えた違和感が消えるほど、今のラズリは快楽に蕩けていた。<br>中もずいぶんと柔らかくなって、肉棒に絡みついてくる。": "最初感到的违和感已经消失，现在的拉兹莉沉浸在快乐中。<br>里面也变得非常柔软，缠绕着肉棒。",
    "「ぁっ……はぁっ……妾まで……ぁっ、こ、こんなに……あぁっ、<br>　き、気持ちよく、なってしまってっ……」": "「啊……哈……妾身也……啊，这、这么……啊，<br>　感、感觉好舒服……」",
    "「どうせなら一緒に気持ちいい方が嬉しいぞ。<br>　だから、ラズリもいっぱい感じてくれるか？」": "「如果一起感觉舒服的话我会更高兴。<br>　所以，拉兹莉也尽情感受吧？」",
    "「んんんっ……そ、そのようなこと言われたら……ぁっ、はぁっ、<br>　こ、堪えきれぬでは、ないかっ……ぁっ」": "「嗯嗯嗯……你、你这么一说……啊，哈，<br>　我、我可能忍不住了……啊」",
    "「はぁぁっ……し、しかたないの……そ、其方がぁ……ぁっ<br>　そ、そういうなら……んっ……わ、妾も……んぅぅぅっっ」": "「哈啊……没、没办法了……你、你这么说的话……啊<br>　那、那么……嗯……妾身也……嗯嗯嗯」",
    "「共に……んっ、快楽に溺れようぞ……ふっ、あっ……はぁっ、<br>　あっ、んっ、くうっっ……んんっっ……はぁぁっ」": "「一起……嗯，沉浸在快乐中吧……呼，啊……哈，<br>　啊，嗯，唔……嗯嗯……哈啊」",
    "ぎこちないながらも、ラズリが懸命に腰をグラインドさせ<br>膣襞がぐちゅりぐちゅりと肉棒に擦れる。": "虽然有些笨拙，但拉兹莉努力地扭动着腰<br>阴道壁咕啾咕啾地摩擦着肉棒。",
    "「ひううっっ……ぁっ……き、気持ちいいっ……熱いのが<br>　擦れてっ……あぁぁっ、其方も、気持ちいい……か……？」": "「咿呜……啊……好、好舒服……热热的<br>　摩擦着……啊啊啊，你也觉得舒服吗？」",
    "ラズリに切なげな顔で問われて、もう堪えきれなかった。<br>ダメだ、かわいすぎる。": "被拉兹莉用悲伤的表情询问，我已经无法忍受了。<br>不行，太可爱了。",
    "「ふあぁぁぁぁっっ！？　あっ、なっっ、そ、其方っ……<br>　あっ、な、何をっ……？　ひ、うぅぅぅぅっっっ！」": "「呜啊啊啊啊啊！？啊、你、你……<br>　啊、你、你在做什么……？呜、呜呜呜呜呜！」",
    "ラズリの動きを受け入れるだけではなく、自分からも腰を突き上げる。<br>突然の激しい動きに、ラズリがびくんっと背をのけぞらせた。": "不仅仅是接受拉兹莉的动作，自己也主动挺起腰。<br>突然的激烈动作让拉兹莉猛地向后仰去。",
    "「あひっ……ひ、うっ……んんんっ！　あっ、はぁっ……ふあっ、<br>　わ、妾に、んんっ、任せよと、言うたのにぃっ……！」": "「啊呜……呜、嗯……嗯嗯嗯！啊、哈……呜啊，<br>　我、妾身，嗯嗯，明明说了交给我吧……！」",
    "「はうぅっ、そ、そこはっ……はぁぁっ、そこはっ、あっあっ、<br>　ダメ、じゃっ……あっ、そんなに、したらぁっ……」": "「哈呜，那、那里……啊啊，那里，啊啊，<br>　不行，不要……啊，不要那样做……」",
    "「んっ、ふうっ！　妾からっ、ああっ、う、動けなくなってっ……<br>　しまうではないかっ……ぁぁぁンっ！」": "「嗯、呼！妾身……啊啊，动不了了……<br>　不行了……啊啊啊！」",
    "刺激が強いのか、ラズリの内ももがびくびくと震えている。<br>腰が逃げそうになるのを追いかけて、最奥を強く突いた。": "可能是刺激太强了，拉兹莉的大腿内侧在颤抖。<br>追逐着想要逃跑的腰，用力顶到了最深处。",
    "「ひううっっ！　あっ、んっ……そ、そこはっ……あぁっ……<br>　だ、ダメじゃとっ……んんっ、言うておるのにぃっ……！」": "「呜呜呜！啊、嗯……那、那里……啊啊……<br>　不、不行了……嗯嗯，明明说了不要的……！」",
    "「あっ、あっ、はぁっ……あっ、お、おかしく、なるっ……<br>　妾の、そこぉっ……おかしく、なってしまうぅっ……」": "「啊、啊、哈……啊、我、我变得奇怪了……<br>　妾身的，那里……变得奇怪了……」",
    "「ふあぁっ……まったくっ……そ、其方ときたらっ……あぁっ……<br>　妾の、言うことを聞けっ……あっ、あぁぁっっ」": "「呜啊……真是的……你、你这家伙……啊……<br>　妾身的，话要听啊……啊、啊啊啊……」",
    "「だって、俺を気持ちよくしてくれるんだろう？<br>　今、すごく気持ちいいぞ」": "「因为，你不是要让我舒服吗？<br>　现在，真的很舒服哦」",
    "「んんっっ、あっ、か、勝手な、ことをっ……ふあぁぁっ……<br>　そ、其方がそう言うならっ……あぁっ……はぁっ……」": "「嗯嗯、啊、你、你随便就……呜啊……<br>　你、你这么说的话……啊……哈……」",
    "「強く、反対などぉっ……んっ、で、できぬでは……はぁっ……<br>　ないかぁっ……あっ、んっ……んくううっ！」": "「强烈地，反对什么的……嗯、不、不是做不到吗……哈……<br>　不是吗……啊、嗯……嗯呜呜！」",
    "「でも、ラズリが辛いなら緩めようか？」": "「但是，如果拉兹莉觉得难受的话，我就放慢一点吧？」",
    "「ふあっ……！？」": "「呜啊……！？」",
    "少し動きを緩めると、ラズリの腰が追いかけてきた。ぐちゅり、と<br>深い挿入に、最奥に亀頭が触れ、きゅうっと締めつけられる。": "稍微放慢动作后，拉兹莉的腰追了上来。咕噜一声，<br>深深地插入，最深处触碰到龟头，紧紧地收缩着。",
    "「んっっ、つ、辛いなどとはっ……言っておらぬうっ……んっ、<br>　そ、其方が……気持ちいいなら……そのっ……」": "「嗯、嗯……我、我没有说……难受……嗯、<br>　你、你觉得……舒服的话……那就……」",
    "「好きなようにぃ……ふあぁっ……す、すればよいじゃろう……っ、<br>　ひあっ、あっ……はぁっ……あっ、んっっ、はあああっ」": "「随、随你喜欢……啊……做、做就好了吧……嗯、<br>　啊、啊……哈……啊、嗯、哈啊啊啊」",
    "「なら、好きにさせてもらうかっ」": "「那，我就随我喜欢了」",
    "「ふあぁぁぁぁっっっ！　あっ、だ、だからって、そんなっ！<br>　あぁぁっっ、ふ、深いぃっ……そんな、奥ぅうっっ！」": "「啊啊啊啊啊！啊、所、所以说，不要这样！<br>　啊啊啊，好、好深……那里，太深了！」",
    "「はぁっ……あっ、はぁっ……ふぁっ、あんっ、んっ……はぁっ、<br>　あぁ……わ、妾が、蕩ける……蕩けて、しまうっ……」": "「哈……啊、哈……啊、嗯、嗯……哈、<br>　啊……我、我要融化了……融化了……」",
    "「くううっ……んっ、も、もうっ……あっ……んっ……あっ<br>　こんな……こんなとは、知らなかったっ……ぁっ」": "「呜呜……嗯、已、已经……啊……嗯……啊<br>　这、这种事情，我完全不知道会这样……啊」",
    "深い挿入と激しい突き上げに、ラズリの膣内も表情も<br>どんどんと蕩けたものになっていく。": "随着深深的插入和激烈的抽插，拉兹莉的阴道和表情都变得越来越迷离。",
    "「んっ……ち、知識では……ぁっ、良いものと知っておったが……<br>　はぁっ、こんなにも、すごいとはぁ……あっっ」": "「嗯……知、知识上知道是好的东西……哈，但没想到会这么厉害……啊啊」",
    "「あぁぁっ、こ、このような、快楽は、知らぬぅっ……あぁっっ、<br>　そ、其方のせいじゃっ……はぁぁっっ……！」": "「啊啊啊，这、这样的快感，我从未体验过……啊啊啊，<br>　都、都是因为你……哈啊啊啊……！」",
    "「其方がっ……あっ、わ、妾に、んんんっっ、このような快楽をっ<br>　教える、からぁっっ……あぁぁっっ！」": "「都是你……啊，让、让我，嗯嗯嗯，体验到这样的快感……<br>　教给我……啊啊啊！」",
    "すっかり腰砕けになったラズリが俺の突き上げに合わせるように<br>尻をくねらせる。ひくっひくっと膣襞が収縮し始めた。": "已经完全瘫软的拉兹莉随着我的抽插扭动着臀部。<br>阴道壁开始一缩一缩地收缩。",
    "「はぁぁぁっ……あっ……んっっ……わ、妾……はっ……あぁっ、<br>　も、もうっ、のぼりつめて、しまうぅっ……！」": "「哈啊啊啊……啊……嗯嗯……我、我……哈……啊啊，<br>　已、已经快要……到达顶峰了……！」",
    "「も、こらえきれぬっ……んっっ、お、お願いじゃっ……其方もぉ、<br>　其方も、共にぃっ……ぁっっ！」": "「已、已经忍不住了……嗯嗯，求、求你了……你也一起吧……<br>　你也一起吧……啊啊啊！」",
    "そんなふうにねだられて、きゅうきゅうと絞るように締めつけられたら<br>我慢できなかった。ラストスパートをかけ始める。": "被她这样恳求着，阴道紧紧地收缩着，我已经无法忍耐了。<br>开始最后的冲刺。",
    "「ひっ、あっっ、そ、そんなっ、激しくっ……あぁぁっっ、んっっ！<br>　も、もうっ、もう、ダメじゃっ……、わ、妾ぁっ……！」": "「呜、啊啊，这、这么激烈……啊啊啊，嗯嗯！<br>　已、已经不行了……我、我已经不行了……！」",
    "「た、達してっ、しまっ……うぅぅっっ、んっっ、あっっ……あっ、<br>　き、気持ちいいのが、いっぱいでっ……！」": "「要、要到了……呜呜呜，嗯嗯，啊啊……啊，<br>　好、好舒服的感觉，充满了全身……！」",
    "「一緒にイこうな」": "「一起高潮吧」",
    "「あぁぁぁっっ、んっっ、い、一緒にっっ……うむっ……あっ、<br>　そ、其方とぉっっ、一緒にぃぃっっ！」": "「啊啊啊，嗯，一、一起……嗯……啊，<br>　和、和你一起……啊啊啊！」",
    "こみあげてくる射精欲求のままに一際強く突き上げる。<br>ぎゅっと絞りとるようにラズリの膣壁が締めつけてきて――": "随着涌上来的射精欲望，我更加用力地顶了上去。<br>拉兹莉的阴道壁紧紧收缩着——",
    "びくびくと絶頂痙攣するラズリの膣内に、勢いよく射精する。": "在拉兹莉高潮痉挛的阴道内，我猛烈地射精了。",
    "「あっ、んっっ、あっ……熱いのが、入ってっ……あぁ……<br>　これが、其方の……んっっ！」": "「啊，嗯，啊……好热的东西，进来了……啊啊……<br>　这、这是你的……嗯！」",
    "ラズリは全身を大きく震わせた。": "拉兹莉全身剧烈颤抖着。",
    "「はぁぁぁ……はぁぁぁ……ぁ……こ、こんな快楽……んっ、<br>　初めて、じゃ……」": "「哈啊啊……哈啊啊……啊……这、这样的快感……嗯，<br>　还是第一次……」",
    "射精しきるまで、ラズリも快楽の余韻に浸っていた。<br>ようやく息が整い、彼女がくたりと体を預けてくる。": "直到射精结束，拉兹莉也沉浸在快感的余韵中。<br>终于呼吸平稳下来，她软软地靠在我身上。",
    "「……はぁ、達してしもうたわ」": "「……哈，已经到达了」",
    "「あぁ、俺もだ。すごく気持ち良かったよ」": "「啊，我也是。感觉非常舒服」",
    "「くふ、当然であろう？　しかし……」": "「哼，那是当然的吧？但是……」",
    "「妾に任せよと言うたのに、途中で動きおって……」": "「明明说了交给我，中途却动了……」",
    "「すまん。ラズリがかわいかったから、我慢できなくなってな」": "「抱歉。因为拉兹莉太可爱了，忍不住了」",
    "「かわっっ……ま、まったく、事後にそのように褒められると<br>　面はゆいではないか」": "「可、可爱……真是的，事后被这样夸奖<br>　真是让人害羞啊」",
    "「ラズリは気持ち良くなかったか？」": "「拉兹莉不舒服吗？」",
    "「先ほど達してしもうたと言ったであろう？<br>　それに……このような快楽は初めてじゃ……とも」": "「刚才不是说已经到达了吗？<br>　而且……这样的快乐还是第一次……」",
    "「まったく、妾が其方を翻弄するつもりであったのに、こちらが<br>　快楽に溺れさせられてしまうとは、不覚じゃったわ」": "「真是的，妾身本打算戏弄你一番，<br>　结果自己却被快乐所淹没，真是失策啊」",
    "「つまり？」": "「也就是说？」",
    "「……気持ち良かった、と言うことじゃ」": "「……很舒服，就是这么回事」",
    "照れたように拗ねたように呟くラズリはいつもと違って<br>少し子どもっぽくかわいく見えて……思わず口づけしたのだった。": "拉兹莉害羞地嘟囔着，和平常不同，<br>显得有些孩子气，看起来非常可爱……我不由得吻了上去。"
}