{
    "熱い探求心": "热切的求知欲",
    "「ふふ、待っておったぞ」": "「呵呵，妾身等你很久了。」",
    "「こんな夜中に呼び出しとは……いったいどうしたんだ？」": "「大半夜把我叫出来……到底有什么事？」",
    "「何、今日は其方の願いを叶えてやろうと思っての」": "「没什么，妾身今天想实现你的愿望。」",
    "「なんのことだ？」": "「什么意思？」",
    "「とぼけなくとも良い。<br>　其方が妾によこしまな視線を向けていたこと、気づいておるぞ？」": "「别装傻了，妾身早就发现你用下流的眼神看妾身了。」",
    "「なっ……そんなことは……」": "「什……我哪有……」",
    "「妾が月を見上げていた晩……見とれていたと言っておったろう？」": "「那天晚上，你仰望月亮时……不是说看得入迷了吗？」",
    "「そのときの視線……淫らなものが混じっていたような気がしてな。<br>　だから……其方の願いを叶えてやろうと思ったのじゃ」": "「当时你的视线……似乎夹杂着淫秽的念头呢，所以……妾身想实现你的愿望。」",
    "「別に、そんなつもりは……」": "「我哪有……」",
    "「遠慮するな。それとも……其方、妾にここまで言わせて……<br>　恥をかかせたいのか？」": "「别客气。还是说……你希望本公主说到这个份上……还要让你丢脸吗？」",
    "「据え膳は食べておくものじゃぞ？」": "「送到嘴边的肉，不吃白不吃哦？」",
    "「いいのか？」": "「可以吗？」",
    "「そのようなことを訊くとは……無粋じゃな。<br>　何、其方はその身を妾に委ねておるがよい……」": "「居然问这种问题……真是不解风情呢。」",
    "そう言うと、ラズリはするりと跨がってきた。<br>手際良く、服が脱がされていく。": "拉兹莉说着，跨坐到我身上，俐落地脱下我的衣服。",
    "「其方の欲望を満たす手助けをしてやろうぞ……？」": "「妾身来帮你满足欲望吧……」",
    "ラズリが艶然と微笑む。絹の様に滑らかな彼女の肌が目に眩しい。<br>惜しげもなく露わにされた秘所に、思わずごくりと喉が鳴る。": "拉兹莉嫣然一笑，她那如丝绢般滑嫩的肌肤，令人目眩神迷。她毫不吝惜地露出私处，令我不禁吞了口口水。",
    "「くふ、やはり妾に淫らな視線を向けているではないか」": "「呵呵，你果然在用淫秽的眼神看着妾身。」",
    "「しかたないだろう。……ラズリが綺麗だから」": "「没办法啊……因为你太美了。」",
    "「そのようにまっすぐな褒め言葉をかけられると、照れてしまうの。<br>　其方の熱っぽい視線に、妾も火照ってしまいそうじゃ」": "「被你这么直接地称赞，妾身会害羞的。」",
    "色っぽくラズリが体をくねらせる。彼女の秘所が剛直に触れ<br>くちゅりと湿った音がした。": "拉兹莉妩媚地扭动身体，她的私处触碰到我的阳具。",
    "「ふふ、もうこんなに立派にして……さすがじゃな」": "「呵呵，已经这么雄伟了……真了不起。」",
    "そのままラズリが秘所を剛直に押しつけ、腰を前後に動かし始める。<br>柔らかな陰唇が肉棒に擦りつけられて、背筋にぞくりと快感が走る。": "拉兹莉就这样用私处压住阳具，开始前后摆动腰部。柔软的阴唇摩擦着肉棒，一股快感窜过我的背脊。",
    "「んっ……妾の肢体を見ているだけで……このように熱くして……<br>　はぁっ……そんなに興奮しておるのか……？」": "「嗯……光是看着妾身的肢体……就变得这么火热……<br>呼……你这么兴奋吗……？」",
    "「しないわけないだろう？　<br>　こんなに魅力的な女の子を前にしてるんだから」": "「怎么可能不兴奋？<br>毕竟有这么有魅力的女孩子在眼前。」",
    "「くふっ……嬉しいことを言ってくれる……ならば、もっともっと、<br>　んんんっっ、サービスせねばならんのう……んっ」": "「呼呼……你真会说话……那么，妾身得给你更多、更多的服务才行……嗯。」",
    "「ぁっ……はぁっ……硬く、熱く、妾を欲しているのがわかるわ……<br>　どくどくと脈打って、なんと逞しい……はぁっ……」": "「啊……呼……可以感觉到它又硬又热，渴望着妾身……<br>脉搏不断跳动，多么雄壮啊……呼……」",
    "擦りつけていることでラズリも感じているのか、密着した箇所が<br>ぬるついてくる。その蜜の熱さにますます興奮してしまう。": "拉兹莉似乎也因为摩擦而有快感，紧贴的部分变得湿润。蜜汁的热度让我更加兴奋。",
    "「ラズリ……」": "「拉兹莉……」",
    "「切なげな目で妾を見ておるのう……ふふ、そう急くでない。<br>　んっ……今、いいようにしてやるからのう……ぅんっ……」": "「你的眼神好苦闷啊……呵呵，别着急。<br>嗯……现在妾身就让你舒服……嗯……」",
    "ラズリが軽く腰を上げ、とろりと蜜で濡れた膣口が亀頭に触れた。<br>そのままぐちゅり、と先端を飲み込もうとする。": "拉兹莉轻轻抬起腰，龟头碰到了蜜汁濡湿的入口。<br>然后直接吞没龟头。",
    "「ひぅっ……ほ、ほれ……ぁあっ、は、入って、ゆくぞっ……」": "「咿……来、来吧……啊啊，要、要进去了哦……」",
    "きゅうっと痛いくらいに締めつけながら、<br>ゆっくりとラズリが腰を落としていく。": "拉兹莉一边收紧到有些疼痛的程度，一边缓缓放下腰。",
    "「んっ、はぁっ……まったくっ……はうっ……こ、こんなにも……<br>　大きくしてぇっ……しようのないヤツじゃ……ぁっ……」": "「嗯、哈啊……真是的……哈呜……竟、竟然变得……这么……大……真是拿你这……家伙没办法……啊……」",
    "「ほ、ほれ……ぁっ……ぜ、全部、飲み込んで……ぁっ……<br>　やる、ぞっ……んんっっ、あぁぁっっ……ふ、あぁぁあっ！」": "「来、来吧……啊……全、全部、吞进去……啊……<br>要、开始了哦……嗯嗯、啊啊啊……呼、啊啊啊啊！」",
    "「ふっ……くぅっ……ぁ、うぅぅっ……」": "「呼……呜……啊、呜呜呜……」",
    "「はぁっはぁっはぁっ……ふ、全部入った……な……」": "「哈啊哈啊哈啊……全、全部进去了……呢……」",
    "一際きつい部分にさしかかると、ラズリが眉根を寄せ全身を震わせた。<br>その反応に違和感を覚えるも、根元まで飲み込まれる快楽が勝った。": "当进入特别紧的部分时，拉兹莉皱起眉头全身颤抖起来。<br>虽然她的反应让我觉得不太对劲，但被吞入根部的快感更胜一筹。",
    "「大丈夫か……？」": "「你没事吧……？」",
    "「む……大丈夫に決まっておろう。<br>　其方は万事、妾に任せておればいいのじゃ……」": "「唔……当然没事了……<br>你只要把一切交给妾身就好……」",
    "ラズリの中がひくりひくりと蠢く。ぴっちりと密着した肉筒は狭く<br>彼女の言葉とは裏腹に不慣れな感じを醸し出していた。": "拉兹莉的体内不断蠢动，紧密贴合的肉筒十分狭窄，与她所说的话相反，酝酿出不习惯的感觉。",
    "「はぁ……息を整えたら、良いようにしてやるから……<br>　少々、よい子で待っておれ……んっ」": "「哈啊……等妾身调整好呼吸，就会好好疼爱你……<br>稍微当个乖孩子等着吧……嗯。」",
    "「なに……多少のおあずけもスパイスになるじゃろ……？<br>　それとも、もう我慢できぬか……？」": "「什么……稍微忍耐一下，也能成为刺激吧……？<br>还是说，你已经忍不住了……？」",
    "ひくつく膣襞に包まれているだけの状態は気持ちいいがもどかしい。<br>かと言って、慣れない彼女に無理はさせたくない……。": "虽然被阴道皱褶包裹着的状态很舒服，但又令人焦急难耐，话虽如此，我也不想勉强还不习惯的她……",
    "「くふ、そのように困った顔をするでない。そんな顔をされると……<br>　愛おしくて、妾の方がたまらなくなってしまうわ」": "「呵呵，别露出那种困扰的表情，你露出那种表情……<br>妾身就会觉得好可爱，自己都忍不住了。」",
    "逡巡を見透かしたようにラズリがイタズラっぽく笑い、きゅっと<br>締めつけてきた。腰が強く押しつけられる。": "拉兹莉仿佛看穿了我的犹豫，露出恶作剧般的笑容，紧紧地……",
    "「んっ……しかたないのう……今、良くしてやるから……ぁっ<br>　だ、だから……おとなしくしておるのじゃぞ……？」": "「嗯……真拿你没办法……现在就来好好疼爱你……啊！所、所以……你要乖乖的哦……？」",
    "「ふ、あぁっ……あっ、はっ……まずは……ぁっ……ゆっくり、<br>　じっくり、と……なっ……ぁっ……」": "「呼、啊啊……啊、哈……首先……啊……慢慢地……仔细地……啊……」",
    "「焦らずぅ……ん、ふうっ……妾の体を……じっくりと……んっ、<br>　楽しみたいで、あろう……？」": "「别着急……嗯、呼……慢慢地……享受妾身的身体……嗯……」",
    "「あぁ、気持ちいいよ」": "「啊啊，好舒服。」",
    "「ん、良い子じゃ……ぁっ……んっ……はぁっ……其方が、んっ、<br>　喜んでくれると、妾も嬉しいぞ……っ」": "「嗯，乖孩子……啊……嗯……哈啊……你开心，嗯……妾身也开心……」",
    "ゆっくりした抽送で、肉棒全体がざらざらした膣襞に強く擦れる。<br>焦れったいくらいのその動きに、腰が浮きそうになるのを堪えた。": "缓慢的抽送，让整根肉棒在粗糙的阴道皱褶中摩擦着，这动作甚至令人感到焦躁，我忍耐着想要挺腰的冲动。",
    "「ひぅっ……ぁっ……また、中で大きくっ……んんんっ……<br>　まったく、其方ときたら、しかたないのうっ……」": "「咿……啊……里面又变大了……嗯嗯嗯……<br>真是的，你真是拿你没办法……」",
    "「そんなに……はぁっ……わ、妾のソコが気持ちいいのか……？<br>　んんっ……ぁっ、はぁっ……んっ、はぁぁぁっ……」": "「这么……哈啊……你、你这么喜欢妾身的那里吗……？<br>　嗯嗯……啊、哈啊……嗯、哈啊啊啊……」",
    "「気持ちいい。蕩けそうなくらいだ」": "「很舒服。舒服到快要融化了。」",
    "「くふっ……んっ、かわいいことを言いおる……では……ぁっ<br>　な、慣れてきたから……少しずつ、早めるかの……」": "「呼呼……嗯、说、说这种可爱的话……那么……啊……<br>　我、我习惯了……就稍微加快一点吧……」",
    "「無理はしなくていいんだぞ？」": "「不用勉强哦？」",
    "「ば、馬鹿にするでないっ……んっ、む、無理などぉ……ぁっ、<br>　し、しておらぬわっ……ぁっ、ただ、その……はぁっ」": "「别、别小看我……嗯、我、我才没有……啊……<br>　我、我是在说你……啊、你、你已经……哈啊……」",
    "「そ、其方の方が……ぁっ、も、もう堪えきれぬという……<br>　あっ、か、顔をしておるからなっ……」": "「你、你已经……啊、已经忍不住了……<br>啊、你、你的表情……已经说明了一切……」",
    "「んっ、んっっ、そ、それに……妾も……んぅぅぅっ……<br>　そ、其方を、もっと……あぁっ、感じたいのじゃっ……」": "「嗯、嗯、而、而且……妾身也……嗯呜呜呜……<br>　也想让你……啊啊、更舒服一点……」",
    "かわいいことを言いながら、ラズリが少しずつ動きを速める。<br>微妙にもどかしいその動きに、じりじりと熱が昂ぶっっていく。": "拉兹莉一边说着可爱的话，一边慢慢地加快了速度。<br>这微妙地令人焦躁的动作，让我的身体逐渐地热了起来。",
    "「はぁっはぁっ……はぁっはぁっ……あっ……んっ……あっ、<br>　ふあぁぁっ……其方の、熱いな……」": "「哈啊哈啊……哈啊哈啊……啊……嗯……啊……<br>　呼啊啊啊……你好热啊……」",
    "「熱くてぇ……あっ……んっ……わ、妾まで…………んぅっ、<br>　と、蕩かされてしまい、そうじゃっ……」": "「好热……啊……嗯……连、连妾身……嗯呜……<br>　都、都要被你融化了……」",
    "「ふあぁっ……ま、まったくっ……ぁっ……そ、其方の手助けを<br>　するつもりだけ、じゃったのにっ……ひうっ、はぁっ」": "「呼啊啊……真、真是的……啊……妾、妾身明明只是想帮你……咿呜、哈啊。」",
    "最初に覚えた違和感が消えるほど、今のラズリは快楽に蕩けていた。<br>中もずいぶんと柔らかくなって、肉棒に絡みついてくる。": "拉兹莉陶醉在快感之中，一开始感受到的异样感已经消失无踪了。她的里面也变得十分柔软，紧紧地缠住肉棒。",
    "「ぁっ……はぁっ……妾まで……ぁっ、こ、こんなに……あぁっ、<br>　き、気持ちよく、なってしまってっ……」": "「啊……哈啊……连妾身也……啊、这、这么……啊啊、舒、舒服……」",
    "「どうせなら一緒に気持ちいい方が嬉しいぞ。<br>　だから、ラズリもいっぱい感じてくれるか？」": "「既然如此，一起舒服不是更好吗？所以拉兹莉，你也尽情感受一下吧？」",
    "「んんんっ……そ、そのようなこと言われたら……ぁっ、はぁっ、<br>　こ、堪えきれぬでは、ないかっ……ぁっ」": "「嗯嗯嗯……你、你都这么说了……啊、哈啊、这、这教妾身怎么忍耐……啊。」",
    "「はぁぁっ……し、しかたないの……そ、其方がぁ……ぁっ<br>　そ、そういうなら……んっ……わ、妾も……んぅぅぅっっ」": "「哈啊啊……真、真没办法……你、你都……啊……既、既然如此……嗯……妾、妾身也……嗯呜呜呜。」",
    "「共に……んっ、快楽に溺れようぞ……ふっ、あっ……はぁっ、<br>　あっ、んっ、くうっっ……んんっっ……はぁぁっ」": "「一起……嗯、沉溺在快乐之中吧……呼、啊……哈啊、啊、嗯、咕呜……嗯嗯……哈啊啊。」",
    "ぎこちないながらも、ラズリが懸命に腰をグラインドさせ<br>膣襞がぐちゅりぐちゅりと肉棒に擦れる。": "拉兹莉虽然动作生硬，但还是拼命地扭动腰部，阴道壁摩擦着肉棒。",
    "「ひううっっ……ぁっ……き、気持ちいいっ……熱いのが<br>　擦れてっ……あぁぁっ、其方も、気持ちいい……か……？」": "「咿呜呜……啊……好、好舒服……热热的东西……摩擦着……啊啊啊、你也、很舒服……吗……？」",
    "ラズリに切なげな顔で問われて、もう堪えきれなかった。<br>ダメだ、かわいすぎる。": "拉兹莉一脸苦闷地问道，我再也忍不住了。不行，太可爱了。",
    "「ふあぁぁぁぁっっ！？　あっ、なっっ、そ、其方っ……<br>　あっ、な、何をっ……？　ひ、うぅぅぅぅっっっ！」": "「呼啊啊啊啊啊！？啊、什、你、你……！？<br>啊、你、你在做什么……？咿、呜呜呜呜呜！」",
    "ラズリの動きを受け入れるだけではなく、自分からも腰を突き上げる。<br>突然の激しい動きに、ラズリがびくんっと背をのけぞらせた。": "我不只是接受拉兹莉的动作，自己也主动挺腰向上顶。<br>突如其来的激烈动作，让拉兹莉的背猛然一弓。",
    "「あひっ……ひ、うっ……んんんっ！　あっ、はぁっ……ふあっ、<br>　わ、妾に、んんっ、任せよと、言うたのにぃっ……！」": "「啊咿……咿、呜……嗯嗯嗯！啊、呼啊……呼啊！<br>你、你明明、嗯嗯、说要交给、妾身的……！」",
    "「はうぅっ、そ、そこはっ……はぁぁっ、そこはっ、あっあっ、<br>　ダメ、じゃっ……あっ、そんなに、したらぁっ……」": "「啊呜呜，那、那里……哈啊啊，那里，啊啊，不行……啊，那样的话……」",
    "「んっ、ふうっ！　妾からっ、ああっ、う、動けなくなってっ……<br>　しまうではないかっ……ぁぁぁンっ！」": "「嗯，呼！妾身会，啊啊，动、动不了……」",
    "刺激が強いのか、ラズリの内ももがびくびくと震えている。<br>腰が逃げそうになるのを追いかけて、最奥を強く突いた。": "可能是刺激太强，拉兹莉的大腿内侧不断颤抖着。我追上她想要逃开的腰部，用力顶向最深处。",
    "「ひううっっ！　あっ、んっ……そ、そこはっ……あぁっ……<br>　だ、ダメじゃとっ……んんっ、言うておるのにぃっ……！」": "「咿呜呜！啊、嗯……那、那里……啊啊……！明、明明说过……嗯嗯，不行的……！」",
    "「あっ、あっ、はぁっ……あっ、お、おかしく、なるっ……<br>　妾の、そこぉっ……おかしく、なってしまうぅっ……」": "「啊、啊、哈啊……啊、要、要变得、奇怪了……！妾身的、那里……要变得、奇怪了……！」",
    "「ふあぁっ……まったくっ……そ、其方ときたらっ……あぁっ……<br>　妾の、言うことを聞けっ……あっ、あぁぁっっ」": "「呼啊啊……真是的……你、你这个人……啊啊……！听、听妾身的话……啊、啊啊啊！」",
    "「だって、俺を気持ちよくしてくれるんだろう？<br>　今、すごく気持ちいいぞ」": "「因为你不是要让我舒服吗？现在，我非常舒服哦。」",
    "「んんっっ、あっ、か、勝手な、ことをっ……ふあぁぁっ……<br>　そ、其方がそう言うならっ……あぁっ……はぁっ……」": "「嗯嗯、啊、你、你太任性了……呼啊啊啊……如、如果你这么说的话……啊啊……哈啊……」",
    "「強く、反対などぉっ……んっ、で、できぬでは……はぁっ……<br>　ないかぁっ……あっ、んっ……んくううっ！」": "「妾身……嗯、也、也无法……哈啊……坚、坚决反对……啊、嗯……嗯咕呜呜！」",
    "「でも、ラズリが辛いなら緩めようか？」": "「不过，拉兹莉如果觉得难受的话，我就放慢一点吧？」",
    "「ふあっ……！？」": "「呼啊……！？」",
    "少し動きを緩めると、ラズリの腰が追いかけてきた。ぐちゅり、と<br>深い挿入に、最奥に亀頭が触れ、きゅうっと締めつけられる。": "我稍微放慢了动作，拉兹莉的腰却追了上来。咕啾一声，龟头插入得更深，顶到了最深处，被紧紧地夹住。",
    "「んっっ、つ、辛いなどとはっ……言っておらぬうっ……んっ、<br>　そ、其方が……気持ちいいなら……そのっ……」": "「嗯、妾、妾身……可没说……难受……嗯、如、如果你……觉得舒服的话……那个……」",
    "「好きなようにぃ……ふあぁっ……す、すればよいじゃろう……っ、<br>　ひあっ、あっ……はぁっ……あっ、んっっ、はあああっ」": "「就随你……呼啊啊……所、所欲为吧……！咿啊、啊……哈啊……啊、嗯、哈啊啊啊」",
    "「なら、好きにさせてもらうかっ」": "「那我就随心所欲了」",
    "「ふあぁぁぁぁっっっ！　あっ、だ、だからって、そんなっ！<br>　あぁぁっっ、ふ、深いぃっ……そんな、奥ぅうっっ！」": "「呼啊啊啊啊啊！啊、就、就算这样，也不可以！啊啊啊、好、好深……居然顶到那么里面！」",
    "「はぁっ……あっ、はぁっ……ふぁっ、あんっ、んっ……はぁっ、<br>　あぁ……わ、妾が、蕩ける……蕩けて、しまうっ……」": "「哈啊……啊、哈啊……呼啊、啊嗯、嗯……哈啊、啊啊……妾、妾身要融化了……要融化了……」",
    "「くううっ……んっ、も、もうっ……あっ……んっ……あっ<br>　こんな……こんなとは、知らなかったっ……ぁっ」": "「咕呜呜……嗯、已、已经……啊……嗯……啊……<br>没、没想到……会这么……啊……」",
    "深い挿入と激しい突き上げに、ラズリの膣内も表情も<br>どんどんと蕩けたものになっていく。": "深入的插入与激烈的抽插，让拉兹莉的阴道与表情都越来越放荡。",
    "「んっ……ち、知識では……ぁっ、良いものと知っておったが……<br>　はぁっ、こんなにも、すごいとはぁ……あっっ」": "「嗯……虽、虽然知道……啊、这是好事……<br>哈啊、但没想到、会这么厉害……啊……」",
    "「あぁぁっ、こ、このような、快楽は、知らぬぅっ……あぁっっ、<br>　そ、其方のせいじゃっ……はぁぁっっ……！」": "「啊啊啊、从、从没、体验过、这么快乐的……啊啊……<br>都、都是你的错……哈啊啊……！」",
    "「其方がっ……あっ、わ、妾に、んんんっっ、このような快楽をっ<br>　教える、からぁっっ……あぁぁっっ！」": "「都是你……啊、教、教了妾身、嗯嗯嗯、这种快乐……<br>啊啊啊！」",
    "すっかり腰砕けになったラズリが俺の突き上げに合わせるように<br>尻をくねらせる。ひくっひくっと膣襞が収縮し始めた。": "拉兹莉已经完全软了，配合我的抽插扭动着屁股。阴道壁开始阵阵收缩。",
    "「はぁぁぁっ……あっ……んっっ……わ、妾……はっ……あぁっ、<br>　も、もうっ、のぼりつめて、しまうぅっ……！」": "「哈啊啊啊……啊……嗯……妾、妾身……哈……啊啊……<br>要、要升天了……！」",
    "「も、こらえきれぬっ……んっっ、お、お願いじゃっ……其方もぉ、<br>　其方も、共にぃっ……ぁっっ！」": "「妾、妾身忍不住了……嗯、求、求你了……你也……<br>你也、一起……啊！」",
    "そんなふうにねだられて、きゅうきゅうと絞るように締めつけられたら<br>我慢できなかった。ラストスパートをかけ始める。": "被她这样央求，阴道还紧紧地夹着，我实在忍不住了。开始最后冲刺。",
    "「ひっ、あっっ、そ、そんなっ、激しくっ……あぁぁっっ、んっっ！<br>　も、もうっ、もう、ダメじゃっ……、わ、妾ぁっ……！」": "「咿、啊、这、这么、激烈……啊啊啊、嗯！<br>已、已经、已经、不行了……妾、妾身……！」",
    "「た、達してっ、しまっ……うぅぅっっ、んっっ、あっっ……あっ、<br>　き、気持ちいいのが、いっぱいでっ……！」": "「要、要高潮、了……呜呜呜、嗯、啊……啊、好、好舒服……！」",
    "「一緒にイこうな」": "「一起高潮吧。」",
    "「あぁぁぁっっ、んっっ、い、一緒にっっ……うむっ……あっ、<br>　そ、其方とぉっっ、一緒にぃぃっっ！」": "「啊啊啊啊、嗯、一、一起……呜嗯……啊、和、和你……一起！」",
    "こみあげてくる射精欲求のままに一際強く突き上げる。<br>ぎゅっと絞りとるようにラズリの膣壁が締めつけてきて――": "我顺从涌起的射精欲望，更加用力地向上顶去，拉兹莉的阴道壁也紧紧地缠了上来——",
    "びくびくと絶頂痙攣するラズリの膣内に、勢いよく射精する。": "我朝着拉兹莉高潮痉挛的阴道内，猛烈地射精。",
    "「あっ、んっっ、あっ……熱いのが、入ってっ……あぁ……<br>　これが、其方の……んっっ！」": "「啊、嗯、啊……好热的东西、进来了……啊啊……这就是、你的……嗯！」",
    "ラズリは全身を大きく震わせた。": "拉兹莉全身剧烈地颤抖。",
    "「はぁぁぁ……はぁぁぁ……ぁ……こ、こんな快楽……んっ、<br>　初めて、じゃ……」": "「哈啊啊啊……哈啊啊啊……啊……这、这种快乐……嗯……」",
    "射精しきるまで、ラズリも快楽の余韻に浸っていた。<br>ようやく息が整い、彼女がくたりと体を預けてくる。": "在射精结束之前，拉兹莉也沉浸在快乐的余韵之中。她终于调整好呼吸，将身体靠了过来。",
    "「……はぁ、達してしもうたわ」": "「……哈啊，高潮了呢。」",
    "「あぁ、俺もだ。すごく気持ち良かったよ」": "「是啊，我也是。非常舒服哦。」",
    "「くふ、当然であろう？　しかし……」": "「呼，那当然吧？不过……」",
    "「妾に任せよと言うたのに、途中で動きおって……」": "「妾身明明说交给妾身，你却中途乱动……」",
    "「すまん。ラズリがかわいかったから、我慢できなくなってな」": "「抱歉。因为拉兹莉太可爱了，我忍不住。」",
    "「かわっっ……ま、まったく、事後にそのように褒められると<br>　面はゆいではないか」": "「可……真、真是的，事后才这样称赞妾身，妾身会不好意思啦。」",
    "「ラズリは気持ち良くなかったか？」": "「拉兹莉不舒服吗？」",
    "「先ほど達してしもうたと言ったであろう？<br>　それに……このような快楽は初めてじゃ……とも」": "「妾身刚才不是说已经高潮了吗？而且……妾身也是第一次体验到……这样的快乐。」",
    "「まったく、妾が其方を翻弄するつもりであったのに、こちらが<br>　快楽に溺れさせられてしまうとは、不覚じゃったわ」": "「真是的，妾身明明打算玩弄你，没想到却……沉溺在快乐之中，真是失策。」",
    "「つまり？」": "「也就是说？」",
    "「……気持ち良かった、と言うことじゃ」": "「……非常舒服，就是这么回事。」",
    "照れたように拗ねたように呟くラズリはいつもと違って<br>少し子どもっぽくかわいく見えて……思わず口づけしたのだった。": "拉兹莉像是害羞又像是闹别扭似地低语，她跟平常不同，看起来有点孩子气，显得很可爱……我不由得吻了她。"
}