{
    "ほろ酔いでまたがられ": "微醺着被跨坐",
    "「け、けっこう飲んでしまいましたね。<br>　酒場なんて久しぶりで、ふ、雰囲気につられてしまいました」": "「喝、喝得有点多了呢。<br>　好久没来酒馆了，被、被气氛带偏了」",
    "「あぁ、俺も想定していた以上に飲んでしまった。<br>　とはいえ、レンブラントを家まで送るくらいはできる。安心してくれ」": "「啊，我也比预想中喝得更多。<br>　不过，送伦勃朗回家还是没问题的。放心吧」",
    "フェルメールの誘いで、彼女が経営する酒場で乾杯した帰り道。<br>レンブラントをノワール地区まで送ろうと歩き始めたところだ。": "受维梅尔邀请，在她经营的酒馆干杯后的归途。<br>正开始步行准备送伦勃朗回诺瓦区。",
    "「で、ですが、ここからだと美術館のほうが<br>　格段に近いですよね？　も、戻りましょうか……」": "「但、但是，从这里的话美术馆<br>　要近得多吧？要、要不回去吧……」",
    "「確かに、その方が安全だな……。<br>　客室を用意するよ」": "「确实，那样更安全呢……<br>　我来准备客房」",
    "「い、いえ、手間でしょうし、<br>　館長の部屋で、いいです……」": "「不、不用麻烦了，<br>　在馆长的房间就可以……」",
    "酒の力も手伝ってか、レンブラントは大胆にもそんなことを言う。": "或许是酒精的作用，伦勃朗竟大胆地说出这样的话。",
    "「は、早く行きましょう……。<br>　……あと、館長。こ、これを持っていてください」": "「快、快点走吧……。<br>　……还有，馆长。请、请拿着这个」",
    "レンブラントから渡されたのは、<br>彼女がずっと抱えていた牛のぬいぐるみである。": "伦勃朗递过来的，<br>是她一直抱着的牛玩偶。",
    "「お、落としたり、取られたりしないでくださいね。<br>　……た、大切なものですから」": "「请、请不要弄丢或者被别人拿走哦。<br>　……因、因为是很重要的东西」",
    "両手の空いた彼女は俺の腕をぎゅっと抱きしめると、<br>密着したまま移動を促してくる。": "腾出双手的她紧紧抱住我的胳膊，<br>保持着贴身的状态催促我移动。",
    "可憐な洋服が優しく触れる感触と、甘い香り――<br>酒以上に彼女の大胆さに酔いながら夜道を進んだ。": "可爱洋装轻柔触碰的触感，与甜蜜香气——<br>比酒更令人沉醉于她的大胆，我们就这样走在夜路上。",
    "「ふぅ……。<br>　や、やっとベッドまで来られました」": "「呼……。<br>　终、终于到床边了」",
    "部屋に入ると、レンブラントはベッドに直行した。<br>仰向けになる彼女の隣に腰かけて状況を整理する。": "一进房间，伦勃朗就直奔床铺。<br>我在仰面躺下的她身旁坐下，整理着现状。",
    "「とりあえず、水でも持ってくるから待っていてくれ」": "「总之，我去拿点水来，你等着」",
    "そう声をかけると、<br>彼女はそれを拒否するようにシャツの裾を掴んでくる。": "刚这么说完，<br>她便抓住衬衫下摆，仿佛拒绝这个提议般。",
    "「あ、あとでいいじゃないですか、そんなの」": "「那、那种事待会再说嘛」",
    "そのまま彼女は強い力でこちらの身体を引き寄せ、<br>腰の上に馬乗りになる。": "紧接着她用强力将我身体拉近，<br>跨坐在我的腰际之上。",
    "「か、館長……今日はとことんまで、<br>　あたしに付き合ってもらいますよ……」": "「馆、馆长……今天你要奉陪到底，<br>　直到我尽兴为止哦……」",
    "その瞳に浮かぶ情欲の炎と、酒に酔ったせいだけではない頬の赤みが、<br>今のレンブラントが尋常ではない事を物語っていた――": "她眼中浮现的情欲之火与并非全因醉酒的绯红脸颊，<br>无不昭示着此刻的伦勃朗已非同寻常――",
    "「ふ、服を脱がされる前から、もうずいぶんと大きくなっていましたね。<br>　い、いつから勃起していたんですか？」": "「呵、还没被脱衣服前，就已经变得这么大了呢。<br>　从、从什么时候开始勃起的？」",
    "レンブラントは手早くお互いの衣服を乱すと、<br>硬く隆起した肉棒を、微かに潤む自らの秘所へと押し当てた。": "伦勃朗迅速扯乱彼此衣衫，<br>将硬挺隆起的肉棒抵上自己微微湿润的私密处。",
    "「あ、あたしがベッドに横になった時か、<br>　一緒に部屋に入った時か……」": "「是、是我躺到床上时呢，<br>　还是一起进房间的时候……」",
    "「それとも、か、帰り道からでしょうか。<br>　い、いずれにせよ、互いの望みは、一致しているようですね……」": "「还、还是说从回来的路上就开始了呢。<br>　反、反正，我们彼此的渴望，看来是一致的呢……」",
    "レンブラントは満足そうに言いながら、<br>肉棒を使って秘裂をなぞるようにゆるく腰を動かし、甘い息を漏らす。": "伦勃朗满足地说着，<br>用肉棒描摹着私密裂缝般轻轻摆动腰肢，漏出甜美的喘息。",
    "「んっ……んんぅ……ひゃはぁ……んっ……んぅっ……あはぁ……。<br>　あぁぅ……んんっ……んっ……んっ……んっ……んあぁ……」": "「嗯……嗯呜……呀哈……嗯……嗯呜……啊哈……。<br>　啊呜……嗯嗯……嗯……嗯……嗯……嗯啊……」",
    "「んあっ……はぁ……っ……か、館長の、お、おちんちんの、先っぽが、<br>　あ、あたしの、あそこを、いやらしく刺激して……んっ、うぅ……」": "「嗯啊……哈……呃……馆、馆长的，肉、肉棒前端，<br>　在、在人家那里，下流地刺激着……嗯，呜……」",
    "「と、とっても、きもち、いいですっ……。<br>　さっきから、ずっと、こ、こうしたかったんです」": "「超、超级，舒服……。<br>　从刚才开始，就一直，想、想要这样了」",
    "いつもの彼女なら、こんなに大胆な行動を取ることは考えられない。<br>酒の力によって、あるいは酒を言い訳に肉欲を解放しているのだろう。": "若是平时的她，根本不可能采取如此大胆的行动。<br>想必是借酒之力，或以酒为借口解放着肉欲吧。",
    "とはいえ、もちろんそれはレンブラントを拒む理由にはならない。<br>むしろ大歓迎である。": "话虽如此，这当然构不成拒绝伦勃朗的理由。<br>不如说是求之不得。",
    "本能のまま腰を動かすレンブラントにあえて抵抗せず、<br>亀頭の先端に与えられる刺激を楽しんだ。": "我毫不抵抗地任由本能驱使着腰肢的伦勃朗动作，<br>享受着龟头尖端传来的刺激。",
    "「あっ……ま、また、感覚が変わってきました。<br>　お、おそらくあたしがさらに濡れて……摩擦が滑らかになって……」": "「啊……又、又来了，感觉不一样了。<br>　恐、恐怕是我更湿了……摩擦变得更顺滑了……」",
    "「ひゃう……っ！　おちんちんが、ぴ、ぴったりと密着して……<br>　だ、弾力が、すごく伝わってきます……うっ……んんぅ」": "「咿呀……！肉棒紧、紧紧地贴着……<br>　弹、弹力传得好清楚……呜……嗯嗯」",
    "膣内から滲む蜜はすぐに肉棒に絡みついて陰唇に広がり、<br>目の前の淫靡な光景に艶を授ける。": "从阴道渗出的蜜液立刻缠绕上肉棒蔓延至阴唇，<br>为眼前淫靡的光景增添艳色。",
    "柔らかな陰部は張りつめた肉棒にたわみ、<br>次第にくちゅくちゅと淫らな水音を立て始めた。": "柔软的私处被紧绷的肉棒压得凹陷，<br>逐渐开始发出噗嗤噗嗤的淫靡水声。",
    "「んっ……んはぁ……んあぁ……はぁ……はぁ……くはぁぁ……っ。<br>　ふぅぅ……んむぅ……んっ、んっ、んっ……んぁぁ……」": "「嗯……嗯哈……嗯啊……哈……哈……咕哈啊……。<br>　呼呜呜……嗯呜……嗯、嗯、嗯……嗯啊啊……」",
    "部屋に響く水音と微かに漏れる彼女の喘ぎ声が耳に触れるたび、<br>必然、肉棒の体積と硬度も増す。": "每当房间里回响的水声和她隐约漏出的娇喘触及耳畔，<br>肉棒的体积和硬度便必然增加。",
    "「か、館長のおちんちん……ぴくぴくして……も、もう、<br>　入りたくて仕方がないというのが、伝わってきます……」": "「馆、馆长的肉棒……一抖一抖的……已、已经<br>　能感受到它迫不及待想要进来了呢……」",
    "「ふ、ふふ……そ、それじゃあ、味わわせてもらいましょう……。<br>　ちょうどあたしも、たまらなくなっていたんですよ……？」": "「呵、呵呵……那、那么，就让我好好品尝吧……。<br>　正好人家也快要受不了了呢……？」",
    "レンブラントはそう熱っぽく囁くと、ゆっくりと腰をおろし――": "伦勃朗如此热情地低语后，缓缓沉下腰——",
    "「あっ、ん、くぁ……っ。<br>　あぁっ、ん、あぁ……っ！」": "「啊、嗯、咕……。<br>　啊、嗯、啊……！」",
    "膣内の奥深くまで肉棒を招き入れた途端、<br>レンブラントは挿入の衝撃に大きな嬌声をあげる。": "当肉棒被引入阴道深处的那一刻，<br>伦勃朗因插入的冲击发出巨大的娇声。",
    "「んぅ……はぁ……んはぁ……はぁ……」": "「嗯……哈……嗯哈……哈……」",
    "「す、少し油断していました……。<br>　ぜ、前戯によって、想像以上に膣内が敏感になっていたようです……」": "「稍、稍微大意了……。<br>　因、因为前戏，阴道内似乎变得比想象中更敏感了……」",
    "「お、思い切って、い、一気におちんちんを入れたら、<br>　入り口から、奥まで、ぜんぶが感じて……す、すごいです」": "「狠、狠下心来，一、一口气把肉棒插进去的话，<br>　从入口到深处，全部都能感觉到……好、好厉害」",
    "レンブラントの言う通り、<br>彼女の膣内は挿入を受けて悶えるように反応した。": "正如伦勃朗所说，<br>她的阴道在承受插入时做出了如痴如醉的反应。",
    "はち切れんばかりに勃起した肉棒が熱くとろける肉襞に包まれる感覚に、<br>思わずうめき声が漏れる。": "被几乎要胀裂的勃起肉棒被炽热融化的肉褶包裹的感觉，<br>令我不禁漏出呻吟声。",
    "「ふ、ふふ……。か、かわいらしい声が漏れていますね。<br>　そんなにあたしの中、き、気持ちいいですか……？」": "「呼、呼呼……。可、可爱的声音漏出来了呢。<br>　我、我的里面，就、就这么舒服吗……？」",
    "膣内の感覚にほとんどの意識を持っていかれ、<br>言葉を発することさえできずに頷く。": "几乎全部意识都被阴道内的感觉夺走，<br>连发出言语都做不到只能点头。",
    "酒の効果もあるのか、普段より彼女の蜜壺は熱く感じられる。<br>まるで熱した炉に入れられたかのようだ。": "或许是酒精的效果，感觉她的蜜穴比平时更温热。<br>宛如被放进了烧热的熔炉里。",
    "いわば、肉棒全体が焼けつくような感触……。<br>しかし、それが逆に大きな快楽となり、肉棒のみならず脳髄をも灼いた。": "可以说，是整个肉棒都被灼烧般的触感……。<br>然而这反而化作巨大的快感，不仅灼烧着肉棒更灼烧着脑髓。",
    "「……い、入れただけで、そんなに余裕を失いましたか。<br>　こ、これでもし動いたら、どうなるんでしょうねぇ……？」": "「……只、只是插进来，就让你这么失去余裕了吗。<br>　这、这样的话要是动起来，会变成什么样呢……？」",
    "「そ、想像してみてくださいよ。こ、このまま、あたしが動いて、<br>　おちんちんが、と、とろとろの膣内で、しごかれるところを……」": "「请、请想象一下啊。就、就这样，我动起来，<br>　让肉棒在黏、黏糊糊的阴道里，被、被撸动的情景……」",
    "レンブラントは嬉しそうに笑みを浮かべながら言う。<br>煽るようなその言葉だけで、陰茎は情けなくぴくぴくと反応した。": "伦勃朗带着欢愉的笑容说道。<br>光是这般煽动性的话语，阴茎就可怜地阵阵抽动回应。",
    "「ひゃんぅ……あ、あたしも、想像していますよ？<br>　か、館長の太いおちんちんを使って、膣内を、くまなく擦るんです」": "「咿呀呜……啊、啊啊，我也在想象哦？<br>　用、用馆长粗壮的肉棒，把阴道内、彻底地摩擦个遍」",
    "「んっ……んぅ……んはぁ……っ……んぅ……。<br>　き、きっと、気持ちがいいでしょうね……」": "「嗯……嗯呜……嗯哈……嗯……嗯呜……。<br>　一、一定，很舒服吧……」",
    "動かずとも挿れているだけで、<br>レンブラントの膣内は細かに蠕動し絶え間なく刺激を与えてくる。": "即便不动只是插着，<br>伦勃朗的阴道内部仍在细微蠕动不断给予刺激。",
    "狭い膣内に締めつけられる感覚だけで即座に放出しそうだ。<br>なのに今、動かれでもしたら――": "仅是被狭窄阴道内紧紧包裹的感觉就快要立刻释放了。<br>但若是现在被动了的话——",
    "「レンブラント、今はまだ動かないでほしい――」": "「伦勃朗，现在还请先不要动——」",
    "そう言いかけたところで、<br>レンブラントは口の両端を微かに吊り上げるように笑い――": "正要说出口时，<br>伦勃朗嘴角微微上扬露出笑容——",
    "「す、すみません、そう言われると、動きたくなりまして……。<br>　もう、と、とまれそうに、ありませんっ……！」": "「对、对不起，被您这么一说，反而更想动了呢……。<br>　已经，快、快要停不下来了……！」",
    "「あっ……んっ……あぁっ……はぁっ……はぁんっ……！<br>　んあぁぁ……んっ、んっ、んっ……んんんぅ……！」": "「啊……嗯……啊啊……哈啊……哈啊嗯……！<br>　嗯啊啊啊……嗯、嗯、嗯……嗯嗯呜……！」",
    "レンブラントはとぼけたように言うと、円を描いて腰を動かし始める。<br>突如訪れた抽送の刺激に、肉棒はうねる膣の内側で大きく震えた。": "伦勃朗装傻般说着，开始画着圆圈摆动腰肢。<br>突然到来的抽送刺激，让肉棒在蠕动的阴道内侧剧烈颤抖。",
    "「きゃうっ！　……か、館長のおちんちん、嬉しそうに悶えていますよ？<br>　き、気持ちよさそうですね」": "「呀呜！……馆、馆长的小弟弟，正开心地扭动着呢？<br>　看、看起来好舒服的样子」",
    "「あ、あたしも、す、すごく、いいです……。<br>　んんぁっ……あっ、あっ、んぁはぁ……あっ……あぁ……」": "「啊、人家也、超、超级、舒服……<br>　嗯嗯啊……啊、啊、嗯啊哈……啊……啊啊……」",
    "レンブラントは嬉しそうに呟きながら、巧みに腰を動かし続ける。": "伦勃朗一边欣喜地低语，一边继续娴熟地摆动腰肢。",
    "いつになく積極的かつ嗜虐的な言動に翻弄されっぱなしだが……<br>これはこれで悪くないか。": "虽被这前所未有的主动且带着施虐意味的言行彻底玩弄于股掌……<br>但这样倒也不坏。",
    "全身に波紋のように広がる射精感をなんとかなだめつつ、<br>彼女から与えられる快感に耽溺する覚悟を決めた。": "我勉强抑制住如波纹般扩散至全身的射精感，<br>下定决心沉溺于她所给予的快感之中。",
    "「んあぁ……あっ、あっ……んんふぅ……。<br>　だ、だんだん、か、加減が、わかってきましたよ……」": "「嗯啊啊……啊、啊……嗯嗯呼……<br>　慢、慢慢掌握到、节、节奏了呢……」",
    "「も、元の位置に戻ろうとする、おちんちんの性質を利用して、<br>　敏感な箇所に、カ、カリ首を当てるようにすればいいんですね……」": "「原、原来要利用小弟弟会自行退回原位的特性，<br>　让龟、龟头对准敏感部位就可以了呢……」",
    "「な、慣れてくると、奥も、ごりゅごりゅ……できて……。<br>　んっ……んんっ……んひゃあぁっ……あっ、あっ、んあぁぁっ！」": "「慢、慢慢熟练后，连深处也能、咕噜咕噜地…顶到……<br>　嗯…嗯嗯…呀啊啊啊……啊、啊、嗯啊啊啊！」",
    "「はぁ……はぁ……あふぅ……はぁ……。<br>　おちんちん……き、きもちいいです……」": "「哈……哈……啊呜……哈……。<br>　小、小弟弟……好、好舒服呢……」",
    "互いの体液でたっぷりと濡れた肉棒は、<br>レンブラントに弄ばれるにつれ、本格的に射精を要求する。": "被彼此体液浸透的肉棒，<br>随着伦勃朗的玩弄，正式要求着射精。",
    "レンブラントの呼気もまた、次第に速くなると共に熱を帯びていた。": "伦勃朗的呼气也逐渐加快，并带着热度。",
    "「レンブラント……俺はもう限界だ……。<br>　お願いだからイカせてくれ……」": "「伦勃朗……我已经到极限了……。<br>　拜托了让我射吧……」",
    "「い、いいですねぇ……。<br>　で、ではそろそろ、激しくしましょうか」": "「好、好啊……。<br>　那、那么差不多，该激烈一点了吧」",
    "互いのタイミングはバッチリだったらしい。<br>レンブラントはさらなる快楽への期待に爛々と瞳を輝かせ――": "彼此的时机似乎完美契合。<br>伦勃朗眼中闪耀着对更多快感的期待——",
    "「んっ……あぁっ……！　あっ、あっ、あっ……ひゃぁっ！<br>　さ、さっきまでと、ぜ、ぜんぜん違いますっ……！」": "「嗯……啊啊……！　啊、啊、啊……呀啊！<br>　和、和刚才完全、完、完全不一样呢……！」",
    "「ふぁああっ！　あ、やっ……！？<br>　これ、す、すごく、きもひぃ……ひゃぁんっ！？」": "「咿呀啊啊！　啊、呀……！？<br>　这、这、这个，超、超级舒服……呀嗯！？」",
    "レンブラントは嬌声を部屋に響かせつつ、<br>腰の動きをより速く、そしてより大きく変化させた。": "伦勃朗的娇声在房间内回荡着，<br>腰部的动作变得更快、幅度也更大了。",
    "じっくりとほぐされた膣内は彼女の想定以上に敏感だったようで、<br>レンブラントは全身をびくびくと震わせながら快楽を貪っている。": "被仔细揉开的阴道内部似乎比她预想的还要敏感，<br>伦勃朗全身微微颤抖着沉溺于快感之中。",
    "「ふやぁんっ……！　あっあっあっ……！<br>　んあああっ、ひゃぁっ！」": "「呜嗯……！　啊、啊、啊……！<br>　嗯啊啊～呀！」",
    "「な、なんですか、これっ……！　ああんっ！　あっ、んあぁっ！<br>　おく、あたるたび、かりゅく、イッてるみたいれっ……！」": "「这、这是什么感觉……！　啊嗯！　啊、嗯啊～！<br>　深、每次顶到都像、要轻微高潮了一样……！」",
    "「こんなの、きもひ、すぎて……おかしく、なりゅ……のにっ……！<br>　らめっ……こ、こし、とまらなくてぇっ……！」": "「这样太、舒服了……要变得奇怪了……可是……！<br>　不行……腰、腰停不下来了……！」",
    "「ひぁあぅ……っ！　きもひ、よす、ぎてっ……う、あぁっ！！<br>　あっ……あっ、あんっ……！　あぁ、あんぅ！」": "「咿呀啊……！　舒服得、过头了……呜、啊啊！！<br>　啊……啊、嗯……！　啊、嗯呜！」",
    "レンブラントの表情は快楽に蕩け、<br>だらしなく舌を突き出して、もはや呂律も回っていない。": "伦勃朗的表情因快感而融化，<br>失态地吐着舌头，连发音都已含糊不清。",
    "いつも落ち着いた彼女が快楽に翻弄され、ひたすら腰をくねらせる姿に、<br>興奮と陰茎はかつてないほどに膨らんでゆく。": "看着平日冷静的她被快感玩弄、不停扭动腰肢的模样，<br>兴奋感与阴茎都膨胀到了前所未有的程度。",
    "「か、かんちょう……！　このまま、おちんちん、使わせてくださいっ！<br>　射精で、おく……もっと、きもちよくさせてくださいっ……！」": "「感、高潮……！就这样、让人家、继续用这根肉棒吧！<br>用射精、把人家……弄得、更舒服些吧……！」",
    "甘い言葉に視界がチカチカと明滅するのとほぼ同時に、<br>膣内が大きく震えるのを感じる。": "甜腻的话语让视野明灭闪烁的几乎同时，<br>感受到阴道内部剧烈震颤。",
    "「あっ……あっ……あっ……！<br>　くりゅっ！　すごいの、きますっ！」": "「啊……啊……啊……！<br>要去了！厉害的、要来了！」",
    "その震えに促された陰嚢は、白濁を肉棒へと押し出し――": "被这震颤催动的阴囊将白浊液体推向肉棒——",
    "はち切れんばかりに溜まっていた精液が解放され、<br>互いに激しい絶頂に達した後は、静かな余韻の時間が訪れた。": "近乎涨破的精液得到解放，<br>彼此达到激烈巅峰之后，迎来了静谧的余韵时光。",
    "「あぁ……す、すごい量です。<br>　こんなに出されたら、あたしの中に収まりきりませんよ……」": "「啊啊……好、好大的量呢。<br>射出这么多的话，人家里面根本装不下呀……」",
    "結合部から溢れる精液の感触を思ってか、<br>レンブラントはうっとりと呟く。": "或许是想到结合部溢出的精液触感，<br>伦勃朗恍惚地喃喃低语。",
    "なんとも色っぽいその表情に思わず見とれているうち、<br>挿れたままの肉棒は再び硬度を取り戻して彼女の中を押し広げた。": "正被那说不出的妩媚表情吸引时，<br>仍留在体内的肉棒再度恢复硬度，在她体内扩张开来。",
    "「んんぅっ……？<br>　か、館長、本当に元気ですね」": "「嗯嗯……？<br>　馆、馆长，您真是精力旺盛呢」",
    "「男の人はお酒を飲んだあと、ぼ、勃起力が低下すると聞きましたが……<br>　ど、どうやら館長には当てはまらないようです」": "「听说男性喝酒之后勃、勃起能力会下降……<br>　看、看来这条并不适用于馆长呢」",
    "「で、では、引き続き……」": "「那、那么，继续……」",
    "レンブラントは膣内に力をこめ、肉棒を締めつけてくる。<br>これほど積極的に求めてくるのは本当に珍しい……。": "伦勃朗在阴道内用力，紧紧收缩着肉棒。<br>如此主动索求实在是罕见……",
    "ここまではされるがままだったため、まだ体力も残っている。<br>今夜はとことん、レンブラントの魅力に酔わせてもらうとしよう。": "由于至今都是被动承受，体力尚且有所保留。<br>今夜就彻底沉醉于伦勃朗的魅力之中吧。"
}