{
    "人間社会の常識": "人类社会的常识",
    "ミケランジェロと出会った日のことは、よく覚えている。<br>彼女がサンソヴィーノに案内されて、執務室を訪れたのが始まりだった。": "我清楚记得和米开朗琪罗相遇那天的事情。<br>事情的开端是她被桑索维诺带到办公室。",
    "「お前が新しい館長か？<br>　ふん……締まりのない面をしているな」": "「你就是新馆长吗？<br>哼……长得一副散漫的样子。」",
    "「ミケランジェロ・ベルニだ。これからお前らに協力してやる。<br>　だが勘違いするなよ。慣れ合うつもりはない。<br>　あくまでも仕事上の付き合いだ」": "「我是米开朗琪罗·贝尔尼。今后我会协助你们，但是你们可别误会了，我可不打算和你们混熟，纯粹是工作上的往来。」",
    "「もしもお前らがミケを失望させるようなことがあれば、<br>　その時はすぐに見切りをつける。それを忘れるな。<br>　腑抜けた真似は許さんからな」": "「如果你们让米开朗琪罗失望，到时候我会立刻放弃你们，你们可别忘了。我可不允许你们做出窝囊的行为。」",
    "ミケランジェロ――彼女は異質な存在だった。": "米开朗琪罗——她是异质的存在。",
    "小柄な体とは裏腹に、こちらを呑むような圧倒的存在感。<br>ぎらついた瞳にも、有無を言わせぬ迫力がある。": "和娇小的身材相反，她拥有吞噬一切的压倒性存在感。<br>锐利的眼神也散发不容分说的魄力。",
    "彫刻、絵画、建築……分野を選ばず活躍する万能の天才。<br>一部の隙も感じさせないミケランジェロの様相は、<br>その噂に全く違わぬものだった。": "雕刻、绘画、建筑……在各种领域活跃的万能天才。<br>米开朗琪罗那无懈可击的模样，和传闻中如出一辙。",
    "「……そうだった。<br>　そんなこともあったな……」": "「……对了。<br>确实发生过这种事……」",
    "あの時と同じように、今もまたミケランジェロが目の前にいる。<br>しかし、纏っている空気はあの時とは全く違っていた。": "和当时一样，米开朗琪罗现在也在我面前。<br>但是她散发的氛围和当时截然不同。",
    "「……おい館長、ミケの話を聞いているのか？<br>　何をニヤニヤしているんだ」": "「……喂，馆长，你有在听米开的话吗？<br>你为什么在偷笑？」",
    "「それとも、しっかり聞いたうえでその反応なのか？<br>　お前っ、ミケをおちょくっているんじゃないだろうな！？」": "「还是说，你是在仔细听完之后才做出这种反应？<br>你该不会是在耍米开吧？」",
    "「いや待て、早とちりをするな。<br>　少し前のことを思い出して、懐かしい気持ちになっただけだ」": "「不，等等，你别误会了。<br>我只是想起不久之前的事情，觉得有点怀念而已。」",
    "「何を訳のわからないことを言っている。<br>　そんなことより返事を聞かせろ。どうなんだ？」": "「你在说什么莫名其妙的话啊。<br>别管那种事情了，快点回答我。到底要不要教？」",
    "「返事……？　何の返事だ？」": "「回答……？回答什么？」",
    "「やっぱり、ちゃんと聞いていないじゃないか！<br>　くそっ、なんでもう一回こんなことを<br>　説明しなきゃならないんだ……！」": "「你果然没有仔细听嘛！<br>可恶，为什么我得再说明一次……！」",
    "「悪かった、今度はちゃんと聞くから。<br>　もう一度用件を教えてくれ」": "「抱歉，这次我会仔细听。<br>再告诉我一次你要我做什么。」",
    "「……テーブルマナーを教えろ」": "「……教我餐桌礼仪。」",
    "絞り出すような深刻な声だ。": "米开朗琪罗挤出严肃的声音。",
    "「教えろと言うのは……誰に？」": "「你说要我教……是要教谁？」",
    "「ミケに教えるんだ、決まってるだろう。<br>　そんなことを他の誰かに代わって頼みに来るとでも思うのか？」": "「当然是要你教我啊，这还用说吗？<br>你以为我会拜托别人吗？」",
    "「そう言われても……また唐突だな。<br>　どうしてテーブルマナーなんか学びたいんだ？」": "「话是这么说……但这也太突然了。<br>你为什么突然想学餐桌礼仪？」",
    "「長年、懇意にしている貴族がいるんだが、今度の晩餐会に<br>　招待された。今まではのらりくらりかわしてきたんだが、<br>　どうしてもと乞われてな」": "「我认识一个贵族，他邀请我参加晚宴。<br>过去我总是找借口推托，但他这次坚持要我参加。」",
    "「しかし、食事などミケにとって心底どうでもいい概念だ。<br>　栄養補給はとっとと済ませるに限るし、<br>　知らん連中と顔を突き合わせて食べるなどもってのほかだ」": "「可是，吃饭这种事对米开朗琪罗来说，根本无关紧要。<br>我只想尽快补充营养，和一群陌生人面对面吃饭，简直糟透了。」",
    "「……それでも、今回ばかりは断り切れなかったんだ。<br>　だから……」": "「……可是这次我实在推不掉，所以……」",
    "「事情はわかったが、マナーに特別詳しい方ではないぞ。<br>　ラファエロとか、フィオレンツァとか、他に教え慣れていそうな<br>　相手に頼んだ方がいいのでは……」": "「我明白你的苦衷，但我对餐桌礼仪不是很了解。<br>找拉斐尔或菲奥伦扎之类，比较熟悉礼仪的人教你比较好吧……」",
    "「ラファエロになど頼めるか！<br>　あいつのことだ、<br>　全力でミケのことをバカにしてくるに違いない！」": "「我怎么敢拜托拉斐尔！<br>那家伙一定会卯足全力嘲笑我！」",
    "「フィオレンツァもダメだ。<br>　自分のイマージュに<br>　人間社会の常識を教えてもらう藝術家がどこにいる？」": "「菲奥伦扎也不行。<br>哪有艺术家会向别人学习人类社会的常识？」",
    "「一応、常識だという自覚はあるのか……」": "「原来你还是知道这是常识啊……」",
    "「お前なら立場も対等だし、口も堅い方だからな。<br>　これ以上の適任は他にいないだろう」": "「你和我立场对等，口风又紧。<br>没有比你更适合的人选了。」",
    "「……頼む、館長」": "「……拜托你了，馆长。」",
    "そう言って、ミケランジェロは苦しげな様子で頭を下げてきた。": "说完，米开朗琪罗一脸痛苦地低下头。",
    "「そこまで困っているのなら仕方ない……引き受けよう」": "「既然你这么困扰，那就没办法了……我接受吧。」",
    "ミケランジェロは芸術分野においては誰もが認める万能の天才だ。<br>だが、芸術が絡まない分野のことはからっきしダメなのだ。": "米开朗琪罗在艺术领域是公认的万能天才，但是和艺术无关的领域就一窍不通了。",
    "まさかミケランジェロにそんな一面があろうとは、<br>初めて会った時の態度からは、まるで想像もできなかったな。<br>いや、まったく懐かしい……。": "没想到米开朗琪罗有这样的一面，从第一次见面的态度来看，完全无法想象呢。哎呀，真是怀念……",
    "「おい、ニヤニヤするなと言ってるだろうが！<br>　お前、何か失礼なことを考えているだろう。顔に出ているぞ」": "「喂，我不是叫你不要笑吗！你一定在想什么失礼的事吧，都写在脸上了。」",
    "いやいや、とんでもない――と、首を横に振った。": "不不不，没这回事——我摇了摇头。",
    "「怪しいものだが……まあいい。<br>　それで、何から始めればいいんだ？」": "「虽然很可疑……算了，没关系。那么，要从哪里开始呢？」",
    "「とりあえず、実際のテーブルを模して食器を並べてみよう。<br>　用意するから、少し待っていてくれ」": "「总之，先按照实际的餐桌摆餐具吧。我来准备，你等一下。」",
    "簡易なものではあるが、マナーを教えるために、<br>会食のテーブルを一人分だけ再現した。": "虽然是简易的餐桌，但为了教餐桌礼仪——我只重现了一人份的餐桌。",
    "「……おい、ナイフとフォークが多すぎるぞ？<br>　こんなもの一本ずつあれば足りるだろう」": "「……喂，刀叉也太多了吧？<br>这种东西只要各一把就够了吧。」",
    "「いきなり予想通りのことを言い出したな……<br>　それは料理の種類によって順番に使うものだ」": "「马上就说出我预料中的答案了……<br>刀叉会依照料理的种类依序使用。」",
    "「なぜそんな面倒なことをするんだ？<br>　対応した食器じゃないと切ったり刺したりできないわけでも<br>　ないのに。洗い物が増えるじゃないか」": "「为什么要那么麻烦？<br>又不是非得用对应的餐具才能切或刺，这样不是要洗的东西更多了吗？」",
    "「お前が洗うわけじゃないんだから、気にしなくていいだろう。<br>　とにかく、そういうものだと納得してくれ」": "「又不是你要洗，不用在意吧。<br>总之，你就当作是这样吧。」",
    "「ふん……まあ、そうしないと先に進まんな」": "「哼……算了，不这样就没办法继续了。」",
    "一応、教えてもらう側としての自覚はあるらしい。<br>すんなり引き下がってくれたので、そのまま進めていく。": "看来他还是有身为受教者的自觉。<br>他很干脆地退让，于是我们继续进行。",
    "「パンの食べ方？　バカにするな。そのくらいわかっている。<br>　……直接かぶりつくのはダメ？　いちいち千切らないと<br>　いけないのか？　なんでそんな手間を……」": "「面包的吃法？别小看我，这点小事我知道。<br>……不能直接咬吗？一定要撕成小块吗？为什么要那么麻烦……」",
    "「スープは、以前フィオレンツァに叱られたから承知しているぞ。<br>　皿に直接口をつけるのはダメで、スプーンを使えば<br>　いいんだろう？　……音を立ててもダメだと？」": "「汤的话，以前被菲奥伦扎骂过，所以我知道。<br>不能直接把嘴巴凑到盘子上，要用汤匙对吧？……不能发出声音？」",
    "このように頭が痛くなるやり取りも何度かあったものの、<br>ミケランジェロは、教わったことはしっかり一度で記憶していく。": "虽然像这样令人头痛的对话重复了好几次，但米开朗琪罗确实地将教过的东西一次记住了。",
    "興味のないことは全く身につけようとしないだけで、<br>元々頭は良い方なのだろう。何かと勿体ないタイプだ。": "他只是对没兴趣的事完全不学，原本应该是个聪明人吧。",
    "「……このあたりで、少し休憩にするか」": "「……就先休息一下吧。」",
    "キリのいいタイミングで、ミケランジェロがそう言い出した。<br>確かに、そろそろ一息入れてもいい頃だろう。": "米开朗琪罗在恰到好处的时机这么说，的确也该休息一下了。",
    "「ふう……それにしても覚えることが多いな」": "「呼……要学的东西还真多。」",
    "「疲れているところ悪いが、まだまだ教えることはあるぞ」": "「不好意思在你累的时候说，不过我还有东西要教你。」",
    "「本当に面倒だな……たかが食い物を食うだけのために、<br>　なんでそこまで作法を気にしなきゃならないのか……<br>　考えた奴を殴りたくなるぞ」": "「真的很麻烦耶……不过就是吃个东西而已，为什么还要这么注重礼节啊……真想揍想出这些规矩的人。」",
    "「たかが食い物、ときたか……まあ、これに限らず、<br>　マナーというのは皆が気持ちよく過ごすためにあるものだ」": "「不过就是吃个东西而已……哎，不只是这样，所谓的礼节就是为了让大家能够开心地生活而存在的。」",
    "「むやみに音を立てず、整った所作で食べる方が、<br>　料理をおいしく感じられる……かもしれない。<br>　そう思えばやる気も出てこないか？」": "「不随便发出声音，用端正的姿势来吃东西……或许会让人觉得料理更好吃哦。」",
    "「ミケにはそういう欲求はないと言っただろう」": "「米开没有那种欲望啦。」",
    "「とはいえ、お前に頼んだ手前、学ぶべきことはしっかり学ぶ。<br>　付き合わせているのに結果が伴わないようでは悪いからな」": "「不过既然是你拜托我的，该学的东西我就会学好。毕竟你都陪我了，要是没有成果就太对不起你了。」",
    "とは言うものの、ミケランジェロの個人的感情としては、<br>やはり乗り気になれないようだ。": "虽然这么说，米开朗琪罗的个人感情上还是提不起劲。",
    "何か褒美のようなものがあった方が、気分も良くなるかもしれない。<br>そう考えて、ミケランジェロに好物を訊ねた。": "如果能给他一些奖励，或许他也会比较开心吧？<br>我这么想，就问了米开朗琪罗喜欢吃什么。",
    "「ミケの好物？　好きな食べ物、という意味か？<br>　ないぞ、そんなもの」": "「米开喜欢吃什么？你是说喜欢的食物吗？<br>　米开没有那种东西。」",
    "「……好き嫌いしないタイプ、ということか？」": "「……你是说你不会挑食吗？」",
    "「食事なんてミケにとってはどうでもいいと言っただろ。<br>　さっさと食えて、栄養が摂れるもの。望むのはそれだけだ。<br>　好みなどない」": "「米开不是说过，食物对米开来说根本无所谓吗？<br>　只要能赶快吃完，摄取到营养就够了。米开只想要这样，没有特别喜欢的东西。」",
    "「ミケは作品に向き合っている時が一番落ち着く。<br>　それ以外のものに興味はないぞ」": "「米开在面对作品的时候最平静。<br>　除此之外的东西，米开都不感兴趣。」",
    "随分とまあ……ストイックな答えが返ってきたものだ。": "还真是……禁欲的回答啊。",
    "「本当に興味ないのか？」": "「你真的不感兴趣吗？」",
    "「ないな。周りの人間だって、<br>　藝術家としてのミケを求めているのだろう？」": "「不感兴趣。周围的人们，<br>　也是想要米开这个艺术家吧？」",
    "「のんきに飯を食って、お喋りして……<br>　そんなことはミケじゃなくてもできるだろう。<br>　ミケは自分にしかできないことをしたいんだ」": "「悠哉地吃饭、聊天……<br>　这种事情，不是米开也办得到吧？<br>　米开想做只有自己才办得到的事情。」",
    "「ミケランジェロ個人に対して興味がある人間だっているだろう。<br>　その要望に対応するのは、<br>　ミケランジェロでなければできないことだ」": "「应该也有人对米开朗琪罗个人感兴趣吧？<br>　回应那些人的要求，<br>　是只有米开朗琪罗才办得到的事情。」",
    "「そんな変人がどこにいる？」": "「哪有那种怪人？」",
    "「少なくとも自分は、ミケランジェロの人間性にも興味があるし、<br>　仲良くしたいと思っているぞ」": "「至少我对你的人格也很有兴趣，想和你交朋友。」",
    "「単なる仕事上の関係者ではなく、志を同じくする仲間なのだから」": "「我们不只是工作上的伙伴，更是志同道合的同伴。」",
    "「なるほど、お前は変人だったな。うっかり忘れるところだった」": "「原来如此，你是个怪人，我差点忘了。」",
    "「ひどい言われようだ」": "「说得真过分。」",
    "「……本当に変な奴だよ。<br>　藝術家でないミケになど、何の価値もないだろうに」": "「……你真的很怪。我不是艺术家，应该没有任何价值吧。」",
    "「それを決めるのはミケランジェロ自身ではなく、周囲だ。<br>　自分は、ミケランジェロ個人を無価値などとは決して思わない」": "「决定价值的不是你自己，而是周遭的人。我绝不认为米开朗琪罗没有价值。」",
    "「ああもう、何なんだお前は！<br>　そういう恥ずかしいセリフを、次から次へと口に出すな！」": "「啊啊，够了，你到底想怎样！不要一直说那种肉麻的话！」",
    "「恥ずかしいか……？　普通に思ったことを言っているだけだが。<br>　もしかして照れているのか？」": "「肉麻吗……？我只是说出心里的话而已啊。你该不会是在害羞吧？」",
    "「誰が照れるか、バカ！　女たらし！」": "「谁害羞了啊，笨蛋！大色狼！」",
    "「バカはまだしも、女たらしはどういうことだよ……」": "「笨蛋就算了，为什么是花花公子啊……」",
    "「ふん、お前なんか女たらしだ。<br>　言われて嬉しいような言葉をスラスラ吐けるんだからな。<br>　女慣れしてる証拠だ」": "「哼，你就是花花公子啊！<br>你很会说这种听了会开心的话，<br>这就是你很习惯跟女人相处的证据。」",
    "「……嬉しかったのか？」": "「……我很开心吗？」",
    "「…………」": "「…………」",
    "「うるさい！！」": "「吵死了！」",
    "もう言い訳すらなく逆上してきた。<br>少々理不尽な気がするが、これ以上怒らせる前に練習に戻ろう……。": "他突然发飙，连借口都不找了。<br>虽然觉得有点没道理，但还是在惹他更生气之前赶快回去练习吧……",
    "それから一通りのテーブルマナーを共有し終えた。<br>相変わらずミケランジェロは覚えが良く、<br>予定よりも早く終わらせられた。": "之后，我们把餐桌礼仪大致上都教完了。<br>米开朗琪罗还是一样学得很快。<br>比预定时间还要早结束。",
    "「よし、これで当日はどうにかなるだろう。<br>　館長、会場まではひとりで行けるか？」": "「好，这样当天应该就没问题了。<br>馆长，你可以一个人去会场吗？」",
    "「行けるか……って、何を言っているんだ？<br>　さすがに、呼ばれてもいないのに晩餐会には行かないぞ」": "「什么可不可以……你在说什么啊？<br>没有人邀请我，我不会去参加晚宴的。」",
    "「いや、館長も出席することになっているんだ。<br>　主催者の貴族に、ミケがそう言っておいたからな」": "「不，馆长也要出席。<br>因为米开已经跟主办的贵族说好了。」",
    "「……おい。まさか勝手に……」": "「……喂，你该不会擅自……」",
    "「いいじゃないか、美術館は相変わらず経営が不安定なんだろう？<br>　貴族相手に顔が広くなるのは後々役立つはずだ。<br>　予定を空けておけよ」": "「有什么关系，美术馆的经营状况还是不稳吧？<br>　　和贵族打好关系，对以后应该很有帮助。<br>　　记得空出时间哦。」",
    "なんという強引さだ。<br>たまたま先約がなかったからいいようなものを……。": "好强硬的手段啊……<br>感觉只是刚好没约，所以才找我……",
    "しかしミケランジェロの言う通り、参加には意義がありそうだ。<br>ここは気持ちを切り替えて、参加させてもらうとしよう。": "不过米开朗琪罗说得没错，参加似乎有意义。<br>就转换心情，参加看看吧。"
}