{
    "プレゼントに気付いたら": "察觉到礼物时",
    "――クリスマスイブの深夜。<br>就寝中、枕元でがさごそという音が聞こえた。": "——圣诞前夜的深夜。<br>就寝时，听到枕边传来窸窸窣窣的声音。",
    "「ん……？<br>　誰かいるのか？」": "「嗯……？<br>　有人在吗？」",
    "「あらら……気付かれてしまいましたわね」": "「哎呀呀……被发现了呢」",
    "目を開けると、そこにいたのは、<br>かわいらしく舌を出すサンタ衣装のモリゾだった。": "睁开眼，出现在那里的，<br>是身穿可爱圣诞装、吐着舌头的莫里索。",
    "「もしかして、枕元にプレゼントを置きに来てくれたのか？」": "「难道说，你是来给我枕边放礼物的吗？」",
    "時間帯、そして彼女の衣装をふまえてそう尋ねると、<br>モリゾはこくりと頷いた。": "考虑到时间点和她这身装扮，我如此问道，<br>莫里索轻轻点了点头。",
    "「館長のおかげで両親へプレゼントを贈ることはできましたが、<br>　肝心の貴方にプレゼントを渡せないままだったことが気がかりで……」": "「托馆长的福，我是给父母送上了礼物，<br>　但一直没能把礼物交给你本人，这让我很在意……」",
    "「そういうことか……とても嬉しいよ。<br>　一体なにをプレゼントしてくれるんだ？」": "「原来是这样啊……我真的很开心。<br>　你到底要送我什么礼物呢？」",
    "「悩んだ結果、自分自身をプレゼントすることにいたしましたの。<br>　朝起きて私が隣で寝ていれば喜んでいただけるかと思いまして」": "「纠结之后，我决定把自己作为礼物送给你。<br>　我想着，如果早上醒来发现我睡在旁边，你应该会高兴吧」",
    "「そしてそのまま、朝の元気な陰茎で……そう考えていたのですけれど、<br>　気付かれてしまったのなら、今プレゼントしても構いませんわね？」": "「然后就这样，用早晨充满活力的阴茎……我本来是这么打算的，<br>　不过既然被你发现了，现在就把礼物送给你也没关系吧？」",
    "もうそれは単純に夜這いでは……と思わないでもないが、<br>そんなプレゼントならもちろん大歓迎である。": "虽然心里不免觉得这单纯就是夜袭吧……<br>但如果是这样的礼物，我当然非常欢迎。",
    "「実は、モリゾのその色っぽいサンタ姿に、<br>　正直ずっと悶々としていたんだ」": "「其实，看到莫里索那身性感的圣诞装扮，<br>　老实说我一直心痒难耐」",
    "「うふふ……実は私も、両親へのプレゼント選びに<br>　付き合っていただいた日から、欲求不満でして……」": "「呵呵……其实我也是，从你陪我挑选给父母的礼物那天起，<br>　就一直欲求不满呢……」",
    "モリゾはそんなふうに心情を吐露してくれる。<br>確かにあの日は、人目があったせいで甘い雰囲気が続かなかった。": "莫里索就这样向我吐露了心声。<br>确实那天因为有人在场，甜蜜的氛围没能持续下去。",
    "「さあ、ここにいるのは、貴方だけのサンタですので……。<br>　存分に……味わってくださいませ……♡」": "「来吧，在这里的可是只属于你的圣诞老人哦……<br>　请尽情地……享用我吧……♡」",
    "ベッドに腰かけたモリゾは、そう囁いて自ら衣服を乱す。<br>煽情的な姿を前に理性の箍は早くも外れ、猛然と彼女を押し倒した。": "坐在床边的莫里索如此低语着，自己动手弄乱了衣衫。<br>面对这般撩人的姿态，理性的束缚早已瓦解，我猛地将她推倒在床。",
    "「ひゃあんっ……んはぁ……っ……。<br>　んっ……はぁっ……あつい……ですわぁ……っ」": "「呀啊……嗯哈……啊……。<br>　嗯……哈啊……好烫……呢……」",
    "大きく開脚させたモリゾの秘所に、屹立した肉棒を押し当てる。": "将勃起的肉棒抵上大大张开双腿的莫里索的私处。",
    "あられもない格好のモリゾを前に、<br>男根は極度の興奮によってドクドクと脈打った。": "面对姿态放荡的莫里索，<br>男根因极度兴奋而扑通扑通地脉动着。",
    "「館長の、おちんちん……張りつめたように硬くて……。<br>　すごく興奮してくださっているのが、伝わってきますわ……」": "「馆长的、肉棒……绷得这么硬呢……。<br>　能感觉到您非常兴奋呢……」",
    "「私だけでなく、貴方も、しっかりと発情してくださっているのが<br>　わかって……とても嬉しいです……んぅ……んっ……」": "「不仅是我，知道您也如此动情……<br>　真的好开心……嗯呜……嗯……」",
    "こんなにかわいらしいサンタにおねだりされれば、発情も当然である。<br>陰茎が柔らかな膣内に包まれる想像で、既に頭はいっぱいだ。": "被这么可爱的圣诞老人央求，动情也是理所当然的。<br>光是想象阴茎被柔软的阴道包裹，脑子就已经一片空白了。",
    "しかし焦りは禁物――限界にある挿入欲をかろうじて押しとどめつつ、<br>ゆっくりと腰を前後させて裏筋を擦り付ける。": "但切忌急躁——我勉强抑制住已达极限的插入欲望，<br>缓缓前后摆动腰部，用肉棒摩擦着她的阴唇。",
    "「んやっ……あっ……んんっ……んっ……はぁっ、んんぅ……」": "「嗯呀……啊……嗯嗯……嗯……哈啊、嗯呜……」",
    "「熱いおちんちん……入ってきそうで、入ってこなくて……。<br>　じれったいのが、お腹の奥、どんどんたまっていくみたいで……」": "「滚烫的肉棒……好像要进来了、又没进来……。<br>　这种焦躁感、仿佛在小腹深处、不断累积着……」",
    "「ひゃっ……うぅ……んっ、んっ……んはぁぁ……んんぅ……！<br>　……とても、心地いいですわ……んあっ……んんん……」": "「呀……呜……嗯、嗯……嗯哈啊……嗯呜……！<br>　……非常、舒服呢……嗯啊……嗯嗯嗯……」",
    "秘裂をなぞるたび、裏筋は敏感に陰唇のやわらかさを感知して、<br>びりびりとした性感を全身に送ってくる。": "每次刮蹭秘裂时，阴茎背筋便敏感地感知到阴唇的柔软，<br>将酥麻的性感传递至全身。",
    "手の平で感じられる、よく鍛えられた太ももの滑らかな<br>感触の心地良さにも頭がくらくらとした。": "掌心感受到的、经过锻炼的大腿那光滑触感带来的舒适，<br>也让我头晕目眩。",
    "「んんぅ……脚を開いたままなのは、少し恥ずかしいですが、<br>　こうしていると、おちんちんの感触が、はっきりとわかって……」": "「嗯呜……一直这样张开双腿、虽然有点害羞，<br>　但这样、肉棒的触感、就能清楚地感受到……」",
    "「いつもより敏感になって……声……止まりません……。<br>　んっ……あはぁ……んぅぅ……んっ、んっ、んはぁぁ……っ」": "「变得比平时更敏感了……声音……停不下来呢……。<br>　嗯……啊哈……嗯呜……嗯、嗯、嗯哈啊……」",
    "モリゾは引き結んだ口からかわいらしい喘ぎをもらし、<br>恥ずかしさと快楽に耐えている様子だ。": "莫里索从紧抿的唇间漏出可爱的喘息，<br>一副正忍耐着羞耻与快感的模样。",
    "それがお互いの興奮を更に高め、亀頭の先端からは先走りが、<br>秘所からは愛液が溢れ出る。": "这使双方的兴奋愈发高涨，龟头前端渗出先走液，<br>秘处则溢出爱液。",
    "「んはぁぁぁ、あっ……んんぅぅぅ……貴方のと私のが混ざりあって、<br>　とってもいやらしい音がしておりますわね……♡」": "「嗯啊啊啊、啊……嗯嗯嗯……您的和我的混在一起，<br>　发出非常淫靡的声音呢……♡」",
    "互いの体液が接触部で混ざり合い、くちゅくちゅと音を立て始める。<br>十分にほぐれ、熱さとやわらかさを増した陰部を前に、我慢は限界だ。": "双方的体液在交合处混合，开始发出咕啾咕啾的声响。<br>面对已充分湿润、热度与柔软度俱增的阴部，忍耐已达极限。",
    "「そろそろ、挿れてもいいか？」": "「差不多……可以插进去了吗？」",
    "そう問いかけると、モリゾは快楽への期待に目を潤ませ、<br>こくりと小さく頷いた。": "如此询问后，莫里索眼中泛起对快感的期待，<br>轻轻点了点头。",
    "「んぅ……あっ、んあっ……くああぁっ……！」": "「嗯呜……啊、嗯啊……唔啊啊啊……！」",
    "愛液に濡れる膣肉をかきわけ、肉棒は奥への侵入を果たす。<br>途端、モリゾは大きく嬌声を上げ、びくびくと全身を歓喜に震わせた。": "肉棒拨开被爱液浸湿的膣肉，成功向深处侵入。<br>霎时，莫里索发出高亢的娇声，全身因欢愉而微微颤抖。",
    "「い、いきなり、根元まで……すごいですわ……。<br>　館長の腰が、ぴったりとくっついているの、わかります……」": "「突、突然就、抵到根部了……好厉害呢……。<br>　馆长的腰、紧紧贴着的触感、我能感觉到……」",
    "引き締まった膣道の圧迫を心地良く感じながら、<br>膨張しきった亀頭はモリゾの最奥を探り当てた。": "在紧致膣道的压迫感中感受着愉悦，<br>膨胀到极致的龟头探寻到了莫里索的最深处。",
    "冷えた部屋の空気とは対照的に、<br>モリゾの膣内はまるで燃えるように熱い。": "与房间冰冷的空气形成鲜明对比，<br>莫里索的膣内如同燃烧般炽热。",
    "「んっ……はぁぁ……ひゃあっ！　私の奥……勝手に、動いて……。<br>　おちんちん……感じて……どんどん切なくなりますわ……」": "「嗯……哈啊……呀啊！我的深处……擅自、动起来了……。<br>　肉棒……感觉到了……越来越难受了呢……」",
    "「はぁ……あはぁ……熱くて、硬いのに、柔らかくて……。<br>　んはぁ……んっ、んっ、あぁっ……」": "「哈啊……啊哈啊……又热又硬，却又柔软……。<br>　嗯哈啊……嗯、嗯、啊啊……」",
    "モリゾの膣奥は亀頭を絞るようにきゅんきゅんと動き、<br>同時に、灼熱の蜜壺が陰茎を根本まで包んで快楽に蕩けさせる。": "莫里索的膣深处像要绞紧龟头般阵阵收缩，<br>同时，灼热的蜜壶将阴茎连根包裹，令人沉溺于快感之中。",
    "気を抜くと瞬時に精を放ちかねない感触に、<br>しばし動きを止めて呼吸を整えるしかない。": "稍不留神就可能瞬间泄出的触感，<br>让人只能暂时停下动作调整呼吸。",
    "「んあっ、ひゃぅっ……あっ、あっ、あっ……んあぁっ……！<br>　私からのプレゼント、喜んでいただけていますか？」": "「嗯啊、呀呜……啊、啊、啊……嗯啊啊……！<br>　我送的礼物，您还喜欢吗？」",
    "「あぁ、とても気持ちいいよ……」": "「啊啊，舒服极了……」",
    "聖夜にしてはあまりに刺激的かつ扇情的な贈り物を受け取り、<br>感動と快楽に打ち震えることしかできない。": "在这圣诞夜收到如此刺激而煽情的礼物，<br>我只能因感动与快感而浑身颤抖。",
    "このまま動かずとも、十二分に快楽を得られている。<br>しかし、それはあくまで、プレゼントをもらった側の目線で――": "即便此刻静止不动，也已获得十二分的愉悦。<br>但这终究只是收到礼物一方的视角——",
    "「んっ……館長、そろそろ動いていただけませんか……？<br>　私、もう我慢できなくて……」": "「嗯……馆长，差不多可以动一动了吗……？<br>　我已经、忍不住了……」",
    "はしたない懇願に頬を染め、目を逸らすモリゾにはっと気付く。": "猛然察觉莫里索正因这不知羞耻的恳求而脸颊绯红、移开视线。",
    "――自分だけ満足していてはダメだ。<br>贈り物には、全霊を持って返礼せねば。": "——只顾自己满足可不行。<br>必须倾注全部灵魂来回应这份礼物。",
    "そうして、ぐっと腰に力を込め――": "于是，在腰间猛然发力——",
    "「ううっ、ん、はぁっ……！　おちんちん、入ってきた時よりも、<br>　ぱんぱんに、膨らんで……んああっ……あっ、ふあぁっ……！」": "「呜嗯、嗯、哈啊……！肉棒、比刚进来的时候、<br>　胀得更大更硬了……嗯啊啊……啊、呜啊……！」",
    "モリゾの膣内をほぐすように、ゆっくりと抽送を開始した。<br>想像以上の刺激だったのか、途端にモリゾは大きな声を漏らす。": "如同要揉开莫里索的膣内般，开始缓缓抽送。<br>或许是超出预想的刺激，莫里索顿时漏出高亢的呻吟。",
    "「あっ、あっ、あぁっ……！　おちんちんの、<br>　でっぱりが、こすれるの、はっきり感じて……っ……あぁっ……」": "「啊、啊、啊啊……！鸡鸡的、<br>　凸起、摩擦的感觉、清晰地感受到……嗯……啊啊……」",
    "「んっ……あっ……くあぁ……っ！<br>　ひゃんっ……あっ、あっ、ひぅ、ん、ああぁ……っ」": "「嗯……啊……唔啊……！<br>　呀嗯……啊、啊、咿呜、嗯、啊啊啊……」",
    "よく鍛えられたモリゾの肉体は膣内もまた引き締められており、<br>ひとつひとつの襞にカリ首が噛み合うような、かなりの抵抗感を伴う。": "经过锻炼的莫里索肉体，其阴道内部也相当紧致，<br>龟头与每一道褶皱紧密咬合，带来强烈的抵抗感。",
    "しかしそれが極上の刺激となり、じっくりと腰を引く間、<br>肉棒にたまらない快感をもたらした。": "但这反而成为极致的刺激，在缓缓抽离的过程中，<br>为肉棒带来难以抗拒的快感。",
    "そして、ギリギリまで陰茎を引き抜いた際の膣の吸引力を感じながら、<br>裏筋の快感を意識しつつ、まっすぐに腰を押し進めると――": "接着，在感受阴茎即将完全抽出时阴道的吸力同时，<br>意识着脊椎传来的快感，将腰径直向前推进——",
    "「ひゃうぅっ！　あっ！？　ふかっ……ふか、いぃ……っ！！<br>　そこ……あっ、すごいですっ……わぁっ！　あっ、ふぁぁ……っ！？」": "「呀呜！？啊！？好深……好深、舒服……！！<br>　那里……啊、太厉害了……哇啊！？啊、哈啊啊……！？」",
    "ぬっぷり、という感覚と共に、剛直は激しい快感に包まれる。<br>引き締まった蜜壺の弾力を感じながら奥に到達する瞬間がたまらない。": "伴随着噗呲的触感，坚挺的肉棒被剧烈的快感所包裹。<br>感受着紧致蜜穴的弹性直达深处的瞬间令人欲罢不能。",
    "「んあぁっ……！　あっ、あぁ……館長の、おちんちん……。<br>　奥の、感じるところ、ぎゅって、当たって……んはぁ……っ」": "「嗯啊啊……！啊、啊啊……馆长的、鸡鸡……。<br>　顶到、深处的、敏感点了、紧紧地……嗯哈啊……」",
    "「あっ、あっ、んぁ、あぁっ……きもちっ……<br>　きもちぃっ……ですわぁ……っ！」": "「啊、啊、嗯啊、啊啊……好舒服……<br>　好舒服啊……呢……！」",
    "性器の虜になっているのはモリゾも同様で、快楽に瞳を潤ませ、<br>蕩け切った表情を見せてくれている。": "莫里索同样沦为性器的俘虏，快乐让她的眼眸湿润，<br>展现出完全陶醉的表情。",
    "その痴態に興奮はいやまし、肉棒も彼女の中でさらに反り立って、<br>とろとろに悶える膣肉をかきわけていく。": "这般痴态令兴奋愈发高涨，肉棒在她体内更加挺立，<br>搅动着淫靡蠕动的蜜穴肉壁。",
    "「かんっ……ちょうっ……！　もっと……もっと、<br>　くださいましっ……！　おちんちん、もっと、たくさんっ……！」": "「感、感觉到了……！还要……还要、<br>　给我更多……！肉棒、再多、多来点……！」",
    "そんなことを言われては、もはや動きを抑制できるはずもない。<br>聖なる夜、快楽の高みを目指して律動を加速させていった。": "听到这样的话，早已无法抑制动作。<br>在这神圣之夜，朝着快乐的巅峰加速律动。",
    "「はぁあんっ！！　あ、んぁ……はげし……のっ、すき……ぃ……っ！！<br>　んあっ、あっ、あっ、んはああっ……！　んんああっ、ひゃああっ！」": "「哈啊啊！！啊、嗯啊……激烈地、插进来……喜欢……！！<br>　嗯啊、啊、啊、嗯哈啊啊……！嗯嗯啊啊、咿呀啊啊！」",
    "モリゾは快楽に翻弄され、なすすべもなく舌を突き出し、<br>淫らな表情を見せる。": "莫里索被快感肆意摆布，无助地吐出舌头，<br>展露淫荡的表情。",
    "そんな彼女の痴態と、互いの身体が溶け合うような抽送の快楽に、<br>興奮は極限まで高まって腰の動きを駆動した。": "她的痴态与彼此身体交融般的抽送快感，<br>将兴奋推向极限，驱动着腰部的动作。",
    "「んはあっ……これ、しゅき……ですわあっ！　んあっ、あっ、あぁっ！<br>　ふたりでやる、きもちのいいトレーニング、みたいでっ……！」": "「嗯哈啊……这个、喜欢……呢啊！嗯啊、啊、啊啊！<br>　两个人一起做的、舒服的训练、好像呢……！」",
    "「んあっ……館長の、うごき、激しくて……下半身を、支えるだけで、<br>　鍛えられて……っ……んんんぅぅっ……んはぁっ、あっ、あぁっ！」": "「嗯啊……馆长的、动作、好激烈……光是支撑着、下半身，<br>　就被锻炼到了……嗯嗯嗯呜呜……嗯哈啊、啊、啊啊！」",
    "「んひゃあっっ……！　あんっ、んああんっ……！　んうあぁっ！<br>　最高……ですっ……！　んあぁっ……あっ、あっ、ひあう……っ！」": "「嗯呀啊啊……！啊嗯、嗯啊啊嗯……！嗯呜啊啊！<br>　最棒……了呢……！嗯啊啊……啊、啊、咿呀呜……！」",
    "モリゾの言う通り、限界を超えて身体だけが動くトレーニングのように、<br>腰は本能的に肉棒を前に突き出して快楽を貪っている。": "正如莫里索所说，如同超越极限仅凭身体运动的训练一般，<br>腰部本能地将肉棒向前挺出，贪婪地索取着快感。",
    "鍛えられたモリゾの体幹はその動きをしっかりと受けとめ、<br>同じ箇所へ繰り返される摩擦の快楽を享受していた。": "经过锻炼的莫里索的核心肌群稳稳承受着这动作，<br>享受着在同一部位反复摩擦带来的快感。",
    "「んはああっ……かん、ちょう、奥の、すごいところ、きもちいいの、<br>　突かれて……んああっ、あっ、んあっ、あんっ、あああんんっ……！」": "「嗯哈啊啊……馆、长、深处的、厉害的地方、好舒服的，<br>　被顶到了……嗯啊啊、啊、嗯啊、啊嗯、啊啊啊嗯嗯……！」",
    "「きもちよすぎて、おかしくなりそう……ですわあっ……！<br>　ひゃああっ……あんっ、あんっ、んああっ、んっ、んっ、んうぅ！」": "「太舒服了、快要变得奇怪了……呢啊……！<br>　呀啊啊……啊嗯、啊嗯、嗯啊啊、嗯、嗯、嗯呜！」",
    "モリゾは懸命に膝裏を支え、脚を広げたまま快楽を享受している。<br>その膣口へ、肉棒の先端から根本までを這わせて抽送を繰り返す。": "莫里索拼命支撑着膝窝，张开双腿享受着快感。<br>对着那穴口，让肉棒从尖端到根部反复摩擦抽送。",
    "冷たい部屋の空気も、今は全く気にならない。<br>熱く滾る昂りのままに、熱く燃えるような膣内を繰り返し動いた。": "冰冷的房间空气，此刻已全然不觉。\n在炽热沸腾的亢奋驱使下，反复抽动着如烈焰燃烧般的阴道。",
    "「そろ、そろ……限界ですわぁっ……！　全身の、筋肉が、感じて……。<br>　ひゃあっ……んはあっ……あっ、あっ、あんっ、んあああっ……！」": "「就、就要……到极限了呀……！全身的、肌肉、都在感受……。\n呀啊……嗯哈啊……啊、啊、嗯啊、嗯啊啊啊……！」",
    "「んやぁっ……！　あっ、んふぁああっ……！　ひゃんっ、あっ、あっ！<br>　こん、なの……すごすぎましゅわああっ……！」": "「嗯呀啊……！啊、嗯呜啊啊……！呀嗯、啊、啊！\n这、这样的……太厉害了呀啊啊……！」",
    "筋肉の疲労もまた、彼女の快感に一役買っているらしい。<br>その声を聞いて、射精に向けて意識を集中させる。": "肌肉的疲劳似乎也为她的快感助了一臂之力。\n听着那声音，将意识集中向射精冲刺。",
    "膣肉のうねり、蕩けた表情、耳朶を打つ喘ぎ、<br>結合部から漏れる存分に水気を帯びた抽送音――": "阴道肉的蠕动、迷醉的表情、拍打耳膜的喘息、\n从结合部漏出的充分湿润的抽插水声——",
    "それらすべてが性感を刺激し、絶頂の高みへと駆け上がらせていく。<br>そして――": "这一切都刺激着性欲，驱策着向绝顶的高峰攀升。\n然后——",
    "「だめっ……も、イッ、クゥ……っ！？！」": "「不行了……要、要去了……呜！？！」",
    "そうしてモリゾが限界を訴えた次の瞬間、<br>せきとめられていた精液もまた限界へと至り――": "就在莫里索诉说极限的下一瞬间，\n被抑制着的精液也抵达了极限——",
    "奥の奥へ密着する感覚と共に、大量の精液を放出する。<br>途端、モリゾは大きく嬌声をあげ、びくびくと全身を歓喜に震わせた。": "在深深嵌入最深处的同时，释放出大量精液。\n霎时间，莫里索发出高亢的娇喘，全身因欢愉而剧烈颤抖。",
    "「ふふ……プレゼントをさしあげるつもりが、<br>　逆に素敵なプレゼントを貰ってしまいましたわ……」": "「呵呵……本想给您献上礼物，\n　反倒收到了美妙的回礼呢……」",
    "結合部から溢れ、腹にまで飛び散った精液を見やりながら、<br>モリゾはうっとりと呟く。": "望着从交合处满溢、飞溅至腹部的精液，\n莫里索恍惚地低语。",
    "「こちらこそ、最高のプレゼントをありがとう。<br>　モリゾも満足してくれたなら嬉しいよ」": "「我才要感谢这份最棒的礼物。\n　如果莫里索也能满足的话，我会很开心的」",
    "情愛を交わし合ったあとの穏やかな疲れに満ちた空気の中で、<br>胸に温かな感情が溢れだす。しかし――": "在交融情爱后充满平和倦意的空气里，\n胸中涌起温暖的情感。然而——",
    "「くちゅんっ……！<br>　流石にちょっと冷えますわね」": "「阿嚏……！\n　果然还是有点冷呢」",
    "小さなくしゃみと共に、モリゾはぶるりと身体を震わせた。<br>さすがの彼女も、あまりの寒暖差に勝てなかったようだ。": "随着小小的喷嚏，莫里索打了个寒颤。\n看来即便是她也难以承受这剧烈的温差。",
    "「はぁぁ……♡<br>　とてもあたたかいですわ……」": "「哈啊……♡\n　真是温暖呢……」",
    "肉棒を引き抜き、後ろからモリゾを抱き締める形で毛布に包まった。<br>こうしていると互いにとても暖かく、満たされた気持ちになる。": "拔出肉棒，以从背后紧抱莫里索的姿势裹进毛毯。\n这样依偎着，彼此都感到无比温暖，内心充满满足。",
    "「おやすみなさいませ……館長…………<br>　すぅ……すぅ……」": "「晚安……馆长…………\n　呼……呼……」",
    "しばらくすると、モリゾの静かな寝息が聞こえてきた。<br>こうして、ふたりの聖なる夜は穏やかに更けていったのだった――": "片刻之后，传来莫里索平稳的呼吸声。\n就这样，两人神圣的夜晚在宁静中渐渐深沉——"
}