{
    "ウィユのパトロール": "维忧的巡逻",
    "「良いか、館長。いかなる悪事も見逃さぬよう、<br>　しっかり観察するのがパトロールの肝なのじゃ」": "「听好了，馆长。巡逻最重要的就是仔细观察，<br>不要放过任何坏事。」",
    "「了解。今日もウィユはやる気満々だな」": "「了解。维忧今天也很有干劲呢。」",
    "「当然じゃ。街の平和を守るのも、<br>　美術館に所属する身として、大切な務めじゃからな」": "「那当然。身为美术馆的一员，<br>维护城镇和平也是重要的职责。」",
    "「わしの第三の目で、不埒者はけっして見逃さぬ。<br>　子らの安全はわしが守ってみせようぞ！」": "「老夫的第三只眼，<br>绝对不会放过任何坏人。老夫一定会保护孩子们的安全！」",
    "「頼もしいな。とりあえず、今日はどこから回る？」": "「真是可靠。总而言之，今天要从哪里开始呢？」",
    "「ふむ、あちらの商店の方から回るとするか」": "「嗯，就从那边的商店开始吧。」",
    "ウィユとふたりで大通りを歩いて行く。<br>怪しいヤツがいないか、周りを見渡すが平和そのものだ。": "我和维忧一起走在大街上。<br>我环顾四周，看看有没有可疑的家伙，不过看起来很和平。",
    "「あら、ウィユちゃん、今日もパトロール？<br>　精が出るわねえ」": "「哎呀，维忧，今天也要巡逻吗？<br>真是勤奋呢。」",
    "「うむ！　よからぬ者がおらぬか、しっかり見張っておるからの。<br>　安心するが良い！」": "「嗯！老夫会好好监视，看看有没有坏人。<br>尽管放心吧！」",
    "「おっ、ウィユちゃん、お疲れさま。<br>　また今度、美術館にも顔を出すからね」": "「哦，小维忧，辛苦了。<br>我下次也会去美术馆露脸的。」",
    "「それはありがたいのう。待っておるからな！」": "「那真是感激不尽。老夫会等你来！」",
    "パトロールしていると、街の人たちが次々と声をかけてくる。<br>ウィユのパトロールはすっかりおなじみのようだ。": "巡逻的时候，街上的人们都会接连向维忧打招呼。<br>维忧的巡逻似乎已经变成例行公事了。",
    "しばらく歩いていると、<br>なにやら人だかりができているのにでくわした。": "走了一阵子后，<br>我们遇到了人群。",
    "「おや、随分とにぎやかになってきたのう。<br>　催し事でもやっておるのか？」": "「哎呀，变得好热闹啊。<br>有什么活动吗？」",
    "見てみると露店で安売りをしているようだ。<br>店主の陽気な声に、人々は足をとめて品ぞろえに見入っていた。": "仔细一看，似乎是露天摊贩在大特价。<br>老板开朗的声音，让路人们停下脚步，专心地看起商品。",
    "「なるほど、安売りをやってるのか」": "「原来如此，是在特价啊。」",
    "「うむうむ、活気があって良いのう」": "「嗯嗯，有活力真好。」",
    "そのまま通り過ぎようとしたが――": "我本来打算直接通过——",
    "「…………むっ！！」": "「…………唔！！」",
    "ウィユは眉をひそめたかと思うと、突然人混みの中へ押し入っていく。<br>慌てて、後を追った。": "维吾皱起眉头，突然冲进人群之中。<br>我连忙追了上去。",
    "「お、おい、ウィユ！？　いったい、どうしたんだ？」": "「喂、喂，维吾！？你到底怎么了？」",
    "「話は後じゃ！！」": "「有话晚点再说！！」",
    "そして、ウィユは……人混みの中、ひとりの男の腕を掴んだ。": "然后，维吾……在人群中抓住一名男子的手臂。",
    "「こらーっ！　なにをしておるかーっ！！」": "「喂——！你在做什么——！！」",
    "「あ……いや、その……」": "「啊……不，那个……」",
    "ウィユに声をかけられた男の手は、<br>前に立っている女性の鞄から財布を抜き取っていた。<br>どうやら人混みにまぎれて、スリを働いたようだ。": "被维吾抓住的男子，刚才从站在前方的女性包包里偷走钱包。<br>看来他混在人群中，行窃了。",
    "「盗みはいかんぞ？　隠れて悪事を行おうとしても、<br>　わしの目にはしっかりと見えておったからな！」": "「偷东西是不对的哦？就算想偷偷摸摸做坏事，<br>　　老夫的眼睛也看得一清二楚哦！」",
    "「ち、ちくしょう！！」": "「可、可恶！！」",
    "男はウィユの手を振りほどいて、逃げようとする。<br>だが、そうは問屋が卸さない。": "男子甩开维吾的手，试图逃跑。<br>但是，事情可没那么简单。",
    "「逃がすものか！！」": "「别想逃！！」",
    "ウィユが鎖で男を縛りあげる。<br>そうして無事に財布は女性に返還され、<br>男は市警へと引き渡されていった。": "维吾用锁链绑住男子。<br>然后顺利将钱包还给女性。<br>男子则被移送市警局。",
    "「うむ、これでまたひとつ、街が平和になったな」": "「嗯，这样街上又和平了一个。」",
    "「さすがだな、ウィユ。お手柄だぞ」": "「维吾真厉害，干得好。」",
    "えっへんと胸を張るウィユの頭を撫でてやる。": "维吾得意地挺起胸膛，我摸摸它的头。",
    "「なっ！　わ、わしは一人前のレディじゃぞ！<br>　子供扱いするでないわっ！」": "「什么！老、老夫可是独当一面的淑女哦！<br>别把老夫当成小孩子！」",
    "「すまんすまん、ついな」": "「抱歉抱歉，一不小心就……」",
    "「ほれ！　パトロールの続きをするぞ！<br>　悪があれだけとは限らないのじゃからな！」": "「好了！继续巡逻吧！<br>邪恶可不只那些哦！」",
    "耳を赤くしたウィユが、ずんずんと歩いていく。<br>その後を早足で追いかけた。": "薇儿耳朵红通通的，快步往前走。<br>老夫快步追在她身后。",
    "「まったく……館長はそうやって、すぐわしを子供扱いする」": "「真是的……馆长动不动就把老夫当成小孩子。」",
    "「そういうつもりじゃないんだがな」": "「老夫并没有那个意思。」",
    "「レディにはレディの褒め方というものがあるじゃろう？」": "「淑女应该有淑女的赞美方式吧？」",
    "「たとえば？」": "「比如说？」",
    "「むむ……そうじゃなあ……」": "「唔唔……这个嘛……」",
    "考えこみ始めるウィユ。だが、急にはっと顔をあげて――": "薇儿陷入沉思。可是，她突然间又抬起头——",
    "「こらーっ！　そこな男！<br>　よこしまな目で婦女子を見るでないわっ！！」": "「喂——！那边的男人！<br>不准用邪恶的眼神看女性！！」",
    "目線の先にいたひとりの男を鎖で縛り上げた。": "我用锁链绑住视线前方的一名男子。",
    "「えっ？　えっ？」": "「咦？咦？」",
    "「お、おい、ウィユ……」": "「喂、喂，薇儿……」",
    "挙動不審になって、逃げだそうとする男。": "那名男子形迹可疑，想要逃走。",
    "「逃がさぬ！！」": "「休想逃走！！」",
    "しかし、ウィユが鎖を男の足に絡める。<br>男が盛大につんのめって転び――": "可是，维悠用锁链缠住男子的脚。<br>男子重重地往前扑倒——",
    "その鞄から、女性ものの下着が大量に飛び散った。": "从他的包包里，飞出大量的女用内裤。",
    "「うおっ……これは……」": "「唔哦……这是……」",
    "「なんたる邪なヤツよ！！　おとなしく縛につくがよい！！」": "「多么邪恶的家伙啊！！乖乖束手就擒吧！！」",
    "「く、くそう……俺のコレクションが……」": "「可、可恶……我的收藏品……」",
    "ウィユの鎖で雁字搦めにされて、男ががくりと膝をつく。<br>後は市警に任せよう。": "男子被维悠的锁链五花大绑，跪倒在地。<br>之后就交给市警局吧。",
    "「あの男が下着泥棒だってよくわかったな」": "「真亏你能发现那个男人是内裤贼呢。」",
    "「ふん、邪な視線を婦女子に向けておったからな。<br>　館長も不埒なことを考えておったら、すぐにわかるのじゃぞ？」": "「哼，因为他用邪恶的视线看着妇孺啊。<br>　只要馆长有不轨的念头，我马上就会发现哦？」",
    "「ははは……」": "「哈哈哈……」",
    "……気をつけよう。": "……还是小心一点吧。",
    "このままだとこっちに矛先が向きそうな気がして、話題をそらす。": "再这样下去，矛头可能会指向我，于是我转移话题。",
    "「しかし、ウィユはすごいな。この間も市警に感謝されてたし」": "「话说回来，维悠真厉害，之前市警局也感谢过他。」",
    "「うむ。感謝が欲しくてやっておるわけではないが……<br>　喜んでもらえると嬉しいものじゃのう」": "「嗯，虽然我不是为了受人感谢才这么做……<br>不过能让人开心，我也很高兴。」",
    "「はっ！　だ、だからと言って、頭を撫でるのはなしじゃ！<br>　わしは立派なレディなのじゃからな！」": "「啊！不、不过，不可以摸我的头！<br>我可是高贵的淑女！」",
    "「わかってる、わかってる」": "「我知道，我知道。」",
    "「まあ……少しくらいなら、その……」": "「不过……如果只是稍微的话，那个……」",
    "「ウィユ？」": "「维悠？」",
    "「な、なんでもないっ！　パトロールの続きをするぞ！」": "「没、没事！继续巡逻吧！」",
    "そうして歩き始めると……。": "于是我们开始往前走……",
    "「ウィユちゃん！　聞いたよ、今日もお手柄だったねえ！<br>　はい、マシュマロ！」": "「维悠！我听说了哦，你今天又立了大功呢！<br>来，这是棉花糖！」",
    "「おお、マシュマロ！！<br>　しかし、いつもいつも悪い気がするのう」": "「哦哦，棉花糖！！<br>不过，每次都麻烦你，真是不好意思。」",
    "「いいから、いいから！　<br>　頑張ってるウィユちゃんにご褒美だよ！」": "「没关系、没关系！<br>这是给努力工作的维悠的奖励哦！」",
    "「ありがとうなのじゃ！」": "「谢谢你！」",
    "その後も、お菓子屋だけではない。<br>行く先々で街の人々はウィユに声をかけ、彼女も笑顔で応える。<br>どうやらウィユは多くの人達から愛されているようだ。": "之后，不只是点心店。<br>不论到哪里，城镇居民都会向维悠打招呼，她也笑着回应。<br>看来维悠受到许多人的喜爱。",
    "道行く人々と気さくに交流を深めるウィユは、<br>犯罪者を捕まえるときのキリリとした表情とはまるで違って、<br>無邪気でかわいらしい。": "和路上行人亲切交流的维悠，<br>和逮捕罪犯时的严肃表情完全不同。<br>天真无邪又可爱。",
    "「むっ……館長、菓子で喜ぶなど、子供だと思っておるじゃろ！」": "「唔……馆长，你一定觉得菓子能讨我欢心，是因为我像小孩子吧！」",
    "「子供だとは思ってないぞ？」": "「我可没那么想哦？」",
    "「むう……本当か？」": "「唔……真的吗？」",
    "「かわいいなあとは思っているが」": "「我是觉得你很可爱。」",
    "「なっ……れ、レディをからかうでないわ！」": "「什么……不、不许戏弄淑女！」",
    "「からかったわけじゃないぞ。<br>　本気でかわいいと思ったから、そう言ったんだ」": "「我不是在戏弄你。<br>我是真的觉得你很可爱，才会这么说。」",
    "「む、むう……そのかわいいというのはレディとしてなのか？」": "「唔、唔……你说的可爱，是指淑女吗？」",
    "「ん……そうだな」": "「嗯……对啊。」",
    "「そ、そうか。館長はわしをレディとして、<br>　かわいいと思っておるのか。<br>　……な、ならば良い」": "「这、这样啊。馆长是把老夫当成淑女，<br>觉得老夫很可爱吗？<br>……那、那就好。」",
    "赤くなった顔を隠すように、ウィユが背を向ける。": "为了隐藏自己红通通的脸，维吾尔转身背对我们。",
    "「で、では、次は噴水の方に行くぞ。<br>　あのあたりは、いたいけな子らの遊び場だからな」": "「那、那么，接下来就去喷水池吧。<br>因为那附近是天真无邪的孩子们的游乐场。」",
    "「あっ、ウィユちゃんだ！！」": "「啊，是维吾尔！！」",
    "「ほんとだ。こんにちは」": "「真的耶。你好。」",
    "噴水の前に着くと、子供たちがわらわらと集まってきた。": "我们一抵达喷水池前，孩子们便纷纷聚集过来。",
    "「ねえねえ、鬼ごっこしよう！！」": "「欸欸，来玩捉迷藏吧！！」",
    "「一緒に遊ぼう」": "「一起玩吧。」",
    "「今はパトロール中じゃから、後でな」": "「我现在正在巡逻，等一下再说。」",
    "「えー、今日も市警ごっこしてるの？」": "「咦～你今天也在玩市警游戏吗？」",
    "「失礼な！　ごっこではないわ！！」": "「真没礼貌！才不是游戏！！」",
    "「あはは、ウィユちゃんが怒った～！」": "「啊哈哈，维兔生气了～！」",
    "「こら、待て～っ！！」": "「喂，等一下～！！」",
    "ひとしきり逃げ惑う子供たちをウィユが追いかけ、<br>子供たちが飽きたところで戻ってきた。": "维兔追着四处逃窜的孩子们。<br>等孩子们玩腻了，它才回来。",
    "「ずいぶん懐かれてるな」": "「它很粘你呢。」",
    "「うむ、パトロールでよく顔を合わせるからのう」": "「嗯，因为巡逻时经常碰面。」",
    "「子供、好きなのか？」": "「你喜欢小孩子吗？」",
    "そう訊ねてみると、ウィユはとても優しい目を子供たちに向けた。": "我试着这么问，维兔便用非常温柔的眼神看着孩子们。",
    "「子供は世界の宝じゃからな。宝は大事に守らねば」": "「因为小孩子是世界的珍宝啊。珍宝得好好保护才行。」",
    "「……そうだな」": "「……说得对。」",
    "「わしがここにおる間は、いたいけな子らに手出しはさせぬよ」": "「老夫在这里的期间，不会让别人对这些可爱的孩子们出手。」",
    "「子らを狙う不埒者はいつだってそこかしこに……むっ！！」": "「盯上这些孩子的坏人总是到处都有……唔！！」",
    "「ウィユ！？」": "「维兔！？」",
    "ウィユがまた怪しい気配を感じたのか、走り出す。<br>すぐにその背中を追った。": "维兔似乎又感觉到可疑的气息，立刻追了上去。<br>老夫也紧跟在后。",
    "「はぁっはぁっはぁっ……」": "「呼、呼、呼……」",
    "「この変態め！　いたいけな子らを邪な目で見おって！」": "「这个变态！竟然用邪恶的眼神看着这些天真无邪的孩子！」",
    "「ご、誤解です！！」": "「这、这是误会！！」",
    "ウィユに追いつくと、彼女はひとりの男を鎖で縛って、<br>ぐいぐいと引っ張っていた。": "追上维兔后，发现她用锁链绑住一名男人。<br>然后用力地拖着。",
    "「違うんです！！　話を聞いてください！！」": "「不是的！！请听我解释！！」",
    "「問答無用！　おとなしく縛につくが良いわ！<br>　この変態が！！」": "「废话少说！给我乖乖束手就擒！！<br>你这个变态！！」",
    "「だから、誤解なんです～！　変態じゃありません～！」": "「就说这是误会了～！我不是变态～！」",
    "「まあまあ、ウィユ。<br>　話くらい聞いてあげてもいいんじゃないか？」": "「好了好了，维兔。<br>至少听他解释一下吧？」",
    "「む……館長がそう言うなら……しかし、鎖は解かぬぞ」": "「唔……既然馆长这么说……可是，我不会解开锁链的。」",
    "ひとまず、引っ張っていこうとするのをとめるウィユ。": "维兔暂时阻止维兹继续拉扯。",
    "「ほれ、訳があるなら話してみるがいい。<br>　なぜ、子らを邪な目で見ておった？」": "「来，有什么理由就说来听听吧。<br>为什么你要用邪恶的眼神看着孩子们？」",
    "「邪な目だなんて……私はただ、娘を見ていただけなんです！！」": "「什么邪恶的眼神……我只是看着女孩而已啊！！」",
    "「娘じゃと？」": "「你说女儿？」",
    "「はい、私は長いこと出稼ぎでアテネスを離れていたのですが……<br>　数日前、ひさしぶりにこの街に帰ってこれたんですが……」": "「是的，我长年离乡背井到外地工作……<br>几天前，我终于回到久违的故乡……」",
    "「ふむふむ」": "「嗯嗯。」",
    "「明日にはまた出稼ぎに出ないといけません。<br>　なのに、今朝、娘とケンカをしてしまって……」": "「明天我又得出门工作了。<br>可是今天早上，我和女儿吵架了……」",
    "「離れる前に仲直りしたいのですが、<br>　どうしたものかと悩んでいたのです……」": "「我想在离开前和她和好。<br>所以正在烦恼该怎么办……」",
    "「なるほどのう。……すまぬ、わしの勘違いだったようじゃ」": "「原来如此……抱歉，看来是老朽误会了。」",
    "ウィユがするりと鎖を解く。": "维忧解开锁链。",
    "「お主のその悩みが邪な感情に見えてしまったようじゃ。<br>　面目ない」": "「我似乎把你的烦恼当成邪念了。<br>真是惭愧。」",
    "「あ、いえ……隠れて子供を見ているなんて<br>　私も怪しかったですから……」": "「啊，不会……毕竟我躲在一旁偷看小孩……」",
    "「しかし、仲直りの方法ですが……謝ってもダメだったんですか？」": "「可是关于和好的方法……道歉也不行吗？」",
    "「話を聞いてもらえなくて……」": "「对方不愿意听我说话……」",
    "「それは困りましたねえ」": "「那还真是伤脑筋呢。」",
    "とりつく島もないといったところか。": "也就是完全无计可施吧。",
    "「ふむ……ならば、勘違いのお詫びをするとしよう」": "「嗯……那么，我就为误会向你道歉吧。」",
    "「え？」": "「咦？」",
    "「わしに任せておくが良い」": "「交给老夫吧。」",
    "そう言って、ウィユがふわりと微笑んだ。": "说完，维吾露出柔和的微笑。"
}