{
    "今度はふたりで": "这次是两个人一起",
    "パンシェのステージは大成功に終わった。<br>目の肥えた者が多いはずの客席からは、<br>彼女への惜しみない拍手がなおも止まずに続いている。": "潘榭的舞台表演取得了巨大的成功。<br>观众席上，即便是那些眼光挑剔的观众，<br>也毫不吝啬地为她献上了持续的掌声。",
    "「館長……！<br>　どうでしたか、わたしの踊り……！」": "「馆长……！<br>　你觉得怎么样，我的舞蹈……！」",
    "舞台袖に戻ったパンシェは、飛び込むような勢いで<br>目の前にやってくる。": "回到舞台侧翼的潘榭，以飞快的速度<br>冲到了我的面前。",
    "そんな彼女に素直な感想――<br>つまりとても素晴らしかった、掛け値なしによい踊りだったと、<br>そういったことを言葉を尽くして伝える。": "对她，我坦诚地表达了我的感受――<br>也就是说，非常精彩，毫无疑问是一场出色的舞蹈，<br>我竭尽所能地用语言表达了这一切。",
    "「本当ですか！<br>　よかった……よかったぁ……！」": "「真的吗！<br>　太好了……太好了……！」",
    "「わたし、あなたに……館長に褒めてもらいたくて……。<br>　だから今日のステージも、絶対に観に来てもらいたくて……」": "「我，想要得到你的……馆长的夸奖……。<br>　所以今天的舞台表演，我也绝对希望你能来看……」",
    "「なのに悪かったな。<br>　まさか招待状持って探し回ってくれてたなんて知らなかったから」": "「真是抱歉。<br>　我没想到你会拿着邀请函到处找我」",
    "「い、いえっ、いいんです！<br>　こうしてちゃんと、観に来てくれたし……。<br>　踊りをこんなに褒めてもくれたし」": "「不、不，没关系的！<br>　你能够这样专程来看我的表演……<br>　还这么夸奖我的舞蹈……」",
    "「しかも、わたしのことを、推薦までしてくださっていただなんて。<br>　もう、信じられないくらいで……」": "「而且，你还为我做了推荐……<br>　这简直让我难以置信……」",
    "「そんなに大げさに受け取らないでくれ。<br>　ただ、パンシェのことはずっと見てたからな、それで……」": "「别这么夸张地理解。<br>　只是，我一直都在关注潘榭你，所以……」",
    "「え？」": "「诶？」",
    "「いつもダンスの練習をしてるだろう？<br>　中庭とか、ひと気のないホールの隅とか。<br>　暇さえあれば踊ってるイメージだ」": "「你总是在练习舞蹈吧？<br>　在中庭啊，或者人少的厅角啊。<br>　一有空就跳舞的印象」",
    "「それも、ただ楽しくて踊ってるわけじゃない、<br>　上手くなろう、みたいな熱意というか、向上心というか……。<br>　そういう努力の気持ちが傍目にも溢れてる感じがしてね」": "「而且，不仅仅是为了快乐而跳舞，<br>　而是想要变得更好，那种热情或者说上进心……<br>　那种努力的感觉从旁观者看来也很明显」",
    "「だからついつい見守ってしまう気持ちになって……<br>　よく見てたんだ。<br>　はは、覗き見してるみたいで申し訳ないな」": "「所以不知不觉就想要守护你……<br>　我经常看着你。<br>　哈哈，感觉像是在偷窥一样，真是抱歉」",
    "「…………」": "「…………」",
    "話しているうちに、パンシェが俯いてしまったことに気づく。<br>顔を手で覆う様子すら見せるので、<br>もしかして泣かせたかと慌てるが……。": "说着说着，我注意到潘榭低下了头。<br>甚至看到她用手遮住了脸，<br>我担心是不是让她哭了，有些慌张……。",
    "「……うれ……しい……」": "「……好……开心……」",
    "「うれしいです！<br>　館長！」": "「好开心！<br>　馆长！」",
    "ぱっと顔を上げたパンシェの表情は、歓喜の笑顔に彩られていた。": "潘榭突然抬起头，脸上洋溢着喜悦的笑容。",
    "「わたし、わたし、本当にあなたに、わたしを見てて欲しくて！<br>　どうしたら見てもらえるだろうって、ずっとそんな気持ちで」": "「我、我、真的希望你能看着我！<br>　一直在想，怎样才能让你注意到我呢」",
    "「でも、館長は……わたしのこと、ちゃんと見ててくれたんですね！」": "「但是，馆长……你一直都在看着我呢！」",
    "「どうしよう、うれしい……。<br>　ありがとう、ございますぅ……」": "「怎么办，好开心……。<br>　谢谢你……」",
    "喜びはしゃぐ様子の向こう側に、<br>微かに震える涙声のような響きも聞こえる。<br>彼女の感激が深いのがわかる。こちらが気恥ずかしくなるくらいだ。": "在她欢快的表现背后，<br>还能隐约听到颤抖的泪声。<br>可以看出她的感激之情非常深。甚至让我感到有些不好意思。",
    "「い、いや、それほどのことじゃ……。<br>　ああ、そうだ、パンシェ！」": "「不、不，没有那么夸张……。<br>　啊，对了，潘榭！」",
    "「今日のステージで、美術館の宣伝にもなったと思う。<br>　全部パンシェのおかげだ」": "「今天的舞台表演，我觉得也为美术馆做了宣传。<br>　这都是潘榭的功劳。」",
    "「だからステージ成功のお祝いも兼ねて、なにかご褒美をあげたいな。<br>　なにがいい？」": "「所以，为了庆祝舞台的成功，我想给你一些奖励。<br>　你想要什么？」",
    "「ご褒美……！？<br>　えっ、えっ、どうしよう……あっ！」": "「奖励……！？<br>　诶、诶、怎么办……啊！」",
    "「じゃ、じゃあ……ひとつお願いがあるんですけど！」": "「那、那……我有一个请求！」",
    "「そのぉ……。<br>　今日は、このままずっと一緒に……いてもらえませんか？」": "「那个……。<br>　今天，能不能一直和我在一起……？」",
    "彼女の慎ましやかな回答に、思わず一瞬呆けてしまう。": "她谦逊的回答让我一时愣住了。",
    "「だ、だめ……ですか？<br>　ですよね、やっぱり、館長はお忙しいし……」": "「不、不行吗……？<br>　果然，馆长您很忙吧……」",
    "「い、いや、違う、だめなんてことはない。<br>　ただ、そんな程度のことでいいのかと思って」": "「不、不，不是的，没有不行。<br>　只是，我觉得这样的小事真的可以吗？」",
    "「そんな程度なんかじゃないです！<br>　こんな贅沢なことないです！」": "「这根本不是小事！<br>　对我来说这是最奢侈的事情了！」",
    "「そ、そうか。<br>　大丈夫だよ、はじめからそのつもりだったし」": "「这、这样啊。<br>　没问题的，我一开始就是这么打算的。」",
    "「言っただろう、“今日を休みにするために”って。<br>　今日１日をパンシェと過ごすために、<br>　仕事を頑張って片付けて来たんだよ」": "「我说过的吧，「为了今天休息」。<br>　为了今天能和潘榭一起度过，<br>　我努力把工作都处理完了。」",
    "「館長……！」": "「馆长……！」",
    "悲鳴にも近い喜びの声を上げながら、<br>パンシェがしがみついてくる。": "她发出近乎悲鸣的喜悦声，<br>紧紧抱住了我。",
    "「じゃあ、今日は本当の本当に……館長を独り占めできるんですね？<br>　館長にずっと、わたしだけを見ててもらえるんですね？」": "「那、那今天真的真的……可以独占馆长了吗？<br>　馆长会一直只看着我一个人吗？」",
    "言葉は少々重いが、パンシェの様子はあくまで明るく無邪気だ。<br>素直に喜ぶ様子にこちらも絆されて、<br>もちろんと答えながら彼女の手を引く。": "虽然她的话有些沉重，但潘榭的表情依然明亮而天真。<br>看着她如此坦率地高兴，我也不由得被感染了，<br>一边回答当然，一边牵起了她的手。",
    "「せっかくのイベントだ。<br>　出店でも回ろう」": "「难得的活动。<br>　我们也去逛逛摊位吧。」",
    "「はいっ！」": "「好的！」",
    "「上品なお店が多いですね」": "「高雅的店铺真多呢。」",
    "「美術商の得意先が主なお客だからね。<br>　でも我々一般市民も楽しめる範囲の雰囲気だと……<br>　あ、串肉の屋台があるな。どうかな、ちょっと奮発して」": "「因为美术商的主要客户是这里的常客。<br>　不过我们普通市民也能享受这种氛围……<br>　啊，那边有个烤肉串的摊位。怎么样，稍微奢侈一下？」",
    "「あ、す、すみません、わたし、<br>　ああいうごってりした感じのお肉はちょっと……」": "「啊，对、对不起，我……<br>　那种油腻的肉有点……」",
    "「おっと、そうか、悪い悪い。<br>　ならこっちの果物の店は……」": "「哦，这样啊，抱歉抱歉。<br>　那这边的水果店怎么样……」",
    "「果物！　大好きです！」": "「水果！我最喜欢了！」",
    "あれこれと出店を見て回る。<br>すっかり舞台の緊張を解いた様子のパンシェも、<br>素直に楽しんでくれている。": "我们逛了各种各样的摊位。<br>潘榭已经完全放松了舞台上的紧张感，<br>坦率地享受着这一切。",
    "「好きな果物をカップに盛り付けてくれるそうだ。<br>　パンシェはなにがいい？<br>　どれでも、いくらでも好きに選んでくれ」": "「听说可以把自己喜欢的水果装进杯子里。<br>　潘榭，你想要什么？<br>　随便选，选多少都可以。」",
    "「本当ですかっ！<br>　じゃあ、じゃあ、ええと……<br>　りんごと、いちごと……あっ、あとこっちのぶどうも！」": "「真的吗！<br>　那、那、呃……<br>　苹果和草莓……啊，还有这边的葡萄！」",
    "普段はどこか肩に力が入った雰囲気のあるパンシェだが、<br>今はリラックスしていることが空気で伝わってくる。": "平时总是有些紧张的潘榭，<br>现在能感觉到她完全放松了。",
    "舞台をやり遂げた達成感からなのか……。<br>それとも、自分が今こうして隣にいるからなのか。": "是因为完成了舞台表演的成就感吗……<br>还是因为我现在就在她身边呢。",
    "「えへへ……おいしいです。<br>　わたし、こういう瑞々しい果物が大好きで！<br>　はい、館長も食べてください！　あーん」": "「嘿嘿……真好吃。<br>　我特别喜欢这种多汁的水果！<br>　来，馆长也吃一口吧！啊——」",
    "まぁ、あまりあれこれ考えるのもよそう。<br>今は彼女に付き合って、イベントを楽しむことにする。": "算了，别想那么多了。<br>现在还是陪着她，好好享受活动吧。",
    "「――ご来場の皆様、本日はお楽しみいただけたでしょうか。<br>　これより、ダンスパーティーの開宴となります。<br>　大切なパートナーとのお時間を――……」": "「--各位来宾，今天玩得开心吗？<br>　接下来是舞会的开场。<br>　请与重要的伴侣共度美好时光--……」",
    "日も傾いた時間。<br>イベント会場の中心から、案内がきこえてきた。": "太阳已经西斜。<br>从活动会场的中心传来了主持人的声音。",
    "「あ……」": "「啊……」",
    "ダンスパーティー、と聞いたからか、パンシェの表情が変わる。<br>先程までの無邪気に祭りを楽しむ少女の顔から、<br>どこか照れたような……それでいて少し大人びたそれへと。": "听到舞会的消息，潘榭的表情发生了变化。<br>从刚才天真无邪地享受祭典的少女面容，<br>变成了有些害羞……却又带点成熟的样子。",
    "「あの……館長」": "「那个……馆长」",
    "「最高のご褒美、もうもらっちゃいましたけど。<br>　最後に、もうひとつだけ……わがまま、言ってもいいですか？」": "「虽然已经得到了最好的奖励。<br>　最后，再让我任性一次……可以吗？」",
    "「ああ、いいとも。<br>　今日はパンシェのための日だから。<br>　なんでも言ってごらん」": "「当然可以。<br>　今天是为了潘榭的日子。<br>　尽管说吧」",
    "「えへへ……」": "「嘿嘿……」",
    "はにかみ笑って、パンシェはそっとこちらの手を取った。<br>最初は控えめに、しかしすぐにしっかりと握ってくる。": "她羞涩地笑了笑，轻轻地握住了我的手。<br>起初有些拘谨，但很快就紧紧地握住了。",
    "「ダンスパーティー。<br>　一緒に、踊ってください……わたしと」": "「舞会。<br>　请和我一起跳舞吧……和我」",
    "ささめきの中に、強い想いを感じる。<br>まさにパンシェという少女そのものを表すような、誘いの言葉だった。": "在低语中，我感受到了强烈的情感。<br>那正是潘榭这个少女本身的体现，是一句充满诱惑的话语。",
    "「――もちろん」": "「——当然」",
    "断る理由なんてどこにもない。<br>笑顔で答えて、エスコートするように彼女の手を握り直す。": "没有任何拒绝的理由。<br>我微笑着回答，重新握住她的手，像是要护送她一般。",
    "「大好き……」": "「最喜欢你了……」",
    "ほんの微かな囁きで告げられる想い。<br>しかしその声は響き始める音楽で掻き消えることなく、<br>たしかに耳に届いたのだった。": "那是一句极其微弱的低语中传达的情感。<br>然而，那声音并没有被开始响起的音乐所掩盖，<br>确实传入了我的耳中。"
}