{
    "今度はふたりで": "这次就两个人",
    "パンシェのステージは大成功に終わった。<br>目の肥えた者が多いはずの客席からは、<br>彼女への惜しみない拍手がなおも止まずに続いている。": "潘榭的舞台剧大获成功落幕了。<br>在应该有许多人已经看惯好戏的观众席上，<br>对她的掌声依然没有停止。",
    "「館長……！<br>　どうでしたか、わたしの踊り……！」": "「馆长……！<br>　我的舞跳得怎么样……！」",
    "舞台袖に戻ったパンシェは、飛び込むような勢いで<br>目の前にやってくる。": "回到舞台边的潘榭，以飞扑般的气势来到我面前。",
    "そんな彼女に素直な感想――<br>つまりとても素晴らしかった、掛け値なしによい踊りだったと、<br>そういったことを言葉を尽くして伝える。": "我对她坦率说出感想——<br>也就是非常棒，是无可挑剔的好舞。<br>我用尽言语传达给她。",
    "「本当ですか！<br>　よかった……よかったぁ……！」": "「真的吗！<br>　太好了……太好了……！」",
    "「わたし、あなたに……館長に褒めてもらいたくて……。<br>　だから今日のステージも、絶対に観に来てもらいたくて……」": "「我好想得到你的……得到馆长的称赞……。<br>　所以今天这场舞台剧，我也希望馆长一定要来看……」",
    "「なのに悪かったな。<br>　まさか招待状持って探し回ってくれてたなんて知らなかったから」": "「可是很抱歉，我没想到你拿着邀请函到处找我。」",
    "「い、いえっ、いいんです！<br>　こうしてちゃんと、観に来てくれたし……。<br>　踊りをこんなに褒めてもくれたし」": "「不、不会，没关系！<br>　毕竟你还是来看了……。<br>　还这么称赞我的舞。」",
    "「しかも、わたしのことを、推薦までしてくださっていただなんて。<br>　もう、信じられないくらいで……」": "「而且，还推荐我参加比赛。<br>　真是不敢相信……」",
    "「そんなに大げさに受け取らないでくれ。<br>　ただ、パンシェのことはずっと見てたからな、それで……」": "「你不用这么夸张啦！我只是……<br>一直看着你，所以……」",
    "「え？」": "「咦？」",
    "「いつもダンスの練習をしてるだろう？<br>　中庭とか、ひと気のないホールの隅とか。<br>　暇さえあれば踊ってるイメージだ」": "「你不是一直在练舞吗？<br>在中庭，或是没人的大厅角落之类的地方。<br>感觉你一有空就会练舞。」",
    "「それも、ただ楽しくて踊ってるわけじゃない、<br>　上手くなろう、みたいな熱意というか、向上心というか……。<br>　そういう努力の気持ちが傍目にも溢れてる感じがしてね」": "「而且你不是单纯为了好玩而练舞，<br>而是想进步，有种热情，或是上进心……<br>你努力的心情，连我这个旁人都感受得到。」",
    "「だからついつい見守ってしまう気持ちになって……<br>　よく見てたんだ。<br>　はは、覗き見してるみたいで申し訳ないな」": "「所以我忍不住想默默守护你……<br>其实我常常在注意你。<br>哈哈，好像在偷窥你一样，真不好意思。」",
    "「…………」": "「…………」",
    "話しているうちに、パンシェが俯いてしまったことに気づく。<br>顔を手で覆う様子すら見せるので、<br>もしかして泣かせたかと慌てるが……。": "说着说着，我发现潘榭低下头去。<br>她甚至伸手掩面，<br>我怕自己惹她哭，慌了起来……",
    "「……うれ……しい……」": "「……我好……高兴……」",
    "「うれしいです！<br>　館長！」": "「我好高兴！<br>馆长！」",
    "ぱっと顔を上げたパンシェの表情は、歓喜の笑顔に彩られていた。": "潘榭猛然抬头，脸上是欢喜的笑容。",
    "「わたし、わたし、本当にあなたに、わたしを見てて欲しくて！<br>　どうしたら見てもらえるだろうって、ずっとそんな気持ちで」": "「我、我、我真的好希望你能看着我！我一直都希望你能看着我。」",
    "「でも、館長は……わたしのこと、ちゃんと見ててくれたんですね！」": "「可是，馆长……你有好好看着我呢！」",
    "「どうしよう、うれしい……。<br>　ありがとう、ございますぅ……」": "「怎么办，我好高兴……！谢谢你……」",
    "喜びはしゃぐ様子の向こう側に、<br>微かに震える涙声のような響きも聞こえる。<br>彼女の感激が深いのがわかる。こちらが気恥ずかしくなるくらいだ。": "在她雀跃的模样背后，我听见微微颤抖的哭声，以及哽咽的声音。我知道她非常感动，感动到连我都觉得难为情。",
    "「い、いや、それほどのことじゃ……。<br>　ああ、そうだ、パンシェ！」": "「不、不会，没那么夸张……！啊，对了，潘榭！」",
    "「今日のステージで、美術館の宣伝にもなったと思う。<br>　全部パンシェのおかげだ」": "「今天的舞台剧，应该有达到宣传美术馆的效果吧。这都是多亏了你。」",
    "「だからステージ成功のお祝いも兼ねて、なにかご褒美をあげたいな。<br>　なにがいい？」": "「所以我想给你一些奖励，当作庆祝舞台剧成功。你想要什么？」",
    "「ご褒美……！？<br>　えっ、えっ、どうしよう……あっ！」": "「奖励……？咦、咦，怎么办……啊！」",
    "「じゃ、じゃあ……ひとつお願いがあるんですけど！」": "「那、那么……我有一个请求！」",
    "「そのぉ……。<br>　今日は、このままずっと一緒に……いてもらえませんか？」": "「那个……！今天……可以请你一直陪在我身边吗？」",
    "彼女の慎ましやかな回答に、思わず一瞬呆けてしまう。": "她拘谨的回答，让我不禁愣了一下。",
    "「だ、だめ……ですか？<br>　ですよね、やっぱり、館長はお忙しいし……」": "「不、不行吗……？馆长很忙……我想也是……」",
    "「い、いや、違う、だめなんてことはない。<br>　ただ、そんな程度のことでいいのかと思って」": "「不、不是，不是不行，也不是不行啦，只是觉得，这样真的好吗？」",
    "「そんな程度なんかじゃないです！<br>　こんな贅沢なことないです！」": "「当然好！没有比这更奢侈的事了！」",
    "「そ、そうか。<br>　大丈夫だよ、はじめからそのつもりだったし」": "「这、这样啊。没问题，我本来就是这么打算的。」",
    "「言っただろう、“今日を休みにするために”って。<br>　今日１日をパンシェと過ごすために、<br>　仕事を頑張って片付けて来たんだよ」": "「我不是说了吗？“为了今天休息”。为了和你共度今天一整天，我努力工作，把工作都处理完了。」",
    "「館長……！」": "「馆长……！」",
    "悲鳴にも近い喜びの声を上げながら、<br>パンシェがしがみついてくる。": "潘榭发出近乎尖叫的喜悦之声，紧紧抱住我。",
    "「じゃあ、今日は本当の本当に……館長を独り占めできるんですね？<br>　館長にずっと、わたしだけを見ててもらえるんですね？」": "「那么，今天真的真的……可以独占馆长吗？馆长可以一直看着我吗？」",
    "言葉は少々重いが、パンシェの様子はあくまで明るく無邪気だ。<br>素直に喜ぶ様子にこちらも絆されて、<br>もちろんと答えながら彼女の手を引く。": "潘榭的语气有点沉重，但她的表情始终开朗而天真无邪。她直率的喜悦感染了我，我回答「当然」，牵起她的手。",
    "「せっかくのイベントだ。<br>　出店でも回ろう」": "「难得有这种活动，我们去逛逛吧。」",
    "「はいっ！」": "「好！」",
    "「上品なお店が多いですね」": "「好多高雅的店家呢。」",
    "「美術商の得意先が主なお客だからね。<br>　でも我々一般市民も楽しめる範囲の雰囲気だと……<br>　あ、串肉の屋台があるな。どうかな、ちょっと奮発して」": "「因为主要客群是美术商的客户啊。不过，气氛上来说，我们一般市民也能享受……啊，有卖烤肉串的摊贩耶。怎么样，要不要稍微奢侈一下？」",
    "「あ、す、すみません、わたし、<br>　ああいうごってりした感じのお肉はちょっと……」": "「啊，不、不好意思，我……我不太喜欢那种油腻腻的肉……」",
    "「おっと、そうか、悪い悪い。<br>　ならこっちの果物の店は……」": "「哎呀，这样啊，抱歉抱歉。那这边的水果摊……」",
    "「果物！　大好きです！」": "「水果！我最喜欢了！」",
    "あれこれと出店を見て回る。<br>すっかり舞台の緊張を解いた様子のパンシェも、<br>素直に楽しんでくれている。": "两人逛了各种各样的摊贩，潘榭也完全从舞台的紧张感中解放，坦率地享受着。",
    "「好きな果物をカップに盛り付けてくれるそうだ。<br>　パンシェはなにがいい？<br>　どれでも、いくらでも好きに選んでくれ」": "「好像可以将喜欢的水果装进杯子里哦，潘榭想吃什么？不管什么都可以，想吃多少就吃多少。」",
    "「本当ですかっ！<br>　じゃあ、じゃあ、ええと……<br>　りんごと、いちごと……あっ、あとこっちのぶどうも！」": "「真的吗！那、那，呃……苹果、草莓……啊，还有这边的葡萄！」",
    "普段はどこか肩に力が入った雰囲気のあるパンシェだが、<br>今はリラックスしていることが空気で伝わってくる。": "潘榭平时总是给人紧绷的感觉，现在却能感受到她放松的氛围。",
    "舞台をやり遂げた達成感からなのか……。<br>それとも、自分が今こうして隣にいるからなのか。": "是因为完成舞台演出的成就感吗……？<br>还是因为有我陪在她身边呢？",
    "「えへへ……おいしいです。<br>　わたし、こういう瑞々しい果物が大好きで！<br>　はい、館長も食べてください！　あーん」": "「嘿嘿嘿……好好吃哦！我最喜欢这种新鲜的水果了！来，馆长也吃吧！啊～」",
    "まぁ、あまりあれこれ考えるのもよそう。<br>今は彼女に付き合って、イベントを楽しむことにする。": "算了，别想太多，现在就陪她一起享受活动吧。",
    "「――ご来場の皆様、本日はお楽しみいただけたでしょうか。<br>　これより、ダンスパーティーの開宴となります。<br>　大切なパートナーとのお時間を――……」": "「——各位来宾，今天玩得还开心吗？接下来，舞会即将开始。请各位与重要的舞伴共度美好的——……」",
    "日も傾いた時間。<br>イベント会場の中心から、案内がきこえてきた。": "夕阳西斜时分，活动会场传来司仪的引导。",
    "「あ……」": "「啊……」",
    "ダンスパーティー、と聞いたからか、パンシェの表情が変わる。<br>先程までの無邪気に祭りを楽しむ少女の顔から、<br>どこか照れたような……それでいて少し大人びたそれへと。": "大概是听到舞会两个字，潘榭的表情变了，从刚才天真享受庆典的少女表情——<br>变成有点害羞……又有点成熟的神情。",
    "「あの……館長」": "「那个……馆长。」",
    "「最高のご褒美、もうもらっちゃいましたけど。<br>　最後に、もうひとつだけ……わがまま、言ってもいいですか？」": "「虽然我已经得到最棒的奖励了，但是最后……可以再让我任性一次吗？」",
    "「ああ、いいとも。<br>　今日はパンシェのための日だから。<br>　なんでも言ってごらん」": "「好啊，当然可以了，今天是潘榭你的日子，有什么要求尽管说。」",
    "「えへへ……」": "「嘿嘿嘿……」",
    "はにかみ笑って、パンシェはそっとこちらの手を取った。<br>最初は控えめに、しかしすぐにしっかりと握ってくる。": "潘榭腼腆一笑，轻轻牵起我的手，一开始只是轻轻的，但随即紧紧握住。",
    "「ダンスパーティー。<br>　一緒に、踊ってください……わたしと」": "「舞会……请和我一起跳舞……」",
    "ささめきの中に、強い想いを感じる。<br>まさにパンシェという少女そのものを表すような、誘いの言葉だった。": "在窃窃私语中，我感受到她强烈的意志，那句话仿佛就是潘榭这名少女的写照。",
    "「――もちろん」": "「——当然。」",
    "断る理由なんてどこにもない。<br>笑顔で答えて、エスコートするように彼女の手を握り直す。": "我没有任何拒绝的理由，我笑着回答，重新牵起她的手，护送她跳舞。",
    "「大好き……」": "「我最喜欢你了……」",
    "ほんの微かな囁きで告げられる想い。<br>しかしその声は響き始める音楽で掻き消えることなく、<br>たしかに耳に届いたのだった。": "她以微弱的呢喃倾诉心意，但她的声音没有被音乐掩盖，确实传进我的耳里。"
}