{
    "アングルの衝動": "安格尔的冲动",
    "ゴッホのオルタとの遭遇から数日後――": "与梵高的奥尔塔相遇数日后——",
    "（また……この悪夢……）": "（又……这个噩梦……）",
    "アングルは連日のように、同じ悪夢を見ていた。<br>彼女の行く手を阻む者たちが押し寄せる夢だ。": "安格尔连日做着相同的噩梦。<br>那是阻挡她去路的人们蜂拥而至的梦。",
    "議会での仕事を妨害してくる者たち。<br>美術館への支援に反対する者たち。<br>治安維持のための法改正を頑なに拒む者たち……。": "在议会工作中前来妨碍的人们。<br>反对美术馆支援的人们。<br>顽固拒绝为维持治安而修订法律的人们……。",
    "彼らはアングルの意に反する存在だが、犯罪者ではない。<br>しかし逮捕できない相手ゆえ、時に犯罪者以上に厄介な存在でもある。": "他们是违背安格尔意愿的存在，但并非犯罪者。<br>然而正因是无法逮捕的对手，有时比犯罪者更为棘手。",
    "本来は彼らを傷付けることなどできない。<br>だが――": "原本是无法伤害他们的。<br>但是——",
    "夢の中のアングルは彼らに躊躇なく斬りかかった。<br>憎悪に駆られたように体が勝手に動き、相手の首をはねていく。<br>そのたびに、胸がすくような思いを感じる。": "梦中的安格尔毫不犹豫地挥刀斩向他们。<br>身体仿佛被憎恶驱使般擅自行动，接连斩落对方的头颅。<br>每一次，都感到一阵畅快。",
    "やがて市民たちの姿は、憎むべき犯罪者のものへと変わる。<br>アングルは悪党どもを排除できることに喜びさえ感じながら、<br>刃を振るい、次々とそれらの首をはねる。": "渐渐地，市民们的形象变成了可憎的罪犯模样。<br>安格尔甚至为能够铲除恶徒而感到喜悦，<br>挥舞刀刃，接连斩落他们的头颅。",
    "――死ね。": "——去死。",
    "死ね！<br>死ね！！": "去死！<br>去死！！",
    "溢れる殺意に従いながら、アングルは自分が笑っていることに気付く。<br>思うままに正義を執行できることが気持ち良くて仕方ない。": "顺从着满溢的杀意，安格尔察觉到自己正在笑。<br>能随心所欲地执行正义，让她畅快得难以自持。",
    "そうだ。<br>もっと早く、こうすべきだった――": "没错。<br>应该更早点这样做才对——",
    "――気付くと、アングルの周りは血の海になっていた。<br>目に見える範囲に、動くものはなにもない。": "——回过神来，安格尔周围已化作血海。<br>视野所及之处，再无任何活物。",
    "これでもう、正義を阻むものはなにもない。<br>なにも。": "这样一来，就再没有什么能阻碍正义了。<br>再也没有了。",
    "「おやおや、こんなに散らかしちゃって。<br>　すっかり夢中になってるみたいだねぇ」": "「哎呀呀，弄得这么乱七八糟的。<br>　看来你完全沉浸其中了呢」",
    "背後で女の声がした。<br>聞き馴染みのある声だ。<br>アングルは弾かれたように振り返った。": "背后传来女子的声音。<br>是耳熟的声音。<br>安格尔像被弹开般猛然回头。",
    "「壊すのって楽しいだろう？<br>　なぁ、アンちゃん」": "「搞破坏很开心吧？<br>　呐，小安」",
    "――アングルは答える代わりに、ネリーナの首めがけて刃を振るった。": "——安格尔没有回答，而是朝着奈莉娜的脖颈挥下了刀刃。",
    "「……ッ！？」": "「……呃！？」",
    "アングルは自分のデスクで目を覚ました。<br>慌てて周囲を見回すが、なんの異変もない。": "安格尔在自己办公桌上醒来。<br>慌忙环顾四周，却没有任何异常。",
    "「……夢ね。<br>　また、あの嫌な夢……」": "「……是梦啊。<br>　又是那个讨厌的梦……」",
    "状況を理解すると、安堵と不快感が同時に押し寄せてきた。<br>ここ最近、何度も同じような夢を繰り返し見ている。<br>邪魔な存在を自らの手で排除する夢を……。": "理解状况后，安心与不快感同时涌上心头。<br>最近这段时间，反复做着类似的梦。<br>亲手排除碍眼存在的梦……",
    "（……あんな夢を見るせいで、最近はまともに眠れやしないわ。<br>　でも、仕事中に居眠りしてしまうなんて……。<br>　ただの不調だとは思えない。これはきっと……）": "(……都怪做那种梦，最近根本没法好好睡觉。<br>　但居然在工作时打瞌睡……<br>　这绝不仅仅是状态不好。肯定……)",
    "（……！<br>　誰か来た……？）": "（……！<br>　有人来了……？）",
    "「どうぞ……お入りください」": "「请……请进」",
    "入ってきたのは、数名の議員たちだった。<br>その顔ぶれを見た瞬間、アングルは反射的に表情を引き締めた。": "进来的是几位议员。<br>看到他们面孔的瞬间，安格尔条件反射般绷紧了表情。",
    "彼らは美術館の存在を快く思わない貴族の派閥だ。<br>これまでに何度も否定的な意見をぶつけられたことがあるから、<br>その行動原理はよくわかっている。": "这些人是贵族派系中对美术馆存在持反对意见的成员。<br>此前已多次领教过他们的否定性意见，<br>因此对其行动逻辑了如指掌。",
    "「アングルさん。あなたの作成した予算案を拝見しましたが、<br>　美術館に対する支援金が多すぎるのではありませんか？<br>　それに、ダンジョンとやらの探索は無駄なのでは？」": "「安格尔先生。我们审阅了您编制的预算案，<br>　但拨给美术馆的补助金是否过于庞大？<br>　况且所谓地下城的探索岂非徒劳之举？」",
    "「……そうしたご意見に関しては、先日も回答したはずです。<br>　アテネスの治安維持のために、<br>　美術館の活動を支援するのは必要なことで……」": "「……关于这类意见，前几日应当已经答复过。<br>　为维持雅典的治安秩序，<br>　支持美术馆的活动实属必要……」",
    "「問題はそれだけではないのです。<br>　アテネスの財政を主に支えているのは、貴族なのですよ？<br>　貴族の方々に対する見返りを考えるべきでは？」": "「问题不仅于此。<br>　支撑雅典财政的主力可是贵族阶层啊？<br>　难道不该考虑给予贵族相应的回报吗？」",
    "「具体的には、貴族の方々を優遇する法整備。<br>　治安の悪いノワール地区の閉鎖。家を持たぬ浮浪者どもの排除。<br>　これらを推し進めていただきたいのです」": "「具体而言：完善优待贵族的法律制度。<br>　关闭治安恶劣的诺瓦尔地区。清除无家可归的流浪者群体。<br>　希望您能大力推进这些事项」",
    "「おおっ、素晴らしい！<br>　そのような政策を取ることで、<br>　美しいアテネスを実現できるでしょう！」": "「噢，太棒了！<br>　采取这样的政策，<br>　定能实现雅典的美丽愿景吧！」",
    "（……馬鹿げてるわ。<br>　一部の人だけを優遇する政策なんて、認められる訳がない。<br>　こんな要望なんて――）": "（……简直荒谬。<br>　这种只优待部分人的政策，<br>　怎么可能被认可。<br>　这种要求——）",
    "その瞬間、アングルは幻覚を見た。<br>目の前で身勝手な要望を振りかざす男たちの首をはねる幻覚。<br>何度も何度も繰り返し夢に見た光景――": "那一瞬间，安格尔产生了幻觉。<br>眼前浮现出斩落这些肆意提出自私要求的男人们头颅的幻象。<br>那是她多次在梦中反复见到的景象——",
    "（……ダメ！！）": "（……不行！！）",
    "アングルが強い拒絶の意思をもって首を振ると、<br>その幻覚は瞬時に消え去った。": "安格尔带着强烈的抗拒意志猛然摇头，<br>那幻象瞬间消散无踪。",
    "（なにを考えてるの、私は……。<br>　そんなこと、許されるはずがないわ。<br>　冷静に、論理的に答えるべきなのよ……）": "（我在想什么啊……<br>　那种事，是绝对不被允许的。<br>　应该冷静地、理性地回答才对……）",
    "「アングルさん……？<br>　黙っていないで、なんとか言ってください」": "「安格尔女士……？<br>　请别沉默，说点什么吧」",
    "「……あなたたちの要望は、認められません。<br>　少なくとも、私が認めることは絶対にありえません。<br>　お引き取りください」": "「……你们的请求，我无法认可。<br>　至少，我绝不可能同意。<br>　请回吧。」",
    "毅然とした態度でアングルが告げると、<br>議員たちはアングルを説得するのは不可能だと判断したようで、<br>早々に見切りをつけて去っていった。": "安格尔以毅然的态度宣告后，<br>议员们似乎判断说服安格尔已无可能，<br>便早早放弃离开了。",
    "（……この状況、どう考えても普通じゃない。<br>　これって、やっぱり……）": "（……这种状况，怎么想都不正常。<br>　这果然还是……）",
    "その後、夜を迎えてもアングルの仕事は終わっていなかった。<br>ここ最近の悪夢による睡眠不足がたたり、<br>仕事への集中力が著しく低下しているためだ。": "之后，即便夜幕降临，安格尔的工作仍未结束。<br>由于最近噩梦连连导致睡眠不足，<br>她对工作的专注力已显著下降。",
    "「……はぁ」": "「……唉」",
    "「……？<br>　こんな時間に……誰かしら。<br>　どうぞ」": "「……？<br>　这个时间了……会是谁呢。<br>　请进」",
    "「アングルさん……」": "「安格尔女士……」",
    "「ああ、クラン。<br>　あなただったの……」": "「啊，是库兰。<br>　原来是你啊……」",
    "「お帰りが遅いので、様子を見に来たんです。<br>　……あの、大丈夫でしょうか？」": "「看您回来得晚，我就过来看看情况。<br>　……那个，您还好吗？」",
    "「平気……と言いたいところだけど。<br>　実際にはそうも言っていられないわね……」": "「要说没事……倒是想这么说。<br>　但实际上可没法这么轻松呢……」",
    "アングルのここ数日の不調については、<br>同居しているクランももちろん知っている。<br>それもあって、心配して来てくれたのだろう。": "安格尔这几天的状态不佳，<br>同住的库兰自然也是知道的。<br>大概也是因为担心，才过来看望的吧。",
    "「アングルさん。私、思ったんですけど。<br>　最近アングルさんが嫌な夢を見ているのは、<br>　オルタのせいではないでしょうか？」": "「安格尔女士。我有个想法。<br>　最近您总做噩梦，<br>　会不会是奥尔塔的缘故？」",
    "「気になって、オルタに関する過去の報告書を確認したんです。<br>　オルタが出現する際には藝術家の方たちが、<br>　幻聴などで精神的に追い込まれる場合があるようなので……」": "「我有些在意，就去查了关于奥尔塔的过往报告书。<br>　似乎奥尔塔出现时，艺术家们<br>　有时会因为幻听之类的原因精神上备受煎熬……」",
    "「……そうね。私も、そうじゃないかって気はしていたの。<br>　確信はないけど、私はまだオルタと遭遇していないし、<br>　順番が来たのかもしれないわ……」": "「……是啊。我也隐约觉得可能是这样。<br>　虽然不能肯定，毕竟我还没遭遇过奥尔塔，<br>　或许只是轮到我了而已……」",
    "「館長さんに相談してみましょう！<br>　きっと力になってくれるはずですよ！」": "「我们去和馆长商量一下吧！<br>　他一定愿意帮忙的！」",
    "「でも、館長に迷惑をかける訳には……」": "「可是，给馆长添麻烦的话就……」",
    "「なに言ってるんですか！<br>　アングルさんがひとりで抱え込んで苦しんでる方が、<br>　館長さんにとって、ずっとつらいはずです！」": "「您在说什么呀！<br>　安格尔女士一个人硬撑着痛苦，<br>　对馆长来说才更难受啊！」",
    "「もちろん、私だってつらいです。<br>　自分が代われるなら代わってあげたいです。<br>　でも、どうすることもできないから……」": "「当然，我也很难受。<br>　如果能代替您的话，我真想替您承受。<br>　可是，我什么都做不了……」",
    "「……クラン」": "「……库兰」",
    "「……ごめんなさい。<br>　そうよね……私ひとりの問題ではないもの。<br>　一刻も早く解決すべきだわ」": "「……对不起。<br>　你说得对……这确实不是我一个人的问题。<br>　应该尽快解决才对。」",
    "「書類作成は明日でも大丈夫だし……。<br>　館長のところへ行きましょう」": "「文件明天再处理也没关系……<br>　我们去找馆长吧。」",
    "「アングルさん……！<br>　はい、一緒に行きましょう！」": "「安格尔女士……！<br>　嗯，我们一起去吧！」",
    "議会を出たアングルとクランは、美術館へ向かう。<br>既に夜も遅いため、街に人影はまばらだ。": "离开议会的安格尔和库兰，朝着美术馆走去。<br>夜已深，街上人影稀疏。",
    "（こんな時間に押しかけるなんて迷惑だとは思うけど、<br>　クランの言う通り、真っ先に解決すべき問題だもの。<br>　遠慮してはいられないわ……）": "(这个时间突然造访确实会给人添麻烦，<br>　但正如库兰所说，这是最该优先解决的问题。<br>　不能再犹豫了……)",
    "「……えっ！？」": "「……咦！？」",
    "その時、アングルは信じられないものを見た。": "就在那一刻，安格尔看到了难以置信的景象。",
    "ほんの一瞬だったが、ネリーナらしき影が視界に入り、<br>アングルを誘うように路地裏の方へ消えていったのだ。": "虽然只是短短一瞬，一个酷似奈莉娜的身影掠过视野，<br>如同引诱般消失在巷弄深处。",
    "「アングルさん？<br>　どうしたんですか？」": "「安格尔女士？<br>　您怎么了？」",
    "「議長……！？<br>　いえ、そんなはずは……！<br>　誰なの！？　待ちなさい！」": "「议长……！？<br>　不、这不可能……！<br>　是谁！？站住！」",
    "「えっ！？　ア、アングルさん！<br>　待ってください、どこに行くんですか！？<br>　アングルさんっ！」": "「诶！？安、安格尔女士！<br>　请等等，您要去哪里！？<br>　安格尔女士！」",
    "クランの制止も聞かず、アングルは路地裏へと駆け出していった。<br>自分が見た影に追いすがろうと必死に走り続け、<br>ようやくその姿を捉える。": "不顾库兰的阻拦，安格尔朝着巷弄飞奔而去。<br>她拼命追赶着方才瞥见的身影，<br>终于再次捕捉到那个轮廓。",
    "「議長……！？」": "「议长……！？」",
    "月明かりが相手の姿を照らす。<br>だが、そこに立っていた人影はネリーナではなかった。": "月光照亮了对方的身影。<br>然而，伫立在那里的人影并非奈莉娜。",
    "「……残念。<br>　人違いよ。<br>　こうして対面するのは初めてね……」": "「……真遗憾。<br>　认错人了呢。<br>　像这样面对面还是第一次吧……」",
    "「あなたは……」": "「你是……」",
    "まるで鏡写しのような、自分とそっくりの姿。<br>それを目にした瞬間に、アングルは相手の正体を確信した。": "如同镜中倒影般、与自己别无二致的姿态。<br>目睹那身影的瞬间，安格尔便确信了对方的真实身份。",
    "「オルタ……！」": "「奥尔塔……！」",
    "「ええ……そうよ。<br>　あなたは私のオリジナル……ということになるのかしらね」": "「嗯……没错哦。<br>　你算是我的原版……可以这么说吧？」",
    "不気味に微笑むオルタと対峙して、<br>アングルは即座に臨戦態勢を取った――": "对峙着诡异微笑的奥尔塔，<br>安格尔当即摆出了迎战姿态——"
}