{
    "あんじゅとみんなの笑顔": "安洁与大家的笑容",
    "「うーむ……」": "「唔……」",
    "手にしている食器と、その値札を交互に見る。": "我来回看着手上的餐具，以及标价牌。",
    "「すごいな、これは……。<br>　この模様、どういう技術で描かれているんだ？<br>　漆喰……？　しかし、この鮮やかな色は……」": "「这还真厉害啊……<br>这花纹，是用什么技术画出来的？<br>灰泥……？可是，这鲜艳的颜色……」",
    "「どうだい？　東方から取り寄せた逸品だぜ？<br>　この場で買うなら安くしとくけど？」": "「怎么样？这可是从东方订购的逸品哦？<br>现在买的话可以算你便宜点哦？」",
    "「悪いが、サイフの中身は有限だからな。<br>　他の店も含めて、じっくり選ばせてもらうよ」": "「不好意思，我的钱包容量有限。<br>包括其他店家在内，让我慢慢挑选吧。」",
    "今日は、エグゾティ地区で大きな催しが開かれている。<br>そのひとつが、この蚤の市だ。": "今天，异国地区正在举办大型活动。<br>其中之一，就是这个跳蚤市场。",
    "東方から取り寄せた道具がひしめきあっており、<br>中には今の食器のような芸術品と呼べるようなものもある。": "从东方订购的道具琳琅满目。<br>其中也有像刚才的餐具那样堪称艺术品的物品。",
    "「うーん……思い切って購入して、<br>　美術館に展示しても良いかもしれないな。<br>　そう思わないか、あんじゅ」": "「唔……干脆买下来，<br>　　拿到美术馆展示或许也不错。<br>　你不这么认为吗，安洁」",
    "「……あれ？」": "「……咦？」",
    "ついさっきまで隣にいた連れが見当たらない。<br>視線を巡らせると――": "刚才还在一起的同伴不见了。<br>我环顾四周——",
    "「うんうん、そっかそっかぁ。<br>　大変だったねぇ～」": "「嗯嗯，这样啊这样啊。<br>　真是辛苦你了～」",
    "「そうなんじゃ、もう本当に大変だったんじゃ。<br>　大枚はたいて買ったというのに……。<br>　うう、愚痴を聞いてくれてありがとうなぁ」": "「就是说啊，真的好辛苦哦。<br>　明明花了一大笔钱买的……<br>　呜呜，谢谢你听我抱怨。」",
    "「気にしなくていいよ～！<br>　僕、お悩み相談受けるの慣れてるし！」": "「不用放在心上啦～！<br>　我很习惯听人诉苦了！」",
    "「探したぞ、あんじゅ。<br>　なにをしてるんだ？」": "「我找你好久了，安洁。<br>　你在做什么？」",
    "「あ、館長様！<br>　ごめんね、ちょっとおじいさんの相談を受けてて」": "「啊，馆长大人！<br>不好意思，我正在陪老爷爷商量事情。」",
    "「あんじゅはよく人に懐かれるからな」": "「安洁很受人喜爱呢。」",
    "「うむ……あんじゅちゃんを見ていると、つい悩みを話したくなる。<br>　なんというか、手まで合わせたくなる雰囲気があるのじゃ」": "「嗯……看到安洁，就会忍不住想倾诉烦恼。<br>该怎么说呢，她有种让人想双手合十的氛围。」",
    "「なるほど……美術館のイマージュがお役に立てているようで、<br>　館長としても喜ばしい限りです」": "「原来如此……美术馆的形象似乎有发挥效果。<br>身为馆长，我非常高兴。」",
    "「えへへ、僕も街の人たちに頼ってもらえて嬉しいな♪」": "「欸嘿嘿，我也很高兴能受到市民的依赖♪」",
    "「しかし、すみませんご老人。<br>　我々はこれから、このイベントの主催者に会いに行くので……」": "「不过，不好意思，老爷爷。<br>我们接下来要去见这个活动的主办人……」",
    "「え？　主催者ってこのおじいさんじゃないの？」": "「咦？主办人不是这位老爷爷吗？」",
    "「うむ、いかにもわしが主催者じゃ。<br>　このあたりの区画の住人代表をしておる町会長じゃよ」": "「嗯，老夫正是主办人。<br>老夫是这附近的居民代表，也就是町会长。」",
    "「えっ！？　こ、これは失礼を……！<br>　町会長さんも、蚤の市で買い物ですか？」": "「咦！？真、真是失礼了……！<br>町会长也来跳蚤市场买东西吗？」",
    "「いやいや、あんじゅちゃんに会いたかっただけじゃよ。<br>　わしの一番のお気に入りじゃからのう。<br>　そうだ、あっちでりんご飴買ってやろうか？」": "「不不不，老夫只是想见安洁而已。<br>毕竟她可是老夫的最爱。<br>对了，老夫去那边买苹果糖给你吧？」",
    "「ええーっ、ダメだよぉ。<br>　僕に警備して欲しいって頼んだの、おじいちゃんでしょ？<br>　お仕事はサボっちゃダメなんだよ？」": "「咦——不可以啦。<br>是爷爷你拜托我来当警卫的吧？<br>不可以偷懒哦。」",
    "「おお、そうじゃったそうじゃった。<br>　あんじゅちゃんはエラいのう。<br>　よし、それじゃあ仕事が終わったらごちそうしてやろう！」": "「哦哦，对啊对啊。<br>安洁真懂事。<br>好，那等你工作结束，爷爷请你吃东西！」",
    "「本当に！？　ぱあぁぁぁ……！<br>　嬉しいなっ！　僕、がんばって警備するからね！」": "「真的吗！？哇啊啊啊……！<br>我好高兴！我会努力当警卫的！」",
    "「よし、それじゃあそろそろ行こうか！」": "「好，那我们差不多该走了！」",
    "そうして、あんじゅとふたりで改めて蚤の市を見回ることになったが――": "就这样，我和安洁两个人重新逛起跳蚤市场——",
    "「よぉ、あんじゅちゃん！<br>　これ食わないか！？　先週のお礼だよ！」": "「唷，安洁！<br>要不要吃这个！？这是上星期的谢礼！」",
    "「きらーん！　そ、それは、タンフールー！？<br>　甘酸っぱくて、おいしいやつ！？」": "「哇——！那、那是坦福！？<br>酸酸甜甜，很好吃的那个！？」",
    "「あら、あんじゅ様。<br>　こないだの助言、本当にありがとうございます。<br>　おかげで主人との仲もうまくいきました」": "「哎呀，安洁大人。<br>上次的建议，真的非常感谢您。<br>托您的福，我和丈夫的感情变好了。」",
    "「ほ、本当？　よかったぁー！<br>　これからも仲良くしてね！」": "「真、真的吗？太好了——！<br>以后也要好好相处哦！」",
    "「聞いてくれよ、あんじゅ！<br>　今度こそ金儲けの大チャンスなんだ！<br>　俺に助言をくれよ！」": "「听我说啊，安洁！<br>这次真的是大赚一笔的好机会！<br>给我建议吧！」",
    "「あ、あんじゅ氏！<br>　拙者、とうとう人生の宝を見つけましたぞ！<br>　是非あんじゅ氏にも見ていただきたく――」": "「安、安洁氏！<br>在下终于找到人生的至宝了！<br>请务必让安洁氏也看看——」",
    "「あんじゅちゃーん！<br>　洋服縫ったんだけど、着てみてちょうだい！」": "「安洁——！<br>我缝了衣服，帮我穿穿看！」",
    "「わ、わぁ～！　ぐるぐる～！<br>　そ、そんなにいっぱいお話聞けないよぉ～！」": "「哇、哇～！转来转去～！<br>我、我没办法听那么多话啦～！」",
    "「で、でも、善行を積むのは大事だから……。<br>　みんなの悩みが解決して、嬉しいんだよぉ～！」": "「可、可是，累积善行很重要……<br>能解决大家的烦恼，我很高兴哦～！」",
    "「そ、そうまでして悩みを聞き続けるのか……？<br>　いや、放っておけない気持ちはわかるが」": "「你、你为了听烦恼做到这种地步吗……？<br>不，我明白你无法置之不理的心情。」",
    "「そうだよー。<br>　館長様だって、僕の気持ちわかってくれるでしょ？<br>　善行を積むのは、自分のためでもあるんだよ！」": "「对啊～<br>馆长大人应该也能体会我的心情吧？<br>累积善行也是为了自己啊！」",
    "「情けは人のためならず――<br>　東方にはそんな言葉があるんだっけか」": "「善有善报——<br>东方好像有这么一句话。」",
    "「そうそう！<br>　いいことすると、結果的に自分が幸せになるんだよ！」": "「对对！<br>做好事，最后自己也会得到幸福！」",
    "「いや、それでもあんじゅは偉いよ。<br>　大変だとわかってるのに、進んで人助けをしてるんだから。<br>　だからこうして平和に蚤の市も開けるんだ」": "「不，就算这样，安洁还是很了不起。<br>因为明知道很辛苦，还是主动帮助别人。<br>所以才能像这样和平地举办跳蚤市场。」",
    "「え、えへへ、そうかな？」": "「欸、欸嘿嘿，是吗？」",
    "「あぁ、誇っていいぞ。<br>　ここにいる人達の笑顔は、あんじゅが作ったんだ」": "「嗯，你可以自豪哦。<br>这里所有人的笑容，都是安洁带来的。」",
    "「ぽわわ～…………。<br>　だ、だめだよ館長様、そんなに褒めちゃ」": "「哇哦～…………<br>不、不行啦，馆长大人，不能这样夸我。」",
    "「な、なにも出ないよっ！？<br>　僕にあげられるのって、話を聞く時間だけだし。<br>　それでもよければ、だけど……」": "「我、我什么都给不了哦！？<br>我能给的，只有听你说话的时间。<br>如果你不介意的话……」",
    "「見返りなんていらないさ。<br>　あんじゅだって、そうだろ？」": "「我不需要回报。<br>安洁，你不也是这样吗？」",
    "「え、えへへ……そうだね」": "「欸、欸嘿嘿……是啊」",
    "「今日はゆっくりでいいから、みんなとできるだけ話をしてくるといい。<br>　あちこち回って話をするだけで、防犯にもなるから」": "「今天慢慢来就好，尽量跟大家多聊聊吧。<br>光是到处走走跟人说话，也能达到防盗的效果。」",
    "「うんっ！<br>　ありがと、館長様！」": "「嗯！<br>谢谢你，馆长大人！」",
    "「あんじゅちゃ～ん！　待って～！！」": "「安洁～！等等我～！！」",
    "「……やれやれ、本当に大人気だな。<br>　この街だけじゃなく、どこに行ってもこうだからな」": "「……哎呀呀，真的很受欢迎呢。<br>不只是这座城镇，不管到哪都是这样。」",
    "街の人の笑顔は、彼女が守ってくれるだろう。<br>ならばこちらは街の人の安全を守るために働くとするか。": "镇上居民的笑容，就由她来守护吧。<br>那么，我就来守护镇上居民的安全吧。",
    "「……しかし、見慣れないものが多いな。<br>　東方の品物は興味深いものばかりだ」": "「……不过，有很多东西都不曾见过呢。<br>东方的物品都很有意思。」",
    "先ほど見た食器だけではない。<br>人形や武器、掛け軸や絨毯など、どれもオリエンタルな色彩だ。<br>アテネスのセンスとは一線を画している。": "不只是刚才看到的餐具。<br>人偶、武器、挂轴、地毯等等，每一样都是东方色彩。<br>与雅典娜的品味截然不同。",
    "「この茶器……珍しい紋様だ。<br>　しかし、なかなかいい値段がするな……。<br>　今月は厳しいからなぁ……うーむ」": "「这个茶器……花纹很罕见。<br>不过，价格相当高……<br>这个月很吃紧呢……唔～」",
    "「買うかどうかで悩んでるの？」": "「在烦恼要不要买吗？」",
    "「あれ、あんじゅ。<br>　街の人はもういいのか？」": "「咦，安洁。<br>镇上的人已经好了吗？」",
    "「うんっ、ひととおりお悩み相談を受けてきたよ！<br>　だいたい解決したから大丈夫！<br>　あとは館長様の悩みだね！」": "「嗯，大致上都咨询过了！<br>大部分都解决了，没问题！<br>剩下就是馆长大人的烦恼了！」",
    "「う～ん……じろじろ……。<br>　この茶器は東方の作品に見えるけど、ニセモノかなぁ。<br>　多分、アテネスで作られたものだと思う」": "「嗯～……我仔细观察……<br>这个茶器看起来是东方的作品，但应该是赝品吧。<br>我想大概是雅典娜斯做的。」",
    "「ええっ、そうなのか！？」": "「咦咦，是这样吗！？」",
    "「ばばーん！<br>　というわけで、この茶器は買わない方が吉！<br>　館長様のおサイフのヒモはしっかり締めておくといいよ！」": "「锵锵～！<br>所以，这个茶器还是别买比较好！<br>馆长大人的钱包还是绑紧一点比较好！」",
    "「ふむ、なるほど……」": "「嗯，原来如此……」",
    "「そうだ、僕が東方の茶器を売ってるお店を紹介してあげようか？<br>　こないだ年代物の急須があるって教えてもらったんだけど。<br>　でも、館長様が金欠なら――」": "「对了，要不要我介绍卖东方茶器的店家给你？<br>我之前听说那里有年代久远的茶壶。<br>不过，如果馆长大人缺钱——」",
    "「いや、これを買うよ」": "「不，我要买这个。」",
    "「がーん！　どうして！？」": "「大受打击！为什么！？」",
    "「俺が気に入ったのは、この模様なんだ。<br>　東方で作られたからじゃない。<br>　それに作者がアテネスにいるとしたら、会ってみたいし」": "「我喜欢的是这个花纹。<br>不是因为这是东方的作品。<br>而且如果作者在雅典娜丝，我也想见见她。」",
    "「今は無名でも、いずれ大成するかもしれない。<br>　そうなったら、この茶器の価値はもっと高くなるかもしれないぞ」": "「就算现在默默无名，说不定以后会大有成就。<br>到时候，这个茶器的价值说不定会更高。」",
    "「そ、そっかぁ……。<br>　生まれじゃなくて、そのものが持つ本質を見てるんだ。<br>　さすが館長様！」": "「原、原来如此……<br>不是看出身，而是看本质啊。<br>不愧是馆长大人！」",
    "「ふふ、やっぱり館長様といると、面白い発見が多いなぁ。<br>　新しい気づきがいつも舞い降りてくるよ」": "「呵呵，跟馆长大人在一起，果然会有许多有趣的发现。<br>总是会有新发现从天而降呢。」",
    "「さて、茶器は買うとして――<br>　他にも掘り出し物がないか、見てみようかな」": "「好，茶器就买这些吧——<br>来看看有没有其他宝物吧。」",
    "「そうだね、いろいろあるよ！<br>　ほら、こっちにヒモ飾りや人形とか並んでる」": "「对了，还有很多哦！<br>你看，这边有珠串和人偶。」",
    "「ほう……。<br>　この人形たちも、どのような意図で作られたのか――」": "「哦……<br>这些人偶，是基于什么意图制作的呢——」",
    "「ふーむ、これもなかなかの造形だな――」": "「嗯……这造型也相当独特呢——」",
    "「あああああ、館長様、それ違うっ！<br>　死の芸術だよーっ！」": "「啊啊啊啊啊，馆长大人，那个不对！<br>那是死之艺术啊！」",
    "「なにっ！？」": "「什么！？」",
    "「オォォォォォォォォォ…………！」": "「哦哦哦哦哦哦哦哦哦哦…………！」",
    "「ひぇぇぇぇっ！<br>　いつの間にか品物に紛れ込んでたみたい！」": "「咿咿咿咿咿！<br>不知不觉间，它混进商品里了！」",
    "「いや……違う、ここだけじゃない！<br>　あんじゅ、あれを見てみろ！」": "「不……不对，不只这里！<br>安裘，你看那边！」",
    "「ええっ！？」": "「咦咦！？」",
    "「うわーっ！　助けてくれぇっ！」": "「呜哇——！救命啊！」",
    "「お、俺の店がぁっ！<br>　絵が……絵がいきなり化け物にっ！」": "「我、我的店啊！<br>画……画突然变成怪物了！」",
    "あちこちの露店から死の芸術が湧き出し、住人たちが逃げ惑う。<br>このままでは、怪我人……いや、死者までも出かねない。": "死之艺术从各处的摊贩涌出，居民们四处逃窜。<br>这样下去，可能会有人受伤……不，甚至会有人死亡。",
    "「ぐぬぬぬ……ひどいよ！<br>　せっかくみんな楽しみにしてた蚤の市なのに！<br>　売り物だってダメになっちゃう！」": "「唔唔唔唔……太过分了！<br>大家难得这么期待跳蚤市场！<br>商品也会变得不能卖了！」",
    "「……あぁ、許せない。<br>　だが、この数を相手にするとなると――」": "「……啊啊，不可原谅。<br>可是，要对付这么多敌人——」",
    "「館長様、みんなを呼んできて！<br>　ここは僕が相手するから！」": "「馆长大人，快去叫大家过来！<br>这里交给我！」",
    "「館長様がいない間、僕はここを守るよ！<br>　死の芸術を引きつけて、安全な場所まで行くから！」": "「馆长大人不在的期间，我来保护这里！<br>我会引开死之艺术，带它们到安全的地方！」",
    "「危険な任務だぞ。<br>　……やれるか？」": "「这可是危险的任务。<br>……你做得到吗？」",
    "「がくがく……！<br>　こ、怖くないと言ったらウソになるけどね……！」": "「抖抖抖……！<br>说、说不害怕是骗人的……！」",
    "「でも、みんなが困ってるんだ。<br>　みんなの笑顔を守るためなら、僕はどんなに怖くたってがんばる！<br>　善行って、そういうものでしょ？」": "「可是，大家都在伤脑筋。<br>为了守护大家的笑容，不管有多可怕，我都会努力！<br>行善不就是这么回事吗？」",
    "「よくぞ言った！<br>　なんと頼もしい……さすがあんじゅちゃんじゃ！」": "「说得好！<br>真是太可靠了……不愧是安洁！」",
    "「わわっ！　ダメだよおじいさん！<br>　ちゃんと避難しないと！」": "「哇哇！爷爷，不行啊！<br>要好好避难才行！」",
    "「カワイイあんじゅちゃんひとりに戦わせてなるものか！<br>　この市場の全員、あんじゅちゃんのために命を投げ打つ覚悟じゃ！<br>　あんじゅちゃんのいない市場など、考えられぬわい！」": "「怎么能让可爱的安洁一个人战斗！<br>这个市场的所有人都做好了为安洁舍命的觉悟！<br>无法想象没有安洁的市场！」",
    "「投げ打っちゃダメなんだよーっ！」": "「不可以丢出去啦！」",
    "「なんと……では、わしらはどうすればいいのか……。<br>　なにかあんじゅちゃんのためになることは……」": "「什么……那我们该怎么办才好……<br>有什么办法可以帮助安洁吗……」",
    "「今、僕がおじいさんにやって欲しいのは、逃げることだよ！<br>　とにかく命が最優先！　全速力でダッシュだよ！」": "「我现在希望爷爷你们做的事，就是逃走！<br>总之要以生命为最优先！全力冲刺！」",
    "「そうかそうか……さすがはあんじゅちゃん。<br>　こんな状況でもわしの悩みを解決してくれるとは。<br>　あんじゅちゃんも、決して無理しないようにの！」": "「这样啊这样啊……不愧是安洁。<br>在这种状况下，竟然还能解决我的烦恼。<br>安洁也绝对不要勉强自己哦！」",
    "「……おじいちゃん達のためにも、ここで死ねないね」": "「……就算是为了爷爷你们，我也不能死在这里。」",
    "「あぁ、誰も絶対に死なせやしない。<br>　だから、ここは頼んだぞ」": "「啊啊，我绝对不会让任何人死掉。<br>所以这里就拜托你们了。」",
    "「まっかせてよ！<br>　いってきまーすっ！　ばびゅーん！」": "「交给我吧！<br>我出发了——！咻——！」",
    "「急いでみんなを呼んでこなければ……！<br>　あんじゅ、それまで無事でいてくれよ！」": "「得赶快把大家叫来才行……！<br>安洁，在那之前你可要平安无事啊！」"
}