{
    "館長を助けるために": "为了帮助馆长",
    "「お、思ったより、もう片方の指輪を手に入れるのに苦労しました。<br>　まだ館長は無事だと思いますが、い、急がなくては……」": "「呼、比预想的更费劲才拿到另一枚戒指呢。<br>　我想馆长应该还平安无事，但、必须赶快……」",
    "「レンブラント様、ご無事でしたか」": "「伦勃朗大人，您没事吧」",
    "――数日の奔走の末、ペアリングのもう片方を入手したレンブラント。<br>その足で彼女は早朝の美術館にたどり着いた。<br>迎えたのはイマージュのテュルプである。": "——经过数日奔波，伦勃朗终于获得了配对戒指的另一半。<br>她马不停蹄地赶到了清晨的美术馆。<br>迎接她的是形象杜尔普。",
    "「は、はい。あたしは大丈夫です。<br>　しかし、か、館長は……？」": "「没、没事。我很好。<br>　但、但是馆长他……？」",
    "「こ、心なしか、美術館の雰囲気が異様に思えますが、まさか……」": "「不、不知是不是心理作用，总觉得美术馆氛围异常，难道……」",
    "「館長さんはまだご無事です。<br>　しかしご体調はかつてないほど悪いようで……。<br>　みなさん、なんとかしようと頑張ってらっしゃいます」": "「馆长先生目前还安然无恙。<br>　但身体状况似乎前所未有的糟糕……<br>　大家都在想办法帮忙」",
    "「かくいうわたしも、切り絵で応援メッセージを作りました。<br>　まだ解剖をさせていただくには早すぎますから」": "「我也用剪纸做了应援标语。<br>　毕竟现在解剖还为时过早」",
    "――そう言ってテュルプは大きなハサミをチョキチョキと動かす。": "——杜尔普说着，咔嚓咔嚓地挥舞着大剪刀。",
    "「切り絵を作ったのは偉いですが……。<br>　あ、あまり、あたしの前以外では、<br>　解剖うんぬんは言わない方がいいですよ」": "「做剪纸是很了不起啦……<br>　啊、那个、除了在我面前以外，<br>　最好还是别提解剖什么的」",
    "「申し訳ありません……失言でした。<br>　わたしも少し気が動転しているようです」": "「非常抱歉……是我失言了。<br>　看来我也有些心神不宁」",
    "「き、気にしなくていいです。<br>　誰でも口が滑る時はあります」": "「没、没关系。<br>　谁都有说漏嘴的时候」",
    "（それにしても……この異様な雰囲気は、<br>　早朝にもかかわらず美術館に落ち着きがないからなのですね。<br>　それだけ館長の具合が悪いということでしょうか）": "(不过……这种异常的氛围，<br>　是因为即便在清晨美术馆也躁动不安吧。<br>　看来馆长的状况真的很糟糕)",
    "「と、とりあえず、ボッティチェリさんを捜しましょう」": "「总、总之，先去找波提切利小姐吧」",
    "「ボッティチェリさんを……？」": "「找波提切利小姐……？」",
    "「な、なにか？」": "「怎、怎么了？」",
    "「い、いえ。<br>　承知いたしました、レンブラント様」": "「没、没什么。<br>　明白了，伦勃朗大人」",
    "――レンブラントが美術館の中を進むと、<br>館長を救おうと奔走するイマージュや藝術家たちの姿が見えてきた。": "——当伦勃朗在美术馆中前行时，<br>看到为拯救馆长而四处奔走的形象们和艺术家们的身影。",
    "「お兄さん、桃ももう食べてくれない……」": "「哥哥连桃子都不肯吃了……」",
    "「執務室から発せられる電波が、だんだん弱まっている！<br>　なんとかして新しい電波を受信しなければ！」": "「从办公室发出的电波越来越弱了！<br>　必须想办法接收到新信号！」",
    "「ううっ……あたしがお見舞いに行ったら、<br>　目つきが悪すぎて具合を悪くさせちゃうかな……」": "「呜呜……要是我去探望的话，<br>　会不会因为眼神太凶反而让病情恶化啊……」",
    "「館長が動けない間の事務仕事は、<br>　できるだけ手伝うつもりでいるのだけど……。<br>　恐ろしいほどの量……普段からこれってことよね……」": "「馆长卧病期间的事务工作，<br>　我本打算尽力帮忙的可是……<br>　这可怕的工作量……原来平时就是这样吗……」",
    "「わたしの秘蔵☆美少女絵画コレクションを見ても元気にならないとは、<br>　これはかなりの重症だぁぁぁ！！！」": "「连我的珍藏☆美少女绘画收藏都治不好他，<br>　这次病情相当严重啊啊啊！！！」",
    "「この件は妖怪の仕業ではない……。<br>　ならばわたしは、飲み水と手ぬぐいの交換と補充を頑張るよ！」": "「这件事不是妖怪所为……。<br>　既然如此，我就努力做好饮用水和手巾的更换补给工作！」",
    "「あ、あたしが指輪を探している間に、<br>　こんなおおごとになっていたんですね。<br>　もちろん、最初から大変な事態でしたが……」": "「啊、在我寻找戒指的期间，<br>　居然闹出这么大动静。<br>　虽然从一开始情况就很糟糕……」",
    "――館長を心配してそれぞれに奮闘する者たちを見ながら、<br>レンブラントは廊下を進む。<br>そして彼女は捜している藝術家を見つけた。": "——伦勃朗望着为馆长忧心忡忡而各自奋战的人们，<br>在走廊中前行。<br>随后她找到了正在寻找的那位艺术家。",
    "「こ、ここにいましたか……」": "「原、原来您在这里……」",
    "「あぁー！　花嫁っぽいことをしようと思っても、<br>　ボクには限界があるー！」": "「啊啊啊！就算想模仿新娘的举止，<br>　我也根本做不到啊——！」",
    "「どんだけ勇気を出してやってみても、指輪は反応ナシ！<br>　子供の頃、おままごとの仲間に入れてもらおうとしたら<br>　“アナタ誰？”って言われた記憶が蘇るんだよー！！！」": "「不管鼓起多大勇气尝试，戒指都没反应！<br>　这让我想起小时候想加入过家家游戏，<br>　结果被问'你是谁？'的悲惨回忆啊——！！！」",
    "「も、もうこうなったら、神頼みしかないぜ！<br>　調べてる途中で見つけたこの本に書いてある通り、<br>　魔法陣を書いて、ボクの血と汗と涙をそこにーっ！」": "「既、既然这样，只能求神拜佛了！<br>　按调查时发现的这本古籍记载，<br>　画好魔法阵后把我的血汗泪都献祭上去——！」",
    "「ちょ、ちょっと待ってください。<br>　そ、そんな怪しいものに頼るのは、やめてください」": "「请、请等一下。<br>　别、别依赖那么可疑的东西」",
    "――館長を救う方法が見つからず取り乱していたボッティチェリは、<br>レンブラントの声を聞いて少しだけ平静を取り戻す。<br>しかしその目元には、まだうっすらと涙が浮かんでいた。": "——因找不到救治馆长方法而方寸大乱的波提切利，<br>听到伦勃朗的声音后稍稍恢复平静。<br>但眼角仍隐约泛着泪光。",
    "「レンブラントちゃん！<br>　このままだと、本当に……ほんとうに、館長がしんじゃう！<br>　あぁぁぁ！！！　びえぇぇぇぇんんん！！！！」": "「伦勃朗酱！<br>　再这样下去，馆长真的…真的会死的！<br>　啊啊啊！！！呜呜呜呜呜！！！！」",
    "（ボッティチェリさん……あたしがいない間もきっと、<br>　ずっと館長の看病をしていたんですね……。<br>　目に見えて疲れているのがわかります）": "（波提切利小姐…我不在的时候，<br>　一定一直在照顾馆长吧…<br>　能明显看出她已经很疲惫了）",
    "「お、落ち着いてください。<br>　館長が助かるかもしれない方法を、み、見つけてきました」": "「请、请冷静一下。<br>　我找到可能救活馆长的方法了」",
    "「落ち着いてなんていられないよ～……って……」": "「怎么可能冷静得下来啊～……等等……」",
    "「ええええぇぇぇぇっっ！！！？？？<br>　そ、それって本当！？」": "「诶诶诶诶诶！！！？？？<br>　真、真的吗！？」",
    "（この人に落ち着いてもらうのは、無理ですね）": "（要让这个人冷静下来，看来是不可能的）",
    "「ほ、本当です。これを見てください」": "「是、是真的。请看这个」",
    "――そうしてレンブラントは、箱に入った指輪を見せる。<br>館長の指に嵌っているのと対になった呪いの指輪。<br>古の職人が、奪われた恋人を嘆いて制作したものである。": "--于是伦勃朗展示了盒中的戒指。<br>与馆长手上所戴成对的诅咒戒指。<br>乃是古代工匠为悼念被夺走的恋人而打造的。",
    "「これ、館長がつけてる指輪に似てるね？」": "「这个…和馆长戴的戒指很像呢？」",
    "「そ、そうなんです。<br>　この指輪は、館長のつけている指輪と合わさることで、<br>　本来のひとつの作品になります」": "「对、对的。<br>　这枚戒指和馆长戴的戒指合在一起时，<br>　就会恢复成原本完整的一件作品」",
    "「こ、これを左手薬指につけて、み、右手の中指に<br>　指輪をつけた館長の手を取った時、指輪同士が、<br>　ちょ、ちょうど合体するようになっているんです」": "「把、把它戴在左手无名指上，然、然后握住戴着右手中指<br>　戒指的馆长的手时，两枚戒指就、就会完美嵌合」",
    "「まるで、ゆ、許されざる存在と花嫁との、<br>　秘密の結合を暗示するかのように……」": "「简直就像在暗示…被、被禁忌之人与新娘的<br>　秘密结合……」",
    "――レンブラントの仮説は、両方の指輪の構造によって立証された。<br>ふたつの指輪は、互いのデコボコがきっちりと噛み合うように<br>設計されていたのだ。": "--伦勃朗的假说通过两枚戒指的结构得到了验证。<br>两枚戒指的凹凸纹路被设计成能严丝合缝地咬合。",
    "――指輪を作った職人は、ただのペアリングではなく、<br>ふたつの指輪からなる、ひとつの作品として制作していたのだった。": "--制作戒指的匠人并非打造普通对戒，<br>而是将两枚戒指作为一件完整作品来铸造。",
    "――そして、ふたつの呪いの指輪を合わせれば“なにか”が<br>起こるだろうということは、専門家ではないボッティチェリにも、<br>容易に察せられることだった。": "--而将两枚诅咒之戒合体后会发生“某种”现象这件事，<br>即便是非专业人士的波提切利也能轻易察觉到。",
    "「よくわからないけど、とりあえずボクがこの指輪をつけて、<br>　館長の右手を握ればいいんだよね！？」": "「虽然不太明白总之只要我戴上这枚戒指，<br>　握住馆长的右手就行了对吧！？」",
    "「やった！　そうすれば館長が助かるぞ～！」": "「太好了！这样馆长就有救啦～！」",
    "――早合点するボッティチェリを、レンブラントは遮る。": "――伦勃朗打断了贸然下定论的波提切利。",
    "「ま、待ってください。確かに、そ、そうなればいいですが、<br>　あくまで可能性で、こ、効果は保証されていません」": "「请、请等一下。虽然那样确实最好，<br>　但这只是可能性，效、效果并不能保证」",
    "「それに、ゆ、指輪をつけた結果、<br>　ボッティチェリさんにも危害が及ぶ可能性があります……。<br>　か、館長が呪いの影響を受けているみたいに」": "「而且戴、戴上戒指后，<br>　波提切利小姐也可能受到伤害……<br>　就、就像馆长现在被诅咒影响那样」",
    "「そ、それでもいいんですか？　それでも、この指輪をつけますか？」": "「即、即使这样也没关系吗？还是要戴上这枚戒指吗？」",
    "――その言葉に、ボッティチェリはポカンとした表情を見せる。<br>それはレンブラントも予想しなかった反応だった。": "――听到这句话，波提切利露出了呆愣的表情。<br>这是伦勃朗也未曾预料的反应。",
    "「そんなの当たり前じゃん！<br>　好きな人のためなら、なんでもできる！」": "「这不是理所当然的嘛！<br>　为了喜欢的人，我什么都愿意做！」",
    "「え、あ、はい……ではこれを、お願いします」": "「啊、好、好的……那就拜托你了」",
    "――レンブラントが指輪の入った箱を差し出すと、<br>ボッティチェリはそれを手にして笑顔を見せる。": "――当伦勃朗递出装有戒指的盒子时，<br>波提切利接过它露出了笑容。",
    "「うん、ありがと、レンブラントちゃん！」": "「嗯，谢谢你，伦勃朗酱！」",
    "「………………」": "「………………」",
    "――そのまま館長の部屋へと駆け出したボッティチェリの背中を、<br>レンブラントはあっけにとられたように見送った。": "――伦勃朗呆然地望着波提切利头也不回地<br>奔向馆长房间的背影。",
    "（あまりに潔くて、あまりに眩しくて……。<br>　まるで、影のない光のようですね）": "（如此干脆利落，如此耀眼夺目……<br>　简直就像没有阴影的光芒呢）",
    "「レンブラント様、本当によろしいのですか？<br>　あれを探し出したのはレンブラント様なのに……」": "「伦勃朗大人，这样真的好吗？<br>　找到戒指的明明是您……」",
    "「い、いいんです。<br>　“花嫁”に選ばれたのは、最初から彼女です。<br>　あたしには、“花嫁”になる資格なんてありませんから」": "「没、没关系。<br>　被选为「新娘」的，从一开始就是她。<br>　我根本没有成为「新娘」的资格」",
    "「レンブラント様……」": "「伦勃朗大人……」",
    "「い、行きましょう……。<br>　ボッティチェリさんが心配です」": "「我、我们走吧……<br>　我有点担心波提切利小姐」",
    "――それだけ言ってレンブラントは、とぼとぼと歩みを進める。": "――伦勃朗说完这句话，便拖着沉重的步伐缓缓前行。",
    "（……例の指輪職人は、こんな気持ちだったのでしょうか。<br>　圧倒的な光を前にした、それは闇――<br>　ですがあたしは、それには呑まれませんよ）": "（……那位戒指匠人，也曾怀揣这般心情吗。<br>　面对压倒性的光芒，那便是黑暗——<br>　但我绝不会被它吞噬）",
    "（だってあたしにはそもそも、<br>　強すぎるほどの闇がこびりついていますからね）": "（毕竟我的身上<br>　早已浸透了浓得化不开的黑暗）",
    "「うぅっ……ぐっ……」": "「呜……呃……」",
    "――寝室で横になった館長は、もう起きあがれないほどに弱っている。<br>目を開けることすらままならない彼の元へ、<br>ドタバタという足音が近づいた。": "——躺在寝室的馆长虚弱得无法起身。<br>连睁眼都困难的他，听见了啪嗒啪嗒的急促脚步声。",
    "「かんちょ～う！<br>　愛しの花嫁ことボクが指輪を持ってやってきたよー！」": "「馆～长！<br>　您心爱的新娘波提切利带着戒指来啦！」",
    "「この指輪を嵌めて……館長の手を握れば……ゴクリ」": "「只要戴上这枚戒指……握住馆长的手……咕嘟」",
    "――さすがのボッティチェリも、死の芸術を身に着けることに躊躇する。<br>しかしその躊躇いも一瞬のことだった。": "——就连波提切利也对佩戴死之艺术产生了犹豫。<br>但这犹豫仅仅持续了一瞬。",
    "「もしもこの指輪が外れなくなったって、<br>　それでボクが呪われたって……それでもいい！」": "「就算这枚戒指再也摘不下来<br>　就算我会因此被诅咒……我也心甘情愿！」",
    "「ボクが！　館長を！　助けてやるっ！」": "「我！一定要！救活馆长！」",
    "「うおおおおおおお！！！<br>　館長！！！　目を覚ませぇーっ！」": "「呜啊啊啊啊啊！！！<br>　馆长！！！快醒醒啊——！」",
    "――花嫁たるボッティチェリは左手薬指に指輪を嵌めると、<br>ダラリと力の抜けた館長の右手を取った。": "——身为新娘的波提切利将戒指套上左手无名指，<br>随后握住了馆长绵软无力的右手。",
    "――その瞬間。<br>ふたつの指輪は、カチリという音を立てて合体する。<br>そして……。": "——就在这一刻。<br>两枚戒指发出咔嗒声响合为一体。<br>紧接着……",
    "「グゴオオオオオオオ！！！」": "「咕呜呜呜呜呜！！！」",
    "「わわっ！<br>　指輪が合体して外れたかと思えば、化け物として具現化した！」": "「哇啊！<br>　戒指刚合体脱落就实体化成怪物了！」",
    "「色んな人の生命力を吸収して、<br>　こんな姿を取れるようになったってことか。<br>　なかなか強そうだぜ」": "「原来是通过吸收各种人的生命力<br>　才能变成这副模样啊。<br>　看起来相当难对付呢」",
    "「怖い……怖いけど、ボクは館長の花嫁……。<br>　ひとりでやるっきゃない！」": "「好可怕……虽然害怕，但我是馆长的新娘……<br>　只能独自战斗了！」",
    "「あ、あなたはひとりじゃありませんよ。<br>　藝術家としても、は、花嫁としても……」": "「你、你并不是一个人哦。<br>　无论是作为艺术家，还、还是作为新娘……」",
    "「レンブラントちゃん！」": "「伦勃朗酱！」",
    "（できれば指輪を封印してコレクションに加えたいところですが……。<br>　そんな余裕はなさそうですね……破壊するしかありません）": "（虽然更想把戒指封印起来加入收藏……<br>　但现在看来没这个余裕了呢……只能破坏掉了）",
    "（それにあたしとしても、<br>　最後の最後までこの人に花を持たせるのは、不本意に思えてきました）": "（而且对我来说，<br>　让这个人到最后都独占花魁之名，<br>　也让我开始感到不甘心了）",
    "「さ、さあ。<br>　“花嫁として”一緒に死の芸術を倒して、館長を助けましょう」": "「来、来吧。<br>　以「新娘的身份」一起打倒死之艺术，救出馆长吧」",
    "「よーし！　いっくぞぉぉぉ！」": "「好嘞！冲啊啊啊！」",
    "――ボッティチェリは血気盛んに、<br>レンブラントは冷静にそれぞれ武器を構える。<br>かくして、花嫁たちの乱舞が始まるのだった。": "——波提切利血气方刚地，<br>伦勃朗则冷静地各自架起武器。<br>就这样，新娘们的乱舞开始了。"
}