{
    "新たな商機": "新的商机",
    "通された部屋でフェルメールを待つ。<br>どこか落ち着かないのは、<br>くれぐれも正装で来るようにと念押しされているからだ。": "在等候的房间里等待维梅尔。<br>有些不安，<br>因为被再三叮嘱一定要穿正装来。",
    "夜会でパートナー役を務めてほしいと頼まれ、<br>フェルメールの自宅へ呼び出されていた。<br>詳しいことは当日話すと言われているのだが……。": "被请求在晚会上担任搭档，<br>于是被叫到了维梅尔的家。<br>详细情况据说当天会说明……。",
    "少し心もとない思いをしていると、部屋にノックの音が響いた。<br>そして現れたのは――": "正感到有些不安时，房间内响起了敲门声。<br>然后出现的是――",
    "「館長さん、お待たせしたわね。<br>　今日はわざわざ足を運んでくれてありがとう」": "「馆长先生，让你久等了。<br>　今天特意前来，非常感谢」",
    "現れたフェルメールの華麗な姿に思わず見惚れる。<br>彼女はレースがこれでもかと編み込まれた<br>妖艶なドレスを身に纏っていた。": "被出现的维梅尔的华丽姿态所吸引。<br>她穿着一件妖艳的连衣裙，<br>上面编织了大量的蕾丝。",
    "「その衣装、とても素敵だ……」": "「那件衣服，非常漂亮……」",
    "挨拶もそこそこに、そんな言葉が口をつく。<br>するとフェルメールは満足げに微笑んだ。": "匆匆打过招呼后，这样的话脱口而出。<br>于是维梅尔满意地笑了。",
    "「うふふ……ありがとう。<br>　驚かせたかったから、そう言ってくれて嬉しいわ」": "「呵呵……谢谢。<br>　我就是想给你一个惊喜，听到你这么说我很开心」",
    "「それに……あなたの服もとても素敵よ？<br>　わたしのために、一張羅で来てくれたのかしら」": "「而且……你的衣服也很棒哦？<br>　你是为了我特意穿上了最好的衣服吗？」",
    "「当然だ。夜会のパートナーとして付き添うなら、<br>　フェルメールに恥をかかせない服を着てこなければな」": "「当然。作为晚会的搭档，<br>　我不能让维梅尔丢脸，所以必须穿得体面一些」",
    "「さすが館長さん、頼もしいわ」": "「不愧是馆长先生，真可靠」",
    "「でもほら……ここが少し曲がってる」": "「不过你看……这里有点歪了」",
    "フェルメールはそう言って身を寄せると、襟を直してくれる。": "维梅尔说着靠了过来，帮我整理了一下衣领。",
    "「あ、ありがとう……」": "「啊，谢谢……」",
    "「あら、耳まで真っ赤よ？<br>　わたしとあなたの仲じゃない。<br>　“こんなこと”で照れる必要ないわ」": "「哎呀，耳朵都红透了？<br>　我们之间还用得着这样吗。<br>　「这种事」没必要害羞啦」",
    "吐息がかかるほどの距離でフェルメールは囁く。<br>そうは言われても、いろいろと当たっているし……。<br>なにより目のやり場に困る。": "维梅尔在近到能感受到呼吸的距离轻声低语。<br>即便如此，她的话还是让我有些不知所措……<br>尤其是不知道该把目光放在哪里。",
    "「はい、これで完璧よ。<br>　どこからどう見ても落ち着いた紳士だわ。ふふっ」": "「好了，这下完美了。<br>　无论从哪个角度看，都是一位稳重的绅士呢。呵呵」",
    "悪戯っぽく言うと、フェルメールは元の距離感の場所まで戻った。<br>まんまとからかわれてしまったようだ。<br>……気を取り直して、本題に入ることにする。": "她调皮地说完，维梅尔回到了原来的距离。<br>看来我完全被她戏弄了一番。<br>……我重新振作精神，决定进入正题。",
    "「それで、今日の夜会というのはどういうものなんだ？<br>　詳細はまだ聞かされていない」": "「那么，今晚的晚会到底是什么样的？<br>　我还没听到具体的细节」",
    "「あら、ごめんなさい。そうだったわね」": "「哎呀，抱歉。确实是这样呢」",
    "「今夜開催されるのは貴族向けの商談会を兼ねたパーティーなの。<br>　経営者が招待されて、自分のところの商品を売り込めるというわけ」": "「今晚举办的是面向贵族的商务洽谈会兼派对。<br>　经营者们被邀请来推销自己的商品」",
    "フェルメールは藝術家であると同時に、<br>アテネスで酒場や宿を営む敏腕経営者でもある。<br>その他にも、多彩な事業を手がけているらしいが……。": "维梅尔不仅是一位艺术家，<br>同时也是雅典斯经营酒馆和旅馆的能干经营者。<br>据说她还涉足了其他多种事业……",
    "「ならばなおさら、どうして呼び出されたんだ？<br>　営業活動はお手の物だろう」": "「既然如此，为什么还要叫上我？<br>　营业活动对你来说应该是轻而易举的吧」",
    "「うふふ……そうだといいのだけどね」": "「呵呵……要是那样就好了呢」",
    "「そういった場所ではどうしても、見合いを勧められることが多いのよ。<br>　相手はお客さんだから無碍にはできないけれど、<br>　全部の話を聞いていたら商談が進まないわ」": "「那种场合总是免不了被推荐相亲。<br>　对方是客人，不能随便拒绝，<br>　但如果每个提议都听下去，生意就谈不成了」",
    "「なるほど……話が見えてきた」": "「原来如此……我明白了」",
    "「そういうこと。<br>　縁談を持ち込む隙を与えないよう、付き添っていてほしいの」": "「就是这样。<br>　希望你能陪在我身边，不给别人提亲的机会」",
    "「役に立てるだろうか。<br>　適切な振る舞いができる自信はない」": "「我能帮上忙吗？<br>　我不确定自己能表现得得体」",
    "「大丈夫よ。<br>　ただわたしにぴったりくっついて、堂々としていてくれればいいわ。<br>　……婚約者と間違われるくらいにね」": "「没问题的。<br>　你只要紧贴着我，表现得自信一点就好。<br>　……让别人误以为你是我的未婚夫」",
    "フェルメールは妖艶に微笑む。<br>冗談とも本気ともつかないその口調に、胸がドキリと高鳴った。": "维梅尔妖艳地微笑着。<br>她那半真半假的语气让我的心跳加速。",
    "「忙しいところ悪いとは思っているのよ？<br>　でもこんなこと、あなたにしか頼めない……」": "「我知道你很忙，很抱歉打扰你。<br>　但这种事，我只能拜托你……」",
    "「というか、あなたになら頼みたい、<br>　と言ったほうが正確かもしれないわね」": "「或者说，我想拜托你，<br>　这样说可能更准确吧」",
    "フェルメールは意味ありげに言う。<br>発言の真意はわからないものの、<br>信頼してくれているということだけは確かなようだ。": "维梅尔意味深长地说道。<br>虽然不清楚她话语的真正含义，<br>但她显然对我很信任。",
    "「呼んでもらえて光栄だよ。<br>　フェルメールにはいつも世話になっているから、<br>　いくらでも協力したい」": "「能被你叫来是我的荣幸。<br>　维梅尔一直都很照顾我，<br>　所以我很乐意帮忙」",
    "「あら……なんだか固いわね。<br>　でもそういう真面目なところが、やっぱり……」": "「哎呀……怎么这么严肃呢。<br>　不过你这种认真的地方，果然还是……」",
    "「いいえ、なんでもないわ」": "「不，没什么」",
    "フェルメールはなぜか顔を赤くしている。": "维梅尔不知为何脸红了。",
    "「それはそうと、今日はなにを売り込みに行く予定なんだ？」": "「话说回来，今天你打算去推销什么？」",
    "「それはね……これよ」": "「这个嘛……就是这个哦」",
    "フェルメールはそう言って、<br>着用しているドレスの裾を上品につまんだ。": "维梅尔这么说着，<br>优雅地提起了她穿着的裙子的下摆。",
    "「ドレスか？」": "「裙子吗？」",
    "「正確には、このレース編み。<br>　これを貴族のご息女たちに流行らせたいと思っているのよ……！」": "「准确地说，是这个蕾丝编织。<br>　我想让贵族小姐们流行起来……！」",
    "フェルメールの口調はやや興奮したものに変わる。<br>経営者としての血が騒いでいるのかもしれない。": "维梅尔的语气变得有些兴奋。<br>也许是作为经营者的血液在沸腾。",
    "「アテネスでは、レースは女性に勤勉でおしとやかな印象を<br>　与えると言われているわ。<br>　だから、貞淑を求められる貴族の未婚女性にはもともと需要があるの」": "「在雅典，蕾丝被认为能给女性带来勤奋和端庄的印象。<br>　所以，对于追求贞淑的贵族未婚女性来说，原本就有需求。」",
    "「でも最近は、若い世代になかなか浸透していなくてね。<br>　少し古臭いというイメージがついているみたい」": "「但最近，年轻一代中并不太流行。<br>　似乎有些过时的印象。」",
    "「だからこそ、ここで新鮮なデザインのレース製品を売り出せば、<br>　流行を作り出すことができると思うのよ」": "「正因如此，如果在这里推出新鲜设计的蕾丝产品，<br>　我认为可以创造出流行。」",
    "「なるほど……。<br>　需要がなくなってあまり皆が持っていないからこそ、<br>　いちど流行すれば買ってもらえる可能性が高まるということか」": "「原来如此……。<br>　正因为需求减少，大家都不太拥有，<br>　一旦流行起来，就有可能被购买。」",
    "「さすが館長さん。理解が早いわ。<br>　それに、レースは服飾だけじゃなくて、日用品にも組み込めるの。<br>　ドレスから派生させて、レースを使った様々な商品も展開できる――」": "「不愧是馆长，理解得真快。<br>　而且，蕾丝不仅可以用于服饰，还能融入日用品中。<br>　从连衣裙衍生出来，还可以推出各种使用蕾丝的商品——」",
    "「バレンタインも近いことだし、<br>　男女関係なく贈り物にも最適だと思うのだけど、<br>　館長さんはどう思う？」": "「情人节也快到了，<br>　我觉得无论是送给男性还是女性都很合适，<br>　馆长你怎么看？」",
    "「なるほどな……素晴らしいと思う。<br>　元からあるイメージを利用しつつ、新たな商品展開につなげる――<br>　さすがフェルメールだ」": "「原来如此……我觉得很棒。<br>　利用原有的形象，同时拓展新的商品——<br>　不愧是维梅尔」",
    "宿泊に飲食系、はては服飾系まで、<br>色々と手広くやって失敗しないのは、<br>彼女の経営の才覚ゆえだと改めて感心する。": "从住宿到餐饮，甚至到服饰领域，<br>她都能广泛涉猎而不失败，<br>这让我再次感叹她的经营才能。",
    "「このレースの模様とドレスのデザインも、わたしが自分でしたのよ？」": "「这个蕾丝的花纹和连衣裙的设计，也是我自己做的哦？」",
    "「そうなのか。とても繊細で綺麗なデザインだと思う」": "「是吗？我觉得设计非常细腻漂亮」",
    "「それはそれとして……。<br>　貴族の息女向けにしてはその……色っぽすぎないか？」": "「话说回来……。<br>　作为面向贵族小姐的设计，是不是有点……太性感了？」",
    "デザインを確認しようとフェルメールの衣装の全身を眺めるが、<br>その妖艶さに、改めて目のやり場に困ってしまう。": "我试图确认设计，于是仔细打量维梅尔的全身装扮，<br>但那种妖艳感让我再次感到不知所措。",
    "「うふふ……確かに少し刺激的かもね。<br>　でも、ドレス自体は自分用のデザインよ」": "「呵呵……确实可能有点刺激呢。<br>　不过，这件连衣裙本身是我自己用的设计哦」",
    "「館長さんの好きそうなデザインにしたの」": "「我特意设计成了馆长你可能会喜欢的风格」",
    "「そ、そうか。とてもよく似合っているよ」": "「是、是吗？非常合身呢」",
    "「なのにどうして目線を逸らすの？<br>　本当はあまり気に入らなかったのかしら」": "「那为什么要把视线移开呢？<br>　难道其实你不太喜欢吗」",
    "「いいや、とても好きだ」": "「不，我非常喜欢」",
    "「そ、そう……？　それなら良かったわ。<br>　まっすぐ目を見て言われると、少し恥ずかしいけれど」": "「真、真的……？那就好。<br>　被你直视着说出来，虽然有点害羞」",
    "ずっと押されていたが、少しは反撃に成功したようだ。<br>フェルメールは顔を赤くする。": "一直被压制着，但似乎稍微反击成功了。<br>维梅尔的脸变得通红。",
    "だがそれも束の間、彼女はまた、<br>大人の余裕を感じさせる口調に戻り――": "但那也只是短暂的，她又恢复了<br>那种充满大人余裕的语气——",
    "「ほら、少し触ってみない？<br>　どんな感触か気になるでしょう」": "「来，要不要稍微摸一下？<br>　你应该很好奇是什么触感吧」",
    "フェルメールはこちらへ身を寄せると、<br>服の裾をつまんで差し出してくる。": "维梅尔靠近这边，<br>捏住裙摆递了过来。",
    "「だが、どこを触っても際どいような……」": "「但是，摸哪里都感觉有点危险……」",
    "「館長さん、なにを照れているの？<br>　一緒に商談の場に行くんだから、<br>　あなたもある程度は商品に詳しい必要があるでしょう？」": "「馆长先生，你在害羞什么？<br>　我们可是要一起去商谈的场合，<br>　你也需要对商品有一定了解吧？」",
    "「確かにその通りだ」": "「确实如此」",
    "なんらいやらしいことではない。<br>ただレースの質感を確認するだけだ。<br>そう自分に言い聞かせ、彼女の服の裾に触れる。": "这并不是什么下流的事情。<br>只是确认蕾丝的质感而已。<br>我这样告诉自己，然后触碰了她的裙摆。",
    "「んっ……♡」": "「嗯……♡」",
    "なんだか色っぽい声が聞こえた気がしたが、気にしない。": "总觉得听到了什么色气的声音，但我决定不去在意。",
    "「うむ。良い糸を使っているのだろう。<br>　編み方の丁寧さも相まって、とても触り心地がいい。<br>　なんだかレース製品が欲しくなってきた」": "「嗯。用的线材很好吧。<br>　加上编织的细致，触感非常舒服。<br>　不知怎么的，突然想要蕾丝制品了。」",
    "「ふふ……そう言ってもらえて良かった。<br>　自慢の商品だもの」": "「呵呵……能听到你这么说真是太好了。<br>　这可是我引以为傲的商品呢。」",
    "「手のひらを使って、もっと大胆に触ってくれてもいいのよ？<br>　それとも、もっと触りたいなら、脱がせてみる？」": "「你可以用手掌更大胆地触摸哦？<br>　或者，如果你还想摸的话，要不要我脱下来给你试试？」",
    "「えーっと、フェルメールさん……？」": "「呃，维梅尔小姐……？」",
    "いつも以上に大胆な彼女に、自らの心音が聞こえるほど動揺する。<br>しかし、次の行動を迷っている間に、<br>彼女がふっと力を抜くのがわかった。": "面对比平时更大胆的她，我心跳加速到能听见自己的心跳声。<br>然而，在我犹豫下一步行动时，<br>我感觉到她突然放松了力道。",
    "「うふふ。冗談……でもなかったのだけど、構わないわ。<br>　もう時間だもの。そろそろ行きましょうか」": "「呵呵。开玩笑的……不过也不完全是玩笑啦。<br>　时间差不多了。我们该走了吧。」",
    "「あぁ、そうしよう」": "「啊，好的。」",
    "結局、フェルメールにからかわれるまま、<br>情けない反応ばかりしてしまった……。<br>会場ではしっかりしなければ。": "结果，被维梅尔戏弄得团团转，<br>只做出了些丢脸的反应……<br>在会场里可得振作起来才行。",
    "そう決意しつつ、ふたりで部屋を出たのだった。": "就这样下定决心，两人一起走出了房间。"
}