{
    "新たな商機": "新的商机",
    "通された部屋でフェルメールを待つ。<br>どこか落ち着かないのは、<br>くれぐれも正装で来るようにと念押しされているからだ。": "我被带到维梅尔的房间等待。<br>之所以会有些坐立难安，是因为维梅尔再三叮咛我一定要穿正式服装前来。",
    "夜会でパートナー役を務めてほしいと頼まれ、<br>フェルメールの自宅へ呼び出されていた。<br>詳しいことは当日話すと言われているのだが……。": "维梅尔希望我在晚宴上担任她的舞伴，所以把我叫到她家。<br>虽然她说详细情形当天再谈……",
    "少し心もとない思いをしていると、部屋にノックの音が響いた。<br>そして現れたのは――": "正当我感到有些不安时，敲门声响起。<br>接着出现的是——",
    "「館長さん、お待たせしたわね。<br>　今日はわざわざ足を運んでくれてありがとう」": "「馆长小姐，让你久等了。<br>　谢谢你今天特地过来。」",
    "現れたフェルメールの華麗な姿に思わず見惚れる。<br>彼女はレースがこれでもかと編み込まれた<br>妖艶なドレスを身に纏っていた。": "维梅尔华丽的打扮让我看得入迷。<br>她穿着一件妖艳的礼服，上头有着大量蕾丝。",
    "「その衣装、とても素敵だ……」": "「那套衣服非常漂亮……」",
    "挨拶もそこそこに、そんな言葉が口をつく。<br>するとフェルメールは満足げに微笑んだ。": "我简单地打完招呼后，脱口说出这句话。<br>维梅尔闻言，露出满意的微笑。",
    "「うふふ……ありがとう。<br>　驚かせたかったから、そう言ってくれて嬉しいわ」": "「呵呵呵……谢谢你。<br>我很高兴你这么说，因为我想吓吓你。」",
    "「それに……あなたの服もとても素敵よ？<br>　わたしのために、一張羅で来てくれたのかしら」": "「而且……你的衣服也很漂亮哦？<br>你为了我，特地穿了最漂亮的衣服过来吗？」",
    "「当然だ。夜会のパートナーとして付き添うなら、<br>　フェルメールに恥をかかせない服を着てこなければな」": "「当然。既然要以夜会的伴侣身份陪同，<br>当然要穿不会让维梅尔蒙羞的衣服。」",
    "「さすが館長さん、頼もしいわ」": "「不愧是馆长小姐，真可靠。」",
    "「でもほら……ここが少し曲がってる」": "「不过你看……这里有点歪了。」",
    "フェルメールはそう言って身を寄せると、襟を直してくれる。": "维梅尔说着，靠过来帮我整理衣领。",
    "「あ、ありがとう……」": "「谢、谢谢……」",
    "「あら、耳まで真っ赤よ？<br>　わたしとあなたの仲じゃない。<br>　“こんなこと”で照れる必要ないわ」": "「哎呀，你连耳朵都红了哦？<br>我们不是关系这么好吗？<br>不需要为了这种事害羞。」",
    "吐息がかかるほどの距離でフェルメールは囁く。<br>そうは言われても、いろいろと当たっているし……。<br>なにより目のやり場に困る。": "维梅尔在几乎能感受到彼此呼吸的距离下低语。<br>就算你这么说，但你刚才说的那些都猜中了……<br>更重要的是，我都不知道该把视线往哪里摆了。",
    "「はい、これで完璧よ。<br>　どこからどう見ても落ち着いた紳士だわ。ふふっ」": "「是的，这样就完美了。<br>不管怎么看都是个沉稳的绅士呢。呵呵。」",
    "悪戯っぽく言うと、フェルメールは元の距離感の場所まで戻った。<br>まんまとからかわれてしまったようだ。<br>……気を取り直して、本題に入ることにする。": "维梅尔恶作剧般说完后，便回到原本的距离。<br>看来我完全被他耍了。<br>……我重新打起精神，进入正题。",
    "「それで、今日の夜会というのはどういうものなんだ？<br>　詳細はまだ聞かされていない」": "「所以，今晚的晚宴是怎么样的活动？<br>我还没听说详细内容。」",
    "「あら、ごめんなさい。そうだったわね」": "「哎呀，真抱歉。说得也是呢。」",
    "「今夜開催されるのは貴族向けの商談会を兼ねたパーティーなの。<br>　経営者が招待されて、自分のところの商品を売り込めるというわけ」": "「今晚要举办的，是针对贵族的商谈会兼宴会。<br>经营者被邀请参加，可以推销自己店里的商品。」",
    "フェルメールは藝術家であると同時に、<br>アテネスで酒場や宿を営む敏腕経営者でもある。<br>その他にも、多彩な事業を手がけているらしいが……。": "维梅尔是艺术家，同时也是在雅典尼斯经营酒吧和旅馆的能干经营者。<br>除此之外，他似乎还经营着各种各样的事业……",
    "「ならばなおさら、どうして呼び出されたんだ？<br>　営業活動はお手の物だろう」": "「既然如此，那更应该问清楚，为什么我会被叫来？<br>你很擅长营业活动吧？」",
    "「うふふ……そうだといいのだけどね」": "「呵呵呵……希望如此。」",
    "「そういった場所ではどうしても、見合いを勧められることが多いのよ。<br>　相手はお客さんだから無碍にはできないけれど、<br>　全部の話を聞いていたら商談が進まないわ」": "「在那种场合，无论如何都会被劝去相亲。<br>对方是客人，不能随便拒绝，<br>但要是全部听完，生意就谈不成了。」",
    "「なるほど……話が見えてきた」": "「原来如此……我懂了。」",
    "「そういうこと。<br>　縁談を持ち込む隙を与えないよう、付き添っていてほしいの」": "「就是这么回事。<br>希望我陪她去，以免有人找她相亲。」",
    "「役に立てるだろうか。<br>　適切な振る舞いができる自信はない」": "「我能帮上忙吗？<br>我没有自信能做出适当的应对。」",
    "「大丈夫よ。<br>　ただわたしにぴったりくっついて、堂々としていてくれればいいわ。<br>　……婚約者と間違われるくらいにね」": "「没问题的。<br>只要紧紧粘着我，光明正大地行动就好。<br>……甚至被误认为未婚妻。」",
    "フェルメールは妖艶に微笑む。<br>冗談とも本気ともつかないその口調に、胸がドキリと高鳴った。": "维梅尔妖艳地微笑。<br>那分不清是玩笑还是认真的语气，让我的心跳加速。",
    "「忙しいところ悪いとは思っているのよ？<br>　でもこんなこと、あなたにしか頼めない……」": "「我知道在你忙碌时提出这种要求很不好意思，<br>但这种事只能拜托你了……」",
    "「というか、あなたになら頼みたい、<br>　と言ったほうが正確かもしれないわね」": "「应该说，我就是想拜托你才对。」」",
    "フェルメールは意味ありげに言う。<br>発言の真意はわからないものの、<br>信頼してくれているということだけは確かなようだ。": "维梅尔意味深长地说道。<br>虽然我不清楚他话中的含意，但至少他似乎很信赖我。",
    "「呼んでもらえて光栄だよ。<br>　フェルメールにはいつも世話になっているから、<br>　いくらでも協力したい」": "「能被他找来真是光荣。<br>我总是受到维梅尔的照顾，所以不管要我帮什么忙都行。」",
    "「あら……なんだか固いわね。<br>　でもそういう真面目なところが、やっぱり……」": "「哎呀……总觉得好僵硬哦。<br>不过这种认真的地方果然……」",
    "「いいえ、なんでもないわ」": "「不，没什么。」",
    "フェルメールはなぜか顔を赤くしている。": "维梅尔不知为何红了脸。",
    "「それはそうと、今日はなにを売り込みに行く予定なんだ？」": "「先不说这个，你今天预定要去推销什么？」",
    "「それはね……これよ」": "「这个嘛……就是这个。」",
    "フェルメールはそう言って、<br>着用しているドレスの裾を上品につまんだ。": "维梅尔这么说着，优雅地提起他身上礼服的裙摆。",
    "「ドレスか？」": "「礼服吗？」",
    "「正確には、このレース編み。<br>　これを貴族のご息女たちに流行らせたいと思っているのよ……！」": "「正确来说，是这个蕾丝编织品。<br>我想让贵族千金们流行穿这个……！」",
    "フェルメールの口調はやや興奮したものに変わる。<br>経営者としての血が騒いでいるのかもしれない。": "维梅尔的语气变得有些兴奋。<br>或许是身为经营者的热血在沸腾吧。",
    "「アテネスでは、レースは女性に勤勉でおしとやかな印象を<br>　与えると言われているわ。<br>　だから、貞淑を求められる貴族の未婚女性にはもともと需要があるの」": "「在雅典，蕾丝据说能给人一种勤勉端庄的印象。<br>所以，追求贤淑的贵族未婚女性原本就有需求。」",
    "「でも最近は、若い世代になかなか浸透していなくてね。<br>　少し古臭いというイメージがついているみたい」": "「不过最近，蕾丝在年轻世代中不太流行。<br>好像给人有点过时的印象。」",
    "「だからこそ、ここで新鮮なデザインのレース製品を売り出せば、<br>　流行を作り出すことができると思うのよ」": "「正因为如此，如果在这里推出设计新颖的蕾丝制品，我想就能创造流行。」",
    "「なるほど……。<br>　需要がなくなってあまり皆が持っていないからこそ、<br>　いちど流行すれば買ってもらえる可能性が高まるということか」": "「原来如此……<br>正因为需求不多，大家手上都没有，所以一旦流行起来，购买的可能性就很高。」",
    "「さすが館長さん。理解が早いわ。<br>　それに、レースは服飾だけじゃなくて、日用品にも組み込めるの。<br>　ドレスから派生させて、レースを使った様々な商品も展開できる――」": "「不愧是馆长，理解得真快。<br>而且，蕾丝不只用在服饰上，也能用在日用品上。<br>从礼服衍生出使用蕾丝的各种商品——」",
    "「バレンタインも近いことだし、<br>　男女関係なく贈り物にも最適だと思うのだけど、<br>　館長さんはどう思う？」": "「情人节也快到了，不分男女，我认为很适合当作礼物，馆长先生觉得呢？」",
    "「なるほどな……素晴らしいと思う。<br>　元からあるイメージを利用しつつ、新たな商品展開につなげる――<br>　さすがフェルメールだ」": "「原来如此……我觉得很棒。<br>利用原本就有的印象，拓展新的商品——<br>不愧是维梅尔。」",
    "宿泊に飲食系、はては服飾系まで、<br>色々と手広くやって失敗しないのは、<br>彼女の経営の才覚ゆえだと改めて感心する。": "住宿、餐饮，甚至服饰，她经营的事业种类繁多，却不会失败，我再次感到佩服。她有经营的才能。",
    "「このレースの模様とドレスのデザインも、わたしが自分でしたのよ？」": "「这个蕾丝的图案和礼服的设计，也是我自己做的哦？」",
    "「そうなのか。とても繊細で綺麗なデザインだと思う」": "「是吗？我觉得设计非常细致又漂亮。」",
    "「それはそれとして……。<br>　貴族の息女向けにしてはその……色っぽすぎないか？」": "「先不说这个……<br>以贵族千金来说，这个……会不会太性感了？」",
    "デザインを確認しようとフェルメールの衣装の全身を眺めるが、<br>その妖艶さに、改めて目のやり場に困ってしまう。": "我为了确认设计，望向维梅尔全身的服装，但那妖艳的氛围，让我再次不知道该看哪里。",
    "「うふふ……確かに少し刺激的かもね。<br>　でも、ドレス自体は自分用のデザインよ」": "「呵呵呵……确实有点刺激。<br>不过，礼服本身是我自己穿的设计。」",
    "「館長さんの好きそうなデザインにしたの」": "「我选了馆长先生应该会喜欢的款式。」",
    "「そ、そうか。とてもよく似合っているよ」": "「是、是吗？你穿起来很好看哦。」",
    "「なのにどうして目線を逸らすの？<br>　本当はあまり気に入らなかったのかしら」": "「那你为什么要移开视线？<br>其实你不太喜欢吗？」",
    "「いいや、とても好きだ」": "「不，我很喜欢。」",
    "「そ、そう……？　それなら良かったわ。<br>　まっすぐ目を見て言われると、少し恥ずかしいけれど」": "「是、是吗……？那就好。<br>虽然你直视着我说这种话，让我有点害羞。」",
    "ずっと押されていたが、少しは反撃に成功したようだ。<br>フェルメールは顔を赤くする。": "虽然我一直被压着打，但似乎成功反击了一点。<br>维梅尔红了脸。",
    "だがそれも束の間、彼女はまた、<br>大人の余裕を感じさせる口調に戻り――": "但那也只是一瞬间，她又恢复成充满大人余裕的语气——",
    "「ほら、少し触ってみない？<br>　どんな感触か気になるでしょう」": "「来，要不要摸摸看？<br>你一定很好奇是什么触感吧。」",
    "フェルメールはこちらへ身を寄せると、<br>服の裾をつまんで差し出してくる。": "维梅尔将身体靠向我，拉起裙摆递到我面前。",
    "「だが、どこを触っても際どいような……」": "「不过，不管摸哪里都好像会踩红线……」",
    "「館長さん、なにを照れているの？<br>　一緒に商談の場に行くんだから、<br>　あなたもある程度は商品に詳しい必要があるでしょう？」": "「馆长小姐，你在害羞什么？<br>既然要一起参加商谈，<br>你也必须对商品有一定程度的了解吧？」",
    "「確かにその通りだ」": "「的确如此。」",
    "なんらいやらしいことではない。<br>ただレースの質感を確認するだけだ。<br>そう自分に言い聞かせ、彼女の服の裾に触れる。": "这又不是什么下流的事。<br>我只是在确认蕾丝的质感而已。<br>我这么告诉自己，摸了她的裙摆。",
    "「んっ……♡」": "「嗯……♡」",
    "なんだか色っぽい声が聞こえた気がしたが、気にしない。": "总觉得好像听到什么性感的声音，但我不在意。",
    "「うむ。良い糸を使っているのだろう。<br>　編み方の丁寧さも相まって、とても触り心地がいい。<br>　なんだかレース製品が欲しくなってきた」": "「嗯，应该是用上好的丝线编织的吧。<br>搭配上细致的编织方式，摸起来非常舒服。<br>我开始想要蕾丝制品了。」",
    "「ふふ……そう言ってもらえて良かった。<br>　自慢の商品だもの」": "「呵呵……你能这么说真是太好了。<br>毕竟这是我的得意商品。」",
    "「手のひらを使って、もっと大胆に触ってくれてもいいのよ？<br>　それとも、もっと触りたいなら、脱がせてみる？」": "「你可以更大胆地用手摸它哦？<br>还是说，如果想摸得更仔细，要不要脱下来呢？」",
    "「えーっと、フェルメールさん……？」": "「呃——维梅尔先生……？」",
    "いつも以上に大胆な彼女に、自らの心音が聞こえるほど動揺する。<br>しかし、次の行動を迷っている間に、<br>彼女がふっと力を抜くのがわかった。": "面对比平常更大胆的她，我动摇到甚至能听见自己的心跳声。<br>然而，就在我犹豫下一步该怎么做的时候，我感觉到她突然放松了力气。",
    "「うふふ。冗談……でもなかったのだけど、構わないわ。<br>　もう時間だもの。そろそろ行きましょうか」": "「呵呵呵。虽然……那也不算是玩笑话，但没关系。<br>时间差不多了。我们差不多该走了。」",
    "「あぁ、そうしよう」": "「嗯，就这么办。」",
    "結局、フェルメールにからかわれるまま、<br>情けない反応ばかりしてしまった……。<br>会場ではしっかりしなければ。": "结果，我就这样被维梅尔戏弄着，做出各种丢脸的反应……<br>在会场时我得振作一点才行。",
    "そう決意しつつ、ふたりで部屋を出たのだった。": "我下定决心，两人一起走出房间。"
}