{
    "天才のウラオモテ？": "天才的另一面？",
    "ラファエロが案内役をつとめる美術館ツアーの途中。<br>たびたびいなくなるラファエロを探してたどり着いたのは、<br>美術館の片隅にある炊事場だった。": "在拉斐尔担任向导的美术馆导览途中，拉斐尔屡次不见踪影，于是众人寻找她，最后来到美术馆角落的厨房。",
    "「館長！？　どうしてきみがここに！？」": "「馆长！？你怎么会在这里！？」",
    "「ラファエロを探していたら、パンの発酵の香りがしたんだ。<br>　もしかしてと思って炊事場を覗いてみたが、図星だったな」": "「我在找拉斐尔的时候，闻到面包发酵的香味，想说该不会是这里，结果真的被我猜中了。」",
    "「へっ……へぇ～」": "「是……是哦～」",
    "「あっ、本当だ！　よくみると、これはパン生地だね。<br>　誰がつくったんだろうなぁ」": "「啊，真的耶！仔细一看，这是面团吧？是谁做的呢？」",
    "「ラファエロ以外いないだろ！」": "「除了拉斐尔以外，还有别人吗！」",
    "「……さすが館長。<br>　天才のぼくにも引けを取らない洞察力だね」": "「……不愧是馆长，洞察力不输给天才的我呢。」",
    "諦めたように肩をすくめるラファエロの手前には、<br>丸められたパン生地が並んでいる。<br>どうやら、彼女がひとりでここまでつくったらしい。": "拉斐尔放弃似地耸肩，面前摆着揉成一团的面团，看来她是一个人做这些的。",
    "「たびたびいなくなっていたのも、<br>　この場所でパンをつくっていたからなのか？」": "「你之所以屡次不见踪影，是因为在这里做面包吗？」",
    "「そういうことさ。パンづくりっていうのは、<br>　半分以上が発酵その他の待機時間なんだ。<br>　だからその合間に、案内もこなせると思ったんだがね」": "「就是这样。制作面包有一半以上的时间都在发酵或等待，所以我想说可以趁空档带大家参观。」",
    "「さすがに難しかったか……。<br>　いくら天才のぼくでも、体はひとつしかないものね」": "「果然还是太难了……<br>　就算是天才的我，也只有这副身体啊。」",
    "「ならば、どうして今日パンをつくろうと思ったんだ？」": "「既然如此，你为什么今天要制作面包？」",
    "「むー……それを訊くのかい？」": "「唔……你问这个啊？」",
    "「まぁ、こうなれば仕方ないか」": "「算了，既然这样也没办法。」",
    "「今日のお客さんたちに、パンをふるまおうと思っているんだよ。<br>　せっかくぼくの話を聞きに来てくれたファンのみんなには、<br>　そのくらいのもてなしが必要だろう？」": "「我打算把面包分给今天的观众们吃。<br>　难得大家来听我演讲，<br>　至少要招待他们吃点东西吧？」",
    "「それに今日は長丁場だからね。<br>　お腹が空いていたらぼくの素晴らしい話に集中できないだろうし、<br>　そんなの、みんなが不憫すぎるよ」": "「而且今天会讲很久。<br>　要是肚子饿了，就没办法专心听我精彩的演讲了。<br>　这样大家也太可怜了。」",
    "明かされた理由は、真面目すぎるほど真面目なものだった。<br>なにを言われるのだろうと少し身構えていたぶん、力が抜ける。": "他坦白的理由，认真到有点太认真了。<br>我原本还担心他会说出什么奇怪的话，这下反而松了口气。",
    "「それなら、もっと堂々とつくればいいじゃないか。<br>　パンの準備をしてくると宣言すれば、<br>　みんな喜んで待っているはずだ」": "「既然如此，你大可光明正大地做面包啊。<br>　只要宣布要准备面包，<br>　大家应该会开心地等你。」",
    "「きみの言うことはよくわかる。<br>　よ～くわかる！<br>　というか、正論だと思う……」": "「我明白你的意思。<br>　非～常明白！<br>　应该说，你说得很有道理……」",
    "「でもね、それはダメなんだ。<br>　ぼくは天才ラファエロだよ？<br>　手作りのパンも、一瞬でつくれないといけないんだ」": "「可是啊，我不能这么做哦？<br>　　我可是天才拉斐尔耶？<br>　　亲手做的面包，当然得在一瞬间完成才行。」",
    "「いつのまにかパンをつくっていて、<br>　それを華麗にふるまう。<br>　そうしなければ恰好がつかないじゃないか」": "「在不知不觉间做好面包，<br>　　然后华丽地分送出去。<br>　　不然我怎么维持形象呢？」",
    "「なるほどな……」": "「原来如此……」",
    "「ふっ……少し喋りすぎてしまったみたいだね。<br>　きっと幻滅しただろう。<br>　いくら天才のぼくといっても、実際はこんなもんさ」": "「呵……我好像说太多了呢。<br>　　你一定对我幻灭了吧？<br>　　就算我再怎么天才，实际上也不过如此。」",
    "「……？　いや、ぜんぜん幻滅なんてしていないぞ。<br>　というか、いまの話のどこに幻滅する要素があったんだ？」": "「……？不，我完全不觉得幻灭哦？<br>　　不如说，刚才那些话有什么让人幻灭的要素吗？」",
    "「だ、だって、<br>　裏でコソコソしているところを見られたわけだし……」": "「因、因为……<br>　　我被你看到在暗地里偷偷摸摸的样子了……」",
    "「“裏で努力しているところ”だろ？<br>　それに、街の人たちに対する思いやりを欠かさないところもな。<br>　さすがラファエロ、立派だなと思っただけだよ」": "「那是“在暗地里努力”吧？<br>　　而且，你对镇上的人们也相当体贴。<br>　　我只觉得拉斐尔果然了不起而已。」",
    "「そ、そうかい？<br>　じゃあきみは幻滅してない？<br>　ぼくのこと、まだ天才だと思ってる？」": "「是、是吗？<br>　　那你没有幻灭吗？<br>　　你还认为我是天才吗？」",
    "「思っているとも！」": "「当然！」",
    "「ふっふっふ！　そうかいそうかい！<br>　それならいいんだ！」": "「呵、呵、呵！是吗是吗！<br>　　那就好！」",
    "「あとひとつ訂正しておくと、<br>　ぼくは努力なんてひとつもしてないからね？」": "「另外我要订正一件事，我可没有付出任何努力哦？」",
    "「天才だから、なんでもできてしまう！　パンづくりもお手の物なのさ！」": "「因为我是天才，所以无所不能！做面包也是小事一桩！」",
    "「よっ！　ラファエロ！　さすがだ！」": "「嘿！拉斐尔！果然厉害！」",
    "「あっははは！　もっと褒めるといいよ！」": "「啊哈哈哈！尽量夸奖我吧！」",
    "なんとなくラファエロのことがわかってきた。<br>……この藝術家、意外にわかりやすい。": "我好像渐渐了解拉斐尔了……<br>……这个艺术家意外地好懂。",
    "「さて、手をとめて悪かったな。<br>　肝心のパンは、あとどのくらいでできるんだ？」": "「不好意思，打断你了。<br>最重要的面包还要多久才能完成？」",
    "「形を整えて、もういちど発酵させる。<br>　そして焼きあげたら完成さ。<br>　いまやっている作業は、もうすぐ終わるよ」": "「调整好形状后，还要再发酵一次。<br>然后烤好就完成了。<br>现在进行的作业很快就会结束。」",
    "ラファエロは作業を再開させる。<br>指を使って素早く繊細にパンを成形するその手つきは、<br>確かに天才の所業にふさわしいように思える。": "拉斐尔继续工作。<br>他用手指迅速又细腻地将面团塑形。<br>这确实很符合天才的作风。",
    "「わかった。<br>　手伝えるところは手伝うから、言ってくれ。<br>　その前にサンソヴィーノの様子を見てくるけどな」": "「我知道了。<br>有需要帮忙的地方尽管说，我会尽量帮忙。<br>在那之前，我先去看看桑索维诺的状况。」",
    "「了解！　ぼくも全速力を出すよ！」": "「了解！我也会全力以赴！」",
    "そうしてサンソヴィーノと交代したり、<br>パンの運搬を手伝ったりしている間に、バタバタと時間が過ぎた。": "就这样，时间在与桑索维诺的对话，以及帮忙搬运面包的过程中飞快流逝。",
    "「ラファエロ様のお話を聞けるのは最高だけど、<br>　さすがに少し疲れてきたわ～！<br>　ファン活動を極めるためには、体力を鍛えることも必要ね」": "「能听到拉斐尔大人说话真是太棒了，不过还是有点累呢～！为了将粉丝活动做到极致，果然还是得锻炼体力才行。」",
    "「あれ、そういえばラファエロさんはどこに行ったんだろう？<br>　またいなくなってしまった。<br>　お腹が空いたし、そろそろおいとましようかなぁ」": "「咦，话说回来拉斐尔先生跑哪去了？又不见人影了呢。肚子也饿了，差不多该告辞了吧。」",
    "「やぁみんな、今日は疲れただろう！<br>　そんなきみたちに、ぼくからの差し入れさ！」": "「嗨，大家今天累了吧！我有东西要送给你们！」",
    "「その内容は、なんと……ぼくの手づくりパンだよ！」": "「那就是……我亲手做的面包！」",
    "「な、なんてこと！？<br>　夢……夢なの！？」": "「太、太棒了！这是在作梦吗？」",
    "「ラファエロさんの手づくりパンが食べられるなんて、<br>　生きててよかったー！」": "「居然能吃到拉斐尔先生亲手做的面包，活着真是太好了！」",
    "焼きたてのパンを詰め込んだカゴを持って現れたラファエロに、<br>中庭に移動していた参加者たちの歓声が飛ぶ。": "拉斐尔提着装满刚出炉面包的篮子现身，让移动到中庭的参加者们发出欢呼。",
    "「十分な数があるはずだから、焦らずに受け取ってほしい。<br>　あと、熱いから気をつけてね」": "「应该有准备足够的数量，大家不用急着拿哦。还有，面包很烫，要小心一点。」",
    "パンを受け取った参加者たちは、それぞれに味を楽しむ。<br>同じくパンを頬張ると、その美味しさに頬が落ちそうになる。": "参加者们接过面包，各自品尝味道。<br>同样吃了一口面包，就因为太美味而差点露出傻笑。",
    "「ラファエロ様！　おいしい！　おいしすぎますぅ！<br>　いままで食べたパンの中で一番おいしいですぅ！」": "「拉斐尔大人！好好吃！太好吃了！<br>这是我吃过最好吃的面包！」",
    "「うぅ……このパンを毎日食べられないのが残念です。<br>　でもだからこそ、この機会……いや、<br>　奇跡に感謝しなくちゃいけないんだ」": "「呜呜……不能每天吃到这个面包真是太可惜了。<br>不过也因为这样，才更应该感谢这个机会……不对，<br>应该感谢这个奇迹。」",
    "「あはは！　喜んでくれたようでなによりだよ！<br>　気まぐれで、ちょっとパンを焼いてみただけなんだがね」": "「啊哈哈！你们喜欢真是太好了！<br>我只是心血来潮，烤了点面包而已。」",
    "「うおおおー！　さすがラファエロ様！」": "「唔哦哦哦！不愧是拉斐尔大人！」",
    "「天才！」": "「天才！」",
    "「でも、忘れちゃいけない。パンづくりは館長にも手伝ってもらったんだ。<br>　だからみんな、館長にも盛大な拍手を！」": "「不过，不能忘记馆长也有帮忙做面包。<br>所以大家也要给馆长热烈的掌声！」",
    "予想外の展開に驚くが、<br>ともかく拍手に反応しておく。": "虽然对这出乎意料的发展感到惊讶，<br>总之还是先拍手回应。",
    "それからしばらくは、穏やかな日差しのもと、<br>中庭での談笑の時間が続いた。<br>パンの余韻に浸っていると、いつのまにかラファエロが隣にいる。": "在和煦的阳光下，中庭的谈笑时间持续了好一阵子。<br>沉浸在面包的余韵中时，拉斐尔不知不觉来到身边。",
    "「館長、今日はお疲れさま」": "「馆长，今天辛苦你了。」",
    "「ラファエロこそお疲れさま。おかげでイベントは大成功だ。<br>　それにパンも、この世のものとは思えないくらい美味しかったよ」": "「拉斐尔也辛苦了。多亏有你，活动才能大成功。<br>而且面包也好吃到不像是这个世界的东西。」",
    "「ふふ……このぼくが焼いたんだからね。そんなの当たり前さ」": "「呵呵……毕竟是我烤的，当然好吃。」",
    "「でもね、さすがに反省しているんだ。<br>　時間配分がマズかったかもしれないとね」": "「不过呢，我有在反省了哦。或许是我分配时间的方式不对。」",
    "「いや、別にそんなことは……」": "「不，没这回事……」",
    "「おっと、これはなぐさめてもらおうとか、<br>　そういうつもりで言っているんじゃない」": "「哎呀，我这么说不是要你安慰我哦。」",
    "「きみへの感謝を伝えようとして言っているんだよ」": "「我是想表达对你的感谢。」",
    "「というと？」": "「什么意思？」",
    "「炊事場でのぼくを見たのが、きみで良かった、ということさ」": "「幸好在厨房看到我的人是你。」",
    "「きみは尊敬できる人間だし、<br>　ぼくのこともよくわかってくれている気がするんだ」": "「你是个值得尊敬的人，而且你似乎很了解我。」",
    "「だから仮に……不完全なぼくを見られても、委ねられる」": "「所以就算……被你看到不完美的我，我也能放心。」",
    "「きみがそういう存在であることに、<br>　そしてぼくを美術館に置いてくれていることに、<br>　改めて礼を言いたいと思ってね」": "「我想再次感谢你……感谢你愿意成为这样的存在，感谢你愿意让我留在美术馆。」",
    "「館長、ありがとう。<br>　これからもよろしくね？」": "「馆长，谢谢你。今后也请多多指教咯？」",
    "ラファエロから差し出された手を、ぎゅっと握り返す。": "我紧紧握住拉斐尔伸出的手。",
    "裏で欠かさない努力と思いやり――。<br>彼女が街の人気者なのには理由があった。": "她私底下总是努力不懈，而且善解人意——<br>这就是她成为镇上最受欢迎人物的原因。",
    "もしラファエロがその努力を表には出さないのなら――。<br>裏でしっかりと彼女を支えられるようになりたい。<br>改めて、そう思うのだった。": "如果拉斐尔不把努力表现出来——<br>我也想在私底下成为她的支柱。<br>我再次这么想。"
}