{
    "助けを求めるのは": "求救的是谁！？",
    "「なんだって！？」": "「你说什么！？」",
    "「レンブラントさん、それは本当ですか!?」": "「伦勃朗先生，这是真的吗！？」",
    "「街に一級品の死の芸術が放たれたのか？」": "「一流死之艺术在城里被释放了？」",
    "「は、はい。先ほど言ったとおり、<br>　ノ、ノワール地区にあった死の芸術コレクターのギャラリーに<br>　強盗が入って……し、死の芸術が放たれたそうです」": "「是、是的。就如我刚才所说，诺、诺瓦尔地区的死之艺术收藏家的画廊遭强盗入侵……死、死之艺术好像被释放了。」",
    "「どうしてそれを？」": "「你怎么知道这件事？」",
    "「あ、あたしの情報網に引っかかりました」": "「这、这消息已经传到我的情报网了。」",
    "「さすが、ノワール地区の事情に詳しいレンブラントだな」": "「不愧是熟悉诺瓦尔地区状况的伦勃朗。」",
    "「た、たまたまです。<br>　でも、知ってしまったからには放っておくこともできないですし」": "「碰、碰巧而已。<br>不过，既然知道了就不能放着不管。」",
    "「あ、あたし達で、なんとかしましょう。<br>　ま、まだ、街から出たという情報は入っていません。<br>　死の芸術はノワールに潜伏しているようです」": "「我、我们来想办法吧。<br>现、现在还没收到他离开城镇的消息。<br>死之艺术似乎潜伏在诺瓦尔。」",
    "「そうだな。まずはノワール地区に向かおう。<br>　詳しい話は向かいながら聞く」": "「也对，先去诺瓦尔吧。<br>详细情形在路上说。」",
    "「私は手が空いている藝術家を集めて、後から向かわせます」": "「我召集有空的艺术家，让他们随后跟上。」",
    "「よし、レンブラント。行くぞ」": "「好，伦勃朗，走吧。」",
    "「は、はい」": "「好、好的。」",
    "「さて、無闇に探し回っても仕方ない。<br>　死の芸術も息をひそめているのか、騒ぎも起こっていないようだ」": "「那么，漫无目的地找也不是办法。<br>死之艺术可能也躲起来了，没引发骚动。」",
    "「は、はい。<br>　あたしたちも情報を集めながら、仲間が来るのを待ちましょう」": "「好、好的。<br>我们也一边收集情报，一边等同伴过来吧。」",
    "「そうだな……<br>　まずはその襲撃されたとかいう、死の芸術ギャラリーを調べるか」": "「我想想……<br>先去调查那个被袭击的死之艺术画廊吧。」",
    "「え！？　ぎゃ、ぎゃらりーに、い、いくですか？」": "「咦！？要、要去画廊吗？」",
    "「どうした？　レンブラントの情報網なら、<br>　そのギャラリーの場所も知っているものかと思っていたが」": "「怎么了？我还以为伦勃朗的情报网，应该也知道那个画廊的位置。」",
    "「い、いえ。なんでもないです。<br>　も、もちろん場所もわかっているので行きましょう」": "「没、没事。没什么。<br>当、当然我也知道位置，我们走吧。」",
    "「これは酷いな……。<br>　めちゃくちゃだ」": "「这还真惨……<br>简直是一团糟。」",
    "「は、はい。殆ど破壊し尽くされていて、<br>　手がかりと呼べるようなものは残ってないです」": "「是、是的。几乎被破坏殆尽，<br>没有留下任何称得上线索的东西。」",
    "「ギャラリーの持ち主は無事なのか？」": "「画廊的主人平安无事吗？」",
    "「ふ、不明です」": "「不、不清楚。」",
    "（……本当は隣にいますけどね）": "（……其实就在旁边）",
    "「そうか。<br>　正体もわかっていないのか？」": "「这样啊。<br>连真实身份都不知道吗？」",
    "「は、はい。どんな人がここの持ち主だったのかは、<br>　あたしにもわかりませんでした」": "「是、是的。我也不知道这里原本的主人是谁。」",
    "（……あたしです）": "（……就是我）",
    "「なるほど。なにか手がかりがあるかもしれない。<br>　探してみよう」": "「原来如此，说不定有什么线索。<br>来找找看吧。」",
    "「え、あ、はい」": "「咦？啊，好的。」",
    "「しかし、見事になにもかも壊されているな」": "「不过，这里的一切都被破坏得相当彻底呢。」",
    "「そ、そうですね」": "「是、是啊。」",
    "「ギャラリーのオーナーが<br>　死の芸術をここに閉じ込めて鑑賞していたのはわかるが」": "「虽然知道观众是老板将死之艺术封在这里观赏。」",
    "「それがどんな美術品だったのか、<br>　そしてオーナーの身元がわかるようなものはない」": "「但不知道那是什么样的美术品，<br>也没有任何线索能得知老板的身份。」",
    "「し、死の芸術を保管するのはそれなりにリスクが伴います。<br>　たとえば、家でライオンや象を飼うようなものです」": "「因、因为保管死之艺术也伴随着相当的风险。<br>就像在家里养狮子或大象一样。」",
    "「なるほど。想像しやすいたとえだな。<br>　そんなものを手元に置いておきたがるのは、よっぽどの変わり者だ」": "「原来如此，这比喻很容易想象。<br>会想将那种东西放在手边的人，肯定是个相当奇特的怪人。」",
    "「ふ、ふつうに流通しているものではありませんし、<br>　保管するのにもこのような施設が必要です」": "「这、这也不是一般流通的商品，<br>需要像这样的设施才能保管。」",
    "「つまり？」": "「也就是说？」",
    "「か、かなりの資金力がある人間じゃないと所有はできません。<br>　そういった人間は裏社会の実力者か、<br>　表社会の人間でもそれなりの地位にあるはずです」": "「只、只有财力相当雄厚的人才能拥有。<br>那种人不是黑社会的高手，<br>就是在白社会中拥有相当地位的人。」",
    "「も、もちろん、自分の身も危険ですが、<br>　所持していることが表沙汰になった時に、<br>　信用や仕事など失うものも大きいと思います」": "「当、当然，这么做也会让自己身陷险境，<br>当持有死之艺术的事情曝光时，<br>也会失去信用和工作。」",
    "「なるほど。レンブラントの言わんとすることがわかってきた」": "「原来如此，我渐渐明白伦勃朗的意思了。」",
    "「そ、そんな人間が自分の身元がわかるようなものを、<br>　ギャラリーに置いておくということは考えにくいです」": "「那、那种人不太可能把能证明自己身份的东西留在画廊里。」",
    "「確かにな。<br>　見渡してみると、あまりにも念入りに様々なものが破壊されている。<br>　強盗や死の芸術が暴れただけとは考えにくい跡もちらほらある」": "「的确。<br>环顾四周，各种东西被破坏得非常彻底。<br>到处都有不像是强盗或死之艺术破坏的痕迹。」",
    "「お、おそらくオーナーは死の芸術が奪われた後、<br>　ここに戻ってきて痕跡を消したのではないでしょうか？」": "「我、我想老板在死之艺术被夺走后，<br>　回到这里消除痕迹了吧？」",
    "「あぁ、そうとしか考えられない。<br>　流石はレンブラントだ。<br>　セキエンよりも探偵に向いているな。名推理だぞ」": "「是啊，只能这么想。<br>　不愧是伦勃朗，比石燕更适合当侦探呢。真是名推理。」",
    "「す、推理といいますか……」": "「这、这算不上推理吧……」",
    "（ただの事実なんですが）": "（只是陈述事实而已）",
    "「しかし、強盗が入り、死の芸術が暴れ、<br>　さらにギャラリーの持ち主による隠蔽工作が行われたとすると、<br>　手がかりは見つからないかもしれないな」": "「不过，强盗闯入，死之艺术大闹，<br>　再加上画廊主人的湮灭证据。<br>　这样或许找不到线索吧。」",
    "「じ、時間がもったいないのでここを出ましょう」": "「时、时间宝贵，我们先离开这里吧。」",
    "「……そうだな。<br>　情報屋にでも行ってみるか」": "「……也对。<br>去情报贩子那边看看好了。」",
    "「と、言っている間に仲間たちが来たみたいだ」": "「说着说着，伙伴们似乎也来了。」"
}