{
    "いけない夜": "禁忌之夜",
    "男には、隠し事のひとつやふたつあるものだ。<br>例えば、秘蔵の夜のお供……とか。": "男人总是会有一、两样秘密。<br>例如，珍藏的夜晚伴侣……之类的。",
    "「……いや、違うな。この本じゃない……」": "「……不，不对。不是这本书……」",
    "「この本……いや、これは前にも……。<br>　そうだな……隣の本なら……」": "「这本书……不对，之前也看过……<br>对了……隔壁的书……」",
    "「よし……今日はこれで……」": "「好……今天就看这个……」",
    "「館長さん！　またこんな時間まで起きていたんですね！？」": "「馆长先生！您又熬夜到这么晚吗！？」",
    "「！？」": "「！？」",
    "前触れなく、騒々しく開いた扉の音に本を取り落とす。<br>見るとエヴァが怒った顔で仁王立ちしていた。": "突然响起的开门声，让我因为惊吓而弄掉了书。<br>我抬头一看，发现伊娃正一脸生气地站在那里。",
    "「ど、どうしてここに……？　今は寝てる時間じゃ……」": "「你、你怎么会在这里……？现在不是睡觉时间……」",
    "「届けが出ていない夜間に外出者がいないか、見て回っていました。<br>　それで、館長さんの部屋の明かりがついていたので来たんです」": "「我正在巡视有没有人趁晚上偷跑出去。<br>因为看到馆长房间的灯还亮着，所以才过来。」",
    "「それより、一番規則正しい生活を心がけないといけない館長さんが<br>　夜更かししているなんてどういうことですか？」": "「话说回来，馆长您应该最注重规律的生活才对，<br>怎么可以熬夜呢？」",
    "「夜更かしは健康の敵です！<br>　いくら仕事が溜まっていたからって、睡眠不足は許しません！」": "「熬夜是健康的敌人！<br>就算工作堆积如山，也不可以睡眠不足！」",
    "彼女はそう言ってから、床に落ちていた本に目を向ける。": "她这么说完后，看向掉在地上的书。",
    "「まったく、こんなに本を散らかして……。<br>　仕事の資料ですか？」": "「真是的，把书丢得到处都是……<br>是工作资料吗？」",
    "「ま、待ってくれエヴァ！　これは――」": "「等、等等，伊娃！这是——」",
    "「……………………」": "「……………………」",
    "「…………！？」": "「…………！？」",
    "「か、かかか、館長さん……！<br>　こ、この本って……えっちな……！」": "「馆、馆馆馆、馆长……！<br>这、这本书……好色……！」",
    "「ええと……その……」": "「呃……那个……」",
    "「眠れないのは事実なんだが……あー……。<br>　溜まっていたのは仕事じゃなくてだな、その……」": "「我确实睡不着……啊……<br>但我积存的不是工作，而是那个……」",
    "「は、破廉恥ですっ！<br>　館長さん、そういう人だったなんて……！」": "「太、太不知羞耻了！<br>馆长居然是这种人……！」",
    "「そういう人って言われても……。<br>　男なら誰だってそういう風になるもんなんだぞ？」": "「就算你这么说……<br>只要是男人，谁都会变成这样啊？」",
    "「そ、それは……本で知識は得ていますが……」": "「这、这个……我是从书上得到知识的……」",
    "「これは生理現象なんだ。<br>　誰だってなるものであって、良し悪しの問題じゃないんだ」": "「这是生理现象。<br>每个人都会变成这样，不是好不好的问题」",
    "「……は、はい。その……申し訳ありません……」": "「……是、是的。那个……非常抱歉……」",
    "「あ、ああ。わかってくれたのなら――」": "「啊、啊啊。既然你明白了——」",
    "「そういうことなら、私もお手伝いせねばなりませんね」": "「既然如此，我也必须帮忙才行呢。」",
    "「え？」": "「咦？」",
    "「男性は処理をしないと眠れないと聞きます。<br>　でしたら私がお手伝いするのは理にかなっています」": "「听说男性如果不处理就睡不着。<br>既然如此，我帮忙也是合情合理。」",
    "「そ、それは……！」": "「这、这个……！」",
    "「それとも――<br>　その本に描かれている女性より、私は魅力がないのでしょうか？」": "「还是说——<br>我比那本书上画的女性还要没有魅力吗？」",
    "無言でベッドに行くエヴァ。<br>彼女は服を脱ぐと、覚悟を決めたように俺の服も脱がせてきた。": "伊娃默默地走到床边。<br>她脱下衣服后，像是下定决心似地也脱掉了我的衣服。",
    "「あ、あの……っ。<br>　ええと……よ、よろしくお願いします……！」": "「那、那个……<br>呃……请、请多多指教……！」",
    "勢いのまま抱きついてきたはいいが、何をすればいいのか戸惑っている。<br>それはこちらも同じなのだが……。": "伊娃顺势抱住了我，但她似乎不知道接下来该做什么才好。<br>虽然我也一样……",
    "ただ、震えている彼女の緊張を和らげてあげたい。<br>そういう気持ちが生まれつつある。": "不过，我渐渐产生了一种想法，想要缓解她因紧张而颤抖的身体。",
    "「だ、大丈夫ですっ……！　私、いつでも平気ですから……」": "「没、没关系的……！我随时都可以开始……」",
    "強がってはいるが、股下のペニスに興味津々といった様子だ。<br>尻から性器にかけてこするように動かすと、わずかにビクッと震える。": "虽然伊娃在逞强，但她胯下的阴蒂似乎对我的阴茎充满兴趣。<br>我用臀部摩擦着她的性器，她便微微颤抖了一下。",
    "「ん……っ……！」": "「嗯……！」",
    "「怖いならやめとくか？」": "「如果会害怕的话，还是不要继续吧？」",
    "「い、いえっ！　大丈夫ですっ！　お願いしますっ！」": "「不、不用！我没事！拜托你了！」",
    "「その……怖いです、けど……イヤなわけではないので……。<br>　ですから、館長さんも、私に遠慮などせず……！」": "「那个……虽然我很害怕……但是并不讨厌……<br>所以馆长先生也不用顾虑我……！」",
    "正直な気持ちを打ち明けたエヴァは決心したように頷く。": "伊娃坦白说出自己的想法，下定决心似地点了点头。",
    "その気持ちに応えるように、彼女の身体を抱え、<br>ペニスを秘所にあてがい――": "为了回应她的心意，我抱起她的身体，将阴茎抵在她的秘部——",
    "「んんっ…………っ……！」": "「嗯嗯…………唔……！」",
    "肉をかき分ける感覚。<br>狭い膣壁を強引に破られ、エヴァが強くしがみついてきた。": "阴茎强行突破狭窄的肉壁，伊娃紧紧地抓住了我。<br>我感受到拨开肉壁的感觉。",
    "「だ、大丈夫か……？」": "「没、没事吧……？」",
    "「くっ……！　はぁ……はぁ……！」": "「唔……！哈啊……哈啊……！」",
    "「問題……ありません……！<br>　これは……規定事項ですから……！」": "「没有……问题……！<br>因为……这是规定……！」",
    "言われてみればそうだ。<br>初めてなのに平気な方がおかしいのだ。": "经他这么一说，确实是如此。<br>第一次就没事才奇怪。",
    "だが、それを言葉に出して受け入れるエヴァの正直さというか、<br>いつもと変わらない実直さがおかしい。": "不过，伊娃老实说出自己的感受，以及她一如往常的耿直个性，都让我觉得有些奇怪。",
    "「……なんですか？」": "「……怎么了吗？」",
    "「いや、カワイイなぁと思って」": "「不，我只是觉得你很可爱。」",
    "「そ、そんなこと今言われても嬉しくないですっ！」": "「现、现在跟我说这种话，我也不会觉得开心！」",
    "「すまんすまん」": "「抱歉抱歉。」",
    "エヴァのチャーミングな表情を再確認したところで――": "在我再次确认伊娃迷人的表情时——",
    "「あっ……ちょっと……！<br>　んっ…………やっ、ああっ……！」": "「啊……等等……！<br>嗯…………呀、啊啊……！」",
    "「そんな、急に……いけません……っ！<br>　は、恥ずかしいっ…………んっ……！」": "「怎么突然……不行……！<br>好、好害羞…………嗯……！」",
    "ゆっくりと腰を動かし、抽送を開始する。<br>エヴァに痛みを伴わせないよう、優しく、緩やかに――": "我慢慢地动起腰，开始抽插。<br>为了不让伊娃感到疼痛，我温柔而缓慢地——",
    "「っ……！？　あくぅっ……！　ん、ひうぅっ……！？」": "「……！？啊呜……！嗯、咿呜呜……！？<br>」",
    "「痛いのか？」": "「会痛吗？」",
    "「い、いえ、そうではなく――<br>　初めてのことなので、妙な感覚が……っ……」": "「不、不是，不是那样——<br>因为是第一次，所以有种奇妙的感觉……唔……」",
    "「これは……痛いのか、なんなのか、ちょっと……っ……！<br>　言葉にできなくて……っ……あ……！」": "「这是……是痛还是什么，有点……唔……！<br>我无法用言语表达……唔……啊……！」",
    "「はぁ、はぁ、はぁ……あっ……んんっ……！<br>　こ、これは……ぁっ……あっ、ああっ……！」": "「呼、呼、呼……啊……嗯嗯……！<br>这、这是……啊……啊、啊啊……！」",
    "「……あっ、ふうう……うん、んっ……！<br>　おくまで……あうぅう、はいって……ん、ひうぅっ！」": "「……啊、呼……嗯、嗯……！<br>连里面……啊呜呜呜、都进来了……嗯、咿呜呜！」",
    "苦しむような喘ぎ声だが、その奥に快感のようなものも感じ取れる。<br>多少の痛みが快楽と混ざり合っているのだろうか。": "虽然喘息声听起来很痛苦，但其中也包含着快感。<br>可能是痛楚和快乐混合在一起了吧。",
    "「っく……うううっ…………！<br>　はぁ……あんっ……こ、こんな……！」": "「咕……呜呜呜…………！<br>哈啊……啊嗯……这、这种……！」",
    "「この、感覚……これが……性行為というもの……！<br>　こんな……ふしだらな……あっ……ああ……はぁっ……！」": "「这种感觉……这就是……所谓的性行为……！<br>这么……不检点的……啊……啊啊……哈啊……！」",
    "「私のっ、からだが……別のものになっているような……！<br>　イヤ……ああ……お許しください……っ……！」": "「我的身体……好像变成了别的东西一样……！<br>不要……啊啊……请原谅我……呜……！」",
    "「そんなに申し訳なさそうにしなくていいんだぞ。<br>　これは誰もがやってる、普通の営みなんだから」": "「你不用那么愧疚的。<br>因为这是每个人都会做的普通行为。」",
    "「し、しかし……。この身が悪いものに変えられていくような……」": "「可、可是……我的身体好像变成了坏东西一样……」",
    "「そ、それに抗えない自分が……あっ、ああ……！<br>　んっ……あ……ああっ、ダメ、あっ……はぁぁん……！」": "「我、我无法抵抗这种感觉……啊、啊啊……！<br>嗯……啊……啊啊、不行、啊……哈啊啊嗯……！」",
    "「はぁ、はぁ、はぁ……ダメ……ダメです……こんな……！<br>　あっ、あ……あ、ああっ、くぅっ……んっ……あっ……ああっ！」": "「哈啊、哈啊、哈啊……不行……不行了……这样……！<br>啊、啊……啊、啊啊、呜……嗯……啊……啊啊！」",
    "「痛みが……気持ちよくて……っ……！<br>　頭が、ぼーっと……あ……はぁ……あ…………」": "「疼痛……居然让我这么舒服……！<br>脑袋一片空白……啊……哈啊……啊…………」",
    "身体がセックスに慣れてきたようだ。<br>こちらの腰の動きに合わせ始めている。": "身体好像已经习惯做爱了。<br>开始配合我的动作。",
    "悪いことだと思いつつ、その快楽に抗えない。<br>そんな背徳感がさらに興奮を増加させているようだ。": "虽然知道这是不对的，但我却无法抵抗这种快感。<br>这种背德感似乎让我的兴奋感更加强烈。",
    "“口では嫌がっていても――”というやつか。": "这就是“嘴上说不要，身体却很诚实”吗？",
    "「な、なに笑ってるんですかぁ！」": "「你、你笑什么笑啊！」",
    "おっと、顔に出ていたようだ。": "哎呀，看来我喜形于色了。",
    "「私はっ……苦しんでるのにぃっ……！<br>　くっ……あっ……はぁ……あっ、ああぁっ……！」": "「我明明……很痛苦啊……！<br>呜……啊……哈啊……啊、啊啊啊……！」",
    "「くっ……こんなの……いけないのに……！<br>　でも、本当に、身体が動いちゃってっ……！」": "「唔……明明……不能这样的……！<br>但是，身体真的动了起来……！」",
    "「あっ、あ、あああっ……やぁっ、あっ、あ、はぁっ……！<br>　これは……試練、なのでしょうか……っ……！」": "「啊、啊、啊啊啊……呀、啊、啊、哈啊……！<br>这是……试炼吗……！」",
    "「あ、んっ……あっ、あっ、あぁ……あ、んんっ……！<br>　あぅう……も、もう、私、おかひく……なっちゃ……ひあぁっ！」": "「啊、嗯……啊、啊、啊啊……啊、嗯嗯……！<br>啊呜呜……我、我已经、变得……不正常了……呀啊啊！」",
    "肉体の反応には抗えない。<br>エヴァの腰の動きがどんどん速くなっている。": "我无法抵抗肉体的反应。<br>伊娃腰部的动作越来越快。",
    "ねっとりとペニスを味わうように上下する腰。<br>膣口が一物を受け入れるように開き、そして絞るように閉じる。": "她上下摆动腰部，像是在品尝阴茎。<br>阴道口像是在接纳那东西般张开，然后又像是在挤压般地闭上。",
    "「うううっ……あ、あはぁ……あっ……！」": "「唔唔唔……啊、啊哈……啊……！」",
    "「辛いならやめるか？」": "「如果难受的话，要停下来吗？」",
    "「や、やめないで……！　もっと、してくださいっ……！」": "「不、不要停下来……！请继续……！」",
    "やっと素直になったようだ。<br>そんなエヴァには、ご褒美をあげないと――": "看来她终于变得老实了。<br>既然如此，我得好好奖励她才行——",
    "「あっ！　あぁっ……やぁっ！」": "「啊！啊啊……呀啊！」",
    "「く……か、館長さんっ、そんな、いきなり――<br>　ダメ、ですっ、いけませんっ、そんなっ！」": "「唔……馆、馆长，您怎么突然——<br>不可以，不可以这样！」",
    "「あっ、ああっ、ダメぇっ！<br>　そんなにされたら、わ、私っ、あああっ、はぁぁん！」": "「啊、啊啊、不可以！<br>您这样弄的话，我、我会，啊啊啊，哈啊啊！」",
    "ピストンの速度をあげると、エヴァの膣がぎゅっと締まる。<br>快感と――それを逃さないために。": "我加快抽插的速度，伊娃的阴道也跟着紧紧收缩。<br>这是为了不让快感——以及快感带来的愉悦溜走。",
    "「あっ、あっ、あ……ああっ、あん！<br>　やぁ、こんなの、いけません、いけませんっ……！」": "「啊、啊、啊……啊啊、啊嗯！<br>呀，不可以，不可以这样……！」",
    "「なのに……きもちいい、ですっ！<br>　あ、や、あ、あっ、あ……ああ、はぁ、はぁ、んんっ！」": "「可是……好舒服！<br>啊、呀、啊、啊、啊……啊啊，哈啊、哈啊、嗯嗯！」",
    "グチョグチョと水音が粘着質を帯びてくる。<br>呑み込まれそうな快感に、こちらも射精感が高まってきた。": "咕啾咕啾的水声开始带有粘稠感。<br>面对这股仿佛要将我吞噬的快感，我的射精感也逐渐高涨。",
    "「やっ、私の中で……おおきく、なって……！<br>　射精、しそうなんですねっ……！」": "「呀，我的里面……变得好大……！<br>感觉要射精了……！」",
    "「あっ、あぅ、あ……っ！！　んあぁぁっ……い、イク、イク……！<br>　だして、だしてください、私の、なかにっ……！」": "「啊、啊呜、啊……！！嗯啊啊啊……要、要去了，要去了……！<br>射出来，请射出来，射在我的里面……！」",
    "「んぁあ、ああぁんっ！！　私、もう……らめぇ……っ！<br>　イッちゃう…、イッちゃうぅ…っ！！」": "「嗯啊啊、啊啊啊嗯！！我、已经……不行了……！<br>要去了……要去了……！！」",
    "「からだ、びくって……あっ！？<br>　くりゅっ……きひゃぃ、まひゅうっ！！」": "「身体，抖了一下……啊！？<br>来了……来了，来了！！」",
    "「なかに…………いっぱい…………」": "「里面…………满满的…………」",
    "恍惚の表情を浮かべてもたれかかるエヴァ。<br>押し寄せる快感にすべての感情を流されたようだ。": "伊娃露出恍惚的表情，身体瘫软在床。<br>快感涌来，将她所有的感情都冲走了。",
    "「んっ…………ふぅ…………。<br>　館長さん……私……」": "「嗯…………呼…………<br>馆长先生……我……」",
    "と思いきや、": "正当我这么想的时候——",
    "「ちょっと待ってください！<br>　中に出したんですかっ！？」": "「请等一下！<br>你射在里面了吗！？」",
    "「貴方は許可も得ずにこんなことを！？」": "「你居然未经许可就做这种事！？」",
    "「性行為は家族計画というくらいなのですから、<br>　計画的にしなきゃダメなものです！」": "「毕竟性行为可是要讲究家庭计划的，<br>必须要有计划性才行！」",
    "あっという間にいつもの彼女に戻った。<br>そうそう、これでこそエヴァだ。": "她转眼间就恢复成平常的模样。<br>没错没错，这才是伊娃。",
    "「相手の許可も取らずに膣内に射精するのは犯罪です！<br>　わかってるんですか館長さん！？」": "「未经对方许可就射在阴道里是犯罪行为！<br>馆长，你明白吗！？」",
    "「いや、出して欲しいって言ったのはエヴァだろう……？」": "「不，说想要我射在里面的人是伊娃吧……？」",
    "「そ、そうでしたっけ？<br>　えっと、最中のことは覚えてなくて……」": "「是、是这样吗？<br>呃，我不记得过程了……」",
    "「と、とにかくですね――」": "「总、总而言之——」",
    "「って、館長さん、また大きくなってますよ！？<br>　収まったんじゃないんですか？」": "「话说回来，馆长先生，您又变大了哦！？<br>不是已经平息了吗？」",
    "「あー……」": "「啊……」",
    "ここで“エヴァがかわいかったから”と言ったら怒り出すだろうか。": "要是我说“因为伊娃太可爱了”，他应该会生气吧。",
    "「まったく……しょうがないですね。<br>　言い出したのは私です。収まるまで付き合ってあげますよ……」": "「真是的……真拿他没办法。<br>毕竟是我先开口的，我就奉陪到他平息为止吧……」",
    "再び身体を預けるエヴァ。長い夜の始まりだ――": "伊娃再次将身体靠向我。漫长的夜晚就此开始——",
    "ちなみに翌朝はふたりとも寝坊してしまい、<br>サンソヴィーノに怒られるハメになった……。": "顺带一提，隔天早上我们两个都睡过头了，结果被桑索维诺臭骂了一顿……"
}