{
    "貴方のために": "为了你",
    "その日、再びアルバーヌと共に中庭のベンチに座っていた。": "那一天，我再度与阿尔巴奴一同坐在中庭的长椅上。",
    "「ごめんなさい……こんなふうに呼び出したりして」": "「对不起……突然把你叫出来。」",
    "仕事の休憩時間。<br>アルバーヌが館長室に顔を出し、庭へ出ないかと誘ってきたのだ。": "现在是工作的休息时间。<br>阿尔巴奴来到馆长室，问我要不要去庭院。我答应了。",
    "「いや、構わない。<br>　天気もいいし、休憩にちょうどいい」": "「不，没关系。<br>天气很好，正好可以休息一下。」",
    "「貴方と、いい加減ちゃんと話をしようと思って……」": "「我想，差不多该跟你好好谈一谈了……」",
    "以前、急に立ち去ってしまったアルバーヌの後ろ姿を思い出す。": "我想起阿尔巴奴以前突然离开的背影。",
    "その後も話す機会はあったが、いつも言い淀んだりもじもじと<br>したりしていて、彼女が胸にしまっているものがなんなのか、<br>はっきりとした話は聞けないままだった。": "在那之后，我们也有机会交谈，但她总是欲言又止，忸忸怩怩的，我始终没能问清楚她藏在心里的东西是什么。",
    "「……私、貴方にはすごく感謝してるの」": "「……我非常感谢你。」",
    "中庭の風景を見つめながら、アルバーヌは切り出した。": "阿尔巴奴凝视着中庭的风景，开口说道。",
    "「貴方がこうして私に……<br>　イマージュとしての役割を与えてくれていなかったら。<br>　私の世界は真っ暗なままだった」": "「如果不是你赋予我……<br>赋予我身为印象的职责，<br>我的世界将永远是一片黑暗。」",
    "「私の心はあの絵の中で……暗闇に囚われたままだった」": "「我的心将永远被囚禁在那幅画中……」",
    "「でも、貴方は私に\"役割\"をくれたわ」": "「可是你赋予我「职责」。」",
    "「望みもしないのに祭り上げられ、<br>　そしてあっという間に生命を奪われた少女を心に宿す私に……」": "「赋予心中寄宿着一名少女，明明没有期望，却被人拱上祭坛，转眼间被夺走生命的少女……」",
    "「いたいけな少女を処刑する役目を、<br>　悲しみを背負いながら粛々と務める人々が描かれた私に……」": "「赋予背负着悲伤，肃穆地执行处死纯真少女任务的人们……」",
    "「私が私自身として、喜びを持って働ける\"役割\"を……」": "「赋予我能够以自己的身份，带着喜悦工作的「职责」……」",
    "「私は、この美術館のために働けることが嬉しいの。<br>　誰かの平和のために働ける今の役割を嬉しく思うの」": "「我很高兴能够为这间美术馆工作。<br>我很高兴能够为某人的和平工作。」",
    "「だから、そんな役割を与えてくれた、貴方のことを、私……」": "「所以，对于赋予我这个职责的你，我……」",
    "「わ、私…………」": "「我、我…………」",
    "静かに語っていたアルバーヌの肩に、また力が篭もる。<br>顔を赤くし、ぎこちなく視線を落としてしまう。": "阿尔巴奴原本平静地诉说着，但说到一半，她的肩膀又开始颤抖。<br>她红着脸，视线也变得飘忽不定。",
    "「……ごめんなさい。<br>　……私、どうしても言えない言葉があるみたいなの……」": "「……对不起。<br>……我好像有句话无论如何都说不出口……」",
    "「恥ずかしいのか、なにかに怯えてるのか……<br>　自分でもわからないけど……」": "「不知道是因为害羞，还是因为害怕……<br>我自己也不清楚……」",
    "恥じらうように頬に手を当てるアルバーヌ。<br>……彼女の気持ちは、伝わっている。": "阿尔巴奴害羞地用手捂着脸颊。<br>……她的心意已经传达给我了。",
    "「無理しなくていいよ、アルバーヌ」": "「阿尔巴奴，你不需要勉强自己。」",
    "「……あ、ありがとう……。<br>　貴方はやっぱり、優しいのね……」": "「……谢、谢谢……<br>你果然很温柔呢……」",
    "「私、もっと働きたいの。<br>　人々のために、美術館のために……貴方のために……」": "「我想要做更多事情。<br>为了人们，为了美术馆……也为了你……」",
    "「だから、貴方が私に仕事を頼んでくれると、<br>　すごく嬉しかったの……」": "「所以，你愿意把工作交给我，让我非常开心……」",
    "それを聞いて、最近の彼女の様子に合点がいった。": "听到这里，我终于明白她最近的状况了。",
    "「もっと働きたいと思ってるんだけど……<br>　でも、頼まれもてもいないことに出しゃばるのも<br>　お節介かもしれないって、気になってしまって……」": "「她虽然想做更多事情……<br>可是又觉得主动去做没人拜托的事情，好像有点鸡婆……」",
    "「貴方の傍をうろうろしてれば、仕事が貰えるかと……。<br>　仕事の合間に貴方と少し話せるのも、楽しかったし……」": "「所以她才会在你身边晃来晃去，想说这样就能拿到工作……<br>而且在工作的空档能和你聊聊天，她也觉得很开心……」",
    "「いや……気持ちはありがたいけど、<br>　アルバーヌには今でも充分働いて貰ってるよ」": "「不……我很感谢她的心意，可是……<br>阿尔巴奴现在的工作量已经够多了。」",
    "「無理矢理仕事を作ったりしなくていいんだぞ。<br>　話ならこうしていつでも付き合うしな」": "「你不用勉强自己给她工作哦。<br>有事情的话，我随时都能陪你聊。」",
    "「でも……」": "「不过……」",
    "「戦いだっていつ起こるかわからないんだし、<br>　ちゃんと休みの日を作って、<br>　思うように過ごすのも仕事のうちだと思うよ」": "「战斗随时都有可能爆发，所以我认为好好安排休假，让身心好好休息也是工作之一。」",
    "「休みの日……。<br>　そういえば……館長さんは、休みの日はどうしてるの？」": "「休假……<br>这么说来……馆长您休假时都在做什么呢？」",
    "そう聞き返されて、一瞬言葉に詰まる。": "被她这么一问，我顿时语塞。",
    "「いやぁ……実はここのところ、休日らしい休日がなくて……」": "「这个嘛……其实最近都没有什么像样的休假……」",
    "「ちょっと……。今私に言ったのはなんだったの？」": "「等一下……您刚才不是才说要好好休息吗？」",
    "「いや、ごめんごめん。まったく休んでないわけじゃないんだけどな。<br>　なんだかんだ藝術家やイマージュのサポートもあったりして、<br>　ひとりでのんびりとはなかなか」": "「哎呀，抱歉抱歉。我也不是完全没有休息啦。<br>毕竟还得支援艺术家和形象管理，实在很难一个人悠哉度过。」",
    "「ほら、やっぱり忙しいんじゃない……<br>　だからもっと手伝わせて欲しいのに……」": "「看吧，果然很忙嘛……<br>所以我才想多帮点忙啊……」",
    "「貴方には、きちんと休んで欲しいわ……大切な身体なんだから……」": "「我希望你好好休息……因为你的身体很重要……」",
    "「うーん、でも……あ、そうだ、休むと言えば、<br>　アルバーヌは休みの日はなにをして過ごすのが好きなんだ？」": "「嗯～可是……啊，对了，说到休息，阿尔巴奴休假的时候喜欢做什么呢？」",
    "「は、話を逸らさないで……！」": "「别、别转移话题……！」",
    "「まぁまぁ。<br>　イマージュがどう過ごしてるかを把握するのも仕事のうちだから。<br>　手伝ってくれるんだろう？」": "「好啦好啦。<br>掌握形象大使的休闲方式也是工作之一。<br>你会帮忙吧？」",
    "「も、もう……」": "「真、真是的……」",
    "「……えっと、私は本を読むのが好き……だわ。<br>　『芸術理念と心象世界』っていうのは好きだったわ……」": "「……呃，我喜欢看书……<br>我以前很喜欢『艺术理念与心象世界』……」",
    "「哲学か。硬派だな」": "「哲学啊，好硬派。」",
    "「……私の絵に描かれていた彼女は、<br>　その本を原語で読むくらい教養豊かな少女だったんですって。<br>　それで私も自然と、同じものを追うようになって……」": "「……画中人物是会阅读原文的有教养少女，所以我也自然而然地开始追寻同样的事物……」",
    "「処刑、魂、イデア……そんな哲学書を読んでいた彼女は、<br>　どんな気持ちで死に望んだんだろうと考えるの……」": "「处刑、灵魂、理念……她读过这些哲学书籍，不晓得是以什么样的心情希望赴死的……」",
    "「……って、だから、そうじゃなくて！<br>　なんだか色々はぐらかされてるわ……」": "「……呃，就说不是这样了！<br>总觉得好像被岔开话题了……」",
    "「ばれたか。まぁ、アルバーヌも色々気にするんだろう？<br>　お節介かどうかとか」": "「被发现了吗？也对，阿尔巴奴应该也会在意很多事吧？<br>像是会不会多管闲事之类的。」",
    "「えぇ……」": "「咦咦……」",
    "「それと同じだよ。こっちだって気にするんだ。<br>　アルバーヌに頼って仕事を頼むばかりじゃ申し訳ない、って」": "「就跟那个一样啊。我也很在意啊。<br>老是拜托阿尔巴奴帮忙工作，我会觉得过意不去。」",
    "「それは……そうかも、知れないけど……。<br>　でも……」": "「这个……或许是这样没错……<br>可是……」",
    "「そうだなぁ……じゃあこうしよう。<br>　アルバーヌには仕事を手伝って貰う。<br>　そのかわり、こっちにもなにかお返しをさせて欲しい」": "「我想想……那就这么做吧。<br>阿尔巴奴会帮忙工作，相对的，我也想做点什么回报他。」",
    "「お、お返し……？」": "「回、回报……？」",
    "「そう。お礼のプレゼントでもいいし、<br>　アルバーヌのやりたいことの手伝いでもいい。<br>　あとは……なにかの約束でもいいな」": "「没错。可以是答谢的礼物，也可以是协助阿尔巴奴想做的事。<br>还有……约定也不错。」",
    "「そう言われても……」": "「就算你这么说……」",
    "アルバーヌは困ったように俯いて、しばらく考え込む。": "阿尔巴奴伤脑筋地低下头，沉思了一会儿。",
    "「……約束、でもいいのよね？」": "「……约定也可以吧？」",
    "俯く彼女からの確認の言葉に、肯定の返事を返す。": "她低着头向我确认，我则给予肯定的答复。",
    "「それじゃあ、それじゃあね、<br>　いつっていう具体的な話じゃないんだけど……」": "「那么、那么，<br>虽然不是说具体的时间……」",
    "アルバーヌは顔をあげ、恥ずかしそうな、<br>しかし真剣な顔でじっとこちらを見る。": "阿尔巴奴抬起头，用既害羞又认真的表情盯着我看。",
    "「私が、なにかに迷ったり困ったりして、<br>　どうすればいいのかわからないことが……暗闇に閉ざされたみたいに、<br>　彷徨ってることがあったとしたらね」": "「如果我有什么迷惘、困扰，<br>不知道该如何是好……<br>就像被关进黑暗之中，<br>徬徨无助的话——」",
    "「そのときは貴方に、私の手を、引いて欲しい……」": "「到时候，希望你能牵起我的手……」",
    "「私を導いて、道を示して欲しい、です。<br>　それを、約束して……」": "「引导我，为我指引方向。<br>答应我这件事……」",
    "「その約束があれば……私はきっと、<br>　とても安心して生きていくことができるから……」": "「只要有这个约定……我一定可以……<br>安心地活下去……」",
    "決意の告白のような様子で言うアルバーヌ。<br>そんな彼女に微笑みを返し、膝の上で震える手を握る。": "阿尔巴奴下定决心告白。<br>我微笑回应，握住她放在膝上颤抖的手。",
    "「あっ……」": "「啊……」",
    "「あぁ、約束する。<br>　一生有効な約束だ」": "「好，我答应你。<br>一辈子都有效。」",
    "「いつでも、どんな時でも。<br>　こんな風に、アルバーヌの手を取るよ。<br>　アルバーヌの歩く道が、ちゃんとわかるように」": "「无论何时，无论何地。<br>我都会像这样牵起你的手，让你清楚知道该往哪走。」",
    "「館長さん……」": "「馆长先生……」",
    "強張っていた彼女の指先から力が抜ける。": "她原本僵硬的手指放松了力道。",
    "「……ありが、とう……」": "「……谢谢……」",
    "そしてクールな彼女でも、もぞもぞと言葉を言い淀む彼女でもなく。<br>ただただ素直な普通の少女としての彼女の姿で、そっと微笑むのだった。": "接着，她不是那个冷酷的她，也不是那个吞吞吐吐的她。<br>而是以一个单纯坦率的普通少女模样，静静地露出微笑。"
}