{
    "めい探偵登場": "名侦探登场",
    "――あんな強盗事件があったばかりだ。<br>警戒しながら、エグゾティ地区に辿り着く。": "——毕竟才刚发生过强盗事件。",
    "この異国情緒に溢れる地区には<br>様々な国からやってきた芸術家たちが集まる。": "在这个充满异国风情的地区，聚集了来自世界各地的艺术家。",
    "「浮世絵師や水墨画家、前衛芸術家たちも多いらしい」": "「馆长\"据说这里还有不少浮世绘师、水墨画家和前卫艺术家\"」",
    "「このあたりの風景、わたし好きなの。<br>　不思議な雰囲気」": "「梵高\"我很喜欢这一带的风景。有种不可思议的氛围\"」",
    "「どこか懐かしいような気がします」": "「奈特\"感觉有些令人怀念\"」",
    "「そうなのか？<br>　ゴッホはプランタン地区からあまり出るイメージがないが」": "「馆长\"是吗？我印象中梵高好像很少离开普朗坦区\"」",
    "「浮世絵を集めるの、好きなの……。<br>　セキエンの絵も持ってる」": "「梵高\"我很喜欢收集浮世绘……我也有石燕的画\"」",
    "「わたしなんかが持ってていいのか<br>　不安になるくらい良い絵ばかり」": "「梵高\"那些画都好得让我担心自己配不配拥有\"」",
    "「私も浮世絵は嫌いじゃないですね。ま、エグゾティ地区は<br>　ごちゃごちゃしていて住みたいとは思いませんが」": "「爱蒂\"我也不讨厌浮世绘。不过异国地区太乱了，我可不想住在这里\"」",
    "「浮世絵は藝術家たちの間でも人気らしい。<br>　美術館で浮世絵展を開催してもいいかもしれないな」": "「馆长\"浮世绘在艺术家之间似乎也很受欢迎。也许可以在美术馆举办浮世绘展\"」",
    "「近々、美術品の買い付けや<br>　浮世絵画家のスカウトのために、また来よう」": "「馆长\"近期我会再来一趟，为了收购艺术品和发掘浮世绘画家\"」",
    "「今はテレサの捜索、<br>　セキエンの居場所を突き止めることが優先だ」": "「馆长\"现在要优先寻找泰蕾莎，找到石燕的下落\"」",
    "「みんなすっかり気を抜いているようだね。<br>　夢幻美術館に属する者として油断は大敵だというのに……」": "「？？？\"大家似乎都松懈了啊。明明身为梦幻美术馆的成员，大意是最大的敌人……\"」",
    "「ここはこの、名探偵セキエンが<br>　みんなに忠告してあげなくてはね」": "「塞钱\"看来我这个名侦探石燕得给大家提个醒\"」",
    "「あ、浮世絵屋に新作が入ってるみたい」": "「戈赫\"啊，浮世绘店好像进了新作品\"」",
    "「そぅ……っと……」": "「塞钱\"嘿……咻……\"」",
    "「わたし、浮世絵を自分の絵に取り入れるためによく眺めてたから、<br>　テレサがお土産にって時々買ってきてくれたの」": "「戈赫\"我为了把浮世绘融入自己的画作，经常盯着看，所以泰蕾莎时不时会买一些当礼物送我\"」",
    "「わぁっ！！！」": "「塞钱\"哇！！！\"」",
    "「なるほど。テレサは浮世絵屋にもよく立ち寄っていたということか。<br>　ここでもしっかり聞き込みをしていこう」": "「馆长\"原来如此。也就是说泰蕾莎也经常光顾浮世绘店啊。在这里也好好打听一下吧\"」",
    "「……あ、あれ……？」": "「塞钱\"……咦，咦……？\"」",
    "「わたしの声が……いや、姿が見えていない！？」": "「塞钱\"我的声音……不对，我的样子看不见！？\"」",
    "「たしかにゴッホの絵って<br>　ちょっと浮世絵っぽい雰囲気ありますね」": "「阿尔特\"梵高的画作确实有浮世绘的风格\"」",
    "「ネイトにもその影響があるのかもな」": "「馆长\"或许也影响到了涅伊\"」",
    "「そう言われるとそんな気もします。<br>　わたしの遠い親戚なんですね」": "「涅伊\"听你们这么一说，确实有这种感觉。他是我的远房亲戚吧\"」",
    "「そうか……わたしはいま妖怪に憑りつかれていて、<br>　みんなの目には見えないというわけか。なるほどね」": "「证券经理\"这样啊……我现在被妖怪附身了，所以大家看不见我啊。原来如此\"」",
    "「そんなのあるわけないじゃないですか」": "「阿尔特\"怎么可能有这种事\"」",
    "「うわぁ！」": "「证券经理\"哇！\"」",
    "「なんだ、ちゃんと見えてるじゃないか」": "「证券经理\"什么嘛，这不是能看见吗\"」",
    "「そりゃ、あんな独り言ダダ洩れでついてきてたら気づくだろ」": "「馆长\"你自言自语的声音那么大，我们当然会注意到\"」",
    "「面倒くさいから後回しにしてたんですよ」": "「阿尔特\"因为很麻烦，所以就先放着不管了\"」",
    "「で、どうした？　何か用事か？」": "「馆长\"怎么了？有什么事吗？\"」",
    "「用事があるのは君たちの方だろう？」": "「有事找我的应该是你们吧？」",
    "なかなか鋭いな。<br>本当に名探偵なのかもしれない。": "她还真敏锐啊。搞不好真的是名侦探。",
    "「ずばり、君たちが何をしにここにやってきたのか当ててみせよう」": "「我就直接说结论吧，你们来这里是为了找梵高的妹妹对吧？」",
    "「ゴッホの妹が失踪して、その手がかりを探しに来たのだろう？<br>　どうだ？」": "「梵高的妹妹失踪了，你们是来找线索的吧？　怎么样？」",
    "「まぁその通りだ。話を立ち聞きしていたのか？」": "「嗯，是这样没错。你偷听到了吗？」",
    "「いや、実は最初から知っていた<br>　アングルから連絡をもらってね」": "「不，其实我一开始就知道了，是安格尔联系我的」",
    "「館長たちが来ると思うから捜査に協力するようにと」": "「他说你们会过来，让我协助调查」",
    "「なるほど。流石は議員を務めるアングルだ。<br>　根回しもしっかりしている」": "「原来如此，不愧是担任议员的安格尔，事前准备做得非常到位」",
    "「というわけで、<br>　この名探偵が協力するからには大船に乗ったつもりでいたまえ」": "「所以呢，有我这个名侦探帮忙，你们就放心吧」",
    "「はいはい。どうせ妖怪の仕業だって言うんですよね？」": "「是是是，反正你又要说是妖怪干的吧？」",
    "「どうしてそれを？　アルテも名探偵だったのか？」": "「你怎么知道的？难道你也是名侦探？」",
    "「違いますよ」": "「不是啦」",
    "「なんでもかんでも妖怪のせいだというのはいつものことだろう」": "「他每次遇到什么事都会说是妖怪干的」",
    "「だが、妖怪が犯人だという可能性はゼロではない」": "「但是，犯人是妖怪的可能性并不是零」",
    "「限りなくゼロに近いとは思うが……。<br>　そもそもこのあたりの妖怪はお前が描いた妖怪画のイマージュだろう。<br>　他にないなら、聞き込みをしたいからもう行くが？」": "「我觉得无限接近于零……而且这一带的妖怪都是你画的妖怪画里的形象吧。如果没有其他妖怪，那我们还要去打听消息，可以走了吗？」",
    "「実は既にテレサが立ち寄りそうな場所での聞き込みは済ませてある。<br>　聞き込みは調査の基本中の基本だ」": "「其实我已经把特蕾莎可能会去的地方都打听了一遍。打听消息是调查的基本功」",
    "「妖怪妖怪といつもふざけているが、<br>　意外とそういうところはしっかりしている」": "「虽然他平时总爱拿妖怪开玩笑，但在这方面却意外地认真」",
    "「ゴッホの絵が浮世絵の影響を受けていることもあって、<br>　浮世絵の愛好家にゴッホの絵が売れないかと<br>　交渉してまわっていたそうだ。まぁ、売れはしなかったようだが」": "「梵高的画作也受到了浮世绘的影响，所以听说他一直在找浮世绘爱好者，想把画卖给他们。不过好像没卖出去」",
    "「そう……やっぱりわたしの絵なんか誰も買わないんだ」": "「是吗……果然没有人愿意买我的画」",
    "「そんなことは……」": "「怎么会呢……」",
    "「そう落ち込むな。ゴッホが良い絵を描くのは確かさ。<br>　続けるが、テレサは小さなギャラリーなども回ったようだが<br>　芳しい結果は得られなかったらしい」": "「别这么沮丧嘛，梵高确实画得很好啊。我继续说吧，特蕾莎好像还去了小画廊之类的地方，但好像也没得到什么好结果」",
    "「ただ、一つのギャラリーで行き先が判明した。<br>　次は<click=16>ヴォルカン地区</click>に向かうと言っていたらしい」": "「不过，我们从一家画廊打听到了他的去向。他说他接下来要去伏尔甘地区」",
    "「ヴォルカンは陶芸家が多い地区ですね。<br>　なんでヴォルカンなんですかね？」": "「伏尔甘地区有很多陶艺家呢。他为什么要去伏尔甘呢？」",
    "「それもちゃんと聞いてある。<br>　なんでもゴッホの才能を絵画以外の方面で活かせないかと<br>　そのヒントを探しているようだ」": "「这个我也打听到了。他说他想在绘画以外的领域发挥自己的才能，所以正在寻找灵感」",
    "「どうだい？　わたしも役に立つだろう」": "「怎么样？我也是很有用的吧」",
    "「たしかにな。<br>　自分たちがここに辿り着くまでの間に<br>　きちんと知りたい情報を集めてある。助かった」": "「确实。在我们来到这里的路上，你已经帮我们收集到了不少情报，真是帮大忙了」",
    "「つまりこの情報から導き出せる結論は一つ。<br>　……テレサは妖怪によって神隠しにあったのだ！」": "「所以，从这些情报中可以得出一个结论……特蕾莎是被妖怪神隐了！」",
    "「よし、ヴォルカン地区へ向かおう」": "「好，那我们就去伏尔甘地区吧」",
    "「行きましょう！」": "「走吧！」",
    "「テレサ、待っててね」": "「特蕾莎，你等着我们」",
    "「おーい。わたしを無視するな！<br>　わたしはわたしで調査を続けるからまた何かわかったら連絡するぞー」": "「喂，别无视我啊！我会继续调查的，有什么新发现我会联系你们的」",
    "セキエンを後目にヴォルカン地区へと向かうのだった。": "我们没有理会石燕，径直前往了伏尔甘地区。"
}