{
    "めい探偵登場": "名侦探登场",
    "――あんな強盗事件があったばかりだ。<br>警戒しながら、エグゾティ地区に辿り着く。": "——刚刚发生了那样的抢劫事件。<br>一边警戒着，一边到达了埃格佐蒂地区。",
    "この異国情緒に溢れる地区には<br>様々な国からやってきた芸術家たちが集まる。": "这个充满异国情调的地区，<br>聚集了来自各个国家的艺术家们。",
    "「浮世絵師や水墨画家、前衛芸術家たちも多いらしい」": "「听说浮世绘画师、水墨画家、前卫艺术家们也很多」",
    "「このあたりの風景、わたし好きなの。<br>　不思議な雰囲気」": "「这附近的风景，我很喜欢。<br>　有一种不可思议的氛围」",
    "「どこか懐かしいような気がします」": "「感觉有点怀念」",
    "「そうなのか？<br>　ゴッホはプランタン地区からあまり出るイメージがないが」": "「是吗？<br>　梵高给我的印象是不太离开普朗坦地区」",
    "「浮世絵を集めるの、好きなの……。<br>　セキエンの絵も持ってる」": "「我喜欢收集浮世绘……。<br>　也有石燕的画」",
    "「わたしなんかが持ってていいのか<br>　不安になるくらい良い絵ばかり」": "「我这样的人拿着真的好吗<br>　都是些好到让人不安的画」",
    "「私も浮世絵は嫌いじゃないですね。ま、エグゾティ地区は<br>　ごちゃごちゃしていて住みたいとは思いませんが」": "「我也不讨厌浮世绘。不过，埃格佐蒂地区<br>　乱七八糟的，我可不想住在这里」",
    "「浮世絵は藝術家たちの間でも人気らしい。<br>　美術館で浮世絵展を開催してもいいかもしれないな」": "「浮世绘在艺术家之间似乎也很受欢迎。<br>　在美术馆举办浮世绘展或许也不错」",
    "「近々、美術品の買い付けや<br>　浮世絵画家のスカウトのために、また来よう」": "「近期，为了采购美术品和<br>　招募浮世绘画家，我们再来一趟吧」",
    "「今はテレサの捜索、<br>　セキエンの居場所を突き止めることが優先だ」": "「现在优先任务是寻找特蕾莎，<br>　查明石燕的下落」",
    "「みんなすっかり気を抜いているようだね。<br>　夢幻美術館に属する者として油断は大敵だというのに……」": "「大家似乎都放松警惕了呢。<br>　作为梦幻美术馆的一员，疏忽大意可是大敌……」",
    "「ここはこの、名探偵セキエンが<br>　みんなに忠告してあげなくてはね」": "「这里就由我，名侦探石燕<br>　来给大家提个醒吧」",
    "「あ、浮世絵屋に新作が入ってるみたい」": "「啊，浮世绘店里好像有新作到了」",
    "「そぅ……っと……」": "「悄……悄……」",
    "「わたし、浮世絵を自分の絵に取り入れるためによく眺めてたから、<br>　テレサがお土産にって時々買ってきてくれたの」": "「我为了将浮世绘融入自己的画作中，经常仔细观赏，<br>　特蕾莎有时会买来作为礼物送给我」",
    "「わぁっ！！！」": "「哇！！！」",
    "「なるほど。テレサは浮世絵屋にもよく立ち寄っていたということか。<br>　ここでもしっかり聞き込みをしていこう」": "「原来如此。看来特蕾莎也经常光顾浮世绘店。<br>　我们在这里也要好好打听一下」",
    "「……あ、あれ……？」": "「……啊，啊咧……？」",
    "「わたしの声が……いや、姿が見えていない！？」": "「我的声音……不，我的身影看不见了！？」",
    "「たしかにゴッホの絵って<br>　ちょっと浮世絵っぽい雰囲気ありますね」": "「确实梵高的画<br>　有点浮世绘的感觉呢」",
    "「ネイトにもその影響があるのかもな」": "「奈特可能也受到了这种影响吧」",
    "「そう言われるとそんな気もします。<br>　わたしの遠い親戚なんですね」": "「这么说来，确实有这种感觉。<br>　他是我远房亲戚呢」",
    "「そうか……わたしはいま妖怪に憑りつかれていて、<br>　みんなの目には見えないというわけか。なるほどね」": "「原来如此……我现在被妖怪附身了，<br>　所以大家都看不见我。原来是这样啊」",
    "「そんなのあるわけないじゃないですか」": "「这种事情怎么可能存在嘛」",
    "「うわぁ！」": "「哇啊！」",
    "「なんだ、ちゃんと見えてるじゃないか」": "「什么嘛，明明能看见我啊」",
    "「そりゃ、あんな独り言ダダ洩れでついてきてたら気づくだろ」": "「那当然，你自言自语的声音那么大，跟着我们当然会被发现」",
    "「面倒くさいから後回しにしてたんですよ」": "「因为太麻烦了，所以一直没理你」",
    "「で、どうした？　何か用事か？」": "「所以，怎么了？有什么事吗？」",
    "「用事があるのは君たちの方だろう？」": "「有事的应该是你们吧？」",
    "なかなか鋭いな。<br>本当に名探偵なのかもしれない。": "相当敏锐啊。<br>说不定真的是名侦探。",
    "「ずばり、君たちが何をしにここにやってきたのか当ててみせよう」": "「直说吧，我来猜猜你们来这里的目的」",
    "「ゴッホの妹が失踪して、その手がかりを探しに来たのだろう？<br>　どうだ？」": "「梵高的妹妹失踪了，你们是来找线索的吧？<br>　怎么样？」",
    "「まぁその通りだ。話を立ち聞きしていたのか？」": "「嗯，没错。你偷听我们说话了吗？」",
    "「いや、実は最初から知っていた<br>　アングルから連絡をもらってね」": "「不，其实我一开始就知道<br>　安格尔联系了我」",
    "「館長たちが来ると思うから捜査に協力するようにと」": "「他说馆长你们会来，让我协助调查」",
    "「なるほど。流石は議員を務めるアングルだ。<br>　根回しもしっかりしている」": "「原来如此。不愧是担任议员的安格尔。<br>　准备工作也做得很充分」",
    "「というわけで、<br>　この名探偵が協力するからには大船に乗ったつもりでいたまえ」": "「所以说，<br>　既然这位名侦探愿意协助，你们就放心好了」",
    "「はいはい。どうせ妖怪の仕業だって言うんですよね？」": "「是是是。反正你又要说是妖怪干的吧？」",
    "「どうしてそれを？　アルテも名探偵だったのか？」": "「你怎么知道？难道阿尔特你也是名侦探吗？」",
    "「違いますよ」": "「不是啦」",
    "「なんでもかんでも妖怪のせいだというのはいつものことだろう」": "「你总是把什么都怪到妖怪头上，这已经是老套路了吧」",
    "「だが、妖怪が犯人だという可能性はゼロではない」": "「但是，妖怪是犯人的可能性并不是零」",
    "「限りなくゼロに近いとは思うが……。<br>　そもそもこのあたりの妖怪はお前が描いた妖怪画のイマージュだろう。<br>　他にないなら、聞き込みをしたいからもう行くが？」": "「我觉得几乎接近于零……<br>　再说了，这附近的妖怪不都是你画的妖怪画里的形象吗？<br>　如果没有其他线索的话，我们想去打听一下，可以走了吗？」",
    "「実は既にテレサが立ち寄りそうな場所での聞き込みは済ませてある。<br>　聞き込みは調査の基本中の基本だ」": "「其实我已经在特蕾莎可能会去的地方打听过了。<br>　打听是调查中最基本的基本」",
    "「妖怪妖怪といつもふざけているが、<br>　意外とそういうところはしっかりしている」": "「虽然总是开玩笑说妖怪妖怪的，<br>　但意外的是，这种地方倒是挺靠谱的」",
    "「ゴッホの絵が浮世絵の影響を受けていることもあって、<br>　浮世絵の愛好家にゴッホの絵が売れないかと<br>　交渉してまわっていたそうだ。まぁ、売れはしなかったようだが」": "「因为梵高的画受到了浮世绘的影响，<br>　所以据说他一直在和浮世绘爱好者交涉，<br>　看能不能把梵高的画卖出去。不过，似乎没卖出去」",
    "「そう……やっぱりわたしの絵なんか誰も買わないんだ」": "「这样啊……果然没人会买我的画」",
    "「そんなことは……」": "「不是这样的……」",
    "「そう落ち込むな。ゴッホが良い絵を描くのは確かさ。<br>　続けるが、テレサは小さなギャラリーなども回ったようだが<br>　芳しい結果は得られなかったらしい」": "「别这么沮丧。梵高确实能画出好画。<br>　继续说下去，特蕾莎似乎也去了一些小画廊，<br>　但好像没有得到什么好结果」",
    "「ただ、一つのギャラリーで行き先が判明した。<br>　次は<click=16>ヴォルカン地区</click>に向かうと言っていたらしい」": "「不过，在一个画廊里得知了她的去向。<br>　据说接下来要去<click=16>火山地区</click>」",
    "「ヴォルカンは陶芸家が多い地区ですね。<br>　なんでヴォルカンなんですかね？」": "「火山地区有很多陶艺家呢。<br>　为什么要去火山地区呢？」",
    "「それもちゃんと聞いてある。<br>　なんでもゴッホの才能を絵画以外の方面で活かせないかと<br>　そのヒントを探しているようだ」": "「这个我也问清楚了。<br>　据说是在寻找能否将梵高的才能用在绘画以外的领域，<br>　并寻找这方面的灵感」",
    "「どうだい？　わたしも役に立つだろう」": "「怎么样？我也挺有用的吧」",
    "「たしかにな。<br>　自分たちがここに辿り着くまでの間に<br>　きちんと知りたい情報を集めてある。助かった」": "「确实。<br>　在我们到达这里之前，<br>　你已经收集到了我们想要的信息。帮大忙了」",
    "「つまりこの情報から導き出せる結論は一つ。<br>　……テレサは妖怪によって神隠しにあったのだ！」": "「也就是说，从这些信息中得出的结论只有一个。<br>　……特蕾莎是被妖怪神隐了！」",
    "「よし、ヴォルカン地区へ向かおう」": "「好，我们前往火山地区吧」",
    "「行きましょう！」": "「走吧！」",
    "「テレサ、待っててね」": "「特蕾莎，等着我」",
    "「おーい。わたしを無視するな！<br>　わたしはわたしで調査を続けるからまた何かわかったら連絡するぞー」": "「喂喂，别无视我啊！<br>　我会继续调查的，有什么新发现再联系你们」",
    "セキエンを後目にヴォルカン地区へと向かうのだった。": "将石燕留在身后，我们朝着火山地区出发了。"
}