{
    "『ばくばくの電波』の正体": "『爆爆的电波』的真面目",
    "「ふぅ……」": "「呼……」",
    "自室で一息ついていると、ふと丸皿が目に入り、<br>先日の見回りを思い出す。": "在房间里稍作休息时，突然看到圆盘，<br>想起了前几天的巡视。",
    "「クラマドカは本当に円のものに目がないんだな。<br>　見回りの時も、店の丸皿を食い入るように見ていたし……。<br>　いつか円をテーマにした美術展を開催するのもいいかもしれないな」": "「库拉玛德卡真的对圆形的东西情有独钟啊。<br>　巡视的时候，他也一直盯着店里的圆盘看……<br>　也许有一天可以举办一个以圆形为主题的美术展。」",
    "そんなことを思っていると――。": "正想着这些事——。",
    "「うん？　どうぞー」": "「嗯？请进」",
    "「やあ、少しいいかな？」": "「嗨，可以打扰一下吗？」",
    "扉が開き、姿を覗かせたのはクラマドカだった。": "门开了，出现在门口的是库拉玛德卡。",
    "「あぁ、大丈夫だが、どうかしたのか？」": "「啊，没事，有什么事吗？」",
    "「うん。実は『ざわざわの電波』の正体について少し相談があって……」": "「嗯。其实关于『嘈杂的电波』的真面目，我有点事想商量一下……」",
    "「お。もしかして何かわかったのか？」": "「哦？难道你发现了什么吗？」",
    "「いや、解明したわけじゃない。<br>　『ざわざわの電波』じゃなくて、<br>　『さわさわの電波』だったのかもしれないと思って確かめに来たんだ」": "「不，还没有解开谜团。<br>　可能不是『嘈杂的电波』，<br>　而是『沙沙的电波』，所以我来确认一下」",
    "「さ、さわさわ？」": "「沙、沙沙？」",
    "また何かよくわからないことを言い始めたぞ……。": "又开始说些让人摸不着头脑的话了……。",
    "「うん、電波の種類の勘違いはよくあることでね。<br>　今感じているコレはざわざわではなく、<br>　近しいさわさわかもしれないと、そう思ったんだ」": "「嗯，电波种类的误解是很常见的。<br>　我现在感受到的这不是嘈杂，<br>　而是类似的沙沙声，我是这么想的」",
    "「お、おう」": "「哦、哦」",
    "「それはただ語感が近しいだけであって、感覚的で言うなら<br>　遠い気がするんだが……」": "「那只是听起来比较接近而已，从感觉上来说……<br>　我觉得还是差得远。」",
    "「だからそれを調べたいんだけど、いいかな？」": "「所以我想调查一下，可以吗？」",
    "「まぁ別にそれ自体は構わないが、そのさわさわとやらは<br>　一体どうやって確認するんだ？」": "「嘛，那倒无所谓，不过你说的那个沙沙声<br>　到底要怎么确认呢？」",
    "「こうやってだよ」": "「就像这样」",
    "クラマドカはそう言うと、ベッドに座る俺に近づいてきて、<br>ペタペタと身体を触ってくる。": "库拉玛德卡说完，靠近坐在床上的我，<br>开始轻轻地触碰我的身体。",
    "「ふむ」": "「嗯」",
    "「ふむ……」": "「嗯……」",
    "「……どうやら違うようだ」": "「……看来不是这样」",
    "「だろうな。というか、それさわさわじゃなくてペタペタじゃないか？」": "「是吧。话说回来，那不是沙沙声，而是啪啪声吧？」",
    "「言われてみればそうかもしれない！」": "「你这么一说，好像确实是这样！」",
    "クラマドカはそう言って声を上げると、今度はさするように<br>全身を触ってくるのだが……。": "库拉玛德卡说完后，发出声音，这次像是抚摸一样<br>开始触碰我的全身……。",
    "「……っ！　ちょ、そ、そこは……っ！」": "「……！等、等等，那里……！」",
    "服の上からではあるものの、胸や腹ときて、<br>そのまま股間部分まで優しく撫でるように触られ、思わず体が<br>反応してしまう。": "虽然隔着衣服，但胸部、腹部，<br>甚至直接到股间部分都被温柔地抚摸，<br>身体不由自主地有了反应。",
    "「わっ、な、なぜかここがすごく固くなってきている……」": "「哇，为、为什么这里变得这么硬……」",
    "そう言いながらも、服の上から硬くなったペニスを愛撫してくる。": "她一边说着，一边隔着衣服爱抚着已经变硬的阴茎。",
    "「んっ……ど、どうやらこれも<br>　『さわさわ』や『ざわざわ』とは違うようだ。<br>　ただ……」": "「嗯……看、看来这也和<br>『沙沙』或『哗哗』不一样。<br>只是……」",
    "「た、ただ……？」": "「只、只是……？」",
    "「今度はどうしてだろう……全身が熱くて……はぁ……んっ……<br>　『ばくばくの電波』を感じるんだ……」": "「这次又是为什么呢……全身都热了起来……哈……嗯……<br>　我感受到了『砰砰的电波』……」",
    "「そ、それは多分……」": "「那、那大概是……」",
    "頬を赤く染め、段々と吐息に熱が入り始めるクラマドカ。": "脸颊泛红，渐渐开始呼吸急促的库拉玛德卡。",
    "恐らく彼女のメスとしての本能が反応しているのかもしれない。": "或许是她作为雌性的本能正在反应。",
    "「キミは、これの正体を知っているのか……？」": "「你，知道这个的真面目吗……？」",
    "「あぁ、多分……な」": "「啊，大概……吧」",
    "「なら、教えて欲しい。この電波がなんなのか」": "「那么，请告诉我。这个电波到底是什么」",
    "「……わかった。その代わり、少しでも嫌な感じがしたら言うんだぞ？」": "「……明白了。不过，如果有一点点不舒服的感觉，一定要说出来哦？」",
    "「わ、わかった……」": "「明、明白了……」",
    "頷いたクラマドカに近づき、服を脱がしていく。": "靠近点头的库拉玛德卡，开始脱掉她的衣服。",
    "「な、なんで服を脱がしていくんだっ！？」": "「为、为什么要脱我的衣服！？」",
    "「『ばくばくの電波』の正体を知りたいんだろう？」": "「你不是想知道『砰砰的电波』的真面目吗？」",
    "「そ、それはそうだが……これは恥ずかしいというか……」": "「是、是这样没错……但这太羞耻了……」",
    "「嫌なら辞めるが……」": "「如果不愿意的话就停止吧……」",
    "「うっ……うぅ……わかった。好きに、してくれ……」": "「呜……呜……明白了。随、随你便吧……」",
    "恥ずかしそうにするクラマドカの服を最低限脱がし終え――。": "库拉玛德卡害羞地脱掉了最低限度的衣服——。",
    "「ゆっくりと倒すからな」": "「我会慢慢放倒你的」",
    "そう言ってから、優しくベッドの上にクラマドカを押し倒した。": "说完后，他温柔地将库拉玛德卡推倒在床上。",
    "普段とは違うクラマドカのその姿に、全身に血がたぎる。": "看到库拉玛德卡与平时不同的样子，全身血液沸腾。",
    "「キ……キミも裸になるんだな……」": "「你……你也要脱光吗……」",
    "「そうしないとできないからな」": "「不这样的话就做不了」",
    "「できない、ということはばくばくの電波の正体を知るには<br>　何かをしないといけないんだな……？」": "「做不了，也就是说要知道砰砰的电波的真面目<br>　必须做些什么……？」",
    "「まぁ、そういうことになる」": "「嘛，就是这么回事」",
    "「ま、まぁ……さっきからばくばくの電波が今まで以上にすごいし……」": "「嘛、嘛……从刚才开始砰砰的电波就比之前更强烈了……」",
    "「きっとキミの言うことは合っているんだろう……」": "「肯定你说的没错吧……」",
    "「じゃあ続けてもいいか？」": "「那我可以继续了吗？」",
    "「あ、あぁ……」": "「啊、啊……」",
    "「ただこの先は最初は少し痛いから<br>　耐えられなかったらちゃんと言うんだぞ？」": "「只是接下来一开始会有点痛<br>　如果受不了的话要好好说出来哦？」",
    "「そ、そう言われると逆に身構えてしまうんだが……<br>　解読のためなら仕方ない……」": "「这、这么说反而让我紧张起来了……<br>　但为了解读也没办法……」",
    "「耐えてみせよう……」": "「我会试着忍耐的……」",
    "「じゃあ、入れるからな」": "「那我要进去了」",
    "「へっ？　入れる？　ま、まさかキミのそれを私の中にか！？」": "「诶？要进去？难、难道你要把你的那个放进我里面！？」",
    "「んっ！？　くうううぅん……！」": "「嗯！？呜……呜呜呜……！」",
    "小さく閉じたそこをこじ開けるように腰を一気に腰を推し進めると、<br>クラマドカは大きな声をあげる。": "像是要撬开那紧闭的地方一样，腰部猛地推进，<br>库拉玛德卡发出了大声的呻吟。",
    "そして痛みからか小刻みに身体を震わせつつ、荒く、<br>辛そうな息を吐いていた。": "然后，似乎因为疼痛，身体微微颤抖着，<br>呼吸变得急促而痛苦。",
    "「くぅっ……はぁっ……んぅ……い、つ……んんんっ！」": "「呜……哈啊……嗯……好、好痛……嗯嗯嗯！」",
    "「全部入ったが……大丈夫か……？」": "「全部进去了……你还好吗……？」",
    "「だ、大丈夫だが……くぅん……急に、こんな辛いことをするなんて、<br>　ひどいじゃないか……！」": "「还、还好……呜呜……突然做这么痛苦的事情，<br>　太过分了吧……！」",
    "「す、すまん、我慢できず……」": "「对、对不起，我忍不住了……」",
    "「我慢……って、何か我慢していたのか……？」": "「忍耐……你说，你在忍耐什么……？」",
    "「あぁ、これは性行為って言ってな……<br>　男が夢中になってしまう行為なんだ」": "「啊，这叫做性行为……<br>　是让男人沉迷的行为」",
    "「それがクラマドカみたいな可愛い子ならなおさらな」": "「尤其是像库拉玛德卡这样可爱的孩子」",
    "「なっ！　わ、私が可愛いって……んんっ……はぁっ……」": "「什！你、你说我可爱……嗯嗯……哈啊……」",
    "「そ。そう言わたら、何故かばくばくの電波がさらに強くなって……<br>　んんっ！」": "「这、这么说的话，不知道为什么电波变得更强烈了……<br>　嗯嗯！」",
    "「い、いや、これはもしかしてぞわぞわの電波なのか……？」": "「不、不对，这难道是那种让人发麻的电波……？」",
    "そう言いながらも全身を小刻みに震わせる。": "虽然这么说，但全身还是微微颤抖着。",
    "ただ、その震えは先程までとは違い、苦痛に満ちたものではなく……。": "只是，这种颤抖与之前不同，不再是充满痛苦的……。",
    "「はんっ……な、なんか胸の奥がきゅうとなって、ぞわぞわし始めて……<br>　んっ、あっ……はぁっ……」": "「哈……胸、胸口突然紧了一下，开始发麻……<br>　嗯、啊……哈啊……」",
    "――まるで快楽を求めるかのようなものだった。": "——仿佛在追求快感一般。",
    "「なんなんだこれはぁ……こ、このままだと、変に、なりそうだ……<br>　んんっ！」": "「这、这是什么啊……再、再这样下去，好像会变得奇怪……<br>　嗯嗯！」",
    "「はぁ……っ！　はぁ……っ！　は、早く、なんとかしてくれ……っ！」": "「哈啊……！哈啊……！快、快点，想想办法……！」",
    "熱を帯び潤んだ瞳でそう訴えかけられて、<br>何とも言えない情欲にかられる。": "被那双湿润而炽热的眼睛如此恳求着，<br>心中涌起难以言喻的情欲。",
    "「あぁ……わかった。じゃあ動くからな？」": "「啊……明白了。那我动了哦？」",
    "「んっ……！　はぁっ……んんっ、大きいのが……はいったり、<br>　でたり……してぇ……っ！」": "「嗯……！哈啊……嗯嗯，大的东西……进进出出……好舒服……！」",
    "「はっ……ふっ、くぅっ……！　はぁっ……んんんっ！　は、んっ！<br>　あっ、んっ……ん！」": "「哈……呼、呜……！哈啊……嗯嗯嗯！哈、嗯！<br>　啊、嗯……嗯！」",
    "キツい膣内をかき分ける度にクラマドカは苦しそうな吐息を漏らす。": "每次分开紧致的阴道时，库拉玛德卡都会发出痛苦的喘息。",
    "だから、少し動きを緩めようと腰の動きを緩めると――。": "所以，当我试图放慢腰部的动作时——。",
    "「あっ……はぁっ……や、やぁ……動き、とめないでくれぇ……<br>　んんっ！」": "「啊……哈……别、别停下……<br>　嗯嗯！」",
    "「でも苦しそうだぞ？」": "「但你看起来很痛苦啊？」",
    "「んっ、はぁっ……く、苦しいのは、苦しいけど……んんっ、あっ……」": "「嗯、哈……虽、虽然痛苦……嗯嗯，啊……」",
    "「あっ、んんっ……はぁっ……はぁっ……ゆっくりにされると、<br>　もっと苦しいんだ……」": "「啊、嗯嗯……哈……哈……如果被放慢的话，<br>　反而更痛苦……」",
    "「ばくばくというか、ざわざわというか、んんっ！　色んな……<br>　色んな電波が入り混じって……」": "「像是砰砰的，又像是沙沙的，嗯嗯！各种……<br>　各种电波混杂在一起……」",
    "そう言いながら、小さく何度か身体を震わせ……。": "一边说着，身体微微颤抖了几下……。",
    "つらそうな、とろけるような、何とも言えない表情を見せてくる。": "她露出了痛苦、融化般的、难以形容的表情。",
    "その間もゆっくりとではあるものの、腰の動きを止めることはなく、<br>クラマドカの膣内を味わう。": "在此期间，虽然缓慢，但腰部的动作并未停止，<br>继续品味着库拉玛德卡的阴道内部。",
    "「はぁっ……くっ、んんっ……あぅ、んっ……はっ、んんんっ……！」": "「哈……嗯、嗯……啊、嗯……哈、嗯嗯……！」",
    "次第に苦しみを帯びていた声色に、甘い吐息が混じり始める。": "逐渐地，她的声音中夹杂着痛苦的色彩，开始混入甜美的喘息。",
    "「不思議な、感じなんだ……痛いのに、もっとして欲しいと、<br>　求めているようで……っ！」": "「感觉很奇怪……虽然痛，却更想要继续，<br>　似乎在渴求着……！」",
    "「はぅんっ！　はぁっ……だから、遠慮なく、して欲しい……んあっ！」": "「哈嗯！哈……所以，请不要客气，继续吧……嗯啊！」",
    "「……っ！」": "「……！」",
    "そんなことを言われたら我慢できるはずもなく――。": "听到这样的话，怎么可能还能忍耐——。",
    "「はぅんっ、あっ……！　腰の動き、早くなって……あぁんっ！<br>　んっ……あっ、ああぁっ！」": "「嗯啊……！腰的动作，变快了……啊啊！<br>嗯……啊，啊啊啊！」",
    "先程よりも強い腰の動きでクラマドカを責め立てる。": "比刚才更强烈的腰部动作，责难着库拉玛德卡。",
    "肌と肌のぶつかる音が、<br>室内に鳴り響くほど、激しい動きとなり……。": "肌肤相撞的声音，<br>在室内回荡，动作变得激烈……。",
    "「あっ、んっ……！　あぁっ、あんっ、あっ！　はぁっ、んんっ！<br>　あぁんっ！　んあっ！」": "「啊，嗯……！啊啊，嗯啊，啊！哈啊，嗯嗯！<br>啊啊啊！嗯啊！」",
    "クラマドカはさっきまでとは違い、甘く、甲高い嬌声をあげる。": "库拉玛德卡与之前不同，发出了甜美而高亢的娇声。",
    "それが聴覚を刺激して、本能を刺激してくる。": "那声音刺激着听觉，刺激着本能。",
    "「はぁっ……はぁっ……！」": "「哈……哈……！」",
    "「あんっ、んっ、あっ！　ああぁっ！　んあっ！　あぁああんっ！」": "「嗯啊，嗯，啊！啊啊啊！嗯啊！啊啊啊啊！」",
    "自分でも制御できないほどに、どんどんと速くなる腰の動き。": "腰部的动作越来越快，快到自己都无法控制。",
    "そして、その動きに比例するかのように激しくなっていく<br>クラマドカの嬌声。": "与此同时，库拉玛德卡的娇声也随着动作的激烈而变得更加激烈。",
    "それらがどんどんと快楽を高め、さらに行為を激しくしていく。": "这些快感不断攀升，使得行为变得更加激烈。",
    "「はぁんっ！　あっ！　あっ！　あぁああんっ！<br>　はぁっ、んあっ、あ、んんんっ……やぁっ！」": "「哈啊！啊！啊！啊啊啊！<br>哈啊，嗯啊，啊，嗯嗯嗯……呀啊！」",
    "「ああっ！　こ、これ……んんっ、色んな、電波が全身に強く……<br>　あんっ！」": "「啊啊！这、这个……嗯嗯，各种电波强烈地传遍全身……<br>嗯啊！」",
    "「すご、んんんっ！　はぅんっ！　こ、んな！　強く感じるの……<br>　初めてでぇ……っ！」": "「好、好厉害，嗯嗯嗯！哈呜嗯！这、这么强烈的感觉……<br>还是第一次……啊！」",
    "「身体が、どうにかなってしまいそう、んあぁぁああぁあぁっ！」": "「身体好像要崩溃了，嗯啊啊啊啊啊啊啊！」",
    "「ふぁああんっ！　ああぁっ！　あんっ、あぅんっ！　んんっ！<br>　はぁっ……んんんっ！」": "「呜啊啊啊！啊啊啊！嗯啊，呜嗯！嗯嗯！<br>哈啊……嗯嗯嗯！」",
    "「だ、大丈夫か……？」": "「你、你还好吗……？」",
    "そう声をかけつつも、腰の動きを止めることはできず、<br>もっと欲しいと快楽を求めて腰を動かす。": "虽然这样问着，但腰部的动作却无法停止，<br>反而更加渴望快感，继续扭动着腰。",
    "「んあっ！　だ、大丈夫、だが……んあぁぁああっ！<br>　はうん……んっ！」": "「嗯啊！我、我没事，但是……嗯啊啊啊啊！<br>哈呜嗯……嗯！」",
    "「ど、どうしてか……んんっ、色んな、色んな電波が収まっては、<br>　またびりびりってきてぇ……」": "「为、为什么……嗯嗯，各种各样的电波不断袭来，<br>然后又一阵阵刺痛……」",
    "「こんなの、おかしくなってしまう……ヘンになってしまうよぉっ……！<br>　はぁんっ、ああぁあっ！」": "「这样下去，我会变得奇怪……会变得不正常了……！<br>哈啊嗯，啊啊啊！」",
    "そう言うクラマドカの表情は既に快楽にとろけきっており……。": "说这话的库拉玛德卡的表情已经完全沉浸在快感中……。",
    "ゾクゾクとした背徳感を全身に感じてしまう。": "全身都感受到一种令人战栗的背德感。",
    "「お、お願いだ……っ、どうにか、してくれ……っ！　このままじゃ、<br>　本当に、おかしく……んぁああっ！」": "「求、求你了……帮帮我……！再这样下去，<br>我真的会变得奇怪……嗯啊啊啊！」",
    "「大丈夫、今だけはおかしくなっても……っ！」": "「没关系的，就现在变得奇怪也没关系……！」",
    "「んあぁあぁっ！　そ、そんなこと、言われてもっ……<br>　あぁあんっ！　あっ！　あああぁあぁっ！」": "「嗯啊啊啊！就、就算你这么说……<br>啊啊啊！啊！啊啊啊啊！」",
    "「はぁっ、んあっ！　あっ、だ、ダメ……っ！　も、もう、ナニカが、<br>　ナニカがきてしまうっ……！」": "「哈啊，嗯啊！啊，不、不行……！已、已经，有什么东西，<br>有什么东西要来了……！」",
    "「それは絶頂寸前の合図で、イクっていうんだ」": "「那是即将达到高潮的信号，叫做要去了」",
    "「いく……？　うあぁっ！　ああんっ、たしかに、これは……<br>　んんんっ！」": "「要去了……？呜啊啊！啊啊嗯，确实，这是……<br>嗯嗯嗯！」",
    "「どこかにっ……いってしまいそうな感覚かも……<br>　んあぁあぁああぁっ！」": "「好像要……去到某个地方的感觉……<br>嗯啊啊啊啊啊！」",
    "クラマドカは一際大きく身体を震わせ、嬌声をあげる。": "库拉玛德卡的身体剧烈颤抖，发出娇喘声。",
    "膣内の締めつけもどんどんとキツくなり、少し動かすだけでも<br>強烈な快楽がペニスを襲う。": "阴道内的紧致感越来越强烈，稍微一动就会感受到强烈的快感冲击着阴茎。",
    "「くぅ……っ！」": "「唔……！」",
    "おかげで射精感がすぐそこまで来ており、クラマドカ同様、<br>俺も絶頂が近いようだった。": "多亏了她，我的射精感也近在咫尺，<br>和库拉玛德卡一样，我也快要达到高潮了。",
    "「はぁっ、あぁ、んあっ、あぁああぁあっ！　あぅんっ！<br>　は、んんんっ！」": "「哈啊、啊、嗯啊、啊啊啊啊啊！啊呜！<br>哈、嗯嗯嗯！」",
    "「ふぁっ！？　あっ、だ、だめだ、も、もう、いく、イってしま<br>　んああぁあっ！」": "「呜啊！？啊、不、不行了，已、已经，要去了，要去了……<br>嗯啊啊啊啊！」",
    "「俺も一緒に……っ！　イきそうだ……！」": "「我也一起……！快要去了……！」",
    "「あぅんっ！　あっ、き、キミも、いくのか……？<br>　あっ、はっ、んあっ！」": "「啊呜！啊、你、你也要去了吗……？<br>啊、哈、嗯啊！」",
    "「あぁ、俺もクラマドカと一緒に……っ！」": "「啊啊，我也要和库拉玛德卡一起……！」",
    "「あぁ、一緒に……一緒にいこうっ……ああぁんっ！<br>　キミと一緒に……っ！」": "「啊啊，一起……一起去吧……啊啊啊！<br>和你一起……！」",
    "ラストスパートとばかりに腰を激しくクラマドカに押し付け――。": "仿佛最后的冲刺一般，激烈地将腰部压向库拉玛德卡——。",
    "そして、限界まで上り詰めた射精感を解放するために、<br>入れられるところまでペニスを押し込んだ。": "然后，为了释放达到极限的射精感，<br>将阴茎尽可能地插入深处。",
    "「ふぁっ！？　奥、それ……やばっ……あぁあぁあぁあぁぁあぁっ！」": "「啊！？深处、那个……不行了……啊啊啊啊啊啊啊！」",
    "「くぅ……出るっ……！」": "「唔……要出来了……！」",
    "「あんっ、はぁっ、んあぁあぁっ、いくっ……いくいくいくっ……！」": "「嗯、哈、啊啊啊、要去了……要去了要去了要去了……！」",
    "クラマドカは一際大きな嬌声をあげて絶頂する。": "库拉玛德卡发出格外高亢的娇声，达到了高潮。",
    "それと同時に大量の精液をクラマドカの膣内に吐き出す。": "与此同时，大量的精液被射入库拉玛德卡的阴道内。",
    "入りきらなかった精液がクラマドカの小さな膣内から溢れ出て、<br>それがベッドを伝っていく。": "无法容纳的精液从库拉玛德卡狭小的阴道中溢出，<br>顺着床单流淌下去。",
    "「あっ、んんっ、あ、つ……んんんっ！　はぁっ……はぁっ……！」": "「啊、嗯、啊、这……嗯！哈……哈……！」",
    "お互いに絶頂の余興を落ち着かせようと、大きく息を吐く。": "两人试图平息高潮后的余韵，深深地吐出一口气。",
    "「あっ、ふっ……んんんっ……はぁ……はぁ……<br>　こ、これはすごい、な……。んんっ！」": "「啊、呼……嗯……哈……哈……<br>　这、这真是太厉害了……嗯！」",
    "「あぁ……ていうか、大丈夫だったか……？」": "「啊……话说，你没事吧……？」",
    "最後のあたり、最早クラマドカを気遣う余裕もなく、<br>責め立ててしまったが……。": "最后那会儿，已经顾不上关心库拉玛德卡了，<br>只顾着责难她了……。",
    "「ん、あぁ……大丈夫だ……それに、やはりキミはすごいな……」": "「嗯、啊……没事的……而且，你果然很厉害呢……」",
    "「何がだ？」": "「什么厉害？」",
    "「ふふっ、さっきまで色んな電波に<br>　身体がめちゃくちゃにされていたが……」": "「呵呵，刚才身体被各种电波弄得乱七八糟……」",
    "「今はとても満たされている感じだ……」": "「但现在感觉非常满足……」",
    "「うん、何か、真理を見た気がするよ……」": "「嗯，好像看到了某种真理……」",
    "「真理って……」": "「真理……」",
    "普通ならここから甘酸っぱいピロートークだろうに、<br>なんて思うものの……。": "通常这时候应该开始甜蜜的私语了，<br>但不知为何……。",
    "らしいクラマドカに思わず笑みがこぼれる。": "看着库拉玛德卡的样子，不禁露出了笑容。",
    "「それで、電波の正体はわかったか？」": "「那么，你知道电波的真面目了吗？」",
    "「うん、答えに近づいた気はしたけど、解読まではできなかった……<br>　かな」": "「嗯，感觉接近了答案，但还没能解读出来……<br>　大概吧」",
    "「ただ、やっぱりこのざわざわは、<br>　キミに関連することだと改めて確証が持てたよ」": "「不过，我再次确认了，这种不安的感觉确实与你有关。」",
    "「……あれ？　なぜかまたざわざわの感覚が来たような……」": "「……咦？怎么又感觉到那种不安的感觉了……」",
    "「うん？　いや、これはさっきまで感じてた<br>　ざわざわの電波じゃない気がしてきたぞ……？」": "「嗯？不对，这感觉和刚才那种不安的电波不太一样……？」",
    "「うーん？」": "「嗯——？」",
    "「あはは……」": "「啊哈哈……」",
    "やはり、クラマドカがこの感情の正体に辿り着くまでには<br>まだまだ時間がかかりそうだが……まあいいか。": "看来，库拉玛德卡要弄清楚这种感情的真面目还需要很长时间……不过算了。",
    "今、同じ『電波』をお互いに感じ合っているということだけは<br>紛れもない事実なのだから。": "至少现在，我们彼此都感受到了同样的『电波』，这是无可争辩的事实。"
}