{
    "『ばくばくの電波』の正体": "『爆爆电波』的真面目",
    "「ふぅ……」": "「呼……」",
    "自室で一息ついていると、ふと丸皿が目に入り、<br>先日の見回りを思い出す。": "在自己房间稍作休息时，忽然看到一个圆盘子，让我想起前几天的巡逻。",
    "「クラマドカは本当に円のものに目がないんだな。<br>　見回りの時も、店の丸皿を食い入るように見ていたし……。<br>　いつか円をテーマにした美術展を開催するのもいいかもしれないな」": "「库拉玛德卡真的很喜欢圆形的东西呢！<br>巡逻的时候，他也一直盯着店里的圆盘看……<br>哪天办个以圆形为主题的美术展或许也不错。」",
    "そんなことを思っていると――。": "就在我这么想的时候——",
    "「うん？　どうぞー」": "「嗯？请进！」",
    "「やあ、少しいいかな？」": "「嗨，可以打扰一下吗？」",
    "扉が開き、姿を覗かせたのはクラマドカだった。": "门打开，现身的是库拉玛德卡。",
    "「あぁ、大丈夫だが、どうかしたのか？」": "「哦，可以啊，怎么了吗？」",
    "「うん。実は『ざわざわの電波』の正体について少し相談があって……」": "「嗯，其实我想跟你讨论一下『沙沙电波』的真面目……」",
    "「お。もしかして何かわかったのか？」": "「哦，难道你查到什么了吗？」",
    "「いや、解明したわけじゃない。<br>　『ざわざわの電波』じゃなくて、<br>　『さわさわの電波』だったのかもしれないと思って確かめに来たんだ」": "「不，我还没有查清楚。<br>我想说或许不是『沙沙电波』，<br>而是『沙沙沙电波』，所以才来确认。」",
    "「さ、さわさわ？」": "「沙、沙沙沙？」",
    "また何かよくわからないことを言い始めたぞ……。": "她又开始说些莫名其妙的话了……",
    "「うん、電波の種類の勘違いはよくあることでね。<br>　今感じているコレはざわざわではなく、<br>　近しいさわさわかもしれないと、そう思ったんだ」": "「嗯，搞错电波的种类是常有的事呢！现在感觉到的不是沙沙电波，而是可能比较接近沙沙电波。」",
    "「お、おう」": "「是、是哦。」",
    "「それはただ語感が近しいだけであって、感覚的で言うなら<br>　遠い気がするんだが……」": "「那只是语感相近而已，以感觉来说……」",
    "「だからそれを調べたいんだけど、いいかな？」": "「所以我才想调查，可以吗？」",
    "「まぁ別にそれ自体は構わないが、そのさわさわとやらは<br>　一体どうやって確認するんだ？」": "「调查本身是无所谓，不过你要怎么确认那个沙沙电波？」",
    "「こうやってだよ」": "「像这样。」",
    "クラマドカはそう言うと、ベッドに座る俺に近づいてきて、<br>ペタペタと身体を触ってくる。": "库拉玛德卡说完，就靠近坐在床上的我，开始摸起我的身体。",
    "「ふむ」": "「嗯。」",
    "「ふむ……」": "「嗯……」",
    "「……どうやら違うようだ」": "「……看来不是。」",
    "「だろうな。というか、それさわさわじゃなくてペタペタじゃないか？」": "「我想也是。话说，你那样不是『沙沙』，而是『啪啪』吧？」",
    "「言われてみればそうかもしれない！」": "「听你这么一说，好像真的是这样！」",
    "クラマドカはそう言って声を上げると、今度はさするように<br>全身を触ってくるのだが……。": "库拉玛德卡说完，这次改成用搓的，摸遍我的全身……",
    "「……っ！　ちょ、そ、そこは……っ！」": "「……！等……那、那里是……！」",
    "服の上からではあるものの、胸や腹ときて、<br>そのまま股間部分まで優しく撫でるように触られ、思わず体が<br>反応してしまう。": "尽管隔着衣服，她还是摸到我的胸部和腹部，然后一路摸到胯下，我的身体不禁起了反应。",
    "「わっ、な、なぜかここがすごく固くなってきている……」": "「哇！为、为什么这里变得这么硬……」",
    "そう言いながらも、服の上から硬くなったペニスを愛撫してくる。": "她一边这么说，一边隔着衣服爱抚变硬的阴茎。",
    "「んっ……ど、どうやらこれも<br>　『さわさわ』や『ざわざわ』とは違うようだ。<br>　ただ……」": "「嗯……看、看来这也不是『沙沙』或『刷刷』。不过……」",
    "「た、ただ……？」": "「不、不过……？」",
    "「今度はどうしてだろう……全身が熱くて……はぁ……んっ……<br>　『ばくばくの電波』を感じるんだ……」": "「这次又是什么……全身好热……哈啊……嗯……！<br>我感受到『扑通扑通的电波』……」",
    "「そ、それは多分……」": "「那、那大概是……」",
    "頬を赤く染め、段々と吐息に熱が入り始めるクラマドカ。": "库拉玛德卡双颊泛红，吐息中开始夹杂热气。",
    "恐らく彼女のメスとしての本能が反応しているのかもしれない。": "恐怕是她身为雌性的本能起了反应。",
    "「キミは、これの正体を知っているのか……？」": "「你知道这个的真面目吗……？」",
    "「あぁ、多分……な」": "「嗯，大概……吧。」",
    "「なら、教えて欲しい。この電波がなんなのか」": "「那么，告诉我，这个电波是什么？」",
    "「……わかった。その代わり、少しでも嫌な感じがしたら言うんだぞ？」": "「……我知道了。相对地，要是你有一点不舒服就要说哦。」",
    "「わ、わかった……」": "「我、我知道了……」",
    "頷いたクラマドカに近づき、服を脱がしていく。": "我靠近点头的库拉玛德卡，脱下她的衣服。",
    "「な、なんで服を脱がしていくんだっ！？」": "「为、为什么要脱衣服啊！？」",
    "「『ばくばくの電波』の正体を知りたいんだろう？」": "「你不是想知道『扑通扑通的电波』是什么吗？」",
    "「そ、それはそうだが……これは恥ずかしいというか……」": "「是、是这样没错……可是这样好羞耻……」",
    "「嫌なら辞めるが……」": "「不愿意的话就算了……」",
    "「うっ……うぅ……わかった。好きに、してくれ……」": "「呜……呜呜……我知道了。随你、高兴吧……」",
    "恥ずかしそうにするクラマドカの服を最低限脱がし終え――。": "我将害羞的库拉玛德卡脱到只剩下最低限度的衣物——",
    "「ゆっくりと倒すからな」": "「我会慢慢来的」",
    "そう言ってから、優しくベッドの上にクラマドカを押し倒した。": "说完，我温柔地将库拉玛德卡推倒在床上。",
    "普段とは違うクラマドカのその姿に、全身に血がたぎる。": "库拉玛德卡那和平常不一样的姿态，让我全身热血沸腾。",
    "「キ……キミも裸になるんだな……」": "「你……你也要脱光啊……」",
    "「そうしないとできないからな」": "「不然就没办法解读了。」",
    "「できない、ということはばくばくの電波の正体を知るには<br>　何かをしないといけないんだな……？」": "「没办法解读，也就是说，如果想得知这些电波的真面目……<br>就非得做些什么不可吗……？」",
    "「まぁ、そういうことになる」": "「嗯，就是这样。」",
    "「ま、まぁ……さっきからばくばくの電波が今まで以上にすごいし……」": "「这、这样啊……从刚才开始，这些电波就比之前还要强烈……」",
    "「きっとキミの言うことは合っているんだろう……」": "「你所说的一定没错吧……」",
    "「じゃあ続けてもいいか？」": "「那我可以继续了吗？」",
    "「あ、あぁ……」": "「啊，好……」",
    "「ただこの先は最初は少し痛いから<br>　耐えられなかったらちゃんと言うんだぞ？」": "「不过接下来会有点痛……<br>如果受不了的话，一定要告诉我哦？」",
    "「そ、そう言われると逆に身構えてしまうんだが……<br>　解読のためなら仕方ない……」": "「听、听你这么一说，我反而紧张起来了……<br>不过为了解读，这也是没办法的事……」",
    "「耐えてみせよう……」": "「我会忍耐的……」",
    "「じゃあ、入れるからな」": "「那我要进去了」",
    "「へっ？　入れる？　ま、まさかキミのそれを私の中にか！？」": "「哎？进去？难、难道说你要把那个放进我的里面吗？！？」",
    "「んっ！？　くうううぅん……！」": "「嗯？！唔唔唔唔唔……！」",
    "小さく閉じたそこをこじ開けるように腰を一気に腰を推し進めると、<br>クラマドカは大きな声をあげる。": "我一口气将腰往前顶，强行撬开她紧闭的私处，<br>库拉玛德卡发出了巨大的叫声。",
    "そして痛みからか小刻みに身体を震わせつつ、荒く、<br>辛そうな息を吐いていた。": "她一边因为疼痛而微微颤抖，一边粗重地、痛苦地喘息着。",
    "「くぅっ……はぁっ……んぅ……い、つ……んんんっ！」": "「唔……哈……嗯……好、痛……嗯嗯嗯！」",
    "「全部入ったが……大丈夫か……？」": "「全部进去了……你没事吧……？」",
    "「だ、大丈夫だが……くぅん……急に、こんな辛いことをするなんて、<br>　ひどいじゃないか……！」": "「我、我没事……唔……突然做这么难受的事，<br>　　太过分了……！」",
    "「す、すまん、我慢できず……」": "「抱、抱歉，我忍不住了……」",
    "「我慢……って、何か我慢していたのか……？」": "「忍、忍不住……你是在忍什么……？」",
    "「あぁ、これは性行為って言ってな……<br>　男が夢中になってしまう行為なんだ」": "「啊啊，这叫做性行为……是会让男人着迷的行为。」",
    "「それがクラマドカみたいな可愛い子ならなおさらな」": "「如果是库拉玛德卡这么可爱的女孩子，那就更不用说了。」",
    "「なっ！　わ、私が可愛いって……んんっ……はぁっ……」": "「什么！说我、我可爱……嗯嗯……哈啊……」",
    "「そ。そう言わたら、何故かばくばくの電波がさらに強くなって……<br>　んんっ！」": "「听、听你这么一说，不知为何，我心中的电波就变得更强了……嗯嗯！」",
    "「い、いや、これはもしかしてぞわぞわの電波なのか……？」": "「不、不对，这该不会是酥麻的电波吧……？」",
    "そう言いながらも全身を小刻みに震わせる。": "她这么说的同时，全身也微微颤抖。",
    "ただ、その震えは先程までとは違い、苦痛に満ちたものではなく……。": "不过，那颤抖和刚才不同，不是充满痛苦的颤抖……",
    "「はんっ……な、なんか胸の奥がきゅうとなって、ぞわぞわし始めて……<br>　んっ、あっ……はぁっ……」": "「哈嗯……总、总觉得胸口深处一紧，开始酥麻起来……嗯、啊……哈啊……」",
    "――まるで快楽を求めるかのようなものだった。": "——简直像是在追求快乐似的。",
    "「なんなんだこれはぁ……こ、このままだと、変に、なりそうだ……<br>　んんっ！」": "「这是怎么回事……这、这样下去，我会变得很奇怪……嗯嗯！」",
    "「はぁ……っ！　はぁ……っ！　は、早く、なんとかしてくれ……っ！」": "「哈啊……！哈啊……！快、快点，想想办法……！」",
    "熱を帯び潤んだ瞳でそう訴えかけられて、<br>何とも言えない情欲にかられる。": "她用湿润的热切眼神如此诉说，让我心中涌起难以言喻的情欲。",
    "「あぁ……わかった。じゃあ動くからな？」": "「啊啊……我知道了。那我要动咯？」",
    "「んっ……！　はぁっ……んんっ、大きいのが……はいったり、<br>　でたり……してぇ……っ！」": "「嗯……！哈啊……嗯嗯，大大的……进来，又出去……！」",
    "「はっ……ふっ、くぅっ……！　はぁっ……んんんっ！　は、んっ！<br>　あっ、んっ……ん！」": "「哈……呼，咕唔……！哈啊……嗯嗯嗯！哈、嗯！啊、嗯……嗯！」",
    "キツい膣内をかき分ける度にクラマドカは苦しそうな吐息を漏らす。": "每当拨开紧致的阴道，库拉玛德卡就会发出痛苦的喘息。",
    "だから、少し動きを緩めようと腰の動きを緩めると――。": "所以我稍微放慢动作，减缓腰部的抽动——",
    "「あっ……はぁっ……や、やぁ……動き、とめないでくれぇ……<br>　んんっ！」": "「啊……哈啊……不、不要……不要停下来……嗯嗯！」",
    "「でも苦しそうだぞ？」": "「可是你看起来很痛苦哦？」",
    "「んっ、はぁっ……く、苦しいのは、苦しいけど……んんっ、あっ……」": "「嗯、哈啊……虽、虽然很痛苦，但是……嗯嗯、啊……」",
    "「あっ、んんっ……はぁっ……はぁっ……ゆっくりにされると、<br>　もっと苦しいんだ……」": "「啊、嗯嗯……哈啊……哈啊……你动作这么慢……反而让我更痛苦……」",
    "「ばくばくというか、ざわざわというか、んんっ！　色んな……<br>　色んな電波が入り混じって……」": "「不知道该说是扑通扑通，还是沙沙作响，嗯嗯！各种……各种电波混杂在一起……」",
    "そう言いながら、小さく何度か身体を震わせ……。": "她一边说着，身体一边微微颤抖……",
    "つらそうな、とろけるような、何とも言えない表情を見せてくる。": "露出难受又恍惚，难以言喻的表情。",
    "その間もゆっくりとではあるものの、腰の動きを止めることはなく、<br>クラマドカの膣内を味わう。": "这段期间，我虽然放慢速度，但没有停止抽插……<br>品尝着库拉玛德卡的阴道。",
    "「はぁっ……くっ、んんっ……あぅ、んっ……はっ、んんんっ……！」": "「哈啊……唔、嗯嗯……啊呜、嗯……哈、嗯嗯嗯……！」",
    "次第に苦しみを帯びていた声色に、甘い吐息が混じり始める。": "原本逐渐带着痛苦的声音，开始混杂甜蜜的喘息。",
    "「不思議な、感じなんだ……痛いのに、もっとして欲しいと、<br>　求めているようで……っ！」": "「这种感觉好不可思议……明明很痛，却好像在渴求……想要更多……！」",
    "「はぅんっ！　はぁっ……だから、遠慮なく、して欲しい……んあっ！」": "「哈嗯！哈啊……所以，希望你不要客气……嗯啊！」",
    "「……っ！」": "「……！」",
    "そんなことを言われたら我慢できるはずもなく――。": "听到她这么说，我当然无法忍耐——",
    "「はぅんっ、あっ……！　腰の動き、早くなって……あぁんっ！<br>　んっ……あっ、ああぁっ！」": "「哈嗯、啊……！你动得越来越快了……啊啊嗯！<br>嗯……啊、啊啊啊！」",
    "先程よりも強い腰の動きでクラマドカを責め立てる。": "我用比刚才更快的腰部动作进攻库拉玛德卡。",
    "肌と肌のぶつかる音が、<br>室内に鳴り響くほど、激しい動きとなり……。": "激烈到肌肤碰撞的声音——<br>响彻整个室内……",
    "「あっ、んっ……！　あぁっ、あんっ、あっ！　はぁっ、んんっ！<br>　あぁんっ！　んあっ！」": "「啊、嗯……！啊啊、啊嗯、啊！哈啊、嗯嗯！<br>啊啊嗯！嗯啊！」",
    "クラマドカはさっきまでとは違い、甘く、甲高い嬌声をあげる。": "库拉玛德卡发出和刚才截然不同的甜美尖叫声。",
    "それが聴覚を刺激して、本能を刺激してくる。": "那刺激着我的听觉，刺激着我的本能。",
    "「はぁっ……はぁっ……！」": "「哈啊……哈啊……！」",
    "「あんっ、んっ、あっ！　ああぁっ！　んあっ！　あぁああんっ！」": "「啊嗯、嗯、啊！啊啊啊！嗯啊！啊啊啊啊嗯！」",
    "自分でも制御できないほどに、どんどんと速くなる腰の動き。": "我的腰部动作越来越快，快到连我自己都无法控制。",
    "そして、その動きに比例するかのように激しくなっていく<br>クラマドカの嬌声。": "库拉玛德卡的娇喘声也随着动作越来越激烈。",
    "それらがどんどんと快楽を高め、さらに行為を激しくしていく。": "这些都让快乐不断升高，行为也变得更加激烈。",
    "「はぁんっ！　あっ！　あっ！　あぁああんっ！<br>　はぁっ、んあっ、あ、んんんっ……やぁっ！」": "「哈啊嗯！啊！啊！啊啊啊啊嗯！哈啊、嗯啊、啊、嗯嗯嗯……呀啊！」",
    "「ああっ！　こ、これ……んんっ、色んな、電波が全身に強く……<br>　あんっ！」": "「啊啊！这、这个……嗯嗯，各种电波……嗯嗯，强烈地传遍全身……啊嗯！」",
    "「すご、んんんっ！　はぅんっ！　こ、んな！　強く感じるの……<br>　初めてでぇ……っ！」": "「好厉害，嗯嗯嗯！哈嗯！这、这种……强烈的感觉……嗯嗯！」",
    "「身体が、どうにかなってしまいそう、んあぁぁああぁあぁっ！」": "「身体好像快要变得不正常了，嗯啊啊啊啊啊啊啊啊！」",
    "「ふぁああんっ！　ああぁっ！　あんっ、あぅんっ！　んんっ！<br>　はぁっ……んんんっ！」": "「呼啊啊啊嗯！啊啊啊！啊嗯，啊嗯！嗯嗯！哈啊……嗯嗯嗯！」",
    "「だ、大丈夫か……？」": "「你、你还好吗……？」",
    "そう声をかけつつも、腰の動きを止めることはできず、<br>もっと欲しいと快楽を求めて腰を動かす。": "我虽然这么问，但还是无法停下腰部的动作，为了追求更多的快乐而继续摆腰。",
    "「んあっ！　だ、大丈夫、だが……んあぁぁああっ！<br>　はうん……んっ！」": "「嗯啊！我、我没事，但是……嗯啊啊啊啊啊！哈嗯……嗯！」",
    "「ど、どうしてか……んんっ、色んな、色んな電波が収まっては、<br>　またびりびりってきてぇ……」": "「为、为什么……嗯嗯，各种、各种电波明明已经平息下来了……嗯嗯！」",
    "「こんなの、おかしくなってしまう……ヘンになってしまうよぉっ……！<br>　はぁんっ、ああぁあっ！」": "「可是又会再度传来阵阵刺麻的感觉……啊嗯！啊啊啊啊！」",
    "そう言うクラマドカの表情は既に快楽にとろけきっており……。": "库拉玛德卡这么说，表情已经完全沉浸在快乐之中……",
    "ゾクゾクとした背徳感を全身に感じてしまう。": "全身都感受到了令人兴奋的悖德感。",
    "「お、お願いだ……っ、どうにか、してくれ……っ！　このままじゃ、<br>　本当に、おかしく……んぁああっ！」": "「求、求求你……快、快想想办法……！这样下去……真的会变得奇怪……嗯啊啊啊！」",
    "「大丈夫、今だけはおかしくなっても……っ！」": "「放心，就算现在变得奇怪也没关系……！」",
    "「んあぁあぁっ！　そ、そんなこと、言われてもっ……<br>　あぁあんっ！　あっ！　あああぁあぁっ！」": "「嗯啊啊啊啊！就、就算你这么说……！啊啊啊嗯！啊！啊啊啊啊啊啊！」",
    "「はぁっ、んあっ！　あっ、だ、ダメ……っ！　も、もう、ナニカが、<br>　ナニカがきてしまうっ……！」": "「哈啊、嗯啊！啊、不、不行……！有、有什么东西……！有什么东西要来了……！」",
    "「それは絶頂寸前の合図で、イクっていうんだ」": "「那是即将高潮的信号，也就是要去了。」",
    "「いく……？　うあぁっ！　ああんっ、たしかに、これは……<br>　んんんっ！」": "「去了……？呜啊啊！啊啊嗯！这确实……！嗯嗯嗯！」",
    "「どこかにっ……いってしまいそうな感覚かも……<br>　んあぁあぁああぁっ！」": "「有种……好像要消失到某个地方的感觉……！嗯啊啊啊啊啊啊啊！」",
    "クラマドカは一際大きく身体を震わせ、嬌声をあげる。": "库拉玛德卡的身体猛然一震，发出娇喘。",
    "膣内の締めつけもどんどんとキツくなり、少し動かすだけでも<br>強烈な快楽がペニスを襲う。": "阴道的紧缩度也逐渐增强，光是稍微动一下，强烈的快感就袭向阴茎。",
    "「くぅ……っ！」": "「呜……！」",
    "おかげで射精感がすぐそこまで来ており、クラマドカ同様、<br>俺も絶頂が近いようだった。": "多亏了她，射精感已经近在眼前，看来我也和库拉玛德卡一样，即将迎来高潮。。",
    "「はぁっ、あぁ、んあっ、あぁああぁあっ！　あぅんっ！<br>　は、んんんっ！」": "「哈啊、啊啊、嗯啊、啊啊啊啊啊啊！啊嗯！哈、嗯嗯嗯！」",
    "「ふぁっ！？　あっ、だ、だめだ、も、もう、いく、イってしま<br>　んああぁあっ！」": "「呼啊！？啊、不、不行、我、我要、去了、去了……嗯啊啊啊啊！」",
    "「俺も一緒に……っ！　イきそうだ……！」": "「我也一起……！要射了……！」",
    "「あぅんっ！　あっ、き、キミも、いくのか……？<br>　あっ、はっ、んあっ！」": "「啊嗯！啊、你、你也、要去了吗……？啊、哈、嗯啊！」",
    "「あぁ、俺もクラマドカと一緒に……っ！」": "「啊啊，我也要和库拉玛德卡一起……！」",
    "「あぁ、一緒に……一緒にいこうっ……ああぁんっ！<br>　キミと一緒に……っ！」": "「啊啊、一起……一起吧……啊啊啊嗯！和你一起……！」",
    "ラストスパートとばかりに腰を激しくクラマドカに押し付け――。": "我就像最后冲刺一样，激烈地用腰顶着库拉玛德卡——",
    "そして、限界まで上り詰めた射精感を解放するために、<br>入れられるところまでペニスを押し込んだ。": "然后，为了释放已经攀升到极限的射精感，我把阴茎顶到最里面。",
    "「ふぁっ！？　奥、それ……やばっ……あぁあぁあぁあぁぁあぁっ！」": "「呼啊？！里面，那里……糟糕……啊啊啊啊啊啊啊啊啊啊啊！」",
    "「くぅ……出るっ……！」": "「唔……要射了……！」",
    "「あんっ、はぁっ、んあぁあぁっ、いくっ……いくいくいくっ……！」": "「啊嗯，哈啊，嗯啊啊啊啊，去了……去了去了去了……！」",
    "クラマドカは一際大きな嬌声をあげて絶頂する。": "库拉玛德卡发出一声格外响亮的娇喘，迎来了高潮。",
    "それと同時に大量の精液をクラマドカの膣内に吐き出す。": "与此同时，我将大量的精液射入了库拉玛德卡的阴道内。",
    "入りきらなかった精液がクラマドカの小さな膣内から溢れ出て、<br>それがベッドを伝っていく。": "没能完全容纳的精液从库拉玛德卡的小穴中溢出，流到了床上。",
    "「あっ、んんっ、あ、つ……んんんっ！　はぁっ……はぁっ……！」": "「啊，嗯嗯，啊，好烫……嗯嗯嗯！哈啊……哈啊……！」",
    "お互いに絶頂の余興を落ち着かせようと、大きく息を吐く。": "为了平复高潮的余韵，我们大口地喘着气。",
    "「あっ、ふっ……んんんっ……はぁ……はぁ……<br>　こ、これはすごい、な……。んんっ！」": "「啊，呼……嗯嗯嗯……哈啊……哈啊……<br>这、这可真是，厉害啊……嗯嗯！」",
    "「あぁ……ていうか、大丈夫だったか……？」": "「啊啊……话说回来，你没事吧……？」",
    "最後のあたり、最早クラマドカを気遣う余裕もなく、<br>責め立ててしまったが……。": "最后那阵子，我已经没有余力顾虑库拉玛德卡，只是一味地进攻……",
    "「ん、あぁ……大丈夫だ……それに、やはりキミはすごいな……」": "「嗯，啊啊……我没事……而且，你果然很厉害……」",
    "「何がだ？」": "「哪里厉害？」",
    "「ふふっ、さっきまで色んな電波に<br>　身体がめちゃくちゃにされていたが……」": "「呵呵，刚才有各种电波在体内乱窜……」",
    "「今はとても満たされている感じだ……」": "「现在却觉得非常满足……」",
    "「うん、何か、真理を見た気がするよ……」": "「嗯，感觉好像看见了真理……」",
    "「真理って……」": "「真理……」",
    "普通ならここから甘酸っぱいピロートークだろうに、<br>なんて思うものの……。": "一般来说，接下来应该会是酸酸甜甜的枕边情话才对……",
    "らしいクラマドカに思わず笑みがこぼれる。": "不过，看到库拉玛德卡那副模样，我忍不住笑了出来。",
    "「それで、電波の正体はわかったか？」": "「所以，你明白电波的真面目了吗？」",
    "「うん、答えに近づいた気はしたけど、解読まではできなかった……<br>　かな」": "「嗯，虽然感觉离答案很近了，但还是无法解读……」",
    "「ただ、やっぱりこのざわざわは、<br>　キミに関連することだと改めて確証が持てたよ」": "「不过，我再次确定了这个骚动……」",
    "「……あれ？　なぜかまたざわざわの感覚が来たような……」": "「……咦？不知为何，我又感觉到骚动了……」",
    "「うん？　いや、これはさっきまで感じてた<br>　ざわざわの電波じゃない気がしてきたぞ……？」": "「嗯？不对，这好像不是刚才感觉到的……」",
    "「うーん？」": "「嗯？」",
    "「あはは……」": "「啊哈哈……」",
    "やはり、クラマドカがこの感情の正体に辿り着くまでには<br>まだまだ時間がかかりそうだが……まあいいか。": "看来库拉玛德卡还要花上一段时间，才能找出这份感情的真面目……不过算了。",
    "今、同じ『電波』をお互いに感じ合っているということだけは<br>紛れもない事実なのだから。": "现在，我们彼此都感觉到相同的「电波」，这是无庸置疑的事实。"
}