{
    "砂浜の展覧会": "沙滩上的展览会",
    "レンブラントが夜の見張りを買って出た、その翌朝――": "伦勃朗自告奋勇守夜后的第二天早晨——",
    "「ええっ！？<br>　死の芸術を作ってたのって、幽霊さんだったの！？」": "「诶！？<br>　创作死之艺术的，原来是幽灵吗！？」",
    "昨夜レンブラントが見たことについて本人から説明を受け、<br>自分もドナテッロも、驚きの声をあげた。": "昨晚伦勃朗所见的景象由他本人解释后，<br>我和多纳泰罗都发出了惊讶的声音。",
    "「は、はい。今お話しした通りです。<br>　し、信じがたいことだとは思いますが……」": "「是、是的。正如我刚才所说的那样。<br>　虽、虽然这确实难以置信……」",
    "「……さすがに、すんなりとは……。<br>　レンブラントを疑うわけじゃないんだが、幽霊となると……」": "「……果然，还是难以轻易接受……。<br>　我并不是怀疑伦勃朗，但说到幽灵的话……」",
    "「そっかー。じゃあ、あたしたちも直接話を聞くには、<br>　夜まで待たないといけないんだね」": "「这样啊。那我们也要直接听故事的话，<br>　得等到晚上才行呢」",
    "「すんなり信じたな……！？<br>　ドナテッロ、もしかして幽霊の存在を元々信じている方なのか？」": "「你倒是轻易就相信了啊……！？<br>　多纳泰罗，你原本就相信幽灵的存在吗？」",
    "「そういうわけじゃないけど……。<br>　レンブラントちゃんがそんな意味のない嘘をつく方が、<br>　よっぽどあり得ないと思ったから」": "「不是那样的……。<br>　我觉得伦勃朗酱不会说这种毫无意义的谎话，<br>　那样反而更不可能」",
    "「レンブラントちゃん、すっごく真剣な顔で話してくれたもん。<br>　きっと本当のことだよ」": "「伦勃朗酱，可是非常认真地告诉我的。<br>　一定是真的」",
    "「……ド、ドナテッロさん。<br>　あ、ありがとうございます」": "「……多、多纳泰罗小姐。<br>　谢、谢谢你」",
    "「そうだな……いや、考えればわかることだった。<br>　こちらの意見もドナテッロと同じだ。レンブラントを信じるぞ」": "「是啊……不，仔细想想就明白了。<br>　我的意见也和多纳泰罗一样。我相信伦勃朗」",
    "「か、館長も……助かります。<br>　こ、今回の事件を解決するには、館長の協力が必要なので」": "「馆、馆长也……帮了大忙了。<br>　要、要解决这次的事件，需要馆长的协助」",
    "「なにか考えがあるの？」": "「有什么想法吗？」",
    "「は、はい。死の芸術家……アドンさんの無念を晴らさない限り、<br>　この海水浴場は危険で、つ、使えないままです」": "「是、是的。如果不消除死之艺术家……阿顿先生的遗憾，<br>　这个海水浴场就会一直处于危险中，无法使用」",
    "「材料になる砂を排除するわけにもいかないしな。<br>　下手をすると、無限に死の芸術が作られてしまうわけだ」": "「也不能排除作为材料的沙子啊。<br>　搞不好，死之艺术会无限地被制作出来」",
    "「もしも今より悪化したら、海水浴場からも出ちゃうかもしれないね。<br>　そうなったら被害はますます広がるよ」": "「如果情况比现在更糟的话，可能会从海水浴场蔓延出去。<br>　那样的话，受害范围会越来越大」",
    "「で、ですので、アドンさんにはたくさんの作品を作ってもらい、<br>　この砂浜で展覧会を開こうと思います。<br>　そ、そうすれば、未練も晴れるでしょう」": "「所、所以，我想让阿顿先生创作很多作品，<br>　在这片沙滩上举办展览会。<br>　这、这样的话，他的遗憾也会消散吧」",
    "「だが、作品が死の芸術になった時はどうする？」": "「但是，如果作品变成死之艺术的时候怎么办？」",
    "「その時は、あたしたちが力を合わせて壊せばいいよ。<br>　逆に、死の芸術じゃない作品ができた時は、<br>　壊れないように藝術魔法で加工すれば安心！」": "「那时候，我们齐心协力破坏掉就好了。<br>　相反，如果作品不是死之艺术的话，<br>　用艺术魔法加工一下就能确保安全！」",
    "「そ、そうですね、おっしゃる通りです。<br>　十分な数の作品ができたら、お、お客さんを呼びましょう」": "「是、是啊，您说得对。<br>　等作品数量足够的时候，就、就邀请客人来吧」",
    "「ふふっ、とっても楽しそうだね！<br>　よーし、そうと決まったら会場を作らなくちゃ！」": "「呵呵，听起来很有趣呢！<br>　好嘞，既然决定了就得准备会场了！」",
    "「会場？」": "「会场？」",
    "「どうせ夜まで待たなきゃいけないんだもん。<br>　その間に飾り付けをしたり、展示台を作ったりして、<br>　展覧会らしい場を整えておくの」": "「反正要等到晚上嘛。<br>　趁这段时间装饰一下，制作展示台什么的，<br>　把展览会的场地布置好」",
    "「そ、それがいいと思います。<br>　ふ、ふさわしい舞台を用意してあげた方が、<br>　アドンさんも張り切ってくれるでしょう」": "「我、我觉得这样很好。<br>　如、如果准备了合适的舞台，<br>　阿顿先生也会更有干劲吧」",
    "「なるほど……そういうことなら俺も手伝うぞ。<br>　制作はともかく、展示に関してはプロだからな」": "「原来如此……如果是这样的话，我也来帮忙吧。<br>　制作暂且不论，展示方面我可是专业的」",
    "「は、はい。<br>　た、頼りにしてます、ふたりとも」": "「好、好的。<br>　我、我就指望你们两位了」",
    "「……あ、あれ？<br>　そ、そういえば、アルテさんは？」": "「……啊、啊咧？<br>　说、说起来，阿尔特小姐呢？」",
    "「またどこかで休むなり遊ぶなりしていると思うが……。<br>　アルテが設営を手伝ってくれるとは思えないし、そっとしておこう」": "「我想她又在某个地方休息或者玩耍吧……。<br>　阿尔特应该不会帮忙布置会场，就随她去吧」",
    "その後、レンブラントとドナテッロに指示を出し、<br>砂浜を即席の展示会場へと変えていった。": "之后，我向伦勃朗和多纳泰罗发出指示，<br>将沙滩变成了一个临时的展览会场。",
    "アドン氏の意向も聞きたいので、<br>ひとまず、ほどほどにしておいたが……。<br>それでも作業に没頭するうち、夜になってしまった。": "我也想听听阿顿先生的意见，<br>所以暂时只做了适度的准备……。<br>但即便如此，在专心工作的过程中，天已经黑了。",
    "「もうすっかり暗くなっちゃったねー。<br>　これ以上は、明かりがないと厳しいかも」": "「天已经完全黑了呢。<br>　再继续下去的话，没有灯光可能会很困难」",
    "「そう思って、宿からいくつかランプを借りてきたぞ」": "「我这么想着，从旅馆借来了几盏灯」",
    "「あ、ありがとうございます――」": "「啊，谢谢您——」",
    "「素晴らしいッ！！」": "「太棒了！！」",
    "「きゃっ！？」": "「呀！？」",
    "「な、なんだ？　今の声は！？」": "「什、什么？刚才的声音是！？」",
    "「よ、よかった、ふたりにも聞こえたんですね。<br>　い、今の声が、アドンさんです」": "「太好了，你们也听到了吧。<br>　刚才的声音是阿顿先生」",
    "「今朝からずっと、君たちのことを見ていたよ！<br>　私のためにここまでしてくれるなんて……！<br>　ありがとう、君たち！」": "「从今天早上开始，我一直在看着你们！<br>　为了我做到这种地步……！<br>　谢谢你们！」",
    "「本当に、海から声が聞こえるけど、姿は見えないね。<br>　まるで海が喋ってるみたい……」": "「真的，从海里传来了声音，但看不到身影。<br>　就像海在说话一样……」",
    "「うーむ、私はここにいるんだが、<br>　どうも君たちからは見えないらしいねえ。<br>　絶世の美男子と呼ばれた私の顔をお見せできなくて残念だ」": "「嗯——，我就在这里，<br>　但你们似乎看不到我呢。<br>　不能给你们看看被称为绝世美男子的我的脸，真是遗憾啊」",
    "「ちなみに、じつは私が君たちの関係者で、<br>　正体を隠すために顔が見えないようにしているとか、<br>　そういうことは全然ないから深読みしないように」": "「顺便说一下，其实我和你们有关系，<br>　为了隐藏身份所以让你们看不到我的脸之类的，<br>　完全没有这种事，所以不要多想」",
    "「そんなこと言ってないけど……」": "「我们可没这么说……」",
    "「なんか、無念を抱えて死んだ幽霊って感じじゃないな……」": "「感觉不像是带着遗憾死去的幽灵呢……」",
    "「そんなことより、レンブラント君！　ドナテッロ君！<br>　君たちの技はじつに素晴らしい！<br>　まぎれもなく一流の芸術家だ！」": "「比起那个，伦勃朗君！多纳泰罗君！<br>　你们的技艺真是出色！<br>　毫无疑问是一流的艺术家！」",
    "「その技量を会場の設営だけに使わせるのは惜しい。<br>　ぜひ、君たちもここで作品を作ってくれないか？」": "「让这样的才华只用在会场布置上太可惜了。<br>　你们也在这里创作作品如何？」",
    "「作品を……？」": "「创作作品……？」",
    "「なにそれ、面白そう！　やってみたい！<br>　ふふっ、個展からグループ展にレベルアップだね♪」": "「那是什么，听起来很有趣！我想试试！<br>　呵呵，从个展升级到群展了呢♪」",
    "「いいのか、ドナテッロ？」": "「可以吗，多纳泰罗？」",
    "「うん、砂で像を作るのも好きだし。<br>　せっかく楽しそうなお誘いなんだもん！<br>　レンブラントちゃんも、いい？」": "「嗯，我也喜欢用沙子做雕像。<br>　难得有这么有趣的邀请！<br>　伦勃朗酱，你觉得呢？」",
    "「……そ、そうですね。<br>　ア、アドンさんに力を貸すと約束したのはあたしですし……。<br>　や、やりましょう」": "「……是、是啊。<br>　我、我答应过要帮阿顿先生的忙……<br>　那、那就做吧。」",
    "「ありがとう！　ようし、創作意欲が湧いてきた！<br>　今なら最高の作品を生み出せる気がするぞぉぉ！」": "「谢谢！好，创作欲望涌上来了！<br>　现在感觉能创造出最棒的作品了哦哦哦！」",
    "「やかましい幽霊だな……」": "「真是个吵闹的幽灵啊……」",
    "ともあれ、３人はそれぞれ自分の手で制作を始め、<br>ただの砂だったものに命を吹き込み始めた。": "总之，三人各自开始用自己的双手创作，<br>将原本只是沙子的东西赋予了生命。",
    "アドンの作品だけは、時たま死の芸術と化すことがあったが、<br>その場合はすぐにレンブラントとドナテッロが破壊し、事なきを得た。": "只有阿顿的作品偶尔会变成死之艺术，<br>但那种情况下，伦勃朗和多纳泰罗会立刻将其破坏，避免了事态恶化。",
    "ふたりと共に創作できる環境は、アドンの心を癒していったようで、<br>だんだん、死の芸術が現れる頻度は下がっていった。": "与两人一起创作的环境似乎治愈了阿顿的心，<br>渐渐地，死之艺术出现的频率降低了。",
    "その後、アングルに連絡を取り、事情を伝えた。<br>そして海水浴場の封鎖を解くとともに、砂浜で展覧会を開くことを、<br>市民に広く宣伝してもらえるよう要請した。": "之后，我们联系了安格尔，向他说明了情况。<br>并且请求他在解除海水浴场的封锁的同时，<br>向市民广泛宣传在沙滩上举办展览会的消息。",
    "アングルも当初は困惑していたものの、<br>事態の解決に必要なことだというこちらの説明を信じて、<br>希望通りにしてくれた。": "安格尔最初虽然有些困惑，<br>但他相信了我们关于解决事态的必要性的解释，<br>并按照我们的希望去做了。",
    "それから数日後――": "几天后——",
    "「館長くん、こっちこっちー！」": "「馆长君，这边这边！」",
    "「ふふ、すっごい数のお客さんで溢れてる！<br>　やっぱり、みんな海に来たかったんだねー」": "「呵呵，这里挤满了超多的客人！<br>　果然大家都想来海边呢」",
    "ドナテッロの言う通り、海は多くの人で賑わっていた。<br>アングルがしっかり宣伝してくれたおかげだろう。": "正如多纳泰罗所说，海边热闹非凡。<br>这多亏了安格尔的大力宣传。",
    "「展覧会の方も、たくさん人が集まってるよ。<br>　レンブラントちゃんと交代で見回ってるんだけど……ほら、あそこ」": "「展览会那边也聚集了很多人哦。<br>　我和伦勃朗酱轮流巡视……你看，那边」",
    "ドナテッロが指さした先、砂で作られたいくつもの展示を前に、<br>レンブラントがどこか物憂げな顔をして立っていた。": "多纳泰罗指向的地方，伦勃朗站在几件用沙子制作的作品前，<br>脸上带着些许忧郁的表情。",
    "（……ア、アドンさんが満足して、死の芸術は生まれなくなった……。<br>　い、いいことなんでしょうけど……。<br>　れ、冷静になると、目的を忘れていたような……）": "（……阿、阿东先生满足了，死之艺术不会再诞生了……。<br>　这、这是好事吧……。<br>　冷、冷静下来想想，好像忘记了原本的目的……）",
    "「おーい、レンブラントちゃん！　館長くんも来たよー！」": "「喂——，伦勃朗酱！馆长君也来了哦——！」",
    "「はっ……！？　お、お疲れ様です、ふたりとも！」": "「啊……！？辛、辛苦了，两位！」",
    "「なんだか考え込んでいたように見えたが……。<br>　疲れてるのか？」": "「看起来你好像在沉思……。<br>　是累了吗？」",
    "「い、いえ……ア、アドンさんもこの盛況ぶりを見ているんですよね。<br>　そ、そのことを考えていて」": "「没、没有……阿、阿东先生也看到了这盛况吧。<br>　我、我在想这件事」",
    "「うん！　今頃、きっと喜んでくれてるよ。<br>　これで海も安全になるし、みんな幸せだね！」": "「嗯！他现在一定很高兴吧。<br>　这样一来海也安全了，大家都幸福了呢！」",
    "「み、みんな幸せ……」": "「大、大家都幸福……」",
    "「……そう、ですね。<br>　そ、それも、大事なことですね」": "「……是啊。<br>　那、那也是很重要的事呢」",
    "「そうそう。みんなでがんばった結果だよ。<br>　いぇーい！」": "「是啊是啊。这是大家一起努力的结果哦。<br>　耶——！」",
    "レンブラントとドナテッロがハイタッチを交わす。<br>いつもは対照的な印象を受けるふたりだが、<br>今は同じように晴れやかな笑顔を浮かべていた。": "伦勃朗和多纳泰罗击掌相庆。<br>平时两人给人的印象截然不同，<br>但此刻他们都露出了同样明朗的笑容。"
}