{
    "砂浜の展覧会": "沙滩上的展览会",
    "レンブラントが夜の見張りを買って出た、その翌朝――": "伦勃朗自愿在晚上站岗，隔天早上——",
    "「ええっ！？<br>　死の芸術を作ってたのって、幽霊さんだったの！？」": "「咦咦！？<br>制作死之艺术的，居然是幽灵吗！？」",
    "昨夜レンブラントが見たことについて本人から説明を受け、<br>自分もドナテッロも、驚きの声をあげた。": "伦勃朗向我们说明昨晚见到的景象。<br>我和多纳泰罗听了都大吃一惊。",
    "「は、はい。今お話しした通りです。<br>　し、信じがたいことだとは思いますが……」": "「是、是的，就是我刚才说的那样。<br>虽、虽然很难以置信……」",
    "「……さすがに、すんなりとは……。<br>　レンブラントを疑うわけじゃないんだが、幽霊となると……」": "「……要我们相信，恐怕有点困难……<br>我不是怀疑伦勃朗，可是幽灵这种东西……」",
    "「そっかー。じゃあ、あたしたちも直接話を聞くには、<br>　夜まで待たないといけないんだね」": "「这样啊～那么，我们也得等到晚上才能直接问话了呢。」",
    "「すんなり信じたな……！？<br>　ドナテッロ、もしかして幽霊の存在を元々信じている方なのか？」": "「你居然这么简单就相信了……！？<br>多纳泰罗，你该不会原本就相信幽灵的存在吧？」",
    "「そういうわけじゃないけど……。<br>　レンブラントちゃんがそんな意味のない嘘をつく方が、<br>　よっぽどあり得ないと思ったから」": "「不是那样啦……<br>我只是觉得伦勃朗说这种没有意义的谎话……<br>反而更不可能。」",
    "「レンブラントちゃん、すっごく真剣な顔で話してくれたもん。<br>　きっと本当のことだよ」": "「伦勃朗说话的表情非常认真。<br>所以一定是真的。」",
    "「……ド、ドナテッロさん。<br>　あ、ありがとうございます」": "「……多、多纳泰罗先生。<br>谢、谢谢你。」",
    "「そうだな……いや、考えればわかることだった。<br>　こちらの意見もドナテッロと同じだ。レンブラントを信じるぞ」": "「是啊……不，其实仔细想想就知道了。<br>我的意见也和多纳泰罗一样，我相信伦勃朗。」",
    "「か、館長も……助かります。<br>　こ、今回の事件を解決するには、館長の協力が必要なので」": "「馆、馆长……也帮了大忙。<br>为、为了解决这次的事件，我们需要馆长的协助。」",
    "「なにか考えがあるの？」": "「您有什么想法吗？」",
    "「は、はい。死の芸術家……アドンさんの無念を晴らさない限り、<br>　この海水浴場は危険で、つ、使えないままです」": "「是、是的。只要不洗刷死之艺术家……亚丹先生的遗憾……<br>这座海水浴场就会一直很危险，无、无法使用。」",
    "「材料になる砂を排除するわけにもいかないしな。<br>　下手をすると、無限に死の芸術が作られてしまうわけだ」": "「毕竟不能把能当材料的沙子清掉。<br>要是弄不好，就会无限制造出死之艺术品。」",
    "「もしも今より悪化したら、海水浴場からも出ちゃうかもしれないね。<br>　そうなったら被害はますます広がるよ」": "「如果比现在还严重，说不定会离开海水浴场呢。<br>那样一来，受害就会越来越严重。」",
    "「で、ですので、アドンさんにはたくさんの作品を作ってもらい、<br>　この砂浜で展覧会を開こうと思います。<br>　そ、そうすれば、未練も晴れるでしょう」": "「所、所以，我想请亚丹先生做很多作品……<br>在这座沙滩上举办展览会。<br>这、这样他的遗憾也会消失吧。」",
    "「だが、作品が死の芸術になった時はどうする？」": "「可是如果作品变成死之艺术，那该怎么办？」",
    "「その時は、あたしたちが力を合わせて壊せばいいよ。<br>　逆に、死の芸術じゃない作品ができた時は、<br>　壊れないように藝術魔法で加工すれば安心！」": "「到时候，只要我们合力破坏掉就行了。<br>反过来说，如果做出了不是死之艺术的作品……<br>只要用艺术魔法加工，让它不会被破坏掉，就能放心了！」",
    "「そ、そうですね、おっしゃる通りです。<br>　十分な数の作品ができたら、お、お客さんを呼びましょう」": "「说、说得也是，您说得对。<br>等作品的数量足够了，就、就来邀请客人吧。」",
    "「ふふっ、とっても楽しそうだね！<br>　よーし、そうと決まったら会場を作らなくちゃ！」": "「呵呵，好像会很有趣呢！<br>好，既然决定了，就得来布置会场才行！」",
    "「会場？」": "「会场？」",
    "「どうせ夜まで待たなきゃいけないんだもん。<br>　その間に飾り付けをしたり、展示台を作ったりして、<br>　展覧会らしい場を整えておくの」": "「反正得等到晚上才行。<br>就趁这段时间装饰会场，制作展示台……<br>布置成展览会该有的样子吧。」",
    "「そ、それがいいと思います。<br>　ふ、ふさわしい舞台を用意してあげた方が、<br>　アドンさんも張り切ってくれるでしょう」": "「我、我也觉得这样比较好。<br>准、准备适合的舞台……<br>亚丹先生也会更有干劲吧。」",
    "「なるほど……そういうことなら俺も手伝うぞ。<br>　制作はともかく、展示に関してはプロだからな」": "「原来如此……既然如此，我也来帮忙吧。<br>制作方面就算了，但我在展览方面可是专家哦。」",
    "「は、はい。<br>　た、頼りにしてます、ふたりとも」": "「好、好的。<br>我、我很期待两位的表现。」",
    "「……あ、あれ？<br>　そ、そういえば、アルテさんは？」": "「……奇、奇怪？<br>话、话说回来，阿尔特先生呢？」",
    "「またどこかで休むなり遊ぶなりしていると思うが……。<br>　アルテが設営を手伝ってくれるとは思えないし、そっとしておこう」": "「我想他应该又跑去哪里休息或玩乐了吧……<br>阿尔特应该不会来帮忙布置，就别管他了。」",
    "その後、レンブラントとドナテッロに指示を出し、<br>砂浜を即席の展示会場へと変えていった。": "之后，伦勃朗与多纳泰罗开始下达指示。<br>沙滩逐渐变成临时的展览会场。",
    "アドン氏の意向も聞きたいので、<br>ひとまず、ほどほどにしておいたが……。<br>それでも作業に没頭するうち、夜になってしまった。": "因为也想听听亚顿的意愿，<br>所以暂时先适可而止……<br>但埋首于作业之中，时间也来到了夜晚。",
    "「もうすっかり暗くなっちゃったねー。<br>　これ以上は、明かりがないと厳しいかも」": "「天色已经完全暗下来了呢～<br>要是没有照明，可能就没办法继续下去了。」",
    "「そう思って、宿からいくつかランプを借りてきたぞ」": "「我想到这里，就从旅馆借了几盏灯来。」",
    "「あ、ありがとうございます――」": "「谢、谢谢您——」",
    "「素晴らしいッ！！」": "「太棒了！！」",
    "「きゃっ！？」": "「呀！？」",
    "「な、なんだ？　今の声は！？」": "「刚、刚才的声音是怎么回事！？」",
    "「よ、よかった、ふたりにも聞こえたんですね。<br>　い、今の声が、アドンさんです」": "「太、太好了，你们也听见了呢。<br>刚、刚才的声音，是亚顿先生。」",
    "「今朝からずっと、君たちのことを見ていたよ！<br>　私のためにここまでしてくれるなんて……！<br>　ありがとう、君たち！」": "「我从今天早上就一直在看着你们哦！<br>你们竟然愿意为了我做到这种地步……！<br>谢谢你们！」",
    "「本当に、海から声が聞こえるけど、姿は見えないね。<br>　まるで海が喋ってるみたい……」": "「真的，虽然声音是从海上传来的，但看不见人影呢。<br>简直就像是大海在说话一样……」",
    "「うーむ、私はここにいるんだが、<br>　どうも君たちからは見えないらしいねえ。<br>　絶世の美男子と呼ばれた私の顔をお見せできなくて残念だ」": "「嗯～我明明就在这里，<br>可是你们好像看不见呢。<br>没办法让你们看到我被誉为绝世美男子的长相，真是遗憾。」",
    "「ちなみに、じつは私が君たちの関係者で、<br>　正体を隠すために顔が見えないようにしているとか、<br>　そういうことは全然ないから深読みしないように」": "「顺带一提，其实我跟你们有关，<br>为了隐藏身份才不让你们看见我的脸，<br>这种事完全没发生过，所以不要过度解读。」",
    "「そんなこと言ってないけど……」": "「虽然我没这么说……」",
    "「なんか、無念を抱えて死んだ幽霊って感じじゃないな……」": "「总觉得，感觉不像是含恨而死的幽灵呢……」",
    "「そんなことより、レンブラント君！　ドナテッロ君！<br>　君たちの技はじつに素晴らしい！<br>　まぎれもなく一流の芸術家だ！」": "「比起这个，伦勃朗！多纳泰罗！<br>你们的技巧真是太棒了！<br>毫无疑问是一流的艺术家！」",
    "「その技量を会場の設営だけに使わせるのは惜しい。<br>　ぜひ、君たちもここで作品を作ってくれないか？」": "「只让你们的技巧用在会场布置上太可惜了。<br>你们能不能也在这里创作作品呢？」",
    "「作品を……？」": "「创作作品……？」",
    "「なにそれ、面白そう！　やってみたい！<br>　ふふっ、個展からグループ展にレベルアップだね♪」": "「什么，听起来很有趣！我想试试看！<br>呵呵，从个展升级到团体展了呢♪」",
    "「いいのか、ドナテッロ？」": "「这样好吗，多纳泰罗？」",
    "「うん、砂で像を作るのも好きだし。<br>　せっかく楽しそうなお誘いなんだもん！<br>　レンブラントちゃんも、いい？」": "「嗯，我也喜欢用沙子做雕像。<br>难得人家都邀请我了，感觉很有趣嘛！<br>伦勃朗，可以吗？」",
    "「……そ、そうですね。<br>　ア、アドンさんに力を貸すと約束したのはあたしですし……。<br>　や、やりましょう」": "「……说、说得也是。<br>我、我跟亚多恩先生约好要帮忙了……<br>我、我们来做吧。」",
    "「ありがとう！　ようし、創作意欲が湧いてきた！<br>　今なら最高の作品を生み出せる気がするぞぉぉ！」": "「谢谢！好，我有创作的欲望了！<br>现在我应该能做出最棒的作品！」",
    "「やかましい幽霊だな……」": "「真是个吵死人的幽灵……」",
    "ともあれ、３人はそれぞれ自分の手で制作を始め、<br>ただの砂だったものに命を吹き込み始めた。": "总而言之，三人各自开始动手制作。<br>为原本只是沙子的东西注入生命。",
    "アドンの作品だけは、時たま死の芸術と化すことがあったが、<br>その場合はすぐにレンブラントとドナテッロが破壊し、事なきを得た。": "只有亚多恩的作品偶尔会化为死之艺术。<br>不过伦勃朗跟多纳泰罗会立刻破坏，所以没事。",
    "ふたりと共に創作できる環境は、アドンの心を癒していったようで、<br>だんだん、死の芸術が現れる頻度は下がっていった。": "与两人一同创作的环境似乎治愈了亚多恩的心。<br>死之艺术出现的频率逐渐降低。",
    "その後、アングルに連絡を取り、事情を伝えた。<br>そして海水浴場の封鎖を解くとともに、砂浜で展覧会を開くことを、<br>市民に広く宣伝してもらえるよう要請した。": "之后，伦勃朗联络安格尔，告知他事情的经过。<br>然后请他向市民广泛宣传。<br>在海水浴场解除封锁的同时，在沙滩上举办展览会。",
    "アングルも当初は困惑していたものの、<br>事態の解決に必要なことだというこちらの説明を信じて、<br>希望通りにしてくれた。": "安格尔起初也很困惑。<br>不过伦勃朗说明这是解决事态的必要手段，他相信了。<br>于是照我们的希望做了。",
    "それから数日後――": "几天后——",
    "「館長くん、こっちこっちー！」": "「馆长小弟，这边这边——！」",
    "「ふふ、すっごい数のお客さんで溢れてる！<br>　やっぱり、みんな海に来たかったんだねー」": "「呵呵，好多客人哦！<br>大家果然都想到海边来呢～」",
    "ドナテッロの言う通り、海は多くの人で賑わっていた。<br>アングルがしっかり宣伝してくれたおかげだろう。": "多纳泰罗说得没错，海边挤满了人。<br>这都是多亏安格尔好好宣传。",
    "「展覧会の方も、たくさん人が集まってるよ。<br>　レンブラントちゃんと交代で見回ってるんだけど……ほら、あそこ」": "「展览会那边也聚集了很多人哦。<br>伦勃朗和我轮流巡视……你看，就在那里。」",
    "ドナテッロが指さした先、砂で作られたいくつもの展示を前に、<br>レンブラントがどこか物憂げな顔をして立っていた。": "多纳泰罗所指之处，伦勃朗站在沙子堆成的展示品前，表情有些忧郁。",
    "（……ア、アドンさんが満足して、死の芸術は生まれなくなった……。<br>　い、いいことなんでしょうけど……。<br>　れ、冷静になると、目的を忘れていたような……）": "（……亚、亚顿先生满足了，死之艺术不再诞生……<br>这、这应该是好事……<br>可、可是冷静想想，我好像忘了原本的目的……）",
    "「おーい、レンブラントちゃん！　館長くんも来たよー！」": "「喂～伦勃朗小妹！馆长也来咯～！」",
    "「はっ……！？　お、お疲れ様です、ふたりとも！」": "「啊……！？两、两位辛苦了！」",
    "「なんだか考え込んでいたように見えたが……。<br>　疲れてるのか？」": "「他看起来好像在沉思……<br>是累了吗？」",
    "「い、いえ……ア、アドンさんもこの盛況ぶりを見ているんですよね。<br>　そ、そのことを考えていて」": "「不、不是……亚、亚顿先生也看到这么盛况空前的景象了吧。<br>他、他应该是在想这件事——」",
    "「うん！　今頃、きっと喜んでくれてるよ。<br>　これで海も安全になるし、みんな幸せだね！」": "「嗯！现在他一定很开心吧。<br>这样一来大海就安全了，大家都很幸福呢！」",
    "「み、みんな幸せ……」": "「大、大家都幸福……」",
    "「……そう、ですね。<br>　そ、それも、大事なことですね」": "「……说的也是呢。<br>这、这也很重要呢。」",
    "「そうそう。みんなでがんばった結果だよ。<br>　いぇーい！」": "「对啊对啊，这是大家一起努力的结果哦。<br>耶——！」",
    "レンブラントとドナテッロがハイタッチを交わす。<br>いつもは対照的な印象を受けるふたりだが、<br>今は同じように晴れやかな笑顔を浮かべていた。": "伦勃朗和多纳泰罗互相击掌。<br>平常给人完全相反印象的两人，<br>现在同样露出爽朗的笑容。"
}