{
    "気付いて欲しくて": "希望你发现",
    "ドナテッロの部屋を訪れていた、ある晩のこと。<br>彫刻のことで話が弾んでいたのだが、途中からドナテッロは、<br>妙にそわそわとし始める。": "某天晚上，我来到多纳泰罗的房间拜访他，两人聊着雕刻的话题，聊到一半，多纳泰罗突然变得坐立难安。",
    "「さっきから落ち着かないようだが、どうしたんだ？」": "「你从刚才就一直静不下来，怎么了吗？」",
    "「……えー？　館長くん、わからないの？」": "「……咦？馆长，你不知道吗？」",
    "いきなりガッカリされてしまった。<br>そう言われても、心当たりはないのだが。": "他突然对我感到失望。<br>就算他这么说，我也没有头绪。",
    "「館長くん、そういう目で見てくれてると思ったのになぁ。<br>　たまにあたしの胸とか脚とか、チラ見してるし……」": "「我还以为馆长会用那种眼光看我呢，偶尔还会偷瞄我的胸部和大腿……」",
    "「き、気づいてたのか……じゃなくて。<br>　どういう意味なんだ？」": "「你、你发现啦……不对，你是什么意思？」",
    "「むー、鈍感」": "「唔～～真迟钝。」",
    "「女の子が夜中に男の人を部屋に呼ぶってことが、<br>　どういう意味かはわかるでしょ？」": "「女孩子半夜把男人叫到房间，你知道是什么意思吧？」",
    "「あたし、誰にでもこんなことするわけじゃないよ？<br>　もしそう思われてたとしたら、ショックだよ……」": "「我可不是对任何人都会做这种事哦，如果你这么想，我会很受伤的……」",
    "ドナテッロは珍しく、心から落ち込んだ様子を見せる。<br>そう言われると、確かに鈍感だったかもしれない。": "多纳泰罗难得露出打从心底沮丧的模样。<br>听他这么一说，我的确可能有点迟钝。",
    "「すまない。頭のどこかではそういうことも考えていたが、<br>　無意識に否定していたんだ。<br>　もし自分の勘違いだったら、気まずくなりそうで……」": "「抱歉。虽然我的脑袋里有想过这种可能性，但是下意识地否定了……如果是我误会了，感觉会很尴尬……」",
    "「……館長くんは真面目だから、仕方ないね」": "「……没办法，谁叫馆长太正经了。」",
    "「許してあげるけど、その代わりひとつお願い聞いてくれる？」": "「我原谅你，不过可以答应我一个要求吗？」",
    "「わかった。何でも聞こう」": "「好啊，你说吧。」",
    "「それなら……」": "「那么……」",
    "不意にドナテッロの顔が近づいてきた。<br>そのまま、柔らかな唇がこちらの唇に重なる。": "多纳泰罗突然把脸凑过来，柔软的嘴唇就这样贴上我的嘴唇。",
    "「はぅむ……………………んん……」": "「哈呜呣……………………嗯嗯……」",
    "「……遠慮なく、一番したいことしちゃった」": "「……我就不客气了，做了我最想做的事。」",
    "「お言葉に甘えて、強引にキスしたけど……。<br>　館長くんは、嫌じゃなかった？」": "「虽然我硬是吻了你……<br>馆长不讨厌吗？」",
    "「もちろん。嫌なわけがない」": "「当然，我怎么会讨厌呢。」",
    "「よかった。<br>　なら、もっと色んなことしても……いいよね？」": "「太好了。那么……我再多做一点事也没关系吧？」",
    "ドナテッロはこちらに跨り、ズボンを脱がせてきた。<br>既にいきり立っている肉棒が外気に晒される。": "多纳泰罗跨坐在我身上，脱下我的裤子，让早已勃起的肉棒暴露在空气中。",
    "「ん……館長くんも、興奮してくれてるんだ？<br>　もう、こんなにおっきい……」": "「嗯……馆长也兴奋了呢？已经这么大了……」",
    "いつもとはまるで別人のような、しっとりとした声音。<br>その囁きにゾクゾクする一方、頭の中のどこかが冷静になる。": "她的声音与平常判若两人，十分温柔。<br>她的呢喃让我兴奋不已，但脑中某处却冷静地思考。",
    "「本当に……いいのか？」": "「真的……可以吗？」",
    "「いいよ……あたしが館長くんとしたいの。<br>　そうじゃなかったら、こんな風に迫るわけないよ」": "「可以哦……我想和馆长做爱。否则我不会这样逼迫你。」",
    "「館長くんにも、もっとドキドキしてほしいな……。<br>　ためらう気も失せて、止まらなくなっちゃうくらい……」": "「我希望馆长也能更兴奋……<br>让你不再犹豫，无法停止……」",
    "そう言いながら、ドナテッロはゆっくりと髪をほどいていく。<br>いつも束ねられている金色の髪が流れ、ほのかに甘い香りが漂う。": "多纳泰罗一边说，一边慢慢解开我的头发。<br>平常总是绑起来的金发散开，散发出淡淡的甜香。",
    "「館長くん……大好きだよ」": "「馆长……我最喜欢你了。」",
    "ドナテッロは自分の服の股布をずらして秘部を露わにすると、<br>こちらのものをあてがい、腰を下ろしてきた。": "多纳泰罗拉开自己的裤子，露出胯间，然后将我的家伙抵在自己的秘部，坐了下去。",
    "「んん……っ、はぁぁぁ……！」": "「嗯嗯……！哈啊啊啊……！」",
    "「はぁっ……ん、ふっ……すごい……。<br>　おちんちんって、こんな……深くまで、届くんだ……」": "「哈啊……嗯、呼……好厉害……！<br>　鸡鸡……竟然可以……插得这么深……」",
    "「お腹の奥まで、熱いの、刺さってる……。<br>　ぎちぎちに、こじ開けられて……っ」": "「热热的，插进肚子里面……！<br>　　被用力地，撑开……！」",
    "ドナテッロは自分の腹部を軽く撫でながら、震える声で呟く。<br>痛みをこらえている様子なのは明らかだった。": "多纳泰罗轻抚自己的腹部，颤抖着说，明显在强忍痛楚。",
    "「……大丈夫か？」": "「……还好吗？」",
    "「んんっ……平気だよ。痛いのは痛いけど……」": "「嗯嗯……没事。虽然很痛……」",
    "「一生に一度の痛みだもん……。<br>　大好きな館長くんに捧げることができて、嬉しい……」": "「但是一生只有一次的痛……！<br>　能够献给最喜欢的馆长，我很高兴……」",
    "息を弾ませながらも、曇りのない笑顔で答えるドナテッロ。<br>そんな健気な様子を見て、胸の高鳴りを感じた。": "多纳泰罗喘着气，却依然露出灿烂的笑容回答我。见到她如此坚强，我感到心跳加速。",
    "狭い膣内は、ぎゅうぎゅうときつく肉棒を締めつけてくる。<br>だがドナテッロが痛みを感じている以上、耐えねば……。": "狭窄的阴道紧紧夹住肉棒。<br>但是既然多纳泰罗会痛，我就必须忍耐……",
    "「……えへへ。館長くん、気持ちよさそうだね？<br>　切なそうなお顔、とってもエッチ……」": "「……欸嘿嘿。馆长，你好像很舒服呢？<br>　　表情好哀伤，好色……」",
    "見透かしたように、ドナテッロがくすくすと笑いながら囁く。": "多纳泰罗看穿我的心思，嘻嘻笑着轻声说。",
    "「館長くんの優しいところも好きだけど、遠慮しなくていいんだよ？<br>　あたしが望んでやってることなんだもん」": "「虽然我也喜欢馆长温柔的一面，但是不用客气哦？<br>　　因为这是我自己希望的嘛。」",
    "「って言っても、自分じゃ吹っ切れないだろうから……。<br>　我慢できないようにしてあげるね……？」": "「不过，你可能自己也很难放开……<br>　　所以，我来让你忍不住……？」",
    "ドナテッロがゆっくりと腰を上下させ、動き始めようとする。": "多纳泰罗缓缓地开始上下活动腰部。",
    "「んんっ……んっ！　聞いたこと、あるよ？<br>　男の子は、おちんちんをいっぱい擦ると、気持ちいいんだよね？」": "「嗯嗯……嗯！我听说过哦？<br>　　男生的鸡鸡，摩擦得越厉害，就越舒服对吧？」",
    "「だから、こうして……は、ぁっ……あっ！<br>　おまんこの中で、しごいて、あげると……いい、でしょ？」": "「所以，像这样……哈、啊……啊！<br>　　在小穴里面，摩擦……应该，可以吧？」",
    "やや不慣れでぎこちない様子ながらも、<br>ドナテッロは腰を振り、気持ちよくしようとしてくる。": "虽然动作还有些生疏，不太流畅，但是多纳泰罗还是努力地活动腰部，试图让我舒服起来。",
    "「あん、っ……おちんちん、びくんってしたぁ……。<br>　気持ちいいっていう、サインだよね……？」": "「啊嗯……鸡鸡，抖了一下……<br>　　这是觉得舒服的，信号对吧……？」",
    "「んっ、んん……はぁ、っ。もっと……。<br>　ぬるぬるで、扱いてあげるっ……」": "「嗯、嗯嗯……哈啊、还要……<br>　　我来帮你，涂满粘液……」",
    "ドナテッロの声にも快感の響きはあるが、痛みも残っているようだ。<br>少しでも気持ちよくなってもらおうと、揺れる胸に手を伸ばす。": "多纳泰罗的声音中虽然带着快感，但似乎还有些疼痛。<br>为了让她更舒服一些，我将手伸向她摇晃的胸部。",
    "「ひゃうっ！？　あんっ、や、ぁっ、館長くん……！<br>　おっぱい触っちゃ……あっ、あぁっ……！」": "「呀呜！？啊嗯、呀、啊、馆长……！<br>　　不要摸胸部……啊、啊啊……！」",
    "いつも、服の上からでも強く主張している豊満な乳房。<br>柔らかな感触に指が沈み込み、思わず夢中になって揉みしだく。": "丰满的乳房，即使隔着衣服也依然傲然挺立。<br>手指陷入柔软的触感中，让我忍不住沉溺其中，揉了起来。",
    "「おっきな手で、むにゅむにゅって揉まれて……んっ！<br>　指っ、乳首にも、当たって……」": "「被这么大的手揉捏……嗯！手指、碰到乳头了……」",
    "「自分じゃ、触っても、こんなによくないのにっ……。<br>　館長くんの手で揉まれると、ゾクゾクしちゃうよぉ……っ」": "「我自己摸、明明没有这么舒服……<br>被馆长的手揉捏，让我全身都起鸡皮疙瘩了……」",
    "ドナテッロはこちらの愛撫で確かな快感を覚えているようで、<br>その声から痛みの響きは消えつつある。": "多纳泰罗似乎从我的爱抚中感受到确切的快感，声音中的痛楚逐渐消失。",
    "「館長、くんっ、気持ち、いい……！<br>　もっと、激しくするね……！」": "「馆长、好舒服……！<br>我要、更激烈一点了……！」",
    "ドナテッロはこちらに愛撫のお返しをするように、<br>どんどん腰の動きを大胆なものへと変えていく。": "多纳泰罗像是要回敬我的爱抚，腰部的动作越来越大胆。",
    "「はぁっ、あっ、あ、ああっ、あんっ……！<br>　んん、んっ……おまんこ、熱いよぉっ……！」": "「哈啊、啊、啊、啊啊、啊嗯……！<br>嗯嗯、嗯……小穴、好热……！」",
    "自ら快感に溺れるように、腰を振り乱すドナテッロ。<br>繋がった箇所からも、とめどなく愛液が溢れ出している。": "多纳泰罗像是沉溺在快感中，激烈地摆动腰部。<br>相连的部位也不断溢出爱液。",
    "「ドナテッロも気持ちいいか？」": "「多纳泰罗也舒服吗？」",
    "「うん、気持ちいいっ……初めてなのに……。<br>　本当に、すっごく気持ちいいよぉ……」": "「嗯，好舒服……明明是第一次……<br>真的、好舒服哦……」",
    "「館長くんを好きな気持ち、どんどん溢れてくるの……。<br>　カラダが熱くなって、ふわふわ、幸せになる……」": "「喜欢馆长的心情、不断涌出来……<br>身体好热、轻飘飘的、好幸福……」",
    "「みんなが夢中になるの、わかる、よぉ……っ。<br>　あ、ぁっ……腰、勝手に、動いちゃうっ……！」": "「我、我明白、大家为什么、会这么着迷了……！啊、啊……我的腰、自己动起来了……！」",
    "もうドナテッロは完全に、快感しか感じていないようだ。<br>ならばこちらも遠慮する必要はないと、腰を突き上げていく。": "多纳泰罗似乎已经完全沉浸在快感之中了，于是我也决定不再客气，开始用力挺腰。",
    "「んんっ！？　ひゃうっ、ああっ、だ、めっ！<br>　おちんちん、奥、ずんってしちゃ……！」": "「嗯嗯！？呀呜、啊啊、不、不行！<br>肉棒、顶到、里面了……！」",
    "「ダメ、ダメだってば……うぅ～……！<br>　館長くんっ……今回はあたしが、するの……！」": "「不行、就说不行了……呜呜～……！<br>馆长……这次换我、来弄你了……！」",
    "なぜか対抗心を燃やしたような様子で、<br>ドナテッロは更に激しく腰を振り始める。": "不知为何，多纳泰罗似乎燃起了对抗意识，开始更加激烈地摆腰。",
    "ぐっちょり濡れた肉襞が、隙間なく竿に絡みついてきて、<br>弱いところも含めて満遍なく扱いてくる。": "湿透的肉壁毫无缝隙地缠住肉棒，连敏感部位也毫不遗漏地摩擦。",
    "「んっ！　あっ、ふふっ……今また、びくってした……♪<br>　おちんちんの弱いところ、わかってきたかも……」": "「嗯！啊、呵呵……刚才、又抖了一下……♪<br>我好像、知道、肉棒的敏感点了……」",
    "「えいっ！　こんな、風に、動いたら……っ！<br>　気持ち、いいんでしょ……！」": "「嘿！像这样、动的话……！<br>很舒服吧……！」",
    "持ち前の観察眼でこちらの反応を捉えていたのか、<br>ドナテッロは速く小刻みに腰をひねって刺激を変えてくる。": "多纳泰罗似乎以天生的观察力掌握了我的反应，开始快速地扭腰，变换刺激方式。",
    "更に締まりが強くなった膣内で、裏筋を集中的に擦られると、<br>強すぎる快感に思わず腰が浮いた。": "在更加紧实的阴道内，被集中摩擦着包皮系带，强烈的快感让我忍不住挺腰。",
    "「ふふっ、当たったみたい……んっ、でも、これ……ぇっ。<br>　おちんちんビクビク震えて、あたしも、よくなっちゃう……」": "「呵呵，好像射中了……嗯，可是，这样……咦？<br>肉棒一抖一抖的，我也，变得好舒服……」",
    "「おちんちん、さっきまでより、おっきくなって……！<br>　おまんこの弱いところ、たくさん擦れるの……っ」": "「肉棒变得比刚才还大……！<br>摩擦到小穴的敏感部位，好几次……！」",
    "「んっ、んんっ、あぅっ、はううっ！　だ、めっ……。<br>　館長くんを、気持ちよく、したいのに……！」": "「嗯、嗯嗯、啊、哈呜呜！不、不行……！<br>我想让馆长舒服……！」",
    "ドナテッロは快感をこらえながら腰を振り続けている。<br>絶頂が近いのか、膣内は断続的に収縮を繰り返しつつあった。": "多纳泰罗忍耐快感，持续摆腰。<br>大概是快高潮了，阴道断断续续地收缩。",
    "そんな状態の膣内で扱かれ続けては、こちらももうもたない。<br>不意にドナテッロと目が合うと、彼女にもそれが伝わったようだった。": "在这样的阴道内持续抽插，我也快忍不住了。<br>忽然和多纳泰罗四目相交，她似乎也察觉到了。",
    "「館長くん、イきそう？　いいよぉ、このまま、最後まで……。<br>　気持ちよくなって、あたしの中にいっぱい出して……！」": "「馆长，要射了吗？可以哦，就这样，做到最后……<br>变得舒服，射在我里面……！」",
    "「んっ、あっ、ふぁぁっ、あぁっ！　あっあっ、ふうっ！<br>　いいよぉ、おちんちんすごいのっ！　あたしも、もう……！」": "「嗯、啊、呼啊啊、啊啊！啊啊、呼！<br>可以哦，肉棒好厉害！我也，已经……！」",
    "「出してっ、館長くんのせーえき、あたしの中にっ！<br>　いっしょに、イくのっ！　イくっ、イくイくっ……！」": "「射出来，射在小穴里！<br>一起，高潮！高潮，高潮高潮……！」",
    "ドナテッロと同時に絶頂を迎え、<br>こみ上げる衝動のまま、膣内に射精した。": "我和多纳泰罗同时迎来高潮，<br>在涌起的冲动下，射在阴道内。",
    "「ふぁ……あ、ぁ……すご……ひ……っ。<br>　館長くんの、熱いの……たくさん、入って、きたぁ……」": "「呼啊……啊、啊……好……棒……！<br>馆长的，好热……射了好多，进来……」",
    "「お腹の奥、どぷどぷ、出されて……。<br>　気持ちよくて、とっても幸せ……」": "「肚子里，咕嘟咕嘟地，射了好多好多……！好舒服，好幸福……！」",
    "ドナテッロの膣内は何度も締まったり緩んだりを繰り返し、<br>本能的な動きで精液を搾り取ってくる。": "多纳泰罗的阴道不断收缩，本能地榨取精液。",
    "やがて絶頂の波が引いてもまだ繋がったまま、<br>ドナテッロは艶っぽい笑顔を向けてきた。": "高潮的浪涛终于退去，两人依然交合在一起，多纳泰罗对我露出娇艳的笑容。",
    "「館長くん、どうかな……気持ちよかった……？」": "「馆长，怎么样……舒服吗……？」",
    "「あぁ……もちろんだ。<br>　ドナテッロの方こそ、痛くなかったか？」": "「啊啊……当然舒服了。多纳泰罗，你不会痛吗？」",
    "「痛かったよ……最初の方は」": "「一开始……是很痛没错。」",
    "「なら、あんな無茶をしなくても……」": "「既然这样，你也不用那么勉强自己啊……」",
    "「でも、初めてなのにこんな風にご奉仕する女の子は、<br>　あんまりいないんじゃないかと思って」": "「可是，我想说，第一次就用这种方式侍奉的男人，应该很少吧。」",
    "「館長くんにとって、忘れられない思い出にできるんじゃないかって。<br>　そう思ったから、ちょっと頑張ってみたんだ」": "「所以，我想说，这样或许能让你留下难忘的回忆。因为这样想，所以才稍微努力了一下。」",
    "「……それを実行できるだけでもすごいな。<br>　すっかりドナテッロの思惑にはまった気がする」": "「……光是能付诸实行，就已经很了不起了。我完全中了你的计了。」",
    "「ほんと？　やったー！」": "「真的吗？太好了！」",
    "「って……あっ」": "「啊……」",
    "いつもの調子ではしゃぐドナテッロだったが、<br>急に何かに気づいた様子で、視線を下げて頬を赤らめる。": "多纳泰罗一如既往地兴奋不已，但是忽然又好像注意到了什么，低下头去，脸颊泛红。",
    "「あはは……動いたら、館長くんの精液漏れてきちゃった。<br>　ちょっと恥ずかしいね」": "「啊哈哈……我一动，馆长的精液就流出来了呢……感觉有点害羞呢」",
    "「……事が終わって冷静になると、確かに恥ずかしいな」": "「……做完之后冷静下来，确实有点害羞啊」",
    "「こんなにいっぱい出されちゃって……。<br>　もしかしたら、赤ちゃんできちゃうかもしれないね？」": "「射了这么多出来……说不定会怀孕呢？」",
    "ドナテッロは自分のお腹を撫でながら、嬉しそうに呟く。<br>……確かにそうかもしれない。その時は……。": "多纳泰罗一边抚摸着自己的肚子，一边开心地喃喃自语着……确实，说不定会怀孕。到时候……",
    "「その時は、ちゃんと責任を取るよ」": "「到时候我会负起责任的」",
    "「ふぇっ！？」": "「咦！？」",
    "「も、もう！　そんなこと言われたら……。<br>　本当に、できるまでしたくなっちゃうよ……」": "「讨、讨厌啦！你这么一说……<br>我都要忍不住想做，直到怀孕为止了啦……」",
    "珍しく慌てた様子で、ドナテッロは体を倒して抱きついてくる。<br>今夜はお互い、このまま離れられそうにもなかった。": "多纳泰罗难得慌张地倒下来抱住我，今晚我们似乎无法轻易分开。"
}