{
    "気付いて欲しくて": "希望你能注意到",
    "ドナテッロの部屋を訪れていた、ある晩のこと。<br>彫刻のことで話が弾んでいたのだが、途中からドナテッロは、<br>妙にそわそわとし始める。": "某个晚上，我去了多纳泰罗的房间。<br>我们聊着雕塑的事情，气氛很热烈，但中途多纳泰罗开始显得异常不安。",
    "「さっきから落ち着かないようだが、どうしたんだ？」": "「你从刚才开始就坐立不安，怎么了？」",
    "「……えー？　館長くん、わからないの？」": "「……咦？馆长，你真的没注意到吗？」",
    "いきなりガッカリされてしまった。<br>そう言われても、心当たりはないのだが。": "突然被失望了。<br>即使他这么说，我也毫无头绪。",
    "「館長くん、そういう目で見てくれてると思ったのになぁ。<br>　たまにあたしの胸とか脚とか、チラ見してるし……」": "「馆长，我还以为你用那种眼神看我呢。<br>　偶尔你会偷看我的胸或者腿……」",
    "「き、気づいてたのか……じゃなくて。<br>　どういう意味なんだ？」": "「你、你注意到了啊……不对。<br>　你这是什么意思？」",
    "「むー、鈍感」": "「哼，迟钝」",
    "「女の子が夜中に男の人を部屋に呼ぶってことが、<br>　どういう意味かはわかるでしょ？」": "「女孩子半夜叫男生来房间，<br>　你知道这意味着什么吧？」",
    "「あたし、誰にでもこんなことするわけじゃないよ？<br>　もしそう思われてたとしたら、ショックだよ……」": "「我可不是对谁都会这么做的哦？<br>　如果你这么想的话，我会很受伤的……」",
    "ドナテッロは珍しく、心から落ち込んだ様子を見せる。<br>そう言われると、確かに鈍感だったかもしれない。": "多纳泰罗罕见地露出了真心失落的样子。<br>听他这么一说，我确实可能有些迟钝了。",
    "「すまない。頭のどこかではそういうことも考えていたが、<br>　無意識に否定していたんだ。<br>　もし自分の勘違いだったら、気まずくなりそうで……」": "「抱歉。我脑子里确实想过这种可能，<br>　但下意识地否定了。<br>　如果是我的误会的话，那会变得很尴尬……」",
    "「……館長くんは真面目だから、仕方ないね」": "「……馆长君太认真了，没办法呢」",
    "「許してあげるけど、その代わりひとつお願い聞いてくれる？」": "「我可以原谅你，但作为交换，你能答应我一个请求吗？」",
    "「わかった。何でも聞こう」": "「明白了。你说吧」",
    "「それなら……」": "「那么……」",
    "不意にドナテッロの顔が近づいてきた。<br>そのまま、柔らかな唇がこちらの唇に重なる。": "突然，多纳泰罗的脸靠近了过来。<br>紧接着，柔软的嘴唇复上了我的唇。",
    "「はぅむ……………………んん……」": "「嗯……………………唔……」",
    "「……遠慮なく、一番したいことしちゃった」": "「……毫不客气地，做了最想做的事」",
    "「お言葉に甘えて、強引にキスしたけど……。<br>　館長くんは、嫌じゃなかった？」": "「借着你的话，强行吻了你……<br>　馆长君，你不讨厌吧？」",
    "「もちろん。嫌なわけがない」": "「当然。怎么可能讨厌」",
    "「よかった。<br>　なら、もっと色んなことしても……いいよね？」": "「太好了。<br>　那，再做更多的事……也可以吧？」",
    "ドナテッロはこちらに跨り、ズボンを脱がせてきた。<br>既にいきり立っている肉棒が外気に晒される。": "多纳泰罗跨坐在我身上，脱下了我的裤子。<br>已经勃起的肉棒暴露在空气中。",
    "「ん……館長くんも、興奮してくれてるんだ？<br>　もう、こんなにおっきい……」": "「嗯……馆长君也兴奋起来了吗？<br>　已经，这么大了……」",
    "いつもとはまるで別人のような、しっとりとした声音。<br>その囁きにゾクゾクする一方、頭の中のどこかが冷静になる。": "与平时完全不同的，湿润的声音。<br>那低语让我一阵颤栗，同时头脑中的某处却异常冷静。",
    "「本当に……いいのか？」": "「真的……可以吗？」",
    "「いいよ……あたしが館長くんとしたいの。<br>　そうじゃなかったら、こんな風に迫るわけないよ」": "「可以哦……因为我想和馆长君做。<br>　如果不是这样，我也不会这样逼近你」",
    "「館長くんにも、もっとドキドキしてほしいな……。<br>　ためらう気も失せて、止まらなくなっちゃうくらい……」": "「我也想让你更加心跳加速呢……。<br>　直到犹豫消失，无法停止为止……」",
    "そう言いながら、ドナテッロはゆっくりと髪をほどいていく。<br>いつも束ねられている金色の髪が流れ、ほのかに甘い香りが漂う。": "一边说着，多纳泰罗慢慢地解开了头发。<br>平时束起的金色长发散落下来，飘散出淡淡的甜香。",
    "「館長くん……大好きだよ」": "「馆长君……我最喜欢你了」",
    "ドナテッロは自分の服の股布をずらして秘部を露わにすると、<br>こちらのものをあてがい、腰を下ろしてきた。": "多纳泰罗将自己的裙摆拉开，露出私密部位，<br>然后将我的东西对准，缓缓坐了下来。",
    "「んん……っ、はぁぁぁ……！」": "「嗯……啊哈……！」",
    "「はぁっ……ん、ふっ……すごい……。<br>　おちんちんって、こんな……深くまで、届くんだ……」": "「哈啊……嗯、呼……好厉害……。<br>　小弟弟竟然……能到这么深的地方……」",
    "「お腹の奥まで、熱いの、刺さってる……。<br>　ぎちぎちに、こじ開けられて……っ」": "「肚子里……都感觉到热热的……刺进去了……。<br>　被紧紧地……撑开了……」",
    "ドナテッロは自分の腹部を軽く撫でながら、震える声で呟く。<br>痛みをこらえている様子なのは明らかだった。": "多纳泰罗轻轻抚摸着自己的腹部，用颤抖的声音低语。<br>显然是在忍耐着疼痛。",
    "「……大丈夫か？」": "「……没事吧？」",
    "「んんっ……平気だよ。痛いのは痛いけど……」": "「嗯嗯……没事的。虽然有点痛……」",
    "「一生に一度の痛みだもん……。<br>　大好きな館長くんに捧げることができて、嬉しい……」": "「这可是我一生的痛呢……。<br>　能献给最喜欢的馆长君，我很开心……」",
    "息を弾ませながらも、曇りのない笑顔で答えるドナテッロ。<br>そんな健気な様子を見て、胸の高鳴りを感じた。": "多纳泰罗喘着气，却依然带着纯真的笑容回答。<br>看着她那坚强的样子，我感到心跳加速。",
    "狭い膣内は、ぎゅうぎゅうときつく肉棒を締めつけてくる。<br>だがドナテッロが痛みを感じている以上、耐えねば……。": "狭窄的阴道紧紧地箍住了肉棒。<br>但既然多纳泰罗感到疼痛，我必须忍耐……。",
    "「……えへへ。館長くん、気持ちよさそうだね？<br>　切なそうなお顔、とってもエッチ……」": "「……嘿嘿。馆长君，感觉舒服吗？<br>　你那痛苦的表情，真是太色了……」",
    "見透かしたように、ドナテッロがくすくすと笑いながら囁く。": "仿佛看透了一切，多纳泰罗咯咯笑着低语。",
    "「館長くんの優しいところも好きだけど、遠慮しなくていいんだよ？<br>　あたしが望んでやってることなんだもん」": "「我喜欢馆长君温柔的地方，不过不用客气哦？<br>　这是我自愿做的事情嘛」",
    "「って言っても、自分じゃ吹っ切れないだろうから……。<br>　我慢できないようにしてあげるね……？」": "「就算这么说，你自己也放不开吧……。<br>　那我就让你忍不住好了……？」",
    "ドナテッロがゆっくりと腰を上下させ、動き始めようとする。": "多纳泰罗慢慢地上下摆动腰部，开始动了起来。",
    "「んんっ……んっ！　聞いたこと、あるよ？<br>　男の子は、おちんちんをいっぱい擦ると、気持ちいいんだよね？」": "「嗯嗯……嗯！我听说过哦？<br>　男孩子的小弟弟被摩擦的时候，会感觉很舒服吧？」",
    "「だから、こうして……は、ぁっ……あっ！<br>　おまんこの中で、しごいて、あげると……いい、でしょ？」": "「所以，像这样……啊，啊！<br>　在小穴里面，帮你撸，会……很舒服，对吧？」",
    "やや不慣れでぎこちない様子ながらも、<br>ドナテッロは腰を振り、気持ちよくしようとしてくる。": "虽然显得有些生疏和不熟练，<br>但多纳泰罗还是扭动着腰，试图让对方感到舒服。",
    "「あん、っ……おちんちん、びくんってしたぁ……。<br>　気持ちいいっていう、サインだよね……？」": "「啊、嗯……小弟弟、抽动了一下呢……。<br>　这是舒服的信号，对吧……？」",
    "「んっ、んん……はぁ、っ。もっと……。<br>　ぬるぬるで、扱いてあげるっ……」": "「嗯、嗯嗯……哈、嗯。再……。<br>　用滑溜溜的、帮你撸……」",
    "ドナテッロの声にも快感の響きはあるが、痛みも残っているようだ。<br>少しでも気持ちよくなってもらおうと、揺れる胸に手を伸ばす。": "多纳泰罗的声音中虽然带着快感的回响，但似乎还残留着疼痛。<br>为了让对方稍微舒服一点，她伸手向晃动的胸部。",
    "「ひゃうっ！？　あんっ、や、ぁっ、館長くん……！<br>　おっぱい触っちゃ……あっ、あぁっ……！」": "「呀啊！？啊、嗯、呀、馆长君……！<br>　摸到胸部了……啊、啊啊……！」",
    "いつも、服の上からでも強く主張している豊満な乳房。<br>柔らかな感触に指が沈み込み、思わず夢中になって揉みしだく。": "那丰满的乳房，即使隔着衣服也总是强烈地主张着自己的存在。<br>手指陷入柔软的触感中，不由自主地沉迷其中揉捏着。",
    "「おっきな手で、むにゅむにゅって揉まれて……んっ！<br>　指っ、乳首にも、当たって……」": "「被大手、揉捏着……嗯！<br>　手指、也碰到了乳头……」",
    "「自分じゃ、触っても、こんなによくないのにっ……。<br>　館長くんの手で揉まれると、ゾクゾクしちゃうよぉ……っ」": "「自己摸的时候、也没这么舒服呢……。<br>　被馆长君的手揉着、感觉酥麻不已……」",
    "ドナテッロはこちらの愛撫で確かな快感を覚えているようで、<br>その声から痛みの響きは消えつつある。": "多纳泰罗似乎从这边的爱抚中感受到了确切的快感，<br>她的声音中疼痛的回响正在逐渐消失。",
    "「館長、くんっ、気持ち、いい……！<br>　もっと、激しくするね……！」": "「馆长、君、好舒服……！<br>　再、激烈一点吧……！」",
    "ドナテッロはこちらに愛撫のお返しをするように、<br>どんどん腰の動きを大胆なものへと変えていく。": "多纳泰罗像是要回报这边的爱抚一样，<br>逐渐将腰部的动作变得大胆起来。",
    "「はぁっ、あっ、あ、ああっ、あんっ……！<br>　んん、んっ……おまんこ、熱いよぉっ……！」": "「哈、啊、啊、啊啊、嗯……！<br>　嗯、嗯……小穴、好热啊……！」",
    "自ら快感に溺れるように、腰を振り乱すドナテッロ。<br>繋がった箇所からも、とめどなく愛液が溢れ出している。": "多纳泰罗仿佛自己沉溺于快感之中，腰部乱扭着。<br>连接的地方也止不住地溢出爱液。",
    "「ドナテッロも気持ちいいか？」": "「多纳泰罗也很舒服吗？」",
    "「うん、気持ちいいっ……初めてなのに……。<br>　本当に、すっごく気持ちいいよぉ……」": "「嗯，很舒服……虽然是第一次……。<br>　真的、非常舒服哦……」",
    "「館長くんを好きな気持ち、どんどん溢れてくるの……。<br>　カラダが熱くなって、ふわふわ、幸せになる……」": "「喜欢馆长君的心情、不断涌出来……。<br>　身体变得热乎乎的，轻飘飘的，感觉好幸福……」",
    "「みんなが夢中になるの、わかる、よぉ……っ。<br>　あ、ぁっ……腰、勝手に、動いちゃうっ……！」": "「大家为什么会着迷，我明白了呢……。<br>　啊、啊……腰、不由自主地、动起来了……！」",
    "もうドナテッロは完全に、快感しか感じていないようだ。<br>ならばこちらも遠慮する必要はないと、腰を突き上げていく。": "多纳泰罗似乎已经完全沉浸在快感之中。<br>既然如此，我也无需再客气，开始用力挺动腰部。",
    "「んんっ！？　ひゃうっ、ああっ、だ、めっ！<br>　おちんちん、奥、ずんってしちゃ……！」": "「嗯！？呀、啊、不、行！<br>　小弟弟、深处、被顶到了……！」",
    "「ダメ、ダメだってば……うぅ～……！<br>　館長くんっ……今回はあたしが、するの……！」": "「不行、真的不行……呜～……！<br>　馆长君……这次让我来……！」",
    "なぜか対抗心を燃やしたような様子で、<br>ドナテッロは更に激しく腰を振り始める。": "不知为何燃起了对抗心，<br>多纳泰罗开始更加激烈地扭动腰部。",
    "ぐっちょり濡れた肉襞が、隙間なく竿に絡みついてきて、<br>弱いところも含めて満遍なく扱いてくる。": "湿漉漉的肉壁紧紧缠绕着肉棒，<br>连敏感的地方也不放过，全方位地刺激着。",
    "「んっ！　あっ、ふふっ……今また、びくってした……♪<br>　おちんちんの弱いところ、わかってきたかも……」": "「嗯！啊、呵呵……刚才又、颤抖了一下……♪<br>　小弟弟的弱点，好像已经摸清楚了……」",
    "「えいっ！　こんな、風に、動いたら……っ！<br>　気持ち、いいんでしょ……！」": "「嘿！这样、动的话……！<br>　很舒服吧……！」",
    "持ち前の観察眼でこちらの反応を捉えていたのか、<br>ドナテッロは速く小刻みに腰をひねって刺激を変えてくる。": "或许是用她天生的观察力捕捉到了我的反应，<br>多纳泰罗开始快速而小幅地扭动腰部，变换着刺激的方式。",
    "更に締まりが強くなった膣内で、裏筋を集中的に擦られると、<br>強すぎる快感に思わず腰が浮いた。": "阴道内更加紧致，当敏感带被集中摩擦时，<br>过度的快感让我不由自主地抬起了腰。",
    "「ふふっ、当たったみたい……んっ、でも、これ……ぇっ。<br>　おちんちんビクビク震えて、あたしも、よくなっちゃう……」": "「呵呵，好像碰到了……嗯，但是，这个……嗯。<br>　小弟弟在颤抖，我也变得好舒服……」",
    "「おちんちん、さっきまでより、おっきくなって……！<br>　おまんこの弱いところ、たくさん擦れるの……っ」": "「小弟弟，比刚才还要大……！<br>　阴道里的敏感点，被摩擦得很多……」",
    "「んっ、んんっ、あぅっ、はううっ！　だ、めっ……。<br>　館長くんを、気持ちよく、したいのに……！」": "「嗯，嗯嗯，啊，哈呜！不、行……。<br>　想让你，舒服的……！」",
    "ドナテッロは快感をこらえながら腰を振り続けている。<br>絶頂が近いのか、膣内は断続的に収縮を繰り返しつつあった。": "多纳泰罗一边忍耐着快感一边继续扭动腰部。<br>似乎接近高潮，阴道内断断续续地收缩着。",
    "そんな状態の膣内で扱かれ続けては、こちらももうもたない。<br>不意にドナテッロと目が合うと、彼女にもそれが伝わったようだった。": "在这样的状态下持续被刺激，我也快要支撑不住了。<br>突然和多纳泰罗对视，她似乎也明白了这一点。",
    "「館長くん、イきそう？　いいよぉ、このまま、最後まで……。<br>　気持ちよくなって、あたしの中にいっぱい出して……！」": "「馆长君，要来了吗？可以的，就这样，到最后……。<br>　变得舒服，在我里面尽情地射出来……！」",
    "「んっ、あっ、ふぁぁっ、あぁっ！　あっあっ、ふうっ！<br>　いいよぉ、おちんちんすごいのっ！　あたしも、もう……！」": "「嗯，啊，哈啊，啊啊！啊，啊，呼！<br>　可以了，小弟弟好厉害！我也快要……！」",
    "「出してっ、館長くんのせーえき、あたしの中にっ！<br>　いっしょに、イくのっ！　イくっ、イくイくっ……！」": "「射出来吧，馆长的精液，射进我的里面！<br>　一起，高潮吧！高潮，高潮……！」",
    "ドナテッロと同時に絶頂を迎え、<br>こみ上げる衝動のまま、膣内に射精した。": "和多纳泰罗同时达到高潮，<br>在涌动的冲动中，射入了她的阴道内。",
    "「ふぁ……あ、ぁ……すご……ひ……っ。<br>　館長くんの、熱いの……たくさん、入って、きたぁ……」": "「哈……啊，啊……好厉害……嗯……。<br>　馆长的，热热的……好多，进来了……」",
    "「お腹の奥、どぷどぷ、出されて……。<br>　気持ちよくて、とっても幸せ……」": "「肚子深处，噗噗地，被射满了……。<br>　好舒服，好幸福……」",
    "ドナテッロの膣内は何度も締まったり緩んだりを繰り返し、<br>本能的な動きで精液を搾り取ってくる。": "多纳泰罗的阴道内不断地收缩又放松，<br>本能的动作将精液榨取出来。",
    "やがて絶頂の波が引いてもまだ繋がったまま、<br>ドナテッロは艶っぽい笑顔を向けてきた。": "即使高潮的波浪退去，我们仍然连接在一起，<br>多纳泰罗向我投来了妩媚的笑容。",
    "「館長くん、どうかな……気持ちよかった……？」": "「馆长，怎么样……舒服吗……？」",
    "「あぁ……もちろんだ。<br>　ドナテッロの方こそ、痛くなかったか？」": "「啊……当然。<br>　多纳泰罗你呢，没有疼吧？」",
    "「痛かったよ……最初の方は」": "「有点疼呢……刚开始的时候」",
    "「なら、あんな無茶をしなくても……」": "「那就不用那么勉强自己了……」",
    "「でも、初めてなのにこんな風にご奉仕する女の子は、<br>　あんまりいないんじゃないかと思って」": "「但是，第一次就能这样为你服务的女孩子，<br>　应该不太多见吧」",
    "「館長くんにとって、忘れられない思い出にできるんじゃないかって。<br>　そう思ったから、ちょっと頑張ってみたんだ」": "「我想，这样或许能让馆长你留下难忘的回忆。<br>　所以，我就稍微努力了一下」",
    "「……それを実行できるだけでもすごいな。<br>　すっかりドナテッロの思惑にはまった気がする」": "「……能这么想已经很了不起了。<br>　我完全被多纳泰罗的计划给迷住了」",
    "「ほんと？　やったー！」": "「真的吗？太好了！」",
    "「って……あっ」": "「啊……呃」",
    "いつもの調子ではしゃぐドナテッロだったが、<br>急に何かに気づいた様子で、視線を下げて頬を赤らめる。": "多纳泰罗像往常一样兴奋着，<br>但突然像是意识到了什么，低下头，脸颊泛红。",
    "「あはは……動いたら、館長くんの精液漏れてきちゃった。<br>　ちょっと恥ずかしいね」": "「啊哈哈……一动，馆长的精液就漏出来了。<br>　有点害羞呢」",
    "「……事が終わって冷静になると、確かに恥ずかしいな」": "「……事情结束后冷静下来，确实有点害羞啊」",
    "「こんなにいっぱい出されちゃって……。<br>　もしかしたら、赤ちゃんできちゃうかもしれないね？」": "「被射了这么多……<br>　说不定，可能会怀上宝宝呢？」",
    "ドナテッロは自分のお腹を撫でながら、嬉しそうに呟く。<br>……確かにそうかもしれない。その時は……。": "多纳泰罗一边抚摸着自己的肚子，一边开心地低语。<br>……确实可能是这样。那时候……。",
    "「その時は、ちゃんと責任を取るよ」": "「那时候，我会好好负责的」",
    "「ふぇっ！？」": "「诶！？」",
    "「も、もう！　そんなこと言われたら……。<br>　本当に、できるまでしたくなっちゃうよ……」": "「真是的！被这么一说……<br>　真的，会想要做到怀上为止呢……」",
    "珍しく慌てた様子で、ドナテッロは体を倒して抱きついてくる。<br>今夜はお互い、このまま離れられそうにもなかった。": "罕见地慌张起来，多纳泰罗倒下身子抱了过来。<br>今晚，我们俩似乎都无法分开。"
}