{
    "愛の在処": "爱的所在",
    "「わかりません……女神様！<br>　では、この目に見えない愛は本当に存在しているのですか！？」": "「我不知道……女神大人！<br>那么，这双看不见的爱真的存在吗？！？」",
    "「どうかお教えください！<br>　愛とは、どこに在るものなのですか！？」": "「请告诉我！<br>爱究竟在哪里？！？」",
    "「そう、愛とは目に見えないもの――ですが、ここにあるもの。<br>　その存在を証明できるものは、わたくし達以外にありません。<br>　人々の営みが、その『枠』を形作るのです」": "「没错，爱是看不见的——但确实存在于此地。<br>能够证明爱的存在的人，除了我们之外别无他人。<br>人们的日常生活，形成了爱的『框架』。」",
    "「わたくし達が愛を囁けば、それは音となって存在する。<br>　愛し合って抱き合えば、その温もりとなって存在する。<br>　我々こそが、愛の『枠』となるのです」": "「只要我们低语爱，爱就会化为声音存在。<br>只要我们相爱拥抱，爱就会化为温暖存在。<br>我们正是爱的『框架』。」",
    "「おお……女神様…………！！」": "「哦哦……女神大人…………！！」",
    "「館長様。先日は来てくださってありがとうございます。<br>　おかげさまで、公演は大盛況でした」": "「馆长大人，感谢您日前莅临观赏公演。<br>多亏您的到来，公演盛况空前。」",
    "あれから何日か公演は続いたが、日を増すごとに観客は増えていった。<br>最終日など、広場が人で埋め尽くされるほどで、<br>その拍手と歓声は街のはずれまで聞こえたという。": "公演在那之后又持续了几天，随着日子增加，观众也越来越多。<br>最后一天，广场甚至被观众挤得水泄不通。<br>据说掌声与欢呼声甚至传到了城外。",
    "「最初はお芝居なんて恥ずかしいと思っていたのですが、<br>　普段と変わらず愛を説くように演じればリラックスできました。<br>　多くの人に楽しんでいただけて、本当に嬉しかったです」": "「一开始我觉得演戏很丢脸，但只要像平时一样演说爱，我就能放松下来。<br>看到那么多人乐在其中，我真的很开心。」",
    "「時に、館長様……。<br>　あの公演、ご覧になって、いかがでしたか？<br>　きちんと伝わりましたでしょうか？」": "「对了，馆长大人……<br>您看了那场公演，觉得如何？<br>您有确实感受到爱吗？」",
    "ディーテに問われて、あの芝居を思い出す。<br>カタチのない愛を求めて彷徨う人々に、女神が愛を説く内容だ。<br>つまり彼女が普段からやっていることなのだが――": "被迪特这么一问，我回想起那出戏的内容——女神对追求无形之爱而徬徨的人们讲述爱的内容——也就是她平常在做的事。",
    "カタチのない愛に、カタチを与える――<br>その技法は芸術品を見ていると、なんとなく理解できたのだ。": "赋予无形之爱有形之形——看到艺术品，我大概能理解她的手法。",
    "「首をかしげている観客もいらしたのですが、<br>　館長様の様子を見る限り、正しく伝わったようですね」": "「虽然有些观众听得一头雾水，不过从馆长大人的反应看来，应该是成功传达了。」",
    "「愛する者が存在すれば、そこに愛は存在するのです。<br>　それを、あの演劇で伝えたかったのですよ」": "「只要有心爱的人，爱就存在了，这就是我想借由那出戏传达的。」",
    "「それはよく伝わったと思う。<br>　さすが愛の伝道師ディーテだ、伝え方が上手い」": "「我觉得你成功了，不愧是爱的传教士蒂特，很会传达。」",
    "「ふふっ……なにをおっしゃいます。<br>　それに気づかせてくれたのは、館長様なのですよ」": "「呵呵……您过奖了，是馆长大人让我发现的。」",
    "「俺が？　俺はなにもしていないが……」": "「我？我什么都没做啊……」",
    "「正直、私もこの世界を訪れてから、悩んでいたのです。<br>　どのようにして人々に愛を伝えるべきなのか。<br>　カタチのないものを、どうやって理解させられるのか――」": "「老实说，我来到这个世界后一直很烦恼，不知道该怎么传达爱才好，无形的东西要怎么让人理解呢——」",
    "「そこで『芸術』というものの技法に気づいたのです」": "「然后我发现了『艺术』的技法。」",
    "「ああ、なるほど。<br>　『存在しないものの表現』は美術でもよくあることだ」": "「哦哦，原来如此，『表现不存在的事物』在美术上也很常见。」",
    "「はい、その通りです。<br>　たとえば『風』も本来は目に見えないものですが、存在はします。<br>　ではそれをどのように描くのか――」": "「是的，正是如此。例如『风』本来是看不见的，但确实存在。那么该如何描绘呢——」",
    "「揺れる木の枝、飛んでいく帽子、小波を起こす海――<br>　それらが『枠』となることで、枠の中の風を表現するのです。<br>　『愛』もそれらと同じ……」": "「摇晃的树枝、飞走的帽子、掀起小浪的海——这些都成为『框架』，借此表现框架中的风。『爱』也是一样……」",
    "「それそのものではなく、周囲にあるものが表現してくれます。<br>　カタチのないものを捉えようとする存在が、<br>　そのカタチを証明してくれるのです」": "「不是直接表现，而是透过周围的事物表现出来。试图捕捉无形之物的存在——证明了无形之物的存在。」",
    "「友人や隣人に向ける愛であれば、その微笑みが。<br>　親子に向ける愛であれば、家族の食卓が。<br>　自分への愛であれば、これまでの軌跡が」": "「对朋友或邻居的爱，就是他们的微笑。对父母的爱，就是家庭的餐桌。对自己的爱，就是至今为止的轨迹。」",
    "「そして、愛する男女であるならば――」": "「然后，对相爱的男女——」",
    "ディーテが両手をこちらに伸ばす。<br>なにかを差し出すように見えたが、その逆だ。<br>彼女は求めているのだ。": "迪特朝我伸出双手，看起来像是要递出什么，但正好相反，她是在索求。",
    "彼女の両手を優しく掴む。<br>その温もりが指先を通して伝わってきた。": "我温柔地握住她的双手，她的体温透过指尖传来。",
    "「わかりますか、館長様？<br>　この私の体温――館長様を想う心が、熱を帯びているのです」": "「您明白吗，馆长大人？我的体温——思念馆长大人的心，是热的。」",
    "「館長様とのこれまでの歩みが、私への気持ちが、<br>　私の愛を温めてくれるのです。<br>　これこそ互いを想い合う男女間の愛――」": "「与馆长大人一起走过的路，对我的感情——温暖了我的爱。这就是相爱的男女之间的爱——」",
    "「この場合だと、愛はどこに形作られているんだろう……？」": "「在这种情况下，爱会以什么形式呈现呢……？」",
    "「ここです……この触れ合った手と手。<br>　この手が枠となり、内側の愛を確認しているのです。<br>　感じられますか？」": "「就是这里……就是这双手的接触与交叠……<br>这双手就是框架，确认着内侧的爱。<br>你感觉得到吗？」",
    "ふたりの手は密着しており、その距離はゼロだ。": "两人的手紧紧相贴，距离是零。",
    "だが、たしかに『ここ』に愛を感じられる――<br>そんな気がする。": "但是，确实能从『这里』感受到爱——<br>我有这种感觉。",
    "「この『愛』に完璧な名前をつけるのは容易ではありません。<br>　これまでの軌跡が生み出した思慕……尊敬……庇護……。<br>　あらゆるものが混ざり合った、特別な気持ちなのです」": "「要为这份『爱』取个完美的名字并不容易。<br>至今为止的轨迹所孕育出的思慕……尊敬……庇护……<br>这是各种情感混合而成的特别心情。」",
    "「……迷っているのです。<br>　はたしてこの気持ちを『愛』と呼んでいいものなのか。<br>　私が説く『愛』と同じなのか――」": "「……我很犹豫。<br>这种心情真的可以称为『爱』吗？<br>和我所阐述的『爱』一样吗——」",
    "「……たぶん、そういうのも含めて『愛』なのだと思う」": "「……我想，这应该也是『爱』的一部分。」",
    "ディーテの目を見つめる。<br>彼女もこちらをうっとりとした目で見つめていた。": "我注视着迪特的眼睛。<br>她也用陶醉的眼神回望着我。",
    "――きっと、この視線にも『愛』は存在するのだろう。": "——这道视线中一定也存在着『爱』。",
    "「こうして言葉を交わして確認することも、また『愛』なのですね。<br>　この時間も記憶として、私の中に残ります。<br>　なんて素晴らしい――」": "「像这样交谈确认，也是『爱』的一部分呢。<br>这段时光也会化为记忆，留在我的心中。<br>真是太美好了——」",
    "それ以上は、言葉も必要なかった。<br>手の中の愛は、やがてふたりの空間に広がり、部屋に満ちる。": "接下来，不需要更多言语。<br>手中的爱逐渐扩散到两人之间，充满整个房间。",
    "「館長様…………」": "「馆长大人…………」",
    "そうして、我々は――": "就这样，我们——",
    "「あら？　どなたでしょう？」": "「哎呀？您是哪位？」",
    "「探したよ！　未来の主演女優！」": "「我找你好久了！未来的女主角！」",
    "「あら、あなたは……？<br>　あの、『未来の』って、もう公演は終わって過去になったはずでは？」": "「哎呀，您是……？那个，您说『未来的』，公演不是已经结束，变成过去了吗？」",
    "「あれからスポンサーにせがまれまくってるんだ！<br>　またキミに舞台に立って欲しいって！」": "「在那之后，赞助商一直缠着我！说希望你再站上舞台！」",
    "「我々の芝居を観た観客からの反響もすごいんだ！<br>　曰く、恋人や夫婦の仲がとてもよくなったって！<br>　これも『愛』の成せる業なんだろうか！？」": "「观众看了我们的戏之后，反响也非常热烈！据说，情侣和夫妻的关系都变得非常融洽！这也是『爱』的力量吗！？」",
    "「まぁ、それはそれは……」": "「哎呀，那可真是……」",
    "「というわけで、上からのオファーは断れない！<br>　私も断りたくないし、キミにまた出て欲しい！<br>　もう一度アテネス中にキミの愛を伝えて欲しいんだ！」": "「所以，我不能拒绝上头的请求！我也不想拒绝，希望你能再演一次！希望你能再一次把爱传递给整个雅典娜！」",
    "「あぁ……それは……。<br>　困りましたね……」": "「啊啊……这个……<br>真是伤脑筋呢……」",
    "「申し訳ありませんが、しばらく出演は遠慮させてください」": "「非常抱歉，我暂时不想再演了。」",
    "「そ、そんな……！？<br>　なにが気に入らないんだ！？」": "「怎、怎么会……！？<br>你到底哪里不满意！？」",
    "「いえ、気に入らないということは……。<br>　むしろ多くの人に愛を伝えられる貴重な体験だと思っておりました」": "「不，我并不是不满意……<br>我反而认为这是能将爱传达给更多人的宝贵体验。」",
    "「じゃあ……なぜ？」": "「那……为什么？」",
    "そう問われると、ディーテはこちらを見て、小さく笑った。": "被这么一问，迪特看着我，微微一笑。",
    "「今は――<br>　たったひとりの方に、愛を伝えたいものですから」": "「因为——<br>我现在只想将爱传达给一个人。」"
}