{
    "奇妙な共通点": "奇妙的共同点",
    "プランタン地区をマネたちに任せて、次にエグゾティ地区を訪れた。<br>しかし、エグゾティ地区に足を踏み入れた瞬間から、<br>その異変は一目でわかった。": "将普朗坦地区交给马奈他们后，我们接下来访问了埃格佐蒂地区。<br>然而，从踏入埃格佐蒂地区的那一刻起，<br>那种异常就一目了然。",
    "「な、なんだ？<br>　街のあちこちに、妖怪を描いた絵が飾られているが……。<br>　おい、これはセキエンの絵だろう？」": "「这、这是什么？<br>　城市的各个角落都装饰着描绘妖怪的画……<br>　喂，这是石燕的画吧？」",
    "「ふふっ、驚いてくれたみたいだね。<br>　これはわたしが企画した、百鬼夜行展だよ」": "「呵呵，看来你被吓到了呢。<br>　这是我策划的百鬼夜行展哦」",
    "「百鬼夜行……？」": "「百鬼夜行……？」",
    "「妖怪というのは、主にどういう場所で目撃されるのか、<br>　それぞれに異なっているんだよ。<br>　水場、火の近く……家の天井に張り付いているものもいる」": "「妖怪主要是在什么样的地方被目击的，<br>　每种妖怪都有所不同。<br>　水边、火旁……还有贴在家里的天花板上的」",
    "「そこで、妖怪について理解を深めてもらうためにも、<br>　逸話に沿った場所にそれぞれの妖怪画を展示しているのさ。<br>　なかなか面白い試みだろう？」": "「因此，为了让大家更深入地了解妖怪，<br>　我们根据传说在相应的地点展示了各种妖怪画。<br>　这是个相当有趣的尝试吧？」",
    "「確かに……特に子供たちなんか、夢中になって絵を探しているな。<br>　まるで街全体が遊び場と化したようだ」": "「确实……特别是孩子们，他们正热衷于寻找这些画。<br>　整个城市仿佛变成了一个游乐场」",
    "「これはセキエンにしかできない展示だな。<br>　独創的でいいじゃないか」": "「这种展览只有石燕才能办到吧。<br>　很有独创性，不是挺好的吗」",
    "「ああ、まったく同感だ。<br>　この辺りはプランタン地区より落ち着いているみたいだな……。<br>　ん？」": "「啊，我完全同意。<br>　这一带似乎比普朗坦地区更安静……<br>　嗯？」",
    "周囲の様子を見回していると、ラファエロが、<br>身なりのいい女性と少女に付き添っていた。<br>不安げなふたりを、ラファエロが励ましているように見える。": "环顾四周时，发现拉斐尔正陪伴着一位衣着得体的女士和一位少女。<br>看起来拉斐尔正在安慰这两位显得有些不安的人。",
    "「ラファエロ、どうかしたのか？」": "「拉斐尔，发生什么事了吗？」",
    "「あっ、館長たち！<br>　ちょうどいいところに来てくれたね」": "「啊，馆长你们！<br>　来得正好」",
    "「なんだ、この辺りはラファエロの担当なのか？」": "「什么，这一带是拉斐尔负责的吗？」",
    "「そうだけど、まさか知らなかったのかい？<br>　呆れたね。配置くらい事前に確認しておきなよ」": "「是啊，你该不会不知道吧？<br>　真是服了你了。至少提前确认一下安排吧」",
    "「他の奴がどこを警備しているかなんて、いちいち気にしてられるか。<br>　必要がないから覚えなかっただけだ」": "「谁会去在意其他人在哪里巡逻啊。<br>　只是觉得没必要记住而已」",
    "「それより……。<br>　見たところ、その人たちはなにか困っているようだね？<br>　まずは話を聞こうよ、ミケランジェロ」": "「比起这个……<br>　看起来，那两位似乎遇到了什么麻烦？<br>　我们先听听他们怎么说吧，米开朗琪罗」",
    "「……そうだな、すまん。<br>　それでラファエロ、どうしたんだ？」": "「……是啊，抱歉。<br>　那么拉斐尔，到底发生了什么？」",
    "「この人たち、ご夫婦と娘さんの３人で、<br>　アテネスへ観光に来ていたらしいんだけど……。<br>　旦那さんが今朝ひとりで宿から出たきり、戻らないらしいんだ」": "「这三位是一对夫妇和他们的女儿，<br>　他们来雅典观光……<br>　但丈夫今天早上独自离开旅馆后，就再也没回来」",
    "「書き置きなどもなかったのか？」": "「有没有留下什么字条之类的？」",
    "「ああ、足取りもつかめなくてね。<br>　貴族のご一家だから、もしかすると……」": "「没有，连他的行踪也完全不明。<br>　因为是贵族家庭，所以可能……」",
    "ラファエロはそこで言葉を切って、母子を一瞥した。<br>当人たちを目の前にしてハッキリ言うわけにもいかないが、<br>誘拐などの犯罪に巻き込まれた線を考えているのだろう。": "拉斐尔说到这里停了下来，瞥了一眼那对母子。<br>当着他们的面不好明说，<br>但他大概在考虑是否涉及绑架等犯罪的可能性。",
    "「市警には連絡していないのか？」": "「市警那边联系过了吗？」",
    "「一応、これからしてもらうつもりだよ。<br>　でも市警も、今は警備に人を割かれている状況だからね。<br>　対応には時間がかかると思う」": "「正准备联系。<br>　不过市警现在也忙于安保工作。<br>　估计处理起来会花些时间」",
    "「仕方ないか……。<br>　だが、それならなおのこと、早めに動いた方がいいだろうな」": "「没办法啊……<br>　不过，既然如此，还是早点行动比较好。」",
    "「うん。彼女たちが泊まっている宿屋はイヴェール地区にあるから、<br>　まずは一旦宿に戻って、<br>　ご主人が帰っていないか確かめたうえで動くように勧めてる」": "「嗯。她们住的旅馆在伊维尔地区，<br>　所以我建议先回旅馆确认一下，<br>　看看主人是否已经回来了再行动。」",
    "「なんだか気がかりだし、ぼくが彼女たちを送り届けるよ。<br>　ふたりを元気づけてあげたいしね」": "「总觉得有点担心，我来送她们回去吧。<br>　也想给她们打打气。」",
    "「こっちも、次はイヴェール地区に向かうつもりだったからな。<br>　護衛も兼ねて、同行しよう」": "「我们这边也打算接下来去伊维尔地区。<br>　顺便当个护卫，一起同行吧。」",
    "「いいのかい？　助かるよ」": "「可以吗？那真是帮大忙了。」",
    "「ラファエロはエグゾティ地区の警備担当だろう？<br>　送り届ける役はミケたちが代わりに引き受けてやるから、<br>　お前はここに残っていろ」": "「拉斐尔你不是负责埃格佐提地区的警备吗？<br>　送她们回去的任务就交给我们吧，<br>　你留在这里。」",
    "「大丈夫だよ。見ての通り、ここは比較的平和だし。<br>　スキッピオにも見回りを頼んであるからね」": "「没关系的。你看，这里相对比较平静。<br>　而且我也拜托斯基皮奥去巡逻了。」",
    "「それとも、ぼくがついてきたら、<br>　館長を取られちゃうんじゃないかって心配してるのかな？」": "「还是说，你担心我跟过去的话，<br>　馆长会被我抢走呢？」",
    "「っ……誰がそんなことを考えるか、バカが！<br>　ミケはお前の顔を視界に入れたくないだけだ！」": "「哼……谁会想那种事，笨蛋！<br>　米开朗琪罗只是不想看到你的脸而已！」",
    "「怒鳴るのはやめなよ、ミケランジェロ。<br>　女の子が不安そうにしてるじゃないか」": "「别吼了，米开朗琪罗。<br>　你看，女孩子都显得不安了。」",
    "「こらこら、ふたりとも。<br>　こんな時までケンカするものじゃないよ」": "「喂喂，你们两个。<br>　这种时候就别吵架了。」",
    "「セキエンの言うとおりだ。<br>　今は、この母子を送り届けるのが最優先だろう。<br>　怒鳴るのも煽るのも禁止だ」": "「石燕说得对。<br>　现在最重要的是把这母子俩安全送回去。<br>　禁止吼叫和挑衅。」",
    "「……むぅ」": "「……唔」",
    "多少は反省した様子のふたりを連れて、<br>今度はイヴェール地区へと向かう。": "带着似乎有些反省的两人，<br>这次我们前往伊维尔地区。",
    "イヴェール地区も大いに賑わっているが、<br>笑い声に混じって、遠くから怒号のような声も聞こえてくる。<br>ここでもトラブルが多発しているようだ。": "伊维尔地区也非常热闹，<br>但在笑声中，远处似乎还传来了怒吼声。<br>看来这里也频繁发生纠纷。",
    "「あっ、館長さん～。それにみなさんもお揃いで～」": "「啊，馆长～。还有大家也都在一起呢～」",
    "「セザンヌ、ずいぶん慌ただしいみたいだね。<br>　この地区でも、なにか起こっているのかい？」": "「塞尚，看起来挺忙的啊。<br>　这个地区也发生什么事了吗？」",
    "「ええ、まあ……些細ないざこざばかりなんですけど、<br>　地区のあちこちでいくつも同時に起こっているようで～」": "「嗯，算是吧……虽然都是些小纠纷，<br>　但好像在这个地区的各个地方同时发生了很多起～」",
    "「市警の人たちも、人手が足りないみたいですね～。<br>　わたしたち以上に忙しそうにしています～。<br>　さっき会ったキャルトちゃんも目を回していましたよ～」": "「市警的人手好像也不够呢～。<br>　看起来比我们还忙～。<br>　刚才遇到的卡萝特也忙得团团转呢～」",
    "「やっぱり、思った通りか……。<br>　すぐに人捜しを頼むのは、難しそうだね」": "「果然，和我想的一样……<br>　看来马上拜托他们找人有点困难啊。」",
    "エグゾティ地区から連れてきた母子の様子をうかがう。<br>ふたりとも、心底不安げな表情に見えた。": "观察从埃格佐提地区带来的母子的情况。<br>两人都显得非常不安。",
    "「一般人とはいえ、大人の男なんだろう？<br>　きっと大丈夫だ。<br>　なにかあっても、うまく切り抜けているはずだ」": "「虽然是普通人，但也是个成年男人吧？<br>　肯定没问题的。<br>　就算遇到什么，也能应付过去的。」",
    "ふたりの様子を見かねたのか、ミケランジェロが励ましの言葉をかけた。<br>ミケランジェロが根拠もなく人を励ますなんて、珍しい……。<br>だが、今はそのくらいポジティブでいるべきかもしれない。": "或许是看不下去两人的样子，米开朗琪罗说了些鼓励的话。<br>米开朗琪罗这样毫无根据地鼓励人，真是少见……<br>不过，现在或许应该保持这种积极的态度。",
    "ふと、セキエンがさっきから静かにしているのが気になり、<br>周りを見回してみる。": "忽然注意到石燕从刚才开始就很安静，<br>于是环顾了一下四周。",
    "「ふむ……そうか、なるほど……」": "「嗯……原来如此……」",
    "セキエンはいつの間にか、近くの警吏を捕まえて、<br>なにやら話をしていた。<br>どうしたのだろうか……？": "石燕不知何时已经抓住了附近的警吏，<br>正在说着什么。<br>到底发生了什么事……？",
    "「あら？<br>　館長さんたち、こんなに揃って……どうしたの？」": "「哎呀？<br>　馆长你们，怎么都聚在一起了……发生什么事了？」",
    "「あら、フェルメールさん？<br>　今回は宿屋の方が忙しくなりそうだから、<br>　警備には参加できないとうかがっていましたけど～……」": "「哎呀，维梅尔小姐？<br>　这次旅馆那边好像会很忙，<br>　听说您没法参加警备工作呢～……」",
    "「もしかして、手が空いたのか？」": "「难道说，您现在有空了？」",
    "「いえ、残念だけど、とても手伝えそうにないわ……。<br>　むしろ、わたしの宿で暴れた客がいて、<br>　さっきまでその対処に追われていたところよ」": "「不，很遗憾，我恐怕帮不上忙……。<br>　反而，我的旅馆里有客人闹事，<br>　刚才一直在处理那件事呢」",
    "「そ、それは大変でしたね～……」": "「那、那可真是辛苦了呢～……」",
    "「あら？　そちらのふたりは……。<br>　昨日からわたしの宿に泊まっているご一家の、奥様と娘さんね」": "「哎呀？那边的两位是……。<br>　从昨天开始住在我旅馆的那一家人的太太和女儿吧」",
    "ラファエロが連れてきた貴族の母子を一目見るなり、<br>フェルメールはあっさりと言い切った。<br>宿泊客の顔を全て覚えているのか……。": "拉斐尔带来的贵族母子刚一露面，<br>维梅尔便干脆地说道。<br>难道她把所有住客的脸都记住了……。",
    "「だったら、話は早いな。<br>　じつは――」": "「那事情就好办了。<br>　其实――」",
    "こちらが事情を説明すると、<br>フェルメールは神妙な面持ちで頷いた。": "我们这边说明情况后，<br>维梅尔神情严肃地点了点头。",
    "「わかったわ。彼女たちはわたしが宿まで送り届ける。<br>　宿にいる限りは安全に過ごせるよう努めるから、安心して」": "「我明白了。我会把她们送回旅馆。<br>　只要在旅馆里，我会尽力确保她们的安全，请放心」",
    "「暴れた輩もすぐに取り押さえたというくらいだからな。<br>　なにかあっても、フェルメールの宿にいれば大丈夫だろう」": "「毕竟那些闹事的家伙也很快就被制服了。<br>　就算有什么情况，只要在维梅尔的旅馆里就没问题吧」",
    "「……それとは別に、今の話を聞いていて、<br>　気になったことがあるんだけど……」": "「……不过，听了刚才的话，<br>　我有点在意的事情……」",
    "フェルメールは不安げに眉をひそめて、<br>俺や周囲の藝術家たちだけに聞こえるよう声量を落とした。": "维梅尔不安地皱起眉头，<br>压低声音，只让我们和周围的艺术家们听到。",
    "「今朝から帰っていない客は、他にも何人かいるのよ。<br>　それも貴族や豪商の男性ばかりなの」": "「从今早开始，还有几位客人没有回来。<br>　而且都是贵族和富商之类的男性」",
    "「ええっ？」": "「诶？」",
    "「ふぅむ……そんな共通点があるとはね。<br>　ますます嫌な予感がしてきたよ……」": "「唔……居然有这样的共同点。<br>　越来越有不祥的预感了……」",
    "「今のところ、気がついたのはそのくらい。<br>　それじゃ、わたしはあの母子を連れて宿に戻るわ。<br>　またなにかあったら、連絡するわね」": "「目前，我只注意到这些。<br>　那么，我先带那对母子回旅馆了。<br>　如果还有什么情况，我会联系你们的」",
    "「わたしも、周辺の警備に戻りますね～。<br>　みなさん、どうかお気をつけて～」": "「我也要回到周边的警戒任务了～<br>　大家，请务必小心～」",
    "「ああ。ふたりとも、ありがとうな！」": "「啊。两位，谢谢你们！」",
    "「どうも腑に落ちない話だな。<br>　金持ちの男ばかりが消えているのか。<br>　誘拐するなら普通、女か子供を狙うものじゃないか？」": "「总觉得这件事有些蹊跷。<br>　为什么只有有钱的男人消失了呢？<br>　如果是绑架的话，通常不是应该瞄准女人或孩子吗？」",
    "「とはいえ、家族になにも言わずに消えているわけだからな。<br>　なんらかの事件に巻き込まれた可能性が、<br>　やはり一番高いとは思うんだが……」": "「话虽如此，但他们都是在没有告诉家人的情况下消失的。<br>　我觉得他们被卷入某种事件的可能性还是最高的……」",
    "「しかし、失踪事件だけを追いかけるわけにもいかん。<br>　今この瞬間にも、街の至る所でいざこざは起きているだろうしな」": "「但是，我们也不能只追查失踪事件。<br>　此时此刻，城市的各个角落可能都在发生纠纷吧」",
    "「とりあえずは、警備中の藝術家やイマージュたちと連携を取って、<br>　目の前のトラブルを迅速に潰しながら、<br>　情報収集を進めるのがベターじゃないか？」": "「总之，先和正在警戒的艺术家们以及形象们保持联系，<br>　迅速解决眼前的麻烦，<br>　同时推进情报收集不是更好吗？」",
    "「そうだな……」": "「是啊……」",
    "「ふふっ、ミケランジェロもたまには頼もしいことを言うね。<br>　ぼくもそれでいいと思うよ」": "「呵呵，米开朗琪罗偶尔也会说些可靠的话呢。<br>　我也觉得这样挺好。」",
    "「お前はとっとと持ち場に戻れ。<br>　エグゾティ地区だって、トラブルと無縁とは限らないだろ」": "「你赶紧回你的岗位去。<br>　埃格佐蒂地区也不见得就完全没有麻烦吧。」",
    "「言われなくても、そのつもりだよ。<br>　それじゃあ、そっちの方は任せたからね」": "「不用你说，我也正打算这么做。<br>　那这边的事就交给你了。」",
    "「……さて、次はどこに向かおうか？」": "「……那么，接下来该去哪儿呢？」",
    "「うわっ……！　びっくりした。<br>　今までひとりで考え込んでいたくせに、急に出てくるな！」": "「哇……！吓我一跳。<br>　刚才还一个人在那儿沉思，突然就冒出来了！」",
    "「失敬だなぁ。<br>　わたしはすぐそこにいたし、ちゃんと話も聞いてたよ」": "「真是失礼啊。<br>　我一直在旁边，也好好听着你们说话呢。」",
    "「次はヴォルカン地区だな。<br>　プランタン地区を経由して向かおう」": "「接下来是沃尔坎地区吧。<br>　我们经过普兰坦地区过去吧。」",
    "想定より遥かに多いトラブル。貴族や豪商の男性たちの失踪。<br>今の状況に対し、拭い去れない違和感はあるが、<br>その背景になにがあるのかは、今の時点ではわからない……。": "比预想中多得多的问题。贵族和富商们的失踪。<br>对现在的状况，有一种无法抹去的不安感，<br>但背后的原因是什么，目前还不得而知……。"
}