{
    "まごうことなき敵意": "不折不扣的敌意",
    "占いの館を出て、ノワール地区の東側へ向かう。": "我们离开占卜馆，前往诺瓦尔地区的东侧。",
    "「なんとかフォニーの足取りをつかめればいいが……」": "「要是能查到弗尼的行踪就好了……」",
    "「館長。私、フォニーのことで、<br>　よくわからないことがあるような気がするんだけど」": "「馆长，我感觉弗尼身上有些蹊跷」",
    "「むしろロダンさんの言うことは、<br>　基本的にいつもよくわからないのでは？」": "「你平时说的话不都很蹊跷吗？」",
    "「キャルトちゃん、口を慎みましょうね～」": "「卡萝特，说话注意点」",
    "「わからないこと……カティもです。<br>　オークションに出されてたっていう、ロダンさんの贋作のことです」": "「我也觉得……有些奇怪。就是罗丹先生的赝品出现在拍卖会上这件事」",
    "「そうなんだよね。<br>　さっきも言ったけど、私とカティがフォニーに会ったのは、<br>　たった3日くらい前のような気がする」": "「是啊，我刚才也说了，我和卡蒂见到弗尼应该只是三天前的事」",
    "「その時にロダンさんの作品を記憶したとして……えっ！？<br>　たった3日で贋作を作ったってことですか！？」": "「如果他是在那时候记住了你的作品……哎？！也就是说他只花了三天就做出了赝品？！？」",
    "「いえ……オークションに出されていた贋作は、<br>　死の芸術が擬態したものだったってお話でした」": "「不……拍卖会上的赝品是死之艺术拟态出来的」",
    "「その一方で、貴族の家にあった贋作は死の芸術ではなかった。<br>　フォニーは贋作師であると同時に、<br>　死の芸術家でもあるということだろう」": "「另一方面，贵族家里的赝品并不是死之艺术。」",
    "「捕まえるのは一筋縄じゃいかないでしょう。<br>　激しい抵抗に遭うのを想定した方がいいと思います～」": "「塞尚\"要抓住他恐怕没那么容易吧。最好还是做好会遭到激烈抵抗的心理准备～\"」",
    "「そうだな……さて。<br>　そろそろノワール地区の東側だが……」": "「这个嘛……那么，差不多快到诺瓦尔地区的东侧了……」",
    "「まだ、ロダンさんの姿をしてるですかね？<br>　もしそうなら、ロダンさんの顔を見せて<br>　聞き込みすればいいですけど……」": "「他现在还是罗丹先生的模样吗？<br>　如果是的话，只要让罗丹先生露脸……」",
    "「ロダンの姿で騒ぎを起こしてしまった以上、<br>　既に変装は解いていると考える方が自然だろう。<br>　しかし、目撃証言は得られるかもしれない」": "「　然后向人打听就行了……」",
    "「でも、聞き込みですか……。<br>　その時点でもう、難しいかもしれませんね～」": "「既然他用罗丹的模样引起了骚动，<br>　那他应该已经解除变装了。不过，或许能获得目击证言。」",
    "「……少なくとも対価は必要だろうな。<br>　相手も選ばないといけないだろう」": "「不过，要向人打听啊……<br>　光是这个阶段，可能就已经很困难了～」",
    "「え、なんでですか？<br>　話を聞くくらい、そんなに難しいことじゃ……」": "「……至少需要支付代价吧。<br>　而且也必须慎选对象。」",
    "「もし、そこの方々……」": "「咦，为什么？<br>　只是打听一下，应该没那么困难吧……」",
    "「ほわっ！？」": "「请问，那边的几位……」",
    "「すみませんね、お話が耳に入ったので……。<br>　誰かをお捜しなんですって？」": "「哇啊！？」",
    "「はい、変に思われるかもですけど……。<br>　こちらのロダンさんによく似た顔の人を、見かけなかったです？」": "「不好意思，我听到了你们的谈话……。」",
    "「…………」": "「…………」",
    "「あぁ、それなら向こうの道に走っていきましたよ。<br>　なんだか急いでる様子でしたねぇ」": "「啊，他往那边的路跑过去了哦。他好像很急的样子」",
    "「そうなんですね！　ありがとうです、おばあさん！<br>　館長さん、すぐに後を追わないと……」": "「这样啊！谢谢您，老奶奶！馆长先生，我们得赶紧追上去……」",
    "「いや、その必要はない。<br>　フォニーは既に目の前にいる」": "「不，没这个必要。佛尼已经近在眼前了」",
    "「ふぇ？」": "「哎？」",
    "「ノワール地区は非常に治安が悪く、閉鎖的な地域だ。<br>　実際、以前テレサを捜していた時にも、<br>　聞き込みだけではまともな情報は得られなかった」": "「诺瓦尔地区是个治安极差，而且封闭的地区。事实上，以前我们去找泰蕾莎的时候，光靠打听也没能得到什么有用的情报」",
    "「そんな場所を老婆がたったひとりで歩いていて、<br>　しかも見知らぬ相手に自分から声をかけるなんて、<br>　不自然極まりない」": "「这样的地方居然会有老妇人独自走在路上，而且还主动向陌生人搭话，这实在是太不自然了」",
    "「油断させるために、わざと弱い姿を取ったんでしょうけど、<br>　かえって不自然になってしまいましたね～」": "「虽然她可能是为了让我们放松警惕，才故意装出柔弱的样子，但这样反而显得很不自然呢～」",
    "「ま、待ってください！　決めつけるのはダメですよ。<br>　ただの親切なおばあさんかもしれないじゃ……」": "「等、等一下！不能这么武断啊。她可能只是个亲切的老奶奶……」",
    "「――カティ、おそらく危ない！」": "「——卡蒂，这恐怕很危险！」",
    "「ひゃっ！？」": "「呀！？」",
    "「……思ってたよりも勘が良い。頭も。<br>　やり過ごすつもりだったけど、予定を変更する……」": "「……直觉比想象中敏锐，头脑也是。本来打算放过你们，但计划有变……」",
    "「気づかれた以上は、逃がさない。逃がせない。<br>　フォニーはあなたたちを撃滅する……」": "「既然被发现了，就不能让你们逃走。不能让你们逃走。弗尼要消灭你们……」",
    "フォニーが真の姿を現したと同時、潜んでいた死の芸術たちも現れた。<br>そして、なにかを象るように姿を変え始め――": "弗尼现出真身的同时，潜伏的死之艺术们也现身了。然后，它们开始改变外形，像是要变成某种东西——",
    "「なっ……！？」": "「什么……！？」",
    "「げぇーっ！？<br>　キャ、キャルトちゃんとカティちゃんの偽者ですか！？」": "「呃——！？是、是卡萝特和卡蒂的冒牌货吗！？」",
    "「しかも、見た目は同じなのにキャルトちゃんと違って、<br>　妙に無口なミステリアス路線を打ち出してくるとは！<br>　なかなかやりますね、贋作師ぃ！」": "「而且，明明外表一样，却和卡萝特不一样，莫名地走沉默的神秘路线！做得不错嘛，赝品师！」",
    "「そ、そういうことじゃないと思います……！」": "「我、我觉得不是这样……！」",
    "「……そっちの子の言う通りだよ。<br>　フォニーの死の芸術は見た目を真似られるだけ。<br>　中身までは真似できない」": "「……那边那个女孩说得没错。佛尼的死之艺术只能模仿外表。无法连内在都模仿。」",
    "「見た目だけじゃ、なさそうに思うよ。<br>　わざわざこの場でけしかけてきたってことは、戦闘能力も……」": "「我觉得不光是外表而已。既然特地把我们引到这里，就说明战斗能力也……」",
    "「だけど、人数はこちらの方が上です～。<br>　正面から戦って負けるわけは……」": "「但是，我们这边人数更多～。正面对决的话不可能输……」",
    "「そう思う？」": "「你们这么想？」",
    "「ぎゃああ！　セザンヌちゃんが余計なこと言うから、<br>　増えやがったじゃないですか！？」": "「呀啊啊！都怪塞尚说了多余的话，这下不是变多了吗！？」",
    "「わ、わたしのせいにしないでください！」": "「请、请不要怪到我头上！」",
    "「どうやら彼女が言った通り、逃げられなさそう。<br>　冷静っぽくなって覚悟のようなものを決めよう」": "「看来就像她所说的，我们逃不掉了。冷静下来做好觉悟吧」",
    "「……フォニーさん！」": "「……佛尼先生！」",
    "「？」": "「？」",
    "「あなたがどんな人なのか、聞いたです。<br>　組織で美術品の偽物を作ってきたこと……。<br>　偽物しか作れない人なんだってことも」": "「我听说了你的事情。你一直在组织里制作美术品的赝品……而且只会制作赝品。」",
    "「美術館で会った時に言ってたこと、覚えてるですか？<br>　本当はこんなことしたくないんじゃないです？」": "「你还记得我们在美术馆见面时说的话吗？<br>　其实你并不想做这种事吧？」",
    "「……うるさい」": "「……吵死了。」",
    "「まだ間に合うです！<br>　こんなことやめて、話し合えば……」": "「现在还来得及！<br>　只要放弃这种事，和大家好好谈谈……」",
    "「うるさいっ！！」": "「吵死了！！」",
    "「……カティ、割り切るようなことをしよう。<br>　たぶんフォニーは、今は頭に血がのぼってるように思う。<br>　話はきっと通じない」": "「……卡蒂，你还是放弃吧。弗尼现在应该是一时气愤，才会做出这种事。」",
    "「うう……でも、でもぉ……」": "「呜呜……可是、可是……」",
    "「……同情するカティの気持ちはよくわかる。<br>　しかし、相手が戦意を露わにしている以上、<br>　大人しくさせることが先決だ」": "「……我非常理解卡蒂同情对方的心情。但是，既然对方已经展现出战意，首要任务就是让他们安分下来。」",
    "「いけ……っ！！」": "「上啊……！！」",
    "「自分と同じ顔の敵なんてぞっとしませんけど、<br>　やるしかないですね！」": "「虽然和自己长得一模一样的敌人让人毛骨悚然，但只能上了！」",
    "「……はい。カティも全力でやるです！<br>　館長さん、指示をお願いするです！」": "「……好的。卡蒂也会全力以赴！馆长，请您下达指示！」"
}