{
    "いちばんのすみっこ": "最角落的地方",
    "ヴァルンボンは近頃“異世界”へ出向くことが増えている。": "瓦伦邦最近经常前往「异世界」。",
    "ここ最近もしばらく向こうへ行ったきりだったのが、<br>久しぶりに戻ってきた。": "最近他去了那边一阵子，现在终于回来了。",
    "「んっ……やっぱり音楽院がいちばん……落ち着く……」": "「嗯……音乐院果然是最棒的……最能让人放松的地方……」",
    "旅行の後のようなセリフを吐くヴァルンボンだが、<br>実際に向こうの世界での生活も楽しんでいるようでほっとする。": "瓦伦邦说出像是旅行完的感想，不过他似乎也享受着那边的生活，让我松了一口气。",
    "ヴァルンボンは、なんというか……少々個性的な言動が目立つ。<br>上手くやっていけるか、少し心配していたのだ。": "该怎么说呢……瓦伦邦的言行举止有点独特，我本来有点担心他能不能顺利融入那边的世界。",
    "「んっ、んっ……カンチョも、ゲージュツ家も、イマージュも……<br>　みんな、優しいよ……んっ」": "「嗯、嗯……不管是干城、合古兹家还是印象家……大家都对我很好……嗯。」",
    "「……それで……んっ……」": "「……然后……嗯……」",
    "普段通り飄々としていたヴァルンボンが、<br>不意に小さくもじもじし始める。": "平常总是洒脱的瓦伦邦，突然开始忸忸怩怩了起来。",
    "どうしたのかと思っていると――": "就在她疑惑着发生了什么事的时候——",
    "「……んっ……シキシャに……これ、あげる……」": "「……嗯……斯基夏……这个给你……」",
    "差し出してきた揃えた両手に、小さななにかが乗っていた。<br>これは……。": "他伸出并拢的双手，上面放着小小的某样东西。<br>这是……",
    "「んっ……シキシャ人形……。<br>　いつもの、毛糸じゃないよ……粘土で、できてる……」": "「嗯……斯基夏人偶……<br>不是平常的毛线……是用粘土做的……」",
    "「カンチョに、教えてもらって……ヴァルンボンが作った……。<br>　ゲージュツ、初チョーセン……んっ」": "「坎乔教他怎么做……瓦伦邦做的……<br>是盖修，第一次选择……嗯。」",
    "渡された小さな人形。<br>デフォルメされた造形だが、指揮者たる自分だと明確にわかる。": "他把小小的人偶交给自己。<br>虽然造型被简化了，但明显看得出是身为指挥家的自己。",
    "表面もつやつやと磨かれ、丁寧に丁寧に仕上げられている。<br>これをヴァルンボンが……と思わず見入る。": "表面也打磨得光滑有光泽，制作得非常仔细。<br>瓦伦邦做了这个……她不禁看得入迷。",
    "異世界と言える場所で、新しいことを学び、そしてなにより<br>自分のことを想いながら手ずから贈り物を用意してくれた。": "在可以说是异世界的地方，学习新的事物，更重要的是……<br>他想着自己，亲手准备了礼物。",
    "それに妙に感激して、ありがとうと一言言うのもやっとなくらい、<br>感極まってしまう。": "这让她莫名地感动，甚至好不容易才说出一句谢谢，感动不已。",
    "「んっ……シキシャが喜んでくれたら、それでいいよ……んふふ……」": "「嗯……只要斯基夏开心，这样就够了……嗯呵呵……」",
    "「……んっ」": "「……嗯。」",
    "上手く言葉が出てこないことを謝ると、ヴァルンボンはそう言って<br>ぎゅっと抱きついてきた。": "对于自己无法好好表达歉意，瓦伦邦在道歉后，紧紧地抱住了她。<br>嗯！",
    "「喜んでくれたら、それでいいけど……。<br>　……お返し、ごほーび、くれたら……もっといい。んっ！」": "「虽然只要能让他开心就够了……<br>……但如果他愿意回送我礼物……那就更好了。嗯！」",
    "ヴァルンボンは抱きついたままこちらを見上げ、小さく微笑む。": "瓦伦邦抱着她抬头看过来，露出微笑。",
    "その瞳に少しの妖しさが灯っていることで、<br>彼女の求めがなにかを察するのだった。": "他的眼中亮起些许妖异的光芒，让她察觉到对方的要求。嗯！",
    "「んっ……今日は、ヴァルンボンから、する……」": "「嗯……今天，由瓦伦邦主动……」",
    "ベッドに移動してから、ヴァルンボンはそう言ってこちらに跨った。": "移动到床上后，瓦伦邦这么说，跨坐在她身上。",
    "「んっ……んっ。<br>　シキシャの……もうおっきいね……んっ」": "「嗯……嗯。<br>斯基夏的……已经变大了呢……嗯。」",
    "彼女の言う通り既に勃起した肉棒に、濡れた秘部を押し付けてくる。<br>小ぶりな柔肉がぬめる感触が背筋に快感を走らせる。": "她将湿润的秘部贴在如她所说已经勃起的肉棒上。<br>小巧柔肉湿滑的触感，让快感窜过我的背脊。",
    "「んっ……んっ……はぁ……。<br>　シキシャの……ビクビクしてる……焦らされ中？」": "「嗯……嗯……呼……<br>斯基夏的……在颤抖……是在吊我胃口吗？」",
    "「ヴァルンボンの……焦らしプレイ……んふふ……」": "「瓦伦邦的……吊人胃口的玩法……嗯呵呵……」",
    "秘部を軽く擦り付けながら妖しく笑うヴァルンボン。<br>その妙に大人びた様子を指摘すると……。": "瓦伦邦一边轻抚秘部，一边露出妖艳的笑容。<br>我指出他那莫名成熟的态度后……",
    "「んっ……ヴァルンボン……異世界で、成長……精神的、せーちょー。<br>　もうオトナだけど、いっそう、オトナに……んっ」": "「嗯……瓦伦邦……在异世界成长了……精神上、的、成长。<br>虽然已经是大人了，不过又变得更成熟了……嗯。」",
    "などと返ってくる。<br>このあたりの食えない物言いは相変わらずだ。": "他如此回答。<br>这种老奸巨猾的说话方式还是没变。",
    "「んっ、んっ……シキシャ……。<br>　これ、もう入れても、いい……？　んっ」": "「嗯、嗯……斯基夏……<br>已经可以、插进来……？嗯。」",
    "腰をわずかにもぞつかせ、ヴァルンボンが物欲しげな眼差しを寄越す。<br>駄目だと思うわけがない。": "瓦伦邦微微扭动着腰，向我投来渴求的眼神。<br>我当然不可能拒绝。",
    "そう伝えるとヴァルンボンは自ら腰を浮かせ――": "我这么告诉他后，瓦伦邦便主动抬起腰——",
    "「んっ……」": "「嗯……」",
    "「んぁ、あぁぁぁ……っ」": "「嗯啊、啊啊啊啊……」",
    "「はぁ……ぁ……んん……」": "「哈啊……啊……嗯嗯……」",
    "肉棒を飲み込んで、ヴァルンボンはしばらく切なげに息を整える。": "吞下肉棒后，瓦伦邦难受地调整着呼吸。",
    "「んん……っ、はぁ、ん……っ、んぅ……。<br>　んっ、シキシャ……」": "「嗯嗯……哈啊、嗯……嗯唔……<br>嗯、斯基夏……」",
    "「今日……いつもより、おっきい？」": "「今天……比平时还大？」",
    "指摘されて少し気恥ずかしい気持ちになる。": "被他这么一说，我有些难为情。",
    "ヴァルンボンがかわいくてとは言えず、<br>久しぶりだからと適当な答えで誤魔化す。": "我无法说瓦伦邦很可爱，只好用「很久没来了」这种敷衍的回答蒙混过去。",
    "「んっ……シキシャ、ヴァルンボンとしたかった……？」": "「嗯……你想要斯基夏吗……？」",
    "が、真っ直ぐ追求され、諦めて頷く。それはそうだろう。<br>なにせしばらく会っていなかった相手との逢瀬だ。": "不过，被她直截了当地问，我只好放弃挣扎点头。这也难怪。<br>毕竟我们有一段时间没见面了。",
    "そのうえ彼女の真摯な想いをぶつけられたばかりで、<br>それで滾るなと言われても無理がある。": "而且她才刚对我表达真挚的爱意，就算要我别兴奋也很难。",
    "膨張率の増した肉棒が、ただでさえ狭いヴァルンボンの膣で<br>締め付けられて息が荒くなる。": "膨胀率增加的肉棒被瓦伦邦原本就很狭窄的肉穴紧紧夹住，让我呼吸急促。」",
    "「んっ、ふふ……、んっ、また……ヴァルンボンのナカで……<br>　シキシャの、ピクッてした……んっ……」": "「嗯、呼呼……嗯、又来了……瓦伦邦的里面……<br>　斯基夏又抖了一下……嗯……」",
    "「んっ……シキシャの、おっきいの……<br>　ヴァルンボンが、いっぱい気持ちよく……してあげるね……んっ」": "「嗯……瓦伦邦会……让斯基夏的大家伙……<br>　舒服到不行哦……嗯」",
    "「ヴァルンボンも……いっぱい気持ちよくなっちゃうよ……んふふ」": "「瓦伦邦也会……变得很舒服哦……嗯呼呼」",
    "「んっ……んっ、んっ……！」": "「嗯……嗯、嗯……！」",
    "宣言とともにヴァルンボンは腰を動かし始める。": "瓦伦邦一边宣言，一边开始摆动腰部。",
    "「んん……っ、んっ、んっ、はぁ……っ、ん……っ」": "「嗯嗯……嗯、嗯、哈啊……嗯……」",
    "しかし余裕たっぷりに主導権を握るような言葉とは裏腹に、<br>その動きはどこかぎこちない。": "然而，与他游刃有余地掌握主导权的发言相反，他的动作显得有些生硬。",
    "「んんっ、はぁ、はぁ……、んっ……、んぅ、んん……っ」": "「嗯嗯、哈啊、哈啊……嗯……嗯唔、嗯嗯……」",
    "こちらを翻弄するというよりは一所懸命、<br>快感を貪るというよりはこちらに奉仕するような、そんな様子だ。": "与其说是在玩弄我，不如说他拼命地、与其说是在贪求快感，不如说是在侍奉我。他看起来就像这样。",
    "「んぅ、んっ、んっ、んっ……、はぁ、んっ、んっ……。<br>　シキシャのすごく……あっつい……んっ、はぁう……っ」": "「嗯唔、嗯、嗯、嗯……哈啊、嗯、嗯……<br>斯基夏非常……热情……嗯、哈啊唔……」",
    "たどたどしい動きで上下に腰を振るヴァルンボン。": "瓦伦邦用生硬的动作上下摆动腰部。",
    "「んっ、んっ、シキ、シャ……、はぁ、ぁ、んん……っ！<br>　きもち、いい？　んっ、んっ、はぁ、んぅ……っ」": "「嗯、嗯、斯基、夏……哈啊、啊、嗯嗯……！<br>舒服吗？嗯、嗯、哈啊、嗯唔……」",
    "彼女の仕草、声、表情。<br>そんなものすべてが健気に感じて、愛しさがこみ上げる。": "她的动作、声音、表情，全都让人感到坚强，令人怜爱。",
    "だから――<br>ヴァルンボンの腿をしっかりと掴み、強く腰を突き出した。": "所以——<br>她紧紧抓住瓦伦邦的大腿，用力地挺起腰。",
    "「――んんぅっ！？」": "「——嗯嗯！？」",
    "「んゃっ、んぁうっ！？<br>　シっ、シキシャ……っ！　んぁっ、んんっ！」": "「嗯啊、嗯啊！？<br>斯基、斯基夏……嗯啊、嗯嗯！」",
    "戸惑いの声をあげるヴァルンボンを貫くように、<br>激しく何度も突き上げる。": "我激烈地不断往上顶，贯穿了发出困惑声音的瓦伦邦。",
    "「んんっ！　やぁっ！　んぁうっ！<br>　ヴァルンボンが……っ、ぁんっ、動くっ、のに……っ、んひゃっ！」": "「嗯嗯！不要！嗯啊！<br>瓦伦邦……啊嗯、动起来了……嗯呀！」",
    "「んんっ、んっ、んんぅーっ！」": "「嗯嗯、嗯、嗯嗯——！」",
    "自身で動くことに気を取られていたときの声とはまったく違う、<br>快感に翻弄される悲鳴を、ヴァルンボンは迸らせる。": "跟自己动起来时的声音完全不同，瓦伦邦发出了被快感玩弄的悲鸣。",
    "「はぁっ、んっ！　んっ！　んんんっ！　んゃうっ、ぁっ、あんっ！<br>　シキシャ、シキシャぁ……っ！　ぁあっ、んぁっ！」": "「呼啊、嗯！嗯！嗯嗯嗯！嗯啊、啊、啊嗯！<br>斯基夏、斯基夏……！啊啊、嗯啊！」",
    "「シキシャっ、つよ、つよい……っ、はげしいっ、ぁっ、んっ、んんっ！<br>　ヴァルンボン、動けな……っ、ぁああ……っ！」": "「斯基夏、好、好强……好激烈、啊、嗯、嗯嗯！<br>瓦伦邦、动不了……啊啊啊……！」",
    "熱い愛液が溢れ、この上なくきついはずの結合部も、<br>動かすほどに滑りがよくなる。": "火热的爱液溢出，本该无比紧绷的结合处也随着动作变得越来越滑。",
    "「ふぁっ、んぁうっ、んんっ、んぅーっ、んんんっ！」": "「呼啊、嗯啊唔、嗯嗯、嗯唔——嗯嗯嗯！」",
    "喘ぐヴァルンボンに気持ちいいかと尋ねる。": "我问喘息的瓦伦邦舒不舒服。",
    "「んっ、んっ、んぅっ！　きもちっ、いっ、んぁっ！<br>　きもちっ、くてっ、んぁっ、動けない……っ、んぅ！」": "「嗯、嗯、嗯唔！很舒、服、嗯啊！<br>好舒、服、嗯啊、动不了……嗯唔！」",
    "快感のなか、主導権を失うことへの葛藤を見せるヴァルンボン。<br>その様がなんとも、愛しさと同時に劣情をそそる。": "瓦伦邦在快感中表现出失去主导权的纠结。<br>那副模样实在惹人怜爱，同时勾起我的情欲。",
    "ヴァルンボンが気持ちいいなら自分も気持ちがいいと、<br>そんなことを言いながら激しく腰を動かす。": "我一边说着「瓦伦邦舒服的话，我也很舒服」，一边激烈地摆动腰部。",
    "「んひゃっ！　きゃうっ！　んんん……っ！<br>　そこっ、そこぉ、奥っ、ぁんっ、んんぅっ！」": "「嗯呀！呀唔！嗯嗯嗯……！<br>那里、那里、里面、啊嗯、嗯嗯唔！」",
    "「シキシャの……っ、んぁっ、シキシャのおちんちんが……っ！<br>　ヴァルンボンの奥のっ、きもちい、とこ……っ、あっ、んぁうっ！」": "「斯基萨的……嗯啊、斯基萨的小鸡鸡……！<br>在瓦伦邦的里面、很舒服、的地方……啊、嗯啊唔！」",
    "「いっぱい、突いてくる……っ！<br>　んんっ、んっ、んんんぅっ！」": "「他不停地顶着我……！<br>嗯嗯、嗯、嗯嗯嗯！」",
    "何度も突き上げられて尻を弾ませ、小さな身体を悶えさせる。<br>こちらも限界へ向けて休まず腰を振り続ける。": "他不停地顶着我，让我的屁股弹来弹去，让我的娇小身躯不断扭动。<br>我也毫不停歇地持续摆动腰部，直到极限。",
    "「んぁっ、んぃっ、きゃんっ、ぁっ、あぁっ、んんっ！<br>　んぅっ、んっ、んんぅーっ！」": "「嗯啊、嗯咿、呀嗯、啊、啊啊、嗯嗯！<br>嗯唔、嗯、嗯嗯唔——！」",
    "「シっ、シキシャぁっ、ヴァルンボン……っ、もうっ、んんっ！<br>　んっ、んっ、んっ……！」": "「斯基、斯基夏、瓦伦邦……已经、嗯嗯！<br>嗯、嗯、嗯……！」",
    "肉のぶつかる音と体液がかき混ぜられる音の中、<br>ひときわ深く突き入れたタイミングで――": "在肉碰撞的声音和体液搅拌的声音中，在他顶得更深的那一刻——",
    "「もっ、ぁっ、ぁあっ、んきゃ……っ、ぁっ、んん――……っ」": "「我、啊、啊啊、嗯呀……！啊、嗯嗯——……！」",
    "ヴァルンボンの膣内が絶頂でうねって痙攣し、<br>こちらもそれに導かれて、最奥に精を注ぎ込んだ。": "瓦伦邦的阴道因高潮而痉挛，我也被引导着将精液注入最深处。",
    "「んっ…………ふぁ…………んー……」": "「嗯…………呼啊…………嗯——……」",
    "しばらく絶頂に震えていたヴァルンボンの身体が弛緩する。<br>彼女は余韻に浸る様子で、ゆっくりと呼吸を整える。": "在高潮中颤抖了好一阵子的瓦伦邦，身体终于放松下来。<br>她看起来像是沉浸在余韵之中，缓缓地调整呼吸。",
    "「んっ……んぅー……」": "「嗯……嗯唔……」",
    "そして、少しだけ不満げな様子を覗かせる。": "然后，她露出有些不满的模样。",
    "「んっ……ヴァルンボンが……シキシャのこと、イかせたかった……」": "「嗯……瓦伦邦……想让斯基夏高潮……」",
    "「んっ……ヴァルンボンが、リードして……シキシャのこと、<br>　気持ちよくしたかった……んっ、んっ」": "「嗯……瓦伦邦想主导……让斯基夏舒服……嗯、嗯。」",
    "言葉は拗ねたようなそれだが、ヴァルンボンの雰囲気はあくまで<br>行為後特有の、ふわふわと緩んだ空気を帯びる。": "虽然她的话语听起来像是在闹别扭，但瓦伦邦的氛围却始终带着行为后特有的轻飘飘、放松的氛围。",
    "それがなんともかわいらしく、彼女の頭を撫でた。": "那模样实在很可爱，我抚摸她的头。",
    "ヴァルンボンへの愛おしさで止まらなかったからと謝罪しつつ、<br>視線をベッドサイドに向けた。": "我一边为因为对瓦伦邦的爱意而停不下来而道歉，一边将视线转向床边。",
    "そこには彼女がくれた『シキシャ人形』が、置いてある。": "那里放着她送给我的『斯基夏人偶』。",
    "「んっ……シキシャに……シキシャとのえっち、<br>　見られてた……んっ」": "「嗯……斯基夏……跟斯基夏做色色的事，<br>　被看到了……嗯」",
    "そう言われると妙な気分だと、思わず笑ってしまう。": "被这么一说，感觉心情有点微妙，我不禁笑了出来。",
    "「んふふ……」": "「嗯呵呵……」",
    "そして同じように笑うヴァルンボンに、ちゃんと伝える。<br>ヴァルンボンが異世界で作ったこの人形を、一生大切にする、と。": "然后我向同样笑着的瓦伦邦，好好传达了。<br>我会一辈子珍惜瓦伦邦在异世界制作的这个人偶。",
    "「んっ……よかった……。<br>　……シキシャ、好きだよ……んっ」": "「嗯……太好了……<br>　……我喜欢斯基夏哦……嗯」",
    "「ヴァルンボンの、いちばんのすみっこは……<br>　ずっと、一生、シキシャだよ……んっ」": "「瓦伦邦的，最角落的地方……<br>　永远，一辈子，都是斯基夏哦……嗯」",
    "そう言ってとろけるように微笑むヴァルンボンの頭を<br>優しく撫で続けながら――": "瓦伦邦说完后，露出融化般的微笑。<br>一良温柔地抚摸着她的头——",
    "彼女の想いも体温もすべて感じられるこの幸福を、<br>強く噛み締めるのだった。": "感受着她的心意与体温，一良用力地品尝着这份幸福。"
}