{
    "いちばんのすみっこ": "最角落的地方",
    "ヴァルンボンは近頃“異世界”へ出向くことが増えている。": "瓦伦邦最近经常前往“异世界”。",
    "ここ最近もしばらく向こうへ行ったきりだったのが、<br>久しぶりに戻ってきた。": "最近一段时间也是一直待在那里，<br>好久才回来一次。",
    "「んっ……やっぱり音楽院がいちばん……落ち着く……」": "「嗯……果然还是音乐学院最……让人安心……」",
    "旅行の後のようなセリフを吐くヴァルンボンだが、<br>実際に向こうの世界での生活も楽しんでいるようでほっとする。": "虽然瓦伦邦说着像是旅行归来的话，<br>但实际上他在那边的世界生活得也很开心，让人松了一口气。",
    "ヴァルンボンは、なんというか……少々個性的な言動が目立つ。<br>上手くやっていけるか、少し心配していたのだ。": "瓦伦邦怎么说呢……言行举止有些独特。<br>我有点担心他能不能顺利适应。",
    "「んっ、んっ……カンチョも、ゲージュツ家も、イマージュも……<br>　みんな、優しいよ……んっ」": "「嗯、嗯……坎乔、艺术家们、形象们……<br>　大家都好温柔啊……嗯」",
    "「……それで……んっ……」": "「……所以……嗯……」",
    "普段通り飄々としていたヴァルンボンが、<br>不意に小さくもじもじし始める。": "平时总是飘忽不定的瓦伦邦，<br>突然开始有些扭捏起来。",
    "どうしたのかと思っていると――": "正想着他怎么了——",
    "「……んっ……シキシャに……これ、あげる……」": "「……嗯……给、给指挥家……这个……」",
    "差し出してきた揃えた両手に、小さななにかが乗っていた。<br>これは……。": "他伸出的双手上，放着一个小小的东西。<br>这是……",
    "「んっ……シキシャ人形……。<br>　いつもの、毛糸じゃないよ……粘土で、できてる……」": "「嗯……指挥家的小人偶……。<br>　不是平常的毛线做的……是用粘土做的……」",
    "「カンチョに、教えてもらって……ヴァルンボンが作った……。<br>　ゲージュツ、初チョーセン……んっ」": "「跟坎乔学的……是瓦伦邦做的……。<br>　第一次挑战艺术……嗯」",
    "渡された小さな人形。<br>デフォルメされた造形だが、指揮者たる自分だと明確にわかる。": "递过来的小人偶。<br>虽然是夸张的造型，但一眼就能看出是指挥家的自己。",
    "表面もつやつやと磨かれ、丁寧に丁寧に仕上げられている。<br>これをヴァルンボンが……と思わず見入る。": "表面也被打磨得光滑发亮，非常细致地完成了。<br>没想到这是瓦伦邦做的……不由得看得入神。",
    "異世界と言える場所で、新しいことを学び、そしてなにより<br>自分のことを想いながら手ずから贈り物を用意してくれた。": "在这个可以说是异世界的地方，他学习了新事物，更重要的是，<br>他还想着我，亲手准备了礼物。",
    "それに妙に感激して、ありがとうと一言言うのもやっとなくらい、<br>感極まってしまう。": "对此我感到异常感激，几乎说不出话来，<br>只能勉强道出一声谢谢，心中充满了感动。",
    "「んっ……シキシャが喜んでくれたら、それでいいよ……んふふ……」": "「嗯……只要指挥家高兴了，那就好了……嗯呵呵……」",
    "「……んっ」": "「……嗯」",
    "上手く言葉が出てこないことを謝ると、ヴァルンボンはそう言って<br>ぎゅっと抱きついてきた。": "当我因为无法好好表达感谢而道歉时，瓦伦邦这样说着，<br>紧紧地抱住了我。",
    "「喜んでくれたら、それでいいけど……。<br>　……お返し、ごほーび、くれたら……もっといい。んっ！」": "「只要高兴了，那就好了……。<br>　……如果能给我回礼、奖励的话……那就更好了。嗯！」",
    "ヴァルンボンは抱きついたままこちらを見上げ、小さく微笑む。": "瓦伦邦一边抱着我一边抬头看过来，微微笑着。",
    "その瞳に少しの妖しさが灯っていることで、<br>彼女の求めがなにかを察するのだった。": "她的眼中闪烁着一丝妖异的光芒，<br>让我察觉到了她所期待的东西。",
    "「んっ……今日は、ヴァルンボンから、する……」": "「嗯……今天，瓦伦邦来主动……」",
    "ベッドに移動してから、ヴァルンボンはそう言ってこちらに跨った。": "移动到床上后，瓦伦邦这样说着，跨坐在了我的身上。",
    "「んっ……んっ。<br>　シキシャの……もうおっきいね……んっ」": "「嗯……嗯。<br>　指挥家的……已经硬了呢……嗯」",
    "彼女の言う通り既に勃起した肉棒に、濡れた秘部を押し付けてくる。<br>小ぶりな柔肉がぬめる感触が背筋に快感を走らせる。": "正如她所说，她将湿润的私处贴上了早已勃起的肉棒。<br>小巧柔软的嫩肉带来的滑腻触感让背脊一阵快感。",
    "「んっ……んっ……はぁ……。<br>　シキシャの……ビクビクしてる……焦らされ中？」": "「嗯……嗯……哈……。<br>　指挥家的……在颤抖呢……被挑逗得着急了吗？」",
    "「ヴァルンボンの……焦らしプレイ……んふふ……」": "「瓦伦邦的……挑逗游戏……嗯呵呵……」",
    "秘部を軽く擦り付けながら妖しく笑うヴァルンボン。<br>その妙に大人びた様子を指摘すると……。": "瓦伦邦一边轻轻摩擦着私处，一边妖艳地笑着。<br>当我指出她那异常成熟的姿态时……。",
    "「んっ……ヴァルンボン……異世界で、成長……精神的、せーちょー。<br>　もうオトナだけど、いっそう、オトナに……んっ」": "「嗯……瓦伦邦……在异世界，成长了……精神上，成熟了。<br>　虽然已经是大人了，但更加，像个大人了……嗯」",
    "などと返ってくる。<br>このあたりの食えない物言いは相変わらずだ。": "她这样回应道。<br>这种让人捉摸不透的说话方式还是一如既往。",
    "「んっ、んっ……シキシャ……。<br>　これ、もう入れても、いい……？　んっ」": "「嗯、嗯……指挥家……。<br>　这个，现在可以放进来了吗……？嗯」",
    "腰をわずかにもぞつかせ、ヴァルンボンが物欲しげな眼差しを寄越す。<br>駄目だと思うわけがない。": "瓦伦邦微微扭动腰部，投来渴望的眼神。<br>我怎么可能拒绝。",
    "そう伝えるとヴァルンボンは自ら腰を浮かせ――": "我这样告诉她后，瓦伦邦自己抬起了腰――",
    "「んっ……」": "「嗯……」",
    "「んぁ、あぁぁぁ……っ」": "「嗯啊、啊啊啊……」",
    "「はぁ……ぁ……んん……」": "「哈……啊……嗯嗯……」",
    "肉棒を飲み込んで、ヴァルンボンはしばらく切なげに息を整える。": "吞下肉棒后，瓦伦邦痛苦地调整了一会儿呼吸。",
    "「んん……っ、はぁ、ん……っ、んぅ……。<br>　んっ、シキシャ……」": "「嗯……哈、嗯……嗯……。<br>　嗯、指挥家……」",
    "「今日……いつもより、おっきい？」": "「今天……比平时，更大？」",
    "指摘されて少し気恥ずかしい気持ちになる。": "被指出后，我感到有些尴尬。",
    "ヴァルンボンがかわいくてとは言えず、<br>久しぶりだからと適当な答えで誤魔化す。": "虽然不能说是因为瓦伦邦可爱，<br>但用好久不见这种随便的回答搪塞过去。",
    "「んっ……シキシャ、ヴァルンボンとしたかった……？」": "「嗯……指挥家，想和瓦伦邦做吗……？」",
    "が、真っ直ぐ追求され、諦めて頷く。それはそうだろう。<br>なにせしばらく会っていなかった相手との逢瀬だ。": "但是，被直截了当地追问，我只好放弃并点头。这是理所当然的。<br>毕竟是与久未见面的对象重逢。",
    "そのうえ彼女の真摯な想いをぶつけられたばかりで、<br>それで滾るなと言われても無理がある。": "再加上刚刚被她真挚的感情冲击，<br>要说在这种情况下还能保持冷静，那是不可能的。",
    "膨張率の増した肉棒が、ただでさえ狭いヴァルンボンの膣で<br>締め付けられて息が荒くなる。": "膨胀率增加的肉棒在本来就狭窄的瓦伦邦的阴道里<br>被紧紧夹住，呼吸变得急促。",
    "「んっ、ふふ……、んっ、また……ヴァルンボンのナカで……<br>　シキシャの、ピクッてした……んっ……」": "「嗯、呵呵……、嗯、又……在瓦伦邦的里面……<br>　指挥家的，抽动了一下……嗯……」",
    "「んっ……シキシャの、おっきいの……<br>　ヴァルンボンが、いっぱい気持ちよく……してあげるね……んっ」": "「嗯……指挥家的，好大……<br>　瓦伦邦，会让你很舒服的……嗯」",
    "「ヴァルンボンも……いっぱい気持ちよくなっちゃうよ……んふふ」": "「瓦伦邦也……会变得很舒服哦……呵呵」",
    "「んっ……んっ、んっ……！」": "「嗯……嗯、嗯……！」",
    "宣言とともにヴァルンボンは腰を動かし始める。": "随着宣言，瓦伦邦开始扭动腰部。",
    "「んん……っ、んっ、んっ、はぁ……っ、ん……っ」": "「嗯嗯……、嗯、嗯、哈……、嗯……」",
    "しかし余裕たっぷりに主導権を握るような言葉とは裏腹に、<br>その動きはどこかぎこちない。": "然而，与她那充满自信的主导话语相反，<br>她的动作却显得有些笨拙。",
    "「んんっ、はぁ、はぁ……、んっ……、んぅ、んん……っ」": "「嗯嗯、哈、哈……、嗯……、唔、嗯嗯……」",
    "こちらを翻弄するというよりは一所懸命、<br>快感を貪るというよりはこちらに奉仕するような、そんな様子だ。": "与其说是玩弄我，不如说是全心全意地、<br>与其说是贪图快感，不如说是在为我服务的样子。",
    "「んぅ、んっ、んっ、んっ……、はぁ、んっ、んっ……。<br>　シキシャのすごく……あっつい……んっ、はぁう……っ」": "「嗯、嗯、嗯、嗯……、哈、嗯、嗯……。<br>　指挥家的……好热……嗯、哈啊……」",
    "たどたどしい動きで上下に腰を振るヴァルンボン。": "瓦伦邦笨拙地上下摆动腰部。",
    "「んっ、んっ、シキ、シャ……、はぁ、ぁ、んん……っ！<br>　きもち、いい？　んっ、んっ、はぁ、んぅ……っ」": "「嗯、嗯、指、指挥家……、哈、啊、嗯……！<br>　舒服吗？　嗯、嗯、哈、嗯……」",
    "彼女の仕草、声、表情。<br>そんなものすべてが健気に感じて、愛しさがこみ上げる。": "她的动作、声音、表情。<br>这一切都让人感到她的努力，爱意涌上心头。",
    "だから――<br>ヴァルンボンの腿をしっかりと掴み、強く腰を突き出した。": "所以――<br>我紧紧抓住瓦伦邦的大腿，用力挺起腰部。",
    "「――んんぅっ！？」": "「――嗯啊！？」",
    "「んゃっ、んぁうっ！？<br>　シっ、シキシャ……っ！　んぁっ、んんっ！」": "「呀啊、嗯啊！？<br>　指、指挥家……！　嗯啊、嗯……！」",
    "戸惑いの声をあげるヴァルンボンを貫くように、<br>激しく何度も突き上げる。": "贯穿瓦伦邦困惑的声音，<br>激烈地一次又一次地向上顶。",
    "「んんっ！　やぁっ！　んぁうっ！<br>　ヴァルンボンが……っ、ぁんっ、動くっ、のに……っ、んひゃっ！」": "「嗯嗯！呀啊！嗯啊！<br>　瓦伦邦……啊，动、动了……嗯呀！」",
    "「んんっ、んっ、んんぅーっ！」": "「嗯嗯，嗯，嗯嗯——！」",
    "自身で動くことに気を取られていたときの声とはまったく違う、<br>快感に翻弄される悲鳴を、ヴァルンボンは迸らせる。": "与她自己动时的声音完全不同，<br>瓦伦邦发出了被快感折磨的悲鸣。",
    "「はぁっ、んっ！　んっ！　んんんっ！　んゃうっ、ぁっ、あんっ！<br>　シキシャ、シキシャぁ……っ！　ぁあっ、んぁっ！」": "「哈啊，嗯！嗯！嗯嗯嗯！嗯呀，啊，啊啊！<br>　指挥家、指挥家……啊！啊啊，嗯啊！」",
    "「シキシャっ、つよ、つよい……っ、はげしいっ、ぁっ、んっ、んんっ！<br>　ヴァルンボン、動けな……っ、ぁああ……っ！」": "「指挥家，好、好强……啊，激烈……啊，嗯，嗯嗯！<br>　瓦伦邦、动不了……啊啊……！」",
    "熱い愛液が溢れ、この上なくきついはずの結合部も、<br>動かすほどに滑りがよくなる。": "炽热的爱液溢出，原本应该非常紧的结合部，<br>随着动作变得更加润滑。",
    "「ふぁっ、んぁうっ、んんっ、んぅーっ、んんんっ！」": "「哈啊，嗯呀，嗯嗯，嗯——，嗯嗯嗯！」",
    "喘ぐヴァルンボンに気持ちいいかと尋ねる。": "向喘息的瓦伦邦询问是否感到舒服。",
    "「んっ、んっ、んぅっ！　きもちっ、いっ、んぁっ！<br>　きもちっ、くてっ、んぁっ、動けない……っ、んぅ！」": "「嗯、嗯、嗯！舒服、嗯啊！<br>　舒服得、动不了……嗯！」",
    "快感のなか、主導権を失うことへの葛藤を見せるヴァルンボン。<br>その様がなんとも、愛しさと同時に劣情をそそる。": "在快感中，瓦伦邦表现出对失去主导权的挣扎。<br>那样子既让人怜爱，又激起情欲。",
    "ヴァルンボンが気持ちいいなら自分も気持ちがいいと、<br>そんなことを言いながら激しく腰を動かす。": "如果瓦伦邦感到舒服，那自己也感到舒服，<br>一边说着这样的话，一边激烈地摆动腰部。",
    "「んひゃっ！　きゃうっ！　んんん……っ！<br>　そこっ、そこぉ、奥っ、ぁんっ、んんぅっ！」": "「嗯呀！呀呜！嗯嗯……！<br>　那里、那里、深处、啊、嗯嗯！」",
    "「シキシャの……っ、んぁっ、シキシャのおちんちんが……っ！<br>　ヴァルンボンの奥のっ、きもちい、とこ……っ、あっ、んぁうっ！」": "「指挥家的……嗯啊、指挥家的……那里……！<br>　瓦伦邦的深处、舒服的地方……啊、嗯啊！」",
    "「いっぱい、突いてくる……っ！<br>　んんっ、んっ、んんんぅっ！」": "「一直、顶进来……！<br>　嗯嗯、嗯、嗯嗯！」",
    "何度も突き上げられて尻を弾ませ、小さな身体を悶えさせる。<br>こちらも限界へ向けて休まず腰を振り続ける。": "被一次次顶起，臀部弹动，小小的身体扭动着。<br>这边也不停地摆动腰部，向着极限前进。",
    "「んぁっ、んぃっ、きゃんっ、ぁっ、あぁっ、んんっ！<br>　んぅっ、んっ、んんぅーっ！」": "「嗯啊、嗯咿、呀嗯、啊、啊啊、嗯嗯！<br>　嗯呜、嗯、嗯呜——！」",
    "「シっ、シキシャぁっ、ヴァルンボン……っ、もうっ、んんっ！<br>　んっ、んっ、んっ……！」": "「指、指挥家啊、瓦伦邦……已经、嗯嗯！<br>　嗯、嗯、嗯……！」",
    "肉のぶつかる音と体液がかき混ぜられる音の中、<br>ひときわ深く突き入れたタイミングで――": "在肉体碰撞声和体液搅动声中，<br>在最深处插入的瞬间——",
    "「もっ、ぁっ、ぁあっ、んきゃ……っ、ぁっ、んん――……っ」": "「已、啊、啊啊、嗯呀……啊、嗯——……」",
    "ヴァルンボンの膣内が絶頂でうねって痙攣し、<br>こちらもそれに導かれて、最奥に精を注ぎ込んだ。": "瓦伦邦的阴道因高潮而扭动痉挛，<br>我也被引导着，在最深处注入了精华。",
    "「んっ…………ふぁ…………んー……」": "「嗯…………哈…………嗯——……」",
    "しばらく絶頂に震えていたヴァルンボンの身体が弛緩する。<br>彼女は余韻に浸る様子で、ゆっくりと呼吸を整える。": "瓦伦邦的身体在高潮中颤抖了一会儿后逐渐放松。<br>她沉浸在余韵中，慢慢地调整呼吸。",
    "「んっ……んぅー……」": "「嗯……嗯呜——……」",
    "そして、少しだけ不満げな様子を覗かせる。": "然后，她露出了一丝不满的表情。",
    "「んっ……ヴァルンボンが……シキシャのこと、イかせたかった……」": "「嗯……瓦伦邦……想让指挥家……舒服的……」",
    "「んっ……ヴァルンボンが、リードして……シキシャのこと、<br>　気持ちよくしたかった……んっ、んっ」": "「嗯……瓦伦邦想引导……让指挥家……<br>　感到舒服……嗯、嗯」",
    "言葉は拗ねたようなそれだが、ヴァルンボンの雰囲気はあくまで<br>行為後特有の、ふわふわと緩んだ空気を帯びる。": "虽然语气带着些许撒娇，但瓦伦邦的氛围依然是行为后特有的、<br>柔软而放松的空气。",
    "それがなんともかわいらしく、彼女の頭を撫でた。": "这让她显得格外可爱，我轻轻抚摸了她的头。",
    "ヴァルンボンへの愛おしさで止まらなかったからと謝罪しつつ、<br>視線をベッドサイドに向けた。": "因为对瓦伦邦的爱意无法停止而道歉的同时，<br>我将视线转向了床边。",
    "そこには彼女がくれた『シキシャ人形』が、置いてある。": "那里放着她送给我的『指挥家人偶』。",
    "「んっ……シキシャに……シキシャとのえっち、<br>　見られてた……んっ」": "「嗯……被指挥家……被指挥家看到了……<br>　我们的H……嗯」",
    "そう言われると妙な気分だと、思わず笑ってしまう。": "被她这么一说，我不由得感到一种奇妙的心情，<br>忍不住笑了出来。",
    "「んふふ……」": "「嗯呵呵……」",
    "そして同じように笑うヴァルンボンに、ちゃんと伝える。<br>ヴァルンボンが異世界で作ったこの人形を、一生大切にする、と。": "然后，我对同样笑着的瓦伦邦认真地传达。<br>我会一生珍惜她在异世界制作的这个人偶。",
    "「んっ……よかった……。<br>　……シキシャ、好きだよ……んっ」": "「嗯……太好了……。<br>　……指挥家，我喜欢你……嗯」",
    "「ヴァルンボンの、いちばんのすみっこは……<br>　ずっと、一生、シキシャだよ……んっ」": "「瓦伦邦的，最深处……<br>　永远，一生，都是指挥家哦……嗯」",
    "そう言ってとろけるように微笑むヴァルンボンの頭を<br>優しく撫で続けながら――": "这样说着，像融化般微笑的瓦伦邦的头，<br>我继续温柔地抚摸着——",
    "彼女の想いも体温もすべて感じられるこの幸福を、<br>強く噛み締めるのだった。": "我深深地体会着这份幸福，感受着她的心意和体温。"
}