{
    "夜闇との出会い": "与暗夜的邂逅",
    "「さて事務仕事も一段落したし、少し散歩でもするか」": "「好，事务工作也告一段落了，去散个步吧。」",
    "美術館を後にし、目的地を定めることなく歩き出す。": "离开美术馆，没有目的地地迈步而出。",
    "天気もいいし、気温も暑すぎず寒すぎない。<br>完璧な散歩日和りだ。": "天气很好，气温不冷不热，是完美的散步天气。",
    "しかし……。": "可是……",
    "「なんだ、あれは？」": "「那是什么？」",
    "真っ昼間に夜が置き去りになっているような場所がある。": "有个地方在大白天就陷入黑夜。",
    "「人……か？」": "「人……吗？」",
    "「はぁ……どうせわたしなんか……」": "「唉……反正我这种人……」",
    "「はぁ……わたしなんか死んじゃえばいいんだ」": "「唉……我这种人死了最好。」",
    "「どうした？<br>　そんなことを言うもんじゃない」": "「怎么了？别这么说。」",
    "一瞬、夜の闇かと見紛ったのは、<br>しゃがみ込んで自虐的な独り言をつぶやく陰気な女性だった。": "蹲在地上自言自语的阴沉女子，让人一瞬间误以为是夜晚的黑暗。",
    "「…………わたしなんかに話しかける人がいるわけもないし、<br>　どうせそこの石ころに話しかけてるんだ」": "「…………没有人会跟我说话，反正他是在跟那颗石头说话。」",
    "「わたしには石ころほどの価値もないから。<br>　話しかける理由なんてないもの」": "「因为我的价值连石头都不如，所以没有人会跟我说话。」",
    "「いや、君に話しかけている。<br>　いったいどうしたんだ？」": "「不，我是在跟你说话，到底怎么了？」",
    "「え？　本当にわたしに話しかけてるの？」": "「咦？你真的在跟我说话吗？」",
    "「あぁ、その通りだ。<br>　間違いない。<br>　君に話しかけているんだ」": "「是啊，没错，我就是在跟你说话。」",
    "「君が死にたいなんて言うのが聞こえたから、<br>　どうしたのか気になったんだよ。<br>　できることがあるかはわからないが」": "「我听到你说想死，所以很在意，虽然不知道能不能帮上忙。」",
    "「こんなわたしなんかに話しかけてくれるなんて。<br>　……あぁ、そうか」": "「你居然会跟我说话……啊，原来如此。」",
    "「わたしはもう死んでるんだ。<br>　現世にわたしに話しかけてくる人なんているわけないもんね」": "「因为我已经死了，所以现世没有人会跟我说话。」",
    "「天国ってこんなところなんだ。<br>　生きてた頃とあんまり変わらないな」": "「原来天国是这种地方啊，和活着的时候没什么两样呢。」",
    "「でも、いつ死んじゃったんだろ……」": "「不过，你是什么时候死的呢……」",
    "「死んでない。生きてる。<br>　他人に話しかけられただけで天国だと勘違いするんじゃない」": "「我没有死，还活着呢。不要因为别人跟你说话，就误以为这里是天国。」",
    "「本当？」": "「真的吗？」",
    "「本当だとも。<br>　とにかくお互いに生きているという前提で話を進めないか？」": "「当然是真的。总之，我们先以彼此都还活着为前提，继续谈下去吧。」",
    "「じゃあ、生きてるってことでいいけど。<br>　なんで声かけてくれたの？」": "「那我就当作自己还活着吧。你为什么要跟我说话呢？」",
    "「それは歩いていて死にそうな人を見たら声をかけるだろう」": "「看到有人快要死掉的时候，当然会出声搭话啊。」",
    "「みんな見て見ぬふりするけど」": "「大家都装作没看到啊。」",
    "「そういうことができない人間もいるということだ」": "「因为有些人做不到这种事。」",
    "「変わってる」": "「你真奇怪。」",
    "「よく言われるよ。<br>　ところでどうして死にたいと思ったのか聞かせてもらっていいか？」": "「常有人这么说呢！话说回来，可以告诉我为什么想死吗？」",
    "「わたしが描いた絵が全然売れないから……」": "「因为我画的画完全卖不出去……」",
    "「画家なのか？」": "「你是画家吗？」",
    "「そうなの。でも一枚も売れたことがないから……自称画家、かな」": "「是啊，可是我一张画也没卖出去……所以应该算是自称画家吧。」",
    "「そんな卑屈なことを言うもんじゃない」": "「不要说这么自卑的话。」",
    "「画家だけじゃなく、<br>　彫刻家も陶芸家も作品を創る人間はみな藝術家だ。<br>　藝術家に資格も免許もない」": "「不只是画家，雕刻家、陶艺家，所有创作作品的人都是艺术家，艺术家没有资格也没有执照。」",
    "「作品を創り、自分が画家だと思えばその瞬間から画家だ」": "「只要创作作品，认为自己是画家的瞬间就是画家了。」",
    "「そういうものかな」": "「是这样吗？」",
    "「そういうものだ。<br>　藝術家かどうかなんて誰かが決めるものじゃない」": "「就是这样，艺术家不是由别人决定的。」",
    "「わたしなんかでも、画家や藝術家を名乗っていいのかな？」": "「像我这种人也可以自称画家或艺术家吗？」",
    "「勿論だ。<br>　君が自分のことを画家だと思うのであれば」": "「当然可以，只要你认为自己是画家。」",
    "「わたしは……絵を描くことしかできないから……画家……だと思う」": "「我……只会画画……所以……我想我是画家。」",
    "「それなら君は画家だ。<br>　ところでどんな絵を描いてるんだ？」": "「既然如此，你就是画家了。话说回来，你都画些什么？」",
    "「どんな……？」": "「画些什么……？」",
    "「もしよければ見せてもらってもいいか？」": "「可以让我看看吗？」",
    "「うん……恥ずかしいけど。ちょっと待ってて」": "「嗯……虽然有点难为情，你等一下。」",
    "彼女はそう言うとスケッチブックを取り出し、<br>おずおずと差し出してくる。": "她这么说完，拿出素描本，战战兢兢地递给我。",
    "それをそっと受け取る。<br>力強く、印象的でオリジナリティあふれる世界が広がっていた。": "我轻轻接过素描本，里面是充满力量、印象强烈且充满原创性的世界。",
    "「なにも言ってくれない……やっぱりわたしの絵なんて……」": "「你什么也没说……果然我的画……」",
    "「すごく良い。才能を感じるよ。<br>　画家として胸を張っていい」": "「非常棒，我感觉到你的才能了，你可以抬头挺胸当个画家。」",
    "だが、この強い個性を受け入れる人は少ないかもしれない。<br>彼女の絵を素晴らしいと思う一方で、<br>売れないというのも納得してしまうのだった。": "可是，能接受她强烈个性的人或许不多吧。<br>虽然觉得她的画很出色，却也能够理解为什么卖不出去。",
    "「嬉しい」": "「好高兴。」",
    "「そうか。<br>　できれば、他の絵も見てみたいんだが……」": "「这样啊，可以的话，我还想看看其他画……」",
    "「本当に？　<br>　じゃあ、妹のところに一緒に行く？」": "「真的吗？那要不要跟我一起去见我妹妹？」",
    "「なんで絵を見るのに妹のところに行くんだ？」": "「为什么看画要找你妹妹？」",
    "「妹は画商なの。わたしは描いた絵を全部妹のテレサに渡して、<br>　その代わりに……お金をもらってて」": "「我妹妹是画商。我把画全部交给她，她会……付我钱。」",
    "「そうか。<br>　いつか高値で売れて、妹に恩返しできるといいな」": "「这样啊，希望有一天能高价卖出，报答妹妹的恩情。」",
    "「そういえば……あなたは何をしてる人」": "「话说回来……你是做什么的？」",
    "「あぁ、自己紹介が遅れて申し訳ない。<br>　夢幻美術館の館長だ。<br>　よろしく」": "「啊，不好意思，还没自我介绍，我是梦幻美术馆的馆长，请多指教。」",
    "「そういえば、君の名前もまだ聞いてなかったな」": "「话说回来，我还不知道你的名字呢。」",
    "「わたしは……ファラ・ゴッホ」": "「我叫……法拉·梵高。」",
    "「美術館、ずっと閉まってたけど新しい館長が来たんだ」": "「美术馆一直没开，现在来了新的馆长。」",
    "「あぁ、着任したばかりだ」": "「是啊，我才刚上任。」",
    "「じゃあ、また美術館は再開されるの？」": "「那美术馆会重新开张吗？」",
    "「もう開けてはいるが……。<br>　前の館長がいなくなって、多くの藝術家が<br>　この街を去ってしまったし、美術品の多くも行方不明だ」": "「已经开张了……只是因为前任馆长离开，许多艺术家都离开了这座城市，美术品也大多下落不明。」",
    "「そうなんだ」": "「这样啊。」",
    "「だから伝手を頼ったり、ギャラリーに顔を出して、<br>　藝術家や美術品を集め直してるんだ」": "「所以我正在拜托朋友，到画廊露脸，重新召集艺术家和美术品。」",
    "「美術館が藝術家を集めるの？」": "「美术馆要召集艺术家吗？」",
    "「死の芸術が街で事件を起こすことがあるだろ？」": "「死的艺术不是会在城里引发事件吗？」",
    "「うん」": "「嗯。」",
    "「アテネス市警の手に負えない死の芸術を倒すのも、<br>　美術品と街の平和を守るのも美術館の使命なんだ」": "「打倒雅典市警无法应付的死亡艺术，以及保护艺术品与城市的和平，都是美术馆的使命。」",
    "「そのためには、<br>　強くて優秀な藝術家に所属してもらわなくちゃならない」": "「为此，我们必须让强大的优秀艺术家加入。」",
    "「そうなんだ……あの、それじゃあ……」": "「这样啊……那么，那个……」",
    "「うん？」": "「嗯？」",
    "「ううん、なんでもない。<br>　妹のお店はあそこだよ」": "「不，没什么。妹妹的店在那里。」"
}