{
    "夜の世界": "夜晚的世界",
    "マネは考える。<br>大人の魅力とは、なんなのか。": "马奈思考着。大人魅力究竟是什么？",
    "お気に入りのカフェの窓から、<br>道ゆく大人たちを眺め、<br>美術館に籍を置く仲間たちの姿を脳裏に浮かべ――": "从喜欢的咖啡厅窗户眺望路上的大人们，脑中浮现那些在美术馆工作的伙伴们——",
    "そして、シュランと館長の様子を思い出し落胆した。": "然后，一想起朱兰和馆长的样子，就感到很沮丧。",
    "（考えたら、先輩は大人なんすよね……。<br>　そりゃあ、色気のあるお姉さんが好きなのも<br>　わかるんすけど……けど……）": "（仔细想想，前辈也是个大人了……。也难怪他会喜欢性感的大姐姐……）",
    "（うー……いや、やっぱりのんびりはしてられないっす。<br>　早く大人の魅力を身に着けないと！）": "（唔……不行，我可不能这么悠闲下去。得赶紧学会大人的魅力才行！）",
    "（だって、シュランさんと先輩……。<br>　あのふたり、思い返せば<br>　ここのところずっといっしょにいるし――）": "（因为，朱兰小姐和前辈……。仔细回想起来，他们俩最近一直在一起——）",
    "「あらあら、ネクタイが曲がってるわよ。<br>　そんなんじゃお偉方の前で恥をかいてしまうわ」": "「哎呀哎呀，领带歪了哦。这样子在大人物面前会丢脸的」",
    "「ああ、すまない」": "「啊，抱歉」",
    "「服を乱していいのは、夜だけよ――<br>　うふふ」": "「衣服乱掉的话，只有晚上才能整理哦——。唔呵呵」",
    "「なっ……！<br>　よ、よせって、こんな場所で……！」": "「什……！别、别这样，在这种地方……！」",
    "「女性をエスコートするのも殿方の役目よ。<br>　さ、腕を組んで……」": "「护送女性也是男士的职责哦。来，挽着手臂……」",
    "「ホールに戻るだけじゃないか……」": "「只是回大厅而已啊……」",
    "「あら、わたしをひとりにするつもり？<br>　たった数分で、女は別の男に乗り換えたりするものよ」": "「哎呀，打算丢下我一个人吗？女人可是几分钟就会换一个男人的哦」",
    "（――そうそう、<br>　まるで恋人みたいにイチャイチャと……！）": "（——没错没错，简直就像恋人一样卿卿我我……！）",
    "（い、いやっ！<br>　イチャイチャなら私だって負けてないっす！<br>　毎日先輩と一緒に楽しく遊んで――）": "（不、不对！要卿卿我我的话我也不会输的！每天和前辈一起开心地玩——）",
    "（なのに、この違いはなんなんすか！？<br>　これが“大人の魅力”の差ってやつっすか！？）": "（可是，这差距到底是怎么回事啊？！　这就是“成熟魅力”的差距吗？！）",
    "百面相をしたり、心の声が漏れ出て呻き声をあげたり、<br>自分の妄想で身悶えるように机へ突っ伏したりするマネ。": "马奈一会儿表情丰富，一会儿发出心声，一会儿又因为自己的妄想趴在桌子上。",
    "カフェの関係者はそんな彼女を心配し、<br>他の客は訝しげな顔をして彼女をみやるのだった。": "咖啡厅的工作人员都开始担心她了，其他客人也一脸诧异地看着她。",
    "「ごちそうさまでしたー！」": "「多谢款待！」",
    "「うぅ……考え込んでたらすっかりこんな時間に……」": "「唔……一不小心就思考了这么久……」",
    "「カフェ代もかなり使っちゃったすね……。<br>　今月はしばらく我慢するしかないっす」": "「还花了这么多钱……　这个月只能先忍一忍了」",
    "「うぅ～どれだけ考えても“大人の魅力”なんてわからないっす……。<br>　はぁ……どうしよう……」": "「唔～不管怎么想，我都搞不懂「成熟魅力」到底是什么……　唉……怎么办啊……」",
    "「ん？」": "「嗯？」",
    "「今のは──！」": "「刚才那是——！」",
    "見覚えのある影が、裏路地の方角へ足早に入っていく。": "一个熟悉的身影快步走进了小巷。",
    "「あの人、シュランさんすよね？<br>　こんな時間に、裏路地でなんの用事が……」": "「那个人是朱兰小姐吧？<br>　这么晚了，她去小巷子里干什么……」",
    "物陰から出てきたマネは、<br>おそるおそるシュランが入って行った裏路地を覗き込んだ。": "马奈从暗处走了出来，小心翼翼地望向朱兰走进的小巷。",
    "「あっちのお店に入ってったすね……」": "「她走进了那边的店……」",
    "シュランが入った店は、看板を見るにバーのような場所だろう。<br>扉の前に立つと、中からにぎやかな声が聞こえてくる。": "朱兰走进的店，从招牌来看应该是酒吧一类的地方。马奈站在店门前，里面传来了热闹的声音。",
    "「バー……お酒を飲みに来たんすかね……？<br>　でも、すごく大人っぽい……」": "「酒吧……她是来喝酒的吗……？<br>　不过，她看起来好成熟……」",
    "「……シュランさんの大人の魅力の秘訣、<br>　もしやこのバーにあるのでは！？　こっそり入って……」": "「……朱兰小姐的成熟魅力的秘诀，<br>　难道就藏在这间酒吧里！？我偷偷进去……」",
    "「──いやいや、ダメっすよ！<br>　そんなストーカーみたいなことは……」": "「——不不，不行！<br>　这种跟踪狂一样的行为……」",
    "「どうしたっすか！？」": "「怎么了！？」",
    "「おいテメェ！<br>　もう一度言ってみやがれ！」": "「喂，你这臭小子！<br>　有种再说一遍！」",
    "「え？　あれは――」": "「哎？那是——」",
    "バーの中心にある席のテーブルには、割られたグラスが散乱していた。<br>その席では立ったまま妖艶に微笑んでいるシュランと、<br>顔を真っ赤にした年配の客が彼女に詰め寄っていた。": "在酒吧中央的座位上，散落着被打碎的玻璃杯。",
    "「聞き捨てならねぇぞ……！<br>　誰が弱いって？」": "「这话我可不能当没听见……！<br>　你说谁弱啊？」",
    "「ふふ……そうやって吠えるところ。<br>　まるでかわいらしい子犬のよう。<br>　子犬を恋愛対象にはしないでしょう？」": "「呵呵……你这样大吼大叫的样子，<br>　简直就像一只可爱的小狗一样。<br>　你总不会把小狗当成恋爱对象吧？」",
    "「んだとコラ！？」": "「你说什么？！？」",
    "「ちょっとちょっと！　おじちゃんなにしてるんすか！」": "「喂喂喂！叔叔你这是在干什么啊！」",
    "「マネちゃん？」": "「马奈？」",
    "「あ、なんだこのガキはすっこんでろ！」": "「啊，你这小屁孩搞什么啊，闪一边去！」",
    "「ガキ……！？　失礼な！<br>　レディと言ってくださいっす！」": "「小屁孩……？！真没礼貌！<br>　请称呼我为女士！」",
    "「──ってそうじゃなくて、暴力反対っす！<br>　どうしてもやるというなら私も黙ってないっすよ！」": "「——不对，这不是重点，我反对暴力！<br>　你要是非要动手的话，我可不会坐视不管！」",
    "「あらあら、マネちゃん。<br>　わたしなら心配しなくても大丈夫よ」": "「哎呀哎呀，马奈。<br>　你不用担心我啦」",
    "「……ねぇ、バーに来てまでパワー自慢なんて、<br>　場違いもいいところじゃない？」": "「……我说，你都来酒吧了还炫耀自己的力量，<br>　也太不合时宜了吧？」",
    "「ここはお酒を飲むところよ？<br>　だったらお酒で勝とうとは思わないのかしら？」": "「这里是喝酒的地方哦？既然如此，你难道不觉得应该用酒来一决胜负吗？」",
    "「どういうことだ？」": "「什么意思？」",
    "「飲み比べで勝負しない？<br>　どちらが早く潰れるか、競争しましょう」": "「要不要比拼酒量？我们来比比看谁先醉倒吧」",
    "「ほぉ……？<br>　自慢じゃねえが、俺は酒も強えんだぜ？」": "「哦……？不是我自夸，我可是很能喝的」",
    "「……誰に向かって警告しているのかわからないけど、<br>　ちゃんと手加減はしてあげるわ」": "「……虽然不知道你在警告谁，不过……我会手下留情的」",
    "「言ったなテメェ！<br>　よーし、勝ったら俺の女になれよ！」": "「你可别后悔啊！好，要是我赢了，你就当我的女人！」",
    "「え、ちょっ！　シュランさん、そんなこと言って大丈夫なんすか！？」": "「哎，等等！朱兰小姐，你这样说话没问题吗？！？」",
    "「ふふ……わたしは大丈夫だから、<br>　マネちゃんはそこに座って見学でもしていて」": "「呵呵……我没事的，马奈你就坐在那里看吧」",
    "「店長！　あるだけ酒をもってこい！」": "「店长！把店里所有的酒都拿过来！」",
    "それから数時間後――": "几个小时后——",
    "「チクショウ……！<br>　ま、まだ、飲める……ぜ……！」": "「可恶……！我、我还能喝……！」",
    "最初こそ意気揚々と酒を豪快にあおっていた客は、<br>すでに限界を感じているのか、目の焦点が定まらなくなってきている。": "一开始还意气风发地大口喝酒的客人，似乎已经到了极限，眼神开始变得涣散。",
    "対するシュランは余裕の笑みを浮かべて、優雅にグラスを傾けていた。<br>すでに飲んでいる量は彼女が多い。<br>誰の目に見ても、勝敗はあきらかだった。": "而朱兰则是一脸游刃有余，优雅地喝着酒。",
    "「次もってこい！」": "「再来一杯！」",
    "「はいはい。じゃあ……次はテキーラにしましょう」": "「好好好。那……接下来就来杯龙舌兰吧」",
    "「お、おう……どんと来い！<br>　テキーラでもスピリタスでも飲み干してやらぁ！」": "「好、好啊……尽管来吧！　　不管是龙舌兰还是波兰伏特加，我都会一饮而尽！」",
    "「……だそうよ。<br>　悪いけれどテキーラを1杯ちょうだい」": "「……他都这么说了哦。不好意思，麻烦来一杯龙舌兰」",
    "男にもう正常な判断力は残っていないのだろう。<br>シュランは笑みを深めると、カウンターに向かって視線を向けた。<br>しかし――": "男人已经失去了正常的判断力吧。朱兰加深了笑意，将视线投向吧台。但是——",
    "「あら……？」": "「哎呀……？」",
    "「な、なんだこりゃ……？<br>　水じゃねーか……？」": "「这、这是什么……？　　这不是水吗……？」",
    "「そこまでっす！<br>　それ以上飲んだら倒れちゃいますよ！」": "「到此为止了！　　再喝下去就要倒下了！」",
    "「ざけんな！<br>　俺ぁまだまだ飲める……！」": "「开什么玩笑！　　我还能喝……！」",
    "「ダメっすよ！<br>　体壊したら、お酒すら飲めなくなっちゃうんすから！」": "「不行！　　要是把身体搞坏了，连酒都喝不了了！」",
    "「……そうね、もう彼女の言うとおり、ここでお終い」": "「……是啊，就如她所说，到此为止吧」",
    "「ああ！？」": "「啊？！？」",
    "「大人ってのは、酒量を弁えるものでしょう？<br>　吐いたり倒れたりしたら、もっと恥をかくことになるわ」": "「所谓的大人，应该懂得控制酒量吧？<br>　要是吐了或者倒下了，只会更加丢脸」",
    "「そんな汚い大人の姿を、<br>　優しさを見せてくれたこの子に見せたい？」": "「你想让这个温柔的孩子，看到大人这么肮脏的一面吗？」",
    "「……………………」": "「……………………」",
    "「……チッ！」": "「……啧！」",
    "男は舌打ちをすると、水を飲みほし、<br>コインをテーブルの上に何枚か置いて席を立つ。": "男人咂了咂嘴，把水喝完，然后在桌上放了几枚硬币，站了起来。",
    "「酒代だ。<br>　俺とあんたのぶん」": "「这是酒钱。<br>　包括我和你的」",
    "「……ふふ、ごちそうさま。<br>　次は普通に飲みましょうね」": "「……呵呵，多谢款待。<br>　下次正常地喝吧」",
    "「ああ、良い夜を。<br>　……嬢ちゃんも、ありがとな」": "「嗯，祝你有个好夜晚。……小姑娘，也谢谢你」",
    "マネが返事をする前に、男は踵を返して入口へと向かってしまう。": "马奈还没来得及回答，男子便转身走向入口。",
    "男が去った後、店内は歓声で満たされる。<br>マネは緊張がとけたのか、ほっと胸を撫で下ろした。": "男子离开后，店里充满了欢声。马奈似乎也放松了下来，抚着胸口松了口气。",
    "「…………ふわぁ～」": "「…………呼啊～」",
    "「お疲れ様。そしてありがとう、マネちゃん。<br>　おかげであの人が倒れなくて済んだわ」": "「辛苦了，马奈。谢谢你帮了我一把。多亏有你，那个人才没有倒下」",
    "「い、いえ！　立場的に市民を守るのは当然のことっすから」": "「不、不！以我的身份，保护市民是理所当然的」",
    "「あ、でもシュランさんも危ないことしちゃだめっすよ！<br>　イマージュだって、叩かれたら痛いんすから」": "「啊，不过朱兰姐也不能做危险的事哦！就算只是被形象体打到，也是很痛的」",
    "「あら、心配してくれるのね。どうもありがとう。<br>　ふふっ、なんだかこうやって怒られるのは新鮮だわ」": "「哎呀，你在担心我啊，谢谢你啦。呵呵，像这样被别人训斥，感觉还挺新鲜的」",
    "「からかわないでくださいよ！<br>　……でも、どうしてあんなことに？」": "「请不要捉弄我啦！……不过，为什么你会遇到那种事？」",
    "「彼はただわたしに言い寄って来ただけよ。<br>　断ったら怒っちゃってね……。<br>　こういうことはよくあるから気にしないで？」": "「他只是在追求我而已啦。我拒绝之后他就生气了……这种事情经常发生，你不用在意」",
    "「よ、よくあることなんすね……<br>　これが、大人の魅力……」": "「经、经常发生啊……这就是，大人的魅力……」",
    "「でも、あそこで止めてくれたマネちゃん、本当に素敵だったわ」": "「不过，马奈在那时候阻止了他，真的很帅气哦」",
    "「ほ、褒めすぎっす。<br>　当然のことをしただけなんすから」": "「太、太夸张了。我只是做了自己该做的事而已」",
    "「でもね、大人は考えてしまうの。<br>　真剣勝負に割って入っていいものか、とか。<br>　本人が大丈夫と言ってるのに、続けさせていいものか、とか」": "「但是啊，大人就是会想东想西的啊。比如，真的可以打断他们认真的对决吗？比如，明明本人说没事了，真的可以让他们继续吗？」",
    "「色々考えて、飛び込めないのがほとんどの大人なのよ。<br>　館長や美術館のみんなは例外かもしれないけれど」": "「大多数成年人都是这样，想来想去，最后还是不敢踏出那一步。不过馆长和美术馆的大家可能算是例外吧」",
    "「そんなものなんすか？<br>　先輩が真っ先に飛び込むのは想像できるけど……」": "「是这样吗？<br>　我倒是能想象学姐第一个冲出去的样子……」",
    "「そうね。<br>　……ところで、マネちゃんはどうしてバーに？」": "「是啊。不过……话说回来，马奈你为什么会来酒吧？」",
    "問われ、自分がこの店の前に来た理由を思い出したマネは<br>ぴしりと石のように固まってしまう。": "被朱兰这么一问，马奈才想起自己为什么会来到这家店门口。",
    "「ふふふ……なにか悩みでもあるのかしら？<br>　ほら……お姉さんに話してみなさい？」": "「呵呵呵……你是不是有什么烦恼啊？<br>　来……跟姐姐说说吧？」",
    "舌なめずりをしたシュランは、マネの顎の下に指を添える。<br>顔を逸らすことすら許されない空気に、<br>マネは涙目になりながら悩みを吐露することになったのだった。": "朱兰舔了舔嘴唇，用手指抵着马奈的下巴。马奈甚至不敢把脸别开，只能泪眼汪汪地向朱兰倾诉自己的烦恼。"
}