{
    "レンブラント潜入": "伦勃朗潜入",
    "「…………んっ」": "「…………唔」",
    "「……ここが目的地みたいですね。<br>　そ、それほど距離はなかったはず。<br>　プランタン地区の、使われていない倉庫……でしょうか」": "「……这里应该就是目的地了。距离应该没多远。是普拉坦地区的……废弃仓库吧」",
    "「き、きっとここには、素晴らしい死の芸術があるはず。<br>　できれば、館長たちが来る前に確保しないと……あれ？」": "「这、这里肯定有非常棒的死之艺术。可以的话，得在馆长他们来之前确保……咦？」",
    "「…………」": "「…………」",
    "「子供たち、本当にここにいたんですね。<br>　え、ええと。一応、助けに来ましたよ、みなさん」": "「孩子们，你们真的在这里啊。呃，那个，我算是来救你们的」",
    "（……反応がない？<br>　これはもしかして……一種の催眠状態でしょうか）": "（……没有反应？这难道是……一种催眠状态吗？）",
    "「おっ、また新しいガキを連れてきたらしいな」": "「哦，又带了新的小鬼过来啊」",
    "「……！」": "「……！」",
    "「今日はたった一人だけか？　しけてやがるな……。<br>　<click=23>ノエミ</click>様！　今日の分のガキが来ました！」": "「今天就你一个人？真没劲……。　　诺艾米大人！今天的小鬼送到了！」",
    "「おう、いちいち大声出すんじゃねえよ。<br>　お前らはいつもの教育に戻りな」": "「噢，别大呼小叫的。　　你们继续上你们的课」",
    "（ノエミ……様？　この女がここのボスでしょうか。<br>　それに、教育って……？）": "（诺艾米……大人？这个女人就是这里的头头吗？　　而且，上课又是怎么回事……？）",
    "「ハッ……何だぁ、ガキ。ビビっちまって声も出ねぇか？」": "「哈……怎么，小鬼，吓得连话都说不出来了？」",
    "「安心しな、痛い目に遭わせるつもりはねぇよ。<br>　それどころか、素晴らしく有意義な教育を受けさせてやる。<br>　死の芸術家としての教育をなぁ……」": "「放心吧，我不会弄痛你的。不，我还要让你接受非常有意义的教育。接受死之艺术家的教育……」",
    "「し、死の芸術家としての……教育！？」": "「死、死之艺术家的……教育！？」",
    "「ガキども、こっちに来い！<br>　今日はノエミ様の描いた絵を模写してもらうぞ。<br>　死の芸術の崇高な美しさを学ばせてやる」": "「小鬼们，都给我过来！今天要让你们临摹诺米大人画的画。让你们好好学习一下死之艺术的崇高之美」",
    "（模写……？<br>　一応、子供たちに危害を加えている様子はなさそうですが……）": "（临摹……？看起来他们并没有伤害孩子们……）",
    "「こ……子供をさらっていたのは、そのためだったんですか。<br>　で、でも、こんなことをして、いったい何を……」": "「你……你们绑架小孩就是为了这个吗？可、可是，你们这么做到底有什么目的……」",
    "「ほう、まともに喋れるじゃねえか。<br>　だが、お喋りなガキは好きじゃねえんだ」": "「哦，你还会说话啊？我可不喜欢多嘴的小鬼」",
    "「……そ、その彫像は……！？」": "「……那、那尊雕像……！？」",
    "「見ての通り、こいつも死の芸術だ。<br>　自我が未発達なガキ相手なら一瞬で催眠状態に落とせる。<br>　お前もこれで逃げられなくして――」": "「你也看到了，这家伙也是死之艺术。面对自我意识尚未成熟的幼童，它能瞬间让对方陷入催眠状态。我也可以用它让你无法逃跑——」",
    "「洗練されたフォルム、今にも動き出しそうな筋肉の造形……！<br>　これはなかなかのものです……欲しい！」": "「洗练的造型，栩栩如生的肌肉……！这可真是不错……我想要！」",
    "「……は？」": "「……啊？」",
    "「完全に引き離されましたね……。<br>　道が入り組んでいますし、行き先を推測するのは難しいですよ」": "「完全被甩开了……。这里的路错综复杂，很难推测出他们的去向」",
    "「……レンブラントさん……。<br>　私たちを信じて体を張ってくれたのに……」": "「……伦勃朗先生……。他明明是为了保护我们才挺身而出的……」",
    "「道しるべにパンのかけらを撒いてくれているはずだ。<br>　それを捜そう」": "「他应该在路上撒了面包屑，我们可以沿着面包屑找过去」",
    "「あのちっちゃいパンで足りるかなー？<br>　途中でなくなってたらどうしよう？」": "「那么小的面包屑够用吗？要是走到一半就没了怎么办？」",
    "「そんなに遠くへは行けないと思うよ。<br>　少なくとも、プランタン地区からは出てないはず」": "「我觉得应该不会走太远，至少应该还在普兰塔克区」",
    "「なんで？」": "「为什么？」",
    "「だって、女の子を抱えて動く大きな絵なんて、すっごく目立つもん」": "「因为抱着女孩子移动的大画，实在是太显眼了」",
    "「……とても納得のいく説明だ。<br>　少なくとも、人目につく道は選べないだろうな。<br>　だとしたら表通りに続く道は除外できそうだ」": "「……这个解释很有道理。至少他应该不会选择人多的路，那就可以排除通往大街的路了」",
    "「……そう考えると、あちらの細い道が怪しいわ。<br>　あの先は、使われていない倉庫が多いはず。<br>　もしかしたらその中に……」": "「……这么一想，那边的小路就很可疑了。那前面应该有很多废弃的仓库，说不定就在里面……」",
    "「……あっ！　どうやら正解らしいですよ。<br>　パンのかけら、あっちの道に点々と落ちてます！」": "「……啊！好像是对的。那边的路有零星的面包屑！」",
    "「よし、急ごう。<br>　レンブラントを一刻も早く助けなくては！」": "「好，我们快走吧。得尽快把伦勃朗救出来！」"
}