{
    "それぞれの役目": "各自的职责",
    "「館長のお部屋の掃除、終わりました。<br>　飲み物とシーツを替えて、簡単に整理整頓でいいんですよね？」": "「打扫完馆长的房间了。<br>换好饮料跟床单，稍微整理一下就好了吧？」",
    "「うん、ありがとう、ヘスデル」": "「嗯，谢谢你，赫丝缇尔。」",
    "「ゴッホ、初めて見た衣装です。素敵ですね。<br>　どのような寓意が込められているのでしょうか」": "「梵高第一次穿这套衣服。真漂亮。<br>请问是有什么样的寓意吗？」",
    "「寓意はわからないけど……。<br>　館長のために気合いを入れなくちゃと思って、着替えたんだ。<br>　褒めてくれてありがとう」": "「虽然不知道有什么寓意……<br>不过我是想说要为馆长打起精神，所以才换上这套衣服。<br>谢谢你称赞我。」",
    "「いえ、思ったことを言ったまでです。<br>　……さて、次はなにをすればいいですか？」": "「不，我只是说出自己的感想而已。<br>……那么，接下来该做什么才好呢？」",
    "「もうヘスデルには十分働いてもらったから、休憩でいいよ」": "「赫丝缇尔已经工作够久了，可以休息没关系。」",
    "「そういうわけにはいきません。<br>　いま成すべきことを謙虚におこなうのが、<br>　よりよく生きるために必要なことですから」": "「那可不行。<br>为了活得更好，<br>谦虚地做好现在该做的事情是必要的。」",
    "「じゃあ……倉庫にある芸術品を、<br>　この目録通りに並べておいてくれると助かるかな。<br>　実は、ぜんぜん手が足りてなくて」": "「那么……希望你可以按照这份目录，把仓库里的艺术品摆好。<br>其实，我们人手完全不够。」",
    "「ごめんね……かわりになるかはわからないけど、<br>　サプライズパーティーでは、ヘスデルもたくさん楽しんでね」": "「对不起哦……虽然不知道能不能代替你，<br>但赫丝缇尔你也要在惊喜派对上玩得开心一点哦。」",
    "「賑やかな場所はあまり得意ではないのですが……」": "「虽然我不太擅长待在热闹的地方……」",
    "「アルテから当日のテーブルセッティングを頼まれていて、<br>　それがすごく楽しみなんです」": "「阿尔特拜托我当天布置会场，<br>我非常期待那一天的到来。」",
    "「では、倉庫に行ってきますね」": "「那么，我去仓库了。」",
    "「行っちゃった……。<br>　どうしよう、ヘスデルに無理させてたら……。<br>　でも、わたしはもうこれ以上動けないし……」": "「她走了……<br>怎么办，如果赫丝缇尔太勉强自己……<br>可是我已经没办法再做些什么了……」",
    "「ううっ……いつも館長はどうしてるの？<br>　こんなの大変すぎるよ」": "「呜呜……馆长平常都是怎么做的？<br>这样太辛苦了啦。」",
    "「ゴッホさん、大丈夫ですか！？」": "「梵高先生，你还好吗！？」",
    "「サンソヴィーノ……うっ……うっ……。<br>　わたしは大丈夫だけど、イマージュたちに無理させてないか心配で」": "「桑索维诺……呜……呜……<br>我虽然没事，但很担心会不会太勉强形象们。」",
    "「ゴッホさんとアルテさんのおかげで、<br>　イマージュのみなさんは得意分野で頑張ってくれています。<br>　それに私も気にかけていますから、今のところ大丈夫ですよ！」": "「多亏梵高先生与阿尔特先生，<br>所有形象都在自己擅长的领域努力工作。<br>而且我也会留意，所以目前没有问题！」",
    "「でもそれじゃ、サンソヴィーノも大変だよね……」": "「不过这么一来，桑索维诺也很辛苦呢……」",
    "「そうでもありません！」": "「其实不会！」",
    "「おつかいもゴッホさんが<br>　イマージュのみなさんに割り振ってくれていますし、<br>　通常業務は姉さんも手伝ってくれていますから」": "「梵高先生会分配跑腿的工作给所有形象，<br>姐姐也会帮忙处理一般业务。」",
    "「それになにより……<br>　こんなふうに忙しいと、燃えてきます！<br>　では私は、お客様の出迎えに行ってきますね」": "「更重要的是……<br>像这样忙碌起来，会让我热血沸腾！<br>那么我去迎接客人了。」",
    "「行っちゃった……。<br>　サンソヴィーノはすごいな……それに館長も」": "「他走掉了……<br>桑索维诺真厉害……还有馆长也是。」",
    "「館長は普段もっと忙しいのに、<br>　わたしのために時間を取ってくれてるんだよね。<br>　この前も、心配してわざわざ様子を見に来てくれたし……」": "「馆长平常明明更忙，却愿意为我抽出时间。<br>之前还因为担心我，特地来看我……」",
    "「ありがとう、館長……」": "「谢谢你，馆长……」",
    "――ゴッホは小さくつぶやいてから、決意の表情でひとり頷いた。": "——梵高轻声低语，然后露出下定决心的表情，独自点了点头。",
    "「わたしも、頑張ろう。<br>　それからサプライズパーティーで、ちゃんと感謝を伝えるんだ」": "「我也要加油。<br>　然后在惊喜派对上，好好地表达感谢。」",
    "「まずは書類の整理だよね。<br>　その前に、イマージュたちの様子も確認しなくちゃ」": "「首先得整理文件。<br>　在那之前，也得确认形象们的情况。」",
    "「あっ、ゴッホさん！　おつかいから戻りましたっ！」": "「啊，梵高先生！我买东西回来了！」",
    "「ありがとう、アンジェリーナ。<br>　道には迷わなかった？」": "「谢谢你，安洁莉娜。<br>　路上没有迷路吧？」",
    "「はい！　天使さまに相談しながら進んだら、<br>　ちゃんとたどりつけました。<br>　ね、天使さま？」": "「是的！我一边和天使大人商量一边前进，<br>　就顺利抵达了。<br>　对吧，天使大人？」",
    "――アンジェリーナは隣に浮かぶ“天使さま”に語りかける。": "——安洁莉娜对飘浮在身旁的“天使大人”说话。",
    "「でも、なぜか発注した品が入ってこないらしくて……。<br>　これも最後のひとつだったみたいです」": "「可是，不知为何订购的物品迟迟没有到货……<br>这好像也是最后一件了。」",
    "「どうしてだろう。<br>　馬車の人が寝坊しちゃったのかな……？」": "「为什么呢？<br>是马车夫睡过头了吗……？」",
    "「ともかく、お疲れさま。買ってきたものは、<br>　作業部屋に入ったところへ置いておいてくれる？<br>　買えなかったものについては、サンソヴィーノに伝えておくね」": "「总之，辛苦你了。买回来的东西，可以放在我的工作房里吗？<br>买不到的东西，我会跟桑索维诺说一声。」",
    "「えへへ、わかりましたぁっ！」": "「欸嘿嘿，我知道了！」",
    "「他に、用事や困ったことのある子はいない？」": "「还有其他事情或困扰吗？」",
    "「万事順調っ！<br>　ここは我に任せるのだっ！」": "「万事顺利！<br>这里就交给我吧！」",
    "「良かった……じゃあわたしは執務室に戻るから、<br>　困ったことがあればなんでも言いにきてね」": "「太好了……那我要回办公室了。<br>有困扰的话，随时可以来找我哦。」",
    "「サンソヴィーノの言う通り、<br>　イマージュたちも機嫌よくやってくれてるのかも。<br>　このまま、最後までなにごともなければいいな……」": "「或许就像桑索维诺说的，形象们也心情愉快地工作着。<br>希望到最后一刻，都能平安顺利……」",
    "――しかし。<br>少しホッとしつつ廊下を歩くゴッホの元へ、<br>焦りを含んだ足音が近づいてくる。": "——然而，梵高稍微松了口气，走在走廊上时，一阵急促的脚步声接近他。",
    "「ゴッホさん！　良かった、ここにいたんだ」": "「梵高先生！太好了，你在这里。」",
    "「アンジェラ、そんなに急いでどうしたの？」": "「安琪拉，你这么急是怎么了？」",
    "――やってきたのはサンソヴィーノの姉で、<br>主に美術館の裏方仕事をしているアンジェラだ。<br>今日はサンソヴィーノと協力して館長の代わりを担っている。": "——来者是桑索维诺的姐姐，主要负责美术馆幕后工作的安琪拉，今天她和桑索维诺一起代替馆长的工作。",
    "「今さっき懇意の業者から聞いたんだけどね、<br>　なんでも死の芸術を従えた野盗が街道に現れたらしいんだ」": "「刚刚我从熟识的业者那里听说，听说有率领死之艺术的强盗出现在街道上。」",
    "「街道は閉鎖状態で近隣地域からの輸送品は全て強奪。<br>　物資が届かないところが出始めて、<br>　すでに街では混乱が起き始めているみたいなんだよ」": "「街道处于封闭状态，从邻近地区运送过来的物资全都被抢走，物资无法送达的地方开始出现，城里似乎已经开始混乱了。」",
    "「そんな……それって一大事だよね……」": "「怎么会……这可是大事啊……」",
    "――そこでゴッホは、はたと気づく。": "——这时梵高突然想到。",
    "「あっ……アンジェリーナが行ったお店も、<br>　きっとそれで商品が届かなかったんだ……」": "「啊……安洁莉娜去的那家店，一定也是因为这样才没有收到商品……」",
    "「きっと藝術家の力が必要になる。<br>　ゴッホさん、ちょっと見てきてくれないかな」": "「这件事一定需要艺术家的力量。<br>梵高先生，你可以去看看吗？」",
    "「そのあいだ美術館と館長のことは、<br>　私とミャコに任せてくれればいいから」": "「这段期间美术馆和馆长的事情，就交给我和喵子处理吧。」",
    "「わかった。行ってくるね。<br>　――けどその前に、館長に伝えなくちゃ」": "「我知道了，我这就过去。<br>——不过在那之前，我得先告诉馆长。」",
    "――駆け出そうとしたゴッホだが、思い直して立ちどまる。": "——梵高正要跑出去，却又转念停下脚步。",
    "「うぅ……でも絶対、館長は一緒に行くって言うよね……。<br>　どうしよう……」": "「呜呜……可是馆长一定会说要一起去吧……<br>怎么办……」",
    "「館長には私から伝えておくよ。<br>　ま、忘れるかもしれないけどさ」": "「馆长那边就由我来转达吧。<br>虽然他可能忘记就是了。」",
    "――そう言ってアンジェラは意味ありげにウインクする。": "——安琪拉说完，别有深意地眨了眨眼。",
    "「もし手に負えなさそうな相手なら、無理せず戻っておいでよ？」": "「如果遇到无法应付的对手，就不要勉强，赶快回来哦？」",
    "「わかった。ありがとう」": "「我知道了，谢谢。」",
    "「いやぁ、そこまで付き合いがあるわけじゃないけど、<br>　ゴッホさんも随分と変わったなぁ。<br>　なんて……きっと館長ならずっと前から知ってたんだろうね」": "「哎呀，虽然我们没有那么熟，不过梵高先生也变了不少呢……馆长一定从很久以前就知道了吧。」",
    "――感慨深げにゴッホの背中を見送ってから、<br>（館長の寝室には寄らずに）<br>アンジェラはみずからの仕事へと戻るのだった。": "——安琪拉感慨地目送梵高离去后，（没有去馆长的寝室）继续回到自己的工作上。"
}