{
    "焦りを乗り越えて": "克服焦躁",
    "「はぁ……やってしまった……」": "「哈……搞砸了……」",
    "就寝前。<br>夕方のことを思い出し、ついため息を吐く。": "就寝前。<br>回想起傍晚的事，不禁叹了口气。",
    "死の芸術に襲われてもなお、<br>いつものことだと言って笑うルノワールを前にして、<br>つい感情が昂って怒ってしまったのだ。": "即便遭遇死之艺术的袭击，<br>面对仍笑着说常有的事的雷诺阿，<br>我终究情绪激动地发怒了。",
    "もちろん、大きな声を出したことはすぐに謝ったが……。": "当然，大声喊叫后立刻就道歉了……",
    "「あの……その……」": "「那个……就是……」",
    "「……！<br>　すまない、怒鳴るつもりはなかったんだ」": "「……！<br>　抱歉，我没想吼你的」",
    "「……いえ。<br>　命に関わることですから、館長さんが正しいです。<br>　ルノのほうこそ、ごめんなさい」": "「……不。<br>　事关性命，馆长您是对的。<br>　反倒是雷诺该说对不起」",
    "「えと……今日は帰りますね。<br>　ありがとうございました……。<br>　失礼しますっ！」": "「那个……今天我就先回去了。<br>　谢谢您……。<br>　失礼了！」",
    "そうして、気まずい雰囲気のままに、解散となってしまったのだった。": "就这样，在尴尬的气氛中，大家解散了。",
    "感情のままに言葉を発してしまったことは、深く反省している。<br>しかし、ルノワールが自身の不幸を笑って受け入れる姿を<br>これからも見続けることに、自分は耐えられるだろうか？": "我深刻反省了自己感情用事脱口而出的话语。<br>但是，今后还要继续看着雷诺阿笑着接受自身不幸的模样——<br>我真的能忍受得了吗？",
    "彼女の精神が強いのはわかるが……。<br>あの不幸体質をなんとか解決して、心の底からの笑顔を、<br>もっと増やしてあげることはできないのだろうか……？": "我知道她内心很坚强……<br>可难道就不能想办法解决她那倒霉体质，<br>让她发自内心的笑容再多一些吗……？",
    "ルノワールのことがぐるぐると頭をめぐり、眠れそうにない。<br>少し頭を冷やそうと部屋から出て、夜の美術館を散歩する。<br>すると――": "脑海里反复想着雷诺阿的事，看来是睡不着了。<br>为了冷静一下头脑，我走出房间，在夜晚的美术馆里散步。<br>这时——",
    "「やあ、どうしたんだい館長。<br>　なにか悩んでいるようだけど」": "「哟，怎么了馆长。<br>　看你好像有什么烦恼啊」",
    "なぜか同じく夜の美術館を歩いていたセキエンに声をかけられる。<br>話を聞くと、どうやら妖怪探しの途中だったらしい。": "不知为何同样在夜晚美术馆里走动的石燕向我搭话了。<br>听他说起来，似乎是在寻找妖怪的途中。",
    "これもなにかの縁かと思い、素直に悩みを打ち明けてみる。<br>ルノワールの不幸体質のこと、彼女に怒鳴ってしまったこと――<br>それらを、セキエンは頷きながら親身になって聞いてくれた。": "想着这也算某种缘分吧，我便坦率地倾诉了烦恼。<br>关于雷诺阿的倒霉体质、对她大吼的事——<br>石燕一边点头，一边感同身受地倾听着这些。",
    "「なるほどね……。<br>　彼女の不幸体質には、妖怪が絡んでいるかもしれない。<br>　これからしっかりと見守る必要がありそうだね」": "「原来如此……。<br>　她的倒霉体质，说不定和妖怪有关联。<br>　看来今后有必要好好观察一下呢」",
    "「妖怪が原因かはわからないが……。<br>　なにか原因があるのなら、解決してやりたいとは思っているんだ」": "「虽然不确定是不是妖怪的原因……。<br>　但如果有什么原因的话，我还是想帮她解决的」",
    "「その気持ちもよくわかるけど、すぐには解決しない……<br>　という気持ちで臨むことも大切じゃないかな」": "「这份心情我很理解，但事情不会立刻解决……<br>　抱着这样的心态去面对也很重要不是吗」",
    "「もしも妖怪の仕業だったとして。<br>　妖怪がすぐに出てきてくれて、それで解決するなら、<br>　わたしも妖怪探しに苦労していない訳だし――」": "「就算是妖怪作祟。<br>　如果妖怪马上现身就能解决的话，<br>　我也不用这么辛苦地寻找妖怪了——」",
    "「いや、だから妖怪の仕業かどうかは……」": "「不，所以说是不是妖怪作祟……」",
    "「すぐに解決しようと思うからこそ、<br>　君もムキになってしまう訳だろう？」": "「正是因为总想着立刻解决，<br>　你才会这么较真对吧？」",
    "「それは……！<br>　確かに……」": "「那个……！<br>　确实……」",
    "セキエンに図星を指される。<br>彼女の言う通り、今はこちらが勝手に焦っている状況なのかもしれない。": "被石燕说中了要害。<br>正如她所说，现在可能只是我自己在单方面着急罢了。",
    "妖怪うんぬんは置いておくとしても、セキエンのアドバイスは、<br>探偵としての経験で培われた誠実なものだと思えた。": "暂且不论妖怪什么的，石燕的建议，<br>让我觉得这是她作为侦探的经验所培养出的真诚之言。",
    "「ありがとう、セキエン。<br>　話したおかげで頭の中が整理されたよ」": "「谢谢你，石燕。<br>　多亏和你聊了聊，我脑子里的思路清晰多了」",
    "「それは良かった。<br>　あ、最後にもうひとつ、お節介を言うとだね……」": "「那就好。<br>　啊，最后我再多管闲事说一句……」",
    "そうして彼女は、“とある場所”にルノワールと行くことを<br>提案してくれたのだった。": "于是她便提议，让我和雷诺阿一起去“某个地方”。",
    "「えと……あの、この間は、いきなり帰ってすみませんでした」": "「那个……呃、上次我突然就回去了，真是抱歉」",
    "日を改めてルノワールを呼び出し、エグゾティまで来てもらった。<br>しかし、お互いの間には、まだ少し気まずい空気が残っている……。": "改天叫上雷诺阿，请她来到了埃格佐蒂。<br>然而，彼此之间还残留着一丝尴尬的气氛……。",
    "「いや、こちらこそすまなかった。<br>　それに、今日もいきなり呼び出して悪かったな。<br>　どうしても一緒に行きたい場所があって……」": "「不，我才该道歉。<br>　而且，今天又突然叫你出来，不好意思啊。<br>　因为有个地方无论如何都想和你一起去……」",
    "「いえ……！<br>　誘ってもらえた時、すごく嬉しかったんです。<br>　呆れられちゃったんじゃないかと思って、ずっと心配だったので……」": "「没有的事……！<br>　你邀请我的时候，我真的特别开心。<br>　我还一直担心你会不会觉得我太让人无语了……」",
    "「でも、“行きたい場所”って、どこなんですか？」": "「不过，你说的「想去的地方」是哪里呢？」",
    "「すぐ近くなんだ。<br>　着いてきてほしい」": "「就在附近。<br>　希望你能跟我来一下」",
    "「あ……神社のことだったんですね」": "「啊……原来是神社啊」",
    "やって来たのは神社――<br>ルノワールと一緒に行ってはどうかと、セキエンが提案してくれたのだ。<br>あまり来ない場所なのか、ルノワールは物珍しげに周囲を見回している。": "来到的地方是神社——<br>这是石燕建议我可以和雷诺阿一起来的地方。<br>或许是很少来这种地方吧，雷诺阿正新奇地环顾着四周。",
    "「よし、さっそくだが参拝しよう！」": "「好，那我们这就去参拜吧！」",
    "ルノワールに作法を教え、並んで参拝を終える。": "我教给雷诺阿参拜的礼仪，然后并排完成了参拜。",
    "「参拝するの、初めてなのでドキドキしちゃいました。<br>　……館長さんは、なにをお願いしたんですか？」": "「我还是第一次参拜，心里怦怦直跳呢。<br>　……馆长先生，你许了什么愿呀？」",
    "「ルノワールの不幸体質の改善……が難しいとしても、<br>　君が美術館で楽しくやっていけますように……。<br>　そんなところかな」": "「希望雷诺阿你那容易倒霉的体质能有所改善……就算这个很难实现，<br>　也至少希望你能在美术馆过得开心……。<br>　大概就是这些吧」",
    "そう伝えると、ルノワールは驚いて目を丸くする。": "听我这么说，雷诺阿惊讶地瞪大了眼睛。",
    "「ふえぇっ！？　ルノも一緒です！<br>　美術館のみなさんと、楽しく仲良くやっていけますように……。<br>　そうお祈りしたんです！」": "「呜诶！？雷诺我也一样！<br>　我许愿说……希望能在美术馆和大家愉快和睦地相处……！」",
    "「はは……それは奇遇だな。<br>　でも、嬉しいよ」": "「哈哈……那可真是巧啊。<br>　不过，我很高兴」",
    "ルノワールの言葉を聞いて、思わず笑みがこぼれる。": "听到雷诺阿的话，我不禁露出了笑容。",
    "「あそこのベンチでゆっくり話そう。<br>　授与所で買うものがあるから、座って少しだけ待っていてくれ」": "「我们去那边的长椅上慢慢聊吧。<br>　我要去授与所买点东西，你坐着稍等一会儿」",
    "「はい、わかりました……！」": "「好、好的……！」",
    "買い物を終え、ルノワールが座っているベンチへと戻る。<br>すると……。": "买完东西，我回到雷诺阿坐着的长椅那边。<br>结果……。",
    "「はわーっ！？<br>　座っていただけなのに、頭上から大量の落ち葉が降ってきました！」": "「哇啊——！？<br>　我只是坐着而已，头上就落下了大量的树叶！」",
    "いつものように不運に見舞われたルノワールは、<br>頭についた落ち葉を払っているところだった。<br>そんな様子に苦笑しながら、買ってきたものを差し出す。": "一如既往遭遇不幸的雷诺阿，<br>正在拍打头上沾到的落叶。<br>我苦笑着递出刚买的东西。",
    "「はい、これ」": "「来，这个」",
    "「えと、これは……お守り……ですか？<br>　いいんですか？　もらってしまって……」": "「呃、这个是……护身符……吗？<br>　可以吗？我真的可以收下吗……」",
    "「もちろん。<br>　先日のお詫びだと思ってくれ。<br>　改めて、この前は怖い思いをさせて申し訳なかった」": "「当然。<br>　就当是前几天的赔礼吧。<br>　重新说一次，上次让你受惊了很抱歉」",
    "ルノワールは、受け取ったお守りをまじまじと見つめながら、<br>ゆっくりと言葉を探すように話し始める。": "雷诺阿仔细端详着接过的护身符，<br>缓缓开口，像是在斟酌词句。",
    "「……あの、初めてでした。男の人に怒られたの。<br>　そして、こんなに本気でルノのことを心配してくれた男の人も、<br>　館長さんが初めてです」": "「……那个，是第一次呢。被男性训斥这件事。<br>　而且，像这样真心为雷诺担心的男性，<br>　馆长先生也是第一个」",
    "「今日、神社に連れて来てくれたのも、<br>　こうしてお守りをくれたのも、ルノのことを思ってですよね？<br>　……本当に、ありがとうございます」": "「今天带我来神社也好，<br>　送我护身符也好，都是为雷诺着想对吧？<br>　……真的，非常感谢」",
    "ルノワールは顔を上げ、こちらをじっと見つめながら、<br>しっかりと言葉を伝えてくれる。": "雷诺阿抬起头凝视着我，<br>清晰地传达出话语。",
    "「あれから、いろいろと考えていたんだ。<br>　ルノワールの体質のことや、これから自分がどうするべきかを」": "「从那之后，我考虑了很多事情。<br>　关于雷诺阿的体质，以及今后自己该怎么做」",
    "「それで、体質を改善しようと焦るよりも、<br>　ルノワールが美術館で前向きに過ごす手伝いをするのが、<br>　一番だと気付いたんだ」": "「所以，与其急着改善体质，<br>　不如帮助雷诺阿在美术馆积极生活，<br>　这才是最好的办法——我意识到了这一点」",
    "「館長さん……。<br>　そこまでルノのことを……」": "「馆长先生……。<br>　您竟然为雷诺考虑到这种程度……」",
    "「だから、これからも、なにかあったら頼ってほしい。<br>　ルノワールは夢幻美術館にとって……<br>　そして、俺にとっても大切な存在なんだから」": "「所以，今后如果遇到什么事，希望你能依靠我。<br>　因为雷诺阿对梦幻美术馆来说……<br>　而且对我来说，都是非常重要的存在」",
    "ゆっくりと、伝えたかった思いを伝え終える。<br>今、ふたりで神社でお願いごとをしたように、<br>これからも焦らずゆっくりと、一緒に歩んでいければ――": "缓缓地，传达完了想说的话。<br>就像现在两人在神社许愿那样，<br>希望今后也能不焦不躁、慢慢地一起走下去——",
    "そんな思いを伝える場所として、この場所はぴったりに思えた。<br>提案してくれたセキエンに、心の中で深く感謝をする。": "作为传达这份心意的场所，这里再合适不过了。<br>我在心中深深感谢提议来这里的石燕。",
    "「ルノが、館長さんにとって、大切な存在……」": "「雷诺对馆长先生来说，是重要的存在……」",
    "反応を窺うと、ルノワールはなぜか顔を真っ赤にしている。": "观察他的反应时，发现雷诺阿不知为何满脸通红。",
    "「……えっ、そんな、告白みたいな……。<br>　どうしよう、もしかして館長さんがルノの運命の人ってこと……？」": "「……诶、这、这简直像是告白一样……。<br>　怎么办，难道馆长先生就是雷诺命中注定的人……？」",
    "「ルノワール……？」": "「雷诺阿……？」",
    "顔を赤らめながら、小声でなにやら慌てふためくルノワールを見て、<br>ちゃんとわかってくれたのだろうかと不安になる。": "看着满脸通红、小声嘀咕着慌乱不已的雷诺阿，<br>我不安地想着他是否真的明白了我的心意。",
    "「あの、えと……すみません、取り乱しました！」": "「那个、呃……对不起，我失态了！」",
    "……だが、それは杞憂だったようだ。<br>ルノワールは冷静さを取り戻すと、しっかりとこちらの目を見て言う。": "……不过，这似乎是我多虑了。<br>雷诺阿恢复冷静后，直视着我的眼睛说道。",
    "「ルノは、つらいことがあっても、<br>　かわいい絵を描いて自分の機嫌を取って、ひとりで生きてきました。<br>　ずっと、それでいいって思っていたんです」": "「雷诺以前即使遇到痛苦的事，<br>　也会画些可爱的画来取悦自己，独自一人生活到现在。<br>　一直觉得，这样就可以了」",
    "「でも、こうして館長さんがルノのことを思って、<br>　悩んで、大切だって言ってくれて……」": "「但是，像这样馆长先生为雷诺着想，<br>　烦恼着，还对雷诺说很重要……」",
    "「えと、誰かと一緒にいるのって、<br>　とっても嬉しいことなんだってわかりました」": "「那个、我现在明白了，<br>　能和某人在一起，是件非常开心的事」",
    "「それで、ルノの生活がどんなふうに変わるのかは、<br>　まだわかりませんけど……。<br>　たまには、館長さんに泣きごとを言いに行くかもしれません」": "「所以，虽然还不知道雷诺的生活会因此发生怎样的改变……。\n　或许偶尔，会去找馆长先生诉诉苦呢」",
    "「……それでも、いいですか？」": "「……即使这样，也可以吗？」",
    "「あぁ、大歓迎だ。<br>　体質が発動するたびに来てくれてもいいんだぞ？」": "「啊，当然欢迎。\n　每次体质发作时都来找我也行哦？」",
    "「えへへ……。<br>　それだと、ずっと一緒にいることになっちゃいますよ」": "「嘿嘿……。\n　那样的话，不就变成一直待在一起了吗」",
    "そんなふうにしてルノワールと笑い合う。": "就这样和雷诺阿相视而笑。",
    "「でも……。<br>　館長さんがいいって言ってくれるなら、ルノも、そうしたいです」": "「不过……。\n　如果馆长先生说可以的话，雷诺也想这样呢」",
    "彼女との心の距離が確実に縮まったことを感じながら、<br>その後もしばらく、神社で穏やかな時間を過ごしたのだった。": "感受着与她心灵距离确实拉近的同时，\n之后又在神社度过了一段宁静的时光。"
}