{
    "報告：討伐後について": "报告：讨伐后情况",
    "「…………！！」": "「…………！！」",
    "「ふぅ……」": "「呼……」",
    "敵影ゼロ。これで最後ですね。": "敌影为零。这是最后了。",
    "正直に申し上げて、我ながら無謀な立ち回りだったと反省しています。<br>あれだけの数の死の芸術、ひとりで太刀打ちできるはずがありません。<br>戦術的には下策以下の、ただの突撃でした。": "老实说，我自己也反省了那鲁莽的行动。<br>那么多的死之艺术，一个人怎么可能应付得了。<br>战术上是最下策，简直就是突击。",
    "ですが――様々な好条件が味方してくれました。<br>館長さんの的確な指示と、美術館からの援軍の存在が大きかったです。": "但是——各种有利条件帮了大忙。<br>馆长的准确指示和美术馆的援军起了很大作用。",
    "わたしがしたことなど、時間稼ぎに過ぎません。<br>多くの藝術家やイマージュたちの活躍があってこそ、守られる平和です。<br>自分の役割を完璧にこなせたことについては、誇らせてもらいますが。": "我所做的不过是拖延时间罢了。<br>正是许多艺术家和形象们的活跃，才守护了和平。<br>对于自己完美完成了任务，我感到自豪。",
    "しかし、あの警吏さんが美術館まで急行してくれなかったら――<br>そう思うと、身震いがします。": "但是，如果那位警官没有及时赶到美术馆的话——<br>想到这里，我不禁打了个寒颤。",
    "「ドゥアーネ！」": "「杜亚尼！」",
    "「ああ、館長さん。ご無事でなによりです」": "「啊，馆长。您平安无事真是太好了。」",
    "館長さんも憔悴しています。<br>あれだけの戦いをくぐり抜けたのですから、当然でしょう。": "馆长也显得憔悴不堪。<br>经历了那样一场战斗，这也是理所当然的。",
    "そんな館長さんを労うのは、わたし――ではありません。<br>美術館からやってきた、頼もしい援軍……！": "慰劳馆长的，不是我——<br>而是从美术馆赶来的可靠援军……！",
    "そう、きっと美術館の誰かが館長さんを連れ去ってくれるはず。<br>一緒に戦ったわたしを差し置いて、館長さんをひとり占めするのです。<br>ああ、そうなったらわたしは……はぁぁぁん……！": "是的，美术馆的某个人一定会把馆长带走。<br>他们会独占馆长，把我这个一起战斗的人抛在一边。<br>啊，如果那样的话，我……啊啊啊……！",
    "「ドゥアーネ！！」": "「杜亚尼！！」",
    "「え、えっ！？」": "「诶，诶！？」",
    "え、ええと、これは……？<br>館長さんが覆い被さるように、抱きついてきました。": "呃，呃呃，这是……？<br>馆长突然扑过来，紧紧抱住了我。",
    "「頼むから……死んでもいいなんて言うな……！」": "「求你了……别说什么死了也无所谓……！」",
    "「もう二度と、こんな無茶はしないでくれ……！<br>　ドゥアーネに死なれたら、俺はどうすればいいんだ！」": "「别再这样胡来了……！<br>如果杜亚尼死了，我该怎么办！」",
    "「館長さん……」": "「馆长……」",
    "声も肩も震えています。<br>よほどわたしが傷つくのが怖かったのでしょう。<br>館長さんの心が、直接伝わってくるようです。": "声音和肩膀都在颤抖。<br>看来他非常害怕我受伤。<br>馆长的心情，直接传达给了我。",
    "ですが……ごめんなさい、館長さん。<br>“死んでもいい”と言ったのは、本心なのです。": "但是……对不起，馆长。<br>我说“死了也无所谓”，那是真心话。",
    "なぜならわたしが死ねば、必然的に館長さんは誰かのものになる。<br>わたしを失った悲しみで空いた穴を、他の誰かで埋める――<br>その様子を、わたしは草葉の陰から見守っているのです。": "因为如果我死了，馆长必然会成为别人的。<br>失去我的悲伤留下的空洞，会被其他人填补——<br>而我，会在九泉之下默默注视着这一切。",
    "ああ、そんな状況になればどれほどよかったか……。<br>人生で一度しかできない、最高のシチュエーション……！": "啊，如果那种情况真的发生该有多好……<br>人生中只有一次的最佳情境……！",
    "…………とはいえ。": "…………不过。",
    "こうして館長さんのぬくもりを直に感じられるのは、生きていてこそ。<br>震える肩に抱きしめられるのも、悪いものではありませんね。": "能够这样直接感受到馆长的温暖，正是因为我还活着。<br>被颤抖的肩膀紧紧抱住，感觉也不坏呢。",
    "こんな女でごめんなさい、館長さん。<br>だけど……ありがとうございます。": "对不起，馆长，我是这样的女人。<br>但是……谢谢你。",
    "――それから、数日が経ちました。": "——然后，几天过去了。",
    "死の芸術を討伐したことで、街に平和が訪れました。<br>ですから日々のパトロールも一旦は無用となります。<br>もう館長さんと一緒に歩くことはしばらくかなわないでしょう。": "由于讨伐了死之艺术，街道恢复了和平。<br>因此，日常的巡逻暂时也不需要了。<br>恐怕暂时无法再和馆长一起散步了。",
    "いつもの日常に戻るだけ。<br>美術館内で館長さんを眺めつつ、誰かに奪われる時を待つだけの日々。<br>期待と不安に胸躍らされる生活が待っている――": "只是回到平常的生活。<br>在美术馆里看着馆长，等待着被某人夺走的日子。<br>充满期待与不安的生活在等待着——",
    "……はずだったのですけれど。": "……本该是这样的。",
    "「どうしたドゥアーネ？　もう疲れたのか？」": "「怎么了杜亚尼？已经累了吗？」",
    "「いえ、そんなことはありません。<br>　すごく楽しいです」": "「不，没有那回事。<br>非常开心」",
    "「そうか。こんなことでお礼になるのかどうかわからないけど……」": "「是吗。不知道这样能不能算是感谢……」",
    "「いえ、とても嬉しいです。<br>　パトロール抜きで館長さんとご一緒できるなんて」": "「不，我非常开心。<br>能够不用巡逻就和馆长一起度过时光」",
    "それは紛れもない本心です。<br>館長さんと１日、楽しく遊んで回るデート。<br>わたしの心は確かに弾んでいたのです。": "这毫无疑问是我的真心话。<br>和馆长一起愉快地度过一天的约会。<br>我的心情确实非常愉快。",
    "レストランで美味しいものを食べ、新しい靴やカバンを買い、<br>大道芸人のパフォーマンスを並んで見て――<br>あの大道芸人、かなりいい腕だったのでパトロンになろうかしら……？": "在餐厅吃了美味的食物，买了新鞋和新包，<br>并排看着街头艺人的表演——<br>那个街头艺人，技艺相当不错，要不要成为他的赞助人呢……？",
    "それはともかく、今日は楽しい時間を過ごすことができました。<br>館長さんを誰かに奪って欲しいという願望はありましたが、<br>誰にも奪われず、ふたりきりでいるのも良いものです。": "总之，今天度过了愉快的时光。<br>虽然我希望有人能夺走馆长，<br>但没有人夺走他，只有我们两个人在一起也很不错。",
    "できれば、こんな日がずっと続けばいい……。<br>そんな風にすら思えてしまうのです。": "如果可能的话，希望这样的日子能一直持续下去……。<br>我甚至开始这样想了。",
    "「館長さん、次はどこに行きましょうか？」": "「馆长，接下来我们去哪里呢？」",
    "「そうだな、次は――」": "「是啊，接下来——」",
    "「あっ、館長どの！<br>　ちょうどいいところに！　探していたんです！」": "「啊，馆长大人！<br>　正好在这里！我们正在找您！」",
    "「あなたは……」": "「你是……」",
    "忘れはしません、あの時の警吏さん。<br>あなたが美術館まで走ってくれたおかげで、わたし達は勝てたのです。": "我不会忘记的，那时候的警官。<br>多亏你跑到美术馆，我们才能胜利。",
    "「あの時はありがとうございました。<br>　あなたは命の恩人です」": "「那时候真是谢谢你了。<br>　你是我的救命恩人。」",
    "「いえ、とんでもありません！<br>　あなたのようなお強いイマージュがいたからこそです！<br>　こちらこそお礼を言わせてください！」": "「不，哪里哪里！<br>　正是因为有你这样强大的形象在！<br>　我才应该向你道谢！」",
    "「それで、俺を探していたというのは……？」": "「那么，你说在找我……？」",
    "「ああ、そうでしたすみません！<br>　実は先日の死の芸術の討伐に関してなのですが、<br>　市警への報告書がまだらしくて……」": "「啊，对了对不起！<br>　其实是关于前几天死之艺术的讨伐，<br>　市警的报告书好像还没完成……」",
    "「えっ！？」": "「诶！？」",
    "「美術館からの〆切はとうに過ぎておりまして、<br>　署から役所への提出期限もギリギリという状況ですが……。<br>　あの、大丈夫でしょうか……？」": "「美术馆的截止日期早就过了，<br>　警署向市政厅提交的期限也快到了……<br>　那个，没问题吧……？」",
    "館長さんの顔がみるみるうちに青ざめるのがわかります。<br>どうやらすっかり忘れていたようですね。": "馆长的脸色眼看着变得苍白。<br>看来是完全忘记了。",
    "嗚呼……なんて最高のタイミングなのでしょう。": "啊……真是绝佳的时机啊。",
    "「そういうことでしたら館長さん、すぐに署へ行くべきです。<br>　お世話になったのですから、恩を仇で返してはいけませんよ」": "「如果是这样的话，馆长，您应该立刻去警署。<br>　毕竟您受过他们的照顾，不能恩将仇报啊。」",
    "「け、けど、せっかくのデートなのに……」": "「可、可是，难得的约会……」",
    "「仕方がないことです。ええ、これは必然の結末。<br>　がんばってください、館長さん」": "「这是没办法的事。嗯，这是必然的结果。<br>　加油吧，馆长。」",
    "「そういうことでしたら、さっそくご同行願います！」": "「如果是这样的话，请立刻跟我一起去吧！」",
    "「うう……自業自得とはいえ、ツラい……！」": "「呜呜……虽然是自作自受，但真的好痛苦……！」",
    "「では、ドゥアーネ殿！<br>　申し訳ありませんが、これにて！」　": "「那么，杜亚尼大人！<br>　非常抱歉，我们就此告辞了！」　",
    "申し訳ありませんだなんて……！<br>そんな、滅相もありません！": "说什么非常抱歉……！<br>这、这怎么可能呢！",
    "見てください、あの困った館長さんの顔。<br>わたしと離れたくなくて、もがき苦しむあの表情……！": "请看，那位困扰的馆长的表情。<br>他因为不想和我分开，痛苦挣扎的样子……！",
    "「はぁぁぁぁん！　たまりませんっ……！」": "「啊啊啊……真是受不了……！」",
    "感謝いたします、警吏のお兄さん。<br>あなたのおかけで、わたしはたまらなく幸せです。<br>それに――": "非常感谢你，警吏先生。<br>多亏了你，我感到无比幸福。<br>而且——",
    "館長さんを奪う可能性があるのは、女性だけではないと――<br>その事実に気づかせてくれたことにも、大きな感謝を。": "让我意识到，可能夺走馆长的不只是女性——<br>对于这一点，我也深表感谢。",
    "ふふっ……今日は良い夢が見られそうです。<br>最高の１日になるでしょう！": "呵呵……今晚一定能做个好梦。<br>这将是最棒的一天！"
}