{
    "報告：討伐後について": "报告：关于讨伐后",
    "「…………！！」": "「…………！！」",
    "「ふぅ……」": "「呼……」",
    "敵影ゼロ。これで最後ですね。": "敌影零。这样就结束了吧。",
    "正直に申し上げて、我ながら無謀な立ち回りだったと反省しています。<br>あれだけの数の死の芸術、ひとりで太刀打ちできるはずがありません。<br>戦術的には下策以下の、ただの突撃でした。": "老实说，我也在反省自己的行动太过鲁莽。<br>数量如此庞大的死之艺术，不可能独自对抗。<br>以战术来说，这根本是下策以下的突击。",
    "ですが――様々な好条件が味方してくれました。<br>館長さんの的確な指示と、美術館からの援軍の存在が大きかったです。": "不过——我方获得了各种各样的优势。<br>馆长准确的指示，以及美术馆的援军相当重要。",
    "わたしがしたことなど、時間稼ぎに過ぎません。<br>多くの藝術家やイマージュたちの活躍があってこそ、守られる平和です。<br>自分の役割を完璧にこなせたことについては、誇らせてもらいますが。": "我做的事情只不过是争取时间。<br>正因为有许多艺术家与形象们活跃，才能守护和平。<br>我完美地完成了自己的任务，这点值得骄傲。",
    "しかし、あの警吏さんが美術館まで急行してくれなかったら――<br>そう思うと、身震いがします。": "不过，如果那个警官没有赶往美术馆——<br>一想到这里，我就忍不住颤抖。",
    "「ドゥアーネ！」": "「杜亚尼！」",
    "「ああ、館長さん。ご無事でなによりです」": "「啊啊，馆长先生，您平安无事真是太好了。」",
    "館長さんも憔悴しています。<br>あれだけの戦いをくぐり抜けたのですから、当然でしょう。": "馆长先生看起来也很憔悴。<br>毕竟他经历了那么激烈的战斗，这也是理所当然的。",
    "そんな館長さんを労うのは、わたし――ではありません。<br>美術館からやってきた、頼もしい援軍……！": "慰劳馆长先生的人——不是我。<br>而是来自美术馆的可靠援军……！",
    "そう、きっと美術館の誰かが館長さんを連れ去ってくれるはず。<br>一緒に戦ったわたしを差し置いて、館長さんをひとり占めするのです。<br>ああ、そうなったらわたしは……はぁぁぁん……！": "没错，美术馆里一定有人会把馆长先生带走。<br>他们会抛下和馆长先生并肩作战的我，独占馆长先生。<br>啊啊，如果事情变成那样……唉……！",
    "「ドゥアーネ！！」": "「杜亚尼！！」",
    "「え、えっ！？」": "「咦、咦！？」",
    "え、ええと、これは……？<br>館長さんが覆い被さるように、抱きついてきました。": "呃、呃，这是……？<br>馆长先生像是要覆盖住我似的，将我拥入怀中。",
    "「頼むから……死んでもいいなんて言うな……！」": "「拜托你……不要说什么死了也无所谓……！」",
    "「もう二度と、こんな無茶はしないでくれ……！<br>　ドゥアーネに死なれたら、俺はどうすればいいんだ！」": "「不要再这么乱来了……！<br>要是杜亚尼死了，我该怎么办！」",
    "「館長さん……」": "「馆长先生……」",
    "声も肩も震えています。<br>よほどわたしが傷つくのが怖かったのでしょう。<br>館長さんの心が、直接伝わってくるようです。": "声音和肩膀都在颤抖。<br>他一定很害怕我受伤吧。<br>馆长先生的心意，直接传达给我了。",
    "ですが……ごめんなさい、館長さん。<br>“死んでもいい”と言ったのは、本心なのです。": "可是……对不起，馆长先生。<br>我说“死了也无所谓”，是真心的。",
    "なぜならわたしが死ねば、必然的に館長さんは誰かのものになる。<br>わたしを失った悲しみで空いた穴を、他の誰かで埋める――<br>その様子を、わたしは草葉の陰から見守っているのです。": "因为只要我死了，馆长先生必然会成为某人的所有物。<br>他将会用别人填补失去我的空虚——<br>我会在九泉之下，守望这一切。",
    "ああ、そんな状況になればどれほどよかったか……。<br>人生で一度しかできない、最高のシチュエーション……！": "啊啊，如果能变成那种状况，该有多好……<br>人生只有一次的最棒情境……！",
    "…………とはいえ。": "…………话虽如此。",
    "こうして館長さんのぬくもりを直に感じられるのは、生きていてこそ。<br>震える肩に抱きしめられるのも、悪いものではありませんね。": "只有活着，才能像这样直接感受馆长的体温。<br>被颤抖的肩膀拥抱，感觉也不坏。",
    "こんな女でごめんなさい、館長さん。<br>だけど……ありがとうございます。": "馆长，对不起，我是个这样的女人。<br>不过……谢谢你。",
    "――それから、数日が経ちました。": "——之后又过了几天。",
    "死の芸術を討伐したことで、街に平和が訪れました。<br>ですから日々のパトロールも一旦は無用となります。<br>もう館長さんと一緒に歩くことはしばらくかなわないでしょう。": "死之艺术遭到讨伐，城市恢复了和平。<br>因此，每天的巡逻暂时变得无用。<br>我应该暂时无法再与馆长并肩同行了吧。",
    "いつもの日常に戻るだけ。<br>美術館内で館長さんを眺めつつ、誰かに奪われる時を待つだけの日々。<br>期待と不安に胸躍らされる生活が待っている――": "只是回到一如往常的日常生活。<br>在美术馆内看着馆长，等待某人夺走他的生活。<br>充满期待与不安的生活正在等着我——",
    "……はずだったのですけれど。": "……原本应该是这样的。",
    "「どうしたドゥアーネ？　もう疲れたのか？」": "「怎么了，杜亚尼？你已经累了？」",
    "「いえ、そんなことはありません。<br>　すごく楽しいです」": "「不，没有这回事。<br>我非常开心。」",
    "「そうか。こんなことでお礼になるのかどうかわからないけど……」": "「这样啊。虽然不知道这样算不算报答……」",
    "「いえ、とても嬉しいです。<br>　パトロール抜きで館長さんとご一緒できるなんて」": "「不，我非常开心。<br>不用巡逻，可以和馆长一起行动。」",
    "それは紛れもない本心です。<br>館長さんと１日、楽しく遊んで回るデート。<br>わたしの心は確かに弾んでいたのです。": "这是我的真心话。<br>和馆长约会，开心地到处玩一整天。<br>我的心情确实雀跃不已。",
    "レストランで美味しいものを食べ、新しい靴やカバンを買い、<br>大道芸人のパフォーマンスを並んで見て――<br>あの大道芸人、かなりいい腕だったのでパトロンになろうかしら……？": "在餐厅吃美食，买新鞋子和包包，一起看街头艺人的表演——<br>那个街头艺人技术很好，要不要当他的赞助者呢……？",
    "それはともかく、今日は楽しい時間を過ごすことができました。<br>館長さんを誰かに奪って欲しいという願望はありましたが、<br>誰にも奪われず、ふたりきりでいるのも良いものです。": "先不说这个，今天度过了快乐的时光。<br>虽然我希望馆长被别人抢走，但没有被任何人抢走，只有我们两个独处也不错。",
    "できれば、こんな日がずっと続けばいい……。<br>そんな風にすら思えてしまうのです。": "如果可以的话，希望这种日子能一直持续下去……<br>我甚至这么想。",
    "「館長さん、次はどこに行きましょうか？」": "「馆长，接下来要去哪里呢？」",
    "「そうだな、次は――」": "「这个嘛，接下来——」",
    "「あっ、館長どの！<br>　ちょうどいいところに！　探していたんです！」": "「啊，馆长阁下！<br>您来得正好！我们正在找您！」",
    "「あなたは……」": "「您是……」",
    "忘れはしません、あの時の警吏さん。<br>あなたが美術館まで走ってくれたおかげで、わたし達は勝てたのです。": "我不会忘记的，当时的警官先生。<br>多亏您跑来美术馆，我们才能获胜。",
    "「あの時はありがとうございました。<br>　あなたは命の恩人です」": "「那时真是谢谢您。<br>　您是我的救命恩人」",
    "「いえ、とんでもありません！<br>　あなたのようなお強いイマージュがいたからこそです！<br>　こちらこそお礼を言わせてください！」": "「不，您太客气了！<br>　正因为有您这样强大的形象，我们才能获胜！<br>　我才应该向您道谢！」",
    "「それで、俺を探していたというのは……？」": "「那么，您找我有什么事……？」",
    "「ああ、そうでしたすみません！<br>　実は先日の死の芸術の討伐に関してなのですが、<br>　市警への報告書がまだらしくて……」": "「啊，对了，不好意思！<br>　其实关于前几天死之艺术的讨伐，<br>　我们写给市警的报告书好像有点问题……」",
    "「えっ！？」": "「哎！？」",
    "「美術館からの〆切はとうに過ぎておりまして、<br>　署から役所への提出期限もギリギリという状況ですが……。<br>　あの、大丈夫でしょうか……？」": "「美术馆的截稿日早已过去，向公所提交的期限也快到了……<br>那个，这样没问题吗……？」",
    "館長さんの顔がみるみるうちに青ざめるのがわかります。<br>どうやらすっかり忘れていたようですね。": "我看得出来馆长的脸色越来越苍白。<br>看来他完全忘了呢。",
    "嗚呼……なんて最高のタイミングなのでしょう。": "啊啊……时机真是太巧了。",
    "「そういうことでしたら館長さん、すぐに署へ行くべきです。<br>　お世話になったのですから、恩を仇で返してはいけませんよ」": "「既然如此，馆长应该马上去警局。<br>你受人家照顾，不可以恩将仇报哦。」",
    "「け、けど、せっかくのデートなのに……」": "「可、可是，难得的约会……」",
    "「仕方がないことです。ええ、これは必然の結末。<br>　がんばってください、館長さん」": "「没办法，这是必然的结果。<br>加油吧，馆长。」",
    "「そういうことでしたら、さっそくご同行願います！」": "「既然如此，请立刻跟我走！」",
    "「うう……自業自得とはいえ、ツラい……！」": "「呜呜……虽说是自作自受，但好难受……！」",
    "「では、ドゥアーネ殿！<br>　申し訳ありませんが、これにて！」　": "「那么，杜亚尼阁下！<br>不好意思，我们先告辞了！」　",
    "申し訳ありませんだなんて……！<br>そんな、滅相もありません！": "说什么不好意思……！<br>您太客气了！",
    "見てください、あの困った館長さんの顔。<br>わたしと離れたくなくて、もがき苦しむあの表情……！": "请看，馆长那副困扰的表情。<br>他不想和我分开，痛苦挣扎的表情……！",
    "「はぁぁぁぁん！　たまりませんっ……！」": "「啊啊啊啊啊！我受不了了……！」",
    "感謝いたします、警吏のお兄さん。<br>あなたのおかけで、わたしはたまらなく幸せです。<br>それに――": "感谢你，警官大哥。<br>多亏有你，我才能幸福得受不了。<br>而且——",
    "館長さんを奪う可能性があるのは、女性だけではないと――<br>その事実に気づかせてくれたことにも、大きな感謝を。": "让我发现有可能抢走馆长的不只是女性——<br>这件事我也要感谢你。",
    "ふふっ……今日は良い夢が見られそうです。<br>最高の１日になるでしょう！": "呵呵……看来今天会作美梦。<br>这会是最棒的一天吧！"
}