{
    "赤子のように": "如同婴儿一般",
    "その夜は、アングルと自室で色々な話をしていた。<br>街の治安に関する事務的な話から、最近の絵の流行に関する雑談まで。": "那天晚上，我和安格尔在房间里聊了很多。<br>从关于城市治安的事务性话题，到最近绘画流行的闲聊。",
    "お互い責任のある立場だけに、分かち合える気苦労も多い。<br>話し込むうち、いつしか多忙さをねぎらい合う流れになっていた。": "正因为我们都处于有责任的立场，所以能分享的烦恼也很多。<br>聊着聊着，不知不觉就变成了互相慰劳忙碌的氛围。",
    "「……私と違って、あなたは代わりのいない立場だもの。<br>　たまには、思いきり羽を伸ばして膿を吐き出すべきだと思うわよ？": "「……和我不同，你是无可替代的立场。<br>　偶尔也应该尽情放松一下，把压力释放出来吧？",
    "「私でよければ、できることはするし……」": "「如果我可以的话，我会尽力帮忙……」",
    "「そっちも大変なのは変わりないだろう。<br>　気持ちは嬉しいが、付き合ってもらうのは迷惑なんじゃないか？」": "「你那边也不轻松吧。<br>　我很感激你的心意，但让你陪我是不是太麻烦你了？」",
    "「あなたのすることが迷惑だなんて思う程度の気持ちなら、<br>　最初からこんなこと提案しないわよ……いいから、考えてみて」": "「如果我觉得你做的事情是麻烦的话，<br>　一开始就不会提出这样的建议了……好了，考虑一下吧」",
    "「強引だな……以前から少し思っていたが、<br>　アングルはやたらと尽くしたがるところがあるな」": "「真是强势啊……我之前就有点觉得，<br>　安格尔总是特别想为别人做点什么」",
    "「……私が？」": "「……我吗？」",
    "「公人としても、いつも市民のことを考えているし。<br>　私人としても、なにかとこちらのことを気遣ってくれるじゃないか」": "「作为公职人员，你总是为市民着想。<br>　作为私人朋友，你也总是关心我，不是吗？」",
    "「そう見えるんだとしたら……私があなたにそう思われたい気持ちが、<br>　言動に出ているだけかもしれないわ」": "「如果看起来是这样的话……那可能只是我希望你能这样看待我，<br>　所以言行上才会表现出来吧」",
    "「……気遣いができると、あなたに思われたくて。<br>　そんな打算で動いてるだけの、ずるい女かも……」": "「……我希望你能觉得我是个会关心人的人。<br>　也许我只是在算计，想让你这么认为……<br>　我可能只是个狡猾的女人……」",
    "「考えすぎだと思うが……仮にそうだとしても、いいじゃないか。<br>　打算だろうとなんだろうと、結果的に周りが助けられているなら」": "「我觉得你想太多了……但即使是这样，也没什么不好吧。<br>　无论是出于算计还是别的什么，只要结果是对大家有帮助的」",
    "「……わかってないわね。本当に見境がなくなってるのよ……？<br>　どんなことでもしてあげたくなるの……」": "「……你不明白。我真的已经失去理智了……？<br>　无论什么事，我都想为你做……」",
    "「それこそ……エッチなこと、でも……なんでも。<br>　あなたを喜ばせて、よく思われたいって思ってる……<br>　そんな、はしたない女なの……」": "「甚至……那些色情的事情，或者其他任何事。<br>　我想让你开心，想让你对我有好感……<br>　我就是这样一个不知羞耻的女人……」",
    "「……そんなの、誰だって自分の好きな相手には思うことだろう。<br>　気にしすぎだ」": "「……这种事情，谁都会对自己喜欢的人有这种想法吧。<br>　你太在意了」",
    "「ん……じゃあ聞くけど……あなたはどんなこと、してほしいの？<br>　例えば、いつも胸を見てるけど、胸でなにかされたいとか……？」": "「嗯……那我问你……你想让我做什么呢？<br>　比如说，你总是看我的胸部，是不是想让我用胸部做点什么……？」",
    "「……バレてたのか？」": "「……被发现了？」",
    "「あなたが思ってる以上に、女性は視線に敏感なんだから……。<br>　……で、どうしたいの？<br>　触らせたり、挟んだりするのがいい？」": "「比你想象的还要敏感呢，女性对视线可是很敏感的……。<br>　……那么，你想怎么做？<br>　想让我让你摸，还是夹住你？」",
    "「……そ、それとも、吸ってみるとか……？」": "「……还、还是说，想让我吸一下……？」",
    "「吸う……？」": "「吸……？」",
    "「甘えるなら、そういうのがいいかと思ったんだけど……。<br>　……興味があるなら、やってみる？」": "「如果你想撒娇的话，我觉得那样也不错……。<br>　……如果你有兴趣的话，要不要试试看？」",
    "こちらの反応を見逃さなかったアングルに促され、<br>ベッドに移動し、服を脱いだ……。": "在安格尔的催促下，我没有错过她的反应，<br>移动到床上，脱下了衣服……。",
    "アングルは胸元をはだけ、豊満な乳房を目の前にさらけ出してきた。<br>その光景だけで、股間がいきり立ってしまう。": "安格尔敞开了胸口，丰满的乳房展现在眼前。<br>光是这景象，就让我的下身硬了起来。",
    "「ふふっ……こうしてると、赤ちゃんを抱いてるみたいね……？<br>　もっとも、赤ちゃんはここをこんな風にはしないけど……」": "「呵呵……这样抱着，感觉就像抱着宝宝一样呢……？<br>　不过，宝宝可不会这样对待这里……」",
    "からかうように囁きながら、肉棒を優しく撫でてくる。<br>くすぐったいようなタッチが、かえってこちらの興奮を煽った。": "她一边挑逗地低语，一边温柔地抚摸着肉棒。<br>那种痒痒的触感，反而更加刺激了我的兴奋。",
    "「……私の胸なんてもう見慣れたでしょうに、こんなにして……。<br>　男の人って、本当に胸が好きなのね……」": "「……我的胸部你应该已经看惯了吧，还这样……。<br>　男人啊，真是喜欢胸部呢……」",
    "「見慣れたからって、興奮しなくなることはないと思うぞ……。<br>　好きな相手の胸なら、なおさらだ」": "「就算看惯了，也不会因此就不兴奋了吧……。<br>　尤其是喜欢的人的胸部，更是如此」",
    "「……もう……恥ずかしいこと言ってないで……。<br>　その口、早く塞いじゃって……」": "「……真是的……别说这些羞人的话了……。<br>　快点用你的嘴堵住我的嘴吧……」",
    "自己主張の激しい乳房を、そっと目の前に突き出される。<br>ならば遠慮なくと、ぷっくり膨らんだその先端にしゃぶりついた。": "她将那充满自我主张的乳房轻轻推到我的面前。<br>既然如此，我就不客气了，直接含住了那鼓胀的尖端。",
    "「あ……んっ」": "「啊……嗯」",
    "乳首を咥えた瞬間、アングルの身体が小さく震えた。": "当我含住乳头的瞬间，安格尔的身体微微颤抖了一下。",
    "「……どう、館長？<br>　胸……おっぱいを吸うのって、安心する？」": "「……怎么样，馆长？<br>　吸胸部……吸奶子，会让你感到安心吗？」",
    "先ほど赤ちゃんがどうのと言ったせいなのか、<br>わざわざ言い直しながらこちらの心境を尋ねてくる。": "或许是因为刚才提到了宝宝什么的，<br>她特意改口询问我的感受。",
    "……少し恥ずかしい気もしたが、問いかけには小さく頷き返した。<br>乳首をしゃぶっていると、確かに本能的な安堵感があるのだ。": "……虽然有点害羞，但我还是轻轻点了点头。<br>吮吸乳头时，确实有一种本能的安心感。",
    "「そうなんだ……なんだか、かわいいわね……。<br>　今のあなたを見てると、胸がきゅんってする……」": "「这样啊……总觉得，有点可爱呢……。<br>　看着现在的你，胸口有种被触动的感觉……」",
    "「たくさん甘えてほしい……身を任せてほしい……。<br>　満足するまで、おっぱい吸っていいからね……」": "「希望你多撒娇……希望你完全依赖我……。<br>　你可以尽情吸奶子，直到满足为止……」",
    "母性とも性欲ともつかない感情に満ちた声で囁きながら、<br>アングルは視線をこちらの顔と股間に行き来させる。": "她用充满母性与性欲交织的声音低语着，<br>安格尔的目光在我的脸和股间来回游移。",
    "「……こっちも、すっきりさせてあげなくちゃね……。<br>　私が気持ちよくしてあげるから……じっとしてて……」": "「……这边也得让你舒服才行呢……。<br>　我会让你感觉很好的……乖乖别动……」",
    "アングルはやがて股間の方に視線を留めると、<br>ゆっくりと竿を握ってきた。": "安格尔的目光最终停留在股间，<br>缓缓握住了肉棒。",
    "「……あっ……♪　ふふ……」": "「……啊……♪　呵呵……」",
    "「握っただけで、びくんって跳ねて……とっても元気ね。<br>　それに、すごく敏感……」": "「只是握住，就跳了一下……真是精神呢。<br>　而且，非常敏感……」",
    "「こんな風に、落ち着いて触るのは今までなかったけど……。<br>　おちんちんって、変わった形をしてるのね……」": "「像这样，冷静地触摸还是第一次……。<br>　小弟弟的形状，还真是奇特呢……」",
    "藝術家としての好奇心がそそられるのか、遠慮なく肉棒に指が這う。<br>亀頭やカリのくびれを擦られると、痺れるような快感が走った。": "或许是艺术家的好奇心被激发，她毫不客气地将手指滑向肉棒。<br>当龟头和冠状沟被摩擦时，一种麻痹般的快感袭来。",
    "「ア、アングル……んむっ」": "「啊、安格尔……嗯呜」",
    "そこは敏感だと伝えようとしたが、強引に乳首を咥えさせられた。": "本想告诉她那里很敏感，却被强行含住了乳头。",
    "「勝手に口を放しちゃダメ……あなたの言いたいことはわかってるわ。<br>　今触ったところは敏感なんでしょう……？」": "「不能随便放开嘴……你想说什么我都明白。<br>　刚才碰的地方很敏感对吧……？」",
    "「でも、いいのよ。気持ちいいなら、我慢しないでほしい。<br>　私は全部受け止めるから……今日は、目いっぱい甘えて」": "「不过，没关系。如果舒服的话，不用忍耐。<br>　我会全部接受的……今天，尽情撒娇吧」",
    "「あなたが私のおっぱいに甘えてくれると、とても嬉しいし……。<br>　……私も、すごくドキドキする……から」": "「你对我撒娇的时候，我真的非常开心……。<br>　……我也，心跳加速得厉害……」",
    "言いながら、アングルは自分でも照れているようだった。<br>そのぎこちなさに、かえってこちらも興奮してしまう。": "说着，安格尔自己也显得有些害羞。<br>她的这种笨拙反而让我更加兴奋。",
    "「……そ、それじゃ、続けるわよ……」": "「……那、那么，我们继续吧……」",
    "ごまかすように言いながら、アングルは手を上下に動かし始める。<br>肌を重ねた経験自体は何度もあるだけに、手つきは滑らかだ。": "她像是掩饰什么似的说着，开始上下移动她的手。<br>由于有过多次肌肤之亲的经验，她的手法非常熟练。",
    "こちらも徐々に興奮を抑えきれなくなり、<br>ちゅうちゅうと音を立てて遠慮なく乳首をしゃぶり始める。": "我也逐渐无法抑制兴奋，<br>开始毫不客气地吮吸她的乳头，发出啾啾的声音。",
    "「はぁっ……！　あ、んんっ……。<br>　館、長っ……ん、ううっ……！」": "「哈啊……！啊、嗯嗯……。<br>　馆、长……嗯、呜呜……！」",
    "「そんなに、夢中でしゃぶって……私のおっぱい、好きなんだ……。<br>　嬉しい……ん、ん……っ！」": "「你这么专注地吮吸……是喜欢我的胸部吗……。<br>　我很高兴……嗯、嗯……！」",
    "アングルの興奮度合いを表すように、乳首は勃起して膨らみ、<br>こちらの唇にこりこりとした触感を返してくる。": "随着安格尔的兴奋程度增加，她的乳头勃起并膨胀，<br>给我的嘴唇带来了坚硬的触感。",
    "乳首の付け根をなぞるように舌を這わせると、<br>アングルの身体がびくびくと震え、より強く乳房を押し付けられた。": "当我用舌头沿着乳头的根部滑动时，<br>安格尔的身体微微颤抖，更加用力地将乳房压向我。",
    "「ふああぁっ……！　だ、めっ……。<br>　おっぱい、気持ちいい……いいのぉ……」": "「啊……！不、不行……。<br>　胸部，感觉好舒服……好舒服啊……」",
    "普段の冷静なアングルの声とはまるで違う、<br>快感に蕩けて上ずった声が、すぐ頭上から降り注ぐ。": "与平时冷静的安格尔的声音完全不同，<br>沉浸在快感中的高亢声音从头顶上方传来。",
    "たまらず腰を浮かせてねだると、すぐにアングルは要望を察して、<br>竿を握った手を大きく上下に動かしてくれた。": "我忍不住抬起腰来恳求，安格尔立刻察觉到了我的需求，<br>握住我阴茎的手开始大幅度上下移动。",
    "「はぁ、はぁ……大丈夫。わかってる……。<br>　あなたのしてほしいこと、してあげたいから……」": "「哈、哈……没关系的。我明白……。<br>　你想让我做的事，我都愿意为你做……」",
    "「力を抜いて……身を任せて……。<br>　今だけは、なにも考えなくていいの……」": "「放松……把身体交给我……。<br>　现在，什么都不用想……」",
    "それは脳髄へ染み渡るような、優しい声だった。<br>全身から力が抜け、乳首をしゃぶる口以外動かせなくなっていく。": "那是渗透到骨髓般的温柔声音。<br>全身的力量逐渐消失，除了吮吸乳头的嘴外，其他部位都无法动弹。",
    "「あっ……館長、本当に甘えてくれてるのね……。<br>　今、感じたわ……こんなにも無防備になって……」": "「啊……馆长，你真的在撒娇呢……。<br>　我现在感觉到了……你变得如此毫无防备……」",
    "「……いつも責任感で張りつめているあなたが、<br>　私の前でこんな姿を見せてくれるなんて……本当に嬉しい……」": "「……总是被责任感紧绷着的你，<br>　在我面前展现出这样的姿态……真的让我很高兴……」",
    "慈愛に満ちた囁きとともに、アングルの手がこちらの頭を撫でてくる。<br>思わず眠りに落ちてしまいそうな気持ちよさだ。": "伴随着充满慈爱的低语，安格尔的手抚摸着我的头。<br>那种舒适感让我几乎要陷入沉睡。",
    "このまま眠れたら、それもまた、たまらなく気持ちいいだろう。<br>だが、今は股間の疼きが睡眠欲を上回っている。": "如果就这样睡着的话，那也会是一种难以言喻的舒适吧。<br>但现在，股间的疼痛感已经超过了睡意。",
    "「おちんちんから、気持ちいいの出したいのよね……？<br>　さっきからぬるぬるが溢れて、教えてくれてるから、わかるわ……」": "「想要从那里释放出舒服的感觉吧……？<br>　刚才开始就有黏滑的液体溢出，告诉了我，所以我明白……」",
    "「館長……もっと、もっと甘やかしてあげたい……。<br>　私もこんなに満たされた気持ちになるなんて、思わなかった……」": "「馆长……我想更多地、更多地宠爱你……。<br>　我也没想到自己会感到如此满足……」",
    "アングルも、初めての興奮に戸惑いながら溺れつつあるようだった。": "安格尔似乎也在初次体验的兴奋中感到困惑，逐渐沉溺其中。",
    "互いが互いに夢中になっているのを感じ、喜びで満たされ合いながら、<br>行為は激しさを増していく。": "我们彼此都感受到了对方的沉迷，在喜悦中互相满足，<br>行为也变得更加激烈。",
    "「あっ、あっ、んううっ、ああっ……！<br>　ふああっ……あっ、んん、ひぁぁっ……！」": "「啊、啊、嗯嗯、啊啊……！<br>　呜啊……啊、嗯、呀啊……！」",
    "「気持ちいいっ……おっぱい吸われるの、こんなっ……！<br>　こんなに、気持ちいい、なんて……知らな、かった……っ」": "「好舒服……被吸吮乳头的感觉，竟然这么……！<br>　这么舒服的感觉……我从来、不知道……」",
    "「もっと、もっと吸ってぇ……！　私の、おっぱい……。<br>　館長だけの、もの、だからっ……！」": "「再、再吸多一点……！我的、乳头……。<br>　是只属于馆长的、东西……！」",
    "切羽詰まった声を漏らしながら、アングルはこちらの頭を抱き寄せ、<br>自ら乳房を押しつけてくる。": "安格尔一边发出急促的声音，一边将我的头抱紧，<br>主动将乳房压了过来。",
    "その間も、肉棒を扱く手の動きは止まっていない。<br>溢れた汁を塗り広げるように指が這い、敏感なポイントを擦ってくる。": "与此同时，她手中的动作也没有停下。<br>手指像涂抹溢出的汁液一样爬行，摩擦着敏感的部位。",
    "「はぁっ、はぁっ……！　館長、おちんちん、びくびくって……。<br>　立派に、脈打って……出したがってる……！」": "「哈啊、哈啊……！馆长，你的肉棒在颤抖……。<br>　它雄壮地、脉动着……想要释放出来……！」",
    "「いいの……大人と、赤ちゃんの、気持ちよさ……。<br>　どっちも、あげるから……私が、あげる……っ！」": "「没关系的……大人和宝宝的、舒服感觉……。<br>　我都会给你……我来给你……！」",
    "肉棒を扱く動きが大きくなり、根元から搾り出すようなものへ変わる。<br>根元からこみ上げてくる感覚があった。": "她手中的动作变得更大，仿佛要从根部榨出什么。<br>一种从根部涌上来的感觉袭来。",
    "我慢しようという気は微塵も起きなかった。<br>その代わりに、しゃぶったままの乳首を更に強く吸い立てていく。": "我完全没有想要忍耐的念头。<br>相反，我更加用力地吸吮着含在口中的乳头。",
    "「ふああぁっ！　あっ、んぁぁっ、だ、めっ！<br>　声、がまん、できな……っ！　甘えさせ、たい、のに……！」": "「啊、啊……！啊、嗯啊……不、不行……！<br>　声音、忍不住了……！明明想让你撒娇的……！」",
    "「わた、し、もっ……！　おっぱい、気持ち、よくてっ……。<br>　吸われながら、イっちゃい、そうっ……」": "「我、我也……！乳头、好舒服……。<br>　被吸着、快要去了……」",
    "アングルにも、今は我慢なんてしないでほしい。<br>そう諭すように、最後の一押しとして乳首に軽く歯を立てる。": "我也不想让安格尔现在忍耐。<br>像是劝告一样，作为最后的推动，轻轻咬了一下乳头。",
    "「ふうううぅっ！？　だ、めっ、そんな、のっ……！<br>　強いの、今、されたら……っ！」": "「呜、呜……！不、不行、这样……！<br>　太强烈了，现在的话……！」",
    "「イっちゃう、おっぱいっ、イっちゃうぅっ！<br>　あなたも、早く、出してぇ……っ！」": "「要去了，乳头要去了……！<br>　你也快点出来吧……！」",
    "「あっ、あぁぁっ、館長……っ！<br>　もう、限、界……イく、イくううっ！」": "「啊、啊啊……馆长……！<br>　已经、极限了……要去了，要去了……！」",
    "「……はぁ……っ。はぁ……。<br>　館長……」": "「……哈啊……。哈啊……。<br>　馆长……」",
    "潤んだ瞳でこちらを見下ろし、呼びかけてくる。<br>その声に応えて、乳房に頬をすり寄せた。": "她用湿润的眼睛俯视着我，呼唤着我。<br>回应她的声音，我将脸颊贴在她的乳房上。",
    "「……本当に、赤ん坊に戻ったような気分だったぞ……。<br>　さっきまでなにも、まともに考えられなかった……」": "「……真的，感觉像是回到了婴儿时期一样……。<br>　刚才什么都无法好好思考……」",
    "「ふふっ……それなら、狙い通りね……。<br>　なんだか、新しい扉を開いたような気分だわ……」": "「呵呵……那样的话，就是如我所愿了呢……。<br>　总觉得，像是打开了新的大门一样……」",
    "「……大好きな人を甘やかしてあげられるのって、こんなに幸せなのね。<br>　ずっと、胸の中がぽかぽか温かくて……」": "「……能够宠爱自己喜欢的人，原来是这么幸福的事情啊。<br>　胸口一直暖暖的……」",
    "「あなたと出会わなければ、知ることもなかった気持ち……。<br>　またひとつ、教えてもらったわ……」": "「如果没有遇见你，可能永远都不会知道这种感觉……。<br>　又学到了新的一课呢……」",
    "「それは、こっちも同じだ……ありがとう、アングル」": "「我也是同样的感觉……谢谢你，安格尔」",
    "「……これからも、あなたの喜ぶことをたくさん見つけたいわ。<br>　あなたに求められるのが、なによりの幸せだから……」": "「……从今以后，我还想找到更多让你开心的事情。<br>　因为被你需要，是我最大的幸福……」",
    "「してほしいこと、なんでも言ってね。<br>　館長が望むなら……きっと、どんなことでもできるから……」": "「想要我做什么，尽管说吧。<br>　只要是馆长希望的……我一定都能做到……」",
    "大胆な囁きに、行為を終えたばかりにもかかわらず、<br>思わず胸が高鳴った。": "大胆的耳语，尽管刚刚结束行为，<br>却让我不由得心跳加速。",
    "アングルが本気だということは、既に十分理解しているだけに、<br>今後を思うとなかなか動悸が収まらなかった……。": "我已经充分理解安格尔是认真的，<br>一想到今后，心跳就难以平静……。"
}