{
    "赤子のように": "像婴儿一样",
    "その夜は、アングルと自室で色々な話をしていた。<br>街の治安に関する事務的な話から、最近の絵の流行に関する雑談まで。": "那天晚上，我和安格尔可在我房间聊了许多事。<br>从城镇治安的事务性话题，到最近流行的绘画。",
    "お互い責任のある立場だけに、分かち合える気苦労も多い。<br>話し込むうち、いつしか多忙さをねぎらい合う流れになっていた。": "我们彼此都有责任，所以有许多可以互相倾诉的辛劳。<br>聊着聊着，不知不觉变成互相慰劳彼此的忙碌。",
    "「……私と違って、あなたは代わりのいない立場だもの。<br>　たまには、思いきり羽を伸ばして膿を吐き出すべきだと思うわよ？": "「……你和我不一样，你的立场没有人可以代替。<br>偶尔也该尽情地放松，把毒素排出体外吧？",
    "「私でよければ、できることはするし……」": "「如果你不嫌弃，我可以帮忙……」",
    "「そっちも大変なのは変わりないだろう。<br>　気持ちは嬉しいが、付き合ってもらうのは迷惑なんじゃないか？」": "「你那边应该也很忙吧。<br>我很感谢你的心意，但这样不会给你添麻烦吗？」",
    "「あなたのすることが迷惑だなんて思う程度の気持ちなら、<br>　最初からこんなこと提案しないわよ……いいから、考えてみて」": "「如果我有觉得你添麻烦，我一开始就不会提议了……别说了，你考虑一下吧。」",
    "「強引だな……以前から少し思っていたが、<br>　アングルはやたらと尽くしたがるところがあるな」": "「真强硬……我从以前就有点觉得，安格尔可你总是想为别人做些什么。」",
    "「……私が？」": "「……我吗？」",
    "「公人としても、いつも市民のことを考えているし。<br>　私人としても、なにかとこちらのことを気遣ってくれるじゃないか」": "「身为公人，你总是为市民着想。<br>身为私人的你，也总是为我着想。」",
    "「そう見えるんだとしたら……私があなたにそう思われたい気持ちが、<br>　言動に出ているだけかもしれないわ」": "「如果看起来是那样……或许只是我想要让你这么想，才表现出那样的言行举止而已。」",
    "「……気遣いができると、あなたに思われたくて。<br>　そんな打算で動いてるだけの、ずるい女かも……」": "「……或许我只是想让你觉得我是个贴心的人，才那样行动的……或许我只是个狡猾的女人……」",
    "「考えすぎだと思うが……仮にそうだとしても、いいじゃないか。<br>　打算だろうとなんだろうと、結果的に周りが助けられているなら」": "「我想你只是想太多了……就算真的是那样，那又有什么关系呢？不管我是不是别有用心，只要结果能帮助到别人，那不就好了吗？」",
    "「……わかってないわね。本当に見境がなくなってるのよ……？<br>　どんなことでもしてあげたくなるの……」": "「……你不懂。我真的已经失去理智了……？<br>……我什么都愿意为你做……」",
    "「それこそ……エッチなこと、でも……なんでも。<br>　あなたを喜ばせて、よく思われたいって思ってる……<br>　そんな、はしたない女なの……」": "「不只是……色色的事……什么都愿意做……<br>我就是这么一个……下流的女人……」",
    "「……そんなの、誰だって自分の好きな相手には思うことだろう。<br>　気にしすぎだ」": "「……只要是喜欢对方，任谁都会这么想吧？<br>你太在意了。」",
    "「ん……じゃあ聞くけど……あなたはどんなこと、してほしいの？<br>　例えば、いつも胸を見てるけど、胸でなにかされたいとか……？」": "「嗯……那我问你……你想要我为你做什么？<br>例如说，你总是看着我的胸部，那你想被胸部怎么样……？」",
    "「……バレてたのか？」": "「……被发现了吗？」",
    "「あなたが思ってる以上に、女性は視線に敏感なんだから……。<br>　……で、どうしたいの？<br>　触らせたり、挟んだりするのがいい？」": "「女性对视线的敏感度，可是比你想象中还要高……<br>……所以，你想要我怎么做？<br>要我让你摸，还是用胸部夹？」",
    "「……そ、それとも、吸ってみるとか……？」": "「……还、还是说，要我吸吸看……？」",
    "「吸う……？」": "「吸……？」",
    "「甘えるなら、そういうのがいいかと思ったんだけど……。<br>　……興味があるなら、やってみる？」": "「既然你这么爱撒娇，我想这么做应该不错……<br>……你有兴趣的话，要不要试试看？」",
    "こちらの反応を見逃さなかったアングルに促され、<br>ベッドに移動し、服を脱いだ……。": "安格尔没有错过我的反应，催促我移动到床上，脱下衣服……",
    "アングルは胸元をはだけ、豊満な乳房を目の前にさらけ出してきた。<br>その光景だけで、股間がいきり立ってしまう。": "安格尔敞开胸口，将丰满的乳房暴露在我眼前。<br>光是这幅景象，就让我的胯间挺立起来。",
    "「ふふっ……こうしてると、赤ちゃんを抱いてるみたいね……？<br>　もっとも、赤ちゃんはここをこんな風にはしないけど……」": "「呵呵……这样好像在抱小宝宝呢……？不过小宝宝不会把这里弄成这样就是了……」",
    "からかうように囁きながら、肉棒を優しく撫でてくる。<br>くすぐったいようなタッチが、かえってこちらの興奮を煽った。": "她一边调侃我，一边温柔地抚摸我的肉棒。<br>搔痒般的触感，反而更煽动了我的兴奋。",
    "「……私の胸なんてもう見慣れたでしょうに、こんなにして……。<br>　男の人って、本当に胸が好きなのね……」": "「……我的胸部你明明已经看习惯了，却还是这么硬……男人真的很喜欢胸部呢……」",
    "「見慣れたからって、興奮しなくなることはないと思うぞ……。<br>　好きな相手の胸なら、なおさらだ」": "「就算看习惯，也不会因此不兴奋哦……如果是喜欢的人的胸部，那就更不用说了。」",
    "「……もう……恥ずかしいこと言ってないで……。<br>　その口、早く塞いじゃって……」": "「……真是的……别说这种害羞的话……快把你的嘴堵起来……」",
    "自己主張の激しい乳房を、そっと目の前に突き出される。<br>ならば遠慮なくと、ぷっくり膨らんだその先端にしゃぶりついた。": "她将自我主张强烈的乳房，轻轻推到我眼前。<br>既然如此，我就不客气了。我含住那丰满的前端。",
    "「あ……んっ」": "「啊……嗯！」",
    "乳首を咥えた瞬間、アングルの身体が小さく震えた。": "含住乳头的瞬间，安格尔的身体微微颤抖。",
    "「……どう、館長？<br>　胸……おっぱいを吸うのって、安心する？」": "「……怎么样，馆长？吸胸部……会感到安心吗？」",
    "先ほど赤ちゃんがどうのと言ったせいなのか、<br>わざわざ言い直しながらこちらの心境を尋ねてくる。": "或许是因为我刚才说了婴儿什么的，她特地改口问我的心境。",
    "……少し恥ずかしい気もしたが、問いかけには小さく頷き返した。<br>乳首をしゃぶっていると、確かに本能的な安堵感があるのだ。": "……虽然有点害羞，我还是轻轻点头回答她的问题。吸着乳头，的确有种本能的安心感。",
    "「そうなんだ……なんだか、かわいいわね……。<br>　今のあなたを見てると、胸がきゅんってする……」": "「这样啊……总觉得好可爱哦……<br>看着现在的你，我胸口就揪得好紧……」",
    "「たくさん甘えてほしい……身を任せてほしい……。<br>　満足するまで、おっぱい吸っていいからね……」": "「好想让你多撒娇……好想让你依偎在我怀里……<br>你可以尽情吸奶，吸到你满足为止……」",
    "母性とも性欲ともつかない感情に満ちた声で囁きながら、<br>アングルは視線をこちらの顔と股間に行き来させる。": "她以充满母性与性欲之间的情感呢喃着，视线在我脸上和胯间来回游移。",
    "「……こっちも、すっきりさせてあげなくちゃね……。<br>　私が気持ちよくしてあげるから……じっとしてて……」": "「……我也得让你舒爽一下才行……<br>我会让你舒服的……乖乖别动……」",
    "アングルはやがて股間の方に視線を留めると、<br>ゆっくりと竿を握ってきた。": "安格尔的视线最后停留在胯间，缓缓握住我的肉棒。",
    "「……あっ……♪　ふふ……」": "「……啊……♪呵呵……」",
    "「握っただけで、びくんって跳ねて……とっても元気ね。<br>　それに、すごく敏感……」": "「只是握住就跳了一下……好有精神哦。<br>而且非常敏感……」",
    "「こんな風に、落ち着いて触るのは今までなかったけど……。<br>　おちんちんって、変わった形をしてるのね……」": "「虽然我以前从没像这样静下心来摸过……<br>原来鸡鸡的形状这么奇怪啊……」",
    "藝術家としての好奇心がそそられるのか、遠慮なく肉棒に指が這う。<br>亀頭やカリのくびれを擦られると、痺れるような快感が走った。": "馆长身为艺术家的好奇心被挑起，手指毫不客气地在肉棒上滑动。<br>龟头和冠状沟被摩擦，传来一阵酥麻的快感。",
    "「ア、アングル……んむっ」": "「啊、安格尔……嗯唔！」",
    "そこは敏感だと伝えようとしたが、強引に乳首を咥えさせられた。": "他想告诉安格尔那里很敏感，却被她强行含住乳头。",
    "「勝手に口を放しちゃダメ……あなたの言いたいことはわかってるわ。<br>　今触ったところは敏感なんでしょう……？」": "「不可以擅自松口……我知道你想说什么，刚才摸到的地方很敏感吧……？」",
    "「でも、いいのよ。気持ちいいなら、我慢しないでほしい。<br>　私は全部受け止めるから……今日は、目いっぱい甘えて」": "「不过没关系，既然舒服就别忍耐，我会全部承受下来……今天就尽情撒娇吧。」",
    "「あなたが私のおっぱいに甘えてくれると、とても嬉しいし……。<br>　……私も、すごくドキドキする……から」": "「你愿意向我的胸部撒娇，我非常开心……而且……」",
    "言いながら、アングルは自分でも照れているようだった。<br>そのぎこちなさに、かえってこちらも興奮してしまう。": "安格尔说着说着，似乎也害羞了起来。<br>她那不自然的态度，反而让我更加兴奋。",
    "「……そ、それじゃ、続けるわよ……」": "「……那、那我要继续了……」",
    "ごまかすように言いながら、アングルは手を上下に動かし始める。<br>肌を重ねた経験自体は何度もあるだけに、手つきは滑らかだ。": "安格尔像是要掩饰害羞，开始上下移动双手。<br>由于我们有过多次肌肤之亲，她的动作十分流畅。",
    "こちらも徐々に興奮を抑えきれなくなり、<br>ちゅうちゅうと音を立てて遠慮なく乳首をしゃぶり始める。": "我也渐渐无法压抑兴奋感——<br>开始发出「啾啾」的声响，毫不客气地吸吮乳头。",
    "「はぁっ……！　あ、んんっ……。<br>　館、長っ……ん、ううっ……！」": "「哈啊……！啊、嗯嗯……！馆、长……嗯、呜呜……！」",
    "「そんなに、夢中でしゃぶって……私のおっぱい、好きなんだ……。<br>　嬉しい……ん、ん……っ！」": "「你吸得这么入迷……原来你这么喜欢我的胸部……！我好高兴……嗯、嗯……！」",
    "アングルの興奮度合いを表すように、乳首は勃起して膨らみ、<br>こちらの唇にこりこりとした触感を返してくる。": "乳头勃起膨胀，仿佛在展现安格尔的兴奋程度，同时将硬挺的触感回馈给我的嘴唇。",
    "乳首の付け根をなぞるように舌を這わせると、<br>アングルの身体がびくびくと震え、より強く乳房を押し付けられた。": "我用舌头沿着乳头根部轻抚，安格尔的身体便微微颤抖，乳房也更加用力地压在我身上。",
    "「ふああぁっ……！　だ、めっ……。<br>　おっぱい、気持ちいい……いいのぉ……」": "「呼啊啊啊……！不、不行……！胸部、好舒服……好舒服……！」",
    "普段の冷静なアングルの声とはまるで違う、<br>快感に蕩けて上ずった声が、すぐ頭上から降り注ぐ。": "安格尔的声音与平时冷静的她截然不同，充满快感的娇喘从头顶上方传来。",
    "たまらず腰を浮かせてねだると、すぐにアングルは要望を察して、<br>竿を握った手を大きく上下に動かしてくれた。": "我忍不住挺起腰，安格尔立刻察觉我的要求，握住肉棒的手大幅上下移动。",
    "「はぁ、はぁ……大丈夫。わかってる……。<br>　あなたのしてほしいこと、してあげたいから……」": "「哈啊、哈啊……没关系，我明白……！我会做你想做的事……」",
    "「力を抜いて……身を任せて……。<br>　今だけは、なにも考えなくていいの……」": "「放松……把身体交给我……！现在什么都不用想……」",
    "それは脳髄へ染み渡るような、優しい声だった。<br>全身から力が抜け、乳首をしゃぶる口以外動かせなくなっていく。": "温柔的声音仿佛渗入脑髓，我全身放松，除了吸吮乳头的嘴以外，身体逐渐无法动弹。",
    "「あっ……館長、本当に甘えてくれてるのね……。<br>　今、感じたわ……こんなにも無防備になって……」": "「啊……馆长，你真的在撒娇呢……<br>我现在感受到了……你变得如此毫无防备……」",
    "「……いつも責任感で張りつめているあなたが、<br>　私の前でこんな姿を見せてくれるなんて……本当に嬉しい……」": "「……总是被责任感压得喘不过气的你，<br>竟然愿意在我面前露出这种模样……我真的很开心……」",
    "慈愛に満ちた囁きとともに、アングルの手がこちらの頭を撫でてくる。<br>思わず眠りに落ちてしまいそうな気持ちよさだ。": "安格尔的手随着充满慈爱的呢喃，抚摸我的头。<br>舒服到让人不禁想睡。",
    "このまま眠れたら、それもまた、たまらなく気持ちいいだろう。<br>だが、今は股間の疼きが睡眠欲を上回っている。": "如果能直接睡着，想必会舒服到让人受不了吧。<br>但是，胯下的疼痛感现在更胜于困意。",
    "「おちんちんから、気持ちいいの出したいのよね……？<br>　さっきからぬるぬるが溢れて、教えてくれてるから、わかるわ……」": "「你想从鸡鸡里，把舒服的感觉放出来吧……？<br>从刚才开始就一直有粘稠的液体溢出，告诉我你的想法，所以我知道……」",
    "「館長……もっと、もっと甘やかしてあげたい……。<br>　私もこんなに満たされた気持ちになるなんて、思わなかった……」": "「馆长……我想继续、继续宠爱你……<br>我也没想到，自己竟然会这么满足……」",
    "アングルも、初めての興奮に戸惑いながら溺れつつあるようだった。": "安格尔似乎也因为初次的兴奋，而逐渐沉溺其中。",
    "互いが互いに夢中になっているのを感じ、喜びで満たされ合いながら、<br>行為は激しさを増していく。": "我们感受到彼此都沉醉于对方，互相充满喜悦，同时行为也更加激烈。",
    "「あっ、あっ、んううっ、ああっ……！<br>　ふああっ……あっ、んん、ひぁぁっ……！」": "「啊、啊、嗯呜呜、啊啊……！<br>呼啊啊……啊、嗯嗯、呀啊啊……！」",
    "「気持ちいいっ……おっぱい吸われるの、こんなっ……！<br>　こんなに、気持ちいい、なんて……知らな、かった……っ」": "「好舒服……被吸奶，竟然这么……！<br>竟然这么舒服……我从来、不知道……！」",
    "「もっと、もっと吸ってぇ……！　私の、おっぱい……。<br>　館長だけの、もの、だからっ……！」": "「再多吸一点……！我的胸部……<br>只属于馆长一个人……！」",
    "切羽詰まった声を漏らしながら、アングルはこちらの頭を抱き寄せ、<br>自ら乳房を押しつけてくる。": "安格尔发出急切的声音，将我的头抱过去，主动将乳房压上来。同时，她搓弄肉棒的手也没有停下。",
    "その間も、肉棒を扱く手の動きは止まっていない。<br>溢れた汁を塗り広げるように指が這い、敏感なポイントを擦ってくる。": "她用手指抹开溢出的汁液，搓弄敏感的部位。」",
    "「はぁっ、はぁっ……！　館長、おちんちん、びくびくって……。<br>　立派に、脈打って……出したがってる……！」": "「呼啊、呼啊……！馆长的小鸡鸡，一跳一跳的……<br>很有精神地跳动……想要射出来……！」",
    "「いいの……大人と、赤ちゃんの、気持ちよさ……。<br>　どっちも、あげるから……私が、あげる……っ！」": "「没关系……大人跟小婴儿的快感……<br>我全都给你……我给你……！」",
    "肉棒を扱く動きが大きくなり、根元から搾り出すようなものへ変わる。<br>根元からこみ上げてくる感覚があった。": "搓弄肉棒的动作越来越大，变成从根部榨出汁液的动作。我感觉到从根部涌上来的感觉。",
    "我慢しようという気は微塵も起きなかった。<br>その代わりに、しゃぶったままの乳首を更に強く吸い立てていく。": "我完全没有想要忍耐的意思，反而更用力地吸吮含在嘴里的乳头。",
    "「ふああぁっ！　あっ、んぁぁっ、だ、めっ！<br>　声、がまん、できな……っ！　甘えさせ、たい、のに……！」": "「呼啊啊啊！啊、嗯啊啊、不、不行！<br>我、我忍不住、声音……！明明、想让你撒娇……！」",
    "「わた、し、もっ……！　おっぱい、気持ち、よくてっ……。<br>　吸われながら、イっちゃい、そうっ……」": "「我、我也……！胸部、好舒服……<br>被吸着、就要、去了……」",
    "アングルにも、今は我慢なんてしないでほしい。<br>そう諭すように、最後の一押しとして乳首に軽く歯を立てる。": "我希望安格尔现在也不要忍耐。我轻轻咬住乳头，作为最后的推力。",
    "「ふうううぅっ！？　だ、めっ、そんな、のっ……！<br>　強いの、今、されたら……っ！」": "「呼呜呜呜呜！？不、不行，这样……！<br>现在这么用力的话……！」",
    "「イっちゃう、おっぱいっ、イっちゃうぅっ！<br>　あなたも、早く、出してぇ……っ！」": "「胸部要、去了、要去了！<br>你也、快点、射出来……！」",
    "「あっ、あぁぁっ、館長……っ！<br>　もう、限、界……イく、イくううっ！」": "「啊、啊啊啊、馆长……！<br>已经、到、极限了……要去了、要去了！」",
    "「……はぁ……っ。はぁ……。<br>　館長……」": "「……哈啊……哈啊……<br>馆长……」",
    "潤んだ瞳でこちらを見下ろし、呼びかけてくる。<br>その声に応えて、乳房に頬をすり寄せた。": "她用湿润的眼眸俯视着我，呼唤我的名字。<br>我回应她的呼唤，用脸颊磨蹭她的乳房。",
    "「……本当に、赤ん坊に戻ったような気分だったぞ……。<br>　さっきまでなにも、まともに考えられなかった……」": "「……感觉真的像是变回了婴儿……<br>直到刚才为止，我什么都无法思考……」",
    "「ふふっ……それなら、狙い通りね……。<br>　なんだか、新しい扉を開いたような気分だわ……」": "「呵呵……那我就成功了……<br>感觉像是打开了新的大门……」",
    "「……大好きな人を甘やかしてあげられるのって、こんなに幸せなのね。<br>　ずっと、胸の中がぽかぽか温かくて……」": "「……原来宠溺自己最喜欢的人，是这么幸福的事啊。<br>心里一直暖暖的……」",
    "「あなたと出会わなければ、知ることもなかった気持ち……。<br>　またひとつ、教えてもらったわ……」": "「要是没有遇见你，我永远都不会知道这种心情……<br>你又教会了我一件事……」",
    "「それは、こっちも同じだ……ありがとう、アングル」": "「我也一样……谢谢你，图鉴。」",
    "「……これからも、あなたの喜ぶことをたくさん見つけたいわ。<br>　あなたに求められるのが、なによりの幸せだから……」": "「……今后，我也想继续发现许多能让你开心的事物哦……」",
    "「してほしいこと、なんでも言ってね。<br>　館長が望むなら……きっと、どんなことでもできるから……」": "「你希望我为你做什么，尽管说吧……只要是你想要的……我一定都会为你做到……」",
    "大胆な囁きに、行為を終えたばかりにもかかわらず、<br>思わず胸が高鳴った。": "尽管才刚结束行为，大胆的呢喃却让我的心脏忍不住狂跳起来。",
    "アングルが本気だということは、既に十分理解しているだけに、<br>今後を思うとなかなか動悸が収まらなかった……。": "我十分明白安格尔是认真的，一想到今后的事，就让我难以平复……"
}