{
    "聖夜の追跡": "圣夜的追踪",
    "「どうしたの、そんなにお酒ばかり飲んで……。<br>　体に悪いわ」": "「怎么了，怎么光喝酒……。对身体不好」",
    "「放っておいてくれ！　僕はもうおしまいだ……」": "「别管我！我已经完了……」",
    "「僕の作品を扱っていてくれていた画商が逮捕された。<br>　彼が扱っていた藝術はすべてクズ扱いだ！<br>　もう誰も僕の作品を見てはくれない……」": "「帮我卖画的画商被逮捕了。他经手的艺术品全都被当成垃圾！已经没有人会看我的作品了……」",
    "「そんなことないわ！　あなたの作品は素晴らしいもの！<br>　きっとまた誰かがあなたを認めてくれる！」": "「没这回事！你的作品很出色！一定有人会认可你的！」",
    "「わかったような口を聞かないでくれ！<br>　僕はもうおしまいなんだ！！」": "「别说得好像你很懂一样！我已经完了！！」",
    "「あなた……」": "「你……」",
    "「……出ていってくれ。<br>　僕を……ひとりにしてくれ」": "「……出去吧。让我……一个人静一静」",
    "「…………」": "「…………」",
    "「……………………グゥ……グォ……ッ」": "「……………………咕……咕哦……」",
    "「倒したか……？」": "「打倒了吗……？」",
    "「……オォ……オノレ……ッ」": "「……可……可恶……」",
    "だが、凶悪な死の芸術は逃げ出す。": "然而，凶恶的死亡艺术却逃走了。",
    "「待てっ！！」": "「站住！！」",
    "ラファエロが手を伸ばすが、その手をすり抜け、<br>ヤツは影に溶けていった。": "拉斐尔伸出手，但那家伙却穿过他的手，融入了影子之中。",
    "「このまま放置するわけにはいかない。<br>　すぐにヤツを追おう」": "「不能就这样放任不管。<br>马上去追那家伙吧」",
    "「それなら、ぼくの空飛ぶソリを使おう。<br>　なんたって、今のぼくはサンタさんだからね。<br>　空飛ぶソリくらい扱えて当然なのさ」": "「这样的话，就用我的飞天雪橇吧。<br>毕竟，现在的我可是圣诞老人啊。<br>能操纵飞天雪橇也是理所当然的」",
    "「ラファちゃん、すごーい！」": "「拉斐好厉害！」",
    "「空飛ぶソリがあれば、簡単に追いかけられそうだね！<br>　うんうん、すぐに乗ろう！！」": "「有飞天雪橇的话，就能轻松追上它了！嗯嗯，马上坐上去吧！！」",
    "「それじゃ……出でよ、空飛ぶソリ！！」": "「那么……出来吧，飞天雪橇！！」",
    "ラファエロの筆が華麗に舞い、空飛ぶソリが現れる。<br>ドナテッロとローリエが嬉しそうに乗り込んだ。": "拉斐尔的画笔华丽地舞动，飞天雪橇出现在眼前。多纳泰罗和香叶高兴地坐了上去。",
    "だが、金色の獅子が乗り込もうとしたとき、<br>ラファエロがそれを止めた。": "但是，就在金色的狮子想要坐上去的时候，拉斐尔阻止了它。",
    "「待ってくれ。<br>　死の芸術を追う前に、ひとつ確認したいことがある」": "「等一下。」",
    "「なんだ？　今は急ぐべきだろう」": "「怎么了？现在不是应该抓紧时间吗」",
    "「それはわかっているさ。<br>　でも、ぼくにはどうもきみが信用できない」": "「这个我明白。但是，我实在无法信任你」",
    "「どういうことだ？」": "「什么意思？」",
    "「きみは……あの凶悪な死の芸術の仲間なんじゃないか？」": "「你……是不是那个凶恶的死之艺术的同伙？」",
    "「ラファエロちゃん、そんな言い方……」": "「拉斐尔，你怎么能这么说……」",
    "「ドナテッロは黙ってて。<br>　これは大事なことなんだ」": "「多纳泰罗你别说话。这可是很重要的」",
    "「どうなんだ？　金色の獅子？」": "「金色的狮子，你到底是不是？」",
    "「……なぜ、そう思う」": "「……为什么这么想」",
    "「それは……<br>　きみとあの凶悪な死の芸術の間に、共通点があったからだよ」": "「因为……你和那个凶恶的死之艺术之间，有着共同点」",
    "「きみに刻まれたノミの跡と、あの死の芸術に振るわれた<br>　ノミが作る跡は、同一製作者のものだね？」": "「刻在你身上的凿痕，和那个死之艺术挥舞的凿子所刻出的痕迹，是出自同一人之手吧？」",
    "「……そうだな。優れた藝術家なら、気付かないはずがない」": "「……是啊。优秀的艺术家，不可能没有注意到」",
    "「きみは……本当にあいつの仲間ではないと言えるのか？」": "「你……真的不是那家伙的同伙吗？」",
    "ラファエロが厳しい目を金色の獅子に向ける。<br>金色の獅子は、それを真っ向から受け止めた。": "拉斐尔用严厉的目光看着金色的狮子。金色的狮子也正面接下了他的目光。",
    "「……お主の疑問はもっともだ……。<br>　我自身も、私が死の芸術になる可能性は否定できない」": "「……你的疑问很合理……。我自己也无法否定自己成为死之艺术的可能性」",
    "「寝首をかかれる心配があるのならば、<br>　我をこの場で処分してもらっても構わない」": "「如果你担心我暗算你们，我可以当场被你们处理掉」",
    "「あたしは、金獅子くんを信じるよ」": "「我相信金狮子」",
    "「ドナテッロ……」": "「多纳泰罗……」",
    "「さっきも街の人たちを助けてくれたもん。<br>　あれが演技だったとは、あたしには思えない」": "「刚才你也救了镇上的人们啊。我实在不觉得那是演技」",
    "「ドナちゃんが言うなら、ローリエも信じるー！」": "「既然多娜这么说，香叶也相信！」",
    "「館長くん、ラファエロちゃん。<br>　ふたりも金獅子くんのこと、信じてくれないかな？」": "「馆长，拉斐尔，你们俩也愿意相信金狮子吗？」",
    "「彼を信じることにするよ」": "「我相信他」",
    "「館長くん……！」": "「馆长……！」",
    "「ラファエロも、ここは任せてくれないか？」": "「拉斐尔，这里能交给你吗？」",
    "「しかたないな。<br>　ま、今は死の芸術を急いで追いかけることが最優先だしね」": "「真拿你没办法啊。不过，现在最优先的是追上死之艺术」",
    "「でも、変な真似したらぼくが壊しちゃうからね？<br>　いい？」": "「不过，你要是敢乱来，我可会把你打爆哦。明白了吗？」",
    "「ああ、好きにするといい」": "「嗯，随你处置」",
    "「じゃあ、さっさと乗って。<br>　死の芸術を追いかけるよ！」": "「那赶紧坐上来吧。我们要追上死之艺术！」",
    "ラファエロが金色の獅子の手を取って、ソリに乗せた。<br>乗り込んで、ラファエロの隣に座る。": "拉斐尔拉住金色狮子的手，让他坐上了雪橇。然后自己也坐了上去，坐在拉斐尔的旁边。",
    "「よし、それじゃ出発進行だ！」": "「好，那我们出发吧！」",
    "「しゅっぱーつ！」": "「出发！」",
    "そして、ソリは空へと舞い上がった。": "然后，雪橇飞向了天空。"
}