{
    "淑女の罪深き秘密": "淑女的深重秘密",
    "「――わたしは、もしかすると罪深いのかもしれません」": "「――我，或许是有罪的」",
    "「愛する人に愛されたい。<br>　自分だけを見て欲しい。<br>　きっとそれが“普通”のこと……」": "「想要被所爱的人爱。<br>　希望他只看着我一个人。<br>　那一定是「普通」的事情……」",
    "「でも、わたしは――」": "「但是，我――」",
    "「――よし、とりあえずこんなもんかな。<br>　次の展覧会のことは」": "「――好了，暂时就这样吧。<br>　关于下次展览会的事情」",
    "「そうですね。<br>　市井の芸術家の皆さんの作品を展示できるのは、とても嬉しいです」": "「是的。<br>　能够展示市井艺术家们的作品，我非常高兴」",
    "「なんたって新進気鋭の方々ばかりです！<br>　普段とは毛色が違うながら、素晴らしい展覧会になると思います！」": "「毕竟都是新锐的艺术家们！<br>　虽然与平常的风格不同，但我觉得会成为一个精彩的展览会！」",
    "「あぁ、芸術家の人たちに支払う借用料も、<br>　ドゥアーネのおかげで余裕が持てたしな。<br>　芸術への支援のためにも、たっぷり支払えるのはありがたいよ」": "「啊，多亏了杜亚尼，我们也能有余力支付给艺术家们的借用费了。<br>　为了支持艺术，能够充分支付真是太好了」",
    "「ええ、それはもちろん……！<br>　芸術振興こそがわたしの本懐ですから！」": "「嗯，那是当然的……！<br>　艺术振兴正是我的初衷！」",
    "わたしは館長さんに展覧会の相談を受けていました。<br>普段から芸術家への支援活動をしているからツテがあるだろうと、<br>そのような理由でした。": "我正在和馆长商量展览会的事情。<br>因为平时一直在支持艺术家们，所以有这方面的资源，<br>这就是原因。",
    "ええ、ええ、建前は！<br>わかっているんです、わたし。<br>こんなこと、建前だって……！": "嗯，嗯，表面上是这样！<br>我明白的，我。<br>这种事情，不过是表面功夫……！",
    "「本当に、ドゥアーネが来てくれてから助かってるよ。<br>　芸術家たちへの人脈といい、資金力といい……。<br>　全部美術館の発展に欠かせないからな」": "「真的，自从杜亚尼来了之后帮了大忙。<br>　无论是艺术家们的人脉，还是资金实力……<br>　这些都是美术馆发展不可或缺的。」",
    "「まぁ、そんな……すべては館長さんの人徳あってこそです。<br>　わたしはほんの少し、そのお手伝いをしているだけです」": "「哎呀，哪里……这一切都是因为馆长您的人德。<br>　我只是稍微帮了点忙而已。」",
    "そして、そう――わたしのこの言葉だって建前です。<br>だって本当のことを言うなんて、はしたないでしょう？": "而且，这样――我的这些话也不过是表面功夫。<br>毕竟说真话什么的，太失礼了吧？",
    "本当のこと……<br>わたしが、館長さんにこんなにも愛されているということ！": "真正的事实……<br>我，竟然被馆长如此深爱着！",
    "「はは、そんなふうに言ってもらえると照れるよ。<br>　藝術家やイマージュのみんながいなければ、<br>　こっちの仕事は成り立たないんだし」": "「哈哈，你这么一说我都不好意思了。<br>　如果没有艺术家和形象们的支持，<br>　我们的工作也无法进行下去。」",
    "「ご謙遜です。<br>　うふふ……」": "「您太谦虚了。<br>　呵呵……」",
    "嗚呼、どうでしょう、館長さんのこの表情。<br>甘い声、優しい眼差し――全てからわたしへの愛を感じます！": "啊，您看，馆长先生的这副表情。<br>甜美的声音，温柔的眼神——这一切都让我感受到了他对我的爱！",
    "きっと館長さんも、わたしとふたりきりになるために、<br>こうしてわざわざ執務室へ呼び出してくださったのでしょう。": "馆长先生一定也是为了和我独处，<br>才特意把我叫到办公室来的吧。",
    "ご自分の部屋……密室……なんて大胆な！<br>どうしましょう、このまま押し倒されたりしてしまったら……。": "自己的房间……密室……多么大胆啊！<br>怎么办，要是就这样被他推倒的话……",
    "「……ドゥアーネ？」": "「……杜亚尼？」",
    "「――はっ！？」": "「——啊！？」",
    "「な、なんでしょうか？」": "「怎、怎么了？」",
    "「いや、妙にニヤつい……楽しそうな顔をしてたからな。<br>　なにを考えてるのかなと」": "「没什么，只是看你笑得……好像很开心。<br>　在想什么呢？」",
    "「ま、まぁ、そうでしたか？<br>　わたしったら、はしたない……申し訳ありません」": "「啊、啊，是这样吗？<br>　我真是太失礼了……非常抱歉」",
    "「ええと、あの……そう！」": "「那个，嗯……对了！」",
    "「展覧会が大成功して、それがきっかけで名の売れる芸術家も<br>　出てくるかもしれないと……そう考えたら嬉しくなってしまいまして」": "「展览会大获成功，这可能会成为一些艺术家成名的契机……<br>　想到这些，我就忍不住感到高兴」",
    "「あぁ、そういうことか。はは、それはたしかに嬉しいよな。<br>　未来の大芸術家が売れるきっかけが、<br>　うちの美術館てことになるんだから」": "「啊，原来是这样。哈哈，那确实值得高兴。<br>　未来的大艺术家成名的契机，<br>　竟然是我们美术馆呢」",
    "ふぅ、危なかったです……顔に出てしまっていたようですね。<br>気をつけませんと。": "呼，真是危险……我的表情似乎暴露了。<br>得小心一点。",
    "そんな、ふたりきりの甘いひとときを……<br>わたしと館長さんは過ごしていました。<br>そこへ――": "就这样，我和馆长度过了两人独处的甜蜜时光……<br>就在这时——",
    "「館長様、よろしいでしょうか？」": "「馆长大人，方便吗？」",
    "「お、サンソヴィーノか。<br>　待ってくれ、今開ける」": "「哦，是桑索维诺啊。<br>　稍等，我这就开门」",
    "ノックのあと、聞こえたのは女性の声でした。<br>彼女が名乗る前から、館長さんはそれが誰かを口にして……<br>真っ直ぐ扉を開けに行きました。": "敲门声后，传来的是女性的声音。<br>在她自报姓名之前，馆长先生就已经说出了她的名字……<br>径直走向门口打开了门。",
    "館長さんが声だけで言い当てた通り、<br>立っていたのはサンソヴィーノちゃんでした。<br>美術館運営で、館長さんの右腕と言ってもいい彼女……。": "正如馆长先生仅凭声音就猜中的那样，<br>站在门外的是桑索维诺小姐。<br>在美术馆的运营中，她可以说是馆长先生的得力助手……。",
    "彼女はお盆を持っていて、<br>上にはティーカップなどが一式載っています。<br>館長さんをお茶に誘いに来たようでした。": "她手里端着托盘，<br>上面摆放着一套茶具。<br>看来是来邀请馆长先生喝茶的。",
    "喜ぶ館長さんと、わたしがいたことで少し慌てるサンソヴィーノちゃん。<br>カップの数が足りないので取って来ると言う彼女を制止し、<br>わたしは優雅に微笑みます。": "馆长先生很高兴，而桑索维诺小姐因为我的在场显得有些慌乱。<br>她说杯子不够要去拿，我制止了她，<br>优雅地微笑着。",
    "「お気遣いありがとうございます。<br>　でもごめんなさい、わたしはもう次の約束がありますので……<br>　失礼しなければなりません」": "「谢谢您的关心。<br>　不过很抱歉，我接下来还有别的安排……<br>　我得告辞了」",
    "「おふたりで、ごゆっくり……うふふ～」": "「两位请慢慢享用……呵呵～」",
    "引き止めるふたりに手を振り、わたしは執務室を出ました。": "向挽留的两人挥手告别，我离开了办公室。",
    "閉めた扉に背中を預けて、わたしは小さく溜め息をつきました。<br>嗚呼、館長さんとサンソヴィーノちゃんのあの仲睦まじい様子……。": "靠在关上的门上，我轻轻叹了口气。<br>啊，馆长先生和桑索维诺小姐那和睦的样子……。",
    "館長さんは、わたしを愛してくださっている。<br>けれど、同時に、他の女性のことも……。": "馆长先生是爱我的。<br>但同时，他也爱着其他女性……。",
    "そのことを考えると、わたしは……わたしは――": "一想到这一点，我就……我就――",
    "「……はぁ……」": "「……哈……」",
    "「……――はぁ……ぁん……♡」": "「……――哈……啊……♡」",
    "「たま……りま……せん……っ♡」": "「不……行了……♡」",
    "胸はたしかにじくじくと痛むのに。<br>同時に湧き上がるこの悦びはなんでしょう？<br>わたしは、どうして……嗚呼、嗚呼！": "胸口确实在隐隐作痛。<br>但同时涌上心头的这份喜悦又是什么呢？<br>我，为什么会……啊，啊！",
    "「……はっ！<br>　館長さんたちの様子は……！」": "「……啊！<br>　馆长先生他们的情况是……！」",
    "わたしは我に返り、扉に耳をつけました。<br>部屋の中から聞こえてきます。": "我回过神来，把耳朵贴在门上。<br>从房间里传来了声音。",
    "わたしを追い出してしまったかと気にするサンソヴィーノちゃん。<br>それをフォローする館長さんの優しい声。<br>サンソヴィーノちゃんはそれに恥ずかしそうに返事をする……。": "桑索维诺担心我是否被赶出去了。<br>馆长先生温柔的声音在安慰她。<br>桑索维诺害羞地回应着……。",
    "そんな、親密であたたかな空気が扉越しに伝わってくるのです。": "那种亲密而温暖的氛围透过门传了过来。",
    "「うぅ……」": "「呜……」",
    "――嫉妬だなんて、無意味なことです。<br>わたしが館長さんを想うように、<br>他にも多くの方々が館長さんを慕っています。": "——嫉妒什么的，是毫无意义的。<br>就像我思念着馆长先生一样，<br>还有许多人也仰慕着馆长先生。",
    "おモテになるんです、館長さんは。<br>それはもう、とっても。": "馆长先生真的很受欢迎。<br>非常非常受欢迎。",
    "その事実はわたしを苦しめました。<br>苦しめて苦しめて、そして――": "这个事实让我痛苦。<br>痛苦得难以忍受，然后——",
    "「やっぱり、たまりません……っ！」": "「果然，我受不了了……！」",
    "わたしを、新たなる世界へと誘ってくれたのです。": "它把我带进了一个全新的世界。",
    "「館長さんが……わたし以外の……<br>　嗚呼……あぁぁ……っ♡」": "「馆长先生……和其他人……<br>　呜呼……啊啊……♡」",
    "館長さんがほかの誰かと睦まじく過ごすたび。<br>わたしの心は切ない痛みで引き裂かれ、<br>それでいて甘美な興奮にうち震えます。": "每当馆长先生和其他人亲密相处时，<br>我的心就会被痛苦的撕裂感所折磨，<br>却又因甜美的兴奋而颤抖。",
    "「……あっ！<br>　館長さんとサンソヴィーノちゃんの会話が途切れた……？<br>　ままま、まさかこれから……」": "「……啊！<br>　馆长先生和桑索维诺的对话中断了……？<br>　该不会接下来……」",
    "「……ドゥアーネさん？<br>　なにやってるの？」": "「……杜亚尼？<br>　你在做什么？」",
    "「はっ！？」": "「啊！？」",
    "急にかけられた声に、わたしは飛び上がりました。<br>慌てて振り向くと、そこにはアンジェラちゃんの姿がありました。": "突然传来的声音让我吓了一跳。<br>慌忙回头一看，安琪拉正站在那里。",
    "「あ、あら、アンジェラちゃん。<br>　ごきげんよう。<br>　館長さんにご用事ですか？」": "「啊，哎呀，安琪拉。<br>　你好。<br>　你是来找馆长先生的吗？」",
    "なに食わぬ顔で姿勢を正し、澄まし顔を作ります。": "我若无其事地端正姿势，摆出一副若无其事的表情。",
    "「そういうわけじゃないけど……通りがかったら、<br>　ドゥアーネさんが扉に張り付いてたから。<br>　中、誰かいるの？」": "「倒也不是那样……只是路过的时候，<br>　看到杜亚尼小姐贴在门上。<br>　里面有人吗？」",
    "「そうですか！<br>　いえ、今、中には館長さんとサンソヴィーノちゃんが」": "「是这样啊！<br>　不，现在里面是馆长先生和桑索维诺酱」",
    "「なんだ、ミャコいるんだ」": "「什么嘛，原来喵子在啊」",
    "「わたしも先程までご一緒してたのですけど、<br>　用があるので中座しまして！」": "「我刚才也和他们在一起的，<br>　不过因为有事所以中途离开了！」",
    "「そのことをサンソヴィーノちゃんが気にしてしまったかもしれないと、<br>　少し心配になりましたので！」": "「我有点担心桑索维诺酱可能会在意这件事，<br>　所以……！」",
    "「様子をうかがっていたのです、<br>　はしたなくてお恥ずかしいです、うふふ」": "「我只是在观察情况，<br>　真是失礼了，不好意思呢，呵呵」",
    "アンジェラちゃんに深く探られる前に、まくしたてて説明しました。<br>どれも嘘は言っておりません、ええ、ええ。": "在安琪拉酱深入追问之前，我赶紧解释了一番。<br>我说的都是实话，嗯嗯。",
    "「でも、どうやら大丈夫そうです。<br>　わたしも時間が迫ってますので、これで……」": "「不过，看来没什么问题了。<br>　我也时间紧迫，那就这样……」",
    "「なんかよくわかんないけど……まぁわかったよ。<br>　それじゃ」": "「虽然不太明白……不过算了。<br>　那就这样吧」",
    "なんとか無事（？）アンジェラちゃんと別れ、<br>わたしは執務室の前から離れました。": "总算（？）顺利和安琪拉告别，<br>我离开了办公室前。",
    "しとやかに、慎ましく。<br>そんな気持ちで静かに廊下を歩きます。": "优雅地，谦逊地。<br>怀着这样的心情，静静地走在走廊上。",
    "そうしながらも、頭の中に浮かびます。<br>館長さんとサンソヴィーノちゃんの姿が。<br>あるいは館長さんとアンジェラちゃんの姿まで。": "即便如此，脑海中还是浮现出<br>馆长和桑索维诺的身影。<br>甚至还有馆长和安琪拉的身影。",
    "それだけではありません。<br>美術館の中ではたくさんの藝術家のかたや、<br>イマージュの皆さんを見かけます。": "不仅如此。<br>在美术馆里，我还看到了许多艺术家们，<br>以及形象们的大家。",
    "藝術家のアルテちゃん。": "艺术家阿尔特。",
    "ただでさえ押しの強い彼女。<br>なのに藝術家としての天才性まで持ち合わせているのです。": "她本来就很有压迫感。<br>而且还拥有作为艺术家的天才性。",
    "きっと館長さんは彼女に押し倒されながらも、<br>惹かれる気持ちもとめられず受け入れてしまうでしょう。<br>嗚呼……！": "馆长肯定会被她压倒，<br>却又无法抗拒地被吸引并接受吧。<br>呜呼……！",
    "藝術家のアングルちゃん。": "艺术家安格尔。",
    "市会議員と藝術家を兼任する彼女……<br>冷たく見えるけれどきっと努力家の彼女を、<br>館長さんは強く支えたいと思ってしまうかも。": "她既是市议员又是艺术家……<br>虽然看起来冷淡，但馆长一定想全力支持<br>这位努力的她吧。",
    "そうして彼女を気にかけるうちに……<br>嗚呼……。": "在关心她的过程中……<br>呜呼……。",
    "イマージュのポーラちゃん。": "形象波拉。",
    "のんびり屋だけどとってもかわいい彼女です。<br>きっと館長さんだって、一緒にお昼寝したいと思うはず。": "她虽然懒散但非常可爱。<br>馆长一定也想和她一起午睡吧。",
    "そうやって、最初はほのぼのすやすやと眠る日々を送って……<br>だけどある日ふと、彼女の――<br>……嗚呼ァッ！": "就这样，最初过着悠闲安稳的睡眠日子……<br>但某天突然，她的――<br>……呜呼啊！",
    "「……はぁ……はぁ……」": "「……哈……哈……」",
    "わたしはついに消耗しきり、壁に手をついて荒い呼吸を整えました。": "我终于筋疲力尽，手扶墙壁调整急促的呼吸。",
    "「駄目です、この美術館は誘惑が――<br>　……いえ！<br>　脅威が多すぎます！」": "「不行，这个美术馆的诱惑——<br>　……不！<br>　威胁太多了！」",
    "「このままでは身が持たな――そうです！」": "「这样下去我会撑不住的——对了！」",
    "「ああすれば、きっと……！」": "「那样做的话，一定……！」",
    "この迸るパトスをどうにか鎮める妙案。<br>それを思いついたわたしは、そのための準備をすべく。<br>足早に廊下を進むのでした。": "这个迸发的激情该如何平息。<br>我想到了一个妙计，为了实施它。<br>我快步穿过走廊。"
}