{
    "夢幻美術館、始動": "标题：梦幻美术馆，开馆",
    "思わず溜め息がこぼれた。": "我不禁叹了口气。",
    "美術館の館長に就任したのだが<br>前任者が突如失踪したため引継ぎもなく、<br>慣れない仕事に苦戦している。": "我刚就任美术馆馆长，但前任馆长突然失踪，没有交接，我正为不熟悉的工作而苦恼。",
    "休館日でもないのに美術館に客はなく、経営は苦しい。<br>藝術家たちは我儘ばかり。": "明明不是休馆日，美术馆却门可罗雀，经营困难。艺术家们也都很任性。",
    "「自分も失踪してやろうか」": "「干脆我也失踪算了」",
    "「<click=2>館長</click>様。聞こえてますよ」": "「馆长大人，我听到了哦」",
    "「聞こえるように言ったのだから当たり前だ。<br>　幾らなんでも仕事が多すぎる」": "「我就是故意说给你听的，当然会听到啊。再怎么说，工作也太多了」",
    "「前館長は本当にひとりでこの量をこなしていたのか？」": "「前馆长真的一个人完成了这么多工作吗？」",
    "「そうですね、全ておひとりでこなされていました。<br>　美術品収集をはじめとした経営に、芸術犯罪対策その他諸々」": "「是的，全部都是他一个人完成的。从收集艺术品到经营，还有艺术犯罪对策以及其他各种工作」",
    "「自分にもできるだろうか？」": "「我也能做到吗？」",
    "「きっと大丈夫です。自信を持ってください。あなたは選ばれたんです」": "「桑索尼诺\"肯定没问题的。请拿出自信来。你可是被选中的人\"」",
    "「美術館もこの街も、あなたを必要としています。<br>　経験が足りない分は、この私が全力でサポートしますから！」": "「桑索尼诺\"美术馆和这座城市都需要你。经验不足的话，我会全力协助你的！\"」",
    "「ひとつひとつこなしていけば、<br>　前館長を超える過去最高の館長になれると、<br>　私は信じていますよ」": "「桑索尼诺\"只要脚踏实地，一步一个脚印，你一定能成为超越前任馆长的最棒的馆长\"」",
    "所蔵品管理官の<click=4>ミャコ・サンソヴィーノ</click>は本当に頼りになる。<br>彼女がいなければ、本当に自分も失踪していたかもしれない。": "藏品管理官喵可·桑索尼诺真的非常可靠。如果没有她，我可能早就失踪了。",
    "「一緒にがんばりましょう！　<br>　今のところ、何かわからないことはありますか？」": "「桑索尼诺\"一起加油吧！现在有什么不明白的地方吗？\"」",
    "「そうだな……」": "「馆长\"我想想……\"」",
    "「ここは<click=1>アテネス</click>。世界最大の芸術都市です。<br>　世界中から一流の藝術家や芸術品が集まってきます」": "「桑索尼诺\"这里是阿特内斯，是世界上最大的艺术之都。世界各地的一流艺术家和艺术品都会聚集到这里\"」",
    "「ただ、それを狙う犯罪者たちも集まってくるので、<br>　あまり治安がいいとはいえません」": "「桑索尼诺\"但与此同时，盯上这些艺术品的犯罪分子也会聚集到这里，所以这里的治安并不算好\"」",
    "「美術品だけでなく、治安を守るのも私たちの使命です」": "「桑索尼诺\"保护艺术品和治安也是我们的使命\"」",
    "「アテネス唯一にして最大の美術館がここ、『<click=5>夢幻美術館</click>』です」": "「桑索尼诺『阿特内斯最大最著名的美术馆就是这里，梦幻美术馆』」",
    "「かつては一流の藝術家が所属し、多くのお客様で賑わっていました。<br>　でも、すぐに今まで以上の美術館になると信じています」": "「桑索尼诺\"这里曾经有一流的艺术家，也有许多游客，非常热闹。但是，我相信这里很快就会变得比以前更热闹\"」",
    "「芸術品には、稀に魂が宿ることがあります」": "「桑索尼诺\"艺术品中，偶尔会寄宿着灵魂\"」",
    "「藝術家や持ち主の強い気持ちが込められた時や、<br>　館長様のような特殊能力者の秘術で<click=7>イマージュ</click>として覚醒し、<br>　人の姿になると言われていますが、詳しくは解明されていません」": "「桑索尼诺\"据说，当艺术家或持有者倾注了强烈的情感时，或者通过馆长大人这样的特殊能力者的秘术，使其觉醒为〈印象〉，就会化为人形。但具体原理尚不明确\"」",
    "「そして必ずしも、芸術品に宿る魂は美しいとは限らないのです」": "「桑索尼诺\"而且，寄宿在艺术品中的灵魂未必都是美丽的\"」",
    "「恨みや憎しみ……<br>　殺意が込められた作品もまた、禍々しい姿の悪魔となります」": "「桑索尼诺\"怨恨或憎恶……<br>充满杀意的作品，也会化为凶恶的恶魔\"」",
    "「それを我々は<click=3>死の芸術</click>と呼んでいます。<br>　人を襲う死の芸術を破壊するのも、夢幻美術館の仕事です」": "「桑索尼诺\"我们将其称为〈死之艺术〉。破坏袭击人类的死之艺术，也是梦幻美术馆的工作\"」",
    "「よし。もうひと踏ん張り頑張ってみるか」": "「馆长\"好，再加把劲努力一下吧\"」",
    "そして閑古鳥が鳴く美術館に人を呼ぶため、<br>特別展の企画書作りに着手したところ――": "为了招揽客人，让门可罗雀的美术馆热闹起来，我开始着手制作特别展览的企划书——",
    "「ちょっといいですか？」": "「爱露堤\"能打扰一下吗？\"」",
    "アルテ――そう名乗る彼女は、美術館に所属する藝術家だ。": "爱露堤——自称这个名字的她，是美术馆所属的艺术家。",
    "記憶喪失で、本当の名前は本人にもわからないらしい。<br>口は悪いが、藝術家としての腕は確かだ。": "她丧失了记忆，似乎连本人都不知道自己真正的名字。虽然嘴巴很坏，但作为艺术家的本领是货真价实的。",
    "「用事なら後にしてくれ。<br>　仕事が山積みなんだ」": "「馆长\"有事的话晚点再说吧。我这边工作堆成山了\"」",
    "「では、出直しますけど、<br>　もう一度来る頃には美術品は全部盗まれているかもしれませんね」": "「爱露堤\"那我晚点再来，不过我下次来的时候，搞不好所有的艺术品都被偷走了\"」",
    "そういって踵を返す彼女を呼び止める。": "她话音刚落就转身准备离开，我连忙叫住了她。",
    "「ちょっと待て。どういうことだ？」": "「馆长\"等等，你这话是什么意思？\"」",
    "「美術品泥棒を見つけたので、報告に来てあげたんです」": "「爱露堤\"我发现了艺术品小偷，所以就来向你报告一下\"」",
    "「それを先に言え！<br>　美術品泥棒はどうした？」": "「馆长\"你倒是先说这个啊！艺术品小偷现在在哪？\"」",
    "「逃げようとしてるんじゃないですか？」": "「爱露堤\"应该正在准备逃跑吧？\"」",
    "「なんでそんな他人事のような口ぶりなんだ！」": "「馆长\"你怎么说得好像事不关己一样啊！\"」",
    "「この美術館が潰れたら、アルテの住処もなくなってしまうだろ」": "「馆长\"要是美术馆倒闭了，阿尔特你就没地方住了啊\"」",
    "「たしかに他人事ではありませんでした」": "「爱露堤\"确实不是事不关己\"」",
    "「宿代と食事代の分は働いてもらう。行くぞ！」": "「馆长\"住宿费和餐费就用劳动来抵。我们走！\"」",
    "「やれやれ。本当に人使いが荒いですね、あなたは。<br>　せめてもうひとりくらい呼んでもらえませんか？」": "「阿尔特\"哎呀呀。你这人真的很会使唤人啊。就不能多叫一个人来吗？\"」",
    "「館長様。アルテさんが一緒とはいえ、<br>　そのまま犯罪者に立ち向かうのは危険です」": "「桑索维诺\"馆长大人。虽说有阿尔特先生在，但就这样直接去面对罪犯还是太危险了\"」",
    "「今の時間でしたらアングルさんが警備に回っているはずです。<br>　それとイマージュのグラマンシュも連れていってください」": "「桑索维诺\"现在这个时间，安格尔先生应该正在负责警备工作。还有，也请带上伊玛杰的格拉曼什\"」",
    "「わかった」": "「馆长\"我知道了\"」",
    "「……こんな昼日中に美術館に犯罪者なんて、<br>　そうとう治安が悪化しているのね」": "「安格尔\"……大白天的居然有罪犯闯进美术馆，看来治安恶化得很严重啊\"」",
    "「絶対にゆるせません。<br>　館長さん、ご指示に従います……！」": "「格拉曼什\"绝对不能原谅他。馆长，我会听从您的指示……！\"」",
    "「ありがとう、ふたりとも」": "「馆长\"谢谢你们\"」",
    "応援に駆けつけてくれたアングルは、この街の市議も<br>務めており、寡黙だが緻密な表現を得意とする優れた藝術家だ。": "赶来支援的安格尔，同时也是这座城市的市议员，虽然沉默寡言，但擅长细腻的表现手法，是一位优秀的艺术家。",
    "そしてイマージュであるグラマンシュは、一見するとお嬢様だが、<br>芸術理論に通じた理論派であり、この美術館を愛する気持ちも一際高い。": "而身为伊玛杰的格拉曼什，乍一看像是个大小姐，但其实是个精通艺术理论的理论派，对这座美术馆的热爱也比别人高出一截。",
    "ふたりとも、アルテと同じように<br>泥棒には相当腹を立てているようだ。": "他们俩似乎也和阿尔特一样，对小偷感到非常愤怒。",
    "「アルテ、泥棒はどんな奴で何を盗んだ？」": "「馆长\"阿尔特，小偷是什么样的人，偷了什么？\"」",
    "「頭が悪そうなふたり組でしたよ。<br>　銅像を担ぐところを見ましたが、あんな重いものを持って<br>　そう遠くまで行けるとは思えませんね」": "「阿尔特\"是两个看起来很笨的家伙哦。我看到他们扛着铜像，那么重的东西，我实在不觉得他们能跑多远\"」",
    "「ほら、いましたよ」": "「阿尔特\"看，他们在那里\"」",
    "犯人たちはまだ、展示室からも出ていなかった。": "小偷们还没有离开展示室。",
    "銅像ではなく軽い絵を狙われていたら、逃げ切られていたかもしれない。": "如果他们偷的不是铜像而是轻巧的画，那可能已经逃走了。",
    "「待て！」": "「馆长\"站住！\"」",
    "「もう警備が来やがったか」": "「小偷A\"警卫已经来了吗\"」",
    "「だから、もっと軽くて小さいのにしようって言ったじゃねぇか」": "「小偷B\"所以我不是说了吗，要偷就偷轻巧点的\"」",
    "「うるせえ！　お前がこの銅像が一番高そうだって言ったからだろうが」": "「小偷A\"吵死了！还不是你说这个铜像最值钱\"」",
    "「喧嘩しているところ悪いが、このまま帰すわけにはいかない」": "「馆长\"抱歉打扰你们吵架了，不过我可不会让你们就这么回去\"」",
    "アルテ達と共に、犯人たちの前に立ちはだかる。": "我和阿尔特他们一起挡在了犯人面前。",
    "「面倒くさいですが、さっさと終わらせましょう」": "「阿尔忒\"虽然很麻烦，但还是赶紧解决掉吧\"」",
    "「……治安維持も藝術家の務め。<br>　強盗を許す道理はないわ」": "「安格尔\"……维护治安也是艺术家的义务。<br>　我可不会放过强盗\"」",
    "「こうなったら、こいつを使うしかねぇな」": "「小偷A\"事已至此，只能用这玩意儿了\"」",
    "「おう。美術品はこいつらを始末した後に、ゆっくり運び出すとしようぜ」": "「小偷B\"嗯。等解决掉这些家伙之后，再慢慢把艺术品运出去\"」",
    "犯人たちは、それぞれ芸術品らしきものを取り出す。": "犯人们各自拿出了像是艺术品的东西。",
    "「やれ！」": "「小偷A\"上吧！\"」",
    "「…………」": "「死亡艺术B\"…………\"」",
    "「気をつけろ！　死の芸術だ！」": "「小心点！是死之艺术！」"
}