{
    "夢幻美術館、始動": "梦幻美术馆，启动",
    "思わず溜め息がこぼれた。": "不由得叹了口气。",
    "美術館の館長に就任したのだが<br>前任者が突如失踪したため引継ぎもなく、<br>慣れない仕事に苦戦している。": "虽然就任了美术馆的馆长，<br>但由于前任突然失踪，没有交接，<br>在不熟悉的工作中苦苦挣扎。",
    "休館日でもないのに美術館に客はなく、経営は苦しい。<br>藝術家たちは我儘ばかり。": "即使不是休馆日，美术馆也没有客人，经营困难。<br>艺术家们都很任性。",
    "「自分も失踪してやろうか」": "「我也要失踪算了」",
    "「<click=2>館長</click>様。聞こえてますよ」": "「<click=2>馆长</click>大人。我听到了」",
    "「聞こえるように言ったのだから当たり前だ。<br>　幾らなんでも仕事が多すぎる」": "「既然我是故意让你听到的，那当然会听到。<br>　不管怎么说工作也太多了」",
    "「前館長は本当にひとりでこの量をこなしていたのか？」": "「前馆长真的一个人完成了这么多工作吗？」",
    "「そうですね、全ておひとりでこなされていました。<br>　美術品収集をはじめとした経営に、芸術犯罪対策その他諸々」": "「是的，所有工作都是他一个人完成的。<br>　从艺术品收藏到经营管理，再到艺术犯罪对策等等。」",
    "「自分にもできるだろうか？」": "「我自己能做到吗？」",
    "「きっと大丈夫です。自信を持ってください。あなたは選ばれたんです」": "「一定没问题的。请自信一点。你是被选中的人。」",
    "「美術館もこの街も、あなたを必要としています。<br>　経験が足りない分は、この私が全力でサポートしますから！」": "「美术馆和这座城市都需要你。<br>　经验不足的部分，我会全力支持你的！」",
    "「ひとつひとつこなしていけば、<br>　前館長を超える過去最高の館長になれると、<br>　私は信じていますよ」": "「我相信，只要一步一步地完成工作，<br>　你一定能超越前馆长，成为史上最优秀的馆长。」",
    "所蔵品管理官の<click=4>ミャコ・サンソヴィーノ</click>は本当に頼りになる。<br>彼女がいなければ、本当に自分も失踪していたかもしれない。": "藏品管理官<click=4>米娅可·桑索维诺</click>真的很可靠。<br>如果没有她，我可能真的也会失踪了。",
    "「一緒にがんばりましょう！　<br>　今のところ、何かわからないことはありますか？」": "「一起加油吧！<br>　现在有什么不明白的地方吗？」",
    "「そうだな……」": "「嗯……」",
    "「ここは<click=1>アテネス</click>。世界最大の芸術都市です。<br>　世界中から一流の藝術家や芸術品が集まってきます」": "「这里是<click=1>雅典</click>。世界最大的艺术都市。<br>　来自世界各地的一流艺术家和艺术品都会聚集到这里。」",
    "「ただ、それを狙う犯罪者たちも集まってくるので、<br>　あまり治安がいいとはいえません」": "「不过，瞄准这些的犯罪者们也会聚集过来，<br>　所以治安并不算太好。」",
    "「美術品だけでなく、治安を守るのも私たちの使命です」": "「不仅是艺术品，守护治安也是我们的使命。」",
    "「アテネス唯一にして最大の美術館がここ、『<click=5>夢幻美術館</click>』です」": "「雅典唯一且最大的美术馆就是这里，『<click=5>梦幻美术馆</click>』。」",
    "「かつては一流の藝術家が所属し、多くのお客様で賑わっていました。<br>　でも、すぐに今まで以上の美術館になると信じています」": "「曾经有一流的艺术家在这里工作，吸引了众多客人。<br>　但我相信，很快这里会变得比以往更加繁荣。」",
    "「芸術品には、稀に魂が宿ることがあります」": "「艺术品中偶尔会寄宿着灵魂。」",
    "「藝術家や持ち主の強い気持ちが込められた時や、<br>　館長様のような特殊能力者の秘術で<click=7>イマージュ</click>として覚醒し、<br>　人の姿になると言われていますが、詳しくは解明されていません」": "「当艺术家或所有者注入强烈的情感时，<br>　或者像馆长您这样的特殊能力者使用秘术时，<br>　它们会作为<click=7>形象</click>觉醒，化为人形。不过具体原因尚未被完全解析。」",
    "「そして必ずしも、芸術品に宿る魂は美しいとは限らないのです」": "「而且，寄宿在艺术品中的灵魂并不一定都是美好的。」",
    "「恨みや憎しみ……<br>　殺意が込められた作品もまた、禍々しい姿の悪魔となります」": "「怨恨和憎恶……<br>　充满杀意的作品也会变成形态邪恶的恶魔。」",
    "「それを我々は<click=3>死の芸術</click>と呼んでいます。<br>　人を襲う死の芸術を破壊するのも、夢幻美術館の仕事です」": "「我们称之为<click=3>死之艺术</click>。<br>　摧毁袭击人类的死之艺术，也是梦幻美术馆的工作。」",
    "「よし。もうひと踏ん張り頑張ってみるか」": "「好吧。再努力一把试试看吧。」",
    "そして閑古鳥が鳴く美術館に人を呼ぶため、<br>特別展の企画書作りに着手したところ――": "然后为了吸引人们来到冷清的美术馆，<br>开始着手制作特别展览的企划书——",
    "「ちょっといいですか？」": "「可以打扰一下吗？」",
    "アルテ――そう名乗る彼女は、美術館に所属する藝術家だ。": "阿尔特——自称这个名字的她，是美术馆所属的艺术家。",
    "記憶喪失で、本当の名前は本人にもわからないらしい。<br>口は悪いが、藝術家としての腕は確かだ。": "她失去了记忆，连自己真正的名字也不知道。<br>虽然嘴巴不饶人，但作为艺术家的实力是毋庸置疑的。",
    "「用事なら後にしてくれ。<br>　仕事が山積みなんだ」": "「有事的话等会儿再说吧。<br>　工作堆积如山呢。」",
    "「では、出直しますけど、<br>　もう一度来る頃には美術品は全部盗まれているかもしれませんね」": "「那么，我改天再来吧，<br>　等我再来的时候，艺术品可能已经被全部偷走了呢。」",
    "そういって踵を返す彼女を呼び止める。": "说完，她转身准备离开，我叫住了她。",
    "「ちょっと待て。どういうことだ？」": "「等等。怎么回事？」",
    "「美術品泥棒を見つけたので、報告に来てあげたんです」": "「我发现了一个艺术品小偷，所以来报告一下。」",
    "「それを先に言え！<br>　美術品泥棒はどうした？」": "「你应该先说这个！<br>　那个艺术品小偷现在怎么样了？」",
    "「逃げようとしてるんじゃないですか？」": "「他可能正在逃跑吧？」",
    "「なんでそんな他人事のような口ぶりなんだ！」": "「为什么你说话的语气像是在说别人的事一样！」",
    "「この美術館が潰れたら、アルテの住処もなくなってしまうだろ」": "「如果这个美术馆倒闭了，阿尔特你也没地方住了吧？」",
    "「たしかに他人事ではありませんでした」": "「确实不是别人的事。」",
    "「宿代と食事代の分は働いてもらう。行くぞ！」": "「住宿费和伙食费你得用工作来抵。走吧！」",
    "「やれやれ。本当に人使いが荒いですね、あなたは。<br>　せめてもうひとりくらい呼んでもらえませんか？」": "「哎呀呀。你真是用人不手软啊。<br>　至少再叫一个人来帮忙不行吗？」",
    "「館長様。アルテさんが一緒とはいえ、<br>　そのまま犯罪者に立ち向かうのは危険です」": "「馆长大人。虽然阿尔特小姐也在，<br>　但就这样直接面对罪犯还是很危险的。」",
    "「今の時間でしたらアングルさんが警備に回っているはずです。<br>　それとイマージュのグラマンシュも連れていってください」": "「现在这个时间，安格尔先生应该正在巡逻。<br>　还有，请把形象部的格拉曼什也带上。」",
    "「わかった」": "「明白了。」",
    "「……こんな昼日中に美術館に犯罪者なんて、<br>　そうとう治安が悪化しているのね」": "「……大白天就有罪犯闯进美术馆，<br>　治安真是恶化得厉害啊。」",
    "「絶対にゆるせません。<br>　館長さん、ご指示に従います……！」": "「绝对不能原谅。<br>　馆长先生，我会听从您的指示……！」",
    "「ありがとう、ふたりとも」": "「谢谢你们两位。」",
    "応援に駆けつけてくれたアングルは、この街の市議も<br>務めており、寡黙だが緻密な表現を得意とする優れた藝術家だ。": "赶来支援的安格尔，同时也是这座城市的市议员，<br>虽然寡言少语，但擅长细腻的表达，是一位杰出的艺术家。",
    "そしてイマージュであるグラマンシュは、一見するとお嬢様だが、<br>芸術理論に通じた理論派であり、この美術館を愛する気持ちも一際高い。": "而形象部的格拉曼什，乍一看像是个大小姐，<br>但她精通艺术理论，是个理论派，对这座美术馆的热爱也尤为强烈。",
    "ふたりとも、アルテと同じように<br>泥棒には相当腹を立てているようだ。": "他们两位和阿尔特一样，<br>似乎对盗贼非常愤怒。",
    "「アルテ、泥棒はどんな奴で何を盗んだ？」": "「阿尔特，盗贼是什么样的人？他们偷了什么？」",
    "「頭が悪そうなふたり組でしたよ。<br>　銅像を担ぐところを見ましたが、あんな重いものを持って<br>　そう遠くまで行けるとは思えませんね」": "「看起来像是两个笨蛋。<br>　我看到他们扛着铜像，但那种重物<br>　应该不可能带得太远吧。」",
    "「ほら、いましたよ」": "「看，他们还在那儿。」",
    "犯人たちはまだ、展示室からも出ていなかった。": "犯人们还没有离开展厅。",
    "銅像ではなく軽い絵を狙われていたら、逃げ切られていたかもしれない。": "如果不是铜像而是瞄准了较轻的画作，他们可能已经逃走了。",
    "「待て！」": "「站住！」",
    "「もう警備が来やがったか」": "「保安已经来了吗？」",
    "「だから、もっと軽くて小さいのにしようって言ったじゃねぇか」": "「我不是说了吗，应该选更轻更小的东西。」",
    "「うるせえ！　お前がこの銅像が一番高そうだって言ったからだろうが」": "「闭嘴！还不是你说这铜像看起来最值钱。」",
    "「喧嘩しているところ悪いが、このまま帰すわけにはいかない」": "「抱歉打断你们的争吵，但我们不能就这样放你们走。」",
    "アルテ達と共に、犯人たちの前に立ちはだかる。": "与阿尔特等人一起，挡在了犯人们的面前。",
    "「面倒くさいですが、さっさと終わらせましょう」": "「虽然很麻烦，但赶紧结束吧。」",
    "「……治安維持も藝術家の務め。<br>　強盗を許す道理はないわ」": "「……维持治安也是艺术家的职责。<br>　没有理由放过强盗。」",
    "「こうなったら、こいつを使うしかねぇな」": "「既然这样，就只能用这家伙了。」",
    "「おう。美術品はこいつらを始末した後に、ゆっくり運び出すとしようぜ」": "「哦。等解决掉这些家伙后，再慢慢搬走艺术品吧。」",
    "犯人たちは、それぞれ芸術品らしきものを取り出す。": "犯人们各自拿出了类似艺术品的东西。",
    "「やれ！」": "「动手！」",
    "「…………」": "「…………」",
    "「気をつけろ！　死の芸術だ！」": "「小心！是死之艺术！」"
}