{
    "小さな妖怪からのお返し": "小妖怪的回礼",
    "饅頭を盗んだ犯人扱いをされたが、<br>ようやく犯人ではないと信じてもらうことができた。": "虽然被当成偷包子的犯人，但总算让别人相信自己不是犯人了。",
    "「館長じゃないとすると、やはり妖怪の仕業ということになるか」": "「如果不是馆长，那果然就是妖怪干的了」",
    "「いや、とりあえず今回は妖怪のことを忘れてみてくれ。<br>　他にも怪しい人物はいるだろう」": "「不，这次先忘掉妖怪吧，应该还有其他可疑人物」",
    "「怪しい人物？　特に思いつかないけどなあ」": "「可疑人物？我想不到啊」",
    "「つまり、いつでも饅頭を食べることができた人物ということだろう？<br>　まさかあの女の子が犯人なわけないだろうし」": "「也就是说，是随时都能吃到包子的人吧？<br>总不可能是那个女孩子吧」",
    "「いや、どう考えてもあの子が饅頭を食べていただろ。<br>　表情で丸わかりだった」": "「不，怎么想都是她吃的吧，表情都写得一清二楚了」",
    "「おそらく、椅子に座って自分で堂々と食べたんじゃないか？」": "「她恐怕是坐在椅子上光明正大地吃了吧？」",
    "「えーっ！？　ま、まさか。<br>　だってあの子、妖怪が食べたんだって……」": "「哎？！不、不会吧，<br>可是她说，是妖怪吃的……」",
    "「セキエンが妖怪の仕業と騒ぐから、<br>　余計に言い出しにくくなったんだと思う」": "「因为石燕嚷嚷着说是妖怪干的，<br>所以她才更不敢说了」",
    "「そんな……。でも、あんな純真そうな子供が嘘をつくだろうか」": "「怎么会……可是，那么纯真的孩子会说谎吗？」",
    "「ちょっと誤魔化そうとして大事になったことなんて、<br>　子供の頃ならよくあるだろう」": "「小时候想稍微蒙混过去，结果把事情闹大，这种事很常见吧。」",
    "「うむ……言われてみればそうかもしれないけど……」": "「唔……听你这么一说，或许是这样没错……」",
    "――と、そのとき。またしてもノックの音が鳴った。": "——就在这时，又响起敲门声。",
    "「館長様、セキエンさん。<br>　先ほどのおふたりがお見えです！」": "「馆长大人、石燕小姐，刚才的两位客人来了！」",
    "「嘘をついてごめんなさい。<br>　あのお饅頭、わたしが食べたの」": "「对不起，我说谎了，那个馒头是我吃的。」",
    "「お騒がせして本当に申し訳ありませんでした。<br>　美術館を出てよく話を聞いたら、<br>　この子が目を離した隙に食べたらしくて」": "「惊扰到各位，真的很抱歉，我们离开美术馆后仔细问过，才知道馒头似乎是趁我们没注意的时候被这孩子吃掉了。」",
    "「いえいえ。どうぞ、怒らないであげてくださいね」": "「不会不会，请不要责骂她。」",
    "「家で食べるお菓子だと思ってたの。<br>　だから、先に食べてもいいやって」": "「我以为那是可以在家里吃的点心，所以就先吃掉了。」",
    "「もちろん、嘘をついたことは叱りました」": "「当然，我也骂了她不该说谎。」",
    "「でも、私が差し上げ物のことをちゃんと<br>　説明していなかったのも悪いんです。<br>　重ね重ねすみません」": "「不过，没有好好说明送礼的用意，我也有错，真的非常抱歉。」",
    "「妖怪のせいだと決めつけたのはわたしだからね。<br>　彼女はわたしに賛同してくれただけさ。<br>　申し訳なかったよ」": "「是我擅自认定是妖怪害的，她只是赞同我的意见而已，真的很抱歉。」",
    "「とんでもございません。これ、新しく買ってきたお饅頭です。<br>　よろしければ、美術館のみなさんで食べてください」": "「哪里的话，这是我新买的馒头，请美术馆的各位享用。」",
    "「ありがとう。頂戴するよ」": "「谢谢，那我就收下了。」",
    "「ありがとうございます」": "「谢谢您。」",
    "「それでは、私たちはこれで失礼します」": "「那么，我们就先告辞了。」",
    "「ごめんなさい……」": "「对不起……」",
    "「ちょっと待ちたまえ」": "「等一下。」",
    "いまだにしょぼんとしている女の子に、<br>セキエンはしゃがんで声を掛ける。": "石燕蹲下来，对依然沮丧的女孩说：",
    "「誰しも間違うことはある。<br>　わたしも、今回の推理を間違えていただろ？」": "「任何人都会犯错的，对吧？我这次的推理不也错了？」",
    "「だから、いつまでも気にすることはない。<br>　しっかりと反省すればね」": "「所以，你不用一直放在心上，只要好好反省就行了。」",
    "「それに今回は違ったけど、妖怪が悪戯することはよくあるんだ。<br>　何か困ったことがあったら、いつでも名探偵セキエンに頼ると良い」": "「而且虽然这次是错的，但妖怪恶作剧是常有的事哦。要是遇到什么麻烦，随时都可以来找名侦探石燕。」",
    "それを聞いた女の子は、途端に顔を輝かせた。": "女孩听了，表情顿时亮了起来。",
    "「うん！　バイバイ！　妖怪のお姉ちゃん！」": "「嗯！拜拜！妖怪姐姐！」",
    "「ああ、またね」": "「嗯，再见。」",
    "「本当にありがとうございました」": "「真的非常谢谢你。」",
    "満足そうな微笑みを浮かべ、ふたりは帰っていった。": "两人露出满足的微笑，离开了。",
    "「なかなか良いことを言うじゃないか」": "「你这番话说得不错嘛。」",
    "「ふふん！　そうだろうそうだろう。<br>　名探偵セキエンは事件後のアフターケアもばっちりなんだ！」": "「哼哼！对吧对吧？名侦探石燕对事件后的善后也处理得完美无缺哦！」",
    "「それじゃあ、饅頭を食べたと疑われた人物には<br>　どんなアフターケアをしてくれるんだ？」": "「那我问你，你对被怀疑吃了包子的人有什么补偿措施吗？」",
    "「そ、そうだった……！」": "「对、对哦……！」",
    "「いやあ、本当に申し訳なかったよ、館長」": "「哎呀，真是对不起啊，馆长」",
    "「そんな反応が返ってくるとは意外だった。<br>　“探偵は間違うものさ！”とか言って開き直るかと思ったのに」": "「没想到你会道歉，我还以为你会说「侦探是会犯错的！」之类的呢」",
    "「そんな！　館長はわたしを普段どんなふうに見てるんだい！？」": "「怎么会！馆长平时都是怎么看待我的啊？！」",
    "「わりといま言った通りだぞ！」": "「基本就是刚才说的那样啊！」",
    "「まあいいだろう！<br>　もちろん、わたしも反省はするし、間違いは認めるんだ」": "「算了，不跟你计较！<br>当然，我也会反省，也会承认自己的错误的」",
    "「そうじゃないと、あの女の子に示しが付かないからね」": "「不然的话，就没办法给那个女孩子做表率了嘛」",
    "「うむ。それはとても良いことだ」": "「嗯，这确实是个好主意」",
    "「それじゃあ、お待ちかねの饅頭といこうか」": "「那，我就去拿我期待已久的包子了」",
    "セキエンは待ちきれないというように饅頭の箱を開封する。": "石燕迫不及待地打开馒头的盒子。",
    "「うむ。サンソヴィーノやアルテの分も入れて、<br>　ちょうどひとりひとつくらいあるんじゃないかな」": "「嗯。加上桑索维诺和阿尔堤的份，一人应该刚好可以拿一个吧。」",
    "「その饅頭はセキエンのものだから、無理に分ける必要もないぞ。<br>　好きなだけ取ればいい」": "「那些馒头是石燕的，不需要硬是分给大家哦，想拿多少就拿多少。」",
    "「魅力的な提案だが、そういうわけにはいかないさ。<br>　饅頭をひとり占めするなんてこと、わたしはしないよ」": "「这个提议很有魅力，但可不能这么做哦，我不会独占馒头的。」",
    "得意げにそう言い放ったあとで、セキエンは固まる。<br>一体どうしたのだろうか？": "石燕得意地这么说完，就僵在原地了。究竟怎么了呢？",
    "「そ、その上でよく考えると、<br>　もしかしてさっきまでのわたしは<br>　かなり館長に対して無礼だったんじゃないか？」": "「这、这么一想，我才发现……刚才的我，该不会对馆长相当失礼吧？」",
    "「館長が来客の荷物に入っていた饅頭を食べるなんて、<br>　とんでもない推理じゃないか」": "「居然说馆长会吃掉访客行李里的馒头，这推理也太离谱了吧。」",
    "「しかも館長を疑って、<br>　けっこうめちゃくちゃな言動をとった気がするし……」": "「而且我还怀疑馆长，感觉言行举止相当失礼……」",
    "いまさらそんなことが気になってきたらしい。": "她似乎现在才开始在意这种事。",
    "「まあ、変に先入観を持って推理するよりは良かったんじゃないか？<br>　気にしていないから、セキエンも気にするな」": "「与其抱着奇怪的先入为主观念推理，这样不是比较好吗？我也不在意，所以石燕你也不用在意。」",
    "「うう……館長。<br>　どうしてそんなに広い心でわたしを許してくれるんだい？」": "「呜呜……馆长……你为什么能如此宽宏大量地原谅我呢？」",
    "「セキエンが、根は真面目で優しい藝術家だと知っているからだよ」": "「因为我知道石燕是个本性认真又温柔的艺术家啊。」",
    "「そ、そうかい。やっぱり館長は見る目があるね。<br>　それでその…………ありがと」": "「是、是吗？馆长果然很有眼光呢……那么……谢谢你。」",
    "「……わたしのぶんの饅頭も、食べるかい？」": "「……你要不要吃我那份包子？」",
    "「じゃあもらうとするか」": "「那我就收下吧。」",
    "「くっ……くうっ……！　分かったよ」": "「呜……呜呜……！我知道了啦。」",
    "「冗談だ。饅頭はひとつもらえれば十分だから」": "「开玩笑的啦，我只要一个包子就够了。」",
    "「セキエンのおかげでこの饅頭が食べられるわけだからな。<br>　それでチャラということでいいんじゃないか？」": "「毕竟我也是因为石燕才能吃到这个包子啊……这样就算扯平了吧？」",
    "「うう……館長、恩に着るよ！」": "「呜呜……馆长，我欠你一次！」",
    "「お詫びと言ってはなんだけど、<br>　何か事件があれば、真っ先に館長のもとに駆け付けるからね。<br>　いつでも頼ってくれたまえ」": "「虽然这算不上是赔罪……不过要是发生什么事件，我一定会第一个赶到馆长身边。你随时都可以拜托我哦。」",
    "「あぁ、セキエンが言うと妙な安心感があるな」": "「是啊，从你口中听到这句话，莫名有种安心感呢。」",
    "本当に事件を解決してくれるか、実際のところは不安だが…<br>自信というのは大切なんだな。": "虽然实际上，我对于她是否真能解决事件感到不安……<br>不过自信这种东西果然很重要呢。",
    "「そうだろう？　なんたって、わたしは名探偵だからね！」": "「对吧？毕竟我可是名侦探呢！」",
    "「さて館長！<br>　お茶でも飲みながら、一緒に饅頭を食べようじゃないか！」": "「好啦，馆长！<br>我们边喝茶边吃包子吧！」"
}