{
    "美少年剣士登場！？": "美少年剑士登场！？",
    "――ある日のこと。<br>マネはいつものように館長にちょっかいをかけようと<br>美術館にやってきていた。": "――某一天。<br>马奈像往常一样，打算去美术馆找馆长麻烦。",
    "「ふっふ～ん！　今日も先輩は執務室にいるっすかねぇ～！」": "「哼哼～！今天前辈也在办公室吧～！」",
    "「いきなり現れて、びっくりさせちゃったりして。<br>　くふふ～♪」": "「突然出现，吓你一跳。<br>　呵呵～♪」",
    "――機嫌よく執務室へ向かうマネ。<br>今日はなぜか部屋の扉が開いているようだ。": "――心情愉快地走向办公室的马奈。<br>今天不知为何，房间的门似乎开着。",
    "「あれ？　ドアが開いてるなんて珍しいっすね。<br>　それに中から話し声が聞こえるような……。<br>　誰かいるんすかね？」": "「咦？门开着真是少见呢。<br>　而且好像听到里面有说话声……<br>　有人在吗？」",
    "――邪魔をしてはならないと、<br>マネはそっと部屋の中の様子を窺う。": "――想着不能打扰，<br>马奈悄悄窥视房间里的情况。",
    "「まったく、館長様は無理をしすぎです。<br>　戦いはなるべく藝術家のみなさんに任せて、<br>　もっと後方で指揮を執るべきです」": "「真是的，馆长大人太勉强自己了。<br>　战斗应该尽量交给艺术家们，<br>　您应该更多地在后方指挥。」",
    "「そうは言っても、近くからでないとわからないこともあるだろ。<br>　……痛っ！　傷口に薬がしみる」": "「话虽如此，有些事不靠近点也看不清楚吧。<br>　……疼！伤口碰到药了。」",
    "「我慢してください。<br>　すぐに包帯を巻きますからね」": "「请忍耐一下。<br>　我马上给您包扎。」",
    "「あわわっ！　先輩、大丈夫っすか！？<br>　怪我しちゃったんすか！？」": "「哇！前辈，您没事吧！？<br>　您受伤了吗！？」",
    "急に部屋に入ってきたマネに、サンソヴィーノは頷きを返す。": "突然闯进房间的马奈，桑索维诺点了点头。",
    "「そうなんですよ。<br>　マネさんからも無理しないように言ってあげてください」": "「是啊。<br>　马奈小姐也请劝他别太勉强自己。」",
    "「うぅ……せんぱい、大丈夫っすかぁ……？」": "「呜……前辈，您真的没事吗……？」",
    "「ありがとう、たいした怪我じゃない。<br>　少し油断した隙に死の芸術にやられてしまってな」": "「谢谢，只是小伤。<br>　稍微大意了一下，就被死之艺术给伤到了。」",
    "「やっぱり死の芸術っすか！　どんな敵だったんすか？<br>　私が今から倒してくるっす！」": "「果然是死之艺术吗！是什么样的敌人？<br>　我现在就去打倒他们！」",
    "「いや、その必要はない。<br>　駆けつけてくれた他の仲間たちと一緒になんとか討伐した」": "「不，没那个必要。<br>　我和赶来的其他同伴们一起设法讨伐了它。」",
    "「だが、もっと早く対処できていれば……。<br>　幸いにも人的被害はなかったが、<br>　周囲の店では設備が壊されてしまったところもある」": "「但是，如果能更早处理的话……<br>　幸运的是没有人员伤亡，<br>　但周围的店铺有些设备被破坏了。」",
    "被害の詳細について説明すると、マネは驚きと悔恨の表情を見せた。": "当馆长详细说明损害情况时，马奈露出了惊讶和悔恨的表情。",
    "「そんなぁ！　繁華街の真ん中での戦闘だったなんて……。<br>　私の行きつけのブティックやカフェも被害に遭ったんすね……」": "「怎么会这样！竟然在繁华街的正中央发生了战斗……<br>　我常去的精品店和咖啡馆也遭受了损失……」",
    "「私、ちょっと様子を見てくるっす！」": "「我去看看情况！」",
    "「あぁ、そうしてくれ。<br>　マネが行けば街の人たちも喜ぶだろう」": "「啊，那就拜托你了。<br>　马奈去的话，街上的人们也会高兴吧。」",
    "「はぁ……お店の人たちは無事でよかったけど、<br>　やっぱり見慣れた場所が壊されているのを見ると、<br>　いつも以上にヘコんじゃうっすねぇ～」": "「唉……店里的人没事真是太好了，<br>　但看到熟悉的地方被破坏，<br>　还是比平时更让人沮丧呢～」",
    "――街の様子を見たマネは嘆息する。<br>マネのお気に入りの店のいくつかは、修繕などのために休業中だ。": "——看到街上的情况，马奈叹息道。<br>马奈喜欢的一些店铺因为修缮等原因暂时停业了。",
    "「“もっと早く対処したかった”って、先輩、言ってたっすよね。<br>　私が先輩と一緒にいれば、被害はおさえられたのかも」": "「「要是能更早处理就好了」，前辈，你是这么说的吧。<br>　如果我和前辈在一起的话，或许就能减少损失了。」",
    "――現場にいられなかったことを嘆くマネ。<br>しかし彼女は持ち前のガッツで、力強く前を向いた。": "——马奈为没能赶到现场而感到遗憾。<br>然而，她凭借与生俱来的干劲，坚定地向前看。",
    "「私、これからもっと頑張って、死の芸術と戦いたいっす！<br>　そのためには、いままで以上の覚悟を持って、<br>　先輩とずっと行動をともにして……」": "「我今后要更加努力，和死之艺术战斗！<br>　为此，我要比以往更有觉悟，<br>　和前辈一直并肩作战……」",
    "「うーん……。<br>　でもいままで以上に先輩につきまとったら、<br>　ウザいって嫌われちゃうかも……」": "「唔……<br>　但如果比以往更黏着前辈的话，<br>　可能会被嫌烦而讨厌吧……」",
    "――意気込みを新たにしたのも束の間、<br>マネの心は不安でいっぱいになる。": "——重新燃起的干劲只是短暂的，<br>马奈的心中充满了不安。",
    "「……はっ！！！<br>　そうだ！　いいこと思いついたっすー！」": "「……啊！！！<br>　对了！我想到了一个好主意！」",
    "――そうひとり叫び、マネは駆け出す。<br>そんな彼女の様子を、<br>街の人たちは不思議そうに見守っていたのだった。": "——她独自一人叫喊着，马奈跑了出去。<br>街上的人们好奇地看着她的样子。",
    "「はぁ……この前は災難だった」": "「唉……上次真是倒霉」",
    "仕事中、傷口の疼痛を意識して思わずそんな声が出る。<br>たいしたことがなかったから良かったものの、<br>サンソヴィーノの言う通りもっと気をつけないとな。": "工作时，伤口的疼痛让我不自觉地发出声音。<br>幸好没什么大碍，<br>但正如桑索维诺所说，我得更加小心。",
    "そういえば、あの日はマネも執務室に来ていたよな。<br>街の様子を見に行くと言っていたが、<br>あれからどうしたのだろう。": "说起来，那天马奈也来过办公室。<br>她说要去看看街上的情况，<br>不知道后来怎么样了。",
    "「先輩！　部屋に馳せ参じていいっすかー！？」": "「前辈！我可以冲进房间吗！？」",
    "彼女のことを考えていた矢先、<br>廊下からマネの声が響いてくる。<br>“馳せ参じて”なんてマネらしくないがどうしたのだろう。": "就在我想到她的时候，<br>走廊里传来了马奈的声音。<br>“冲进”这种说法不太像马奈的风格，她怎么了？",
    "「もちろん構わない。入ってくれ」": "「当然可以，进来吧。」",
    "「失礼するっす！」": "「打扰了！」",
    "「先輩！<br>　これからはいついかなるときも私が随行するので、<br>　安心してほしいっす！」": "「前辈！<br>　从现在开始，无论何时何地我都会跟随你，<br>　请放心吧！」",
    "現れたマネは普段と違う衣装に身を包み、<br>よくわからないことを口にする。": "出现的马奈穿着与平时不同的服装，<br>说着一些让人摸不着头脑的话。",
    "「ん？　なんだって？」": "「嗯？怎么了？」",
    "「このマネ、身命を賭して先輩に忠誠を誓うっす……！」": "「我马奈，将赌上性命向您宣誓忠诚！」",
    "それからマネは跪き、恭しくそう宣言したのだった。": "随后，马奈跪下，恭敬地如此宣告。",
    "「先輩、お供するっす！<br>　いつでも身を挺して先輩をお守りする所存っす！」": "「前辈，我将跟随您！<br>　无论何时，我都会挺身而出保护您！」",
    "「お、おぉ……ありがとう」": "「哦、哦……谢谢。」",
    "「てい！　やぁ！<br>　先輩をお守りするため、日々の鍛錬も欠かさないっす！」": "「嘿！呀！<br>　为了保护前辈，我每天都在坚持锻炼！」",
    "「まぁ、確かに鍛錬は大切だ……」": "「嗯，确实锻炼很重要……」",
    "「先輩！　お茶を淹れてきたっす！<br>　書類整理も誠心誠意お手伝いするんで、<br>　お申しつけくださいっす！」": "「前辈！我泡了茶来！<br>　整理文件我也会全心全意帮忙，<br>　请尽管吩咐！」",
    "「助かる……のだが……」": "「帮大忙了……不过……」",
    "「先輩！　首をかしげてどうなさったんすか！？<br>　肩こりなら、このマネが心を込めてお揉みするっす！」": "「前辈！您歪着头是怎么了！？<br>　如果是肩膀酸痛的话，我马奈会用心帮您按摩的！」",
    "「いや、そういうことじゃないんだ」": "「不，不是那么回事」",
    "お気に入りの店が被害を受けたことで、<br>マネは死の芸術と戦う決意を新たにしたらしい。": "因为喜欢的店受到了损害，<br>马奈似乎重新坚定了与死之艺术战斗的决心。",
    "しかしその決意の現れとしてマネはなぜか<br>美少年剣士風の衣装を身に纏って現れたのだった――": "然而，作为决心的体现，马奈不知为何<br>穿着美少年剑士风格的服装出现了――",
    "「もしかして今の私では従士として力不足っすか！？<br>　それとも、この衣装があまりにも似合ってないっすかねぇ……」": "「难道现在的我作为随从还不够格吗！？<br>　还是说，这身衣服实在是不太适合我呢……」",
    "「そうじゃない。美少年剣士の衣装は魅力的だし、<br>　近くで色々と手伝ってくれるのも非常に助かる」": "「不是那样的。美少年剑士的服装很有魅力，<br>　而且你在我身边帮忙也让我非常感激」",
    "だが、口調や態度まで剣士になっているせいで、<br>どうにも違和感がぬぐい切れないというか……。": "但是，因为连语气和态度都变成了剑士的样子，<br>总觉得有些违和感挥之不去……。",
    "「……マネの決意はわかっているが、<br>　もっといつも通りで構わないぞ」": "「……我明白马奈的决心，<br>　但你像平常那样就行」",
    "「いいえ、私は先輩に仕える忠実なる剣士っすから……！<br>　どこまでもお供するっす！」": "「不，我是侍奉前辈的忠实剑士……！<br>　无论到哪里都会跟随您！」",
    "マネはキリっとした表情で言う。<br>これでやる気が出るというのなら、仕方ないか……。": "马奈一脸严肃地说道。<br>如果这样能让他更有干劲，那也没办法……。",
    "「……わかった。<br>　それならとりあえず、今日も街へ見回りに行くか。<br>　この前の死の芸術の件があるから、警備を強化する必要がある」": "「……明白了。<br>　那今天就先去街上巡视吧。<br>　因为之前死之艺术的事件，需要加强警备」",
    "「はいっす！<br>　ささ、上着をどうぞっすー！」": "「好的！<br>　来，请穿上外套！」",
    "そう言ってマネは羽織りやすいようにと上着を広げてくれる。<br>あくまで従士としての姿勢を崩すつもりはないようだ。": "说着，马奈将外套展开以便我穿上。<br>他似乎完全不打算放下作为随从的姿态。",
    "「先輩！　お荷物お持ちしますっす！」": "「前辈！我来帮您拿行李！」",
    "「いや、これくらい自分で持つから問題ない」": "「不用了，这点东西我自己拿就行」",
    "「そういうわけにはいかないっす！<br>　主君に重いものを持たせるなど剣士の恥っす！」": "「这可不行！<br>　让主君拿重物是剑士的耻辱！」",
    "「まぁ、そう言うなら……」": "「好吧，既然你这么说……」",
    "きっぱりとしたマネの主張に折れ、荷物を預ける。": "在马奈坚定的主张下，我只好把行李交给他。",
    "ピンと背筋を伸ばした男装の麗人につき従われる様子は、<br>街中でも相当に目立つ。<br>周囲の視線を感じながら歩いていると、こちらまで緊張してしまう。": "被一个挺直腰板的男装丽人跟随，<br>在街上相当引人注目。<br>感受到周围的目光，连我也不由得紧张起来。",
    "「このあたり……先日、死の芸術が暴れた場所っすね。<br>　先輩、ご安心を……！<br>　なにかあった時は私がお守りいたすっす！」": "「这一带……前几天死之艺术闹事的地方吧。<br>　前辈，请放心……！<br>　如果有任何情况，我会保护您的！」",
    "「それはありがたいが、声がめちゃめちゃ大きいな……」": "「那真是太好了，但你的声音也太大了……」",
    "「えーと、曲者の気配はないっすかね？<br>　周囲をじーっと確認っす！」": "「呃，有没有可疑人物的气息？<br>　我会仔细确认周围的！」",
    "「じーーーっ！」": "「盯————！」",
    "「はっ！」": "「啊！」",
    "周囲に目を凝らしていたマネは、<br>突然なにかに驚いたように声をあげる。": "马奈正专注地环视四周，<br>突然像是被什么吓了一跳，惊叫出声。",
    "「どうした！？<br>　もしかして本当に死の芸術がいたのか！？」": "「怎么了！？<br>　难道真的有死之艺术的人吗！？」",
    "「わーっ！<br>　この前、被害に遭ったブティックとカフェが、<br>　もう営業を再開してるじゃないっすか！」": "「哇——！<br>　之前受害的那家精品店和咖啡馆，<br>　不是已经重新开业了吗！」",
    "「せんぱいせんぱい！<br>　ちょっとお店に入って服を見てもいいっすか！？」": "「前辈前辈！<br>　可以进去看看衣服吗！？」",
    "「そのあとはカフェでお茶をするっすよーっ！<br>　応援の気持ちも込めて、山盛りパフェを食べるっす！」": "「然后我们去咖啡馆喝茶吧！<br>　为了表达支持，我要点一份超大杯的芭菲！」",
    "「あっ！　でも、それじゃお腹いっぱいになっちゃうから、<br>　普通盛りにしてケーキを追加するほうがいいかも。<br>　先輩どう思うっすかー？」": "「啊！不过那样的话会吃得太饱，<br>　还是点普通份的芭菲再加一块蛋糕吧。<br>　前辈觉得怎么样？」",
    "「ふたりで分けるという手もあるぞ。<br>　それと……やっと元のマネに戻ってくれたな」": "「我们可以两个人分着吃。<br>　而且……你终于变回原来的马奈了。」",
    "思わず笑みをこぼしながらそう伝えると、マネは顔を赤くした。": "我不禁微笑着传达后，马奈的脸变得通红。",
    "「あっ！　忘れてたっす！<br>　じゃなくて……」": "「啊！我忘记了！<br>　不对……」",
    "「先輩、なんのことでしょうか？<br>　私は腹ごしらえに相応しい食べ物を相談していたまでっす！<br>　剣士はいつも冷静沈着！　取り乱すことはないっす！」": "「前辈，您指的是什么呢？<br>　我只是在讨论适合填饱肚子的食物而已！<br>　剑士总是冷静沉着！不会慌张的！」",
    "大はしゃぎだったマネは慌てて取り繕う。<br>やはりまだ従士らしい態度は変えないのか……。": "刚才还非常兴奋的马奈急忙掩饰。<br>果然还是保持着侍从的态度不变吗……。",
    "とはいえ、ふと見せてくれた素の姿に、<br>やはりマネはマネだとホッとするのだった。": "尽管如此，看到她偶尔展现的真实一面，<br>果然马奈还是马奈，让我感到安心。"
}