{
    "交錯する虚実": "虚实交错",
    "「ふう～……な、なんとかなったです……」": "「呼……总算是搞定了……」",
    "「これだけの数の死の芸術が飛び出してくるとは……。<br>　いったい、この建物の中でなにが行われていたんだ？」": "「没想到会跑出这么多死之艺术……。这栋建筑里到底发生了什么？」",
    "「……いいことじゃないのは確かでしょうね～。<br>　誰かに話を聞ければいいんですけど～……」": "「……可以肯定的是，绝对不是什么好事～。要是能找个人问问就好了～……」",
    "安全が確保されると、この場を離れていた人たちも戻ってきた。<br>大半は野次馬のようだが……。": "确保安全之后，离开现场的人们也回来了。虽然大部分都是来看热闹的……",
    "「おいみんな、見ろ！<br>　ロダンがいるぞ！」": "「喂，你们看！罗丹在这里！」",
    "「えっ？　私……？」": "「哎？我……？」",
    "「よくもこんな目に遭わせてくれたな！<br>　お前だけは生かして帰さねえぞ！」": "「你竟敢让我们遇到这种事！我绝对不会让你活着回去！」",
    "何人かの者が、敵意を露わに詰め寄ってくる。<br>口ぶりからして、どうやらただの野次馬とは違い、<br>この騒ぎの原因を知っているようだ。": "几个人带着敌意向我逼近。从他们的语气来看，他们似乎不是来看热闹的，而是知道这场骚动的原因。",
    "「ま、待ってください！<br>　ロダンさんはこの騒ぎとは関係ありません！<br>　落ち着いて、話を……」": "「请、请等一下！罗丹先生和这场骚动没有关系！请冷静下来，我们谈谈……」",
    "「うるせえ！　ぶっ殺してやる！！」": "「吵死了！看我宰了你！！」",
    "「ロ、ロダンさんっ、危ない！」": "「罗、罗丹先生，危险！」",
    "「おらー！！」": "「看招！！」",
    "「ぐはっ！」": "「呃啊！」",
    "「つ、つえぇ……！」": "「好、好强……！」",
    "「さすがはキャルトだ。<br>　まとめて一掃してくれるとは……」": "「不愧是卡萝特。」",
    "「ザ～コ、ザコザコ無能弱虫ポンコツ～♪<br>　生まれながらの勝ち組であるキャルトちゃんが率いる一団に、<br>　愚かにも手を出した敗北者～♪」": "「杂～鱼、杂鱼杂鱼无能弱鸡废物～♪　　愚蠢地对天生胜利组的卡萝特率领的团体出手的失败者～♪」",
    "「ち、ちくしょう……ムカつく……！」": "「可、可恶……气死人了……！」",
    "「……キャルトちゃん、とめてくれたのはお手柄だけど、<br>　不必要に煽らないようにね……」": "「……卡萝特，阻止他们固然是件好事，但不要无谓地挑衅他们……」",
    "「きっとありがとう、キャルト。<br>　おかげで助かった可能性があるよ」": "「谢谢你，卡萝特。多亏有你，我们才能得救。」",
    "「……あぅ」": "「……啊呜。」",
    "「ん？　どうかした、カティ？」": "「嗯？卡蒂，你怎么了？」",
    "「い、いえ、その……」": "「没、没事，那个……」",
    "「頭脳明晰なキャルトちゃんは察しましたよ？<br>　カティさん、あたしと違ってとっさに動けなかったことを、<br>　情けないとか思っているんでしょう？」": "「聪明的卡萝特已经察觉到了哦。卡蒂同学，你是不是觉得自己跟人家不一样，没办法立刻做出反应，觉得很丢脸？」",
    "「でもそれは個性の違いってやつです！<br>　カティさんはロダンさんを守ろうとしてたでしょう。<br>　キャルトちゃんは悪党に勝つことしか考えてなかったんで！」": "「但这就是个性的差异！卡蒂同学是想要保护罗丹先生吧。人家则是满脑子只想着要战胜坏人！」",
    "「カティ、そうなの？」": "「卡蒂，是这样吗？」",
    "「……はい」": "「……嗯」",
    "「そっか、よしよし」": "「是吗，很好很好」",
    "「ロ、ロダンさんっ。<br>　こんな、人目のあるところで頭なでなでは……！」": "「罗、罗丹先生！<br>　在这么多人面前摸我的头……！」",
    "「他の誰かと比べなくていいんだよ。<br>　カティは私にとってかけがえのない、大切で大好きな子なんだから」": "「你不用跟别人比较啊。因为卡蒂对我来说是无可替代的，是我最疼爱的孩子」",
    "「ロ……ロダンさぁんっ……」": "「罗……罗丹先生……」",
    "「あら……。<br>　ロダンさんって、気持ちを告げる時はハッキリと言うんですね」": "「哎呀……<br>　罗丹先生在表达自己的感情时，还真是直白啊」",
    "「うん……感情は絶対のものだから。<br>　私がその時そう思った、っていう事実は、<br>　なにがあっても決して揺るがない」": "「嗯……因为感情是绝对的。我那时是这么想的，这个事实无论发生什么都不会动摇」",
    "「……って、いけないいけない。<br>　のんびり話をしてる場合じゃないの、忘れてました」": "「……啊，不行不行。现在不是悠闲聊天的时候，我都忘了」",
    "「そうだな。この男たち、なぜロダンを襲ってきたんだ？<br>　建物の中で起きていたことと関係があるのか？」": "「是啊。这些男人为什么要袭击罗丹？跟这栋建筑里发生的事有关吗？」",
    "「ぐうっ……そこの建物の中で、<br>　ついさっきまでオークションが開かれてたんだよ」": "「唔……就在刚才，那栋建筑里……」",
    "「オークション？　まさか、死の芸術の？」": "「拍卖会？难道是死之艺术的拍卖会？」",
    "「死の芸術もあれば、普通の美術品もあった。<br>　だが、今日はこの場にそぐわない藝術家が出品してやがった。<br>　ロダン、お前だよ」": "「死之艺术的拍卖会，普通的艺术品拍卖会都有。但是今天有个艺术家的作品出现在了拍卖会上，这可就有点不妙了」",
    "「ロダンさんは、ずっとわたしたちと一緒にいました。<br>　その場にいたのは、ロダンさんじゃありません」": "「我一直在你们身边啊。在拍卖会上的肯定不是我」",
    "「何十人も目撃してるんだぞ！？<br>　確かにそこのロダンだった！」": "「有好几十个人都看见了！　就是罗丹本人！」",
    "「……既視感のある話だ。<br>　断じてその場所にいなかったにもかかわらず、<br>　直接見た人間からは、本人だと言い切られる……」": "「……这故事我好像在哪听过。明明本人不在现场，却有好几个人都指证是本人……」",
    "「……それは、私の偽者なのかも」": "「……那可能是我的冒牌货」",
    "「そういえばロダンさん、さっき言ってたです。<br>　同じ顔の人が建物から出てきたって」": "「对了，罗丹先生，你刚才说的……有长着同样脸的人从建筑物里走出来……」",
    "「それで、その偽ロダンさんが、いったいなにをしたんですか？」": "「那么，那个假罗丹到底做了什么？」",
    "「偽者なんて信じられねえが……まあいい。<br>　不審に思った主催者側が、出品された美術品を検めると、<br>　突然、そのロダンは美術品をけしかけてきやがった！」": "「虽然难以置信是冒牌货……算了。」",
    "「けしかけた……？<br>　偽ロダンが出品したのも、死の芸術だったのか？」": "「唆使……？　假罗丹拍卖的也是死之艺术吗？」",
    "「あぁ。普通の美術品だと偽って出品してきたがな」": "「是啊。不过，我们是当作普通的艺术品拿出来拍卖的。」",
    "「奴が暴れたせいで会場はメチャクチャ。<br>　他に出品されてた死の芸術も解き放たれて、<br>　あとは見ての通りの惨状だよ。くそったれめ」": "「那家伙大闹一场，把会场搞得乱七八糟。其他拿出来拍卖的死之艺术也被释放出来，之后就如你所见，一片惨状。可恶。」",
    "「やたら被害者ぶってますねー。<br>　死の芸術なんて危険なもの売り買いしてる時点で、<br>　なにされても文句言えないご身分でしょうに」": "「你还真会装受害者呢～～在你买卖死之艺术这种危险物品时，就代表你不管受到何种对待都没资格抱怨吧。」",
    "「そうだな。できれば、オークションの主催者たちを<br>　捕らえて市警に引き渡したいところだが……。<br>　のんきにこの辺りに留まってはいないだろう」": "「是啊。可以的话，我想抓住拍卖会的主办者们，交给市警局……不过……他们应该不会悠闲地留在这一带吧。」",
    "「捕まえてる時間もなさそうです……」": "「感觉也没时间抓他们了……」",
    "「もうひとつ、いい？<br>　出品されてたっていう私の作品、どんな名前だったか覚えてる？」": "「可以再问一个问题吗？你记得我被拿去拍卖的作品叫什么名字吗？」",
    "「あぁ？　名前ね。確か……」": "「啊？名字啊。好像是……」",
    "男の口から、いくつかの作品名が出てくる。<br>それらは全て、現在美術館で展示しているものだ。": "男子说出几个作品名称。",
    "状況としては、セザンヌの時とほとんど同じ。<br>進展はないかと思ったが――<br>ロダンの瞳は、なにかに気づいたように見開かれていた。": "就状况来说，跟塞尚那时几乎一样。本来以为不会有进展——但罗丹的眼睛睁大，似乎发现了什么。",
    "「――もしかして」": "「——难道说」",
    "「……あっ！？<br>　ロ、ロダンさん、まさかあの時の……！」": "「……啊！？罗、罗丹先生，难道是那个时候的……！」",
    "「ふたりとも、心当たりがあるんですか？」": "「你们两个，心里有数吗？」",
    "「はい。3日前、美術館で会った女の子が、<br>　さっき出品されてたっていうロダンさんの彫刻の、<br>　本物をまじまじと見てたです」": "「是的。三天前，我们在美术馆遇到一个女孩子，她一直在盯着罗丹先生刚才展出的那件作品看」",
    "「それは重要な手がかりかもしれない。<br>　なにか、覚えていることはあるか？」": "「这可能是很重要的线索。你们还记得什么吗？」",
    "「見た目は普通の女の子でした。<br>　それから、名前が……」": "「她看起来是个很普通的女孩子。还有，她的名字……」",
    "「フォニー。<br>　……確か、そう言ってたと思うよ」": "「弗妮。我记得她好像是这么说的」"
}