{
    "骸骨の手も借りたい": "连骷髅的手都想借",
    "「では、次の展示会はそのようにするとして……」": "「那么，下次展览会就那样安排吧……」",
    "「そういえば、街の絵画教室から<br>　デッサンのための良い教材はないかと<br>　相談が来ていましたよ」": "「说起来，市里的绘画教室来咨询<br>　有没有适合素描的好教材」",
    "「デッサンのための教材か……わかった。<br>　美術館の誰かに特別講師に行ってもらうよう、考えておくよ」": "「素描的教材啊……明白了。<br>　我会考虑让美术馆的某个人去当特别讲师」",
    "「ああ、それがいいですね」": "「啊，那样很好」",
    "「決まったら、サンソヴィーノにも伝えるよ」": "「决定好了的话，我也会告诉桑索维诺的」",
    "「はい。では、私は次の仕事がありますので失礼します」": "「好的。那么，我还有下一个工作，先告辞了」",
    "――と、部屋を出ていこうとしたサンソヴィーノが扉の前で振り向いた。": "--正要离开房间的桑索维诺在门前转过身来。",
    "「そうそう、館長様に１つ忠告が。<br>　最近、街中……とくに美術館周辺で歩く骸骨を見たという噂が<br>　あります。館長様もお気を付けて」": "「对了对了，馆长大人，我有个忠告。<br>　最近，有传言说在街上……特别是美术馆附近看到了走路的骷髅。<br>　馆长大人也要小心啊」",
    "「歩く骸骨？　……まさかな」": "「走路的骷髅？……不会吧」",
    "「しまった。仕事に集中していたら、<br>　すっかり遅くなってしまった……。<br>　さすがに、そろそろ休むとするか」": "「糟了。工作太投入，<br>　结果已经这么晚了……。<br>　差不多该休息了吧」",
    "「こう暗いと、ちょっと怖いな……」": "「这么黑，有点可怕啊……」",
    "つい、さきほどのサンソヴィーノの言葉を思い出してしまう。<br>なんでも、美術館周辺に歩く骸骨が出るとか。": "不由得想起了刚才桑索维诺的话。<br>说什么美术馆附近有走路的骷髅。",
    "「まさかな……」": "「不会吧……」",
    "そうは思いつつも、身構えてしまう。<br>死の芸術という可能性も無くはないからだ。": "虽然这么想，但还是警惕了起来。<br>因为也不排除是死之艺术的可能性。",
    "「まあ、十中八九、何かの見間違いだと思うが……」": "「嘛，十有八九是看错了吧……」",
    "警戒しながら歩いていると、突如、コツ、コツという足音が聞こえた。": "正警惕地走着，突然听到了咔嗒、咔嗒的脚步声。",
    "「っっ！？」": "「呜！？」",
    "恐る恐る振り返る。すると、そこには――": "战战兢兢地回头一看。于是，那里是——",
    "「あら、館長さん。こんな夜中にどうしたの？」": "「哎呀，馆长先生。这么晚了在做什么呢？」",
    "「さつき……」": "「皋月……」",
    "さつきの姿があった。<br>そして、その横には骸骨……彼女の作った骨人形が立っている。<br>まさか……。": "皋月的身影出现在那里。<br>而且，她的旁边还站着一具骷髅……她制作的骨人偶。<br>难道……。",
    "「いや、今まで仕事をしていただけなんだが……」": "「不，只是刚才一直在工作而已……」",
    "「それはそれはお疲れ様♪」": "「那可真是辛苦了♪」",
    "「さつきこそ、こんな夜遅くにいったい何をしているんだ？<br>　それに、そっちの骨人形は……？」": "「皋月，这么晚了你在做什么呢？<br>还有，那边的骨人偶是……？」",
    "「うふふ、この子は新しい骨人形のサッちゃんよ。<br>　とってもとってもかわいらしい骨格をしてるでしょう？<br>　この子とお散歩してたの」": "「呵呵，这孩子是新做的骨人偶小萨哦。<br>你看，她的骨骼是不是非常非常可爱？<br>我正和她一起散步呢。」",
    "「散歩……？」": "「散步……？」",
    "「はい、ねぇ見て？　サッちゃんのこの頭蓋骨の丸み……<br>　きゅっと締まった肋骨……ああ、なんてかわいいのかしら」": "「是啊，你看？小萨的头盖骨的弧度……<br>紧致的肋骨……啊，多么可爱啊。」",
    "「それはいいんだが……こんな夜中に骨人形と散歩してたのか？<br>　もしかして、今日だけじゃなくて？」": "「那倒是挺好的……但你这么晚还和骨人偶散步吗？<br>该不会，不只是今天吧？」",
    "「そうね……ここのところは、よくお散歩してるわ。<br>　だって、サッちゃんって本当にかわいいんですもの。<br>　一緒に歩きたかったの」": "「是啊……最近经常散步呢。<br>因为小萨真的很可爱嘛。<br>我想和她一起走走。」",
    "「でも、昼間に骨人形を連れて歩くと、来館するお客様から<br>　苦情が来てしまうでしょう？」": "「不过，白天带着骨人偶散步的话，来访的客人<br>可能会投诉吧？」",
    "「だから、こうして夜、一緒にお散歩することにしたの」": "「所以，我决定晚上和她一起散步。」",
    "得意げに話すさつき。<br>嬉しそうにしているところはかわいいのだが……。": "皋月得意地说着。<br>她看起来很高兴的样子，确实很可爱……。",
    "「もしかして、美術館の外にも連れ出したのか？」": "「该不会，你还把她带到美术馆外面去了吧？」",
    "「ええ♪　サッちゃんにも、お外を見せてあげたかったから。<br>　夜なら、迷惑じゃないかなと思って」": "「嗯♪　因为我也想带小萨看看外面的世界。<br>　我想晚上应该不会打扰到别人吧。」",
    "「いや、夜はもっとまずいだろう……」": "「不，晚上反而更糟糕吧……」",
    "サンソヴィーノの言っていた、歩く骸骨の謎が解けた。<br>さつきが連れ回していた骨人形だ。": "桑索维诺所说的行走骷髅的谜团解开了。<br>原来是皋月带着的骨人偶。",
    "「あら、どうして？」": "「哎呀，为什么？」",
    "「目撃していた人がいたみたいでな。<br>　美術館の周囲に歩く骸骨が出ると噂になってるんだ」": "「好像有人目击到了。<br>　现在有传言说美术馆周围出现了行走的骷髅。」",
    "「あらあら」": "「哎呀呀」",
    "「そういうわけで、みんなが怖がるからやめなさい」": "「所以，大家都很害怕，还是别这样做了。」",
    "「そんな……」": "「怎么会……」",
    "さつきが目に見えて、しょんぼりとしてしまった。": "皋月明显变得沮丧了。",
    "「わたしはただ……良い骨人形ができたから、<br>　他の方にも見てもらいたくて……」": "「我只是……因为做出了很好的骨人偶，<br>　想让其他人也看看……」",
    "「だって、素晴らしい作品ができたら<br>　お披露目したくなるものでしょう？」": "「因为，如果做出了很棒的作品，<br>　就会想要展示给大家看吧？」",
    "「気持ちはわかるが……」": "「我理解你的心情……」",
    "「どうにかして、他の方々にも骨人形の良さを<br>　わかってもらえないかしら？」": "「有没有什么办法，能让其他人也理解<br>　骨人偶的好处呢？」",
    "「やっぱり、お昼にたくさんの人に見てもらった方が<br>　いいのかしら……？」": "「果然，还是白天让更多人看到比较好……？」",
    "「いや、それは苦情が来るから」": "「不，那样会引来投诉的。」",
    "「そうよね……」": "「也是呢……」",
    "「骨人形の良さをわかってもらうのは無理なのかしら？<br>　かわいい子だから、みんなにも見てもらいたいのに……」": "「让大家理解骨人偶的好处真的不可能吗？<br>　明明是个可爱的孩子，想让大家都看看的……」",
    "「気持ちはわかるが、みんなを怖がらせるのは良くないからな。<br>　すまないが、夜の散歩も控えてくれ」": "「我理解你的心情，但让大家感到害怕是不好的。<br>　抱歉，晚上的散步也请克制一下。」",
    "「……わかったわ」": "「……我明白了」",
    "さつきは理解してくれたみたいだが、見るからに落ち込んでいる。<br>ううん、なんとかしてやりたいが……どうしたものか。": "皋月似乎理解了，但明显很失落。<br>嗯，我想帮她做点什么……但该怎么办呢？",
    "「それじゃ、わたしはサッちゃんとお部屋に帰るわね」": "「那我和小飒回房间了哦」",
    "「ああ……」": "「啊……」",
    "――と、さつきを見送ろうとしたところで、天啓が走った。<br>そうだ、あれなら――": "——就在我准备送皋月离开时，突然灵光一闪。<br>对了，那样的话——",
    "「さつき！　ちょっと待ってくれ！」": "「皋月！等一下！」",
    "「はい？」": "「嗯？」",
    "「さっきの話、どうにかしてやれるかもしれない」": "「刚才说的事，说不定有办法解决」",
    "「どういうこと？」": "「什么意思？」",
    "「さつきの骨人形が役に立つかもしれないんだ――」": "「皋月的骨人偶可能会派上用场——」"
}