{
    "骸骨の手も借りたい": "连骸骨都想借用",
    "「では、次の展示会はそのようにするとして……」": "「那么，下次的展览会就照这个方向进行……」",
    "「そういえば、街の絵画教室から<br>　デッサンのための良い教材はないかと<br>　相談が来ていましたよ」": "「对了，镇上的绘画教室来找我商量，说他们需要素描用的教材。」",
    "「デッサンのための教材か……わかった。<br>　美術館の誰かに特別講師に行ってもらうよう、考えておくよ」": "「素描用的教材啊……我知道了。我会找美术馆的人去当特别讲师。」",
    "「ああ、それがいいですね」": "「啊，这样很好。」",
    "「決まったら、サンソヴィーノにも伝えるよ」": "「决定之后，我会再通知你。」",
    "「はい。では、私は次の仕事がありますので失礼します」": "「好的。那么，我还有工作，先告辞了。」",
    "――と、部屋を出ていこうとしたサンソヴィーノが扉の前で振り向いた。": "——正要离开房间的桑索维诺，在门前转过身来。",
    "「そうそう、館長様に１つ忠告が。<br>　最近、街中……とくに美術館周辺で歩く骸骨を見たという噂が<br>　あります。館長様もお気を付けて」": "「对了，馆长大人，我有一件忠告要给您。最近镇上……尤其是美术馆附近，有人看到会走路的骸骨。馆长大人也要小心。」",
    "「歩く骸骨？　……まさかな」": "「会走路的骸骨？……怎么可能。」",
    "「しまった。仕事に集中していたら、<br>　すっかり遅くなってしまった……。<br>　さすがに、そろそろ休むとするか」": "「糟糕。因为太专心工作了，结果就拖到这么晚……。差不多该休息了」",
    "「こう暗いと、ちょっと怖いな……」": "「这么暗的话，感觉有点恐怖啊……」",
    "つい、さきほどのサンソヴィーノの言葉を思い出してしまう。<br>なんでも、美術館周辺に歩く骸骨が出るとか。": "我不由得想起了桑索维诺刚才说的话。<br>听说美术馆附近有会走路的骸骨。",
    "「まさかな……」": "「应该不会吧……」",
    "そうは思いつつも、身構えてしまう。<br>死の芸術という可能性も無くはないからだ。": "虽然这么想，但我还是忍不住摆出了警戒的姿势。<br>因为也有可能是死之艺术。",
    "「まあ、十中八九、何かの見間違いだと思うが……」": "「不过，我想十之八九是看错了……」",
    "警戒しながら歩いていると、突如、コツ、コツという足音が聞こえた。": "我一边警戒着一边往前走，突然听见了喀嚓、喀嚓的脚步声。",
    "「っっ！？」": "「呜！？」",
    "恐る恐る振り返る。すると、そこには――": "我战战兢兢地回过头去。结果在那里的是——",
    "「あら、館長さん。こんな夜中にどうしたの？」": "「哎呀，馆长先生。这么晚了，有什么事吗？」",
    "「さつき……」": "「皋月……」",
    "さつきの姿があった。<br>そして、その横には骸骨……彼女の作った骨人形が立っている。<br>まさか……。": "我看见皋月的身影了。<br>然后她的旁边还站着一具骸骨……也就是她制作的骨偶。<br>难道说……",
    "「いや、今まで仕事をしていただけなんだが……」": "「不，我只是在工作而已……」",
    "「それはそれはお疲れ様♪」": "「那还真是辛苦你了♪」",
    "「さつきこそ、こんな夜遅くにいったい何をしているんだ？<br>　それに、そっちの骨人形は……？」": "「我才想问你，这么晚了你到底在做什么？<br>还有，那具骨偶是……？」",
    "「うふふ、この子は新しい骨人形のサッちゃんよ。<br>　とってもとってもかわいらしい骨格をしてるでしょう？<br>　この子とお散歩してたの」": "「呵呵呵，这孩子是新的骨偶小幸哦。<br>它的骨骼非常非常可爱对吧？<br>我刚刚在跟它散步。」",
    "「散歩……？」": "「散步……？」",
    "「はい、ねぇ見て？　サッちゃんのこの頭蓋骨の丸み……<br>　きゅっと締まった肋骨……ああ、なんてかわいいのかしら」": "「是啊，你看。小幸的头盖骨是圆的……<br>肋骨也相当紧实……啊啊，真是太可爱了。」",
    "「それはいいんだが……こんな夜中に骨人形と散歩してたのか？<br>　もしかして、今日だけじゃなくて？」": "「那倒是无所谓啦……但你居然在半夜跟骨偶散步？<br>难道说，不只今天？」",
    "「そうね……ここのところは、よくお散歩してるわ。<br>　だって、サッちゃんって本当にかわいいんですもの。<br>　一緒に歩きたかったの」": "「是啊……最近我常常在散步。<br>因为小幸真的很可爱嘛。<br>我想跟它一起散步。」",
    "「でも、昼間に骨人形を連れて歩くと、来館するお客様から<br>　苦情が来てしまうでしょう？」": "「不过，白天带着骸骨人偶到处走的话，可能会有来参观的客人来抱怨吧？」",
    "「だから、こうして夜、一緒にお散歩することにしたの」": "「所以才会像这样在晚上一起散步。」",
    "得意げに話すさつき。<br>嬉しそうにしているところはかわいいのだが……。": "皋月得意地这么表示着。<br>虽然她高兴的模样很可爱……",
    "「もしかして、美術館の外にも連れ出したのか？」": "「难道说，你还会把它带到美术馆外面去吗？」",
    "「ええ♪　サッちゃんにも、お外を見せてあげたかったから。<br>　夜なら、迷惑じゃないかなと思って」": "「是啊♪因为我也想让小幸看看外面的世界啊。而且晚上应该不会造成别人的困扰吧。」",
    "「いや、夜はもっとまずいだろう……」": "「不，晚上应该更糟糕吧……」",
    "サンソヴィーノの言っていた、歩く骸骨の謎が解けた。<br>さつきが連れ回していた骨人形だ。": "桑索维诺所说的会走路的骸骨之谜终于解开了。<br>就是皋月带着到处走的骸骨人偶。",
    "「あら、どうして？」": "「哎呀，为什么？」",
    "「目撃していた人がいたみたいでな。<br>　美術館の周囲に歩く骸骨が出ると噂になってるんだ」": "「好像有人目击到的样子。<br>所以有谣言说美术馆周围会出现会走路的骸骨。」",
    "「あらあら」": "「哎呀哎呀。」",
    "「そういうわけで、みんなが怖がるからやめなさい」": "「就是这样，大家会害怕，所以别再这样了。」",
    "「そんな……」": "「怎么这样……」",
    "さつきが目に見えて、しょんぼりとしてしまった。": "皋月明显露出沮丧的模样。",
    "「わたしはただ……良い骨人形ができたから、<br>　他の方にも見てもらいたくて……」": "「我只是……因为做出很棒的骸骨人偶，所以想让其他人也看看……」",
    "「だって、素晴らしい作品ができたら<br>　お披露目したくなるものでしょう？」": "「因为完成很棒的作品后……就会想要展示给别人看吧？」",
    "「気持ちはわかるが……」": "「我了解你的心情……」",
    "「どうにかして、他の方々にも骨人形の良さを<br>　わかってもらえないかしら？」": "「能不能帮忙让其他人也了解骸骨人偶的美妙之处呢？」",
    "「やっぱり、お昼にたくさんの人に見てもらった方が<br>　いいのかしら……？」": "「果然还是在中午让许多人来看比较好吗……？」",
    "「いや、それは苦情が来るから」": "「不行，这样会有人来抱怨。」",
    "「そうよね……」": "「说的也是……」",
    "「骨人形の良さをわかってもらうのは無理なのかしら？<br>　かわいい子だから、みんなにも見てもらいたいのに……」": "「难道没办法让大家了解骸骨人偶的优点吗？<br>因为是很可爱的孩子，所以我想让大家也看看……」",
    "「気持ちはわかるが、みんなを怖がらせるのは良くないからな。<br>　すまないが、夜の散歩も控えてくれ」": "「我了解你的心情，但让大家感到害怕就不好了。<br>抱歉，晚上也请你不要出来散步。」",
    "「……わかったわ」": "「……我知道了。」",
    "さつきは理解してくれたみたいだが、見るからに落ち込んでいる。<br>ううん、なんとかしてやりたいが……どうしたものか。": "皋月虽然能够理解，但看起来相当沮丧。<br>嗯……虽然很想帮她做点什么……但该怎么做呢？",
    "「それじゃ、わたしはサッちゃんとお部屋に帰るわね」": "「那我跟小幸回房间去了。」",
    "「ああ……」": "「嗯……」",
    "――と、さつきを見送ろうとしたところで、天啓が走った。<br>そうだ、あれなら――": "——正当我准备目送皋月离开时，忽然灵光一闪。<br>对了，如果是那个的话——",
    "「さつき！　ちょっと待ってくれ！」": "「皋月！你等一下！」",
    "「はい？」": "「嗯？」",
    "「さっきの話、どうにかしてやれるかもしれない」": "「刚才的问题，我说不定有办法解决。」",
    "「どういうこと？」": "「什么意思？」",
    "「さつきの骨人形が役に立つかもしれないんだ――」": "「皋月的骸骨人偶或许能派上用场——」"
}