{
    "深まる酔い、つながる夜": "酒酣夜深，情意绵绵",
    "「ほら、水」": "「来，喝水。」",
    "「あー……ありがと、館長さん」": "「啊……谢谢馆长。」",
    "普通に食事をするはずだったのだが、気づいたら酔いが回っていた。<br>レストランに長居すると、どうしてもアルコールの量が増えてしまう。": "原本只是想吃顿饭，结果一回神就喝醉了。<br>在餐厅待太久，难免会多喝几杯。",
    "「ふふ……久々に飲んじゃった。<br>　いつもなら控えめにしておくのに」": "「呵呵……好久没喝醉了呢，平常我都会克制自己。」",
    "「やっぱり商談が絡まない食事はいいわね。<br>　なーんにも気にせず飲めるんだから」": "「不谈生意的饭局果然好轻松，可以毫无顾忌地喝酒。」",
    "「リラックスするのもほどほどにするんだな。<br>　どこで誰が見ているかわからないんだから」": "「放松也要适可而止，毕竟不知道会被谁看见。」",
    "「大丈夫よー。<br>　ここには館長さんしかいないんだから」": "「放心啦，这里只有馆长在。」",
    "「今日は楽しかったわねー……。<br>　かわいい赤ちゃんも見られたし、美味しいディナーも食べられたし」": "「今天好开心哦……看到可爱的小宝宝，吃到美味的晚餐。」",
    "「面白い話も聞けたし。<br>　絶えず変化する人間でも、形に残せるものはある、か……」": "「还听到有趣的话题，即使是不断变化的人类，也有能够留下形体的东西啊……」",
    "「芸術も手紙も、同じ。<br>　変化する世界の一瞬を切り取って、残すもの」": "「艺术和信件都一样，都是撷取变化的世界的一瞬间，留下来的东西。」",
    "「ああ」": "「是啊。」",
    "「……それなら、わたしも残せるものがあるわ」": "「……既然这样，我也有留下来的东西。」",
    "「絵を描く気になったのか？」": "「你终于想画画了吗？」",
    "「違うわよ、ほら、この手紙。<br>　館長さん宛てに書いてみたの」": "「不是啦，你看，这封信，我试着写给馆长的。」",
    "「ラブレター、ってやつ」": "「这就是所谓的，情书。」",
    "「……………………」": "「……………………」",
    "「面白いわね、言葉って。<br>　口にするのとペンで書くのとじゃ、まるで違う」": "「语言真是有趣呢，说出口和写成文字，感觉完全不同。」",
    "「この気持ちを絵にしてみたら、また別のニュアンスが生まれるかも。<br>　それを試してみるのも悪くないわね」": "「如果把这份心情画成画，或许会产生不同的感觉，试试看也不错。」",
    "手紙をヒラヒラさせる彼女。<br>下着が見えているのは、おそらくわざとだろう。": "她晃了晃手中的信，内裤若隐若现，恐怕是故意的。",
    "あの手紙の内容が知りたい。<br>だが、それよりも――": "我想知道信的内容，但更重要的是——",
    "「どう？　読んでみる？」": "「怎么样？要读读看吗？」",
    "「いや、それよりももっと深く気持ちを知る方法がある」": "「不，我有更深入了解你心情的方法。」",
    "「…………ふーん？」": "「…………嗯——？」",
    "「なら、教えて？」": "「那就告诉我吧？」",
    "「……ふふ、いつまでそうしているの？」": "「……呵呵，你要维持这个姿势到什么时候？」",
    "ベッドに横たわるフェルメールは、まったく動揺していなかった。<br>むしろそれを期待していたかのように微笑んでいる。": "躺在床上的维梅尔，完全没有动摇的迹象，反而还露出仿佛期待已久的笑容。",
    "いや、きっとそうなのだろう。<br>すべては彼女の術中、というわけか――": "不，一定是这样没错，一切都在她的掌控之中——",
    "「なにも気にすることはないわ。<br>　酔った勢い、ということにすればいいの」": "「你什么都不用在意哦，只要当作是喝醉了就好。」",
    "「でも……記憶まではなくさないでね。<br>　今日のこと、忘れたくはないもの」": "「不过……可别连记忆都抹消了哦，我可不想忘记今天发生的事。」",
    "指を握る力が強くなる。<br>その言葉に込められた気持ちは本物なのだろう。": "握住手指的力道变强了，这番话中所蕴含的感情，应该是货真价实的吧。",
    "だから、こちらもそれに応える――": "所以，我也要回应她——",
    "「あっ、ふうう……うん、んっ……！」": "「啊、呼呜呜……嗯、嗯……！」",
    "予想以上にすんなりとペニスが入った。<br>すでにフェルメールも準備完了していたのだろう。": "阴茎比想象中更容易进入，维梅尔应该也做好准备了。",
    "「んっ……！」": "「嗯……！」",
    "濡れたヒダをかき分けて、より奥に挿入する。<br>絡みつく膣壁が快感を引き起こす。": "我拨开湿润的褶皱，插入更深处，紧缠的肉壁带来快感。",
    "「はぁ……あぁ……っ……！<br>　すごっ……館長さんの、すごくおっきぃわ……」": "「哈啊……啊啊……！<br>好厉害……馆长的，好大……」",
    "しばらくそのままでいようかと思ったが、欲望に逆らえない。<br>しかし今動くとそのまま達してしまいそうだった。": "我本想暂时维持这个姿势，却无法抵抗欲望，但此时动起来的话，感觉会直接高潮。",
    "「ん……はぁ…………っ……あ……んっ……！」": "「嗯……哈啊…………！<br>啊……嗯……！」",
    "乳首を指で軽く撫でると、彼女の身体がびくんと揺れる。<br>普段は見せない、ベッドの上だけの顔――": "我用手指轻抚她的乳头，她的身体便微微一颤，露出平常不会让人看见的床上表情——",
    "「はぁっ……はぁ……あっ……館長さん、そこっ……！<br>　ちくび、さわられると……あっ……はあぁあ……っ！」": "「哈啊……哈啊……啊……馆长，那里……！<br>乳头，被摸的话……啊……哈啊啊啊……！」",
    "「ふふっ……とっても、いい、わ……んっ……ああっ……。<br>　そう、もっとゆっくり……私のなか、あじわって……？」": "「呵呵……好舒服……嗯……啊啊……<br>对，再慢一点……好好感受我的里面……？」",
    "花を愛でるように、ゆっくりと腰を動かす。": "我像在爱抚花朵般，缓缓地动着腰。",
    "「館長さんのおちんぽ、きもち、よくてっ……んっ、はぁっ……<br>　あたまのなか……ふわふわっ、しちゃっ……んぅあっ……」": "「馆长的大鸡鸡，好舒服……嗯、哈啊……<br>脑袋里面……轻飘飘的……嗯呜啊……」",
    "「んぁはっ……はぁ……あんぅ……っ！<br>　おくにっ……あたってっ……あぁっ……」": "「嗯啊哈……哈啊……啊嗯呜……！<br>顶到……里面了……啊啊……」",
    "いつもよりペニスの滑りが良いが、愛液の量だろうか。<br>彼女もより感じている、ということだろう。": "阴茎比平时滑溜，是因为爱液量增加吗？<br>这表示她也更敏感了吧。",
    "「やだ、はしたない……！<br>　すごく、濡れて……っ……！」": "「讨厌，好下流……！<br>好湿……！」",
    "きっと酒のせいだろう。<br>そういうことにして、今はこのセックスを楽しむことにする。": "肯定是酒的关系吧。<br>就当作是这样，现在先享受性爱吧。",
    "「あっ、あっ、んぁ、あぁっ……<br>　きもちっ……とってもきもちっ……いいわ……」": "「啊、啊、嗯啊、啊啊……<br>好舒服……好舒服……哦……」",
    "「館長さんも……わたしのおまんこ、きもちいぃ……？<br>　あっ、んあっ、んんっ、うぅんっ！」　。": "「馆长……我的小穴，舒服吗……？<br>啊、嗯啊、嗯嗯、呜嗯！」",
    "「……ふふっ、なかでどんどんかたくなってる……♡<br>　きくまでも、なかった………わねっ……あっ、あっ、んあぁ……っ」": "「……呵呵，里面越来越硬了……♡<br>连听都听不见……了……啊、啊、嗯啊啊……」",
    "いつも余裕の笑みを浮かべているフェルメールの、乱れた顔。<br>組み敷かれて快感にあえぐその声を聞けるのは、自分だけだ。": "总是从容微笑的维梅尔，表情凌乱。<br>只有我能听见她被压在下面，因快感而呻吟的声音。",
    "その優越感を悟られたのか、彼女の手が伸びる。": "或许是察觉到我的优越感，她伸手过来。",
    "「んっ、はぁ……っ。でも……まだよ……？<br>　これくらいで……満足するはずないでしょ……？」": "「嗯、哈啊……可是……还没呢……？<br>这点程度……怎么可能满足呢……？」",
    "「わたしのこと……知りたいんでしょ？　　なら、もっと……<br>　もっと感じさせてくれないと無理……なんだからぁ……っ」": "「你不是……想了解我吗？那就……<br>那就……让我多感受一些……」",
    "余裕のある笑みに見えるが、息づかいは荒い。": "她看起来游刃有余，但呼吸却很急促。",
    "心の内を隠しているのではなく――隠そうとしている。<br>フェルメールの方も余裕がないのは同じだ。": "她并非在隐藏自己的内心——而是在试图隐藏。<br>维梅尔也同样没有余裕。",
    "「ひっ！？　ぁぐううう……っ！<br>　あっ……館長さんのが、おくまで……はぃっ、てぇ……っ！」": "「咿！？啊呜呜呜……！<br>啊……馆长的，进到最里面了……好、好深……！」",
    "「き、急にっ、どうしたの……あっ！？<br>　今までより、ふか……いいぃ……っ！　奥の、奥まで……あぁっ！」": "「怎、怎么突然……啊！？<br>比之前更……深……！进到最里面了……啊啊！」",
    "ペニスをより深く突き入れると、フェルメールの身体が跳ねる。<br>どれだけ心を隠していても、身体は正直だ。": "我将阴茎插入得更深，维梅尔的身体便一颤一颤的。<br>无论她如何隐藏自己的内心，身体都是诚实的。",
    "このまま彼女の身も心もさらけ出してやろう――<br>そう思うこの欲望も、彼女の手の内なのかもしれない。": "我就这样让她身心都暴露出来吧——<br>这种欲望或许也在她的算计之中。",
    "「はぁっ……あっ……んぁぁんっ！<br>　あぁ……いいわ、それ、とても、きもちぃ……っ！」": "「哈啊……啊……嗯啊啊！<br>啊啊……好棒，这样，非常、舒服……！」",
    "「はぁうっ……で、でもぉ……っ。<br>　か、館長さん、む、無理は、しなくていい、からぁっ……」": "「哈呜……可、可是……<br>馆、馆长，不、不用勉强……」",
    "無理をしているように見えただろうか。<br>そんなに必死な顔だったのか――": "我看起来像是在逞强吗？<br>表情有那么拼命吗——",
    "「……ふふ、まだ緊張してる？　　いいのよ……んっ、んぁっ……！<br>　む、難しいことは、考えないで……っ」": "「……呵呵，还在紧张吗？没关系的……嗯、嗯啊……！<br>　别、别想太多……」",
    "「今はただ、きもちいいことだけを……考えて……<br>　そうしてくれた方が、わたしも嬉しい、から……んっ、あぁっ……」": "「现在只要想着……舒服的事……<br>　这样我也、会开心的……嗯、啊啊……」",
    "胸を掴む手に、そっと彼女の手が重ねられた。<br>まるで、自分を見てほしいと言いたげに……。": "她将手轻轻叠在我抓着胸部的手上。<br>仿佛在说希望我看着她……",
    "そうだ、この肢体を前にして余計なことを考えすぎた。<br>それは彼女に対しても失礼、か。": "是啊，面对这副胴体，我却想太多多余的事了。<br>这样对她也很失礼吧。",
    "「あ……またおおきく……んっ……んっ、んぁ……あっ……！<br>　そう、それ……それが、欲しいの……っ……！」": "「啊……又变大了……嗯……嗯、嗯啊……啊……！<br>　对、就是那个……我想要那个……唔……！」",
    "「あ、いい……そこ、それが……いいっ、あ、ああぁっ……！<br>　もっと、もっと、突いてぇ……っ！」": "「啊、好棒……那里、就是那里……好棒、啊、啊啊啊……！<br>　再、再用力点……！」",
    "「素敵よっ、あっ……館長さん……もっと、激しく……<br>　いっぱい、して……？　はぁっ、あ、ああん……っ！」": "「太棒了、啊……馆长……再、再激烈点……<br>　用力点……？哈啊、啊、啊啊嗯……！」",
    "「あくっ……！？　いっ……あっ……！<br>　おっきぃ、のがっ……んあぁっ！？」": "「啊呜……！？咿……啊……！<br>　大大的、那里……嗯啊啊！？」",
    "誘いに乗って、腰の動きを早める。<br>誘ったのは自分なのに、フェルメールの表情がどんどん崩れる。": "我顺着她的邀请加快腰部动作。<br>明明是她主动邀请，维梅尔的表情却越来越放荡。",
    "「うあっ！？　あぁっ……！　す、すご、いぃっ……ふあぁん……っ！<br>　おくっ……こんこん、されてっ……あっ……あぁぁんっ！」": "「呜啊！？啊啊……！好、好棒、啊……呼啊啊嗯……！<br>里面……被顶得好深……啊……啊啊啊嗯！」",
    "「そ、そう、それっ、それがっ、いいのっ！<br>　もっと、強く、激しくっ、してぇっ！」": "「对、对，就是、就是、这样！<br>再、再用力、激烈一点！」",
    "「んっ……あっ、館長さんの手……気持ちぃっ……ん、あぅう……っ！<br>　はぁっ……んっ、おっぱいも、あそこもっ……ふ、ああぁっ……！！」": "「嗯……啊，馆长的手……好舒服……嗯，啊呜呜……！<br>哈啊……嗯，胸部和、那里都……呼，啊啊啊……！！」",
    "「あ、あっ、きもひっ……あっ、おくっ……きもひぃっ……！！<br>　あ、ひぃうっ！？　あ、はっ……うあ、あっ……んぁあっ！？」": "「啊、啊、好舒服……啊、里面……好舒服……！！<br>啊、咿呜！？啊、哈……呜啊、啊……嗯啊啊！？」",
    "フェルメールがどんな顔をしているか関係ない。<br>今はただ、このペニスの快楽に身を任せる。": "维梅尔不在乎自己现在是什么表情，现在只想沉溺于阴茎带来的快乐。",
    "彼女もそれを待っていたのだろう。<br>理性を捨て、欲望のままに肉体を貪る獣のような交わりを。": "她也在等待这一刻吧，等待着这种抛弃理性、顺从欲望贪求肉体的野兽般的交合。",
    "「ひっ、あぁあ……っ！　それ、らめっ……あっ！　あぁ……っ！<br>　イッちゃ、ぅ……っ！？　うぁっ！？　ふぁあ……っ！！」": "「咿、啊啊啊……！那里、不行……啊！啊啊……！<br>要泄了……！？呜啊！？呼啊啊……！！」",
    "「館長さんもっ、出そう……なの？　いいわ、出してぇ……っ！<br>　私のぐちょぐちょおまんこに、いやらひいの、たくさん……っ！！」": "「馆长也、要射了……吗？可以，射出来……！<br>在我的湿答答的小穴里，射好多好多、下流的精液……！！」",
    "膨張するペニス、早まる腰、乱れる息――<br>それに呼応するかのようにフェルメールの膣が締まる。": "膨胀的阴茎、加快的腰部、紊乱的呼吸——<br>维梅尔的阴道仿佛在呼应这一切，紧紧地夹住。",
    "「あうううっ！？　いちばんおくにっ、ごりって……う、あぁっ！<br>　らめっ……イクッ！？　イッひゃっ……あっ、ひああぁっ……！」": "「啊呜呜呜！？顶到、最里面了……呜、啊啊！<br>不行……泄了！？泄了……啊、咿啊啊啊……！」",
    "絶頂に向かう彼女の膣がペニスを絞りあげる。<br>耐えられない快感に、頭が真っ白になる。": "她那即将高潮的阴道紧紧夹住阴茎，这股无法忍受的快感令我脑中一片空白。",
    "「館長、さんっ……だしてっ……わたしのなかに、<br>　かんちょうさんのにぉい、つけてぇ……っ！！」": "「馆长先生……射出来……在我的里面……<br>　　留下馆长先生的味道……！！」",
    "最後の一滴まで、膣の奥に注ぎ込む。<br>跳ねるペニスが膣壁に当たり、フェルメールがわずかに震える。": "我将最后一滴精液注入她的体内深处，跳动的阴茎顶到阴道壁，让维梅尔微微颤抖。",
    "やがて絶頂の余韻まで堪能し終えると、ようやく息ができた。": "待我享受完高潮的余韵，才终于能喘口气。",
    "「あひっ、あっ……あぁう……っ……ふふっ……」": "「啊咿、啊……啊啊呜……唔……呵呵……」",
    "「……ふふ、ふふふふふふ」": "「……呵呵、呵呵呵呵呵呵。」",
    "急に笑いだすフェルメールに、首を傾げる。": "见维梅尔突然笑起来，我感到不解。",
    "「すごい……おまんこから館長さんの精液があふれてる……。<br>　こんなにいっぱい出して、どうするつもりなの……？」": "「好厉害……小穴里都是馆长的精液……你射这么多，是想做什么呢……？」",
    "「そ、それは……」": "「这、这个嘛……」",
    "戸惑いながらも、胸から手が離せない。<br>柔らかい肌を味わっていると、また勃起してくる。": "尽管感到困惑，我的手还是离不开她的胸部，享受着柔软的肌肤，我又再度勃起。",
    "「あら……まだ出したりなかったの？」": "「哎呀……你还没射完吗？」",
    "「ふふっ……いいわ。満足するまで付き合ってあげる♡」": "「呵呵……好啊，我就奉陪到你满足为止♡」",
    "不敵に微笑む彼女の目を見ていると、欲望が抑えられなくなる。": "看着她露出无畏的微笑，我再也无法压抑欲望。",
    "「おいで、館長さん――」": "「来吧，馆长小姐——」",
    "まだ余裕を残す彼女に導かれるまま、身体を委ねる。<br>そうして、宴は朝まで続いたのだった――": "在还保有余裕的她引导下，我委身于她。<br>就这样，宴会一直持续到天亮——"
}