{
    "難しいテーマ": "困难的主题",
    "「いやあ、あのロダンさんに制作を依頼できる日が来るとは。<br>　今日お会いできるのを、妻ともども楽しみにしていたんですよ」": "「哎呀，没想到有一天能拜托罗丹先生制作雕像啊。我和妻子都很期待今天能见到您呢」",
    "「この人も私も、ロダンさんの彫刻のファンなんですの。<br>　紹介してくれた伯爵には、本当に感謝しないといけませんわね」": "「我和丈夫都是罗丹先生的雕像的粉丝呢，真的得好好感谢介绍我们认识的伯爵呢」",
    "「ありがとうございます……。<br>　さっそく、本題っぽいことに入ってもいいでしょうか？」": "「谢谢……<br>那么，我可以直接进入正题了吗？」",
    "「ええ。依頼したいのは、自宅に飾る像なんですが……。<br>　作品にふさわしいテーマを、私と妻で考えたんです」": "「嗯，我想拜托您制作的，是放在我们家里的雕像……<br>我和妻子一起想好了适合的作品主题」",
    "「それは――“永遠の愛”です！」": "「那就是——「永恒的爱」！」",
    "「……え……永遠の、愛……？」": "「……呃……永恒的，爱……？」",
    "「この世で最も尊い感情……それは愛です。<br>　永遠に続く愛……このテーマで銅像を作っていただきたい」": "「这世上最尊贵的感情……那就是爱了。<br>我们想请您用这个主题制作一尊铜像，让它永远流传下去」",
    "「あなたったら、本当に素晴らしい考えだわ！<br>　私たちの家に飾る像に、それ以上ふさわしいテーマはありませんもの」": "「亲爱的，这个想法真是太棒了！<br>没有比这个更适合放在我们家里的主题了呢」",
    "「お前がいつも、私を愛してくれているおかげさ。<br>　だから、人を愛することの大切さを実感できているんだ」": "「这都是多亏了你一直爱着我啊。<br>所以，我才能切身体会到爱一个人的重要性」",
    "「あなたこそ、いつも私や子供たちを愛情で包んでくれて……。<br>　世界で一番の旦那様ですわ！」": "「你才是，总是用爱包容我跟孩子们……你是世界上最棒的老公！」",
    "（……私はなにを見せられてるんだろう？）": "（……我到底在看什么？）",
    "「たぶんわかりました。<br>　やってみるはずです……」": "「我大概懂了，我应该会试试看……」",
    "「それでは、どうかよろしくお願いします、ロダンさん」": "「那就麻烦你了，罗丹先生。」",
    "（……と、引き受けたのはいいかもしれないけど……。<br>　ひとりになって考えても、全然わからないかも。<br>　永遠の愛？）": "（……虽然我答应了……可是我一个人想，还是完全不懂。永远的爱？）",
    "（永遠って、変わらないってこと……？<br>　ずっと続くもの……残るもの……終わらないもの……。<br>　そんなの、あるのかな？）": "（永远，就是不变吗……？永远持续……留下……不会结束……真的有这种事吗？）",
    "（……ダメ、よくわからない気がする。<br>　ひとりで考えてても仕方ないし、街に出てみようかな？）": "（……不行，我好像还是不懂。一个人想也没用，上街看看好了？）",
    "（ちょうど今は、バレンタインの時期らしいし……。<br>　愛について、なにかわかるかも）": "（现在刚好是情人节……说不定可以知道什么关于爱的事）",
    "休暇を取って、イヴェール地区を訪れていたところ……。<br>その広場で、よく知った顔を見かけた。": "我请了假，来到伊威尔地区……<br>在广场上，我看见熟悉的面孔。",
    "「…………じー」": "「…………盯～」",
    "道の端からロダンが、通行人を……。<br>というか、カップルばかりを目で追っている。": "罗丹在路边盯着路人……应该说，盯着情侣看。",
    "目立たないところから見ているだけだし、<br>今のところトラブルにはなっていないようだが……。<br>不審きわまりない。": "他只是从不起眼的地方偷看，目前似乎没有引发问题……<br>但还是可疑到了极点。",
    "「愛……永遠……どうなのかな。<br>　永遠には続かないかもしれないのに……」": "「爱……永远……真的能永远吗？<br>　明明可能无法永远持续……」",
    "……よくわからないが、ロダンの表情は真剣そのものだ。<br>なにか事情があるのだろうし、話を聞いてみるか。": "……虽然不太懂，但罗丹的表情非常认真。<br>他应该有什么隐情，就问问看吧。",
    "「ロダン、なにをしてるんだ？」": "「罗丹，你在做什么？」",
    "「あれ……館長？　おそらくこんにちは。<br>　ちょっと、訳があって……カップル的な人たちを見てたと思う」": "「咦……馆长？你好，你好。<br>　我因为某些原因……在看情侣之类的人。」",
    "「ああ、それはわかるんだが。<br>　そんなに見ていたら、さすがに不審がられるぞ……？<br>　いったいどうしたんだ？」": "「嗯，这我知道。<br>　但是你这样盯着看，难免会启人疑窦哦……？<br>　到底怎么了？」",
    "「うん、実は……」": "「嗯，其实……」",
    "「永遠の愛をテーマにした依頼か……。<br>　それは、ロダンとは相性があまりよくないかもしれないな」": "「以永远的爱为主题的委托吗……<br>　这和罗丹的个性可能不太合呢。」",
    "「そんな気がする……とはいえ、お仕事的なものだから。<br>　依頼を無視するわけにもいかないはずだし」": "「我也这么觉得……话虽如此，毕竟是工作。<br>　总不能无视委托。」",
    "「ちょっと、どうしたらいいのかよくわからない……。<br>　こんなに行き詰まるのは、初めてな気がする」": "「我有点不知道该怎么办才好……<br>我好像是第一次遇到这么难解决的问题。」",
    "ロダンはほとんどの物事を、不確定かつ曖昧にとらえている。<br>絶対的なものや、永久に続くものは、彼女の考え方と合わないだろう。": "罗丹对大部分的事情，都是以不确定且暧昧的态度去看待。<br>绝对的事物或永恒的事物，应该不符合她的思考方式。",
    "「それでも、実際の恋人たちを見てたらなにか掴めるかと思って。<br>　ちょっと観察のようなことをしてたはず」": "「即使如此，我心想如果观察实际的情侣，或许就能掌握到什么。<br>所以我才稍微观察了一下。」",
    "「確かに、観察にはいい場所かもしれないな……。<br>　この辺りは白昼堂々、いちゃついてるカップルだらけだし」": "「这里确实很适合观察……<br>毕竟这一带到处都是大白天就公然放闪的情侣。」",
    "「それで、なにかわかったのか？」": "「所以你有明白什么吗？」",
    "「……たぶん、よくわからないと思う。<br>　愛はまだいいけど、永遠って……？」": "「……我想我大概还是不明白。<br>爱倒还好，但永远是怎么回事……？」",
    "「私は、どんなものでも変わっていくんだと思う。<br>　永遠は、ちょっと理解できないかも……」": "「我认为任何事物都会改变。<br>我有点无法理解永远……」",
    "「うーん、やっぱりそんな感じか。<br>　難しいよな」": "「唔～果然是这种感觉啊。<br>这问题很难呢。」",
    "「……そういえば、館長はなんでここに？<br>　館長もカップルを見に来た……わけでは、ないよね？」": "「……话说回来，馆长为什么会在这里？<br>馆长也是来看情侣的……应该不是吧？」",
    "「ああ、それは……」": "「哦，这是因为……」",
    "事情を話そうとして、ふと思いついた。<br>今から行こうとしている場所が、ロダンの役に立つかもしれない。": "我正要解释的时候，突然想到一件事，现在要去的地方或许能帮上罗丹的忙。",
    "「ちょうどいい。<br>　もし時間があるなら、一緒に劇を見に行かないか？」": "「正好，如果你有时间的话，要不要跟我一起去看戏？」",
    "「劇……？　どういうこと？」": "「看戏……？什么意思？」",
    "「じつは、美術館を支援してくれている人から薦められてな。<br>　劇場のチケットをペアでもらったんだ」": "「其实，有位赞助美术馆的人推荐我们去看戏，送了我们两张戏票。」",
    "「後日感想を聞かれるかもしれないから、行くところなんだが……。<br>　ちょうど予定の合う相手がいなくて、チケットが余ってるんだよ」": "「之后他可能会问我们感想，所以我们正准备去看……但是刚好没有人能陪我，所以多了一张票。」",
    "「その劇が、永遠の愛と関係するの？」": "「那出戏跟永恒的爱有关吗？」",
    "「ざっくり聞いた話だと“愛”がテーマの劇だそうだ。<br>　ここでこうしているよりは、なにかの参考になると思うんだが……」": "「我大概问了一下，听说是以「爱」为主题的一出戏，我想应该能给你一些参考……」",
    "「……一理ありそう。<br>　じゃあ、館長のお言葉に甘えたり甘えなかったりするはず」": "「……好像有点道理，那我就恭敬不如从命了。」",
    "「よかった。<br>　じゃあ、さっそく劇場に向かおう」": "「太好了，那我们赶快去剧场吧。」",
    "劇は、とある男女の悲恋をテーマにしたものだった。<br>本来結ばれてはならない立場にもかかわらず、<br>恋に落ちてしまったふたりの物語。": "那出戏是以一对男女的悲恋为主题，两人明明不能在一起，却还是坠入了情网。",
    "許されざる恋に身を焦がしたふたりには、罰が下される。<br>地獄へ落とされ、絶え間ない責め苦に晒されるのだ。": "为禁忌之爱所苦的两人，将受到惩罚——<br>他们将坠入地狱，遭受永无止尽的折磨。",
    "……一般的な恋愛ものを想像していたが、かなり方向性が違う。<br>心をえぐる内容だ……。": "……我本来以为是普通的爱情故事，没想到方向性完全不同。<br>内容相当揪心……",
    "「…………」": "「…………」",
    "観劇中、心配になって横目でロダンの様子をうかがうと、<br>彼女はいつになく真剣な顔で劇に見入っていた。": "观剧途中，我担心地偷偷观察罗丹的反应——<br>她露出前所未见的认真表情，看得出神。",
    "劇が終わり、ロダンとともに広場へ戻ってきた。<br>広場に着くまで、ロダンはずっとなにか考え込んでいる様子で、<br>まったく口を開かずにいた。": "看完戏后，我和罗丹一起回到广场——<br>罗丹在抵达广场之前，一直若有所思，不发一语。",
    "「ええと……どうだった？<br>　ちょっと、参考にはしづらかったかもしれないが……」": "「呃……你觉得怎么样？<br>或许不太适合当作参考……」",
    "「……発見があった、と思う」": "「……我觉得有所发现。」",
    "「発見？」": "「发现？」",
    "「愛……永遠の愛。<br>　ちょっとだけ、見えたかもしれない……」": "「爱……永恒的爱。<br>或许我稍微看见了……」",
    "「そ、そうなのか……よかった。<br>　かなり救いのない内容だから、不安だったんだが……」": "「是、是吗……太好了。<br>内容相当绝望，我本来还很担心……」",
    "「救いはないんじゃなくて、いらないんだと思う。<br>　私は、悲しい結末だとは思わなかったから」": "「不是没有救赎，而是不需要救赎吧……<br>我不认为那是悲剧的结局。」",
    "「たとえ地獄に落とされても、引き裂かれない絆……。<br>　あのふたりの愛は、誰にも壊すことができないもの……。<br>　そんなふうに感じた気がする」": "「即使坠入地狱，也无法破坏的羁绊……<br>那两人的爱，谁也无法破坏……<br>我有这种感觉。」",
    "ロダンは興奮しているのか、やけに饒舌だった。<br>発見というか、インスピレーションを得たのは本当らしい。": "罗丹似乎很兴奋，变得特别多话。<br>她似乎真的有所发现，或是得到灵感了。",
    "「うん……今なら、できるかもしれない。<br>　私なりに、永遠の愛っていうテーマに向き合うこと……」": "「嗯……现在的话，或许做得到……<br>我或许能以自己的方式，面对永恒的爱这个主题……」",
    "「おお……ロダンの役に立てたんだな。<br>　思い切って誘ってみて、正解だった」": "「哦哦……我帮上罗丹的忙了啊……<br>豁出去邀她来，果然是对的。」",
    "「前進できたかもしれないのは、館長のおかげだと思うよ。<br>　ありがとう、館長」": "「能前进，都是馆长的功劳哦……<br>谢谢你，馆长。」",
    "「いや、大したことはしていないさ。<br>　ロダンが自分で答えを見つけたんだ」": "「不，我没做什么大不了的事……<br>是你自己找到答案的。」",
    "「あの……もうひとつ、お願いっぽいことがあるかも」": "「那个……我好像还有另一件事想拜托你。」",
    "「どうしたんだ？　遠慮なく言ってくれ」": "「怎么了？别客气，尽管说吧。」",
    "「永遠の愛をテーマに、依頼された彫刻的なものを、<br>　今日から作るような気がするんだけど……」": "「我好像从今天开始，就要以永恒的爱为主题……<br>开始制作受人委托的雕刻了……」",
    "「それができたら、館長に見に来てほしい。<br>　感想とか、聞いてみたい」": "「如果可以的话，希望馆长能来看看我的作品，我想听听你的感想。」",
    "「ロダンの彫刻を見せてもらえるのか？<br>　むしろ、こっちからお願いしたいくらいだ」": "「你愿意让我看你的作品吗？我反而想拜托你让我看呢。」",
    "「よかった……できたら、連絡するはず。<br>　待っててくれると嬉しい」": "「太好了……如果可以的话，我会再联络你的，希望你能等我。」",
    "「それじゃ、作りたくてうずうずしてる感じだから、<br>　今日はそろそろ帰るかも」": "「那么，我现在迫不及待想开始创作了，今天差不多该回去了。」",
    "「連絡、楽しみにしてるぞ」": "「我很期待你的联络哦。」",
    "「私も、館長に見てもらうのが楽しみ……。<br>　それじゃ」": "「我也很期待能让你看到我的作品……再见。」",
    "軽い足取りで、ロダンはアトリエの方に駆けていった。": "罗丹踏着轻快的脚步跑向工作室。",
    "ロダンは永遠の愛をテーマに、どんな作品を作るのだろう？<br>見せてもらえる日が待ち遠しいな……。": "罗丹会以永恒的爱为主题创作什么样的作品呢？真期待能让他让我看作品的那一天到来……"
}