{
    "花、列車、芸術……ロボ！？": "花朵、列车、艺术……机器人！？",
    "「はいはい、現在は企画展示期間中ですよ。<br>　常設展示はあちらですからね」": "「是是是，现在是企划展览期间哦。<br>常设展览在那边。」",
    "「今回の企画展、無料パンフレットはここだよ。<br>　大丈夫、小さな子でも読めるようになってるから」": "「这次的企划展，免费导览手册在这里哦。<br>没问题，内容浅显易懂，小孩子也能看懂。」",
    "「そのパンフレット、特別に私の描いた犬の絵も刷られてますからね。<br>　ダックスフントですよ、かわいいでしょう」": "「那份导览手册上，还特别印了我的狗狗画哦。<br>是腊肠狗哦，很可爱吧。」",
    "「……ちょっ、そこの少年！<br>　天才美少女の絵をイタズラ描き呼ばわりとは失礼な！」": "「……喂，那边的少年！<br>竟然说天才美少女的画是涂鸦，太失礼了！」",
    "美術館は今、子どもや家族連れの来館者が多い。<br>『夢幻動物館』――そう銘打って、多種多様な動物モチーフの<br>作品をテーマにした展示をおこなっているからだ。": "美术馆现在有很多小孩子和携家带眷的访客。<br>因为打着『梦幻动物馆』的名号，以动物为主题的多种作品为主题举办展览。」",
    "「やぁ、盛況だな」": "「哎呀，真是盛况空前啊。」",
    "「ええ、ええ、まったく迷惑な話ですけど盛況ですね。<br>　なんでこんな忙しい時に私が案内役なんですか？<br>　せめてもっと暇な時ならまだしも」": "「是啊、是啊，虽然很麻烦，但很热闹呢。<br>为什么我在这么忙的时候还要负责导览呢？<br>至少在比较闲的时候做这种事也好啊。」",
    "「仕方ないよ、当番なんだから。<br>　わたしだって、わたしなんかが子どもたちの相手をして<br>　いいのかなって思うし……」": "「没办法，因为我是值班人员。<br>我也觉得由我这种人来陪孩子们玩，好像不太好……」",
    "「ふたりとも、相変わらずなことばっかり言ってないでだな……」": "「你们两个不要老是说些有的没的……」",
    "集客が見込める展示とあって、普段よりも案内の人員を増やしている。<br>藝術家からは彼女たち、アルテとゴッホに――": "由于这次的展览预计会吸引许多观众，因此导览人员比平常还要多。<br>艺术家那边有她们——阿尔特和梵高——",
    "「――ねえ、館長くーん！<br>　ちょっといいかなー！？」": "「——喂，馆长！<br>可以打扰一下吗！？」",
    "「ちょっとおかしいかもしれない展示作品が、<br>　あるような気がする……来て欲しい」": "「总觉得好像有个有点奇怪的展示作品……希望你能来看看。」",
    "――ドナテッロ、ロダンだ。<br>なにやらふたりして訝しげな様子だが……。": "——多纳泰罗和罗丹。<br>他们两个看起来好像很讶异……",
    "「なんです？　作品がおかしいだなんて。<br>　ゴッホ、あなた覚えあります？」": "「怎么了？作品有什么问题吗？<br>梵高，你还记得吗？」",
    "「ううん、ない……なんだろう？<br>　展示作品は一通り確認してるはずなんだけど」": "「不，不记得……是什么作品啊？<br>我应该已经确认过所有展示作品了。」",
    "首を傾げるアルテたちと共に、<br>ドナテッロに手招きされるままあとをついて行く。": "多纳泰罗招手示意阿尔特他们跟上，我则和纳闷的阿尔特他们一起跟了上去。",
    "「……なんだ、この絵」": "「……这幅画是怎么回事？」",
    "そこには、なんとも奇妙な絵画が飾られていた。<br>鎮座していたと表現したいほどに堂々と。": "眼前是一幅非常奇妙的画作，堂堂正正地挂在墙上，甚至可以用「坐镇」来形容。",
    "「少し前に私とドナテッロが通った時には、なにもなかったはず。<br>　たぶん、おそらく、きっと」": "「我和多纳泰罗不久前经过这里时，应该什么都没有。<br>大概、恐怕、一定是……」",
    "「なのについさっき見たら、この絵があったの。<br>　館長くんが追加で展示したのかなって最初は思ったんだけど……」": "「但是刚才看到时，就已经有这幅画了。<br>我一开始以为是馆长追加的展览作品……」",
    "「それにしては、なんて言うか……変わった絵だなぁ、って」": "「不过这幅画该怎么说呢……很奇怪。」",
    "「確かに見たことのない雰囲気の絵ですね。<br>　誰の作品か、心当たりあります？<br>　作品についての説明のパネルもありませんけど」": "「这幅画确实散发出一种前所未见的氛围。<br>你知道这是谁的作品吗？<br>不过也没有说明作品的板子。」",
    "「この美術館には、こんな絵を描く人はいない……。<br>　今回は市民からも作品を募集してたよね？<br>　だからそっちかなと思うけど……でも、館長が知らないなら」": "「这座美术馆里，没有人会画这种画……<br>这次也向市民募集作品了吧？<br>所以我想应该是市民的作品……不过，既然馆长不知道……」",
    "「ああ。公募作品ならきちんと全部把握してる。<br>　こんな作品はなかった。いったい誰が……」": "「对，如果是公开募集的作品，我应该会记得才对。<br>没有这样的作品。到底是谁……」",
    "奇妙な絵の前でひそひそ話し合っていると、<br>大きな荷物を引きずった来館者がひとり、近くにやってきた。": "正当我们在奇怪的画作前窃窃私语时，有个拖着大件行李的访客来到附近。",
    "「あっと、申し訳ありません。<br>　ゆっくり御覧ください」": "「啊，不好意思。<br>请慢慢欣赏。」",
    "「……！　どうも……」": "「……！你好……」",
    "慌てて場所を譲ると、その来館者の男性は奇妙な絵の前に立った。<br>なんだかこちらに対して、熱っぽい視線も感じたが……なんだ？": "我们连忙让出位置，那位男性访客站到奇怪的画作前。<br>总觉得他对我们投以热情的视线……怎么回事？",
    "「…………」": "「…………」",
    "「……というか、あの男性……どこかで見覚えが……」": "「……话说回来，那位男性……好像在哪里见过……」",
    "「……館長、どうかした？<br>　なにかが気になってる感じがしなくもない、ように思う」": "「……馆长，怎么了吗？<br>总觉得你好像在介意什么。」",
    "「あぁ、いや……あっ。<br>　そうだ、彼は確か――」": "「啊，不对……啊！<br>对了，我记得他——」",
    "「――ゴミがッ！！！」": "「——垃圾！！！」",
    "引っかかった記憶が蘇り、それについて話そうとした矢先。<br>その男性が急に大きな声で叫んだ。": "我回想起记忆中的画面，正想说出口的时候，那位男性突然大叫。",
    "「な、なにごとです！？」": "「怎、怎么了！？」",
    "「なんなんだこの絵は！？　こんな、こんな駄作を！<br>　なんのつもりで！」": "「这幅画是怎么回事！？<br>为什么要画这种、这种烂画！」",
    "「ここの館長は正気じゃない！<br>　頭がおかしい！　てんで駄目！　判断力も鈍りに鈍ってる！」": "「这里的馆长疯了！<br>他脑袋有问题！完全不行！连判断力都变得迟钝！」",
    "「か、館長くん、なんだかものすごく言われてるよ？」": "「馆、馆长，他好像在说你哦？」",
    "「う、うむ、いったい……」": "「唔、嗯，到底是……」",
    "「こんなもの――！」": "「这种东西——！」",
    "「あ――危ない！」": "「啊——危险！」",
    "「まずい！」": "「糟糕！」",
    "男性は癇癪を起こしたように絵画に向かって拳を振りあげた。<br>とっさに駆け寄り、その腕を掴む。": "男人像发了疯似地朝画挥拳。<br>我立刻冲过去抓住他的手。",
    "「館長……！<br>　フ、フフ……やっぱり止めてくれたね」": "「馆长……！<br>呵、呵呵……你果然阻止了他。」",
    "「なに？」": "「什么？」",
    "「――嗚呼、けど駄目だ駄目だ駄目だ！<br>　がっかりだよ夢幻美術館！」": "「——啊啊，可是不行不行不行！<br>我太失望了，梦幻美术馆！」",
    "男性はこちらの手を振り払い、怒りに満ちた形相で叫んだ。": "男人甩开我的手，满脸怒容地大喊：",
    "「こんなおかしな駄作に、俺の作品が劣ってるって！？<br>　ふざけるなふざけるな！　そんなわけないぞ絶対に！」": "「我的作品居然输给这种奇怪的烂作品！？<br>开什么玩笑！绝对不可能！」",
    "「だ、だからなんなんです、こいつなにを言って……！」": "「所、所以是怎样，这家伙在说什么……！」",
    "「あ～～～！　思い出したっ！<br>　この人、今回の企画展に応募してきた人っ！<br>　だよね、館長くんっ！」": "「啊～～～！我想起来了！<br>这个人是这次企划展的投稿者！<br>对吧，馆长！」",
    "「……そうなんだ。<br>　残念ながら今回はお断りしたんだが……」": "「……是这样啊。<br>很遗憾，这次我拒绝了……」",
    "「この人ってばなぜか館長くんに憧れてて、“館長はすごい、<br>　俺もあなたに認められてこの美術館の一員になりたい！”<br>　――って、すっごく熱く語ってたんだよ！」": "「这个人不知道为什么很崇拜馆长，还热血地说：<br>「馆长好厉害，我也想被你认可，成为这座美术馆的一员！」」",
    "「……館長に……？<br>　この人も館長に認められたいの……？」": "「……被馆长认可……？<br>这个人也想被馆长认可吗……？」",
    "「でも作品は、もしかして採用されなかった、のかな」": "「可是作品该不会没有被采用吧？」",
    "「うん……」": "「嗯……」",
    "「あたしも作品を見たんだけどね。<br>　すごくグロテスクで……それだけじゃないイヤぁな感じもして」": "「我也有看过那幅画作。<br>那幅画作非常诡异……而且不只诡异，还有一种令人不舒服的感觉。」",
    "「つまり……死の芸術っぽいと、言えなくもなかった？」": "「也就是说……那幅画作有点像是死之艺术？应该可以这么说吧？」",
    "「そう。作品自体、危ない作り方してるって噂も聞いたしね。<br>　ちょっと美術館に展示はできないね、って」": "「没错。我听说那幅画作的创作方式非常危险。<br>所以美术馆没办法展出。」",
    "「は～、それで不採用で逆ギレですか。<br>　みっともない話ですね」": "「唉～因为作品没有被采用，所以恼羞成怒吗？<br>真是难看。」",
    "「館長には、認められなかったんだ……。<br>　よかった……。<br>　館長が構ってくれなくなるのは、嫌だから……」": "「馆长没有认同那幅画作……<br>太好了……<br>因为我不希望馆长不理我……」",
    "「おいお前ら！　なにをコソコソ喋ってる！」": "「喂，你们两个！你们在说什么悄悄话！」",
    "「なんでもないですよ！」": "「我们什么都没说！」",
    "「――とにかく。<br>　この絵は出自不明で、我々が選んで展示したものではありません」": "「——总而言之，这幅画作的出处不明，不是我们挑选出来展示的作品。」",
    "「ですが芸術品には変わりない。<br>　作品に乱暴な振る舞いをする方の当館への出入りはお断りします。<br>　お引き取りを」": "「然而，这仍是一幅艺术品。<br>本馆拒绝与对作品粗暴无礼的访客继续往来。<br>请回吧。」",
    "「ぐっ……この！　偉そうに！<br>　なにが美術館の館長だ！<br>　お前なんか、お前なんか所詮なにも作れないくせに！」": "「唔……可恶！竟敢这么嚣张！<br>什么美术馆馆长！<br>你这种人、你这种人终究什么也创造不出来！」",
    "「な……！」": "「什么……！」",
    "「そうだ、自分じゃ芸術も生み出せず、おまけに審美眼もないクズ！<br>　どうせどうせ、ただ運良く館長の椅子に納まっただけだろう！？」": "「没错，你这种人自己创造不出艺术，而且也没有审美观，根本就是个垃圾！<br>反正你一定只是运气好坐上馆长的位子而已吧！？」",
    "「ちょっと！<br>　なんです、あなた館長に憧れてたんじゃないんですか！？<br>　それを手のひら返して！」": "「喂！<br>怎么？你不是一直很崇拜馆长吗！？<br>现在却翻脸不认人！」",
    "「うるさいうるさいうるさい！<br>　俺の芸術を認めなかった時点でわかってたんだ！<br>　クソ！　クソ！　クソォーッ！」": "「吵死了吵死了吵死了！<br>在你不认同我的艺术时，我就已经知道了！<br>可恶！可恶！可恶——！」",
    "男は叫び、足元にあった荷物を抱えてその場にぶちまけた。<br>それは先日公募で持ち込みに来た男の芸術作品だったが――": "男人大吼，抱起脚边的行李当场撒落一地。<br>那是前几天在公开招募时，男人带来的艺术作品——",
    "「ヴォォォッ！」": "「吼哦哦哦！」",
    "「わわっ、本当に死の芸術になっちゃった！」": "「哇哇，真的变成死之艺术了！」",
    "「お前らも、このデタラメなつまらんゴミ絵も！<br>　全部全部ズタズタにしてやる！」": "「你们这些家伙，还有这幅乱七八糟的垃圾画！<br>我要把你们全部全部都撕烂！」",
    "「まずい！　みんな、他の来館者の避難を――！」": "「糟糕！大家，快去帮助其他来馆者避难——！」",
    "慌てて全員で応戦しようとしたその瞬間、奇妙な声が響き渡った。": "正当我们所有人慌慌张张地准备应战的瞬间，一个奇怪的声音响彻了整个美术馆。",
    "「もーーー散々な“でぃす・りすぺくと”、ヒドいくまー！」": "「真是的————这个「尊敬的迪斯大人」，熊也太恶劣了吧！」",
    "「は……っ！？<br>　なんですこの声！？」": "「啊……！？<br>这个声音是怎么回事！？」",
    "「あ、あの、あの絵……！」": "「那、那幅、那幅画……！」",
    "ゴッホが指差す先は、あのおかしな絵画だ。<br>あの絵が、喋っている……！？": "梵高指着的，是那幅奇怪的画。<br>那幅画在说话……！？",
    "「つまらんのはそっちくま！<br>　雑魚敵日常戦闘騒動ノーサンキューくま！<br>　こーすればもっともーっと盛り上がるくまー！」": "「无聊的是你熊熊！<br>小兵敌日常战斗骚动NO THANK YOU熊熊！<br>只要这么做，气氛就会更加热烈熊熊——！」",
    "「くまくまプレゼーンツッ！<br>　くーまー……フェスティバールッ！」": "「熊熊表演秀！<br>熊～～……Festival！」",
    "「くっ！」": "「唔！」",
    "「おおー？」": "「哦哦——？」",
    "奇妙な絵画が歪み、空間に真っ黒な穴が開き、<br>そこからふたり分の人影が飛び出してきた。": "奇妙的绘画扭曲，空间出现漆黑的洞穴，两人份的人影从那里跳了出来。",
    "ひとりは床に尻もちをついて、もうひとりは――魔法かなにかだろうか、<br>自身にシールドめいたものを纏い、<br>険しい表情をしたまま綺麗に着地する。": "其中一人一屁股坐在地上，另一人——身上缠绕着像是防护罩的东西，大概是魔法之类的吧。<br>她带着严肃的表情漂亮地着地。",
    "「いたた……おしり、われちゃったかも」": "「痛痛痛……屁股好像摔烂了。」",
    "「ちょっと、なによここ！」": "「等一下，这里是哪里！」",
    "「ヴォ……！？」": "「呜哦……！？」",
    "「な、なんだ、この女どもは……！？」": "「这、这群女人是怎么回事……！？」",
    "正真正銘死の芸術家と化したあの男も、<br>そして死の芸術そのものまでも、予想外の出来事に混乱している。": "那个男人已经彻头彻尾化为死之艺术家，就连死之艺术本身也因为意料之外的状况而陷入混乱。",
    "「また……不思議とも言えるかもしれない現象が、起きた……」": "「又发生了……或许可以说是不可思议的现象……」",
    "「――館長！　これ、あれじゃないですか！？<br>　別世界から音楽の申し子たちみたいなのがやって来たあの件！<br>　あの時もこんな感じで絵から出入りしたんでしょう！？」": "「——馆长！这是不是就是那个啊！？<br>就是从另一个世界来了一群音乐天才的那件事！<br>当时也是像这样从画里进出的吧！？」",
    "「そ、そうだ……！<br>　確かにそうだ、まったく同じ……！」": "「对、对了……！<br>确实是这样，完全一样……！」",
    "しばらく前のことだ。<br>ハルモニアという異世界からの来訪者たちと、<br>交流を持ったことがあった。": "那是不久前的事情。<br>我们曾经与来自异世界、名为哈耳庇厄的访客们有过交流。",
    "アルテの言う通り、彼女たちはとある絵画をくぐり抜けて、<br>この世界にやってきたのだ。": "阿尔特说得没错，她们是穿过某幅画作来到这个世界的。",
    "「だが、どうしてまた……君たちもハルモニアの住民なのか？」": "「但是，为什么……你们也是住在哈尔莫尼亚的居民吗？」",
    "「ハルモニア……？」": "「哈尔莫尼亚……？」",
    "「ううん、ちがうよ。ヨシノは……」": "「不，不是的。吉野她……」",
    "「待ってください！　なにか嫌な予感が……」": "「请等一下！我有不好的预感……」",
    "「え……っ！？　きゃっ、なに……！？」": "「咦……！？呀，怎么回事……！？」",
    "「アルテ、ゴッホ！」": "「阿尔特、梵高！」",
    "アルテとゴッホ、ふたりの体が黒い穴の方へ引き寄せられる。<br>慌てて手を伸ばすが――": "阿尔特和梵高的身体被吸往黑色洞穴。<br>我急忙伸出手——",
    "「ちょっ、うそでしょう！？<br>　んきゃあぁっ！」": "「等一下，不会吧！？<br>呀啊啊啊！」",
    "「いっ、いや、館長……っ！」": "「不、不行，馆长……！」",
    "“ひゅぽっ”、と。<br>実にあっけなく、アルテとゴッホは奇妙な穴に飲み込まれ、<br>消えてしまった。": "阿尔特和梵高就这样被奇妙的洞穴吞噬，消失无踪。<br>过程非常迅速。",
    "「アルテちゃん！　ゴッホちゃん！」": "「阿尔特！梵高！」",
    "「こ、このぉ……あなた、許さないからね！」": "「可、可恶……我不会原谅你的！」",
    "「ま、待て、今のは俺じゃない！」": "「等、等一下，刚才那不是我！」",
    "「くまっくまっくまっ！」": "「熊熊熊！」",
    "「それ、笑い声……？」": "「那是笑声……？」",
    "「これで役者は揃ったってゆーやつくま！<br>　心配ムヨーくま！　他の舞台にも役者を送り込んだだけっくま！」": "「这下演员都到齐了，筑屋熊熊！<br>担心熊熊！我只是把演员送到其他舞台而已熊熊！」",
    "「お祭りのぉ……始まりだっくまぁぁーー♪」": "「祭典……要开始啦——♪」",
    "一際大声で絵画が宣言すると、アルテたちが消えた穴から、<br>これまた奇妙な人形のようなものが大量に出現した。": "图画用特别大的音量这么宣告后，从阿尔特他们消失的洞里，出现了大量奇妙的人偶。",
    "「グマー！」": "「咕嘛！」",
    "「おかしな場所に飛ばされたと思ったら、<br>　おかしなものまで出てきたわね……！」": "「我本来以为自己被传送到奇怪的地方，没想到连奇怪的东西都出现了……！」",
    "「機械のくまさん、こんにちは」": "「机械熊熊，你好」",
    "「くまっくまっくまっ！<br>　果たしてこのクマロボ隊に勝てるくまかねぇ～？」": "「熊熊熊熊！<br>你真的有办法打赢我们这些熊机器吗～？」",
    "「さーさーほらほら手に手を取って！<br>　お祭りを盛りあげるといーくまよー！」": "「来吧来吧，大家手牵手！<br>一起炒热祭典的气氛吧～！」",
    "「くそ……っ、なんだかよくわからんが、<br>　とにかくみんな！　応戦だ！　美術館を守るぞ！」": "「可恶……虽然搞不太清楚状况，但总而言之！大家，应战吧！我们要守住美术馆！」",
    "「うん……！」": "「嗯……！」",
    "「なんだか困ってる？<br>　困ってるなら……ヨシノも、きょーりょく、するね」": "「她好像很困扰？<br>如果困扰的话……吉野也要，保护她。」",
    "「はぁ、面倒くさい……。<br>　やるなら勝手にやって」": "「唉，真麻烦……<br>要打就随便你们。」",
    "ヨシノと名乗る少女は戦闘態勢を取ってくれたが、<br>もうひとりの人物はそう言って少し距離を取ってしまう。<br>まぁ、防御はしているようだから身を守る自信はあるのだろう。": "自称吉野的少女摆出战斗姿势，但另一个人物这么说，稍微拉开距离。<br>算了，她好像有防御，应该有自信保护自己吧。",
    "「とにかく誰にも怪我がなければそれでいい、それが最優先だぞ！」": "「总之只要没有人受伤就好，这是最优先事项！」",
    "「わかってるよ～！　えいっ！」": "「我知道啦～！嘿！」",
    "「クマー！」": "「熊熊——！」",
    "「クッマァ～！」": "「熊熊～！」",
    "「ク、クッマ～……ッ！」": "「熊、熊熊～……！」",
    "「クマーンッ！！」": "「熊熊——！！」",
    "「くまっくま～。<br>　きょーりょくしてるよーな、してないよーな……。<br>　でも仕方ないくまね、それが“個性”ってものだくま。大事くまー」": "「熊熊～熊熊～<br>好像有在发光，又好像没有……<br>不过这也没办法熊熊，这就是所谓的「个性」熊熊。很重要熊熊——」",
    "「でも、これだけの数のクマロボ……<br>　今のメンバーだけでしのげるくまかねぇ？」": "「可是，这么多的熊机器……<br>光靠现在的成员应付得来吗？」",
    "「このくまたち……！<br>　とぼけてるっぽい顔してるけど、変な材質してる気がする！<br>　硬くて、攻撃がすべるかも……！」": "「这些熊……！<br>虽然它们的表情好像在装傻，但材质好像很奇怪！<br>很硬，攻击说不定会滑开……！」",
    "「ヨシノは、少しわかるよ。<br>　たぶんここをこうして、こんなふうに攻撃すれば……」": "「吉野稍微明白了。<br>大概只要像这样，像这样攻击……」",
    "「はぁ、はぁ……わかった、やってみる！」": "「呼……呼……<br>我知道了，我试试看！」",
    "「がんばってるみたいだくま～。<br>　でも、もしここで美術館がカーイメーツしちゃったら……<br>　君も元の世界に帰れなくなっちゃうかもしれないくまよ～？」": "「你好像很努力呢熊熊～～<br>可是，如果美术馆在这里被卡美拉吃掉……<br>你可能就回不去原本的世界了熊熊哦～～？」",
    "「……っ」": "「……」",
    "「ねぇねぇどうするくま？　どうするくま？」": "「欸欸，怎么办熊？怎么办熊？」",
    "「……ああもう！　わかったわよ！」": "「……啊啊，真是的！我知道了啦！」",
    "『クマロボ』とやらの見た目に反した力に苦戦していると、<br>背後でなにかが弾け消えるような気配がした。<br>振り向くと先程の女性から、シールドめいたものが消えている。": "正当我为了「熊机器」的强大力量陷入苦战时，背后传来某种东西消失的感觉。<br>我转过头去，发现刚才的女性身上的护盾消失了。",
    "「ひとまず、この騒動を収めるのを手伝うだけだからね！」": "「总之，我只是来帮忙平息这场骚动的！」",
    "「……あぁ、ありがとう！　助かる！」": "「……啊啊，谢谢你！得救了！」",
    "見知らぬ彼女の参戦に感謝しながら、美術館を守るべく力を合わせる――": "我一边感谢她这个陌生人参战，一边为了守护美术馆而同心协力——",
    "「……クソッ、なんだなんだ！<br>　また俺を無視しやがって、クソッ、クソッ！<br>　あの館長……絶対後悔させてやるからな……！」": "「……可恶，搞什么鬼啊！<br>竟然又无视我，可恶、可恶！<br>那个馆长……我绝对要让你后悔……！」",
    "「絶対に……<br>　“あなたは素晴らしい藝術家です、私の目が曇っていました！”<br>　“ぜひ当美術館の専属藝術家になってください！”」": "「绝对要……<br>“您是一位杰出的艺术家，是我有眼无珠！”<br>“请您务必成为本美术馆的专属艺术家！”」",
    "「って、俺の足元に縋らせてやるぞ……！」": "「让她这样求我……！」",
    "「ヴォ～……」": "「呜哦～……」",
    "「それにあのデタラメな絵画……<br>　そもそもあのゴミクズの存在が俺をナメてるんだ……。<br>　……そうだ、ククッ、いいことを思いついたぞ」": "「而且那幅乱七八糟的画……<br>说到底都是那个垃圾的存在在小看我……<br>……对了，呵呵，我想到一个好主意了。」",
    "「おい、お前たちもあのクマロボとかいうのに加勢して、<br>　美術館の連中を血祭りにあげてこい。<br>　フフ……その間に俺は……」": "「喂，你们也去帮那个叫熊机器的家伙，把美术馆的人拿来血祭。<br>呵呵……在这段期间，我就……」",
    "「ヴェ～……」": "「呜哦～……」",
    "「いっ、嫌そうにするなッ！」": "「不、不要露出那么厌恶的表情！」",
    "「……！！　か、館長くん大変！<br>　死の芸術まで攻撃してきたよ！」": "「……！！馆、馆长，大事不妙！<br>连死之艺术都攻击过来了！」",
    "「しまった、完全に忘れてたな！<br>　みんな、気合いを入れて全部やっつけるぞ！」": "「糟糕，我完全忘了这回事！<br>各位，鼓起干劲把它们全部解决掉吧！」",
    "「うん！」": "「嗯！」",
    "「私に命令しないで。<br>　言われなくても、全部吹き飛ばしてあげるわ！」": "「不要命令我。<br>就算你不说，我也会全部轰飞的！」"
}