{
    "ふたりならどこまでも": "两个人的话，无论到哪里都可以",
    "ドナテッロは自分の知らないことや新しいことへの好奇心が強い。<br>そういう性格だということは前々から知っている。<br>だが……。": "多纳泰罗对未知和新事物有着强烈的好奇心。<br>我早就知道他是这样的性格。<br>但是……。",
    "「それでね、館長くん。<br>　まだやったことないエッチにも、どんどん挑戦してみたいんだ」": "「所以呢，馆长。<br>　我还想尝试更多没做过的H的事情」",
    "ほがらかにそんなことを言われると、色んな意味でドキッとする。<br>ふたりきりで部屋にいる時点でそういうことは考えていたし、<br>他の誰かに聞かれる心配もないのだが……。": "他开朗地说出这样的话，让我在各方面都感到心跳加速。<br>两个人独处一室时，我就已经想过这些事情，<br>也不担心会被别人听到……。",
    "「こういうのって、慣れるとマンネリ化しちゃうっていうし。<br>　色んなことを試してみて、<br>　館長くんがもっと気持ちよくなってくれることを見つけたいんだ」": "「这种事情，习惯了就会变得单调。<br>　我想尝试各种事情，<br>　找到让馆长更舒服的方法」",
    "「ドナテッロは積極的だな。<br>　しかし、どこでそんな話を聞いたんだ……？」": "「多纳泰罗真是积极啊。<br>　不过，你是在哪里听到这种话题的……？」",
    "「えへへー。自慢じゃないけどお友達は多い方だからね。<br>　歳が近い女の子たちに、日頃どんなエッチを楽しんでるのか、<br>　聞くこともあるんだよ？」": "「嘿嘿。不是我自夸，我的朋友还挺多的。<br>　我有时会问同龄的女孩子们，<br>　她们平时喜欢什么样的H的事情」",
    "「そ、そうなのか。女同士でもそういう話をするんだな……。<br>　それで、何かためになる話は聞けたのか？」": "「这、这样啊。女孩子之间也会聊这种话题吗……。<br>　那么，你听到什么有用的信息了吗？」",
    "「うん、色んなこと教えてもらったよー。<br>　変わった衣装を着てみたり、場所を変えてしてみたり……。<br>　あとは普段と違うところを使うのも、いい刺激になるんだって」": "「嗯，她们教了我很多哦。<br>　比如尝试穿不同的衣服，或者换个地方……。<br>　还有，使用平时不用的地方也能带来不错的刺激呢。」",
    "「違うところ？」": "「不一样的地方？」",
    "「えっと……例えば、お尻におちんちんを入れてもらう……とか」": "「那个……比如说，把那个放进屁股里……之类的。」",
    "「……お尻か……ふむ」": "「……屁股吗……嗯。」",
    "「館長くんも興味ある？<br>　……せっかくだし……やってみよっか？」": "「馆长你也感兴趣吗？<br>　……难得的机会……要不要试试看？」",
    "善は急げとばかりに、ドナテッロはベッドを横目で見ながら言う。<br>お尻を使うことへの忌避感は特になさそう……というより興味津々だ。<br>お言葉に甘えて、やってみるとしよう。": "多纳泰罗一边说着，一边用余光瞥向床。<br>他似乎对使用屁股这件事并没有什么抵触感……甚至显得兴致勃勃。<br>既然他这么说了，那就试试看吧。",
    "ベッドの上で服を脱いだドナテッロは、四つん這いになり、<br>こちらに尻を突き出すような体勢になった。": "在床上脱掉衣服的多纳泰罗，四肢着地，<br>摆出了将臀部朝向这边的姿势。",
    "「んしょ……これでいいかな？」": "「嗯……这样可以吗？」",
    "きれいな丸みを帯びた、ドナテッロの臀部。<br>無防備に向けられるそれを見ていると、オスの本能が刺激される。": "多纳泰罗的臀部呈现出美丽的圆润曲线。<br>看着那毫无防备地朝向这边的臀部，雄性的本能被激发了。",
    "肉付きのいい尻から視線を下げると、ドナテッロの股間が見える。<br>まだ触れてもいないその部分は、既に湿り気を帯びていた。": "从丰满的臀部向下看去，可以看到多纳泰罗的股间。<br>还未触碰的那部分，已经带上了湿气。",
    "「あう……館長くん、ちょっと見すぎだよ～。<br>　なんか、視線がお尻に突き刺さるみたい……」": "「啊呜……馆长君，看得太久了啦～。<br>　感觉视线都刺进屁股里了……」",
    "「いや……もう濡れてるな、と思って」": "「不……我只是觉得，已经湿了呢」",
    "「そ、そういうことは思っても言わなくていいのっ。<br>　だって、館長くんとエッチなお話ししてたら……そうなるよ……」": "「这、这种事情就算想到了也不用说出来啦。<br>　因为，和馆长君聊那种色色的话题的话……就会变成这样嘛……」",
    "ドナテッロは恥ずかしそうにもじもじと脚を動かしながらも、<br>行為を続けたい気持ちはあるようで、股間や尻を隠そうとはしない。": "多纳泰罗虽然害羞地扭动着腿，但似乎还是想要继续下去，<br>并没有试图遮住股间或臀部。",
    "「いいから、館長くんも早く準備しようよ。<br>　あたしだけこうしてるのは、さすがに恥ずかしいし……」": "「好啦，馆长君也快点准备吧。<br>　只有我一个人这样，果然还是有点害羞呢……」",
    "「そうだな。でも、お尻を使うなら、まずほぐさないとダメだろう。<br>　少し触るぞ」": "「是啊。不过，要用屁股的话，得先放松一下才行吧。<br>　我要稍微碰一下了」",
    "「ひゃふっ！？　か、かかか、館長くんっ！？<br>　ちょっ、ど、どこ触ってるの！？」": "「呀啊！？馆、馆、馆长君！？<br>　等、等等，你、你碰哪里啊！？」",
    "こちらがドナテッロの秘部から愛液を指ですくい、<br>尻穴に塗りたくっていくと、ドナテッロはかつてないほど動揺する。": "当我从多纳泰罗的私处蘸取爱液，<br>涂抹到她的肛门时，多纳泰罗显得前所未有的慌乱。",
    "「なんで、おまんこから、お尻に……んんっ！<br>　ぬるぬる、擦りつけて……っ！」": "「为什么，要从那里，涂到屁股上……嗯嗯！<br>　黏糊糊的，抹上去……！」",
    "「お尻に挿入する以上、何かしら滑りを足さないと痛いだろう。<br>　ドナテッロの負担を和らげるためだ」": "「既然要插入屁股，不加点润滑的话会很痛吧。<br>　这是为了减轻多纳泰罗的负担。」",
    "「そ、そんにゃこと、言ったってぇ……ひぅっ！<br>　これっ、エッチするより、恥ずかしいよぉ……！」": "「可、可是，就算这么说……呜啊！<br>　这、这比做爱还要羞耻啊……！」",
    "「は、ううっ、んん、ぁっ！　な、なんか、くすぐったい……。<br>　んぅぅっ！？」": "「哈、呜呜、嗯嗯、啊！　怎、怎么，有点痒……。<br>　嗯嗯……！？」",
    "アナルのシワを伸ばすように丁寧に塗り込んでから、指を浅く挿入する。<br>まずは指を受け入れた時の反応を確かめよう。": "我仔细地涂抹着，像是在舒展肛门的褶皱，然后轻轻插入手指。<br>首先确认她接受手指时的反应。",
    "「はぁぁっ、んん、ぅっ、くうんっ……！<br>　んっ、ん……これ……変な、感じっ……」": "「哈啊、嗯嗯、呜、唔嗯……！<br>　嗯、嗯……这……奇怪的感觉……」",
    "「おまんこみたいに、すごく気持ちよくはないけど……。<br>　お腹の奥、きゅうってなる感覚は、いっしょで……」": "「虽然不像小穴那样舒服……。<br>　但肚子深处那种紧绷的感觉，是一样的……」",
    "今のところ、痛みは特に感じていないようだ。<br>初めてにしては、スムーズに受け入れている方だろう。": "目前看来，她似乎没有感到特别的疼痛。<br>对于第一次来说，她算是顺利地接受了。",
    "「ね、ねえ、館長くん、まだ……？<br>　あたしだけお尻いじられてるの、やっぱり恥ずかしいよ……」": "「呐、呐，馆长君，还没……？<br>　只有我的屁股被玩弄，果然还是好害羞啊……」",
    "「館長くんもおちんちん出して……挿れてみて？<br>　あたしはもう大丈夫だから……」": "「馆长君也把肉棒拿出来……试试插进来？<br>　我已经没问题了……」",
    "羞恥心に耐えられない様子で、ドナテッロが急かしてきた。<br>まだ早い気もするが、あまり恥ずかしい思いをさせるのも悪い。": "多纳泰罗似乎无法忍受羞耻感，催促着我。<br>虽然感觉还有些早，但让她太过害羞也不太好。",
    "既に硬くなっている肉棒を取り出し、ドナテッロの尻穴にあてがう。<br>粘膜が触れ合った瞬間、ドナテッロの尻が小さく震えた。": "我将已经硬挺的肉棒取出，对准多纳泰罗的肛门。<br>粘膜接触的瞬间，多纳泰罗的臀部微微颤抖了一下。",
    "「は、う……っ。うう……」": "「哈、呜……嗯嗯……」",
    "お尻を弄られた恥ずかしさが残っているのか、<br>ドナテッロは最初の積極性が嘘のように縮こまっている。": "或许是因为被玩弄屁股的羞耻感还在，<br>多纳泰罗像失去了最初的积极性一样缩成了一团。",
    "「本当に、お尻で気持ちよくなれるのかな……？<br>　指だって、さっき入れてもらったのが初めてなのに……」": "「真的，用屁股也能感到舒服吗……？<br>　就连手指，刚才也是第一次被放进去呢……」",
    "「もし不安なら、やめておくか？<br>　何度か回数を重ねて、徐々に慣らしていってもいいし……」": "「如果不安的话，要不要停下来？<br>　可以多做几次，慢慢适应……」",
    "「ち、違うの。不安ってわけじゃないよ。<br>　今でも、興味はすごくあるし……」": "「不、不是的。并不是因为不安。<br>　现在，我也非常感兴趣……」",
    "「……館長くんは、挿れたい？」": "「……馆长君，想插进来吗？」",
    "「……ドナテッロと同じだ。興味はある。<br>　ドナテッロと色んなことを楽しみたいって気持ちも」": "「……和多纳泰罗一样。我也感兴趣。<br>　想和多纳泰罗一起享受各种事情的心情也是」",
    "「ふふっ。それなら……しよ？<br>　館長くんのおちんちん、お尻に挿れて……？」": "「呵呵。那……就做吧？<br>　把馆长君的小弟弟，插进屁股里……？」",
    "お尻をぐいっと突き出し、ねだるように言う。<br>その想いに応えるよう、こちらもゆっくりと腰を突き出した。": "她用力挺出屁股，像在恳求一样说道。<br>为了回应她的心意，我也慢慢地挺出了腰。",
    "「ふう……っ、あああぁ……！！」": "「呼……啊、啊啊啊……！！」",
    "入念にほぐした甲斐あって、尻穴への挿入はスムーズだった。": "经过仔细的放松，插入变得非常顺利。",
    "ただ、本来異物を受け入れるべき穴ではないためか、非常に狭い。<br>竿に絡みついてきた膣内とは違い、ただただきつく締め付けてくる。": "不过，或许是因为这个孔本不应该接受异物，所以非常狭窄。<br>与缠绕在竿上的阴道不同，它只是紧紧地收缩着。",
    "「う、ううぅっ……んあぁっ……！」": "「呜、呜呜……啊啊……！」",
    "ドナテッロの声は苦しげだった。<br>初めて膣内に挿入した時と同じくらいに。": "多纳泰罗的声音听起来很痛苦。<br>就像第一次插入阴道时一样。",
    "「ちょっ、と……苦しい、けど……ん、ううっ。<br>　がまん、できないほどじゃ、ない、から……」": "「有点……痛苦，但是……嗯，呜呜。<br>　还不到无法忍受的程度……」",
    "「館長、くんっ。館長くんは、どんな感じ……？」": "「馆长、君。馆长君感觉怎么样……？」",
    "「……すごく締まって……気持ちいいんだが、<br>　締め付けられすぎて、少し痛くもある……」": "「……非常紧……感觉很舒服，<br>　但也被夹得有点痛……」",
    "「まだ……お互い、慣れてかないと、だね……っ。<br>　大丈夫。あたしと館長くんなら、きっとすぐ慣れるから……」": "「我们……还需要互相适应呢……。<br>　没关系。我和馆长君一定很快就能适应的……」",
    "確かに、ドナテッロは膣内の痛みもすぐになくなっていた。<br>体の相性がいいことは証明済みだ。": "确实，多纳泰罗阴道内的疼痛也很快就消失了。<br>身体的契合度已经得到了证明。",
    "「館長くん……ちょっとずつ、動いてみて……？<br>　お尻の穴にも、館長くんのおちんちんの形、覚えさせて……」": "「馆长君……慢慢地动一动……？<br>　让屁股的洞也记住馆长君的形状……」",
    "こちらへ振り返ったドナテッロの視線と囁きに誘われるように、<br>ゆっくりと腰を動かし始めた。": "被多纳泰罗回望的视线和低语所引诱，<br>慢慢地开始动起了腰。",
    "「はううっ……！<br>　あっ、あっ……んん、ふ、ぁぁ……っ！」": "「呜……！<br>　啊、啊……嗯、嗯、哈、啊啊……！」",
    "やはりドナテッロの尻穴はきつい。<br>突き入れる時にも引き抜く時にも、強い抵抗がある。": "果然多纳泰罗的肛门很紧。<br>无论是插入还是拔出时，都有强烈的阻力。",
    "「最初、より……楽に、なってきた、かも……。<br>　館長くん、もっと、続けて……ぇっ！」": "「一开始，似乎……变得更轻松了……。<br>　馆长君，再继续……啊！」",
    "「ん、んぅぅ……はっ、あっ……！<br>　あぁんっ！　んぅ、あぁ、ふぁぁっ……！」": "「嗯、嗯嗯……哈、啊……！<br>　啊啊！嗯、啊、哈啊……！」",
    "それでも、本人の言う通り抜き差しを続けることで慣れてきたのか、<br>ドナテッロの声から、苦しそうな響きは徐々に消えていく。": "即便如此，正如他所说，继续抽插似乎让他逐渐适应了，<br>多纳泰罗的声音中，痛苦的音调逐渐消失了。",
    "「ん、ぁ……はぁっ……ちょっと、よくなってきた、よ……。<br>　でも、おまんこでするのとは……やっぱり、違うっ……」": "「嗯、啊……哈……稍微，感觉好点了……。<br>　但是，和用下面做……果然，不一样……」",
    "「どう違うんだ？　やっぱり痛むか？」": "「哪里不一样？还是会痛吗？」",
    "「ううん、悪い意味じゃ、なくて……その。<br>　き、気持ちいいよりも、恥ずかしいが、上なの……」": "「不，不是不好的意思……那个。<br>　比起舒服，更觉得羞耻……」",
    "「実際やってみるまでは、平気だろうと思ってたんだけど。<br>　だって、お尻でこんなこと、普通、しないし……」": "「实际做之前，还以为没什么大不了的。<br>　因为，用屁股做这种事，一般不会做嘛……」",
    "「へ、変態さん、みたいだなって……」": "「感觉……像变态一样……」",
    "顔を真っ赤にして告白するドナテッロ。<br>その反応に、思いがけず興奮してしまう。": "脸红着坦白的多纳泰罗。<br>他的反应，让我意外地兴奋起来。",
    "「でも……ん、んんっ……！　館長くんとなら、それでもいいの……。<br>　だからもっと、もっと激しく、してっ……！」": "「但是……嗯、嗯嗯……！和馆长君的话，那样也行……。<br>　所以再、再激烈一点，做吧……！」",
    "「ふああぁっ！　あっ、んんっ、ひゃあうっ！」": "「呜啊啊啊！啊、嗯嗯、呀啊！」",
    "ドナテッロの囁きに我を忘れ、荒々しく腰を使い始める。": "多纳泰罗的耳语让我失去了理智，开始猛烈地摆动腰部。",
    "膣内と違って、腸内には行き止まりがない。<br>尻穴をぎちぎちにこじ開けて、肉棒を根元まで押し込んでいく。": "与阴道不同，肠道没有尽头。<br>将肛门紧紧撑开，肉棒一直插到根部。",
    "「ふううっ、あ、あぐぅっ、深、いぃっ……！<br>　おちんちん、すごいところまで、入って、くるっ……！」": "「呼呜、啊、啊呜、好、好深……！<br>　鸡巴、插到、好深的地方了……！」",
    "「んひぅううっ……！　あっ、あっ、すごい、気持ちいいっ！<br>　お尻で、おちんちんで、気持ちよく、されちゃってるっ！」": "「嗯呜……！啊、啊、好、好舒服！<br>　用屁股、被鸡巴、弄得、好舒服！」",
    "明らかに快感を覚えている様子のドナテッロを見下ろしながら、<br>柔尻に腰をパンパンと打ちつける勢いで抽送する。": "低头看着明显感受到快感的多纳泰罗，<br>以啪啪拍打柔软臀部的势头抽插着。",
    "「ひううぅっ、ふあぁぁっ！　じゅぼじゅぼ、ぱんぱん、しゅごいぃ！<br>　お尻の穴、館長くんので、いっぱいだよぉっ！」": "「咿呜、呼啊……！咕啾咕啾、啪啪、好厉害！<br>　屁股的洞、被馆长的、塞满了……！」",
    "「エッチするための、赤ちゃん作るための穴じゃ、ないのにぃ！<br>　そんなところで、気持ちよく、なっちゃってるっ……！」": "「这不是用来做爱、生宝宝的洞啊！<br>　在这种地方、竟然、变得这么舒服……！」",
    "生殖本能とは違う、ただ快感を貪るだけの行為。<br>そんな背徳的な状況が、また互いの興奮を煽っていく。": "与生殖本能无关，只是贪图快感的行为。<br>这种背德的情境，进一步煽动着彼此的兴奋。",
    "「ふううっ、あっ、あ、あぁぁ、あっ！<br>　んん、はっ、あはぁぁっ！」": "「呼呜、啊、啊、啊啊、啊！<br>　嗯嗯、哈、啊啊啊！」",
    "喘ぎながらドナテッロは、おそらく無意識にだろうが、<br>尻穴を更にきつく締め付けてくる。": "多纳泰罗一边喘息着，或许是无意识的，<br>但肛门却更加用力地收缩着。",
    "肉棒の先端から根元まで、余すことなくぎゅうぎゅうに締め付けられ、<br>急速に絶頂が近づいてきた。": "从肉棒的尖端到根部，每一寸都被紧紧包裹，<br>快感迅速逼近高潮。",
    "「ひうっ、あうっ、ん、はぁぁっ！<br>　館長くん、腰、速いぃっ！　イきそう、なのっ？」": "「咿呜、啊呜、嗯、啊啊！<br>　馆长、腰、好快！要、要去了吗？」",
    "こちらの腰遣いの変化で、イきそうになっているのが伝わったのか、<br>ドナテッロはうっとりと蕩けた瞳を向けてきて頷く。": "或许是感受到了我腰部动作的变化，<br>多纳泰罗用迷离的眼神望向我，点了点头。",
    "「いいよ、あたしも、もうすぐ……だからぁ……！<br>　このまま、もっと、激しくしてっ……！」": "「可以哦，我也、快要……所以啊……！<br>　就这样、再、更激烈一点……！」",
    "「にゃああっ！　あっ、あぁっ、あふっ、んはぁぁ！<br>　お尻っ、お尻いいのっ！　気持ちよくなっちゃうぅっ！」": "「啊啊！啊、啊啊、啊呜、嗯啊啊！<br>　屁股、屁股好舒服！变得好舒服了！」",
    "「出してっ、いっぱい、館長くんのせーえきっ！<br>　お尻の穴にも、たくさん飲ませて、覚えさせてっ！」": "「射出来吧，很多很多的，馆长的精液！<br>　让屁股的洞也、喝下很多，记住这种感觉！」",
    "「あぁぁっ！　あっ、ああっ、はっ、ああぁぁ！<br>　イくっ、イくイくっ、お尻でイくううっ！」": "「啊啊！啊、啊啊、哈、啊啊啊！<br>　要去了、要去了、用屁股去了呜呜！」",
    "「はぁ……あ、ぁ……ぁぁ……っ」": "「哈……啊、啊……啊啊……」",
    "腸内に精液を注ぎ込むのとほとんど同時に、<br>ドナテッロも絶頂を迎えた。": "几乎在将精液注入肠内的同时，<br>多纳泰罗也迎来了高潮。",
    "肉棒を引き抜いた尻穴から、こぽりと音を立てて白濁が溢れる。<br>淫らな光景に目を奪われていると、ドナテッロが声をかけてきた。": "从拔出肉棒的肛门中，发出咕噜的声音，白浊的液体溢出。<br>正被这淫靡的景象吸引时，多纳泰罗开口说话了。",
    "「は、ぅ……気持ち、よかったぁ……。<br>　館長くんも……いっぱい出してくれて、嬉しいな……」": "「哈、呜……感觉、好舒服啊……。<br>　馆长你也……射了好多，好开心……」",
    "「初めてのことで、本当はちょっぴり不安だったけど……。<br>　館長くんなら気持ちよくしてくれるって思ってたよ」": "「因为是第一次，其实有点不安的……。<br>　但我觉得如果是馆长的话，一定会让我很舒服的」",
    "「期待に応えられてよかった。<br>　……こっちも、すごく興奮したぞ」": "「能回应你的期待真是太好了。<br>　……我也，非常兴奋呢」",
    "「ふふふっ。新しいエッチへの挑戦、大成功だねっ」": "「嘿嘿嘿。新的性爱挑战，大成功呢」",
    "「これからも、知らないことたくさん試していこうね？<br>　館長くんとなら、どんなことでもしたいって思えるから……」": "「以后也要一起尝试很多未知的事情哦？<br>　和馆长在一起的话，无论是什么我都愿意做……」",
    "新しい行為をひとつ終えたばかりだというのに、<br>ドナテッロはもう次のことを考えているようだ。": "明明才刚刚结束一次新的行为，<br>多纳泰罗却已经在考虑下一件事了。",
    "何に対しても好奇心が強いドナテッロの姿勢には、本当に感心する。<br>彼女といる限り、マンネリなんて言葉とは無縁でいられるだろう……。": "多纳泰罗对任何事情都充满好奇的态度，真是让人佩服。<br>只要和她在一起，就永远不会感到乏味吧……。"
}