{
    "イグニッション": "点火",
    "「館長様がおっしゃった通り、この死の芸術のキャンバスに残った<br>　黒と濃紺の塗料はまだ塗って間もない、新しいものです……！」": "「桑索维诺\"馆长大人说得没错，这幅死之艺术的画布上残留的黑色和深蓝色颜料都是刚涂上去没多久的新颜料……！\"」",
    "塗り足された絵具を除去し、バラバラになった<br>絵画の修復をしてくれたのはサンソヴィーノ。": "桑索维诺负责清除掉多余的颜料，修复了被撕碎的画作。",
    "「サ、サンソヴィーノが修復してくれた元の絵画は、<br>　も、もとより死の芸術化するような類の芸術品じゃないですね」": "「伦勃朗\"桑、桑索维诺修复的这幅画原本就不是死之艺术一类的艺术品\"」",
    "素体となった絵画を分析してくれたのはレンブラント。": "伦勃朗负责分析作为素材的画作。",
    "そして――": "然后——",
    "「この塗り足された絵具は、テレサにお使いを頼んだ、<br>　あの画材屋のものに間違いないんですね？　ゴッホ」": "「爱蒂丝\"这些多余的颜料，就是我拜托泰蕾莎去买的，那家画材店的颜料吧？梵高\"」",
    "「うん。わたしの大好きなこのマットな質感が出せる絵具は、<br>　あそこのお店に置いてあるものだけ……」": "「梵高\"嗯，只有那家店的颜料才能画出我最喜欢的这种哑光质感……\"」",
    "次々と、残された死の芸術の破片から<br>新たな事実が判明していく……。": "我们从死之艺术的碎片中，不断发掘出新的事实……",
    "「おい！　あの絵画の出所がわかったぞ！」": "「约翰刑警\"喂！那幅画的出处查清楚了！\"」",
    "「あれはどこの藝術家が描いたものだったんだ？」": "「米开朗基罗\"那是哪个艺术家画的？\"」",
    "死の芸術の元となった絵画は、アテネスの風景画だった。<br>誰もが題材とするもので、捜査は難航すると思われたが……。": "死之艺术的原画是雅典斯的风景画。",
    "「なじみの情報屋……もとい、占い師にも協力してもらった。<br>　ギャラリーをいくら巡ってもわからないはずだ」": "「我找了一个熟识的情报贩子……不对，是占卜师帮忙。」",
    "「これは土産物だ。<br>　売れない藝術家が生活費のために描いた、な」": "「让刑警\"这是土特产。」",
    "「なるほど」": "「原来如此」",
    "「そこから土産物屋を虱潰しで聞き込みして<br>　作者までたどり着いたが、彼はまったくのシロだった」": "「然后我们一家接一家地问遍了礼品店，终于找到了作者，但他完全是清白的」",
    "「購入者はどうなんです？」": "「那买家呢？」",
    "「よく聞いてくれた。購入したのはとある貴族の使いだったらしい。<br>　地元客がほとんどこない店だったから、よく覚えていたみたいだ」": "「问得好。买家好像是某个贵族的仆人。因为这家店几乎没几个本地客人，所以老板记得很清楚」",
    "「でも、なんでそんなお土産の絵を……」": "「可是，为什么要买这种画来当礼物……」",
    "「お、おそらくですが、実験でしょう。死の芸術になるには、<br>　どの程度の芸術性が必要になるのか。あるいは……」": "「我、我猜，应该是实验吧。为了成为死之艺术，需要多少艺术性呢？或者……」",
    "「絵だけでは暮らしていけない苦しみが、<br>　死の芸術として、覚醒するのか……か」": "「单纯靠画无法生存的痛苦，会让他觉醒死之艺术吗……」",
    "「…………」": "「…………」",
    "「その購入した貴族っていうのは、もう判明しているのかい？」": "「买家是哪个贵族，已经查出来了吗？」",
    "「あぁ、それについては……」": "「是啊，关于这个……」",
    "「遅くなったわね。<br>　間に合ったならいいのだけど……」": "「安格尔\"我来晚了。希望还来得及……\"」",
    "「お待たせいたしました～。<br>　今までの人生で一番急いだかもしれません～」": "「塞尚\"久等了～。这可能是我这辈子跑得最快的一次～\"」",
    "「アングル！　それにセザンヌも」": "「馆长\"安格尔！还有塞尚！\"」",
    "「ジャン刑事から連絡をもらったの」": "「安格尔\"我们是接到让刑警的联络\"」",
    "「さっそくお役に立てる機会のようだったからね！<br>　お邪魔させてもらったよ……！」": "「奈莉娜议长\"因为感觉马上就有机会帮上忙！所以就跑来了……！\"」",
    "「ネリーナ議長までいらっしゃったんですか？<br>　いや、待ってください。相手が貴族ということは……」": "「馆长\"连奈莉娜议长都来了？不对，请等一下。对方是贵族的话……\"」",
    "「そう、まあ今回は議長ではなく一市民として情報提供だけどね。<br>　ジャン刑事から連絡頂いた例の貴族だが……」": "「奈莉娜议长\"没错，不过这次我不是以议长的身份，而是以一介市民的身份提供情报的。关于让刑警联络我们的那位贵族……\"」",
    "「実のところ、前々から社交界の中でも黒い噂が絶えなくてね。<br>　毎夜、とある別邸でよからぬ集いが開催されていたらしい」": "「奈莉娜议长\"其实，从很久以前开始，社交界中就流传着他的负面传闻。据说他每晚都会在某栋别墅里举办不正当的聚会\"」",
    "「館長、だいぶ絞れてきましたね。このまま<br>　その貴族の別邸とやらに突入するのもいいですが……」": "「爱蒂\"馆长，线索已经很明确了。直接冲进那个贵族的别墅里也可以……\"」",
    "「そうだな。だが、まだ決定的というわけでは……」": "「馆长\"是啊。但是，还没有决定性的证据……\"」",
    "「待たせたね！」": "「久等了！」",
    "「セキエンか」": "「石燕吗」",
    "「どうしたんですか？　散歩ですか？」": "「怎么了？　出来散步吗？」",
    "「どうしたもこうしたも、重要な情報を<br>　持ってきたに決まってるじゃないか！」": "「还能怎么了，当然是带了重要的情报过来啊！」",
    "「みんなと別れた後、わたしは聞き込み範囲を<br>　どんどん広げていったんだ。そしてついに……！」": "「和大家分开之后，我不断扩展打听的范围。然后终于……！」",
    "「テレサらしき人物が入っていったという<br>　貴族の屋敷を特定することに成功したのだよ！！」": "「成功锁定了疑似泰蕾莎的人物进入的贵族宅邸！！」",
    "「よう、セキエン」": "「哟，石燕」",
    "「おや、ジャン刑事じゃないか。<br>　どうしてここに？」": "「哎呀，这不是让刑警吗。你怎么在这里？」",
    "「その屋敷って、ここじゃないか？」": "「你说的宅邸，不就是这里吗？」",
    "「どうして知っているんだい？<br>　さてはまさか妖怪サトリなのだね？　わたしの考えを読んで……！」": "「你怎么知道的？　难道你是妖怪读心师吗？能读取我的想法……！」",
    "「セキエン、とにかくよくやった！<br>　ジャン刑事、これで証拠がだいぶ揃って来たんじゃないか？」": "「石燕，干得好！　让刑警，这下证据就齐全了吧？」",
    "「そうだな。これだけの証拠をまとめて提出すれば、<br>　捜索令状をもらい、貴族を容疑者として立件できるかもしれない」": "「是啊。只要把这些证据提交上去，就能申请搜查令，把贵族列为嫌疑人了」",
    "「確かにな。だが――」": "「确实。不过——」",
    "「そんなの待つわけないでしょう」": "「我们怎么可能等那么久」",
    "「ま、お前らならそう言うよな」": "「嗯，我就知道你们会这么说」",
    "「つまり……？」": "「所以……？」",
    "「行ってこいよ。俺はなにも見てない」": "「去吧。我什么都没看见」",
    "「待て。その死の芸術を破壊したんだ。<br>　相手の貴族もこちらの存在に気づいてるだろ」": "「等等。你们都把死之艺术破坏了，对方肯定也察觉到我们的存在了」",
    "「そうそう！　きっと行くまでの道にも<br>　待ち伏せをしかけてくるはずだよね！」": "「没错！在你们去的路上肯定会有埋伏！」",
    "「その露払いはぼくたちに任せてもらおうか。<br>　相手にこちらの接近を悟られることなくやってみせようじゃないか」": "「那我们就负责开路吧。我们会在对方察觉不到的情况下把你们送到目的地」",
    "「すまないな」": "「抱歉了」",
    "「おい、ロダンとレンブラントはどうするんだ？」": "「喂，罗丹和伦勃朗怎么办？」",
    "「……私？」": "「……我？」",
    "「と、当然戦います。そ、外が片付いたら中にも踏み込みたいところです」": "「当、当然要战斗。外、外面的敌人解决之后，我也想进去」",
    "「ロダンにも一緒にきてもらえると、とてもありがたいな」": "「如果罗丹也能一起来，那就太好了」",
    "「館長たちの役に立つなら、行くはず。<br>　行くと思う」": "「如果能帮上馆长你们，我应该会去。应该会去」",
    "「不安になる奴だな……」": "「真让人不放心……」",
    "「はいはーい！　じゃあロダンちゃんは私と<br>　貴族の別邸に襲撃を知らせる伝令を狩る係ね！」": "「好啦好啦！那罗丹就跟我一起负责把贵族的别墅被袭击的消息通知给外面的传令兵吧！」",
    "「うん。よろしく」": "「嗯，拜托了」",
    "「ぼく、ミケランジェロ、セキエン、レンブラントは<br>　加勢を外で食い止める」": "「我、米开朗琪罗、石燕、伦勃朗负责在外面阻止增援」",
    "「みんな、ありがとう……」": "「谢谢大家……」"
}