{
    "理想の花嫁に必要なもの": "理想新娘的必备条件",
    "結婚祝いの絵についてボッティチェリに相談されてから数日後。<br>ボッティチェリから手紙が届いた。": "自从向波提切利咨询结婚贺礼画作的数日后。<br>收到了波提切利的来信。",
    "作業部屋に来てほしいということが書いてあったのだが、<br>わざわざ手紙で呼び出したのはなぜだろう……？<br>疑問を感じながらも、作業部屋のドアを開けた。": "信上写着希望我去工作室一趟，<br>但特意写信召见究竟是为何……？<br>带着疑问，我推开了工作室的门。",
    "「あっ、館長だ！<br>　えへへー、待ちくたびれちゃったよ！」": "「啊、是馆长！<br>　嘿嘿～等得人家都蔫儿啦！」",
    "そこにいたのは、作業部屋にはとても似つかわしくない、<br>花嫁衣装に身を包んだ姿のボッティチェリだった。<br>思わず口をぽかんと開けて見つめてしまう。": "站在那里的波提切利身披新娘嫁衣，<br>与工作室氛围格格不入。<br>我不由自主地张大了嘴呆呆望着。",
    "「こうして館長の前で花嫁さんの姿になるの、<br>　この前の事件以来だよね……。<br>　ふふ、見惚れちゃう？」": "「像这样在馆长面前穿新娘装，<br>　还是上次事件之后呢……<br>　呼呼，看入迷了？」",
    "「不意討ちだったから驚いただけだ。<br>　……似合ってるのは確かだけどな」": "「只是被突然袭击吓到了而已。<br>　……不过确实很衬你」",
    "「ほんと！？　似合う？　えへへ、えへへへ～……♪<br>　ちゃんと似合ってるなら、やっぱりボク、お嫁さんになれるよね？」": "「真的！？合适吗？嘿嘿、嘿嘿嘿～……♪<br>　要是真的很合适的话，波提果然能当上新娘子对吧？」",
    "それとこれとは別の話のような気がしたが、<br>さすがに指摘するのは無粋なので、ぐっと言葉を飲み込んだ。": "虽然觉得这完全是两码事，<br>但此刻指出未免太煞风景，<br>我硬生生把话咽了回去。",
    "「ドレス姿を見せたくて、わざわざここに呼んだのか？」": "「特意叫我来就是为了展示婚纱？」",
    "「それもあるけど、本題はそっちじゃないよ。<br>　この前言ってた絵、完成させたから見てほしいの！<br>　ほら、これ。どうかな？」": "「算是原因之一啦～不过重点不是这个！<br>　上次说的贺礼画作人家完成咯！<br>　快看快看，怎么样嘛？」",
    "そう言ってボッティチェリが見せてきた絵は、<br>とある有名な伝説のワンシーンを描いたものだと一目でわかった。": "波提切利展示的画作，<br>一眼就能认出描绘的是某个著名传说场景。",
    "荘厳な神殿、華やかでありつつも神聖な空気に満たされた空間。<br>花嫁の表情からは、彼女が幸福の絶頂にあることが読み取れ、<br>周囲の者たちも花を手にして祝福している。": "庄严的神殿里充盈着华美而神圣的气息。<br>新娘的神情昭示着她正沐浴在幸福巅峰，<br>手持鲜花的人们环绕祝福。",
    "神秘的でありつつ確かな存在感を放つその絵に、心を強く揺さぶられる。<br>圧倒されるほどの“美”の結晶を前にして、思わず言葉を失った。": "这幅兼具神秘感与震撼力的画作直击心灵。<br>面对如此极致的美学结晶，<br>我一时失语。",
    "「……感想期待してたけど、やっぱり言わなくてもいいや。<br>　館長のその反応だけで、どう感じたのかわかるもん。<br>　ふふっ、頑張った甲斐があったな～♪」": "「……虽然想听感想，不过不说也行啦。<br>　馆长的反应已经说明一切咯～<br>　呵呵，努力没白费呢♪」",
    "「……こんな素晴らしい絵を描けるくせに、<br>　なんでお前がそんなに卑屈になれるのか不思議だよ」": "「……明明能画出这种杰作，<br>　真不懂你为什么总是妄自菲薄」",
    "「それは……きっと、ボクだけの力じゃないから。<br>　ボクひとりじゃダメなんだと思う」": "「那是因为……光靠我一个人的力量肯定不够。<br>　我觉得仅凭我自己是做不到的」",
    "「だってこの絵を描けたのは、館長のおかげだもん。<br>　館長が、ボクに答えをくれたから」": "「因为能画出这幅画都是馆长的功劳呀。<br>　是馆长给了我答案」",
    "「答え……？」": "「答案……？」",
    "「思うままに描けって、言ってくれたでしょ？<br>　ボク、結婚って正直まだよくわかんないし、<br>　現実が見えてないかもしれない」": "「你不是告诉我要随心所欲地画吗？<br>　说实话我还不太懂什么是结婚，<br>　可能连现实都看不清楚」",
    "「だけど、それでも夢を抱いたっていいと思えた。<br>　ボクの好きな英雄の物語にあるような、誰もが羨む美しい結婚式。<br>　それがボクの思い描く理想なんだ」": "「但即便如此，我也觉得可以怀抱梦想。<br>　就像我喜欢的英雄故事里那样，让所有人都羡慕的美丽婚礼。<br>　这就是我心目中的理想」",
    "はにかみながらも、そう答えるボッティチェリの姿は誇らしげだった。<br>己が辿り着いた答えに、確かな自信を持てているのだろう。": "虽然有些害羞，但这样回答的波提切利脸上带着自豪。<br>看来他对这个自己找到的答案充满信心。",
    "「……その答えは、俺がボッティチェリに与えたわけじゃない。<br>　ボッティチェリ自身が辿り着いたものだと思うぞ」": "「……这个答案不是我给你的。<br>　我觉得是波提切利自己找到的」",
    "「ううん、違うの」": "「不，不是这样的」",
    "ボッティチェリは首を横に振り、きっぱりと言い切った。<br>こちらの手を取り、両手で包むようにして握る。": "波提切利摇了摇头，斩钉截铁地说道。<br>他抓起我的手，用双手紧紧包裹住。",
    "「理想を持っていられるのは、ボクの心の中に館長がいるからだよ。<br>　もし誰もいなかったら、きっとボクの理想は曖昧なままで、<br>　結婚だって今よりピンとこなかったと思う」": "「我能怀抱理想，是因为心里有馆长在啊。<br>　如果谁都不在的话，我的理想肯定还是模糊不清的，<br>　就连结婚这种事也不会比现在更明白吧」",
    "「この人に、ずーっとボクの隣にいてほしい……って。<br>　そう思える人がいるから、理想をはっきり形にできるんだよ。<br>　……だから、館長のおかげなんだ」": "「想着'希望这个人永远留在身边'……<br>　正是因为有了这样让我牵挂的人，理想才能清晰成形。<br>　……所以说，这都是馆长的功劳」",
    "「……そうか。嬉しいな」": "「……这样啊。我很开心」",
    "ボッティチェリに微笑み返しながら、ふと思い出す。<br>彼女に言うべきことを、まだ言いそびれていた。": "对波提切利回以微笑时，突然想起一件事。<br>还有该对她说的话没来得及说出口。",
    "「俺が呪いにかかった時……ボッティチェリがその衣装を着て、<br>　呪いを解くために、危険をかえりみず動いてくれたよな？」": "「我中诅咒的时候……波提切利穿上那套衣服，<br>　为了解除诅咒不顾危险行动了吧？」",
    "「下手をしたら自分も呪いに巻き込まれるかもしれないのに、<br>　そこまでしてくれたボッティチェリの気持ちは本当に嬉しかった。<br>　改めて感謝するし、立派だと思う」": "「明明搞不好自己也会被诅咒波及，<br>　你能为我做到这种地步真的让我很感动。<br>　我要再次表示感谢，你真的很了不起」",
    "「ボッティチェリは誰かのために動くことができるんだ。<br>　決して、誰にも愛されないような存在じゃない。<br>　だから安心してくれ」": "「波提切利是能为他人付出行动的人。<br>　绝不是得不到任何人爱的存在。<br>　所以放心吧」",
    "「館長……あの時動いたのなんて、当たり前だよ。<br>　だって結婚って、すべてをふたりで分かち合うって約束でしょ？」": "「馆长……那时候的行动是理所当然的呀。<br>　因为结婚不就是约定好要分享一切的吗？」",
    "「幸せも呪いも、花婿さんと分け合うのが花嫁さんだもん。<br>　館長をひとりきりにするくらいなら、<br>　一緒に呪いを引き受ける方がずっといいよ」": "「无论是幸福还是诅咒，新娘就是要和新郎共同承担的。<br>　与其让馆长独自承受，<br>　不如一起分担诅咒要好得多」",
    "晴れやかな笑顔で言い切って、<br>ボッティチェリは自身の描いた絵に向き直った。": "带着明媚的笑容斩钉截铁说完，<br>波提切利重新转向自己绘制的画作。",
    "「この絵を見た人たちみんなに、結婚の尊さを感じてほしいな。<br>　新しい家族ができるって、本当に素晴らしいことだもん。<br>　自分のことみたいに喜んでもらいたい」": "「希望看到这幅画的人都能感受到婚姻的珍贵。<br>　组建新的家庭真的是非常美好的事情呢。<br>　希望大家能像发生在自己身上一样感到喜悦」",
    "「そして、もし自分も誰かと結ばれたいって思ってくれたなら……。<br>　その人たちみんなが、幸せな結婚ができるといいなぁって。<br>　ボク、そう思うよ」": "「然后，如果有人因此也想和谁缔结良缘的话……<br>　希望他们全都能拥有幸福的婚姻呢。<br>　我啊，是这么想的」",
    "「……そうだな。ボッティチェリ自身も、<br>　友人を祝福するつもりでこの絵を描いたんだろう？<br>　かなり問題のある友人みたいだったが」": "「……是啊。波提切利你画这幅画的时候，<br>　也是怀着祝福朋友的心情吧？<br>　虽然那位朋友似乎问题挺大的」",
    "「うん。館長と話すまでは、かなりモヤモヤしてたけどね。<br>　絵を描いてるうちに、そんなのどうでもよくなっちゃった」": "「嗯。在和馆长谈心之前确实很纠结呢。<br>　但在画画的过程中，那些都不重要了」",
    "「言ってたことの中身はどうあれ、<br>　理想の結婚式を考えるきっかけをくれたのはあの子だから、<br>　むしろ感謝したいくらいだよ」": "「不管她说了什么，<br>　毕竟是那孩子给了我构思理想婚礼的契机，<br>　反而想要感谢她呢」",
    "「そう思えるのは立派だな……」": "「能这么想真是了不起啊……」",
    "今回の件を通じて、ボッティチェリも一皮むけたのかもしれない。": "通过这次事件，波提切利或许也蜕变了。",
    "「……あ！　でも、理想はあくまでも理想として……」": "「……啊！不过理想终究只是理想……」",
    "「ボクは館長と結婚できるなら、どんな結婚式でもいいけどね！<br>　えっへへー♪」": "「只要能跟馆长结婚，什么样的婚礼我都无所谓啦！<br>　诶嘿嘿～♪」",
    "無邪気に笑って、ボッティチェリは花嫁衣装のまま抱きついてきた。<br>ドレス姿を間近で見下ろす形になり、彼女の言葉も相まって、<br>思わず胸が高鳴ってしまう。": "她天真无邪地笑着，穿着新娘礼服就扑了过来。<br>近距离俯视着盛装的她，再加上方才的告白，<br>胸口不禁怦然作响。",
    "もし、ボッティチェリと結婚するなら……。<br>その未来が実現した時のことを想像しそうになって、<br>慌てて頭の中から打ち消した。": "如果真要和波提切利结婚的话……<br>差点就要想象那个未来实现时的场景，<br>慌忙将这个念头从脑海中驱散。",
    "「どしたの、館長？<br>　あ～、もしかしてボクと本当に結婚したら……なんて、<br>　想像しちゃったのかな～？」": "「怎么啦馆长？<br>　啊～该不会是在想象<br>　真的和我结婚后的场景吧～？」",
    "ニヤニヤとからかうような口調で、図星を突かれた。<br>思わず言葉に詰まってしまう。": "她用促狭的语气说笑着，正中红心。<br>顿时语塞说不出话来。",
    "「……え？　あれ？<br>　も、もしかして、本当に想像してた……？」": "「……咦？啊咧？<br>　难、难道说，你真的在想象……？」",
    "赤面したボッティチェリが、そこでしばし言葉を切る。<br>驚いていたその表情に、やがて喜びの色が満ちていき――": "涨红脸的波提切利突然语塞。<br>惊愕的表情逐渐被喜悦之色浸染——",
    "「かーんちょーっ！！　ふへへへ、えへへへっ♪<br>　館長がそんなにボクのこと好きだったなんて！<br>　もうもうっ、早く言ってよぉ！」": "「馆～长～！！　呜嘿嘿，诶嘿嘿嘿♪<br>　原来馆长这么喜欢我呀！<br>　真是的～早点告诉人家嘛！」",
    "「それじゃすぐに式を挙げよう！　いつにする？　どこでする？<br>　新婚旅行はどこにしよっか？　子供は何人欲しい？<br>　それからそれから――」": "「那我们现在就办婚礼吧！什么时候办？在哪里办？<br>　蜜月旅行去哪儿好呢？想要几个宝宝呀？<br>　还有还有——」",
    "「……うかつだった」": "「……失策了」",
    "こうなると思ったから、慌てて打ち消したつもりだったのだが、<br>どうやら手遅れだったらしいな……。": "明明预见到这种发展才急忙否认的，<br>看来为时已晚啊……",
    "ボッティチェリは結婚式を飛び越えて新婚生活まで夢想し始めたので、<br>その後は気が済むまでほったらかしにして喋らせておいた。<br>いやぁ、しかし何度見ても素晴らしい絵だな……。": "波提切利已经跳过婚礼直接幻想新婚生活了，<br>之后便放任她说到尽兴为止。<br>不过啊，这幅画无论看多少次都令人叹服呢……",
    "「……ちょっと館長、聞いてるー！？」": "「……喂馆长，有没有在听啦！？」",
    "その後、ボッティチェリの描いた絵は結婚式で披露され、<br>多くの貴族の目に触れたことで、大変な話題になったという。": "后来，波提切利所绘的画作在婚礼上展出，<br>经众多贵族品鉴后，引发了巨大轰动。",
    "「そして藝術家ボッティチェリの名は広まり、<br>　依頼もめっちゃ増えて今や大忙しってわけ……！　ふふん！」": "「于是艺术家波提切利声名远播，<br>　委托多得接不过来现在可忙啦……！哼哼！」",
    "“なったという”なんて言い方をしたが、<br>張本人が執務室までわざわざ自慢しに来たのだ。<br>しかも例の花嫁姿で。": "虽说用了“据说”这样的表述，<br>但当事人可是特意穿着那身新娘装扮跑来办公室炫耀。<br>没错，就是那套行头。",
    "「披露宴の場じゃ、その話で持ち切りでねー。<br>　あの子、なんだか不貞腐れちゃってたような気がするなぁ。<br>　……ボク、悪いことしたかな？」": "「婚宴现场全在讨论这事儿呢～<br>　那孩子好像有点闹别扭的样子。<br>　……我是不是做错什么了？」",
    "「向こうが依頼してきた通りの絵を描いたんだから、<br>　ボッティチェリはなにも悪くないだろう。<br>　……それより、なんで今日も花嫁衣装なんだ？」": "「既然完全按照对方要求画的，<br>　波提切利你没什么错。<br>　……比起这个，为什么今天还穿新娘装？」",
    "「この間は、館長と花嫁衣装のおかげでお仕事うまくいったからね！<br>　しばらくはこの格好でいようと思って」": "「上次多亏馆长和新娘装工作才顺利完成的嘛！<br>　我打算再穿一阵子～」",
    "「衣装のおかげというよりは、<br>　ただ単にボッティチェリの実力だと思うが……」": "「与其说是服装的功劳，<br>　不如说纯粹是波提切利的实力吧……」",
    "「にひひ、そーお？<br>　嬉しいこと言ってくれちゃって～」": "「嘻嘻，真～的？<br>　说得人家好开心呀～」",
    "しかし、話を聞いて少し腑に落ちないこともあった。<br>ボッティチェリの友人が不貞腐れていたという件だ。<br>なぜそこまでボッティチェリを目の敵にするのだろう？": "但听完事情经过后，仍有几点让我难以释怀。<br>尤其是关于波提切利的朋友闹别扭这件事。<br>为何要对波提切利如此针锋相对呢？",
    "もしかしたらその友人は、昔からボッティチェリの才能に気づいており、<br>今に至るまでずっと嫉妬していたのかもしれない。<br>そう思うと、これまでの態度も腑に落ちる気がした。": "或许那位朋友早已察觉到波提切利的才华，<br>至今都一直心怀嫉妒也说不定。<br>这么一想，之前的种种态度倒也说得通了。",
    "そんなことを考えもしない様子で、ボッティチェリは無邪気にはしゃぐ。<br>自分には他の藝術家と比べてなにもないと嘆いていたが、<br>その天真爛漫な姿に確かな美徳を感じた。": "波提切利全然没把这些放在心上，依旧天真烂漫地嬉闹着。<br>虽然她总哀叹自己比其他艺术家欠缺天赋，<br>但那纯真无邪的模样本身不就是种难得的美德么。",
    "「さーて、しばらくは大忙しになりそう！<br>　ボク頑張るから、館長も花嫁さんを応援してよねっ！<br>　えっへへー♪」": "「好～接下来可有得忙啦！<br>　人家会加油的，馆长也要继续支持新娘装扮哦！<br>　诶嘿嘿～♪」"
}