{
    "母なるひと、くれない": "母性之人，红",
    "こんな立場にいると、色々な付き合いが発生する。<br>それは縁でもしがらみでもあるし、良いことも悪いこともある。<br>その両方があってこそ、バランスが取れるということなのだろう。": "身处这样的立场，就会产生各种交往。<br>这既是缘分也是羁绊，既有好事也有坏事。<br>正是两者兼备，才能取得平衡吧。",
    "「……うむ。<br>　今回は、良いことの方だったな」": "「……嗯。<br>　这次算是好事呢」",
    "今日はさる貴族に菓子のギャラリーに招待された。<br>何人もの貴族たちがお抱えの菓子職人の菓子を披露し、<br>互いに歓談する会だ。": "今天受邀参加了某贵族举办的点心展览会。<br>这是众多贵族展示自家专属点心师制作的点心，<br>互相畅谈的聚会。",
    "この手のお披露目会は、貴族たちの見栄の張り合いの一面もある。<br>時にはぴりついた空気にもなるが、今回の主役は菓子だ。": "这类展示会也有贵族们互相攀比的一面。<br>虽然有时会气氛紧张，但这次的主角是点心。",
    "やはり皆おいしいものには弱いと見えて、最後には誰も彼も笑顔で、<br>互いの職人の腕や菓子の出来を称え合っていた。": "看来大家果然都抵挡不住美食的诱惑，最后所有人都笑容满面，<br>互相称赞着彼此点心师的手艺和点心的完成度。",
    "「食べ物って不思議だよなぁ。<br>　思いがけない人の意外な一面が見れたりするもんな」": "「食物真是神奇啊。<br>　能让人看到意想不到之人的意外一面呢」",
    "お土産に貰った焼き菓子を抱えて歩きながら、そんな思いを噛みしめる。<br>この菓子も、美術館に帰ったら誰かを誘って一緒に食べようか……<br>そう考えていると――": "抱着作为礼物收到的烘焙点心边走边品味着这样的感想。<br>这点心等回到美术馆后邀请谁一起来吃吧……<br>正这么想着――",
    "「ちょ、待って待って！　もう１回！<br>　もう１回やって！　今どうなったの！？」": "「等、等等等等！再来一次！<br>再来一次嘛！刚才怎么回事！？」",
    "「えへへぇ、だからぁ、こーだよぉ。<br>　ほら、こうして、こー……」": "「诶嘿嘿～所以说～是这样啦～<br>你看，这样，然后这样……」",
    "楽しげにはしゃぐ、複数の幼い声が聞こえた。<br>見れば広場の噴水の周りに子供たちが集まっている。": "听到数个欢快嬉闹的稚嫩声音。<br>望去只见广场喷泉周围聚集着孩子们。",
    "「……おや？」": "「……哦呀？」",
    "その子供たちの輪の中心に見覚えのある姿があった。<br>イマージュの、『くれない』だ。": "那群孩子的包围圈中央有个熟悉的身影。<br>是形象之一的『红』。",
    "「ふふふっ。<br>　あなた、あやとり上手になったわね。<br>　もう、私に教えられるものはないんじゃないかしら」": "「呵呵呵。<br>你的翻花绳技术进步很快呢。<br>恐怕已经没什么能教你的了吧」",
    "「やーだぁ、まだもっと教えてよぉ」": "「不要嘛～再多教教我啦～」",
    "くれないは元となる作品のモチーフのせいか、母性に満ち溢れている。<br>美術館でも、館長たる自分を含め、とにかく皆の世話を焼きたがる。<br>もはや“夢幻美術館の母”と認識されているような存在だ。": "或许因为红原型作品的题材缘故，她总是充满母性光辉。<br>在美术馆里，包括身为馆长的我在内，她总爱操心所有人的事情。<br>如今几乎已被公认为'梦幻美术馆之母'般的存在。",
    "「やだー、もうぼくあやとりわかんない！<br>　くれないさぁん、お手玉教えて、お手玉！」": "「不要嘛——我已经搞不懂翻花绳了！<br>红姐姐，教我玩手鞠球吧，手鞠球！」",
    "「あたしお手玉苦手！<br>　すぐぽこって頭にぶつかっちゃうもん、やだぁ」": "「我玩手鞠球可笨啦！<br>老是啪嗒一下砸到脑袋，讨厌啦～」",
    "「あらあら……。<br>　じゃあそうね、みんなで鞠突きはどう？<br>　とっても面白いから、やってみましょうか」": "「哎呀呀……<br>那这样吧，大家一起玩拍皮球怎么样？<br>特别有意思哦，来试试看吧」",
    "「さぁみんな、長く突いていられるかな～？」": "「来大家看看，谁能连续拍得最久呢～？」",
    "今もくれないは母親のように子どもたちと触れ合っている。<br>あんなふうに他人の面倒ばかり見ていて疲れないかと、<br>ふと少し心配にもなったが……。": "此刻红依然像母亲般与孩子们亲密互动着。<br>我不禁有些担心她总是这样照顾别人会不会累……",
    "「はい、てーんてん……てーんてん♪<br>　ね？　こうしてリズム良く……」": "「来，啪嗒啪嗒……啪嗒啪嗒♪<br>看？像这样保持节奏……」",
    "「てんてん、てん、てててんっ！<br>　ほら、こうして地面と手の距離を縮めるとね、<br>　速く突いたりもできるのよ」": "「啪啪，啪，啪啪啪！<br>瞧，这样缩短地面和手的距离呢，<br>还能拍得更快哦」",
    "「うぉー！<br>　ぼくもそれやる！<br>　おりゃ！」": "「哇哦！<br>我也要这样玩！<br>看我的！」",
    "「あら、ふふふっ！<br>　上手上手！<br>　私も負けないわよ～！」": "「哎呀，呵呵呵！<br>　好厉害好厉害！<br>　我也不会认输的～！」",
    "“子どもたちの面倒を見ている”というよりはむしろ、<br>“自分も一緒になって遊んでいる”という空気が、<br>くれないの様子から伝わってきた。": "从红的模样中感受到的，<br>与其说是“在照顾孩子们”，<br>不如说是“自己也一起玩起来了”的氛围。",
    "きっと、ああいった遊びも彼女にとって懐かしいものなのだろう。": "想必，那样的游戏对她来说也是令人怀念的吧。",
    "美術館で見かける母の姿とは少し違う、<br>すっかり童心に返ったくれないを見て、<br>なんだか微笑ましい気持ちになった。": "看着完全重返童心的红，<br>与在美术馆见到的母亲姿态略有不同，<br>不由得感到一阵温馨。",
    "そんな彼女の姿をもう少し見ていたい気持ちで、<br>あえて声はかけないことにする。": "怀着想再多看看她那模样的心情，<br>我决定先不出声打扰。",
    "「あたし上手にできないかもぉ……。<br>　てん、ててん……あっ！」": "「人家可能玩不好呢……。<br>　咚、咚咚……啊！」",
    "しかし、そうやって少し離れた場所から眺めていると、<br>ひとりの子が弾いてしまったボールがこちらへ転がってきた。": "然而，当我这样站在稍远处观望时，<br>一个孩子拍飞的皮球朝这边滚了过来。",
    "「あ……っ！<br>　館長さん！？」": "「啊……！<br>　馆长！？」",
    "そしてそれに伴い、くれないにも見つかってしまったのだった。": "而随之，我也被红给发现了。",
    "「もう、館長さんたら。<br>　声をかけてくれたらいいのに……いつから見てたの？」": "「真是的，馆长先生～<br>　明明可以打个招呼的……你从什么时候开始看的？」",
    "「いやぁ、ついさっきだよ。<br>　楽しそうな声が聞こえたからな」": "「哎呀，就刚刚啦。<br>　因为听到了很开心的声音嘛」",
    "「…………」": "「…………」",
    "恥ずかしそうにするくれないに軽くごまかす返答をしていると、<br>女の子が寄ってきて、周囲をうろうろし始めた。<br>そうして、ふんふんと鼻を鳴らしている。": "当我用轻描淡写的回答应付着有些害羞的红时，<br>小女孩凑了过来，开始在我周围转来转去。<br>还哼哼地抽着鼻子。",
    "「なんだい？」": "「怎么了？」",
    "「かんちょーさん……いいにおいする！」": "「馆～长～先生……有好香的味道！」",
    "女の子が指さしたのは、お土産の焼き菓子が入った袋だった。": "小女孩所指的，是装着特产烤点心的袋子。",
    "「ああ、これか。<br>　はは、そうだね。<br>　焼き菓子はいい匂いがするよなぁ」": "「啊啊，是这个啊。<br>　哈哈，确实呢。<br>　烤点心就是会散发出很香的味道啊」",
    "「どうだい、よかったら食べるかい？」": "「怎么样，要不要尝尝看？」",
    "「いいの！？」": "「真的可以吗！？」",
    "「もちろんだとも。知らないところでおやつを<br>　もらっちゃ駄目だと言われてる子はいないかな？<br>　大丈夫ならみんなで食べてくれ」": "「当然可以啦。应该没有小朋友被教导过<br>　不能收下来路不明的零食吧？<br>　如果没问题的话就大家一起吃吧」",
    "「やったー！」": "「太好啦！」",
    "「はぁーい！」": "「好——！」",
    "「あらあら館長さん……いいの？<br>　そのお菓子、買ってきたものなんじゃ……」": "「哎呀呀馆长先生……这样好吗？<br>　这些点心，不是您特地买来的吗……」",
    "「いやぁ、これは菓子のお披露目会のお土産でな。<br>　ある意味、試供品みたいなものなんだ。<br>　だから、色んな人の口に入るほうが本望だと思う」": "「没有啦，这是点心新品发布会的纪念品。<br>　从某种意义上说，算是试吃品之类的。<br>　所以我觉得让更多人品尝到才是它真正的价值」",
    "「そう、ならいいけど……」": "「那样的话就好……」",
    "「ねー、かんちょーさんも一緒にあそぼ？」": "「呐——馆长先生也一起来玩嘛？」",
    "「まりつき！<br>　どっちが長くつけるか競争！」": "「拍皮球！<br>　来比赛看谁拍得久！」",
    "「おっとっと……はは、わかったわかった。<br>　仲間に入れてくれるんだな、ありがとう」": "「哎呀呀……哈哈，知道啦知道啦。<br>　让我加入你们啊，谢谢」",
    "「じゃあ、一緒に遊ぼうか。<br>　いいよな、くれない？」": "「那么，一起玩吧。<br>　可以吧，红？」",
    "「ええ、もちろんよ。<br>　ふふ……」": "「嗯，当然啦。<br>　呵呵……」",
    "くれないと微笑み合いながら、<br>ふたりして子供たちの輪の中にひっぱり込まれる。<br>しばらくは、子供たちの相手をする時間になりそうだ。": "红与馆长相视而笑，<br>两人都被孩子们拉进了圈子。<br>看来接下来要当一阵子孩子们的玩伴了。",
    "菓子を食べ、色々な遊びを楽しんだ。<br>くれないが紙芝居を読むようなこともあった。": "吃了点心，玩了各种游戏。<br>红还给大家读了纸戏剧故事。",
    "皆が笑顔で楽しく過ごし――<br>つまりは、時間が経つのもあっという間だ。": "大家笑容满面地愉快度过——<br>也就是说，时间转瞬即逝。",
    "「……あ。<br>　あたし、そろそろ帰らなきゃ……」": "「……啊。<br>　我差不多该回去了……」",
    "「えー、まだいいだろー？」": "「诶—，再玩会儿嘛—？」",
    "「なに言ってんの、あんたも帰るんでしょ！<br>　おばさんに怒られるよ！」": "「说什么呢，你也该回去了吧！<br>　会被阿姨骂的哦！」",
    "「ちぇー」": "「切—」",
    "ひとりの子が帰宅時間であることに気づくと、<br>他の子らも各々それに続く。<br>もう解散だという流れだ。": "当一个孩子意识到已是回家时间，<br>其他孩子们也陆续跟着离开。<br>已经到了解散的时候了。",
    "「じゃーね、くれないさん。<br>　また遊んでね、約束だよ！」": "「拜拜啦，红姐姐。<br>　下次还要一起玩哦，说好了！」",
    "「ええ、もちろん！<br>　またみんなで遊びましょうね」": "「嗯，当然！<br>　下次再和大家一起玩吧」",
    "「かんちょーさんも、おかしありがとう！<br>　すーごくおいしかった！」": "「馆长先生也谢谢你的点心！<br>　超级好吃！」",
    "「それは良かった。<br>　作った人にも今度伝えておくよ」": "「那就好。<br>　下次我会转告做点心的人」",
    "子どもたちは口々に礼の言葉を言って、三々五々に散っていった。": "孩子们七嘴八地道谢后，三三两两地散去了。",
    "くれないは子どもたちの背中を嬉しそうに、<br>同時にどこか寂しそうに微笑みながら、いつまでも見送っていた。": "红既开心又带着几分寂寞地微笑着，<br>一直目送着孩子们的背影远去。",
    "彼女の元作品のモチーフは、けっして幸福な母親などではない。<br>だから、きっと色々と複雑な想いもあるのだろう。<br>不躾に踏み込まないでおく。": "她原作的创作主题，绝非幸福的母亲之类。<br>所以想必她内心也有着各种复杂的思绪吧。<br>我还是不要冒昧地深入过问为好。",
    "そうして彼女の胸中に思いを馳せる一方で。<br>その横顔は、しかと見入ってしまうような美しさがあるのも事実だった。": "虽然如此揣度着她的心境，<br>但不得不承认她的侧脸确实美得令人不禁凝视。",
    "「……急に静かになったなぁ」": "「……突然变得好安静啊」",
    "「えっ？<br>　あ、ええ、そうね！」": "「诶？<br>　啊、嗯、是呢！」",
    "思わず見惚れかけたことへの照れ隠しに笑って言う。<br>すると、くれないもはっとして、照れくさそうな顔をした。": "为掩饰自己差点看入迷的窘迫而笑着回应。<br>于是红也猛地回神，露出害羞的表情。",
    "「館長さんが来てくれて嬉しかったわ。<br>　お菓子まであんなに……子どもたちもみんな喜んでたわね。<br>　“こんなにおいしいお菓子初めて！”って。ふふ」": "「馆长能来我很开心哦。<br>　还准备了那么多点心……孩子们也都特别高兴呢。<br>　都说「从没吃过这么好吃的点心！」。呵呵」",
    "「はは、そうだな。<br>　なんせ貴族お抱えの菓子職人たち謹製だからな。<br>　そりゃなかなか食べられない味だよ」": "「哈哈，是啊。<br>　毕竟这是贵族御用点心师们精心制作的。<br>　这种味道可不是随便能尝到的」",
    "「くれないはどうだ？<br>　おいしかったか？」": "「红觉得怎么样？<br>　好吃吗？」",
    "「え、ええ……。<br>　まぁ……とってもいい匂いがしてたものね」": "「呃、嗯……<br>　那个……香味确实特别诱人呢」",
    "くれないは、急に歯切れの悪い様子で目を逸らした。": "红突然支支吾吾地移开了视线。",
    "「どうした、口に合わなかったかな。<br>　別に気にしなくていいぞ、好みは色々なんだし……」": "「怎么了，不合口味吗？<br>　不用在意，毕竟各人口味不同……」",
    "「あ、そうか。<br>　くれないは、エグゾティで買えるような菓子のほうが好きかな」": "「啊、这样啊。<br>　红是不是更喜欢埃格佐蒂能买到的那种点心呢」",
    "「い、いえ、違うの！<br>　とってもおいしそうな焼き菓子だったわ！<br>　だから、好みがどうとかじゃなくて……」": "「不、不是的！<br>　那些烤点心看起来真的特别好吃！<br>　所以不是口味偏好的问题……」",
    "「……さっきの子たちの中にね、<br>　“たくさん食べてもっと大きくなりたい！”って、<br>　そうしきりに言ってる子がいてね」": "「……刚才那些孩子里呀，<br>　有个不停说着「要多吃点才能长得更高！」的孩子」",
    "「それでつい、“じゃあ私の分もお食べなさい”と、<br>　あげてしまって……本当においしそうだったんだけど……」": "「所以我不小心就说了「那把我这份也吃了吧」，<br>　就给出去了……虽然看起来确实很美味……」",
    "「ああ、そういうことか」": "「啊啊，原来是这么回事」",
    "「ごめんなさい、せっかく館長さんが私にも分けてくれてたのに」": "「对不起呢，明明馆长先生特意给我留了一份」",
    "「いや、そんなことはいいんだが……」": "「不，这种事没关系倒是……」",
    "少し考える。<br>今日は童心に返った様子も少し見せていたとはいえ、<br>やはりくれないはくれないだった訳だ。": "稍作思忖。<br>虽说今天也稍微展现了些许返璞归真的模样，<br>但红果然还是那个红啊。",
    "くれないの母親めいた振る舞いは温かく優しく、時には厳しく。<br>皆にとって、癒やしや支えになっている。": "红那母亲般的举止温暖柔和，偶尔也会严厉。<br>对大家而言，她既是慰藉也是支柱。",
    "だが一方で、くれない自身は“母”でありすぎるがゆえに、<br>とにかく周りを優先してしまいがちだ。<br>もっと自分のために振る舞ってもいいのにと思ってしまう。": "但另一方面，正因红过于扮演'母亲'的角色，<br>总会优先考虑周围的一切。<br>我总觉得她可以更多地为自已而活。",
    "「……よし」": "「……好」",
    "ちょっとした思いつきが湧いて、ぽんと拳と手のひらを打ち合わせる。": "灵光一闪，啪地轻握拳头击了下掌心。",
    "「くれない、ひとつ提案がある。<br>　今から、ふたりでデートをしよう」": "「红，我有个提议。<br>　现在开始，我们俩去约会吧」",
    "「……え？」": "「……诶？」",
    "「ええぇ……っ！？」": "「诶诶……っ！？」"
}