{
    "市議のご奉仕タイム": "市议员的服侍时间",
    "「……あ……もう、こんな時間……」": "「……啊……已经这么晚了……」",
    "声をあげたアングルを見やると、彼女は窓の外を見ていて、<br>それで自分もようやく今が深夜であることを知る。": "安洁发出惊呼声。我转头看向她，发现她正看着窗外。<br>我也因此得知现在已经是深夜了。",
    "「本当だ。<br>　すっかり遅くなったな」": "「真的呢。<br>时间已经很晚了。」",
    "「ごめんなさい……ここまで付き合わせるつもりじゃ……」": "「对不起……我本来没打算让你陪我到这么晚的……」",
    "アングルは書類の束を抱えて立ちあがりながら、<br>申し訳なさそうに眉をさげる。": "安格尔抱着一叠文件站起来，内疚地皱起眉头。",
    "今日はアングルに頼まれ、議員としての業務上発生した、<br>書類の整理を手伝っていた。": "今天我受安格尔所托，帮忙处理议员业务上产生的文件。",
    "無論、こっちが目にしても差し支えないようなものに関してだけだが。": "当然，只限于我看了也不会有问题的文件。",
    "「館長には関係ないことなのに……」": "「明明跟馆长无关……」",
    "「まぁ、そうだけどな。<br>　でも、アングル自身を助けるのも自分の仕事だと思ってるよ」": "「不过，也是啦。<br>可是，我觉得帮助安格尔也是我的工作。」",
    "「……館長……」": "「……馆长……」",
    "そう言って笑ってみせると、彼女は頬を少し染める。": "我说完后对她笑了笑，她的脸颊微微泛红。",
    "「ありがとう……」": "「谢谢……」",
    "「ほ、本当なら……こんなに書類を溜め込んだりは、しないのよ……。<br>　読むのも、処理するのも速いほうだし……」": "「其、其实……我本来不会累积这么多文件的……<br>毕竟我阅读和处理的速度都很快……」",
    "「でも最近は、あなたのお陰でまた絵が描けつつあるでしょう？<br>　だから、その……時間の配分が……」": "「可是最近，托你的福，我又渐渐开始画图了对吧？<br>所以，那个……时间的分配上……」",
    "アングルは気まずそうに身体をもぞつかせて、俯く。": "安格尔尴尬地扭动身体，低下头。",
    "「それならなおさら、こっちにも手伝う理由がある。<br>　アングルの絵が美術館に増えるのは大歓迎だしな」": "「既然如此，我更有理由帮忙了。<br>安格尔的画能增加在美术馆里，我可是非常欢迎。」",
    "「……ふふ……。<br>　もう、館長ったら……」": "「……呵呵……<br>馆长真是的……」",
    "「……だけど、やっぱり申し訳ないから……」": "「……不过，我还是觉得很抱歉……」",
    "ふっとアングルの瞳に色が差す。<br>そして、すっとこちらにしなだれかかってくる。": "安格尔的眼眸忽然染上色彩。<br>然后，她轻轻地靠在我身上。",
    "「お礼を、させてくれる……？」": "「要让我报答她……？」",
    "礼、という彼女の申し出。<br>それは奉仕だった……。": "她提出的报答，是侍奉……",
    "「あなたも疲れてるだろうから……<br>　抱いてって言うのは、やめておこうと思って……」": "「我知道你也很累了……<br>所以，我本来是不想提出要你抱我的……」",
    "「こんなことしか、考えつかないけど……」": "「虽然我也只能想到这种事……」",
    "「……ご奉仕、って言うの……？<br>　頑張ってみる……」": "「……这应该就是所谓的侍奉吧……？<br>我会努力的……」",
    "乳房で包み込んだ肉茎を見つめながら、アングルは頬を染める。": "安格尔红着脸，凝视着被乳房包住的肉茎。",
    "「動かなくていいわ……<br>　こうして、じっとしててくれれば……」": "「你不用动也没关系……<br>只要像这样，静静地待着就好……」",
    "「わ、私が……気持ちよく、してあげるから……」": "「我、我会……让你舒服的……」",
    "上目遣いのアングルの眼差しに、下半身に熱が集まる。": "安格尔那由下往上看的眼神，让我的下半身发热。",
    "「……な、なんて、あの……ごめん、なさい……。<br>　本当は……」": "「……这、这种要求，那个……对不起……<br>其实……」",
    "「……こういうの……上手くできるかどうか……<br>　自信、ないのだけど……」": "「……这种事……我能不能做得好……<br>我没什么自信……」",
    "恥ずかしそうに言いながら、自らの乳房に指先を埋める。<br>そのことで肉茎が一層しっかりと包まれる。": "安格尔害羞地说着，同时将指尖埋进自己的乳房。<br>这么做让肉茎被包得更紧。",
    "どこまでも柔い豊満な肉にぎゅっと沈む感覚。<br>ぞくりとした快感が湧きあがる。": "柔软丰满的肉紧紧地将指尖陷进去的感觉。<br>令人兴奋的快感涌上心头。",
    "弾力のある温かな水。矛盾した表現だが、<br>アングルの乳房の心地よさを喩えるなら、そんな感じだ。": "有弹力的温水。虽然这种形容很矛盾，不过如果要形容安格尔的乳房有多舒服，大概就是这种感觉。",
    "「……あっ……あなたの、が……、<br>　私の……胸の中で……びく、って震えて……」": "「……你……你的……在我的……胸部里……抖了一下……」",
    "「もう、大きく……硬く……なってるのが……わかる……」": "「我知道……它已经……变大……变硬了……」",
    "肉茎の動きを感じたらしいアングルが、身体をもぞつかせる。": "安格尔似乎感觉到肉茎的动作，身体扭动了一下。",
    "「……今まで……あなたをこんな風に感じたこと、なかったけど……<br>　なんだか……」": "「……虽然我……至今不曾像这样感受过你……<br>不过总觉得……」",
    "「くすぐったくて、私も気持ちがいい、かも……」": "「感觉好痒，不过我也觉得……好像很舒服……」",
    "たぷたぷと乳房を揺らすアングル。<br>その味わうような仕草や眼差しに、少々倒錯的な興奮を覚える。": "安格尔摇晃着乳房。<br>他那享受般的动作和眼神，让我产生了一种有些错乱的兴奋感。",
    "「こんなに深く包んでも……先っぽが見えてる……」": "「即使被包得这么深……还是看得见前端……」",
    "「身体の中で、奥で……あなたを感じるのとは、<br>　違う感覚……風景……」": "「在身体里，在深处……感受你的感觉……和这个感觉……和这个风景……」",
    "「あなたのが、びくんびくん、する動きと……<br>　私の胸が、どきどきする音が、重なってる……」": "「是不同的……你的东西一跳一跳地动着……<br>我的胸部发出噗通噗通的心跳声……」",
    "「あなたと、ひとつになってるみたいで……私……<br>　身体が……熱く……」": "「感觉就像和你合为一体一样……我……<br>身体……好热……」",
    "アングルはうっとりと見あげ、<br>そして乳房の間から覗く亀頭を見おろし――": "安格尔陶醉地抬头看着，然后又低头看向从乳房之间露出的龟头——",
    "「ん……っちゅ……」": "「嗯……啾……」",
    "口づけるように、その先端に唇を押し付けた。<br>途端に強い快感が身体を走る。": "她将嘴唇贴在龟头的前端，就像在接吻一样。<br>强烈的快感顿时传遍全身。",
    "「ん、ちゅ……んぅ、……ちゅっ、……ちゅ……」": "「嗯、啾……嗯……啾……啾……」",
    "唇という肉厚な粘膜が一番敏感な部分に押し当てられ、<br>愛しむような口づけが何度も降り注ぐ。": "龟头前端被嘴唇这种厚实的粘膜贴住，爱抚般的亲吻一次又一次地落在上面。",
    "「ちゅ……っ、ん、……透明な液が……、<br>　たくさん出て……ちゅぱ、ちゅ……っ」": "「啾……嗯……透明的液体……流了出来……啾啪、啾……」",
    "「いっぱい……ぬるぬるしてきた……わ……<br>　んちゅ、ちゅぅ……」": "「变得……湿漉漉的了……<br>嗯啾、啾……」",
    "激しいのに決して頂には登れないもどかしい刺激。<br>乳房に包まれる快感と相まって腰が震えてしまう。": "虽然激烈，却无法登上顶峰的刺激，再加上被乳房包住的快感，让我的腰不由得颤抖起来。",
    "「ちゅぱ、ちゅ……ん……ぬるぬるが、胸の間に垂れ……ぁ……ふ……」": "「啾啪、啾……嗯……湿漉漉的液体，流到了胸部之间……啊……呼……」",
    "亀頭への愛撫は止めないまま、乳房で肉茎を扱く動きが激しくなる。": "她没有停止对龟头的爱抚，用乳房套弄肉茎的动作变得更加激烈。",
    "「ちゅ……ぁ、ぁあ……ん、……んちゅ、はぁ、ぁ……<br>　これ……はぅ、私も……」": "「啾……啊、啊啊……嗯、……嗯啾、哈啊、啊……<br>这个……哈呜、我也……」",
    "「私も、……ちゅっ、ぅ……んは……、ぞくぞく、しちゃ……<br>　ん、はぁ……ぁ、ん、ちゅ……っ！」": "「我也……啾、呜……嗯哈……兴奋起来了……<br>嗯、哈啊……啊、嗯、啾……！」",
    "ただの奉仕ではなく、彼女自身も快感を得ようとしている動きと声だ。": "她的动作和声音，不光是侍奉，她自己也想获得快感。",
    "「あぁ……すごい、こんなに滑りがよく、なって……ちゅ、っん……」": "「啊啊……好厉害，变得这么滑……啾、嗯……」",
    "粘液と肉が滑らかに擦り合うじゅぷじゅぷという音が響く。": "粘液和肉滑溜地摩擦，发出啾噗啾噗的声音。",
    "その音と快楽のおかげで、<br>彼女と実際に交わっていると錯覚しそうになる。": "多亏了这声音和快感，我差点产生和她交合的错觉。",
    "「はぁ、ん、ちゅぱ、……ちゅ、ん、ちゅ……ねぇ、どう……？<br>　んちゅ、ちゅ……っ」": "「哈啊、嗯、啾啪……啾、嗯、啾……欸，怎么样……？<br>嗯啾、啾……」",
    "「館長……気持ちよく、なってくれてる……？<br>　ん、ちゅぅ、ちゅ……」": "「馆长……舒服吗……？<br>嗯、啾呜、啾……」",
    "アングルが再び上目遣いにこちらを見る。": "安洁再次抬眼望向我。",
    "「気持ちいいよ」": "「很舒服哦。」",
    "快感で声が震えてしまうのが気恥ずかしい。<br>言葉少なに答える。": "因为快感而颤抖的声音，让我感到有些难为情。<br>我简短地回答。",
    "「ちゅ……ふ、……ん……そう……？　よかった……」": "「啾……呼……嗯……是吗……？太好了……」",
    "アングルはこちらのそんな実情に気づく様子はなく、<br>ほっとした顔で愛撫を続ける。": "安洁似乎没有察觉到我的真实想法，她带着松了一口气的表情继续爱抚。",
    "「はぁ……はぁ……ん、ん……っ、<br>　今日は、お礼、だから……ん、ん……っ」": "「呼……呼……嗯、嗯……<br>今天是……回礼……嗯、嗯……」",
    "「あなたに、……ちゅ、んちゅ……気持ちよくなって、貰わないと……<br>　意味がない、から……」": "「所以……啾、啾……你必须……舒服才行……<br>否则就没有意义了……」",
    "彼女の動きからは、文字通り愛撫と言うにふさわしいものを感じる。": "从她的动作来看，确实很符合爱抚这个字眼。",
    "「ん、ちゅっ、ちゅぱ……ちゅ、……ん、ふ……はぁ……」": "「嗯、啾、啾啪……啾……嗯、呼……哈啊……」",
    "「こうして……あなたの先っぽに、たくさんキス、するの……<br>　恥ずかしいけど……幸せ……」": "「我就像这样……在你的前端，亲吻了无数次……<br>虽然很害羞……但是很幸福……」",
    "恥じらいと陶酔の入り混じった様子で囁くアングル。": "安格尔以羞涩与陶醉参半的模样低语。",
    "「は、ん……っ、それに……はぁ、ん……っ……<br>　こんな、ことが、こんなに……」": "「哈啊、嗯……而且……哈啊、嗯……<br>这种事，竟然会这么……」",
    "「こんなに気持ちいい、なんて……はぁ、んっ、知らなかった……」": "「这么舒服，我以前都不知道……哈啊、嗯……」",
    "「胸に、ん……あなたのをこうしてるだけで、……濡れて……<br>　溢れて……きてしまってて……」": "「光是像这样……在胸口摩擦你的肉茎……就湿了……<br>溢出……这么多水来……」",
    "アングルは、肉茎を味わうようにたぷたぷと乳房をこね回す。": "安格尔像是在品尝肉茎似地，来回搓揉乳房。",
    "「……ダメ……我慢、でき……ぁ、あ……っ！」": "「……不行……我忍不住了……啊、啊……！」",
    "切なげに眉根を寄せ、自らの指先で乳首をきゅっと摘むアングル。": "安格尔难受地皱起眉头，用手指捏住乳头。",
    "「じ、自分で、こんな……ぁ、んん……っ！」": "「居、居然自己……啊、嗯嗯……！」",
    "堰を切ったように快楽を貪り、ふたつの突起をこりこりと転がす。": "她像决堤般贪求着快感，搓揉着两个突起。",
    "「はぁ、ぁっ……っ！　でも、んっ、ダメ、きもち、い……ぁ……っ！<br>　んぅ、んちゅ、ぁ、はぁ……っ！」": "「哈啊、啊……！可是、嗯、不行、好舒服……啊……！<br>嗯唔、嗯啾、啊、哈啊……！」",
    "自らを慰める動きに合わせて乳房で扱き上げる動きと、<br>亀頭への愛撫も更に熱を帯びる。": "配合着自己慰藉的动作，乳房的摩擦动作和对龟头的爱抚也变得更加火热。",
    "「ん、ぢゅぱ、ぢゅ……っ、んちゅ、んはぁ、はむ……っ！」": "「嗯、啾啪、啾……嗯啾、嗯哈啊、哈呣……！」",
    "アングルの唇が亀頭を包み込む。<br>深く咥えられないのがもどかしいといった様子だ。": "安格尔的嘴唇包住龟头，一副无法深深含住而感到焦躁的样子。",
    "「ぢゅる……っ、ちゅっ、ぢゅ、ぅん、はぁ、っんむ……っ！」": "「啾噜……啾、啾、嗯、哈啊、嗯呣……！」",
    "限界まで首を倒し、腔内で我慢汁溢れる鈴口に舌をねじ込む。<br>あまりの刺激にこちらも声が抑えきれない。": "我将头低到极限，将舌头伸进在口腔内溢出忍耐汁的龟头。<br>由于太过刺激，我也无法抑制声音。",
    "「……はぁん、はぁ、ぢゅぱ……っ、ちゅっ、ん、うれ、しい……<br>　はぁ、んぁっ、ちゅ、ぢゅ……っ！」": "「……哈啊、哈啊、啾啪……、啾、嗯、好、开心……<br>哈啊、嗯啊、啾、啾……！」",
    "「私の、はぁ、んぁ、ご、ご奉仕、で……っ、ちゅ、ん、ぢゅる……<br>　あなたが……」": "「我的、哈啊、嗯啊、服侍……、啾、嗯、啾噜……<br>让你……」",
    "「こんなに、気持ちよさそうにしてくれていて……はぁ、ん……っ！」": "「变得这么舒服……哈啊、嗯……！」",
    "たぷんたぷんと、乳房が激しく揺れ身体に打ち当たる音が響く。": "乳房激烈摇晃，身体发出碰撞声。",
    "「熱くて……っ、硬くて……っ、どくんっ、どくんっ、って、脈を<br>　打ってて……っ！」": "「好热……、好硬……、扑通扑通地……、脉动着……！」",
    "「そんなっ、あなたのに……っ、胸をっ、犯されてるみたいで……っ！」": "「感觉就像……、你的那根……、侵犯着胸部一样……！」",
    "「うぅ、ん……っ、私が……っ、あなたをっ、犯してる、<br>　みたいで……っ！」": "「呜呜、嗯……、就像……、我侵犯着你一样……！」",
    "アングルの表情や言葉から、彼女もまた、<br>ある種の倒錯的な快感を得ている様子がわかる。": "从安洁的表情和话语来看，她似乎也得到了某种倒错的快感。",
    "「私の、はぁ、はぁ、ん……っ、ん……っ、胸……っ、そんなに、はぁ、<br>　気持ちいい……っ？」": "「我的、呼、呼、嗯……嗯……胸部……居然那么、呼、舒服……？」",
    "「んちゅ、ぢゅぷ、ちゅ……私の、んっ、唇、はむ、ちゅ……そんなに、<br>　気持ち、いい……？」": "「嗯啾、啾噗、啾……我的、嗯、嘴唇、哈呣、啾……那么舒服……？」",
    "「気持ち、よさそうに……っ、声、出してくれて、んっ、は、<br>　うれ、しい……ぢゅるる……っ！」": "「看你好像很舒服……呼出声音、嗯、哈……<br>我很开心……啾噜噜……！」",
    "一際強く吸い立てられて、思わず腰が浮く。": "她吸得更用力，我不禁挺起腰。",
    "「ちゅぱ……っ！　はぁ、はぁ、もう、……イってしまいそう……？<br>　んっ……館長……私の胸でイって……私の唇に、出して……」": "「啾啪……！呼、呼、我好像……快高潮了……？<br>嗯……馆长……用我的胸部高潮吧……在我的嘴唇射出来吧……」",
    "「はぁ、んっ、んっ、……私のことは、気に、しなくていいから……」": "「呼、嗯、嗯……不用在意我……」",
    "「あなたがイクって考えただけで……<br>　イってしまいそうなくらいだから……」": "「你光是想到要高潮……<br>好像就快高潮了……」",
    "「はっ、はっ、んっ、んっ、ちゅっ、ちゅぅ……っ！」": "「哈、哈、嗯、嗯、啾、啾……！」",
    "こちらを達させようとすべく、アングルは一層胸を弾ませ亀頭を吸う。<br>その激しい動きに抵抗など出来るはずもなく、絶頂がすぐそこまで来る。": "安琪儿为了让我达到高潮，更加激烈地吸吮龟头。<br>我根本无法抵抗她激烈的动作，高潮就近在眼前。",
    "「んぶっ、ぢゅ、ぢゅるる……っ！」": "「嗯噗、啾、啾噜噜……！」",
    "乳房に包まれた肉棒が限界まで硬度を増し、膨れ上がる。<br>背筋を駆け上る絶頂への快楽と共に、白濁の放出を予感する。": "被乳房包覆的肉棒硬度增加到极限，膨胀起来。<br>随着背脊窜上来的高潮快感，我预感到自己即将释放出白浊液体。",
    "「ぐじゅっ……じゅっ……じゅちゅっ！！<br>　館長、イキそ……？　イッちゃいそうなの……？」": "「咕啾……啾……啾啾！！<br>　馆长，要去了……？要射出来了……？」",
    "「あぁ……っ！　アングル、出すぞ……っ！」": "「啊啊……！安琪儿，我要射了……！」",
    "「いいわよ……館長、出して……！<br>　館長のザーメン、たくさん出してぇ……っ！」": "「可以哦……馆长，射出来吧……！<br>　馆长的精液，多射一点出来……！」",
    "腰を駆け抜けた白濁が、彼女の唇を勢いよく汚す。": "窜过腰部的白浊液体，猛烈地玷污了她的嘴唇。",
    "「ん……っ、んむ……は、ぁ……。<br>　はぁ……たくさん出たわ……ね……」": "「嗯……嗯唔……呼、啊……<br>呼啊……射了好多出来呢……」",
    "アングルは激しく肩で息をしながらも、うっすら微笑んで見あげてきた。": "安琪儿剧烈地喘着气，却还是露出浅浅的微笑仰望着我。",
    "「はぁ……はぁ……ん……はぁ……ご、ごめん、なさい……<br>　息が、……はぁ、……はぁ、整うまで、待って……」": "「呼啊……呼啊……嗯……呼啊……对、对不起……<br>等我……呼啊……呼啊……调整好呼吸之后……」",
    "「そんなに疲れさせてしまったか？　えらく息があがってる。<br>　まるでセックスした後みたいだ」": "「我有让你这么累吗？你的呼吸非常急促。<br>简直就像刚做完爱一样。」",
    "「こっ、これは……その……ご、ご奉仕なんて、<br>　慣れないことをしたから……」": "「这、这是因为……那个……因为我不习惯服侍别人……」",
    "「け、結構疲れるのよ……？　胸で、ああやってするの……」": "「服、服侍别人其实很累的哦……？用胸部做那种事情……」",
    "「本当にそれだけか？」": "「真的只是因为这样吗？」",
    "「……んもう、館長ったら……こういう時は意地悪なのね」": "「……真是的，馆长你这个人……这种时候就爱欺负人。」",
    "「意地悪？」": "「坏心眼？」",
    "「……気付いてるんでしょう？　あなたがイッた時に……<br>　その……私も興奮しすぎちゃって……」": "「……你有注意到吧？你高潮的时候……<br>那个……我也兴奋过头了……」",
    "「一緒に……イ、イってしまった……のよ……」": "「我们一起……高潮了……」",
    "照れ隠しのように少々表情を険しくして、アングルが白状する。": "安琪像是要掩饰害羞般，表情变得有些严肃，坦白说出真相。",
    "「一緒に気持ち良くなれたのなら、なによりじゃないか」": "「既然一起舒服，那不是很好吗？」",
    "「うぅ……ご奉仕してるほうが興奮しすぎてイッてしまうなんて……<br>　まるで私がとんでもない好き者みたいじゃないの……」": "「呜呜……居然是服务的人兴奋过头而高潮……<br>这样我不就像是个超级色女吗……」",
    "そう呟いて顔を真っ赤にする彼女を前に、<br>一度の奉仕で終われる気がしなくなってきた。": "面对如此低语，满脸通红的她，我开始觉得一次服务无法结束。",
    "「じゃあ、改めてお礼に……今度はこっちが奉仕しようかな」": "「那么，我重新向她道谢……这次换我来服务她吧。」",
    "「えっ？　な、なにを言ってるの……？<br>　そんなことをしたら意味がないわ……」": "「咦？你、你在说什么……？<br>要是这么做，就没有意义了……」",
    "「あなたを疲れさせないようにやったのに、<br>　そ、それにもう、時間も遅いし……」": "「我这么做是为了不让你感到疲倦。<br>而、而且，时间也已经很晚了……」",
    "「あなたの眠る時間がなくなってしまうわ……だから……<br>　ね、ねぇ、聞いてるの？　きゃ……っ！」": "「你会没有时间睡觉的……所以……<br>欸、欸，你有在听吗？呀……！」",
    "慌てたように言葉を並べるアングルの身体を抱きあげ、<br>ベッドに寝かせる。": "安洁尔慌张地说道，我抱起她的身体，让她躺在床上。",
    "「……も、もう……。そんなこと、されたら……<br>　私だってきっと、それだけじゃ……済まなくなるのに……」": "「……真、真是的……要是你这么做……<br>我一定也会无法……控制自己……」",
    "ベッドに横たわり、恥ずかしげに顔を背けるアングル。<br>結局その日はふたり揃って、一睡もせず過ごすことになる――": "安洁尔躺在床上，害羞地别过脸去。<br>结果，我们两人那天都没有睡着——"
}