{
    "寂しさの後で見える顔": "寂寞之后所见的面容",
    "「……ねぇ、いる？」": "「……喂，在吗？」",
    "すっかり夜も深まった頃。<br>控えめなノックの音とカトレアの声がした。": "夜深人静之时。<br>传来了轻轻的敲门声和卡特蕾雅的声音。",
    "「よかった、いたわね」": "「太好了，你在呢」",
    "当然だ、約束だった。<br>今夜、ここでひとりカトレアが来るのを待つと。": "这是当然的，我们有约定。<br>今晚，我独自在这里等待卡特蕾雅的到来。",
    "「そ、そうよね、当然よねっ」": "「是、是啊，这是当然的」",
    "カトレアはいつものように高飛車な物言いをする。<br>……が、その声も表情もどこか弱々しい。": "卡特蕾雅像往常一样用高傲的语气说话。<br>……但是，她的声音和表情都有些虚弱。",
    "異世界へ飛ばされていたカトレアが、今日無事戻った。<br>期間にすればほんの数日のことだが、ずいぶん長く感じた。": "被传送到异世界的卡特蕾雅今天平安回来了。<br>虽然只是几天的时间，但感觉却非常漫长。",
    "もう二度と会えないかもしれない不安、<br>離れ離れであったことの寂しさ……そういうものがあるのだろう。": "或许再也见不到的不安，<br>分离的寂寞……大概就是这样的感觉吧。",
    "「……それで、あの……」": "「……那个……」",
    "カトレアは少しもじもじして落ち着かない様子で目を泳がせる。": "卡特蕾雅有些扭捏不安，眼神游移不定。",
    "「……ぅ……、うぅ……」": "「……呜……、呜……」",
    "「うー……っ！」": "「呜——……！」",
    "それから耐えきれないとばかりに声を漏らしながら、<br>胸の中に飛び込んできた。": "然后像是再也忍不住似的，一边发出声音，<br>一边扑进了我的怀里。",
    "「会いたかった……！<br>　ああもう、会いたかったわよ、馬鹿……っ！」": "「我好想你……！<br>　啊啊，我真的好想你啊，笨蛋……！」",
    "普段素直でない彼女が吐露する素直な感情。<br>そんなものを見せられて縋られて、耐えられるわけがない。": "平时不坦率的她吐露出的真挚情感。<br>看到这样的她如此依赖我，我怎么可能忍得住。",
    "強く強く抱き締め返し――<br>そして我慢できず執務室の机に押し倒した。": "我紧紧地、紧紧地回抱住她——<br>然后忍不住将她推倒在办公室的桌子上。",
    "「ぁぁ……、はぁ……ぁ、ん……」": "「啊……、哈……啊、嗯……」",
    "押し倒す時も服を乱す間も、彼女は抵抗する様子を一切見せなかった。": "无论是推倒她的时候，还是弄乱她的衣服时，她都没有表现出任何抵抗的样子。",
    "「はぁ、はぁ……んもう……！」": "「哈、哈……真是的……！」",
    "濡れそぼったカトレアの秘部に、いきり勃ったペニスを擦り付ける。": "我将勃起的阴茎贴在卡特蕾雅湿润的私处上摩擦。",
    "「な、なんでそんなことしてるのよ……っ！<br>　焦らすなんて、んっ、あぁん……っ」": "「你、你在做什么啊……！<br>　别这样挑逗我，嗯、啊啊……」",
    "カトレアは不満げに抗議の声をあげた。<br>それに対して、そうは言っても……と渋る。": "卡特蕾雅不满地发出抗议的声音。<br>对此，我虽然嘴上这么说，但内心却有些犹豫。",
    "再会の昂りのせいで、挿入した途端に果ててしまいそうだったからだ。<br>それほど彼女に餓えていたのだと自覚する。": "因为重逢的激动，我担心一旦插入就会立刻达到高潮。<br>我意识到自己对她有多么渴望。",
    "「はぁっ、はぁ……っ！<br>　ぁあ、なんで……っ、んっ、ぁあん……っ」": "「哈、哈……！<br>　啊、为什么……嗯、啊……」",
    "せっかくなんだからギリギリまで焦らしたほうが気持ちいいぞ。<br>そんなことをカトレアに言いながら亀頭で秘部の入口をこねる。": "难得的机会，挑逗到极限会更舒服哦。<br>我一边对卡特蕾雅这么说，一边用龟头揉捏她私处的入口。",
    "「ばっ、ばかぁ……っ！　はぁ、あっ、やん……っ」": "「笨、笨蛋……！　哈、啊、不要……」",
    "「ぁぁ、こんな……あなたのおちんちんが、私のオマンコ、んんっ、<br>　クチュクチュ言わせてて……っ、はぁ、あんっ」": "「啊啊、这样……你的小弟弟，让我的小穴，嗯嗯……<br>　发出咕啾咕啾的声音……哈、啊……」",
    "すぐにでも貫きたい気持ちと、焦らしたい気持ちで葛藤しながら、<br>彼女の柔肉の感触を楽しむ。": "在想要立刻插入和想要挑逗的两种心情中挣扎，<br>同时享受着她柔软肉体的触感。",
    "「やぁっ、あぁんっ、もういやっ！　いやよっ、ねえっ！」": "「呀、啊啊、不要了！　不要了啦，喂！」",
    "そのうちに不満げだったカトレアの声が、嘆願めいたものへ変わった。": "渐渐地，卡特蕾雅不满的声音变成了哀求般的语调。",
    "「お願いだから……っ！　お願いだから早く挿れてっ！」": "「求你了……！　求你快插进来吧！」",
    "「あなたのおちんちん、私の奥まで挿れてぇっ！<br>　あなたを感じないと私、私……っ、もうダメになるのぉっ！」": "「你的肉棒，插到我的最深处吧！<br>　如果不感受到你，我、我……已经不行了！」",
    "淫らで切実なその叫びに、我慢も限界に達した。": "她那淫荡而迫切的叫声，让我的忍耐也达到了极限。",
    "「あっ、あああぁぁああっ！」": "「啊、啊啊啊啊啊！」",
    "もう躊躇もなくカトレアの最奥までペニスを突き入れる。<br>途端、カトレアの嬌声が静かな夜の執務室に響き渡った。": "不再犹豫，我将阴茎插入卡特蕾雅的最深处。<br>瞬间，卡特蕾雅的娇喘声在安静的夜晚办公室里回荡。",
    "カトレアの膣内はびくびくと蠕動し、<br>挿入の一突きだけで彼女が軽く達してしまったのがわかる。": "卡特蕾雅的阴道内微微蠕动，<br>仅仅一次插入就能感觉到她已经轻微地达到了高潮。",
    "「ぁ……っ、はぁ……っ、ぁぁ……っ」": "「啊……哈……啊啊……」",
    "カトレアはふるふると歓喜に震えながら、乱れた呼吸を繰り返している。<br>そんな様子に、ある想いが膨れ上がった。": "卡特蕾雅颤抖着沉浸在喜悦中，呼吸紊乱地重复着。<br>看到她的样子，某种情感在心中膨胀。",
    "――カトレアを、もう片時も離したくない。<br>彼女は自分の、自分だけのものだ。": "――我不想再离开卡特蕾雅哪怕一刻。<br>她是我的，只属于我一个人的。",
    "欲望と同じくらいに膨れ上がった彼女への征服欲、<br>独占欲に任せて、一度大きく腰を引いた。": "随着欲望一同膨胀的征服欲和独占欲驱使着我，<br>我猛地向后一退。",
    "「え、あ――……？」": "「诶，啊――……？」",
    "「あっ、あぁああんっ！」": "「啊、啊啊啊嗯！」",
    "まだ絶頂の余韻から戻ってきていないカトレアに構わず、<br>彼女の最奥を再び突いた。": "不顾卡特蕾雅还未从高潮的余韵中恢复，<br>我再次深入她的最深处。",
    "「はぁっ、あぁっ、だめよ、ぁっ、私、まだイッってぇ……っ、<br>　んんっ、んぅ……っ！」": "「哈啊、啊啊、不行啊、啊、我还、还在高潮……嗯嗯、嗯呜……！」",
    "すぐ達してしまわないように慎重に腰を動かす。<br>緩やかな動きのはずだが、気を抜くと果てそうになる。": "为了不让她立刻达到高潮，我小心翼翼地动着腰。<br>虽然动作缓慢，但稍不注意就会让她再次达到顶点。",
    "「んぅっ、はん……っ！　ぁああんっ！<br>　やぁっ、ぁあん……っ！　お、お願い……っ！」": "「嗯呜、哈嗯……！啊啊啊嗯！<br>呀啊、啊啊嗯……！求、求你了……！」",
    "「も、もっと優しく、しなさいよ……っ！<br>　あっ、だめだめ、優しくして……っ！」": "「再、再温柔一点嘛……！<br>啊、不行不行，要温柔一点……！」",
    "そして、それはカトレアも同じらしい。<br>十分優しく動かしているにも関わらず、そうやって懇願してくる。": "而且，卡特蕾雅似乎也是如此。<br>尽管我已经十分温柔地动作，她依然这样恳求着。",
    "「はぁっ、あぁっ、だめぇ……っ！<br>　こっ、これ以上激しくされたら、私、私……っ！」": "「哈啊、啊啊、不行了……！<br>再、再激烈一点的话，我、我……！」",
    "あの強気で誇り高いカトレアが、ペニスの動きにここまで<br>翻弄されて、か弱い一面を覗かせている。": "那个强势而高傲的卡特蕾雅，竟然被阴茎的动作<br>如此摆布，露出了脆弱的一面。",
    "しかもその様がこの上なくいやらしい。<br>懇願なんてされればされるほど煽られる。": "而且那样子无比淫靡。<br>越是恳求，越是让人兴奋。",
    "「ぁあぁっ、はぁあんっ、あぁ……っ、――あっ！？」": "「啊啊啊、哈啊啊、啊啊……、——啊！？」",
    "制御できなくなった衝動に任せて、ぐっと下腹部に力を込める。": "任由失控的冲动驱使，我猛地在下腹部用力。",
    "「あぁあああっ！？　あっ、あぁっ、あぁあんっ！？<br>　すごっ……いきなりそんなぁ……っ！　くっ、あぁんっ！」": "「啊啊啊啊！？啊、啊啊、啊啊啊！？<br>好厉害……突然这么激烈……！呜、啊啊啊！」",
    "何度も激しくカトレアの最奥に突き込む。": "我一次又一次猛烈地插入卡特蕾雅的最深处。",
    "「ひぃっ、あぁあっ、やぁっ、はげしっ、はげしいったらぁっ！<br>　あぁああっ、あんっ、だめっ、あぁーっ！」": "「咿、啊啊、呀、好激烈、太激烈了！<br>啊啊啊、嗯、不行了、啊啊——！」",
    "もはやカトレアは一突きごとに絶頂を繰り返しているらしい。": "卡特蕾雅似乎每一次抽插都在高潮。",
    "「ぁぁあっ、あぅっ、んひぃ……っ！　だめぇっ、あぁあんっ！<br>　私のオマンコそんなにぃっ、ばちゅばちゅ突かないでぇっ！」": "「啊啊啊、啊呜、嗯咿……！不行了、啊啊嗯！<br>我的小穴不要这样、噗嗤噗嗤地插啊！」",
    "「あっ、あなたのおちんちんがっ、はぁんっ、私のオマンコ……っ、<br>　一回どちゅってするたびにっ、んぁあっ、イっちゃうからぁ！」": "「啊、你的肉棒、哈啊、我的小穴……<br>每次一插进来、嗯啊、我就要去了！」",
    "「はぁっ、ああぁっ、ひぃっ、あぁんっ！<br>　イクッ、またイク……っ！」": "「哈啊、啊啊啊、咿、啊啊嗯！<br>要去了、又要去了……！」",
    "カトレアの喘ぎ声はほとんど絶叫の悲鳴だ。<br>抽送の動きのたびに秘部からは潮すら吹き出す。": "卡特蕾雅的喘息声几乎变成了尖叫般的悲鸣。<br>每一次抽插的动作，她的私处甚至喷出了潮水。",
    "「だめぇっ！　こっ、これ以上突かれたら私……っ！<br>　おっ、おかしくなっちゃうからぁ……っ！」": "「不行了！再、再这样插下去我……！<br>会、会变得奇怪的……！」",
    "「イクっ、イクぅっ……！　ぁあっ、ダメぇ……！<br>　私ずっとイッってるの……っ！　ぁあっ、はぁん……っ！」": "「要去了、要去了……！啊啊、不行了……！<br>我一直都在高潮……！啊啊、哈啊……！」",
    "「ひぁう……っ、ぁぁあ……っ、はぁ、ぁああ……っ！<br>　きもちぃっ……！　きもひよすぎてぇ……っ！！」": "「咿呀……啊、啊啊……哈啊、啊啊……！<br>好舒服……！太舒服了……！！」",
    "カトレアの嬌声が掠れ出す。<br>度重なる絶頂に疲弊の色を覗かせながら、力なく首を振る。": "卡特蕾雅的娇声变得沙哑。<br>在多次高潮后，她露出了疲惫的神色，无力地摇着头。",
    "あのカトレアをめちゃくちゃにしている。<br>その事実にたまらない満足を覚える。ただただ腰を打ち付ける。": "我正在把那个卡特蕾雅弄得一团糟。<br>这个事实让我感到无比的满足。我只是不停地撞击着她的身体。",
    "「あぁあ……っ、ひぃ……っ、ぅぅっ……！<br>　ぁあん……っ、ぁ……っ、ぁぁあ……っ」": "「啊啊……咿、呜……！<br>啊嗯……啊、啊啊……」",
    "「……会い、たかった……っ！　会いたかった……っ！　ぁぁっ！<br>　怖かった……っ、こわかったの……！　はぁ、ぁぅ……っ」": "「……我好想见你……！好想见你……！啊啊！<br>我好害怕……真的好害怕……！哈啊、啊呜……」",
    "「ぁあっ、んぁ……っ！　もっ、もう二度と……！<br>　会えなかったら、どうしようって……！　あぁぁ……っ！」": "「啊啊、嗯啊……！再也、再也不要……！<br>如果再也见不到你，我该怎么办……！啊啊啊……！」",
    "朦朧とした様子のカトレアの唇から、<br>普段の彼女なら口にしなさそうな気弱な言葉が漏れ聞こえた。": "从卡特蕾雅朦胧的唇间，<br>漏出了平时她绝不会说出的软弱话语。",
    "健気で淫靡なカトレアを愛しく思う気持ちでいっぱいだ。<br>もっと、もっとと貪欲に彼女の肉壺を抉る。": "我对她那既坚强又淫靡的样子充满了怜爱之情。<br>我更加贪婪地侵犯着她的肉穴。",
    "「あぁ……っ！？　ぁぁ……っ、は、ぁ、ぁあーっ、ぁ……っ！<br>　はぁっ、んぅ……っ、またイ……っ、クぅ……っ、ぁあ……っ！」": "「啊……！？啊啊……哈、啊、啊啊……啊……！<br>哈啊、嗯……又要……去了……啊……！」",
    "腰を振るたびにこっちの絶頂も近付いてくる。<br>腰の奥から射精感が溢れるように押し寄せて――": "每次扭动腰部，我的高潮也愈发接近。<br>从腰的深处，射精的感觉如潮水般涌来——",
    "「ぁあ……っ！　ぁあぁ……っ！<br>　だめ……っ！　おっきいのくる……っ！　きちゃう……！」": "「啊啊……！啊啊啊……！<br>不行了……！要来了……！要来了……！」",
    "「イクっ、あっ、イッ……――！」": "「去了，啊，去了……——！」",
    "大量の白濁をカトレアの奥の奥へ注ぎ込む。<br>カトレアも同時に一際大きな声を出し、身を震わせた。": "将大量的白浊注入卡特蕾雅的最深处。<br>卡特蕾雅也同时发出了一声特别大的声音，身体颤抖着。",
    "「……――ぁ……、ぁぁ……、は……ぁ、……」": "「……——啊……，啊啊……，哈……啊，……」",
    "まだ繋がったままでお互い呼吸を整える。": "我们仍然连接在一起，彼此调整着呼吸。",
    "「……はぁ……はぁ……ま、まったく……。<br>　こ、こんなに私を乱れさせるだなんて……」": "「……哈啊……哈啊……真是的……。<br>你、你竟然让我这么混乱……」",
    "もとの調子に少し戻ったカトレアが不満げに言う。<br>でも満足できただろう？": "稍微恢复了些状态的卡特蕾雅不满地说道。<br>不过你应该满足了吧？",
    "「ふ、ふんっ。この程度で私を満足させたつもり？」": "「哼、哼。你以为这种程度就能让我满足吗？」",
    "強気なカトレアが戻ってきたな……と思っていると。": "我正想着那个强势的卡特蕾雅又回来了……",
    "「この程度じゃ……ダメよ。<br>　……もっと、愛してくれないと……」": "「这种程度可不行……<br>　……你得再多爱我一点……」",
    "頬を染めた彼女からは、そんなかわいらしい言葉が返ってくる。": "她红着脸，说出了如此可爱的话语。",
    "離れていた時間と不安と寂しさを埋めるには、<br>このくらいではまだまだ足りなかったらしい。": "看来要填补我们分开的时间、不安和寂寞，<br>这点程度还远远不够。",
    "そう思うと下半身にも再び熱が集まってくる。": "想到这里，下半身再次涌起一股热流。",
    "「あん……っ！」": "「啊……！」",
    "膣内で硬度を取り戻したペニスに気付いて、<br>カトレアが甘い悲鳴をあげる。": "察觉到阴道内重新硬起的阴茎，卡特蕾雅发出了甜美的悲鸣。",
    "「もうっ、いやらしいわね……っ！」": "「真是的，太下流了……！」",
    "「ふん、いいわよ、仕方ないわねっ。<br>　今夜はもっともっと……」": "「哼，好吧，真是没办法呢。<br>　今晚要更多更多……」",
    "「あなたが音を上げるまで、搾り取ってあげるんだから……！」": "「直到你发出声音为止，我要把你榨干……！」",
    "恥じらいの中で挑発的な言葉を口にするカトレア。": "在羞耻中说出挑衅话语的卡特蕾雅。",
    "今夜と言わず朝まででも構わないぞと言いながら、<br>ゆっくりピストンを再開する。": "一边说着不只是今晚，就算到早上也没关系，<br>一边缓缓地重新开始了活塞运动。",
    "「ぁっ、ぁん……っ！」": "「啊、啊……！」",
    "腕の中に戻ってきたカトレアとのひとときは、まだこれからだ。": "回到怀中的卡特蕾雅与我的时光，才刚刚开始。"
}