{
    "潤みと熱を交わして": "湿润与热情交织",
    "約束通り、ドナテッロと再び海へ遊びに来ていた。<br>ドナテッロと遊ぶ時間はとても楽しく、<br>今日もあっという間に夕刻になってしまった。": "我按照约定，和多纳泰罗再次来到海边玩。<br>和多纳泰罗一起玩的时间非常开心。<br>今天也是一下子就到了傍晚。",
    "「うーん。遊ぶのはすっごく楽しかったけど、<br>　肝心のサンオイルはあんまり減らせなかったね」": "「嗯～玩得非常开心，<br>　但是最重要的防晒油没有减少多少呢。」",
    "「まあ、一度に使える量には限度があるからな……」": "「毕竟一次能用的量有限……」",
    "「あっ、そうだ！<br>　館長くん、あたしいいこと思いついたよ」": "「啊，对了！<br>　馆长，我想到一个好主意了。」",
    "「このサンオイルを使って、試してみたいことがあるの。<br>　もうちょっと付き合ってくれる？」": "「我有件事想用这个防晒油试试看。<br>　可以再陪我一下吗？」",
    "「試してみたいこと……？<br>　別に構わないが」": "「想试试看……？<br>　可以啊。」",
    "「じゃあ、あそこ行こっ！」": "「那就去那里吧！」",
    "そう言ってドナテッロが指さしたのは、海沿いの大きなホテルだった。<br>……サンオイルと関係あるんだろうか？": "多纳泰罗说着，指向海边的一间大饭店。<br>……和防晒油有什么关系吗？",
    "「行ってみれば、あたしのしたいこともわかるよ♪」": "「去了就知道我想做什么咯♪」",
    "そのホテルには、以前ドナテッロが彫刻を寄贈したことがあるそうで、<br>頼めば多少の無茶は通してくれるのだという。": "听说多纳泰罗以前曾将雕刻作品赠与那间饭店。<br>只要拜托他们，就算有点勉强，他们也会答应。",
    "実際、ドナテッロの頼みで屋外の浴場を<br>貸し切りにしてもらうことができた。<br>……無論、貸し切りにした理由は、ふたりで使うためだ。": "实际上，多纳泰罗也拜托他们<br>将室外浴场包场。<br>……当然，包场的理由是为了两个人使用。",
    "水着姿のままのドナテッロに連れられ、無人の浴場に移動すると、<br>彼女は改めてサンオイルのボトルを手にした。": "穿着泳装的多纳泰罗带着她移动到无人的浴场。<br>她再次拿起防晒油的瓶子。",
    "「それじゃ、オイル使うね。<br>　塗ってるところを見られるの恥ずかしいから、目をつぶっててくれる？」": "「那么，我要擦油咯。<br>被看到擦油的样子会很害羞，可以闭上眼睛吗？」",
    "「あ、あぁ……」": "「哦、哦……」",
    "ドナテッロの言葉に頷き、素直に目をつぶった。<br>しかしもう日も暮れたのに、サンオイルをなんに使う気なのだろう？": "她点头同意多纳泰罗的话，乖乖闭上眼睛。<br>可是太阳已经下山了，他到底想用防晒油做什么？",
    "「ふっふっふ～……えいっ♪」": "「呵呵呵～……嘿♪」",
    "「うわっ！？」": "「呜哇！？」",
    "じっとしていると、いきなりドナテッロに押し倒されてしまった。<br>ぬるりとした温かな感触に全身を包まれ、驚いて目を開ける。": "她一动也不动，多纳泰罗就突然推倒她。<br>滑溜的温暖触感包覆全身，她吓得睁开眼睛。",
    "全身サンオイルのぬるぬるにまみれたドナテッロが、<br>こちらの上に覆いかぶさり、抱きついてきていた。": "全身沾满防晒油的多纳泰罗<br>压在她身上，抱住了她。",
    "「ふふっ、びっくりした？<br>　ボトル１本使っちゃったから、すっごくぬるぬるでしょー♪」": "「呵呵，吓到了吗？<br>我用了一整瓶，所以很滑溜吧♪」",
    "「ず、ずいぶん思い切った使い方だな……」": "「这、这种用法还真豪迈……<br>虽然有点浪费……」",
    "「ちょっともったいない気もするけど……。<br>　せっかくたくさんあるんだし、このくらい贅沢に使ってもいいよね」": "「难得有这么多，奢侈一点也没关系吧。<br>反正难得有这么多，奢侈一点也没关系吧。」",
    "「館長くん、どうかな？<br>　ぬるぬる滑るの、気持ちいい？」": "「馆长，怎么样？<br>滑溜溜的很舒服吧？」",
    "……考えるまでもなく、極上の気持ちよさだった。": "……想都不用想，超舒服的。",
    "ドナテッロの柔らかな体がこちらの上で滑り、ぬるりと擦れるたびに、<br>言いようもない快感と興奮で震えてしまう。": "多纳泰罗柔软的身体在我身上滑动，每次摩擦都让我因为难以言喻的快感与兴奋而颤抖。",
    "「ね～え……館長くんの口から直接、感想聞かせてほしいなぁ」": "「欸～……真想听馆长亲口告诉我感想呢～」",
    "「……も、貰い物とはいえ、さすがにこんな風に使うのは……」": "「……虽、虽然是人家送的，可是这样用实在有点……」",
    "本来は健全な用途に使うはずのサンオイルで快感を得ていることが、<br>なんとなく後ろめたく思えて、ごまかすようにそう答える。": "用本来应该用在健全用途的防晒油得到快感，让我觉得有点心虚。<br>于是我随口敷衍。",
    "「えー？　本当は気持ちよくってたまらないくせに♪<br>　こんなにおちんちん硬くしてるんだもん、バレバレだよ？」": "「咦～？明明舒服到受不了♪<br>鸡鸡硬成这样，一看就知道了哦？」",
    "そう言ってドナテッロは、全身でオイルを塗り広げるように動き始める。<br>その度に肉棒がぬるぬると擦られ、痺れるような快感に襲われる。": "多纳泰罗说着，开始用全身帮我涂抹防晒油。<br>肉棒也跟着被涂抹，带来一阵阵快感。",
    "「くっ……！　ド、ドナテッロ、待ってくれ……」": "「呜……！多、多纳泰罗，等一下……」",
    "「待たないよ。だって、おちんちんはもっとしてほしそうだもん。<br>　我慢させたら、この子がかわいそうだよ～？」": "「我才不要等呢。因为鸡鸡看起来还想继续嘛。<br>要是让它忍耐，这孩子就太可怜了～？」",
    "「館長くん、海では一応我慢してたけど、<br>　ぬるぬるまみれになったあたしの体、じーっと見てたよね？」": "「馆长，你在海边的时候虽然忍住了，<br>但你一直盯着我湿湿滑滑的身体看对吧？」",
    "「本当はこういうこと、してほしかったんでしょ？<br>　今はふたりきりなんだから、素直になっていいんだよ？」": "「其实你很想做这种事吧？<br>现在只有我们两个人，你可以坦率一点哦？」",
    "情欲を煽る囁きに、理性が崩れ落ちていく。<br>……気持ちよくなりたい……その感情で頭がいっぱいになる。": "煽动情欲的低语，让我的理性逐渐崩塌。<br>……好想变得更舒服……这个念头占据了我的脑海。",
    "膨れ上がった衝動に身を任せ、ドナテッロの尻を掴むと、<br>引き寄せながら一気に腰を突き出した。": "我任凭膨胀的冲动驱使，抓住多纳泰罗的屁股。<br>然后将他拉过来，一口气挺腰突刺。",
    "「んっ♪　ふぁあああぁっ……！」": "「嗯♪呼啊啊啊啊啊……！」",
    "抵抗はまったくと言っていいほどなかった。<br>まるでそこに入るのが当然かのように、膣内は肉棒をすんなり飲み込む。": "几乎可以说毫无抵抗。<br>简直就像我进去那里是理所当然，肉棒顺畅地被吞进阴道内。",
    "「ぅうん……っ、素直になってって、言ったけど……。<br>　いきなり挿れちゃうなんて……強引なんだからぁ……」": "「嗯嗯……虽然我叫你坦率一点……<br>但突然插进来……也太强硬了……」",
    "「でも、サンオイルのおかげで、<br>　にゅるって、簡単に入っちゃったね……？」": "「不过，多亏了防晒油……<br>才让我这么简单就插进去了……？」",
    "「そうだな……でも、オイルだけのせいか？」": "「说得也是……不过，是因为涂了油的关系吗？」",
    "ドナテッロも興奮して濡らしていたのではないかと、<br>先ほどのお返しのつもりで聞き返してやる。": "多纳泰罗也兴奋到湿了不是吗？<br>我这么反问，当作是回敬他刚才的提问。",
    "「えへへ……ないしょ♪」": "「欸嘿嘿……不告诉你♪」",
    "答えをはぐらかす代わりに、ドナテッロの膣内はきつく締まり、<br>結合を歓迎するように肉棒に絡みついてくる。": "多纳泰罗没有正面回答，而是用阴道紧紧缠住肉棒，<br>仿佛在欢迎我插入。",
    "「くっ……」": "「唔……」",
    "「ふふっ、気持ちいいねぇ……動いたらたぶん、もっと気持ちいいよ。<br>　ぬるぬるで気持ちよくなっちゃお？」": "「呵呵，很舒服吧……如果动起来，应该会更舒服哦。<br>滑溜溜的，很舒服吧？」",
    "とことんまで理性を破壊するようなドナテッロの誘惑に、<br>抑えが利くはずもなく、腰を動かし始めた。": "多纳泰罗的诱惑，仿佛要彻底破坏我的理性。<br>我无法克制自己，开始摆动腰部。",
    "「んんっ！　はぁっ、あっ、んんっ、ふうっ……！」": "「嗯嗯！哈啊、啊、嗯嗯、呼……！」",
    "大量に使ったせいもあり、サンオイルの潤滑性は予想以上だ。<br>腰を突き上げるたび、ドナテッロの体が上下左右にぬるぬると滑る。": "由于涂了大量的防晒油，润滑效果超乎想象。<br>每次挺腰，多纳泰罗的身体就会上下左右地滑动。",
    "ドナテッロは上から落ちないよう、巧みに重心をコントロールしつつ、<br>素肌が擦れ合うのを楽しんでいるようだった。": "多纳泰罗巧妙地控制重心，避免从上方摔下来。<br>同时享受着肌肤之间的摩擦。",
    "「はぁ、んっ、んんっ！　ふふ、ぬるぬる、気持ちいいねぇ……。<br>　なんでこんなに、気持ちいいんだろ……」": "「哈啊、嗯、嗯嗯！呵呵，滑溜溜的，好舒服哦……<br>为什么会这么舒服呢……」",
    "「熱いぬるぬるで……境界が、あいまいに、なって……。<br>　館長くんと、全身でひとつになったみたい……」": "「又热又滑溜……让界线变得模糊……<br>仿佛和馆长合而为一……」",
    "ドナテッロの言うことは、感覚的によく理解できる。<br>今までにない一体感が気分を高揚させているのは間違いない。": "多纳泰罗说的话，我感觉得出来。<br>前所未有的一体感，无疑让我情绪高涨。",
    "「それに……ん～ふふっ♪<br>　ちょっとくすぐったくって、楽しいかも……」": "「而且……嗯～呵呵♪<br>有点痒痒的，好像很舒服……」",
    "ドナテッロが大げさに上半身をくねらせると、<br>柔らかな乳房がこちらの胸板の上でぷるんと弾ける。": "多纳泰罗夸张地扭动上半身，柔软的乳房在我胸膛上弹跳。",
    "気持ちいいし、くすぐったいというのもわかる。<br>なかなか味わうことのない新鮮な快感に、思わず夢中になってきた。": "舒服，而且也感觉得到搔痒。<br>相当新鲜的快感，让我不禁沉醉其中。",
    "「こっちも……んぅっ！<br>　忘れちゃ、ダメだよぉ……っ♪」": "「这边也……嗯！<br>不能忘记哦……♪」",
    "溶け合うような気持ちよさに浸っていると、ドナテッロは腰を振り、<br>より強い快感でこちらの目を覚ましてくる。": "沉浸在仿佛要融合的快感中，多纳泰罗扭动腰部。<br>用更强烈的快感唤醒我。",
    "身も心も熱くされていくが、やられっぱなしではいけない。<br>負けじと腰を突き上げ、ドナテッロの奥をノックする。": "身心都逐渐发烫，但不能一味挨打。<br>我也不服输地挺腰，撞击多纳泰罗的深处。",
    "「ひゃうぅぅっ……！　はぁ、あっ、いいの……。<br>　すっごくいい……館長くん、もっとぉ……！」": "「呀呜呜呜……！哈啊、啊、好棒……<br>太舒服了……馆长，再来……！」",
    "ねだりながら自らも腰をくねらせるドナテッロに応えるうち、<br>お互いの動きはどんどん激しいものへと変わっていく。": "多纳泰罗一边央求，一边扭腰。<br>我回应她的动作，双方的动作越来越激烈。",
    "「あぁっ、あっ、やぅっ、んはぁっ！<br>　ぐちゅぐちゅ、速くて、激しくてぇ……っ！」": "「啊啊、啊、呀、嗯哈啊！<br>咕啾咕啾，好快，好激烈……！」",
    "「いっぱい、ぬるぬる、擦れて！　気持ち、いいっ！<br>　はぁぁ、んんっ、ふぅ、ううっ……！」": "「好多，滑滑的，摩擦！好舒服！<br>哈啊啊、嗯嗯、呼、呜呜……！」",
    "挿入する前に肉棒もサンオイルまみれにされていたせいか、<br>膣内はいつも以上に滑り、激しく動いてもほとんど抵抗を感じない。": "或许是因为肉棒在插入前也涂满了防晒油。<br>阴道比平常更滑，激烈抽动也几乎感觉不到阻力。",
    "膣内が収縮し、竿をきつく締めつけてきても、ぬるりと滑ってしまう。<br>だが、締めつけ自体は感じるし、快感はむしろ増している。": "阴道内壁收缩，紧紧夹住肉棒，但依然滑不溜手。<br>不过，夹紧的感觉依然存在，反而增加了快感。",
    "「こんな、すご、いっ……あぁっ、んぁあっ！<br>　腰、止まらない、のっ！　館長くん、館長くんっ……！」": "「太、厉害了……啊啊、嗯啊啊！<br>腰停不下来！馆长、馆长……！」",
    "「おちんちんも、館長くんに抱きつくのも、すっごくよくって……。<br>　ふわふわして、溶けちゃいそう、だよぉ……」": "「肉棒和抱住馆长的动作，都好舒服……<br>轻飘飘的，好像要融化了……」",
    "甘い声を漏らしながら、全身で快楽を貪るように、<br>艶めかしく身をくねらせるドナテッロ。": "多纳泰罗娇喘连连，用全身贪求着快感。<br>妖艳地扭动着身躯。",
    "全身で奉仕するように豊満な女体を押しつけられ、擦られながら、<br>こちらもがむしゃらに腰を振り、下から突き上げ続ける。": "我被她用丰满的肉体服侍着，摩擦着我的身体。<br>我也忘情地摆动腰部，从下方往上顶。",
    "「あぁぁっ！　あっ、ひううっ、ふっ、んくぅっ！<br>　おまんこ、そんなっ、激しくっ……！　だめ、だめぇっ！」": "「啊啊啊！啊、咿呜呜、呼、嗯呜！<br>小妹妹、这么、激烈……！不行、不行！」",
    "「館長くんに触ってるところ全部、火照ったみたいに、熱いのにっ！<br>　おちんちんは、もっと熱くて……っ！」": "「被馆长摸到的地方，全都像着火一样，好烫！<br>肉棒、更烫……！」",
    "快感に震えながら、熱っぽい声でドナテッロは訴えてくる。<br>膣内の収縮も頻度を増し、肉棒を絞るように締め付けてきた。": "多纳泰罗因快感而颤抖，用火热的声音诉说着。<br>阴道内的收缩也更加频繁，紧紧夹住肉棒。",
    "ぬるぬるのオイルが、互いに高まりつつある体温を同化させ、<br>まるで全身で溶け合ってひとつになったかのような一体感をもたらす。": "滑溜的精油，让彼此逐渐升高的体温同化。<br>带来一种仿佛全身都融合为一体的一体感。",
    "「あっ、はぁぁっ、にゃうっ、ふぁああっ！<br>　こんなのっ……気持ち、よすぎちゃうっ……！」": "「啊、哈啊啊、呐呜、呼啊啊啊！<br>这样子……太、舒服了……！」",
    "「ずっと、ぬるぬる、してたいのにぃ……！<br>　ひゃうっ、んぅぅっ、ふ、ぁぁっ！」": "「明明、想一直、湿湿滑滑的……！<br>呀呜、嗯呜呜、呼、啊啊！」",
    "「あ、たし、イっちゃうっ……！　館長くん、もうっ！<br>　気持ちいいの、止められない、よぉっ……！」": "「啊、我、要去了……！馆长、已经！<br>舒服得、停不下来、了……！」",
    "こちらももう、あらゆる意味で限界だ。<br>共に絶頂へ駆け上がろうと、ラストスパートをかけていく。": "我也已经、在各种意义上、到达极限了。<br>为了共同奔向高潮，我开始最后冲刺。",
    "「ひゃあぁんっ！　あっ、あっ、や、ぁ、はぁぁっ！<br>　奥っ、奥ぅ！　ごりゅごりゅされるの、すごいぃぃ！」": "「呀啊啊嗯！啊、啊、呀、啊、哈啊啊！<br>里面、里面！被插到最里面、好棒！」",
    "「館長くん、館長くぅんっ！　お願い、いっしょにっ！<br>　このまま、中に、ほしいのっ！」": "「馆长、馆长！拜托、一起！<br>我想、就这样、在里面！」",
    "「出してっ！　中に、ドロドロのせーえき、いっぱいっ！<br>　イっちゃう瞬間まで、館長くんを、感じさせてぇ！」": "「射出来！里面、好多好多、粘糊糊的精液！<br>直到高潮的瞬间、都让馆长、感受我！」",
    "「おちんちん、ぎゅって、するからっ！　あ、ぁぁっ！<br>　ダメっ、もうっ……！　イ、くぅぅ……っ！」": "「我会、紧紧、夹住鸡鸡！啊、啊啊！<br>不行、已经……！要、去了……！」",
    "膣内に射精すると同時にドナテッロも絶頂し、<br>折り重なったままで、ぐったりと全身を脱力させた。": "在射精的同时，多纳泰罗也达到高潮。<br>两人交叠在一起，全身无力地瘫倒。",
    "その体を優しく撫でながら、落ち着くのを待っていると、<br>ドナテッロは意外とすぐに立ち直り、こちらの顔を覗き込んできた。": "我温柔地抚摸他的身体，等待他平静下来。<br>多纳泰罗意外地很快就恢复，看着我的脸。",
    "「えへへ……いっぱい出してくれてありがと、館長くん……♪<br>　館長くんの精液で、もっとぬるぬるになっちゃった……」": "「欸嘿嘿……谢谢你、射了这么多、馆长……♪<br>被馆长的精液、弄得更湿了……」",
    "余韻に浸って無防備になっていたところで、<br>淫らな言葉を囁かれ、思わず顔が熱くなる。": "沉浸在余韵之中，变得毫无防备。<br>听到多纳泰罗的淫言，脸不禁发烫。",
    "「すっごく気持ちよかったぁ……これはお礼しなくちゃね。<br>　お風呂入ってすっきりしよっか。背中流してあげる！」": "「刚才好舒服哦……得好好答谢他才行。<br>洗个澡清爽一下吧。我来帮他刷背！」",
    "やりきった満足感のある声で、ドナテッロが提案してくる。<br>普段なら、願ってもないお誘いなのだが……。": "多纳泰罗以满足的声音提议。<br>平常的话，这是求之不得的邀约……",
    "「……もう流していいのか？<br>　まだサンオイルは余ってるぞ？」": "「……已经洗好了吗？<br>防晒油还有剩哦？」",
    "「……！　えへへ……そうだねー♪」": "「……！欸嘿嘿……也对♪」",
    "もっとあの快感を味わいたい……。<br>そう思いながら返した言葉の意図を、ドナテッロはすぐに察してくれた。": "还想再尝尝那种快感……<br>我这么想着回答，多纳泰罗立刻察觉我的意图。",
    "「魅惑のサンオイルの効果、やっと出たかも？<br>　もっとも～っと、あたしのトリコにしてあげるね……」": "「魅惑的防晒油效果，终于出现了？<br>　　我会让你更～～加着迷的……」",
    "にやりとするドナテッロに笑い返し、望むところだ……と答えたのだった。": "我回以多纳泰罗一个微笑，回答「正合我意」。"
}