{
    "潤みと熱を交わして": "湿润与热度交融",
    "約束通り、ドナテッロと再び海へ遊びに来ていた。<br>ドナテッロと遊ぶ時間はとても楽しく、<br>今日もあっという間に夕刻になってしまった。": "按照约定，我和多纳泰罗再次来到海边游玩。<br>和多纳泰罗在一起的时间非常愉快，<br>今天也转眼间就到了傍晚。",
    "「うーん。遊ぶのはすっごく楽しかったけど、<br>　肝心のサンオイルはあんまり減らせなかったね」": "「嗯。玩得超级开心，<br>　但关键的防晒油却没怎么用掉呢」",
    "「まあ、一度に使える量には限度があるからな……」": "「嘛，一次能用的量是有限的……」",
    "「あっ、そうだ！<br>　館長くん、あたしいいこと思いついたよ」": "「啊，对了！<br>　馆长，我想到一个好主意了」",
    "「このサンオイルを使って、試してみたいことがあるの。<br>　もうちょっと付き合ってくれる？」": "「我想用这个防晒油试试看。<br>　再陪我一会儿好吗？」",
    "「試してみたいこと……？<br>　別に構わないが」": "「想试试看……？<br>　我倒无所谓」",
    "「じゃあ、あそこ行こっ！」": "「那我们去那边吧！」",
    "そう言ってドナテッロが指さしたのは、海沿いの大きなホテルだった。<br>……サンオイルと関係あるんだろうか？": "多纳泰罗所指的，是海边的一家大酒店。<br>……这和防晒油有什么关系吗？",
    "「行ってみれば、あたしのしたいこともわかるよ♪」": "「去了你就知道我想做什么了♪」",
    "そのホテルには、以前ドナテッロが彫刻を寄贈したことがあるそうで、<br>頼めば多少の無茶は通してくれるのだという。": "据说那家酒店以前曾接受过多纳泰罗捐赠的雕塑，<br>所以如果她提出要求，酒店会稍微通融一下。",
    "実際、ドナテッロの頼みで屋外の浴場を<br>貸し切りにしてもらうことができた。<br>……無論、貸し切りにした理由は、ふたりで使うためだ。": "实际上，在多纳泰罗的请求下，<br>我们包下了户外的浴场。<br>……当然，包场的理由是为了两个人使用。",
    "水着姿のままのドナテッロに連れられ、無人の浴場に移動すると、<br>彼女は改めてサンオイルのボトルを手にした。": "穿着泳装的多纳泰罗带我来到无人的浴场，<br>她再次拿起了防晒油的瓶子。",
    "「それじゃ、オイル使うね。<br>　塗ってるところを見られるの恥ずかしいから、目をつぶっててくれる？」": "「那么，我要用防晒油了。<br>　被看到涂的过程有点害羞，你能闭上眼睛吗？」",
    "「あ、あぁ……」": "「啊，好……」",
    "ドナテッロの言葉に頷き、素直に目をつぶった。<br>しかしもう日も暮れたのに、サンオイルをなんに使う気なのだろう？": "我点点头，顺从地闭上了眼睛。<br>但天已经黑了，她到底要用防晒油做什么呢？",
    "「ふっふっふ～……えいっ♪」": "「呵呵呵～……嘿♪」",
    "「うわっ！？」": "「哇！？」",
    "じっとしていると、いきなりドナテッロに押し倒されてしまった。<br>ぬるりとした温かな感触に全身を包まれ、驚いて目を開ける。": "我静静地站着，突然被多纳泰罗推倒了。<br>全身被一种滑腻而温暖的感觉包裹着，我惊讶地睁开了眼睛。",
    "全身サンオイルのぬるぬるにまみれたドナテッロが、<br>こちらの上に覆いかぶさり、抱きついてきていた。": "全身涂满防晒油的多纳泰罗，<br>正趴在我身上，紧紧地抱着我。",
    "「ふふっ、びっくりした？<br>　ボトル１本使っちゃったから、すっごくぬるぬるでしょー♪」": "「呵呵，吓到了吗？<br>　我用了一整瓶，所以特别滑腻吧♪」",
    "「ず、ずいぶん思い切った使い方だな……」": "「这、这可真是大胆的用法啊……」",
    "「ちょっともったいない気もするけど……。<br>　せっかくたくさんあるんだし、このくらい贅沢に使ってもいいよね」": "「虽然有点浪费……<br>　但既然有这么多，奢侈一点也没关系吧」",
    "「館長くん、どうかな？<br>　ぬるぬる滑るの、気持ちいい？」": "「馆长，感觉怎么样？<br>　滑滑的感觉，舒服吗？」",
    "……考えるまでもなく、極上の気持ちよさだった。": "……根本无需思考，这感觉简直妙不可言。",
    "ドナテッロの柔らかな体がこちらの上で滑り、ぬるりと擦れるたびに、<br>言いようもない快感と興奮で震えてしまう。": "多纳泰罗柔软的身体在我身上滑动，每次滑腻地摩擦时，<br>我都会因无法言喻的快感和兴奋而颤抖。",
    "「ね～え……館長くんの口から直接、感想聞かせてほしいなぁ」": "「呐～……我想直接听听馆长你的感想呢」",
    "「……も、貰い物とはいえ、さすがにこんな風に使うのは……」": "「……虽、虽然是别人送的，但这样用还是有点……」",
    "本来は健全な用途に使うはずのサンオイルで快感を得ていることが、<br>なんとなく後ろめたく思えて、ごまかすようにそう答える。": "原本应该用于健康用途的防晒油却让我感到快感，<br>这种隐约的罪恶感让我有些心虚，于是含糊其辞地回答道。",
    "「えー？　本当は気持ちよくってたまらないくせに♪<br>　こんなにおちんちん硬くしてるんだもん、バレバレだよ？」": "「诶～？其实你明明舒服得不得了吧♪<br>　你看，小弟弟都硬成这样了，完全暴露了哦？」",
    "そう言ってドナテッロは、全身でオイルを塗り広げるように動き始める。<br>その度に肉棒がぬるぬると擦られ、痺れるような快感に襲われる。": "多纳泰罗一边说着，一边开始用全身涂抹防晒油。<br>每次动作都让肉棒滑腻地被摩擦，我感受到一阵阵麻痹般的快感。",
    "「くっ……！　ド、ドナテッロ、待ってくれ……」": "「唔……！多、多纳泰罗，等一下……」",
    "「待たないよ。だって、おちんちんはもっとしてほしそうだもん。<br>　我慢させたら、この子がかわいそうだよ～？」": "「不等哦。因为，小弟弟看起来还想要更多呢。<br>　让你忍耐的话，这孩子也太可怜了～？」",
    "「館長くん、海では一応我慢してたけど、<br>　ぬるぬるまみれになったあたしの体、じーっと見てたよね？」": "「馆长君，在海边的时候你虽然忍住了，<br>　但你一直盯着我满是润滑的身体看吧？」",
    "「本当はこういうこと、してほしかったんでしょ？<br>　今はふたりきりなんだから、素直になっていいんだよ？」": "「其实你很想这样做的吧？<br>　现在只有我们两个人，你可以坦率一点哦？」",
    "情欲を煽る囁きに、理性が崩れ落ちていく。<br>……気持ちよくなりたい……その感情で頭がいっぱいになる。": "在煽情的低语中，理性逐渐崩塌。<br>……想要变得舒服……这种感情充满了我的脑海。",
    "膨れ上がった衝動に身を任せ、ドナテッロの尻を掴むと、<br>引き寄せながら一気に腰を突き出した。": "任由膨胀的冲动驱使，我抓住多纳泰罗的臀部，<br>一边拉近一边猛地挺腰。",
    "「んっ♪　ふぁあああぁっ……！」": "「嗯っ♪　啊啊啊啊……！」",
    "抵抗はまったくと言っていいほどなかった。<br>まるでそこに入るのが当然かのように、膣内は肉棒をすんなり飲み込む。": "几乎没有任何抵抗。<br>仿佛那里理所当然地接纳着，阴道轻易地吞没了肉棒。",
    "「ぅうん……っ、素直になってって、言ったけど……。<br>　いきなり挿れちゃうなんて……強引なんだからぁ……」": "「唔嗯……っ，我说了要你坦率一点……。<br>　突然就插进来……也太强硬了吧……」",
    "「でも、サンオイルのおかげで、<br>　にゅるって、簡単に入っちゃったね……？」": "「不过，多亏了防晒油，<br>　滑溜溜地，很容易就进去了呢……？」",
    "「そうだな……でも、オイルだけのせいか？」": "「是啊……不过，只是油的缘故吗？」",
    "ドナテッロも興奮して濡らしていたのではないかと、<br>先ほどのお返しのつもりで聞き返してやる。": "多纳泰罗是不是也因为兴奋而湿润了呢，<br>我带着刚才的报复心态反问道。",
    "「えへへ……ないしょ♪」": "「嘿嘿……秘密♪」",
    "答えをはぐらかす代わりに、ドナテッロの膣内はきつく締まり、<br>結合を歓迎するように肉棒に絡みついてくる。": "避而不答的同时，多纳泰罗的阴道紧紧收缩，<br>仿佛在欢迎结合一般缠绕着肉棒。",
    "「くっ……」": "「唔……」",
    "「ふふっ、気持ちいいねぇ……動いたらたぶん、もっと気持ちいいよ。<br>　ぬるぬるで気持ちよくなっちゃお？」": "「呵呵，感觉很好呢……动起来的话，大概会更舒服哦。<br>　滑溜溜地变得舒服起来吧？」",
    "とことんまで理性を破壊するようなドナテッロの誘惑に、<br>抑えが利くはずもなく、腰を動かし始めた。": "面对多纳泰罗那彻底摧毁理性的诱惑，<br>我再也无法控制，开始扭动腰部。",
    "「んんっ！　はぁっ、あっ、んんっ、ふうっ……！」": "「嗯嗯！哈啊、啊、嗯嗯、呼……！」",
    "大量に使ったせいもあり、サンオイルの潤滑性は予想以上だ。<br>腰を突き上げるたび、ドナテッロの体が上下左右にぬるぬると滑る。": "由于使用了大量防晒油，其润滑性超出了预期。<br>每次挺腰时，多纳泰罗的身体都会上下左右滑溜溜地移动。",
    "ドナテッロは上から落ちないよう、巧みに重心をコントロールしつつ、<br>素肌が擦れ合うのを楽しんでいるようだった。": "多纳泰罗巧妙地控制着重心，以免从上面掉下来，<br>同时似乎很享受肌肤相触的感觉。",
    "「はぁ、んっ、んんっ！　ふふ、ぬるぬる、気持ちいいねぇ……。<br>　なんでこんなに、気持ちいいんだろ……」": "「哈啊、嗯、嗯嗯！呵呵，滑溜溜的，好舒服啊……<br>　为什么这么舒服呢……」",
    "「熱いぬるぬるで……境界が、あいまいに、なって……。<br>　館長くんと、全身でひとつになったみたい……」": "「热乎乎的滑腻感……让界限变得模糊了……<br>　好像和馆长君融为一体了呢……」",
    "ドナテッロの言うことは、感覚的によく理解できる。<br>今までにない一体感が気分を高揚させているのは間違いない。": "多纳泰罗说的话，从感觉上很容易理解。<br>毫无疑问，前所未有的亲密感让情绪高涨。",
    "「それに……ん～ふふっ♪<br>　ちょっとくすぐったくって、楽しいかも……」": "「而且……嗯～呵呵♪<br>　有点痒痒的，还挺有趣……」",
    "ドナテッロが大げさに上半身をくねらせると、<br>柔らかな乳房がこちらの胸板の上でぷるんと弾ける。": "多纳泰罗夸张地扭动上半身时，<br>柔软的乳房在我的胸膛上弹跳了一下。",
    "気持ちいいし、くすぐったいというのもわかる。<br>なかなか味わうことのない新鮮な快感に、思わず夢中になってきた。": "感觉很舒服，也能理解那种痒痒的感觉。<br>这种难得体验的新鲜快感，让我不知不觉沉浸其中。",
    "「こっちも……んぅっ！<br>　忘れちゃ、ダメだよぉ……っ♪」": "「这边也……嗯～！<br>　不能忘记哦……♪」",
    "溶け合うような気持ちよさに浸っていると、ドナテッロは腰を振り、<br>より強い快感でこちらの目を覚ましてくる。": "沉浸在仿佛融为一体的快感中时，多纳泰罗扭动腰部，<br>用更强烈的快感唤醒了我。",
    "身も心も熱くされていくが、やられっぱなしではいけない。<br>負けじと腰を突き上げ、ドナテッロの奥をノックする。": "身体和心灵都被加热，但也不能一直被动。<br>我不甘示弱地挺起腰，敲击多纳泰罗的深处。",
    "「ひゃうぅぅっ……！　はぁ、あっ、いいの……。<br>　すっごくいい……館長くん、もっとぉ……！」": "「呀呜……！哈、啊、好舒服……。<br>　非常舒服……馆长君，再来……！」",
    "ねだりながら自らも腰をくねらせるドナテッロに応えるうち、<br>お互いの動きはどんどん激しいものへと変わっていく。": "在回应边撒娇边扭动腰部的多纳泰罗时，<br>彼此的动作变得越来越激烈。",
    "「あぁっ、あっ、やぅっ、んはぁっ！<br>　ぐちゅぐちゅ、速くて、激しくてぇ……っ！」": "「啊、啊、呀、嗯哈……！<br>　咕啾咕啾，好快、好激烈……！」",
    "「いっぱい、ぬるぬる、擦れて！　気持ち、いいっ！<br>　はぁぁ、んんっ、ふぅ、ううっ……！」": "「满满的、滑溜溜的、摩擦着！好舒服！<br>　哈啊、嗯、呼、呜……！」",
    "挿入する前に肉棒もサンオイルまみれにされていたせいか、<br>膣内はいつも以上に滑り、激しく動いてもほとんど抵抗を感じない。": "或许是因为在插入之前肉棒也被涂满了防晒油，<br>阴道内比平时更加润滑，即使激烈运动也几乎感觉不到阻力。",
    "膣内が収縮し、竿をきつく締めつけてきても、ぬるりと滑ってしまう。<br>だが、締めつけ自体は感じるし、快感はむしろ増している。": "即使阴道收缩，紧紧夹住肉棒，也会滑溜溜地滑开。<br>但能感觉到夹紧本身，快感反而在增加。",
    "「こんな、すご、いっ……あぁっ、んぁあっ！<br>　腰、止まらない、のっ！　館長くん、館長くんっ……！」": "「这、这么、厉害……啊、嗯啊！<br>　腰、停不下来、了！馆长君、馆长君……！」",
    "「おちんちんも、館長くんに抱きつくのも、すっごくよくって……。<br>　ふわふわして、溶けちゃいそう、だよぉ……」": "「肉棒也好，抱着馆长君也好，都太舒服了……。<br>　轻飘飘的，好像要融化了……」",
    "甘い声を漏らしながら、全身で快楽を貪るように、<br>艶めかしく身をくねらせるドナテッロ。": "一边漏出甜美的声音，一边像全身都在贪婪地享受快感般，<br>多纳泰罗妖艳地扭动着身体。",
    "全身で奉仕するように豊満な女体を押しつけられ、擦られながら、<br>こちらもがむしゃらに腰を振り、下から突き上げ続ける。": "她像全身都在奉献般将丰满的女体压过来摩擦，<br>我也拼命地摆动腰部，从下面不断顶上去。",
    "「あぁぁっ！　あっ、ひううっ、ふっ、んくぅっ！<br>　おまんこ、そんなっ、激しくっ……！　だめ、だめぇっ！」": "「啊啊！啊、呜、嗯！<br>　小穴、别这么、激烈……！不行、不行了！」",
    "「館長くんに触ってるところ全部、火照ったみたいに、熱いのにっ！<br>　おちんちんは、もっと熱くて……っ！」": "「被馆长君碰到的地方全都像着火了一样热！<br>　肉棒更是热得不得了……！」",
    "快感に震えながら、熱っぽい声でドナテッロは訴えてくる。<br>膣内の収縮も頻度を増し、肉棒を絞るように締め付けてきた。": "多纳泰罗一边因快感而颤抖，一边用热情的声音诉说着。<br>阴道内的收缩频率增加，像要绞紧肉棒般收紧。",
    "ぬるぬるのオイルが、互いに高まりつつある体温を同化させ、<br>まるで全身で溶け合ってひとつになったかのような一体感をもたらす。": "滑溜溜的油将彼此逐渐升高的体温同化，<br>带来一种仿佛全身都在融化、合为一体的感觉。",
    "「あっ、はぁぁっ、にゃうっ、ふぁああっ！<br>　こんなのっ……気持ち、よすぎちゃうっ……！」": "「啊、哈啊、嗯呜、啊啊！<br>　这样……太舒服了……！」",
    "「ずっと、ぬるぬる、してたいのにぃ……！<br>　ひゃうっ、んぅぅっ、ふ、ぁぁっ！」": "「一直、滑溜溜的、好想要……！<br>　呀呜、嗯呜、啊、啊啊！」",
    "「あ、たし、イっちゃうっ……！　館長くん、もうっ！<br>　気持ちいいの、止められない、よぉっ……！」": "「啊、我要、去了……！ 馆长君、已经不行了！<br>　太舒服了，停不下来啊……！」",
    "こちらももう、あらゆる意味で限界だ。<br>共に絶頂へ駆け上がろうと、ラストスパートをかけていく。": "我也已经，在各方面都到了极限。<br>为了共同达到高潮，开始最后的冲刺。",
    "「ひゃあぁんっ！　あっ、あっ、や、ぁ、はぁぁっ！<br>　奥っ、奥ぅ！　ごりゅごりゅされるの、すごいぃぃ！」": "「呀啊啊！啊、啊、呀、啊、哈啊！<br>　深处、深处！被顶得、好厉害啊！」",
    "「館長くん、館長くぅんっ！　お願い、いっしょにっ！<br>　このまま、中に、ほしいのっ！」": "「馆长君、馆长君！求求你，一起吧！<br>　就这样，射在里面吧！」",
    "「出してっ！　中に、ドロドロのせーえき、いっぱいっ！<br>　イっちゃう瞬間まで、館長くんを、感じさせてぇ！」": "「射出来！里面、满满的、黏稠的精液！<br>　让我在快要高潮的瞬间，感受到馆长的存在！」",
    "「おちんちん、ぎゅって、するからっ！　あ、ぁぁっ！<br>　ダメっ、もうっ……！　イ、くぅぅ……っ！」": "「肉棒、紧紧地、收缩着！啊、啊啊！<br>　不行了、已经……！要、去了……！」",
    "膣内に射精すると同時にドナテッロも絶頂し、<br>折り重なったままで、ぐったりと全身を脱力させた。": "在阴道内射精的同时，多纳泰罗也达到了高潮，<br>两人重叠在一起，全身无力地瘫软下来。",
    "その体を優しく撫でながら、落ち着くのを待っていると、<br>ドナテッロは意外とすぐに立ち直り、こちらの顔を覗き込んできた。": "轻轻抚摸着她的身体，等待她平静下来，<br>多纳泰罗意外地很快就恢复了精神，探头看向这边。",
    "「えへへ……いっぱい出してくれてありがと、館長くん……♪<br>　館長くんの精液で、もっとぬるぬるになっちゃった……」": "「嘿嘿……谢谢你射了这么多，馆长……♪<br>　馆长的精液让我变得更滑溜溜了……」",
    "余韻に浸って無防備になっていたところで、<br>淫らな言葉を囁かれ、思わず顔が熱くなる。": "沉浸在余韵中毫无防备时，<br>被淫靡的话语挑逗，脸不由自主地发热。",
    "「すっごく気持ちよかったぁ……これはお礼しなくちゃね。<br>　お風呂入ってすっきりしよっか。背中流してあげる！」": "「感觉真的太棒了……我得好好感谢你。<br>　我们去洗澡清爽一下吧。我来帮你搓背！」",
    "やりきった満足感のある声で、ドナテッロが提案してくる。<br>普段なら、願ってもないお誘いなのだが……。": "多纳泰罗用充满满足感的声音提议道。<br>平常的话，这可是求之不得的邀请……。",
    "「……もう流していいのか？<br>　まだサンオイルは余ってるぞ？」": "「……已经可以冲洗了吗？<br>　防晒油还有剩哦？」",
    "「……！　えへへ……そうだねー♪」": "「……！嘿嘿……是呢～♪」",
    "もっとあの快感を味わいたい……。<br>そう思いながら返した言葉の意図を、ドナテッロはすぐに察してくれた。": "还想再体验那种快感……<br>怀着这样的想法回应的意图，多纳泰罗立刻就察觉到了。",
    "「魅惑のサンオイルの効果、やっと出たかも？<br>　もっとも～っと、あたしのトリコにしてあげるね……」": "「魅惑防晒油的效果，终于显现了吗？<br>　我会让你更加～更加迷恋我的……」",
    "にやりとするドナテッロに笑い返し、望むところだ……と答えたのだった。": "对多纳泰罗的坏笑回以微笑，回答道：正合我意……"
}