{
    "見せる顔が、またひとつ": "能展现的表情，又多了一个",
    "大々的に開催される、アテネスオータムアートフェスティバル。<br>その後夜祭について、フェルメールと打ち合わせが必要になった。": "盛大举办的雅典秋季艺术节。<br>关于其后续庆典活动，需要与维梅尔进行商议。",
    "「おや、誰かと思えば館長サマではありませんか。<br>　こちらへいらっしゃるのは、ずいぶんお久しぶりでは？」": "「哎呀，我当是谁呢，这不是馆长大人吗。<br>　您大驾光临这边，可真是好久不见了吧？」",
    "「フェルメールお姉様ほどではないにせよ、<br>　館長サマもお忙しいのは存じ上げております。<br>　ですが……」": "「虽然比不上维梅尔姐姐大人那般程度，<br>　馆长大人公务繁忙我也是知道的。<br>　但是……」",
    "「それでも無理を押して頻繁に顔を見せてこそ、<br>　お姉様に相応しいお方と言えるのではないでしょうか。<br>　ダメです、減点です、もっとがんばってください」": "「即便如此也要勉力而为频繁露面，<br>　才称得上是配得上姐姐大人的人选不是吗。<br>　不行哦，扣分哦，请再加把劲」",
    "訪ねて早々、パルルのちくちくとした口撃を受ける。<br>……相変わらず、手厳しい。": "刚登门拜访，就遭到帕露露连珠炮似的言语攻击。<br>……还是一如既往地严厉啊。",
    "謝りながら彼女のお説教を躱して、<br>とにかくフェルメールの部屋へ急いだ。<br>パルル本人を振り切ることはできず、彼女もついてくる。": "一边道歉一边躲开她的说教，<br>总之先急忙赶往维梅尔的房间。<br>没能甩掉帕露露本人，她也跟了过来。",
    "フェルメールの部屋は扉が少し開いていた。<br>軽くノックをしたが返事はなく、おかしいなと思いながら中を覗き込む。": "维梅尔的房门微微敞开着。<br>轻轻敲门却无人应答，觉得奇怪便探头往里面窥视。",
    "「…………」": "「…………」",
    "フェルメールは書斎机の前に座っていた。<br>書類を手に、どことなくぼんやりしているようだが――": "维梅尔正坐在书房桌前。<br>手里拿着文件，看起来有些恍惚——",
    "「……フェルメール？」": "「……维梅尔？」",
    "「……え？」": "「……欸？」",
    "「あっ！<br>　か、館長さん！？」": "「啊！<br>　馆、馆长先生！？」",
    "「どうしたの、こんな早くに……って、嫌だもうこんな時間……！？<br>　ご、ごめんなさい！<br>　ちょっと約束の時間を勘違いしてたみたいで……っ」": "「怎么这么早过来……哎呀糟糕都这个时间了……！？<br>　对、对不起！<br>　我好像把约定时间搞错了……」",
    "フェルメールは慌てて立ち上がって、ばたばたと書類を片付ける。<br>仕事となるといつもそつのない彼女には珍しいと、<br>後ろにいるパルルに視線を送る。": "维梅尔慌忙站起来，手忙脚乱地收拾文件。<br>对工作向来游刃有余的她来说实属罕见，<br>我向身后的帕露露投去视线。",
    "「……お姉様は、近頃あまり休んでいらっしゃらないのです。<br>　もっとお休みを取られてはとお伝えしても、<br>　“平気よ”とお笑いになるばかりで」": "「……姐姐大人最近都没怎么休息。<br>　就算劝她多休养，<br>　她也总是笑着说「没事的」」",
    "心配と悔しさがないまぜになったような様子で、<br>パルルが耳打ちをしてきた。": "帕露露凑近耳边低语，<br>神情混杂着担忧与不甘。",
    "「ワタクシもできる限りのお手伝いはしていますが、<br>　それでも完全にお姉様の代わりにはなれませんから……」": "「在下虽已尽力协助，<br>　但终究无法完全替代姐姐大人……」",
    "「館長サマからも、お姉様に休むよう言ってください。<br>　……よろしくお願いします」": "「还请馆长大人也劝劝姐姐注意休息。<br>　……拜托您了」",
    "「――お姉様。<br>　館長サマもいらっしゃいましたので、ワタクシは失礼いたします。<br>　なにかあればお呼びください。では」": "「――姐姐大人。<br>　既然馆长大人已到，在下就此告辞。<br>　若有需要请随时呼唤。失礼了」",
    "「え、ええ、ありがとうパルル」": "「嗯、嗯嗯，谢谢你帕露露」",
    "パルルは平静を装ってそう言い、静かに廊下の向こうへ消えて行った。": "帕露露强装平静地说完，悄然消失在走廊尽头。",
    "「館長さんもごめんなさい。<br>　さぁ、中へ入って」": "「馆长先生也请见谅。<br>　快请进吧」",
    "フェルメールは少し気まずそうな顔をしたまま、<br>書斎机の向こう側から出てきた。<br>やや足取りが頼りない……ような気がする。": "维梅尔带着略显尴尬的表情，<br>从书桌另一侧绕了出来。<br>总觉得她的脚步似乎有些虚浮……",
    "「……フェルメール。<br>　だいぶ具合が悪いのか？」": "「……维梅尔。<br>　你身体很不舒服吗？」",
    "「いやぁね、そんなことないわ。<br>　パルルがなにか言ってたのね？」": "「哎呀呀，没那回事啦。<br>　是帕露露说了什么吧？」",
    "「あの子ったら、心配性で……。<br>　心配してくれるのは嬉しいけど、ちょっと大袈裟で困っちゃうのよね」": "「那孩子呀，就是太爱操心……<br>　被人惦记着虽然开心，但这么夸张反而让人困扰呢」",
    "そう笑うフェルメールをじっと見つめ、改めて様子を窺う。<br>やはり、どうも顔色が良くない。<br>化粧でごまかされているが、目の下にも薄っすらクマができている。": "我凝视着如此微笑的维梅尔，重新观察她的状态。<br>果然脸色怎么看都不太好。<br>虽然用妆容遮掩着，但眼下也隐约浮现着黑眼圈。",
    "フェルメールはただでさえ多忙を極める身だ。<br>藝術家としての活動だけでなく、経営者としても手広く働いている。<br>近頃はアートフェスティバル関連の仕事も増えているだろう。": "维梅尔本就是极其忙碌的身份。<br>不仅作为艺术家进行活动，作为经营者也广泛开展工作。<br>最近艺术节相关的工作应该也增多了吧。",
    "「フェルメールが忙しいのは知っているが……<br>　少し休んだほうがいいんじゃないか。<br>　いや、パルルに言われたから言うんじゃなく――」": "「我知道维梅尔你很忙……<br>　但稍微休息下会不会比较好？<br>　不，不是被帕露露说了才这么劝你——」",
    "「ふふ、館長さんまでパルルみたい。<br>　心配してくれる人たちに囲まれて、わたしは幸せ者ね」": "「呵呵，馆长也变得和帕露露一样了呢。<br>　被关心我的人们包围着，我真是个幸福的人呀」",
    "「さ、館長さんも忙しい時期でしょう？<br>　あまり引き止める訳にもいかないし、<br>　打ち合わせを済ましちゃいましょ」": "「好啦，馆长现在也是忙碌时期吧？<br>　我也不好一直留着你，<br>　我们先把商谈搞定吧」",
    "こちらの言葉をさりげなく遮って、フェルメールは微笑んだ。<br>そしてなに食わぬ顔で書斎机を振り返り、<br>そこにある書類に手を伸ばそうとして――": "维梅尔不着痕迹地打断我的话，微微一笑。<br>随后若无其事地转身面向书桌，<br>伸手想要去拿放在那里的文件——",
    "「……――あっ……」": "「……——啊……」",
    "「危ない！」": "「危险！」",
    "フェルメールの膝ががくりと抜け、危うく机へ倒れ込みそうになった。<br>とっさに彼女の体を抱きとめる。": "维梅尔膝盖突然一软，险些栽倒在书桌上。<br>我急忙扶住了她的身体。",
    "「大丈夫か？」": "「你没事吧？」",
    "「ご、ごめんなさい、うっかり足がもつれちゃって……。<br>　もう大丈夫よ、立てるから離し――」": "「对、对不起，不小心脚绊了一下……<br>　已经没事了，我能站住，请放开——」",
    "「……館長さん？」": "「……馆长？」",
    "抱きとめたフェルメールの体は、自分が知っている彼女のそれより、<br>少しだけ軽い気がした。": "怀中维梅尔的身体，感觉比我记忆中的她<br>要轻上些许。",
    "気がしただけかもしれないが、それでも……<br>そう感じるだけの弱々しさを、今の彼女がまとっているのは確かだった。": "或许只是我的错觉，但即便如此……<br>此刻的她确实笼罩着令人不禁这么想的脆弱感。",
    "「も、もう。<br>　館長さんたら、どうしたの？<br>　そんなに抱き締められたら恥ずかしいわ……」": "「真、真是的。<br>　馆长先生这是怎么了？<br>　被这样紧紧抱住太让人害羞了……」",
    "「……なぁ、フェルメール。<br>　最後に寝たのはいつだ？<br>　もしくは、最近１日にどれだけ寝てる？」": "「……我说，维梅尔。<br>　你上次睡觉是什么时候？<br>　或者说最近每天睡多久？」",
    "「そ、それは……」": "「那、那个……」",
    "「答えてくれるまで離さないぞ」": "「不回答的话我不会松手的」",
    "「ええと、あの……は、はっきり覚えて、なくて……。<br>　具体的には答えられない、かもしれないわ……」": "「呃，那个……记、记得不太清楚……<br>　可能没法给出具体答案呢……」",
    "「なら、離す訳にはいかないな」": "「那就更不能放开你了」",
    "「館長さんたら、意地悪……」": "「馆长先生真坏……」",
    "もじもじと恥ずかしそうにするフェルメールの体を、<br>縛めるように抱き締め続ける。": "我继续紧抱着维梅尔扭捏羞怯的身体，<br>仿佛要将她束缚在怀中。",
    "「……んっ……館長、さん……たら……」": "「……嗯……馆、馆长……真是的……」",
    "「……――」": "「……――」",
    "このまま無理矢理ベッドへ連行して寝かしつけようかと、<br>そんなことを考えているうちに、腕の中の反応が鈍くなってきた。<br>おやと思って覗き込む。": "正想着是否该强行带她去床上睡觉时，<br>怀中的反应逐渐变得迟钝。<br>疑惑地低头窥看。",
    "「……スー……――」": "「……呼……――」",
    "そこには目を閉じ、穏やかな寝息を立てるフェルメールがいたのだった。": "只见她闭着双眼，正发出平稳的呼吸声。",
    "あの後。<br>眠ってしまったフェルメールを抱えて、ベッドに寝かせた。<br>眠る彼女を見守り続け、気づけば日も傾いた頃――": "在那之后。<br>我抱起睡着的维梅尔安置在床上。<br>持续守望着沉睡的她，回过神来已是日暮时分――",
    "「……――ん……」": "「……嗯……」",
    "「……あ……ら……？」": "「……啊……啦……？」",
    "「……！」": "「……！」",
    "目を覚ましたフェルメールが、慌てた様子で飛び起きた。": "醒来的维梅尔慌忙从床上弹坐起来。",
    "「あ、か、館長さん！？<br>　いやだわ、わたし、いつの間に寝て……」": "「啊、馆、馆长先生！？<br>　真是的，我什么时候睡着……」",
    "「ここは……え、わたしのベッドよね？<br>　あなたが運んでくれたのね？<br>　あ、も、もしかしてずっといたの……！？」": "「这里是……呃，是我的床对吧？<br>　是您把我抱过来的吗？<br>　啊、难、难道您一直守在这里……！？」",
    "「やだ、わたしったら、寝顔……！」": "「讨厌，我居然被看到睡相了……！」",
    "一通り状況を把握したフェルメールは、<br>恥ずかしそうに自分の頬に両手を添える。": "大致理解现状的维梅尔，<br>羞怯地用双手捂住自己的脸颊。",
    "「……思い出したわ。<br>　わたし、あなたに抱き締められたまま眠ってしまったのよね。<br>　そんなこと、あるものなのね……自分でも驚いたわ」": "「……我想起来了。<br>　我是在你怀里睡着的呢。<br>　原来这种事真的会发生……连我自己都吓了一跳」",
    "「ほら、心配した通りだったろう。<br>　それだけ疲れてたんだ」": "「看吧，我就说你会累成这样。<br>　你确实太疲惫了」",
    "「そう、だけど……。<br>　でもやっぱり、あなたの腕の中だったから……」": "「是啊，不过……<br>　但终究是因为在你的怀抱里……」",
    "「ん？」": "「嗯？」",
    "「……ふふ、なんでもないわ。<br>　そうね、あなたやパルルの言う通りだった。<br>　改めて、無理って良くないのね」": "「……呵呵，没什么。<br>　你说得对，你和帕露露说得都对。<br>　我重新认识到，勉强自己确实不好」",
    "「ここまで疲れることなんて、滅多にないのだけど。<br>　最近、妙に仕事が重なってしまったから……。<br>　館長さんにも迷惑かけたわ」": "「虽然很少会累到这种程度，<br>　但最近工作不知为何都堆在一起了……<br>　给馆长先生添麻烦了呢」",
    "「しっかり者のフェルメールの、<br>　あどけない寝顔がたっぷり見られたんだ。<br>　逆に得した気分だよ」": "「能看到可靠的维梅尔<br>　天真无邪的睡颜，<br>　我倒觉得是赚到了呢」",
    "「か、館長さんたら、もう……」": "「馆、馆长真是的，别说了……」",
    "「……あなたって、いつもそうね。<br>　いつもそうやって、どんなわたしだって受け止めてくれる……」": "「……你啊，总是这样呢。<br>　无论怎样的我，你都会包容接纳……」",
    "「そうかな」": "「是吗」",
    "「そうよ。<br>　わたしがどんな姿を見せても、あなたは……」": "「是的。<br>　不管我展现出什么模样，你都……」",
    "フェルメールははにかむ表情のまま俯き、噛み締めるように呟く。": "维梅尔保持着腼腆的表情低下头，如同细细品味般轻声低语。",
    "「――あ、そうだわ。<br>　そういえばね」": "「——啊，对了。<br>　说起来呢」",
    "言葉の続きを待っていたが、<br>次の瞬間には彼女は顔を上げて話を切り替えてしまった。": "正等待着她继续往下说，<br>但下一秒她就抬起头转换了话题。",
    "「後夜祭の後に開かれる夜会で、ダンスパーティーがあるでしょう？<br>　あれって……館長さんのお相手、もう決まってる？」": "「后夜祭之后要举办的晚会上有舞会对吧？<br>　那个……馆长先生的舞伴已经决定好了吗？」",
    "「ダンスパーティー……ああ、そういえば。<br>　そうか、相手を決めておかなきゃならないのか」": "「舞会……啊，说起来。<br>　对啊，还得先找好舞伴才行」",
    "フェルメールには敵わぬまでも、ここのところ多忙続きだ。<br>ダンスパートナーのことにまで意識が及んでいなかった。": "虽不及维梅尔那般游刃有余，但最近确实接连忙碌。<br>连舞伴的事情都没顾上考虑。",
    "「でも、夜会に誰が招待されるかは、<br>　確かまだ決まってなかったんじゃないかな」": "「不过，夜会的受邀人员名单，<br>　我记得应该还没最终确定吧？」",
    "「あ、そうか、そうよね」": "「啊、对哦，说得是呢」",
    "「……それじゃあ、あのね。<br>　もし、わたしと館長さんが揃って招待されたら、<br>　の話でいいんだけど……」": "「……那么，那个啊。<br>　如果，我和馆长先生都能收到邀请的话，<br>　就当是提前说定……」",
    "「わたしと、一緒に踊ってくれないかしら……？」": "「愿意和我……共舞一曲吗……？」",
    "「ああ、もちろん構わない。むしろありがたいよ。<br>　フェルメールなら社交ダンスも慣れたものだろうから、<br>　ステップに失敗してもフォローしてくれそうだしな、はは」": "「啊，当然没问题。倒不如说求之不得。<br>　维梅尔应该很熟悉交谊舞吧，<br>　就算我跳错步也能帮我兜着对吧，哈哈」",
    "「ふふ、任せて。<br>　ダンスならいくらでもリードしてあげる」": "「呵呵，包在我身上。<br>　跳舞的话随时都能引领你哦」",
    "フェルメールが嬉しそうに笑うのを見て、<br>こちらも心温まる気持ちになる。<br>そしてふと気付いて時計を見る。そろそろ夜も近い。": "望着维梅尔欣喜的笑容，<br>我也不禁心生暖意。<br>忽然惊觉看了眼时钟——暮色已悄然临近。",
    "「さて……。<br>　それじゃ、今日のところは一旦帰ろうかな」": "「那么……<br>　今天就先回去吧」",
    "「あら、でも打ち合わせは？」": "「哎呀，可是商讨会呢？」",
    "「せっかくなんだ、フェルメールはこのまま休んだほうがいい。<br>　今日はお互いダンスの相手が決まった、それで十分だ。<br>　予定してた打ち合わせは、明日にでもまた出直すよ」": "「难得的机会，维梅尔你还是继续休息比较好。<br>　今天我们都确定了舞伴，这就足够了。<br>　原定的商讨会，明天再重新安排吧」",
    "「館長さん……ありがとう」": "「馆长……谢谢你」",
    "「帰りにパルルにも伝えておくから、朝までゆっくり寝てくれ。<br>　それじゃ」": "「回去时我会顺便告诉帕露露，你就安心睡到早上吧。<br>　那么」",
    "こちらもフェルメールに微笑みかけながらそう挨拶し、<br>彼女の部屋を後にした。": "我也对维梅尔回以微笑这样说道，<br>离开了她的房间。",
    "（……抜け駆けみたいなこと、しちゃったかしら。<br>　みんなに悪いわね……）": "(……我是不是做了像偷跑一样的事呢。<br>　对大家真不好意思……)",
    "（……でも、いいわよね？<br>　館長さんと過ごせる時間、わたしはあまり多くないんだもの。<br>　だから、たまにはこのくらい……許してね）": "(……不过，没关系吧？<br>　能和馆长共处的时间，我并没有太多啊。<br>　所以偶尔这样……请原谅我吧)"
}