{
    "羽根突き勝負の続きは……": "羽毛球比赛的继续……",
    "昼間の羽根突きはなかなか盛りあがった。<br>レンブラントをはじめ、皆の息抜きになっていればいいのだが。": "白天的羽毛球比赛相当热闹。<br>希望包括伦勃朗在内的大家都能借此放松一下。",
    "そんなことを考えながら自室でくつろいでいると、<br>控えめなノックの音が響いた。": "一边想着这些，一边在房间里放松时，<br>响起了轻轻的敲门声。",
    "「か、館長……すみません、こんな夜遅くに……」": "「馆、馆长……对不起，这么晚了还来打扰……」",
    "「それは構わないが、どうしたんだ？」": "「那倒没关系，但有什么事吗？」",
    "やってきたのはレンブラントだった。<br>その手には、なぜか墨と筆が握られている。": "来的是伦勃朗。<br>不知为何，他手里握着墨和笔。",
    "「ひ、昼間、館長からの羽根を落としましたよね、あたし。<br>　なのに、か、館長に墨で落書きをしてもらっていないので……」": "「白、白天的时候，我接不住馆长发的球对吧。<br>　但是，馆、馆长还没有用墨给我画脸呢……」",
    "レンブラントはおずおずと言う。羽根突きで負けたのに、<br>落書きされていないことが気がかりだったらしい。": "伦勃朗怯生生地说道。似乎在羽毛球比赛中输了，<br>却没有被画脸让他感到不安。",
    "「そういうことか。ぜんぜん気にしなくていいのに」": "「原来是这样啊。完全不用在意的。」",
    "「せ、せっかくなので、お正月を、きちんと体験しておきたいんです。<br>　それに、か、顔の落書きは魔除けの意味もあるらしいので」": "「难、难得的机会，我想好好体验一下新年。<br>　而且，脸、脸上的涂鸦据说还有驱邪的意义……」",
    "「何事にも真剣に取り組むのは、さすがレンブラントだ。<br>　しかし顔に落書きするのは気が引けるな……」": "「对任何事情都认真对待，不愧是伦勃朗。<br>　不过在脸上涂鸦还是有点不好意思啊……」",
    "「俺が書いたら変になるかもしれないし、<br>　なかなか消えないようなことになったら大変だ」": "「我画的话可能会变得很奇怪，<br>　而且如果很难擦掉的话就麻烦了。」",
    "「そ、それなら……“ここ”に落書きするのは、どうでしょうか」": "「那、那么……在「这里」涂鸦怎么样？」",
    "そう言ってレンブラントは、不意に帯を緩め始めたのだった――": "说着，伦勃朗突然开始解开腰带――",
    "「い、位置は、このくらいでしょうか……」": "「位、位置大概在这里……」",
    "着物をはだけさせたレンブラントは尻をこちらへ向け、<br>もじもじとその位置を調整する。": "伦勃朗将和服敞开，把臀部转向这边，<br>扭扭捏捏地调整着位置。",
    "「お、お尻なら、万が一消えなくても困りませんし、<br>　気にせずに書けますよね……？」": "「屁、屁股的话，就算万一擦不掉也不会困扰，<br>　而且也不用在意，可以随便画吧……？」",
    "「そうかもしれないが……そういう問題か？」": "「也许是这样……但这是问题的关键吗？」",
    "普段のレンブラントらしくない大胆な行動に、<br>どうやら誘っているらしいと気づく。": "伦勃朗平时不会做出的大胆举动，<br>似乎是在暗示着什么。",
    "「ほら、筆を手に取って、あたしに落書きしてください。<br>　お尻なら、ど、どれだけよごしても、いいですよ？」": "「来，拿起笔，在我身上涂鸦吧。<br>　屁股的话，随、随便怎么弄脏都可以哦？」",
    "つるりとした尻と、そこから続く剥き出しの淫靡な割れ目――<br>目の前の光景を眺め、息を吸ううちに鼓動は速くなる。": "光滑的臀部，以及从那延伸出的裸露的淫靡缝隙――<br>眼前的景象让人心跳加速。",
    "この艶やかな尻に墨を……。<br>そのさまを想像し、言いようのない衝動が己の中で膨らむのを感じた。": "在这艳丽的臀部上涂抹墨水……。<br>想象着那情景，一种难以言喻的冲动在心中膨胀。",
    "「じゃあ、いくぞ？」": "「那么，开始吧？」",
    "「んっ……♡」": "「嗯……♡」",
    "筆先で曲線をなぞると、<br>吐息のような小さな声と共に、尻がぴくりと跳ねた。": "笔尖沿着曲线描绘，<br>伴随着轻微的喘息声，臀部轻轻跳动。",
    "そのかわいらしい様子に、陰茎は反応して膨らみを増す。": "那可爱的模样让阴茎反应更加明显。",
    "「つ、次は、館長の筆も、ほしいです……」": "「接、接下来，我也想要馆长的笔……」",
    "その言葉に、理性は焼き切れた。": "那句话让理性彻底崩溃。",
    "「んぅっ……あっ……あぁああ～～っっっっっ……♡」": "「嗯……啊……啊啊～～～～……♡」",
    "膣口にぴとりと亀頭をあてがい、そのまま腰を押し当てる。<br>蜜壺はたっぷりと濡れていて、挿入に支障はない。": "将龟头紧贴在阴道口，随即用力顶入。<br>蜜穴已经充分湿润，插入毫无阻碍。",
    "引き締まった膣道を味わうように進むたび、<br>肉棒には迸るような快楽がもたらされた。": "每次深入那紧致的阴道时，<br>肉棒都感受到迸发的快感。",
    "「はぁ……はぁ……はぁ……んうぅ……。<br>　気持ちいい……です……館長」": "「哈……哈……哈……嗯呜……。<br>　好舒服……馆长」",
    "「館長の、大きくて、がちがちになった、<br>　おちんちんの形……お、お腹の中で、はっきりわかります」": "「馆长的，又大又硬的，<br>　阴茎的形状……在，在肚子里，能清楚地感觉到」",
    "「ふ、筆の感触が……まだ、お尻に残っていて……。<br>　落書きされて、か……感度があがったみたいな、感覚です」": "「笔、笔的触感……还，还在屁股上……。<br>　被涂鸦了，感、感觉好像变得更敏感了」",
    "レンブラントは悦びにむせいだ様子でそんなことを口にする。": "伦勃朗带着愉悦的表情说出了这样的话。",
    "「そんなに興奮してくれて、嬉しいよ」": "「你这么兴奋，我很高兴」",
    "「んぅ……す、すみません、つい……」": "「嗯……对、对不起，一不小心……」",
    "「ほ、本当は最初から、こうしてほしくて、来たんです。<br>　墨で落書きしてほしいというのも、あ、後づけです……」": "「其、其实从一开始，我就是想要这样才来的。<br>　想要用墨水涂鸦什么的，也、也是后来才想到的……」",
    "「知ってた」": "「我知道」",
    "「う……うぅ……」": "「呜……呜呜……」",
    "「あまりふたりきりになれる時間がなかったもんな」": "「我们很少有两个人独处的时间呢」",
    "「館長……そうなんです……」": "「馆长……是的……」",
    "レンブラントは嬉しそうに言うと、自らの気持ちを話してくれる。": "伦勃朗高兴地说着，向我倾诉她的心情。",
    "「ね、年末に執務室に行った時も、みなさんがいましたし、<br>　お正月も、結局、大勢で過ごすことになりました」": "「你看，年末去办公室的时候，大家都在，<br>　新年也是，最后还是一大群人一起过的」",
    "「そ、それは思ったよりも楽しかったですが……。<br>　ほんとうはもっと、ふたりきりで過ごしたかったんです」": "「虽、虽然比想象中要开心……。<br>　但其实我更想和你两个人独处」",
    "「ふたりきりになって、着物姿をたくさん見てもらったり、<br>　き、気持ちいいことを、したり……したかったんです」": "「想和你独处，让你多看看我穿和服的样子，<br>　还、还想做些舒服的事情……」",
    "「嬉しいよ、ありがとう」": "「我很高兴，谢谢你」",
    "レンブラントの素直な言葉に、彼女への愛しさが増す。<br>それと同時に、彼女ともっとつながりたいという思いが募った。": "听到伦勃朗坦率的话语，我对她的爱意更浓了。<br>与此同时，想要与她更加紧密相连的渴望也愈发强烈。",
    "「んぅ……んっ……んんぅ……館長……かんちょう……」": "「嗯……嗯……嗯嗯……馆长……馆长……」",
    "レンブラントの膣は熱さを増して濡れ、<br>呼吸のたびにひくひくと動いて肉棒に繊細な刺激を与えている。": "伦勃朗的阴道变得更加湿润和炽热，<br>每一次呼吸都微微颤动，给肉棒带来细腻的刺激。",
    "爆発しそうな興奮が、接合部で膨らんでいるような感覚。<br>彼女も同じことを思ってくれているだろうか。": "仿佛爆炸般的兴奋感在结合处膨胀。<br>她是否也在想着同样的事情呢？",
    "「んぅっ……か、かんちょう……。<br>　もっと、ください……」": "「嗯……馆、馆长……。<br>　再、再多一点……」",
    "その言葉と、腰を動かし始めたのはほとんど同時だった。": "她的话语和开始扭动腰部的动作几乎是同时发生的。",
    "「あぁっ！　ん、ぅううっ……ふあぁぁんっ……！」": "「啊！嗯、呜呜呜……啊啊啊……！」",
    "「きもちいい、です……おくに、とどいてぇ……っ！<br>　んぁっ……ふっ、んっ……ふあぁあ……っ」": "「好舒服，啊……到、到深处了……！<br>　嗯啊……呼、嗯……啊啊啊……」",
    "ゆっくりと、しかし奥まで着実に届くようにして、<br>蜜壺を肉棒で満たす。": "缓慢但坚定地深入，<br>用肉棒填满她的蜜壶。",
    "カリ首が肉襞を摩擦するたび、<br>レンブラントは喉の奥で鳴るような甘い声を漏らしている。": "每当龟头摩擦肉壁时，<br>伦勃朗都会从喉咙深处发出甜美的声音。",
    "「つらくはないか？　体勢を変えてもいいんだぞ」": "「不难受吗？可以换个姿势哦」",
    "「こ、このままで、いいです……。<br>　というか、このままが、いいです……あっ、ああんっ……！」": "「这、这样就好……。<br>　或者说，这样就好……啊、啊啊……！」",
    "「館長の……う、上を向いた、おちんちんが、<br>　すごく、いいところに当たって……んっ……気持ち、いいです」": "「馆长的……嗯、向上的肉棒，<br>　正好顶到了、很舒服的地方……嗯……感觉、很好」",
    "レンブラントの言葉を受け、少しだけ動き方を変える。": "听到伦勃朗的话，稍微改变了一下动作。",
    "尻を押しあげ、膣道の上部に先端を押しつけるようにすると、<br>レンブラントの反応は明らかに変わった。": "抬起臀部，将前端顶在阴道上部，<br>伦勃朗的反应明显发生了变化。",
    "「んぅっ……ひゃあぁぁっ……！　あっ……あっ……あぁっ……！」": "「嗯呜……呀啊啊啊……！啊……啊……啊啊……！」",
    "「あっ……んぅぅ……んくぅぅぅ……はぁ……あはぁ……。<br>　かんちょう……こ、これ、すごく気持ちいいです……」": "「啊……嗯呜……嗯咕呜……哈啊……啊哈……。<br>　馆长……这、这个，感觉非常舒服……」",
    "「硬いのが、び、敏感なところに、ごりごり当たって、<br>　せ、背中まで、響くみたいです……」": "「硬硬的东西，碰、碰到了敏感的地方，<br>　整、整个背部，好像都在震动……」",
    "レンブラントはぶるぶると震えながら快楽を噛みしめている。<br>その様子に満足を覚えながら、膣壁を擦るようにして陰茎を動かす。": "伦勃朗一边颤抖着一边享受着快感。<br>看到她的样子感到满足的同时，摩擦着阴道壁移动阴茎。",
    "「んはっ……おっ……んぅ……あんっ……あっ……あぁっ……」": "「嗯啊……哦……嗯……啊……啊……啊啊……」",
    "「かんちょう……う、嬉しい、です……。<br>　ふたりきりで、気持ちいいことが、たくさんできて……」": "「馆长……好、好开心……。<br>　两个人独处，做了很多舒服的事情……」",
    "「なら、もっと気持ちよくなれるか？」": "「那，还能更舒服吗？」",
    "「はい……♡　お、おちんちん、もっとたくさん、ください……。<br>　もっとたくさん、擦って、館長も、気持ちよくなってください」": "「嗯……♡　请、请再多给我一些，小弟弟……。<br>　再多摩擦一些，馆长也，请变得更舒服吧」",
    "レンブラントの甘い誘いに、<br>思考よりも先に本能が腰を駆動し始める。": "在伦勃朗甜蜜的诱惑下，<br>本能比思考更快地驱动了腰部。",
    "「ひゃぁぁぁっ……！！！<br>　あんっ……あっ……んっ……あっあっ……んんんうぅぅぅぅっ……！」": "「呀啊啊啊……！！！<br>　啊……啊……嗯……啊啊……嗯嗯嗯呜呜呜……！」",
    "「す、すごいですっ……館長の、おちんちん、容赦なく動いて……。<br>　きもちいの、どんどん、上塗りされていくみたいでっ……」": "「好、好厉害……馆长的，肉棒，毫不留情地动着……。<br>　舒服的感觉，一层层地，叠加着……」",
    "「んぅぅっっ……あっあっあぁっっっ……ひゃんぅっ！<br>　こ、こんなの、すぐ、イってしまいますっ……」": "「嗯嗯嗯……啊啊啊……呀嗯！<br>　这、这样下去，马上，就要去了……」",
    "「いいよ、思い切りイってくれ」": "「没关系，尽情地去吧」",
    "「だ、ダメですっ……！　このままイったら、ぜったい、<br>　ちから、抜けて……館長を、イかせてあげられません」": "「不、不行……！　如果就这样去了的话，绝对，<br>　会没力气……没法让馆长也去了」",
    "「そんなこと気にしなくていい」": "「不用在意那些」",
    "「あ、あたしが、気にします……。<br>　んぅっ……んっんっんっ……あっんぅぅっ……！」": "「我、我在意……。<br>　嗯……嗯嗯嗯……啊嗯……！」",
    "「館長……勝負しましょう。どちらが先に相手をイかせるか、勝負です。<br>　は、羽根突きでは負けましたが、こんどは勝ちます」": "「馆长……我们来比试吧。看谁先让对方去，比试一下。<br>　羽、羽根突虽然输了，但这次我会赢」",
    "その言葉と同時に、レンブラントが両腿にぎゅっと力を込めた。<br>途端、激しい締めつけと蕩ける快楽が同時にやってくる。": "随着这句话，伦勃朗的双腿紧紧地用力了。<br>瞬间，强烈的紧缚和融化的快感同时袭来。",
    "「これは負けていられないな」": "「这可不能输啊」",
    "余裕を装いながら、引き締まった蜜壺を懸命に進む。": "一边装作从容，一边努力地深入那紧致的蜜壶。",
    "「んんんっ……はぁ……はぁ……んはぁぁぁぁっっっ！！！」": "「嗯嗯嗯……哈……哈……嗯哈啊啊啊啊啊！！！」",
    "「こ、これは、だめかもしれません……奥、余計に敏感になって……。<br>　もう、な、なにも、考えられなくて……」": "「这、这样下去，可能不行了……里面，变得更加敏感了……。<br>　已经，什、什么都，无法思考了……」",
    "「んあっ……はぁ……んっ……あっあっあっ……んっ……♡」": "「嗯啊……哈……嗯……啊……啊……啊……嗯……♡」",
    "レンブラントの呼吸はより荒くなっている。<br>余裕がなくなっているのは明白だ。": "伦勃朗的呼吸变得更加急促。<br>显然已经失去了从容。",
    "まるで羽根突きのラリーのような応酬の中、<br>互いの快楽は限界を超えて盛りあがってゆく。": "就像羽根突的拉锯战一样，<br>彼此的快乐超越了极限，愈发高涨。",
    "「かんちょう……やっぱり、あ、あたしの負けで、いいです……。<br>　んぅぅぅっっ……い、イってもいいですか……？」": "「馆长……果然，我、我认输了，可以吗……。<br>　嗯呜呜呜……可、可以去吗……？」",
    "「実を言えば、こっちももう限界だ」": "「说实话，我也快到极限了」",
    "「で、では、引き分け、です……。<br>　館長……奥にいっぱい、きもちいの、くださいっ……！」": "「那、那就，平手吧……。<br>　馆长……请、请在里面，尽情地……！」",
    "陶然とした様子のレンブラントに愛しさを感じながら、<br>最後の力を振り絞る。": "看着伦勃朗陶醉的样子，心中涌起爱意，<br>我拼尽最后的力气。",
    "「あっあっ……ひゃあぁぁっ……おく、熱いのが来て……。<br>　いっぱい、射精したがってるの、わかります」": "「啊……啊……呀啊啊……里面，热热的来了……。<br>　我能感觉到，你很想射出来……」",
    "「あたしも、もう――」": "「我也，已经——」",
    "激しく膨張した肉棒は、最奥に届く。<br>そして――": "剧烈膨胀的肉棒，抵达了最深处。<br>然后——",
    "膣内が激しくうねるのを感じながら、どくどくと精を放つ。<br>どうやら、まさしく同時に絶頂に達することができたようだ。": "感受到阴道内剧烈的蠕动，精液汹涌而出。<br>看来，我们确实同时达到了高潮。",
    "「はぁ……はぁ……はぁ……んはぁ……。<br>　う、うしろからたくさん突いてもらうの、す、すごかったです」": "「哈……哈……哈……嗯哈……。<br>　从后面被猛烈地插入，真、真是太厉害了」",
    "「や、やっぱり、勝負は引き分けでしたね」": "「果、果然，比赛是平局呢」",
    "「そうなったな」": "「是啊」",
    "互いに肩で息をしながら、甘い余韻に浸る。<br>レンブラントの火照った体温が心地いい。": "我们互相喘着粗气，沉浸在甜蜜的余韵中。<br>伦勃朗火热的体温让人感到舒适。",
    "そして引き分けといえば、どちらも勝ち、<br>あるいはどちらも負けとも言えるわけで……。": "说到平局，可以说是双方都赢了，<br>也可以说是双方都输了……",
    "「そ、それなら、お互いに落書きしてみませんか？」": "「那、那不如，我们互相画点涂鸦吧？」",
    "「まぁ、別に構わないが……」": "「嗯，我无所谓……」",
    "その返事を聞くやいなや、<br>レンブラントは筆を手にして迫ってくる。": "一听到这个回答，<br>伦勃朗就拿起笔逼近过来。",
    "「そ、そんなところに……！？　そんなふうに！？」": "「你、你在那种地方……！？　那样做！？」",
    "「ふふふ……ち、乳首に筆先が触れて、気持ちいいんですね……。<br>　館長、嬉しそうです……」": "「呵呵呵……乳、乳头被笔尖碰到，感觉好舒服呢……<br>　馆长，看起来很高兴……」",
    "「こ、これでいいでしょう」": "「这、这样就行了吧」",
    "レンブラントは満足げに頷く。<br>想像以上にハードな落書きをされてしまった。": "伦勃朗满意地点了点头。<br>被画上了比想象中还要大胆的涂鸦。",
    "「か、館長からも、お願いします」": "「馆、馆长也请……」",
    "「では遠慮なく……」": "「那我就不客气了……」",
    "筆を受け取り、レンブラントに体勢を戻してもらう。<br>そして――": "接过笔，让伦勃朗调整好姿势。<br>然后――",
    "ふたたびレンブラントの尻に落書きをして、筆を脇に置く。": "再次在伦勃朗的臀部上画上涂鸦，然后把笔放到一旁。",
    "「も、もっと、大胆に描いてくれても良かったのに……」": "「你、你可以画得更大胆一点的……」",
    "「さすがに、それは遠慮させてもらったよ」": "「这个嘛，还是算了吧」",
    "「で、ですが、回数が増えるたびに落書きも増えるというのも、<br>　一興かもしれません」": "「但、但是，每次次数增加，涂鸦也会增加，<br>　或许也是一种乐趣吧」",
    "「なるほど確かに……って……ん？」": "「确实如此……不过……嗯？」",
    "「も、もういちど、勝負したいです……」": "「我、我想再比一次……」",
    "そう囁くレンブラントの声は熱く湿っており――": "伦勃朗低声细语的声音带着热情和湿润――",
    "「こ、今夜は、もっと落書き、増やしてくださいね……？」": "「今、今晚，请再多画一些涂鸦吧……？」",
    "その言葉に、陰茎は正直に反応するのだった。": "听到这句话，阴茎诚实地做出了反应。"
}