{
    "羽根突き勝負の続きは……": "关于板羽球比赛的后续……",
    "昼間の羽根突きはなかなか盛りあがった。<br>レンブラントをはじめ、皆の息抜きになっていればいいのだが。": "白天的板羽球比赛相当热闹。<br>希望伦勃朗和大家都能借此好好放松。",
    "そんなことを考えながら自室でくつろいでいると、<br>控えめなノックの音が響いた。": "正当我一边想着这些，一边在自己房间休息时，一阵轻轻的敲门声响起。",
    "「か、館長……すみません、こんな夜遅くに……」": "「馆、馆长……不好意思，这么晚还来打扰……」",
    "「それは構わないが、どうしたんだ？」": "「我是无所谓，不过有什么事吗？」",
    "やってきたのはレンブラントだった。<br>その手には、なぜか墨と筆が握られている。": "伦勃朗走了进来。<br>不知为何，他手上还拿着毛笔和墨汁。",
    "「ひ、昼間、館長からの羽根を落としましたよね、あたし。<br>　なのに、か、館長に墨で落書きをしてもらっていないので……」": "「今、今天白天，我、我把馆长的羽毛打掉了对吧？<br>可是，馆长并没有用墨汁在我身上涂鸦……」",
    "レンブラントはおずおずと言う。羽根突きで負けたのに、<br>落書きされていないことが気がかりだったらしい。": "伦勃朗战战兢兢地说道。看来他似乎很在意自己明明在板羽球比赛输掉，却没被涂鸦的事情。",
    "「そういうことか。ぜんぜん気にしなくていいのに」": "「原来是这样啊，根本不用在意的嘛。」",
    "「せ、せっかくなので、お正月を、きちんと体験しておきたいんです。<br>　それに、か、顔の落書きは魔除けの意味もあるらしいので」": "「毕、毕竟机会难得，我想好好体验一下新年。<br>而且，脸、脸上的涂鸦似乎也有驱魔的意思。」",
    "「何事にも真剣に取り組むのは、さすがレンブラントだ。<br>　しかし顔に落書きするのは気が引けるな……」": "「不管什么事都认真以对，真不愧是伦勃朗。<br>不过在脸上涂鸦，感觉有点可怕……」",
    "「俺が書いたら変になるかもしれないし、<br>　なかなか消えないようなことになったら大変だ」": "「如果我来涂的话，说不定会变得很奇怪。<br>要是涂上去之后很难擦掉就糟糕了。」",
    "「そ、それなら……“ここ”に落書きするのは、どうでしょうか」": "「既、既然如此……在「这里」涂鸦怎么样呢？」",
    "そう言ってレンブラントは、不意に帯を緩め始めたのだった――": "伦勃朗说完，突然开始松开腰带——",
    "「い、位置は、このくらいでしょうか……」": "「位、位置大概是在这里吧……」",
    "着物をはだけさせたレンブラントは尻をこちらへ向け、<br>もじもじとその位置を調整する。": "伦勃朗敞开和服，把屁股对着我，扭扭捏捏地调整位置。",
    "「お、お尻なら、万が一消えなくても困りませんし、<br>　気にせずに書けますよね……？」": "「既、既然是屁股，万一消失也不会造成困扰，可以不用在意地画吧……？」",
    "「そうかもしれないが……そういう問題か？」": "「或许是这样没错……但问题不在这里吧？」",
    "普段のレンブラントらしくない大胆な行動に、<br>どうやら誘っているらしいと気づく。": "伦勃朗平时不会做出如此大胆的举动，我这才发现他似乎是在诱惑我。",
    "「ほら、筆を手に取って、あたしに落書きしてください。<br>　お尻なら、ど、どれだけよごしても、いいですよ？」": "「来，拿起笔，帮我画点东西吧。<br>屁股的话，要、要怎么弄脏都没关系哦？」",
    "つるりとした尻と、そこから続く剥き出しの淫靡な割れ目――<br>目の前の光景を眺め、息を吸ううちに鼓動は速くなる。": "光滑的臀部，以及从臀部延伸而出的淫靡裂缝——<br>看着眼前的光景，我呼吸急促，心跳加速。",
    "この艶やかな尻に墨を……。<br>そのさまを想像し、言いようのない衝動が己の中で膨らむのを感じた。": "在如此艳丽的臀部上画上墨水……<br>我想象着那幅画面，感觉到体内涌起一股难以言喻的冲动。",
    "「じゃあ、いくぞ？」": "「那么，我要动手咯？」",
    "「んっ……♡」": "「嗯……♡」",
    "筆先で曲線をなぞると、<br>吐息のような小さな声と共に、尻がぴくりと跳ねた。": "笔尖一划过曲线，她就发出一声叹息，屁股也跟着一跳。",
    "そのかわいらしい様子に、陰茎は反応して膨らみを増す。": "她可爱的模样让我的阴茎膨胀起来。",
    "「つ、次は、館長の筆も、ほしいです……」": "「下、下次……我也想用馆长的笔……」",
    "その言葉に、理性は焼き切れた。": "这句话让我的理性断线了。",
    "「んぅっ……あっ……あぁああ～～っっっっっ……♡」": "「嗯呜……啊……啊啊啊啊～～～～～～♡」",
    "膣口にぴとりと亀頭をあてがい、そのまま腰を押し当てる。<br>蜜壺はたっぷりと濡れていて、挿入に支障はない。": "龟头抵在穴口，我直接把腰往前顶。<br>蜜壶已经湿透，不会妨碍插入。",
    "引き締まった膣道を味わうように進むたび、<br>肉棒には迸るような快楽がもたらされた。": "肉棒在紧致的穴道中前进，带来一阵阵快感。",
    "「はぁ……はぁ……はぁ……んうぅ……。<br>　気持ちいい……です……館長」": "「呼……呼……呼……嗯呜呜……<br>好舒服……馆长。」",
    "「館長の、大きくて、がちがちになった、<br>　おちんちんの形……お、お腹の中で、はっきりわかります」": "「馆长那又大又硬的……小鸡鸡的形状……在、在我的肚子里，也能清楚地感觉到。」",
    "「ふ、筆の感触が……まだ、お尻に残っていて……。<br>　落書きされて、か……感度があがったみたいな、感覚です」": "「笔、笔的触感……还残留在屁股上……<br>感觉就像被画上涂鸦……一样，好像变得更敏感了。」",
    "レンブラントは悦びにむせいだ様子でそんなことを口にする。": "伦勃朗一脸愉悦地说道。",
    "「そんなに興奮してくれて、嬉しいよ」": "「你这么兴奋，我很开心哦。」",
    "「んぅ……す、すみません、つい……」": "「嗯呜……对、对不起，一不小心就……」",
    "「ほ、本当は最初から、こうしてほしくて、来たんです。<br>　墨で落書きしてほしいというのも、あ、後づけです……」": "「其、其实我一开始就是希望你这么做，才过来的。<br>想让你用墨水在我身上涂鸦，也是后、后来才想到的……」",
    "「知ってた」": "「我知道」",
    "「う……うぅ……」": "「呜……呜呜……」",
    "「あまりふたりきりになれる時間がなかったもんな」": "「毕竟我们没什么两人独处的时间嘛。」",
    "「館長……そうなんです……」": "「馆长……就是说啊……」",
    "レンブラントは嬉しそうに言うと、自らの気持ちを話してくれる。": "伦勃朗开心地这么说，然后告诉我她的心情。",
    "「ね、年末に執務室に行った時も、みなさんがいましたし、<br>　お正月も、結局、大勢で過ごすことになりました」": "「年底去办公室的时候，大家都在，过年的时候，结果也是很多人一起过。」",
    "「そ、それは思ったよりも楽しかったですが……。<br>　ほんとうはもっと、ふたりきりで過ごしたかったんです」": "「虽、虽然比想象中还要开心……<br>其实我更想跟你单独过节。」",
    "「ふたりきりになって、着物姿をたくさん見てもらったり、<br>　き、気持ちいいことを、したり……したかったんです」": "「我想跟你两人独处，让你看我穿很多套和服的样子，<br>做、做些舒舒服服的事情……」",
    "「嬉しいよ、ありがとう」": "「我很高兴哦，谢谢你。」",
    "レンブラントの素直な言葉に、彼女への愛しさが増す。<br>それと同時に、彼女ともっとつながりたいという思いが募った。": "伦勃朗坦率的话语，让我更爱她了。<br>同时，想跟她有更多联系的想法也更加强烈。",
    "「んぅ……んっ……んんぅ……館長……かんちょう……」": "「嗯……嗯……嗯嗯……馆长……馆长……」",
    "レンブラントの膣は熱さを増して濡れ、<br>呼吸のたびにひくひくと動いて肉棒に繊細な刺激を与えている。": "伦勃朗的阴道变得更加湿润，随着呼吸一颤一颤地给予肉棒纤细的刺激。",
    "爆発しそうな興奮が、接合部で膨らんでいるような感覚。<br>彼女も同じことを思ってくれているだろうか。": "感觉就像在结合处膨胀的兴奋感，她是否也想着同样的事情呢？",
    "「んぅっ……か、かんちょう……。<br>　もっと、ください……」": "「嗯唔……馆、馆长……<br>请再给我更多……」",
    "その言葉と、腰を動かし始めたのはほとんど同時だった。": "几乎就在说出这句话的同时，我开始动起腰来。",
    "「あぁっ！　ん、ぅううっ……ふあぁぁんっ……！」": "「啊啊！嗯、唔唔唔……呼啊啊啊嗯……！」",
    "「きもちいい、です……おくに、とどいてぇ……っ！<br>　んぁっ……ふっ、んっ……ふあぁあ……っ」": "「好舒服……顶到里面来……！<br>嗯啊……呼、嗯……呼啊啊啊……」",
    "ゆっくりと、しかし奥まで着実に届くようにして、<br>蜜壺を肉棒で満たす。": "我慢慢地，但确实地让肉棒填满蜜壶。",
    "カリ首が肉襞を摩擦するたび、<br>レンブラントは喉の奥で鳴るような甘い声を漏らしている。": "每当龟头摩擦肉壁，伦勃朗就会发出从喉咙深处发出的娇喘。",
    "「つらくはないか？　体勢を変えてもいいんだぞ」": "「会不会不舒服？要换姿势也可以哦。」",
    "「こ、このままで、いいです……。<br>　というか、このままが、いいです……あっ、ああんっ……！」": "「这、这样就好……<br>应该说，这样最好……啊、啊啊嗯……！」",
    "「館長の……う、上を向いた、おちんちんが、<br>　すごく、いいところに当たって……んっ……気持ち、いいです」": "「馆长的……朝、朝上的小鸡鸡，顶到非常舒服的地方……嗯……好舒服。」",
    "レンブラントの言葉を受け、少しだけ動き方を変える。": "听到伦勃朗这么说，我稍微改变了一下动作。",
    "尻を押しあげ、膣道の上部に先端を押しつけるようにすると、<br>レンブラントの反応は明らかに変わった。": "我抬起屁股，让前端顶在阴道的上部，伦勃朗的反应明显改变了。",
    "「んぅっ……ひゃあぁぁっ……！　あっ……あっ……あぁっ……！」": "「嗯唔……呀啊啊啊……！啊……啊……啊啊……！」",
    "「あっ……んぅぅ……んくぅぅぅ……はぁ……あはぁ……。<br>　かんちょう……こ、これ、すごく気持ちいいです……」": "「啊……嗯唔唔……嗯咕唔唔唔……哈啊……啊哈啊……<br>平衡感……这、这样，好舒服……」",
    "「硬いのが、び、敏感なところに、ごりごり当たって、<br>　せ、背中まで、響くみたいです……」": "「硬硬的，顶、顶着敏感的地方，连、连背都、有感觉……」",
    "レンブラントはぶるぶると震えながら快楽を噛みしめている。<br>その様子に満足を覚えながら、膣壁を擦るようにして陰茎を動かす。": "伦勃朗一边颤抖着，一边品味着快感。<br>我一边为她的样子感到满足，一边摩擦着阴道壁，抽送着阴茎。",
    "「んはっ……おっ……んぅ……あんっ……あっ……あぁっ……」": "「嗯哈……哦……嗯唔……啊嗯……啊……啊啊……」",
    "「かんちょう……う、嬉しい、です……。<br>　ふたりきりで、気持ちいいことが、たくさんできて……」": "「馆长……我、我很、开心……<br>我们两人独处，做了很多舒服的事情……」",
    "「なら、もっと気持ちよくなれるか？」": "「那么，还能变得更舒服吗？」",
    "「はい……♡　お、おちんちん、もっとたくさん、ください……。<br>　もっとたくさん、擦って、館長も、気持ちよくなってください」": "「是的……♡请、请给我，更多的小鸡鸡……<br>请多摩擦我，让馆长也变得舒服起来」",
    "レンブラントの甘い誘いに、<br>思考よりも先に本能が腰を駆動し始める。": "听到伦勃朗甜蜜的诱惑，我的本能比思考更快地动了起来。",
    "「ひゃぁぁぁっ……！！！<br>　あんっ……あっ……んっ……あっあっ……んんんうぅぅぅぅっ……！」": "「呀啊啊啊……！！！<br>啊嗯……啊……嗯……啊啊……嗯嗯嗯唔唔唔唔……！」",
    "「す、すごいですっ……館長の、おちんちん、容赦なく動いて……。<br>　きもちいの、どんどん、上塗りされていくみたいでっ……」": "「好、好厉害……馆长的、小鸡鸡、毫不留情地动着……<br>舒服的感觉、不断、被覆盖上去……」",
    "「んぅぅっっ……あっあっあぁっっっ……ひゃんぅっ！<br>　こ、こんなの、すぐ、イってしまいますっ……」": "「嗯呜呜呜……啊啊啊啊啊……呀嗯！<br>这、这样子、马上、就要去了……」",
    "「いいよ、思い切りイってくれ」": "「可以哦，尽情地去吧。」",
    "「だ、ダメですっ……！　このままイったら、ぜったい、<br>　ちから、抜けて……館長を、イかせてあげられません」": "「不、不行……！就这样去了的话，绝对、会失去力量……没办法、让馆长去了」",
    "「そんなこと気にしなくていい」": "「不用在意那种事」",
    "「あ、あたしが、気にします……。<br>　んぅっ……んっんっんっ……あっんぅぅっ……！」": "「我、我会在意的……<br>嗯呜……嗯嗯嗯……啊嗯呜呜……！」",
    "「館長……勝負しましょう。どちらが先に相手をイかせるか、勝負です。<br>　は、羽根突きでは負けましたが、こんどは勝ちます」": "「馆长……来一决胜负吧。看谁先让对方去了，来一决胜负。<br>在、在板羽球上虽然输了，但这次会赢的」",
    "その言葉と同時に、レンブラントが両腿にぎゅっと力を込めた。<br>途端、激しい締めつけと蕩ける快楽が同時にやってくる。": "在说出这句话的同时，伦勃朗的双腿也用力地夹紧了。<br>突然，激烈的紧缚与荡漾的快乐同时袭来。",
    "「これは負けていられないな」": "「这下可不能输给他了」",
    "余裕を装いながら、引き締まった蜜壺を懸命に進む。": "我故作从容，拼命地向紧致的蜜壶深处挺进。",
    "「んんんっ……はぁ……はぁ……んはぁぁぁぁっっっ！！！」": "「嗯嗯嗯……哈啊……哈啊……嗯哈啊啊啊啊啊！！！」",
    "「こ、これは、だめかもしれません……奥、余計に敏感になって……。<br>　もう、な、なにも、考えられなくて……」": "「这、这下可能不行了……里面变得更敏感了……<br>我已经、什、什么都无法思考了……」",
    "「んあっ……はぁ……んっ……あっあっあっ……んっ……♡」": "「嗯啊……哈啊……嗯……啊啊啊……嗯……♡」",
    "レンブラントの呼吸はより荒くなっている。<br>余裕がなくなっているのは明白だ。": "伦勃朗的呼吸变得更加急促。<br>很明显他已经失去了从容。",
    "まるで羽根突きのラリーのような応酬の中、<br>互いの快楽は限界を超えて盛りあがってゆく。": "在如同羽球对打一般的交锋中，双方的快乐逐渐高涨到超越极限。",
    "「かんちょう……やっぱり、あ、あたしの負けで、いいです……。<br>　んぅぅぅっっ……い、イってもいいですか……？」": "「完场……还是算我输吧……<br>嗯呜呜呜……我、我可以高潮了吗……？」",
    "「実を言えば、こっちももう限界だ」": "「说实话，我也已经到极限了。」",
    "「で、では、引き分け、です……。<br>　館長……奥にいっぱい、きもちいの、くださいっ……！」": "「那、那么，算平手……<br>馆长……请尽情地、射在我里面……！」",
    "陶然とした様子のレンブラントに愛しさを感じながら、<br>最後の力を振り絞る。": "我一边感受着伦勃朗陶醉的神情，一边挤出最后的力气。",
    "「あっあっ……ひゃあぁぁっ……おく、熱いのが来て……。<br>　いっぱい、射精したがってるの、わかります」": "「啊啊……呀啊啊啊……里面、有热热的东西、进来了……<br>我能感觉到、它想射精」",
    "「あたしも、もう――」": "「我也、已经——」",
    "激しく膨張した肉棒は、最奥に届く。<br>そして――": "膨胀到极限的肉棒顶到了最深处。<br>然后——",
    "膣内が激しくうねるのを感じながら、どくどくと精を放つ。<br>どうやら、まさしく同時に絶頂に達することができたようだ。": "我一边感受着阴道剧烈的蠕动，一边将精液射了出来。<br>看来我们是同时到达了高潮。",
    "「はぁ……はぁ……はぁ……んはぁ……。<br>　う、うしろからたくさん突いてもらうの、す、すごかったです」": "「哈啊……哈啊……哈啊……嗯哈啊……<br>从、从后面被顶着、好、好舒服」",
    "「や、やっぱり、勝負は引き分けでしたね」": "「果、果然，胜负是平手呢。」",
    "「そうなったな」": "「变成这样了呢。」",
    "互いに肩で息をしながら、甘い余韻に浸る。<br>レンブラントの火照った体温が心地いい。": "我们彼此喘着气，沉浸在甜蜜的余韵中。<br>伦勃朗火热的体温很舒服。",
    "そして引き分けといえば、どちらも勝ち、<br>あるいはどちらも負けとも言えるわけで……。": "然后说到平手，也可以说双方都赢了，或者双方都输了……",
    "「そ、それなら、お互いに落書きしてみませんか？」": "「那、那么，要不要在彼此身上涂鸦看看？\"」",
    "「まぁ、別に構わないが……」": "「嗯，我是无所谓啦……\"」",
    "その返事を聞くやいなや、<br>レンブラントは筆を手にして迫ってくる。": "伦勃朗一听到我的回答，就拿着笔逼近我。",
    "「そ、そんなところに……！？　そんなふうに！？」": "「在、在那种地方……！？用那种方式！？」",
    "「ふふふ……ち、乳首に筆先が触れて、気持ちいいんですね……。<br>　館長、嬉しそうです……」": "「呵呵呵……笔、笔尖碰到乳头，感觉真舒服呢……<br>馆长看起来很高兴……」",
    "「こ、これでいいでしょう」": "「这、这样就行了吧。」",
    "レンブラントは満足げに頷く。<br>想像以上にハードな落書きをされてしまった。": "伦勃朗满意地点点头。<br>我被画了超乎想象的糟糕涂鸦。",
    "「か、館長からも、お願いします」": "「馆、馆长也拜托您了。」",
    "「では遠慮なく……」": "「那么我就不客气了……」",
    "筆を受け取り、レンブラントに体勢を戻してもらう。<br>そして――": "我接过笔，请伦勃朗恢复姿势。<br>然后——",
    "ふたたびレンブラントの尻に落書きをして、筆を脇に置く。": "我再度在伦勃朗的屁股上涂鸦，然后将笔放在一旁。",
    "「も、もっと、大胆に描いてくれても良かったのに……」": "「你、你可以画得更大胆一点啊……」",
    "「さすがに、それは遠慮させてもらったよ」": "「再怎么说，我也不敢那么做。」",
    "「で、ですが、回数が増えるたびに落書きも増えるというのも、<br>　一興かもしれません」": "「不、不过，随着次数增加，涂鸦也跟着增加，这或许也别有一番乐趣。」",
    "「なるほど確かに……って……ん？」": "「原来如此，确实……呃……嗯？」",
    "「も、もういちど、勝負したいです……」": "「我、我想再跟你比一次……」",
    "そう囁くレンブラントの声は熱く湿っており――": "伦勃朗如此低语，声音中带着热意与湿润——",
    "「こ、今夜は、もっと落書き、増やしてくださいね……？」": "「今、今晚请再多画一点……？」",
    "その言葉に、陰茎は正直に反応するのだった。": "阴茎老实地对这句话起了反应。"
}