{
    "変わりゆくもの": "逐渐改变的事物",
    "砂浜での展覧会を終えた夜。<br>レンブラント、ドナテッロと共に待っていると、<br>やがてまたあの声が聞こえてきた。": "沙滩展览会结束后的夜晚。<br>伦勃朗与多纳泰罗一起等待着。<br>不久之后，又听见了那个声音。",
    "「素晴らしかった……本当に素晴らしかったよ、みんな。<br>　こんなに感激したのは初めてだ……！」": "「太棒了……大家真的太棒了。<br>我第一次这么感动……！」",
    "「ア、アドンさん……よかった。<br>　ま、満足してもらえたんですね」": "「亚、亚顿先生……太好了。<br>你、你很满意吧。」",
    "「もちろんだとも。<br>　自分の作品を、あんな大勢の人に見てもらえて。<br>　その反応を直接見ることができて……」": "「那当然咯。<br>自己的作品能被那么多人看到。<br>还能直接看到他们的反应……」",
    "「いつ死んでもいいくらい幸せだ。<br>　もう死んでるけど」": "「我幸福得随时都可以死。<br>虽然已经死了。」",
    "「不謹慎なボケをされると反応に困るな……」": "「被开这种不庄重的玩笑，还真不知道该怎么反应……」",
    "「アドンさんの作品、とっても好評だったよ！<br>　すごかったよね、レンブラントちゃん！」": "「亚顿先生的作品大受好评哦！<br>伦勃朗妹妹，很厉害吧！」",
    "「は、はい。<br>　あ、あたしたちから見ても、目を見張るものがありました」": "「是、是的。<br>就、就连我们看了，也觉得非常惊艳。」",
    "「いや、君たちの作品こそ素晴らしかったよ。<br>　慣れないはずの砂を使って、あんな作品を作れるなんて、<br>　君たちは紛れもない本物だ」": "「不，你们的作品也很棒哦。<br>明明不习惯用沙子，却能做出那么棒的作品。<br>你们毫无疑问是真正的艺术家。」",
    "「私は死んでから何年もずっと、砂ばかり弄ってきたからね。<br>　自分でも気づかないうちに、腕が磨かれていたようだ」": "「我从死掉之后，好几年来一直在玩沙子。<br>看来在自己没有发现的时候，技术也磨练起来了。」",
    "「……人は変われるんだな。<br>　いつからでも、変わろうとさえすれば……」": "「……人是会改变的呢。<br>只要想改变，随时都能改变……」",
    "（……変われる……）": "（……改变……）",
    "（あたしは……ドナテッロさんを、自分とは違う人種と思っていました。<br>　遠ざけたいとさえ思っていた……）": "（我……以前一直以为多纳泰罗先生是和自己不同的人种。<br>甚至想和他保持距离……）",
    "（でも、ドナテッロさんはあたしを信じてくれましたし、<br>　一緒に作品を作ってくれました。<br>　今は……以前のようには感じません）": "（可是，多纳泰罗先生愿意相信我。<br>和我一起创作作品。<br>现在……已经和以前不一样了）",
    "「……？　どうかした、レンブラントちゃん？」": "「……？怎么了，伦勃朗妹妹？」",
    "「……いえ。な、なんでもありません」": "「……不，没、没什么。」",
    "「あぁ……諦めずにがんばってきて、本当によかった。<br>　こんな幸せな気持ちになれるなんて……」": "「啊啊……还好我没有放弃，一直努力到现在。<br>没想到能有这么幸福的感觉……」",
    "「ありがとう、レンブラント君。<br>　ありがとう、ドナテッロ君……」": "「谢谢你，伦勃朗弟弟。<br>谢谢你，多纳泰罗弟弟……」",
    "アドンが感謝の言葉を告げた瞬間、海に向かって一陣の風が吹いた。": "亚丹说出感谢的瞬间，一阵风从海面吹来。",
    "「……アドンさん？」": "「……亚丹先生？」",
    "ドナテッロは呼びかけたが、返事はなかった。<br>いくら待っても、もうアドンの声は聞こえてこない。": "多纳泰罗呼唤着，但没有得到回应。<br>不管等多久，都听不到亚丹的声音。",
    "「…………」": "「…………」",
    "「ド、ドナテッロさん……」": "「多、多纳泰罗先生……」",
    "「……来年の夏も、ここに来るからー！<br>　また一緒に、砂で作品作ろうねーっ！」": "「……明年夏天，我也会来这里！<br>到时候，我们再一起用沙子创作吧！」",
    "ドナテッロが大きな声をあげて、水平線に手を振る。<br>つられるように自分も、レンブラントも手を振り始めた。": "多纳泰罗大声喊道，朝水平线挥手。<br>伦勃朗也跟着向水平线挥手。",
    "「……あ、ありがとうございました……アドンさん……。<br>　お、思いがけず……楽しかったです……」": "「……谢、谢谢你……亚丹……<br>我、我玩得……很开心……」",
    "レンブラントの小さなつぶやきが、波の音にさらわれていく。<br>その言葉もきっと、水平線の向こうまで届くことだろう……そう思えた。": "伦勃朗小声地说道，声音被浪涛声掩盖。<br>这句话，一定也能传到水平线的另一头吧……",
    "――翌日。<br>念のため浜辺の様子を見に来たが、やはり死の芸術は影も形もない。<br>もう海の安全は確保されたと断言できるだろう。": "——隔天。<br>为了保险起见，我来到海边查看，但死之艺术果然已经消失得无影无踪。<br>我可以肯定，这片海域已经安全了。",
    "「ここでの仕事は終わったな。<br>　……何日も美術館を空けてしまったし、<br>　そろそろアテネスに戻らないと」": "「在这里的工作已经结束了。<br>……我已经好几天没去美术馆了。<br>差不多该回雅典娜去了。」",
    "「えーっ！　まだまだ遊びたいよー。<br>　せっかく賑やかになって、出店とかも増えてきたのに……」": "「咦——！我还想继续玩啊——<br>难得变得这么热闹，摊贩也变多了……」",
    "「ね、遊び足りないよね、レンブラントちゃん？」": "「欸，你还没玩够吧，伦勃朗小弟？」",
    "「も、もう十分ですよ……！<br>　な、何日遊んでたと思ってるんですか……」": "「已、已经够了啦……！<br>你、你以为我们玩了几天啊……」",
    "（もう、ここには死の芸術もいませんし……。<br>　こんなに人が多いところで遊ぶのは、ひどく疲れます……）": "（反正这里已经没有死之艺术了……<br>在这么多人的地方玩，会很累的……）",
    "「そんな寂しいこと言わないでよー！　レンブラントちゃーん」": "「不要说那么寂寞的话嘛！伦勃朗小弟～」",
    "「ちょ、ち、近いですよ……！」": "「呃，太、太近了啦……！」",
    "「……も、もう、こうなったら――<br>　えいっ！」": "「……既、既然这样——<br>嘿！」",
    "「きゃっ！　ふふっ、やったなー？<br>　こうなったら意地でもつかまえちゃうぞー！」": "「呀！呵呵，你很行嘛——？<br>既然这样，我就算赌气也要抓到你——！」",
    "距離を詰めてスキンシップを取ろうとするドナテッロに対し、<br>レンブラントは水鉄砲をかけながら逃げていく。": "多纳泰罗缩短距离，想来个亲密接触。<br>伦勃朗则是用水枪一边攻击一边逃跑。",
    "「やれやれ……。<br>　おーい、ちゃんと戻って来いよ！」": "「真是的……<br>喂——你们两个，快点回来啊！」",
    "「はーい！　わかってるよー！」": "「好～！我知道啦～！」",
    "追いかけっこを始めたふたりを見送って、<br>浜辺に残ったいくつもの作品を眺めた。": "看着两人开始你追我跑，<br>我转头欣赏留在沙滩上的作品。",
    "「幽霊、か……」": "「幽灵啊……」",
    "不思議な経験だったが……。<br>いい夏の思い出ができたと言えるだろう。": "虽然是一次不可思议的经验……<br>不过应该可以算是一个美好的夏日回忆吧。",
    "その後、レンブラントとドナテッロが戻ってくると、<br>アテネスへの帰路についた。": "之后，伦勃朗和多纳泰罗回来后，<br>我们便踏上返回雅典娜的归途。",
    "「いやー、ほんとに楽しかったなー♪<br>　また今度海に行こうよ、レンブラントちゃん！」": "「哎呀～今天玩得好开心哦～♪<br>下次我们再一起去海边玩吧，伦勃朗小弟！」",
    "「い、いえ……さすがに、しばらくは結構です……」": "「不、不了……暂时还是先不要好了……」",
    "「じゃあ山にする？　それとも川や湖がいい？」": "「那要去山上吗？还是河川或湖泊？」",
    "「ば、場所を変えてほしいって言ってるんじゃありませんから」": "「我、我不是说希望换个地点哦。」",
    "「そう？　ちょっと気になる噂があったんだけどね。<br>　あっちの山の廃屋に、木彫りの死の芸術が出るとかで、<br>　また遊びがてら調査に行ってもいいかなーって……」": "「是吗？可是我听到一个令人在意的传闻。<br>听说在那座山的废屋，有木雕的死之艺术出现。<br>我想说可以去玩顺便调查一下……」",
    "「い、行きましょう！」": "「我、我们去看看吧！」",
    "「食いつきすごいね！？」": "「你也太配合了吧！？」",
    "ふたりのやり取りを後ろで聞きながら、思わず笑みがこぼれた。": "我听着两人在后方的对话，忍不住笑了出来。",
    "以前のレンブラントはドナテッロと距離を置きがちに見えたが、<br>いい意味で遠慮がなくなったようだ。<br>海に来た時の様子を思い出すと、明らかに変わっている。": "以前的伦勃朗看起来和多纳泰罗保持距离，<br>不过现在似乎变得比较不客气了。<br>回想起他来海边时的样子，很明显有所改变。",
    "「……ん？　海に来た時……？」": "「……嗯？来到海边的时候……？」",
    "「館長くん、どうしたの？」": "「馆长，你怎么了？」",
    "「いや……なんだろうな。<br>　なにか、忘れている気がするんだが……」": "「不……该怎么说呢。<br>总觉得好像忘记了什么……」",
    "「……館長っ！？<br>　ドナテッロ、レンブラント！？」": "「……馆长！？<br>多纳泰罗！<br>伦勃朗！？」",
    "「どこを探してもいない……。<br>　ま、まさか私を残して帰ったんですか？<br>　こんな水着姿の美少女をひとり海に残して！？」": "「怎么找都找不到……<br>难、难道他们丢下我先回去了吗？<br>竟然把穿着泳装的美少女一个人留在海边！？」",
    "「なんですか、この雑な扱いは！<br>　納得いかないんですけど、館長ーーっ！？」": "「这种随便的对待是怎么回事！<br>我无法接受，馆长——！？」"
}