{
    "過ぎては全て夢の中": "过去的一切都如梦一般",
    "死の芸術に触れてしまう事故によって、ガルテルステとふたり、<br>夢の世界に閉じ込められてしまった。": "因为接触了死之艺术的事故，加尔特尔斯特和我两人，<br>被困在了梦的世界里。",
    "ガルテルステは心配するなと言って呑気なものだが、<br>現実に戻る方法はまだ見つかっていない……。": "加尔特尔斯特虽然说不必担心，显得很悠闲，<br>但回到现实的方法还没有找到……。",
    "「さすが我の夢。ここは調和に満ちた平穏な世界よのう」": "「不愧是我的梦。这里是一个充满和谐的平静世界啊」",
    "ガルテルステは顔を見上げ、木々を見渡して言う。": "加尔特尔斯特抬起头，环视着树木说道。",
    "改めて周囲を観察してみる。<br>遠くの泉のそばには奇妙な構造物が見える。<br>動物のような姿も確認できた。": "再次观察四周。<br>远处的泉水旁边可以看到一个奇怪的结构物。<br>还能看到一些动物般的身影。",
    "「平穏な世界というが、本当に安全なのか？」": "「你说这是一个平静的世界，但真的安全吗？」",
    "「当然。なにも心配することはない」": "「当然。没有什么好担心的」",
    "「それにしても喉が渇いた。<br>　汝、ちょいと水を汲んできてはくれぬか？　<br>　あのあたりに湧き水が見える」": "「话说回来，我有点渴了。<br>　你，能不能去帮我打点水来？<br>　那边好像有泉水。」",
    "「ここはふたりで行動したほうがいいんじゃないか？」": "「我们是不是应该一起行动比较好？」",
    "「我はこの世界から出る方法を考えなくてはならんのでな。<br>　ここから一歩も動きたくない」": "「我得想办法离开这个世界。<br>　所以一步也不想动。」",
    "「動きたがらないのはいつものことだろ！」": "「你不想动不是一直都这样吗！」",
    "相変わらず人使いが荒い。とはいえ、<br>脱出の方法を考えてもらわねばならないのは事実だ。<br>仕方ない……。": "他还是老样子，使唤人毫不客气。不过，<br>确实需要他来想办法脱身。<br>没办法……。",
    "――湧き水にはすぐに辿りついた。<br>なぜか近くに落ちていたコップに水を汲んで運ぶ。<br>まさに夢の中という感じだ。": "――很快就到了泉水边。<br>不知为何，附近有个掉落的杯子，我舀了些水带回去。<br>真有种在梦里的感觉。",
    "「ご苦労。これで我の考察も捗るというものよ。<br>　ごくごく……ぷはー！　悪くない！　汝も飲んで問題ないと思うぞ」": "「辛苦了。这下我的思考也能顺利进行了。<br>　咕咚咕咚……噗哈！不错！我觉得你也可以喝。」",
    "もしかして毒見してくれたのか？　と思うが、<br>それは考えすぎだろうか。ともかく、水を一口飲んでみる――": "难道他是在帮我试毒？<br>不过，这可能是我想太多了吧。总之，我喝了一口水――",
    "「うむ、冷たくて非常に美味しい」": "「嗯，冰凉凉的，非常好喝。」",
    "「この分なら、あの辺りに生える巨大な果実もさぞや美味であろうなぁ。<br>　……ちらっ」": "「这样的话，那边生长的巨大果实一定也很美味吧。<br>　……瞥」",
    "ガルテルステが物欲しそうな視線を送ってくる。": "加尔特尔斯特投来了渴望的目光。",
    "「次は自分で持ってきたらどうだ？」": "「下次自己去拿怎么样？」",
    "「うーむ、もう少しで脱出方法が浮かびそうなのだが……。<br>　別のことをすると気が散ってしまうしなぁ。<br>　お腹が空いても気が散るし……ちらっ」": "「唔，我好像快要想到脱身的方法了……<br>　但做别的事情会分散注意力啊。<br>　肚子饿了也会分散注意力……瞥」",
    "「わかったよ。とってくるから、真剣に考えておいてくれよ？」": "「好吧，我去拿，你认真想想办法吧？」",
    "「心外よのう……我はいつでも真剣だというに。<br>　ともかく、期待しておるぞ♪」": "「真是冤枉啊……我可是随时都很认真的。<br>　总之，我期待着呢♪」",
    "非常に楽しそうな様子のガルテルステを置いて、果実を探しに行く。<br>水を汲んだ場所と比べ、かなり遠くに行かなければならない。<br>正直、少し心細い……。": "把看起来非常开心的加尔特尔斯特留在原地，我去寻找果实。<br>比起打水的地方，这次要走得更远。<br>说实话，有点不安……。",
    "とはいえ、ガルテルステは心配ないと言っていた。<br>その言葉は信じて問題ないだろう。": "不过，加尔特尔斯特说过不用担心。<br>相信他的话应该没问题吧。",
    "と、思った瞬間。全身が影に覆われた。嫌な予感がする。<br>顔をあげるとそこにいたのは……異形の怪物。": "就在这么想的瞬间，全身被阴影覆盖。有种不祥的预感。<br>抬头一看，出现在那里的是……异形的怪物。",
    "鳥の頭のついた巨人が、大きな口を開けて立ち塞がっていた。<br>瞬時に、今から捕食されるのだと悟る。": "长着鸟头的巨人张开大嘴挡在面前。<br>瞬间意识到，自己即将被吞噬。",
    "「うぼおおおおおおおおおおおおおおお！」": "「呜嗷嗷嗷嗷嗷嗷嗷嗷嗷嗷！」",
    "巨人が思い切り攻勢を仕かけてくる。<br>これはもう駄目だと思った、次の瞬間――": "巨人猛烈地发起攻击。<br>心想这下完了，下一秒——",
    "「なにを驚いた顔をしておる。<br>　言ったであろう、弱き者を救うのは強者の務めだと。<br>　伏せておれ、館長」": "「你一脸惊讶的样子做什么。<br>　我说过吧，拯救弱者是强者的职责。<br>　趴下，馆长」",
    "「ふん……倒し甲斐のなさそうな奴め。<br>　一撃で散れっ！」": "「哼……看起来不堪一击的家伙。<br>　一击就给我消失吧！」",
    "現れたガルテルステの一閃で、世界が真っ白に包まれた――": "随着加尔特尔斯特的闪现，世界被一片白光笼罩——",
    "「ふふん、目覚めはいかがかな？」": "「哼哼，醒得怎么样？」",
    "目を開けると、そこは見慣れた部屋だ。<br>ガルテルステはニヤリと笑い、そう問いかける。": "睁开眼睛，那里是熟悉的房间。<br>加尔特尔斯特咧嘴一笑，这样问道。",
    "「目覚めが良いわけがないだろ……」": "「怎么可能醒得好……」",
    "「そうか……我にとってはなかなか楽しい夢だったのだが」": "「是吗……对我来说可是个相当有趣的梦呢」",
    "ふと手の中にあるペンダントを見ると、それは粉々に砕けていた。<br>死の芸術は無事に破壊されたようだ。": "突然看到手中的吊坠，它已经碎成了粉末。<br>死之艺术似乎被成功摧毁了。",
    "「それにしても……なんだったんだ、さっきの怪物は……」": "「话说回来……刚才的怪物到底是什么……」",
    "「怪物とは失礼な。我の夢に登場するマスコットではないか。<br>　かわいかったであろう？」": "「说怪物真是失礼。那不是我梦中登场的吉祥物吗？<br>　很可爱吧？」",
    "「どこがだよ！<br>　食われかけたのにかわいいと思う余裕があるわけないだろう！」": "「哪里可爱啊！<br>　差点被吃掉怎么可能还有心情觉得可爱！」",
    "「……とはいえ、ガルテルステの夢に属する存在だとすれば、<br>　別に脅威ではなかったのか？」": "「……不过，既然是加尔特尔斯特梦中的存在，<br>　那它其实并不构成威胁吧？」",
    "「いや、あれは夢の中の存在に死の芸術の魔力が宿ったもの。<br>　あのまま食われたら現実でも死んでいたな、確実に」": "「不，那是梦中的存在被死之艺术的魔力附身了。<br>　如果被它吃掉的话，现实中也会死掉，毫无疑问」",
    "「付け加えれば、あれを倒すことで現実に戻ることができたのは、<br>　あれに魔力が結集していたおかげなのだろうな」": "「补充一点，能够通过打倒它回到现实，<br>　大概是因为魔力都集中在它身上的缘故吧」",
    "ガルテルステは飄々と説明する。": "加尔特尔斯特轻描淡写地解释道。",
    "「心配ないと言っていたのはどの口だよ！」": "「你之前说不用担心的是哪张嘴啊！」",
    "「ふふん。実際に心配はなかったであろう。<br>　我が助けたのだから」": "「呵呵。实际上确实不用担心。<br>　因为我会救你的」",
    "「汝がどのような危機に陥っても、我が助ける。<br>　その意味で、汝は如何なる時でも心配する必要はない」": "「无论你陷入怎样的危机，我都会救你。<br>　从这个意义上来说，你任何时候都不需要担心」",
    "「どうにも屁理屈のように思えるが……とにかく、<br>　助けられたのは事実だ。ありがとう、礼を言うよ」": "「总觉得像是在狡辩……不过无论如何，<br>　被你救了是事实。谢谢，我向你道谢」",
    "「礼には及ばぬ。弱き者を救うのは我にとって呼吸と同じ。<br>　感謝されることではない」": "「无需道谢。拯救弱者对我来说如同呼吸一般。<br>　这并不值得感谢」",
    "「それにぶっちゃけ我、汝を囮にしたし！」": "「而且坦白说，我把你当诱饵了！」",
    "「聞き捨てならない言葉が聞こえたなぁ！？」": "「我好像听到了什么不能置之不理的话啊！？」",
    "「まあまあ。そうカッカするでない」": "「好了好了，别那么生气」",
    "「我とて、汝が襲われると確信していたわけではないよ。<br>　ただ、汝が脱出の糸口となるなにかに出会うのを期待していただけだ」": "「我也并不是确信你会被袭击。<br>　只是期待你能遇到逃脱的线索而已」",
    "「もちろん、全神経を集中させて汝の動向は把握していたよ。<br>　汝になにかあった時、すぐに動けるように」": "「当然，我全神贯注地掌握着你的动向。<br>　以便在你遇到什么情况时能立刻行动」",
    "ガルテルステの説明を聞き、あきれ笑いと共にため息が漏れる。<br>……確かにこのイマージュは、人使いが荒い。<br>周囲を囮にすることさえ躊躇しない。": "听了加尔特尔斯特的解释，我不禁苦笑并叹了口气。<br>……确实，这个形象用人很粗暴。<br>甚至毫不犹豫地把周围的人当作诱饵。",
    "だがそのかわり、自分の責任は絶対に果たす。<br>そういう性格なのだろう。<br>厄介というか豪快というか。": "但与之相对，他绝对会履行自己的责任。<br>大概就是这样的性格吧。<br>说是麻烦也好，豪爽也罢。",
    "「それにしても……いよいよ喉が渇いた。<br>　夢の中で水を飲んでも、喉は潤わないらしい」": "「不过……真是越来越渴了。<br>　在梦里喝水似乎也无法解渴。」",
    "「館長、飲み物を持ってくるがよい」": "「馆长，去拿点喝的来。」",
    "わかった、と頷きを返す。": "我点了点头，表示明白了。",
    "「夢の中で水の毒見をしてくれたお礼だ」": "「这是为了感谢你在梦里帮我试毒。」",
    "「くくっ。さーて、なんのことであろうなあ」": "「呵呵。那么，会是什么呢？」",
    "「……持ってきたぞ」": "「……拿来了。」",
    "そう言って、ガルテルステの目の前にカップと皿を置く。": "说着，我把杯子和盘子放在加尔特尔斯特面前。",
    "「なぬっ……こ、これは紅茶と……フルーツではないか！？」": "「什么……这、这是红茶和……水果！？」",
    "「その通りだ。夢の中では果実を持ってこられなかったからな。<br>　助けてくれたお礼も兼ねての差し入れでもある」": "「没错。因为在梦里没法带水果来。<br>　这也是为了感谢你帮忙的礼物。」",
    "「嫌だったら残してくれて構わない。食べるから」": "「如果不喜欢的话，可以剩下。我会吃的。」",
    "「い、嫌なわけがなかろうて！<br>　汝が我のことを思って用意してくれたフルーツ……嬉しい。<br>　いや、違うな、ゴホン」": "「怎、怎么会不喜欢！<br>　你为我准备的水果……我很高兴。<br>　不，不对，咳咳」",
    "「よく気がついた。その気配り褒めてつかわすぞ。<br>　今後も我のそばに控えることを許そう。<br>　光栄に思うがよい」": "「你真是细心。这份体贴值得表扬。<br>　今后也允许你留在我身边。<br>　你应该感到荣幸。」",
    "「今、言い換える必要あったか！？」": "「刚才有必要改口吗！？」",
    "「ふふん。これを食べ終わったら、もうひと眠りしてもいいかもしれん。<br>　そのときは汝も、我と一緒の毛布にくるまって眠るか？」": "「呵呵。吃完这个后，或许可以再睡一觉。<br>　到时候你也和我一起裹在毯子里睡吗？」",
    "そう言ってガルテルステは、悪戯っぽく笑うのだった。": "加尔特尔斯特说完后，露出了调皮的笑容。"
}