{
    "過ぎては全て夢の中": "过往皆为梦境",
    "死の芸術に触れてしまう事故によって、ガルテルステとふたり、<br>夢の世界に閉じ込められてしまった。": "因为意外接触到死之艺术，我与加尔特尔斯特两人被关在梦中世界。",
    "ガルテルステは心配するなと言って呑気なものだが、<br>現実に戻る方法はまだ見つかっていない……。": "加尔特尔斯特要我别担心，态度悠哉，但是……<br>我们还没找到回到现实的方法……",
    "「さすが我の夢。ここは調和に満ちた平穏な世界よのう」": "「不愧是我的梦。这里是个充满和谐的平稳世界。」",
    "ガルテルステは顔を見上げ、木々を見渡して言う。": "加尔特尔斯特抬头仰望，环视树木后这么说。",
    "改めて周囲を観察してみる。<br>遠くの泉のそばには奇妙な構造物が見える。<br>動物のような姿も確認できた。": "我重新观察周围。<br>远处的泉水旁有奇妙的建筑物。<br>也能看见像是动物的身影。",
    "「平穏な世界というが、本当に安全なのか？」": "「虽然你说这里是平稳的世界，但真的安全吗？」",
    "「当然。なにも心配することはない」": "「当然。没什么好担心的。」",
    "「それにしても喉が渇いた。<br>　汝、ちょいと水を汲んできてはくれぬか？　<br>　あのあたりに湧き水が見える」": "「话说回来，我口渴了。<br>　汝，可否去汲点水来？<br>　那附近有涌泉。」",
    "「ここはふたりで行動したほうがいいんじゃないか？」": "「我们两人一起行动比较好吧？」",
    "「我はこの世界から出る方法を考えなくてはならんのでな。<br>　ここから一歩も動きたくない」": "「吾必须思考离开这个世界的方法，所以不想离开这里。」",
    "「動きたがらないのはいつものことだろ！」": "「你不想离开这里，不是常有的事吗！」",
    "相変わらず人使いが荒い。とはいえ、<br>脱出の方法を考えてもらわねばならないのは事実だ。<br>仕方ない……。": "他还是一样会使唤人。话虽如此，必须请他思考离开的方法也是事实，所以没办法……",
    "――湧き水にはすぐに辿りついた。<br>なぜか近くに落ちていたコップに水を汲んで運ぶ。<br>まさに夢の中という感じだ。": "——我们很快就抵达涌泉，不知为何，附近有个杯子，嘉尔特尔斯特就用那个杯子汲水，然后拿过来，感觉真的就像在作梦。",
    "「ご苦労。これで我の考察も捗るというものよ。<br>　ごくごく……ぷはー！　悪くない！　汝も飲んで問題ないと思うぞ」": "「辛苦了，这样吾的考察也能顺利进行。咕噜咕噜……噗哈！还不错！汝也喝喝看，应该没问题。」",
    "もしかして毒見してくれたのか？　と思うが、<br>それは考えすぎだろうか。ともかく、水を一口飲んでみる――": "他该不会是在帮我试毒吧？我这么想，不过——<br>应该是我想太多吧。总之，我喝了一口水——",
    "「うむ、冷たくて非常に美味しい」": "「嗯，很冰，非常好喝。」",
    "「この分なら、あの辺りに生える巨大な果実もさぞや美味であろうなぁ。<br>　……ちらっ」": "「既然水这么好喝，长在那附近的巨大果实一定也很好吃吧？……（瞄）」",
    "ガルテルステが物欲しそうな視線を送ってくる。": "嘉尔特尔斯特对我投以渴望的眼神。",
    "「次は自分で持ってきたらどうだ？」": "「下次你自己带过来如何？」",
    "「うーむ、もう少しで脱出方法が浮かびそうなのだが……。<br>　別のことをすると気が散ってしまうしなぁ。<br>　お腹が空いても気が散るし……ちらっ」": "「唔——再一下下，吾就快想到脱逃方法了……<br>要是做其他事，就会分心了……<br>肚子饿也会分心……（偷瞄）」",
    "「わかったよ。とってくるから、真剣に考えておいてくれよ？」": "「我知道了。我去摘果实，你要认真思考哦？」",
    "「心外よのう……我はいつでも真剣だというに。<br>　ともかく、期待しておるぞ♪」": "「真遗憾……吾一直都很认真啊。<br>总之，吾很期待♪」",
    "非常に楽しそうな様子のガルテルステを置いて、果実を探しに行く。<br>水を汲んだ場所と比べ、かなり遠くに行かなければならない。<br>正直、少し心細い……。": "我留下看起来非常开心的嘉尔特尔斯特，前去摘果实。<br>和打水的地方相比，我必须前往相当远的地方。<br>老实说，我有点不安……",
    "とはいえ、ガルテルステは心配ないと言っていた。<br>その言葉は信じて問題ないだろう。": "话虽如此，嘉尔特尔斯特说不用担心。<br>相信它的话应该没问题吧。",
    "と、思った瞬間。全身が影に覆われた。嫌な予感がする。<br>顔をあげるとそこにいたのは……異形の怪物。": "就在我这么想的瞬间，全身被影子覆盖。我有不好的预感。<br>我抬头一看，眼前是……异形怪物。",
    "鳥の頭のついた巨人が、大きな口を開けて立ち塞がっていた。<br>瞬時に、今から捕食されるのだと悟る。": "长着鸟头的巨人张开血盆大口，挡住了我的去路。<br>我瞬间领悟到自己即将被猎食。",
    "「うぼおおおおおおおおおおおおおおお！」": "「呜哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦！」",
    "巨人が思い切り攻勢を仕かけてくる。<br>これはもう駄目だと思った、次の瞬間――": "巨人全力发动攻势。<br>我心想这下完蛋了，但就在下一瞬间——",
    "「なにを驚いた顔をしておる。<br>　言ったであろう、弱き者を救うのは強者の務めだと。<br>　伏せておれ、館長」": "「你干嘛一脸惊讶？<br>吾不是说了吗？拯救弱者是强者的义务。<br>馆长，趴下。」",
    "「ふん……倒し甲斐のなさそうな奴め。<br>　一撃で散れっ！」": "「哼……真是个不值得打倒的家伙啊！<br>一击就让你消失吧！」",
    "現れたガルテルステの一閃で、世界が真っ白に包まれた――": "加尔特尔斯特出现后，挥出一剑，世界顿时被纯白笼罩——",
    "「ふふん、目覚めはいかがかな？」": "「哼哼，醒来的感觉如何？」",
    "目を開けると、そこは見慣れた部屋だ。<br>ガルテルステはニヤリと笑い、そう問いかける。": "我睁开眼睛，发现自己身在熟悉的房间内。<br>加尔特尔斯特露出不怀好意的笑容，如此问道。",
    "「目覚めが良いわけがないだろ……」": "「怎么可能觉得舒服啊……」",
    "「そうか……我にとってはなかなか楽しい夢だったのだが」": "「是吗……对我来说，那是个很有趣的梦呢。」",
    "ふと手の中にあるペンダントを見ると、それは粉々に砕けていた。<br>死の芸術は無事に破壊されたようだ。": "我望向手中的项链，发现它已经粉碎了。<br>看来死之艺术顺利被破坏了。",
    "「それにしても……なんだったんだ、さっきの怪物は……」": "「话说回来……刚才的怪物到底是什么……」",
    "「怪物とは失礼な。我の夢に登場するマスコットではないか。<br>　かわいかったであろう？」": "「说怪物也太失礼了，那可是出现在我梦中的吉祥物哦。<br>很可爱吧？」",
    "「どこがだよ！<br>　食われかけたのにかわいいと思う余裕があるわけないだろう！」": "「哪里可爱了！<br>差点被吃掉的人，哪有心情觉得可爱啊！」",
    "「……とはいえ、ガルテルステの夢に属する存在だとすれば、<br>　別に脅威ではなかったのか？」": "「……话虽如此，如果加尔特尔斯特是属于梦中世界的存在，那应该不构成威胁吧？」",
    "「いや、あれは夢の中の存在に死の芸術の魔力が宿ったもの。<br>　あのまま食われたら現実でも死んでいたな、確実に」": "「不，那是梦中存在吸收了死之艺术的魔力后变成的怪物。要是被它吃掉，汝在现实中也必死无疑。」",
    "「付け加えれば、あれを倒すことで現実に戻ることができたのは、<br>　あれに魔力が結集していたおかげなのだろうな」": "「顺带一提，汝之所以能打倒它回到现实，也是因为它的魔力聚集在身上吧。」",
    "ガルテルステは飄々と説明する。": "加尔特尔斯特悠然地说明。",
    "「心配ないと言っていたのはどの口だよ！」": "「你之前还说不用担心，结果是怎样！」",
    "「ふふん。実際に心配はなかったであろう。<br>　我が助けたのだから」": "「哼哼，实际上汝确实不用担心吧？因为吾出手相助了。」",
    "「汝がどのような危機に陥っても、我が助ける。<br>　その意味で、汝は如何なる時でも心配する必要はない」": "「无论汝陷入何种危机，吾都会出手相助。就这层意义而言，汝无论何时都不需要担心。」",
    "「どうにも屁理屈のように思えるが……とにかく、<br>　助けられたのは事実だ。ありがとう、礼を言うよ」": "「总觉得你好像在强词夺理……总之，你救了我也是事实。谢谢你，我向你道谢。」",
    "「礼には及ばぬ。弱き者を救うのは我にとって呼吸と同じ。<br>　感謝されることではない」": "「不必道谢。拯救弱者对吾而言，就像呼吸一样，不值得感谢。」",
    "「それにぶっちゃけ我、汝を囮にしたし！」": "「而且老实说，吾还把汝当成诱饵了！」",
    "「聞き捨てならない言葉が聞こえたなぁ！？」": "「我好像听到不能当作没听到的话了！？」",
    "「まあまあ。そうカッカするでない」": "「好了好了，汝别那么激动。」",
    "「我とて、汝が襲われると確信していたわけではないよ。<br>　ただ、汝が脱出の糸口となるなにかに出会うのを期待していただけだ」": "「吾也不是确定汝一定会被袭击哦，只是期待汝会遇到什么成为脱逃线索的契机罢了。」",
    "「もちろん、全神経を集中させて汝の動向は把握していたよ。<br>　汝になにかあった時、すぐに動けるように」": "「当然，我可是集中全副精神在掌握你的动向哦，为了在你出事时能立刻行动。」",
    "ガルテルステの説明を聞き、あきれ笑いと共にため息が漏れる。<br>……確かにこのイマージュは、人使いが荒い。<br>周囲を囮にすることさえ躊躇しない。": "听了嘉尔特尔斯的说明，我傻眼地笑了出来，同时叹了口气……这个想象的确很会使唤人，连拿周围的人当诱饵都毫不犹豫。",
    "だがそのかわり、自分の責任は絶対に果たす。<br>そういう性格なのだろう。<br>厄介というか豪快というか。": "但相对地，她也绝对会尽到自己的责任——她就是这种个性吧。该说她棘手还是豪爽呢？",
    "「それにしても……いよいよ喉が渇いた。<br>　夢の中で水を飲んでも、喉は潤わないらしい」": "「话说回来……我终于口渴了。」",
    "「館長、飲み物を持ってくるがよい」": "「馆长，拿饮料来吧。」",
    "わかった、と頷きを返す。": "我点头回应「知道了」。",
    "「夢の中で水の毒見をしてくれたお礼だ」": "「这是你在我梦中试毒的谢礼。」",
    "「くくっ。さーて、なんのことであろうなあ」": "「咯咯，你是指什么呢？」",
    "「……持ってきたぞ」": "「……我拿来了。」",
    "そう言って、ガルテルステの目の前にカップと皿を置く。": "说完，我在嘉尔特尔斯面前放下杯子和盘子。",
    "「なぬっ……こ、これは紅茶と……フルーツではないか！？」": "「什么……这、这不是红茶和……水果吗！？」",
    "「その通りだ。夢の中では果実を持ってこられなかったからな。<br>　助けてくれたお礼も兼ねての差し入れでもある」": "「没错。因为在梦中没办法拿水果给你吃啊，所以就顺便拿来慰劳你了。」",
    "「嫌だったら残してくれて構わない。食べるから」": "「不想吃的话，留下来给我吃就好。」",
    "「い、嫌なわけがなかろうて！<br>　汝が我のことを思って用意してくれたフルーツ……嬉しい。<br>　いや、違うな、ゴホン」": "「怎、怎么可能会不想吃！汝为吾准备的水果……吾好开心！咳咳，不是，吾说错了。」",
    "「よく気がついた。その気配り褒めてつかわすぞ。<br>　今後も我のそばに控えることを許そう。<br>　光栄に思うがよい」": "「汝居然注意到这点，值得称赞一番呢！吾允许汝今后继续待在吾身边，汝应该感到光荣。」",
    "「今、言い換える必要あったか！？」": "「有必要换个说法吗！？」",
    "「ふふん。これを食べ終わったら、もうひと眠りしてもいいかもしれん。<br>　そのときは汝も、我と一緒の毛布にくるまって眠るか？」": "「呵呵，吃完这些水果后，吾或许可以再睡一会儿呢！到时候汝也要和吾一起盖着毛毯睡觉吗？」",
    "そう言ってガルテルステは、悪戯っぽく笑うのだった。": "说完，加尔特尔斯特露出恶作剧般的笑容。"
}