{
    "光あるところに闇がある": "有光的地方就有黑暗",
    "「ど、どんな死の芸術が待っているんでしょうねえ」": "「会、会有什么死亡艺术在等着我呢？」",
    "「待て！　突然襲い掛かってくるかもしれない。<br>　もっと慎重に行動すべきだ」": "「慢着！他有可能会突然袭击过来！<br>我们应该更慎重地行动！」",
    "だが止める暇もなく、<br>レンブラントは隠し部屋への扉を開ける――": "然而，伦勃朗还来不及阻止——<br>就打开了通往密室的门扉——",
    "「がががががぐぐぐぐぐぐぐぐぎゃあああああああああああ！<br>　俺を呼んだのはお前らかあ！」": "「嘎嘎嘎嘎嘎咕咕咕咕咕咕咕嘎啊啊啊啊啊啊啊啊啊啊啊！<br>是你们把我叫出来的吗！」",
    "（す、素晴らしい……！<br>　これは無傷で回収したいところです）": "（太、太棒了……！<br>真想毫发无伤地回收他啊）",
    "（まず、破壊しないよう注意しながら死の芸術の動きを止めます）": "（首先，我要小心地阻止死亡艺术的动作，以免破坏他）",
    "（それから館長さんを気絶させて、<br>　死の芸術を別の作品と入れ替えます。<br>　あとは適当に理屈をつくれば問題ありません）": "（接着，我要让馆长昏过去，再把死亡艺术换成其他作品。<br>之后只要随便找个理由，就万事解决了）",
    "「これは強敵だ。レンブラント、戦えるか！？」": "「这可是强敌啊。伦勃朗，你能战斗吗？」",
    "「は、はい！　やってみます」": "「是、是的！我试试看。」",
    "「あのジジイは俺の扱い方をよく知っていたが、お前らは違う。<br>　あいつが死んだ今、俺はもう暴れることしかしないぜ！！」": "「那个老头很了解该怎么对付我，但你们就不一样了！既然他死了，我接下来就只会大闹特闹而已！」",
    "「そ、そうですか。<br>　まあ、今のうちに暴れておいてください」": "「这、这样啊……那你就趁现在大闹特闹吧。」",
    "「な、何を……。<br>　お前、その身軽さで、どうして攻撃してこない」": "「你、你说什么……？你身手这么灵活，为什么不攻击我？」",
    "「あ、あなたが強いからに決まってるじゃないですか」": "「那、那当然是因为您太强了啊。」",
    "（本当は、思ったより弱いですね）": "（其实他比我想象中还要弱呢）",
    "「なんだって！？<br>　やはりレンブラントはこの死の芸術に苦戦しているのか」": "「你说什么！？伦勃朗果然正在和这个死亡艺术家苦战吗？」",
    "「あ、いえ、館長さん。あたしのことはお構いなく」": "「啊，馆长先生，您别在意我。」",
    "「俺をナメやがってえ！」": "「竟敢小看我！」",
    "死の芸術はレンブラント目掛け、激しく攻撃を繰り出そうとする。": "死亡艺术家朝着伦勃朗发动猛烈的攻势。",
    "「危ない！」": "「危险！」",
    "「ふぇっ、えええっ……！？」": "「咦、咦咦咦……！？」",
    "思わず身体が動いていた。<br>レンブラントを抱えて飛び退いたのだ。": "身体不由自主地动了起来——我抱着伦勃朗向后跳开。",
    "幸い、死の芸術の攻撃はどちらにも当たっていない。": "幸好，死亡艺术的攻击没有打中我们。",
    "「か、館長さん……！？　大丈夫ですか？」": "「馆、馆长先生……！？您没事吧？」",
    "「あぁ。軽いかすり傷ぐらいのものである」": "「没事，只是受了点轻伤而已」",
    "「す、すみません、あたしのせいで。<br>　無理しないでください」": "「对、对不起，都是我害的……<br>　请不要勉强自己」",
    "「無理などしていない。<br>　藝術家を守るのが、館長の仕事だからな」": "「我没有勉强自己，保护艺术家本来就是馆长的工作」",
    "「そ、そうですか」": "「是、是吗」",
    "「ど、どうやら、こうなれば諦めざるを得ないようですね。<br>　館長さんに恩を返さないといけません」": "「看、看来，只能放弃抵抗了呢……<br>　我得报答馆长的恩情才行」",
    "「え……！？　な、なんだそのすごい殺気は！？」": "「哎……！？这、这股杀气是怎么回事！？」",
    "「い、一撃で仕留めます」": "「我、我会一击解决它的。」",
    "「があああああ……！」": "「嘎啊啊啊啊啊……！」",
    "「あれ？　あっという間に片が付いた？<br>　先ほどまでの苦戦は一体なんだったんだろう……」": "「奇怪？怎么一下子就解决了？刚才的苦战到底算什么……」",
    "「か、館長さんの言葉があたしに勇気をくれたんですよ。<br>　そうに決まってるじゃないですか」": "「都、都是馆长的话给了我勇气啦！<br>一定是这样没错！」",
    "「そうか。今のレンブラントは、光り輝いて見えるぞ」": "「这样啊。现在的伦勃朗看起来闪闪发光呢。」",
    "「光、ですか……」": "「闪闪发光吗……」",
    "「あぁ。改めて、これからもよろしく頼む。<br>　ただ、今回のような無茶な行動はしないようにな」": "「是啊。那么，今后也请多多指教了。<br>不过，下次可别再像这次一样乱来了。」",
    "「は、はい、気をつけます。<br>　それじゃあ、事後処理に入りましょう……」": "「好、好的，我会注意的。<br>那么，开始善后吧……」",
    "「死の芸術は手に入れられませんでしたが、まあいいでしょう。<br>　こういうこともあります」": "「虽然没能拿到死之艺术，不过算了。<br>偶尔也会有这种事。」",
    "「それにしても館長さん、面白い方でしたね。<br>　あたしが光り輝いて見える、ですか」": "「话说回来，馆长真是个有趣的人呢。<br>我看起来闪闪发光吗？」",
    "「そう、光あるところには必ず、<br>　闇があるんですよ、館長さん」": "「没错，光明之处必定会有黑暗，馆长先生。」",
    "「ぐあああ！　レンブラント！　このギャラリーから出せ！」": "「呜啊啊啊！伦勃朗！放我离开这个画廊！」",
    "「レンブラント、アバレタイ。アバレタイ……」": "「伦勃朗，放我出去。放我出去……」",
    "「ああああああああああああああああああああ！」": "「啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
    "「う、うふふ……。<br>　やはりコレクションを眺める時間は最高ですねえ」": "「唔、唔呼呼……欣赏收藏品的时间果然最棒了。」",
    "「き、今日は疲れたので、ゆっくり芸術鑑賞です。<br>　夜は長いですよ」": "「今、今天有点累了，就慢慢欣赏艺术吧，夜晚还很长呢。」"
}