{
    "好機を逃さないために": "为了不错失良机",
    "本日も夢幻美術館は開館日。<br>休憩ついでに、展示室の様子でも見に行こう。<br>そう思って歩いていると、ふと視線を感じた。": "今天也是梦幻美术馆的开馆日。<br>休息时顺便去看看展览室的情况吧。<br>我这么想而走着走着，忽然感觉到视线。",
    "「おや、モリゾじゃないか。<br>　なにか業務でわからないことでもあったか？」": "「哎呀，这不是莫里索吗？<br>　有什么不懂的业务吗？」",
    "そこにいたのは、<br>つい先日美術館の所属になった藝術家、モリゾだった。": "出现在眼前的是——<br>前几天刚加入美术馆的艺术家，莫里索。",
    "「館長、ごきげんよう。<br>　おかげさまで、問題なく過ごしておりますわ。<br>　お気遣いに感謝いたします」": "「馆长，您好。<br>　托您的福，我在这里过得很好。<br>　感谢您的关心。」",
    "モリゾは丁寧な口調と佇まいで優雅に頭をさげた。<br>有名貴族出身のお嬢様というだけあって、礼儀作法がしっかりしている。": "莫里索以恭敬的语气与举止优雅地低头致意。<br>不愧是出身于名门贵族的千金小姐，礼仪相当周到。",
    "「それなら良かった。ではまた」": "「那就好。再见。」",
    "「はい！　素敵な一日をお過ごしくださいませ」": "「是！祝您有美好的一天。」",
    "あれ？　またモリゾがいるな。<br>というか、ついてきてないか？": "奇怪？莫里索又跟来了。<br>应该说，她一直跟在我后面？",
    "気まぐれに中庭まで足をのばしてみたが、<br>やはり笑顔のモリゾがずっとうしろにいる……。": "我一时兴起，试着走到中庭，<br>但笑容满面的莫里索果然一直跟在我后面……",
    "「さっきからどうしたんだ？<br>　なにか言いにくい相談でもあるのなら話を聞こう」": "「你从刚才开始是怎么了？<br>有什么难以启齿的事情就尽管说吧。」",
    "「まぁどうかお気になさらず」": "「哎，您别在意。」",
    "「いや、気になるだろ！」": "「不，怎么可能不在意！」",
    "「それは失礼しましたわ」": "「那真是失礼了。」",
    "言ってから、モリゾは尾行の理由を語る。": "莫里索说完之后，开始解释跟踪的理由。",
    "「貴方といると死の芸術と遭遇しやすいことに気がつきまして。<br>　好機を逃さないためにも、<br>　こうしてご一緒させていただいていたんですの」": "「我发现只要和您在一起，就很容易遭遇死亡艺术。<br>为了不错失良机，<br>我才会像这样和您一起行动。」",
    "「それは“ご一緒”というのか？」": "「这能算是「一起行动」吗？」",
    "それはともかく、彼女の狙いは理解した。<br>モリゾは普段の様子とは裏腹に戦闘狂の一面を持っている。<br>存分に戦える機会を逃したくないのだろう。しかし……。": "姑且不论这点，我理解了她的目的。<br>莫里索和平时的样子不同，有着战斗狂的一面。<br>她不想错过尽情战斗的机会。可是……",
    "「いくらなんでも、すぐに機会が巡ってくることはないと思うぞ。<br>　どうせ待ちぼうけになるんだから、自分の持ち場に戻ったほうがいい」": "「不管怎么说，机会都不会马上到来哦。<br>反正你只会干等，还是回到自己的岗位比较好。」",
    "「館長様！<br>　森で大量の死の芸術が暴れているとの報告が入りました。<br>　至急の出動をお願いします！」": "「馆长大人！<br>我们接获报告，森林里有大量死亡艺术在肆虐。<br>请您立刻出动！」",
    "「すぐに機会が巡ってきた！？」": "「机会马上就来了！？」",
    "「やはり！　さすが館長ですわ……！<br>　ほら、さっそく参りましょう！」": "「果然！不愧是馆长……！<br>　　来，我们马上出发吧！」",
    "“さすが”と言われても嬉しくないのだが、<br>モリゾがすぐに出発できるのは実際に助かる。<br>結局、彼女とふたりで森へ行くことになった。": "就算被夸奖“不愧是馆长”，我也不怎么高兴，不过莫里索能马上出发确实帮了大忙。<br>结果，我和她一起前往了森林。",
    "「大量の死の芸術……。<br>　戦い甲斐のある相手ならいいですわね」": "「大量的死亡艺术……<br>　　如果是值得一战的对手就好了。」",
    "「私、先に様子を見てきますわあああああ！！！」": "「我先去探探情况了啊啊啊啊啊！！！」",
    "「いや、ちょっと待ってくれ！」": "「不，等一下！」",
    "早く戦いたくて仕方がないらしいモリゾは、<br>全力疾走で先に行ってしまう。<br>なんとか追いつくと、彼女はさっそく死の芸術と対峙していた。": "迫不及待想战斗的莫里索，全力奔跑冲向前方。<br>我好不容易追上她，她已经和死亡艺术对峙了。",
    "「さぁ、どちらがお相手をしてくれるのかしら？」": "「来吧，谁要先上场呢？」",
    "「待てモリゾ！<br>　もう少し作戦を練ってから戦ったほうがいい」": "「等等，莫里索！<br>　再稍微拟定作战计划比较好。」",
    "「ご心配には及びませんわ」": "「不用担心。」",
    "「そうは言ってもだな……」": "「就算你这么说……」",
    "「すでに８割方を倒しました」": "「我已经打倒八成了。」",
    "「…………え？<br>　今なんて？」": "「…………咦？<br>　你刚才说什么？」",
    "「館長が追いつくまでの間に、この森にいる死の芸術のほとんどを、<br>　すでに倒したと申しあげたのですわ」": "「在馆长追上之前，我已经把这座森林里的死亡艺术几乎都打倒了。」",
    "「残りの敵の戦闘力、数、布陣はすべて把握しております。<br>　ですからご心配には及びませんわ」": "「剩下的敌人战斗力、数量、布阵，我全都掌握得一清二楚，所以不需要担心。」",
    "淡々と発せられるその言葉を受け、背中を冷や汗が伝うのを感じる。<br>このお嬢様の戦闘狂ぶりを、少し甘く見ていたかもしれない。": "听到她平淡地说出这些话，我感觉到冷汗从背上滑落。我可能有点太小看这位大小姐的战斗狂性格了。",
    "「さぁ、拳を交えますわよっ……！」": "「好了，让我们来交手吧……！」",
    "「うりゃっ！　はぁっ！　うぉりゃあああ！！！」": "「喝！哈！看招——！」",
    "「おほほほほ！　いいですわねぇ！<br>　久しぶりに腕が鳴りますわぁ！」": "「呵呵呵呵呵！真不错！好久没有大展身手了！」",
    "そうしてモリゾは瞬く間に、<br>森にいた死の芸術を全滅させたのだった……。": "就这样，莫里索转眼间就将森林里的死亡艺术全数歼灭……",
    "「今日は本当に驚いた……。<br>　改めて聞くが、どうしてそんなに強いんだ？」": "「今天真的吓了我一跳……我再问一次，你为什么这么强？」",
    "「ふふ……もちろん、日々の鍛錬の結果ですわ。<br>　地道な努力以外にはございません」": "「呵呵……当然是每天锻炼的成果啊！除了脚踏实地的努力之外，别无他法。」",
    "「修行の旅に出ている間も、<br>　三日三晩、巨石を殴り続けるなどしておりましたのよ。<br>　もちろん３日目の夜には真っ二つに割れました」": "「就连外出修行的期间，我也曾经连续三天三夜不断殴打巨石哦！当然，到了第三天晚上，巨石就裂成两半了。」",
    "「当然の練習みたいに言われても……」": "「就算你说得好像这是理所当然的练习……」",
    "そんな会話をしながら美術館への帰路を歩く。<br>――と、その時。": "我们一边聊着，一边走在返回美术馆的路上——就在这时……",
    "「キャー！」": "「呀啊——！」",
    "突然、街道に悲鳴が響き渡った。<br>声のした方向を見ると、死の芸術が母娘を襲っている！": "街道上突然响起尖叫声。<br>我往声音传来的方向看去，只见死亡艺术正在攻击一对母女！",
    "母親は、小さな娘を庇うように抱きしめているが、<br>身動きの取れない状態のようだ。": "母亲为了保护年幼的女儿，紧紧地抱着她，但是——<br>她似乎无法动弹。",
    "「いま助けますわ！」": "「我马上救你们！」",
    "「どりゃあああああ！！！」": "「喝啊啊啊啊啊啊！！！」",
    "「グゴォォォォオ…………！！」": "「咕哦哦哦哦哦哦…………！！」",
    "モリゾの拳によって、死の芸術は一瞬で制圧された。<br>なんとか落ち着きを取り戻した母娘は、<br>立ちあがりモリゾに向き直る。": "莫里索一拳就瞬间制伏了死亡艺术。<br>总算恢复冷静的母女俩——",
    "「本当にありがとうございました……。<br>　なんとお礼を言ってよいものか……」": "「真的非常感谢你……<br>　我该怎么答谢你才好呢……」",
    "「強くてかっこいいお姉ちゃん、<br>　ありがとー！」": "「谢谢你，又强又帅气的大姐姐！」",
    "「お礼には及びませんわ。<br>　平和を守ることが、強き者の務めですので」": "「不用道谢了，守护和平是强者的义务。」",
    "何度も礼を言って、母娘は手をつないで去ってゆく。<br>その姿を、モリゾは無言でみつめていた。": "母女俩道了好几次谢，手牵着手离去，莫里索默默注视她们离去的身影。",
    "「……………………」": "「………………」",
    "「どうしたんだ？<br>　人助けをしたわりには浮かない顔じゃないか」": "「怎么了？明明做了好事，表情却不太高兴。」",
    "「いえ、少し母……お母様のことを思い出しまして」": "「没什么，只是想起母亲……想起母亲大人。」",
    "仲睦まじい母娘の様子を見て、<br>寂しい気分にでもなったのだろうか。": "看到母女感情融洽，让她感到寂寞了吗？",
    "「確か、ご両親は健在だったよな？<br>　美術館所属になったんだし、<br>　報告がてら顔を見せに帰ればいいんじゃないか？」": "「我记得你的父母还在吧？既然加入了美术馆，回去露个脸报告一下不就好了？」",
    "「そんな簡単な覚悟で家を出てきてはいませんの」": "「我离开家里的觉悟没有那么简单。」",
    "にべもなく、そう言われてしまう。<br>返す言葉に迷っていると、モリゾは高速で足踏みを始めた。": "她冷冷地这么说，我正犹豫着该如何回答，她突然开始高速踏步。",
    "「申し訳ありません。本日はもう、おいとましますわ。<br>　少し疲れましたので」": "「非常抱歉，我今天就先告辞了。因为我有点累了。」",
    "「それでは、ごきげんあそばせっ」": "「那么，祝您今天有个愉快的一天。」",
    "疲れていたらそんな全力疾走はできないだろ……。<br>心の中でそうツッコみながら、走り去る背中を見送るのだった。": "如果累了，应该没办法像那样全力奔跑吧……<br>我在心中这么吐槽，目送他跑走的背影。",
    "――夜。<br>モリゾは部屋の中でひとり物思いにふけっている。": "——夜晚。莫里索独自在房间里陷入沉思。",
    "「今日は館長に無礼を働いてしまいましたわね。<br>　明日、謝りませんと」": "「今天对馆长做出了失礼的举动呢。明天得去道歉才行。」",
    "「それにしても……お母様、ですか……」": "「话说回来……母亲大人吗……」",
    "――モリゾの頭の中に、過去の情景が蘇る。": "——莫里索的脑中浮现过去的情景。",
    "「お母様、お話ってなんですの？」": "「母亲大人，您要跟我说什么？」",
    "「ベレニス……絵の道に進むのはおやめなさい」": "「贝勒尼丝……你别再走绘画这条路了。」",
    "「え……どうして、そんなことをおっしゃるの？」": "「咦……为什么您要这么说？」",
    "「貴女はモリゾ家の令嬢。<br>　貴女の人生は、貴女だけのものではないのです」": "「你是莫里索家的千金大小姐，你的人生不是只属于你一个人的。」",
    "「画家になれば、身分相応な相手との婚期を逃すことになります。<br>　この世界では芸術を極めることよりも、<br>　良い結婚をして家系を存続させることが至上命題なのです」": "「如果你成为画家，就会错过与身份相称的对象结婚的时机。在这个世界，比起穷究艺术，与好人家结婚、延续家族血脉才是最重要的课题。」",
    "「なに、結婚って……いきなりそんな……」": "「什么？结婚……怎么突然说这个……」",
    "「本当の貴族というのは絵を描く者ではなく、<br>　画家に肖像画を描かせる存在なのですよ。<br>　だから……どうかその身分をわきまえなさい」": "「真正的贵族不是会画画的人，而是让画家为自己画肖像画的人哦！所以……请你认清自己的身份。」",
    "「嘘……ですわよね？<br>　私に絵を習わせてくださったのは、<br>　お母様だったじゃありませんか！」": "「这是……骗人的吧？教我画画的人……不就是母亲大人吗！」",
    "「本当はお母様も、そんなこと言いたくないんですわよね？<br>　ねぇお母様、そう言って！」": "「其实母亲大人也不想说这种话吧？母亲大人，告诉我，你不想说这种话吧！」",
    "「前言を撤回するつもりはありませんよ」": "「我不打算收回前言。」",
    "「…………なら」": "「…………既然如此……」",
    "「そうおっしゃるなら……出ていきますわ。<br>　そして、お母様に私の人生を認めていただけるようになるまでは、<br>　絶対に帰りません！」": "「既然您这么说……那我就离开这个家了！而且在母亲大人认同我的人生之前，我绝对不会回来！」",
    "「ベレニス……お待ちなさい！　ベレニス……！」": "「贝勒尼丝……等一下！贝勒尼丝……！」",
    "「はぁ……また思い出してしまいましたわ」": "「唉……我又想起来了。」",
    "「ねぇ、お母様。<br>　お母様はこんな娘のこと、どう思ってらっしゃいますの？」": "「母亲大人，我问你……母亲大人是怎么看待这样的女儿呢？」",
    "「私はね、お母様のこと……」": "「我啊，对母亲大人……」",
    "――消え入るような独り言のあと、モリゾはふっと息を吐いた。": "——莫里索以几乎听不见的音量自言自语后，呼地吐了一口气。",
    "「ダメですわ。このままではきっと眠れません。<br>　こういう時は……」": "「不行，这样下去我一定睡不着的。这种时候……」",
    "「思い切りトレーニングをするに限りますわあああああ！！！<br>　いち、に、さん、し！<br>　いち、に、さん、し！」": "「就该来个痛快的训练啊啊啊啊啊！！！<br>一、二、三、四！<br>一、二、三、四！」",
    "「嗚呼！　最高ですわ！<br>　筋肉が喜ぶにつれ、悩みも消えていきますっ！」": "「啊啊！真是太棒了！<br>随着肌肉的喜悦，烦恼也跟着消失了！」",
    "「すーっ……すーっ……」": "「呼……呼……」",
    "――そして激しい筋力トレーニングのあと、<br>モリゾは満足して眠りに就いたのだった……。": "——在激烈的肌力训练之后，莫里索满足地睡着了……"
}