{
    "立ち込める暗雲": "愁云惨雾",
    "「館長！　人をバカにするのもいい加減にしろ！<br>　私は確かに君からセザンヌの絵を買ったのだぞ！？」": "「馆长！你可别以为我好欺负！<br>　我确实从你手里买下了塞尚的画作！？」",
    "「なのになぜ、今も美術館に全く同じ絵が展示されている？<br>　どちらかが偽物だということだ。<br>　納得のいく答えを聞かせてもらおう」": "「然而为什么，现在美术馆里展示的画作和我买的一模一样？<br>　这说明我们之中有一方买到了假货。」",
    "「お、お客様。<br>　落ち着いてください……！」": "「这、这位客人，请您冷静一下……！」",
    "「先ほどお答えしたとおりです。<br>　あなたと会った覚えも、絵を売った覚えもありません」": "「我刚才已经说过了，我不认识您，也没卖过画给您」",
    "「あくまでもシラを切るのか。<br>　そっちがそのつもりなら、私にも考えがある！<br>　後悔してももう遅いからな！」": "「你还想装蒜吗？<br>　既然你打算装傻，那我也有我的办法！<br>　到时候你后悔也来不及了！」",
    "「あっ、お客様……！」": "「啊，这位客人……！」",
    "（館長様に贋作を売りつけられたと主張する貴族の方……。<br>　これで、もう３人目ですか。<br>　いったいなにが起こっているのでしょう……？）": "（这位贵族大人也是来控诉馆长大人卖给他赝品的……。这已经是第三位了……。到底发生了什么事……？）",
    "「……ふう、参ったな」": "「……唉，真伤脑筋」",
    "「……！」": "「……！」",
    "（いけない。身に覚えのないことで責められて、<br>　一番気苦労をされているのは館長様なんですから。<br>　私が支えなくちゃ……！）": "（不行。明明没做过的事却要被责备，最辛苦的还是馆长大人啊。我得好好支持他……！）",
    "「館長様、少しお休みになっていてください。<br>　次に同じような方が来られた時は、私が対応しますから」": "「馆长大人，请您先休息一下吧。下次再有同样的客人来，就由我来应对」",
    "「いや、事が事だけに、直接会わなければ相手は納得しないだろう。<br>　気持ちは嬉しいが、代わってもらうわけにはいかない」": "「不，事关重大，不直接见面的话对方是不会接受的吧。你的心意我很高兴，但这件事不能让你来代替我」",
    "「……そうですか……」": "「……这样啊……」",
    "「……あの、館長様。<br>　実は、“館長様が美術館の所蔵品を貴族に売っている”という噂は、<br>　少し前から立っていたみたいなんです」": "「……那个，馆长大人。其实，从不久之前开始，就流传着「馆长大人把美术馆的藏品卖给贵族」的传闻」",
    "「そうなのか？」": "「是吗？」",
    "「私たちは渦中の存在なので、今まで耳に届いてきませんでしたが、<br>　今日美術館に来られた商人の方などにうかがったところ、<br>　そのように答えてくださいました」": "「桑索尼诺\"我们是漩涡中的存在，所以至今为止都没有听到过，但是今天来美术馆的商人等等，都这样回答了我们。\"」",
    "「しかも、貴族の方々の手に渡った作品が贋作だと判明すると、<br>　“館長様は贋作を作って売りさばいている”などという、<br>　ひどい風評に変化したようで……」": "「桑索尼诺\"而且，那些被贵族买走的作品被鉴定为赝品之后，坊间又开始流传起「馆长大人在制作赝品卖钱」之类的流言蜚语……\"」",
    "「そういえば、最近街では精巧な贋作が出回っているらしいな。<br>　その話とも関連づけられてしまったわけか」": "「馆长\"说起来，最近城里好像在流传一些精巧的赝品啊。原来这件事也和我扯上了关系啊\"」",
    "「はい。ただ、噂だけならまだしも、<br>　貴族の方が来られて、直接売買したと主張されるなんて……」": "「桑索尼诺\"是的。如果只是流言蜚语倒还好，偏偏有些贵族还直接跑来，声称自己是从您这里买来的……\"」",
    "「無実を証明できないと、相当まずいだろうな。<br>　貴族相手ともなれば、証言だけでも有罪にされかねないし……」": "「如果无法证明自己的清白，那可就麻烦了。如果对方是贵族，光是证言就有可能被判有罪……」",
    "「なんとか証明する方法を考えてみます。<br>　館長様は、変わらず毅然とした態度で対応なさってください」": "「我会想办法找出证明清白的方法的。馆长大人，请您继续保持坚毅的态度」",
    "「…………」": "「…………」",
    "「なあ、サンソヴィーノ」": "「我说，桑索维诺」",
    "「はい？」": "「嗯？」",
    "「サンソヴィーノからは一言も聞かれていないが……。<br>　噂が本当かもしれない、とは考えないのか？」": "「虽然你从来没问过我……但是你难道没想过，传闻可能是真的吗？」",
    "「館長様が贋作を売っている、ということですか？」": "「您是指馆长大人卖赝品这件事吗？」",
    "「そんなこと、絶対ありえません。<br>　館長様は心から芸術を愛しておられる方ですから！<br>　考えるまでもないことです」": "「绝对不可能有这种事。馆长大人是打从心底爱着艺术的人！这种事想都不用想」",
    "「……そうか。<br>　ありがとう」": "「……是吗。谢谢你」",
    "（あれ？　館長様、ちょっと嬉しそう……？）": "（咦？馆长大人好像有点高兴……？）",
    "（って、見とれてる場合じゃありません！<br>　館長様への疑念を晴らす方法を考えないと……！）": "桑索尼诺\"（不对，现在不是看呆的时候！得想想怎么洗清馆长的嫌疑……！）\""
}