{
    "親切なニセモノ": "亲切的冒牌货",
    "「藝術家のもうひとつの人格――オルタ。<br>　まさかドナテッロさんに加えて、セキエンさんの身にも、<br>　そんなことが起こっていたなんて……」": "「艺术家的另一个人格——奥尔塔。<br>　没想到除了多纳泰罗先生之外，连石燕先生身上<br>　也发生了那样的事……」",
    "アングルは神妙な面持ちで呟く。<br>ダンジョン調査の現状について聞きに来た彼女に、<br>最近の出来事をまとめて報告したところだ。": "安格尔神情严肃地低语。<br>前来打听地下城调查现状的她，<br>刚刚听完了近期事件的汇总报告。",
    "「やっぱり、その鏡のあるダンジョンに入った藝術家のところに、<br>　“オルタ”っていうのが現れるのかな？」": "「果然，凡是进入那个有镜子的地下城的艺术家，<br>　就会出现名叫「奥尔塔」的存在吗？」",
    "「ま、現状ではそう考えるのが妥当かもしれないですね」": "「嘛，现阶段这么想可能比较妥当呢」",
    "偶然居合わせたゴッホと、<br>いつものようにソファでだらだらと本を読んでいるアルテが口を挟む。": "碰巧在场的梵高，<br>与照常在沙发上懒散看书的阿尔特插话说道。",
    "オルタ――<br>藝術家の前に突然現れ、やがて藝術家に取り込まれた<br>”もうひとりの彼女たち”のことを、我々はそう呼んでいる。": "奥尔塔——<br>我们如此称呼那些突然出现在艺术家面前，<br>最终被艺术家吸收融合的另一个她们”。",
    "まだまだ謎の多い存在で、鏡のダンジョンの調査も、<br>オルタ自体の調査も始まったばかりだ。": "这仍是充满谜团的存在，无论是镜子地下城的调查，<br>还是对奥尔塔本体的调查都才刚刚开始。",
    "ダンジョンの壁に書かれた古語には、<br>なにかしらのヒントが隠されていそうなのだが……。": "地下城墙壁上记载的古语，<br>似乎隐藏着某种线索……",
    "「最初に解読できた古語は確か、<br>　”虚像”と”訪れたものに試練を与える”だったわよね？」": "「最初解读出来的古语应该是<br>　「虚像」和「给予来访者试炼」对吧？」",
    "「あぁ。次に、セキエンとの調査で、<br>　新たに解読できた古語が”眠る力”と”覚醒”だった。<br>　他にもあるんだが、まだ解読できていない」": "「嗯。后来和石燕一起调查时，<br>　新解读出的古语是「沉睡之力」与「觉醒」。<br>　虽然还有其他内容，但尚未完成解读」",
    "「いずれにせよ、あまり穏やかな言葉とは言えないわ。<br>　なんだか嫌な予感がするのよね……」": "「不管怎么说，这些措辞都让人不太安心呢。<br>　总觉得有种不祥的预感……」",
    "アングルはうつむきがちに言う。": "安格尔低着头轻声说道。",
    "「ですが、ドナテッロやセキエンは元気そうですよ？<br>　ふたりとも戦闘も芸術活動も絶好調とのことで、<br>　問題は起こっていないと聞いています」": "「不过多纳泰罗和石燕看起来都很有精神哦？<br>　听说他们无论是战斗还是艺术创作都状态绝佳，<br>　目前没有出现任何问题」",
    "「でもそれは、ふたりが無事に”試練”を乗り越えたからなのかも……。<br>　もしも乗り越えられなかった時は……」": "「但那可能是因为他们成功克服了「试炼」……<br>　若是当时没能通过的话……」",
    "「ゴッホさんの言う通りよ。<br>　これから先、どうなるかはわからない」": "「梵高小姐说得对。<br>　今后会发生什么还不得而知」",
    "「別人格に乗っ取られる藝術家が出てくる可能性も大いにあるわ。<br>　提言するかどうか迷っていたのだけれど……。<br>　その危険がある以上、やっぱり調査は中止すべきだと思う」": "「很有可能会出现被第二人格占据身体的艺术家。<br>　我本来还在犹豫要不要提出这个建议……<br>　但既然存在这种危险，我认为还是应该中止调查」",
    "アングルはきっぱりと言う。<br>わざわざ危険を冒す必要はないという、その考えも痛いほどわかる。<br>しかし――": "安格尔斩钉截铁地说道。<br>她认为没必要特意去冒险，这种想法我也完全能够理解。<br>但是――",
    "「しかし、一度“オルタ”という存在に出会ってしまった以上、<br>　それがどういうものかわからないまま放置しておくのは、<br>　逆に危険だと思うんだ」": "「但是，既然我们已经遭遇过名为'奥尔塔'的存在，<br>　在对其一无所知的情况下放任不管，<br>　反而更加危险」",
    "「考えたくないことだが……例えば、<br>　仮にこれからドナテッロやセキエンの身になにか起きたとして、<br>　ダンジョンの研究が遅れていたら、命に関わるかもしれない」": "「虽然不愿这么想……但比如说，<br>　万一今后多纳泰罗或石燕遭遇不测，<br>　若因地下城研究滞后，可能会危及性命」",
    "「それは確かに、一理あるけれど……」": "「这确实……有一定道理……」",
    "アングルは反論を飲み込むように口をつぐんだ。<br>気まずい沈黙が流れ、議論が膠着状態に陥りかけた、その時――": "安格尔像是把反驳的话咽了回去般闭上嘴。<br>尴尬的沉默流淌着，就在讨论即将陷入僵局之时――",
    "「まぁ、そんなに大げさに考えなくても、<br>　大丈夫なんじゃないですか？」": "「嘛，不用把事情想得那么严重，<br>　应该没问题吧？」",
    "「個性も我も強い美術館の藝術家たちが、<br>　別人格に乗っ取られるなんて考えにくいでしょう？<br>　もちろん、私を含めて」": "「美术馆的艺术家们个个个性鲜明又意志坚定，<br>　很难想象会被第二人格占据身体吧？<br>　当然，包括我在内」",
    "改めて会話に加わってきたアルテは、得意げに胸を張る。": "重新加入对话的阿尔特，得意洋洋地挺起胸膛。",
    "「確かに、“別のわたし”なんて想像できないかな……」": "「确实呢……很难想象会有'另一个我'存在……」",
    "「その通りです！<br>　ここは藝術家としての、みなさんのたくましさを信じるとしましょう」": "「说得对！<br>　这里就相信各位艺术家坚韧不拔的精神吧」",
    "「はぁ……。<br>　アルテさんにそう言われてしまえば、<br>　その通りという気がしてくるわね」": "「唉……<br>　被阿尔特这么一说，<br>　确实让人觉得是这么回事呢」",
    "「ふふん。<br>　なんといっても、私は天才美少女藝術家ですからね！」": "「哼哼。<br>　毕竟我可是天才美少女艺术家嘛！」",
    "いつものように、自信満々にアルテは言う。<br>確かにこの調子なら、もしアルテのオルタが現れても平気そうだ。": "阿尔特像往常一样充满自信地说道。<br>照这个势头看来，就算出现阿尔特的奥尔塔似乎也没问题。",
    "「アングル……危険なのは承知しているが、<br>　このまま放っておく訳にもいかない」": "「安格尔……我知道这很危险，<br>　但也不能就这样放任不管」",
    "「藝術家たちが乗っ取られないよう、<br>　自分も傍で最善を尽くすつもりだ。<br>　だからどうか、調査の続行を理解してほしい」": "「为了不让艺术家们被占据身体，<br>　我也会在身边竭尽全力。<br>　所以请务必理解我们继续调查的决定」",
    "「館長がそこまで言うのなら……わかったわ。<br>　でも、本当に気をつけてね？」": "「既然馆长都说到这个份上……好吧。<br>　不过，真的要小心点哦？」",
    "アングルはなんとか納得してくれる。<br>そんな彼女に、力強く頷きを返すのだった。": "安格尔总算被说服了。<br>面对这样的她，我用力点头回应。",
    "――それから数日後。": "——数日之后。",
    "「ふぁ～ぁ、せっかく気持ち良く朝からお昼寝をしていたというのに、<br>　いきなり私を街に連れ出すとは、何事ですか？」": "「哈～啊，人家明明正舒服地从早上睡到午觉，<br>　突然就把我拽到街上来，这是要干嘛呀？」",
    "「さっきも軽く説明しただろう。<br>　次のダンジョン調査のための、備品の買い出しだよ」": "「刚才不是简单说明过了吗？<br>　是为了下次地下城调查采购装备啊」",
    "「アングルの心配も当然だからな……。<br>　より安全に調査を行えるよう、<br>　十分な備品を揃えておく必要があると判断したんだ」": "「毕竟安格尔的担心也不无道理……<br>　为了能更安全地进行调查，<br>　我认为有必要提前备齐充足的装备」",
    "「なるほど。<br>　それはわかりましたけど、私が同行する必要はないのでは？」": "「原来如此。<br>　这个我明白了，但没必要让我跟着来吧？」",
    "「私の良質な眠りを邪魔せずとも、<br>　もっと暇な藝術家やイマージュはたくさんいるでしょう」": "「就算不打扰我的优质睡眠，<br>　闲着没事的艺术家和形象不也一抓一大把嘛」",
    "「ここ数日、輪をかけてゴロゴロダラダラしている<br>　暇そうな居候がいたから誘っただけだ」": "「只是因为这几天有个吃白食的家伙<br>　变本加厉地游手好闲无所事事<br>　看着挺闲的就叫上了」",
    "「おや、誰ですかそれは。<br>　そんな人は見当たりませんが」": "「哦呀，您说的是谁呢？<br>　我可没看到这样的人呢」",
    "「アルテのことに決まってるだろ！」": "「当然是在说阿尔特你啊！」",
    "いつもの如く、そんな会話をしながら街を歩く。<br>手伝ってくれる気自体はあるようで、<br>店の前に着くとアルテはそれ以上の文句を言わずに入店した。": "像往常一样，我们一边进行着这样的对话一边走在街上。<br>她似乎本身还是有帮忙的意思，<br>到了店门口后阿尔特便没再抱怨直接进了店。",
    "「さて、こうなれば、<br>　さっさと買い物を済ませて帰るとしましょう……！」": "「那么，既然来都来了，<br>　就赶快买完东西回去吧……！」",
    "馴染みの店に入り、店内を見渡すアルテ。<br>そんな彼女に、にこやかな様子で店主が近づいた。": "走进常去的店里，阿尔特环顾着店内。<br>这时店主笑容可掬地朝她走了过来。",
    "「アルテちゃん、昨日は手伝ってくれてありがとう。<br>　とっても助かったよ」": "「小阿尔特，昨天谢谢你帮忙啦。<br>　真是帮大忙了」",
    "「ほへ？<br>　なんのことです？」": "「欸？<br>　您说的是什么事？」",
    "「ほら、昨日店に来た時に、商品の陳列を手伝ってくれたじゃないか」": "「你看，昨天来店里的时候，不是帮我整理了商品陈列嘛」",
    "「えぇっと……？<br>　感謝されるのは悪くありませんが、ここ３日ほどは、<br>　美術館から出てすらいないはずなんですけどねぇ……」": "「呃……？<br>　被人感谢倒是不坏，但这三天来<br>　我明明连美术馆大门都没出过啊……」",
    "（なにかの勘違いかとは思いますが、<br>　わざわざ指摘するほどのことでもないですかね……）": "（虽然觉得可能是某种误会<br>　但也不值得特意指出来吧……）",
    "「いえいえ、またいつでも頼ってくれて構いませんからね！<br>　お昼寝中は手伝えないかもしれませんが……！」": "「没事没事，以后随时找我帮忙都可以哦！<br>　不过午睡时间可能帮不了忙呢……！」",
    "そう言って胸を張るアルテに店主は改めて礼を言い、<br>買い出し業務へと戻っていく。": "看着挺起胸膛这么说的阿尔特，店主再次道谢后<br>回到了采购工作中。",
    "担当業務以外では、日がな一日ゴロゴロしているアルテが<br>街に出ているはずがないと思うのだが……。<br>今のは一体なんだったのだろうか？": "明明除了本职工作外整天游手好闲的阿尔特<br>根本不可能出现在街上才对……<br>刚才那究竟是怎么回事？",
    "そんな困惑を抱えつつ、買い物を続けることにする。<br>しかし――": "怀揣着这样的困惑，我决定继续购物。<br>但是――",
    "「おや、アルテちゃん。<br>　昨日は荷物を運ぶのを手伝ってくれてありがとう。<br>　家へ来て掃除までしてくれるなんて、本当に助かったよ」": "「哎呀，阿尔特小姑娘。<br>　昨天帮我搬行李真是谢谢你了。<br>　还特地来家里帮忙打扫，真是帮大忙了」",
    "「アルテおねえちゃん、一昨日は宿題を手伝ってくれてありがとう！<br>　おかげで先生に怒られなくて済んだんだ！」": "「阿尔特姐姐，前天帮我写作业真是太谢谢你啦！<br>　多亏你我才没被老师骂呢！」",
    "店を出て、アルテとふたりで歩いているだけで、<br>街の人からたびたびお礼の声がかかる。": "刚走出商店，只是和阿尔特并肩走在街上，<br>就不时会有路人向我们道谢。",
    "しかもどれも、アルテが美術館を出ていないはずの<br>ここ数日の出来事のようだ。": "而且听起来全都是最近几天发生的事——<br>可这些天阿尔特明明根本没出过美术馆。",
    "「一体どういうことなんですか、これは。<br>　本当に不気味です」": "「这到底是怎么回事啊。<br>　真是让人毛骨悚然」",
    "歩きながらアルテは文句を言い始める。": "阿尔特边走边抱怨起来。",
    "「まぁ、良いことをしたと褒められているんだから、良いじゃないか。<br>　きっと誰かと勘違いされているんだろう」": "「嘛，反正都是在夸你做了好事，不是挺好吗？<br>　肯定是有人认错了吧」",
    "「私ほどの天才美少女藝術家と誰かを間違えるなんて、ありえますか？<br>　まったく、街のみなさんの審美眼が心配になります」": "「怎么可能有人会把本天才美少女艺术家错认成别人？<br>　真是的，我开始担心镇上各位的审美眼光了」",
    "「まぁまぁ、ひとまず買い物を済ませよう」": "「好啦好啦，我们先专心买东西吧」",
    "と、アルテを宥めながら次の店へ行こうとしていた時、<br>またしても我々に声がかけられた。": "正安抚着阿尔特准备去下一家店时，<br>又有人向我们搭话了。",
    "「おっ、先輩にアルテちゃんじゃないっすかー！<br>　その様子は、ででで、デート……！<br>　じゃなくて、どうやらお買い物みたいっすね！」": "「喔！这不是前辈和阿尔特酱嘛！<br>　看这架势是、是是是、约会……！<br>　啊不对，看样子是在购物呢！」",
    "声をかけてきたのは、藝術家のマネだった。<br>彼女は我々の手元にある荷物を見て言う。": "打招呼的是艺术家马奈。<br>她看着我们手上的行李说道。",
    "「誰かと思えば、マネではないですか。<br>　あなたも買い物中ですか？」": "「我当是谁呢，原来是马奈啊。<br>　你也在购物吗？」",
    "「そうそうー！<br>　お気に入りのお店に新商品が入荷したって聞いたんで、<br>　そのチェックっすよ！」": "「对对对！<br>　听说我常去的店进了新货，<br>　就来逛逛啦！」",
    "「でも良かったー！<br>　アルテちゃん、元気が出たんすね！」": "「不过太好了！<br>　阿尔特酱恢复精神了呢！」",
    "「ん……？<br>　なんのことですか？<br>　私はいつだって元気いっぱいですが……」": "「嗯……？<br>　您指的是什么事？<br>　我可一直都是活力满满的啊……」",
    "マネの言葉に、アルテは首をかしげる。<br>まさかマネも……。": "听到马奈的话，阿尔特歪了歪头。<br>难道马奈也……",
    "「でもでもー！<br>　この前、街の人達を手伝ってた時は、<br>　なんだか切羽詰まってる感じだったじゃないっすか！」": "「但但是——！<br>　之前你帮镇上人们忙的时候，<br>　总感觉特别焦头烂额不是吗！」",
    "「やはりマネも、アルテが手伝いをしている姿を見たのか……。<br>　詳しく教えてくれるか？」": "「果然马奈也看到了阿尔特帮忙时的样子……<br>　能详细告诉我吗？」",
    "「アルテちゃんも先輩も、不思議な反応っすね～。<br>　まぁいいっすけど」": "「阿尔特酱和前辈反应都好奇怪呢～<br>　嘛算了」",
    "そうして、マネは先日の“アルテ”の様子を説明してくれる。": "于是，马奈开始描述那天“阿尔特”的状况。",
    "「この前、アルテちゃんが街を走り回ってるのを見かけたんで、<br>　声をかけたんっす」": "「前几天看到阿尔特酱在街上到处跑，<br>　就打了声招呼」",
    "「その時、アルテちゃんはずっと、<br>　“誰かの役に立たなきゃ”って必死になってて……」": "「那时候阿尔特酱一直<br>　拼命念叨着「必须帮上别人的忙」……」",
    "「もちろん誰かの手伝いをするのは素晴らしいっすけど、<br>　なんか余裕のない感じだったんで、心配してたんっす！」": "「当然帮助别人是很棒啦，<br>　但总觉得她完全没放松下来，我还在担心呢！」",
    "「どうして私がわざわざそんなに駆け回る必要があるんですか！<br>　私という天才美少女は、<br>　この世界にいるだけで役立っているというのに！」": "「我为什么要特意那么东奔西跑啊！<br>　像我这样的天才美少女，<br>　光是存在于这个世界就已经很有价值了！」",
    "アルテは先ほどまで感じていたモヤモヤが<br>噴出したかのように声を張りあげる。": "阿尔特像是要把刚才感受到的烦闷<br>全都倾泻出来似地提高了音量。",
    "「さっきまでの街の人たちの話だって、変ですよ！」": "「刚才街上那些人说的话也很奇怪！」",
    "「もちろん、困っている人がいたら声くらいかけると思いますが、<br>　荷物を運んだ後掃除までするなんて、<br>　私がそんな気を利かせる訳がありません」": "「当然，如果遇到有困难的人我会主动搭话，<br>　但搬完行李还要帮忙打扫什么的，<br>　我怎么可能这么有眼力见」",
    "「それに、知らない子供の宿題を手伝うのもおかしいでしょう！<br>　宿題なんて、わからなければわからないでいいんです」": "「而且帮陌生小孩写作业也很奇怪吧！<br>　作业这种东西，不会做就放着不管好了」",
    "「まぁまぁ、アルテちゃん落ち着いて。<br>　この前会ったのがアルテちゃんじゃないのはわかったっすよ～」": "「好啦好啦，阿尔特酱冷静点。<br>　我已经知道上次遇到的不是阿尔特酱啦～」",
    "「でも……だとすれば、あれは誰だったんすかねぇ……」": "「不过……这样的话，那个人到底是谁呢……」",
    "「確かに様子はちょっと違ったっすけど、<br>　本当にそっくり……というか、私の勘が正しければ、<br>　あれもまた間違いなくアルテちゃんでしたよ？」": "「虽然确实感觉有点不一样，<br>　但真的特别像……或者说，如果我的直觉没错，<br>　那也绝对是阿尔特酱本人吧？」",
    "「間違いなく私……ですか。<br>　そんなはずがないと反論したいところですが、<br>　マネがそこまで言うなら、“なにか”が起こっているのでしょうね」": "「绝对是我……吗。<br>　虽然很想反驳说这不可能，<br>　但既然马奈都这么说了，看来是「发生了什么」呢」",
    "「そうだな……。<br>　アルテのことをよく知っていて、藝術家として観察眼に秀でたマネが、<br>　他人の空似を本人と勘違いするとは思えない」": "「确实呢……<br>　以马奈对阿尔特的了解程度，加上艺术家特有的敏锐观察力，<br>　很难想象会把长相相似的人错认成本人」",
    "本人ではあるが、本人ではない存在。<br>そして、最近の出来事を考え合わせると……。": "是本人却又非本人的存在。<br>再结合最近发生的事……",
    "「街をうろついていたのは、アルテのオルタの人格……だろうか」": "「在街上游荡的，难道是阿尔特的另一个人格……？」",
    "「それですよ、館長！」": "「就是这个啊，馆长！」",
    "「ああ、どうして気づかなかったのでしょうか……。<br>　私も最初の調査で鏡の部屋に入っているので、<br>　オルタが登場する可能性はあったんです」": "「啊啊，为什么我没想到呢……<br>　我在最初调查时也进过镜屋，<br>　确实存在出现另一个人格的可能性」",
    "「はわわっ！？<br>　オルタって、あのドナテッロちゃんとセキエンちゃんのところに<br>　現れたって噂の……？」": "「呜哇！？<br>　另一个人格，就是传闻中出现在<br>　多纳泰罗和石燕那里的那个……？」",
    "「その通りだ。<br>　これまでは、オルタがもっと早く藝術家に接触していたから、<br>　アルテにオルタがいる可能性を考慮できていなかった」": "「正是如此。<br>　之前因为另一个人格都更早接触艺术家，<br>　所以没考虑到阿尔特身上也存在另一个人格的可能性」",
    "「そうとわかれば、早く私の偽物を捕まえましょう！」": "「既然知道了，就快点去抓住我的冒牌货吧！」",
    "「このままお手伝いばかりされてしまうと、<br>　そういう性格だと勘違いされて、<br>　オリジナルの私までお手伝いを頼まれることになります」": "「要是总让冒牌货帮忙做事的话，<br>　大家会误以为我就是这种性格，<br>　连本尊的我也要被拜托帮忙了」",
    "「そんな面倒な事態は、なんとしても避けねばなりませんっ！」": "「这种麻烦事态，必须想办法避免才行！」",
    "「あはは……。<br>　アルテちゃんがいつも通りだと、やっぱり安心するっす」": "「啊哈哈……<br>　阿尔特还是老样子，果然让人放心呢」",
    "「もちろん私も、一緒にオルタ探しを手伝うっすよー！」": "「当然我也会一起帮忙找另一个你的！」",
    "「ありがとうございます、マネ。<br>　ではさっそく、人通りの多い場所で聞き込みをしましょう！」": "「谢谢你，马奈。<br>　那我们立刻去人多的地方打听消息吧！」",
    "「わかったっす！」": "「明白啦！」",
    "「おい、ちょっと待ってくれ！」": "「喂，等一下！」",
    "意気揚々と駆け出すふたりを追いかける。": "追赶着意气风发跑出去的两人。",
    "――館長たちが去った街角。<br>そこにある建物の柱の陰に隠れ、<br>去り行く３人の背中をじっと見つめる影があった。": "――馆长他们离开的街角。<br>有道人影藏在那里的建筑物柱后，<br>正静静凝视着渐行渐远的三道背影。",
    "「……どうしたものでしょうね」": "「……该如何是好呢」",
    "「はぁ……――」": "「哈……――」"
}