{
    "先輩のバカ！": "前辈这个大笨蛋！",
    "「ぐ、ぐぬぬ……」": "「呜、呜呜……」",
    "「はぁ……せっかくドレス姿を撮ってもらえたのに……。<br>　これはちょっと先輩には見せられないっすね……」": "「哈啊……明明好不容易能拍到穿礼服的样子……<br>　这张实在没法给前辈看呢……」",
    "「顔はこわばってるし、力が入って変なポーズになってるし。<br>　それに比べて、隣に写ってるモリゾさんは完璧……。<br>　はぁ……できることならあの時に戻りたいっす」": "「表情僵硬不说，还因为用力摆出奇怪的姿势……<br>　相比之下，旁边入镜的莫里索小姐就完美无缺……<br>　哈啊……要是能回到那时候该多好」",
    "「どうしたんだ、そんなに難しい顔をして」": "「怎么了，脸色这么难看」",
    "「ひゃあっ！　あわわわわっ！」": "「呀啊！呜哇哇哇！」",
    "廊下に突っ立ってなにやら唸っているマネが目に入ったので、<br>声をかけてみたのだが……驚かせてしまったようだ。": "看见马奈杵在走廊念念有词的样子，<br>试着搭了句话……但似乎吓到她了。",
    "彼女は“なにか”を見ていたらしく、そのなにかを後ろ手に隠す。": "她似乎正在看“某样东西”，反手将那东西藏到身后。",
    "「せ、先輩、急になんすかー！<br>　びっくりするじゃないっすかー！」": "「前、前辈突然这样很吓人啊！<br>　会让人吓一跳的啊！」",
    "「すまんすまん。<br>　それにしても、なにを見ていたんだ？」": "「抱歉抱歉。<br>　话说回来，你刚才在看什么？」",
    "「な、なんでもないっすよー！」": "「没、没什么啦！」",
    "「そうなのか？<br>　新聞らしきものを隠したような気がしたが……」": "「是吗？<br>　我好像看到你藏了张报纸之类的东西……」",
    "「ギク……」": "「呃……」",
    "「これは……アテネスの情報を仕入れるために読んでただけっす！<br>　最新のトレンドを知るためには、色んな情報が必要っすからね～」": "「这个……只是为了收集雅典的情报才看的！<br>　要掌握最新潮流需要各种信息嘛～」",
    "「なるほど……もしやマネのことが新聞に載っているのかと思ったが、<br>　考えすぎだったか」": "「原来如此……我还以为是不是马奈你上报纸了，<br>　看来是我想多了」",
    "「そ、そうっすよ～！　考えすぎっす！」": "「对、对啊～！想太多啦！」",
    "「確かに情報を収集しておくのは大切だもんな。<br>　最新号が執務室に届いていたはずだから、俺も後で見ておくよ」": "「确实收集情报很重要呢。<br>　最新一期的报纸应该已经送到办公室了，我待会儿也去看看」",
    "「だあああっっっ！！<br>　それはダメっす！！」": "「哇啊啊啊！！<br>　那个不行！！」",
    "必死の形相でとめてくるマネ。<br>そんな反応をされると気になってしまう。": "马奈拼命阻拦的表情。<br>看到这种反应反而让人在意起来。",
    "「アテネス新聞に、なにか見られたくないものでも載ってるんだろ？」": "「《雅典日报》上，是不是登了什么不想让我看到的东西？」",
    "「うぅ……さすが先輩、鋭いっす……。<br>　どうせ見られるなら、もうこの場で言っちゃったほうが楽っすよね」": "「呜……不愧是前辈，好敏锐……<br>　反正迟早会被看到，不如现在坦白说出来更轻松吧」",
    "「……先輩、嘘ついてごめんなさい。<br>　実は、私とモリゾさんの写真がアテネス新聞に載ってるんす」": "「……前辈，对不起我说谎了。<br>　其实我和莫里索的照片登在《雅典日报》上了」",
    "「“今日のオシャレさん”ってコーナーで、<br>　この前たまたま街で撮ってもらったんすけど……。<br>　うぅ……あんまり見てほしくないんっす！」": "「'今日时尚达人'专栏里，<br>　前几天在街上偶然被拍到的……<br>　呜……实在不想被您看到啊！」",
    "「どうしてだ？　良いことじゃないか。<br>　ほら、見せてくれ」": "「为什么？这不是好事吗。<br>　来，给我看看」",
    "「うむむむぅ……。<br>　この際、仕方ないっすけど……笑わないでくださいね？」": "「唔唔唔……<br>　事到如今也没办法了……但请您不要笑好吗？」",
    "おずおずと差し出された新聞を受け取り、紙面を確認する。<br>……あった。<br>確かに“今日のオシャレさん”のコーナーに写真が掲載されている。": "战战兢兢地接过递来的报纸，确认版面内容。<br>……找到了。<br>确实刊登在“今日时尚达人”专栏的照片上。",
    "まず目に入るのは、堂々としたポージングのモリゾだ。<br>顔が隠されているとはいえ、やはりモデル経験が豊富なだけあり、<br>一瞬で目を惹かれる。": "首先映入眼帘的是摆着自信姿势的莫里索。<br>虽说脸部被遮挡，但毕竟模特经验丰富，<br>瞬间就吸引住目光。",
    "そして隣に写るマネはというと、<br>いつもよりぎこちなく緊張しているように見えた。<br>少しへっぴり腰なのもかわいらしい。": "而旁边的马奈看起来<br>比平时更显得拘谨紧张。<br>微微撅着屁股的样子也很可爱。",
    "「ふふっ」": "「呵呵」",
    "つい無意識に漏れた笑いにマネは反応し、体を小刻みに震わせる。": "听到无意间漏出的笑声，马奈身体微微颤抖起来。",
    "「うっ……ううぅっ……笑わないって言ったのに……。<br>　先輩の……せんぱいの……」": "「呜……呜呜……明明说好不笑的……<br>　前辈的……前～辈～的……」",
    "「バカーーーーっ！<br>　うえええぇぇぇぇんん！！」": "「大笨蛋——！<br>　呜哇啊啊啊啊啊！！」",
    "「やってしまった……」": "「糟了……」",
    "マネは怒って走り去ってしまう。<br>去り際に彼女が見せた悲しみの表情が頭に浮かび、胸が痛んだ。": "马奈怒气冲冲地跑开了。<br>她离去时那悲伤的表情浮现在脑海中，令人心痛。",
    "「仲直りは早くなさったほうがよろしくてよ」": "「和好之事还是暂缓为妙呢」",
    "「モリゾ……聞いていたのか」": "「莫里索……你都听到了吗」",
    "廊下の角から現れたモリゾは、優雅に頭をさげる。": "从走廊转角现身的莫里索优雅地欠了欠身。",
    "「盗み聞きをしてしまって申し訳ありませんわ。<br>　声をかけづらい雰囲気だったものですから」": "「偷听实在万分抱歉。<br>　方才气氛实在不便出声打扰」",
    "「こちらこそ気を遣わせてしまって悪かった。<br>　それはそうと……モリゾの言う通り、早くマネに謝らないとな」": "「是我考虑不周让你为难了。<br>　话说回来……正如莫里索所言，得尽快向马奈道歉才行」",
    "「はい、マネさんはああ見えて冷静な子ですわ。<br>　悪気はなかったとすぐにわかってくださいます」": "「是的，马奈小姐看似冲动实则明理。<br>　很快就会明白您并无恶意的」",
    "「それに、マネさんのあのドレス。<br>　舞踏会の時に貴方に褒められたのが、相当嬉しかったみたいでしてよ」": "「而且啊，马奈小姐那件礼服。<br>　舞会上被您称赞后，她可是高兴得不得了呢」",
    "「だからこの間も、<br>　せっかくドレスを着たのに貴方とお出かけできなくて、<br>　とても残念がっていましたのよ？」": "「所以前阵子也是，<br>　明明难得穿上礼服却没能和您出门，<br>　她失落了好久呢？」",
    "モリゾは優しく微笑んで言葉を続けた。<br>その姿はまるで、拗ねやすい妹のことを語る姉のようだ。": "莫里索温柔地微笑着继续说道。<br>那神情简直就像在谈论闹别扭妹妹的姐姐。",
    "「ありがとう、モリゾ。<br>　マネを捜してくるよ」": "「谢谢，莫里索。<br>　我这就去找马奈」",
    "「はい。<br>　おそらくあの子は、街のどこかで絵を描いていると思いますわ。<br>　行ってらっしゃいませ♪」": "「好的。<br>　那孩子现在应该正在城里某个地方画画吧。<br>　祝您顺利找到她♪」",
    "そうしてモリゾに見送られ、美術館を飛び出したのだった。": "在莫里索的目送下，我飞奔出了美术馆。",
    "マネを捜しているうち、いつしか日は傾いていた。<br>柔らかな夕日の差す広場で、懸命に手を動かす藝術家をやっと発見する。": "寻找马奈的过程中，不知不觉已近黄昏。<br>终于在洒满柔和夕照的广场上，发现了正全神贯注创作的艺术家。",
    "「うぅ～……むしゃくしゃした時は絵を描くに限るっす！」": "「唔～……心烦的时候果然还是得画画才行！」",
    "「目の前を通りすぎる色んな人をスケッチしているだけで、<br>　心が癒される……けど」": "「光是速写眼前来来往往的各色行人，<br>　心灵就能得到抚慰……可是」",
    "「ああ～、もう！　きれいな服を着た女の人と、<br>　優しそうな男の人が一緒に歩いてるのを見るとモヤモヤする～！<br>　世の中どうしてこんなにカップルばっかりなんすかねぇ！」": "「啊～真是的！每次看到穿着漂亮裙子的女生<br>　和温柔体贴的男生并肩而行就觉得烦躁～！<br>　这世上怎么到处都是成双成对的人啊！」",
    "マネは街角を観察してスケッチしながらも、<br>時折いらだたしげに懊悩している様子だ。<br>しかもドレスは脱ぎ、普段着に着替えている。": "马奈一边观察街景进行速写，<br>一边不时露出焦躁苦恼的神情。<br>而且已经脱掉礼服裙，换回了日常便装。",
    "「マネ！」": "「马奈！」",
    "「えっ……先輩………っ！？」": "「诶……前辈………！？」",
    "「……あっ」": "「……啊」",
    "「ふ、ふんっ……なんの用っすか？」": "「哼、哼……找我有事吗？」",
    "こちらに気づき、一瞬だけ嬉しそうな顔を見せたマネだったが、<br>すぐにそっけない態度に移行する。": "注意到我的马奈虽然瞬间露出了欣喜的表情，<br>但立刻又切换成了冷淡的态度。",
    "「なぁ、あのドレス、また着てくれないか？」": "「我说…那件礼服能再穿一次给我看吗？」",
    "「今さらそんなこと言われたって着ないっすよ。<br>　どうせ笑っちゃうくらい、私には似合ってないっすからね～」": "「现在才说这种话人家才不会穿呢。<br>　反正我穿着肯定滑稽得要命，根本不合适啦～」",
    "「そんなことはない。<br>　よく似合っていたし、とても綺麗だったよ」": "「没这回事。<br>　非常合身，而且特别漂亮」",
    "「へぁっ……？<br>　じゃあどうして笑ったんすか？」": "「诶……？<br>　那刚才为什么笑人家嘛？」",
    "「それは悪かった。<br>　だが、馬鹿にしたわけじゃないんだ。<br>　写真を撮られ慣れていない姿がかわいいなと思っただけだ」": "「这个是我不好。<br>　但绝不是嘲笑你。<br>　只是觉得你不习惯拍照的样子很可爱」",
    "素直にそう伝えると、<br>そっぽを向いていたマネは潤んだ目をこちらに向けた。": "当我坦诚地说出这番话时，<br>原本别过脸去的马奈转过泪光盈盈的双眼望了过来。",
    "「でも……さっきはショックだったっすよ……？」": "「可是……刚才真的很受伤耶……？」",
    "「すまなかった。<br>　なんでもするから許してほしい」": "「对不起。<br>　要我做什么都行，原谅我好吗」",
    "「なんでも……？」": "「什么都行……？」",
    "「くふふ……。<br>　言ったっすね、せんぱい？」": "「呵呵……。<br>　前辈可是亲口说的哦～？」",
    "マネはニヤリと笑うと、画材を片づけ始める。": "马奈狡黠一笑，开始收拾画具。",
    "「すぐ戻ってくるんで、ちょっと待っててください！」": "「我马上回来，请稍等一下！」",
    "「せんぱいっ、おまたせっす～！」": "「前辈～久等啦！」",
    "戻ってきたマネは、ふたたびドレス姿に着替えていた。<br>機嫌を直してくれたようだとひとまず安心する。<br>しかし、ホッとしたのも束の間……。": "回来的马奈已重新换上礼服裙。<br>看来她情绪好转让我稍感安心。<br>然而这份轻松转瞬即逝……",
    "「じゃあ、まずはこの間の舞踏会でできなかったダンスをして、<br>　その次は美味しいディナーを食べに行って、<br>　その後は高級パンケーキをご馳走してもらうっすよ～！」": "「那首先要把舞会上没跳成的舞补上，<br>　接着去吃顿美味晚餐，<br>　最后还要请我吃高级松饼哦～！」",
    "「なんでもするってことは、そのくらいは当然っすよね～？」": "「既然说什么都行，这点要求不过分吧～？」",
    "マネは瞳を輝かせながら、次々と要望を伝えてくる。": "马奈双眼闪闪发亮，接连不断地提出要求。",
    "「ははっ、わかったよ」": "「哈哈，知道啦」",
    "「あ～！　また笑ったっす！<br>　どうせわがままばっかり言って子どもっぽいとか思ったんでしょ！」": "「啊～！又笑话我！<br>　你肯定觉得我净说任性话很孩子气对吧！」",
    "「そうじゃない。<br>　やはり写真より本物のほうが何倍も素敵だと思ったんだ。<br>　ドレスも、もちろんマネ自身も」": "「不是的。<br>　我只是觉得真人比照片要美好多倍。<br>　礼服是，当然马奈你也是」",
    "「なっ……なっ……なんでそんな恥ずかしいこと、<br>　さらっと言っちゃうんすか～！」": "「你…你…怎么能面不改色<br>　说出这么羞人的话啊～！」",
    "ふくれっ面だったマネは、瞬時に顔を赤くする。": "原本鼓着脸的马奈，瞬间涨红了脸。",
    "「……そ、そうやって褒めてくれたからって、<br>　私は容赦しませんからね～」": "「…就、就算你这样夸我，<br>　我也不会手下留情的哦～」",
    "「ほらっ、さっそく行くっすよ！」": "「快点啦，这就出发咯！」",
    "マネはこちらの腕を取ると、そのまま引っ張って体を近づける。": "马奈挽住我的胳膊，顺势拉近距离。",
    "その大雑把な振る舞いにまた苦笑しそうになるのを<br>抑えながら彼女のほうを見やると、<br>想像していたよりも近くに煌めくような瞳があった。": "强忍着对她粗鲁举止的苦笑转头望去，<br>那双闪烁的眼眸比想象中靠得更近。",
    "「この間できなかったデートの分まで、<br>　今夜はいっぱい楽しい思いをさせてくださいね、せんぱい……♪」": "「要把上次没约成的份都补回来，<br>　今晚请让我尽情享受哦，前辈……♪」",
    "「あぁ、もちろんだ」": "「啊，当然」",
    "力強く頷き返し、マネと歩調を合わせて、<br>夜のとばりがおり始めた街を歩く。<br>伝わってくる彼女の鼓動に、同じく胸が騒ぐのを感じながら。": "我用力点头回应，与马奈并肩走在夜幕初垂的街道。<br>感受着她传来的心跳，自己的胸口也同样悸动不已。"
}