{
    "心の望むままに": "随心所欲",
    "ついに投票日の前日。<br>ドナテッロとアングルは最終日も選挙活動に勤しんでいたが……。": "终于到了投票日前夕。<br>多纳泰罗和安格尔在最后一天仍勤勉地进行着选举活动，然而……。",
    "その立場は、一変していた。": "他们的立场已然骤变。",
    "「みなさん、こんにちはー！<br>　“アングルちゃんの推薦人”のドナテッロです！<br>　アングルちゃんに、清き１票をお願いします！」": "「大家好——！<br>我是「安格尔酱的推荐人」多纳泰罗！<br>请为安格尔酱投下神圣的一票！」",
    "「ドロテ・アングルです！<br>　ぜひ、以前と変わらぬご支援をよろしくお願いします！」": "「我是多萝特·安格尔！<br>恳请各位一如既往地给予支持！」",
    "「賄賂で票を集めていた悪しき権力に切り込んだ立役者！<br>　あたしも彼女に救われました！<br>　強くて優しくてカッコいい、アングルちゃんをよろしくねー！」": "「她可是直面用贿赂敛票的邪恶权势的功臣！<br>连我也被她拯救过！<br>请支持强大温柔又帅气的安格尔酱呀——！」",
    "「ちょ……ドナテッロさん、普通に推薦してくれればいいのよ。<br>　あんまり恥ずかしくなるようなことは……」": "「等……多纳泰罗，普通推荐就行了。<br>说这么让人难为情的话……」",
    "「普通じゃ間に合わないよ！　もう最終日なんだもん！<br>　みんなの目と耳を引きつけるために、<br>　できることはなんでもしなくちゃ！」": "「普通推荐根本来不及啦！已经是最后一天了！<br>为了吸引大家的眼球和耳朵，<br>必须全力以赴才行！」",
    "「あたしは、全身全霊、心からこの人を推薦します！<br>　アテネスを豊かにできるのは、彼女を置いて他にいません！<br>　みなさんの力で、もう一度議会に送り出してくださーい！」": "「我愿以灵魂起誓，真心实意推荐此人！<br>能让雅典涅斯繁荣的，非她莫属！<br>请大家鼎力相助，再次将她送入议会吧——！」",
    "「ううっ……もう、恥ずかしがってる場合じゃないわね……」": "「呜……现在可不是害羞的时候了呢……」",
    "「この度、再出馬させていただくこととなりました！<br>　私アングルに１票をお願いいたします！」": "「此次承蒙厚爱得以再度参选！<br>恳请诸位为安格尔投下宝贵一票！」",
    "そう、候補者と推薦人の立場が入れ替わったのだ。<br>いったいなにがあったのかというと――": "没错，候选人与推荐人的立场已然对调。<br>要说其中缘由——",
    "例の議員が逮捕され、聴衆たちも落ち着き、<br>アングルが市警との連絡のためにその場を離れたタイミングで、<br>ドナテッロが思わぬ相談をしてきた。": "当那名议员被捕，骚动的人群逐渐平息，<br>安格尔为联络市警暂离现场之际，<br>多纳泰罗突然提出了出人意料的请求。",
    "「やっぱり、アングルちゃんは議会に必要な人だよ！<br>　さっきのを見てて確信したの！」": "「果然安格尔酱才是议会需要的人！<br>看到刚才的表现我就确信了！」",
    "「それは……確かに、気持ちはとてもよくわかる。<br>　不正を暴くため勇敢に戦っていたし、<br>　市民からの信頼も相変わらず厚いようだし……」": "「这个嘛……确实，我非常理解你的心情。<br>她为揭露腐败英勇奋战，<br>在市民中的声望也依然很高……」",
    "「なにより、アングル自身が使命に燃えていたようだからな。<br>　やはり議員も天職なんだろうとは思うが……」": "「更重要的是，安格尔本人似乎重燃使命感。<br>或许议员之职本就是她的天职吧……」",
    "「そうだよね。このまま辞めちゃうなんてもったいないよ。<br>　よーし、今のうちに直談判しに行こう！」": "「对吧对吧？就这样辞职太可惜啦！<br>　好——我这就去当面说服她！」",
    "「直談判って……誰にだ？」": "「当面说服……找谁？」",
    "そして数日後――": "数日之后——",
    "「ええっ！？　ドナテッロさんの代わりに私が出馬って……。<br>　今更そんなこと、許されるわけないでしょう？」": "「诶！？让我代替多纳泰罗参选……<br>　事到如今这种事怎么可能被允许啊？」",
    "「議会の偉い人に話は通してきたから、大丈夫だよ！<br>　特別に許可してくれるって！」": "「已经和议会高层通过气啦，没问题的！<br>　他们说会特批许可！」",
    "「もう立候補の期日は過ぎているのよ？<br>　議員になるなら、尚更ルールを守らないわけには……」": "「可参选截止日早就过了呀？<br>　要当议员的话，更应该遵守规则才……」",
    "「まあまあ、だから特別だって言われたんだ。<br>　あの議員を告発した件で、<br>　またアングルの出馬を望む声も街じゅうで聞くようになった」": "「好啦好啦，所以才说是特例嘛。<br>　自从揭发那个议员的事件后，<br>　街头巷尾又响起希望安格尔参选的呼声了」",
    "「市民のみんながアングルを求めているんだ。<br>　ルールはあくまでも人々のためにあるものなんだから、<br>　時には例外だって必要だろう」": "「市民们都在呼唤安格尔啊。<br>　规则本就是为了民众而存在的，<br>　偶尔也需要破例不是吗」",
    "「そ、そう言われても……」": "「可、可是就算这么说……」",
    "「藝術家としての時間の確保も、しっかりお願いしておいたよ。<br>　だから今までよりは負担も軽くなると思う！」": "「艺术家创作时间的保障我也帮你争取好啦。<br>　所以工作负担会比以前轻松很多！」",
    "「アングルの夢はもちろん応援したい。<br>　だが、市民を守り導くアングルの姿は本当に輝いている。<br>　その姿をこれからも見ていたいんだ」": "「安格尔的梦想我当然想支持。<br>　但守护市民时的你确实光彩夺目。<br>　我想继续见证那样的身影」",
    "「…………」": "「…………」",
    "「私も……不正を暴けたのは、今の立場があったからだと思ってる。<br>　もしも自分が普通の民間人だったら、<br>　あの議員も野放しにするしかなかったかもしれない」": "「我也觉得……能揭发腐败多亏了现在的职位。<br>　如果只是普通平民的话，<br>　可能就只能放任那个议员逍遥法外了」",
    "「……やっぱり私、市民の役に立てるのが嬉しいのね。<br>　藝術家としても戦っているけど、自分にしかできない形で<br>　愛するアテネスを守れる今の仕事だって大切で……」": "「……果然，能帮上市民让我很开心呢。<br>　虽然也在以艺术家身份奋斗，但能以独一无二的方式<br>　守护心爱的雅典斯，现在的工作同样珍贵……」",
    "「アングルちゃん……」": "「安格尔……」",
    "「それに、サロンで評価されたあの祭壇画だって、<br>　アテネスの治安が少しずつ落ち着いてきたからこそ、<br>　一気に完成させることができたのよ」": "「而且沙龙获评的那幅祭坛画，<br>　正是因为雅典斯治安逐渐好转，<br>　才能一气呵成完成的呀」",
    "「そうだったのか」": "「原来如此」",
    "「ええ、以前は死の芸術への対処に追われていて……。<br>　おかげで完成までずいぶん長い時間がかかってしまったわ。<br>　でも、美術館のみんなのおかげで今はずいぶん楽になったの」": "「嗯，以前总是疲于应付死之艺术……<br>　导致完成这幅画耗费了相当长的时间呢。<br>　不过多亏美术馆的大家，现在轻松多了」",
    "「ここで私が議員を辞めたせいで、治安が悪化したら意味がない。<br>　アテネスを本当に平和な街にしてこそ、<br>　真の意味で芸術活動に打ち込めるはずよね……」": "「如果我辞去议员导致治安恶化就本末倒置了。<br>　只有让雅典斯成为真正和平的城市，<br>　才能心无旁骛地投身艺术创作……」",
    "「だから……私、やり遂げてみせる。<br>　市議も藝術家も、全力で……！」": "「所以……我决定全力以赴。<br>　无论是市议员还是艺术家身份，都要做到最好……！」",
    "そうした経緯で、<br>アングルはドナテッロの代わりに出馬することになった。": "就这样，<br>安格尔决定代替多纳泰罗参选。",
    "先日のベテラン議員を告発した件で、<br>アングルとドナテッロのふたりは大いに注目を集めており、<br>急な出馬にもかかわらず、演説を聞こうと多くの人が駆けつけた。": "由于日前揭发资深议员的事件，<br>安格尔与多纳泰罗两人备受瞩目，<br>即便突然宣布参选，仍有大批民众赶来聆听演说。",
    "「アテネスから芸術犯罪を一掃するまで、私は戦う覚悟です。<br>　どうか、この愛する街に平和を取り戻す手伝いをさせてください！」": "「我誓要肃清雅典斯的艺术犯罪。<br>　请允许我为这座挚爱的城市重拾和平贡献力量！」",
    "「みなさんも一緒にアングルちゃんを応援してください！<br>　投票用紙にはアングルちゃんのお名前をー！」": "「请大家一起支持安格尔！<br>　请在选票上写下安格尔的名字——！」",
    "真摯なアングルと明るいドナテッロの呼びかけは、<br>大勢の市民の足をとめさせ、心を揺さぶったようだった。": "安格尔的诚挚与多纳泰罗的爽朗呼吁，<br>令众多市民驻足聆听，心潮澎湃。",
    "そして投票日を終え、当選結果は……。": "随着投票日结束，当选结果是……",
    "「ふたりのおかげで、再選を果たすことができたわ。<br>　投票日前日の立候補だったのにね……」": "「多亏你们两位，我才能成功连任呢。<br>　明明是在投票前夜才宣布参选的……」",
    "「開票速報には張り付いていたから、もちろん知ってるぞ。<br>　アングルは圧倒的な得票率だったな」": "「我可是全程盯着开票速报的，当然知道啦。<br>　安格尔你的得票率简直碾压全场」",
    "「おめでとうアングルちゃん！<br>　えへへ、あたしも推薦人として鼻が高いよー！」": "「恭喜你安格尔！<br>　嘿嘿，作为推荐人我也觉得超有面子～！」",
    "「ありがとう……ふふっ。でもね、ドナテッロさん。<br>　あなたに投票した人の数も、結構いたみたいよ？」": "「谢谢……呵呵。不过呢多纳泰罗，<br>　投给你的票数也相当可观哦？」",
    "「えっ？　あたし、入れ替わる形で辞退したんだけど…。<br>　急なことで連絡が行き届いてなかったのかな？<br>　無効票になっちゃっただろうし、悪いことしたなぁ」": "「诶？我可是用退选方式让位给你的呀…<br>　难道是临时决定通知没到位？<br>　那些票都作废了吧，真是过意不去」",
    "「あるいは、辞退してるのを知っていてもなお、<br>　あなたを応援したいって人たちの票だったんじゃないかしら？」": "「或许——正是明知你退选<br>　却依然想支持你的人投的呢？」",
    "「あははっ、そうだったら嬉しいなー♪<br>　今回は色々急だったけど、今度はしっかり準備して、<br>　自分で出馬してみようかな？」": "「啊哈哈～要真是那样就太好啦♪<br>　这次虽然有点仓促，下次我要好好准备、<br>　自己正式参选试试看？」",
    "「それもいいわね……。<br>　ドナテッロさんが向いてると思ったのは本当のことだし」": "「那也不错呢……<br>　我说你适合从政确实是真心话」",
    "そう答えたアングルの横顔は、いつも以上に穏やかだった。<br>自分でも言っていたが、本当に市議の仕事が好きで、<br>元の立場に落ち着くことができて安心したのだろう。": "如此回答的安格尔侧脸比平日更为安详。<br>正如她自己所言，确实深爱着市议员的工作，<br>能回归原位想必让她如释重负。",
    "「私もドナテッロさんを見習って、新しいことに挑戦しようかしら。<br>　画家としては一応の成功を収めたわけだし、<br>　次は議長でも狙ってみようかな……なんてね」": "「我也要向多纳泰罗学习尝试新事物呢。<br>　作为画家已算小有成就，<br>　接下来不妨瞄准议长之位……开玩笑的」",
    "「おー、出世だね！　アングルちゃんなら本当にできちゃいそう。<br>　あたし、全力で応援するよ！」": "「哇哦～要升官啦！安格尔酱肯定能行。<br>　我会全力支持你的！」",
    "「ふふっ。ええ、その時も応援よろしくね」": "「呵呵。好啊，到时候也要请你多多支持呢」",
    "清々しい微笑みを浮かべるアングルの姿に、<br>まるで全てを手にする王のような頼もしさと落ち着きを感じた。": "安格尔展露的清爽笑颜中，<br>透着王者般掌控全局的从容气度。",
    "アングルならば、藝術家としても政治家としても、<br>きっと望むままの自分になれることだろう。<br>ドナテッロと共に、その姿を応援していきたいと思ったのだった。": "无论是作为艺术家还是政治家，<br>安格尔定能活成理想中的模样。<br>我愿与多纳泰罗共同守望她的征程。"
}