{
    "サボりの誘惑": "跷班的诱惑",
    "ここ最近のボッティチェリは創作意欲に燃えていた。": "最近的波提切利创作欲旺盛。",
    "そして、手がけていた作品もしっかり完成した……のだが、<br>その代わり、彼女はすっかり普段通りに戻ってしまった。": "她完成了一直在画的作品……<br>取而代之，她完全恢复成平时的模样。",
    "「ね～、館長。ここ最近のボク、すっごい頑張ってたんだよ！<br>　あの絵、見たんだからわかるよね～？　ねっ！」": "「欸～馆长，我最近很努力哦！<br>你看过那幅画，应该知道吧～？对吧！」",
    "「ああ、それはわかってるよ……。<br>　でも今は、資料整理の途中なんだがな……」": "「嗯，我知道……<br>可是我现在正在整理资料……」",
    "「そんなの後でいいじゃん。<br>　資料よりボクの方が大事でしょ？」": "「那种事之后再做就好啦。<br>我比资料更重要吧？」",
    "「いっぱいかまって、褒めてよぉ～、ねぇねぇ♪<br>　頑張ったご褒美も欲しいなー！」": "「多陪陪我，夸奖我嘛～欸欸♪<br>我也想要努力的奖励～！」",
    "やれやれ……と言いたくなるが、最近彼女が頑張っていたのは事実だ。": "真拿你没办法……虽然很想这么说，但她最近很努力是事实。",
    "絵を描くかたわら、見回りの仕事でもしっかり活躍していた。<br>甘やかすのもなんだが、少しは褒めてあげたい。": "她最近在画图之余，也认真地做好巡视的工作。<br>虽然宠她不太好，但还是想稍微夸奖她一下。",
    "「でもこっちも仕事中だ。ご褒美をあげる時間なんてないぞ。<br>　外へ連れて行ったり、プレゼントを買ったりはできない」": "「不过我现在也在工作，没时间给你奖励。<br>我不能带你出去玩，或是买礼物给你。」",
    "素直に告げて、目の前の書類に意識を集中させる。": "我老实告诉她，将注意力集中在眼前的文件上。",
    "ボッティチェリをあしらいながら仕事をするのにも、<br>すっかり慣れてきた……。": "我已经习惯边应付波提切利边工作了……",
    "と――その時。後ろから抱きつかれたかと思うと、<br>肩のあたりにやわらかいものがふたつ、押し当てられた。": "就在这时，有人从背后抱住我。<br>两团柔软的物体压在我的肩膀上。",
    "「出かける必要なんてないよぉ……。<br>　ご褒美なら……ボクと、エッチしてほしいな？」": "「不用出门啦……<br>要奖励的话……跟我做爱吧？」",
    "「お、おい……？」": "「喂、喂……？」",
    "「んふふ。館長、ボクのおっぱい押し付けられて<br>　ドキドキしてるんだ？　か～わいいっ♪」": "「嗯呵呵。馆长，我的胸部压在你身上<br>你有感觉了吗？好可爱♪」",
    "「前にした時はボク、処女を後ろから強引に奪われたでしょ？」": "「上次我可是被人从背后硬上了呢。」",
    "「あれっきりなんて、さすがにちょっと納得いかないし。<br>　今度はベッドの上で優しくしてよ」": "「我实在无法接受只做一次。<br>这次要在床上温柔一点哦。」",
    "風情もなにもないくらい、ハッキリ誘ってくる奴だな……。": "这家伙还真是直接，一点都不懂情调……",
    "だが、ここまで言われてしまうと、<br>こちらもさすがに冷静ではいられない。": "不过她都说到这个份上了……<br>我也无法继续保持冷静。",
    "「わかった……寝室に行こう」": "「好吧……到寝室去吧。」",
    "「えへへ、そうこなくっちゃ♪」": "「嘿嘿嘿，这样才对嘛♪」",
    "部屋に入るなり、ボッティチェリはベッドに寝転び、<br>そのままゴロゴロと無邪気に転がり始めた。": "波提切利一进房间就躺到床上。<br>然后天真无邪地在床上滚来滚去。",
    "「わはー♪　館長のベッドだぁ、えへへへ……！<br>　ふかふかで、館長の匂いがする……」": "「哇哈～♪是馆长的床耶，嘿嘿嘿……！<br>软绵绵的，还有馆长的味道……」",
    "「あんまり遊ぶなよ……というか、遊ぶ時間は与えないぞ。<br>　ボッティチェリが誘ったんだからな？」": "「别玩得太疯了……应该说，我可不会给你玩的时间。<br>因为是波提切利主动诱惑我的。」",
    "「ふふっ、おさまりがつかないって感じ？<br>　受けて立つよっ……」": "「呵呵，你这是在挑衅吗？<br>我接受你的挑战……」",
    "挑戦的にこちらを見上げるボッティチェリの服に手をかけ、<br>剥ぎ取るように脱がせていく。": "波提切利抬头看着我，眼神充满挑战意味。<br>我伸手抓住她的衣服，粗暴地脱下。",
    "「ちょ、ちょっと～……！<br>　脱がせ方、なんか乱暴じゃない？」": "「等、等一下～……！<br>你脱衣服的方式会不会太粗暴了？」",
    "「この前はひどい襲われ方だったから、<br>　今度は優しくしてほしいんだけど！」": "「上次你对我那么粗暴地侵犯……<br>这次我希望你能温柔一点！」",
    "こちらの手で、胸や秘部をさらけ出されていきながら、<br>ボッティチェリは非難するように騒ぎ始めた。": "波提切利的胸部和私处逐渐暴露在我眼前。<br>她开始大声抗议。",
    "「この前……。<br>　襲われたっていうわりに、そっちも楽しんでた気がするが」": "「上次……<br>虽然你被侵犯，但感觉你好像很享受啊。」",
    "「そ、それとこれとは話が別だもん！」": "「这、这跟那是两回事！」",
    "「ボクは初めてだったのに、人が来るかもしれない場所で、<br>　後ろからガンガン突かれちゃってさぁ……」": "「我可是第一次啊……<br>竟然在可能有人来的地方，被人从后面猛力抽插……」",
    "「……はうぅ。ほんと、ヤバかったんだから……っ♪<br>　はぁ……」": "「……啊呜呜，真的超爽的……♪<br>唉……」",
    "「……もしかして、思い出して興奮してないか？」": "「……你该不会是想起刚才的事，又兴奋起来了吧？」",
    "「し、してないしてない！<br>　なにを根拠にそんなこと言うんだよ！？」": "「才、才没有呢！<br>你凭什么这么说！？」",
    "「だって、もう濡れてきてるぞ？」": "「可是你已经湿了耶？」",
    "「ぴゃっ……！？」": "「咿呀……！？」",
    "今回の行為への期待からか、前回のを思い出して興奮したからか、<br>いずれにせよボッティチェリの秘部はぐしょ濡れになっていた。": "不知道是因为期待这次的行为，还是因为想起上次的事而兴奋。<br>总之，波提切利的私处已经湿透了。",
    "「これならもう、大丈夫そうだな。<br>　挿れるぞ？」": "「这样应该就没问题了吧。<br>我要插咯？」",
    "「え、もう！？　うそでしょ！？」": "「咦，已经要插了吗！？不会吧！？」",
    "「もっと丁寧にハグしたりキスしたり愛を囁いたり、<br>　きれいだよって褒めながら愛撫してくれたりとかそういうのは！？」": "「不是应该要更温柔地拥抱亲吻，呢喃爱语，一边称赞我漂亮一边爱抚吗！？」",
    "「だめっ、館長のおっきいのなんていきなり入らないから！<br>　待って、ストップーっ！」": "「不行，馆长的大○鸡突然插进来会痛的！<br>等一下，停下来！」",
    "「あんまり騒ぐんじゃない。<br>　そっちが焚きつけたんだから、責任は取ってもらうぞ……」": "「不要吵闹。<br>是你先勾引我的，你要负责哦……」",
    "じたばたともがくボッティチェリの手を掴んで押さえつけ、<br>一気に腰を突き出す。": "我抓住波提切利挣扎的手，按住她。<br>一口气挺腰插进去。",
    "「にゃあっ、あっ、あああぁぁぁ……！」": "「什么、啊、啊啊啊啊啊啊……！」",
    "「ふゃぁぁっ……♪　あっ、あっ、しゅごぉっ……！<br>　んふっ、ふぁっ、あぁぁんっ……！」": "「呼啊啊……♪啊、啊、好棒……！<br>嗯呼、呼啊、啊啊啊嗯……！」",
    "さっきまで拒んでいたのが嘘のようにとろけた表情を見せて、<br>ボッティチェリは甘い声をあげ始めた。": "波提切利露出陶醉的表情，仿佛刚才的抗拒都是假的。<br>她开始发出甜腻的叫声。",
    "その声に誘われるように、腰を動かして膣内をほぐしていくと、<br>彼女の腰もビクビクと小刻みに跳ねて快感を訴える。": "我顺着她的声音，开始抽插。<br>她的腰也跟着不停扭动，诉说快感。",
    "「んはぁっ……！　やっぱり、おちんぽ、気持ちいいよぉ……っ♪<br>　もっとぉ、もっとちょうだぁい……♪」": "「嗯哈啊……！小弟弟，真的好舒服……♪<br>再来、再来……♪」",
    "「いきなり豹変しすぎだろう……。<br>　ダメとか入らないとか言ってたのはなんだったんだ？」": "「你变得太快了吧……<br>刚才说不行和不能插进去，都是骗人的吗？」",
    "「だってぇ……館長のおちんぽ入っちゃったら、<br>　ボク、気持ちよすぎて、バカになっちゃうもん……」": "「因为……插进馆长的小弟弟之后……<br>人家会舒服到变笨……」",
    "「にゃああ……っ♪　してほしいこと、たくさん、あるのにっ……。<br>　全部、吹っ飛んで……おちんぽでいっぱいに、なりゅのぉ……♪」": "「呐啊啊……♪人家，有好多事想做……<br>全部，都被小弟弟，赶跑了……♪」",
    "「それはいいことを聞いた。<br>　お前がわがままを言う時は、こうしてやれば大人しくなるな」": "「听到一件好消息了。<br>你耍任性的时候，只要这样就会安分了。」",
    "「ど、どういう意味だよぉ～……ひぁぁっ！<br>　んぁっ、あっ、ふううっ……！」": "「什、什么意思啊～……呀啊啊！<br>嗯啊、啊、呼呜呜……！」",
    "ボッティチェリの腕を掴み、引き寄せながら腰を振っていると、<br>二の腕で寄せられて強調された乳房がゆさゆさと大きく揺れる。": "我抓住波提切利的手，一边抽插一边把她拉过来。<br>被上臂拉近的乳房，也跟着剧烈摇晃。",
    "「こうして見ると……結構、胸大きいんだな」": "「这样一看……胸部还满大的嘛。」",
    "「い、今更言うこと？　……ってか、揺らしすぎ！<br>　おっぱいで変なことしないでよぉ」": "「事、事到如今还说这个？<br>话说，你晃得太夸张了吧！」",
    "「変じゃないだろ。褒めてるんだ」": "「哪有，我是在夸奖你啊。」",
    "「え？　……えへへ、そ、そう？　館長、ボクのおっぱい好き？<br>　だよねぇ、さっきも興奮してくれてたもんね……♪」": "「咦？……嘿嘿，是、是吗？馆长喜欢我的胸部？<br>我想也是，刚才也那么兴奋……♪」",
    "「それなら……んっ！　好きなだけ、揺れるの見てていいよ……。<br>　館長が、興奮してくれると……ボクも、嬉しいからっ……」": "「既然如此……嗯！你可以尽情看我晃来晃去哦……<br>只要馆长兴奋……我也会很开心……」",
    "「興奮したら、もっと激しいことや、<br>　もっと酷いこともしたくなるんだが……？」": "「要是我兴奋起来，就会想做更激烈的事，<br>或是更过分的事哦……？」",
    "試すように問いかけると、ボッティチェリの瞳は、<br>心なしか期待で輝いたように見えた。": "我试探性地问，波提切利的眼神……<br>似乎因为期待而闪闪发光。",
    "「ん、ふうっ……しょうがない、なぁ……。<br>　館長がしたいなら……ぁっ！　いい、よぉ……っ！」": "「嗯、呼……真拿你没办法……<br>馆长想做的话……啊！可以哦……！」",
    "「ひぅぅっ！　んんっ、あうっ、はぁっ……！<br>　あっあっ、しゅごっ、気持ちいい、そこぉ……！」": "「咿呜呜！嗯嗯、啊呜、哈啊……！<br>啊啊、好棒、好舒服、那里……！」",
    "腰の動きを激しくすると、ボッティチェリの反応も更によくなり、<br>膣内は収縮を繰り返しながら愛液を過剰に溢れさせていく。": "我一激烈摆动腰部，波提切利的反应也更激烈。<br>阴道内反复收缩，溢出过多的爱液。",
    "「まだ、余裕がありそうだな……？<br>　ずっと人任せにしていないで、ボッティチェリも腰を振ってみろ」": "「你好像还很有余裕嘛……？<br>不要老是靠别人，波提切利也自己动动看啊。」",
    "「はぁ、はぁ……う～。ボクも、動くの……？<br>　館長がボクを求めてるのが、気持ちいいのにぃ……」": "「哈啊、哈啊……呜～我也要动吗……？<br>馆长想要我，明明很舒服的说……」",
    "文句を言いながらも、ボッティチェリは腰を浮かせて動き始める。": "波提切利嘴上抱怨，却还是抬起腰动了起来。",
    "「ふゃ、あっ、はぅっ！　あっ、はぁんっ、ひぁぁっ！<br>　……は、れっ？　こ、これっ、しゅご……ぉっ！」": "「呼啊、啊、哈呜！啊、哈啊、咿啊啊！<br>……咦、欸？这、这个、好……厉害！」",
    "「い、いっしょに、動くとぉ……すごい、奥まで、きてっ……！<br>　ずんずんっ、すごっ、ふかぁ……ぃっ！　ひぁぁっ！」": "「一、一起动的话……好厉害、顶到、里面……！<br>滋滋、好、深……！咿啊啊！」",
    "持ち前の貪欲さからか、ボッティチェリはすぐに順応していき、<br>こちらの動きに合わせて腰を使い始めた。": "或许是因为她天生就很好色，波提切利很快就适应了。<br>开始配合我的动作摆动腰部。",
    "奥まで突き込むたびに、子宮口は亀頭を包むように吸いつき、<br>膣内全体が歓迎するようにきつく食い締めてくる。": "每次挺进深处，子宫口都会包复住龟头，整个阴道也仿佛在欢迎我似地紧紧夹住。",
    "「はぁぁっ、あっ、んんっ！　どちゅ、どちゅって、奥、当たるの！<br>　これ、しゅき……！　おなか、きゅんって、なるぅ……！」": "「哈啊啊、啊、嗯嗯！噗滋、噗滋，顶到里面了！<br>我好喜欢这样……！肚子、一紧一紧的……！」",
    "「はぁっ、あっ、あ、あっ！　館長のぉ！<br>　おちんぽの形に、拡げられるの、いいっ……！」": "「哈啊、啊、啊、啊！馆长的！<br>被肉棒撑开的感觉，好棒……！」",
    "「こういう、動きはぁ……どう、かなぁ……っ！<br>　あっ、あっ！　おまんこ、ごりごりって、こすれりゅぅっ……！」": "「这种、动作……怎么样……！<br>啊、啊！小穴、被摩擦得好用力……！」",
    "更にボッティチェリは腰にひねりを加えて、<br>膣襞がより激しく竿を擦るように、角度を変えて絡みつかせていく。": "波提切利还扭腰摆臀。<br>阴道壁改变角度，更激烈地摩擦肉棒。",
    "予想以上の快感に、むしろこちらの動きが鈍くなってしまうと、<br>ボッティチェリはすぐに気づいた様子で顔を見上げてきた。": "超乎想象的快感，反而让我动作变得迟钝。<br>波提切利似乎立刻发现这点，抬头看我。",
    "「館長、もっとぉ……もっと、ずぼずぼ、突いてよぉっ……！<br>　足りないのっ、おちんぽ、もっと欲しいぃ……！」": "「馆长，再来……再来、用力插我……！<br>不够、我想要更多肉棒……！」",
    "快楽をねだる声にこちらも奮い立ち、<br>ペース配分も考えずに激しく腰を振り、奥を突き上げていく。": "她渴求快感的声音，让我也兴奋起来。<br>我不再考虑步调，激烈地摆腰，往深处挺进。",
    "「ひにゃああぁっ！　こ、これっ、これ、欲しかったのぉっ！<br>　奥っ、奥まで、おちんぽ、ずぼずぼぉっ、てぇ！」": "「小穴啊啊啊！这、这个、这个，我想要！<br>插到、最里面、插到最深处、插进来！」",
    "ボッティチェリが歓喜の声をあげると同時に、膣内は収縮を始めた。<br>お互いに限界が近い。": "波提切利发出欢喜的叫声，同时阴道开始收缩。<br>彼此都快到极限了。",
    "「ボクっ、もう、もうダメ、イきそぉっ……！<br>　おちんぽ、もっ！　しゅごい、びくびく、暴れてるぅっ！」": "「我、已经、不行了、要去了……！<br>肉棒、也是！一直、抽搐、暴动！」",
    "「か、館長、お願いっ！　中に……ボクの中にちょうだいっ……！<br>　館長のあっつい、どろどろのせーし、欲しい、のっ！」": "「馆长、拜托！射里面……射在我里面……！<br>我想要、馆长火热的、粘稠的精子！」",
    "「あっあっ、はぁっ、あっ、んふううっ！<br>　くぅぅんっ！　ふうっ、うっ、やっ、ああぁぁっ！」": "「啊啊、哈啊、啊、嗯呼呜呜！<br>咕嗯嗯！呼呜、呜、呀、啊啊啊啊！」",
    "「も、イっちゃう、イくっ、イくのぉぉっ！<br>　出してっ、出してぇ……！　あ、ぁっ！　イ、くぅぅ……！！」": "「要、要去了、去了、要去了！<br>射出来、射出来……！啊、啊！要、去了……！！」",
    "「はー……はー……っ……ふぇ？<br>　この、匂い……それに、ぬるぬる……」": "「哈——……哈——……呼咦？<br>这个、味道……还有、粘粘的……」",
    "絶頂直前で引き抜いた肉棒から浴びせられた白濁を見下ろし、<br>ボッティチェリはぱちぱちと瞬きを繰り返してから、目を見開いた。": "在高潮前拔出肉棒，低头看着喷在身上的白浊液。<br>波提切利眨了眨眼，然后睁大眼睛。",
    "「あーーっ！？　ちょっと、なんで外に出してるの！？<br>　ボク、中にちょうだいって言ったじゃん！」": "「啊——！？等一下，为什么射在外面！？<br>我不是说要射在里面吗！」",
    "「館長の精液、びゅーってナカで受け止めたかったのに～！<br>　どうしていじわるするのさぁ！？」": "「我明明想在里面接住馆长的精液的～！<br>为什么要欺负人家！？」",
    "頬を膨らませて怒るボッティチェリだったが、<br>ふとなにかに気づいたように、すんすんと小さく鼻を鳴らした。": "波提切利鼓起脸颊生气。<br>不过她似乎突然察觉到什么，轻轻抽动鼻子。",
    "「この匂い……」": "「这个味道……」",
    "「えへへ……これ、精液の匂いだよね？<br>　こんなエッチな匂いなんだ……」": "「欸嘿嘿……这是精液的味道吧？<br>原来是这么色的味道……」",
    "「味も知りたいな……ん……っ。<br>　ふふ、変な味……でも、ドキドキしちゃう……」": "「也想知道味道……嗯……<br>呵呵，好奇怪的味道……可是，好兴奋……」",
    "顔にまで飛び散った精液の匂いを嗅いでいる。<br>……切り替えの早い奴だ。": "她闻着喷到脸上的精液的味道。<br>……这家伙转换得真快。",
    "「うん……教えてもらったと思えば、これはこれでありかな！<br>　それに～、別に一発で打ち止めじゃないもんねぇ？」": "「嗯……虽然不是我想要的，不过这样也不错！<br>而且～又不是射一次就结束了。」",
    "そう言うと、精液でデコレーションされた体を艶めかしくくねらせ、<br>濡れた割れ目を裏筋にぬちゅぬちゅと擦りつけてくる。": "波提切利说完，扭动着被精液装饰的身体。<br>湿润的肉缝磨蹭着我的包皮系带。",
    "「もっと、エッチしようよ……館長♪<br>　今度はもーっと、酷くしてくれてもいいからぁ……♪」": "「我们再做一次吧……馆长♪<br>这次你可以对我更过分一点哦……♪」",
    "……これほど淫らに誘われてしまうと、断れない。<br>再び硬くなったものを押しつけるように、覆いかぶさっていく。": "……她这么淫荡地诱惑我，我怎么可能拒绝。<br>我再次压在她身上，挺起变硬的分身。",
    "しかし前回もそうだったが、結局ボッティチェリのしたいように、<br>都合よく誘導されているような……そんな気がした……。": "上次也是这样。<br>结果波提切利好像总是照着自己的想法……引导我……"
}