{
    "そこにある物語": "那里存在的故事",
    "依頼主の娘が生前よく来ていたという、山の麓へ到着した。<br>思っていた以上に眺めのいい場所で、<br>隣のボッティチェリも感嘆の声を漏らす。": "抵达了委托人女儿生前常来的山脚下。<br>这里的景色比想象中更加优美，<br>身旁的波提切利不禁发出赞叹之声。",
    "「おお～！　綺麗な景色じゃん！<br>　これは絵を描きたくなる気持ちもわかるなー」": "「喔～！景色真美啊！<br>　这下能理解想画画的心情了呢—」",
    "「そうだな。<br>　聞いた話じゃ、たぶんこの辺りだと思う」": "「是啊。<br>　听说的消息来看，应该就是这附近了」",
    "確かに、絵を描くにはもってこいのロケーションだ。<br>故人に思いを馳せながら、しみじみと頷き返す。": "确实，这里真是绝佳的写生地点。<br>一边追忆着逝者，一边深有感触地点头回应。",
    "「いつもなら館長とハイキングデートだってはしゃぐとこだけど、<br>　今はそうも言ってられないよね。<br>　それはまた今度改めて、１泊２日でやるとして……」": "「要是平时的话肯定会兴奋地说这是和馆长的徒步约会呢，<br>　但现在不是说这种话的时候对吧。<br>　这个就等下次专门安排个两天一夜再说吧……」",
    "「１泊？」": "「一夜？」",
    "「えへ。足りないかな？<br>　２泊にする？　それとも３泊？」": "「诶嘿。不够吗？<br>　要两夜？还是三夜？」",
    "「……そういう話は置いといて、絵のことに集中してくれ」": "「……那种话题先放一边，专心在画上吧」",
    "勝手に泊まりがけの予定を組まれているが、<br>いちいちそのことにツッコんでいたら話がそれてしまう。<br>軽く流すと、ボッティチェリも納得した様子で頷いた。": "虽然被擅自安排了过夜的行程，<br>但每件事都吐槽的话话题会跑偏。<br>轻轻带过后，波提切利也理解似的点了点头。",
    "「うん、わかってるよ。<br>　ここでなにかを掴めるように……。<br>　試しに、ボクも絵を描いてみようと思う」": "「嗯，我知道的。<br>　为了能在这里抓住些什么……<br>　我想试着也画一下画」",
    "ボッティチェリは真剣な面持ちでそう言うと、<br>スケッチブックを片手に、様々な角度から山を観察し始める。": "波提切利露出认真的表情说完，<br>便单手拿着素描本，开始从各个角度观察山峰。",
    "「……うーん……」": "「……嗯……」",
    "「もっとこっちからの眺めの方がいいかな……。<br>　でも、もうひとつなにかが……足りないような……」": "「从这个角度眺望会不会更好呢……<br>　但是，总觉得还缺了点什么……」",
    "ボッティチェリは遠くにそびえる山を見つめながら、<br>背伸びをしたり筆を立てたりして、<br>なにかを感じ取ろうとしているようだ。": "波提切利凝视着远方的山峰，<br>时而踮起脚尖时而竖起画笔，<br>似乎在努力捕捉某种感受。",
    "「館長、ちょっと場所を変えながら何枚かスケッチしてもいい？<br>　描いてる間、待たせちゃうと思うけど……」": "「馆长，我换个地方画几张素描可以吗？<br>　画画期间可能要让你等一下……」",
    "「最初から付き合うつもりでついてきたんだ。<br>　こっちのことは気にせずにやってくれ」": "「我本来就是打算陪你才跟来的。<br>　不用在意我这边，尽管画吧」",
    "「ありがと、館長っ！」": "「谢谢你，馆长！」",
    "ボッティチェリは笑顔を見せて、さっそくスケッチに取りかかった。<br>活き活きとした表情で目の前の景色と手元を見比べながら、<br>小気味いい音を立てて紙面に筆を走らせていく。": "波提切利露出笑容，立刻开始素描。<br>她带着生动的表情对比眼前景色与手绘画稿，<br>笔尖在纸面沙沙游走发出轻快声响。",
    "（……依頼主は、娘が絵を描く姿を見るのが好きだったと言ってたな。<br>　こうして見ていると、少しはその気持ちもわかるかもしれない。<br>　もちろん、娘を見守る親の想いとはまた別だろうが……）": "（……委托人说过很喜欢看女儿画画的样子。<br>　现在这样看着，或许能稍微理解那种心情。<br>　当然，和父母守护女儿的心境还是不同吧……）",
    "一心不乱にスケッチに集中しているボッティチェリの、<br>きらきらと輝くような横顔を見つめていると、<br>そんな風に思えたのだった。": "凝视着全心投入素描的波提切利那闪闪发光的侧脸，<br>我不由得产生了这样的想法。",
    "その後もボッティチェリは、<br>場所を変えながら何度も山のスケッチを描き続けた。": "之后波提切利仍不断变换位置，<br>持续描绘着山脉的素描。",
    "「……あれ？<br>　もう夕方？」": "「……咦？<br>　已经傍晚了？」",
    "スケッチ中に陽が傾いていき、色彩が変わり始めると、<br>それまで自分が夢中になっていたことから覚めた様子で、<br>ボッティチェリは顔を上げて目をぱちぱちさせた。": "当素描期间夕阳西斜色彩开始变幻时，<br>她仿佛才从沉浸状态中惊醒般，<br>抬起脸眨巴着眼睛。",
    "「あっという間だったな……。<br>　そろそろ帰り支度をした方がよさそうだ」": "「转眼间就这个时间了啊……。<br>　差不多该准备回去了」",
    "「館長、もうちょっと待って！<br>　あと少しでなにか掴めそうな気がするんだ。<br>　お願い！」": "「馆长、再等我一下！<br>　感觉马上就能抓住什么灵感了。<br>　求你了！」",
    "「……わかった。<br>　それなら気の済むまで付き合おう」": "「……好吧。<br>　那就陪你到尽兴为止」",
    "真剣さを感じさせるボッティチェリの言葉に期待が高まる。<br>娘の絵を完成させるために必要ななにかの存在を、<br>ボッティチェリは確かに感じている様子だった。": "波提切利充满认真的话语让人期待高涨。<br>她似乎确实感知到了某种存在——<br>那是完成女儿画作所必需的关键",
    "「……あっ！」": "「……啊！」",
    "景色を眺めていたボッティチェリの目が大きく見開かれた。<br>その瞳は、鮮やかな夕焼け色に染まった山と、<br>黄昏の紺色へ変わりゆく空を映している。": "眺望着景色的波提切利突然睁大双眼。<br>她的眼眸中映照着被鲜艳晚霞染红的山脉，<br>以及逐渐化作黄昏绀碧色的天空",
    "「コントラスト……そっか、これだ。<br>　見つけた！」": "「明暗对比……原来如此、是这个。<br>　找到了！」",
    "そう叫んだボッティチェリの声は、確信と喜びに満ちていた。": "波提切利的这声呼喊充满了确信与喜悦。",
    "あれから数日後――<br>絵を描き上げたというボッティチェリに同行を願われ、<br>共に再び依頼主の家を訪れた。": "数日之后——<br>应完成画作的波提切利之邀同行，<br>再次造访了委托人的家。",
    "「館長にも協力してもらって、描き直してきました。<br>　今度は前の絵より自信があります！」": "「这次在馆长协助下重新画过了。<br>　现在的作品比之前的更有自信！」",
    "「何度も足を運ばせてしまい、申し訳ありません……。<br>　あれから日が経ち、冷静になって考えてみたのですが、<br>　私はかなり無理を言っていましたね」": "「屡次劳烦二位登门，实在抱歉……<br>　这些天冷静下来想了想，<br>　我当初确实提了过分的要求呢」",
    "「えっ？」": "「欸？」",
    "「肖像画を頼りに娘を描いてもらうだけでも大変なのに、<br>　納得いくまで描き直しを求めるなんて横暴でした。<br>　出来がどうであろうと、お金はお支払いしますので」": "「光是拜托画家参照照片绘制肖像就已很为难人，<br>　还要求重画到满意为止实在太过蛮横。<br>　无论成品如何，酬金我都会照付的」",
    "……どうやら依頼してから日が経つ内に、<br>この依頼主は半ば諦めてしまったようだ。<br>確かに、生半可な画家にとっては無理難題だったのだろうが――": "…看来委托时日久长，<br>这位委托人已近乎放弃希望。<br>确实，对普通画家而言这本就是强人所难——",
    "「そう言わずに、まずは描き直してきた絵を見てください。<br>　さあ、ボッティチェリ」": "「请别这么说，先看看重绘的作品吧。<br>　来，波提切利」",
    "「……うん！」": "「…嗯！」",
    "ボッティチェリがキャンバスを覆う布を取り除き、絵を披露する。<br>そこに描かれていたのは――": "波提切利掀开画布，展示画作。<br>那里描绘的是——",
    "「……っ！？<br>　こ、これは……」": "「……！？<br>　这、这是……」",
    "それは、山の麓で絵を描く女性の、<br>活き活きとした表情と姿を捉えた絵だった。": "那是一幅捕捉了在山麓作画的女性<br>鲜活神态与身姿的画作。",
    "日没。昼と夜の境界にあたる、ほんの短いひととき。<br>陽の橙色と宵の紺色が、完全には融け合わないまま混在し、<br>その色彩がくっきりとした存在感を創り上げている。": "日落时分。昼夜交界处，短暂的一瞬。<br>夕阳的橙红与暮夜的绀蓝尚未完全交融，<br>这些色彩创造出鲜明的存在感。",
    "儚くも幸せなひとときと、その美しさを切り取り、<br>見る者の心を揺さぶって訴えかけてくる……。<br>命の尊さを叩きつけてくるような、そんな名画だった。": "截取了虚幻而幸福的瞬间与其美丽，<br>震撼观者心灵并诉说着……<br>正是一幅如此叩击生命尊贵的名画。",
    "「……依頼された肖像画とは、違う感じになっちゃいましたけど。<br>　ボクなりに、あなたの娘さんを想いながら描かせてもらいました」": "「……虽然和委托的肖像画感觉不太一样。<br>　但我确实是怀着对您女儿的思念绘制的」",
    "「きっと、一番幸せで活き活きしていた瞬間だと思うんです。<br>　大切な人に見守られながら、あんなに綺麗な景色を眺めて、<br>　大好きな絵を描いていられたんですから」": "「我想这一定是她最幸福鲜活的瞬间。<br>　被重要之人守护着，眺望那般美丽的景色，<br>　还能描绘自己最爱的画作」",
    "「あ……ああ、ぁ……！」": "「啊……啊啊，啊……！」",
    "依頼主の男性は膝から崩れ落ち、大粒の涙を流し始めた。<br>しかし、涙で滲んだその瞳はボッティチェリの絵を捉えて離さない。": "委托人的男子瘫跪在地，开始涌出大颗泪珠。<br>但那双被泪水模糊的眼睛，始终紧盯着波提切利的画作不曾移开。",
    "「そうだ……いつも、いつも……。<br>　あの子は、こんな幸せな日が続けばいいと……。<br>　私にそう言って、笑ってくれた……」": "「是啊……总是、总是……。<br>　那孩子说着，希望这样幸福的日子能持续下去……<br>　对我这样说着，对我展露笑容……」",
    "「ありがとう……もう、決して忘れない……悲しまないよ。<br>　お前がくれたものを大切にして、生きていくから……！<br>　ううっ……あ、ぅっ、あああぁ……！」": "「谢谢……我绝不会再忘记……不会再悲伤了。<br>　我会珍惜你赐予的一切，好好活下去……！<br>　呜…啊、呜、啊啊啊……！」",
    "依頼主は溢れ出る涙を拭おうともせず、<br>目の前にある１枚の絵を通して、亡き娘に語りかける。": "委托人甚至不愿拭去奔涌的泪水，<br>透过眼前的这幅画作，向逝去的女儿倾诉着。",
    "「…………」": "「…………」",
    "その涙を見たボッティチェリは、<br>ただ満足げな、優しい微笑みを浮かべていた。": "望着这般泪容的波提切利，<br>只是浮现出满足而温柔的微笑。",
    "絵を引き渡し、ボッティチェリと共に帰り道につく。": "交付画作后，我与波提切利一同踏上归途。",
    "「今度こそちゃんと喜んでもらえてよかったー！<br>　ほんと館長のおかげだよ。<br>　ありがとね！」": "「这次总算能让人家真心欢喜太好啦—！<br>　真的多亏馆长帮忙呢。<br>　谢谢你呀！」",
    "「……ん。<br>　ああ……」": "「……嗯。<br>　啊……」",
    "「ちょっとー！　なんで上の空なんだよ。<br>　ボクがすぐ隣にいるのに、<br>　他の女の子のことでも考えてたんじゃないだろうね？」": "「喂——！为什么心不在焉的。<br>　我明明就在你旁边，<br>　该不会是在想其他女孩子吧？」",
    "「バカ言うな、そんなんじゃない。<br>　お前の絵があんまり素晴らしかったもんだから、<br>　こっちも余韻で少しぼうっとしてるんだ」": "「别瞎说，才不是那样。<br>　因为你的画实在太出色了，<br>　我这边也还在余韵中有点恍惚呢」",
    "そう言い返したのは本心だ。<br>あの絵に描かれていた娘は、まるで本当に生きているようだった。<br>こちらも思わず見とれてしまっていたのだ。": "这样反驳是真心话。<br>那幅画中描绘的少女，简直像真的活着一样。<br>连我也不由得看入迷了。",
    "「えっ……え、えへへ、それならしょうがないなぁ。<br>　まあ、ボクってやっぱすごいからね！<br>　館長も認めざるを得ないでしょ」": "「诶……诶、诶嘿嘿，那就没办法啦～<br>　嘛，毕竟我果然很厉害嘛！<br>　馆长也不得不承认吧」",
    "「ああ、そうだな。<br>　ずっと前から立派な藝術家として認めてはいるが、<br>　今回のことでますます尊敬した」": "「啊，是啊。<br>　虽然早就认可你作为杰出的艺术家，<br>　但通过这次的事更加尊敬你了」",
    "「……そ、そんなにストレートに褒められると、<br>　慣れてないから恥ずかしいんですけど！？」": "「……这、这么直白地夸奖我，<br>　因为不习惯所以很害羞的啊！？」",
    "そう言われても、肖像画しか手本がない状態で、<br>依頼人が涙ぐんでしまうほどの作品を作り出すのは、<br>いかに藝術家といえどそうそうできることではない。": "即便这么说，在只有肖像画作为参考的情况下，<br>能创作出让委托人感动落泪的作品，<br>即便是艺术家也绝非轻易能做到。",
    "「……ボクはボクの頭の中で、あの子が生きた物語を思い描いただけ。<br>　もちろん、根拠になった話や物からのイメージではあるけど、<br>　その空想が現実と合致したのは、たまたまだよ」": "「……我只是在脑海里描绘了那孩子鲜活的故事而已。<br>　当然，是基于既有传闻和物品产生的想象，<br>　但这份空想能与现实吻合纯属偶然啦」",
    "そう言って、ボッティチェリは困ったように笑った。<br>謙遜ではなく、見知らぬ女性の人生について、<br>簡単にわかったつもりにはなりたくないのだろう。": "波提切利说着露出困扰的笑容。<br>并非谦逊，而是不愿对陌生女性的人生<br>轻易做出自以为是的解读吧。",
    "「ボッティチェリのそういうところ、誠実でいいな。<br>　やっぱり見直したよ」": "「波提切利这种地方就很真诚呢。<br>　果然要对你刮目相看了」",
    "「ふぇっ！？　ちょ、なに、褒めすぎじゃない？<br>　ほんと照れちゃうってば……！」": "「呜诶！？等、等等，夸得太过了吧？<br>　真的会害羞啦……！」",
    "「それだけ立派だったってことだよ。<br>　……そうだ、このあと夕食でも一緒にどうだ？」": "「这说明你确实很出色啊。<br>　……对了，接下来要一起吃晚饭吗？」",
    "せっかくだから、今日はまだボッティチェリと一緒にいたい。<br>そう思って誘ってみると、ふたつ返事で頷かれた。": "难得有机会，今天还想和波提切利多待会儿。<br>刚发出邀请，就得到对方爽快的点头回应。",
    "「え、行く行く！<br>　にひひ、やったぁ。<br>　今日はまだまだ館長と一緒にいられるんだー♪」": "「诶、要去要去！<br>　嘻嘻，太好啦～<br>　今天还能和馆长待好久呢—♪」",
    "向こうも同じ気持ちだったようで、幸せそうに笑いながら、<br>こちらの腕に腕を絡めてぴったりすり寄ってくる。": "看来对方也是同样的心情，幸福地笑着<br>将手臂缠上来紧紧贴住我的胳膊。",
    "頑張ったボッティチェリへのねぎらいも込めて、<br>今日は彼女を精一杯もてなそうと決めたのだった。": "怀着对努力付出的波提切利的慰劳之情，<br>我决定今天要尽情款待她。"
}