{
    "聖夜が繋ぐ想い": "圣夜相系的思念",
    "プレゼントを奪った男に案内されて訪れたのは、<br>彼のねぐらと思しき小屋だった。": "被抢走礼物的男人带我来到一间小屋，那里似乎是他的巢穴。",
    "「隅っこの袋だ。そこにプレゼントは全部ある」": "「礼物都在角落的袋子里。」",
    "「……確かに、間違いないようだな。<br>　意外ときれいな状態で、全部残っているとは驚いたが」": "「……看来确实没错。<br>没想到全都完好无缺地留在那里，真让我惊讶。」",
    "「ほとぼりが冷めたら売るつもりだったからな。<br>　……すまなかった。お前らにも、楽しみにしてたガキどもにも」": "「因为我本来打算等风头过了再卖掉。<br>……抱歉。无论是对你们，还是对那些期待的小鬼。」",
    "「市警の近くまで、送りましょうか～？」": "「要我送你们到市警附近吗～？」",
    "「いや、お前らにはまだ仕事があるんだろ。俺ひとりで行く。<br>　……逃げようなんて思ってねえから心配すんな。<br>　罰はキッチリ受けてくるよ」": "「不，你们还有工作吧。我一个人去就好。<br>……别担心，我不会逃走的。<br>我会乖乖接受惩罚。」",
    "「……ああ」": "「……嗯。」",
    "「あの人、大丈夫かなぁ……」": "「那个人不要紧吧……」",
    "「きっと大丈夫ですよ～。<br>　ボッティチェリさんの気持ち、伝わったと思います」": "「一定不要紧的～<br>我想波堤切利先生的心情，已经传达给他了。」",
    "「なんか、勢いで色々偉そうなこと言っちゃった気がするけど……。<br>　説得できたならよかった、かな」": "「总觉得我好像一时冲动，说了不少自以为是的话……<br>但能说服她真是太好了。」",
    "回収したプレゼントを荷車に積み込むと、再び出発した。<br>かなり時間を食ってしまったので、急がねばならない。": "把回收的礼物放到手推车上后，我们再次出发。<br>因为已经浪费了不少时间，所以必须加快脚步。",
    "「最後に、もうひと踏ん張りですね～。<br>　あとちょっとですよ～、ボッティチェリさん！」": "「最后再加把劲吧～<br>就快到了哦～波提切利先生！」",
    "「うひ～！　サンタさんってほんと、目が回るくらい忙しい……！<br>　でも、子供たちに喜んでもらうためだぁ……！」": "「呜咿～！圣诞老人真的忙到晕头转向呢……！<br>不过，这都是为了让孩子们开心……！」",
    "セザンヌとボッティチェリの尽力もあって、<br>どうにか日付が変わる前に、無事全てのプレゼントを配り終えた。": "多亏塞尚与波提切利的协助，总算在日期改变之前，平安无事地将礼物全部送完了。",
    "奪われた分のプレゼントは追加発注をかけて補っていたため、<br>取り返したことでまるまる余る形になってしまったが、<br>それは最後に立ち寄った孤児院へ寄付した。": "由于被抢走的礼物已经追加订货补上，因此在取回之后，数量变得相当多，于是就捐赠给最后顺路去的孤儿院。",
    "「はひぃ、疲れたぁぁ……。<br>　昼間っから子供の相手に全力だったし、もうぐったりだよぉ」": "「哈咿～好累哦……<br>从大白天开始就全力陪孩子们玩，已经累瘫了呢。」",
    "「うふふっ。お疲れ様です～。<br>　後はもう美術館に帰るだけですから、安心ですね～」": "「呵呵呵，辛苦了～<br>接下来只要回美术馆就好，可以放心了呢～」",
    "空になった荷車の軽さが、やり遂げたことを実感させてくれる。<br>気持ちもすっかり晴れ晴れとしていた。": "空无一物的货车重量，让我实际感受到自己已经达成目标。<br>心情也变得十分畅快。",
    "「……およ？」": "「……哦哟？」",
    "「ん？　どうかしたのか……？」": "「嗯？怎么了吗……？」",
    "言いかけて、ボッティチェリが声を漏らした理由に気づいた。<br>視界の端をちらちらと、白いものが舞い始めている。": "话说到一半，我察觉到波堤切利发出惊呼声的理由。<br>视野的角落开始飘起白色的东西。",
    "「雪か……。<br>　気分はどうあれ、空模様は怪しかったのを忘れてたな」": "「是雪啊……<br>　不管心情如何，我都忘了天空的状况很奇怪呢。」",
    "「配り終わった後でよかったですね～。<br>　今なら、ロマンチックな気持ちに浸る余裕もあります～」": "「幸好是在发完礼物之后～～<br>～现在的话，还有余裕沉浸在浪漫的心情中～～」",
    "「うお～！　これ、ホワイトクリスマスってやつだよね！<br>　恋愛小説で読んだことあるよ！」": "「唔哦～～！这就是所谓的白色圣诞节吧！<br>我在恋爱小说中读过哦！」",
    "ボッティチェリが両手をばたばたと振りながら駆け回っている。<br>雪にはしゃぐ姿は、まるで無邪気な子犬のようだ。": "波堤切利挥动双手到处奔跑。<br>她对雪感到兴奋的模样，简直就像天真无邪的小狗一样。",
    "「うふふっ。あんまり騒いじゃダメですよ～？<br>　もう遅い時間なんですから」": "「呵呵呵，不可以太吵哦～～？<br>　因为已经很晚了。」",
    "「ちょっとくらいの声なら、雪が吸い込んでくれるって！<br>　にひひ、これ明日には積もってくれないかなぁ……」": "「如果只是小声的话，雪会帮忙吸收的！<br>～嘻嘻嘻，明天会不会积雪呢……」",
    "「――っくしゅん！　はぁくしょんっ！」": "「——哈啾！哈啾！」",
    "「おいおい。大丈夫か？」": "「喂喂，你还好吗？」",
    "「まあ……ボッティチェリさん。<br>　風邪をひいたら大変ですよ。ちょっと、動かないでください～」": "「哎呀……波堤切利小姐，要是感冒就糟了。请不要乱动哦～」",
    "そう言うと、セザンヌはボッティチェリに近づき、手を取った。<br>両手で包み込むようにして温めている。": "塞尚说着，靠近波堤切利，握住她的手。<br>他用双手包复住她的手，为她取暖。",
    "「ふぇっ！？　セ、セザンヌちゃん……？」": "「咦！？塞、塞尚……？」",
    "「今は元気になったといっても、元は病弱なんでしょう？<br>　油断大敵ですからね～。暖かくしなくちゃ」": "「虽然你现在很有精神，但原本身体很虚弱吧？<br>千万不能大意哦～要保暖才行。」",
    "にっこりと優しく微笑みかけるセザンヌ。<br>ボッティチェリは顔を赤らめながら、その胸に勢いよく飛び込んだ。": "塞尚温柔地微笑。<br>波堤切利红着脸，扑进他的怀中。",
    "「セザンヌちゃ～ん……ボクのこといっぱいあっためてぇ。<br>　えへへへ……」": "「塞尚……帮我暖暖身子吧～<br>欸嘿嘿……」",
    "「あらあら～。本当に甘えんぼさんですね～。<br>　ふふっ、遠慮しなくていいですよ～」": "「哎呀呀～你真的很爱撒娇呢～<br>呵呵，不用客气哦～」",
    "セザンヌはいつもと変わらぬ笑みを浮かべたまま、<br>ボッティチェリの頭を優しく撫でている。<br>その姿はやはり、聖母のような慈愛に満ちていた。": "塞尚脸上挂着一如往常的笑容，温柔地摸着波堤切利的头。<br>那副模样果然充满了圣母般的慈爱。",
    "「……ねえ、ボッティチェリさん。<br>　配達中、あなたが“お姉ちゃんになって”って言った直後に、<br>　わたし言いかけたことがあるんです～」": "「……呐，波堤切利小姐。<br>在送货途中，你对我说「成为我的姐姐」之后，<br>我本来想说一件事哦～」",
    "「……うん？」": "「……嗯？」",
    "「お姉ちゃんとか、そういう存在にはなれませんけど～……。<br>　お友達になら、喜んでなりたいと思ってますよ～？」": "「虽然我无法成为姐姐那种存在～……<br>但如果是朋友，我非常乐意哦～？」",
    "「とも……だち……」": "「朋……友……」",
    "「だめ、ですか？」": "「不行吗？」",
    "「ダメじゃないよ！　いい！　超いい！　大歓迎っ！！<br>　ボク、セザンヌちゃんの大親友になる！<br>　会えない日も毎日お手紙書くぅぅ！」": "「当然可以！好！超好！非常欢迎！<br>我要成为塞尚妹妹的好朋友！<br>见不到面的日子也要每天写信给你～！」",
    "「ま、毎日はちょっと……。<br>　たまにならいいですけど～……」": "「每、每天有点……<br>偶尔的话倒是没关系……」",
    "「ボッティチェリの場合、そういうところが問題なんだぞ……」": "「波堤切利，你的问题就是出在这里啊……」",
    "「ぐすんっ、うう、感動して泣けてきたぁぁ……。<br>　お情けでも友達になってくれて嬉しいよぉ、セザンヌちゃぁん」": "「呜呜，呜呜，我感动到哭了……<br>塞尚，你愿意当我的朋友，我好高兴哦～」",
    "「……お情けなんかじゃありませんよ～。<br>　わたし、ボッティチェリさんのまっすぐで優しいところ、<br>　本当に素敵だと思ってます～」": "「……才不是因为同情呢～<br>我觉得波堤切利同学直率又温柔的地方，<br>真的非常棒哦～」",
    "「今日だけでもたくさん、その優しさを感じられたから、<br>　ボッティチェリさんとお友達になりたいって思ったんですよ～？」": "「光是今天，我就感受到好多好多你的温柔了，<br>所以才会想和波堤切利同学当朋友哦～」",
    "「うぁあああんっ！　好きな子にめっちゃ褒めてもらってるぅ！<br>　なにこれ、幸せすぎるんだけど！<br>　ボク明日あたり事故死しないよね！？」": "「呜啊啊啊啊！我喜欢的女生在疯狂夸奖我！<br>这是怎样，太幸福了吧！<br>我明天会不会出车祸死掉啊！？」",
    "「しないと思いますよ～？<br>　大げさですね、ボッティチェリさんは」": "「我想应该不会哦～<br>波堤切利同学，你太夸张了。」",
    "セザンヌもボッティチェリの扱いをわかってきたようで、<br>くすくすと笑って受け流している。": "塞尚似乎也摸清楚怎么应付波堤切利了，他嘻嘻笑着带过。",
    "「それじゃ、そろそろ美術館へ帰りましょうか～。<br>　まだ起きてるイマージュの子もいるでしょうし、<br>　今夜はパーティーしませんか～？」": "「那么，差不多该回美术馆了～<br>应该还有形象还没睡吧～<br>今晚要不要来开派对呢～？」",
    "「クリスマスパーティー！？　するする、夜通しする！<br>　よーっし、ボク秘蔵のワインも空けちゃうぞ！」": "「圣诞派对！？好啊好啊，要开一整晚哦！<br>好～！我要喝光我珍藏的红酒！」",
    "ボッティチェリはセザンヌにべったりくっついて、<br>心から嬉しそうに大はしゃぎしている。<br>孤立しがちな彼女に友達が増えてよかった。": "波提切利粘着塞尚，打从心底开心地大吵大闹。<br>容易被孤立的她能交到朋友真是太好了。",
    "……よかったのだが、ふたりはすっかり盛りあがってしまい、<br>美術館に向かってすたすたと歩き始めていた。<br>置いていかれそうな勢いだ。": "……虽然很好，但两人兴奋到开始朝美术馆走去，一副要把我丢下的样子。",
    "「今夜は冷えるなぁ……」": "「今晚好冷啊……」",
    "物理的にも心理的にも入り込む隙間のないふたりを眺めながら、<br>微笑ましさと同時に、一抹の寂しさを覚えたのだった。": "我看着无论物理上还是心理上都没有空隙的两人，觉得温馨的同时，也感到一抹寂寞。"
}