{
    "聖夜が繋ぐ想い": "圣夜相连的思念",
    "プレゼントを奪った男に案内されて訪れたのは、<br>彼のねぐらと思しき小屋だった。": "被夺走礼物的男人带领着，我们来到了<br>他可能藏身的小屋。",
    "「隅っこの袋だ。そこにプレゼントは全部ある」": "「角落的袋子。礼物全在那里」",
    "「……確かに、間違いないようだな。<br>　意外ときれいな状態で、全部残っているとは驚いたが」": "「……确实，看起来没错。<br>　意外地保持得很好，全都还在，真是让人惊讶」",
    "「ほとぼりが冷めたら売るつもりだったからな。<br>　……すまなかった。お前らにも、楽しみにしてたガキどもにも」": "「等风头过了我打算卖掉它们。<br>　……对不起。对你们，还有那些期待着的孩子们」",
    "「市警の近くまで、送りましょうか～？」": "「要送你去市警附近吗～？」",
    "「いや、お前らにはまだ仕事があるんだろ。俺ひとりで行く。<br>　……逃げようなんて思ってねえから心配すんな。<br>　罰はキッチリ受けてくるよ」": "「不，你们还有工作要做吧。我一个人去。<br>　……别担心，我没打算逃跑。<br>　我会好好接受惩罚的」",
    "「……ああ」": "「……啊」",
    "「あの人、大丈夫かなぁ……」": "「那个人，没事吧……」",
    "「きっと大丈夫ですよ～。<br>　ボッティチェリさんの気持ち、伝わったと思います」": "「肯定没事的～。<br>　我觉得ボッティチェリ的心意已经传达给他了」",
    "「なんか、勢いで色々偉そうなこと言っちゃった気がするけど……。<br>　説得できたならよかった、かな」": "「总觉得，一时冲动说了很多自以为是的话……。<br>　如果能说服他就好了，大概」",
    "回収したプレゼントを荷車に積み込むと、再び出発した。<br>かなり時間を食ってしまったので、急がねばならない。": "把回收的礼物装上马车后，再次出发了。<br>因为已经花了不少时间，所以必须加快速度。",
    "「最後に、もうひと踏ん張りですね～。<br>　あとちょっとですよ～、ボッティチェリさん！」": "「最后再加把劲吧～。<br>　就差一点了～，ボッティチェリ！」",
    "「うひ～！　サンタさんってほんと、目が回るくらい忙しい……！<br>　でも、子供たちに喜んでもらうためだぁ……！」": "「呜哇～！圣诞老人真的忙得晕头转向……！<br>　不过，这都是为了让孩子们开心……！」",
    "セザンヌとボッティチェリの尽力もあって、<br>どうにか日付が変わる前に、無事全てのプレゼントを配り終えた。": "多亏了塞尚和ボッティチェリ的努力，<br>总算在日期变更之前，顺利送完了所有的礼物。",
    "奪われた分のプレゼントは追加発注をかけて補っていたため、<br>取り返したことでまるまる余る形になってしまったが、<br>それは最後に立ち寄った孤児院へ寄付した。": "被抢走的礼物已经通过追加订单补上了，<br>所以找回来的礼物反而多出来了，<br>最后我们把它们捐赠给了最后去的那家孤儿院。",
    "「はひぃ、疲れたぁぁ……。<br>　昼間っから子供の相手に全力だったし、もうぐったりだよぉ」": "「哈啊，累死了……<br>　从白天开始就全力应付孩子们，现在已经筋疲力尽了」",
    "「うふふっ。お疲れ様です～。<br>　後はもう美術館に帰るだけですから、安心ですね～」": "「呵呵。辛苦了～<br>　接下来只要回美术馆就可以了，真是安心呢～」",
    "空になった荷車の軽さが、やり遂げたことを実感させてくれる。<br>気持ちもすっかり晴れ晴れとしていた。": "空荡荡的马车轻飘飘的，让人切实感受到任务完成了。<br>心情也变得格外舒畅。",
    "「……およ？」": "「……咦？」",
    "「ん？　どうかしたのか……？」": "「嗯？怎么了……？」",
    "言いかけて、ボッティチェリが声を漏らした理由に気づいた。<br>視界の端をちらちらと、白いものが舞い始めている。": "正要开口时，馆长察觉到了ボッティチェリ发出声音的原因。<br>视野的边缘开始飘起了白色的东西。",
    "「雪か……。<br>　気分はどうあれ、空模様は怪しかったのを忘れてたな」": "「下雪了啊……<br>　不管心情如何，都忘了天气本来就不太对劲」",
    "「配り終わった後でよかったですね～。<br>　今なら、ロマンチックな気持ちに浸る余裕もあります～」": "「幸好是在送完礼物之后呢～<br>　现在还有余裕沉浸在浪漫的心情中～」",
    "「うお～！　これ、ホワイトクリスマスってやつだよね！<br>　恋愛小説で読んだことあるよ！」": "「哇～！这就是所谓的白色圣诞节吧！<br>　我在恋爱小说里读到过！」",
    "ボッティチェリが両手をばたばたと振りながら駆け回っている。<br>雪にはしゃぐ姿は、まるで無邪気な子犬のようだ。": "ボッティチェリ双手不停地挥舞着跑来跑去。<br>在雪中欢闹的样子，简直就像一只天真无邪的小狗。",
    "「うふふっ。あんまり騒いじゃダメですよ～？<br>　もう遅い時間なんですから」": "「呵呵。不要太吵闹了哦～？<br>　已经很晚了」",
    "「ちょっとくらいの声なら、雪が吸い込んでくれるって！<br>　にひひ、これ明日には積もってくれないかなぁ……」": "「稍微大声一点的话，雪会吸收掉的！<br>　嘿嘿，明天会不会积起来呢……」",
    "「――っくしゅん！　はぁくしょんっ！」": "「——阿嚏！哈啾！」",
    "「おいおい。大丈夫か？」": "「喂喂。没事吧？」",
    "「まあ……ボッティチェリさん。<br>　風邪をひいたら大変ですよ。ちょっと、動かないでください～」": "「哎呀……ボッティチェリさん。<br>　感冒了就不好了。请稍微别动～」",
    "そう言うと、セザンヌはボッティチェリに近づき、手を取った。<br>両手で包み込むようにして温めている。": "说完，塞尚靠近了ボッティチェリ，握住了她的手。<br>用双手包裹着温暖她。",
    "「ふぇっ！？　セ、セザンヌちゃん……？」": "「诶！？塞、塞尚酱……？」",
    "「今は元気になったといっても、元は病弱なんでしょう？<br>　油断大敵ですからね～。暖かくしなくちゃ」": "「虽然现在说已经恢复了，但原本身体就不太好吧？<br>　不能大意呢～得好好保暖才行」",
    "にっこりと優しく微笑みかけるセザンヌ。<br>ボッティチェリは顔を赤らめながら、その胸に勢いよく飛び込んだ。": "塞尚温柔地微笑着。<br>ボッティチェリ红着脸，猛地扑进了她的怀里。",
    "「セザンヌちゃ～ん……ボクのこといっぱいあっためてぇ。<br>　えへへへ……」": "「塞尚酱～……多给我暖暖嘛。<br>　嘿嘿嘿……」",
    "「あらあら～。本当に甘えんぼさんですね～。<br>　ふふっ、遠慮しなくていいですよ～」": "「哎呀呀～真是个爱撒娇的孩子呢～。<br>　呵呵，不用客气哦～」",
    "セザンヌはいつもと変わらぬ笑みを浮かべたまま、<br>ボッティチェリの頭を優しく撫でている。<br>その姿はやはり、聖母のような慈愛に満ちていた。": "塞尚依旧带着不变的笑容，<br>温柔地抚摸着ボッティチェリ的头。<br>那姿态依然充满了圣母般的慈爱。",
    "「……ねえ、ボッティチェリさん。<br>　配達中、あなたが“お姉ちゃんになって”って言った直後に、<br>　わたし言いかけたことがあるんです～」": "「……呐，ボッティチェリさん。<br>　在送货的时候，你说「当姐姐」之后，<br>　我有话想对你说呢～」",
    "「……うん？」": "「……嗯？」",
    "「お姉ちゃんとか、そういう存在にはなれませんけど～……。<br>　お友達になら、喜んでなりたいと思ってますよ～？」": "「虽然我无法成为像姐姐那样的存在～……。<br>　但如果能成为朋友的话，我会非常高兴的～？」",
    "「とも……だち……」": "「朋……友……」",
    "「だめ、ですか？」": "「不行吗？」",
    "「ダメじゃないよ！　いい！　超いい！　大歓迎っ！！<br>　ボク、セザンヌちゃんの大親友になる！<br>　会えない日も毎日お手紙書くぅぅ！」": "「不是不行！很好！超好！非常欢迎！！<br>　我要成为塞尚酱的超级好朋友！<br>　不见面的日子也要每天写信给你！！」",
    "「ま、毎日はちょっと……。<br>　たまにならいいですけど～……」": "「每、每天就有点……。<br>　偶尔的话倒是可以～……」",
    "「ボッティチェリの場合、そういうところが問題なんだぞ……」": "「ボッティチェリ的情况，就是这种地方有问题啊……」",
    "「ぐすんっ、うう、感動して泣けてきたぁぁ……。<br>　お情けでも友達になってくれて嬉しいよぉ、セザンヌちゃぁん」": "「呜呜，感动得哭出来了……。<br>　即使是出于同情也愿意和我做朋友，我好开心啊，塞尚酱」",
    "「……お情けなんかじゃありませんよ～。<br>　わたし、ボッティチェリさんのまっすぐで優しいところ、<br>　本当に素敵だと思ってます～」": "「……不是出于同情哦～。<br>　我觉得ボッティチェリさん的直率和温柔，<br>　真的很棒～」",
    "「今日だけでもたくさん、その優しさを感じられたから、<br>　ボッティチェリさんとお友達になりたいって思ったんですよ～？」": "「仅仅今天，我就感受到了你那么多的温柔，<br>　所以我才想和ボッティチェリさん成为朋友呢～？」",
    "「うぁあああんっ！　好きな子にめっちゃ褒めてもらってるぅ！<br>　なにこれ、幸せすぎるんだけど！<br>　ボク明日あたり事故死しないよね！？」": "「哇啊啊啊！被喜欢的女孩子狠狠地夸奖了！<br>　这是什么，太幸福了吧！<br>　我明天不会出事故死掉吧！？」",
    "「しないと思いますよ～？<br>　大げさですね、ボッティチェリさんは」": "「我觉得不会哦～？<br>　ボッティチェリさん真是夸张呢」",
    "セザンヌもボッティチェリの扱いをわかってきたようで、<br>くすくすと笑って受け流している。": "塞尚似乎也渐渐明白了如何应对ボッティチェリ，<br>她咯咯笑着，轻松地应付了过去。",
    "「それじゃ、そろそろ美術館へ帰りましょうか～。<br>　まだ起きてるイマージュの子もいるでしょうし、<br>　今夜はパーティーしませんか～？」": "「那么，我们差不多该回美术馆了吧～。<br>　还有一些形象的孩子还没睡呢，<br>　今晚要不要开个派对啊～？」",
    "「クリスマスパーティー！？　するする、夜通しする！<br>　よーっし、ボク秘蔵のワインも空けちゃうぞ！」": "「圣诞派对！？要办要办，通宵办！<br>　好嘞，我珍藏的葡萄酒也要开瓶啦！」",
    "ボッティチェリはセザンヌにべったりくっついて、<br>心から嬉しそうに大はしゃぎしている。<br>孤立しがちな彼女に友達が増えてよかった。": "波提切利紧紧贴着塞尚，<br>发自内心地高兴得手舞足蹈。<br>她平时容易孤立，现在朋友多了真是太好了。",
    "……よかったのだが、ふたりはすっかり盛りあがってしまい、<br>美術館に向かってすたすたと歩き始めていた。<br>置いていかれそうな勢いだ。": "……虽然很好，但两人已经完全兴奋起来，<br>开始快步走向美术馆。<br>感觉快要被丢下了。",
    "「今夜は冷えるなぁ……」": "「今晚真冷啊……」",
    "物理的にも心理的にも入り込む隙間のないふたりを眺めながら、<br>微笑ましさと同時に、一抹の寂しさを覚えたのだった。": "看着两人之间毫无物理和心理上的空隙，<br>既感到温馨，又有一丝寂寞涌上心头。"
}