{
    "館長への不満": "对馆长的不满",
    "「きみぃ……本当に例の作品を売却できないというんだね？」": "「你……真的不能把那件作品卖给我吗？」",
    "「はい……。あの作品は当館にとって非常に重要なものでして、<br>　お売りするわけにはいかないんです」": "「是的……那件作品对我们美术馆来说非常重要，所以不能卖给您。」",
    "「まったく、話のわからん奴だ。<br>　私は顔が広いんだぞ？　私の一言があれば各所に、<br>　この美術館への融資を考え直させることも可能なのだよ？」": "「真是的，这家伙真难沟通。<br>我人脉很广哦？只要我说一句话，各银行就会重新考虑是否要继续融资给这间美术馆哦？」",
    "「申し訳ありません。<br>　今後は配慮させていただきますので、本日はなにとぞご容赦を……」": "「非常抱歉。<br>今后我们会多加注意，今天还请您多多见谅……」",
    "「ふん、若造が！　こんな奴が夢幻美術館の館長だとは、<br>　アテネスの未来も思いやられる」": "「哼，年轻人就是这么不知好歹！<br>这种家伙竟然能当上梦幻美术馆的馆长，雅典的未来堪忧啊。」",
    "「…………」": "「…………」",
    "「まぁいい。今回は許してやろう。<br>　私もこんなところで無駄話をしているほど暇じゃないんだ。<br>　帰らせてもらうぞ！」": "「算了，这次就原谅你吧。<br>我也没空在这里跟你闲聊，我要回去了！」",
    "「はい、この度は誠に申し訳ございませんでした。<br>　お気をつけてお帰りください……」": "「是的，这次真的非常抱歉。<br>请您回去时务必小心……」",
    "「ふぅ……」": "「呼……」",
    "安値で作品を購入したいと駄々をこねる貴族の対応を終えた。<br>どうなることかと思ったが、なんとか丸く（？）おさまったようだ。<br>そう安堵しながら、執務室へと向かう。": "我处理完贵族想用便宜价格购买作品的无理要求了。<br>虽然不知道会怎么样，但总算圆满（？）解决了。<br>我松了一口气，走向办公室。",
    "廊下を進むと、執務室の扉の前でひとり佇むイマージュの姿が見えた。": "我走在走廊上，看到一个人影伫立在办公室门前。",
    "「……チッ。ったく、遅せえよ」": "「……啧。真是的，太慢了吧。」",
    "待ち構えるように立っていたのは、イマージュのこうえんである。": "站在那里等待的人是形象的高圆。",
    "「えーと、なにか約束でもしていたっけ？」": "「呃，我们有约吗？」",
    "記憶をたどるが、打ち合わせなどの予定はなかったように思う。<br>しかもこうえんは、見るからに機嫌が悪そうだ。<br>というか……どう見てもキレている。": "我搜寻记忆，但好像没有要开会之类的预定。<br>而且高圆看起来心情很差。<br>应该说……不管怎么看都快发飙了。",
    "「前々から思ってたんだけどよ、アンタはなよなよしすぎだ。<br>　男ならもっとシャキっとしろよ！<br>　あんなクソったれにペコペコ頭さげやがってよぉ」": "「我从以前就这么觉得了，你未免太软弱了吧。<br>是男人就给我更有骨气一点！<br>居然对那种混账东西点头哈腰。」",
    "「もしかして、さっきのエントランスでの会話を見ていたのか？」": "「难道说，你看到刚才在入口大厅的对话了？」",
    "「そーだよ。あんまりイライラしたんで、<br>　ひとこと言ってやらねーと気が済まないから待ってたんだ」": "「对啊。因为实在很不爽，不骂他一句我咽不下这口气，所以才等在这里。」",
    "そういうことだったのか……。<br>彼女はイマージュ随一の荒くれものである。あの会話を聞いて、<br>思うところがあるというのはわからないでもないが……。": "原来是这样啊……<br>她可是首屈一指的火爆浪子。听到刚才的对话，会有什么想法也不是不能理解……",
    "「先ほどの貴族とは、美術館のためにも、<br>　いい関係を維持しておかないといけなくてだな……」": "「为了美术馆，我必须和刚才的贵族维持良好的关系……」",
    "「はっ！　言い訳とは情けねぇ！<br>　あのクズ野郎が作品を買い叩こうとしたんだろ？<br>　殴り合いの喧嘩で決着つけろよ！」": "「啊！居然找借口，真没出息！<br>那个垃圾想贱价收购作品对吧？<br>那就用拳头分个高下啊！」",
    "「いや、社会というのはそういうわけにいかないものなんだ……」": "「不，社会就是不能这样……」",
    "「んだとぉ！？　アンタは美術館を背負って立ってんだろ！？<br>　んな弱っちくてどーすんだ！」": "「你说什么！<br>你不是背负着美术馆吗！<br>这么软弱要怎么办！」",
    "「ちょうどいい。前々からアンタには思うところがあったんだ。<br>　その根性、アタシが叩き直してやるよ！」": "「正好，我从很久以前就对你有点意见了。<br>你的毅力，就由我来矫正吧！」",
    "「ん？　“前々から”って、いつの間にそんなに見られてたんだ？<br>　そういえば今日だって、なぜかエントランスでのことを<br>　目撃していたみたいだし……」": "「嗯？「很久以前」是什么时候？<br>这么说来，今天她好像也目击了我在大厅的举动……」",
    "まさかカツアゲのタイミングを見計らっていたわけでもなかろう……。<br>少し気になり尋ねてみると、<br>こうえんはどういうわけか顔を真っ赤にした。": "该不会是在算计勒索我的时机吧……<br>我有点在意，于是问了她，结果高圆不知为何满脸通红。",
    "「んなっ！？　う、うぬぼれんじゃねー！」": "「什么！？别、别自作多情！」",
    "「アタシがアンタのことを気にして、<br>　目で追ってるなんてあるわけねーだろ！<br>　たまたまだよ、たまたま！　あんま調子乗ってっとぶっ飛ばすぞ！？」": "「我怎么可能会在意你，一直盯着你！<br>只是碰巧而已，碰巧！你要是太得意忘形，我就把你揍飞哦！？」",
    "「うぬぼれているつもりは一切ないが！？<br>　どうしたんだ、一体……？」": "「我可没有自作多情的意思啊！？<br>到底是怎么了……？」",
    "「チッ……なんでもねーよ。ともかく行くぞ！」": "「啧……没什么啦。总之走吧！」",
    "「ちょ、腕を引っ張るな腕を！」": "「喂，别拉我的手！」",
    "まったく耳を貸さず、こうえんは腕を引いて美術館を出ようとする。<br>これ以上抵抗するのも無駄だと諦め、<br>彼女についていくことにしたのだった……。": "高圆完全不听我的话，拉着我的手就要走出美术馆。<br>我明白再抵抗下去也没用，只好跟着她走……",
    "「よし、まずは適当に目についたヤツに喧嘩でも売りに行くか」": "「好，先随便找个家伙挑衅一下吧」",
    "「どうしてそうなる！　物騒すぎるだろ！」": "「为什么会变成这样！也太危险了吧！」",
    "街道へ出るなり、こうえんは恐ろしい提案をしてくる。": "一来到大街上，高圆就提出了可怕的提议。",
    "「あ？　度胸試しだよ、度胸試し」": "「啊？这是在测试胆量啦，测试胆量。」",
    "「もしかして、こうえんはいつもそんなことをしているのか？<br>　だとすれば、さすがに館長として見逃すことはできない」": "「难道高圆平时都在干这种事？<br>如果真是这样，我这个馆长可不能坐视不管。」",
    "「はん！　別にアタシだって誰彼かまわず喧嘩売ってるわけじゃねぇ。<br>　調子に乗ったヤツがいたら、<br>　そいつに“礼儀”ってもんをわからせてやってるだけだ」": "「哼！我也不是随便找个人就去挑衅。<br>只是看到有人得意忘形，<br>就让他明白什么叫「礼仪」而已」",
    "「それなら良かった…………のか？<br>　ともかく館長という立場上、無暗に暴れるわけにはいかないんだ。<br>　頼むから、根性を叩き直すにしても、もう少し穏便にしてくれ」": "「那就好…………吧？<br>总之我身为馆长，不能随便闹事。<br>拜托你，就算要矫正我的性格，也请再温和一点」",
    "「けっ……わーったよ。<br>　アタシも面倒ごとに巻き込まれるのは御免だからな」": "「啧……行吧。<br>我也不想被卷入麻烦事里。」",
    "「それじゃあ、こっち行くぞ！」": "「那就跟我来吧！」",
    "またしても腕を掴まれ、こうえんに連れ去られる。<br>次にやってきたのは――": "高圆又抓住我的手臂，把我拉走了。<br>这次她带我来到了——",
    "「じゃあ手始めに、そこの木に登ってみろ」": "「那你先去爬爬那边的树吧」",
    "「いきなりすぎるだろ！」": "「这也太突然了吧！」",
    "次に連れてこられた先は森の中だった。<br>こうえんは巨木の上を顎で示している。": "高圆带我来到了森林里，用下巴指了指一棵巨木。",
    "「根性つけるには木登りだろうがよ！」": "「要培养毅力就要爬树吗！」",
    "「そうなのか！？　だがさすがに、こんなに太い木は登れないぞ……」": "「是这样吗！？可是这么粗的树，我实在是爬不上去啊……」",
    "もう少し小さな木なら可能性もあるが、<br>太くて足場の少ない巨木を登るのはさすがに難しい。": "如果是小一点的树还有可能，但是要爬这么粗又没什么地方可以踩的巨木，实在有点困难。",
    "「けっ……さっきから文句ばっかりタラタラ垂れやがって。<br>　手本を見せてやっから、目ぇかっぴらいて見とけ！」": "「啧……从刚才开始就一直抱怨个不停。<br>我示范给你看，睁大眼睛看清楚了！」",
    "そう言ってこうえんは、張り付くようにして巨木を登り始める。": "高圆说完，便紧贴着巨木开始往上爬。",
    "こうえんはまるで猿のように、するすると軽快に木を登ってゆく。": "她就像猴子一样，轻快地爬上树。",
    "彼女はそもそも猿がモチーフの彫刻品のイマージュだ。<br>木登りが得意なのも当然かもしれない。<br>と感心しつつ彼女を下から眺めていると……。": "她原本就是以猴子为形象的雕刻品，擅长爬树或许也是理所当然。<br>我一边佩服，一边从下方看着她……",
    "「へへっ……どうだ館長、アタシの木登りは！<br>　恐れ入っただろ！　子分にしてやってもいいぜ？」": "「嘿嘿……怎么样啊，馆长，我的爬树技术！<br>很厉害吧！要我收你当小弟也行哦？」",
    "「……って、ぜんぜん見てねぇじゃねーか！<br>　目ぇ逸らしてねぇで、ちゃんと顔あげて見ろよ！」": "「……呃，你根本没在看啊！<br>不要移开视线，好好抬头看啊！」",
    "「いや……顔をあげたら……その……。<br>　見えてはいけない部分が見えてしまうんだ」": "「不……要是抬头的话……那个……<br>会看到不该看的部分啊。」",
    "「はぁ……？　なにわけわかんねーこと言って……って……」": "「啊……？她在说什么莫名其妙的话……呃……」",
    "ようやく着物の裾の際どさに気づいたらしいこうえんは、<br>顔を真っ赤にする。": "高圆似乎终于注意到和服的下摆已经快要碰到树干，顿时满脸通红。",
    "「変態が！　見てんじゃねー！」": "「这个变态！不要盯着看啦！」",
    "「いや、だから見ないようにしたんだって！」": "「不，我刚刚不是已经刻意不去看她了吗！」",
    "こうえんはそのまま、ひらりと体を木から離すと、<br>脚を突き出して飛び降りてくる。": "高圆就这样让身体离开树干，然后伸直双腿往下跳。",
    "「あぁぁ……その高さからのドロップキックは勘弁してくれ！」": "「啊啊啊……拜托不要从这种高度踢我啦！」",
    "「確かにこれはマズいかもしれねぇ！<br>　が、アタシはとまらねぇ！　とまれねぇぇぇぇ！！！」": "「这下子或许真的不妙了！<br>但我停不下来！停不下来啊啊啊啊啊！」",
    "とんでもない勢いで、こうえんの脚が眼前に迫る。<br>なんとか最初の衝撃を受けとめると、<br>その力を受け流すようにして地面に転がった。": "高圆的脚以惊人的速度逼近我的眼前。<br>我勉强承受住最初的冲击，然后顺势卸去那股力道，滚向地面。",
    "「――おいっ、大丈夫か！？　まさか死んでねぇだろうな！？」": "「——喂，你没事吧！？该不会死了吧！？」",
    "「……あぁ、大丈夫だ。怪我もない」": "「……啊啊，我没事，也没受伤。」",
    "すぐに体勢を立て直したこうえんに手を差し伸べられ、<br>なんとか立ちあがる。": "高圆立刻站了起来，朝我伸出手，我抓住她的手，勉强站了起来。",
    "「すまねぇ、ちょっとやりすぎちまったみてーだ」": "「抱歉，我好像做得有点太过火了。」",
    "「それにしても……アンタの受け身、なかなか見事なもんだったな。<br>　少し見直したぜ？」": "「话说回来……你的护身倒法还真厉害啊。<br>我对你有点刮目相看了哦？」",
    "「それに、こうして見ると、意外と鍛えてるんだな。<br>　ふぅん……やるじゃねーか」": "「而且这样一看，你意外地有在锻炼身体呢。<br>嗯……挺行的嘛。」",
    "こうえんは筋肉を確認するように、腕や腹をぺたぺたと触ってくる。<br>細かいことを気にしない性格だからだろうか、<br>豊満なふたつのものがこちらに当たっているのに気づいていない……。": "高圆像是在确认肌肉般，摸了摸我的手臂和腹部。<br>她大概是因为个性大而化之，所以没发现丰满的两团东西正贴在我身上……",
    "「こうえん……褒めてくれるのは嬉しいのだが、<br>　その、少し距離が近いかもしれないな」": "「高圆……你愿意称赞我，我是很高兴啦，但那个，你靠得有点太近了。」",
    "「お、おう、そうだな……」": "「哦、哦，也对……」",
    "“やらしいこと考えるな”等とキレられるかと思ったが、<br>こうえんは素直に体を離した。": "我本来以为她会发飙说「不准想歪」之类的，没想到高圆很干脆地放开我。",
    "しかも彼女は、どうしてか顔を赤くしているように見える。": "而且不知道为什么，她的脸看起来红红的。",
    "「んだよ……弱っちいんじゃなかったのかよ……」": "「什么嘛……她不是说自己很弱吗……」",
    "そう言ってこうえんは、感触の余韻を確かめるようにして、<br>自らの両手を眺めるのだった。": "高圆这么说着，盯着自己的双手，仿佛在确认触感的余韵。"
}