{
    "館長への不満": "对馆长的不满",
    "「きみぃ……本当に例の作品を売却できないというんだね？」": "「你……真的不能把那件作品卖给我吗？」",
    "「はい……。あの作品は当館にとって非常に重要なものでして、<br>　お売りするわけにはいかないんです」": "「是的……那件作品对我们馆来说非常重要，<br>　不能出售。」",
    "「まったく、話のわからん奴だ。<br>　私は顔が広いんだぞ？　私の一言があれば各所に、<br>　この美術館への融資を考え直させることも可能なのだよ？」": "「真是的，真是个不懂事的家伙。<br>　我人脉很广的哦？只要我一句话，<br>　就能让各方重新考虑对这家美术馆的融资哦？」",
    "「申し訳ありません。<br>　今後は配慮させていただきますので、本日はなにとぞご容赦を……」": "「非常抱歉。<br>　今后我们会多加注意，今天还请多多包涵……」",
    "「ふん、若造が！　こんな奴が夢幻美術館の館長だとは、<br>　アテネスの未来も思いやられる」": "「哼，年轻人！这样的家伙竟然是梦幻美术馆的馆长，<br>　雅典的未来也令人担忧啊」",
    "「…………」": "「…………」",
    "「まぁいい。今回は許してやろう。<br>　私もこんなところで無駄話をしているほど暇じゃないんだ。<br>　帰らせてもらうぞ！」": "「算了。这次就原谅你吧。<br>　我也没时间在这种地方闲聊了。<br>　我先走了！」",
    "「はい、この度は誠に申し訳ございませんでした。<br>　お気をつけてお帰りください……」": "「是的，这次真的非常抱歉。<br>　请您小心回去……」",
    "「ふぅ……」": "「呼……」",
    "安値で作品を購入したいと駄々をこねる貴族の対応を終えた。<br>どうなることかと思ったが、なんとか丸く（？）おさまったようだ。<br>そう安堵しながら、執務室へと向かう。": "终于结束了与那些想要低价购买作品的贵族们的纠缠。<br>虽然不知道会怎样，但总算（？）顺利解决了。<br>一边这样想着，一边走向办公室。",
    "廊下を進むと、執務室の扉の前でひとり佇むイマージュの姿が見えた。": "沿着走廊前进，看到一个人影站在办公室门前。",
    "「……チッ。ったく、遅せえよ」": "「……啧。真是的，太慢了」",
    "待ち構えるように立っていたのは、イマージュのこうえんである。": "站在那里等待的，是高圆的形象。",
    "「えーと、なにか約束でもしていたっけ？」": "「呃……我们有什么约定吗？」",
    "記憶をたどるが、打ち合わせなどの予定はなかったように思う。<br>しかもこうえんは、見るからに機嫌が悪そうだ。<br>というか……どう見てもキレている。": "回想了一下，似乎并没有安排会议之类的计划。<br>而且高圆看起来心情很不好。<br>或者说……怎么看都像是生气了。",
    "「前々から思ってたんだけどよ、アンタはなよなよしすぎだ。<br>　男ならもっとシャキっとしろよ！<br>　あんなクソったれにペコペコ頭さげやがってよぉ」": "「我早就想说了，你太软弱了。<br>　是男人的话就给我振作点！<br>　对那种混蛋点头哈腰的，真是气死我了！」",
    "「もしかして、さっきのエントランスでの会話を見ていたのか？」": "「难道说，你刚才在入口处看到了我们的对话？」",
    "「そーだよ。あんまりイライラしたんで、<br>　ひとこと言ってやらねーと気が済まないから待ってたんだ」": "「没错。我实在是气得不行，<br>　不跟你说两句心里就不痛快，所以在这儿等着。」",
    "そういうことだったのか……。<br>彼女はイマージュ随一の荒くれものである。あの会話を聞いて、<br>思うところがあるというのはわからないでもないが……。": "原来如此……<br>她是形象中最粗鲁的一个。听了那番对话，<br>她有所感触也是可以理解的……",
    "「先ほどの貴族とは、美術館のためにも、<br>　いい関係を維持しておかないといけなくてだな……」": "「刚才那位贵族，为了美术馆的利益，<br>　我们必须保持良好的关系……」",
    "「はっ！　言い訳とは情けねぇ！<br>　あのクズ野郎が作品を買い叩こうとしたんだろ？<br>　殴り合いの喧嘩で決着つけろよ！」": "「哈！借口真是可怜！<br>　那混蛋想压价买作品对吧？<br>　干脆用拳头解决算了！」",
    "「いや、社会というのはそういうわけにいかないものなんだ……」": "「不，社会不是这样运作的……」",
    "「んだとぉ！？　アンタは美術館を背負って立ってんだろ！？<br>　んな弱っちくてどーすんだ！」": "「你说什么！？你不是肩负着美术馆的重任吗！？<br>　这么软弱怎么行！」",
    "「ちょうどいい。前々からアンタには思うところがあったんだ。<br>　その根性、アタシが叩き直してやるよ！」": "「正好。我早就对你有意见了。<br>　你那软弱的性格，我来帮你改改！」",
    "「ん？　“前々から”って、いつの間にそんなに見られてたんだ？<br>　そういえば今日だって、なぜかエントランスでのことを<br>　目撃していたみたいだし……」": "「嗯？「早就」？你什么时候开始这么关注我了？<br>　说起来，今天你好像也碰巧看到了我在入口处的事情……」",
    "まさかカツアゲのタイミングを見計らっていたわけでもなかろう……。<br>少し気になり尋ねてみると、<br>こうえんはどういうわけか顔を真っ赤にした。": "难道她是在等机会教训我吗……<br>稍微有点在意，于是问了问，<br>高圆不知为何脸一下子红了。",
    "「んなっ！？　う、うぬぼれんじゃねー！」": "「什、什么！？别、别自作多情了！」",
    "「アタシがアンタのことを気にして、<br>　目で追ってるなんてあるわけねーだろ！<br>　たまたまだよ、たまたま！　あんま調子乗ってっとぶっ飛ばすぞ！？」": "「我怎么可能会在意你，<br>　还一直盯着你看呢！<br>　只是碰巧而已，碰巧！你再得意忘形的话我可要揍你了！？」",
    "「うぬぼれているつもりは一切ないが！？<br>　どうしたんだ、一体……？」": "「我可没在自作多情啊！？<br>　你到底怎么了……？」",
    "「チッ……なんでもねーよ。ともかく行くぞ！」": "「切……没什么。总之走吧！」",
    "「ちょ、腕を引っ張るな腕を！」": "「喂，别拽我胳膊啊！」",
    "まったく耳を貸さず、こうえんは腕を引いて美術館を出ようとする。<br>これ以上抵抗するのも無駄だと諦め、<br>彼女についていくことにしたのだった……。": "完全不听我说话，高圆拉着我的胳膊就要走出美术馆。<br>我放弃了继续抵抗，<br>决定跟着她走了……。",
    "「よし、まずは適当に目についたヤツに喧嘩でも売りに行くか」": "「好，先随便找个看着不顺眼的家伙去挑衅一下吧」",
    "「どうしてそうなる！　物騒すぎるだろ！」": "「为什么会变成这样！这也太危险了吧！」",
    "街道へ出るなり、こうえんは恐ろしい提案をしてくる。": "一走到街上，高圆就提出了一个可怕的建议。",
    "「あ？　度胸試しだよ、度胸試し」": "「啊？这是胆量测试啊，胆量测试」",
    "「もしかして、こうえんはいつもそんなことをしているのか？<br>　だとすれば、さすがに館長として見逃すことはできない」": "「难道说，高圆你平时总是做这种事吗？<br>　如果是这样的话，作为馆长我实在不能视而不见」",
    "「はん！　別にアタシだって誰彼かまわず喧嘩売ってるわけじゃねぇ。<br>　調子に乗ったヤツがいたら、<br>　そいつに“礼儀”ってもんをわからせてやってるだけだ」": "「哼！我才不是见谁就挑衅谁呢。<br>　只是有些得意忘形的家伙，<br>　我要让他们明白什么叫「礼貌」而已」",
    "「それなら良かった…………のか？<br>　ともかく館長という立場上、無暗に暴れるわけにはいかないんだ。<br>　頼むから、根性を叩き直すにしても、もう少し穏便にしてくれ」": "「那还好…………吧？<br>　总之作为馆长，我不能随便惹事。<br>　拜托你，就算要锻炼胆量，也请稍微温和一点」",
    "「けっ……わーったよ。<br>　アタシも面倒ごとに巻き込まれるのは御免だからな」": "「切……知道了。<br>　我也不想被卷进麻烦事里。」",
    "「それじゃあ、こっち行くぞ！」": "「那就往这边走吧！」",
    "またしても腕を掴まれ、こうえんに連れ去られる。<br>次にやってきたのは――": "再次被抓住手腕，被高圆带走了。<br>接下来来到的地方是——",
    "「じゃあ手始めに、そこの木に登ってみろ」": "「那就先从那边那棵树开始爬吧。」",
    "「いきなりすぎるだろ！」": "「这也太突然了吧！」",
    "次に連れてこられた先は森の中だった。<br>こうえんは巨木の上を顎で示している。": "接下来被带到的地方是森林里。<br>高圆用下巴指了指一棵巨树。",
    "「根性つけるには木登りだろうがよ！」": "「锻炼胆量的话，爬树最合适了！」",
    "「そうなのか！？　だがさすがに、こんなに太い木は登れないぞ……」": "「是这样吗！？不过这么粗的树我可爬不上去……」",
    "もう少し小さな木なら可能性もあるが、<br>太くて足場の少ない巨木を登るのはさすがに難しい。": "如果是稍微小一点的树，或许还有可能，<br>但要爬上这么粗且落脚点少的巨树，实在是有点困难。",
    "「けっ……さっきから文句ばっかりタラタラ垂れやがって。<br>　手本を見せてやっから、目ぇかっぴらいて見とけ！」": "「切……从刚才开始就一直在抱怨个不停。<br>　我给你做个示范，睁大眼睛好好看着！」",
    "そう言ってこうえんは、張り付くようにして巨木を登り始める。": "说完，高圆像贴上去一样开始攀爬那棵巨树。",
    "こうえんはまるで猿のように、するすると軽快に木を登ってゆく。": "高圆像猴子一样，轻快地爬上了树。",
    "彼女はそもそも猿がモチーフの彫刻品のイマージュだ。<br>木登りが得意なのも当然かもしれない。<br>と感心しつつ彼女を下から眺めていると……。": "她原本就是以猴子为原型的雕塑形象。<br>擅长爬树也是理所当然的吧。<br>我一边感叹一边从下面看着她……",
    "「へへっ……どうだ館長、アタシの木登りは！<br>　恐れ入っただろ！　子分にしてやってもいいぜ？」": "「嘿嘿……怎么样，馆长，我的爬树技术！<br>　佩服了吧！要不要收你当小弟？」",
    "「……って、ぜんぜん見てねぇじゃねーか！<br>　目ぇ逸らしてねぇで、ちゃんと顔あげて見ろよ！」": "「……喂，你根本没在看吧！<br>　别把眼睛移开，抬起头好好看着！」",
    "「いや……顔をあげたら……その……。<br>　見えてはいけない部分が見えてしまうんだ」": "「不……抬起头的话……那个……<br>　会看到不该看的部分。」",
    "「はぁ……？　なにわけわかんねーこと言って……って……」": "「哈……？你在说什么莫名其妙的话……等等……」",
    "ようやく着物の裾の際どさに気づいたらしいこうえんは、<br>顔を真っ赤にする。": "高圆似乎终于意识到了和服下摆的危险，<br>脸一下子变得通红。",
    "「変態が！　見てんじゃねー！」": "「变态！别看了！」",
    "「いや、だから見ないようにしたんだって！」": "「不，所以我才没看啊！」",
    "こうえんはそのまま、ひらりと体を木から離すと、<br>脚を突き出して飛び降りてくる。": "高圆就这样轻盈地从树上离开，<br>伸出腿跳了下来。",
    "「あぁぁ……その高さからのドロップキックは勘弁してくれ！」": "「啊啊……那个高度下来的飞踢就饶了我吧！」",
    "「確かにこれはマズいかもしれねぇ！<br>　が、アタシはとまらねぇ！　とまれねぇぇぇぇ！！！」": "「确实这样可能不太妙！<br>　但是，我停不下来！停不下来啊啊啊！！！」",
    "とんでもない勢いで、こうえんの脚が眼前に迫る。<br>なんとか最初の衝撃を受けとめると、<br>その力を受け流すようにして地面に転がった。": "高圆的腿以惊人的速度逼近眼前。<br>我勉强接住了最初的冲击，<br>然后顺势将力量卸到地面上滚了一圈。",
    "「――おいっ、大丈夫か！？　まさか死んでねぇだろうな！？」": "「——喂，你没事吧！？该不会死了吧！？」",
    "「……あぁ、大丈夫だ。怪我もない」": "「……啊，没事。也没受伤」",
    "すぐに体勢を立て直したこうえんに手を差し伸べられ、<br>なんとか立ちあがる。": "高圆迅速调整好姿势，向我伸出手，<br>我勉强站了起来。",
    "「すまねぇ、ちょっとやりすぎちまったみてーだ」": "「抱歉，好像有点做过头了」",
    "「それにしても……アンタの受け身、なかなか見事なもんだったな。<br>　少し見直したぜ？」": "「不过……你的受身动作还挺漂亮的嘛。<br>　稍微对你刮目相看了哦？」",
    "「それに、こうして見ると、意外と鍛えてるんだな。<br>　ふぅん……やるじゃねーか」": "「而且，这样一看，你还挺有锻炼的嘛。<br>　嗯……不错嘛」",
    "こうえんは筋肉を確認するように、腕や腹をぺたぺたと触ってくる。<br>細かいことを気にしない性格だからだろうか、<br>豊満なふたつのものがこちらに当たっているのに気づいていない……。": "高圆像是确认肌肉一样，用手拍了拍我的手臂和腹部。<br>大概是因为她性格不拘小节吧，<br>完全没有注意到她那丰满的胸部正贴在我身上……。",
    "「こうえん……褒めてくれるのは嬉しいのだが、<br>　その、少し距離が近いかもしれないな」": "「高圆……虽然你夸我我很高兴，<br>　不过，那个，距离是不是有点太近了」",
    "「お、おう、そうだな……」": "「哦、哦，是啊……」",
    "“やらしいこと考えるな”等とキレられるかと思ったが、<br>こうえんは素直に体を離した。": "本以为她会生气地说“别想些下流的事”，<br>但高圆却老实地拉开了身体。",
    "しかも彼女は、どうしてか顔を赤くしているように見える。": "而且不知为何，她的脸似乎有些泛红。",
    "「んだよ……弱っちいんじゃなかったのかよ……」": "「什么嘛……你不是挺弱的吗……」",
    "そう言ってこうえんは、感触の余韻を確かめるようにして、<br>自らの両手を眺めるのだった。": "高圆一边说着，一边像是确认着刚才的触感，<br>低头看着自己的双手。"
}