{
    "ふたつの新作絵画": "两幅新画作",
    "「みんな、今日はぼくのために集まってくれてありがとう！<br>　では解説を始めようか」": "「大家，今天谢谢你们为我聚集于此！<br>　那么开始讲解吧」",
    "「これは大暴れして全世界を混乱に陥れる竜に、<br>　剣で必殺の一撃を加えんとする大天使を描いた作品で――」": "「这幅作品描绘了正欲以利剑给予肆虐全球引发混乱的恶龙<br>　致命一击的大天使――」",
    "本日の美術館は大変な賑わいを見せている。<br>というのも、ラファエロ本人が彼女自身の新作絵画を解説するという、<br>スペシャルイベントが開催されているためだ。": "今天美术馆呈现出一派热闹景象。<br>因为正在举办特别活动——拉斐尔本人亲自解说她自己的新画作。",
    "しかも、今回の絵画に合わせて、<br>天使と見紛う“聖騎士”の姿でのご登場である。<br>聴衆は絵画のみならず、画家の勇ましさにも酔いしれて歓喜している。": "而且，配合本次画作主题，<br>她更是以宛若天使的“圣骑士”形象登场。<br>观众不仅沉醉于画作，更为画家的英姿而欣喜若狂。",
    "後ろから人だかりを眺め、<br>大盛況の様子にほっと胸を撫でおろしていた、その時。<br>隣にちょこんと小さな人影が現れた。": "正从后方望着人群，<br>为这般盛况松了口气时。<br>身旁悄然出现了一个娇小的人影。",
    "「きょ、今日はお客さんが多いと思ってましたが、<br>　ラファエロさんの影響でしたか」": "「果、果然今天客人很多呢，<br>　是因为拉斐尔小姐的影响吗」",
    "（あんなにたくさんの人に囲まれても、堂々と輝きを放つ……。<br>　やはり、あたしとは違う世界の住人ですね）": "(即使被那么多人包围着，也能堂堂正正地闪耀光芒……<br>　果然，是与我不同世界的人呢)",
    "「レンブラントじゃないか。<br>　どうしたんだ、そんなに遠い目でラファエロを見て」": "「这不是伦勃朗吗。<br>　怎么了，用那么遥远的眼神看着拉斐尔」",
    "「い、いえ、なにも。<br>　それより館長、後でお時間をいただけますか？」": "「没、没有，没什么。<br>　比起这个馆长，之后能占用您一点时间吗？」",
    "「あぁ、問題ない。<br>　なにか用事か？」": "「啊，没问题。<br>　有什么事吗？」",
    "「は、はい。<br>　新作の絵画を完成させたので、<br>　か、館長に見てもらえないかと思いまして」": "「是、是的。<br>　因为完成了新作的绘画，<br>　想、想请馆长您看看」",
    "「おお、それは楽しみだ！<br>　後ほど、執務室で見せてもらえるか？」": "「哦哦，那真是令人期待！<br>　稍后能在办公室给我看吗？」",
    "「は、はい、わかりました」": "「好、好的，明白了」",
    "「いやぁ、ラファエロに続きレンブラントまでも……。<br>　これで展示室がさらに充実するな」": "「哎呀，继拉斐尔之后连伦勃朗也……。<br>　这样展厅就能更加充实了呢」",
    "「ご、ご期待に応えられればいいのですが」": "「但、但愿能不辜负您的期待」",
    "レンブラントは遠慮がちに言うが、<br>その表情にはうっすらと自信が滲んでいるように思えた。": "伦勃朗虽然说得有些拘谨，<br>但表情中似乎隐约透露出几分自信。",
    "解説が終わってからもファンサービスで大忙しのラファエロを残して、<br>レンブラントと一緒に執務室にやってきた。": "讲解结束后，将仍在粉丝服务中忙得不可开交的拉斐尔留在原地，<br>我与伦勃朗一同来到了办公室。",
    "「こ、これです」": "「这、这个」",
    "レンブラントが持ってきた絵画を、期待に胸を膨らませながら鑑賞する。": "我怀着满心期待，欣赏着伦勃朗带来的画作。",
    "「これは……期待以上に素晴らしい……！」": "「这……比期待的还要出色……！」",
    "それは海辺での劇的な光景を表現した絵画で、<br>白い牛によって今にも海に連れ去られようとする少女と、<br>その光景を怯えながら見守る仲間らしき少女たちが描かれている。": "那是幅描绘海边戏剧性场景的画作，<br>画中呈现了即将被白牛拖入海中的少女，<br>以及在一旁惊恐守望的、看似她同伴的少女们。",
    "「ほ、褒めていただけて、嬉しいです。<br>　し、神話として残っている物語の一部を切り取った作品で、<br>　白い牛は、か、神が変身した牡牛なんです」": "「能、能得到您的夸奖，我很高兴。<br>　这是截取神话传说片段创作的作品，<br>　白、白牛是神明幻化的公牛」",
    "「なるほど……人物たちの表情や躍動感も素晴らしい。<br>　光の表現もレンブラントらしく繊細だ。<br>　展示するのが楽しみでわくわくしてきたよ」": "「原来如此……人物表情和动态感都极为出色。<br>　光线表现也秉承了伦勃朗特有的细腻笔触。<br>　已经开始期待展出时的盛况了呢」",
    "「あ、ありがとうございます……。<br>　正直、じ、自信作でしたが……<br>　そうやって言葉にしていただけると、安心します」": "「啊、非常感谢……。<br>　说实话，这、这是我的自信之作……<br>　能听到您这样的评价，我就安心了」",
    "レンブラントはそう言って、まんざらでもない表情を浮かべる。<br>その様子を微笑ましく思っていると、<br>ほどなくしてノックの音が部屋に響いた。": "伦勃朗说着，脸上露出并非完全不悦的表情。<br>正觉得他这般模样令人莞尔时，<br>不久敲门声便在房间内响起。",
    "やってきたのは――": "来者是――",
    "「やぁ館長。<br>　とりあえず午前の部は終わったから、報告をと思ってね」": "「呀馆长。<br>　上午场总算结束了，想着来汇报一下」",
    "入ってきたのは、大人気の聖騎士ラファエロである。": "推门而入的，正是人气爆棚的圣骑士拉斐尔。",
    "「お疲れさま。<br>　予想通り、大盛況だったな。<br>　美術館としても、とてもありがたいよ」": "「辛苦了。<br>　果然如预想般盛况空前呢。<br>　对美术馆来说也是极大的助益」",
    "「ふふん、少しでもきみの役に立てたなら良かったよ」": "「呵呵，只要能帮上你一点忙就好」",
    "「だが仕方ないとはいえ、<br>　握手会とサイン会も同時開催になるのだから大変さ。<br>　ファンたちの要望にはなるべく応えたいからね」": "「不过虽说情有可原，<br>　握手会和签名会同时举办实在够呛。<br>　毕竟想尽量满足粉丝们的需求嘛」",
    "それでもラファエロは嬉しそうに微笑む。<br>と、その時。<br>彼女はレンブラントと、例の絵画に気がついた。": "即便如此，拉斐尔依然欣喜地微笑着。<br>就在这时。<br>她注意到了伦勃朗和那幅画作。",
    "「おや、レンブラント……。<br>　その絵の主題は神話かい？<br>　素晴らしい出来だね……！」": "「哎呀，伦勃朗……。<br>　这幅画的主题是神话吗？<br>　完成得真出色啊……！」",
    "「あ、ありがとうございます。<br>　さすがラファエロさん、す、すぐに気がつきましたか」": "「啊、非常感谢。<br>　不愧是拉斐尔小姐，这、这么快就注意到了吗」",
    "「もちろんさ！<br>　いやしかし、これはすぐにでもお披露目すべきだよ。<br>　鑑賞すべきポイントがたくさんあるからね」": "「当然啦！<br>　不过说真的，这应该立刻公开展示才对。<br>　因为有很多值得鉴赏的亮点呢」",
    "そう言って、レンブラントの絵画に目を輝かせるラファエロ。<br>そして次の瞬間、彼女はなにかを思いついたように声をあげた。": "这么说着，拉斐尔双眼发亮地注视着伦勃朗的画作。<br>紧接着下一秒，她像是突然想到什么似的出声说道。",
    "「そうだ！<br>　ぼくも新作を展示したばかりだし、<br>　ふたりで一緒に解説をするなんてどうだろうか？」": "「对了！<br>　我也刚展出新作不久，<br>　要不我们俩一起做个联合解说怎么样？」",
    "「ぼくの絵の隣は空いているから、並べて展示してもらってさ。<br>　さらにぼくたちも並んで、<br>　さっきみたいにお客さんたちの前で話すんだ」": "「我画作旁边的位置还空着，可以并排展示哦。<br>　我们也可以并肩站着，<br>　就像刚才那样在观众面前交谈」",
    "「レンブラントと館長さえ良ければ、だけどね」": "「只要伦勃朗和馆长同意的话」",
    "ラファエロらしい積極的な提案に感心する。<br>確かに、美術館所属の藝術家の新作をふたつも並べて、<br>しかも本人たちの解説付きなんて企画はますます話題になるだろう。": "对拉斐尔这般积极的提议深感佩服。<br>确实，将美术馆所属艺术家的两幅新作并列展出，<br>再加上创作者亲自解说，这样的企划肯定会引发更多话题吧。",
    "「こちらとしてはありがたい話だが……レンブラントはどうだ？」": "「对我们来说当然是求之不得……不过伦勃朗你觉得呢？」",
    "「え、えっと……遠慮しておきます。<br>　あたしにはラファエロさんのようなカリスマ性はないですし、<br>　ひ、人前に出るのは苦手ですから」": "「呃、那个……我还是婉拒吧。<br>　我不像拉斐尔小姐那样有领袖魅力，<br>　而、而且也不擅长在人前露面」",
    "レンブラントはおずおずと言う。<br>やはり……引っ込み思案なレンブラントの性格を考えると、<br>無理にとは言えないな……。": "伦勃朗怯生生地说道。<br>果然……考虑到伦勃朗内向的性格，<br>也不能强求她啊……",
    "そう納得し、問題ないと声をかけようとするが、<br>ラファエロはまだ諦めていないようで……。": "正这么想着准备表示理解时，<br>拉斐尔却似乎仍未放弃……",
    "「待ってくれ、レンブラント。<br>　少しだけぼくの話を聞いてはくれないだろうか」": "「等等，伦勃朗。<br>　能不能先听我说几句？」",
    "「え、あ、はぁ……少しだけなら」": "「诶、啊、嗯……就一会儿的话」",
    "「ぼくはその絵を見て、きみの解説を聞きたくて仕方がないんだ。<br>　ましてやお客さんたちはどうかな？」": "「我看着那幅画，实在忍不住想听你讲解。<br>　更何况观众们又会怎么想呢？」",
    "「ひ、人によるかと思いますが……」": "「这、这个要看人吧……」",
    "「そうさ！<br>　人によるんだよ！」": "「没错！<br>　就是看人的啊！」",
    "「えっ……」": "「呃……」",
    "話を受け流そうとするレンブラントだが、<br>ラファエロはそれを許してはくれない。": "伦勃朗试图将话题敷衍过去，<br>但拉斐尔显然不打算就此罢休。",
    "「でも、ぼくたちの解説イベントがあるとなれば、<br>　普段は解説を聞きたがらない人でも、<br>　絵について深く知ってくれるような機会になるかもしれない」": "「不过，如果我们举办解说活动的话，<br>　说不定能让平时不爱听解说的人，<br>　也获得深入了解画作的机会呢」",
    "「ぼくはね、レンブラント。<br>　きみのこの絵画の素晴らしさを、<br>　より多くの人に、深く、深く知ってもらいたいんだ」": "「我说啊，伦勃朗。<br>　我是真心希望让更多人<br>　深刻、再深刻地了解你这幅画的精妙之处」",
    "「だから……ちょっとやってみないかい？<br>　鑑賞者の反応を直接見られるいい機会にもなるしさ」": "「所以……要不要试试看？<br>　这也是直接观察观众反应的绝佳机会哦」",
    "「うぅ……」": "「呜……」",
    "（さすが、圧倒的なカリスマ……。<br>　話を聞いているだけで丸め込まれてしまいそうです）": "（真是压倒性的魅力……<br>　光是听着说话就快要被说服了）",
    "（これだけ褒められてしまっては、<br>　もう断る理由を考えるほうが面倒ですね……。<br>　仕方ありません）": "（被夸到这种地步，<br>　反而懒得找理由拒绝了……<br>　没办法了）",
    "「わ、わかりました……。<br>　では、少しの間だけなら」": "「好、好吧……<br>　那就只参与一小段时间」",
    "ラファエロの勢いに押された形のレンブラントは、<br>ちょこんと頷いて呟いた。": "被拉斐尔的气势所压倒的伦勃朗，<br>轻轻点头小声说道。",
    "やや心配ではあるが……これを機にレンブラントが、<br>なにか良い影響をラファエロから受けることもあるかもしれない。<br>それに、やはり話題性も抜群だ。": "虽然有些担心……但借此机会，伦勃朗或许<br>能从拉斐尔那里获得些好的影响。<br>而且，话题性也确实十足。",
    "「よし、そうと決まれば、<br>　さっそく告知のために詳細を詰めよう」": "「好，既然决定了，<br>　就立刻开始完善细节准备公告吧」",
    "「決まりだね！<br>　ふっふっふ……ぼくのプロデュース<ruby=りょく>力</ruby>が試される時だ」": "「就这么定了！<br>　呵呵呵……是时候展现我的策划<ruby=りょく>力</ruby>了」",
    "（な、なんだかラファエロさんから、<br>　ものすごく見つめられているような……）": "（总、总觉得拉斐尔先生<br>　正用异常炽热的目光盯着我……）",
    "意気揚々のラファエロと、不安そうなレンブラント。<br>そんなふたりの様子に苦笑しつつも、新たな企画に心は踊るのだった。": "意气风发的拉斐尔与神情不安的伦勃朗。<br>望着两人的模样，我在苦笑之余，内心也为新企划雀跃不已。"
}