{
    "我らは記し祖は伝え　１話": "我等记述祖先相传之事　1话",
    "「ふーむ……なになに……」": "「嗯……我看看……」",
    "『――ツァオさんのご要望の詳細レポート。<br>　今回はわたし、ネイトが作成させていただきます。<br>　キャルト（敬称略）から提出された簡易報告書も参考にしています』": "『——彩欧小姐要求的详细报告。这次由我奈特来负责撰写。卡萝特（省略敬称）提交的简易报告书也作为参考。』",
    "「よしよし、なかなか字もお綺麗で……それで、えーと」": "「很好很好，字也写得很漂亮……那么，呃……」",
    "『芸術品のイマージュ化が止まってしまう――<br>　イマージュ化阻害現象として館内でも広く認知されるようになってきた<br>　この現象に、この度はわたしたちが挑みました』": "『艺术品的影像化会停止——馆内已经广泛认识到这是一种影像化阻碍现象了』",
    "『わたしたち――つまりネイト、キャルト。<br>　現象の助けを求めてきたポーラ（敬称略）と、そしてポーラのお共の<br>　コグマたち――ソワ（敬称略）とポン（敬称略）です』": "『我们是——奈特、卡萝特。』",
    "『今回の被害者は、ソワが手入れをしていた絵画でした。<br>　自分のせいでイマージュ化が止まってしまったのではと、<br>　ソワが落ち込んでいたのです』": "『这次的受害者，是索瓦负责维护的画作。他以为是自己害得幻象化停止了，所以非常沮丧』",
    "『しかしそこは阻害化現象の専門家である、<br>　ツァオさんやグラマンシュさんが――』": "『但是，身为阻碍化现象专家的我，以及格拉曼什先生——』",
    "「いやぁ、照れますね。<br>　えへへへぇ」": "「哎呀，真难为情啊。嘿嘿嘿」",
    "『ツァオさんやグラマンシュさんが原始藝術の影響による現象だと説明。<br>　これまで何度も解決してきたから大丈夫だと、ソワを慰めました』": "『彩欧小姐和格拉曼什先生解释说，这是受到原始艺术影响而产生的现象。他们还安慰索瓦说，以前也发生过好几次，不用担心』",
    "『そしていつも通り、解決のために藝術空間へ――<br>　というところで』": "『然后，我们一如既往地为了解决问题而前往艺术空间——』",
    "『キャルトが、藝術空間へは今回のメンツで行くと、<br>　そう言い出したのです』": "『就在这个时候，卡萝特说，这次去艺术空间的成员就我们几个就行了』",
    "『わたしたちは驚きました。<br>　専門家のツァオさんやグラマンシュさん抜きでなんて、と』": "『我们都很惊讶。』",
    "『ですが、キャルト曰く。<br>　これまでと違う接触があったほうが、原始藝術の成長に<br>　いい影響を与えるのではないか――そういう意図があるとのこと』": "『但是，卡萝特说，如果能有和以往不同的接触，或许能对原始艺术的成长产生好的影响』",
    "『そう言われればそれももっともと、ツァオさんとグラマンシュさんが<br>　寛大なお心で見送って下さったのは、ご存知の通りです――……』": "『我们觉得她说的有道理，所以彩欧小姐和格拉玛什先生就宽宏大量地答应了她的请求，这些你们应该都知道……』",
    "「……あの。その、ネイトさんの報告書。<br>　なんだかすごく、わたしたちに気を使ってくださってる感じが……。<br>　するのですけど……」": "「……那个，奈特先生，你的报告书……」",
    "「はて？<br>　そうですか？」": "「哎？<br>＆gt;是这样吗？」",
    "「言い回しもそうですけど、導入も長いですよ。<br>　わたしたちも現場にいたときのことを、<br>　丁寧に説明してくださってて」": "「不仅措辞，连导入时间都很长哦。」",
    "「まぁ、それは確かにな。<br>　ツァオへの報告書なら省いていいものな」": "「嗯，这倒是没错。」",
    "「な、なんだか申し訳ないです……」": "「总、总觉得有点过意不去……」",
    "その日。<br>セルビオーネのイマージュ化停滞現象について事後報告会をするため、<br>ツァオ、グラマンシュと共に作業部屋に集まった。": "这天，为了针对塞维欧尼的虚像化停滞现象进行事后报告，我与彩欧、格拉曼什一同在工作室集合。",
    "その報告会の始まりとして、藝術空間に突入したネイトによる報告書――<br>参加できなかったツァオが、是非ともと駄々をこねて書いて<br>もらったものだ――を読んでいた。": "报告会一开始，我便开始阅读奈特闯入艺术空间后的报告书——这是无法参加的彩欧吵着要我写下的——",
    "「うちらとしてはありがたいでやんすよ。<br>　その導入部分も全然知らないわけでやんすから」": "「我们倒是挺感激的。毕竟我们对导入部分也一无所知」",
    "そして今日同席している目新しいメンツのひとり。<br>探偵であるセキエンの助手、イマージュのシズクが言う。": "今天在场的新人之一，侦探石燕的助手——伊玛裘的雫说道。",
    "「はい、わたしも阻害化事件は気になってたので。<br>　とっても参考になるです」": "「是的，我也很在意阻碍化事件。这些内容非常有参考价值」",
    "もうひとりのイマージュは、ロダンの相棒であるカティ。<br>キャルトたちから事件の話を聞いたらしいふたりが、<br>興味津々でやって来たという顛末だ。": "另一位是罗丹的搭档卡蒂。",
    "「こちらこそ、報告書を持ってきていただけて助かりました。<br>　ツァオさんがずっと読みたい読みたいと暴れて……。<br>　こほん、待ちわびてましたから」": "「我们才应该感谢你帮忙把报告书带过来。因为……（清嗓子）因为小彩一直吵着要看，吵得我都烦了」",
    "「ぜーんぜん構わないでやすよー。<br>　ネイトも書くのに時間がかかって申し訳ないって言ってたでやんす」": "「我完全不介意的啦～<br>　奈特也说写报告书花了很多时间，很抱歉」",
    "「分厚いです、あの報告書……。<br>　キャルトさんも手伝ったって言ってたですけど」": "「那个报告书很厚啊…….听说卡萝特小姐也帮忙了」",
    "「ツァオがとにかく詳しい報告を欲しがってたからなぁ。<br>　血の涙を流しそうな勢いで行きたがってたしな」": "「因为朝欧想要详细的报告啊。他可是激动得都快流出血泪了」",
    "「原始藝術っていうの、ネイトたちから少し説明聞いたでやすよ。<br>　ツァオはそれにご執心ってことでやんすよね？」": "「奈奈特她们有稍微跟我解释过原始艺术是什么样的东西。朝欧就是对那个很执着吧？」",
    "「わたしたちの知る芸術が芸術として生まれる前……。<br>　藝術家さんが作り出したものとも少し違う、原始藝術……。<br>　それがイマージュに近い存在になりつつあるとか、なんとか」": "「在我们所知的艺术诞生之前……原始艺术……和艺术家们创造出来的作品有些不同……它正在逐渐变成类似于形象的东西」",
    "「そうですね……行き着く先がイマージュとまったく同質のものなのか、<br>　まだ断言はできませんが。<br>　少なくとも原始藝術たちは、明らかな“成長”を見せています」": "「是啊……虽然还不能断定，它们最终会变成和形象完全相同的东西，但是……」",
    "「あぁ。<br>　しかも特定の個体だけじゃなくて、周囲にも広がるように<br>　進化が進んでるようなんだ」": "「是啊。而且不光是特定的个体，似乎还扩散到了周围」",
    "「まあ……！<br>　報告書にもあるでしょうか？<br>　まだそこまで読んでいないのですけれど」": "「哎呀……！报告书上也有写吗？我还没读到那里」",
    "「あ、どうだろう。<br>　あれは個人的に考えてただけのことだった気もするからな。<br>　ネイトたちが報告書に反映してるかどうか……」": "「啊，我也不确定。那只是我个人的想法而已。奈特他们会不会写进报告书里……」",
    "「……と、いうか。<br>　ツァオはどうしたんだ、妙に静かだな」": "「……话说回来，你知道札欧现在怎么样了吗？他怎么这么安静」",
    "「た、確かに。<br>　こういう話題にはいつも率先して……」": "「的、的确。他平时总是会率先……」",
    "「う、うぅ……」": "「呜、呜呜……」",
    "「ツァオー？」": "「札欧？」",
    "「う、<br>　う、<br>　うううううーーーっ！」": "「呜、呜、呜呜呜呜呜——！」",
    "「ツ、ツァオさん、どうし――」": "「札、札欧先生，你怎么了——」",
    "「ううううーーーーっ！<br>　もーーーーなんですか！！<br>　これ！！」": "「呜呜呜呜——！这到底是怎么回事！！」",
    "「ひゃっ！」": "「呀！」",
    "「び、びっくりしたです」": "「吓、吓我一跳」",
    "「あ、すみません」": "「啊，抱歉」",
    "「実際どうしたんだ、そんなに暴れて」": "「你到底怎么了，怎么闹得这么厉害」",
    "「暴れてはいないでやすが、不思議と暴れて見えるでやんすね」": "「虽然没有闹，但看起来就像在闹一样呢」",
    "「ええ、ええ、そりゃ暴れても見えるでしょう！<br>　なにせ心が大暴れですよ！」": "「是啊是啊，看起来就像在闹一样！毕竟我的内心正在大闹啊！」",
    "「なんですこの報告書！<br>　原始藝術たちと鬼ごっこした話がめちゃくちゃ詳しく<br>　書いてあるんですが！？」": "「这报告是怎么回事！居然把跟原始艺术品们玩鬼捉人的事写得那么详细！？」",
    "「あぁ、鬼ごっこな。<br>　やったやった。石蹴りもやったぞ」": "「哦，鬼捉人啊。对了对了，还踢了石头呢」",
    "「ギーィっ！<br>　なん、なんですそんな！<br>　そんな羨ましいこと！　聞いてない！！」": "「鬼啊！这、这太让人羡慕了！我怎么没听说！！」",
    "「ポーラが大活躍でな。<br>　キャルトが負けず嫌いを発揮したせいで、勝負が長引いて……」": "「波拉大显身手了一番呢。卡萝特也发挥出了不服输的本性，所以比赛拖了很久……」",
    "「あげく原始藝術たちが、みんなで遊ぶと言い出したから、<br>　大量の原始藝術を相手にする羽目に……」": "「结果原始艺术品们说要一起玩，所以……」",
    "「しかも報告書のまだ読んでないところの話までされたっ！」": "「而且连报告书上还没读到的部分都说了！」",
    "「あ、すまん。<br>　というか、黙り込んでると思ったら<br>　ずっとひとりで読んでたのか……」": "「啊，抱歉。我还以为你一直没说话呢，原来是在自己读啊……」",
    "「えー！　ずるいでやんすよ！<br>　うちらもうちらも！」": "「哎！太狡猾了！我们也想看！」",
    "「ぜぇ、ぜぇ……す、すみません……そうでした……。<br>　で、では、改めて全員で……」": "「呼，呼……对、对不起……是这样啊……那……」",
    "「……続き、わたしが音読しますね。<br>　ツァオさんは、少し休まれたほうが……」": "「……接下来由我来读吧。彩欧小姐还是先休息一下比较好……」",
    "「はい……よろしくお願いします……」": "「好的……麻烦你了……」",
    "「――と、いう感じですね」": "「——大概就是这样」",
    "「あの、ツァオさん……」": "「那个，彩欧小姐……」",
    "「うぅ……うぅぅ……」": "「唔……唔唔……」",
    "「ツァオはしばらく妬みの感情と戦わなきゃいけないだろう。<br>　落ち着くまで戦ってて大丈夫だぞ。<br>　グラマンシュ、どう思う？」": "「彩欧应该还要跟嫉妒的感情战斗一段时间吧。在冷静下来之前，你继续战斗也没关系哦。格拉曼什，你怎么看？」",
    "「は、はい、ええと……」": "「啊，是，呃……」",
    "「やはりこれまでと違う顔ぶれで接触したのは、<br>　効果があったのではないでしょうか」": "「跟之前不同的人接触，果然还是有效果的吧」",
    "「特にキャルトさんの積極性は、わたしやツァオさんにはないものです。<br>　彼女のおかげで多人数での遊びが誘発され、それが原始藝術たちにも<br>　よい影響を与えたのではと……」": "「特别是卡萝特小姐的积极性，是我和彩欧小姐所没有的。多亏了她，才诱发了多人游戏，这对原始艺术品们也产生了好的影响……」",
    "「ふむ……」": "「唔……」",
    "「――ん？」": "「——嗯？」",
    "「あのー……。<br>　イマージュ化阻害現象対策委員会本部は、<br>　こちらでしょうか……？」": "「那个……<br>　　形象化阻碍现象对策委员会总部，是这里吗……？」",
    "「なんかそんなものが正式に発足したことになってるのか……？<br>　まぁ、そんなような集団がいるのはここだよ。<br>　どうぞ」": "「好像有个这样的组织正式成立了……？　　哎，有类似组织的地方就是这里哦。请进」",
    "「よかった、失礼します！」": "「太好了，打扰了！」",
    "「あ、クランじゃないでやすか」": "「啊，这不是氏族吗」",
    "入ってきたのは、イマージュのクランだった。<br>あどけなく見えるが、藝術家のアングルをよくサポートしている<br>しっかり者だ。": "走进来的是一个叫形象的氏族。虽然看起来很天真，但其实经常给艺术家安格尔提供帮助，是个很能干的氏族。",
    "「すみません、お邪魔します。<br>　みなさんにお願いがあって……」": "「不好意思，打扰了。我有件事想拜托大家……」",
    "これまで何度もあった展開からして、<br>やって来た用件の想像はつくが……。": "从之前发生过好几次的类似情况来看，我大概能猜到她要来干什么……",
    "「イマージュ化が止まってしまった芸術品があるのですね！？<br>　それはどちらに！？」": "「有艺术品停止了形象化对吧？！　在哪里？！？」",
    "「え！？」": "「哎？！？」",
    "自らの負の感情と戦っていたツァオが突然復活し、<br>目を輝かせて身を乗り出す。": "一直在跟自己的负面情绪作斗争的彩欧突然复活，两眼放光地凑了过来。",
    "「ど、どうしてそのことを……」": "「你、你怎么知道的……」",
    "「いや、まぁ。<br>　イマージュ化阻害現象対策委員会本部とやらに用があって<br>　来たんだろう？」": "「这个嘛……<br>　你应该是有事要找形象化阻碍现象对策委员会总部，所以才来的吧？」",
    "「これまでも、イマージュが助けを求めに来て発覚する、<br>　という流ればかりでしたので……」": "「之前我们都是通过形象来求助才发现的……」",
    "「まさにプロの趣でやんすー」": "「简直就像专业的侦探一样」",
    "「なるほど！<br>　そういうことなら単刀直入にお話させていただきますね。<br>　その芸術品はこちらです」": "「原来如此！既然如此，那我就开门见山地说了。」",
    "そう言うクランに案内されて、揃って作業部屋を出る。": "在克兰的引领下，我们一同离开了工作室。",
    "「話、早いでやんすなー」": "「你们聊得可真快啊」",
    "案内された先は、アングルのアトリエだった。<br>主であるアングルは不在のようだ。": "我们被带到了安格尔的工作室。",
    "「展示室にあった絵画なのですが、こんな状態になってしまっていて……。<br>　そのままにしておくわけにもいかなくて。<br>　アングルさんにお願いして、ここに保護したんです」": "「这是展示室里的画，现在变成了这样……。总不能放着不管，所以就拜托安格尔先生，把它保护在这里了」",
    "「確かに、自分がイマージュになりかけの姿を<br>　お客さんに晒すって、きっと恥ずかしいです」": "「确实，自己差点变成影像的样子被客人看到，肯定很羞耻」",
    "「ふむ。そういうもんなのか」": "「嗯，是这样吗」",
    "「でやんすねー。<br>　うちは経験ないからわからないでやんすが……。<br>　開館中の展示室やホールで着替えしてるのを見られるみたいな？」": "「是啊～。虽然我没有经验所以不太清楚……。就像在开馆中的展示室或者大厅里换衣服被人看到一样？」",
    "「それは恥ずかしいな……。<br>　今までみんなが焦って担いできた理由が、<br>　ちょっとわかったような気がするぞ」": "「那确实很羞耻……。我好像有点明白……。大家为什么那么着急把它搬过来了」",
    "「そ、それが理由かどうかは、わかりませんが……」": "「虽、虽然不知道是不是这个原因……」",
    "「それで？<br>　クランがこのイマージュを保護した理由は？<br>　たまたま見かけたからですか？」": "「所以？克兰保护这幅画的理由是什么？是偶然看到的吗？」",
    "「ほかの由来は？　縁は？　思惑は？<br>　詳しい話をさぁさぁ！」": "「还有其他的由来？缘分？想法？详细说来听听！」",
    "「え？　え？<br>　あの、あの！」": "「咦？咦？那个，那个！」",
    "「ツァオ、尋問みたいになってるぞ、ちょっと落ち着け」": "「彩欧，你这样好像在审问一样，冷静点」",
    "「ゼェゼェ……<br>　知的好奇心を……知的好奇心を満たされたい……」": "「呼……呼……我……我想满足自己的求知欲……」",
    "「見せつけプレイされすぎて暴走してるでやんす」": "「她被我们玩弄得太惨了，已经彻底失控了」",
    "「報告書で、そんなことになってしまうですね……。<br>　なんとか慰めてさしあげたいですが……」": "「在报告书上，我们就会变成这样的人了……虽然我很想安慰她……」",
    "「だ、大丈夫です。<br>　わたしがあとで慰めておきますので」": "「没、没事的。我之后会好好安慰她的」",
    "「とにかく、クランさん。<br>　いきさつのほうを……」": "「总之，克兰先生，能请您先说说事情的经过吗……」",
    "「は、はいっ。<br>　ええとですね」": "「好、好的。这个嘛……」",
    "「仮称として、この方を『踊り子さん』と呼びますね」": "「这位小姐暂且就叫她「舞娘」吧」",
    "「私、この『踊り子さん』からずっと不思議な気配を感じてたんです」": "「我一直能从这位「舞娘」身上感受到一股不可思议的气息」",
    "「気配？　イマージュ化が始まってのことじゃなくてか？」": "「气息？不是指她开始形象化之后吗？」",
    "「えっと……私と同じ気配といえばいいかもしれません。<br>　風や水のように流れる、軽やかで、<br>　それでいて存在感のある動きの名残が……」": "「呃……或许可以说和我一样吧。她的动作就像风和水一样轻盈流畅，但又不失存在感……」",
    "「つまり、踊っているような？　だから『踊り子さん』か……」": "「也就是在跳舞？所以才叫「舞娘」……」",
    "「はい。だからずっと気になっていて……」": "「是的，所以我一直很在意……」",
    "「ふむふむ。<br>　イマージュ化前でも、芸術品がある程度の意識を持っているパターンも<br>　ありますからね。おかしなことではないです」": "「嗯嗯，有些艺术品在形象化之前也会拥有一定程度的意识，所以这并不奇怪」",
    "「それでこの絵画のイマージュが気になっていたんですね」": "「所以你才会这么在意这幅画的残像啊」",
    "「それもあります、けど……」": "「这也是原因之一，不过……」",
    "「けど？」": "「不过？」",
    "「――私のカラダの感想を、聞きたくって！」": "「——我想听听大家对我的身体有什么感想！」",
    "「おぉう？」": "「哦哦？」",
    "「な、なんだか大人なお話？　です？」": "「这、这是在聊什么成人话题吗？」",
    "「私、アングルさんの生み出してくれたこのカラダが大好きです。<br>　美しいカラダだと自負してますっ」": "「我最喜欢安格尔先生为我创造的这副身体了。我自认为这副身体非常美丽」",
    "「でも、アンバランスだと言う人も、中にはいるんです。<br>　だから私と同じ、『踊り子さん』は、<br>　どう思って見てくれてるんだろうと」": "「但是，也有人觉得这样很不协调。所以，我一直在想，不知道跟我一样的「舞者」会怎么看待我」",
    "「それが気になっていたので、<br>　イマージュ化の気配には喜んでたのですが……」": "「我很在意这个问题，所以，我本来很高兴自己能变成拟态……」",
    "「途中で止まって、いても立ってもいられなくなった、<br>　ってことか」": "「结果中途就停下了，所以现在坐立不安」",
    "「はいっ！」": "「是的！」",
    "「なるほどなるほどなるほど。<br>　ではいつも通り早速迅速さくさくっと！<br>　藝術空間に突入して助けるべきです！　が！」": "「原来如此原来如此原来如此。那么，我们还是像往常一样，迅速果断地冲进艺术空间，把人救出来吧！」",
    "「……あのー。<br>　今回は、誰と誰が行くんです……？」": "「……那个……这次，是谁去？」",
    "「……」": "「……」",
    "「そりゃ、うちらでやんす！」": "「当然是我们！」",
    "「なんかそんなことを言われる気はしてました！！」": "「我就知道你们会这么说！！」",
    "「なんで……なんでですか、なんでそんなことを言うんですか……」": "「为什么……为什么啊，为什么要说这种话……」",
    "「えー、ツァオの反応が面白いでやすから……」": "「哎，因为你的反应太有趣了嘛……」",
    "「ナッ！？」": "「什么！？」",
    "「じゃなくて～、報告書読んだときにもそんな話、したでやんすよ？<br>　違うメンツで接触したのは、いい影響を与えたんじゃないかって。<br>　原始藝術とかなんとかいうのに」": "「不是啦～，我在看报告书的时候也说过类似的话哦。说你们接触了不同的人，或许会带来一些好的影响。比如原始艺术之类的」",
    "「主に言ったのはわたしですから、責任を感じてしまいますが……。<br>　んー……でも、どうしてもそうだと思えてしまって」": "「主要是我负责报告的，所以我也觉得有些责任……。不过……嗯……我就是觉得你们会这样」",
    "「うぅ……うぅう……」": "「呜呜……呜呜呜……」",
    "「あ、あの、ツァオさんも一緒に行けばいいんじゃ……？」": "「那、那个，让麿小姐也一起去不就好了吗……？」",
    "「まぁそれもそうなんだけどな。<br>　どうする？　ツァオ？」": "「话是这么说……。你呢？麿」",
    "「…………」": "「…………」",
    "「私の研究者魂が留守番ヤダ行くって言っています……。<br>　でも私の研究者魂が黙って見送れとも言っています……」": "「我的研究者之魂在说，我不要看家，我要去……。但是我的研究者之魂也在说，你要默默目送他们离开……」",
    "「研究者魂が２種類ある……」": "「研究者之魂居然有两种……」",
    "「新たな個性との接触があれば、です。<br>　原始藝術が新たな個性を獲得する可能性がある」": "「前提是，必须接触新的个性。原始艺术有可能获得新的个性」",
    "「それは……研究上でも……とても重要な……ことです……」": "「这在……研究上……也是非常重要的……事情……」",
    "「真っ赤な涙が見える気がするでやんす……」": "「我仿佛看到了她的眼泪……」",
    "「うぅぅ！<br>　留守番！　してますよ！<br>　グラマンシュ！　付き合ってくださいね！」": "「呜呜呜！我来！看家！格拉蒙什！你要陪我哦！」",
    "「も、もちろんです」": "「当、当然了」",
    "「詳細な報告書！<br>　絶対書いてくださいね！」": "「详细的报告书！一定要写哦！」",
    "「わ、わたしが書くことになりそうですね……がんばるです」": "「看、看来要由我来写了……我会努力的」",
    "「まぁ、ツァオはちょっと気の毒だが……<br>　原始藝術の反応を色々見たいのは確かだしな。<br>　我慢してくれ、悪いな」": "「哎，虽然有点对不起彩欧……但是……我们确实想看看原始艺术的各种反应。抱歉，忍耐一下吧」",
    "「はい……大丈夫です……。<br>　私はひとりじゃないです……グラマンシュがいます……」": "「好的……没问题……。我并不孤单……还有格拉蒙什在……」",
    "「そうです……！<br>　わたしも残念ですから！<br>　仲間ですよ、ツァオさん……！」": "「是啊……！我也很遗憾！我们是朋友啊，彩欧……！」",
    "「そんな抱き合って泣くほどなんでやすか？」": "「有那么夸张吗？你们还抱在一起哭」",
    "「これ前回行く前にも見たぞ」": "「上次去之前也见过这场景」",
    "「ちょっと展開についていけてなかったんですけど、<br>　なんとなく理解できてきました」": "「虽然当时有点跟不上你们的节奏，不过现在我大概理解了」",
    "「いい報告書が書けるよう、私もがんばってきますから！」": "「我会努力写一份出色的报告书的！」",
    "「期待！　してます！！」": "「我很期待！！」",
    "「よし、じゃあ準備をして……。<br>　さっそく行くか、藝術空間に」": "「好，那就开始准备……马上出发去艺术空间吧」",
    "「はいっ！<br>　よろしくお願いします！」": "「好的！请多指教！」"
}