{
    "再会の音色": "重逢的音色",
    "もうひとつの“芸術”が力を持つ世界、ハルモニア。<br>その世界の住人――音楽に愛された不思議な『<ruby=ニュムパ>音精</ruby>』たちと<br>出会ってから、しばらくが過ぎた。": "在拥有另一种“艺术”力量的世界——春之国。<br>自从与那个世界的居民——受到音乐喜爱的不可思议的“音精”们相遇后，已经过了一段时间。",
    "その出会いはこちらの世界の藝術家たちにも<br>インスピレーションを与えたらしい。<br>音楽を題材に取り入れた作品がいくつも作られた。": "他们的相遇似乎也给了这个世界的艺术家们灵感，创作了许多以音乐为题材的作品。",
    "「館長様。<br>　今回の”音楽”をテーマにした特別展示も、<br>　お客様にご好評いただけてるみたいですよ」": "「馆长。<br>这次以「音乐」为主题的特别展览，好像也受到观众的好评哦。」",
    "「うん、よかった。<br>　やっぱり藝術家が乗り気の時は特にいい作品ができるな」": "「嗯，太好了。<br>艺术家有干劲的时候，果然能创作出特别好的作品。」",
    "「でも――いちばん評判なのは、<br>　やっぱりこの『トライアングルを持つ天使』の絵かな」": "「不过——评价最高的果然还是这幅『拿着try-angle的天使』吧。」",
    "「そうですね……やはりなんだか、独特の魅力を感じます。<br>　あの不思議な力がそうさせるんでしょうか」": "「是啊……果然能感受到某种独特的魅力。<br>是那种不可思议的力量造成的吗？」",
    "閉館日にサンソヴィーノとふたり、<br>展示室の片隅にある１枚の絵の前に立つ。": "闭馆日，我和桑索维诺两人站在展示室角落的一幅画前。",
    "トライアングルを持つ美しい少女の絵。<br>この絵こそ、ハルモニアとこの世界を繋ぐ扉でもあるのだ。": "画中是一名手持try-angle的美丽少女。<br>这幅画正是连接哈尔摩尼亚与这个世界的门扉。",
    "「トラブルを伴ったとはいえ、<br>　音楽院の方々との交流は得るものがありましたね、館長様」": "「虽然出了点状况，不过与音乐院的交流还是有所收获呢，馆长大人。」",
    "「楽器に馴染みのあるお客様が芸術品に関心を持ち、<br>　芸術品に関心のあるお客様が楽器に関心を持つ……<br>　好循環とはこのことです！」": "「熟悉乐器的客人对艺术品产生兴趣，而对艺术品感兴趣的客人又对乐器产生兴趣……<br>这就是所谓的良性循环！」",
    "「本当に美術館で私たち主催のコンサートを開催できたら、<br>　もっと集客に繋がると思うのですが……！」": "「如果真的能在美术馆举办我们主办的音乐会，肯定能招揽更多客人……！」",
    "「けどうちのメンツだけじゃコンサートを開けるほどじゃないし……<br>　ハルモニアの彼女たちも、“指揮者”がいないと無理だと言ってたし」": "「可是光靠我们这些人，实在不足以举办音乐会……<br>哈尔摩尼亚的她们也说没有「指挥」就没办法。」",
    "「なんとかならないでしょうか……。<br>　向こうの世界から助っ人を貸していただくとか？<br>　マティアさん、ヴァルンボンさん、それにアンゲリカさん以外にも」": "「有没有什么办法呢……<br>例如请那边的世界派救兵过来？<br>除了马蒂亚小姐、瓦伦邦先生和安洁莉卡小姐以外。」",
    "「そうだなぁ。<br>　この良い流れを逃すのも惜しいしな」": "「这个嘛……<br>毕竟错过这个好机会也挺可惜的。」",
    "などと、ふたりでぼそぼそ取り留めもなく相談していると。": "我们两个就这样毫无头绪地讨论着。",
    "……――チリリーン……――": "……——叮铃铃……——",
    "「ん？<br>　この音は……」": "「嗯？<br>这个声音是……」",
    "「ちりりーん！<br>　今！　美しい私を求める声がしましたか？　しましたね？」": "「叮铃铃——！<br>刚才！有个声音在呼唤美丽的我吗？有吧？」",
    "「ちゃきーん！　音楽の女神の申し子！<br>　奇跡によって絵から生まれたトライアングル美少女天使が！<br>　呼ばれて飛び出てきましたよー！」": "「锵铃——！音乐女神的宠儿！<br>因奇迹从画中诞生的托莱安格尔美少女天使！<br>听到呼唤飞奔而出！」",
    "「アンゲリカ！　ちょうどいいところに！」": "「安洁莉卡！你来得正好！」",
    "ある日の午後。<br>リハーサル室に何人か集まって、演奏の練習をしていた。": "某天下午，几个人聚集在排练室练习演奏。",
    "「んっ……マティア最近、また上手になった……？<br>　んっ」": "「嗯……马蒂亚最近又进步了……？<br>嗯。」",
    "ヴァルブ・トロンボーンの音精ヴァルンボン。": "瓦伦丁管风琴的音精瓦伦邦。",
    "「本当ですか！？　嬉しいです！」": "「真的吗！？我好开心！」",
    "ヴァイオリンの音精マティア。": "小提琴的音精马蒂亚。",
    "「そうね、なかなか悪くないわ。<br>　どうしたのかしら？　しばらく見ない間に」": "「是啊，听起来还不赖。<br>怎么了？一阵子不见」",
    "そして<ruby=パフォーマー>演奏家</ruby>の、ニコレッタ・パガニーニ。": "还有身为〈音乐表演者〉的演奏家妮可雷特·帕格尼尼。",
    "彼女たち３人とは、自分がこのヴィエンナ音楽院で<br>指揮者になった当初から戦いを共にしてきた。<br>一番長い戦友と言ってもいい仲間たちだ。": "她们三人从我刚进入维也纳音乐学院成为指挥家时，就与我并肩作战，可说是交情最久的战友。",
    "「んっ……マティアがいなかったみたいな言い方する……。<br>　パガニーニが、引きこもってただけ……」": "「嗯……说得好像马蒂亚不在一样……<br>只是帕格尼尼把自己关在房里……」",
    "「ギャンブルで演奏会何回分かの売上全部スッて、<br>　スネて寝てただけ……んっ」": "「只是赌博输掉好几场演奏会的收入，闹脾气躲在房里睡觉……嗯。」",
    "「…………」": "「…………」",
    "「そういうことも、確かあったわね。<br>　忘れたわ、もう」": "「确实有这么一回事呢。<br>我已经忘了。」",
    "「あ、あはは……」": "「啊、啊哈哈……」",
    "「まぁ、元気になってくれてなによりだ。<br>　やっぱり皆が揃ってないとな」": "「算了，你们能恢复精神就好。<br>果然还是得全员到齐才行。」",
    "と、いつもの日常を過ごしていたそこへ。<br>走る足音と共に、賑やかな声が飛び込んできた。": "这时，伴随着奔跑的脚步声，热闹的声音传了过来。",
    "「ちりりーん！　みなさーん！<br>　音楽の女神に愛されしハルモニアのみなさん！」": "「叮铃铃！各位！<br>音乐女神所钟爱的哈鲁美尼亚的各位！」",
    "やってきたのはトライアングルの音精、アンゲリカだった。": "来者是特莱安格尔的音精，安洁莉卡。",
    "「どうしたんだ、そんな大層な言い回しして」": "「怎么了？为什么要用这么夸张的说法？」",
    "「美術館コンサートの依頼ですよ！」": "「是美术馆音乐会的委托！」",
    "「美術館コンサート？」": "「美术馆音乐会？」",
    "「夢幻美術館主催で、コンサートを……！」": "「由梦幻美术馆主办的音乐会……！」",
    "「んっ……カンチョたちが、やりたがってたやつ……。<br>　ついに、機が熟した……？　んっ」": "「嗯……是神轿们一直想办的活动……<br>时机终于成熟了吗……？嗯。」",
    "「音精たちとの交流がきっかけで、<br>　音楽モチーフの作品が向こうで流行ってるのか。<br>　それはなんだか嬉しいなぁ、ぜひ協力したいが……」": "「是因为和音精们交流，所以音乐主题的作品在那边流行吗？<br>总觉得好开心啊，我一定要帮忙……」",
    "「でしょう！　なので何人かまとめて、<br>　しばらく手を貸してもらえると助かるとのことです」": "「对吧！所以如果可以找几个人，暂时帮忙一下的话就太好了」",
    "「うん、そういうことなら……」": "「嗯，如果是这样的话……」",
    "「……ねぇ、ところでなんの話？<br>　夢幻美術館とかなんとか」": "「……欸，话说回来，你们在说什么？<br>什么梦幻美术馆的。」",
    "「ああ、そうか。<br>　パガニーニは閉じこもってふて寝してたから、<br>　あんまりその辺の話を知らないんだな」": "「啊啊，对哦。<br>帕格尼尼一直关在房里赌气睡觉，所以不太清楚这方面的事情。」",
    "「それ、いちいち掘り返さないでちょうだい……。<br>　マティアたちが異世界に行ったとかいう、<br>　おかしな話は少し聞いたけど？」": "「拜托你不要把那些往事一一挖出来……<br>虽然我有稍微听说过马蒂亚她们去了异世界之类奇怪的事情。」",
    "「はい、アンゲリカさんが異世界に飛ばされて……助けに行った先で、<br>　夢幻美術館というところにお世話になったんです」": "「是的，安洁莉卡小姐被传送到异世界……而我去救她时，受到一个叫梦幻美术馆的地方照顾。」",
    "「んっ……向こうには、ヴァルンボンたち音精みたいな、<br>　作品から生まれたイマージュと……。<br>　パガニーニと同じ演奏家みたいな、藝術家がいる……」": "「嗯……那边有像是瓦伦邦他们那样的音精，还有像是帕格尼尼那样的演奏家一样的艺术家……」",
    "「わたしたちの世界で力を持つのが音楽なら、<br>　向こうの世界で力を持つのは美術……みたいな感じでしょうか」": "「如果说我们的世界是靠音乐来发挥力量，那么那边的世界就是靠美术……大概就是这种感觉吧。」",
    "「音楽と、美術……どっちもゲージュツ……んっ。<br>　みんな、イキトーゴー……んっ」": "「音乐与美术……两边都是艺术……嗯。<br>大家都是艺术家……嗯。」",
    "「私なんてこのハルモニアで、イマージュに近い稀有な存在ですからね！<br>　余計に縁も感じようものです！」": "「像我在这个春贺，是接近形象的稀有存在！<br>所以才会觉得格外有缘分！」",
    "「ふぅん、まぁだいたいわかったわ。<br>　それで？<br>　向こうで演奏会をやるから、マティアたちに来て欲しいって？」": "「嗯，我大概明白了。<br>然后呢？<br>因为要在那边举办演奏会，所以希望马蒂亚她们过去？是这样吗？」",
    "「そういうことですね！」": "「就是这么回事！」",
    "「あの、今回はパガニーニさんも一緒に来てくれませんか？」": "「那个，这次帕格尼尼先生要不要也一起来呢？」",
    "「私が？」": "「我？」",
    "「んっ……演奏会と言えば、パガニーニ……。<br>　大成功、確定演出……ジャリンジャリン……」": "「嗯……说到演奏会，就想到帕格尼尼……<br>确定大成功演出……叮叮当当……」",
    "「む……」": "「唔……」",
    "「パガニーニさんの超絶技巧！<br>　向こうの世界の人たちにも聴かせてあげたいです！<br>　どうですか……！？」": "「帕格尼尼的超绝技巧！<br>真想让另一边世界的人也听听看！<br>如何……！？」",
    "「いいじゃないか、行ってやれよ、パガニーニ」": "「不错啊，你就去吧，帕格尼尼。」",
    "「マエストロは？　一緒に来るの？」": "「音乐巨匠呢？要一起来吗？」",
    "「いや、こっちは今回も行けないかな……。<br>　長く音楽院を空けられないし。<br>　皆が揃って留守にするならなおさらだよ」": "「不，我这次应该也没办法去……<br>毕竟不能离开音乐学院太久。<br>如果大家都离开的话，就更不用说了。」",
    "「そう……わかったわ。<br>　あなたたちだけじゃ心配だし。<br>　私も一緒に行ってあげるわよ」": "「这样啊……我知道了。<br>只有你们去的话，我也会担心。<br>我也一起去吧。」",
    "「……んっ……ジャリンジャリン……釣られた？」": "「……嗯……锵啷锵啷……钓到了吗？」",
    "「コホンッ」": "「咳咳。」",
    "「なるほど、この額縁から行くのね。<br>　これって、もとはアンゲリカの絵が飾られてた額縁でしょう？」": "「原来如此，要从这个画框进去啊。<br>这个画框原本是装饰安洁莉卡的画吧？」",
    "「ですです！<br>　向こうの世界にも、元の絵と同じ絵が存在してるんですよー」": "「没错没错！<br>在另一边的世界，也有跟原本的画一模一样的画哦～」",
    "「なんだかこう……<br>　その辺が影響しあって？　引きあって？<br>　世界が繋がってしまったというか……？」": "「该怎么说呢……<br>该说是受到那幅画的影响吗？还是相互吸引呢？<br>世界就这样连结在一起了……？」",
    "「わかるようなわからないようなって感じね……」": "「感觉好像懂又好像不懂……」",
    "「たぶん私が美しすぎるがゆえの奇跡のひとつですね！<br>　そう考えるとなにも不思議ではないです！」": "「这大概是由于我太美丽而引发的奇迹之一吧！<br>只要这么想，就没什么好不可思议的了！」",
    "「ま、そういうことにしておいてあげるわ」": "「算了，就当作是这么一回事吧。」",
    "「それじゃあ、コンダクターさん！<br>　行ってきますね！」": "「那么，指挥先生！<br>我出发了！」",
    "「んっ……お土産とお土産話……お楽しみに……んっ」": "「嗯……伴手礼和伴手礼的故事……敬请期待……嗯」",
    "「ああ、気をつけて」": "「嗯，路上小心。」",
    "「ええ」": "「好的。」",
    "「どうもです、みなさん！<br>　助っ人、連れてきましたよ！」": "「大家好！<br>我带帮手来了！」",
    "絵の中から現れたアンゲリカに、<br>“美術館でのコンサート”を依頼してからしばらくの後。<br>彼女は再び明るい声と共に現れた。": "我委托从画中出现的安洁莉卡，举办「美术馆音乐会」后不久，她再度随着开朗的声音出现。",
    "「よいしょっ、こんにちは！」": "「嘿咻，大家好！」",
    "「んっ……やっほ……」": "「嗯……嗨……」",
    "隣にはマティアとヴァルンボンの姿もある。<br>そしてその後ろに――": "马蒂亚和瓦伦邦也在旁边。<br>然后在他们身后——",
    "「……こんにちは」": "「……你好。」",
    "初めて見る顔がひとり、加わっていた。": "还有一位初次见面的人。",
    "「やぁ、みんな揃ってよく来てくれた。<br>　君は初めてだな、はじめまして。<br>　ここ――夢幻美術館の館長を務めている者だ」": "「嗨，大家能来真是太好了。<br>你是第一次来吧，初次见面，我是这间——梦幻美术馆的馆长。」",
    "「私はサンソヴィーノと申します。<br>　当美術館の所蔵品管理官と、それから館長様のサポートを」": "「我叫桑索维诺，是这间美术馆的藏品管理官，以及馆长的助手。」",
    "「ええ、はじめまして。<br>　マティアたちがお世話になったみたいね、少し話は聞いたわ。<br>　私はパガニーニ。ニコレッタ・パガニーニよ」": "「是的，初次见面。<br>马蒂亚他们受你照顾了，我有稍微听说你的事。<br>我叫帕格尼尼，妮可雷特·帕格尼尼。」",
    "「自己紹介は……そうね。<br>　悪魔の娘、悪魔に魂を売った女――そんなふうに呼ばれるわ。<br>　フフ」": "「自我介绍……我想想。<br>我被称作恶魔之女、出卖灵魂给恶魔的女人——呵呵。」",
    "「悪魔……！？」": "「恶魔……！？」",
    "「もう、パガニーニさん！<br>　あの、そのくらいヴァイオリンが上手ってことなんです！<br>　悪魔の超絶技巧が、とても有名で……」": "「够了，帕格尼尼先生！<br>我的小提琴技术就是那么高超！<br>恶魔的超绝技巧可是很有名的……」",
    "「んっ……パガニーニ……それでこじらせてて……。<br>　それで、こうやってシャに構えたり、する……んっ」": "「嗯……帕格尼尼……所以才这么别扭……<br>所以才会这样，摆出架式……嗯」",
    "「ちょっと、ヴァルンボン……」": "「喂，瓦伦邦……」",
    "「私が天使みたいな美少女だっていうのと、<br>　似たような感じですね！　心配無用です！」": "「我跟天使般的美少女很像对吧！<br>所以不用担心！」",
    "「まったく、格好がつかないわね」": "「真是的，我完全没办法耍帅。」",
    "「はは、まぁマティアたちが信頼してる人なんだ。<br>　心配はしてないさ。<br>　でも、その超絶技巧っていうのは、気になるな」": "「哈哈，反正马蒂亚她们信任的人，我也不会担心。<br>不过，那个超绝技巧让我很在意。」",
    "「……なら、少し披露しましょうか？<br>　自己紹介がわりに」": "「……那么，稍微展现一下吧？<br>当作自我介绍。」",
    "「いいのか？　ぜひ頼むよ」": "「可以吗？拜托你了。」",
    "「いいわ、マティアたちが世話になったみたいだしね。<br>　普段、そうそうタダじゃ演らないわよ」": "「可以啊，毕竟马蒂亚她们好像受你照顾了。<br>平常我可不会免费演奏哦。」",
    "パガニーニは少し冷たく笑って、ヴァイオリンを構えた。<br>彼女の後ろでは他の３人が、期待してくださいとでも<br>言いたげな悪戯っぽい目をして見守っている。": "帕格尼尼露出有些冷酷的笑容，拿起了小提琴。<br>在她身后，其他三人也露出恶作剧般的表情，仿佛在说「敬请期待」似地注视着她。",
    "演奏前の一瞬の緊張した静寂があり――<br>人のいない展示室を突然ヴァイオリンの音が埋めた。": "演奏前的瞬间，现场陷入紧张的寂静——<br>小提琴的声音突然填满了无人的展示室。",
    "ともすれば耳にうるさく感じるほどの大音量のはずなのに、<br>ただただ音色の美しさだけが意識のすべてを奪ってゆく。": "明明是大到有些刺耳的音量，却只有美丽的音色夺走了所有人的意识。",
    "パガニーニの所作も激しいながらも美しく、見る者を魅了する。<br>この少しの演奏だけで理解させられる。<br>彼女が、本当に尋常でないヴァイオリニストだということを。": "帕格尼尼的动作虽然激烈，却也十分优美，足以让观者着迷。<br>光是这样短暂的演奏，就足以让人理解她真的是个非比寻常的小提琴家。",
    "悪魔と呼ばれるのも、わかる。<br>人は卓越した芸術の前には、<br>人ならざるなにかを感じてしまうものなのだ。": "也难怪她会被称作恶魔。<br>人在面对卓越的艺术时，总是会感受到某种非人的东西。",
    "「……――ふぅ。<br>　こんなものかしら？」": "「……——呼，差不多就这样吧？」",
    "「すごい……！」": "「好厉害……！」",
    "「あぁ、すばらし――」": "「啊啊，太美妙——」",
    "「すばらしいわ……！」": "「太棒了……！」",
    "サンソヴィーノと同時に称賛の声をあげかけた矢先に、<br>背後から派手な拍手の音が聞こえた。": "就在我准备和桑索维诺同时发出赞叹时，背后传来热烈的掌声。",
    "「なんて……なんて凄まじい演奏なのかしら……！」": "「多么……多么惊人的演奏啊……！」",
    "「アングルさん！」": "「安格鲁先生！」",
    "振り向くとそこにいたのはアングルだった。<br>落ち着いた彼女にしては珍しく興奮した面持ちで近づいてくる。": "我转过头去，发现安格鲁就在那里。<br>他难得一脸兴奋地走了过来，以他平常沉稳的态度来说相当罕见。",
    "「マティアさん……！<br>　もしかしてこの人が、あなたの言ってた超絶技巧の演奏家……？」": "「马蒂亚小姐……！<br>这个人该不会就是你之前说过的技巧高超的演奏家吧……？」",
    "「はい！　そうです！」": "「是的！就是他！」",
    "アングルとマティアは、以前彼女たちがこちらにやってきた時に、<br>少し交流を持ったらしい。その際の話題だろう。": "安格鲁和马蒂亚以前来我们这里的时候，似乎有稍微交流过。他们现在聊的应该就是当时的话题吧。",
    "「……こちらは？」": "「……请问你是？」",
    "「ああ、ごめんなさい……私はドロテ・アングル……。<br>　この美術館に所属していて、それからこの街の市議もやっています」": "「啊，对不起……我是朵洛希·安格尔……<br>我隶属于这间美术馆，同时也是这座城市的市议员。」",
    "「アングル、彼女はパガニーニだ。<br>　ニコレッタ・パガニーニ」": "「安格尔，她是帕格尼尼。<br>妮可雷塔·帕格尼尼。」",
    "「パガニーニさん……！　あなたのお噂は伺っていました。<br>　一度、お会いしたいと思って……。<br>　ああ、それにしてもここまで魅せられたのは初めてでした……」": "「帕格尼尼小姐……！我听说过你的传闻，一直很想见你一面……<br>啊啊，话说回来，我还是第一次被音乐迷得神魂颠倒……」",
    "「彼女もヴァイオリンをやるんだ。<br>　だから余計に感激してるんだよ」": "「她也拉小提琴，所以才让我更加感动。」",
    "パガニーニが少し怪訝そうにしていたので、そう補足する。": "帕格尼尼小姐似乎有些疑惑，于是我补充说明。",
    "「ああ、そういうこと……」": "「啊，原来是这样……」",
    "「ごめんなさい……つい興奮してしまって……」": "「对不起……我太兴奋了……」",
    "「……お会いできたら、<br>　なにかインスピレーションが浮かぶかもと思っていたのだけど……<br>　インスピレーションどころじゃないわ……」": "「……本来以为如果能见到面，或许可以得到什么灵感的说……<br>现在根本不是想什么灵感的时候……」",
    "「パガニーニさん……。<br>　ぜひ、あなたを描かせてもらえないかしら……？」": "「帕格尼尼先生……<br>请务必让我画您……？」",
    "「……私の肖像画ってこと？」": "「……是要我画他的肖像画吗？」",
    "「んっ……パガニーニ、モデルデビュー？」": "「嗯……帕格尼尼要当模特儿出道？」",
    "「美少女天使の私を差し置いて！？」": "「居然无视我这个美少女天使！？」",
    "「アンゲリカさんはもう絵があるじゃないですか……！」": "「安洁莉卡小姐不是已经有画了吗……！」",
    "ひそひそとじゃれ合う３人を後ろに、<br>パガニーニはしばらくアングルを見つめ……。": "帕格尼尼没有理会在我背后窃窃私语的三人，注视着安格尔好一阵子……",
    "「……じっと座ってモデルになるなんてのはごめんよ。<br>　勝手にスケッチでもするなら、好きになさいな」": "「……我可不想一直坐着当模特儿。<br>你们要擅自素描也无所谓。」",
    "と、素っ気なく言った。<br>受け入れているようでいて――門を閉めてしまうような。<br>どこかそんな冷たさが、なぜか滲んでいたような気がした。": "她冷淡地这么说道。<br>虽然表面上接受了——却像是关上了大门。<br>不知为何，总觉得她的话中隐约透露出这种冷淡的感觉。"
}