{
    "好奇心と愛と": "好奇心与爱",
    "――楽しいデートだった。<br>ディナーを終え自室に戻って来ると、とりあえず荷物を床に置く。": "――真是愉快的约会。<br>用完晚餐回到自己房间，先把行李放在地上。",
    "あと、手に持っているものは――": "还有，手里拿着的是――",
    "「………………」　": "「………………」　",
    "ずっと腕に抱きついていたセザンヌ。<br>その豊かな胸は俺の肩と腕に押し当てられ、小さく歪んでいる。": "一直紧抱着我手臂的塞尚。<br>她那丰满的胸脯紧压在我的肩膀和手臂上，微微变形。",
    "「……館長さぁん……ん……」": "「……馆长大人……嗯……」",
    "それが当たり前だというように、抱きついてキスをする。<br>我慢できなかったのは、ふたり共だ。": "仿佛理所当然般，她紧抱着我亲吻。<br>无法忍耐的，是我们两人。",
    "「んっ……ちゅ、ちゅぷっ、ちゅ……ちゅ、ちゅぅ……」": "「嗯……啾、啵啾、啾……啾、啾呜……」",
    "抱き合いながら、何度も何度も深いキスを交わす。<br>求め合う気持ちは貪欲で、いくら深いキスをしても満足することはない。": "相拥着，一次又一次地深吻。<br>相互渴求的心情如此贪婪，无论多深的亲吻都无法满足。",
    "「ん……ぷはぁ……はぁ、はぁ……わたし、もう……」": "「嗯……噗哈……哈、哈啊……我、已经……」",
    "無言でセザンヌをベッドに押し倒し、自らも服を脱ぐ。<br>もう言葉も誘いも必要ない、そうすべきだからそうする。": "沉默地将塞尚推倒在床，自己也脱下衣服。<br>此刻已无需言语与邀约，只因应当如此便如此行动。",
    "セザンヌの服をはだけさせ、露わとなった肌の表面には、<br>しっとりとした汗が浮かび上がる。": "褪开塞尚的衣衫，裸露的肌肤表面<br>浮现出湿润的汗珠。",
    "その汗からたちこめる”メスの匂い”がたまらなく情欲を刺激する。<br>それが最後の一押しになって、オスとしての本能に火をつけた。": "汗水中蒸腾的雌性气息”令人难以抗拒地刺激着情欲。<br>这成为最后的助推，点燃了雄性的本能。",
    "「あんっ……。<br>　館長さん、まだ全部脱いでませんよ～……」": "「啊嗯……。<br>　馆长先生，还没全脱掉呢～……」",
    "黒のセクシーなデザインの下着をずらし、肉棒を押し当てると、<br>セザンヌは困ったように眉を下げてこちらを見る。": "将黑色性感设计的内衣褪下，肉棒抵上去时，<br>塞尚困扰似的垂下眉梢望过来。",
    "もう服を脱がす時間すらも惜しい。<br>正直に言えば──むしろ、この服を着たままのセザンヌとしたかった。": "连脱去衣物的时间都觉可惜。<br>老实说——反而更想与穿着这身衣服的塞尚交合。",
    "つい先ほどまで、街の人々の視線を集めていたセザンヌの、<br>その内側にある肢体を俺だけが見れるという優越感を味わいたかった。": "直到刚才还在吸引街头众人目光的塞尚，<br>此刻唯有我能窥见其衣衫下的胴体——这份优越感令我沉醉。",
    "「ふふっ……でも、いいですよ……。<br>　わたしも、ずっと……ずっと、こうしたかったんです……」": "「呵呵……不过，没关系哦……<br>　我也……一直、一直，都想要这样……」",
    "どこか挑発的とも取れる微笑みを浮かべ、柔らかなお尻を振って、<br>肉棒に擦り付けてくる。": "她浮现出略带挑逗意味的微笑，轻摇柔软的臀瓣，<br>在肉棒上反复磨蹭。",
    "「食事が終わって、腕を組んで……戻って来る時から……<br>　ずっと、この時のこと、想像しちゃってたんです……んぅ……」": "「从用餐结束……挽着胳膊……回来的路上开始……<br>　就一直在想象着此刻的情景了呢……嗯呜……」",
    "セザンヌの言葉通りに、もうすでに濡れ切っている膣穴からは<br>だらだらと愛液が溢れ、肉棒に絡み付いてくる。": "正如塞尚所言，早已湿透的蜜穴不断溢出黏腻爱液，<br>缠绕上灼热的肉棒。",
    "「あんっ、ん……ですから、そんな、もったいぶって……<br>　焦らさないでくださいよぉ……はぁ、はぁ……ん、んぅ……」": "「啊嗯、嗯……所以请您别这样、卖关子……<br>　不要再戏弄人家了嘛……哈啊、哈啊……嗯、嗯呜……」",
    "そんなつもりもなかったのだが、乱れた接客用の服をまとう<br>セザンヌの姿に、つい見惚れてしまっていたようだ。": "虽本无此意，但望着身披凌乱接待制服的塞尚，<br>我竟不觉看得入迷。",
    "ふたり共ずっと、この時間を期待していたのだ――<br>完全に勃起しきった肉棒を膣穴に当て、ゆっくりと腰を押し込んだ。": "原来两人都始终期盼着此刻——<br>将完全勃起的肉棒抵住穴口，缓缓将腰肢沉入。",
    "「ひゃうっ！？<br>　あ、あっ、あぁぁぁっ……！！」": "「呀呜！？<br>　啊、啊、啊啊啊啊……！！」",
    "挿入と同時にセザンヌの背筋がピンと反り返る。<br>最奥まで到達した肉棒を歓迎するように、肉襞がきつく絡みついてきた。": "插入的瞬间塞尚的脊背猛地弓起。<br>仿佛在欢迎抵达最深处的肉棒，媚肉紧紧缠绕上来。",
    "一瞬で、イってしまいそうなほどの強い刺激。<br>最奥でキスをしたまま歯を食いしばり、快感の波を必死に堪える。": "几乎要让人瞬间高潮的强烈刺激。<br>我在最深处保持着接吻般的紧密贴合，咬紧牙关拼命抵抗着快感的浪潮。",
    "「はぁ……はぁ……ん、はぁぁ……。<br>　おちんちん……挿れられただけで、イっちゃいましたぁ～……」": "「哈……哈……嗯、哈啊……。<br>　肉棒……只是被插进来就、高潮了呢～……」",
    "激しいうねりは、セザンヌも軽くイってしまったからだったのだろう。<br>どこか恥ずかしそうに、そう言葉でも報告をしてくる。": "方才剧烈的收缩，想必是因为塞尚也小小高潮了的缘故吧。<br>她带着几分羞怯，像汇报般轻声说道。",
    "「はぁ、はぁ……ん、館長さんが、悪いんですよ～……。<br>　そんな素敵なおちんちん、してるんですから……」": "「哈啊、哈啊……嗯、都怪馆长先生啦～……。<br>　谁让您长着这么迷人的肉棒呢……」",
    "即イきしてしまったことが相当恥ずかしかったのか、<br>どこか冗談めかせた感じで、拗ねるように言ってくる。": "或许是因为即刻高潮实在太过羞耻，<br>她带着几分玩笑的语气，像撒娇般埋怨道。",
    "だが、それを言い出したら、セザンヌが魅力的すぎるのがいけない。<br>そうでなければ、こんなに求めたい気持ちになるはずがないのだから。": "但若要说责任，终究是塞尚太过迷人。<br>若非如此，我断不会产生这般强烈的渴求。",
    "そんな会話をしているうちに、少しだけ身体が落ち着いてくる。<br>一度大きく息を吐くと、ゆっくりと腰を動かしだした。": "这般交谈之间，身体稍稍平复下来。<br>深深吐出一口气后，开始缓缓摆动腰肢。",
    "「ふぁ……あっ、ああ……あ、あんっ、んっ、あ、あぁ……。<br>　なか、擦られて、ますぅ……館長さんの、おちんちんでぇ……」": "「啊……呀、啊啊……呀、嗯嗯、唔、呀、啊……。<br>　里面、被摩擦着、呢……馆长的、肉棒呀……」",
    "「あっ、あ……ああんっ、ゆっくりとした、動きで……あ、あぁ……。<br>　奥まで、ずんずんっ……あっ、ああぁ……はぁんっ、あっ……！」": "「呀、啊……啊啊嗯、缓慢的、动作呢……呀、啊……。<br>　一直顶到、最深处……呀、啊啊……哈啊嗯、呀……！」",
    "「んっ、ふぅっ……！　あ……いいです、それ……。<br>　ゆっくりと……おちんちん、ふぁ……あっ、あぁぁ……っ」": "「嗯、呼呜……！　啊……这样很好、就那样……。<br>　慢慢地……肉棒、哈……呀、啊啊啊……」",
    "膣内の味を確かめるようなゆっくりとした動きだったが、<br>イッたばかりのセザンヌにとっても、ちょうどいい速さらしい。": "虽是如同确认阴道内滋味的缓慢动作，<br>对刚高潮过的塞尚而言，似乎正是恰到好处的速度。",
    "嬉しそうにうごめく膣肉をかき分け、セザンヌの弱いところを擦るたび、<br>彼女の豊満なお尻もプルプルと揺れ動く。": "拨开欢快蠕动的媚肉，每次擦过塞尚的敏感点时，<br>她丰腴的臀部也随之微微颤动。",
    "「あ……あっ、ああんっ……あっ、あっ、ふぁぁ………あはぁん……。<br>　これ、いいですぅ……館長さんのが、ずっと弱い、ところにぃ……」": "「啊……呀、啊啊嗯……呀、呀、哈啊啊………啊哈啊嗯……。<br>　这样、很好呢……馆长的、一直顶着、最敏感的地方呀……」",
    "「なんでっ、そんなに、ピンポイントに……ひゃんっ……！<br>　あっ、あぁ……んっ、そこも、いいですぅ……うっ、んっ、んんぅ」": "「为什么、能够、如此精准地……咿呀嗯……！<br>　呀、啊……嗯、那里也、很舒服呢……呜、嗯、唔唔」",
    "「あ、あっ、あぁぁ……わ、わたしの、なか、んっ、ふぁあ……っ、<br>　館長さんに、んっ……知りつくされちゃってる、んですね～、やんっ」": "「啊、啊、啊啊啊……我、我的、里面、嗯、哈啊……<br>　被馆长、嗯……彻底摸透了呢～呀」",
    "嬉しさと恥ずかしさが入り交じった表情で喘ぐセザンヌ。<br>そんな彼女の姿から、不意に今日の出来事がフラッシュバックする。": "塞尚带着欣喜与羞耻交织的表情喘息着。<br>看着她这般模样，今天的经历突然在脑海中闪回。",
    "「ひゃんっ、あっ……館長さん、あっ、そんなお尻まで……んぅ！<br>　あっ、んっ……優しくもみもみしたら……ひゃうっ、あ、あぁっ」": "「呀嗯、啊……馆长、啊、连屁股都……嗯！<br>　啊、嗯……温柔地揉捏的话……呀呜、啊、啊啊」",
    "おめかしをして店の看板娘となり、男たちの好意を受けていたセザンヌ。<br>その格好で街中でデートをして、人々の視線を集めていたセザンヌ──。": "精心打扮成为店里招牌女郎，接受着男人们好意的塞尚。<br>穿着那身装扮在街上约会，吸引着众人目光的塞尚——",
    "「ひゃあっ、あっ、か、館長さん、それはダメですよぉ、やんっ！<br>　お尻、広げちゃ……やっ、あっ、あっ、んんぅ……っ！」": "「呀啊、啊、馆、馆长、那样不行呀！<br>　屁股、被掰开……呀、啊、啊、嗯嗯……！」",
    "そんな彼女が豪奢な服をはだけて、結合部やお尻の穴まで丸見えにして、<br>肉棒の動きに合わせて喘ぎ、ねだるように腰を揺らしている――": "那样的她现在却衣衫不整，连交合处与臀穴都一览无余，<br>随着肉棒的动作喘息着，如同撒娇般扭动腰肢——",
    "「あっ、あああっ、はぁ、あんっ……ああぁっ、ふぁあん！<br>　あんっ、んんぅ……お、おちんちん、また膨らんでませんかぁ、あっ」": "「啊、啊啊啊、哈、嗯……啊啊啊、哈啊！<br>　嗯、嗯嗯……肉、肉棒、是不是又变大了啊、啊」",
    "ほの暗い快感と優越感が、肉棒をさらに大きく膨らませる。<br>昼間デート中に感じてしまった嫉妬は、今もまだ燻っていたようだった。": "隐约的快感与优越感让肉棒愈发膨胀。<br>白天约会时产生的嫉妒，此刻似乎仍在隐隐作痛。",
    "「そんなに、んっ……わたしのなか、気持ちいいんですかぁ、あっ、<br>　んっ……ふふっ、あんっ、嬉しいです～……んっ、あっ、あぁぁ」": "「这么……嗯……我的里面、很舒服吗啊、啊、<br>　嗯……呵呵、嗯啊、好开心呢～……嗯、啊、啊啊啊」",
    "「はぁ、ぁっ、んんっ……わたしに夢中、なんですね～、<br>　んっ、はぁ……はぁ、あっ……なんてぇ、あっ、んんぅ……っ」": "「哈啊、啊啊、嗯嗯……对我着迷了呢～、<br>　嗯、哈啊……哈啊、啊……怎么会、啊、嗯嗯呜……」",
    "喘ぐセザンヌの瞳に、一瞬だけ優越感のような色が移る。<br>そういえば言っていた、セザンヌも“嫉妬してしまった”と……。": "喘息着的塞尚眼中，一瞬间闪过优越感般的色彩。<br>说起来她曾说过，塞尚也“忍不住嫉妒了”……",
    "「ふぁぁぁぁ……っ！？　き、急にっ、うぁ、ああああっ……！<br>　は、激しく、やぁあっ、ふぁ、あんっ、あっ、あっ、はぁんっ！」": "「咿呀啊啊啊啊……！？突、突然、呜啊、啊啊啊啊……！<br>　好、好激烈、呀啊啊、咿呀、嗯啊、啊、啊、哈啊！」",
    "「ど、どうしちゃったんですかぁ～！？<br>　こんなに、あっ、いきなりっ、あ、ああっ、やぁっ、あぁん……っ！」": "「怎、怎么了吗～！？<br>　这么突然、啊、啊啊、呀啊、啊啊……！」",
    "気づけば腰の動きは一気に速まり、<br>ベッドに押し付けるように乱暴に肉棒を突き込んでいた。": "回过神来时腰部的动作已骤然加速，<br>近乎将人按压在床上般粗暴地挺入肉棒。",
    "「館長さん、そんな、乱暴にっ……や、んんぅ！<br>　あっ、んんっ！　で、でも、いいっ、んぁっ、き、きもちいいぃ」": "「馆长先生、不要这么粗暴……呀、嗯呜！<br>　啊、嗯嗯！但、但是可以哦、嗯啊、好舒服」",
    "「わたしのおまんこ、知り尽くしたおちんちんっ、ふぁあっ、んんっ！<br>　すごすぎてっ、やぁあっ、あっ、ふぁあんっ、んっ、あっ、あぁっ！」": "「我的小穴被彻底熟悉的大肉棒咿呀啊、嗯嗯！<br>　太厉害了呀啊啊、啊咿呀啊嗯嗯啊啊！」",
    "驚きに満ちていたセザンヌの声も、<br>何度か突き込めばそれだけで甘く快感に蕩け切った声に変わる。": "塞尚原本充满惊诧的声音，<br>在数次深入后便彻底融化成甜美而愉悦的呻吟。",
    "「もっと、してっ、ひゃうっ、んんっ！　い、いっぱいしてくださいっ！<br>　おちんちんっ、いっぱいっ、ふぁあっ、あっ、やっ、あ、あぁあっ！」": "「还要、咿呀、嗯嗯！请、请尽情地给我！<br>　肉棒、满满的、啊哈、啊、呀、啊、啊啊啊！」",
    "「好き、放題にっ、わたしのおまんこっ、ふぁあっ、あっ<br>　味わって、くださいっ、ふぁあっ、あっ、もっと、んっ、もっとぉ！」": "「随您喜欢地、玩弄我的小穴、啊哈、啊<br>　请尽情、品尝、啊哈、啊、还要、嗯、还要嘛！」",
    "セザンヌはあまりの凄まじい快感に、目じりには涙を浮かべ、<br>もはや視線も定まらなくなっていた。": "塞尚在汹涌的快感冲击下，眼角泛起泪光，<br>视线早已无法聚焦。",
    "「もうだめぇ、なにも、考えられないですっ……んっ、あああっ！<br>　ひくっ、んっ！　きもち、よすぎて、ああっ……はぁぁぁんっ！」": "「不行了啦、什么都、思考不了了……嗯、啊啊啊！<br>　呜噫、嗯！太、太舒服了、啊啊……哈啊啊啊！」",
    "「おちんちん、ことしかっ、あっ、ふぁあっ、あっ！<br>　あっ、館長さんの、ことしかぁ、あっ、あっ、あぁああっ！」": "「只剩下、肉棒的事、啊、啊哈、啊！<br>　啊、只剩下馆长先生的事了啊、啊、啊、啊啊啊啊！」",
    "快感で身体を痙攣させながらも、セザンヌは必死でお尻を上げ続ける。<br>その淫らさと愛らしさが、心と身体を限界まで熱くさせていく。": "尽管身体因快感不断痉挛，塞尚仍拼命抬高腰肢。<br>那份淫靡与可爱，将身心都灼烧至极限。",
    "「はぁっ、はぁっ、あ、あああっ、あたま、まっしろに……っ……！<br>　館長、さんっ、あっ、あ、わた、しっ、はぁん、ふぁぁっ、ああっ！」": "「哈啊、哈啊、啊、啊啊啊、脑袋、一片空白……！<br>　馆长先生、啊、啊、我、哈啊嗯、、啊啊！」",
    "膣肉が肉棒を激しく絞り、限界が近いと伝えてくる。<br>こちらももう我慢はできず、最後の力を振り絞って突き込んでいく。": "阴道嫩肉激烈绞紧肉棒，传来临近极限的信号。<br>这边也再难忍耐，榨取最后的力量深深顶入。",
    "「イ、イカせてくださいっ、最後はっ、いっぱいっ、あぁあっ、あっ！<br>　奥まで、い、いっぱい、注いでっ、んぁあっ、あっ、あ、あぁっ！」": "「请、请让我高潮、最后、全部、啊啊啊、啊！<br>　深处、全、全部、射进来、嗯啊啊、啊、啊、啊啊！」",
    "「んぁあっ、あっ！　あっ、イっ、イくっ、イっちゃいますっ！<br>　イくっ、イっ、イクぅっ！　っ、あっ、あっ……あっ、あぁぁぁっ！」": "「嗯啊啊、啊！　啊、要、要去了、要去了！<br>　要去了、要、要去啦！　呃、啊、啊……啊、啊啊啊！」",
    "のしかかるように体重をかけ、最奥に肉棒を突き立てた瞬間、<br>セザンヌは絶頂し、それに促されて大量の精を吐き出した。": "以近乎压覆的姿势将体重尽数施加，在肉棒贯穿最深处的瞬间，<br>塞尚攀上绝顶，受此牵引喷涌出大量精元。",
    "「ん、あぁぁ……たぁくさん、出されてるのわかります～……。<br>　館長さん……ちょっと、出し過ぎじゃないですか～？」": "「嗯、啊啊……能感觉到～被灌了好多呢……<br>　馆长先生……是不是有点～射得太多了？」",
    "自分でも驚くほどの量の精液は、セザンヌの膣内全てを埋め尽くし、<br>結合部から溢れ出していた。": "连自己都惊讶的精液量填满了塞尚的整个腔道，<br>正从交合处不断满溢而出。",
    "「もう～、本当にわんぱくな人なんですから～……。<br>　ふふっ」": "「真是的～您可真是个调皮鬼呢～……<br>　呼呼」",
    "からかいと咎めが入り混じったようなセザンヌの言葉。<br>だが、その声色は彼女らしい優しさと快感の余韻で色付いていた。": "塞尚的话语夹杂着戏谑与嗔怪。<br>但那声线却染着她特有的温柔与快感的余韵。",
    "「すまない、あまりにもセザンヌがかわいすぎてな」": "「抱歉，实在是因为塞尚你太可爱了」",
    "「へ？」": "「诶？」",
    "思わず漏れ出してしまった本音に、<br>セザンヌがまたかわいらしく目をパチクリとさせる。": "听到不小心脱口而出的真心话，<br>塞尚又可爱地眨了眨眼睛。",
    "「やだもう、館長さんたら～。<br>　こんな時でもお上手ですね～」": "「讨厌啦～馆长真是的～<br>　这种时候还这么会说话呢～」",
    "「でも……これがわたしのかわいさの全てだと思ってます～？<br>　まだまだ隠しているかもしれませんよ～？」": "「不过……您以为这就是我全部的可爱之处吗～？<br>　说不定还藏着更多呢～？」",
    "「ほう？<br>　それはぜひ知りたいものだな」": "「哦？<br>　那我可非要见识见识不可」",
    "「もちろん、教えてあげますよ～。<br>　じ～っくり、た～っぷりと……一晩中」": "「当然会告诉您啦～<br>　慢～慢地，充～分地……用一整晚」",
    "今日だけでもいろんなセザンヌを改めて知ることができた。<br>豪奢な服に身を包んだ姿も、その内側の肌も、さらにその奥も――": "仅今天一天就重新认识了各式各样的塞尚。<br>包裹在华服下的身姿也好，内里的肌肤也罢，甚至更深处——",
    "だが、まだまだ知らないことがあるというのなら、<br>もっと教えてもらうとしよう。": "但若你说还有更多未知之事，<br>那我便继续请教下去吧。",
    "「これからも館長さんだけに、わたしのかわいくてエッチな姿……<br>　たっくさん見せてあげますからね～？」": "「从今往后只给馆长先生一个人看～<br>　看我这么多可爱又性感的样子……」",
    "そうして、セザンヌを知るための魅力的な行為は続く。<br>ベッドの上で、朝までずっと――": "于是，了解塞尚的迷人行为仍在继续。<br>在床上，直至天明——"
}