{
    "ドナテッロの選挙活動": "多纳泰罗的竞选活动",
    "ドナテッロの立候補届けは無事に受理され、<br>いよいよ本格的に選挙活動をスタートさせる日が来た。": "多纳泰罗的参选申请已顺利通过，<br>正式开展竞选活动的日子终于到来。",
    "「さて、今日から街頭演説をしていくことになるわ。<br>　脅すつもりじゃないけど、とっても忙しくなるから、<br>　覚悟だけはしておいてね？」": "「那么从今天开始就要进行街头演讲了。<br>　不是要吓唬你，接下来会非常忙碌，<br>　可要做好心理准备哦？」",
    "「うん、バッチリできてるよ！<br>　この通り、どこに出ても恥ずかしくないような、<br>　素敵な衣装も着てきたし」": "「嗯，完全没问题！<br>　你看，我连这套无论到哪里都不会丢脸的<br>　漂亮服装都准备好啦」",
    "「よく着こなせてるな。すごく似合ってるぞ」": "「穿得真精神。非常合适你」",
    "「えへへー。マネちゃんとか、おしゃれに詳しい子に相談して、<br>　張り切って準備してきたんだ！」": "「嘿嘿。我特意请教了马奈这些时尚达人，<br>　干劲十足地准备的呢！」",
    "「それだけ気合が入っていれば、心配ないわね……。<br>　じゃあ、順番に各地区を回っていきましょうか。<br>　スケジュールは組んであるから、任せて」": "「既然这么有干劲，应该没问题了……<br>　那我们就按顺序走访各个区域吧。<br>　行程已经安排好了，交给我」",
    "満足げに頷いて、アングルは慣れた様子でサポートに回る。<br>こうして選挙活動の応援に回った経験もあるのだろう。": "安格尔满意地点点头，熟练地开始协助工作。<br>想必她之前也有过支援竞选活动的经验吧。",
    "アングルは期間中に立候補の届け出をしなかったため、<br>選挙後の任期満了をもって議員を辞することが確定した。<br>なんだか不思議な感覚だが……。": "由于安格尔未在期限内提交参选申请，<br>任期结束后将确定卸任议员职务。<br>总有种说不出的奇妙感觉……",
    "「館長、ボーっとしてる暇はないわよ？<br>　あなたも一緒に通行人にビラを配るんだから」": "「馆长，现在可不是发呆的时候！<br>　你也得一起来给路人发传单」",
    "「ビラを用意してるとは、さすがアングルだな」": "「连传单都准备好了，不愧是安格尔」",
    "「当然よ。<br>　私たちが本気でドナテッロさんの後押しをしてるってこと、<br>　みんなが一目でわかるようにしなくちゃ」": "「这是当然的。<br>　必须让大家一眼就看出<br>　我们是真心实意在支持多纳泰罗」",
    "「“アテネスの未来を明るく元気に！”<br>　ヴェラ・ドナテッロに清き１票をお願いしまーす！」": "「「让雅典娜斯的未来充满光明与活力！」<br>　请为维拉·多纳泰罗投下您神圣的一票！」",
    "「ほら、始まったわよ。すぐに人も集まってくるわ。<br>　全力でドナテッロさんをサポートするわよ、館長！」": "「快看，演讲开始了。人群马上就会聚集过来。<br>　我们要全力支援多纳泰罗，馆长！」",
    "アングルの奴、やけにいきいきしてるな……。<br>その様子を見ていると、負けてはいられない。<br>ふたりのためにも頑張ろう。": "安格尔那家伙，今天格外神采奕奕啊……<br>看着她这般模样，我也绝不能认输。<br>为了她们两人，我也要加把劲。",
    "「これまでも藝術家のひとりとしてアテネスを守ってきましたが、<br>　これからは市政にも携わって、<br>　みなさんの暮らしを守りたいと思います！」": "「过去我始终以艺术家的身份守护着雅典娜斯，<br>　今后更要以市政成员的身份，<br>　继续守护大家的生活！」",
    "藝術家としての知名度と実績があるおかげか、<br>ドナテッロに対する市民の反応はおおむね好意的だ。": "或许得益于她作为艺术家的知名度与实绩，<br>市民们对多纳泰罗的反应总体相当友善。",
    "議員と藝術家の兼任についても、アングルという前例がいるおかげで、<br>すんなり受け入れられているように見える。": "关于议员与艺术家的兼任问题，<br>由于有安格尔这个先例存在，<br>看起来也被顺利接受了。",
    "「お話を聞いてくれてありがとうございました！<br>　がんばります！」": "「感谢各位聆听！<br>　我会加倍努力的！」",
    "「とっても興味深かったわ。<br>　ところで、アテネスの未来を明るくするって言ってたけれど、<br>　具体的な政策は決まっているのかしら？」": "「演讲非常精彩呢。<br>　不过您说要让雅典娜斯的未来充满光明，<br>　具体有哪些政策方案呢？」",
    "「はい！　元気いっぱいにがんばりたいと思ってます！」": "「是！我会全力以赴加油的！」",
    "「……え、ええっと？<br>　そうじゃなくて、具体的な話を……」": "「……呃、那个？<br>　我问的是具体措施……」",
    "「あっ、それは……うぅんと……」": "「啊、这个嘛……唔嗯……」",
    "「代わってご説明します。<br>　ドナテッロは藝術家の経験を活かして市警とも連携し、<br>　街の治安改善に注力してまいります」": "「请允许我代为说明。<br>　多纳泰罗将活用艺术家经验与市警协作，<br>　重点改善城镇治安问题」",
    "「また、アテネスがより暮らしやすい街になるように、<br>　税制の見直しや教育支援の強化を図っていきます。<br>　詳しくはこちらのリーフレットに……」": "「同时，为了让雅典娜斯成为更宜居的城市，<br>　我们将着手改革税制并加强教育支援。<br>　具体内容请参阅这份宣传册……」",
    "「さっきはありがとうね、アングルちゃん。<br>　あたし、うまく説明できなかったから……。<br>　すっごく助かっちゃった」": "「刚才谢谢你啦，安格尔酱。<br>　我、我不太会说明这些……<br>　真是帮大忙了」",
    "「いいのよ……最初からうまくできる人の方が少ないわ。<br>　まして、ドナテッロさんは土壇場で出馬を決めたから、<br>　勉強する時間もなかったわけだし」": "「没关系……很少有人一开始就能做好的。<br>　更何况多纳泰罗小姐是临阵决定参选的，<br>　也没时间学习这些政策」",
    "「政策の内容も、アングルちゃんに考えてもらったものだけど、<br>　ちゃんと答えられるようになっておかなくちゃいけないね」": "「虽然政策内容都是安格尔酱帮忙想的，<br>　但我也得好好记住怎么回答才行呢」",
    "「よーし！　気を取り直して次に行こう！<br>　館長くん、今度はあれ使うから準備して！」": "「好——！打起精神去下一站吧！<br>　馆长君，这次要用那个所以先准备好哦！」",
    "「ああ、預かっていたやつか。わかった」": "「啊，是之前保管的那个吧。明白了」",
    "「あれ……？」": "「咦……？」",
    "「出“馬”表明ということで、本日は“馬”の彫刻を作ってきました！<br>　どうぞご覧くださーい！」": "「既然是出「马」参选，今天我特地制作了「马」的雕塑！<br>　请大家欣赏——！」",
    "そう言ってドナテッロがお披露目したのは、大きな馬の彫刻だった。<br>馬が持つ力強さと優雅さを見事に表現した一作を前にして、<br>聴衆たちから感嘆の声が漏れる。": "多纳泰罗展示的是一座巨大的马雕塑。<br>这件完美展现马匹力量与优雅的作品前，<br>观众们不禁发出赞叹之声。",
    "「ちょ、ちょっと館長……。<br>　ドナテッロさん、あんな作品を作ってきてたの？<br>　とてもそんな時間はなかったはずだけど……」": "「等、等一下馆长……<br>　多纳泰罗小姐什么时候做了这样的作品？<br>　明明应该没时间准备的啊……」",
    "「いや、美術館で預かっていた新作のうちのひとつだ。<br>　近日公開予定だったんだが、ちょうど馬の彫刻だったからと、<br>　ドナテッロが今回持ち出すことを決めた」": "「不，这是美术馆代为保管的新作之一。<br>　原本预定近期展出，正好是马雕塑，<br>　多纳泰罗就决定这次先拿出来用」",
    "「そ、そうよね。さすがにそんな時間はないわよね……」": "「原、原来如此。确实不可能临时赶制呢……」",
    "「……でも、なかなか面白い機転だわ。<br>　あの彫刻を見るために、みんな集まってきてるし」": "「……不过这个急智挺有意思的。<br>　大家都被那座雕塑吸引过来了呢」",
    "アングルの言う通り、ドナテッロの新作に気づいた人々は、<br>足をとめてその彫刻に吸い寄せられていく。": "正如安格尔所说，注意到多纳泰罗新作的人们<br>纷纷驻足，被那座雕塑吸引过去。",
    "そんな人々に明るい笑顔と元気な声を振りまいて、<br>ドナテッロは皆を魅了していった。": "多纳泰罗向人群绽放明媚笑容与活力嗓音，<br>渐渐俘获了所有人的心。",
    "「ドナテッロさん、アピールがとても上手ね。<br>　少し距離感が近すぎるところもあるけど、<br>　堂々としていてすごく印象がいいわ」": "「多纳泰罗小姐很懂得展现魅力呢。<br>　虽然有时距离感拿捏得太近，<br>　但那份落落大方给人印象极佳」",
    "「そうだな……これなら本当に、当選も夢じゃなさそうだ」": "「确实……照这样看来，当选也不是梦了」",
    "その感想は間違いではなかったようで、<br>選挙活動のために毎日街じゅうを回っていると、<br>日を追うごとに支持者が増えていくのがわかった。": "这个判断似乎没错，<br>随着每天在城里奔走竞选，<br>能明显感觉到支持者与日俱增。",
    "「ちょうど１週間になるけど……。<br>　今日の街頭演説も、かなりの人が熱心に聞いてくれてたわね」": "「刚好满一周了……<br>　今天的街头演说也有很多人认真聆听呢」",
    "「素人目にも、追い風が吹いているのを感じる。<br>　当選の道も見えてきた気がするな」": "「连外行都能感觉到顺风之势。<br>　似乎已经能看到当选的道路了」",
    "「それはありがたいんだけど……立ちっぱなしで喋りっぱなしって、<br>　ものすごく体力使うんだね～……」": "「虽然很感激啦……但一直站着不停说话，<br>　超级消耗体力啊～……」",
    "「今回は初めての経験だから疲れてるだけ。<br>　何度も経験すれば、すぐに慣れるわよ」": "「因为是初次体验才会觉得累。<br>　多经历几次就会习惯的」",
    "「貫禄を感じる言葉だな……。<br>　しかし腹も減ったし、どこかで食べていかないか？」": "「真是老练的说法……<br>　不过肚子也饿了，要不要找个地方吃饭？」",
    "「いいわね。ノワール地区でも、この辺りなら治安は悪くないし。<br>　適当なお店を見つけて食事にしましょうか」": "「好啊。诺瓦区这一带治安还不错。<br>　随便找家店用餐吧」",
    "「さんせーい……」": "「赞成——」",
    "近くにあった、少し広めの飲食店へと入った。<br>個室席もあるそうだが、そちらは予約で埋まっているらしく、<br>俺たちは奥まったテーブル席に通された。": "我们走进附近一家稍宽敞的餐饮店。<br>据说还有包间席位，但那边已被预约占满，<br>我们被引至深处的餐桌席。",
    "「ふー……ごちそうさまー！<br>　おいしいご飯だったぁ……！」": "「呼——多谢款待！<br>　饭菜真好吃啊……！」",
    "運ばれてきた食事をあっという間にたいらげ、<br>ドナテッロは満足そうに顔をほころばせる。": "转眼间扫光端来的餐食，<br>多纳泰罗露出心满意足的笑容。",
    "「いつもの元気を取り戻したみたいだな」": "「看来你恢复平常的活力了啊」",
    "「あ、あはは……ちょっとはしたなかったかな？」": "「啊、啊哈哈……是不是有点失态了？」",
    "「いや、その方がドナテッロらしくていいと思うぞ。<br>　なぁ、アングル？」": "「不，这样才像多纳泰罗的风格。<br>　对吧，安格尔？」",
    "「…………」": "「…………」",
    "「ん？　アングル、どうかしたか？」": "「嗯？安格尔，怎么了？」",
    "アングルが険しい顔をしているのに気づき、視線の先を追ってみると、<br>老年の男が店の奥へ入っていくのが見えた。<br>どうやら個室席に向かったようだ。": "注意到安格尔神色凝重，顺着她的视线望去，<br>看见一名老年男子正往店内深处走去。<br>看样子是前往包间席位。",
    "「あの人……私よりも前からいるベテランの市議よ。<br>　今回の選挙でも立候補しているはず」": "「那个人…是比我资历更老的市议员。<br>　这次选举应该也参选了」",
    "「ってことは、ドナテッロの対立候補のひとりか」": "「这么说来，是多纳泰罗的竞争对手之一啊」",
    "「それもそうだけど、気になってるのはそこじゃなくて。<br>　あの人、任期中はロクな仕事をしてないんだけど、<br>　なぜか何期も続けて当選しているのよね……」": "「不仅如此，我在意的是另一点。<br>　那人在任期间根本没干正事，<br>　却莫名其妙连任了好几届…」",
    "「そうなのか？<br>　普通、そんな奴は次の選挙で落とされそうなものだけどな」": "「有这种事？<br>　照理说这种家伙下次选举就该落选才对」",
    "「なんだか怪しいなぁ……。<br>　もしかして、賄賂とかで票を集めてたりして？」": "「总觉得很可疑啊…<br>　该不会是用贿赂之类的手段拉票吧？」",
    "「それはさすがにどうだろう……？<br>　まあ、なんだかコソコソしてるようにも見えたし、怪しくはあるが」": "「这未免太夸张了吧…？<br>　不过看他鬼鬼祟祟的样子，确实挺可疑」",
    "「だよね！　じゃあ、ちょっと様子見てくる！」": "「对吧！那我过去看看情况！」",
    "そう言うや否や、とめる間もなくドナテッロは席を立ち、<br>個室の方へ向かっていった。": "话音未落，还没等阻拦，多纳泰罗就起身<br>朝着包间方向走去。",
    "「ちょっと、ドナテッロさん……！<br>　そんなことして、なにかあったら大変よ……！？」": "「喂、多纳泰罗小姐……！<br>　这样做万一出什么事可不得了……！？」",
    "「だいじょーぶ、すぐ戻るから！」": "「没～问题，我马上回来！」",
    "「……どうしても確かめなきゃ気が済まないって感じだったな。<br>　好奇心が旺盛すぎる」": "「……看来不亲自确认她是不会死心的。<br>　好奇心实在太旺盛了」",
    "「それが彼女のいいところでもあるんだけど……仕方ないわね。<br>　すぐ戻るって言ってたし、お茶でも飲んで待ちましょうか」": "「这也是她的优点啦……没办法。<br>　既然说马上回来，我们边喝茶边等吧」",
    "……思ったよりも時間がかかっているような……。<br>そう心配になってきたタイミングで、ドナテッロは戻ってきた。": "…似乎比预想的要久…<br>正开始担心时，多纳泰罗回来了。",
    "「……た、ただいまー」": "「…我、我回来啦—」",
    "「……？　どうしたの？<br>　なんだか落ち着かない様子だけど」": "「……？怎么了？<br>　看你一副心神不宁的样子」",
    "「う、ううん。怪しいところは特になさそうだったよ。<br>　勝手に疑ったうえに覗いて、悪いことしたなぁって……」": "「没、没什么。好像没什么可疑的地方啦。<br>　擅自怀疑还去偷看…感觉做了坏事呢……」",
    "「まあ、褒められたことじゃないのは確かだが、<br>　それで疑いが晴れたと思えば、悪くもないだろ」": "「嘛，虽然确实不是什么值得表扬的事，<br>　不过既然因此消除了疑虑，也不算太糟吧」",
    "（ドナテッロさん、今、かすかに手が震えていたような……。<br>　見間違いじゃないわよね？<br>　本当は、なにかあったんじゃ……）": "（多纳泰罗小姐…刚才手好像在微微发抖…<br>　应该不是我看错了吧？<br>　其实是不是发生了什么……）"
}