{
    "わたしと繋いで": "与我相连",
    "自室でくつろいでいると、控えめなノックの音が響いた。<br>もう夜だというのに誰だろう、と思いつつドアへと向かう。": "在房间里放松时，传来了轻轻的敲门声。<br>虽然已经是晚上了，但会是谁呢，一边想着一边走向门。",
    "「あっ……か、館長さん。夜更けにごめんなさい」": "「啊……馆、馆长。深夜打扰真是抱歉」",
    "そこにいたのはカティだった。<br>なぜか、今にも泣き出しそうな顔をしている。": "站在那里的是卡蒂。<br>不知为何，她看起来像是快要哭出来的样子。",
    "「あ、あの……じつはわたし、怖い夢を見て……。<br>　今日はロダンさんもいないし、<br>　ひとりでいるのが怖くなっちゃったんです……」": "「啊，那个……其实我做了个可怕的梦……。<br>　今天罗丹也不在，<br>　一个人待着有点害怕……」",
    "「夢？　……なんだ、よかった。<br>　何かあったのかと心配したぞ」": "「梦？……原来如此，太好了。<br>　我还担心是不是出了什么事」",
    "「カティの不安を和らげることができるなら、喜んで助けになる。<br>　何かしてほしいことはあるか？」": "「如果能缓解卡蒂的不安，我很乐意帮忙。<br>　有什么我能做的吗？」",
    "「館長さん……ありがとうございます。<br>　それじゃ、手を繋いでもらえますか……？」": "「馆长……谢谢您。<br>　那么，可以牵着我的手吗……？」",
    "カティが手を繋いでほしがるのは、いつも通りだ。<br>言われた通りに手を取り、指を絡めて繋ぐ。": "卡蒂想要牵手，这已经是常态了。<br>按照她说的，我握住她的手，手指交错地牵着。",
    "「……うう、すみません。<br>　今日は、もっと強く繋いでいただけますか……？」": "「……呜，对不起。<br>　今天，可以牵得更紧一点吗……？」",
    "いつもなら手を繋ぐだけで喜ぶカティだが、<br>今日はそれでは足りないようで、更なるスキンシップを求めてくる。": "平时只要牵手就会开心的卡蒂，<br>今天似乎这样还不够，她想要更多的身体接触。",
    "少し考えて、手を繋いだままカティの後ろに回り、<br>震える肩を包み込むように抱いた。<br>ふわりと、甘い香りに鼻孔をくすぐられる。": "稍微思考了一下，我牵着她的手绕到她身后，<br>像是要包裹住她颤抖的肩膀一样抱住了她。<br>一股甜美的香气轻轻拂过我的鼻孔。",
    "「ふわっ……か、館長さん。<br>　それ、すっごく安心するです……♪」": "「哇……馆、馆长。<br>　这样，真的让人很安心呢……♪」",
    "「はぁ……、あったかいです……」": "「哈……好温暖啊……」",
    "「……！？」": "「……！？」",
    "抱き締められて安堵していたカティが、<br>不意に何かに気づいて驚いたように、身をこわばらせる。<br>……まさか。": "被紧紧抱住后感到安心的卡蒂，<br>突然像是察觉到了什么似的，身体僵硬了起来。<br>……不会吧。",
    "「か、かか、館長さん。<br>　あの……お尻に、硬いの……当たってます……」": "「馆、馆长……<br>　那个……有个硬硬的东西……顶到我的屁股了……」",
    "……しまった。<br>カティと密着するうち、勃起していたようだ。": "……糟了。<br>在和卡蒂紧密接触的过程中，我似乎勃起了。",
    "「館長さん……。<br>　それ、わたしとエッチなことしたいって意味、ですよね？」": "「馆长……<br>　那个，是想和我做色色的事情的意思，对吧？」",
    "「わたしは、館長さんなら構わないですよ。<br>　その代わり、このまま……ぎゅっとしててください。<br>　館長さんの鼓動も温もりも、感じていたいから……」": "「如果是馆长的话，我没关系的哦。<br>　不过，作为交换……请继续这样紧紧地抱着我。<br>　我想感受馆长的心跳和温暖……」",
    "カティの服を脱がせると、こちらも服を脱いで裸になる。<br>素肌で密着しながら、ベッドの端に腰を下ろした。": "脱掉卡蒂的衣服后，我也脱掉了衣服，变得赤裸。<br>我们赤裸着身体紧密相拥，坐在床边。",
    "「か、館長さん……こんなにおっきいんですか？<br>　さっきお尻に当たった時に想像したよりも、ずっとすごいです……」": "「馆、馆长……原来这么大吗？<br>　比刚才顶到我屁股时想象的还要厉害得多……」",
    "「こんな形なんですね……すごく熱くて、硬くて……。<br>　館長さんのおちんちん……ちゃんとわたしの中に入るでしょうか……？」": "「原来是这样的形状啊……好热，好硬……<br>　馆长的那个……真的能进到我里面吗……？」",
    "「不安か？」": "「不安吗？」",
    "「……ちょっとだけ不安ですけど、館長さんが手を繋いで、<br>　抱き締めていてくれるなら」": "「……虽然有点不安，但如果馆长牵着我的手，<br>　紧紧抱着我的话」",
    "笑顔とともに、カティは手を握り返してくる。": "卡蒂微笑着，回握了我的手。",
    "その健気さに胸を打たれつつ、こちらは腰を動かし、<br>すべすべの割れ目に竿を擦りつけていく。": "被她的坚强所打动，我轻轻扭动腰部，<br>将坚硬的肉棒在她的光滑裂缝上摩擦。",
    "「はうっ……んっ、んんっ……！　館長さん……。<br>　それ、なんだか……むずむず、しますっ……」": "「啊呜……嗯、嗯嗯……！馆长……。<br>　那个，感觉……痒痒的，好奇怪……」",
    "「お股の、奥の方が……きゅうってして……。<br>　うずいて、熱くなっちゃう……っ」": "「我的下面，深处……紧紧地收缩着……。<br>　感觉好热，好难受……」",
    "性器を擦りつけ合うのは初めての経験なのだろう。<br>戸惑いの声を漏らしながら、カティは緩やかに腰をくねらせる。": "这可能是她第一次体验性器的摩擦。<br>卡蒂一边发出困惑的声音，一边缓缓扭动腰部。",
    "「んっ、あっ、はぁっ……はっ、んんっ……。<br>　わたしの、あそこ……濡れて、きちゃって、ますっ……」": "「嗯、啊、哈……哈、嗯嗯……。<br>　我的那里……已经湿透了……」",
    "カティの言葉通り、ひくつく膣内から溢れ出した愛液が、<br>いやらしい水音を奏で始めていた。": "正如卡蒂所说，从她颤抖的阴道中溢出的爱液，<br>开始发出淫靡的水声。",
    "濡れやすい体質なのか、早くも肉棒全体がぬるぬるになるほどの量だ。<br>これなら、もう挿れてしまってもいいだろう。": "或许是因为她容易湿润的体质，肉棒已经湿滑到足以覆盖整个表面。<br>这样的话，应该可以插进去了吧。",
    "「館長さん……挿れる、ですか……？」": "「馆长……要插进来吗……？」",
    "「いいですよ……わたしは、大丈夫ですから。<br>　館長さんのおちんちん、ください……♪」": "「可以的……我没问题的。<br>　请给我馆长的肉棒……♪」",
    "こちらの動きの変化を察したカティに促され、<br>入り口に先端をあてがい、ゆっくりと腰を突き出した。": "察觉到我的动作变化，卡蒂催促着，<br>我将前端对准入口，缓缓推进腰部。",
    "「んっ……あっ、はぁぁぁっ……！」": "「嗯……啊、哈啊啊啊……！」",
    "「はぁ……あ、んっ……館長さんの、おちんちん、が……。<br>　わたしの、中……ずぶ、ずぶって……入って、きます……」": "「哈啊……啊、嗯……馆长的，肉棒……。<br>　在我的，里面……噗嗤、噗嗤地……进来了……」",
    "カティの膣内はまさしく蜜壷と呼ぶに相応しいほど濡れており、<br>充分ほぐれてはいたが、それでも予想通り狭い。": "卡蒂的阴道湿润得堪称蜜壶，<br>虽然已经充分放松，但依然如预想般紧致。",
    "「……耐えられそうか？　無理しなくていいんだぞ」": "「……能忍受吗？不用勉强自己。」",
    "「へ……平気、ですっ。館長さんが、ぎゅってしてくれてるから……。<br>　安心できて、思ったほどは痛くもなくて……」": "「没……没事的，因为馆长紧紧地抱着我……<br>　让我感到安心，比想象中没那么痛……」",
    "「お腹の中、拡げられて……ちょっと苦しい、ですけど。<br>　館長さんがわたしの中にいるって思うと、嬉しいです……♪」": "「肚子里被撑开了……有点难受，<br>　但一想到馆长在我里面，我就很开心……♪」",
    "繋いだ手の指でこちらの手の甲をすりすりと撫でながら、<br>カティは意外と大胆なことを言う。": "卡蒂用牵着的手轻轻摩挲我的手背，<br>说出了意外大胆的话。",
    "「館長さん……このまま、続けてください。<br>　わたしに、エッチなこと教えてください……」": "「馆长……请继续这样下去。<br>　教我更多色色的事情吧……」",
    "「わたしにも館長さんを気持ちよくできるんだって、<br>　そう思えるように、してほしいですっ……」": "「我也想让你感到舒服，<br>　希望你能让我也做到这一点……」",
    "カティの心情に連動してか、きゅっと膣内が締まり、<br>肉棒を抱き締めるように絡みついてくる。": "或许是受到卡蒂心情的影响，阴道内紧紧收缩，<br>像要抱住肉棒一样缠绕上来。",
    "その想いに応えるべく、<br>こちらからゆっくりと腰を動かし始めた。": "为了回应她的心意，<br>我开始缓缓地动起腰来。",
    "「んんぅっ……はぁっ、あ、ぁぁっ……。<br>　ひ、ううっ……んくっ、はぅぅっ」": "「嗯嗯……哈啊、啊、啊啊……。<br>　呜、呜呜……嗯呜、哈呜……」",
    "肉棒を抜き差しするたび、カティの唇から吐息交じりの声が漏れる。": "每当肉棒抽插时，卡蒂的唇间都会漏出带着喘息的声音。",
    "「こ、れっ……勝手に、ぃ……っ。<br>　声、出ちゃい、ますっ……」": "「这、这样……不由自主地……<br>　声音、出来了……」",
    "「よく、わかんない、ですけどっ……お腹の裏側、こすられると……。<br>　ぞわぞわって、熱くなって、きてっ……」": "「虽然、不太明白……但肚子里面、被摩擦的时候……<br>　感觉酥酥麻麻的、变得热起来了……」",
    "カティ自身にとっても未知の感覚ゆえか確信はないようだが、<br>膣内は徐々に潤みを帯び、感じ始めているようだ。": "或许是因为卡蒂自己也对这种陌生的感觉没有把握，<br>但阴道内逐渐湿润，似乎已经开始有感觉了。",
    "「は、ううっ、んはぁっ……！　あ、あっ、んふうっ、ひぁっ！<br>　館長、さっ……ひあ、ぁぁっ！」": "「啊、呜呜、嗯啊……！　啊、啊、嗯呜、呀啊！<br>　馆长、好……呀啊、啊啊！」",
    "「ぞくぞく、して……もっと、擦ってほしく、なってっ。<br>　頭の中ふわふわして、どこか飛んでいっちゃいそうです……！」": "「身体在颤抖……想要被更多地摩擦……<br>　脑子里晕乎乎的，感觉快要飞走了……！」",
    "「捕まえてて、くださいっ。どこにも行かないように……。<br>　館長さんの腕で、しっかり、ぎゅうって……」": "「请抓住我……不要让我去任何地方……<br>　用馆长的手臂，紧紧地抱住我……」",
    "かわいらしい懇願に応えて、カティを抱き締める左腕に少し力を込める。<br>密着度が増し、カティの火照りがこちらにも伝わってくる。": "回应她可爱的恳求，我稍微用力抱紧了卡蒂的左臂。<br>身体的贴合度增加，卡蒂的热度也传递到了我这边。",
    "「ふぁぁ……っ♪　これ、嬉しいです……。<br>　館長さん……えへへ……♪」": "「啊……♪ 这、好开心……。<br>　馆长……嘿嘿……♪」",
    "甘えた声で、カティはこちらの右手にすりすりと頬を寄せる。<br>その様子を見て、庇護欲と性欲を同時にかき立てられた。": "卡蒂用撒娇的声音，将脸颊贴在我的右手上蹭来蹭去。<br>看到她的样子，保护欲和性欲同时被激发了出来。",
    "「ふうっ、ん、ぁ、あっ……館長さんに、包まれてるのに……。<br>　わたしの中では、館長さんが動いてて……」": "「呼、嗯、啊、啊……被馆长、包围着……。<br>　在我里面，馆长在动……」",
    "「こんなの、初めて、です……あっ、あっ！<br>　館長さんを、いっぱい、感じちゃい、ます……っ！」": "「这样的感觉，还是第一次，啊、啊！<br>　馆长的存在，满满地、感觉到了……！」",
    "既にカティの膣内は肉棒の形に馴染んできているようだった。<br>こちらの動きとは別に膣襞がうねり、快感を求めて絡みついてくる。": "卡蒂的阴道似乎已经适应了肉棒的形状。<br>与我的动作无关，阴道壁开始蠕动，渴求着快感缠绕上来。",
    "初心なカティが急激に淫らになっていくさまは、この上なく興奮を煽る。<br>我慢できなくなり、腰の動きを更に激しくしていく。": "纯真的卡蒂迅速变得淫荡的样子，无比刺激着我的兴奋。<br>我再也无法忍耐，腰部的动作变得更加激烈。",
    "「ひぁああっ！　あっ、はあっ、やぁんっ！<br>　館長、さんっ、これっ！　はげ、激し、すぎ、ますっ！」": "「呀啊啊！啊、哈啊、呀！<br>　馆长、这样！太、太激烈了！」",
    "「からだ、びくびく、勝手に、動いて……！<br>　わたし、おかしく、なっちゃい、ますぅぅっ……！」": "「身体、颤抖着、不由自主地、动了……！<br>　我、变得奇怪了……！」",
    "言葉と裏腹に、カティは淫らに腰をくねらせて、<br>息が上がるのにも構わず、夢中で快感を求め続けている。": "尽管言语相反，卡蒂却淫荡地扭动着腰，<br>不顾呼吸急促，依然沉迷于追求快感。",
    "「奥、奥っ、ずんって、してくだしゃいぃっ……！<br>　おちんちんでしか、届かないところ、までっ……」": "「里面、里面、深深地、请再深一点……！<br>　只有用肉棒才能到达的地方……」",
    "柔らかな尻をこちらの腹筋に擦り付けてねだるカティ。<br>彼女らしからぬ淫猥な誘いに、思わず勢いをつけて奥を突き上げた。": "卡蒂用柔软的臀部摩擦着我的腹肌，恳求着。<br>她一反常态的淫荡诱惑，让我不由自主地用力顶向深处。",
    "「ひゃああぁぁっ！　それっ、それですぅっ！<br>　館長さんのおちんちんで、奥までずぼずぼ、されたいですっ！」": "「呀啊啊啊！就是那里、就是那里！<br>　想要馆长的肉棒深深地插到最里面……！」",
    "「ぎゅって、ぎゅーってしながら、もっと動いてくださいっ！<br>　館長さんの腕の中で、いっぱいおまんこ突いてほしいです……っ！」": "「紧紧地、紧紧地夹住，再动一动吧！<br>　想在馆长的怀里，被狠狠地插进小穴……！」",
    "カティは強くこちらの手を握り、腰を揺らして肉棒を膣内で扱きながら、<br>初めての快感の虜になったように行為を求めてくる。": "卡蒂紧紧握住我的手，扭动着腰在阴道内玩弄着肉棒，<br>仿佛已经成为了初次快感的俘虏，不断索求着。",
    "そんなカティの誘惑に、こちらも彼女を気遣う余裕がなくなり、<br>愛液をかき出すように激しい抽送を繰り返していく。": "面对卡蒂这样的诱惑，我也失去了关心她的余裕，<br>像要搅出爱液一般激烈地抽送着。",
    "「ふああぁっ！　あっあっ、館長、さんっ！　嬉しい、れすっ！<br>　館長さんも、わたしを、求めてくれてっ……」": "「呜啊啊啊！啊、啊、馆长、先生！好开心、啊！<br>　馆长先生也、在追求我……」",
    "「このまま、最後まで、していいですからっ！<br>　館長さんのしたいことぜんぶ、わたしにぶつけて、くださいっ！」": "「就这样、到最后、都可以哦！<br>　馆长想做的事情、全部、都向我发泄出来吧！」",
    "絶頂の瞬間まで決して離さないと言うように、膣内が更に強く締まり、<br>ぬちゅぬちゅと蠢いて、奥へ引きずり込んでくる。": "仿佛在说直到高潮的瞬间都不会放手一般，阴道内更加用力地收缩，<br>发出黏腻的声音蠕动着，向深处拖拽。",
    "その蠕動運動に部分的に抗って腰を前後へ振り立て、<br>狭まって吸いつく膣内を荒々しくかき回しながら上りつめていく。": "我抵抗着那蠕动的节奏，前后摆动腰部，<br>在狭窄而吸吮的阴道内粗暴地搅动，逐渐达到顶峰。",
    "「ああぁぁっ！　しゅごいっ、びくびく、してますっ！<br>　おちんちん、わたしのなかで、暴れてっ！」": "「啊啊啊！好厉害、在颤抖、在颤抖！<br>　肉棒、在我的里面、狂暴地动着！」",
    "「出ちゃいそう、ですかっ？　館長さんの、出して、くださいっ！<br>　繋がったまま……わたしの中に、注いでほしい、ですっ……！」": "「要出来了吗？馆长的、请射出来吧！<br>　就这样连接着……希望射在我的里面……！」",
    "「あっ、ひぅぅっ、ひゃあんっ！　きてっ、きてくださいっ！<br>　館長さん、手も、ぎゅって握ったまま……離さないで……！」": "「啊、呜嗯嗯、呀啊！来了、请来吧！<br>　馆长、手也、紧紧地握着……不要放开……！」",
    "「館長さんを感じながら、いっしょに、っ……！<br>　あっ、あ、いっちゃうっ、いっちゃいますぅっ……！」": "「一边感受着馆长、一边一起……！<br>　啊、啊、要去了、要去了……！」",
    "手の甲へ指が食い込むほど強く手を握り合ったまま、<br>溜まりに溜まった情欲の塊を、カティの奥深くへと吐き出していく。": "手指深深嵌入手背般紧紧握住彼此的手，<br>将积蓄已久的情欲之块，深深注入卡蒂的体内。",
    "「館長、さ……っ。びく、びく……すごいっ……。<br>　熱いの、中で……感じて……っ」": "「馆长、好……啊。颤、颤抖……好厉害……。<br>　热热的、在里面……感觉到了……」",
    "「はぁっ……ふぁ、ぁぁ……。<br>　館長さん……」": "「哈啊……啊、啊啊……。<br>　馆长……」",
    "カティもこちらと同時に絶頂したようで、<br>ぐったりとして、背中からもたれかかってくる。": "卡蒂似乎也和我同时达到了高潮，<br>软绵绵地靠在我的背上。",
    "「すご、かった、です……頭の中、真っ白になって……。<br>　エッチって、こんなになっちゃうんですね……」": "「好、好厉害……脑子里一片空白……。<br>　原来做爱、会变成这样啊……」",
    "「怖い夢のことは、もう忘れられそうか？」": "「那个可怕的梦，是不是已经忘掉了？」",
    "「はい……もうすっかり頭から消えちゃいました。<br>　館長さんが、幸せな気持ちでいっぱいにしてくれたから……」": "「嗯……已经完全从脑子里消失了。<br>　因为馆长让我充满了幸福的感觉……」",
    "「……ふふっ。<br>　館長さんとの新しい関係ができて、嬉しいです」": "「……呵呵。<br>　能和馆长建立新的关系，我很开心」",
    "「新しい関係？」": "「新的关系？」",
    "「美術館のお仲間や、ロダンさんを通じた関係ってだけじゃなくて。<br>　館長さんと、個人的にお近づきになれて……」": "「不仅仅是通过美术馆的伙伴们和罗丹先生建立的关系。<br>　和馆长您，个人之间也变得更加亲近了……」",
    "「えへへ……大好きです、館長さんっ」": "「嘿嘿……我真的很喜欢您，馆长先生」",
    "安心しきったような微笑みを向けてくるカティに、<br>こちらも自然と頬が緩み、笑みを返す。": "卡蒂向我投来一个完全放心的微笑，<br>我也不由自主地放松了脸颊，回以微笑。",
    "「ありがとうございます。怖がるわたしの手を握ってくれて。<br>　誰よりもそばにいてくれて……すごく、すっごく嬉しかったです」": "「谢谢您。握住了害怕的我的手。<br>　比任何人都更在我身边……我真的，非常非常开心」",
    "「これからもっと……。<br>　今以上に、館長さんとお近づきになりたいです」": "「今后还想更加……。<br>　比现在还要，和馆长先生更加亲近」",
    "頬を赤らめて自分の希望を口にするカティに、頷き返す。<br>それを見て、カティはますます嬉しそうに笑った。": "卡蒂红着脸说出自己的愿望，我点头回应。<br>看到这样，卡蒂更加高兴地笑了。",
    "「色々覚えて、館長さんをもっと気持ちよくできるようにしますから。<br>　またしましょうね……大好きな館長さんっ」": "「我会学习很多东西，让馆长先生感觉更舒服。<br>　我们再一起做吧……我最喜欢的馆长先生」"
}