{
    "わたしと繋いで": "和我牵着手",
    "自室でくつろいでいると、控えめなノックの音が響いた。<br>もう夜だというのに誰だろう、と思いつつドアへと向かう。": "我正在房间里休息，突然听到一阵轻轻的敲门声。都已经这么晚了，会是谁呢？我一边想着一边走向门口。",
    "「あっ……か、館長さん。夜更けにごめんなさい」": "「啊……馆、馆长先生。这么晚了还来打扰，真是抱歉」",
    "そこにいたのはカティだった。<br>なぜか、今にも泣き出しそうな顔をしている。": "来人是卡蒂。不知为何，她看上去好像快要哭出来了。",
    "「あ、あの……じつはわたし、怖い夢を見て……。<br>　今日はロダンさんもいないし、<br>　ひとりでいるのが怖くなっちゃったんです……」": "「那、那个……其实，我做了个噩梦……。今天罗丹先生也不在，我一个人待着就感觉好害怕……」",
    "「夢？　……なんだ、よかった。<br>　何かあったのかと心配したぞ」": "「噩梦？……什么嘛，那就好。我还以为你出了什么事，担心得不得了呢」",
    "「カティの不安を和らげることができるなら、喜んで助けになる。<br>　何かしてほしいことはあるか？」": "「如果我能缓解你的不安，那我非常乐意帮忙。你有什么需要我做的吗？」",
    "「館長さん……ありがとうございます。<br>　それじゃ、手を繋いでもらえますか……？」": "「馆长先生……谢谢你。那，能请你牵着我的手吗……？」",
    "カティが手を繋いでほしがるのは、いつも通りだ。<br>言われた通りに手を取り、指を絡めて繋ぐ。": "卡蒂还是老样子，想要我牵着她的手。我按照她的要求，牵起她的手，十指相扣。",
    "「……うう、すみません。<br>　今日は、もっと強く繋いでいただけますか……？」": "「……呜呜，对不起。今天，能请你握得更紧一点吗……？」",
    "いつもなら手を繋ぐだけで喜ぶカティだが、<br>今日はそれでは足りないようで、更なるスキンシップを求めてくる。": "平时卡蒂只要牵牵手就会很开心，但今天似乎光牵手还不够，她想要更进一步的亲密接触。",
    "少し考えて、手を繋いだままカティの後ろに回り、<br>震える肩を包み込むように抱いた。<br>ふわりと、甘い香りに鼻孔をくすぐられる。": "我稍微想了想，牵着手绕到卡蒂身后，抱住她颤抖的肩膀。一股甜美的香气扑鼻而来。",
    "「ふわっ……か、館長さん。<br>　それ、すっごく安心するです……♪」": "「哇……馆、馆长先生。这样让人好安心……♪」",
    "「はぁ……、あったかいです……」": "「啊……好暖和……」",
    "「……！？」": "「……！？」",
    "抱き締められて安堵していたカティが、<br>不意に何かに気づいて驚いたように、身をこわばらせる。<br>……まさか。": "卡蒂原本因为被我抱住而感到安心，但突然像是察觉到了什么一样，身体变得僵硬起来……难不成……",
    "「か、かか、館長さん。<br>　あの……お尻に、硬いの……当たってます……」": "「馆、馆馆、馆长先生。那个……有硬硬的东西……顶到我的屁股了……」",
    "……しまった。<br>カティと密着するうち、勃起していたようだ。": "……糟了。在和卡蒂紧贴在一起的时候，我的那里勃起了。",
    "「館長さん……。<br>　それ、わたしとエッチなことしたいって意味、ですよね？」": "「馆长先生……这代表你想和我做色色的事吧？」",
    "「わたしは、館長さんなら構わないですよ。<br>　その代わり、このまま……ぎゅっとしててください。<br>　館長さんの鼓動も温もりも、感じていたいから……」": "「如果是馆长先生的话，我并不介意哦。不过……请就这样继续抱着我吧。我想感受馆长先生的心跳和体温……」",
    "カティの服を脱がせると、こちらも服を脱いで裸になる。<br>素肌で密着しながら、ベッドの端に腰を下ろした。": "我脱下卡蒂的衣服，自己也脱得一丝不挂。然后我们紧贴着彼此坐在床边。",
    "「か、館長さん……こんなにおっきいんですか？<br>　さっきお尻に当たった時に想像したよりも、ずっとすごいです……」": "「馆、馆长先生……原来这么大吗？刚才顶到屁股的时候，我完全想象不到会这么大……」",
    "「こんな形なんですね……すごく熱くて、硬くて……。<br>　館長さんのおちんちん……ちゃんとわたしの中に入るでしょうか……？」": "「原来是这种形状啊……好热，好硬……馆长先生的鸡鸡……真的能插进我的里面吗……？」",
    "「不安か？」": "「害怕吗？」",
    "「……ちょっとだけ不安ですけど、館長さんが手を繋いで、<br>　抱き締めていてくれるなら」": "「……有一点害怕，不过馆长先生牵着我的手，还紧紧抱着我」",
    "笑顔とともに、カティは手を握り返してくる。": "卡蒂笑着回握我的手。",
    "その健気さに胸を打たれつつ、こちらは腰を動かし、<br>すべすべの割れ目に竿を擦りつけていく。": "我被她的坚强打动，同时开始摆动腰部，用肉棒摩擦她光滑的裂缝。",
    "「はうっ……んっ、んんっ……！　館長さん……。<br>　それ、なんだか……むずむず、しますっ……」": "「哈唔……嗯、嗯嗯……！馆长先生……。这样弄……感觉痒痒的……」",
    "「お股の、奥の方が……きゅうってして……。<br>　うずいて、熱くなっちゃう……っ」": "「大腿内侧……感觉好紧……。痒痒的，好热……」",
    "性器を擦りつけ合うのは初めての経験なのだろう。<br>戸惑いの声を漏らしながら、カティは緩やかに腰をくねらせる。": "这应该是她第一次和人摩擦性器吧。她一边发出困惑的声音，一边慢慢扭动腰部。",
    "「んっ、あっ、はぁっ……はっ、んんっ……。<br>　わたしの、あそこ……濡れて、きちゃって、ますっ……」": "「嗯、啊、哈啊……哈、嗯嗯……。我的那里……开始湿了……」",
    "カティの言葉通り、ひくつく膣内から溢れ出した愛液が、<br>いやらしい水音を奏で始めていた。": "正如卡蒂所说，从她的小穴里溢出的爱液，开始发出下流的水声。",
    "濡れやすい体質なのか、早くも肉棒全体がぬるぬるになるほどの量だ。<br>これなら、もう挿れてしまってもいいだろう。": "也许是容易湿的体质，没过多久，她的爱液就多到让肉棒变得湿滑。",
    "「館長さん……挿れる、ですか……？」": "「馆长先生……要插进来了吗……？」",
    "「いいですよ……わたしは、大丈夫ですから。<br>　館長さんのおちんちん、ください……♪」": "「可以哦……我没事的。请把你的大●鸡插进来吧……♪」",
    "こちらの動きの変化を察したカティに促され、<br>入り口に先端をあてがい、ゆっくりと腰を突き出した。": "察觉到我动作变化的卡蒂催促道，我将龟头抵在入口处，慢慢挺起腰。",
    "「んっ……あっ、はぁぁぁっ……！」": "「嗯……啊、哈啊啊啊……！」",
    "「はぁ……あ、んっ……館長さんの、おちんちん、が……。<br>　わたしの、中……ずぶ、ずぶって……入って、きます……」": "「哈啊……啊、嗯……馆长先生的、大●鸡……在我的、里面……滋噗、滋噗地……进来了……」",
    "カティの膣内はまさしく蜜壷と呼ぶに相応しいほど濡れており、<br>充分ほぐれてはいたが、それでも予想通り狭い。": "卡蒂的阴道湿得简直可以用蜜壶来形容，虽然已经充分地放松了，但还是如我所料，非常狭窄。",
    "「……耐えられそうか？　無理しなくていいんだぞ」": "「……还撑得住吗？不用勉强自己哦」",
    "「へ……平気、ですっ。館長さんが、ぎゅってしてくれてるから……。<br>　安心できて、思ったほどは痛くもなくて……」": "「没……没事的。因为馆长先生正紧紧抱着我……。我感到很安心，也没有想象中那么痛……」",
    "「お腹の中、拡げられて……ちょっと苦しい、ですけど。<br>　館長さんがわたしの中にいるって思うと、嬉しいです……♪」": "「虽然肚子里面被撑开……感觉有点难受……。但一想到馆长先生在我里面，我就很开心……♪」",
    "繋いだ手の指でこちらの手の甲をすりすりと撫でながら、<br>カティは意外と大胆なことを言う。": "卡蒂用牵着的手指抚摸我的手背，说出意外大胆的话。",
    "「館長さん……このまま、続けてください。<br>　わたしに、エッチなこと教えてください……」": "「馆长……就这样继续吧。请教会我做爱……」",
    "「わたしにも館長さんを気持ちよくできるんだって、<br>　そう思えるように、してほしいですっ……」": "「让我觉得，我也能让馆长舒服……」",
    "カティの心情に連動してか、きゅっと膣内が締まり、<br>肉棒を抱き締めるように絡みついてくる。": "卡蒂的阴道仿佛在呼应她的心情，紧紧地缠住了肉棒。",
    "その想いに応えるべく、<br>こちらからゆっくりと腰を動かし始めた。": "为了回应她的心意，我开始慢慢动起腰来。",
    "「んんぅっ……はぁっ、あ、ぁぁっ……。<br>　ひ、ううっ……んくっ、はぅぅっ」": "「嗯嗯……哈啊、啊、啊啊……呜、呜呜……嗯、哈」",
    "肉棒を抜き差しするたび、カティの唇から吐息交じりの声が漏れる。": "每当肉棒抽插，卡蒂的口中就会发出带着喘息的声音。",
    "「こ、れっ……勝手に、ぃ……っ。<br>　声、出ちゃい、ますっ……」": "「这、这个……好、舒服……会、忍不住、叫出声……」",
    "「よく、わかんない、ですけどっ……お腹の裏側、こすられると……。<br>　ぞわぞわって、熱くなって、きてっ……」": "「虽然、不太清楚……但只要、肚子里被摩擦……就会、麻麻的、热热的……」",
    "カティ自身にとっても未知の感覚ゆえか確信はないようだが、<br>膣内は徐々に潤みを帯び、感じ始めているようだ。": "卡蒂似乎也对这种未知的感觉没有把握，但她的阴道渐渐变得湿润，开始有了感觉。",
    "「は、ううっ、んはぁっ……！　あ、あっ、んふうっ、ひぁっ！<br>　館長、さっ……ひあ、ぁぁっ！」": "「哈、呜呜、嗯哈……！啊、啊、嗯呼、呀！馆、长……呀、啊啊！」",
    "「ぞくぞく、して……もっと、擦ってほしく、なってっ。<br>　頭の中ふわふわして、どこか飛んでいっちゃいそうです……！」": "「我好兴奋……好想让你继续摩擦我。脑袋里轻飘飘的，感觉好像要飞走了……！」",
    "「捕まえてて、くださいっ。どこにも行かないように……。<br>　館長さんの腕で、しっかり、ぎゅうって……」": "「请抓住我。别让我跑掉……。用你的手臂，紧紧抱住我……」",
    "かわいらしい懇願に応えて、カティを抱き締める左腕に少し力を込める。<br>密着度が増し、カティの火照りがこちらにも伝わってくる。": "我回应了她可爱的请求，稍微用力抱紧了卡蒂。随着我们身体的更加紧密，我也能感受到卡蒂的火热。",
    "「ふぁぁ……っ♪　これ、嬉しいです……。<br>　館長さん……えへへ……♪」": "「呼啊啊……♪好开心……。馆长……嘿嘿嘿……♪」",
    "甘えた声で、カティはこちらの右手にすりすりと頬を寄せる。<br>その様子を見て、庇護欲と性欲を同時にかき立てられた。": "卡蒂用甜美的声音说着，用脸颊蹭着我的右手。看到她这副模样，我的保护欲和性欲同时被激发了出来。",
    "「ふうっ、ん、ぁ、あっ……館長さんに、包まれてるのに……。<br>　わたしの中では、館長さんが動いてて……」": "「呼、嗯、啊、啊……明明被馆长包覆着……。可是馆长却在我的体内动着……」",
    "「こんなの、初めて、です……あっ、あっ！<br>　館長さんを、いっぱい、感じちゃい、ます……っ！」": "「我还是第一次、有这种感觉……啊、啊！我能、强烈地、感受到、馆长……！」",
    "既にカティの膣内は肉棒の形に馴染んできているようだった。<br>こちらの動きとは別に膣襞がうねり、快感を求めて絡みついてくる。": "卡蒂的阴道似乎已经习惯了肉棒的形状。阴道壁的褶皱无视我的动作，为了寻求快感而缠了上来。",
    "初心なカティが急激に淫らになっていくさまは、この上なく興奮を煽る。<br>我慢できなくなり、腰の動きを更に激しくしていく。": "看到原本清纯的卡蒂突然变得淫荡起来，让我无比兴奋。我再也忍不住，腰的动作变得更加激烈。",
    "「ひぁああっ！　あっ、はあっ、やぁんっ！<br>　館長、さんっ、これっ！　はげ、激し、すぎ、ますっ！」": "「呀啊啊啊！啊、哈啊、呀嗯！馆长、这样！太、激烈、了！」",
    "「からだ、びくびく、勝手に、動いて……！<br>　わたし、おかしく、なっちゃい、ますぅぅっ……！」": "「身体、自己、动了起来……！我、要变得、奇怪了……！」",
    "言葉と裏腹に、カティは淫らに腰をくねらせて、<br>息が上がるのにも構わず、夢中で快感を求め続けている。": "与她的话语相反，卡蒂淫荡地扭动着腰，不顾自己喘着粗气，一心一意地寻求着快感。",
    "「奥、奥っ、ずんって、してくだしゃいぃっ……！<br>　おちんちんでしか、届かないところ、までっ……」": "「里面、里面、用力地、顶……！顶到、只有、大●鸡才能、顶到的地方……」",
    "柔らかな尻をこちらの腹筋に擦り付けてねだるカティ。<br>彼女らしからぬ淫猥な誘いに、思わず勢いをつけて奥を突き上げた。": "卡蒂用她那柔软的屁股摩擦着我的腹肌，向我撒娇道。她那淫荡的诱惑方式与平时的她截然不同，让我不禁用力地往上顶。",
    "「ひゃああぁぁっ！　それっ、それですぅっ！<br>　館長さんのおちんちんで、奥までずぼずぼ、されたいですっ！」": "「呀啊啊啊啊！就是这个！我想要馆长用大●鸡顶到最里面！」",
    "「ぎゅって、ぎゅーってしながら、もっと動いてくださいっ！<br>　館長さんの腕の中で、いっぱいおまんこ突いてほしいです……っ！」": "「请用力地抱紧我，然后继续动！我想要在馆长的怀里被小●鸡不停地顶着……！」",
    "カティは強くこちらの手を握り、腰を揺らして肉棒を膣内で扱きながら、<br>初めての快感の虜になったように行為を求めてくる。": "卡蒂用力地握着我的手，一边摇晃着腰用阴道夹着肉棒，一边向我索求着，仿佛第一次体会到快感的滋味。",
    "そんなカティの誘惑に、こちらも彼女を気遣う余裕がなくなり、<br>愛液をかき出すように激しい抽送を繰り返していく。": "面对卡蒂的诱惑，我也没有余力去关心她了，只是不停地抽插着，仿佛要将爱液全部掏出来一样。",
    "「ふああぁっ！　あっあっ、館長、さんっ！　嬉しい、れすっ！<br>　館長さんも、わたしを、求めてくれてっ……」": "「呼啊啊啊！啊啊，馆长！我好开心！馆长也在渴求着我……」",
    "「このまま、最後まで、していいですからっ！<br>　館長さんのしたいことぜんぶ、わたしにぶつけて、くださいっ！」": "「就这样做到最后吧！请把你想做的事全部发泄在我身上吧！」",
    "絶頂の瞬間まで決して離さないと言うように、膣内が更に強く締まり、<br>ぬちゅぬちゅと蠢いて、奥へ引きずり込んでくる。": "卡蒂的阴道更加用力地夹紧，仿佛在说绝不会在高潮之前放开我一样，一边发出咕啾咕啾的声音，一边将我往里面拉。",
    "その蠕動運動に部分的に抗って腰を前後へ振り立て、<br>狭まって吸いつく膣内を荒々しくかき回しながら上りつめていく。": "我抵抗着她的蠕动运动，前后摆动着腰，一边粗暴地搅动着她那狭窄而吸力十足的阴道，一边逐渐达到高潮。",
    "「ああぁぁっ！　しゅごいっ、びくびく、してますっ！<br>　おちんちん、わたしのなかで、暴れてっ！」": "「啊啊啊啊！好厉害，一跳一跳的！大●鸡在我的里面乱动！」",
    "「出ちゃいそう、ですかっ？　館長さんの、出して、くださいっ！<br>　繋がったまま……わたしの中に、注いでほしい、ですっ……！」": "「要射了吗？请把馆长的精液射出来吧！在结合的状态下……全部射进我的体内……！」",
    "「あっ、ひぅぅっ、ひゃあんっ！　きてっ、きてくださいっ！<br>　館長さん、手も、ぎゅって握ったまま……離さないで……！」": "「啊、呜呜、呀啊！来吧，快点来吧！馆长，你的手也紧紧握住我……不要松开……！」",
    "「館長さんを感じながら、いっしょに、っ……！<br>　あっ、あ、いっちゃうっ、いっちゃいますぅっ……！」": "「我要感受着馆长，和你一起……！啊、啊、要去了，要去了……！」",
    "手の甲へ指が食い込むほど強く手を握り合ったまま、<br>溜まりに溜まった情欲の塊を、カティの奥深くへと吐き出していく。": "我们紧紧握住彼此的手，甚至让手指都陷入了手背之中。我将积蓄已久的情欲，全部射进了卡蒂的体内。",
    "「館長、さ……っ。びく、びく……すごいっ……。<br>　熱いの、中で……感じて……っ」": "「馆长……在里面……一跳一跳的……好厉害……好烫……」",
    "「はぁっ……ふぁ、ぁぁ……。<br>　館長さん……」": "「哈啊……呼啊、啊啊……馆长……」",
    "カティもこちらと同時に絶頂したようで、<br>ぐったりとして、背中からもたれかかってくる。": "卡蒂似乎也和我同时达到了高潮，她全身瘫软，将身体靠在我身上。",
    "「すご、かった、です……頭の中、真っ白になって……。<br>　エッチって、こんなになっちゃうんですね……」": "「好厉害……大脑一片空白……做爱原来是这样的感觉啊……」",
    "「怖い夢のことは、もう忘れられそうか？」": "「你已经忘记那个可怕的梦了吗？」",
    "「はい……もうすっかり頭から消えちゃいました。<br>　館長さんが、幸せな気持ちでいっぱいにしてくれたから……」": "「是的……那个梦已经从我的脑海中消失了。因为馆长让我感受到了幸福……」",
    "「……ふふっ。<br>　館長さんとの新しい関係ができて、嬉しいです」": "「……呵呵。能够和馆长建立新的关系，我好开心」",
    "「新しい関係？」": "「新的关系？」",
    "「美術館のお仲間や、ロダンさんを通じた関係ってだけじゃなくて。<br>　館長さんと、個人的にお近づきになれて……」": "「不只是美术馆的伙伴，或是透过罗丹先生的关系。」",
    "「えへへ……大好きです、館長さんっ」": "「欸嘿嘿……我最喜欢你了，馆长先生。」",
    "安心しきったような微笑みを向けてくるカティに、<br>こちらも自然と頬が緩み、笑みを返す。": "卡蒂露出彻底放心的微笑，我也自然地跟着露出笑容。",
    "「ありがとうございます。怖がるわたしの手を握ってくれて。<br>　誰よりもそばにいてくれて……すごく、すっごく嬉しかったです」": "「谢谢你。谢谢你握住我害怕的手。」",
    "「これからもっと……。<br>　今以上に、館長さんとお近づきになりたいです」": "「以后……我还想和馆长更加亲密」",
    "頬を赤らめて自分の希望を口にするカティに、頷き返す。<br>それを見て、カティはますます嬉しそうに笑った。": "卡蒂红着脸说出自己的愿望，我点头回应。卡蒂见状，笑得更加开心了。",
    "「色々覚えて、館長さんをもっと気持ちよくできるようにしますから。<br>　またしましょうね……大好きな館長さんっ」": "「我会努力学习，让馆长更加舒服。以后……还要继续哦，我最爱的馆长」"
}