{
    "考えてみれば簡単なこと": "仔细想想其实很简单",
    "「あれ、館長はどこへ行ったでやすか？」": "「咦，馆长去哪里了？」",
    "「これからエグゾティ地区へ向かうわけだからね。<br>　出かける準備をする間、少しだけ待ってくれと言っていたよ」": "「我们接下来要去异国地区啊。他说要准备一下，让我们等他一会儿」",
    "「なるほどでやすー！<br>　セキエンさんと館長とのお出かけ、楽しみでやす！」": "「原来如此！<br>　真期待跟石燕先生还有馆长一起出门！」",
    "「ちーっちっち！　これはお出かけじゃなくて調査だよ。<br>　シズクには名探偵セキエンの助手としての自覚を持ってほしい」": "「啧啧啧！这可不是出门，而是调查啊。<br>　我希望雫能有身为名侦探石燕助手的自觉」",
    "「そ、そうだったでやんすー！」": "「说、说的也是！」",
    "「名探偵の助手というのは、重要な役回りなんだ。<br>　多くの場合、助手がいるからこそ名探偵は実力を発揮できる。<br>　だから、シズクの活躍には期待しているんだよ」": "「名侦探的助手可是很重要的角色啊。<br>　在大多数情况下，正因为有助手在，名侦探才能发挥实力。<br>　所以，我很期待你的表现哦」",
    "「うち、セキエンさんのお役に立てるように頑張るでやす！」": "「我会努力帮上石燕先生的忙的！」",
    "「うむ、頼もしい限りだよ！<br>　ふたりで館長をあっと驚かせようじゃないか！」": "「嗯，真是可靠啊！<br>　让我们一起让馆长大吃一惊吧！」",
    "「館長は優しいけど、なぜだかあまり、<br>　わたしたちを頼ってくれないからね。<br>　このあたりで、わたしたちの実力を見せつけるのさ！」": "「馆长虽然很温柔，但不知为何，他很少依赖我们。<br>　就让我们趁这个机会，让他见识一下我们的实力吧！」",
    "「そのために頑張ったでやすもんね！<br>　下調べのことを言ったら、きっと館長もびっくりするでやす！」": "「我们就是为了这个才努力的嘛！<br>　要是跟馆长说我们事先调查过了，他肯定会吓一跳的！」",
    "「あぁ。きっと館長も、わたしたちに一目置いてくれるはずだ。<br>　エグゾティに到着したら、大々的に発表するとしよう」": "「是啊。馆长肯定也会对我们刮目相看的。等到了异国，我们就大张旗鼓地发表吧」",
    "「はいでやんす！」": "「好的！」",
    "「……でも、どうして館長は、<br>　まっさきにうちらに声をかけてくれないんでやすかねぇ。<br>　セキエンさんほどの名探偵を無視するなんて……」": "「……不过，为什么馆长……不先找我们呢？他居然无视石燕先生这样的名侦探……」",
    "「それはね、シズク。<br>　妖怪と関係があると思うんだよ」": "「这个啊，雫……我觉得这和妖怪有关」",
    "「そ、そうなんでやすか……？<br>　館長は妖怪を信じてなさそうでやすけど……」": "「是、是吗……？馆长好像不相信妖怪……」",
    "「あぁ。実はね、最近わたしは気づいたんだ。<br>　推理で妖怪のことを話すたび、館長の顔が困り果てていくことにね」": "「是啊。其实，我最近发现了一件事……每当我推理到和妖怪有关的部分，馆长的表情就会变得很为难」",
    "「妖怪の存在を疑っているから、わたしの推理にも疑いを抱く。<br>　考えてみれば簡単なことだったんだよ。<br>　そこから導かれる真実はひとつ――！」": "「因为他怀疑妖怪的存在，所以也怀疑我的推理……仔细想想，其实很简单……由此可以得出一个真相——！」",
    "「ゴクリ……その真実とは、一体……？」": "「（咽口水）……真相到底是什么……？」",
    "「館長にもっと構ってもらうためには……」": "「为了让馆长更加重视我们……」",
    "「妖怪の存在を証明するしかないのさぁぁぁ！」": "「我们只能证明妖怪的存在了！」",
    "「ななな、なるほどでやんすー！<br>　さすがセキエンさん、うちにはよくわからないけど、<br>　きっとそれが正解でやんすー！」": "「原原原、原来如此！<br>　不愧是石燕先生，虽然我不是很懂，<br>　但您说的肯定没错！」",
    "「あっはっは！<br>　優秀な助手をもってわたしは幸せだよ、シズク……！」": "「啊哈哈！有你这么优秀的助手，我真是幸福啊，雫……！」",
    "「やったー！　セキエンさんに褒められたでやんすー！」": "「太好啦！我被石燕先生夸奖啦！」",
    "「おっと、館長の準備が終わったみたいだ。<br>　それじゃあ、張り切って出発するとしよう！」": "「哎呀，馆长好像已经准备好了。那我们就打起精神出发吧！」",
    "「頭のお皿も潤いバッチリ！　頑張るでやんすー！」": "「脑袋里的盘子也已经滋润完毕！我会加油的！」"
}