{
    "伝えたいこと": "想传达的事",
    "「はぁ……わたしはやっぱりひとりぼっちなんだ……」": "「唉……我果然还是孤单一人……」",
    "街を歩いていると、どんよりしているゴッホに遭遇した。": "走在街上，我遇见了郁郁寡欢的梵高。",
    "「いったいどうしたんだ？」": "「到底怎么了？」",
    "「あれ？　話しかけてもらえた。<br>　でも、わたしなんかのところに館長が来てくれるわけないし……」": "「奇怪？有人跟我说话了耶……可是馆长怎么可能来找我这种人……」",
    "「きっと、この館長はマボロシだよね……」": "「这个馆长一定是幻影吧……」",
    "「いやいや、ゴッホに見えているのは本物だ」": "「不不不，你看到的馆长是本人。」",
    "「本当……？<br>　でも、わたしの想像だから都合の良いことを言ってるだけかも……」": "「真的吗……？可是，这可能是我的想象，所以只是在说好听话而已……」",
    "「それなら、どこか触ってみるといい。<br>　触れることができれば、マボロシじゃないと分かるだろう」": "「既然这样，你摸摸看就知道了。只要能摸到，就知道我不是幻影了。」",
    "「でも館長はわたしなんかに触られると嫌なんじゃ……。<br>　でも、マボロシだからいいよね……」": "「可是馆长应该不想被我这种人摸吧……不过，因为是幻影，所以没关系吧……」",
    "ひとりで納得して、ゴッホは手を伸ばす。<br>彼女の手が、そっと腕に触れた。": "梵高自顾自地想通后，伸出手来，她的手轻轻碰触到他的手臂。",
    "「本物かもしれない」": "「或许真的是馆长。」",
    "「最初からそう言っているだろう」": "「我一开始就这么说了吧。」",
    "「ごめんなさい……。<br>　館長のことマボロシだなんて言って、<br>　わたしにあきれちゃったよね……」": "「对不起……我竟然说馆长是幻影，让你很傻眼吧……」",
    "「やっぱりわたしは、ひとりでいたほうがいいんだ……」": "「我还是一个人比较好……」",
    "「あきれてないあきれてない！<br>　ゴッホと話したくて話しかけたんだ。とりあえずそれは信じてくれ」": "「我没有傻眼！我是想和梵高说话才找你，总之你先相信我吧。」",
    "「分かった……。<br>　館長がそう言ってくれるなら、信じる」": "「我知道了……既然馆长这么说，我就相信你。」",
    "「良かった。それで、ゴッホは何をしていたんだ？<br>　かなり落ち込んでいるみたいだったが」": "「太好了。那么，梵高你刚才在做什么？你看起来很沮丧。」",
    "「ううっ……何もしてなかったの」": "「呜呜……我什么也没做。」",
    "「何かしなきゃと思って外に出たんだけど、<br>　外ではみんな誰かと楽しそうにしてて……。<br>　それで、わたしはひとりなんだ、って」": "「我觉得自己必须做点什么，所以才出门，可是……外面的人看起来都和别人玩得很开心……我这才发现，只有我是孤单一人。」",
    "「そんなことはない。ゴッホには美術館の仲間もいる。<br>　皆、いつでもゴッホの味方だ」": "「没这回事。美术馆的伙伴也和你同在！大家永远都站在你这边。」",
    "「館長がそう言ってくれるのは嬉しいけど……」": "「馆长这么说，我是很高兴……」",
    "ゴッホは完全には納得していない様子でうつむく。": "梵高依然无法完全接受，垂下头来。",
    "「そういえば、妹で画商をしているテレサはどうしたんだ？」": "「对了，你妹妹特蕾莎呢？」",
    "「今日と明日は、泊りがけで商談に行ってるの」": "「她今天和明天要出远门谈生意。」",
    "「そうなのか。それは心配だな」": "「这样啊，那还真令人担心。」",
    "「ううん。<br>　出かけるときはいつも行き先を詳しく教えてくれるから大丈夫」": "「不会啦，她每次出门都会详细告诉我目的地，所以没问题。」",
    "「でも、家に誰もいないのは、やっぱり寂しいかな」": "「不过家里没人，果然还是有点寂寞。」",
    "なるほど。テレサが出かけている心細さが、<br>ゴッホをさらに内気にさせているのかもしれない。": "原来如此。特蕾莎不在家，或许让梵高感到不安，反而更内向了。",
    "「そうだ！　明日は休みを取ろうと思ってるんだ。<br>　今日はこれから用事があるんだが、明日なら一緒にいられる」": "「对了！我明天打算休假！今天虽然有事，不过明天就能陪你了。」",
    "「良かったら、気分転換に何かしないか？」": "「不嫌弃的话，要不要做点什么转换心情？」",
    "「ほんと？　ならお願いしようかな……。<br>　でも、わたしなんかのために館長の一日を無駄にさせるのは悪いから。<br>　やっぱりやめとく」": "「真的吗？那就拜托你了……可是，馆长为了我这种人浪费一天，感觉不太好意思，还是算了。」",
    "「無駄なんかじゃない。<br>　ゴッホのことをもっとよく知りたいんだ」": "「才不会浪费呢，我想更了解梵高。」",
    "「そ、それなら、遊びに行くね……」": "「那、那我就去玩了……」",
    "「今日は、これからなんの用事があるの？」": "「今天接下来有什么事吗？」",
    "「あぁ。向こうの通りにある画廊に呼び出されたんだ。<br>　たぶん、老店主の自慢話を聞かされるだけだと思うが……。<br>　そういう付き合いも大事だからな」": "「嗯，有人找我去对面那条街的画廊，大概只是要听年迈老板炫耀吧……不过这种应酬也很重要。」",
    "「そうなんだね。<br>　頑張って、応援してる」": "「这样啊，加油，我支持你。」",
    "「応援されるほどのことでもないが、ありがとう。<br>　ゴッホはこれから何をするんだ？」": "「这没什么好支持的，不过还是谢谢你。梵高接下来要做什么？」",
    "「館長と話をしたら少しだけ元気が出てきたから、<br>　街でスケッチでもしようかな」": "「和馆长聊过之后，我稍微打起精神了，所以想去街上写生。」",
    "「それは良いじゃないか。<br>　なら、また明日な」": "「那不是很好吗？那就明天见了。」",
    "「うん。また明日」": "「嗯，明天见。」",
    "「けっこう長い時間、絵を描いてたみたい。<br>　館長が帰りに通るかと思ったけど、まだお仕事かな」": "「我好像画了很长一段时间了呢！原本以为馆长会在回家时经过，但他可能还在工作吧。」",
    "「それとも、別の道で帰ったのかな。<br>　もしかして、わたしと会いたくないから？」": "「还是说，他走其他路回去了呢？该不会是不想见到我吧？」",
    "「もしもし、お嬢さん」": "「小姐，你好。」",
    "「もしかしてわたしのこと……？<br>　でもこういうときは、だいたい後ろにいるお友達を呼んでるんだ」": "「难道是在叫我吗……？不过这种时候，她大多是在叫后面的朋友呢。」",
    "「今ここで反応したら、大恥をかいちゃうんだ」": "「要是现在有反应，会很丢脸的。」",
    "「お嬢さんだよ、お嬢さん。<br>　後ろには誰もいないだろう？」": "「小姐，小姐，你后面没有人吧？」",
    "「ほんとうだ。じゃあ、わたしのことみたい」": "「真的耶，看来是在叫我。」",
    "「もうすぐ大雨が降るよ。そのまま絵を描いてたら濡れちゃうよ。<br>　雨が降っても気付かないんじゃないかってくらい<br>　集中してるんだからねえ」": "「马上就要下大雨了哦，你继续画下去会淋湿的。你太专心了，就算下雨可能也不会发现呢。」",
    "「ありがとう。<br>　でも、どうして雨が降るって分かるの？」": "「谢谢。不过，你怎么知道要下雨了呢？」",
    "「年寄りの勘だよ。<br>　絶対に間違いない」": "「这是老人家的直觉啦，绝对错不了。」",
    "「そうなんだ。でも、どうしてそれを、<br>　わたしなんかに教えてくれたの？」": "「这样啊，可是为什么要告诉我呢？」",
    "「そりゃあ誰かが雨に濡れそうなら、<br>　教えてあげるのが人情ってもんじゃないかい？」": "「看到有人快被雨淋湿，提醒一下不是人之常情吗？」",
    "「そうなんだ。分かった。帰ることにする。<br>　おばあさんも、気をつけて帰ってね」": "「这样啊，我知道了，那我回去好了。老奶奶也小心回家哦。」",
    "「ありがとうね。そうさせてもらうよ。じゃあね」": "「谢谢，我会的。再见。」",
    "「そういえば、館長も雨が降るって知らないよね。<br>　このままだと、画廊を出るときに濡れちゃう。<br>　教えにいった方がいいかな」": "「话说回来，馆长也不知道会下雨吧？这样下去离开画廊时会淋湿的。是不是该去告诉他呢？」",
    "「でも、わたしなんかが出しゃばったら、館長の迷惑だよね……」": "「可是我这种人多管闲事，会给馆长添麻烦吧……」",
    "「やっぱり、館長に教えてあげなきゃ」": "「果然还是该告诉馆长。」",
    "「あっ、館長いた……。かんちょ……」": "「啊，馆长在……馆长……」",
    "「だ、誰……？<br>　館長と話してるの……」": "「谁、谁……？<br>在和馆长说话……」",
    "「館長を偶然みつけられたのは良かったけど、<br>　話しかけられないよ……」": "「虽然偶然发现馆长，但没办法和他说话……」",
    "「とにかく、見つからないようにこの場からいなくならなくちゃ」": "「总之，得先离开这里，免得被发现。」",
    "画廊を出て、美術館に戻ろうと歩いていた。": "我离开画廊，打算回到美术馆。",
    "予想通り、画廊の主人からは自慢話を聞かされた。<br>勉強になる部分も多かったが、長かった……。": "如我所料，画廊老板滔滔不绝地炫耀自己的画廊，虽然学到不少，但实在太长了……",
    "美術館に戻ったら、明日の休みを楽しみに残った仕事を片付けよう。<br>そう思っていると、正面からひとりの女性が歩いてきた。": "回到美术馆后，就期待明天的休假，处理剩下的工作吧。<br>正当我这么想时，一名女性从正面走来。",
    "「こんにちは！　もしかして、夢幻美術館の館長さんですか？」": "「你好！你该不会是梦幻美术馆的馆长吧？」",
    "「そうですが」": "「是的。」",
    "「おじいちゃんがいつもお世話になってます！<br>　あそこの画廊の孫です」": "「爷爷受你照顾了！<br>我是那间画廊的孙女。」",
    "「お孫さんでしたか。<br>　こちらこそ、いつもお世話になってます」": "「原来是馆长的孙女啊。<br>我也受你爷爷照顾了。」",
    "「おじいちゃん、いつも話が長いでしょう？<br>　ご迷惑になってませんか？」": "「爷爷每次都讲很久对吧？<br>　会不会给你添麻烦？」",
    "「いえいえ。<br>　毎回、大変貴重なお話を伺っています」": "「不会不会。<br>　每次都能听到非常宝贵的故事。」",
    "「それなら良いんですけど……。おじいちゃんいつも、<br>　“お前もあの館長さんぐらい話を聞かんかい！”ってうるさくて」": "「那就好……<br>　爷爷总是吵着说：<br>　“你也要像那个馆长一样多听我说话啊！”」",
    "「あはは……」": "「啊哈哈……」",
    "「それじゃあ失礼します。<br>　もしよかったら、またおじいちゃんにつきあってあげてください」": "「那我先走了。<br>　如果可以的话，下次再陪爷爷聊聊天吧。」",
    "「こちらこそ、よろしくお願いします」": "「我才要请你多多指教。」",
    "最近は、こんなふうに街中で声を掛けられることも増えてきた。<br>もちろん、館長に就任した直後と比べて、である。<br>それほど頻繁にというわけではない。": "最近像这样在街上被搭话的次数也增加了。<br>当然，是和刚就任馆长的时候相比。<br>并不是那么频繁。",
    "だが、少しずつ街に馴染めてきているようには思う。<br>これからも、マメに街の人と話していかないとな。": "不过，我觉得自己正逐渐融入这座城市。<br>今后也得勤快地和镇上的人们交谈才行。",
    "それにしても、さっき画廊のお孫さんと話しているとき、<br>どこかから射るような視線を感じた気がするのだが……。<br>気のせいだろうか？": "话说回来，刚才和画廊的孙女说话的时候，<br>我好像感觉到从某处射来的视线……<br>是错觉吗？",
    "「あ……雨、降ってきちゃった。<br>　それに、とっても強い」": "「啊……下雨了。<br>　而且雨势非常大。」",
    "「館長も濡れてるのかな。<br>　あのとき声を掛けてたら、濡れないで済んだのかな」": "「馆长也淋湿了吗？<br>　　如果那时候有叫住他，是不是就不会淋湿了？」",
    "「もう遅いけど……行かなくちゃ」": "「虽然已经太迟了……还是得过去才行。」",
    "まさか、いきなりこんなに雨が降るとは。<br>雨宿りしてもいいが、しばらく上がりそうにない。<br>美術館まで走るとしよう。": "没想到会突然下这么大的雨。<br>虽然可以躲雨，但雨似乎暂时不会停。<br>还是跑回美术馆吧。",
    "駆けだそうとしたとき、正面から誰かが走ってきた。": "正当我准备跑起来的时候，有人从正面跑了过来。",
    "「館長……良かった。見つかって」": "「馆长……太好了，找到你了。」",
    "「ゴッホじゃないか！　ゴッホも雨にうたれてしまったか」": "「这不是梵高吗！梵高也淋雨了吗？」",
    "「でも、どうしてこっちに走ってきたんだ？<br>　それに、見つかって良かったって……。<br>　もしかして、探していたのか？」": "「不过，你为什么要往这边跑？<br>　　而且，找到你了太好了……<br>　　难道你在找我吗？」",
    "「そうなの」": "「是啊。」",
    "「何かあったのか！？」": "「发生什么事了吗？」",
    "「館長に、雨のことを教えようと思って」": "「我想告诉馆长下雨的事。」",
    "「そうだったのか。それは助かる！<br>　雨具か何か持ってきてくれたんだろ？」": "「原来是这样，那真是太好了！你有带雨具之类的来吧？」",
    "「えっと……。なんにも、ない」": "「呃……我什么都没带。」",
    "「………………」": "「………………」",
    "「…………」": "「…………」",
    "「と、とにかく美術館まで走るぞ！」": "「总、总之我们先跑回美术馆吧！」",
    "「うん」": "「嗯。」",
    "土砂降りの中を、ゴッホと並んで走る。<br>こんな大雨だと逆に感情が昂ってくる。": "我们在倾盆大雨中并肩奔跑着，大雨反而让我的情绪更加激昂。",
    "それはゴッホも同じだったようで、<br>雨でよく見えなかったが、ゴッホは少しだけ微笑んだような気がした。": "梵高似乎也跟我一样，虽然因为下雨而看不清楚，但我总觉得他似乎露出了微笑。",
    "「思い切り走ったら、いろいろ吹っ切れるのかな。<br>　あの女の人のことも、忘れられる？」": "「只要全力奔跑，是不是就能抛开一切呢？这样就能忘记那个女人吗？」",
    "ゴッホが何か言った言葉は、雨音にかき消されたのだった。": "梵高说的话被雨声盖了过去。",
    "はぁ……はぁ……。疲れた……。<br>でもなんとなくスッキリしたし、たまにはこういうのもありだろう。": "呼……呼……好累……<br>不过感觉舒畅多了，偶尔这样也不错。",
    "ゴッホも珍しく、晴ればれした表情を浮かべ……。": "梵高也难得露出开朗的表情……",
    "「はぁ……」": "「呼……」",
    "浮かべてはいなかった。": "她并没有露出笑容。",
    "「どうしたんだ、ゴッホ。走り疲れたか？」": "「怎么了，梵高？跑累了吗？」",
    "「走るのは平気だけど、やっぱりわたしって、最低だと思って」": "「跑步是没问题，但我还是觉得自己很差劲。」",
    "「いったいどうしたんだ！？<br>　さっきまでそんな雰囲気じゃなかっただろう」": "「到底是怎么了！？<br>你刚才明明不是这种感觉吧？」",
    "「わたし、雨が降るって知ってたんだ。<br>　知らないおばあさんに教えてもらったの」": "「我知道会下雨了。<br>是不认识的老婆婆告诉我的。」",
    "「そうだったのか。<br>　親切な人もいるものだ」": "「原来是这样啊。<br>还是有亲切的人呢。」",
    "「でも、わたしは親切になれなかった。<br>　館長に雨のこと早く教えてあげようと思ったのに。<br>　わたし、できなかったの」": "「可是，我没办法亲切对待别人。<br>我明明想早点告诉馆长会下雨。<br>我却做不到。」",
    "「そんなこと気にする必要なんてない。<br>　ゴッホは別の場所にいたんだから」": "「你不需要在意这种事。<br>因为你当时在别的地方。」",
    "「違うの。わたし、館長を見つけたの。<br>　でも館長は誰かとしゃべってて、だから声を掛けられなくて……」": "「不是的。我看到了馆长。<br>可是馆长在跟别人说话，所以我没办法叫住你……」",
    "「そうだったのか。もちろん、それでも気にすることなんてないよ。<br>　声を掛けにくいのはよく分かるし、<br>　伝えようとしてくれただけで嬉しい」": "「原来是这样啊。当然，你也不需要在意这种事哦。<br>我很清楚你很难叫住我，<br>光是你愿意告诉我，我就很高兴了。」",
    "「それにゴッホは、気にかけて戻ってきてくれたんだろ？<br>　ゴッホは最低なんかじゃなくて、最高だ」": "「而且，梵高你不是因为担心我，才回来的吗？<br>梵高你不是最差劲，而是最棒的。」",
    "「うふふ。なにそれ……」": "「呵呵呵，你在说什么啊……」",
    "笑ってくれた。<br>ゴッホの笑顔は、とても素敵だと思う。": "她笑了出来。<br>我觉得梵高的笑容非常美丽。",
    "「恥ずかしいよ。<br>　……自分では最高、とは思えないけど、最低と思う必要はないのかな」": "「好害羞哦……<br>虽然我不认为自己是最棒的，但也没必要认为自己是最差劲的吧。」",
    "「もちろんだ。<br>　さあ、ともかく部屋に入って身体を拭こう。<br>　濡れたままだと風邪をひいてしまう」": "「当然了。<br>来，先进房间擦干身体吧。<br>一直淋雨会感冒的。」",
    "「うん。雨、やみそうにないね」": "「嗯，雨好像不会停呢。」",
    "「あぁ。このまま降り続くようなら、美術館に泊まっていってもいい」": "「是啊，如果雨一直下个不停，你可以住在我家。」",
    "そう伝えると、ゴッホは一瞬の間を置いて、口を開いた。": "我这么一说，梵高顿了一下，开口说：",
    "「それじゃあ一晩中、館長と一緒にいてもいい？」": "「那我可以和馆长待一整晚吗？」"
}