{
    "戦う者に必要なもの": "战斗者需要的东西",
    "「オォォォォォォォォッ！！」": "「哦哦哦哦哦哦哦！！」",
    "「っ！？　しまった！！」": "「！？糟了！！」",
    "戦闘指揮に夢中になっている間に追い詰められていた！<br>このままでは――": "在我沉迷于指挥战斗的期间，她已经被逼到绝境了！<br>这样下去——",
    "「うおおおおおおおおっ！」": "「唔哦哦哦哦哦哦哦！」",
    "「！？」": "「！？」",
    "「レオニー！」": "「莱奥妮！」",
    "目にも留まらぬ速さで死の芸術を押し倒す！<br>その猛々しさは、まさに百獣の王……！": "她以迅雷不及掩耳的速度推倒死之艺术！<br>那股勇猛，正可谓百兽之王……！",
    "「喰らい尽くしてやるっ！！」": "「我要将你啃食殆尽！！」",
    "指示を出すどころか、その場から動く間もなかった。<br>死の芸術の喉笛に食らい付いたレオニーは、相手が死ぬまで離さない。<br>その牙で貫かれた死の芸術は、あっという間に消滅した。": "别说下达指示，她甚至没有时间离开现场。<br>莱奥妮咬住死之艺术的喉咙，直到对手死亡都不松口。<br>被她的獠牙贯穿的死之艺术，转眼间就消灭了。",
    "「ふん、他愛もない……」": "「哼，真没意思……」",
    "「あ、ありがとうレオニー。<br>　今日もおつかれ」": "「谢、谢谢你，莱奥妮。<br>今天也辛苦你了。」",
    "「…………」": "「…………」",
    "「…………はぁ」": "「…………唉。」",
    "深いため息をつくレオニー。": "莱奥妮深深地叹了口气。",
    "彼女はそういう性格なのだ。<br>弱き者を助け、王者として市民を守ることを望んでいる。<br>しかし――": "她就是这种个性。<br>她希望帮助弱者，以王者的身份守护市民。<br>然而——",
    "反面、弱い者が弱いまま、なにもせずに助けを求めることを嫌がる。<br>弱い者が弱いまま、ただ盲目的に頼られる事にうんざりしているのだ。": "相反地，他讨厌弱者一直弱下去，什么都不做，只会求助于他人。<br>弱者一直弱下去，只会盲目地依赖他人，他对此感到厌烦。",
    "「すまないな。<br>　俺はイマージュのように戦えないから」": "「抱歉啊。<br>我无法像形象那样战斗。」",
    "「戯れ言を。<br>　力のない者が前線に出ても、足手まといになるだけだ」": "「这是玩笑话。<br>无力者就算上前线，也只会碍手碍脚。」",
    "「それに館長、貴公には貴公にしかできないことがある。<br>　兵を鼓舞し、指示を出す司令官は他にいないだろう。<br>　貴公はじゅうぶん“戦っていた”ではないか」": "「而且馆长，你有只有你才能做到的事。<br>鼓舞士兵、下达指示的司令官，除了你以外没有别人了吧。<br>你已经充分地「战斗」过了不是吗？」",
    "「そ、そうか。<br>　認めてくれるのは嬉しいが……」": "「是、是吗？<br>虽然很高兴得到他的认同……」",
    "じゃあ、彼女は何故こんなにイライラしているのだろう？": "那么，她为什么会这么焦躁呢？",
    "「ただいま到着いたしました！<br>　アテネス市警ノワール地区担当――」": "「我们到了！<br>雅典市警诺瓦尔地区负责人——」",
    "「遅いっ！！」": "「太慢了！！」",
    "「ひっ！　す、すみません……！」": "「噫！对、对不起……！」",
    "「すみません……！」": "「对不起……！」",
    "「……なぜ貴公まで謝っているんだ」": "「……为何连你也跟着道歉？」",
    "「い、いや、その迫力に、つい……」": "「不、不是，是因为这股魄力，让我不禁……」",
    "「はぁ……」": "「唉……」",
    "「まったく、情けない！」": "「真是丢脸！」",
    "美術館に帰ってからも、まだレオニーは怒っていた。": "回到美术馆后，莱奥妮还在生气。",
    "「命の危機が迫っているのに、この体たらく！<br>　まったく怠惰極まりない！」": "「明明性命受到威胁，却这么不像样！<br>真是怠惰至极！」",
    "「ま、待ってくれ。<br>　そりゃレオニーからしてみれば頼りないかもしれないが、<br>　俺たちだって全力で戦っているんだ」": "「等、等一下。<br>莱奥妮或许觉得我们不可靠，可是我们也是尽全力在战斗。」",
    "「死の芸術による被害をゼロにするのは難しいけど、<br>　少しでも減らそうと努力を――」": "「虽然要让死之艺术造成的损害降到零很难，但至少要努力减少——」",
    "「……それをしているのは誰だ？」": "「……是谁在做这种事？」",
    "「え、それは……。<br>　もちろん藝術家とイマージュだ。<br>　夢幻美術館の総力をあげて戦っている」": "「咦，这……<br>当然是艺术家和形象。<br>梦幻美术馆全体总动员在战斗。」",
    "「そうだ、貴公らだ。<br>　この夢幻美術館こそ、死の芸術に対抗できる唯一の組織」": "「没错，就是你们。<br>这个梦幻美术馆正是唯一能对抗死之艺术的组织。」",
    "「まぁ、新藝術騎士団もいるけどな」": "「不过，还有新艺术骑士团就是了。」",
    "「館長たちの努力は我も知っている。<br>　日々研鑽し、強くあろうとしているその姿を責めることなどしない。<br>　むしろ賞賛に値する」": "「我也知道馆长他们的努力。<br>他们每天钻研，努力变强，我不会责备他们。<br>反而值得赞赏。」",
    "「だが、他はどうだ？」": "「但是，其他人呢？」",
    "「他……？」": "「其他……？」",
    "「他の組織はなにをしている？<br>　死の芸術が現れれば、夢幻美術館の背中に隠れるだけではないか」": "「其他组织在做什么？<br>死之艺术出现的话，不是只能躲在梦幻美术馆背后吗？」",
    "「そ、そんなことはない。<br>　戦う力がない人だって、自分の仕事をがんばっている。<br>　美術館の資金だって、議会が出さなければ――」": "「不、不是这样的。<br>就算是没有战斗能力的人，也努力在做自己的工作。<br>美术馆的资金也是，如果不是议会提供——」",
    "「だが、財政は潤っているとは言えまい。<br>　美術館で預かる者すべての生活が潤っているわけではなかろう。<br>　彼女たちは命を懸けて戦っているのだぞ？」": "「但是，财政不能说很宽裕。<br>美术馆里所有人的生活也不是很宽裕。<br>她们可是赌上性命在战斗哦？」",
    "「……もちろん、市民を守ることに異論はない。<br>　だが、戦う者は我々だけでなくともいいはずだ」": "「……当然，对于保护市民这点没有异议。<br>但是，战斗的人应该不只有我们。」",
    "「金を出すだけで仕事をした気になっている議会――<br>　現場をうろつくだけで剣を抜きもしない市警――<br>　そんな者たちが我々を頼るのは間違っているだろう」": "「只是出钱就以为自己有做事的议会——<br>只是在战场上徘徊，连剑都不拔的市警——<br>这种人依赖我们是不对的吧」",
    "「いや、待ってくれ。<br>　そうは言うが、実際に戦えるのは藝術家たちだけだろう。<br>　彼らには死の芸術に対抗できる力がない」": "「不，等一下。<br>虽然这么说，但实际上能战斗的只有艺术家们吧。<br>他们没有对抗死之艺术的力量」",
    "「本当にそうか？」": "「真的是这样吗？」",
    "「アテネスにいるすべての藝術家が、夢幻美術館の所属ではないだろう。<br>　街を探せば藝術家がたくさんいるはずだ。<br>　なにせ、ここは芸術の街なのだから」": "「雅典市内所有的艺术家，应该都不隶属于梦幻美术馆吧。<br>只要在街上寻找，应该能找到许多艺术家。<br>毕竟这里是艺术之都。」",
    "「そういった者を雇えばいいのだ。<br>　アテネス市警がな」": "「雇用那些人就行了。<br>雅典市警。」",
    "「そうすれば戦力がないなどと言わせない。<br>　存分に戦えるはずだ。市警の給料でな」": "「这样一来，就不会有人说我们没有战力了。<br>应该能尽情战斗。用市警的薪水。」",
    "「それは……！」": "「这……！」",
    "「でなければ、美術館にもっと援助をすべきだ。<br>　命を張るにふさわしい生活ができるくらいにはな」": "「不然的话，应该要给予美术馆更多援助。<br>至少让他们过着值得赌上性命的生活。」",
    "ああ、そうか。<br>彼女は我々を気遣っているのだ。": "啊啊，原来如此。<br>她在顾虑我们。",
    "よくサンソヴィーノと財政について話し合っているのを聞かれたのか。<br>確かに明るい話題ではなかったが……。": "可能是因为经常听到她和桑索维诺讨论财政问题吧。<br>虽然那的确不是什么开朗的话题……",
    "頼られすぎることをよしとしないレオニーの気質が、<br>現在の美術館の待遇を許せなかったのだろう。<br>その気持ちは嬉しいが――": "莱奥妮不喜欢过度依赖的个性，让她无法容忍美术馆现在的待遇吧。<br>虽然很高兴她有这种心意——",
    "「なぁ、レオニー」": "「呐，莱奥妮。」",
    "「なんだ」": "「什么事？」",
    "「少なくとも、俺たちは頼られているつもりはない。<br>　芸術を愛する者として、守りたい人がいるんだ」": "「至少我们并不认为自己是被依赖的。<br>身为热爱艺术的人，我们有想要守护的人。」",
    "「そこに困っている人がいるなら、助ける。<br>　頼られているからじゃない。<br>　どんなに貧しくても、戦い続けるつもりだ」": "「如果有人为此感到困扰，我们就会帮助他。<br>不是因为被依赖。<br>不管多么贫穷，我们都会继续战斗。」",
    "「それに新藝術騎士団も、アテネス市警も、違う組織だ。<br>　理念も違えば、守る範囲も違う」": "「而且新艺术骑士团和雅典市警是不同的组织。<br>不仅理念不同，守护的范围也不同。」",
    "「だからこそ、その範囲から取りこぼれた人々を守りたい。<br>　そして俺たちが取りこぼしたものは、彼らが守ってくれる。<br>　少なくとも俺はそう信じているよ」": "「正因为如此，我们才想守护那些被排除在范围之外的人们。<br>而我们所遗漏的部分，就由他们来守护。<br>至少我是这么相信的。」",
    "「そうやって、貴公は……！」": "「你就是这样……！」",
    "「納得できないか。仕方ないな……」": "「还是无法接受吗？真拿你没办法……」",
    "「なら、ちょっとそこまで付き合ってくれ。<br>　今日はもう仕事はないんだろう？」": "「那么，就陪我走一趟吧。<br>你今天已经没有工作了吧？」",
    "「あ、ああ。<br>　だが、どこに行くつもりだ？」": "「是、是啊。<br>不过，你打算去哪里？」",
    "「ついてくればわかるさ」": "「跟我来就知道了。」",
    "「…………？？」": "「…………？？」"
}