{
    "選ぶ道はどちらに": "该选哪一边？",
    "気づくとフェルメールの店は閉店時間になっていた。<br>客の姿も既にまばらだ。<br>結局、ずいぶんと長居をしてしまった。": "回过神来，维梅尔的店已经到了打烊时间。<br>客人也只剩下零星几人。<br>结果，他待了相当久。",
    "ただでさえ混む時期なのだからと、本当は何度か帰ろうとした。<br>しかし席を立とうとする度に、フェルメールが目ざとく気づいて、<br>引き止めてくるのだ。": "由于现在原本就是人多的时期，他其实好几次想回去。<br>可是每次他起身，维梅尔都会眼尖地发现。<br>挽留他继续待下去。",
    "フェルメールがそう言うなら……というのを繰り返して、<br>こんな時間になったというわけだ。": "维梅尔都这么说了……就这样重复了好几次。<br>才会待到这么晚。",
    "結果的に最後まで彼女を見守れたのはいいが……<br>絶え間なく注文し続けた料理と飲み物のせいで、腹のほうは相当苦しい。": "结果他能从头到尾看着她，是很好……<br>但因为不停点餐，他的肚子相当难受。",
    "「うぅ……もうお茶の一滴も入らないぞ……」": "「呜呜……已经一滴茶都喝不下了……」",
    "「ご、ごめんなさい、館長さん。<br>　もしかして、無理させちゃったかしら？」": "「对、对不起，馆长。<br>　我是不是勉强你了？」",
    "会計のやり取りをするフェルメールが申し訳無さそうに言う。<br>彼女はずっと休みなく働いていたが、疲労困憊という様子ではない。<br>さすが職を掛け持ちできる才女はタフなものだ。": "结账时，维梅尔愧疚地说。<br>她虽然一直工作到现在，却没有疲惫不堪的样子。<br>不愧是能身兼数职的才女，体力相当强韧。",
    "「いや、そんなことはない……売り上げには貢献したいし。<br>　料理のメニューも半分以上制覇できたしな」": "「不，没这回事……<br>我也想为营业额做出贡献。<br>而且料理也吃过一半以上了。」",
    "「や、やっぱり無理させた気がするわ……。<br>　館長さん、もう帰るのよね？<br>　お見送りさせて」": "「果、果然还是勉强你了……<br>馆长，你要回去了吧？<br>让我送你一」",
    "「――ごめんなさい、ちょっと出てくるわね！」": "「——对不起，我稍微出去一下！」",
    "フェルメールはほかの従業員たちにそう一声かけて、<br>店の外まで送ろうと先導してくれた。": "维梅尔向其他员工说了一声。<br>然后领着我走到店外。",
    "「……あ、あんまり早く歩かせないでくれ。<br>　なにか出てしまいそうだ……」": "「……别、别走太快了。<br>好像有什么要跑出来了……」",
    "「きゃあ、ご、ごめんなさいっ」": "「呀，对、对不起。」",
    "外へ出ると、ひんやりと澄んだ夜の空気がとても心地よかった。<br>酒場の中とはまるで違う息が吸える、そんな感じだろうか。<br>おかげで苦しさも少しだけ和らぐ。": "一走到店外，冰凉清澈的夜晚空气十分舒畅。<br>吸到的空气和酒馆里截然不同，是这种感觉吗？<br>多亏如此，痛苦也稍微缓和了。",
    "「今日は来てくれて本当にありがとう、館長さん」": "「今天真的很谢谢你来，馆长。」",
    "「いや、こちらこそ急に来てすまなかった。<br>　歓迎してくれて嬉しかったよ」": "「不，我才是突然跑来，真是抱歉。<br>你这么欢迎我，我很高兴哦。」",
    "答えながらフェルメールのほうを振り向く。<br>店の中から漏れ出る明かりの逆光で、<br>メイド服姿の彼女が浮かび上がって見えた。": "我一边回答，一边转头看向维梅尔。<br>从店里透出的光线形成逆光。<br>女仆装的她浮现出来。",
    "そこには不思議な空気感が、そして美しさがあった。": "她身上有种不可思议的氛围，而且很美。",
    "「…………」": "「…………」",
    "「……館長さん？<br>　どうかしたの？」": "「……馆长？<br>怎么了吗？」",
    "「……え、あぁ、いや」": "「……咦？啊，没事。」",
    "「その……新鮮だなと思って」": "「那个……我觉得很新鲜。」",
    "「新鮮？」": "「新鲜？」",
    "「普段とまったく違うだろう？<br>　立場も形もなにもかも」": "「跟平常完全不同吧？<br>不管是立场还是形式，全都不同。」",
    "「こんなふうに客としてフェルメールの元を訪れて、<br>　メイド服で送り出されて……<br>　なんて状況を改めて考えると、なんとも不思議な気持ちだな」": "「像这样以客人的身份造访维梅尔……<br>还穿着女仆装送我出门……<br>仔细想想这个状况，感觉真不可思议。」",
    "「まぁ、ふふ。<br>　それは確かにそうかもね」": "「嗯，呵呵。<br>或许的确是这样。」",
    "「……ね、館長さん。<br>　ちょっとこっちへ来て」": "「……欸，馆长先生。<br>过来一下。」",
    "フェルメールは囁き、こちらの腕を取って店横の路地裏に入った。": "维梅尔低声这么说，拉着我的手走进店旁的小巷。",
    "「お、おいおいフェルメール、いったいなにを……」": "「喂、喂喂，维梅尔，你到底想……」",
    "「あら、館長さんったら。<br>　なにかいやらしいことでも考えた？」": "「哎呀，馆长先生真是的。<br>你在想什么下流的事吗？」",
    "「そ、そんなわけじゃないが」": "「才、才没有。」",
    "「だってわたし、気づいてるのよ？<br>　館長さんが、わたしのこの格好……<br>　ちょっといやらしい目で見てたこと」": "「因为我早就发现了哦？<br>馆长先生。<br>你用有点色色的眼神……<br>看着我的这身打扮。」",
    "「う……っ」": "「呜……」",
    "妖しげに微笑むフェルメールの指摘に、図星を指されてうめく。": "维梅尔露出妖艳的微笑，一针见血地指出我的心思，让我发出呻吟。",
    "「館長さんて、こういうのも好きなのね……<br>　偶然だったけど、いい収穫だわ」": "「原来馆长先生喜欢这种的啊……<br>虽然是偶然发现的，不过真是不错的收获。」",
    "「そうなるとお客様としてしかお相手できなかったのが、<br>　ちょっと残念」": "「这么一来，就只能用客人的身份来对待你了呢……<br>有点可惜。」",
    "「せっかくだもの、“ご・主・人・様”って、呼べばよかったわね。<br>　ふふっ」": "「机会难得，早知道就该叫你「主、人、大、人」了。<br>呵呵。」",
    "「あ、あまりからかわないでくれ！」": "「别、别这样捉弄我啦！」",
    "あからさまに誘惑するようなフェルメールに、<br>あからさまに動揺してあとずさってしまう。<br>完全に手玉に取られてるな……。": "维梅尔明显是在诱惑我。<br>我也明显地动摇，忍不住往后退。<br>完全被她玩弄在股掌之间……",
    "「そ、それより、いいのか？<br>　長話なんてしてて」": "「先、先不说这个，你这样好吗？<br>聊了这么久。」",
    "「“ちょっと出てくる”とは断ってあるから、<br>　少しくらいお喋りしても大丈夫」": "「我有说要出去一下。<br>所以稍微聊一下也没关系。」",
    "「せっかく館長さんに来てもらって、<br>　売り上げにもたくさん貢献してもらったしね。<br>　このくらいは、お仕事のうちだと思ってもらえるわ」": "「难得馆长先生来一趟。<br>也对营业额有贡献。<br>这点小事就当作是工作的一部分吧。」",
    "「それに、報告もあるしね」": "「而且，我也有事要报告。」",
    "「報告？」": "「报告？」",
    "フェルメールから、からかいの空気がふっと消える。<br>話題が変わるのを察して、離していた彼女との距離を元に戻す。": "维梅尔开玩笑的氛围突然消失。<br>我察觉到她改变话题，便恢复原本和她之间的距离。",
    "「このお店のこと。<br>　なんとかなりそうなの」": "「这间店。<br>好像有办法了。」",
    "「そうか！<br>　休んでる従業員が戻ってこれそうなのか？」": "「这样啊！<br>休息的员工要回来了吗？」",
    "「ひとりはね。<br>　看病をしてた人は、子どもの病気が治ったから復帰できるって。<br>　怪我をして休んでる人は、まだもう少しかかるみたい……」": "「一个人。<br>照顾病人的员工，因为孩子的病好了，所以可以回来工作。<br>受伤休息的人，好像还要再过一阵子……」",
    "「そうか……早くよくなるといいんだが」": "「这样啊……希望他们能早点康复。」",
    "「ええ、本当に。ちゃんと戻ってこられるまで、<br>　こちらとしては支援するつもりだから……<br>　焦らず治して欲しいわ」": "「是啊，真的。直到他们能回来为止，<br>我这边也会支援他们……<br>希望他们能慢慢养好伤。」",
    "「で、それはそれとして。<br>　新しく雇える人材が見つかったのよ」": "「然后，先不说这个。<br>我找到可以雇用的新人才了。」",
    "「自分で働いてみて、もう少し従業員が必要だって体感したの。<br>　だから休んでる人が復帰しても続けてもらう前提で探してね。<br>　ちょうどいい人を雇えたわ」": "「我自己试着工作后，感觉到还需要多一点员工。<br>所以就算休息的人回来工作，我也打算继续雇用新人。<br>我正好雇用了适合的人。」",
    "「人数を増やせば、その分ひとりあたりの休みも増えるし……<br>　幸い利益は出てるし、人件費はなんとかなりそうなのよ。<br>　それに――」": "「只要增加人数，每个人能休息的时间也会增加……<br>幸好有利润，人事费应该有办法解决。<br>而且——」",
    "「あ、ご、ごめんなさい、そんな細かい話はしても仕方がないわね」": "「啊，对、对不起，说这些细节也没用吧。」",
    "「いや……フェルメールらしいよ」": "「不……很像维梅尔的作风。」",
    "「まぁ、ふふ……それって褒められてるのかしら？」": "「嗯，呵呵……那算是称赞吗？」",
    "「それでね、そういうわけだから。<br>　わたしも数日中には美術館に戻れると思うわ」": "「然后呢，事情就是这样。<br>我想我几天内就能回到美术馆了。」",
    "「そうか……それはよかった」": "「这样啊……那真是太好了。」",
    "「ええ、わたしも嬉しいの。<br>　もともと仕事で顔を出せないことは多いんだけど……<br>　それでも完全に休んでしまうのって、なんだか落ち着かなくて」": "「嗯，我也很高兴。<br>虽然我本来就经常因为工作而不能来……<br>但完全休息还是让我有点不自在。」",
    "「……でも……」": "「……可是……」",
    "笑っていたフェルメールの表情が、不意に少し沈む。<br>視線はこちらを通り越し、表通りのほうへ向けられた。": "维梅尔原本的笑容突然变得有些阴沉。<br>他的视线越过我，望向大街的方向。",
    "「……どうした？」": "「……怎么了？」",
    "「ちょっとね……やっぱり、少し悩むのよ」": "「有点事……我果然还是有点烦恼。」",
    "「あなたの美術館を手伝う、藝術家としての自分。<br>　いくつもの店のことを考える、経営者としての自分」": "「协助美术馆的自己，身为艺术家的自己。<br>思考各种店铺的自己，身为经营者的自己。」",
    "「今は、その両方のわたしでいられるわ。<br>　でも……ずっとはきっと、無理だと思うの」": "「现在，我能够同时拥有这两种身份。<br>可是……我觉得一定没办法永远维持下去。」",
    "「藝術か経営か、選ばなければいけない日がくるんじゃないかって」": "「总有一天，我必须在艺术与经营之间做出选择。」",
    "「もちろん、すぐにじゃないわよ？<br>　すぐにじゃないわ……でも、いつかは……って、<br>　どうしても考えてしまう」": "「当然，不是现在哦？<br>不是现在……可是，总有一天……<br>我总是会忍不住这么想。」",
    "「フェルメール……」": "「维梅尔……」",
    "「どちらかを選んで、しかも選んだ先で上手くいくかもわからない。<br>　わたしは多作じゃないし、<br>　藝術家として埋もれてしまうかもしれないわ」": "「选择其中一边，而且也不确定自己能做得好。<br>我不是多产的创作者。<br>或许会埋没在艺术的世界里。」",
    "「経営だって、いつ大きな負債を背負って、<br>　自分自身が食べるに困るほど貧しくなるかわからない世界よ」": "「经营也一样，这个世界随时都有可能背负庞大的债务，<br>穷到连自己都吃不饱。」",
    "「そもそもね……父の遺したお店と借金をどうにかしようとしたから、<br>　今のわたしがいるの。<br>　自分がそれを遺す側になる可能性は、いくらでもあるわ」": "「而且……就是因为想处理父亲留下的店铺和债务，<br>才有现在的我。<br>我非常有可能变成留下这些事的人。」",
    "「フェルメール、やめてくれ、“遺す”だなんて」": "「维梅尔，别这样，说什么「留下」啊。」",
    "「ああ、ふふ、ごめんなさい。<br>　そんなに暗い話をしてるつもりはないの」": "「啊啊，呵呵，对不起。<br>我没有要讲这么沉重的话题」",
    "「一応経営なんてことをやってるとね？<br>　いろんなリスクについて、常に考えるようになるものなのよ」": "「我好歹是在经营店铺的人哦？<br>所以会经常思考各种风险」",
    "「――今回の件でも、思ったわ。わたしだっていつか、<br>　病気になって、財産をすべて失って、絵も描けず、<br>　子どもたちを救うこともできず、死んでいく日がくるかもって」": "「——这次的事情也让我这么想。我总有一天会……<br>生病、失去所有财产、没办法画画、<br>没办法拯救孩子们，然后死去」",
    "「だからこそ、悩むの。<br>　今のままでいいのかしら……ってね」": "「所以才烦恼啊。<br>这样下去真的好吗……」",
    "「そうか……」": "「这样啊……」",
    "「ごめんなさいね、せっかく食事やお酒を楽しんでもらった夜に。<br>　最後がこんな話じゃ、気分も台無しよね。<br>　あなたといると、つい気が緩んでしまって……」": "「对不起哦，难得你陪我吃饭喝酒。<br>最后却讲这种话题，破坏了气氛吧。<br>和你在一起，就会不小心松懈……」",
    "「いや……むしろ嬉しいよ。<br>　そういう、フェルメールにとって大切な悩みを教えてくれて」": "「不会……我反而很高兴。<br>维梅尔愿意告诉我这么重要的烦恼」",
    "「館長さん……」": "「馆长先生……」",
    "「フェルメールは責任感が強いものな。それは感じてる。<br>　今回のことだってそうだろう？」": "「维梅尔的责任感很强。我有感觉到。<br>这次的事情也是这样吧？」",
    "「欠員が出たら、残った人間に無理をさせて乗り切る。<br>　そんなのは当たり前にあることだ。だけどフェルメールは<br>　自ら慣れない接客までして、どうにかしようとした」": "「如果有人缺席，就让留下来的人勉强自己撑过去。<br>这是理所当然的事。可是维梅尔<br>自己也做不习惯的接待，想办法解决」",
    "「あ……」": "「啊……」",
    "「そんな状況なのに、美術館を手伝えないことまでずっと気にして。<br>　責任感の塊だよ、たいしたものだ」": "「明明是这种状况，却一直很在意没办法来美术馆帮忙的事。<br>真是有责任感，了不起」",
    "「も、もう、あんまり変に持ち上げないで？<br>　恥ずかしいわ……」": "「真、真是的，不要这样抬举我？<br>好难为情……」",
    "「はは……接客って、こういう感じかな？」": "「哈哈……接待是这种感觉吗？」",
    "「あ！<br>　もう、からかったわね！？」": "「啊！<br>你又在捉弄我了！？」",
    "「冗談冗談、本心だよ……ウッ、あんまり揺さぶらないでくれ、<br>　胃の中身が出る……」": "「开玩笑的，我是认真的……<br>唔，不要摇我，<br>胃里的东西要吐出来了……」",
    "路地裏でじゃれあっていると、<br>店の中からフェルメールを探す声が聞こえた。": "在小巷里打闹时，<br>从店里传来呼唤维梅尔的声音。",
    "「あ、いけない……さすがに戻らなくちゃ」": "「啊，糟糕……我得回去了。」",
    "「あぁ、そうだな。<br>　長話をしすぎた、引き止めて悪い」": "「嗯，也对。<br>聊太久了，不好意思把你拉住。」",
    "「いいのよ、話してたのはわたしだし！<br>　気をつけて帰ってね、館長さん！」": "「没关系，是我自己要聊的！<br>回去路上小心哦，馆长先生！」",
    "隣をすり抜けて店の入口のほうへ戻るフェルメール。<br>すれ違った拍子に、染み付いた酒場の匂いのなかにも、<br>彼女の甘い香りが感じ取れた。": "维梅尔从我身旁走过，回到店门口。<br>擦身而过时，在酒馆的气味中<br>我闻到她身上的甜香。",
    "「――フェルメール！」": "「——维梅尔！」",
    "「？<br>　なぁに？」": "「？<br>什么事？」",
    "店へ入る直前のフェルメールに思わず呼びかける。<br>彼女は不思議そうに振り返る。": "我忍不住叫住正要走进店里的维梅尔。<br>她疑惑地回头。",
    "「その……フェルメールは自分のやりたいようにやればいいと思うぞ」": "「那个……维梅尔，你只要做自己想做的事就好了。」",
    "「経営も、藝術家としての活動も。<br>　やりたいようにやって欲しい。<br>　それを支えるのは――こっちの役目だ」": "「经营和艺术家的活动都一样。<br>我希望你做自己想做的事。<br>而我的职责就是——支持你。」",
    "「未来を狭めるのはいつだってできる。<br>　だから支えがあるうちは、道を選ぶことを考えなくたっていい。<br>　そう思うんだが……」": "「未来随时都能改变。<br>所以有支持者在的时候，不用考虑选择哪条路。<br>我是这么想的……」",
    "「館長、さん……」": "「馆长……」",
    "フェルメールはなにかを噛みしめるような声で言い、<br>少し潤み始めた視線をさまよわせ、一度唇を噛み締めて……。": "维梅尔用像在咀嚼什么的声音这么说。<br>她湿润的视线游移，咬紧嘴唇……",
    "「――もう。<br>　簡単に言ってくれるわね！」": "「——真是的。<br>说得那么简单！」",
    "と、明るく優しい笑顔を咲かせた。": "她露出开朗又温柔的笑容。",
    "そして店の前の手すりから身を乗り出して手招きをする。<br>導かれるまま近くに行くと、彼女が耳元に唇を寄せてくる。": "她从店前的扶手探出身子，向我招手。<br>我顺着她的动作走过去，她将嘴唇凑近我的耳边。",
    "「……ありがとう。<br>　甘えても、いいのよね？」": "「……谢谢你。<br>我可以依赖你吧？」",
    "その言葉には彼女からの強い信頼が感じられ――<br>そしてその囁き声は彼女の香りと同じくらいに、甘いのだった。": "这句话让我感受到她对我的强烈信赖——<br>而她的低语声和她的香味一样甜美。"
}