{
    "選ぶ道はどちらに": "选择的道路是哪一条",
    "気づくとフェルメールの店は閉店時間になっていた。<br>客の姿も既にまばらだ。<br>結局、ずいぶんと長居をしてしまった。": "回过神来，维梅尔的店已经到了关门时间。<br>客人的身影也已经稀少了。<br>结果，我在这里待了相当长的时间。",
    "ただでさえ混む時期なのだからと、本当は何度か帰ろうとした。<br>しかし席を立とうとする度に、フェルメールが目ざとく気づいて、<br>引き止めてくるのだ。": "原本因为这是特别繁忙的时期，我其实好几次想回去。<br>但每次我试图起身时，维梅尔都会敏锐地察觉到，<br>并且挽留我。",
    "フェルメールがそう言うなら……というのを繰り返して、<br>こんな時間になったというわけだ。": "既然维梅尔这么说……就这样反复了几次，<br>结果就到了这个时间。",
    "結果的に最後まで彼女を見守れたのはいいが……<br>絶え間なく注文し続けた料理と飲み物のせいで、腹のほうは相当苦しい。": "结果上，能一直守护她到最后是好事……<br>但由于不断点菜和饮料，我的肚子相当难受。",
    "「うぅ……もうお茶の一滴も入らないぞ……」": "「呜……已经一滴茶都喝不下了……」",
    "「ご、ごめんなさい、館長さん。<br>　もしかして、無理させちゃったかしら？」": "「对、对不起，馆长先生。<br>　我是不是让你勉强了？」",
    "会計のやり取りをするフェルメールが申し訳無さそうに言う。<br>彼女はずっと休みなく働いていたが、疲労困憊という様子ではない。<br>さすが職を掛け持ちできる才女はタフなものだ。": "维梅尔在结账时抱歉地说道。<br>她一直不停地工作，但并没有显得疲惫不堪。<br>不愧是能兼职的才女，真是坚韧。",
    "「いや、そんなことはない……売り上げには貢献したいし。<br>　料理のメニューも半分以上制覇できたしな」": "「不，没那回事……我也想为营业额做点贡献。<br>　而且菜单也差不多吃了一半了。」",
    "「や、やっぱり無理させた気がするわ……。<br>　館長さん、もう帰るのよね？<br>　お見送りさせて」": "「还、还是觉得让你勉强了……<br>　馆长先生，你要回去了吧？<br>　让我送送你。」",
    "「――ごめんなさい、ちょっと出てくるわね！」": "「——抱歉，我稍微出来一下！」",
    "フェルメールはほかの従業員たちにそう一声かけて、<br>店の外まで送ろうと先導してくれた。": "维梅尔对其他员工打了声招呼，<br>然后带我走到了店外。",
    "「……あ、あんまり早く歩かせないでくれ。<br>　なにか出てしまいそうだ……」": "「……啊，别走太快。<br>　感觉要吐出来了……」",
    "「きゃあ、ご、ごめんなさいっ」": "「呀，对、对不起！」",
    "外へ出ると、ひんやりと澄んだ夜の空気がとても心地よかった。<br>酒場の中とはまるで違う息が吸える、そんな感じだろうか。<br>おかげで苦しさも少しだけ和らぐ。": "走出店外，夜晚清冷的空气让人感到非常舒适。<br>和酒馆里的氛围完全不同，呼吸都变得轻松了。<br>多亏了这样，难受的感觉也稍微缓解了一些。",
    "「今日は来てくれて本当にありがとう、館長さん」": "「今天真的谢谢你来了，馆长先生。」",
    "「いや、こちらこそ急に来てすまなかった。<br>　歓迎してくれて嬉しかったよ」": "「不，我才该道歉突然来访。<br>　你能欢迎我，我很高兴。」",
    "答えながらフェルメールのほうを振り向く。<br>店の中から漏れ出る明かりの逆光で、<br>メイド服姿の彼女が浮かび上がって見えた。": "回答的同时，我转向维梅尔。<br>在店内透出的逆光中，<br>她身着女仆服的身影浮现出来。",
    "そこには不思議な空気感が、そして美しさがあった。": "那里有一种奇妙的氛围，以及美丽。",
    "「…………」": "「…………」",
    "「……館長さん？<br>　どうかしたの？」": "「……馆长先生？<br>　怎么了？」",
    "「……え、あぁ、いや」": "「……啊，没、没什么」",
    "「その……新鮮だなと思って」": "「那个……觉得很新鲜」",
    "「新鮮？」": "「新鲜？」",
    "「普段とまったく違うだろう？<br>　立場も形もなにもかも」": "「和平常完全不一样吧？<br>　立场、形式，一切都不同了」",
    "「こんなふうに客としてフェルメールの元を訪れて、<br>　メイド服で送り出されて……<br>　なんて状況を改めて考えると、なんとも不思議な気持ちだな」": "「像这样以客人的身份来到维梅尔这里，<br>　被穿着女仆服的她送出来……<br>　再次想到这种情景，真是觉得不可思议」",
    "「まぁ、ふふ。<br>　それは確かにそうかもね」": "「嘛，呵呵。<br>　那确实可能是这样呢」",
    "「……ね、館長さん。<br>　ちょっとこっちへ来て」": "「……呐，馆长先生。<br>　稍微过来一下」",
    "フェルメールは囁き、こちらの腕を取って店横の路地裏に入った。": "维梅尔轻声说道，拉着我的手臂走进了店旁的小巷。",
    "「お、おいおいフェルメール、いったいなにを……」": "「喂、喂喂维梅尔，你到底要……」",
    "「あら、館長さんったら。<br>　なにかいやらしいことでも考えた？」": "「哎呀，馆长先生真是的。<br>　是不是在想什么不正经的事？」",
    "「そ、そんなわけじゃないが」": "「才、才不是那样呢」",
    "「だってわたし、気づいてるのよ？<br>　館長さんが、わたしのこの格好……<br>　ちょっといやらしい目で見てたこと」": "「因为我注意到了哦？<br>　馆长先生，用那种有点下流的眼神<br>　看着我这身打扮……」",
    "「う……っ」": "「唔……」",
    "妖しげに微笑むフェルメールの指摘に、図星を指されてうめく。": "维梅尔妖艳地微笑着指出，被戳中痛处的我忍不住呻吟。",
    "「館長さんて、こういうのも好きなのね……<br>　偶然だったけど、いい収穫だわ」": "「馆长先生，原来也喜欢这种啊……<br>　虽然是偶然，但真是个好收获呢」",
    "「そうなるとお客様としてしかお相手できなかったのが、<br>　ちょっと残念」": "「这样一来，只能以客人的身份接待你，<br>　真是有点遗憾呢」",
    "「せっかくだもの、“ご・主・人・様”って、呼べばよかったわね。<br>　ふふっ」": "「难得的机会，应该叫你「主·人·大·人」才对呢。<br>　呵呵」",
    "「あ、あまりからかわないでくれ！」": "「喂，别太过分了！」",
    "あからさまに誘惑するようなフェルメールに、<br>あからさまに動揺してあとずさってしまう。<br>完全に手玉に取られてるな……。": "面对维梅尔如此露骨的诱惑，<br>我明显动摇了，不由得后退了几步。<br>完全被她玩弄于股掌之间了……。",
    "「そ、それより、いいのか？<br>　長話なんてしてて」": "「那、那个，没关系吗？<br>　聊这么久」",
    "「“ちょっと出てくる”とは断ってあるから、<br>　少しくらいお喋りしても大丈夫」": "「我已经说过了「稍微出去一下」，<br>　所以聊一会儿也没关系」",
    "「せっかく館長さんに来てもらって、<br>　売り上げにもたくさん貢献してもらったしね。<br>　このくらいは、お仕事のうちだと思ってもらえるわ」": "「难得馆长先生来了，<br>　还为我们贡献了不少营业额呢。<br>　这点时间，就当是工作的一部分吧」",
    "「それに、報告もあるしね」": "「而且，还有事情要报告呢」",
    "「報告？」": "「报告？」",
    "フェルメールから、からかいの空気がふっと消える。<br>話題が変わるのを察して、離していた彼女との距離を元に戻す。": "维梅尔身上那股戏弄的气息突然消失了。<br>察觉到话题的变化，我拉近了和她之间的距离。",
    "「このお店のこと。<br>　なんとかなりそうなの」": "「关于这家店的事情。<br>　似乎有转机了」",
    "「そうか！<br>　休んでる従業員が戻ってこれそうなのか？」": "「是吗！<br>　休假的员工能回来了吗？」",
    "「ひとりはね。<br>　看病をしてた人は、子どもの病気が治ったから復帰できるって。<br>　怪我をして休んでる人は、まだもう少しかかるみたい……」": "「一个人已经可以回来了。<br>　照顾病人的那位，因为孩子的病好了所以能复职了。<br>　受伤休息的那位，似乎还需要再等一段时间……」",
    "「そうか……早くよくなるといいんだが」": "「这样啊……希望他能早点好起来」",
    "「ええ、本当に。ちゃんと戻ってこられるまで、<br>　こちらとしては支援するつもりだから……<br>　焦らず治して欲しいわ」": "「嗯，真的。在他完全康复之前，<br>　我们这边会继续支持他的……<br>　希望他能安心养病」",
    "「で、それはそれとして。<br>　新しく雇える人材が見つかったのよ」": "「然后，话说回来。<br>　我们找到了新的可以雇佣的人选哦」",
    "「自分で働いてみて、もう少し従業員が必要だって体感したの。<br>　だから休んでる人が復帰しても続けてもらう前提で探してね。<br>　ちょうどいい人を雇えたわ」": "「自己工作了一段时间后，切实感受到需要更多的员工。<br>　所以即使休假的员工复职了，我们也打算继续雇佣新人。<br>　正好找到了合适的人选」",
    "「人数を増やせば、その分ひとりあたりの休みも増えるし……<br>　幸い利益は出てるし、人件費はなんとかなりそうなのよ。<br>　それに――」": "「人数增加了的话，每个人的休息时间也会增加……<br>　幸好现在有盈利，人力成本应该能应付得来。<br>　而且——」",
    "「あ、ご、ごめんなさい、そんな細かい話はしても仕方がないわね」": "「啊，对、对不起，说这些细节也没什么用呢」",
    "「いや……フェルメールらしいよ」": "「不……这很符合你的风格」",
    "「まぁ、ふふ……それって褒められてるのかしら？」": "「嘛，呵呵……这算是夸奖吗？」",
    "「それでね、そういうわけだから。<br>　わたしも数日中には美術館に戻れると思うわ」": "「所以呢，就是这样。<br>　我想我过几天就能回美术馆了」",
    "「そうか……それはよかった」": "「是吗……那太好了」",
    "「ええ、わたしも嬉しいの。<br>　もともと仕事で顔を出せないことは多いんだけど……<br>　それでも完全に休んでしまうのって、なんだか落ち着かなくて」": "「嗯，我也很开心。<br>　虽然本来因为工作经常不能露面……<br>　但完全休息的话，总觉得心里不踏实」",
    "「……でも……」": "「……不过……」",
    "笑っていたフェルメールの表情が、不意に少し沈む。<br>視線はこちらを通り越し、表通りのほうへ向けられた。": "原本笑着的维梅尔的表情，突然变得有些沉重。<br>她的视线越过我，投向了街道的方向。",
    "「……どうした？」": "「……怎么了？」",
    "「ちょっとね……やっぱり、少し悩むのよ」": "「有点……果然还是有点烦恼呢」",
    "「あなたの美術館を手伝う、藝術家としての自分。<br>　いくつもの店のことを考える、経営者としての自分」": "「帮助你的美术馆，作为艺术家的自己。<br>　考虑许多店铺的事情，作为经营者的自己」",
    "「今は、その両方のわたしでいられるわ。<br>　でも……ずっとはきっと、無理だと思うの」": "「现在，我可以同时成为这两者。<br>　但是……我觉得，肯定无法一直这样下去」",
    "「藝術か経営か、選ばなければいけない日がくるんじゃないかって」": "「我总觉得，总有一天必须选择艺术还是经营」",
    "「もちろん、すぐにじゃないわよ？<br>　すぐにじゃないわ……でも、いつかは……って、<br>　どうしても考えてしまう」": "「当然，不是马上哦？<br>　不是马上……但总有一天……<br>　我忍不住会这样想」",
    "「フェルメール……」": "「维梅尔……」",
    "「どちらかを選んで、しかも選んだ先で上手くいくかもわからない。<br>　わたしは多作じゃないし、<br>　藝術家として埋もれてしまうかもしれないわ」": "「选择其中一条路，甚至不知道选的那条路能否顺利。<br>　我并不是多产的艺术家，<br>　可能会在艺术家中默默无闻」",
    "「経営だって、いつ大きな負債を背負って、<br>　自分自身が食べるに困るほど貧しくなるかわからない世界よ」": "「经营也是，不知道什么时候会背负巨额债务，<br>　甚至可能陷入连自己都吃不饱的贫困境地」",
    "「そもそもね……父の遺したお店と借金をどうにかしようとしたから、<br>　今のわたしがいるの。<br>　自分がそれを遺す側になる可能性は、いくらでもあるわ」": "「说到底……我之所以成为现在的我，是因为想要处理父亲留下的店铺和债务。<br>　而我自己也有可能成为留下这些的人」",
    "「フェルメール、やめてくれ、“遺す”だなんて」": "「维梅尔，别说了，什么“留下”之类的」",
    "「ああ、ふふ、ごめんなさい。<br>　そんなに暗い話をしてるつもりはないの」": "「啊，呵呵，对不起。<br>　我并不是想说得这么阴暗的」",
    "「一応経営なんてことをやってるとね？<br>　いろんなリスクについて、常に考えるようになるものなのよ」": "「毕竟我在经营这些嘛？<br>　自然而然地就会经常考虑各种风险」",
    "「――今回の件でも、思ったわ。わたしだっていつか、<br>　病気になって、財産をすべて失って、絵も描けず、<br>　子どもたちを救うこともできず、死んでいく日がくるかもって」": "「——这次的事情也让我想到了。我也许有一天会生病，<br>　失去所有财产，无法再画画，<br>　也无法拯救孩子们，最终走向死亡」",
    "「だからこそ、悩むの。<br>　今のままでいいのかしら……ってね」": "「正因为如此，我才会烦恼。<br>　现在这样真的好吗……」",
    "「そうか……」": "「这样啊……」",
    "「ごめんなさいね、せっかく食事やお酒を楽しんでもらった夜に。<br>　最後がこんな話じゃ、気分も台無しよね。<br>　あなたといると、つい気が緩んでしまって……」": "「对不起呢，难得你享受了晚餐和美酒的夜晚。<br>　最后却说了这样的话，肯定破坏了气氛吧。<br>　和你在一起的时候，我总是忍不住放松下来……」",
    "「いや……むしろ嬉しいよ。<br>　そういう、フェルメールにとって大切な悩みを教えてくれて」": "「不……反而我很高兴。<br>　你能告诉我这些对你来说重要的烦恼」",
    "「館長さん……」": "「馆长……」",
    "「フェルメールは責任感が強いものな。それは感じてる。<br>　今回のことだってそうだろう？」": "「维梅尔是个责任感很强的人。这一点我能感受到。<br>　这次的事情也是这样的吧？」",
    "「欠員が出たら、残った人間に無理をさせて乗り切る。<br>　そんなのは当たり前にあることだ。だけどフェルメールは<br>　自ら慣れない接客までして、どうにかしようとした」": "「如果有人手不足，就让剩下的人多承担一些来渡过难关。<br>　这是常有的事。但维梅尔却<br>　亲自去做不熟悉的接待工作，想办法解决问题」",
    "「あ……」": "「啊……」",
    "「そんな状況なのに、美術館を手伝えないことまでずっと気にして。<br>　責任感の塊だよ、たいしたものだ」": "「在那种情况下，还一直为无法帮忙美术馆的事情而自责。<br>　你真是责任感的化身，很了不起」",
    "「も、もう、あんまり変に持ち上げないで？<br>　恥ずかしいわ……」": "「别、别再说这些奇怪的话了？<br>　太让人害羞了……」",
    "「はは……接客って、こういう感じかな？」": "「哈哈……接待客人，就是这种感觉吧？」",
    "「あ！<br>　もう、からかったわね！？」": "「啊！<br>　你是在捉弄我吧！？」",
    "「冗談冗談、本心だよ……ウッ、あんまり揺さぶらないでくれ、<br>　胃の中身が出る……」": "「开玩笑开玩笑，我是真心的……呜，别摇得那么厉害，<br>　我胃里的东西要出来了……」",
    "路地裏でじゃれあっていると、<br>店の中からフェルメールを探す声が聞こえた。": "在小巷里嬉闹时，<br>从店里传来了寻找维梅尔的声音。",
    "「あ、いけない……さすがに戻らなくちゃ」": "「啊，不行……真的得回去了」",
    "「あぁ、そうだな。<br>　長話をしすぎた、引き止めて悪い」": "「啊，是啊。<br>　聊得太久了，耽误你了」",
    "「いいのよ、話してたのはわたしだし！<br>　気をつけて帰ってね、館長さん！」": "「没关系，是我在聊嘛！<br>　回去的路上小心点，馆长！」",
    "隣をすり抜けて店の入口のほうへ戻るフェルメール。<br>すれ違った拍子に、染み付いた酒場の匂いのなかにも、<br>彼女の甘い香りが感じ取れた。": "维梅尔从旁边穿过，朝店门口走去。<br>擦肩而过的瞬间，在沾染的酒馆气味中，<br>也能感受到她甜美的香气。",
    "「――フェルメール！」": "「――维梅尔！」",
    "「？<br>　なぁに？」": "「？<br>　怎么了？」",
    "店へ入る直前のフェルメールに思わず呼びかける。<br>彼女は不思議そうに振り返る。": "在维梅尔即将进入店里的瞬间，我不由自主地叫住了她。<br>她疑惑地回过头来。",
    "「その……フェルメールは自分のやりたいようにやればいいと思うぞ」": "「那个……维梅尔，我觉得你按照自己的想法去做就好。」",
    "「経営も、藝術家としての活動も。<br>　やりたいようにやって欲しい。<br>　それを支えるのは――こっちの役目だ」": "「无论是经营，还是作为艺术家的活动。<br>　我希望你能按照自己的意愿去做。<br>　支持你——那是我的职责。」",
    "「未来を狭めるのはいつだってできる。<br>　だから支えがあるうちは、道を選ぶことを考えなくたっていい。<br>　そう思うんだが……」": "「限制未来的选择随时都可以做到。<br>　所以只要有支持，你不需要急着去选择道路。<br>　我是这么想的……」",
    "「館長、さん……」": "「馆长……」",
    "フェルメールはなにかを噛みしめるような声で言い、<br>少し潤み始めた視線をさまよわせ、一度唇を噛み締めて……。": "维梅尔用像是咬紧牙关的声音说道，<br>视线开始微微湿润，嘴唇紧紧抿住……。",
    "「――もう。<br>　簡単に言ってくれるわね！」": "「——真是的。<br>　你说得倒是轻松！」",
    "と、明るく優しい笑顔を咲かせた。": "她露出了明亮而温柔的笑容。",
    "そして店の前の手すりから身を乗り出して手招きをする。<br>導かれるまま近くに行くと、彼女が耳元に唇を寄せてくる。": "然后她从店前的栏杆上探出身来招手。<br>被引导着走近时，她把嘴唇凑到耳边。",
    "「……ありがとう。<br>　甘えても、いいのよね？」": "「……谢谢你。<br>　我可以任性一下吗？」",
    "その言葉には彼女からの強い信頼が感じられ――<br>そしてその囁き声は彼女の香りと同じくらいに、甘いのだった。": "这句话中能感受到她强烈的信任——<br>而那耳语声，和她的香气一样甜美。"
}