{
    "不意の襲撃": "突然袭击",
    "レンブラントとテュルプが、<br>死の芸術を隠している服屋の企みについて話していた頃。<br>セザンヌが働く服屋にひとりの客が訪れた。": "就在伦勃朗与杜尔普<br>谈论着隐藏死之艺术的服装店阴谋时<br>塞尚工作的服装店迎来了一位客人",
    "「いらっしゃいませ～……」": "「欢迎光临～……」",
    "「あっ！<br>　館長さん！」": "「啊！<br>　馆长先生！」",
    "「やあ、セザンヌ。<br>　今日も元気に働いてるみたいだな」": "「哟，塞尚<br>　今天也很有精神地在工作呢」",
    "そう言って、館長はセザンヌに向かって明るく笑いかけた。": "说着这话，馆长朝着塞尚露出了明朗的笑容",
    "「……そうか。<br>　ライバル店からの嫌がらせは、相変わらず続いているのか」": "「……这样啊<br>　来自竞争对手店铺的刁难还在继续吗」",
    "状況を聞いた俺が眉をひそめると、セザンヌも肩を落とした。": "听到情况汇报的我皱起眉头，塞尚也垂下了肩膀",
    "「ええ、毎日のように乱暴な客が店に来ていて～。<br>　クレームをつけたり、他のお客様に絡んだり……。<br>　本当に困ったものです～」": "「嗯～每天都有粗暴的客人来店里呢。<br>　不是找茬投诉，就是骚扰其他客人……<br>　真是让人头疼啊～」",
    "「市警にも相談してみたんですけどね～。<br>　今のところは悪質な犯罪行為とまでは言えない状況なので、<br>　なかなか対応が難しいとのことで～」": "「我们也试着向市警咨询过啦～<br>　但对方说目前还够不上恶性犯罪的程度，<br>　所以很难采取行动呢～」",
    "「うーむ。<br>　セザンヌがここで働いている理由を知ってから結構経つが、<br>　未だに飽きもせず嫌がらせを続けてくるとは、相当陰湿な奴だな……」": "「唔…<br>　自从知道塞尚在这里工作的原因已经过去挺久了，<br>　居然还不厌其烦地持续骚扰，真是个相当阴险的家伙……」",
    "「すみませんね、館長さん。<br>　私や妻も早くポーシャを美術館の仕事に戻してあげたいんですが、<br>　なかなか気を抜けない状況なもので……」": "「真是抱歉啊，馆长先生。<br>　我和内人也都想早点让波西亚回美术馆工作，<br>　但眼下实在是没法放松警惕……」",
    "「いえ、そういうことなら仕方ないですよ。<br>　店長さんがお気に病むことではありません」": "「不，既然是这样那也没办法。<br>　店长不必为此挂心」",
    "早期解決のため、他の藝術家に相談することも一瞬考えたが、<br>みんなもそれぞれに仕事を抱えている状況だ。<br>助力を頼むのは難しいだろう。": "为尽早解决这事，我也曾想过找其他艺术家商量，<br>但大家手头都各有工作要忙。<br>恐怕很难请求援助吧。",
    "「そういえば、館長さん。<br>　さっき、うちのお店にレンブラントさんが来たんですよ～」": "「说起来馆长先生～<br>　刚才伦勃朗先生来过我们店里哦」",
    "「レンブラントが？<br>　もしかして、セザンヌを助けに来たのか？」": "「伦勃朗？<br>　难道是来帮塞尚的？」",
    "「いえいえ、普通にお客さんとして買い物に来られただけです～。<br>　でも、嫌がらせに来た相手を追い返してくださったので、<br>　結果的に助けていただきましたけど～」": "「没有没有，他只是作为普通客人来购物而已～。<br>　不过，他帮我们赶走了来找茬的家伙，<br>　结果算是帮了大忙呢～」",
    "「そんなことがあったのか……」": "「居然还有这种事……」",
    "「館長さん」": "「馆长先生」",
    "「うおっ！？」": "「呜哇！？」",
    "突然後ろから声をかけられて、思わず小さな悲鳴を上げてしまった。<br>振り返ると、すぐ目の前にテュルプが立っていた。<br>噂をすれば影、というやつだろうか。": "突然被人从背后搭话，我不由得发出小声惊叫。<br>回头一看，杜尔普就站在眼前。<br>这大概就是所谓的说曹操曹操到吧。",
    "「あら、テュルプさん。<br>　いらっしゃいませ～。<br>　ちょうど今、レンブラントさんの話をしていたんですよ～」": "「哎呀，杜尔普先生。<br>　欢迎光临～。<br>　我们刚好正在说伦勃朗先生的事呢～」",
    "「お話中のところすみません。<br>　レンブラント様から急ぎの用件で、伝言をことづかっています」": "「打扰各位谈话很抱歉。<br>　伦勃朗大人有急事委托我传话」",
    "「伝言？<br>　わたしにでしょうか～？」": "「传话？<br>　是给我的吗～？」",
    "「はい。<br>　ただ、館長さんもいらしたのは好都合です。<br>　おふたりに聞いていただければ、より確実でしょう」": "「是的。<br>　不过馆长先生您也在这里正好。<br>　如果能同时告知两位，应该会更稳妥些」",
    "「ライバル店の店主が、ここの店主さんに……。<br>　あるいはそのご家族に、危害を加えようとしています」": "「竞争对手店的店主，正打算对这里的店主女士……<br>　或者您的家人实施伤害」",
    "「えっ！？」": "「诶！？」",
    "「ど、どういうことですか！？<br>　危害というと……今までの嫌がらせとは違うのでしょうか」": "「这、这是怎么回事！？<br>　您说的伤害是指……和之前的骚扰性质不同吗」",
    "「はい。相手は直接襲うつもりでいます。<br>　さすがに店を襲撃してくることはないかと思いますが、<br>　出歩いているところを狙われるおそれがあります。": "「是的。对方打算直接发动袭击。<br>　虽然我认为不至于直接袭击店铺，<br>　但很可能在您外出时伺机下手",
    "「この件にはレンブラント様が対処されますので、<br>　ひとまず外出を控えてください」": "「这件事伦勃朗大人会处理，<br>　请两位暂时避免外出」",
    "「レンブラントが？<br>　どういうことだ？」": "「伦勃朗来处理？<br>　具体是什么情况？」",
    "「事情は後ほどご説明します。<br>　今は一刻も早く、このことを伝えなければと……」": "「具体情况稍后会详细说明。<br>　现在必须争分夺秒传达这个消息……」」",
    "「そ、そんな……！<br>　まさかそこまでしてくるなんて……。<br>　先ほど、妻が買い出しに出かけたばかりなんです！」": "「怎、怎么会……！<br>　居然要做到这种地步……。<br>　我妻子刚刚才出门采购去了！」",
    "「……！」": "「……！」",
    "「あっ……セザンヌ！」": "「啊……塞尚！」",
    "止める間もなく、セザンヌは店を出て走っていった。<br>店長の奥さんを捜しに行ったのだろう。": "来不及阻止，塞尚就冲出店铺跑远了。<br>大概是去寻找店长夫人了吧。",
    "「俺たちも後を追うぞ、テュルプ！<br>　店長さんはここで待っていてください！」": "「我们也跟上去，杜尔普！<br>　店长请在这里等着！」",
    "「はい！」": "「是！」",
    "「わ、わかりました！<br>　妻をお願いします！」": "「好、好的！<br>　我妻子就拜托你们了！」",
    "すぐに店を飛び出すと、かろうじてセザンヌの背を捉えることができた。<br>テュルプとふたり、急いでセザンヌの後を追う。": "立刻冲出店铺后，勉强捕捉到了塞尚的背影。<br>我和杜尔普两人急忙追赶着塞尚。",
    "セザンヌは裏路地に入ると、<br>なにかに気づいた様子で一瞬全身をビクリと硬直させた。": "塞尚拐进小巷后，<br>像是察觉到什么似的，瞬间全身猛地一僵。",
    "「そんな……！<br>　しっかりしてください！！」": "「怎会……！<br>　请保持清醒！！」",
    "「…………」": "「…………」",
    "追いついた俺とテュルプの目に飛び込んできたのは、<br>店長の奥さんが壁に寄りかかるように倒れている姿だった。<br>その周囲にはなにかの残骸が散らばっている。": "我和杜尔普赶到时映入眼帘的，<br>是店长夫人倚着墙壁倒下的身影。<br>周围散落着某种残骸。",
    "「これは死の芸術の残骸です。<br>　レンブラント様の魔力を感じます……ここで戦ったのでしょう」": "「这是死之艺术的残骸。<br>　能感受到伦勃朗大人的魔力……想必是在此交战过吧」",
    "「死の芸術が襲ってきたのか？<br>　ということは、ライバル店の連中は死の芸術まで使って、<br>　命を狙ってきたのか……なんて奴らだ！」": "「是死之艺术来袭了吗？<br>　也就是说，竞争对手那帮人连死之艺术都动用，<br>　来取性命了吗……何等卑劣之徒！」",
    "「セザンヌ、奥さんに怪我は？」": "「塞尚，夫人受伤了吗？」",
    "「……大丈夫です～、怪我はないみたいです。<br>　たぶん、気絶しているだけかと……。<br>　きっとレンブラントさんが守ってくれたんですね～」": "「……没关系～，看起来没有受伤呢。<br>　大概只是昏过去了……。<br>　一定是伦勃朗先生保护了她吧～」",
    "「いったん奥さんをここに寝かせ、犯人を追ったのかもしれないな」": "「说不定他是先让夫人在这里躺下休息，然后去追犯人了」",
    "「行き先はきっと、例のライバル店でしょう。<br>　わたしに伝言を預けた以上、レンブラント様も無理な突入はせず、<br>　わたしたちを待ってくれていると思います」": "「目的地肯定是那家竞争对手的店。<br>　既然伦勃朗大人给我留了口信，想必不会贸然闯入，<br>　应该会等着我们过去」",
    "「ひとまず、その女性を連れ帰った方がよろしいかと」": "「我觉得还是先把那位女士带回去比较好」",
    "「そうですね～……背負ったままで戦う訳にはいきませんし。<br>　いったん店に戻ってから、レンブラントさんを追いかけましょう～」": "「是呢～……总不能背着人战斗。<br>　我们先回店里一趟，再去追伦勃朗先生吧～」"
}