{
    "これは教えに反しません": "这并不违反教义",
    "美術館も寝静まった深夜のことだった。": "深夜，美术馆里一片寂静。",
    "「……館長様……」": "「……馆长大人……」",
    "「……いつもは、僕が悩みを聞く側、なんだけど……」": "「……平常都是我听您诉说烦恼……」",
    "控えめなノックの音と共に訪ねてきたあんじゅは、<br>妙にもじもじした様子で、落ち着かなさそうにしていた。<br>用件も、なかなか口にしない。": "安茹轻轻敲门，走了进来。<br>她看起来莫名地忸忸怩怩，坐立不安。<br>迟迟不肯说出她的来意。",
    "「どうしたんだ、なにかあったのか？」": "「怎么了？发生什么事了吗？」",
    "「その……」": "「那个……」",
    "人に言えない悩みごとか、それとも複雑な揉めごとか――<br>そんなものを抱えているのだろうか。<br>心配して何度か問いかけていると、ついにあんじゅが口を開く。": "是难以对人启齿的烦恼，还是复杂的纠纷——<br>她是否怀抱着这样的烦恼呢？<br>我担心地问了好几次，安茹才终于开口。",
    "「……あの、ね、僕……」": "「……那个，我……」",
    "「おまたが、ムズムズするんだよ……」": "「胯下痒痒的……」",
    "「な、なんだって？」": "「什、什么？」",
    "「おまたがムズムズするんだ、ずっと……。<br>　それで眠れなくて……」": "「胯下一直痒痒的……<br>所以睡不着……」",
    "あんじゅは自分を抱きしめるようにしながら、<br>股間に手を伸ばして服の上から押さえる。": "安茹抱着自己的身体，<br>把手伸到胯下，隔着衣服按住。",
    "「これがどういうことなのか、僕も知ってるよ……っ！<br>　でも、駄目なんだ……淫行はいけないって、教わったから……」": "「我也知道这是怎么回事……！<br>可是，不可以……老师教过我们，不可以做淫秽的事……」",
    "「でもムズムズウズウズするし、眠れないし、ぼんやりしちゃうし、<br>　……館長様のこと、考えちゃうし」": "「可是又痒又难受，睡不着，脑袋昏昏沉沉的……<br>……还会想到馆长大人……」",
    "「どうしよう～」": "「怎么办～」",
    "「ねえ、館長様……どうやってこのムズムズ、抑えたらいいかな？<br>　館長様は、悩みを解決する善行をやってる人だから……<br>　これも、解決してくれるかも、って……」": "「欸，馆长大人……<br>要怎么做才能压抑这种痒痒的感觉？<br>馆长大人是行善解惑的人……<br>所以我想，或许您也能帮我解决这个问题……」",
    "身体をくねらせ、切なげな上目遣いで見上げてくるあんじゅ。<br>その様子に劣情を煽られ動揺しながら、なんとか答える。": "安茹扭动身体，楚楚可怜地抬眼看着我。<br>那模样挑动了我的情欲，我努力保持镇定，回答她。",
    "「ど、どうやって、と言っても……」": "「这、这要我怎么回答……」",
    "「館長様～……」": "「馆长大人～……」",
    "視線をそらそうとしても、ついついあんじゅの肢体に引き寄せられる。<br>自分自身を抱きしめているせいで、彼女の服の胸元も緩み、<br>その乳房も持ち上げられるように強調されている。": "就算想移开视线，目光还是不由自主地被安茹的肢体吸引。<br>她因为抱着自己的关系，衣服的胸口处也松开了。<br>那对乳房仿佛被托起般，显得更加突出。",
    "自分の喉を生唾が通ってゆく音を聞く。": "我听见自己吞咽口水的声音。",
    "「……抑える方法は……い、いくつかある、かもしれないが。<br>　とりあえずいいやり方が、ある」": "「……压抑的方法……或、或许有几种。<br>总之，有个好方法。」",
    "「本当？<br>　ならそれ、教えて……お願いだよ……」": "「真的吗？<br>那就教我……拜托……」",
    "潤んだ瞳でそう言うあんじゅの服に手をかけながら、<br>ベッドへ押し倒す。": "安茹眼眶湿润地说道。<br>我将手伸向她的衣服，将她推倒在床上。",
    "「ふわ……っ！」": "「呼哇……！」",
    "裸にしたあんじゅの前で、自分も服を脱ぐ。": "我在脱光的安茹面前，也脱掉了衣服。",
    "「か、館長様、いけないよ！」": "「馆、馆长大人，不可以啊！」",
    "「それ、僕も知ってるよ！<br>　性交になっちゃう、駄目なんだよ……！」": "「我也知道哦！<br>这样会变成性交，不可以啊……！」",
    "慌てながら手を伸ばすあんじゅの様子に、喉を詰まらせる。<br>無理強いはできない、か。": "看到安茹慌张地伸出手的样子，我一时语塞。<br>不能强迫她吗？",
    "とはいえここまで来たらもう、<br>やることもやれることも、ひとつなのだが……。": "话虽如此，事到如今，能做的事就只有一件了……",
    "「……わかった。<br>　じゃあそのムズムズを、自分でおさめる方法を教えよう」": "「……好吧。<br>我就教你如何自己解决这种心痒难耐的感觉吧。」",
    "「自分で……あ、じ、自慰、ってこと……かな……？<br>　うん、言葉くらいは、知ってる……」": "「自己解决……啊，是、是指自慰……吗……？<br>嗯，这个词我是知道……」",
    "「でも、やり方が……」": "「可是，我不知道怎么做……」",
    "「そのやり方を教える。<br>　まずは胸を触って――……」": "「我教你怎么做。<br>首先摸胸部——……」",
    "恥ずかしそうにするあんじゅに、自慰の方法を教えてゆく。<br>まずはしばらく胸を揉ませてみる。": "我开始教害羞的安洁如何自慰。<br>首先让她揉胸部。",
    "「んぅ……はぁ……んー……」": "「嗯……哈啊……嗯……」",
    "「お胸、なんだかヘンな感じだよ……<br>　身体がもっとムズムズしてきちゃう……」": "「胸部有种奇怪的感觉……<br>身体变得更痒了……」",
    "眉を寄せるあんじゅに、秘部を慰めるよう指示する。": "我叫皱起眉头的安洁抚摸私处。",
    "「う、うぅー……ここ、かな……ん……っ！」": "「呜、呜……是这里吗……嗯……！」",
    "「んんっ、なんか今、びくん、てしたよ……はぁ、ん……<br>　ここ……ぁ、ん、んんぅ……」": "「嗯嗯，刚才好像有什么东西跳了一下……哈啊、嗯……<br>这里……啊、嗯、嗯嗯……」",
    "あんじゅは、自らの指が探り当てた肉芽を恐る恐るという様子で転がす。<br>時折ぴくりと身体を震わせるが、快感を十分に得ることはできていない。": "安洁的手指找到肉芽后，小心翼翼地搓揉着。<br>虽然身体不时会颤抖，但还是无法获得足够的快感。",
    "「はぁ……はぁ……んん……っ、んんっ……<br>　か、館長、様ぁ……」": "「哈啊……哈啊……嗯嗯……嗯嗯……<br>馆、馆长、大人……」",
    "「どうしよう……おまたがさっきまでよりずっとずっと、<br>　ムズムズする……僕の身体も、頭も、おかしくなるよ……」": "「怎么办……胯下比刚才还要更加、更加地……<br>骚动不安……我的身体和脑袋都变得好奇怪……」",
    "「どう、んっ、したら……っ、はぁ、いいの……っ、んん……っ！」": "「该、嗯、怎么做……哈啊、才好……嗯嗯……！」",
    "あんじゅはもどかしげに身体を揺らす。<br>それによって彼女の乳房も揺れ、濡れて淫靡に光る割れ目もひしゃげる。": "安洁焦急地摇晃着身体。<br>她的乳房也跟着晃动，湿透的裂缝发出淫靡的光芒。",
    "いよいよこちらの理性も限界だ。しかし淫行を厭う彼女に<br>無理強いするわけにも……と回らない頭で考えて――": "我的理性也终于到达极限。可是又不能强迫厌恶淫行的她……<br>我用迟钝的脑袋思考着——",
    "「……わかった、あんじゅ。<br>　なんとかどうにかしてみるよ」": "「……我知道了，安洁。<br>我会想办法的。」",
    "そう言いながら、いきり勃つ肉棒の先端をあんじゅの割れ目の下、<br>アヌスに押し当てる。": "我一边说着，一边将勃起的肉棒前端抵在安洁的裂缝下方。<br>也就是肛门。",
    "「んぅっ！？<br>　かっ、館長様、だから淫行は……！」": "「嗯呜！？<br>馆、馆长大人，所以说淫行是……！」",
    "「大丈夫、こっちの穴ならそういうことにはならないさ……」": "「放心，这边的洞不会变成那样的……」",
    "我ながら無茶な理屈だと思いながら、それでももうとまりそうにない。": "虽然觉得这个理由很牵强，但我已经停不下来了。",
    "あんじゅの秘部から溢れて流れ落ちている愛液と、<br>自分の先走りを潤滑油がわりに亀頭で穴に塗り込め――": "龟头以爱液和预射液为润滑剂，慢慢顶入安洁的秘部——",
    "「はぁ……はぁ……嗚呼、館長様……っ」": "「呼……呼……啊啊，馆长大人……」",
    "強い抵抗をかき分けるように、ゆっくりと腰を沈める。": "我慢慢挺进，拨开强烈的抵抗。",
    "「ふぁ……っ！　んぅ……っ！」": "「呼啊……！嗯呜……！」",
    "「あぁ……、はっ、はっ、はぁ……っ、んぅ……！」": "「啊啊……哈、哈、哈啊……嗯呜……！」",
    "アヌスへの挿入が果たされて、あんじゅは目を白黒させる。": "龟头成功插入肛门，安洁惊讶地瞪大双眼。",
    "「はぁ……っ、んっ、ふぅ……っ、うぅ……っ？」": "「呼啊……嗯、呼……呜呜……？」",
    "圧迫感を覚えている様子で呼吸を繰り返し、結合部を見下ろしている。<br>だが、痛みはさほどでもないようだ。": "安洁似乎因为压迫感而不断喘气，低头看着结合处。<br>不过看起来并不怎么疼痛。",
    "「大丈夫か、あんじゅ」": "「没事吧，安洁？」",
    "「はぁ……ふぅ……だ、大丈夫だよ……。<br>　な、なんだか……ぞくぞくっとしちゃって……びっくりしたけど……」": "「呼啊……呼……没、没事……<br>总、总觉得……身体有点麻麻的……吓了我一跳……」",
    "表現からして、あんじゅは挿入で快感を覚えていたらしい。<br>それなら……。": "从安洁的反应来看，插入似乎让她产生了快感。<br>既然如此……",
    "「あんじゅ、さっきのことを続けてみるといい」": "「安洁，继续刚才的事吧。」",
    "「さ、さっきの……自慰、のこと……？<br>　わかった……ん……っ」": "「刚、刚才……是指自慰……？<br>知道了……嗯……」",
    "「はぁ……ん……ん……ぁ……胸、さっきより……はぁ……<br>　きゅんと、しちゃう……ぁ、ん……ふぅ……っ」": "「呼啊……嗯……嗯……啊……胸口，比刚才……呼啊……<br>更紧了……啊、嗯……呼……」",
    "「ひゃんっ！　ぁぁ……な、なんだろう……今の……んんっ！<br>　はぁ……お胸……ぞくぅ、って……はぁん」": "「呀嗯！啊啊……刚、刚才……那是什么……嗯嗯！<br>哈啊……胸口……麻麻的……哈啊」",
    "「んぅう……っ！　か、館長様ぁ……僕のここ……<br>　なんだかおっきくなって……ない？　んっ、ひぅ……」": "「嗯呜……！馆、馆长……我的这里……<br>好像变大了……？嗯、呜……」",
    "あんじゅは言われるまま、自分の指で身体を慰めている。<br>戸惑いながらも、快感が大きく膨れつつあるのがわかる。": "安洁按照我的指示，用自己的手指抚慰身体。<br>虽然她感到困惑，但快感逐渐膨胀。",
    "挿入状態の直腸内も彼女が感じるたびにきゅっと収縮するが、<br>痛いほどの締め付けは逆に薄れている。": "每次她有感觉时，插入状态的直肠内也会收缩。<br>原本会让人感到疼痛的紧缩感反而变弱了。",
    "そろそろいいかと、ゆっくり腰を動かし始めた。": "差不多可以了吧，我开始缓缓地摆动腰部。",
    "「ん……っ、は……っ、はぁ……っ」": "「嗯……哈……哈啊……」",
    "「んんぅ……、はぅ……、ぅうー、身体、ひっくり返るみたい、<br>　だよ、ぅあ、はぁん……っ」": "「嗯嗯……哈……呜呜……身体好像要翻转了……<br>啊、哈啊……」",
    "「はぁぁ……っ、ぁう……っ、んん……、はぁ……<br>　館長、様ぁ……」": "「哈啊……啊呜……嗯嗯……哈啊……<br>馆长、大人……」",
    "「そうやって……はぁ、ゆっくり、ズッ、ズッってされたら……<br>　んぅ、はぁ、はぁん……すごく……ぁあ……」": "「像这样……哈啊……缓缓地、一抽、一插……<br>嗯呜、哈啊、哈啊……好……啊啊……」",
    "「身体が、すごく……はぁ……ぞわぞわぁ、って……<br>　あぁ……っ、はぁ……っ」": "「身体、变得好……哈啊……酥酥麻麻的……<br>啊啊……哈啊……」",
    "「違う、気持ち悪い、の、ぞわぞわじゃ、ない……<br>　ぁぁ……、はぁ、ぁあん……ムズムズ、するよぅ……」": "「不是……恶心……不是、毛骨悚然……<br>啊啊……哈啊、啊啊……麻麻的……」",
    "あんじゅは切なげな声を絞り出すようにしながら、<br>自ら腰を揺らし始める。自慰の手もとめていない。": "啊嗯啾挤出苦闷的声音……<br>自己开始摇晃腰部。手也没停下自慰的动作。",
    "「お尻ぃ……ヘン、だよ……はぁ、ぁぁ……っ」": "「屁股……好奇怪……哈啊、啊啊……」",
    "「これぇ……おかしく、ならない？　はぁ、ぁん……<br>　んぅ……ふぁ……」": "「这样……不会变得、奇怪吗？哈啊、啊嗯……<br>嗯呜……呼啊……」",
    "「大丈夫……、おかしくはならないさ。<br>　大丈夫だから、集中してごらん」": "「没事的……不会变得奇怪的。<br>没事的，集中精神试试看」",
    "「集中……？　はぁ、ぁぁ……」": "「集中……？哈啊、啊啊……」",
    "「そう、感覚に集中して……<br>　そうしたらそのうち、そのムズムズも収まる……っ」": "「没错，集中精神……<br>这样下去，那种麻痒的感觉就会消失……」",
    "「あっ！？　はっ、あぁ……っ！」": "「啊！？哈、啊啊……！」",
    "あんじゅの性感が高まっているのを見計らい、腰の動きを速める。": "看准安洁的性欲高涨，我加快腰部的动作。",
    "するとあんじゅは驚きの声こそあげるが、<br>やはり苦しんだりする様子は見せない。それどころか――": "安洁虽然发出惊讶的声音，<br>但还是没有露出痛苦的样子。不仅如此——",
    "「あぁ……っ！　これ……っ！　あっ、ふぁ……っ！<br>　え、ぅあ、んんぅ……っ！」": "「啊啊……！这个……！啊、呼啊……！<br>咦、呜啊、嗯嗯……！」",
    "「これぇ、ぁあっ、ぞくぞく、する……っ！　すごく……っ！<br>　館長様がぁ、行ったり、来たり……ぁあっ、あっ、あぁん！」": "「这个、啊啊、让人、浑身发麻……！好舒服……！<br>馆长大人、一下、一下……啊啊、啊、啊啊！」",
    "「僕っ、ぁあっ、んっ、んぁっ、あぁ……っ！<br>　どうっ、しようっ、ぁあっ、あっ、あっ、手がっ、とまらな……っ！」": "「我、啊啊、嗯、嗯啊、啊啊……！<br>怎么办、啊啊、啊、啊、手、停不下来……！」",
    "ピストン運動で身体を揺さぶられながら、<br>あんじゅ自身の動きも嬌声も激しくなってゆく。": "在活塞运动的摇晃下，<br>安洁自己的动作与娇喘也越来越激烈。",
    "胸を揉みしだき、<br>そして肉芽を擦り立てる。": "我揉捏她的胸部，<br>摩擦她的肉芽。",
    "「んぁっ、ふひゃ、あっ、あぁっ、んん……っ！<br>　んっ、ぁあうっ！？　ぁっ、あぁぁっ！」": "「嗯啊、呼呀、啊、啊啊、嗯嗯……！<br>嗯、啊啊呜！？啊、啊啊啊！」",
    "無意識に貪るように、あんじゅは自ら腰を振りたてる。<br>アヌスの肉が捲れては引き込まれる、結合部の淫猥な動きが大きくなる。": "安洁无意识地贪求快感，自己扭动腰部。<br>肛门的肉被撑开又缩紧，结合部位的淫猥动作越来越大。",
    "「ぁあっ、あっ、ふぁっ、あっ、ヘンだよぉっ、あぁっ！<br>　ぞくぞく、どんどん強くな……っ、あぁっ、んぁう！」": "「啊啊、啊、呼啊、啊、好奇怪、啊啊！<br>麻酥酥的感觉、越来越强烈……、啊啊、嗯啊呜！」",
    "「あぁ……っ！　あっ、んぁう、あっ、館……っ、あ、なた様ぁ……っ！<br>　あなた様、僕、もう……あぁっ！　なにかが……っ！」": "「啊啊……！啊、嗯啊呜、啊、馆……、啊、大人……！<br>大人，我、已经……啊啊！有什么要……！」",
    "「んぁっ、お腹の下のほう……っ！　ぁあっ！<br>　ぞわってっ、ぞわって来てるよ……っ！」": "「嗯啊、肚子下面……！啊啊！<br>麻酥酥的、麻酥酥的……！」",
    "「あっ、あっ、あっ、ダメだよ、あっ、なにか……！<br>　あっ、なにか漏れちゃ……っ！　漏れちゃうよぉ！」": "「啊、啊、啊、不行、啊、有什么……！<br>有什么要漏出来了……！要漏出来了！」",
    "快楽に翻弄されるあんじゅの戸惑いの声が、泣き声にすら近くなる。<br>腸内はうねり、絡みつき、肉棒を扱き立てる。": "安洁被快感玩弄，困惑的声音甚至变得像是哭声。<br>肠内一阵阵扭动，紧紧缠住肉棒。",
    "「あぁっ！　ぁあんっ！　ひゃぅ、ぁっ、あああっ、んんーっ！」": "「啊啊！啊啊！呀、啊、啊啊啊、嗯嗯——！」",
    "射精がもうすぐそこに見える。<br>あんじゅの身体を揺さぶり、ひたすらに腰を打ち付けて――": "射精已经近在眼前。<br>我摇晃安洁的身体，不断抽插——",
    "「ああっ、もう我慢、無理……っ！<br>　あっ、あぁ……っ！」": "「啊啊、已经、忍不住了……！<br>啊、啊啊……！」",
    "あんじゅの奥深くに精液を注ぎ込むと同時に、<br>彼女の秘部から透明な液体が噴きあがった。": "将精液注入安洁深处的同时，<br>她的秘部喷出了透明的液体。",
    "「あぁ……っ！　あ……っ、ぁぁぁ……っ」": "「啊啊……！啊……、啊啊啊……」",
    "潮を吹き大きく痙攣して、徐々に弛緩してゆくあんじゅ。": "安洁潮吹得非常激烈，一阵痉挛后，身体逐渐放松。",
    "「……はぁ……っ、はぁ……、はぁ……」": "「……呼……、呼……、呼……」",
    "迸っていた声が消え、かわりに荒い呼吸が聞こえる。<br>しばらくは互いに無言で息を整える。": "原本迸发的声音消失，取而代之的是急促的呼吸。<br>我们暂时无言地调整呼吸。",
    "「はぁ……、もう……どうしよう……」": "「唉……我……该怎么办……」",
    "そして少し落ち着いてから、あんじゅはぼやくように零した。": "稍微冷静下来后，安洁喃喃自语。",
    "「こんなの……絶対にクセになっちゃうよ……。<br>　淫行じゃないってさ……きっと淫行だよぉ……」": "「这种事……绝对会上瘾的……<br>虽然不是淫行……但肯定是淫行……」",
    "我に返った彼女の呟きに、思わず声を詰まらせる。<br>まぁ……それはそうなのだ、実際。": "她回过神来后喃喃自语，我不禁哑口无言。<br>不过……实际上的确是这样。",
    "「いけないこと、なのに……こんなの……うぅー。<br>　やめられるのかなぁ……？　やめられそうにないよ……」": "「明明是不可以做的事……但这种事……呜呜……<br>我有办法停下来吗……？看起来不太可能……」",
    "どう言い訳したものかと考えかけたが、彼女が続けた言葉に<br>まばたきをする。……これは許されるのかもしれない。": "我正思考该怎么解释时，她接着说下去的话<br>让我眨了眨眼……这或许能被原谅。",
    "「も～、どうしよう？<br>　どうしたらいい？　館長様？」": "「真是的～怎么办？<br>　该怎么办才好？馆长大人？」",
    "こちらを責めるわけでもなく、<br>新たな悩み事でもできたような調子で尋ねてくるあんじゅ。": "安洁没有责备我，<br>而是用一副烦恼新问题的态度问我。",
    "「ど、どうしたら……か。<br>　まぁ、そうだな……とりあえず、いつでも付き合うよ」": "「该、该怎么办……吗？<br>　嗯，这个嘛……总之，我随时都可以陪你。」",
    "「え……」": "「咦……」",
    "「あんじゅがまたムズムズしたときは、いつでも付き合う。<br>　……っていうことで、どうかな」": "「安洁如果又觉得心痒难耐，我随时都可以陪你。<br>……你觉得怎么样？」",
    "「う、うー……」": "「唔、唔……」",
    "「館長様、やさしいね……ありがとう」": "「馆长大人，您人真好……谢谢您。」",
    "「こんなこと、いけないことだけど……でも困ったら、<br>　またあなた様に相談するよ……」": "「虽然做这种事不太好……可是如果我遇到困难……<br>我会再找您商量的……」",
    "あんじゅは気まずそうに、そして恥ずかしそうにそう言う。<br>自分で言うのもなんだが、少し人を信じすぎていて心配になる。": "安洁尴尬又害羞地这么说。<br>虽然自己这么说有点奇怪，不过她有点太相信别人，让我有点担心。",
    "しかし――": "可是——",
    "「……はーぁ……気持ちよかった、なぁ……」": "「……呼……真的好舒服哦……」",
    "そうやって素直に浸るあんじゅを前に。<br>彼女とまたこんな時間を過ごす誘惑には、勝てそうにないなと思った。": "看到安洁像这样坦率地享受着热水澡。<br>我心想，自己多半无法抗拒再次和她共度这种时光的诱惑吧。"
}