{
    "晴れ着と巫女服": "盛装与巫女服",
    "今日は元日だ。<br>美術館も正月休みで、ゆったりとした時間が流れている。<br>俺は執務室で熱いお茶を啜りながら、平和を噛み締めていた。": "今天是元旦。<br>美术馆也因新年假期而闭馆，时光悠然流淌。<br>我在办公室里啜饮着热茶，细细品味这份宁静。",
    "今頃、藝術家のみんなはどんな新年を過ごしているだろうか。<br>穏やかに思いを馳せていると、<br>廊下からカラカラと小さな音が聞こえてきた。": "这会儿，艺术家们都在如何度过新年呢？<br>正悠然遐想之际，<br>走廊传来咔嗒咔嗒的细微声响。",
    "これは……下駄の足音か？<br>足音は部屋の前で止まり、直後に部屋のドアノブが回された。": "这是……木屐的脚步声吗？<br>脚步声在房门前停住，紧接着门把手转动了。",
    "「館長、いるー？」": "「馆长，在吗——？」",
    "元気よく執務室に飛び込んで来たのは、ボッティチェリだった。<br>その後ろにはロダンの姿も見える。<br>ふたりとも正月らしい華やかな晴れ着に身を包んでいた。": "精神十足地闯进办公室的，正是波提切利。<br>其后还能看见罗丹的身影。<br>二人都身着符合新年氛围的华丽盛装。",
    "「ボッティチェリ。<br>　ノックのようなものをした方がいいと思うよ？」": "「波提切利。<br>　我觉得还是该敲个门什么的吧？」",
    "「まあまあ、そんな野暮なこと言わないの！<br>　ボクと館長の仲ならノックなんてしなくてもいいって、<br>　館長も言ってるしさ！」": "「哎呀呀，别说这么扫兴的话嘛！<br>　凭我和馆长的交情，根本不用敲门什么的，<br>　馆长也这么说过的啦！」",
    "「言ってないが」": "「我可没说过。」",
    "「思ってるしさ！」": "「可我就是这么想的嘛！」",
    "「思ってもないが」": "「我也没这么想过。」",
    "「あっ！<br>　そんなことより、館長に挨拶しようと思って来たんだよ！」": "「啊！<br>　比起这个，我是想来跟馆长打招呼的啦！」",
    "そんなことって、挨拶の前から礼儀に外れてどうするんだ……<br>と思ったが、これ以上ツッコむのも不毛な気がしたので黙って聞こう。": "这算什么，打招呼之前就先失礼了……<br>虽然这么想，但觉得再吐槽下去也是徒劳，还是默默听着吧。",
    "「あけましておめでとー、館長！<br>　今年もたくさんたくさん、ボクに構ってよね！」": "「新年快乐——，馆长！<br>　今年也要多多、多多地关注我哦！」",
    "「新年の挨拶的なものをしようと思うよ。<br>　今年もよろしくお願いしたいかもしれない」": "「我想也该说句新年问候。<br>　今年也请多多关照吧。」",
    "「あぁ。<br>　今年もよろしくな、ふたり共」": "「嗯。<br>　今年也请多指教了，两位。」",
    "うなずいて答え、改めてふたりの顔を見比べる。<br>ロダンとボッティチェリか……。": "点头回应后，重新端详起两人的面容。<br>罗丹和波提切利吗……。",
    "「そういえば、ちょっと意外な取り合わせだが……。<br>　今日はふたりで示し合わせて来たのか？」": "「说起来，虽然是个有点意外的组合……<br>　今天是你们俩约好一起来的吗？」",
    "「ううん、違うよ？<br>　ボクたちはそれぞれ別個で館長に会いに行こうとしてたの。<br>　で、美術館の入り口で偶然バッタリ出くわしたんだ」": "「唔嗯，不是哦？<br>　我们本来是各自打算单独来见馆长的。<br>　结果在美术馆入口偶然撞见啦」",
    "「せっかくだから一緒に行こう、って流れになったかもしれない。<br>　わざわざ順番に行くのも変な気がするし」": "「可能就顺势变成'既然难得碰见就一起去吧'这样了。<br>　特意分先后过去感觉也挺奇怪的」",
    "「……元旦に着物っぽい服で館長に会いに来るなんて、<br>　私と同じくらい熱心なのかもしれないし。<br>　館長とふたりきりにはさせられない気がする」": "「……元旦穿着和服样式的衣服来见馆长，<br>　说不定是和我一样热忱呢。<br>　总觉得不能让你和馆长单独相处」",
    "「そ、それはボクのセリフだよ！<br>　ロダンちゃんは油断ならないって、<br>　ボクの直感がビンビン反応してるんだから……！」": "「那、那话该我说才对！<br>　罗丹酱可是很让人不放心的，<br>　我的直觉正哔哔作响呢……！」",
    "ボッティチェリとロダンの視線が重なり、火花が散る。<br>ふたりとも、タイプは違うがいつも素直に好意を表現してくるだけに、<br>お互いを警戒しているのだろうか……。": "波提切利与罗丹的视线交汇，迸出火花。<br>虽说两人表达好感时向来都很直率——尽管方式不同——<br>但此刻似乎正互相戒备着……。",
    "「あー……そ、そうだ。今から初詣に行かないか？<br>　ふたりともせっかく晴れ着で来てくれたんだし、<br>　挨拶だけで帰すなんてもったいないからな」": "「啊——……对、对了。现在要不要去新年参拜？<br>　两位都难得穿着盛装过来，<br>　光是打个招呼就让你们回去也太可惜了」",
    "気まずくなって話を逸らすと、ふたりは同時に表情を緩めて頷いた。": "为缓解尴尬而转移话题后，两人同时表情缓和地点了点头。",
    "「それはいい考えな気がしなくもないかも。<br>　３人で初詣にお出かけっぽいことをしようか」": "「这提议倒也不坏。<br>　不如我们三人就进行类似新年参拜的出行吧」",
    "「うんうん！<br>　えへへ、みんな揃ってお出かけだー！<br>　初詣なんて行くの、ボク初めてかも……！」": "「嗯嗯！<br>　嘿嘿，大家要一起出门啦——！<br>　新年参拜什么的，我可能还是第一次去呢……！」",
    "ふたりとも乗り気なようだ。<br>俺もだらだらするのは十分堪能できたことだし、<br>そろそろ出かけたい気分だったからちょうどいい。": "两人似乎都兴致勃勃。<br>我也充分享受了悠闲时光，<br>正想着差不多该出门了，时机正好。",
    "そうして簡単に準備を済ませると、<br>エグゾティ地区の神社に向かうことにした。": "于是简单准备后，<br>我们决定前往埃格佐蒂地区的神社。",
    "ロダンとボッティチェリを連れて、初詣にやって来た。<br>さすがに元日だけあって、大勢の人で賑わっている。": "带着罗丹和波提切利来到了新年参拜。<br>不愧是元旦，到处人山人海热闹非凡。",
    "「わぁ……！<br>　屋台がいっぱい出てるよ！<br>　館長、なんか買って買ってー！」": "「哇啊……！<br>　好多摊贩呀！<br>　馆长，快给我买点什么嘛——！」",
    "「はいはい、後でな。<br>　まずはお参りの列に並ぶぞ。<br>　初詣が目的で来たんだから」": "「好好好，等会儿再说。<br>　先排队参拜吧。<br>　我们可是专程来新年参拜的」",
    "ボッティチェリを適当になだめつつ、ロダンと共に列に並ぶ。<br>それにしてもこれだけの人出があるせいか、すごい熱気だ。<br>気のせいか、背後からも熱い視線を感じる気がする。": "一边随意安抚着波提切利，一边和罗丹一起排队。<br>话说回来，或许是因为人潮如此汹涌，现场热气腾腾的。<br>不知是不是错觉，总觉得背后也传来灼热的视线。",
    "「……あれ？<br>　館長、後ろっぽい方角に……」": "「……咦？<br>　馆长，后面那个方向好像……」",
    "ロダンがなにかに気付いた様子で振り返り、見るように促してきた。<br>不思議に思いつつ、俺も振り返ってみると――": "罗丹似乎察觉到了什么，回头示意我看过去。<br>虽然感到疑惑，我也跟着转过头去——",
    "「ふふふ、着物はいいよね……！<br>　東方の奥ゆかしいエロスを感じる！<br>　くっきりと浮き出るお尻のラインがたまらない！」": "「呵呵呵，和服真不错啊……！<br>　能感受到东方含蓄的色气！<br>　那清晰凸显的臀部曲线简直让人欲罢不能！」",
    "「わっ！？<br>　ブグローちゃん！？」": "「哇！？<br>　布格罗！？」",
    "「やぁ、やっぱりロダンとボッティチェリだったか。<br>　どこか見覚えのあるお尻が見えたから、そうじゃないかと思ってたよ」": "「呀，果然是罗丹和波提切利啊。<br>　看到似曾相识的臀部轮廓，我就猜会不会是你们呢」",
    "「そして館長も、着物姿の美少女たちを拝みに来たんだね？<br>　わかるよ、こんなにも大勢の晴れ着が見られるのはこの時期だけ……。<br>　１年分しっかりと目に焼きつけておかなくちゃね！」": "「馆长也是来瞻仰和服美少女的吧？<br>　我懂哦，能见到这么多盛装打扮的机会一年只有这时候……。<br>　必须好好把一整年的份都烙印在眼里才行呢！」",
    "「俺たちは普通に初詣に来ただけだから巻き込むな。<br>　ブグローが暴走しているのは、ある意味いつものことだが……。<br>　ところで、その服は？」": "「我们只是普通地来新年参拜别把我们卷进去。<br>　虽然布格罗暴走从某种意义上来说也是常态……。<br>　话说回来，你这身衣服是？」",
    "ブグローの服装をまじまじと上から下まで眺める。<br>どう見ても巫女の装いだ。": "我仔细打量着布格罗的服装，从上到下看了个遍。<br>怎么看都是巫女的装扮。",
    "「な、なんだい、館長？<br>　わたしのことはそんなに見ないでほしいな。<br>　あまり見られるのには慣れてないんだから……」": "「怎、怎么啦，馆长？<br>　希望你别那样盯着我看嘛。<br>　我还不习惯被人这么盯着瞧……」",
    "「いや、そんな格好をしておいて見るなと言われてもな。<br>　どうして巫女服を着ているんだ？」": "「不是，你穿成这样还叫我别看你？<br>　为什么穿着巫女服啊？」",
    "「それは私がご説明しましょう」": "「这个就由我来解释吧」",
    "まるでタイミングを見計らったかのように、<br>紅白の衣装に身を包んだアルテがぬっと脇から出てきた。<br>あの服は確か、去年の正月も着ていたものだ。": "仿佛算准了时机一般，<br>身着红白装束的阿尔特突然从旁边冒了出来。<br>那身衣服，记得去年正月她也穿过。",
    "「去年、私がこの神社で警備をお手伝いしたでしょう？<br>　そのご縁で、今年も依頼が来ましてね」": "「去年我在这间神社帮忙维持秩序，对吧？<br>　托那次机缘，今年也收到了委托」",
    "「ただ、みなさんご存じの通り、私は多忙を極めていますから。<br>　自分ひとりだけでは、めんど……いえ、少々心もとないので。<br>　そこで、助っ人としてブグローを呼んだ訳です」": "「不过，正如各位所知，我实在是忙得不可开交。<br>　光靠我一个人，有点麻……不，是稍微有点力不从心。<br>　所以呢，就叫了布格罗来当帮手」",
    "「本音が漏れてるぞ」": "「真心话漏出来了哦」",
    "要するに仕事をサボって押し付ける気満々なのだろう。<br>しかし、アルテが仕事を面倒くさがるのはいつものことだし、<br>ブグローがそれを見抜けないとは思えないが……。": "说白了就是打算偷懒把工作推给别人吧。<br>不过阿尔特嫌工作麻烦也是常态了，<br>但布格罗应该不至于看不穿这点才对……",
    "「館長が不思議に思う気持ちはわかるよ。<br>　だが、この巫女の仕事はわたしにも有益だと思って引き受けたんだ」": "「馆长觉得奇怪的心情我能理解啦。<br>　但这份巫女的工作，我也是觉得对自己有益才接下的」",
    "「なぜなら、参拝に来る晴れ着の美少女を１日中見放題だから！<br>　役得だよ役得！<br>　巫女最高ぉ！！」": "「因为可以一整天随便看穿着盛装来参拜的美少女啊！<br>　这可是福利！天大的福利！<br>　巫女赛高！！」",
    "「私、巫女さんって清廉な人じゃなきゃ務まらないかと思ってたけど、<br>　アルテとブグローを見てたら、<br>　考えを改める必要性を感じたかもしれない」": "「我本来还以为巫女必须得是清正廉洁的人才能胜任，<br>　但看了阿尔特和布格罗之后，<br>　可能得重新考虑这个想法了」",
    "「ロダンちゃん、サラッと失礼なこと言ってない？」": "「罗丹，你刚才是不是轻描淡写地说了很失礼的话？」",
    "「騙されるな、ロダン。<br>　このふたりは臨時の巫女であって、本職じゃないぞ」": "「别被骗了，罗丹。<br>　这两个只是临时巫女，不是专业的」",
    "「おやおや。館長、そんなこと言えるのも今のうちですよ。<br>　もうすぐエグゾティの広場で、<br>　とっておきの巫女舞を披露する予定ですから」": "「哎呀呀。馆长，这种话也就现在能说说了。<br>　等会儿在埃格佐蒂广场，<br>　我们可是准备表演珍藏的巫女舞呢」",
    "「神がかり的美少女の私はもちろん、ブグローも出ますからね。<br>　必ず見に来てくださいよ？<br>　本職にも劣らない、私たちの美しさを見せつけてあげます」": "「身为神赐美少女的我当然要出场，布格罗也会一起跳。<br>　一定要来看哦？<br>　我们会展现出不输给专业巫女的美丽身姿给你看的」",
    "「ちょ、ちょっ……！　なんで言うんだ、アルテ！<br>　わたしはそういうのはガラじゃないから、<br>　秘密にしておいてほしかったのに……！」": "「等、等等……！阿尔特你干嘛说出来啊！<br>　我根本不是那种性格的人，<br>　本来想一直保密的说……！」",
    "「えぇ？　あれだけ熱心に練習してたんですから、<br>　見てもらうべきでしょう。<br>　さぁ、そろそろ支度もありますし行きますよ」": "「诶？既然都那么努力练习了，<br>　当然应该让大家看看啦。<br>　好了，差不多该去准备了」",
    "「う、うぅ……あ、えっと……。<br>　みんな、別に無理に見に来なくてもいいからね……っ！」": "「呜、呜呜……啊，那个……<br>　大家不用勉强自己来看也没关系的……！」",
    "アルテとブグローが騒々しく去っていくのを、俺たちは静かに見送った。": "我们静静地目送着阿尔特和布格罗吵吵嚷嚷地离开。",
    "「へー、巫女舞だって！<br>　なんだか面白そう！<br>　もちろん見に行くよね、館長？」": "「嘿～巫女舞啊！<br>　听起来挺有意思的！<br>　馆长肯定会去看的吧？」",
    "「もしかしたら、ご利益的なものもある気がしなくもないしね。<br>　お参りのようなことを済ませたら、行ってみたいかも」": "「说不定还能沾点福气什么的。<br>　等参拜结束后，我也想去看看」",
    "「あぁ。いわば、ふたりの晴れ舞台だからな。<br>　ブグローは恥ずかしそうにしてたが……<br>　ここは仲間としてしっかり見届けてやろう」": "「嗯。毕竟算是她们俩的重要舞台。<br>　虽然布格罗看起来很害羞……<br>　但作为同伴还是要好好见证一下」",
    "そうして、まずは神社へのお参りを終えてから、<br>アルテとブグローの巫女舞を見に行くことに決めたのだった。": "就这样，我们决定先完成神社参拜，<br>再去看阿尔特和布格罗的巫女舞表演。"
}