{
    "選んだ道と後悔と": "选择的道路与后悔",
    "銀行に来ると、そのまま応接間へ通された。<br>頭取は先に待っていたが、犯人からの連絡はまだないという。": "来到银行后，我们直接被带到了接待室。虽然行长已经在里面等着了，但据说还没有收到犯人的联络。",
    "「……あの子は、亡き妻が私に遺してくれた最後の宝物なんです。<br>　万一のことがあったらと思うと……」": "「……那孩子是我亡妻留给我的最后的宝物。」",
    "「ご心中お察しします……。<br>　わたしたちも、全力を尽くして息子さんの救助にあたりますから」": "「我能理解您的心情……。我们也会尽全力去救您的儿子的」",
    "「あの子には、何不自由ない生き方をさせてあげたかった。<br>　私とは違う人生を歩ませてあげたかったんです。<br>　その矢先に、こんなことに……」": "「我本来想让那孩子过上衣食无忧的生活。」",
    "「私の考えが間違っていたのか？<br>　やはり……父さんが正しかったのか？」": "「难道是我的想法错了？<br>　爸爸……才是正确的吗？」",
    "「……あの、頭取……？<br>　大丈夫ですか？」": "「……那个，头取……？<br>　您没事吧？」",
    "「私もね……若い頃は、画家を志していたんですよ。<br>　だけど父に猛反対され、大人しく夢を諦めて銀行を継いだんです」": "「我啊……年轻的时候，也曾经立志当个画家哦。<br>　但是被父亲强烈反对，于是就老老实实放弃了梦想，继承了银行」",
    "「……！」": "「……！」",
    "「自分の代わりに、息子に夢を託すつもりでいました。<br>　その選択が間違っていたから、こうして罰を受けたのかも……」": "「我本来打算把梦想托付给儿子，让他代替我实现梦想。<br>　也许就是因为我做了错误的选择，才会受到这样的惩罚……」",
    "「考えすぎですよ～……。<br>　少なくともわたしには、罰が下るような選択だとは思えません」": "「您想太多了啦～……。至少我并不觉得这是什么错误的选择」",
    "「わたしも、家業の銀行を継ぐべきか迷った時期がありました～。<br>　だけど今はこうして、藝術家としてなんとかやっていけています～」": "「我也曾经犹豫过，要不要继承家里的银行～。但是现在，我却像这样，作为艺术家勉强混口饭吃～」",
    "「別の道を選んだらどうなっていたかなんて、誰にもわかりません。<br>　でも、どれかひとつの正しい道を選ばないと幸せになれない、<br>　なんてことはないと思います～」": "「如果选择了别的道路，会变成什么样，谁也不知道。但是，不选择正确的道路就无法获得幸福，这种事，我觉得是不存在的～」",
    "「セザンヌさん……」": "「塞尚先生……」",
    "「おっしゃる通りですね……。<br>　失礼ですが、あなたにもそんな過去があるとは存じ上げませんでした」": "「您说的没错……。恕我失礼，我并不知道您也有这样的过去」",
    "「ええ……普段、あまり言う機会のないことですから～」": "「是啊……因为平时没什么机会说嘛～」",
    "「頭取！<br>　銀行の目の前で、死の芸術が人を襲っているそうです！」": "「头取！<br>　听说死之艺术在银行门口袭击了人！」",
    "「子供をさらった死の芸術が、向こうから来たのか？」": "「掳走孩子的死之艺术主动找上门来了吗？」",
    "「あるいは無関係な個体かもしれませんが……。<br>　どちらにしても、人を襲ってるのならすぐ向かわないと！」": "「也有可能是毫无关系的个体……。不管怎样，既然它袭击了人类，那我们得赶紧过去！」",
    "「そうですね～。<br>　頭取さんはここにいてください。<br>　わたしたちは死の芸術を迎撃してきます～！」": "「这个嘛～。」",
    "「はい、お気をつけて！」": "「好的，请您路上小心！」",
    "「…………」": "「…………」",
    "「きれいごとを……」": "「净说些漂亮话……」",
    "外に出るとすぐ、幾人もの悲鳴と、逃げ回る足音が聞こえる。<br>少年を連れた死の芸術は、その中心にいた。": "一走到外头，立刻听见好几人的惨叫声，以及四处逃窜的脚步声。",
    "「グオオオォォッ……！！」": "「咕噢噢噢噢噢噢……！！」",
    "「ひっ……！<br>　い、いやだぁっ！　助けて！」": "「噫……！不要啊！救命！」",
    "「もう大丈夫よ！<br>　今助けてあげる！」": "「已经没事了！我马上来救你！」",
    "「セザンヌ先生……！？<br>　お願いです、助けてください！」": "「塞尚老师……！？求求您救救我！」",
    "「どうやら、死の芸術はあの絵だけのようですね。<br>　でも、子供との距離が近すぎます……」": "「看来死之艺术只有那幅画而已。但是，它和孩子的距离太近了……」",
    "「下手に手を出せば、あの子が危ないな。<br>　うかつには近づけないぞ」": "「要是随便出手，那孩子就危险了。不能轻易靠近」",
    "「……でも、死の芸術が１匹で来るなんておかしくないですか？<br>　営利誘拐なら、背後に死の芸術を操る人間がいるはずです」": "「……不过，死之艺术只有一只，这不是很奇怪吗？如果是绑架勒索，背后应该有操纵死之艺术的人才对」",
    "「そもそも、なぜわたしたちの前に姿を見せたんでしょう？<br>　目的が見えないのは不気味ですね～……」": "「说到底，它为什么要出现在我们面前？不知道目的，感觉很可怕啊……」",
    "「とにかく、まずはあの子を助け出したいですけど～。<br>　館長さん、なにか作戦はないですか？」": "「总之，我想先救出那个孩子～。馆长，你有什么计划吗？」",
    "「敵は単独だから、誰かが注意を引いている間に、<br>　別方向からあの子を助け出せるといいんだが……」": "「敌人是单独行动，所以要是有人能吸引它的注意力，我们就能从别的方向救出那个孩子……」",
    "そう言った直後、視界の端で別の人影が動くのが見えた。<br>あれは……。": "话才刚说完，我就在视野的角落看到其他人影动了起来。那是……",
    "「セザンヌ、アルテ！<br>　死の芸術の気を引くんだ！」": "「塞尚，阿尔特！　去吸引死之艺术的注意力！」",
    "「はい！」": "「好的！」",
    "セザンヌとアルテが派手に攻撃を仕掛ける。<br>しかし、それは当てるつもりのない目くらましに過ぎない。": "塞尚和阿尔特开始大张旗鼓地发动攻击。但那只是虚张声势，根本没打算打中。",
    "「グゥゥッ……」": "「唔……」",
    "「小僧、手を伸ばせ！」": "「小子，把手伸出来！」",
    "「えっ……！？」": "「哎……！？」",
    "「なんとかなるもんだな。<br>　気を引いてくれてありがとうよ」": "「总算是得救了啊。谢谢你帮我吸引注意力」",
    "「あなたが走ってくるのが見えて、とめる間もなさそうでしたから。<br>　しかし、無茶が過ぎますよ」": "「我看到你跑过来，但也没时间阻止你了。不过，你这样太乱来了」",
    "「あなた、どうしてここに？<br>　銀行に恨みがあったんじゃないんですか？」": "「你怎么会在这里？　你不是跟银行有仇吗？」",
    "「諦めきれずに、もう一度だけ金を貸してくれって頼みに来たんだ。<br>　そうしたら目の前で騒ぎになってたからな……。<br>　考える前に体が動いた」": "「我还没死心，想来再借一次钱。结果就看到眼前发生了骚动……。还没来得及思考，身体就先动起来了」",
    "「おかげで、人質は助け出せましたね～」": "「多亏了你们，我们才能救出人质～」",
    "「グオォォ……オオオオッ！！」": "「咕噢噢噢……噢噢噢噢！！」",
    "「明らかに怒ってますね。<br>　その子供を取り返すつもりみたいですよ」": "「明显在生气啊。看来是打算把那个孩子抢回去」",
    "「そんなことはさせません……！<br>　館長さん、戦いの指揮をお願いします～！」": "「不会让你得逞的……！馆长先生，战斗的指挥就交给你了～！」"
}