{
    "お願いへの答えは？": "对愿望的答复是？",
    "「えっと……今なんて？<br>　もういちど聞かせてくれるかい？」": "「呃……刚才说什么？<br>　能再说一遍吗？」",
    "「ラファエロさん……僕と結婚してください！<br>　僕はラファエロさんのことが心から好きなんです！」": "「拉斐尔小姐……请和我结婚吧！<br>　我是真心喜欢您的！」",
    "「ふむ……やはり聞き間違いではなかったか。<br>　それにその表情……どうやらきみは本気のようだね」": "「嗯……看来没听错呢。<br>　而且这表情……你似乎是认真的」",
    "美術館で開催しているささやかな春祭り――": "美术馆正在举办的小型春季庆典——",
    "ラファエロの作った限定スプリングエッグを見つければ、<br>彼女にお願いを聞いてもらえる……そんな企画で、<br>最後の最後にとんでもないお願いが舞いこんできた。": "若能找到拉斐尔制作的限定春季彩蛋，<br>就能让她实现一个愿望……在这样的企划中，<br>最后关头竟收到了如此惊人的请求。",
    "「ふむ……どうしたものだろうか」": "「嗯……该如何是好呢」",
    "男の子の求婚を受けてラファエロは考え込む。<br>その様子を、（自分含め）周囲の誰もが固唾を飲んで見守っていた。": "面对男孩的求婚，拉斐尔陷入沉思。<br>（包括自己在内）周围所有人都屏息注视着这一幕。",
    "「ありがとう、きみの言葉はとても嬉しいよ。<br>　真剣に思いを伝えるのは、なかなかできることじゃない。<br>　その勇気を心から褒めたたえよう」": "「谢谢，你的话让我非常开心。<br>　能认真传达心意，这可不是谁都能做到的。<br>　我要由衷地赞美这份勇气」",
    "「なら……お願いです……！<br>　僕は物心ついた時からずっと、ラファエロさんのファンなんです！」": "「那……求求您了……！<br>　我从懂事起就一直是拉斐尔小姐的粉丝！」",
    "少年は引かず、熱いアピールを続ける。<br>だが当然、ラファエロは少年の申し出を断る……と、<br>思っていたのだが……。": "少年不肯退缩，继续热情地表白着。<br>但按理说，拉斐尔应该会拒绝少年的请求……<br>本该如此才对……",
    "「結婚……かぁ……」": "「结婚……啊……」",
    "「おや……？」": "「哎呀……？」",
    "ラファエロは真剣に困ったという態度を見せる。<br>すぐに断ると思っていた周囲の人々は、その様子を見てざわめき始めた。": "拉斐尔露出了真正困扰的神情。<br>本以为她会立刻拒绝的围观者们，见状开始骚动起来。",
    "「ぼくが誰かひとりのものになったら悲しむ人が多いからね。<br>　結婚するつもりは“なかった”んだ。だがしかし……」": "「如果我成为某个人的专属，会让很多人伤心的。<br>　我本来「没打算」结婚的。但是呢……」",
    "「ぼくはファンを裏切りたくない……当然、嘘もつきたくないんだ。<br>　そして……」": "「我不想辜负粉丝们的期待……当然，也不想说谎。<br>　而且……」",
    "「エッグを見つけた子の願いを叶えてあげるという約束だったのだから、<br>　もしここできみの申し出を断れば、<br>　ぼくは嘘をついたことになってしまう……ふぅむ……」": "「毕竟当初约定过要实现找到蛋的孩子的愿望，<br>　如果现在拒绝你的请求，<br>　我就成了说谎的人……唔……」",
    "ラファエロは真剣に苦悩している様子だ。": "拉斐尔露出了真实的苦恼神色。",
    "適当に受け流せばいいのに……とも思うが、<br>ひとりひとりのファンに真剣に向き合う真面目さは、<br>ラファエロの動かしがたい性格なのだった。": "明明随便敷衍过去就好了……但转念一想，<br>认真对待每一位粉丝的这份执着，<br>正是拉斐尔难以动摇的本性。",
    "「……時に少年……“結婚”とはなんだと思う？」": "「……少年啊……你觉得「结婚」是什么？」",
    "少し考え込んだあと、ラファエロは真剣な面持ちで問いかける。": "稍作沉思后，拉斐尔神情严肃地发问。",
    "「えっと……ふたりで仲良くすること……ですか？」": "「那个……就是两个人相亲相爱……吧？」",
    "「だがそれなら、結婚でなくともよくないかい？」": "「但这样的话，不结婚也可以做到不是吗？」",
    "「確かに……。じゃあ、よくわかりません」": "「确实……那我就不太明白了」",
    "「ふむ。<br>　きみがよくわかっていない願いを、叶えてあげることはできないよ。<br>　残念ながらね」": "「唔…<br>　我不能帮你实现连你自己都不清楚的愿望。<br>　很遗憾呢」",
    "「スプリングエッグの願いごとは、あとでふたりで相談して決めよう。<br>　それでもいいかな？」": "「复活节彩蛋的愿望，等会我们两个商量后再决定吧。<br>　这样可以吗？」",
    "ラファエロと少年の対話を、聴衆は息を飲んで見守る。<br>果たして男の子の返答は――": "观众屏息凝神地注视着拉斐尔与少年的对话。<br>男孩究竟会如何回应——",
    "「はい……！　ラファエロさんともっと仲良くなれるなら、<br>　僕、それがいいです！」": "「好的…！如果能和拉斐尔先生变得更要好，<br>　我觉得这样最好！」",
    "男の子の無邪気な反応によって、<br>場の空気は一気に和やかなものとなった。": "男孩天真无邪的反应，<br>让现场气氛顿时变得温馨起来。",
    "「ありがとう、小さな紳士くん！」": "「谢谢你，小绅士！」",
    "ラファエロは大仰に言ってひざまずくと、<br>男の子の小さな手を取り、その甲に軽くキスをする。": "拉斐尔夸张地说着单膝跪地，<br>牵起男孩的小手，在手背上轻轻一吻。",
    "見守っていた保護者（ファン）たちからは悲鳴が漏れそうになるが、<br>皆、なんとか自重したようだ。<br>そうして、突然のプロポーズ騒動は丸くおさまったのだった……。": "围观的家长（粉丝）们差点发出尖叫，<br>但大家都勉强保持了克制。<br>就这样，这场突如其来的求婚骚动圆满收场了……",
    "「ただいま、館長」": "「我回来了，馆长」",
    "「ふぅ……。一時はどうなることかと思ったよ」": "「呼……刚才真是让人捏把汗啊」",
    "「お疲れさま、ラファエロ。<br>　新しいお願いごとについての相談は上手くいったか？」": "「辛苦了，拉斐尔。<br>　关于新愿望的商谈还顺利吗？」",
    "行事も終わりに近づいた頃。<br>男の子とその両親の元へ行っていたラファエロが帰ってきた。": "活动临近结束时。<br>前往男孩及其父母处的拉斐尔回来了。",
    "「あぁ、最終的に、ぼくが作ったパンを<br>　自宅に届けるということで話がついたよ。<br>　少年も喜んでくれたみたいでホッとしているところさ」": "「啊，最后决定由我把亲手做的面包<br>　送到他们家里。<br>　看少年开心的样子，我也总算松了口气」",
    "「それは良かった。ラファエロの作ったパンは絶品だからな」": "「那就好。毕竟拉斐尔做的面包可是绝品」",
    "「うむ。結婚のかわり……というわけではないが、<br>　なかなか重要なパンだからね。気合いを入れて作らないと」": "「嗯。虽然不能代替结婚…<br>　但毕竟是相当重要的面包呢。必须认真制作才行」",
    "ラファエロは冗談めかしてそんなことを言う。": "拉斐尔用开玩笑的语气说着这样的话。",
    "「結婚のかわり……か」": "「代替结婚吗……」",
    "その言葉に、妙に引っかかってしまう自分に気づく。<br>街の人気者であり、高名な藝術家。<br>そんな彼女に思いを寄せる者は多いことだろう。": "这句话让我莫名在意起自己来。<br>身为街坊红人，又是著名艺术家。<br>对她怀有爱慕之情的人想必不少吧。",
    "今回は小さな子供だから良かったが……。<br>いや、小さな子供だとしてもやはり……。<br>そんな考えがぐるぐると巡った。": "这次因为是小孩所以还好……<br>不，就算是小孩子也还是……<br>这样的想法在脑海里不停打转。",
    "「どうしたんだい？　そんなに真剣な顔をして。<br>　もしかして体調でも悪いのかい？」": "「怎么了？表情这么严肃。<br>　该不会是身体不舒服吧？」",
    "しばし無言になってしまったところ、<br>ラファエロが心配そうに顔を覗き込んでくる。": "当我陷入短暂沉默时，<br>拉斐尔担忧地凑过来打量我的脸色。",
    "「いいや、なんでもない。<br>　それにしても、ませた子供もいるものだな」": "「不，没什么。<br>　不过话说回来，现在的小孩还真是早熟啊」",
    "「あはは。本当に驚いたよ。<br>　さすがのぼくも、詭弁まがいの言葉でしか対応できなかった。<br>　反省だね」": "「啊哈哈。真是吓我一跳。<br>　就连我也只能用些诡辩式的话来应付。<br>　得好好反省呢」",
    "「言っただろう？　とんでもないお願いをされるかもしれないから、<br>　やめておいた方がいいと」": "「我说过的吧？可能会被提出离谱的请求，<br>　所以最好别这么做」",
    "「確かに。さすが館長だよ」": "「确实。不愧是馆长呢」",
    "「でも、後悔はしてないよ？<br>　子供たちの素敵な笑顔を見ることができたからね」": "「不过，我并不后悔哦？<br>　因为看到了孩子们灿烂的笑容啊」",
    "中庭ではしゃぐ子供たちに視線を移しながらラファエロは言う。<br>限定エッグを手に入れたあの３人もまた、<br>まぶしい笑顔を見せて駆け回っていた。": "拉斐尔将目光转向在中庭嬉闹的孩子们说道。<br>那三个获得限定彩蛋的孩子也正<br>绽放着耀眼的笑容四处奔跑。",
    "子供たちを見守る慈しみに満ちた彼女の表情を見ているうち、<br>自分でも尋ねるつもりのなかった疑問が口をついていた。": "望着她凝视孩子们时充满慈爱的神情，<br>一个本不打算询问的问题不由自主脱口而出。",
    "「少年にはあんなふうに言っていたが……。<br>　ラファエロは、結婚する気はないのか？」": "「虽然对少年是那样说了……<br>　拉斐尔自己，没有结婚的打算吗？」",
    "「……そうだね。<br>　ミケランジェロやダヴィンチを超えたいという思いの方が強いから、<br>　今はあまり考えていないかな」": "「……是啊。<br>　想要超越米开朗琪罗和达芬奇的执念更强烈些，<br>　所以现在没怎么考虑这个呢」",
    "「なるほど、即答だったな」": "「原来如此，回答得真干脆」",
    "「それにぼく自身、結婚ってどんなものかあまりわかっていないんだ。<br>　……ふふ。あの少年と同じさ」": "「而且我自己也不太明白婚姻究竟是什么。<br>　……呵呵。和那个少年一样呢」",
    "「でも……いつかは。<br>　愛しい人と育んだかわいらしい我が子を抱きしめてみたい。<br>　そんな気持ちはあるね」": "「不过……总有一天。<br>　我也想拥抱与心爱之人孕育的可爱孩子呢。<br>　这样的心情确实存在哦」",
    "そう呟くラファエロと目が合う。<br>続いてやってきたのは互いの心を探り合うような沈黙。<br>しかしそれは不思議と、気まずいものではなかった。": "与如此低语的拉斐尔四目相对。<br>随后降临的是彼此试探心意的沉默。<br>但这沉默却奇妙地并不令人尴尬。",
    "「……館長がそんなことを尋ねるなんて珍しいね」": "「……馆长会问这种事真是罕见呢」",
    "「そうだろうか？<br>　少年とのやり取りを聞いていて、ふと気になったんだ」": "「是吗？<br>　听到你和少年的对话后，突然有些在意」",
    "「ふうん……」": "「哼嗯……」",
    "しばらく考えていたラファエロは、<br>なにかをひらめいたらしく、いたずらっ子の笑みを浮かべる。<br>そして――": "沉思片刻的拉斐尔似乎灵光乍现，<br>露出小恶魔般的笑容。<br>然后——",
    "「もしかして、ぼくが取られると思って嫉妬した？」": "「该不会是担心我被抢走，吃醋了吧？」",
    "図星である……。<br>ここまで悟られては、否定してもみっともないばかりだ。": "被说中了……<br>既然被看穿到这种地步，再否认只会更显难堪。",
    "「あぁ。正直、嫉妬した。<br>　ラファエロがあの子と結婚すると言い出したらどうしようと、<br>　本気で心配したよ……」": "「啊。老实说，我嫉妒了。<br>　要是拉斐尔突然说要和那孩子结婚的话该怎么办，<br>　我是真的担心了……」",
    "「ふふっ……そうかい、そうかい」": "「呵呵……这样啊，这样啊」",
    "情けない言葉に呆れられるかと思ったが、<br>ラファエロは満足そうに微笑んでいる。": "本以为会被这没出息的话惹恼，<br>拉斐尔却露出了满足的微笑。",
    "「館長なら、あの子を見習ってくれてもいいんだがね」": "「如果是馆长的话，向那孩子学习下也不错呢」",
    "それだけ言うと、彼女はくるりと翻って子供たちの元へ向かった。": "说完这句话，她轻盈转身朝孩子们的方向走去。",
    "「それはどういう……！？」": "「这话是什么意思……！？」",
    "「なんでもないよ！」": "「没什么啦！」",
    "振り返ったラファエロの顔が真っ赤に染まっている気がしたのは、<br>勘違いだろうか？": "回头时似乎看到拉斐尔的脸涨得通红，<br>该不会是错觉吧？",
    "ラファエロの参加でさらに賑やかになった中庭の声を聞きながら、<br>彼女が一瞬見せた表情を思い出しては、<br>高鳴る胸の鼓動を感じるのだった。": "听着拉斐尔加入后变得更加热闹的中庭喧哗声，<br>每当回想起她那一瞬展露的表情，<br>就能感受到胸腔内激烈的心跳。"
}