{
    "カッパのお皿を取り返せ！": "夺回河童的盘子！",
    "「シズク～！　どこだ～い！<br>　いたら返事をしておくれ～」": "「雫～！你在哪里～！<br>　在的话就回应一下吧～」",
    "「うぅ……全然いる気配がしない……。<br>　でも手がかりは一切ないし……一体どうすればいいんだ」": "「呜……完全感觉不到她的存在……。<br>　但是一点线索都没有……到底该怎么办才好」",
    "「落ち着け、セキエン。<br>　気持ちはわかるが、焦っても良いことはない」": "「冷静点，石燕。<br>　我理解你的心情，但急躁不会有任何好处」",
    "セキエンの部屋に置かれていた一通の予告状――<br>そこに書かれた文言は“カッパの皿は頂戴する”というものだった。": "石燕的房间里放着一封预告信――<br>上面写着“河童的盘子我收下了”。",
    "カッパといえば当然、<br>セキエンが描いた妖怪画から生まれたイマージュ、シズクである。<br>彼女は頭の皿がないと活動できない。一刻の猶予もない状況だった。": "说到河童，当然是指石燕画的妖怪画中诞生的形象，雫。<br>她没有头上的盘子就无法活动。情况刻不容缓。",
    "「このあたりにはいないみたいだ。街道まで行ってみよう！」": "「看来她不在这附近。我们去街道上找找吧！」",
    "「あぁ、捜索の範囲を広げる必要がありそうだ」": "「啊，看来需要扩大搜索范围了」",
    "「あそこに倒れているのは……！<br>　シズク！　おい、大丈夫かい、シズク……！」": "「那边倒着的是……！<br>　雫！喂，你没事吧，雫……！」",
    "街道まで出たところで、我々は道端に倒れた少女を見つけた。<br>皿をなくして覇気を失ったシズクだ。": "走到街道上时，我们在路边发现了一个倒下的少女。<br>是失去了盘子而失去活力的雫。",
    "「シズク……あぁ、こんなに肌が青白くなってしまって……。<br>　いったいなにがあったんだい？」": "「雫……啊，皮肤变得这么苍白……。<br>　到底发生了什么事？」",
    "「うぅ……セキエンさん……頭のお皿を奪われてしまったでやす。<br>　皿が潤ってるとか以前に、お皿がないので、<br>　もう動けないでやす……」": "「呜……石燕先生……我的头上的盘子被夺走了。<br>　盘子湿润什么的先不说，没有盘子的话，<br>　我已经动不了了……」",
    "「犯人に心当たりはないのかい！？<br>　今すぐ、わたしが皿を奪い返してあげるからさ！」": "「对犯人有线索吗！？<br>　我马上就去把盘子夺回来！」",
    "「えっと……その……。<br>　うちの皿はヴォルカン地区の陶器店の…………に、あるでやす……。<br>　でも、その……こっそり奪い返してほしいでやす」": "「那个……那个……。<br>　我的盘子在火山地区的陶器店的…………那里，有……。<br>　但是，那个……希望你能悄悄夺回来」",
    "シズクは息も絶え絶えに、ヴォルカン地区にある陶器店の名前を告げる。<br>声が小さくて上手く聞き取れなかったが、<br>セキエンには伝わったようだ。": "雫气若游丝地告诉我们火山地区陶器店的名字。<br>声音太小听不清楚，<br>但似乎石燕已经明白了。",
    "「なっ！？<br>　もしかして、シズクの頭の皿を売り物にするために奪ったのか！？<br>　だとしたら許せない！」": "「什么！？<br>　难道是为了卖雫的盘子才夺走的吗！？<br>　如果是这样的话，我绝不原谅！」",
    "「こっそりなんて言わなくても、<br>　わたしが正義の怪盗となって、正々堂々と奪い返すさ！<br>　だからもうすこしだけ、我慢して待っていておくれ！」": "「不用说什么悄悄话，<br>　我会以正义怪盗的身份，堂堂正正地夺回来！<br>　所以再稍微忍耐一下，等我回来！」",
    "「いや、でも……こっそりのほうが、いいと思うでやす。<br>　うぅぅ……もう、力が、出ないでやす……。<br>　ぐぅ……ぐぅ……」": "「不，但是……我觉得悄悄行动比较好。<br>　呜……已经，没有力气了……。<br>　咕……咕……」",
    "どうしてこっそり奪う必要があるのか、<br>それを伝えることのないまま、シズクが気絶してしまう。<br>気絶というより狸寝入りに思えたが、おそらく気のせいだろう。": "为什么需要悄悄夺回，<br>在传达这一点之前，雫就晕倒了。<br>与其说是晕倒，更像是装睡，但大概是错觉吧。",
    "「こっそりのほうがいいということは、<br>　よほどの強敵が待ち受けているのかもしれない……」": "「说悄悄行动比较好，<br>　可能意味着有强敌在等着我们……」",
    "「でも、ここで立ちどまるという選択肢はないね。<br>　今すぐ怪盗になって、シズクの皿を奪い返すんだ！<br>　館長、手伝ってくれるかい？」": "「但是，现在没有停下来的选项。<br>　立刻变成怪盗，夺回雫的盘子！<br>　馆长，你能帮忙吗？」",
    "「――怪盗セキエン、再び参上だよ！」": "「――怪盗石燕，再次登场！」",
    "いろいろと確認したいこともあったが、考えている暇はない。": "虽然有很多想确认的事情，但没有时间思考了。",
    "「あぁ、すぐにヴォルカン地区に向かおう！」": "「啊，我们立刻前往火山地区吧！」",
    "シズクを部屋まで運んで寝かせたあと、<br>その足でヴォルカン地区へ向かった。<br>シズクが言っていたという陶器店はすぐに見つかる。しかし――": "将雫搬到房间让她躺下后，<br>我们立刻前往了火山地区。<br>雫所说的陶器店很快就找到了。然而――",
    "「日が暮れてしまって、店はもう閉まっているね……。<br>　中に人の気配はないし……別の入り口を探すとしよう！」": "「天已经黑了，店也关门了……<br>　里面也没有人的气息……还是找找别的入口吧！」",
    "そう言って裏口に回ろうとするセキエンだが、<br>時刻はまだ宵の口――<br>周囲を歩いている人も珍しくないわけで……。": "石燕说着便打算绕到后门，<br>但时间还只是傍晚――<br>周围还有不少人在走动……。",
    "「なんだい、そんな怪しい恰好をしてうちの店の前をうろついて！<br>　もしかして泥棒かい！？」": "「喂，你这可疑的家伙在我店前晃悠什么！<br>　难道是贼吗！？」",
    "あえなく陶器店の店主に見つかってしまったセキエンは、<br>決死の抵抗を見せる。": "石燕不幸被陶器店店主发现，<br>他做出了拼死的抵抗。",
    "「泥棒なんかじゃない！　わたしは怪盗だ！」": "「我才不是贼！我是怪盗！」",
    "「じゃあ泥棒じゃないか！」": "「那不就是贼吗！」",
    "「泥棒じゃないほうの怪盗だ！」": "「不是贼的那种怪盗！」",
    "「そんなのいるわけないだろう！」": "「那种人怎么可能存在！」",
    "「えっと、とにかく、ふたりとも落ち着いて！<br>　セキエンが怪しいのも確かですが、<br>　盗みを働いていないのも確かでしょう」": "「那个，总之，两位都冷静一下！<br>　石燕确实可疑，<br>　但他也确实没有偷东西吧」",
    "「確かに……店に入った証拠はないんだから、<br>　少し先走りすぎたかもしれないね」": "「确实……没有他进店的证据，<br>　可能是我有点太着急了」",
    "「本当だよ、まったく。<br>　それにわたしは、盗まれたシズクの皿を取り返しに来たんだ！<br>　いわば被害者の側なんだよ！」": "「真的啦，真是的。<br>　而且我是来取回被偷的雫的盘子的！<br>　可以说是受害者这边的人啊！」",
    "しかし、そのセキエンの一言で、店主の目の色は変わった。": "然而，石燕的这句话让店主的神色变了。",
    "「シズクって、あの悪戯好きの子だね！？<br>　それならこっちが被害者だよ！」": "「雫，就是那个喜欢恶作剧的孩子吧！？<br>　那我们才是受害者啊！」",
    "「あの子が商品の皿全部に水を入れていくもんだから、<br>　毎回水を取り除いて拭き取るのが大変なんだよ！<br>　こっちの身にもなれってんだい！」": "「那孩子总是在商品的盘子里倒水，<br>　每次都要把水倒掉擦干净，真是麻烦死了！<br>　你也替我们想想吧！」",
    "「なんですって？」": "「你说什么？」",
    "「だから言った通りだよ。<br>　あの子が悪戯をやめないものだから、お仕置きに皿をもらったんだ。<br>　今日は悪戯に来ていないところを見ると少しは反省しているようだね」": "「所以我不是说了吗？<br>　那孩子一直恶作剧不停，所以我们才把盘子拿走的。<br>　今天她没来恶作剧，看来是有点反省了吧。」",
    "「えっと……それは確かに、シズクが悪いかもしれない」": "「那个……确实，可能是雫的错。」",
    "「明らかにシズクが悪いな」": "「明显是雫的错啊。」",
    "「だからそう言ってるだろう！」": "「所以我不是说了吗！」",
    "店主は呆れたように叫ぶ。<br>だが、シズクにとっての頭の皿の重要性を、<br>店主がよくわかっていないという部分はあるはずで……。": "店主无奈地喊道。<br>不过，店主可能并不太清楚雫的头上的盘子对她有多重要……。",
    "「疑ってすまなかった！<br>　でも、あのお皿はシズクが生きるために欠かせないものなんだ。<br>　あれがないと、シズクはしぼんで動けなくなってしまうんだよ」": "「怀疑你真是抱歉！<br>　但是，那个盘子是雫活下去不可或缺的东西。<br>　没有它，雫会枯萎得动弹不得的。」",
    "「だからこの通り！　お皿を返してほしい。<br>　これで足りるなら、このお金はもらってくれていいからさ！」": "「所以你看！请把盘子还给我们吧。<br>　如果这些钱够的话，你可以收下！」",
    "セキエンは深く頭をさげ、<br>篤志家からもらった報酬の入った封筒を差し出した。<br>陶器店の店主は、封筒の中身を改めるとセキエンに返す。": "石燕深深地低下头，<br>拿出装着从赞助者那里得到的报酬的信封。<br>陶器店店主检查了信封里的内容后，把它还给了石燕。",
    "「……こんな大金、いらないよ。<br>　でもあんたの態度を見てると、<br>　あの皿が本当に大切なもんだってことはわかった」": "「……这么多钱，我不需要。<br>　不过看你的态度，<br>　我明白了那个盘子真的很重要。」",
    "「あの悪戯も、たまにならむしろ手入れになるからいいんだけどさ。<br>　あんた、あの子の仲間ならしっかり見ときなよ？」": "「那个恶作剧，偶尔的话反而能帮忙保养。<br>　你既然是那孩子的同伴，就好好看着她吧？」",
    "「と、いうことは……」": "「那、这么说……」",
    "「あぁ、皿は返すよ。<br>　それに、いくら悪戯をとめるためとはいえ、<br>　無理に大切なものを取って悪かったね」": "「啊，盘子还给你。<br>　而且，虽然是为了阻止恶作剧，<br>　强行拿走重要的东西是我不对。」",
    "そう言って店主は、いったん店の中へと消える。<br>そうして戻ってきた彼女の手にあったのは――": "说完，店主暂时消失在店里。<br>然后她回来时手里拿着的是――",
    "「はい、これ。<br>　今度はあの子と一緒に皿を見においで」": "「给，这个。<br>　下次和那孩子一起来看盘子吧。」",
    "「ありがとう、そうさせてもらうよ！」": "「谢谢，我会这么做的！」",
    "お皿を受けとったセキエンは、こちらへ向き直る。": "接过盘子的石燕，转向这边。",
    "「はぁ……よかった、本当に……返してもらえて……」": "「哈……太好了，真的……能拿回来……」",
    "「……さぁ、館長。シズクのところに戻るとしようか」": "「……好了，馆长。我们回雫那里吧」",
    "「シズク、戻ったよ。<br>　ほら、お皿も無事に取り返してきた。<br>　今取り付けて水を入れてあげるからね」": "「雫，我回来了。<br>　你看，盘子也平安拿回来了。<br>　我现在就装上水给你」",
    "部屋に戻ったセキエンは、<br>苦しそうにうなされているシズクの頭にお皿を近づける。<br>どういう原理か、それだけでお皿はぴったりとシズクにくっついた。": "回到房间的石燕，将盘子靠近痛苦呻吟的雫的头部。<br>不知是什么原理，盘子就这样紧紧贴在了雫身上。",
    "さらにセキエンが竹筒に入った水を皿に垂らすと、<br>シズクは前触れもなく起きあがった。": "接着石燕将竹筒里的水滴在盘子上，<br>雫毫无预兆地坐了起来。",
    "「ハッ！！！　ここは……セキエンさんの部屋でやんすか？<br>　それに、この力がみなぎる感じ……」": "「哈！！！这里是……石燕先生的房间吗？<br>　而且，这种力量充沛的感觉……」",
    "「わぁーっ！　お皿を取り返してくれたでやすね！　ありがとうでやす！<br>　やっぱりセキエンさんは探偵としても怪盗としても、<br>　最高にかっこいいでやす！」": "「哇——！你把盘子拿回来了呢！谢谢你！<br>　果然石燕先生无论是作为侦探还是怪盗，<br>　都是最帅的！」",
    "「良かったな、シズク」": "「太好了呢，雫」",
    "シズクは満面の笑みでセキエンに感謝を伝える。<br>それに対するセキエンも満面の笑み……なのだが……。": "雫满脸笑容地向石燕表达感谢。<br>对此，石燕也满脸笑容……但是……。",
    "「あれ……？<br>　セキエンさんの笑顔、なんだか怖いでやす……」": "「咦……？<br>　石燕先生的笑容，总觉得有点可怕的说……」",
    "「ところでシズク、他にわたしに話したいことはないかい？」": "「话说雫，你还有其他想对我说的事情吗？」",
    "「は、はえ……？」": "「啊、啊诶……？」",
    "「……まずあの予告状。あれは君が書いたものだろう？<br>　きっとわたしが皿を取り返してくれるだろうと踏んで」": "「……首先是那张预告信。那是你写的吧？<br>　你一定认为我会把盘子拿回来吧」",
    "「あ、えと、それは……」": "「啊、那个、那是……」",
    "「だが店主に話を聞くと、君は皿を奪われた正当な理由があった」": "「但听店主说，你被夺走盘子是有正当理由的」",
    "「あわわわ…………」": "「啊哇哇哇…………」",
    "「こっそり取り返すように言ったのも、<br>　悪戯のことがバレたくなかったからだね？」": "「偷偷让我去拿回来，<br>　也是因为不想让恶作剧的事情暴露吧？」",
    "「……な、なんのことでやすかねぇ！！」": "「……什、什么事情呀！！」",
    "「こら！　待ちたまえ！」": "「喂！等一下！」",
    "逃げようとするシズクを、セキエンは瞬時に追いかける。": "想要逃跑的雫，石燕瞬间追了上去。",
    "「だってぇ～！<br>　水を入れてあげた方がお皿も潤うしいいかなと思ったんでやす～！」": "「因为呀～！<br>　我觉得加点水的话盘子也会滋润一点比较好嘛～！」",
    "「君の皿とはわけが違うのだよ！<br>　探偵として、しっかり君を捕まえてお説教するからね！」": "「你的盘子和我的可不一样！<br>　作为侦探，我要好好抓住你给你说教一番！」",
    "「うぅ～！　怪盗のセキエンさんのほうがいいかもしれないでやす～」": "「呜～！怪盗石燕先生可能更好一点呢～」",
    "ふたりの騒がしい追いかけっこを呆れて眺めつつ、<br>なにはともあれ一件落着だと安堵する。": "无奈地看着两人吵闹的追逐，<br>不管怎样，总算告一段落了。",
    "探偵と怪盗――いっけん相容れないふたつの顔を持ったとしても、<br>セキエンはやはりセキエンなのだった。": "侦探与怪盗——即使看似拥有两个不相容的面孔，<br>石燕终究还是石燕。"
}