{
    "スキッピオの恩返し": "斯基皮奥的报恩",
    "ラファエロを護衛する騎士の誇りをかけて、<br>芸術に詳しくなりたいと願っていたスキッピオ。": "斯基皮奥赌上护卫拉斐尔的骑士荣耀，希望学习艺术。",
    "だが、彼女は常に眠気に襲われるという宿命を背負うイマージュだ。<br>芸術について学ぶ講義は困難を極める……はずだったが――": "然而，她背负着随时会陷入沉睡的宿命，学习艺术的课程对她来说极为困难……本应如此——",
    "「館長様！　ご報告に参りました！」": "「馆长大人！我有事向您报告！」",
    "早く話したくてたまらないといった様子で、<br>スキッピオが執務室にやってくる。": "斯基皮奥迫不及待地来到办公室。",
    "「昨日また、ラファエロ様に帯同する機会があったのです。<br>　その際、貴族の方に芸術について話しかけられたのですが、<br>　そつなく会話をこなすことができました！」": "「昨天我又有机会随侍在拉斐尔大人身边了！<br>当时，有位贵族向我请教艺术的问题，<br>我顺利地回答了他的问题！」",
    "「そのあとラファエロ様にも、お褒めの言葉をいただきました。<br>　感無量とはこのことです」": "「之后，拉斐尔大人也称赞了我！<br>我真是感激不尽！」",
    "「おお！　それは本当に良かった」": "「哦哦！那真是太好了！」",
    "「それもこれも、館長様のお知恵のおかげです。<br>　あの指導法には本当に驚きました」": "「这都是多亏了馆长大人的智慧！<br>您的指导方式真是太惊人了！」",
    "「本当に、一時はどうなることかと思ったけどな」": "「老实说，我本来还很担心呢。」",
    "「いやはや、面目ない……」": "「哎呀，真是丢脸……」",
    "顔を赤くするスキッピオを見ながら『指導法』について思い出す。<br>講義を始めた途端に眠りに落ちる生徒に、どう対応するか。<br>その答えは……。": "看着红着脸的斯基皮奥，我回想起「教学法」。<br>对于一上课就睡着的学生，该怎么处理呢？<br>答案是……",
    "「はぁぁぁぁぁーっ！　それっ！」": "「喝啊啊啊啊啊！看招！」",
    "「さすがスキッピオ、素晴らしい太刀さばきだ！<br>　では問題！　動かない物を描く絵画のジャンルは！」": "「不愧是斯基皮奥，剑法真是精湛！<br>那么问题来了！画不会动的东西属于哪种画作类型！」",
    "「やぁぁぁぁぁーっ！　静物画！　ですっ！」": "「呀啊啊啊啊啊！是静物画！」",
    "「お見事、正解だ！<br>　では次！　グリザイユってどういうものか答えてくれ！」": "「漂亮，正确答案！<br>下一题！请回答什么是灰度画！」",
    "「おりゃあああ！　灰色など単色で塗られた絵画ですっ！」": "「喝啊啊啊啊！就是只用灰色等单色上色的画作！」",
    "「よし、とりあえずはそのくらいの理解で大丈夫だ！」": "「很好，目前理解到这种程度就可以了！」",
    "そう、座ると眠くなるのなら、動き続けながら覚えればいいのだ。": "没错，既然坐着就会睡着，那就边动边学。",
    "「私は剣を動かしているときは眠りません。<br>　であれば、剣技とともに学べばよい。<br>　館長様の発想の柔軟さには驚きました」": "「我挥剑的时候不会睡着。<br>既然如此，就搭配剑技一起学。<br>馆长大人的想法真是灵活，令人惊讶。」",
    "「館長様は本当に偉大なお方です。<br>　ふたりきりですごすことで、改めてそれがわかりました」": "「馆长大人真是伟大无比啊！<br>和馆长大人独处，让我再次体认到这一点。」",
    "「……ふぁ～あ」": "「……呼啊～啊～」",
    "興奮が落ち着いてきたのだろう。<br>スキッピオはいつものごとく、眠そうにあくびをもらす。": "大概是兴奋的心情平复下来了吧，斯基皮奥一如往常地打了个爱困的呵欠。",
    "「むにゃむにゃ……。<br>　それと共に私の中の館長様への憧れも強さを増し……」": "「空虚……<br>同时，我对馆长大人的崇拜也更加强烈了……」",
    "「はっ！　い、いいえ、失礼いたしました。<br>　なんでもございません」": "「啊！不、不好意思，我失态了！<br>什么事都没有！」",
    "スキッピオは急に我に返ったように姿勢を正した。": "斯基皮奥突然回过神来，端正了姿势。",
    "「ん？　どうかしたか？<br>　スキッピオのような強い騎士から、<br>　憧れると言われるのは素直に嬉しいぞ」": "「嗯？怎么了吗？<br>听到斯基皮奥这么强的骑士崇拜我，我真的很高兴哦。」",
    "「その反応は私としては喜ばしくないのですが……。<br>　ともかく、このたびのご厚意に感謝いたします」": "「您的反应让我有点高兴不起来……<br>总之，感谢馆长大人这次的厚爱。」",
    "「ぜひともお礼をしたいのですが、<br>　館長様、なにかご希望はございますか」": "「我真的很想报答馆长大人，馆长大人有没有什么愿望呢？」",
    "「その……館長様のご希望であれば、<br>　私、たいていのことは聞き入れる覚悟ができておりますゆえ……」": "「那个……只要馆长大人开口，<br>我愿意接受馆长大人提出的任何要求……」",
    "「そうか。それなら……」": "「这样啊。既然如此……」",
    "「はい、もうなんなりと！<br>　手料理でもなんでも……おむすびは得意ですよ！」": "「是，您尽管吩咐！<br>　不管是亲手做的料理还是什么……我最擅长捏饭团了！」",
    "「剣術を教えてくれ！」": "「教我剑术！」",
    "「剣術……すなわち、<br>　私から剣の手ほどきを受けたいということでしょうか」": "「剑术……也就是说……<br>　您想接受我的剑术指导吗？」",
    "「その通りだ。<br>　スキッピオの剣の腕には、やはり卓越したものがある」": "「没错。<br>　斯基皮奥的剑术果然卓越不凡。」",
    "「ふたりきりになり、じっくりとスキッピオの力量を見ることで、<br>　改めてそれがわかった。<br>　だから稽古をつけてほしいのだ」": "「在两人独处时，我仔细观察了斯基皮奥的力量……<br>　再次体认到这一点。<br>　所以希望你教我剑术。」",
    "「ふたりきりになっても、<br>　注目されたのは剣の腕だけというわけですか……。<br>　もちろんそれは嬉しいのですが……複雑です」": "「即使两人独处……<br>　您关注的也只有剑术吗……<br>　我当然很高兴……但心情很复杂。」",
    "「剣技以外の魅力を意識していただく機会も、<br>　十分にあったと思うのですが」": "「您明明有很多机会意识到剑技以外的魅力……」",
    "「ん？　なにか言ったか？」": "「嗯？你说什么？」",
    "「いえ、なんでもありません。<br>　もちろん、私でよければ指南させていただきます。<br>　館長様のお役に立てるのなら、なによりです」": "「不，没什么。<br>　当然，如果您不嫌弃，我愿意指导您。<br>　只要能帮上馆长大人的忙，我就心满意足了。」",
    "「それはありがたい！<br>　さっそくだが、広い場所へ移動しよう」": "「那真是太好了！<br>　　事不宜迟，我们到宽敞的地方去吧。」",
    "「では、始めるとしましょうか。<br>　まずは館長様の腕前を拝見したく存じます。<br>　少し剣を振ってみてくださいますか」": "「那么，我们开始吧。<br>　　首先我想见识一下馆长大人的剑术。<br>　　可以请您挥几下剑吗？」",
    "スキッピオに頷きを返し、剣を振る。<br>いちおう、人並み以上に基本はできているつもりだ。": "我点头回应斯基皮奥，挥了几下剑。<br>　基本上，我自认比一般人还要厉害。",
    "「ぐぅ……ぐぅ……」": "「呼……呼……」",
    "「おいスキッピオ！　立ったまま寝てるぞ！<br>　腕前をよく見てくれ！」": "「喂，斯基皮奥！你站着睡着了哦！<br>　　仔细看清楚我的剑术啊！」",
    "「はっ……！　失礼しました。<br>　ずっと見ていたいはずなのに眠ってしまうとは、<br>　我ながら不思議なものですね」": "「啊……！不好意思。<br>　　我明明很想一直看下去，却睡着了。<br>　　连我自己都觉得不可思议。」",
    "「ずっと見ていたい？　そんなに上手かったか？」": "「一直看下去？我有那么厉害吗？」",
    "「そういう意味ではないんですよねえ……」": "「我不是那个意思……」",
    "「そうだよな、スキッピオからすれば素人も同然だよな……」": "「也是，对斯基皮奥来说，我跟门外汉没两样……」",
    "「そういう意味でもありません。<br>　剣の持ち方だけで、館長様が相当な手練れであることはわかります」": "「也不是那个意思。<br>　　光从持剑的方式，就能看出馆长大人是相当厉害的高手。」",
    "「となれば、実際に私と手合わせをしていただきながら、<br>　コツをお伝えするのが早いでしょうね」": "「既然如此，就直接和我过招，由我来传授诀窍，这样应该比较快吧。」",
    "鋭い視線と共に、スキッピオは剣を構えた。<br>瞬時に発せられる達人の気迫に反応し、自然と身震いが起こる。": "斯基皮奥架起剑，眼神锐利无比。<br>我感受到高手瞬间散发的气魄，身体自然地颤抖起来。",
    "「遠慮は無用です。全力でかかってきてください」": "「不用客气，尽管全力放马过来。」",
    "その言葉に応じて、まっすぐにスキッピオの間合いに入る。": "我回应他的挑衅，直接冲进他的攻击范围。",
    "「さすが館長様。素晴らしい太刀筋です。<br>　ですが、もっと重心を意識してください」": "「不愧是馆长大人，剑法真是精湛。<br>不过，要更注意重心的移动。」",
    "突き出した剣は、まるで木の葉でも払うように受け流される。<br>そのスキッピオの動きによって、<br>こちらの動きが操作されているような感覚に陥る。": "我刺出的剑，被他像拨开树叶般轻松化解。<br>斯基皮奥的动作，让我陷入仿佛被他操控的感觉。",
    "違う――本当に操作されているのだ。<br>鍛錬のなかで最適な太刀筋を見つけられるよう、<br>スキッピオが戦いの流れを動かしているのである。": "不对——他真的在操控我。<br>他正在引导战斗的走向，让我在锻炼中找到最合适的剑法。",
    "「いかがなさいましたか、館長様。<br>　とても驚いた表情をされています。<br>　もしや私のことが……」": "「怎么了，馆长大人？<br>您的表情看起来很惊讶。<br>莫非您对我……」",
    "「その通りだ。惚れてしまう」": "「没错，我爱上你了。」",
    "「ふぇっ！？」": "「咦！？」",
    "「スキッピオの騎士としての腕前。それに激しく感動している。<br>　繰り出される一振りの力強さと正確さ。<br>　まさに惚れ惚れする」": "「斯基皮奥身为骑士的本领，让我非常感动。<br>每一次出招都强而有力，而且精准无比。<br>简直令人着迷。」",
    "「ううっ……“騎士として”ですか……。<br> ですよね。そうですよね」": "「呜呜……身为骑士吗……<br>我想也是。您说得没错。」",
    "「ちょっと待て！<br>　いきなり剣に殺気がこもったのだが！？」": "「等一下！<br>剑上突然充满了杀气！？」",
    "「ご心配なく。<br>　練習用の剣ですから、当たっても切れません」": "「请不用担心。<br>这是练习用的剑，就算砍中了也不会受伤。」",
    "「だとしても、その速度で当たったらタダではすまないよな！？」": "「就算是这样，被那种速度砍中也不是闹着玩的吧！？」",
    "だが当然、これも鍛錬の一部なのだろう。<br>このくらい激しい訓練をしなければ、<br>スキッピオの域には近づけもしないということか。": "不过，这当然也是锻炼的一部分吧。<br>不进行这么激烈的训练——<br>就无法接近斯基皮奥的境界。",
    "「はぁぁぁっ！　はっ！」": "「喝啊啊啊！喝！」",
    "「騎士としてしか見ていただけないのであれば、<br>　騎士としての己を貫くまでっ！」": "「如果您只把我当成骑士看待，<br>　我就要贯彻骑士的本分！」",
    "スキッピオの攻勢は続く。<br>正面から向かってくる彼女の表情を見ていると、<br>攻撃をかわしながらも、つい言葉がこぼれる。": "斯基皮奥的攻势持续不断。<br>看着她从正面冲过来的表情——<br>我一边闪躲攻击，一边忍不住说：",
    "「やはりスキッピオはすごいな」": "「斯基皮奥果然很厉害。」",
    "「すごい騎士だなどと、<br>　もったいないお言葉、痛み入りますっ！　はぁぁっ！」": "「您过奖了，我哪有那么厉害！哈啊！」",
    "「いや、正確には少し違う」": "「不，正确来说是有点不一样」",
    "「こんなに強くてかっこいいのに、<br>　さらに美しくて魅力的だ。だから“スキッピオは”すごいのだ」": "「你明明这么强又这么帅，而且又这么美这么有魅力，所以你就是这么厉害」",
    "その瞬間、“マズい”と思う。<br>スキッピオの体勢がわずかに乱れたのだ。<br>このままでは剣が当たる！": "我瞬间觉得大事不妙，因为斯基皮奥的姿势有点乱了。<br>这样下去剑会砍到他！",
    "「はわわわわっ！」": "「哇啊啊啊啊！」",
    "スキッピオもそのことに気づいたらしく、瞬時に剣をうしろにやった。<br>だがその反動で、スキッピオの身体が思い切りこちらに飛んできて――": "斯基皮奥似乎也注意到了，他瞬间把剑往后拉。<br>但是这个动作却让他的身体往我这边飞了过来——",
    "「申し訳ありません、館長様。<br>　館長様のお言葉がとても嬉しくて、取り乱してしまいました」": "「非常抱歉，馆长大人！您的赞美让我太开心了，一时乱了分寸」",
    "2人で地面に転がり、もつれあうように倒れていた。<br>双方が上手く受け身を取ったので、怪我はないだろう。<br>しかし――": "我们两人一起倒在地上，纠缠在一起。<br>双方都有顺利地做出受身动作，所以应该没有受伤。<br>但是——",
    "スキッピオの身体が、覆いかぶさるように密着している。<br>非常に“不健全”な体勢だった。": "斯基皮奥的身体压在我身上，紧贴着我。<br>这是非常“不健全”的姿势。",
    "「館長様……」": "「馆长大人……」",
    "スキッピオはこちらを抱きしめるように、さらに身体を密着させてくる。<br>こんな屋外でそれは……！　と思った瞬間――": "斯基皮奥像是要抱住我似地，身体贴得更紧了。<br>在这种户外做这种事……！就在我这么想的时候——",
    "「むにゃむにゃ……館長様……お慕い申しあげております。<br>　すぴー……すぴー……」": "「空虚……馆长大人……我好仰慕您……呼……呼……」",
    "「寝たのかよ！」": "「你睡着了哦！」",
    "というツッコミを入れても、スキッピオは起きる気配がない。<br>呆れながら、美しい騎士の寝息をすぐそばで聞くのだった。": "即使我这么吐槽，斯基皮奥也没有醒来的迹象。<br>我只能无奈地听着美丽骑士的鼾声。"
}