{
    "スキッピオの恩返し": "斯基皮奥的报恩",
    "ラファエロを護衛する騎士の誇りをかけて、<br>芸術に詳しくなりたいと願っていたスキッピオ。": "以护卫拉斐尔的骑士的荣誉为赌注，<br>斯基皮奥渴望深入了解艺术。",
    "だが、彼女は常に眠気に襲われるという宿命を背負うイマージュだ。<br>芸術について学ぶ講義は困難を極める……はずだったが――": "然而，她背负着总是被睡意侵袭的命运的形象。<br>学习艺术的课程本应极其困难……但——",
    "「館長様！　ご報告に参りました！」": "「馆长大人！我来报告了！」",
    "早く話したくてたまらないといった様子で、<br>スキッピオが執務室にやってくる。": "斯基皮奥迫不及待地来到办公室，<br>似乎急于分享她的消息。",
    "「昨日また、ラファエロ様に帯同する機会があったのです。<br>　その際、貴族の方に芸術について話しかけられたのですが、<br>　そつなく会話をこなすことができました！」": "「昨天，我又有了陪同拉斐尔大人的机会。<br>那时，一位贵族向我谈论艺术，<br>我能够流畅地进行对话！」",
    "「そのあとラファエロ様にも、お褒めの言葉をいただきました。<br>　感無量とはこのことです」": "「之后，拉斐尔大人也给了我表扬的话。<br>这真是无上的荣耀」",
    "「おお！　それは本当に良かった」": "「哦！那真是太好了」",
    "「それもこれも、館長様のお知恵のおかげです。<br>　あの指導法には本当に驚きました」": "「这一切都多亏了馆长大人的智慧。<br>　那个指导方法真的让我大吃一惊」",
    "「本当に、一時はどうなることかと思ったけどな」": "「真的，一度我都不知道该怎么办了」",
    "「いやはや、面目ない……」": "「哎呀，真是惭愧……」",
    "顔を赤くするスキッピオを見ながら『指導法』について思い出す。<br>講義を始めた途端に眠りに落ちる生徒に、どう対応するか。<br>その答えは……。": "看着脸红的斯基皮奥，我想起了关于『指导法』的事情。<br>一开始讲课就睡着的学生，该如何应对。<br>那个答案是……。",
    "「はぁぁぁぁぁーっ！　それっ！」": "「哈啊啊啊啊啊！　就是那个！」",
    "「さすがスキッピオ、素晴らしい太刀さばきだ！<br>　では問題！　動かない物を描く絵画のジャンルは！」": "「不愧是斯基皮奥，刀法真棒！<br>　那么问题来了！　描绘不动物的绘画类型是！」",
    "「やぁぁぁぁぁーっ！　静物画！　ですっ！」": "「呀啊啊啊啊啊！　静物画！　是的！」",
    "「お見事、正解だ！<br>　では次！　グリザイユってどういうものか答えてくれ！」": "「太棒了，答对了！<br>　那么下一个问题！　什么是单色画？回答我！」",
    "「おりゃあああ！　灰色など単色で塗られた絵画ですっ！」": "「哦呀啊啊啊！　是用灰色等单色绘制的绘画！」",
    "「よし、とりあえずはそのくらいの理解で大丈夫だ！」": "「好，暂时理解到这个程度就可以了！」",
    "そう、座ると眠くなるのなら、動き続けながら覚えればいいのだ。": "没错，如果坐着会犯困，那就一边动一边记吧。",
    "「私は剣を動かしているときは眠りません。<br>　であれば、剣技とともに学べばよい。<br>　館長様の発想の柔軟さには驚きました」": "「我在挥剑的时候是不会睡着的。<br>　既然如此，那就一边练剑一边学习吧。<br>　馆长大人您的思维真是灵活，让我大吃一惊。」",
    "「館長様は本当に偉大なお方です。<br>　ふたりきりですごすことで、改めてそれがわかりました」": "「馆长大人真是伟大的人。<br>　通过两人独处的时光，我再次深刻体会到了这一点。」",
    "「……ふぁ～あ」": "「……哈～啊」",
    "興奮が落ち着いてきたのだろう。<br>スキッピオはいつものごとく、眠そうにあくびをもらす。": "大概是兴奋劲过去了。<br>斯基皮奥像往常一样，困倦地打了个哈欠。",
    "「むにゃむにゃ……。<br>　それと共に私の中の館長様への憧れも強さを増し……」": "「空空……。<br>　与此同时，我对馆长大人的憧憬也愈发强烈……」",
    "「はっ！　い、いいえ、失礼いたしました。<br>　なんでもございません」": "「啊！不、不好意思，失礼了。<br>　没什么事」",
    "スキッピオは急に我に返ったように姿勢を正した。": "斯基皮奥突然回过神来，端正了姿势。",
    "「ん？　どうかしたか？<br>　スキッピオのような強い騎士から、<br>　憧れると言われるのは素直に嬉しいぞ」": "「嗯？怎么了？<br>　像斯基皮奥这样强大的骑士，<br>　说憧憬我，我真的很高兴啊」",
    "「その反応は私としては喜ばしくないのですが……。<br>　ともかく、このたびのご厚意に感謝いたします」": "「这种反应对我来说并不令人高兴……<br>　总之，非常感谢您这次的好意」",
    "「ぜひともお礼をしたいのですが、<br>　館長様、なにかご希望はございますか」": "「无论如何都想表达谢意，<br>　馆长大人，您有什么愿望吗」",
    "「その……館長様のご希望であれば、<br>　私、たいていのことは聞き入れる覚悟ができておりますゆえ……」": "「那个……如果是馆长大人的愿望的话，<br>　我，已经做好了接受大多数事情的觉悟……」",
    "「そうか。それなら……」": "「是吗。那么……」",
    "「はい、もうなんなりと！<br>　手料理でもなんでも……おむすびは得意ですよ！」": "「是的，无论什么都可以！<br>　做饭也好什么也好……我擅长做饭团哦！」",
    "「剣術を教えてくれ！」": "「教我剑术吧！」",
    "「剣術……すなわち、<br>　私から剣の手ほどきを受けたいということでしょうか」": "「剑术……也就是说，<br>　您想从我这里学习剑术的基础吗？」",
    "「その通りだ。<br>　スキッピオの剣の腕には、やはり卓越したものがある」": "「正是如此。<br>　斯基皮奥的剑术确实卓越非凡。」",
    "「ふたりきりになり、じっくりとスキッピオの力量を見ることで、<br>　改めてそれがわかった。<br>　だから稽古をつけてほしいのだ」": "「只有我们两个人时，我仔细观察了斯基皮奥的实力，<br>　再次确认了这一点。<br>　所以希望你能指导我。」",
    "「ふたりきりになっても、<br>　注目されたのは剣の腕だけというわけですか……。<br>　もちろんそれは嬉しいのですが……複雑です」": "「即使只有我们两个人，<br>　被关注的也只是我的剑术吗……。<br>　当然这让我很高兴……但心情有些复杂。」",
    "「剣技以外の魅力を意識していただく機会も、<br>　十分にあったと思うのですが」": "「我觉得也有足够的机会让您意识到我剑技以外的魅力……」",
    "「ん？　なにか言ったか？」": "「嗯？你说了什么吗？」",
    "「いえ、なんでもありません。<br>　もちろん、私でよければ指南させていただきます。<br>　館長様のお役に立てるのなら、なによりです」": "「不，没什么。<br>　当然，如果我可以的话，我很乐意指导您。<br>　如果能帮上馆长大人，那再好不过了。」",
    "「それはありがたい！<br>　さっそくだが、広い場所へ移動しよう」": "「那真是太好了！<br>　我们马上找个宽敞的地方开始吧。」",
    "「では、始めるとしましょうか。<br>　まずは館長様の腕前を拝見したく存じます。<br>　少し剣を振ってみてくださいますか」": "「那么，我们就开始吧。<br>　首先我想看看馆长您的实力。<br>　请您稍微挥一下剑可以吗？」",
    "スキッピオに頷きを返し、剣を振る。<br>いちおう、人並み以上に基本はできているつもりだ。": "我向斯基皮奥点了点头，挥动了剑。<br>自认为基本功还算不错，至少比一般人强。",
    "「ぐぅ……ぐぅ……」": "「呼……呼……」",
    "「おいスキッピオ！　立ったまま寝てるぞ！<br>　腕前をよく見てくれ！」": "「喂，斯基皮奥！你站着睡着了！<br>　好好看看我的实力！」",
    "「はっ……！　失礼しました。<br>　ずっと見ていたいはずなのに眠ってしまうとは、<br>　我ながら不思議なものですね」": "「啊……！抱歉。<br>　明明应该一直看着的，却睡着了，<br>　连我自己都觉得不可思议呢。」",
    "「ずっと見ていたい？　そんなに上手かったか？」": "「一直想看着？我表现得那么好吗？」",
    "「そういう意味ではないんですよねえ……」": "「不是那个意思啦……」",
    "「そうだよな、スキッピオからすれば素人も同然だよな……」": "「是啊，对斯基皮奥来说，我就像个外行一样……」",
    "「そういう意味でもありません。<br>　剣の持ち方だけで、館長様が相当な手練れであることはわかります」": "「也不是那个意思。<br>　从握剑的方式就能看出，馆长大人是个相当有经验的人。」",
    "「となれば、実際に私と手合わせをしていただきながら、<br>　コツをお伝えするのが早いでしょうね」": "「既然如此，不如直接和我交手，<br>　这样传授技巧会更快一些吧。」",
    "鋭い視線と共に、スキッピオは剣を構えた。<br>瞬時に発せられる達人の気迫に反応し、自然と身震いが起こる。": "伴随着锐利的目光，斯基皮奥摆出了剑势。<br>面对瞬间迸发出的高手气势，身体不由自主地颤抖起来。",
    "「遠慮は無用です。全力でかかってきてください」": "「不用客气。请全力以赴地攻过来吧。」",
    "その言葉に応じて、まっすぐにスキッピオの間合いに入る。": "听到这句话后，我径直进入了斯基皮奥的攻击范围。",
    "「さすが館長様。素晴らしい太刀筋です。<br>　ですが、もっと重心を意識してください」": "「不愧是馆长大人。剑法非常出色。<br>　不过，请更加注意重心。」",
    "突き出した剣は、まるで木の葉でも払うように受け流される。<br>そのスキッピオの動きによって、<br>こちらの動きが操作されているような感覚に陥る。": "刺出的剑被像拂去树叶一样轻松化解。<br>在斯基皮奥的动作引导下，<br>我感觉自己的动作仿佛被他操控了一般。",
    "違う――本当に操作されているのだ。<br>鍛錬のなかで最適な太刀筋を見つけられるよう、<br>スキッピオが戦いの流れを動かしているのである。": "不对——是真的被操控了。<br>为了在训练中找到最佳的刀路，<br>斯基皮奥正在引导战斗的节奏。",
    "「いかがなさいましたか、館長様。<br>　とても驚いた表情をされています。<br>　もしや私のことが……」": "「您怎么了，馆长大人？<br>　您的表情看起来很惊讶。<br>　难道是我……」",
    "「その通りだ。惚れてしまう」": "「没错。我彻底被你迷住了」",
    "「ふぇっ！？」": "「诶！？」",
    "「スキッピオの騎士としての腕前。それに激しく感動している。<br>　繰り出される一振りの力強さと正確さ。<br>　まさに惚れ惚れする」": "「我被斯基皮奥作为骑士的实力深深打动了。<br>　每一击的力量与精准都令人震撼。<br>　简直让人着迷」",
    "「ううっ……“騎士として”ですか……。<br> ですよね。そうですよね」": "「呜……「作为骑士」吗……<br>　是啊。确实如此」",
    "「ちょっと待て！<br>　いきなり剣に殺気がこもったのだが！？」": "「等等！<br>　你的剑突然充满了杀气是怎么回事！？」",
    "「ご心配なく。<br>　練習用の剣ですから、当たっても切れません」": "「请放心。<br>　这是练习用的剑，就算打中也不会受伤」",
    "「だとしても、その速度で当たったらタダではすまないよな！？」": "「即便如此，以那种速度击中也不会轻易了事吧！？」",
    "だが当然、これも鍛錬の一部なのだろう。<br>このくらい激しい訓練をしなければ、<br>スキッピオの域には近づけもしないということか。": "但这当然也是训练的一部分吧。<br>如果不进行如此激烈的训练，<br>根本无法接近斯基皮奥的境界。",
    "「はぁぁぁっ！　はっ！」": "「哈啊啊啊！哈！」",
    "「騎士としてしか見ていただけないのであれば、<br>　騎士としての己を貫くまでっ！」": "「如果只能被当作骑士看待的话，<br>　那我就贯彻作为骑士的自我！」",
    "スキッピオの攻勢は続く。<br>正面から向かってくる彼女の表情を見ていると、<br>攻撃をかわしながらも、つい言葉がこぼれる。": "斯基皮奥的攻势持续着。<br>看着她从正面冲来的表情，<br>在躲避攻击的同时，不禁脱口而出。",
    "「やはりスキッピオはすごいな」": "「果然斯基皮奥很厉害啊」",
    "「すごい騎士だなどと、<br>　もったいないお言葉、痛み入りますっ！　はぁぁっ！」": "「说什么厉害的骑士，<br>　您过奖了，真是受宠若惊！哈啊啊！」",
    "「いや、正確には少し違う」": "「不，准确来说有点不同」",
    "「こんなに強くてかっこいいのに、<br>　さらに美しくて魅力的だ。だから“スキッピオは”すごいのだ」": "「你这么强大帅气，<br>　还如此美丽迷人。所以「斯基皮奥」真的很厉害」",
    "その瞬間、“マズい”と思う。<br>スキッピオの体勢がわずかに乱れたのだ。<br>このままでは剣が当たる！": "那一瞬间，我心想“糟了”。<br>斯基皮奥的姿势稍微有些乱了。<br>这样下去剑会打中的！",
    "「はわわわわっ！」": "「哇哇哇哇！」",
    "スキッピオもそのことに気づいたらしく、瞬時に剣をうしろにやった。<br>だがその反動で、スキッピオの身体が思い切りこちらに飛んできて――": "斯基皮奥似乎也意识到了这一点，瞬间将剑向后收去。<br>但因此的反作用力，斯基皮奥的身体猛地向我这边飞来――",
    "「申し訳ありません、館長様。<br>　館長様のお言葉がとても嬉しくて、取り乱してしまいました」": "「非常抱歉，馆长大人。<br>　馆长大人的话让我非常高兴，结果一时慌了神」",
    "2人で地面に転がり、もつれあうように倒れていた。<br>双方が上手く受け身を取ったので、怪我はないだろう。<br>しかし――": "两人一起滚倒在地，纠缠在一起。<br>双方都很好地采取了防护姿势，应该没有受伤。<br>但是――",
    "スキッピオの身体が、覆いかぶさるように密着している。<br>非常に“不健全”な体勢だった。": "斯基皮奥的身体紧贴着我，几乎覆盖在我身上。<br>这是一个非常“不健康”的姿势。",
    "「館長様……」": "「馆长大人……」",
    "スキッピオはこちらを抱きしめるように、さらに身体を密着させてくる。<br>こんな屋外でそれは……！　と思った瞬間――": "斯基皮奥像是要抱住我一样，进一步将身体贴了过来。<br>在这种户外的地方……！　就在我这么想的瞬间――",
    "「むにゃむにゃ……館長様……お慕い申しあげております。<br>　すぴー……すぴー……」": "「唔唔……馆长大人……我非常仰慕您。<br>　呼噜……呼噜……」",
    "「寝たのかよ！」": "「睡着了吗！」",
    "というツッコミを入れても、スキッピオは起きる気配がない。<br>呆れながら、美しい騎士の寝息をすぐそばで聞くのだった。": "即使我这样吐槽，斯基皮奥也没有要醒来的迹象。<br>我一边感到无奈，一边在近处听着这位美丽骑士的鼾声。"
}