{
    "真実の愛について": "关于真爱",
    "「かんちょーう！　かわいいウェディングドレス姿のボクが来たぞー！<br>　館長の呪いは、ボクの愛で一瞬で解いてやる！」": "「馆～长～！穿着可爱婚纱的我来啦！<br> 馆长的诅咒，用我的爱瞬间就能解开！」",
    "「あ、あたしも一緒に、様子を見させてもらいます」": "「啊、那个…我也一起…请让我观察情况」",
    "翌日、さっそく麗しい花嫁衣装に身を包んだボッティチェリが、<br>執務室に突撃して来た。": "次日，身着华丽新娘装的波提切利<br>突然冲进了办公室。",
    "後ろから姿を現したのは、<br>同じくウェディングドレスを着たレンブラントである。": "从后方现身的，<br>是同样穿着婚纱的伦勃朗。",
    "「あぁ……！　館長！　昨日よりつらそうだ！<br>　無理しないで、ゆっくりしてなよー！」": "「啊…！馆长！比昨天更憔悴了！<br> 别勉强自己，好好休息啊～」",
    "よほど参っているように見えたらしい。<br>確かに、ノックをしろだとか扉は静かに閉めろだとか、<br>そういったお小言を放つ気力さえもなかった。": "看起来似乎相当疲惫。<br>确实连说教的气力都没有了——<br>比如要敲门啊、轻声关门啊之类的唠叨。",
    "「ボクも病弱で、あまり動けない時期があったから、<br>　体に力が入らない時のつらさはわかるんだよな～」": "「我以前体弱多病行动不便的时候，<br> 也深深体会过浑身无力的痛苦呢～」",
    "ボッティチェリは涙目で言う。<br>心から心配してくれている様子に、少しだけ元気づけられた。": "波提切利泪眼汪汪地说道。<br>看她发自内心担忧的模样，让我稍微恢复了些精神。",
    "「………………」": "「………………」",
    "レンブラントも、口には出さないものの、<br>かなり心配してくれている様子だ。<br>それは彼女の浮かない表情からも明らかだった。": "伦勃朗虽然嘴上不说，<br>但显然也非常担心。<br>从她阴郁的表情就能明显看出来。",
    "（こんなふうに激しく心配してもらえて、館長は嬉しいでしょうね）": "（被这样强烈地关心着，馆长应该很开心吧）",
    "（呪いを解く自信があるからとはいえ、<br>　特に心配していないあたしは、やはりどこか、<br>　欠落しているのでしょう――わかっていたことですが）": "（虽说有解开诅咒的自信，<br>　但像我这样毫不担心的性格，<br>　果然还是存在某种缺陷吧——虽然早就明白了）",
    "「ねぇねぇ、レンブラントちゃんはどうして花嫁衣装なの！？<br>　もしかして、ボクから館長を盗ろうと思ってたり！？」": "「呐呐，伦勃朗酱为什么穿新娘装呀！？<br>　该不会是想从我这里抢走馆长吧！？」",
    "「と、盗るとか、盗らないとか、そういう問題ではないと思います」": "「这、这不是抢不抢的问题…」",
    "「あわわわわっ！　怒らないでよーっ！<br>　レンブラントちゃんのその衣装、とってもかわいいぞっ！」": "「哇啊啊啊！别生气嘛～！<br>　伦勃朗酱这身打扮超级可爱的啦！」",
    "「べ、別に怒っていません」": "「没、没有生气啦」",
    "（なんなんですか、この人は）": "（这人到底怎么回事啊）",
    "感情の起伏が激しいボッティチェリに、<br>レンブラントはたじろいでいる様子だ。<br>申し訳ないが、ここはレンブラントに任せよう……。": "面对情绪起伏剧烈的波提切利，<br>伦勃朗明显有些招架不住。<br>虽然很抱歉，但这里就交给伦勃朗处理吧……",
    "「あ、あたしが花嫁衣装を着ているのは、<br>　呪いの暴走を危惧してのことです」": "「我、我穿新娘装是因为<br>　担心诅咒失控的缘故」",
    "「も、もし指輪の呪いが花嫁にだけ強い効果を発揮するものだった場合、<br>　ボッティチェリさんの身に危険が及びます。<br>　あ、あたしも花嫁衣装を着ていれば、その危険を分散できるかと」": "「如、如果戒指的诅咒只对新娘产生强烈效果的话，<br>　波提切利小姐可能会有危险。<br>　我、我也穿上新娘装的话，或许能分散风险」",
    "「そうだったのかよぉ！　レンブラントちゃん！<br>　疑ったりしてごめんよぉ！　びええぇぇぇん！！！」": "「原来是这样啊！伦勃朗酱！<br>　怀疑你真是对不起啦！呜哇哇哇！！！」",
    "嫉妬した自分を恥じたらしいボッティチェリは、<br>号泣しながらレンブラントに抱き着く。<br>レンブラントは、されるがままで揺さぶられている。": "似乎为自己刚才的嫉妒感到羞愧的波提切利，<br>嚎啕大哭着抱住了伦勃朗。<br>伦勃朗只能任由她抱着摇晃。",
    "（と、いうのは建前で、<br>　同じ空間であたしだけがウェディングドレスを着ていないのが、<br>　なんとなく癪に障っただけなんですけどね）": "（当然这只是表面说辞，<br>　其实是因为在同一个空间里只有我没穿婚纱，<br>　总觉得莫名不爽而已）",
    "「と、とにかく、<br>　ボッティチェリさんが呪いを解けるか試してみましょう」": "「总、总之，<br>　先让波提切利小姐试试能不能解开诅咒吧」",
    "「他の藝術家やイマージュも、<br>　指輪の手がかりを探して奔走してくれています。<br>　あ、あたしたちが、ゆっくりしているわけにはいきません」": "「其他艺术家和形象们<br>　也在为寻找戒指线索四处奔走。<br>　我、我们可不能在这里悠闲下去了」",
    "「そうだよね！　さっそくやってみよー！<br>　ボクが館長に“真実の愛”を示せばいいんだよね？」": "「说得对！马上来试试看吧！<br>　只要我向馆长展示'真爱'就行了对吧？」",
    "「でもそれってどうすればいいの？<br>　ボクはいつだって、館長への愛に満ちてるんだけどなー」": "「但具体要怎么做呢？<br>　我对馆长的爱明明每时每刻都满溢而出啊～」",
    "「か、過去の呪いの事例や伝承から考えると、<br>　恋人らしいことをすればもしかしたら……」": "「从、从过去的诅咒案例和传说来看，<br>　做些恋人之间的事情说不定就……」",
    "「へへーん！　それなら簡単だ！<br>　ほらほら館長～！　ぎゅっとしてあげるぞー！」": "「嘿嘿！那还不简单！<br>　看招馆长～！给你个大大的拥抱！」",
    "ボッティチェリは躊躇いなく胸に飛び込んでくる。<br>柔らかなものをふたつ押しつけていることにも、まったくお構いなしだ。": "波提切利毫不犹豫地扑进怀里。<br>完全不在意有两团柔软正紧贴着对方。",
    "「うぇへへ～。<br>　これはもう、一発で呪いも解けたでしょ！」": "「呜嘿嘿～。<br>　这下子诅咒肯定一下子就解开了吧！」",
    "「ゆ、指輪を見てみましょう」": "「先、先看看戒指吧」",
    "レンブラントは研究者然とした態度で、<br>右手の中指にある指輪をつまむが……。": "伦勃朗以学者般的姿态，<br>捏住右手中指上的戒指……",
    "「だ、ダメですね。外れません」": "「还、还是不行。取不下来」",
    "「そ、そんなぁ～っ！<br>　これじゃあまだまだ足りないってこと？」": "「怎、怎么会这样～！<br>　难道这样还不够吗？」",
    "「ならば、これでどうだー！」": "「那就试试这招——！」",
    "ボッティチェリの唇が、チュッと頬に触れる。<br>普段ならドキドキもしそうな場面だが、<br>指輪に生命力を吸い取られているため感動は薄い。": "波提切利的嘴唇啾地轻触脸颊。<br>若是平常定会心跳加速的场景，<br>但因戒指正在吸取生命力而感动大打折扣。",
    "「外れませんね……」": "「还是没解开呢……」",
    "「だあああああ！！！」": "「啊啊啊啊啊！！！」",
    "「レンブラントちゃん、これってもしかして、<br>　ボクと館長の間には“真実の愛”がないってこと？」": "「伦勃朗酱，这该不会是说…<br>　我和馆长之间没有'真爱'吧？」",
    "「え、えっと……指輪が外れる条件を“真実の愛”と仮定するなら、<br>　そういうことになりますね……り、理屈のうえでは」": "「呃、那个…如果假设戒指脱落的条件是'真爱'的话，<br>　理论上确实是这样呢…」",
    "「あ……あ……」": "「啊……啊……」",
    "（しまった……面倒なことになりそうです。<br>　適当に話を逸らしておくべきでした）": "(糟了…事情变得麻烦了。<br>　刚才应该随便转移话题的)",
    "「うぎゃあああん！　びえええぇぇぇん！！　ぶおおおぉぉんん！！！」": "「呜哇啊啊啊！咿呀呀呀呀！！呜嗷嗷嗷嗷！！！」",
    "「そんなぁ！　ボクは館長のこと、大好きなのにぃぃぃ！！！」": "「怎么会这样！我明明最喜欢馆长了啊啊啊！！！」",
    "（まぁ、どう見ても愛ではなく恋ですからね、この人の場合）": "(嘛，怎么看都只是迷恋而非爱情呢，就这个人而言)",
    "「お、落ち着いてください。<br>　今のは、あ、あくまで仮定の話です」": "「请、请冷静。<br>　刚才那只是假设性的说法」",
    "「死の芸術の呪いというのは複雑ですから、もう少し調べないと……。<br>　あ、愛があったとしても、それだけで呪いが解けるわけではない、<br>　ということだと思います」": "「死之艺术的诅咒很复杂，还需要进一步调查……。<br>　啊，就算有爱存在，单凭这个也不一定能解除诅咒，<br>　我是这么认为的」",
    "「そうなの？<br>　でもさ、でもさぁ……はぁ……」": "「真的吗？<br>　但是啊，但是呢……唉……」",
    "それでもまだ気落ちした様子のボッティチェリだったが、<br>次の瞬間には、なにかを思いついた様子で顔をあげていた。": "虽然波提切利仍然显得很沮丧，<br>但在下一秒，她似乎想到了什么突然抬起了头。",
    "「そうだ！<br>　レンブラントちゃんも館長に、恋人っぽいことしてみてよ！」": "「对了！<br>　伦勃朗酱也来和馆长试试恋人之间会做的事吧！」",
    "「こ、この流れで、どうしてそうなるんですか？」": "「这、这种展开下为什么会变成这样啊？」",
    "「だって、呪いって複雑なんでしょ？<br>　もしかしたら、なにかの条件が重なって解けちゃうかも！」": "「因为诅咒很复杂对吧？<br>　说不定满足某些条件叠加就能解开了！」",
    "「もしそうなったらフクザツだけど……。<br>　館長が早く元気になれるなら、それでもいい！<br>　力が出ない時って、本当につらいから……」": "「虽然那样会很复杂啦……。<br>　但只要馆长能早日恢复健康，怎样都行！<br>　失去力量的时候真的很痛苦……」",
    "「ボッティチェリさん……わかりました」": "「波提切利小姐……我明白了」",
    "（本当に、まっすぐで、良い人なんですね……。<br>　あたしとは大違いです）": "（真是个坦率又善良的人呢……<br>　和我完全不同）",
    "「うん！　ボクは目をつむってるねー」": "「嗯！我会闭上眼睛的～」",
    "「で、では館長……失礼します」": "「那、那么馆长……失礼了」",
    "謙虚に言うと、レンブラントはそっと近づいてくる。<br>小柄な彼女はよじのぼるようにして体を抱きしめると、<br>淡々と唇を頬に当てた。": "谦逊地说着，伦勃朗轻轻靠近。<br>娇小的她像攀爬般环抱住身体，<br>平静地将嘴唇贴上了脸颊。",
    "「や、やはり指輪は外れません。<br>　ボッティチェリさん、目を開けて大丈夫ですよ」": "「果、果然戒指还是取不下来。<br>　波提切利小姐，可以睁开眼睛了哦」",
    "「そっかぁ……それじゃあ仕方ないな～。<br>　あとはボクなりに努力して、できることをやるしかないね」": "「这样啊～那就没办法啦～<br>　接下来我只能靠自己的努力，做力所能及的事了」",
    "「待っててね、かんちょ～う！」": "「等着我哦，馆～长！」",
    "「い、行ってしまいました。<br>　館長……あたしも、調べものをしてきます」": "「走、走掉了呢。<br>　馆长……我也去查些资料」",
    "「あぁ。迷惑をかけて申し訳ないが、よろしく頼む」": "「啊…给你添麻烦了真抱歉，拜托你了」",
    "（不安そうな瞳……いつも通りに振る舞っていますが、<br>　やはり徐々に生命を蝕まれていくのは、館長でも怖いものなんですね）": "（不安的眼神……虽然表现得和往常一样，<br>　但逐渐被侵蚀生命的感觉，即便是馆长也会害怕吧）",
    "「だ、大丈夫ですよ、館長。<br>　あなたは死なせません」": "「没、没问题的，馆长。<br>　我不会让你死的」",
    "「真実の愛……ですか」": "「真爱……吗」",
    "――廊下に出たレンブラントは、ひとり考えをめぐらす。": "--走出走廊的伦勃朗独自陷入沉思。",
    "（あたしに館長への愛があるのかといえば、きっとないのでしょう。<br>　もっと切羽詰まっていれば別かもしれませんが、<br>　今くらいの状況であれば、冷静になれてしまう……）": "（若问我对馆长是否存在爱意，想必是没有的吧。<br>　若是更危急的情况或许另当别论，<br>　但眼下这种程度的事态，反而能保持冷静……）",
    "（館長を苦しめているあの指輪だって、<br>　手に入った暁には、愛でることができるでしょう）": "（就连折磨馆长的那枚戒指，<br>　若能得手的话，想必也能用爱意去对待吧）",
    "（その点でいえば、ボッティチェリさんの方が十分に、<br>　愛に近いものを持っていると思います。<br>　彼女は館長だけを見つめていて、死の芸術など見ていません）": "（从这点来说，波提切利小姐才真正拥有<br>　近乎爱情的情感。<br>　她眼中只有馆长，根本看不见什么死之艺术）",
    "（それなのにあたしは、彼女が指輪を外せなくてほっとしている。<br>　そしてあたしが指輪を外せなかったことを、少し残念がっている）": "（可即便如此，我竟因她无法摘下戒指而暗自松了口气。<br>　甚至还对自己没能摘下戒指，<br>　感到些许遗憾）",
    "（この心のモヤモヤは、なんなのでしょうか……）": "（这份心中的郁结……究竟是什么呢）",
    "――沈思黙考していたレンブラントは、<br>心の迷いを振り払うかのようにしてイマージュの名を呟く。": "--陷入沉思的伦勃朗像是要挥去心中迷惘般，<br>轻声念出某个形象的名字。",
    "「……テュルプ」": "「……杜尔普」",
    "「いかがなさいましたか、レンブラント様」": "「您有何吩咐，伦勃朗大人」",
    "「す、少し調べものをします。<br>　手伝ってください」": "「有、有些资料要查。<br>　请协助我」",
    "「かしこまりました」": "「遵命」",
    "――影のように現れた助手のテュルプは、<br>従順にレンブラントの背後につく。<br>そうしてふたりは、言葉少なに廊下を進むのだった。": "--如影子般现身的助手杜尔普顺从地站到伦勃朗身后。<br>二人就这样沉默着在走廊中前行。"
}