{
    "選んで、ここに": "选择，来到这里",
    "「ねぇ、館長……きみ、忙しいんじゃないのかい？<br>　わざわざわたしについてきてくれなくても……」": "「呐，馆长……你，不是应该很忙的吗？<br>　没必要特意跟着我来……」",
    "「いやぁ……まぁ、ほら。<br>　今ブグローはコンクールで目立った後だし。<br>　なにかトラブルがあっても良くないからな」": "「哎呀……嘛，你看。<br>　现在布格罗在比赛上引人注目之后。<br>　要是有什么麻烦就不好了」",
    "「大丈夫、今日はブグローを見守るつもりで出てきた。<br>　気の済むまで付き合うよ」": "「没关系，我今天就是打算守护布格罗才出来的。<br>　会陪你直到你满意为止」",
    "「ふふ……お人好しだねぇ、きみは」": "「呵呵……真是个老好人呢，你」",
    "自分としっかり向き合えなどと言ってはみたものの。<br>ブグローのことがどうにも気になって、ついてきてしまった。": "虽然说了要好好面对自己之类的话。<br>但终究还是因为实在放心不下布格罗的事，就跟过来了。",
    "……結局自分は、“ブグローがいなくなるかもしれない”<br>ということに、少なからず動揺しているのだと思う。<br>気恥ずかしいので、彼女にはごまかしておきたいが……。": "……说到底自己还是对“布格罗可能会离开”<br>这件事，感到了不小的动摇吧。<br>因为觉得难为情，想在她面前蒙混过去……",
    "「……なぁ、ブグロー。<br>　こっちのほうって、確か……」": "「……我说，布格罗。<br>　这边的话，确实是……」",
    "お互いなんとなく言葉少なに道を歩きながら、<br>行き先がどこであるかに気づく。": "彼此都沉默不语地走在路上时，<br>才意识到目的地是何处。",
    "「うん。<br>　わたしが落ち着く場所……と言われて、色々考えたんだけど」": "「嗯。<br>　说要找个能让我静下心的地方……虽然考虑了很多地方」",
    "「なんだかんだ、やっぱりここになっちゃうかな。<br>　今日は休みだから、ここで静かに考えようかと――」": "「想来想去，最后果然还是回到这里了呢。<br>　今天正好休息，就在这儿安静地思考吧——」",
    "恥ずかしそうに苦笑いをするブグローと足を踏み入れたのは、<br>彼女の絵画教室だった。": "布格罗带着羞涩的苦笑踏入的地方，<br>正是她执教的美术教室。",
    "「あ、ブグロー先生！<br>　と、美術館の館長さんも！」": "「啊，布格罗老师！<br>　连美术馆的馆长也来了！」",
    "「あれ？<br>　きみたち、どうしたんだい。<br>　今日は授業はないはずだよね？」": "「咦？<br>　你们怎么在这里呀？<br>　今天应该没有课才对啊？」",
    "教室の中には、数名の生徒たちがいた。<br>ブグローも想定外だったようで、驚いた顔をしている。": "教室里有几名学生在。<br>布格罗似乎也没预料到这种情况，露出了惊讶的表情。",
    "「それはだって、コンクールに出展されたブグロー先生の裸婦画……。<br>　あんなの見ちゃったら……ねぇ？」": "「那是因为，老师在画展展出的那幅裸体画……<br>　看到那样的作品之后……您说对吧？」",
    "「俺ももっともっと描かなきゃ、もっともっと描きたいって、<br>　居ても立ってもいられなくなりましたよ！」": "「我也觉得必须画更多、想要画更多，<br>　已经坐立难安了啊！」",
    "「あっ……」": "「啊……」",
    "「先生って、すごくお忙しいじゃないですか。<br>　この教室もあるし、美術館のお仕事もあるし」": "「老师您不是特别忙嘛。<br>　既要管这个教室，又要做美术馆的工作」",
    "「忙しいのは仕方ないよ。<br>　どちらもやり甲斐のある仕事だし」": "「忙也是没办法的事。<br>　两边都是很有意义的工作」",
    "「官能的な下着について思いを馳せたり！<br>　スカートの中を描く時の、より美しい角度について研究したり！」": "「比如思考性感内衣的奥妙！<br>　研究描绘裙底风光的更美角度！」",
    "「そんなのは“忙しい”に数えない。<br>　わたしにとって呼吸に等しいことだからね」": "「那些可不算在「忙碌」范畴里。<br>　对我来说就像呼吸一样自然呢」",
    "「クピドちゃんにベタベタしようとして嫌がられたり」": "「想黏着丘比特却被嫌弃什么的」",
    "「悲しい。<br>　心を亡くしてしまう」": "「好难过。<br>　心都要碎了」",
    "「とにかく、そうやって多忙な先生がですよ！<br>　あんなにすばらしい絵で、すばらしい結果を出したんです！<br>　時間のある俺たちがもっと描かなくてどうするってことです！」": "「总之，连如此繁忙的老师都<br>　用那么出色的画作取得了辉煌成果！<br>　我们这些时间充裕的人不更加努力作画怎么行！」",
    "「きみたち……」": "「你们……」",
    "生徒たちは次々に熱意あふれる言葉を口にした。<br>ブグローも一瞬目を見開いて――<br>それから感動を押し隠すように、教師の顔をして笑った。": "学生们接连说出充满热情的话语。<br>布格罗也瞬间睁大双眼——<br>随后像是要掩饰感动般，端起教师的架子笑了。",
    "「そうか……――よし！<br>　うん、熱心で結構！<br>　そういうことなら、みんなが出した作品の振り返りでもしようか！」": "「这样啊……——好！<br>　嗯，有热情是好事！<br>　既然如此，我们就来回顾下大家提交的作品吧！」",
    "「はい！」": "「是！」",
    "それからブグローは教室の真ん中で生徒に囲まれながら、<br>作品講評をおこなった。": "随后布格罗在教室中央被学生们团团围住，<br>展开了作品讲评。",
    "「いやぁ、きみのはなんと言っても胸！<br>　この乳房の曲線と質感の表現が素晴らしいね！」": "「哎呀，你的作品最突出的就是胸部！<br>　这对乳房的曲线与质感表现实在太出色了！」",
    "「大きすぎず小さすぎず……しかし肉の重量は感じられる。<br>　実にえっちだ。<br>　きみの美学を感じる！　いいぞ！」": "「不大不小恰到好处……却能感受到血肉的重量感。<br>　实在色气满满。<br>　能感受到你的美学！很棒！」",
    "「……うむ、技術は大変いいね。<br>　デッサン、骨格の取り方の正確さが素晴らしい。<br>　しかし……ちょっとパトスが抑えられてしまっているかな」": "「……嗯，技术相当不错呢。<br>　素描、骨骼结构的准确性都很出色。<br>　但是……情感表达似乎有些拘谨了」",
    "「自らをさらけ出すことに、まだ照れがあるんじゃないかい？<br>　もっと自分を解放してごらん！」": "「在展现自我这方面，是不是还带着些羞涩呢？<br>　试着更放开自己吧！」",
    "「わたしにはわかるよ……きみもおっぱい派だ！<br>　描き込め！　もっと！」": "「我看得出来……你也是胸部派！<br>　深入刻画！再深入些！」",
    "「あぁ～～いいねいいね、この臀部のむちむち感！<br>　実にいい！　えっち！<br>　これ絶対館長も好きだよ！」": "「啊～～真好真好，这臀部饱满的弹性！<br>　实在太棒了！够色气！<br>　馆长肯定也会喜欢这个的！」",
    "「おい」": "「喂」",
    "「きみ！<br>　誰がくーーーたんをモデルに描いていいって言った！？<br>　しかもお腹をこんなに精緻なタッチで！」": "「你！<br>　谁允许你用库——坦当模特的！？<br>　还把腹部画得如此精致细腻！」",
    "「ああ！　でもいい！　かわいい！　さすがわたしの天使！<br>　ちょっとこの絵もらってっていいかな！？」": "「啊啊！不过很好！太可爱了！不愧是我的天使！<br>　这幅画可以送给我吗！？」",
    "――と。<br>途中、どさくさ紛れにいわれのない火の粉が飛んできたこともあったが。<br>ブグローと生徒たちは、極めて熱心に講評を続けた。": "--就这样。<br>期间虽然也遭遇过无妄之灾，<br>但布格罗和学生们依然保持着极高的热情继续着作品讲评。",
    "こだわる点に偏りこそ見られるものの、皆からは確かな情熱と、<br>そして芸術を楽しむ心が伝わってきていた――": "虽然能看出大家在执着点上有所偏重，但所有人都传递出真挚的热情，<br>以及享受艺术的心——",
    "振り返りの講評から新たなレッスンなど、白熱した時間は続き、<br>気づけばすっかり夜になっていた。<br>さすがに生徒たちも帰宅し、ブグローとふたりきりになる。": "从回顾讲评到新课程，热烈的时光持续着，<br>回过神来已是深夜。<br>学生们也都回家了，只剩下我和布格罗两人。",
    "「ふぅ、いつの間にかこんな時間になってしまったね」": "「呼～不知不觉都这个时间了呢」",
    "「はは、楽しそうだったな。<br>　ブグローも生徒さんたちも」": "「哈哈，大家都很开心呢。<br>　布格罗和学生们都是」",
    "「最初の目的の、静かにゆっくりと自分に向き合うって予定は<br>　崩れてしまったかもしれないが」": "「最初想要安静地慢慢面对自己的计划，<br>　可能已经泡汤了吧」",
    "「……いや、そんなことはない。<br>　まさにできたよ、それが」": "「……不，并非如此。<br>　正好做到了哦，那个目标」",
    "「え？」": "「诶？」",
    "「館長。<br>　わたしは、自分と向き合えた。<br>　生徒たちと向き合うことでね」": "「馆长。<br>　我确实面对了自己。<br>　通过面对学生们这件事」",
    "「今日の彼ら彼女らが――<br>　わたしの鏡になってくれた。<br>　ぼやけた焦点を定めるレンズになってくれた」": "「今天的他们——<br>　成为了我的镜子。<br>　成为了帮我校准模糊焦点的透镜」",
    "改めて彼女を見る。<br>ブグローはまっすぐに背筋を伸ばし、清々しく晴れやかな顔をしていた。": "我重新注视着她。<br>布格罗挺直背脊，脸上洋溢着清爽明朗的神采。",
    "「確かな情熱を持ち、自分の好きなものを好きに描き、<br>　同志と語らい、そして腕を磨き合う……。<br>　そんな場を、わたしは作ることができていた」": "「怀抱真切的热情，随心描绘心爱之物，<br>　与志同道合者畅谈，相互切磋画技……。<br>　这样的天地，正是由我亲手开创」",
    "「それは……きっと、うぬぼれじゃあないよね？」": "「这……应该不算自我陶醉吧？」",
    "「ああ……そうだな。<br>　教室のみんなの顔を見ればわかるよ」": "「嗯……是啊。<br>　看看教室里大家的表情就明白了」",
    "「わたしをスカウトしてくれた学校は、確かに名のあるところだ。<br>　あの校長も、すべてに賛同できるかはともかく、<br>　わたしの考えや芸術に理解を示してくれた」": "「当初招募我的学校确实声名显赫。<br>　那位校长虽然未必认同所有理念，<br>　但对我的艺术见解始终抱持理解」",
    "「あの美術学校に行っても、きっと得るものはあるだろう。<br>　わたし自身もまた違った成長ができるかもしれない。<br>　でもね……」": "「即便去了那所美术院校，想必也能有所收获。<br>　或许我自身也能获得不同的成长。<br>　不过呢……」",
    "「美術学校ともなれば、<br>　美少女の絵ばかり描く訳にもいかないだろうし、<br>　きっと厳格な指導だって求められる」": "「既然是正规美术院校，<br>　总不好整天只画美少女题材，<br>　想必还要接受严苛的指导规范」",
    "「『美少女ワンピース概論：下着との性的相性についてのアプローチ』<br>　……みたいな講義はたぶんやらせてもらえない」": "「『美少女连衣裙概论：与内衣的性感适配度研究』<br>　……这种课程大概不会让我开吧」",
    "普段はそんな講義をやってるんだろうか？": "平时她难道都在教这类课程吗？",
    "「なによりその学校には、今わたしが教え導いている最中の生徒たち……<br>　今日情熱溢れるひとときを過ごしたみんなが、いる訳じゃない。<br>　少なくとも彼らが巣立つ前に放り出す訳にはいかないよ」": "「更重要的是那所学校里，并没有我正在教导的学生们……<br>　没有今天一起度过这段热情时光的大家。<br>　至少我不能在他们学成前就抛下他们不管呀」",
    "「まぁ、ひとり巣立つ頃には、<br>　またひとり入ってきたりするだろうけどね。<br>　ははっ、きりがないなぁ！」": "「不过啊，等到有人毕业离巢的时候，<br>　大概又会有新人加入吧。<br>　哈哈，真是没完没了呢！」",
    "そう言いながらも、ブグローの笑顔は明るく、声は弾んでいる。<br>そして一歩、二歩と教室の真ん中へ向かって歩いてから、<br>くるりとこちらに向き直った。": "虽然这么说，布格罗的笑容却依然灿烂，声音充满活力。<br>她朝着教室中央迈出一步、两步，<br>随后轻盈地转身面向我。",
    "「――館長。<br>　やっぱりね、ここがわたしの居場所なんだ。<br>　質素で小さな街の絵画教室に過ぎない、ここがね」": "「——馆长。<br>　果然呢，这里才是我的归宿。<br>　这个朴素小镇里小小的绘画教室，就是我的归宿」",
    "「だから、美術学校の教授の話は断る。<br>　もう決めた。<br>　きみが断るなと言っても断る」": "「所以我要拒绝美术学校的教授邀约。<br>　已经决定了。<br>　就算你劝我不要拒绝——我也照样要拒绝」",
    "「これが、わたしがわたし自身に向き合って出した答えなんだけど。<br>　どうかな？」": "「这就是我直面内心后得出的答案。<br>　你觉得如何？」",
    "ブグローは優しく穏やかな微笑みを浮かべ、首を傾げて問うてきた。<br>その迷いのない顔を見て、心が軽くなるのを感じる。": "布格罗浮现出温柔平和的笑容，歪着头问道。<br>看着她毫无迷茫的脸庞，我感到心头一轻。",
    "「あぁ、いいと思う。<br>　ブグローが考えて出した答えなんだ、文句ある訳ないさ」": "「啊，我觉得很好。<br>　这是布格罗认真思考后得出的答案，我怎么可能有意见呢」",
    "「……はは、なんてな。実はほっとしてるんだ。<br>　もし美術学校に行くなんて決められたら、<br>　どんな手を使って引き止めればいいのかって気が重かった」": "「……哈哈，怎么说呢。其实我松了口气。<br>　要是你决定去美术学校的话，<br>　我还在发愁该用什么方法挽留你呢」",
    "「……あ」": "「……啊」",
    "うっかり本音を漏らしてしまったことに気づいた。<br>しかしここで誤魔化しても、きちんと答えを出した彼女に失礼だな。": "我意识到自己不小心说漏了真心话。<br>但此刻若是搪塞过去，对认真给出答案的她未免太失礼了。",
    "「……うん。<br>　まぁ、そういうことだよ。<br>　止める気だった、最初から」": "「……嗯。<br>　嘛，就是这么回事。<br>　我原本就打算阻止你的，从一开始」",
    "「館長……も、もう！<br>　きみってやつは！」": "「馆长……真、真是的！<br>　你这家伙！」",
    "「案外子どもっぽいところがあるねぇ、きみも。<br>　“それならそうと最初から言ってくれれば良かったのに”<br>　……は、こっちのセリフだよ、まったく！」": "「没想到你也有这么孩子气的一面呢。<br>　「要是这样一开始直接告诉我不就好了」<br>　……哈，这该是我的台词才对，真是的！」",
    "「しかしだな、こっちだって立場ってものがあるだろう？」": "「不过啊，我这边也有立场要考虑的吧？」",
    "「最初に伝えた建前だって、まるでウソじゃないぞ。<br>　“そう思わないといけない”って、<br>　自分に言い聞かせてたんだからな、一応」": "「最初说的场面话，也完全不算谎言哦。<br>　毕竟我一直在告诉自己<br>　「必须这么认为才行」，姑且是这样」",
    "「……ふふっ。<br>　あーもう……恥ずかしいなぁ……」": "「……呵呵。<br>　啊真是……好难为情啊……」",
    "ブグローは顔を真っ赤にし、<br>それでもいつものように照れてうろたえるのではなく……<br>はにかむように微笑んでくれた。": "布格罗涨红了脸，<br>但并非像往常那样害羞慌乱……<br>而是对我露出了腼腆的微笑。",
    "「やっぱり、自分をさらけ出すっていうのは大事だね。<br>　そうしていれば、人の心にも触れられる……」": "「果然，坦诚面对自己是很重要的呢。<br>　这样做的话，也能触碰到他人的内心……」",
    "「わかってるかい？<br>　わたしがここにいると決めた理由は、生徒たちの存在だけじゃないよ」": "「你知道吗？<br>　我决定留在这里的理由，不仅仅是因为学生们的存在哦」",
    "「わたしのなにもかもを、正面から受け止めてくれる……<br>　きみの存在だって、大きいんだからね」": "「能够全盘接纳我的一切……<br>　你的存在，也是重要原因之一呢」",
    "大きな決断の後だからだろうか。<br>動揺でごまかされるのではない、彼女の素直な気持ちが返ってきた。": "或许是因为刚做出重大决定的缘故吧。<br>并非被慌乱所掩饰的，是她坦诚的心意终于传递了过来。",
    "「館長。<br>　わたしは、ずっといるよ。<br>　ここにね……」": "「馆长。<br>　我会永远在这里哦。<br>　就在这儿……」",
    "囁くように言うブグローに近寄って、彼女を抱きしめる。<br>彼女は抵抗もせず、黙って胸に頭を預けてきてくれた。": "我靠近轻声细语的布格罗，将她拥入怀中。<br>她没有丝毫抗拒，安静地把头靠在了我的胸前。",
    "この深夜の小さな絵画教室での静かなひとときを、<br>とてもかけがえのないもののように感じながら――": "感受着深夜里这间小小画室中的静谧时光，<br>仿佛它是如此无可替代——",
    "彼女が変わらずそばにいる喜びを、噛みしめるのだった。": "我细细品味着她始终相伴的这份喜悦。"
}