{
    "天使は数奇な芸術にて": "天使是多舛的艺术",
    "「――とまぁ、こっちの収穫としてはそんな感じだね」": "「——嗯，这就是我这边的收获。」",
    "「ミケたちの情報とも一致するな」": "「和三毛猫的情报一致呢。」",
    "「天使がモチーフの作品に執着する、女性……」": "「执着于以天使为题材的作品的女性……」",
    "「んっ……チャームポイント、フード？」": "「嗯……魅力点是兜帽？」",
    "「チャームポイントと言えるかどうかはわからないが……。<br>　とにかく、不穏な気配はするな。<br>　イマージュたちやブグローの証言からして、好意的じゃなさそうだ」": "「虽然不知道能不能说是魅力点……<br>总之，感觉很危险。<br>从作品们和布格罗的证词来看，她似乎没有善意。」",
    "「ア、アンゲリカさん、無事なんでしょうか……？<br>　天使のイマージュさんたちは、さらわれたりはしなかったんですよね？<br>　どうしてアンゲリカさんだけ……！」": "「安、安洁莉卡同学平安无事吗……？<br>天使的形象小姐们没有被掳走吧？<br>为什么只有安洁莉卡同学……！」",
    "「ま、まぁまぁ、落ち着きなよ。<br>　心配なのはわかるけど」": "「算、算了算了，冷静一点。<br>我知道你很担心。」",
    "「うぅ、すみません……」": "「呜呜，对不起……」",
    "「……たぶん、その女の目的は芸術品そのものだ。<br>　イマージュになったら興味がないんだろう」": "「……那个女人的目的大概是艺术品本身。<br>她对想象画作没有兴趣吧。」",
    "「だけど、アンゲリカの元になった絵には特に執心してたらしいからな。<br>　そこに理由があるのかも知れないぞ」": "「不过，她似乎特别执着于安洁莉卡的画作。<br>或许这就是理由。」",
    "「そもそも対象に危害を加えたいって気持ちがなによりも先なら、<br>　とっくに連続事件が起きてるはずさ」": "「说起来，如果想危害对象的心情比什么都还要强烈，应该早就发生连续事件了。」",
    "「ああ。<br>　死の芸術が絡んでるなら、その女もまず間違いなく死の芸術家だ。<br>　死の芸術家ってのはとにかくそういう……連続殺人とかやるからな」": "「啊啊，如果跟死之艺术有关，那个女人毫无疑问也是死之艺术家。<br>死之艺术家就是会做出那种……连续杀人的行为。」",
    "「暴論だけど、まぁそうだからねぇ……」": "「虽然是歪理，不过就是这样……」",
    "「あ、ところでその……死の芸術とか、死の芸術家というのは？<br>　なんなんでしょうか？」": "「啊，话说回来……死之艺术跟死之艺术家是什么？<br>那是什么样的东西？」",
    "「あぁ、そうか。説明しないとな。<br>　端的に言うと、我々の敵だ。<br>　芸術犯罪を起こす連中のことをそう呼んでる」": "「啊啊，对哦，必须说明才行。<br>简单来说，就是我们的敌人。<br>我们是这么称呼犯下艺术罪行的家伙。」",
    "「ここにいるラファエロやミケランジェロは『藝術家』。<br>　イマージュという、君たち音精のような存在を生み出す力を持ってる」": "「在这里的拉斐尔与米开朗琪罗是「艺术家」。<br>他们拥有想象力，能够创造出像你们音精这样的存在。」",
    "「死の芸術家にはイマージュを生む力はない。<br>　死の芸術っていうのは、かわりに奴らに生み出された存在だな。<br>　異形の姿が多くて、人間に危害を加える。危険だ」": "「死之艺术家没有想象力。<br>所谓的死之艺术，就是他们创造出来的存在。<br>大多都是异形，会危害人类。很危险。」",
    "「んっ……『オートマタ』……みたいなもの。<br>　理解……んっんっ」": "「嗯……像是……「自动人偶」。<br>理解……嗯嗯。」",
    "「オートマタ？」": "「自动人偶？」",
    "「わたしたちにとっての敵……ですね。<br>　音楽を奪う文明ギルドが使役する存在なんです」": "「对我们来说是敌人……对吧。<br>是剥夺音乐的文明公会所使役的存在。」",
    "「なるほど……そっちの世界でも、<br>　似たような脅威と戦ってるわけだね」": "「原来如此……你们那边的世界，<br>也在对抗类似的威胁啊。」",
    "「んっ……ブッソーぢからなら、負けない……んっ」": "「嗯……凭武侦的力量，不会输……嗯。」",
    "「なんにも誇れんぞ、それ」": "「这没什么好骄傲的哦。」",
    "「話が逸れたが、どうするかな。<br>　怪しい女の居場所の手がかりはないわけだろう？<br>　天使モチーフの作品を探して待ち伏せでもするか……？」": "「虽然有点离题，不过该怎么办呢？<br>应该没有可疑女子的线索吧？<br>要找以天使为主题的画作，然后埋伏吗……？」",
    "「……んっ。ヴァルンボン……気になりポイント……。<br>　言っていい？」": "「……嗯！瓦伦邦……在意的点……<br>可以说吗？」",
    "「んっ。その、フードのげーじゅつ家……作品にしか？　興味ない？<br>　……ならアンゲリカが絵だったら、危ない？」": "「嗯！那个，只有对兜帽的制造家……作品有兴趣？<br>……那么，如果安洁莉卡是画，会很危险？」",
    "「ん？　そうかもしれないが……もう絵じゃないんだぞ」": "「嗯？或许是这样没错……但已经不是画了哦。」",
    "「んっ……ヴァルンボンたちの世界に、あの絵、なかった。<br>　アンゲリカがいたから。<br>　でも……アンゲリカが消えたら、あの絵も出てきた」": "「嗯……瓦伦邦他们的世界里，没有那幅画。<br>因为有安洁莉卡。<br>可是……安洁莉卡消失后，那幅画也出现了。」",
    "「んっ……入れ替わり？　イリュージョン……」": "「嗯……交换？幻觉……」",
    "「ふむ……あ、そうか、なるほど。<br>　アンゲリカは、この世界にあったあの絵が、<br>　イマージュのように変化したわけじゃないんだ」": "「嗯……啊，对哦，原来如此。<br>安洁莉卡并不是存在于这个世界里的那幅画变化而成的。」",
    "「あくまでマティアたちの世界の彼女がこちらへ来ただけ。<br>　同じ世界に同時に存在することはできず……」": "「只是马蒂亚他们世界的她来到这边而已。<br>无法同时存在于同一个世界……」",
    "「アンゲリカが来たかわりに、<br>　こちらにあった彼女の絵は向こうの世界に転送された……<br>　そういうことなんじゃないか？」": "「安洁莉卡来了，相对地，原本在这里的画就被传送到那边的世界……<br>会不会是这样？」",
    "「じゃあ、アンゲリカが見つかって、<br>　マティアたちと元の世界に帰ったら、<br>　あの絵も戻ってくるってことかな」": "「那么，如果找到安洁莉卡，跟马蒂亚他们一起回到原本的世界，那幅画也会回来吗？」",
    "「んっ……もし、アンゲリカが元の世界に帰らされて……<br>　絵が戻ってきて……その絵をどーにかされたら……」": "「嗯……如果安洁莉卡被逼着回到原本的世界……<br>画回来之后……要是那幅画被怎么样的话……」",
    "「……ヴァルンボンたち、帰れない？　家なき子？　んっ」": "「……瓦伦邦他们回不去？无家可归的孩子？嗯。」",
    "「あっ！　そ、そうですよ、わたしたちもあの絵か額縁がないと……！<br>　どうやって戻ればいいのか、まったくわからないです！」": "「啊！对、对哦，我们也是，要是没有那幅画或画框的话……！<br>我们完全不知道该怎么回去！」",
    "「そっ、それは大変じゃないか」": "「那、那不就糟了吗？」",
    "「まずいな。アンゲリカだけじゃなくて、<br>　彼女らの帰る手段も守らなきゃいけないわけだ」": "「这下不妙了。不只是安洁莉卡，<br>也得保护他们回去的手段才行。」",
    "「ぼやぼやしていられないね。<br>　……あの教会に行ってみるのはどうだろう？<br>　犯人は現場に戻るってアレもあるし」": "「不能继续磨蹭了。<br>……去那间教会看看怎么样？<br>毕竟犯人也说过会回到现场。」",
    "「どのみち手がかりもないしな。<br>　急ごう……！」": "「反正我也没有线索。<br>快点行动吧……！」",
    "「くっ……トライアングルの私を三角形に包囲してくるなんて！<br>　やるじゃありませんか！」": "「唔……竟然用便宜的安格尔三角形来包围我！<br>挺有一套的嘛！」",
    "「三角関係はロマンですけどこういうのはいらないです！<br>　襲わないでー！」": "「虽然三角关系很浪漫，但是我不需要这种东西！<br>不要袭击我——！」",
    "「大人しくするのよ！<br>　せっかくの天使の芸術品なのに……イマージュなんかになって！」<br>　愚かなこと！」": "「我要乖乖待着！<br>难得是天使的艺术品……竟然变成印象派！」<br>真是愚蠢！」",
    "「絵に戻るのよ！<br>　そうしたら醜い天使なんかではなく！　美しい堕天使の絵に！<br>　私が穢して生まれ変わらせてあげる！」": "「快点变回画作！<br>如此一来我就不会是丑陋的天使！而是美丽的堕天使之画！<br>我会玷污你，让你脱胎换骨！」",
    "「なな、なんですか？<br>　せっかくの天使扱いかと思ったら醜い天使呼ばわり！<br>　支離滅裂な！　支離滅裂はもう間に合ってます！」": "「什、什么？<br>难得被当成天使，结果却说我是丑陋的天使！<br>真是支离破碎！支离破碎已经够了！」",
    "「それよりこの！<br>　空の青さよりもなお美しく、川のせせらぎよりもなお美しい私を！<br>　“なんか”呼ばわりだなんて！」": "「话说回来，你这家伙！<br>竟然把比天空的蔚蓝还要美丽，比潺潺流水还要美丽的我！<br>说成「好像」！」",
    "「この……美意識ポンコツ！」": "「你这个……审美观白痴！」",
    "「な、なんですってぇ……！　嗚呼、ますます醜いわ！<br>　早く！　物言わぬ絵に戻るのよ！　その方法を言いなさい！」": "「你、你说什么……！啊啊，越来越丑陋了！<br>快点！快变回不会说话的画！快告诉我方法！」",
    "「美しいって言うその顔……！<br>　傷つけられたくなかったらね……！」": "「如果你不想被伤害……<br>就不要再说我美丽了！」",
    "「きゃー！<br>　かかかか顔はややややめてー！」": "「呀——！<br>脸脸脸脸脸不要碰我——！」",
    "「私もよく知らないです知らないんですよー！<br>　私はただ気づいたらあの額縁の前にいて……！」": "「我也不知道不知道啦——！<br>我只是回过神来，就发现自己站在那个画框前……！」",
    "「額縁……」": "「画框……」",
    "例の絵が飾られていた教会。<br>急いでそこに駆けつけ――": "我急忙赶到那幅画被装饰的教会——",
    "「おい！<br>　そこのお前！」": "「喂！<br>那边的你！」",
    "「――！？」": "「——！？」",
    "怪しいフードの女が、壁にかかった額縁に手をかけている。<br>まさにその瞬間に居合わせた。": "可疑的兜帽女正伸手去碰挂在墙上的画框。<br>我正好在场目击了这一幕。",
    "「んっ……！<br>　額縁……盗まれる……！」": "「嗯……！<br>画框……要被偷走了……！」",
    "「あなたが、アンゲリカさんをさらった犯人ですか……！？<br>　今すぐ彼女を返してください！」": "「你就是掳走安洁莉卡同学的犯人吗……！？<br>现在立刻把她还来！」",
    "「間の悪いこと……！<br>　出でよ！　堕天死の芸術たち！」": "「时机太不凑巧了……！<br>出来吧！堕天死之艺术们！」",
    "こちらと女の間に死の芸術が出現する。<br>そして――": "死之艺术出现在我与女人之间。<br>然后——",
    "「ヴォ……――♪、～～♪――」": "「呜哦……——♪、～～♪——」",
    "「……！　この死の芸術、歌を……！？」": "「……！这个死之艺术，会唱歌……！？」",
    "「んっ……嫌な、音……」": "「嗯……讨厌的、声音……」",
    "「まずい！　お前たち、耳をふさげ！」": "「糟糕！你们快捂住耳朵！」",
    "「ぼくたち、たぶんあの歌で気絶させられたんだ！<br>　くそ……っ！」": "「我们大概就是被那首歌弄昏的！<br>可恶……！」",
    "「駄目だ、ホールに反響して……！　音が……！」": "「不行了，声音在音乐厅里回响……！声音……！」",
    "死の芸術の歌に意識を奪われそうになる。<br>額縁を持つ女が逃げていくのが見えるが、身体が動かない。<br>ミケランジェロたちともども、たまらず膝をつく。": "死之艺术的歌声几乎要夺走我的意识。<br>我看见拿着画框的女人逃走，但身体动弹不得。<br>我和米开朗琪罗等人一起跪倒在地。",
    "「――ヴァルンボンちゃん！」": "「——瓦伦邦！」",
    "「……んっ……！」": "「……嗯……！」",
    "だが倒れる直前、マティアたちが言葉を交わしたのが聞こえ――<br>次の瞬間、ホール内に大音響が弾けた。": "但在我倒地之前，我听见马蒂亚他们交谈的声音——<br>下一瞬间，音乐厅里响起巨大的声音。",
    "華やかなヴァイオリンの音。<br>悪戯っぽく転がるようなヴァルブ・トロンボーンの音。<br>それらが絡み合って、あの不快な音を打ち消してゆく。": "华丽的小提琴声。<br>像在恶作剧般滚动的低音号声。<br>这些声音交缠在一起，渐渐抵消那个令人不快的声音。",
    "「ヴ…………！」": "「呜…………！」",
    "「……ぅ……死の……芸術が……逃げて……？」": "「……呜……死亡……艺术……逃走了……？」",
    "「はぁ……はぁ……わ、わたしたちも、<br>　危なかったですね……！」": "「呼……呼……我、我们……也差点就死了……！」",
    "「んっ……耳栓、欲しかった……」": "「嗯……好想戴耳塞……」",
    "「館長さん！　みなさん！　大丈夫ですか！？」": "「馆长先生！大家！你们没事吧！？」",
    "「あ、あぁ……なんとか……だがしかし……」": "「啊、啊啊……勉强没事……但是……」",
    "「くっ……すぐに身体が……動かないよ……」": "「唔……身体……动不了了……」",
    "「クソ……！　あいつらを逃がしてしまうぞ……！」": "「可恶……！要让那些家伙逃走了……！」",
    "「……んっ。まだ、間に合う……」": "「……嗯，还来得及……」",
    "「立てますか……！？<br>　肩、貸します！　無理しないでくださいね……！」": "「站得起来吗……！？<br>我扶着你！请不要勉强自己哦……！」",
    "「ふぅ……やっと立てるようになった」": "「呼……总算能站起来了。」",
    "「……よし。もう大丈夫だよ。ちゃんと動ける」": "「……好，已经没事了。可以好好行动了。」",
    "「あいつらは！？　どうなった！？」": "「那些家伙呢！？他们怎么样了！？」",
    "「あの歌。すごく……不快な音でした。<br>　不協和音……ううん、不協和音はちゃんと音楽のための音です。<br>　でもあの歌は、そんな領域じゃない……本当に悪意の塊みたいな……」": "「那首歌，非常……令人不快。<br>不协调音……不对，不协调音是为了音乐而存在的声音。<br>但是那首歌，已经不是那个领域了……真的就像是恶意的集合体一样……」",
    "「あの説明できない嫌な感じの音、まだ微かに聞こえてるんです。<br>　それを追っていけば……！」": "「我还能微微听见那种无法说明的讨厌声音。<br>只要追着那个声音……！」",
    "「んっ！　さっきの額縁ドロボー……捕まえられる……んっ。<br>　アンゲリカも……きっといる」": "「嗯！刚才的画框小偷……可以抓到他……嗯。<br>安洁莉卡一定也在……」",
    "「行きましょう、みなさん！<br>　わたしたちについてきてください！」": "「各位，我们走吧！<br>请跟着我们来！」",
    "「よし……！」": "「好……！」",
    "マティアとヴァルンボンがその場から駆け出す。<br>自分たちも互いに顔を見合わせ頷き合い、後を追う。": "马蒂亚和瓦伦邦当场拔腿就跑。<br>我们也看着彼此点头，追在他们身后。"
}