{
    "イタズラの気配": "恶作剧的气息",
    "「館長、お邪魔するよ！」": "「打扰了，馆长！」",
    "いつものように執務室で仕事を進めていた昼下がりのこと。<br>普段と違う服装に身を包んだセキエンが、突如押しかけてきた。": "那天下午，我一如往常在办公室工作。<br>石燕突然闯进来，身上穿着和平常不同的服装。",
    "「やけにめかしこんでいるが……どうしたんだ？」": "「她打扮得特别漂亮……怎么了？」",
    "「これ、例のパーティー用の衣装なんだよ。<br>　できあがったから、見せに来たんだ」": "「这是之前说的派对用服装。<br>因为做好了，所以拿来给你看。」",
    "例のパーティー……そう言われて納得した。<br>近日、とある貴族のパーティーに招かれており、<br>自分とセキエンが共に出席することになっている。": "派对……听她这么说，我才想起来。<br>最近我受邀参加某个贵族的派对，我和石燕都要出席。",
    "「わざわざ衣装チェックのために来てくれたのか？<br>　手間を取らせてしまって、すまないな」": "「她特地来帮我检查服装？<br>不好意思，让你费心了。」",
    "「チェック？　館長ってば、女心がわかってないなぁ！<br>　わたしはそんな事務的な理由で来たわけじゃないよ」": "「检查？馆长真是的，不懂女人心！<br>我不是为了那种事务性理由才来的。」",
    "「ただ館長に見せたかっただけさ。<br>　こういう、みんなのような装いはあまりしないんだけど、<br>　かわいらしさにこっそり憧れてもいたから……」": "「我只是想让馆长看看而已。<br>虽然我不太常穿这种和大家一样的服装，<br>但我其实偷偷向往这种可爱的感觉……」",
    "「そうだったのか……いや、無粋なことを言ってすまなかった。<br>　いつものような東方由来の服ももちろん好きだが、<br>　その衣装も似合ってるぞ」": "「原来是这样啊……抱歉，我刚才说了不解风情的话。<br>我当然也喜欢你平常穿的东方服装，<br>不过这套服装也很适合你。」",
    "「ふふふっ。そう、その言葉が聞きたかったんだよ。<br>　ちゃんとわかってるじゃないか！」": "「呵呵呵，我就想听你这么说。<br>你很懂嘛！」",
    "「わたしと同じエグゾティ地区に住んでる藝術家の友人からも、<br>　この衣装には太鼓判をもらったからね。<br>　似合ってるとは思っていたけど……」": "「和我一样住在异国风情区的艺术家朋友，<br>也对这套服装赞不绝口。<br>虽然我也觉得很好看……」",
    "「やっぱり、館長に褒めてもらえるのが一番嬉しいよ！<br>　パーティーの日が待ちきれないくらいさ！」": "「不过，还是听到馆长的称赞最开心！<br>我等不及派对那天了！」",
    "「そう言ってもらえると、こちらも嬉しくなるよ。<br>　ただ、嬉しいからってはしゃぎすぎて、<br>　せっかくの衣装を汚さないようにな？」": "「你这么说，我也很高兴。<br>不过，可别因为太开心而兴奋过头，弄脏了难得的服装哦？」",
    "「もちろん、ちゃんとわかっているさ！<br>　今日は仕上げを終えた報告に来ただけだから、<br>　この後はすぐ着替えるつもりだし」": "「我当然知道！<br>今天只是来报告工作已经完成，<br>之后我就会马上换衣服了。」",
    "「でもせっかくだから、他のみんなにも見せに行ってくるよ。<br>　またね、館長！」": "「不过机会难得，我也去让其他人看看吧。<br>馆长，再见！」",
    "ウキウキで答えて、背を向けるセキエン。<br>こちらも微笑ましい気持ちで、その様子を眺めていたのだが――": "石燕兴高采烈地回答，转身离去。<br>我也带着欣慰的心情看着她——",
    "「……ん？」": "「……嗯？」",
    "セキエンが立ち去る寸前、その背に、<br>正体不明の生き物が数匹彼女の背中に隠れるように浮いている……<br>ように見えた。": "石燕离去之前，我看到几只不明生物，像是藏在她的背后，飘浮在空中……",
    "なにかの見間違いか……？<br>いや、そういえば以前にも、似たようなことがあったな。<br>あれは確か、フラワーマンの事件の時だ……。": "是我看错了吗……？<br>不，这么说来，以前也发生过类似的事情。<br>我记得那是在花丸拉面店的事件时……",
    "「セキエンが持っている煙管から顔を覗かせているそいつはなんだ？<br>　それは妖怪とは違うのか？」": "「从石燕的烟管探出头来的那个家伙是什么？<br>那不是妖怪吗？」",
    "「これはわたしの魔力が具現化したものだ。妖怪でも幽霊でもない」": "「那是我以魔力具现化的东西，不是妖怪也不是幽灵。」",
    "あの時は、そういうパターンもあるのかと驚いたんだったな。<br>さっき見えたのも、おそらくその類なんだろう。<br>そう結論付けて、仕事に戻ることにした……。": "当时我吓了一跳，没想到还有这种模式。<br>刚才看到的，恐怕也是类似的东西吧。<br>我做出这个结论，继续工作……",
    "次にセキエンの姿を見たのは、それから数日後のことだ。<br>ただし、その様子はすっかり変わっており、<br>なにかに思い悩んでいるように見えた。": "下次看到石燕，已经是几天后的事情了。<br>不过，她的样子完全变了，看起来像是在烦恼什么。",
    "「うーん……どうしたものかな……」": "「嗯……怎么回事呢……」",
    "「セキエン……？　なにか悩みごとか？」": "「石燕……？你在烦恼什么吗？」",
    "「あぁ、館長か……。<br>　ごめん、口に出ていたかな」": "「啊，是馆长啊……<br>抱歉，我是不是说出口了？」",
    "「謝ることなんてない。セキエンにはいつも助けられているからな。<br>　困っているなら力になるから、遠慮なく相談してくれ」": "「你不用道歉，毕竟石燕总是帮了我很多忙。<br>如果你有困难，我会帮助你的，不用客气，尽管找我商量。」",
    "「うーん……名探偵としては、<br>　人に相談するのも気が引ける話なんだが……」": "「嗯……身为名侦探，这件事实在难以启齿……」",
    "「じつはここ数日ほど、誰かに付きまとわれている気がするんだ」": "「其实这几天，我总觉得有人在跟踪我。」",
    "「付きまとわれている……？」": "「跟踪……？」",
    "「主に家の中で、目を離している間に物が動いていたり、<br>　なくしたと思っていたものが、目立つ位置に置いてあったり。<br>　夜中に騒ぎ声が聞こえてきたり……」": "「主要是在家里，我一不注意，东西就会移动，<br>以为弄丢的东西却放在显眼的位置。<br>半夜还会听到吵闹声……」",
    "「シズクのイタズラじゃないのか？」": "「会不会是雫在恶作剧？」",
    "「わたしも当然、その線は考えたけどね。<br>　シズクもわたしと一緒になって本気で驚いているから、<br>　あの子の仕業じゃないと思うんだよ」": "「我当然也考虑过这个可能性。<br>但雫也和我一样，真的吓了一跳。<br>所以我想应该不是那孩子干的。」",
    "「うーん、セキエンが言うならそうなんだろうな。<br>　だが、シズクじゃないとなると……」": "「嗯，既然石燕这么说，那应该就是了。<br>不过，如果不是雫的话……」",
    "「そう、妖怪の犯行だね！」": "「对了，是妖怪干的！」",
    "「そんなことは言ってない」": "「我可没这么说」",
    "「わたしも館長と同じ結論に達して、その線を探ってみたんだ。<br>　けれど、妖怪らしい痕跡は見当たらなくてね……」": "「我和馆长得出了同样的结论，于是试着朝这个方向调查。<br>但是，却找不到任何像是妖怪留下的痕迹……」",
    "同じ結論じゃないし、妖怪らしい痕跡ってなんだよ……<br>と、ツッコみたくなるのをグッとこらえた。<br>ここで妖怪の講義でも始まろうものなら、話が脇道にそれる。": "什么叫做同样的结论，而且像妖怪留下的痕迹又是什么啊……<br>我忍住想要吐槽的冲动。<br>如果现在开始讲起妖怪的事情，话题就会偏离主题了。",
    "「だから妖怪じゃなくて、人間に付きまとわれているのかもしれない。<br>　そう思うと、正直不安なんだよ……」": "「所以，或许不是被妖怪纠缠，而是被人类纠缠。<br>这么一想，老实说，我就感到不安……」",
    "「なるほど……確かに、それは心配だな。<br>　今のところ被害らしい被害は出ていないとはいえ、<br>　これからエスカレートしないとは言い切れないし……」": "「原来如此……这的确很令人担心。<br>虽然目前还没有出现什么像样的损失，但是无法保证今后不会愈演愈烈……」",
    "「わかった、付きまとい犯の捜査に協力しよう」": "「我知道了，我会协助你们搜查纠缠犯。」",
    "「いいのかい？　わたしから相談しておいてなんだけど、<br>　館長も忙しい身だろうに」": "「这样好吗？虽然由我主动找你商量，<br>但馆长应该也很忙吧。」",
    "「藝術家たちを守るのも、館長としての務めだからな。<br>　こういう時くらい、遠慮せずに甘えてくれ」": "「毕竟保护艺术家们，也是馆长的职责之一。<br>至少这种时候，你不用客气尽管依赖我吧。」",
    "「館長……そう言ってもらえると心強いよ。<br>　それじゃ、遠慮なく甘えさせてもらおうかな」": "「馆长……能听到你这么说，我就放心了。<br>那么，我就恭敬不如从命了。」",
    "励ますように頷き返しながら、ふと気づいたことがあった。<br>セキエンが先日の衣装を着ていた時にはいたはずの、<br>魔力が具現化したもの……らしき生物の姿がない。": "我点头回应，同时忽然注意到一件事。<br>石燕穿着前几天那套服装时，应该在场的……魔力具现化的生物，今天却不见踪影。",
    "今日はあの時とはセキエンの衣装や装備が違うせいだろうか？<br>少々引っかかりを覚えたものの、<br>それ以上深くは気にせず、捜査を始めることにした。": "是因为今天石燕的服装和装备和上次不同吗？<br>虽然觉得有点奇怪，但我没有继续深究，开始进行搜查。",
    "「さて、とりあえずエグゾティ地区まで来てみたが……。<br>　どうだろう。誰かの気配みたいなものは感じるか？」": "「那么，总之我来到异国地区了……<br>如何？你有感觉到谁的气息吗？」",
    "「ううん、今のところはなにも……。<br>　どうも相手は、わたしの行動パターンを把握している気がするよ。<br>　これほど見事に尻尾を掴ませないんだからね」": "「不，目前什么都没有……<br>总觉得对方好像掌握了我的行动模式。<br>毕竟我完全抓不到对方的狐狸尾巴。」",
    "「相手が並の人間なら、わたしの卓越した捜査力で、<br>　とっくにその正体を突き止めているはずなんだが……」": "「如果对方是一般人，我卓越的搜查能力应该早就揪出对方的真面目了……」",
    "「はっ！？　ということは、人間じゃない？<br>　やっぱり妖怪の仕業なのか……！？」": "「啊！？也就是说，不是人类咯？<br>果然是妖怪的杰作吗……！？」",
    "「……その結論を出すのは、せめてもう少し調べてからにしてくれ」": "「……至少等调查得更清楚一点再下结论吧。」",
    "「そうそう……この店で買い物をした時、財布を落としたようでね。<br>　支払いまでは確かに持っていたから、<br>　ここで落としたのは間違いないはずだ」": "「对了对了……我在这家店买东西的时候，好像把钱包弄丢了。<br>在付钱的时候钱包还在身上，所以肯定是掉在这里了。」",
    "「途中で気づいて取りに戻ったんだが、店主も知らないと言う。<br>　それで、困り果てて家に戻ってみたら……」": "「我中途发现后就回来找，但是老板却说不知道。<br>我伤透脑筋地回到家一看……」",
    "「なんと、居間のちゃぶ台の上にわたしの財布があったんだよ！<br>　どう考えてもおかしいと思うだろう？<br>　戸締まりだって、ちゃんとしていたのに」": "「没想到我的钱包竟然好端端地放在客厅的桌上！<br>不管怎么想都很奇怪吧？<br>门窗明明都关好了啊。」",
    "「それは確かに、誰かの介入があったとしか思えない話だな……。<br>　念のため聞くが、シズクがやったわけじゃないんだよな？」": "「这确实只能认为是有人介入了……<br>为了慎重起见，我先问一下，这不是雫干的吧？」",
    "「ああ、その時シズクはわたしと一緒にいたからね。<br>　財布がなくなって、わたしより遥かに取り乱していたし、<br>　居間で見つかった時は目を剥いて驚いていたよ」": "「是啊，当时雫和我在一起。<br>钱包不见了，她比我还要慌张，<br>在客厅找到的时候，她还惊讶地瞪大了眼睛呢。」",
    "「リアクションが目に浮かぶようだな……。<br>　その様子なら、隠れてなにかしていたわけでもないか」": "「她的反应仿佛历历在目……<br>从她的样子来看，她应该没有躲起来做些什么吧。」",
    "「……とまあ、状況を確認してはみたものの……。<br>　結局、犯人の特定に繋がりそうなものは見つからなかったな」": "「……我虽然试着确认状况……<br>结果还是没有找到能锁定犯人的线索。」",
    "「確実になにかの介入を受けてはいるはずだけど、<br>　まるで手応えを感じられないのは困ったものだね」": "「虽然应该有人介入，但完全感觉不到对方的动静，真伤脑筋。」",
    "「まるで雲をつかむような、この感覚……。<br>　やはり、神出鬼没の妖怪でなければありえないよ！」": "「这种仿佛抓着云的感觉……<br>果然只有神出鬼没的妖怪才办得到！」",
    "「そうだったら、さすがにお手上げだな」": "「如果是这样，我就真的束手无策了。」",
    "「まあ、そうなら心配には及ばないということだけどね。<br>　常日頃からわたしが言っているように、<br>　妖怪は気のいい連中ばかりだから」": "「不过，如果真是这样，也不需要担心。<br>就像我平常说的，妖怪都是好人。」",
    "「……本当は不安だったんだけど、館長のおかげで安心したよ。<br>　ありがとう、館長」": "「……其实我本来很担心，但多亏有馆长在，我才能放心。<br>谢谢你，馆长。」",
    "「いや、大したことはしていない。<br>　犯人も見つけられずじまいだしな」": "「不，我没做什么大不了的事。<br>毕竟我连犯人都找不到。」",
    "「だとしても、いてくれるだけで心強いよ。<br>　パーティーも近いことだし、なにかあったらどうしようって、<br>　心配していたからね」": "「即使如此，光是有馆长在，我就觉得安心。<br>派对就快到了，我本来还担心要是发生什么事该怎么办。」",
    "「今のまま、無害なイタズラだけで済めばいいんだけどね。<br>　変な事態にならないことを願うよ」": "「如果能像现在这样，只是无害的恶作剧就好了。<br>希望不要演变成奇怪的事态。」",
    "セキエンの言葉には、こちらも心から同意する。<br>なにか異変が起こる予兆でなければいいのだが……。": "我也打从心底同意石燕的话。<br>希望不是某种异变发生的预兆……"
}