{
    "イタズラの気配": "恶作剧的气息",
    "「館長、お邪魔するよ！」": "「馆长，打扰了！」",
    "いつものように執務室で仕事を進めていた昼下がりのこと。<br>普段と違う服装に身を包んだセキエンが、突如押しかけてきた。": "像往常一样在办公室里工作的午后。<br>穿着与平时不同服装的石燕突然闯了进来。",
    "「やけにめかしこんでいるが……どうしたんだ？」": "「打扮得这么漂亮……有什么事吗？」",
    "「これ、例のパーティー用の衣装なんだよ。<br>　できあがったから、見せに来たんだ」": "「这是为那个派对准备的服装。<br>　做好了，所以来给你看看」",
    "例のパーティー……そう言われて納得した。<br>近日、とある貴族のパーティーに招かれており、<br>自分とセキエンが共に出席することになっている。": "那个派对……听她这么一说，我明白了。<br>最近，我们被邀请参加某个贵族的派对，<br>我和石燕将一起出席。",
    "「わざわざ衣装チェックのために来てくれたのか？<br>　手間を取らせてしまって、すまないな」": "「特意为了检查服装而来吗？<br>　麻烦你了，真是不好意思」",
    "「チェック？　館長ってば、女心がわかってないなぁ！<br>　わたしはそんな事務的な理由で来たわけじゃないよ」": "「检查？馆长真是的，一点都不懂女孩子的心！<br>　我才不是因为那种事务性的理由来的呢」",
    "「ただ館長に見せたかっただけさ。<br>　こういう、みんなのような装いはあまりしないんだけど、<br>　かわいらしさにこっそり憧れてもいたから……」": "「只是想给馆长看看而已。<br>　像这样的、大家都会穿的装扮我平时很少穿，<br>　但其实我也偷偷向往过这种可爱风格……」",
    "「そうだったのか……いや、無粋なことを言ってすまなかった。<br>　いつものような東方由来の服ももちろん好きだが、<br>　その衣装も似合ってるぞ」": "「原来如此……抱歉，说了些不解风情的话。<br>　你平时穿的东方风格的服装我当然也很喜欢，<br>　但这套衣服也很适合你哦」",
    "「ふふふっ。そう、その言葉が聞きたかったんだよ。<br>　ちゃんとわかってるじゃないか！」": "「呵呵呵。没错，我就是想听这句话。<br>　馆长果然很懂嘛！」",
    "「わたしと同じエグゾティ地区に住んでる藝術家の友人からも、<br>　この衣装には太鼓判をもらったからね。<br>　似合ってるとは思っていたけど……」": "「和我住在同一个埃格佐蒂地区的艺术家朋友也给了这套衣服很高的评价呢。<br>　虽然我自己也觉得挺合适的……」",
    "「やっぱり、館長に褒めてもらえるのが一番嬉しいよ！<br>　パーティーの日が待ちきれないくらいさ！」": "「果然，被馆长夸奖才是最让我开心的！<br>　我都等不及派对那天了！」",
    "「そう言ってもらえると、こちらも嬉しくなるよ。<br>　ただ、嬉しいからってはしゃぎすぎて、<br>　せっかくの衣装を汚さないようにな？」": "「听你这么说，我也很高兴。<br>　不过，开心归开心，可别太兴奋了，<br>　把这么漂亮的衣服弄脏了哦？」",
    "「もちろん、ちゃんとわかっているさ！<br>　今日は仕上げを終えた報告に来ただけだから、<br>　この後はすぐ着替えるつもりだし」": "「当然，我很清楚的！<br>　今天只是来报告一下衣服已经完成了，<br>　之后我马上就会换掉的」",
    "「でもせっかくだから、他のみんなにも見せに行ってくるよ。<br>　またね、館長！」": "「不过难得有机会，我去给其他人也看看。<br>　再见啦，馆长！」",
    "ウキウキで答えて、背を向けるセキエン。<br>こちらも微笑ましい気持ちで、その様子を眺めていたのだが――": "石燕兴高采烈地回答，然后转过身去。<br>我也带着微笑的心情，注视着这一幕——",
    "「……ん？」": "「……嗯？」",
    "セキエンが立ち去る寸前、その背に、<br>正体不明の生き物が数匹彼女の背中に隠れるように浮いている……<br>ように見えた。": "就在石燕即将离开的瞬间，她的背上似乎有几只不明生物<br>躲藏在她背后漂浮着……<br>看起来像是这样。",
    "なにかの見間違いか……？<br>いや、そういえば以前にも、似たようなことがあったな。<br>あれは確か、フラワーマンの事件の時だ……。": "是看错了吗……？<br>不，说起来以前也有过类似的事情。<br>那确实是在花妖事件的时候……",
    "「セキエンが持っている煙管から顔を覗かせているそいつはなんだ？<br>　それは妖怪とは違うのか？」": "「从石燕拿着的烟管里探出头来的那家伙是什么？<br>　那不是妖怪吗？」",
    "「これはわたしの魔力が具現化したものだ。妖怪でも幽霊でもない」": "「这是我的魔力具现化的产物。既不是妖怪也不是幽灵」",
    "あの時は、そういうパターンもあるのかと驚いたんだったな。<br>さっき見えたのも、おそらくその類なんだろう。<br>そう結論付けて、仕事に戻ることにした……。": "那时候，我还惊讶于原来还有这种情况。<br>刚才看到的，大概也是那种东西吧。<br>我这样得出结论，决定回去工作……。",
    "次にセキエンの姿を見たのは、それから数日後のことだ。<br>ただし、その様子はすっかり変わっており、<br>なにかに思い悩んでいるように見えた。": "再次见到石燕，是在那之后的几天。<br>不过，她的样子完全变了，<br>看起来像是被什么事情困扰着。",
    "「うーん……どうしたものかな……」": "「嗯……该怎么办呢……」",
    "「セキエン……？　なにか悩みごとか？」": "「石燕……？有什么烦恼吗？」",
    "「あぁ、館長か……。<br>　ごめん、口に出ていたかな」": "「啊，是馆长啊……<br>　抱歉，我是不是说出来了」",
    "「謝ることなんてない。セキエンにはいつも助けられているからな。<br>　困っているなら力になるから、遠慮なく相談してくれ」": "「不用道歉。我一直都受到石燕的帮助。<br>　如果有困难的话，我会尽力帮忙的，不用客气尽管说」",
    "「うーん……名探偵としては、<br>　人に相談するのも気が引ける話なんだが……」": "「嗯……作为名侦探来说，<br>　向别人求助也是有点不好意思的事……」",
    "「じつはここ数日ほど、誰かに付きまとわれている気がするんだ」": "「其实这几天，我总觉得有人在跟踪我」",
    "「付きまとわれている……？」": "「被跟踪……？」",
    "「主に家の中で、目を離している間に物が動いていたり、<br>　なくしたと思っていたものが、目立つ位置に置いてあったり。<br>　夜中に騒ぎ声が聞こえてきたり……」": "「主要是在家里，一不留神东西就会移动，<br>　以为丢了的东西，却放在了显眼的位置。<br>　半夜还会听到吵闹声……」",
    "「シズクのイタズラじゃないのか？」": "「是雫的恶作剧吗？」",
    "「わたしも当然、その線は考えたけどね。<br>　シズクもわたしと一緒になって本気で驚いているから、<br>　あの子の仕業じゃないと思うんだよ」": "「我当然也考虑过这个可能性。<br>　但雫也和我一样真的被吓到了，<br>　所以我觉得不是那孩子干的」",
    "「うーん、セキエンが言うならそうなんだろうな。<br>　だが、シズクじゃないとなると……」": "「嗯，既然石燕这么说，那应该就是这样吧。<br>　但是，如果不是雫的话……」",
    "「そう、妖怪の犯行だね！」": "「没错，是妖怪干的！」",
    "「そんなことは言ってない」": "「我可没这么说」",
    "「わたしも館長と同じ結論に達して、その線を探ってみたんだ。<br>　けれど、妖怪らしい痕跡は見当たらなくてね……」": "「我也和馆长得出了相同的结论，并沿着这条线索调查了一下。<br>　但是，没有发现任何像妖怪的痕迹……」",
    "同じ結論じゃないし、妖怪らしい痕跡ってなんだよ……<br>と、ツッコみたくなるのをグッとこらえた。<br>ここで妖怪の講義でも始まろうものなら、話が脇道にそれる。": "结论并不相同，而且像妖怪的痕迹是什么啊……<br>我强忍住想要吐槽的冲动。<br>如果在这里开始讲妖怪的课，话题就会偏离正轨。",
    "「だから妖怪じゃなくて、人間に付きまとわれているのかもしれない。<br>　そう思うと、正直不安なんだよ……」": "「所以可能不是妖怪，而是被人类跟踪了。<br>　这么一想，说实话我很不安……」",
    "「なるほど……確かに、それは心配だな。<br>　今のところ被害らしい被害は出ていないとはいえ、<br>　これからエスカレートしないとは言い切れないし……」": "「原来如此……确实，那很让人担心啊。<br>　虽然目前还没有出现明显的受害情况，<br>　但也不能保证今后不会升级……」",
    "「わかった、付きまとい犯の捜査に協力しよう」": "「明白了，我会协助调查跟踪犯的」",
    "「いいのかい？　わたしから相談しておいてなんだけど、<br>　館長も忙しい身だろうに」": "「真的可以吗？虽然是我来咨询的，<br>　馆长你也很忙吧」",
    "「藝術家たちを守るのも、館長としての務めだからな。<br>　こういう時くらい、遠慮せずに甘えてくれ」": "「保护艺术家们也是作为馆长的职责。<br>　这种时候就别客气了，尽管依赖我吧」",
    "「館長……そう言ってもらえると心強いよ。<br>　それじゃ、遠慮なく甘えさせてもらおうかな」": "「馆长……听你这么说我就放心了。<br>　那我就不客气地依赖你啦」",
    "励ますように頷き返しながら、ふと気づいたことがあった。<br>セキエンが先日の衣装を着ていた時にはいたはずの、<br>魔力が具現化したもの……らしき生物の姿がない。": "我一边点头鼓励他，一边突然注意到一件事。<br>石燕穿着前几天那套衣服时应该有的，<br>魔力具现化的生物……似乎不见了。",
    "今日はあの時とはセキエンの衣装や装備が違うせいだろうか？<br>少々引っかかりを覚えたものの、<br>それ以上深くは気にせず、捜査を始めることにした。": "是因为今天石燕的服装和装备和那时不同吗？<br>虽然有些在意，<br>但也没多想，决定开始调查。",
    "「さて、とりあえずエグゾティ地区まで来てみたが……。<br>　どうだろう。誰かの気配みたいなものは感じるか？」": "「那么，总之先来到了埃格佐提地区……。<br>　怎么样？有没有感觉到什么人的气息？」",
    "「ううん、今のところはなにも……。<br>　どうも相手は、わたしの行動パターンを把握している気がするよ。<br>　これほど見事に尻尾を掴ませないんだからね」": "「唔，目前还没有……。<br>　总觉得对方似乎掌握了我行动的模式。<br>　毕竟能如此完美地不让我抓到尾巴呢」",
    "「相手が並の人間なら、わたしの卓越した捜査力で、<br>　とっくにその正体を突き止めているはずなんだが……」": "「如果对方是普通人的话，以我卓越的搜查能力，<br>　早就应该查明其真身了……」",
    "「はっ！？　ということは、人間じゃない？<br>　やっぱり妖怪の仕業なのか……！？」": "「啊！？也就是说，不是人类？<br>　果然是妖怪干的……！？」",
    "「……その結論を出すのは、せめてもう少し調べてからにしてくれ」": "「……还是再调查一下再下结论吧」",
    "「そうそう……この店で買い物をした時、財布を落としたようでね。<br>　支払いまでは確かに持っていたから、<br>　ここで落としたのは間違いないはずだ」": "「对了对了……在这家店购物的时候，好像把钱包掉了。<br>　付款时确实还带着，<br>　所以肯定是在这里掉的」",
    "「途中で気づいて取りに戻ったんだが、店主も知らないと言う。<br>　それで、困り果てて家に戻ってみたら……」": "「中途发现后回去找，店主也说不知道。<br>　于是，我无奈地回到家一看……」",
    "「なんと、居間のちゃぶ台の上にわたしの財布があったんだよ！<br>　どう考えてもおかしいと思うだろう？<br>　戸締まりだって、ちゃんとしていたのに」": "「没想到，我的钱包竟然出现在客厅的矮桌上！<br>　怎么想都觉得奇怪吧？<br>　明明门窗都关得好好的」",
    "「それは確かに、誰かの介入があったとしか思えない話だな……。<br>　念のため聞くが、シズクがやったわけじゃないんだよな？」": "「这确实只能认为是有人介入了……。<br>　为了确认一下，雫应该没干这事吧？」",
    "「ああ、その時シズクはわたしと一緒にいたからね。<br>　財布がなくなって、わたしより遥かに取り乱していたし、<br>　居間で見つかった時は目を剥いて驚いていたよ」": "「啊，那时候雫一直和我在一起。<br>　钱包丢了，她比我还要慌乱，<br>　在客厅找到时，她眼睛都瞪圆了」",
    "「リアクションが目に浮かぶようだな……。<br>　その様子なら、隠れてなにかしていたわけでもないか」": "「她的反应真是历历在目啊……。<br>　看那样子，应该没有偷偷做什么」",
    "「……とまあ、状況を確認してはみたものの……。<br>　結局、犯人の特定に繋がりそうなものは見つからなかったな」": "「……总之，虽然确认了情况……。<br>　但最终还是没有找到能锁定犯人的线索」",
    "「確実になにかの介入を受けてはいるはずだけど、<br>　まるで手応えを感じられないのは困ったものだね」": "「肯定是有某种介入，<br>　但完全抓不到头绪，真是麻烦啊」",
    "「まるで雲をつかむような、この感覚……。<br>　やはり、神出鬼没の妖怪でなければありえないよ！」": "「这种抓不住的感觉……。<br>　果然，如果不是神出鬼没的妖怪就说不通了！」",
    "「そうだったら、さすがにお手上げだな」": "「如果真是那样的话，那可就真的束手无策了」",
    "「まあ、そうなら心配には及ばないということだけどね。<br>　常日頃からわたしが言っているように、<br>　妖怪は気のいい連中ばかりだから」": "「嘛，如果是那样的话倒也不用担心。<br>　就像我平时说的那样，<br>　妖怪们大多都是些性格不错的家伙」",
    "「……本当は不安だったんだけど、館長のおかげで安心したよ。<br>　ありがとう、館長」": "「……其实我本来挺不安的，但多亏了馆长，我现在安心多了。<br>　谢谢你，馆长」",
    "「いや、大したことはしていない。<br>　犯人も見つけられずじまいだしな」": "「不，我也没做什么大不了的事。<br>　犯人也没找到」",
    "「だとしても、いてくれるだけで心強いよ。<br>　パーティーも近いことだし、なにかあったらどうしようって、<br>　心配していたからね」": "「即便如此，有你在身边我就觉得安心多了。<br>　派对也快到了，我一直在担心会不会出什么事」",
    "「今のまま、無害なイタズラだけで済めばいいんだけどね。<br>　変な事態にならないことを願うよ」": "「希望现在这样，只是无害的恶作剧就好了。<br>　但愿不会发生什么奇怪的事情」",
    "セキエンの言葉には、こちらも心から同意する。<br>なにか異変が起こる予兆でなければいいのだが……。": "石燕的话让我也深有同感。<br>希望这不会是什么异变的预兆……。"
}