{
    "縛られる悦び": "被束缚的喜悦",
    "目を覚ましたロダンと、しばし穏やかな時を過ごしていたが、<br>やがて部屋には夕日が差し込んできた。<br>もう日暮れのようだ。": "罗丹醒来后，我们度过了一段平静的时光，<br>不久后，夕阳照进了房间。<br>看来已经是黄昏了。",
    "「……カティ、遅いような気がする……？<br>　外でなにかあったのかな？」": "「……卡蒂，感觉有点晚了……？<br>　外面是不是发生了什么事？」",
    "カティの戻りが遅いのに気づいた様子で、ロダンは心配そうにしている。<br>そろそろ、本当のことを言わねばなるまい……。": "罗丹似乎注意到了卡蒂迟迟未归，显得很担心。<br>看来是时候说出真相了……。",
    "「いや、実は……カティは買い物に行く時、こう言ったんだ。<br>　“ロダンさんを１日よろしくお願いします。<br>　その方がロダンさんも喜ぶと思うので”……と」": "「不，其实……卡蒂去买东西的时候是这么说的。<br>　「请好好照顾罗丹先生一天。<br>　我想这样罗丹先生也会很高兴」……」",
    "「１日？　つまり、今日は帰らないってこと……？」": "「一天？也就是说，今天不回来了……？」",
    "「ああ、美術館に泊まると言っていた」": "「是的，她说要在美术馆过夜」",
    "「そっか。<br>　それって、館長にゆっくりお見舞いしてもらうため……」": "「这样啊。<br>　那是为了让馆长能好好照顾我……」",
    "「……だけじゃないよね。そう思う」": "「……不只是这样吧。我是这么想的」",
    "ほのかに頬を染めるロダンの様子に、こちらも胸が高鳴った。<br>しかし一方で、病み上がりのロダンに無理をさせるのも気が引ける。": "罗丹微微泛红的脸颊让我心跳加速。<br>但另一方面，让刚病愈的罗丹勉强自己也让我感到不安。",
    "「……そういうことだから、今夜はしっかり休んでくれ。<br>　カティに代わって、なにか精のつくものを作るから……」": "「……所以今晚你要好好休息。<br>　我会代替卡蒂，做些有营养的东西给你……」",
    "「……むー」": "「……唔」",
    "こちらが日和ると、ロダンはあからさまに不満げな顔をする。": "看到我犹豫不决，罗丹明显露出了不满的表情。",
    "「館長が私をしっかり見ててくれないなら、<br>　その間に、また制作したくなるかもしれない」": "「如果馆长不好好看着我，<br>　我可能会忍不住又开始创作」",
    "「おいおい。そのせいで倒れたんだろう……」": "「喂喂。你之前不就是因为这个才倒下的吗……」",
    "「それが嫌なら、館長がとめてくれないとダメなはず。<br>　……たとえば、こういうのを使うとかして」": "「如果不想那样的话，馆长你得阻止我才行。<br>　……比如说，用这样的方法」",
    "ロダンは、近くの棚からリボンを取り出すと、<br>左右の手首を合わせ、縛られるようなジェスチャーをしてきた。": "罗丹从附近的架子上拿出一条丝带，<br>将左右手腕并拢，做了一个被绑住的手势。",
    "「……試してみるか？」": "「……要试试看吗？」",
    "こちらもつい悪ノリして、ロダンの手からリボンを取ると、<br>そのまま彼女の手を縛ってしまう。": "我也不由得跟着闹了起来，从罗丹手中接过丝带，<br>直接将她的手腕绑了起来。",
    "「……本当に縛られちゃったかも。<br>　今なら、もし館長になにをされても抵抗できなさそう」": "「……真的被绑住了呢。<br>　现在的话，就算馆长对我做什么，我也没法反抗了。」",
    "普段も、別に抵抗されるような関係ではないだろう……。<br>そう思うものの、自由を奪われた無防備な姿を見ていると、<br>いつもと違う興奮がこみ上げてくるのも確かだ。": "平时我们也不是那种会互相反抗的关系吧……<br>虽然这么想，但看到她失去自由、毫无防备的样子，<br>确实有一种与平时不同的兴奋感涌上心头。",
    "「……好きにして、いいよ。館長……」": "「……随你喜欢吧，馆长……」",
    "上気した顔で見上げながら囁かれると、もう耐えられなかった。<br>病み上がりだということも今は忘れ、ロダンを抱き上げると、<br>彼女の部屋へと運んでいった……。": "她红着脸抬头轻声低语时，我已经无法忍耐了。<br>此刻完全忘记了她刚病愈的事实，抱起罗丹，<br>将她带回了她的房间……",
    "「んっ……」": "「嗯……」",
    "ロダンをベッドの上に寝かせ、服をずらして肌を露わにさせていく。<br>中途半端な脱がせ方が、まるで彼女を強引に襲っているようで、<br>かえって背徳的な興奮を煽った。": "将罗丹放在床上，轻轻褪去她的衣物，露出肌肤。<br>这种半脱不脱的方式，仿佛是在强行侵犯她，<br>反而激起了背德的兴奋感。",
    "「館長、いつもより興奮してる気がする……。<br>　こういうの、好きなの？」": "「馆长，感觉你比平时更兴奋了呢……<br>　你喜欢这样吗？」",
    "露わになった剛直をまじまじと見つめて、<br>ロダンは頬を染めながら尋ねてきた。": "她凝视着裸露的刚直之物，脸颊泛红地问道。",
    "風邪が治りかけているロダンに対して、<br>していいことではないとわかっている。だが……。": "我知道对刚刚病愈的罗丹做这种事并不合适。但是……",
    "「本当に縛って無理やり襲いたいわけじゃないんだが……。<br>　風邪なら逆に汗をかいたほうがすっきりするかもしれない」": "「其实我并不是真的想绑住你强行侵犯……<br>　感冒的话，出汗反而可能会让你舒服一些。」",
    "「んっ……それを聞いて安心した。<br>　無理やりするのが大好きだったら、どうしようかと……」": "「嗯……听你这么说我就放心了。<br>　如果你真的特别喜欢强迫的话，我该怎么办呢……」",
    "「さすがにそんな鬼畜じゃないぞ。<br>　……そういうロダンの方こそ、もう濡れてるじゃないか？」": "「我还不至于那么鬼畜吧。<br>　……倒是罗丹你，已经湿了呢？」",
    "まだほとんど触れてもいないのに、ロダンのそこはひくついて、<br>とろりとした透明の液を溢れさせている。": "明明还没怎么碰触，罗丹的那里已经微微颤动，<br>溢出了透明的液体。",
    "「そ、それは……私も、その……。<br>　館長になら、こういうことされたいかもって……思ってたから」": "「那、那是……我也，那个……<br>　如果是馆长的话，或许我也希望被这样对待……」",
    "「……ちょっと、変態っぽいかもしれないけど。<br>　館長に、そのくらい求められたら……きっと嬉しい」": "「……可能有点变态吧。<br>　但如果馆长这样要求的话……我一定会很高兴」",
    "恥じらいながらも、いつものように素直な思いを吐露するロダン。<br>そんな様子を見ていると、愛おしさがこみあげてくる。": "虽然害羞，但罗丹还是像往常一样坦率地吐露心声。<br>看着她这样的样子，心中涌起了怜爱之情。",
    "「かわいいな……」": "「真可爱啊……」",
    "「……っ。<br>　か、かわいいとか、今言っちゃダメ……っ」": "「……啊。<br>　可、可爱什么的，现在不能说……」",
    "ますます羞恥に染まった反応を見せられ、我慢ができなくなる。<br>物欲しげにひくついている膣穴に先端を押し当て、腰を突き出した。": "看到她越来越羞耻的反应，再也无法忍耐。<br>将前端抵在她渴望的阴道口上，腰部向前挺出。",
    "「ひゃうっ！？　ん、んんうぅぅっ……！！」": "「呀啊！？　嗯、嗯嗯呜……！！」",
    "「はぅっ……！　ひっ、はっ……ぁぁっ……！」": "「哈啊……！　呜、啊……啊啊……！」",
    "挿入した瞬間、ロダンの全身が強張って小刻みに震え、<br>足首からつま先がピンと真っすぐに伸びた。": "插入的瞬间，罗丹的全身紧绷，微微颤抖，<br>脚踝到脚尖都绷得笔直。",
    "「……もしかして、イったのか？」": "「……难道说，已经去了吗？」",
    "意地悪く耳元で囁いてやると、<br>ロダンは快感に潤んだ目でこちらを睨んでくる。": "恶作剧般在她耳边低语，<br>罗丹用充满快感的湿润眼神瞪了过来。",
    "「はぁ、ぁ……っ。わ、わかってる、くせに……っ。<br>　私、館長のおちんぽに……弱いって……」": "「哈、啊……嗯。明、明明知道……还这样……<br>　我、对馆长的……那个……很敏感……」",
    "「でも、今日はちょっと敏感すぎるだろう。<br>　縛られるの、そんなにいいのか？」": "「不过，今天是不是有点太敏感了？<br>　被绑着，真的那么舒服吗？」",
    "「……ん……」": "「……嗯……」",
    "ロダンはなにかを試すように、縛られたままの手を軽く動かす。<br>が、当然ながら、そのくらいでリボンはほどけない。": "罗丹像是试探什么似的，轻轻动了动被绑住的手。<br>但当然，这种程度是无法解开丝带的。",
    "「……かなり、いいかも。逃げられないのって……。<br>　館長のものにされてる感じが、する……」": "「……可能，真的很舒服吧。逃不掉的感觉……<br>　像是完全被馆长占有的感觉……」",
    "言いながら興奮しているのか、ロダンの膣内はきゅうきゅうと締まり、<br>とめどなく愛液を溢れさせ続けている。": "或许是说话时兴奋的缘故，罗丹的阴道紧紧收缩，<br>爱液不停地溢出。",
    "「すっかりとろとろだな……。<br>　こんなの見せられたら、加減できないぞ」": "「已经完全融化了啊……<br>　看到你这样，我可没法手下留情了」",
    "「……しなくていいはず。<br>　遠慮せずに、動いて……館長も、気持ちよくなってほしい」": "「……不用忍着的。<br>　别客气，动吧……我也想让馆长舒服起来」",
    "一応、ロダンが病み上がりだということは頭の片隅にあったのだが、<br>そこまで言われると、もう自分を抑えられない。": "虽然脑子里还残留着罗丹刚病愈的意识，<br>但听到她这么说，我已经无法控制自己了。",
    "「ああ……動くぞ」": "「啊……我要动了」",
    "「んっ、はぁっ、あ……っ。<br>　んんっ、うっ……！」": "「嗯、哈、啊……<br>　嗯、呜……！」",
    "「はぁ、あぁぁ……っ！　館長、いいっ……気持ち、いい……！<br>　ふうっ、ん、うっ、あぁぁっ……！」": "「哈、啊啊……！馆长，好……好舒服……！<br>　呼、嗯、呜、啊啊……！」",
    "こちらが腰を振り始めると、待ち望んでいたと言わんばかりに、<br>ロダンは甘い声を漏らし、艶めかしく体をくねらせる。": "当我开始摆动腰部时，罗丹仿佛期待已久般，<br>发出甜美的声音，身体妖娆地扭动着。",
    "反り返った肉竿で擦るたびに膣内は震え、<br>まるでキスでもするように、襞の１枚１枚が吸いついてくる。": "每次用反弓的肉棒摩擦时，阴道内都在颤抖，<br>仿佛在接吻一般，每一片褶皱都在紧紧吸附。",
    "「あっ、あぁぁっ……館、長っ……おちんぽっ……。<br>　すっごく、いいところ……当たって……」": "「啊、啊啊……馆、长……鸡巴……。<br>　好、好舒服的地方……碰到了……」",
    "「私の、気持ちいい、ところ……知ってる、みたいに……っ！<br>　いいっ……頭、真っ白に、なりそうっ……」": "「我的、舒服的、地方……好像、知道一样……！<br>　好舒服……脑袋、快要、空白了……」",
    "実際、今まで何度も体を重ねただけあって、あまり意識せずとも、<br>ロダンの弱点はなんとなくわかるようになってきている。": "实际上，因为之前已经多次交合过，即使不太注意，<br>我也渐渐能感觉到罗丹的敏感点在哪里。",
    "腰の角度を変え、浅いところで強く擦れるように抜き差しすると、<br>豊満なロダンの体がビクビクと激しくのけぞった。": "改变腰的角度，在浅处用力摩擦抽插时，<br>丰满的罗丹身体剧烈地颤抖并向后仰去。",
    "「ふあああっ！　はぁっ、ああっ、だ、めっ……！<br>　おちんぽで、ごりごり、されるのっ……！」": "「呜啊啊啊！哈啊、啊啊、不、行了……！<br>　被鸡巴、狠狠地、摩擦着……！」",
    "「頭の中、ふわふわ、して……。<br>　溶けちゃい、そうっ……！」": "「脑袋里、轻飘飘的……。<br>　快要、融化了……！」",
    "縛られて興奮していたせいか、ロダンの反応もいつも以上にいい。<br>とろんとした目で見つめられ、こちらの理性も溶けていく。": "或许是因为被束缚而兴奋的缘故，罗丹的反应比平时还要好。<br>她用迷离的眼神凝视着我，我的理性也逐渐融化。",
    "「……今日は、これだけじゃないぞ」": "「……今天，可不止这样哦」",
    "「えっ……？」": "「诶……？」",
    "このまま、いつものように優しく愛し合ってもいいのだが、<br>せっかく縛っているのだから、もっと激しくしてみたい。": "就这样，像往常一样温柔地相爱也可以，<br>但既然已经绑住了，我想更激烈一些。",
    "もっと、見たことのないロダンの反応を引き出してみたい――。<br>そう思いながら、急激に腰の動きを荒々しいものにしていく。": "我想看到更多从未见过的罗丹的反应——。<br>这样想着，腰部的动作突然变得粗暴起来。",
    "「ふぁああっ！？　あっ、あ、ひぁっ、あぁっ！<br>　か、館長、そんな、急に……っ！」": "「啊、啊啊！？啊、啊、呀、啊啊！<br>　馆、馆长，不要、突然……！」",
    "腰に腰を打ちつけ、子宮を押し潰すようにグリグリと深く突き込む。<br>十分濡れていなければ、痛みすら覚えそうな激しい交わり。": "腰部猛烈撞击，仿佛要压碎子宫般深深地插入。<br>如果不是足够湿润，甚至可能会感到疼痛的激烈交合。",
    "「あううっ、はぁっ、あ、ぁっ、んはぁぁっ！<br>　こ、れっ、声、がまん、できな、ぁっ！」": "「啊呜、哈啊、啊、啊啊！<br>　这、这样、声音、忍不住了、啊啊！」",
    "「館、長っ！　一旦、とめ、てっ……！」": "「馆、馆长！先停一下……！」",
    "「ダメだ。こういう時は、無理やりしてるのと同じくらい、<br>　激しい方が気持ちいいんだぞ」": "「不行。这种时候，越是激烈，<br>　越能让人感到舒服。」",
    "ここで大人しく頼みを聞くようでは興醒めだ。<br>ロダンが雰囲気に流されることを期待して、適当なことを言う。": "如果在这种时候还乖乖听话，那就太扫兴了。<br>我期待罗丹能被气氛带动，随便说了些话。",
    "「そう、なの……？　ん、ひうぅっ！　くふううっ！<br>　息苦しい、くらい……ずぼずぼ、され、てっ……」": "「是、这样吗……？嗯、呜啊！唔唔！<br>　呼吸都变得困难了……被这样、深深地、插入……」",
    "「んっ、くっ……ふううぅっ……！<br>　ほ、ほんとに……気持ち、いいっ……！」": "「嗯、唔……呜啊……！<br>　真的……好舒服……！」",
    "乱暴な行為に対して最初は拒否反応を示していたロダンも、<br>こちらの言葉を信じたからか、すぐに快感の反応が強くなってきた。": "虽然一开始对粗暴的行为表现出抗拒，但罗丹似乎相信了我的话，<br>很快快感的反应变得更加强烈了。",
    "「はううっ、んくっ、んふうっ！　あうっ、あ、はっ、あぁっ！<br>　苦しい、のにっ……気持ち、いいの……っ」": "「哈啊、嗯唔、呜啊！啊、啊、哈、啊啊！<br>　虽然很痛苦……但好舒服……」",
    "「お腹の奥、ずんずん、激しく、突かれ、てっ……ふううっ！<br>　う、あっ、ぁ……！　あぁぁっ！」": "「肚子深处，被猛烈地、撞击着……呜啊！<br>　唔、啊……！啊啊啊！」",
    "痛みとも快感ともつかない声をあげて、ロダンは全身を痙攣させる。<br>が、その瞳がとろけているのを見て、快感なのだとわかった。": "罗丹发出分不清是痛苦还是快感的声音，全身都在痉挛。<br>但看到她眼神迷离的样子，我知道她是感到快感的。",
    "「ま、また、イっちゃっ……あああっ！<br>　はうっ、あっ、ひううっ！　待っ、おかひく、なるっ……！」": "「又、又要去了……啊啊啊！<br>　哈、啊、呜啊！等等、变得奇怪了……！」",
    "どうやら先ほどから、また軽くイっているようだ。<br>更に深い快感へと突き落とすべく、抽送をどんどん激しくする。": "看来刚才她又稍微高潮了。<br>为了让她陷入更深的快感，我加快了抽插的速度。",
    "「ふぁああぁっ！？　んぁぁ、あっ、あっ！<br>　りゃ、めっ、おちんぽ……っ！　とまっ、てぇっ……！」": "「啊啊啊！？嗯啊、啊、啊！<br>　呀、不要、鸡巴……！停下、停下……！」",
    "「だめっ、だめ、だめぇぇっ！　なんか、くるっ……！<br>　変な、感じが……知らないの、きちゃうっ……！」": "「不行、不行、不行啊！有什么要来了……！<br>　奇怪的感觉……不知道的、要来了……！」",
    "なにかを訴えながら、ロダンは我を忘れたようにじたばたともがく。<br>その体を強引に押さえつけながら、腰に腰を打ちつけ続ける。": "罗丹一边诉说着什么，一边忘我地挣扎着。<br>我强行按住她的身体，继续猛烈地撞击她的腰。",
    "収縮を繰り返す膣襞に絡みつかれ、締めあげられて、<br>こちらも射精の瞬間が近づいているのだ。今更とめられない。": "被反复收缩的阴道壁缠绕着，紧紧夹住，<br>我也快要射精了。现在已经停不下来了。",
    "「ふぁぁぁ、あっ、あ、ぁっ、あぁっ！<br>　館長、おちんぽ、だめっ、気持ちいいっ！　すごいぃっ……！」": "「啊啊啊、啊、啊、啊啊！<br>　馆长、鸡巴、不行了、好舒服！太厉害了……！」",
    "「もうっ、イくっ、だめなのにっ、イっちゃうっ！<br>　私、変に、なっひゃうっ……！」": "「已经不行了、要去了、明明不可以的、要去了！<br>　我变得奇怪了……！」",
    "「ああ……こっちも、もう……」": "「啊……我也，已经……」",
    "「きてっ……きてぇっ！　館長、いっしょ、にっ……！<br>　あぁ、もうっ……！　イ、くううぅ……っ！」": "「要来了……要来了！馆长，一起，来……！<br>　啊，已经……！要、去了……！」",
    "「ふぁ……はぁ……っ」": "「哈……哈……」",
    "こちらの射精と同時に噴き出した潮が、シーツをぐっしょりと濡らす。<br>変な感じと言っていたのは、このことだったのだろう。": "在我射精的同时，喷涌而出的潮水将床单浸得湿透。<br>她所说的奇怪感觉，大概就是这个吧。",
    "それほどまでに感じてくれていたという証明でもある。<br>新たな快感を引き出すことには成功したようだ。": "这也是她感受到如此强烈快感的证明。<br>看来成功引导出了新的快感。",
    "「はぁぁっ……はぁ、はぁ……はぁ……っ」": "「哈啊……哈、哈……哈……」",
    "しかし、ロダンは全身汗だくで、余韻に震えて肩で息をしている。<br>かなり疲れさせてしまった。": "然而，罗丹全身大汗淋漓，因余韵而颤抖着，肩膀起伏喘息。<br>看来让她相当疲惫了。",
    "「大丈夫か、ロダン……？　無理させて悪かった。<br>　今、手を自由に……」": "「没事吧，罗丹……？让你勉强了，抱歉。<br>　现在，把手松开……」",
    "「だい……じょう、ぶ」": "「没……事」",
    "こちらがリボンをほどこうと手を伸ばすのを制して、<br>ロダンは緩く首を横に振った。": "当我伸手想要解开她的丝带时，罗丹轻轻摇了摇头，阻止了我。",
    "「もう少し……このままで、いて……ほしい。<br>　さっきの、気持ちいいの……浸ってたい、から」": "「再稍微……保持这样一会儿……好吗？<br>　刚才的感觉……我还想沉浸其中。」",
    "「館長のものになったみたいな、気分……。<br>　もうちょっとだけ、味わわせて……？」": "「感觉好像……已经成为了馆长的人。<br>　再让我多感受一下……好吗？」",
    "しっとりと甘い囁きが、耳朶をくすぐる。<br>……その瞬間、治まったはずの情欲が再び燃え上がるのを感じた。": "她那湿润而甜美的低语，轻轻拂过我的耳畔。<br>……就在那一瞬间，我感觉到原本平息的情欲再次被点燃。",
    "「……んっ！　あれ……？<br>　館長の、また硬くなって……」": "「……嗯！咦……？<br>　馆长，你又硬了……」",
    "もちろん、ロダンがその変化に気づかないわけがなかった。<br>こちらの興奮を敏感に察すると、かわいらしい笑みを浮かべる。": "当然，罗丹不可能没有察觉到这一变化。<br>她敏锐地察觉到我的兴奋，脸上浮现出可爱的笑容。",
    "「館長の言う通り、汗をかいてすっきりしたかも……。<br>　ひょっとすると、風邪には運動が効果的かもしれないね……」": "「就像馆长说的，出汗后感觉清爽多了……。<br>　说不定，运动对感冒真的有效呢……」",
    "「だから……館長。もう１回できるかな？<br>　私、もっとしてほしい……」": "「所以……馆长。还能再来一次吗？<br>　我还想要更多……」",
    "こちらの状態には触れず、あえて向こうからねだってきた。<br>気を遣ってくれたのだろうか……。": "她没有提及我的状态，而是主动向我提出请求。<br>或许是在为我着想吧……。",
    "「……いいよね？」": "「……可以吗？」",
    "いや、ロダンもまだ、受け身の状態を楽しみたいのだろう。<br>彼女なりの素直なおねだりでもあるようだ。": "不，罗丹大概还想继续享受被动的状态。<br>这也是她坦率的撒娇方式吧。",
    "「ああ、もちろんだ。<br>　制作する気が起きなくなるまで、疲れさせてやらないとな」": "「啊，当然。<br>　直到你累得不想再创作为止，我得好好让你疲惫才行」",
    "一応の大義名分を口にしつつ、ロダンに再び覆いかぶさっていく。<br>まだまだ、新しい愉しみを探求する夜はこれからのようだ……。": "我一边说着冠冕堂皇的理由，一边再次压向罗丹。<br>看来，探索新乐趣的夜晚才刚刚开始……。"
}