{
    "縛られる悦び": "被绑的喜悦",
    "目を覚ましたロダンと、しばし穏やかな時を過ごしていたが、<br>やがて部屋には夕日が差し込んできた。<br>もう日暮れのようだ。": "罗丹醒来后，我们度过了一段平静的时光，但夕阳已经照进房间。<br>看来已经傍晚了。",
    "「……カティ、遅いような気がする……？<br>　外でなにかあったのかな？」": "「……卡蒂好像有点慢……？外面是不是出了什么事？」",
    "カティの戻りが遅いのに気づいた様子で、ロダンは心配そうにしている。<br>そろそろ、本当のことを言わねばなるまい……。": "罗丹发现卡蒂迟迟未归，开始担心了起来。<br>差不多该说出真相了……",
    "「いや、実は……カティは買い物に行く時、こう言ったんだ。<br>　“ロダンさんを１日よろしくお願いします。<br>　その方がロダンさんも喜ぶと思うので”……と」": "「其实……卡蒂在出门买东西时，是这么说的——<br>“罗丹先生就麻烦您照顾一整天了。<br>我想这样罗丹先生也会比较开心。”……」",
    "「１日？　つまり、今日は帰らないってこと……？」": "「一整天？意思是她今天不回来了吗……？」",
    "「ああ、美術館に泊まると言っていた」": "「是啊，她说要在美术馆过夜。」",
    "「そっか。<br>　それって、館長にゆっくりお見舞いしてもらうため……」": "「这样啊。<br>……她应该是想让馆长好好地照顾我吧。」",
    "「……だけじゃないよね。そう思う」": "「……应该不只这样。」",
    "ほのかに頬を染めるロダンの様子に、こちらも胸が高鳴った。<br>しかし一方で、病み上がりのロダンに無理をさせるのも気が引ける。": "罗丹的脸颊微微泛红，让我的心跳也跟着加速。<br>可是另一方面，我也不忍心让大病初愈的罗丹勉强自己。",
    "「……そういうことだから、今夜はしっかり休んでくれ。<br>　カティに代わって、なにか精のつくものを作るから……」": "「……总之就是这样，今晚就好好休息吧！<br>　我会代替卡蒂，做些能让你打起精神的东西……」",
    "「……むー」": "「……唔～」",
    "こちらが日和ると、ロダンはあからさまに不満げな顔をする。": "我一退缩，罗丹就明显露出不满的表情。",
    "「館長が私をしっかり見ててくれないなら、<br>　その間に、また制作したくなるかもしれない」": "「如果馆长不仔细看着我，我可能会趁机又想创作。」",
    "「おいおい。そのせいで倒れたんだろう……」": "「喂喂，你就是那样才病倒的吧……」",
    "「それが嫌なら、館長がとめてくれないとダメなはず。<br>　……たとえば、こういうのを使うとかして」": "「如果不想那样，馆长就必须阻止我才行。<br>　……例如用这个。」",
    "ロダンは、近くの棚からリボンを取り出すと、<br>左右の手首を合わせ、縛られるようなジェスチャーをしてきた。": "罗丹从附近的架子上拿出缎带，然后将双手合在一起，做出被绑住的动作。",
    "「……試してみるか？」": "「……要试试看吗？」",
    "こちらもつい悪ノリして、ロダンの手からリボンを取ると、<br>そのまま彼女の手を縛ってしまう。": "我也忍不住跟着起哄，从罗丹手中拿走缎带，直接绑住她的手。",
    "「……本当に縛られちゃったかも。<br>　今なら、もし館長になにをされても抵抗できなさそう」": "「……好像真的被绑住了。<br>　现在不管馆长对我做什么，我都没办法抵抗。」",
    "普段も、別に抵抗されるような関係ではないだろう……。<br>そう思うものの、自由を奪われた無防備な姿を見ていると、<br>いつもと違う興奮がこみ上げてくるのも確かだ。": "平常她也不会抗拒我吧……？<br>虽然我这么想，但看到她失去自由、毫无防备的模样……<br>确实让我涌现一股不同于以往的兴奋。",
    "「……好きにして、いいよ。館長……」": "「……馆长，你可以对我为所欲为……」",
    "上気した顔で見上げながら囁かれると、もう耐えられなかった。<br>病み上がりだということも今は忘れ、ロダンを抱き上げると、<br>彼女の部屋へと運んでいった……。": "她满脸通红地抬头看着我，轻声细语地这么说，让我再也无法忍耐。<br>我忘记她才刚痊愈，抱起罗丹……<br>把她抱到她的房间……",
    "「んっ……」": "「嗯……」",
    "ロダンをベッドの上に寝かせ、服をずらして肌を露わにさせていく。<br>中途半端な脱がせ方が、まるで彼女を強引に襲っているようで、<br>かえって背徳的な興奮を煽った。": "我让罗丹躺在床上，拉开她的衣服，露出她的肌肤。<br>这种不上不下的脱法，仿佛我正强行侵犯她，反而更激起我悖德的兴奋感。",
    "「館長、いつもより興奮してる気がする……。<br>　こういうの、好きなの？」": "「馆长，你好像比平常还要兴奋……<br>　你喜欢这样吗？」",
    "露わになった剛直をまじまじと見つめて、<br>ロダンは頬を染めながら尋ねてきた。": "罗丹盯着我刚硬的分身，红着脸问我。",
    "風邪が治りかけているロダンに対して、<br>していいことではないとわかっている。だが……。": "我知道感冒才刚好，不能对她做这种事，可是……",
    "「本当に縛って無理やり襲いたいわけじゃないんだが……。<br>　風邪なら逆に汗をかいたほうがすっきりするかもしれない」": "「我并不是想绑住你，强迫你……<br>　不过你感冒的话，流点汗或许会比较舒服。」",
    "「んっ……それを聞いて安心した。<br>　無理やりするのが大好きだったら、どうしようかと……」": "「嗯……听你这么说我就放心了。<br>　我还想说，如果你最喜欢强迫人，那该怎么办……」",
    "「さすがにそんな鬼畜じゃないぞ。<br>　……そういうロダンの方こそ、もう濡れてるじゃないか？」": "「我可没那么变态……话说你那里已经湿了啊」",
    "まだほとんど触れてもいないのに、ロダンのそこはひくついて、<br>とろりとした透明の液を溢れさせている。": "我还没碰，罗丹的那里就已经在抽动，流出粘稠的透明液体。",
    "「そ、それは……私も、その……。<br>　館長になら、こういうことされたいかもって……思ってたから」": "「那、那是因为……我、那个……<br>馆长的话，我可能会想让你做这种事……」",
    "「……ちょっと、変態っぽいかもしれないけど。<br>　館長に、そのくらい求められたら……きっと嬉しい」": "「……虽然有点变态……但馆长想做的话……我肯定很高兴」",
    "恥じらいながらも、いつものように素直な思いを吐露するロダン。<br>そんな様子を見ていると、愛おしさがこみあげてくる。": "罗丹虽然害羞，但还是像平时一样坦率地吐露心声。看着她这副模样，我心中涌起一股怜爱之情。",
    "「かわいいな……」": "「真可爱……」",
    "「……っ。<br>　か、かわいいとか、今言っちゃダメ……っ」": "「……唔。<br>现、现在不能说可爱……」",
    "ますます羞恥に染まった反応を見せられ、我慢ができなくなる。<br>物欲しげにひくついている膣穴に先端を押し当て、腰を突き出した。": "看到她越来越羞耻的反应，我再也忍不住了。<br>我将前端抵在她饥渴地抽动的穴口，挺腰向前。",
    "「ひゃうっ！？　ん、んんうぅぅっ……！！」": "「呀呜？！嗯、嗯嗯呜呜呜……！！」",
    "「はぅっ……！　ひっ、はっ……ぁぁっ……！」": "「哈呜……！咿、哈……啊啊……！」",
    "挿入した瞬間、ロダンの全身が強張って小刻みに震え、<br>足首からつま先がピンと真っすぐに伸びた。": "插入的瞬间，罗丹全身紧绷，微微颤抖，脚尖从脚踝笔直地伸直。",
    "「……もしかして、イったのか？」": "「……你该不会高潮了吧？」",
    "意地悪く耳元で囁いてやると、<br>ロダンは快感に潤んだ目でこちらを睨んでくる。": "我坏心眼地在她耳边低语，罗丹用充满快感的眼神瞪着我。",
    "「はぁ、ぁ……っ。わ、わかってる、くせに……っ。<br>　私、館長のおちんぽに……弱いって……」": "「哈啊、啊……你、你明明知道……我、我最怕馆长的鸡鸡了……」",
    "「でも、今日はちょっと敏感すぎるだろう。<br>　縛られるの、そんなにいいのか？」": "「可是你今天好像有点太敏感了耶？被绑起来有这么舒服吗？」",
    "「……ん……」": "「……嗯……」",
    "ロダンはなにかを試すように、縛られたままの手を軽く動かす。<br>が、当然ながら、そのくらいでリボンはほどけない。": "罗丹像是在测试什么似地，轻轻动了动被绑住的手，但想当然耳，这点程度的挣扎根本无法解开缎带。",
    "「……かなり、いいかも。逃げられないのって……。<br>　館長のものにされてる感じが、する……」": "「……或许、很舒服吧，没办法逃走……感觉就像被馆长占有……」",
    "言いながら興奮しているのか、ロダンの膣内はきゅうきゅうと締まり、<br>とめどなく愛液を溢れさせ続けている。": "罗丹一边说一边兴奋起来，阴道也跟着缩紧，爱液更是源源不绝地涌出。",
    "「すっかりとろとろだな……。<br>　こんなの見せられたら、加減できないぞ」": "「你已经湿成一片了呢……看到你这副模样，我可没办法手下留情哦。」",
    "「……しなくていいはず。<br>　遠慮せずに、動いて……館長も、気持ちよくなってほしい」": "「……不用手下留情也没关系……你不用客气，尽管动吧……我希望馆长也能舒服起来。」",
    "一応、ロダンが病み上がりだということは頭の片隅にあったのだが、<br>そこまで言われると、もう自分を抑えられない。": "虽然我脑中一角还记得罗丹才刚痊愈，但听她这么说，我再也无法克制自己了。",
    "「ああ……動くぞ」": "「好……我要动了」",
    "「んっ、はぁっ、あ……っ。<br>　んんっ、うっ……！」": "「嗯、哈啊、啊……嗯嗯、呜……！」",
    "「はぁ、あぁぁ……っ！　館長、いいっ……気持ち、いい……！<br>　ふうっ、ん、うっ、あぁぁっ……！」": "「哈啊、啊啊啊……！馆长、好棒……好舒服……！呼、嗯、呜、啊啊啊……！」",
    "こちらが腰を振り始めると、待ち望んでいたと言わんばかりに、<br>ロダンは甘い声を漏らし、艶めかしく体をくねらせる。": "我一动起来，罗丹就像期待已久似地发出娇喘，妖艳地扭动身体。",
    "反り返った肉竿で擦るたびに膣内は震え、<br>まるでキスでもするように、襞の１枚１枚が吸いついてくる。": "我每次用翘起的肉棒摩擦阴道，她体内就会跟着颤抖，仿佛在接吻一般，每一条褶皱都吸吮着肉棒。",
    "「あっ、あぁぁっ……館、長っ……おちんぽっ……。<br>　すっごく、いいところ……当たって……」": "「啊、啊啊啊……馆、长……大鸡鸡……顶到……好舒服的地方……」",
    "「私の、気持ちいい、ところ……知ってる、みたいに……っ！<br>　いいっ……頭、真っ白に、なりそうっ……」": "「你好像……知道……我哪里……最舒服……！好棒……脑袋……要变空白了……」",
    "実際、今まで何度も体を重ねただけあって、あまり意識せずとも、<br>ロダンの弱点はなんとなくわかるようになってきている。": "实际上，我们至今已经做过无数次，就算没有特别注意，我也能隐约知道罗丹的敏感带。",
    "腰の角度を変え、浅いところで強く擦れるように抜き差しすると、<br>豊満なロダンの体がビクビクと激しくのけぞった。": "我改变腰部的角度，用抽插的方式在浅处用力摩擦，罗丹丰满的身体剧烈地颤抖。",
    "「ふあああっ！　はぁっ、ああっ、だ、めっ……！<br>　おちんぽで、ごりごり、されるのっ……！」": "「哇啊啊啊！哈啊、啊啊、不、行……！<br>被鸡鸡、这么用力、摩擦……！」",
    "「頭の中、ふわふわ、して……。<br>　溶けちゃい、そうっ……！」": "「脑袋里、轻飘飘的……<br>好像要、融化了……！」",
    "縛られて興奮していたせいか、ロダンの反応もいつも以上にいい。<br>とろんとした目で見つめられ、こちらの理性も溶けていく。": "可能是因为被绑起来很兴奋，罗丹的反应比平时还要激烈。<br>被她用迷离的眼神注视着，我的理性也逐渐融化。",
    "「……今日は、これだけじゃないぞ」": "「……今天可不只这样哦」",
    "「えっ……？」": "「哎……？」",
    "このまま、いつものように優しく愛し合ってもいいのだが、<br>せっかく縛っているのだから、もっと激しくしてみたい。": "虽然也可以像平时一样温柔地做爱，但是难得绑起来了，我想尝试更激烈一点的玩法。。",
    "もっと、見たことのないロダンの反応を引き出してみたい――。<br>そう思いながら、急激に腰の動きを荒々しいものにしていく。": "我想看看罗丹更多没看过的反应——<br>我一边这么想，一边突然激烈地摆动腰部。",
    "「ふぁああっ！？　あっ、あ、ひぁっ、あぁっ！<br>　か、館長、そんな、急に……っ！」": "「哇啊啊啊！？啊、啊、呀啊、啊啊！<br>馆、长、这么、突然……！」",
    "腰に腰を打ちつけ、子宮を押し潰すようにグリグリと深く突き込む。<br>十分濡れていなければ、痛みすら覚えそうな激しい交わり。": "我用腰部撞击她的腰部，像要压扁子宫一样用力地深入突刺。<br>激烈到如果没充分湿润的话，甚至会感到疼痛。",
    "「あううっ、はぁっ、あ、ぁっ、んはぁぁっ！<br>　こ、れっ、声、がまん、できな、ぁっ！」": "「啊呜呜、哈啊、啊、啊、嗯哈啊啊！<br>这、样、我、忍不住、叫、啊！」",
    "「館、長っ！　一旦、とめ、てっ……！」": "「馆、长！先、停、下来……！」",
    "「ダメだ。こういう時は、無理やりしてるのと同じくらい、<br>　激しい方が気持ちいいんだぞ」": "「不行，这种时候，越激烈越舒服，跟强迫没两样。」",
    "ここで大人しく頼みを聞くようでは興醒めだ。<br>ロダンが雰囲気に流されることを期待して、適当なことを言う。": "如果她乖乖听话，就太扫兴了。我期待罗丹屈服于气氛，随口胡诌。",
    "「そう、なの……？　ん、ひうぅっ！　くふううっ！<br>　息苦しい、くらい……ずぼずぼ、され、てっ……」": "「是、这样吗……？嗯、咿呜呜！呼呜呜！<br>被插得、喘不过气……好舒服……」",
    "「んっ、くっ……ふううぅっ……！<br>　ほ、ほんとに……気持ち、いいっ……！」": "「嗯、呜……呼呜呜呜……！<br>真、真的……好舒服……！」",
    "乱暴な行為に対して最初は拒否反応を示していたロダンも、<br>こちらの言葉を信じたからか、すぐに快感の反応が強くなってきた。": "罗丹起初对粗暴的行为表示抗拒，但或许是相信我的话，她很快就出现强烈的快感反应。",
    "「はううっ、んくっ、んふうっ！　あうっ、あ、はっ、あぁっ！<br>　苦しい、のにっ……気持ち、いいの……っ」": "「哈呜呜、嗯呜、嗯呼呜！啊呜、啊、哈、啊啊！<br>明明、很痛苦……却好舒服……」",
    "「お腹の奥、ずんずん、激しく、突かれ、てっ……ふううっ！<br>　う、あっ、ぁ……！　あぁぁっ！」": "「肚子深处、被激烈地、猛顶……呼呜呜！<br>呜、啊、啊……！啊啊啊！」",
    "痛みとも快感ともつかない声をあげて、ロダンは全身を痙攣させる。<br>が、その瞳がとろけているのを見て、快感なのだとわかった。": "罗丹发出分不清是痛还是快感的声音，全身痉挛。<br>不过，看到她眼神迷蒙，就知道是快感。",
    "「ま、また、イっちゃっ……あああっ！<br>　はうっ、あっ、ひううっ！　待っ、おかひく、なるっ……！」": "「又、又要、去了……啊啊啊！<br>哈呜、啊、咿呜呜！等、要变、奇怪了……！」",
    "どうやら先ほどから、また軽くイっているようだ。<br>更に深い快感へと突き落とすべく、抽送をどんどん激しくする。": "看来她刚才又高潮了几次。<br>为了将她推入更强烈的快感，我抽插得越来越激烈。",
    "「ふぁああぁっ！？　んぁぁ、あっ、あっ！<br>　りゃ、めっ、おちんぽ……っ！　とまっ、てぇっ……！」": "「哇啊啊啊！？嗯啊啊、啊、啊！<br>不、不要、鸡鸡……！停下来……！」",
    "「だめっ、だめ、だめぇぇっ！　なんか、くるっ……！<br>　変な、感じが……知らないの、きちゃうっ……！」": "「不行、不行、不行！感觉、要来了……！<br>奇怪的感觉……要来了……！」",
    "なにかを訴えながら、ロダンは我を忘れたようにじたばたともがく。<br>その体を強引に押さえつけながら、腰に腰を打ちつけ続ける。": "罗丹忘我地挣扎，仿佛在诉说着什么。<br>我强行压制住她的身体，继续用腰撞击她。",
    "収縮を繰り返す膣襞に絡みつかれ、締めあげられて、<br>こちらも射精の瞬間が近づいているのだ。今更とめられない。": "被反复收缩的阴道壁缠住，被紧紧夹住，我也快射精了。事到如今已经停不下来了。",
    "「ふぁぁぁ、あっ、あ、ぁっ、あぁっ！<br>　館長、おちんぽ、だめっ、気持ちいいっ！　すごいぃっ……！」": "「哇啊啊、啊、啊、啊、啊啊！<br>馆长、鸡鸡、不行、太舒服了！好厉害……！」",
    "「もうっ、イくっ、だめなのにっ、イっちゃうっ！<br>　私、変に、なっひゃうっ……！」": "「已经、不行了、要去了、要去了！<br>我要、变奇怪了……！」",
    "「ああ……こっちも、もう……」": "「啊啊……我也、要……」",
    "「きてっ……きてぇっ！　館長、いっしょ、にっ……！<br>　あぁ、もうっ……！　イ、くううぅ……っ！」": "「来吧……来吧！馆长、一起、高潮……！<br>啊啊、不行了……！要、去了……！」",
    "「ふぁ……はぁ……っ」": "「哇……哈啊……」",
    "こちらの射精と同時に噴き出した潮が、シーツをぐっしょりと濡らす。<br>変な感じと言っていたのは、このことだったのだろう。": "在我射精的同时，她也喷出潮吹，把床单弄得湿答答的。<br>她说的奇怪感觉，应该就是这个吧。",
    "それほどまでに感じてくれていたという証明でもある。<br>新たな快感を引き出すことには成功したようだ。": "这也证明她有多有感觉，看来我成功带给她新的快感。",
    "「はぁぁっ……はぁ、はぁ……はぁ……っ」": "「哈啊啊……哈啊、哈啊……哈啊……」",
    "しかし、ロダンは全身汗だくで、余韻に震えて肩で息をしている。<br>かなり疲れさせてしまった。": "罗丹全身是汗，余韵让她颤抖，肩膀上下起伏喘气，看来她很累。",
    "「大丈夫か、ロダン……？　無理させて悪かった。<br>　今、手を自由に……」": "「你还好吗，罗丹……？抱歉，让你太累了。<br>　我现在就帮你解开……」",
    "「だい……じょう、ぶ」": "「我……没事。」",
    "こちらがリボンをほどこうと手を伸ばすのを制して、<br>ロダンは緩く首を横に振った。": "我伸手想解开缎带，罗丹却制止我，缓缓摇头。",
    "「もう少し……このままで、いて……ほしい。<br>　さっきの、気持ちいいの……浸ってたい、から」": "「我希望……能再维持这样……一下下……<br>　我想继续沉浸在刚才的快感里。」",
    "「館長のものになったみたいな、気分……。<br>　もうちょっとだけ、味わわせて……？」": "「感觉就像变成馆长的人……<br>　再让我享受一下下……好吗？」",
    "しっとりと甘い囁きが、耳朶をくすぐる。<br>……その瞬間、治まったはずの情欲が再び燃え上がるのを感じた。": "甜美的呢喃搔弄我的耳朵……<br>……那一瞬间，我感觉原本平息的情欲再度燃烧。",
    "「……んっ！　あれ……？<br>　館長の、また硬くなって……」": "「……嗯！咦……？馆长的那里又变硬了……」",
    "もちろん、ロダンがその変化に気づかないわけがなかった。<br>こちらの興奮を敏感に察すると、かわいらしい笑みを浮かべる。": "罗丹当然不可能没发现这个变化，她敏感察觉到我的兴奋，露出可爱的笑容。",
    "「館長の言う通り、汗をかいてすっきりしたかも……。<br>　ひょっとすると、風邪には運動が効果的かもしれないね……」": "「馆长说得没错，流汗之后好像比较舒服了……<br>说不定运动对感冒很有效……」",
    "「だから……館長。もう１回できるかな？<br>　私、もっとしてほしい……」": "「所以……馆长，可以再来一次吗？<br>我还想继续……」",
    "こちらの状態には触れず、あえて向こうからねだってきた。<br>気を遣ってくれたのだろうか……。": "她刻意不提我的状态，反过来向我撒娇。<br>她是在顾虑我吗……",
    "「……いいよね？」": "「……可以吧？」",
    "いや、ロダンもまだ、受け身の状態を楽しみたいのだろう。<br>彼女なりの素直なおねだりでもあるようだ。": "不，罗丹应该也想继续享受被动的状态吧。<br>她似乎是在用她的方式坦率地撒娇。",
    "「ああ、もちろんだ。<br>　制作する気が起きなくなるまで、疲れさせてやらないとな」": "「嗯，当然可以。<br>我要让你累到不想再创作。」",
    "一応の大義名分を口にしつつ、ロダンに再び覆いかぶさっていく。<br>まだまだ、新しい愉しみを探求する夜はこれからのようだ……。": "我姑且说出正当理由，再次覆在罗丹身上。<br>寻找新乐趣的夜晚似乎才正要开始……"
}