{
    "前日の置き手紙": "前一天的留言",
    "「うぅん……寒い。<br>　布団から出るのが嫌になるよ……」": "「唔……好冷。<br>真不想从被窝里出来啊……」",
    "「おや……シズクはもう起きているのかな……？」": "「哎呀……雫已经起床了吗……？」",
    "クリスマス前日の早朝。<br>セキエンはいつもとは違う物音に目を覚まし、<br>イマージュのシズクが既に活動しているのを悟った。": "圣诞前日的清晨。<br>石燕被与往常不同的声响唤醒，<br>察觉到形象雫已经在活动了。",
    "「ふんふふ～ん♪<br>　よし、書けたでやす！」": "「哼哼哼～♪<br>好，写完啦！」",
    "「こうしてお願いを書いておけば、<br>　明日の今ごろは枕元に……。<br>　いや～、とっても楽しみでやすねぇ～！」": "「这样把愿望写下来，<br>明天这时候就会出现在枕头边了吧……。<br>哎呀～，真是让人期待呢～！」",
    "早起きしたらしいシズクは<br>ご機嫌な様子で筆を持ち机に向かっていたかと思うと、<br>用事が済んだらしく家から出ていった。": "似乎早起的雫<br>心情很好地拿着笔面向书桌，刚这么想着，<br>她就像办完事一样出门去了。",
    "「……シズクのやつ、<br>　なにか置き手紙のようなものを書いている様子だったね。<br>　どれどれ……」": "「……雫那家伙，<br>好像在写什么留言一样的东西呢。<br>让我看看……」",
    "その後、布団から這い出たセキエンは、<br>なにを書いていたのだろうと机に置かれたメモを覗く。<br>すると、その紙に書かれていたのは……。": "随后，从被窝里爬出来的石燕，<br>好奇地窥视着桌上那张便条，想知道到底写了什么。<br>结果，那张纸上写的是……。",
    "『サンタさんへ<br>　きゅうりがいーっぱいほしいでやんす！　よろしくお願いしやす！<br>　シズクより』": "『致圣诞老人<br>　咱想要好多好多黄瓜的说！拜托您啦！<br>　雫 敬上』",
    "「なな、なんだってー！」": "「什、什么——！」",
    "そう、クリスマスイブの今日、<br>シズクはサンタさんへの手紙を書いていたのだ。<br>手紙の内容を見たセキエンは頭を抱える。": "没错，在圣诞前夜的今天，<br>雫写下了一封给圣诞老人的信。<br>看到信的内容后，石燕抱住了头。",
    "「うぅ……どうしたものか……。<br>　シズクにプレゼントはあげたいけど、<br>　冬の時期はきゅうりの流通が少ないうえに、クリスマスは明日だ」": "「呜……这可怎么办啊……。<br>　虽然想给雫送礼物，<br>　但冬天黄瓜的流通本来就少，而且圣诞节就是明天了」",
    "「いっそ、別のものにしようか……？<br>　いや、でもシズクをがっかりさせたくないし……」": "「要不干脆换成别的东西……？<br>　不行，可我又不想让雫失望……」",
    "「……よし、決めた！<br>　わたしも出かけるとしよう」": "「……好，决定了！<br>　我也出门去吧」",
    "ひとり悩んだセキエンは、決意して声をあげる。": "独自烦恼的石燕下定决心，大声说道。",
    "「そうだ、ぴったりの衣装があることだし、<br>　あれに着替えてから行こうかな」": "「对了，正好有套合适的衣服，<br>　要不先换上那套再出门吧」",
    "そうしてセキエンは、大急ぎで着替えると自宅を出るのだった。": "就这样，石燕匆忙换好衣服便离开了家。",
    "「さて、少し早いが、今日も仕事を始めるか……」": "「好了，虽然有点早，今天也开始工作吧……」",
    "年末も迫り、様々な手伝いなどで仕事が多い。<br>溜まっていた業務を片付けようとしていた矢先、<br>執務室の扉を叩く音がした。": "年关将近，各种帮忙之类的工作很多。<br>正打算处理积压的业务时，<br>传来了敲击办公室门的声音。",
    "「館長、大至急きゅうりが必要なんだ！<br>　しかもたくさん！」": "「馆长，急需黄瓜！<br>　而且要很多！」",
    "やって来たのは、トナカイの衣装に身を包んだセキエン。<br>彼女は執務室に入るやいなや、素っ頓狂なことを言い始める。": "来者是身着驯鹿服装的石燕。<br>她一进办公室就突然说出莫名其妙的话。",
    "「きゅうり？<br>　どうしたんだ、藪から棒に」": "「黄瓜？<br>　怎么回事，这么突然」",
    "「実はさっき、シズクからの置き手紙を見つけてだね……。<br>　サンタさん宛に、“クリスマスプレゼントは<br>　きゅうりがたくさんほしい”と書いてあったんだ」": "「其实是刚才发现了雫留下的便条……。<br>　上面写给圣诞老人的内容是「圣诞礼物<br>　想要好多好多黄瓜」」",
    "「この時期、きゅうりを見つけるのは大変だろうけど、<br>　いつも助手として頑張ってくれているシズクのために、<br>　なんとしても望むプレゼントを用意してやりたいと思ってね」": "「这个时节，找黄瓜应该很困难吧，<br>　但为了平时作为助手一直努力的雫，<br>　无论如何都想为她准备好想要的礼物啊」",
    "「――ということで、<br>　名探偵でも簡単には解決できそうにないこの事件……。<br>　どうか館長に協力してほしいんだ！」": "「――所以呢，<br>　这起连名侦探都难以轻易解决的事件……。<br>　希望馆长能助我一臂之力！」",
    "セキエンは事の次第を説明し終えると、深く頭をさげる。<br>その口調から、彼女の真剣さは十分に伝わってきた。": "石燕说明完事情原委后，深深低下头。<br>从她的语气中，能充分感受到那份认真。",
    "「なるほど、セキエンはシズクにプレゼントを用意するために、<br>　ふさわしい格好をしてきたという訳か……」": "「原来如此，石燕是为了给雫准备礼物，<br>　才特地换上这身合适的装扮啊……」",
    "イマージュを思うその気持ち、無碍にする訳にはいかない……！<br>だが……。": "这份为形象着想的心意，可不能随意辜负……！<br>但是……。",
    "思わず、机の上に山積みになった書類に視線を落とした。<br>セキエンは視線の先を追い、ハッとしたような表情を見せる。": "我不由得将视线投向桌上堆积如山的文件。<br>石燕顺着视线望去，露出了恍然的表情。",
    "「すまない、館長の都合を考えずに一方的なお願いをしてしまった。<br>　忙しいなら、わたしひとりでもなんとかしてみるから、<br>　どうか無理はしないでおくれ」": "「抱歉，没考虑馆长的安排就单方面提出请求。<br>　如果忙的话，我一个人也会想办法的，<br>　请千万别勉强自己」",
    "セキエンは、しおらしくそんなことを言う。<br>その悲しげな表情を見て、<br>一瞬でも他の仕事に目移りした自分のことを恥じた。": "石燕温顺地这么说道。<br>看着她那悲伤的表情，<br>我为刚才哪怕只有一瞬间分心其他工作的自己感到羞愧。",
    "「なにを言ってるんだ。<br>　ほかならぬセキエンからの頼み、断る訳がないだろう。<br>　そういうことならすぐに動こう」": "「说什么呢。<br>　既然是石燕你的请求，我怎么可能拒绝。<br>　既然如此，我们这就动身吧」",
    "「うぅ……館長、ありがとう！<br>　この恩は忘れないよ！」": "「呜……馆长，谢谢你！<br>　这份恩情我绝不会忘记！」",
    "セキエンはこちらに近づくと、両手を取って感謝の意を伝えてくれる。": "石燕走近我，双手握住我的手表达感谢。",
    "「おい、感激してくれるのはいいが、<br>　トナカイのツノが刺さりそうだ！」": "「喂，你感激我是很好啦，<br>　但你的驯鹿角快戳到我了！」",
    "「あはは……ごめんよ。<br>　頭に馴染んでしまって、ついツノのことを忘れてしまう」": "「啊哈哈……抱歉抱歉。<br>　戴得太习惯了，一不小心就忘了头上还有角」",
    "セキエンは元の位置に戻ると、顔を赤くして笑う。<br>まったく、愉快なトナカイだ。": "石燕退回原位，红着脸笑了。<br>真是个有趣的驯鹿姑娘。",
    "「だが、実際どうしたものか……。<br>　この時期、市場に行ってすぐに見つかるとは思えない」": "「不过，实际上该怎么办呢……。<br>　这个时节去市场，恐怕很难立刻找到吧」",
    "「そうなんだよ。<br>　なにか情報がほしいところだね」": "「就是啊。<br>　真希望能有什么线索呢」",
    "「よし、それじゃあまずは、聞き込みをしてみるとしよう」": "「好，那么首先，我们试着去打听一下吧」",
    "「さすが館長！<br>　やはり捜査の基本といえば聞き込みだね！」": "「不愧是馆长！<br>　说到调查的基本功果然还是打听消息呢！」",
    "「さぁ、トナカイ探偵セキエンの腕が鳴るよ！」": "「来吧，驯鹿侦探石燕要大显身手啦！」",
    "「いや、なんとも素晴らしい情報を得ることができたね！<br>　わたしたちふたりが協力すれば、<br>　サンタさんもびっくりの情報収集力が発揮されるんだ！」": "「哎呀，真是获得了非常棒的情报呢！<br>　只要我们两个人齐心协力，<br>　就能发挥出让圣诞老人也大吃一惊的情报收集能力！」",
    "聞き込みを終え、ふたりで執務室に戻ってくる。<br>かなりの成果にセキエンは上機嫌だ。": "打听完毕，两人一起回到了办公室。<br>收获颇丰让石燕心情大好。",
    "最初はサンソヴィーノに、市場の状況について尋ねた。<br>案の定、きゅうりは出荷されていないとのこと。": "首先向桑索维诺询问了市场的情况。<br>果然不出所料，黄瓜还没有上市。",
    "そしてサンソヴィーノは、料理の得意なイマージュ、<br>ミエーレに尋ねるよう助言してくれた。": "然后桑索维诺建议我们，去问问擅长烹饪的形象——米耶蕾。",
    "眠そうなアルテにミエーレを見かけた場所を聞き出し、彼女を発見。<br>きゅうりについて尋ねたところ――": "从睡眼惺忪的阿尔特那里问出了米耶蕾可能出现的地点，并找到了她。<br>向她询问关于黄瓜的事情后——",
    "「なんと、温室を利用して冬でもきゅうりを栽培している農家が<br>　あるというじゃないか！」": "「没想到，居然有农户利用温室在冬天也能种黄瓜！」",
    "ミエーレが教えてくれたのは、郊外の小さな農家のことだった。<br>王族や貴族向けに特別に栽培しているらしく、<br>市場には滅多に出回らない幻の冬のきゅうりを作っているという。": "米耶蕾告诉我们的，是郊外的一家小农户。<br>据说他们专门为王族和贵族进行特殊栽培，<br>生产着一种市面上罕见的、冬季才有的梦幻黄瓜。",
    "「さぁ館長！<br>　これはぼうっとしていられないね！<br>　早速その農家へ向かおう！」": "「来吧馆长！<br>　这可不能干等着了！<br>　我们这就去那家农户吧！」",
    "セキエンはこちらの袖を引くと、飛び跳ねるように歩き出す。<br>まるで本当にトナカイに引っ張られているかのようだ。<br>そんなことを思い苦笑しながら、美術館を出るのだった。": "石燕拽了拽我的袖子，蹦蹦跳跳地走了起来。<br>简直就像真的被驯鹿拉着一样。<br>我苦笑着这样想着，走出了美术馆。",
    "「はぁ……思いのほか遠かったな……」": "「哈……没想到这么远啊……」",
    "「そうかい？<br>　きゅうりが手に入ると思えば、<br>　このくらいの距離どうってことないさ！」": "「是吗？<br>　一想到能拿到黄瓜，<br>　这点距离根本不算什么啦！」",
    "目的のきゅうり農家に到着したのは昼頃だった。<br>すでに疲労を感じている自分とは対照的に、<br>セキエンは依然として元気だ。": "到达目标黄瓜农户时已是中午时分。<br>与已经感到疲惫的我形成鲜明对比，<br>石燕依然精力充沛。",
    "しかし、まだきゅうりが手に入った訳ではないし、<br>いざ入手できたとしても街まで持って帰らなければならない。<br>まだまだ道のりは長そうだ。": "但是，黄瓜还没到手呢，<br>就算真的能弄到，也得带回城里才行。<br>看来路还长着呢。",
    "「やあ、そこのお方！<br>　ここの農園の人かい？<br>　冬でもきゅうりを栽培しているというのは本当だろうか」": "「喂，那边那位！<br>　您是这家农园的人吗？<br>　听说这里冬天也能种黄瓜，是真的吗？」",
    "この先のことをぼんやりと考えていると、<br>セキエンがいきなり声をあげた。<br>どうやら、近くにいたご婦人に話しかけたらしい。": "我正漫不经心地想着接下来的事，<br>石燕突然大声喊了起来。<br>看来她是在跟附近的一位女士搭话。",
    "「あぁ、確かにそうだけど……。<br>　それが一体どうしたんだい？」": "「啊，确实是这么回事……<br>　不过这跟你有什么关系呢？」",
    "「実は、クリスマスプレゼントに<br>　きゅうりを欲しがっている子がいてね。<br>　どうか、少し分けてほしいんだ」": "「其实是这样的，有个孩子想要黄瓜<br>　作为圣诞礼物。<br>　能不能请您分给我们一些呢？」",
    "セキエンは自己紹介を交えて事情をさらに真剣に話す。<br>果たして、彼女の思いは伝わるのか――": "石燕做了自我介绍，更加认真地说明了情况。<br>她的心意究竟能否传达给对方呢——",
    "「あんたの熱意は伝わったよ。<br>　その格好を見ても、きゅうりをクリスマスプレゼントにってのは<br>　嘘じゃないんだろう」": "「你的热情我感受到了。<br>　看你这一身打扮，想要黄瓜当圣诞礼物这事儿<br>　应该也不是在说谎吧。」",
    "「……そうだねぇ、収穫作業を手伝ってくれるなら考えてもいいよ」": "「……这样吧，如果你们愿意帮忙采收的话，倒是可以考虑考虑。」",
    "「本当かい！？<br>　そういうことなら是非手伝わせてもらうよ！」": "「真的吗！？<br>　既然这样，请务必让我们帮忙！」",
    "協力的な言葉をもらい、セキエンはおばあさんと握手をする。": "听到对方愿意帮忙，石燕便和老奶奶握了握手。",
    "「もちろん、そこのあんたも手伝ってくれるんだろうね？」": "「当然，那边那位也会帮忙的吧？」",
    "「当然さ！<br>　館長がいれば百人力だよ！」": "「那当然！<br>　有馆长在，可是能顶百人之力呢！」",
    "「おいおい……」": "「喂喂……」",
    "おばあさんの表情から、かなりの貢献を期待されているのを感じる。<br>仕方ない……おばあさんが納得するまでやるしかないな。": "从老奶奶的表情来看，她似乎期待我们能做出相当大的贡献。<br>没办法……只能做到让老奶奶满意为止了。",
    "しかし、まさかクリスマスイブにきゅうりの収穫を手伝うとは……。<br>そう思いながらも、セキエンのやる気に満ちた表情を見て、<br>自分も汗を流すことにしたのだった。": "不过，真没想到会在平安夜来帮忙收黄瓜啊……。<br>虽然这么想着，但看到石燕那干劲十足的表情，<br>我也决定要好好出一份力了。"
}