{
    "聖女の葛藤": "圣女的内心纠葛",
    "アングルとマネと共に、<br>街道に出没する野盗への遊撃隊を結成して数日。<br>相変わらず、相手の正体に対する決定的な手がかりは掴めずにいる。": "与安格尔和马奈一同组成对付出没于干道上的强盗的游击队后，过了几天。<br>他们依然没有掌握到对方的真实身份的决定性线索。",
    "しかし、活動を続けていると色々と状況が変わってくるもので――": "不过，随着活动持续进行，状况也逐渐产生变化——",
    "「今日はそろそろ、撤退してもいいかもしれないわね……。<br>　マネさんはどう思う？」": "「今天差不多可以撤退了……<br>马奈小姐，你觉得呢？」",
    "「申し分ないっす！<br>　ですがアングルさん……あの方々への対応が残ってるっす！<br>　本日最後の私たちの務めっす！」": "「没有问题！<br>可是安格尔先生……我们还得应付那些人！<br>这是我们今天最后的任务！」",
    "「あぁ……今日もなのね……」": "「啊……今天也是啊……」",
    "マネの指し示した方向を見て、アングルは複雑な表情を見せる。<br>そこにいるのは、アングルとマネの姿を<br>発見して目を輝かせる市民たちだ。": "安格尔望向马奈所指的方向，露出复杂的表情。<br>在那里的是发现安格尔和马奈的身影后，双眼闪闪发亮的市民们。",
    "「アングル様だ！　アングル様がいらっしゃったぞ！<br>　みんなでこうべを垂れ、崇めようじゃないか！」": "「是安格尔大人！安格尔大人来了！<br>大家一起来低头膜拜吧！」",
    "「キャー！　マネ様だわー！　今日もなんと麗しいの！<br>　剣士様！　こっちを向いてください！」": "「呀啊！是马奈大人！今天也好美！<br>剑士大人！请看这边！」",
    "「お願いだから頭をあげて。<br>　市議として、なにか問題のある便宜を図っていると思われてしまうわ」": "「拜托您抬起头来。<br>您身为市议员，要是被误以为是图利自己就不好了。」",
    "「あぁ、その謙虚さ、高潔な御心！<br>　ますます尊敬してしまいます、アングル様！」": "「啊啊，您那谦虚又高洁的心！<br>我越来越尊敬您了，安格尔大人！」",
    "「うぅ……」": "「呜呜……」",
    "「アングルさん、気にしすぎっすよ！<br>　やましいことはなにもないんすから、<br>　市民の要望に応えるのは良いことっす！」": "「安格尔先生，你太在意了！<br>又没做什么亏心事，回应市民的要求是好事！」",
    "「それは、藝術家も市議も変わりないっすよー！」": "「这点对艺术家和市议员来说都一样！」",
    "そう言って、マネは女性ファンの元へ歩み寄る。": "说完，马奈走向女性粉丝。",
    "「さぁ、お嬢様。ご要望はなにっすか？」": "「来吧，小姐。您的要求是什么呢？」",
    "「それじゃあ、わたしをどこかへ連れ去ってー！」": "「那你就把我带走吧！」",
    "「残念……私には忠誠を誓う人がいるっすから……。<br>　ですが、夢の中へなら、いつでも連れ去ってあげるっすよ？」": "「可惜……我已经有发誓效忠的人了……<br>不过，如果你愿意进入梦乡，我随时都能带你走哦？」",
    "「キャー！！！　母性をくすぐるこの笑顔！<br>　卒倒しないようにするのが大変だわー！」": "「呀——！！！这笑容真能激发母性！<br>为了不昏倒，我得费上一番工夫呢！」",
    "「その時は、支えてあげるっす！」": "「到时候我会扶住你的！」",
    "マネと彼女のファンのやり取りから目を逸らし、<br>ため息をついて空を見あげる。": "我将视线从马奈与她的粉丝身上移开，叹了口气仰望天空。",
    "日々、獅子奮迅の活躍を見せるアングルとマネの人気は高まり続け、<br>なんと市民の間では『聖女』と『美少年剣士』、<br>それぞれのファンクラブまで設立されていた。": "安格尔与马奈每天英勇奋战，人气持续攀升，市民之间甚至成立了『圣女』与『美少年剑士』的粉丝俱乐部。",
    "実際ふたりが街を歩くと、<br>彼女たちを讃える声援がそこかしこから飛んでくる。": "实际上，两人走在街上时，到处都能听见赞颂他们的声援。",
    "「聖女様の守護と剣士様の勇気があればアテネスも安泰です！<br>　おふたりがいてくれれば、我々も安心して暮らせます！」": "「只要有圣女大人的守护与剑士大人的勇气，雅典也能长保安泰！<br>只要有两位在，我们也能安心生活！」",
    "「あ、ありがとう。<br>　そう言ってもらえると励みになるわ」": "「谢、谢谢。<br>能听到您这么说，真是让人振奋。」",
    "アングルは差し出された手を握り返しながら微笑む。<br>握手を終えたファンの男性は爽やかな笑顔を見せた。": "安格尔回握对方伸出的手，露出微笑。<br>握完手的男性粉丝露出爽朗的笑容。",
    "「それでは、僕は失礼します！<br>　聖女様とお話しする栄誉を他の方から奪ってはいけませんからね！」": "「那么，我先告辞了！<br>毕竟不能让其他人抢走跟圣女大人说话的荣誉嘛！」",
    "「またいつでも……お話、聞かせてちょうだいね？」": "「之后也请随时……让我听您说故事哦？」",
    "「はぁ……」": "「唉……」",
    "アングルは立ち去るファンを丁寧に見送る。<br>しかし、笑顔で声援に応えポーズを決めるマネと対照的に、<br>アングルの表情には戸惑いが見えるようだ。": "安格尔礼貌地目送粉丝离去。<br>不过，与笑着回应声援、摆出姿势的马奈形成对比，安格尔的表情看起来似乎有些困惑。",
    "「どうかしたのか？」": "「怎么了吗？」",
    "「館長……。<br>　ため息なんてついてごめんなさい、心配させるつもりじゃなかったの」": "「馆长……<br>对不起，我不该叹气，我无意让您担心。」",
    "「少し考えてしまっただけよ。<br>　私は市議として市民を守る、その義務を果たしているだけなのに……。<br>　聖女だなんて崇められると流石に面映ゆいわ……」": "「我只是稍微想了一下而已。<br>我只是尽到身为市议员守护市民的义务……<br>被大家当成圣女崇拜，实在让我很不好意思……」",
    "「それに、こんなふうにもてはやされることで、<br>　現状を革命するという目的から遠ざかっている気もしていて……。<br>　でも……応援してくれている人の気持ちも大事なのよね……」": "「而且，像这样被大家吹捧，感觉离革命现状的目的越来越远……<br>可是……支持者的心意也很重要……」",
    "真面目な性格のアングルは、<br>当初抱いていた“革命”の志と現状とのギャップに思い悩んでいるようだ。": "个性认真的安格尔，似乎在烦恼当初怀抱的“革命”志向与现状的落差。",
    "この難しい問題について、どのように声をかけようか……。<br>そう考えて少し逡巡していると、横から口を挟む声があった。": "该怎么对这个难题开口呢……<br>我稍微犹豫了一下，旁边就有人插嘴。",
    "「なんと甘い……甘すぎますわ！<br>　シロップをたっぷりかけたプリンアラモードくらい甘いです！」": "「好甜……太甜了！<br>甜得跟淋上满满糖浆的布丁总汇一样！」",
    "「あなたは……！」": "「你是……！」",
    "「アングルさん、なにかあったっすか？」": "「安格尔先生，怎么了吗？」",
    "「あっ！　この前の女の人っす！　こんにちはー！」": "「啊！是之前那个女人！你好～！」",
    "「えぇ、こんにちは」": "「是的，午安」",
    "いつのまにか隣に立っていたのは、<br>先日も急に現れて急に消えた、謎の女性だった。": "不知不觉间出现在我身旁的，是前几天突然现身又突然消失的神秘女性。",
    "あまり和やかとはいえない先ほどの発言を考えると、<br>この女性もアングルやマネのファン……というわけではなさそうだ。": "从她刚才那番称不上和蔼可亲的发言来看，她应该不是安格尔或马奈的粉丝……",
    "「私たちが甘いというのは、一体どういうことかしら。<br>　心から知りたいと思っているの。<br>　教えてくれると嬉しいわ」": "「我们太天真了，这句话究竟是什么意思？<br>我打从心底想知道。<br>如果你愿意告诉我，我会很开心的。」",
    "「どうもこうもありません。そのままの意味ですわ」": "「没什么特别的意思，就是字面上的意思。」",
    "「対立すれど志は同じかと思って見ていれば、<br>　やっているのはチヤホヤされたいだけのオママゴト遊び。<br>　そんなもの……」": "「我原本以为我们虽然对立，但志向相同，但仔细一看……<br>你们只是想被别人吹捧的幼稚游戏。<br>那根本……」",
    "「そんなもの……革命などではありませんわ！」": "「那根本……不是革命！」",
    "「ま、待つっす！」": "「等、等一下！」",
    "「うわぁっ！　煙が……」": "「哇！烟雾……」",
    "女性が走り出した瞬間、周囲に煙幕が炸裂する。<br>視界はすぐに晴れたものの、女性の行き先はわからない。": "女性刚跑起来的瞬间，周围就出现了烟雾。<br>尽管视野很快又恢复了清晰，但已经不知道女性的去向。",
    "「見失った……！？<br>　でも、遠くには行っていないはずだわ。<br>　急いで探せば、まだ……」": "「跟丢了……！？<br>不过，她应该没有跑远。<br>只要赶紧去找，应该还能……」",
    "「お取込み中、失礼します！」": "「抱歉，在您忙的时候打扰了！」",
    "「どうかしましたか？」": "「请问怎么了吗？」",
    "アテネス市警の制服を着た人物が慌てた様子で走ってくる。<br>その尋常ならない様子に、我々３人は動きを止めた。": "一名穿着雅典市警制服的人慌慌张张地跑了过来。<br>看到他那非比寻常的样子，我们三人停下了动作。",
    "「先日捕らえた野盗が、<br>　奴らを束ねる死の芸術家のアジトを自白したんです！」": "「前几天抓到的强盗，供出了统领他们的死之艺术家的藏身处！」",
    "「……本当？　アジトの場所は、いったいどこなの……！？」": "「……真的吗？藏身处究竟在哪里……！？」",
    "「案内しますから、私についてきてください！<br>　急がないと逃げ出される可能性があります！」": "「我带路，请跟我来！<br>不快点的话，他可能会逃走！」",
    "警吏はそう言うと、さっそく背中を向けて歩き始めた。": "警官说完，立刻转身向前走。",
    "「さっきの人を追いかける必要は、もうなくなったみたいっすね」": "「看来已经不必追刚才那个人了。」",
    "「そのようだ。<br>　急ぐぞ！」": "「看来是这样。<br>快走吧！」"
}