{
    "聖女の葛藤": "圣女的纠葛",
    "アングルとマネと共に、<br>街道に出没する野盗への遊撃隊を結成して数日。<br>相変わらず、相手の正体に対する決定的な手がかりは掴めずにいる。": "与安格尔和马奈一起，<br>组成游击队对抗街道上出没的盗贼已经数日。<br>然而，关于对方身份的决定性线索依然没有掌握。",
    "しかし、活動を続けていると色々と状況が変わってくるもので――": "但是，随着活动的持续进行，情况开始发生变化——",
    "「今日はそろそろ、撤退してもいいかもしれないわね……。<br>　マネさんはどう思う？」": "「今天差不多可以撤退了吧……。<br>　马奈先生觉得呢？」",
    "「申し分ないっす！<br>　ですがアングルさん……あの方々への対応が残ってるっす！<br>　本日最後の私たちの務めっす！」": "「非常同意！<br>　但是安格尔小姐……我们还有对那些人的应对工作没完成！<br>　这是我们今天的最后一项任务！」",
    "「あぁ……今日もなのね……」": "「啊……今天也是呢……」",
    "マネの指し示した方向を見て、アングルは複雑な表情を見せる。<br>そこにいるのは、アングルとマネの姿を<br>発見して目を輝かせる市民たちだ。": "安格尔看向马奈所指的方向，露出了复杂的表情。<br>那里是发现了安格尔和马奈的身影，<br>眼睛发光的市民们。",
    "「アングル様だ！　アングル様がいらっしゃったぞ！<br>　みんなでこうべを垂れ、崇めようじゃないか！」": "「是安格尔大人！安格尔大人来了！<br>　大家低头致敬，一起崇拜吧！」",
    "「キャー！　マネ様だわー！　今日もなんと麗しいの！<br>　剣士様！　こっちを向いてください！」": "「呀！是马奈大人！今天也是如此美丽！<br>　剑士大人！请看向这边！」",
    "「お願いだから頭をあげて。<br>　市議として、なにか問題のある便宜を図っていると思われてしまうわ」": "「拜托你们抬起头来。<br>　作为市议员，如果被认为在提供什么有问题的便利就不好了。」",
    "「あぁ、その謙虚さ、高潔な御心！<br>　ますます尊敬してしまいます、アングル様！」": "「啊，那份谦逊，高洁的心灵！<br>　我们更加尊敬您了，安格尔大人！」",
    "「うぅ……」": "「呜……」",
    "「アングルさん、気にしすぎっすよ！<br>　やましいことはなにもないんすから、<br>　市民の要望に応えるのは良いことっす！」": "「安格尔先生，您太在意了！<br>　我们没有什么见不得人的事情，<br>　回应市民的需求是好事啊！」",
    "「それは、藝術家も市議も変わりないっすよー！」": "「无论是艺术家还是市议员，都是一样的！」",
    "そう言って、マネは女性ファンの元へ歩み寄る。": "说着，马奈走向了女性粉丝。",
    "「さぁ、お嬢様。ご要望はなにっすか？」": "「那么，小姐。您有什么需求吗？」",
    "「それじゃあ、わたしをどこかへ連れ去ってー！」": "「那你就带我私奔吧！」",
    "「残念……私には忠誠を誓う人がいるっすから……。<br>　ですが、夢の中へなら、いつでも連れ去ってあげるっすよ？」": "「抱歉……我已经有誓死效忠的人了……<br>　不过，如果是梦中的话，我随时都可以带你走哦？」",
    "「キャー！！！　母性をくすぐるこの笑顔！<br>　卒倒しないようにするのが大変だわー！」": "「呀！！！这笑容真是让人母爱泛滥！<br>　我得努力不让自己晕倒才行啊！」",
    "「その時は、支えてあげるっす！」": "「那时候，我会扶住你的！」",
    "マネと彼女のファンのやり取りから目を逸らし、<br>ため息をついて空を見あげる。": "马奈和他女粉丝的互动让我移开了视线，<br>叹了口气，抬头望向天空。",
    "日々、獅子奮迅の活躍を見せるアングルとマネの人気は高まり続け、<br>なんと市民の間では『聖女』と『美少年剣士』、<br>それぞれのファンクラブまで設立されていた。": "日复一日，安格尔和马奈的英勇表现使他们的声望不断攀升，<br>甚至在市民中成立了『圣女』和『美少年剑士』各自的粉丝俱乐部。",
    "実際ふたりが街を歩くと、<br>彼女たちを讃える声援がそこかしこから飛んでくる。": "实际上，当两人走在街上时，<br>赞美他们的欢呼声此起彼伏。",
    "「聖女様の守護と剣士様の勇気があればアテネスも安泰です！<br>　おふたりがいてくれれば、我々も安心して暮らせます！」": "「有圣女的守护和剑士的勇气，雅典娜城就安全了！<br>　有你们两位在，我们也能安心生活！」",
    "「あ、ありがとう。<br>　そう言ってもらえると励みになるわ」": "「啊，谢谢。<br>　听到你这么说，我感到很受鼓舞。」",
    "アングルは差し出された手を握り返しながら微笑む。<br>握手を終えたファンの男性は爽やかな笑顔を見せた。": "安格尔微笑着握住了伸过来的手。<br>握手结束后，那位粉丝的男性露出了清爽的笑容。",
    "「それでは、僕は失礼します！<br>　聖女様とお話しする栄誉を他の方から奪ってはいけませんからね！」": "「那么，我就先告辞了！<br>　不能剥夺其他人与圣女大人交谈的荣誉呢！」",
    "「またいつでも……お話、聞かせてちょうだいね？」": "「随时都可以……再来和我聊聊哦？」",
    "「はぁ……」": "「哈……」",
    "アングルは立ち去るファンを丁寧に見送る。<br>しかし、笑顔で声援に応えポーズを決めるマネと対照的に、<br>アングルの表情には戸惑いが見えるようだ。": "安格尔礼貌地目送着离开的粉丝。<br>然而，与马奈那笑容满面、回应声援并摆出姿势的样子形成鲜明对比，<br>安格尔的表情似乎有些困惑。",
    "「どうかしたのか？」": "「怎么了？」",
    "「館長……。<br>　ため息なんてついてごめんなさい、心配させるつもりじゃなかったの」": "「馆长……<br>　抱歉让你担心了，我不是故意叹气的。」",
    "「少し考えてしまっただけよ。<br>　私は市議として市民を守る、その義務を果たしているだけなのに……。<br>　聖女だなんて崇められると流石に面映ゆいわ……」": "「只是稍微思考了一下。<br>　我作为市议员，只是在履行保护市民的义务而已……<br>　被尊称为圣女什么的，实在是有点不好意思呢……」",
    "「それに、こんなふうにもてはやされることで、<br>　現状を革命するという目的から遠ざかっている気もしていて……。<br>　でも……応援してくれている人の気持ちも大事なのよね……」": "「而且，像这样被大肆追捧，<br>　我感觉自己离当初革命的目标越来越远了……<br>　但是……支持者的心意也很重要呢……」",
    "真面目な性格のアングルは、<br>当初抱いていた“革命”の志と現状とのギャップに思い悩んでいるようだ。": "性格认真的安格尔，<br>似乎对当初怀抱的“革命”志向与现状之间的差距感到苦恼。",
    "この難しい問題について、どのように声をかけようか……。<br>そう考えて少し逡巡していると、横から口を挟む声があった。": "面对这个难题，该如何开口呢……<br>正这样想着稍微犹豫时，旁边传来了插话的声音。",
    "「なんと甘い……甘すぎますわ！<br>　シロップをたっぷりかけたプリンアラモードくらい甘いです！」": "「真是天真……太天真了！<br>　简直像淋满糖浆的布丁冰淇淋一样天真！」",
    "「あなたは……！」": "「你是……！」",
    "「アングルさん、なにかあったっすか？」": "「安格尔小姐，发生什么事了吗？」",
    "「あっ！　この前の女の人っす！　こんにちはー！」": "「啊！是之前的那位女士！你好啊！」",
    "「えぇ、こんにちは」": "「嗯，你好」",
    "いつのまにか隣に立っていたのは、<br>先日も急に現れて急に消えた、謎の女性だった。": "不知何时站在旁边的，<br>是前几天突然出现又突然消失的神秘女性。",
    "あまり和やかとはいえない先ほどの発言を考えると、<br>この女性もアングルやマネのファン……というわけではなさそうだ。": "考虑到她刚才那不太友善的发言，<br>这位女性似乎并不是安格尔或马奈的粉丝……",
    "「私たちが甘いというのは、一体どういうことかしら。<br>　心から知りたいと思っているの。<br>　教えてくれると嬉しいわ」": "「你说我们太天真了，到底是什么意思呢？<br>　我真的很想知道。<br>　如果你能告诉我，我会很高兴的」",
    "「どうもこうもありません。そのままの意味ですわ」": "「没什么特别的意思，就是字面上的意思」",
    "「対立すれど志は同じかと思って見ていれば、<br>　やっているのはチヤホヤされたいだけのオママゴト遊び。<br>　そんなもの……」": "「本以为你们对立却志同道合，<br>　结果做的不过是想要被追捧的儿戏。<br>　这种东西……」",
    "「そんなもの……革命などではありませんわ！」": "「这种东西……根本称不上革命！」",
    "「ま、待つっす！」": "「等、等一下！」",
    "「うわぁっ！　煙が……」": "「哇啊！烟雾……」",
    "女性が走り出した瞬間、周囲に煙幕が炸裂する。<br>視界はすぐに晴れたものの、女性の行き先はわからない。": "女性跑出去的瞬间，周围的烟幕炸裂开来。<br>视野虽然很快恢复清晰，但女性的去向已经无从得知。",
    "「見失った……！？<br>　でも、遠くには行っていないはずだわ。<br>　急いで探せば、まだ……」": "「跟丢了……！？<br>　不过，她应该还没走远。<br>　抓紧时间找的话，还来得及……」",
    "「お取込み中、失礼します！」": "「打扰一下！」",
    "「どうかしましたか？」": "「发生什么事了吗？」",
    "アテネス市警の制服を着た人物が慌てた様子で走ってくる。<br>その尋常ならない様子に、我々３人は動きを止めた。": "一名身穿雅典市警制服的人慌慌张张地跑了过来。<br>看到他异常的样子，我们三人停下了脚步。",
    "「先日捕らえた野盗が、<br>　奴らを束ねる死の芸術家のアジトを自白したんです！」": "「前几天抓到的强盗，<br>　他们供出了那个统领他们的死之艺术家的据点！」",
    "「……本当？　アジトの場所は、いったいどこなの……！？」": "「……真的？据点的位置，到底在哪里……！？」",
    "「案内しますから、私についてきてください！<br>　急がないと逃げ出される可能性があります！」": "「我带你们去，请跟我来！<br>　不快点的话，他们可能会逃跑！」",
    "警吏はそう言うと、さっそく背中を向けて歩き始めた。": "警吏说完后，立刻转身开始往前走。",
    "「さっきの人を追いかける必要は、もうなくなったみたいっすね」": "「看来已经不需要追刚才那个人了呢。」",
    "「そのようだ。<br>　急ぐぞ！」": "「确实如此。<br>　我们赶紧走吧！」"
}