{
    "残っていたモノ": "遗留之物",
    "ズタボロのソファに座ったまま、レンブラントは部屋を見渡す。<br>何者かに侵入され、死の芸術コレクションを失ってしまった。": "伦勃朗坐在破破烂烂的沙发上，环视房间。<br>这里遭到入侵，死之艺术收藏品也失去了。",
    "「あ、あたしはどうすべきでしょうか……」": "「我、我该怎么办才好……」",
    "「あ、あたしひとりで犯人を見つけて始末して、<br>　死の芸術をすべて取り戻す。これがベストです」": "「我、我一个人找出犯人，解决掉他，取回所有的死之艺术。这是最好的做法。」",
    "しかし、もし死の芸術が盗まれたのではなく、<br>街に放たれていたとしたら……。": "可是，如果死之艺术不是被偷走，而是被散布在街上的话……",
    "「か、回収できるものは回収して、<br>　それが難しいものは破壊するしかありませんね……」": "「能、能回收的就回收，<br>不能回收的就只能破坏了……」",
    "「ほ、方針は固まりましたが……」": "「方、方针是确定了……」",
    "自分ひとりでそんなことが可能なのだろうか。<br>そして自分の調査中に美術館に気付かれたり、<br>真相に辿り着かれたりしたら……。": "但凭我一个人真的办得到吗？<br>而且要是我在调查的时候被美术馆发现，或是被他们查出真相的话……",
    "「と、とにかく、一旦ここを離れて作戦を練り直しましょう」": "「总、总之，我们先离开这里，重新拟定作战计划吧。」",
    "「レンブラント……」": "「伦勃朗……」",
    "「だ、誰ですか!?」": "「你、你是谁！」",
    "「レンブラント……マッテタ」": "「伦勃朗……我等你很久了。」",
    "「ま、待ってた？　待ってたのはこっちの台詞です。<br>　他の死の芸術はどこに行ったんです？<br>　あ、あと、あなたたちを逃がした犯人を教えなさい」": "「等、等我？那是我的台词。<br>其他死之艺术到哪里去了？<br>还、还有，告诉我让你们逃走的犯人是谁。」",
    "「ミンナハニゲタ。アトハシラナイ」": "「大家都死了。我也不知道。」",
    "「で、あ、あなたはなんでこんなところに？」": "「那、你、你为什么会在这里？」",
    "「オレハ……ニゲナイ。<br>　オマエヲコロサナイトジユウニナレナイ」": "「我……不能说。<br>我必须杀了你。」",
    "「オマエハゼッタイオッテクル。<br>　オマエノ……カゲニオビエタクナイ」": "「你绝对会被抓到。<br>我不想……让你被关进大牢。」",
    "「な、なるほど……良い心意気です。<br>　もし犯人の名前を吐くなら、助けてあげますけど、どうします？」": "「原、原来如此……真是了不起的志气。<br>如果你肯说出犯人的名字，我可以救你，你觉得如何？」",
    "「タスケテナンテホシクナイ」": "「我不想被救。」",
    "「ん？　そうですか……」": "「嗯？这样啊……」",
    "「オマエヲコロシテ、ジユウニナル」": "「我会杀了你，让你无法在世上继续活下去。」",
    "「か、勝てると思ってるんですか？」": "「你、你以为自己赢得了我吗？」",
    "「カツ。カテナイナラ、シヌ」": "「如果我赢了，就杀了你。」",
    "レンブラントは破壊しないように捕獲できる可能性を探りながら<br>会話をしていたが、どうやら難しそうだという結論に達した。": "伦勃朗一边小心不破坏它，一边寻找能否活捉它的可能性，最后得到似乎很难的结论。",
    "「イクゾ」": "「我要上咯。」",
    "石像の丸太のような腕がレンブラントに向かって振り下ろされる。": "石像粗如圆木的手臂朝伦勃朗挥下。",
    "「くっ」": "「唔！」",
    "間一髪で避けると、足払いをかける。<br>レンブラントは石像が横倒しになるという確信があった。": "伦勃朗在千钧一发之际躲开，使出一记扫腿。他相信石像一定会倒下。",
    "しかし、石像はレンブラントの魔力が込められた重たい一撃に耐えきり、<br>逆にレンブラントに一撃見舞った。<br>軽いレンブラントの身体はピンポン玉のように地面の上を転がっていく。": "然而，石像承受住伦勃朗灌注魔力的沉重一击，反过来赏了伦勃朗一记。<br>伦勃朗轻盈的身体像乒乓球一样在地上滚动。",
    "「ヤッタ……」": "「太棒了……」",
    "「や、やった、わけないでしょう」": "「怎、怎么可能太棒了。」",
    "「き、気に入っていたんです。<br>　あなたのこと……作者は憎しみを込めて一心不乱に彫ったんでしょう」": "「我、我很中意你……作者应该是怀着憎恨，专心一意地把你雕出来吧。」",
    "「作者が込めた憎しみが溢れ出る素晴らしい作品です。<br>　それを破壊しなきゃいけないなんて……」": "「这可是作者倾注了憎恨的杰作，居然要破坏它……」",
    "「ア゛――――――――――」": "「啊——————————」",
    "呪われた石像は渾身の力を込め、レンブラントに殴りかかる。<br>だが、レンブラントにその拳は届かない。": "被诅咒的石像使出浑身力气，朝伦勃朗挥拳。<br>但是，它的拳头却打不到伦勃朗。",
    "「ざ、残念です」": "「真、真遗憾。」",
    "レンブラントの渾身の回し蹴りで、石像の半身が砕け散った。": "伦勃朗使出浑身力气的回旋踢，粉碎了石像的半身。",
    "「ア……ア……ア……」": "「啊……啊……啊……」",
    "「ま、まずは……１体。<br>　残りはどうやら街に放たれたらしいですが……」": "「首、首先……解决掉一个。<br>剩下的似乎被放到街上去了……」",
    "そして、レンブラントはある決心を固めるのだった――": "然后，伦勃朗下定了决心——"
}