{
    "敬う気持ち": "敬爱之情",
    "「えっ？　ロダンさんの身の回りに起こっていることは、<br>　彼女の自作自演……？」": "「哎？罗丹先生身边发生的事，都是她自导自演……？」",
    "「ええ、わたくし見てしまったんですの。<br>　自分にあてた脅迫文を書いておられるところを……」": "「是的，我亲眼看见了……<br>　她写信威胁自己的样子……」",
    "「でも、どうしてそんなことを……？」": "「可是，她为什么要这么做……？」",
    "「ロダンさんは……あなたに罪を着せようとしているのですわ。<br>　館長さんを独占するために、あなたが邪魔だと思って……」": "「罗丹小姐……想要嫁祸给你。<br>　为了独占馆长，她觉得你是个阻碍……」",
    "「きっと、最初にあなたの悪い評判を流したのもロダンさんです。<br>　あなたの反応を聞いて、効果が薄いことを察した彼女は、<br>　作戦を変えたのでしょう」": "「一开始散布你的负面评价的，肯定也是罗丹小姐。<br>　她听到你的反应，发现效果不大，于是改变了作战计划」",
    "「ロダンさんが……？<br>　いえ……やっぱり、信じられません……」": "「罗丹先生……？不……我还是无法相信……」",
    "「ショックなのはわかりますわ。<br>　ですが、時に真実は思いもよらない姿をしているものです」": "「我明白你很受打击。<br>　但是，真相有时会出乎意料」",
    "「館長さんも、ロダンさんがここ数日泊まり込んでいる間に、<br>　すっかり彼女の色香にほだされてしまったようで……。<br>　あなたがなにを言っても聞いてくれないでしょう」": "「罗丹小姐这几天一直住在这里，馆长似乎也被她的美色迷住了……<br>　不管你说什么，他都不会听的吧」",
    "「……そんなはずは……」": "「……这怎么可能……」",
    "「こういうことは、仲間同士では冷静に対処できないもの。<br>　わたくしに任せてくださいませ、アングルさん」": "「这种事情，同伴之间是无法冷静应对的。安格尔先生，就交给我吧」",
    "「ロダンさんの企みを、必ずや白日のもとに晒してみせます。<br>　それまで、わたくしを信じて待っていてください」": "「我一定会将罗丹先生的阴谋公之于众。在那之前，请你相信我，耐心等待」",
    "「それと、ロダンさんは自分のファンを利用して、<br>　常にどこからかあなたを監視していますわ。<br>　誰かに接触を受けても信用しないでください」": "「另外，罗丹先生利用自己的粉丝，随时都在监视着你。所以哪怕有人和你接触，也千万不要相信对方」",
    "「……ええ」": "「……好的」",
    "「あなたには、わたくしがついていますわ。<br>　安心してお待ちください……」": "「你有我跟着呢。放心等着吧……」",
    "「うぐっ！？　あぁぁ……っ！」": "「唔？！啊啊……！」",
    "「……！　アルマンディーヌさん！？」": "「……！阿尔曼丁先生？！？」",
    "「あ、頭が……ぁ、ぁぁ……っ」": "「头、头好疼……啊、啊啊……」",
    "「しっかりしてください！<br>　すぐに医者を……！」": "「振作一点！我马上叫医生……！」",
    "「……い、いえ、それには……及びません。<br>　失礼しました。ただの発作のようなもので……」": "「……不、不用，这……不用叫医生。抱歉，我只是犯病了……」",
    "（……発作？<br>　でも、今なにか……あのペンダントが光ったような……）": "（……犯病了？）",
    "「お騒がせして失礼いたしました……。<br>　それでは……」": "「抱歉惊扰到您了……。那我先告辞了……」",
    "（……最後だけは様子が変だったけど……。<br>　それまでの様子を見る限り、あの人は信用できないわね）": "（……虽然最后的样子有点奇怪……。但就之前的言行来看，那个人实在不值得信任）",
    "（一方的に喋り続けて、口を挟む隙を与えない。<br>　断定口調で話すことで、あたかも事実のように印象操作する……。<br>　議会でもよく見るやり方。誠実な会話じゃない）": "（自顾自地说个不停，根本不给对方插嘴的机会。用非常肯定的语气说话，让对方以为他说的都是事实……。这种手段在议会里很常见，根本不是诚实的对话）",
    "（……仮にあの人の言っていたことが事実だとして。<br>　ロダンさんが、私を陥れるために被害者を演じている？<br>　自作自演の嫌がらせを繰り返して……？）": "（……假设他说的都是事实……。罗丹先生是为了陷害我，才扮演受害者？自导自演，一而再再而三地骚扰我……？）",
    "（……ロダンさんがそんなことをしている姿、想像できない。<br>　やっぱり、信じるならロダンさんの方だけど……。<br>　ロダンさんは私を信じてくれるかしら……）": "（……我根本无法想象罗丹先生做出这种事的样子。要我选择的话，我肯定选择相信罗丹先生……。可是罗丹先生会相信我吗……）",
    "「……はい？」": "「……嗯？」",
    "「こんにちはとか、こんばんはとかだよ。<br>　アングルさん」": "「就是「你好」「晚安」之类的问候语啊。安格尔先生」",
    "「……ロダンさん！？　どうしてここに……」": "「……罗丹先生！？您怎么会在这里……」",
    "「美術館から、アルマンディーヌさんの後をつけてたのかも。<br>　さっきまでドアの外で聞き耳を立ててたらしいよ」": "「我可能是一路跟着阿尔曼丁先生从美术馆过来的。他刚才好像一直在门外偷听」",
    "「あの人からは、美術館で待っているよう言われたっぽいけど。<br>　どうしても自分の目と耳で確かめたかったから」": "「他好像叫我在美术馆等他，可是我实在想亲眼确认一下」",
    "「……そうだったの。<br>　あなたも、アルマンディーヌさんを疑っていたのね？」": "「……原来是这样啊。你也怀疑过阿尔曼迪小姐吗？」",
    "「……疑ってた、ってほどではないかな。<br>　でも、見間違いや聞き間違いや、勘違いって誰でもすると思うし。<br>　そもそも私は簡単に物事を信じないから」": "「……应该也不算怀疑吧。只是觉得，谁都有可能看错、听错，或者误会别人的意思。而且我本来就不会轻易相信别人」",
    "「……ふふっ。そうだったわね。<br>　無用な心配だったわ……」": "「……哈哈，确实如此。看来是我白担心了……」",
    "「……私が聞いたのは、こんな感じの話だったと思う」": "「……我听到的，大概就是这些」",
    "「わからないわね……。<br>　それだけ聞くと、まるで私とロダンさんを、<br>　仲違いさせようとしていたみたいだけど……」": "「真是搞不懂……。光听这些，简直就像是她想让我们俩闹矛盾一样……」",
    "「そんなことをして、彼女になんの得があるのかしら。<br>　ロダンさんは、心当たりはある？」": "「她这么做，对她有什么好处吗？罗丹先生，你有什么头绪吗？」",
    "「……あの人も館長のことが好きで、<br>　私たちを館長から遠ざけたかったとか？」": "「……会不会是因为她也喜欢馆长，所以想让我们远离馆长？」",
    "「えっ！？」": "「哎？！？」",
    "「館長のことも信用するなって言ってた気がするし。<br>　ありえない話じゃないような気がしなくもないかも」": "「而且她好像还说过，不要相信馆长的话。所以我觉得，这也不是完全不可能」",
    "「ちょ、ちょっと待ってちょうだい、ロダンさん。<br>　あの人も、ってことは、その……」": "「等、等一下，罗丹先生。你说「她也」，也就是说……」",
    "「うん。私も、館長のことが好きだよ。<br>　アングルさんは違うの？」": "「嗯，我也喜欢馆长哦。安格尔先生不喜欢吗？」",
    "「ち……違わない、けど……。<br>　本人からそうハッキリ言われるとは思ってなくて……」": "「不……不是不喜欢……只是没想到你会这么直接……」",
    "「館長に対する気持ちとは違うけど、<br>　私はアングルさんのことも好きだよ」": "「虽然跟对馆长的感情不一样……但我同样喜欢安格尔先生」",
    "「えっ……？」": "「哎……？」",
    "「いつもきっちりしてて、自分にできることはしっかりやって。<br>　そのぶん苦労も多いだろうけど、愚痴も吐かなくて……。<br>　とっても立派だと思ってるよ」": "「你总是那么认真，尽心尽力做好自己能做的事……虽然也因为这样吃了不少苦，但你从来不会抱怨……我觉得你很了不起」",
    "「あ、ありがとう……そんな風に思ってくれてたのね……。<br>　……私も、ロダンさんは素敵だと思うわ」": "「谢、谢谢……原来你是这么看我的……我也觉得你很了不起」",
    "「思慮深くて、人に誤解されることがあっても自分を曲げなくて……。<br>　制作中の様子を見ても、すごく努力家なのがわかる。<br>　そういうところ、見習っていきたいわ」": "「你总是那么深思熟虑，哪怕被人误解也绝不改变自己的信念……而且从你工作时的样子也能看出你有多么努力……这些地方都值得我学习」",
    "「そうなんだ……私の方こそ、ありがとう」": "「这样啊……我也要谢谢你」",
    "「……お互い、がんばろうね」": "「……我们都要加油啊」",
    "（……展覧会や、今後の創作活動のことよね？<br>　館長との仲についての話じゃなくて……）": "（……她是在说展览会，还有今后的创作活动吧？不是在说她跟馆长的关系……）",
    "「とにかく……アルマンディーヌさんの妨害をやめさせましょう。<br>　このままじゃ、ロダンさんの仕事に差し支えるわ……」": "「总之……先让阿尔曼汀先生停止妨碍吧。这样下去，会妨碍到罗丹先生的工作……」",
    "「でも、今のところ証拠がないかもしれない。<br>　裏があったとしても、これまで色々親切にしてもらったはずだし、<br>　理由もなく叩き出すわけには……」": "「可是，现在还没有证据。就算他有其他目的，之前他也帮了我不少忙，总不能毫无理由就把他赶出去……」",
    "「……そうね。なんとか尻尾を掴まないことには……。<br>　こういう時こそ、館長に相談してみましょうか」": "「……是啊。得想办法抓住他的狐狸尾巴……。这种时候，还是找馆长商量一下吧。」",
    "「うん。館長ならいい方法を思いついてくれるかも。<br>　行ったり帰ったりしよう」": "「嗯，馆长说不定能想到什么好办法。我们去去就回」",
    "（……それにしても、アルマンディーヌさんの最後の様子が気になるわ。<br>　もしかしたら、彼女は……）": "（……不过，阿尔曼汀最后的模样真令人在意。她该不会……）",
    "（その可能性も踏まえて、<br>　館長に相談してみるしかないわね……）": "（考虑到这种可能性，我也只能和馆长商量一下了……）"
}