{
    "街道の対決": "街道的对决",
    "――館長に贈るケーキの材料を見直すため、<br>アルテは街へ出てきた。<br>しかし……。": "——阿尔特为了重新审视要送给馆长的蛋糕材料，来到了街上。<br>但是……",
    "「ええっ！？<br>　仕入れた食材が届いていないんですか？」": "「什么！？<br>采购的食材还没送到吗？」",
    "「そうなんだよ。<br>　情報がこんがらがってて、<br>　一体全体どうなってるのかもわからないし……」": "「就是说啊。<br>情报乱成一团，根本不知道现在到底是什么情况……」",
    "「食糧が届かなくなるという噂が広がって、<br>　買い占めまで起き始めてる始末なんだよねぇ」": "「而且还有传言指出粮食已经无法送到，甚至有人开始囤积粮食。」",
    "「そんな……商品がないのでは、<br>　ケーキの材料を見直すどころの話ではありません。<br>　どうにかしないと……」": "「怎么会这样……没有商品的话，就不是重新审视蛋糕材料的问题了。<br>得想想办法才行……」",
    "「とりあえず、街の様子を見てきます！」": "「总之，先去街上看看情况！」",
    "「あぁ、頼れるのは美術館のみなさんだよ。<br>　よろしくお願いするね」": "「啊啊，能依靠的只有美术馆的大家了。<br>拜托你们了。」",
    "――と、威勢よく飛び出したアルテだが、<br>その勢いはすぐにおさまってしまう。": "——阿尔特气势十足地冲了出去，但马上就冷静下来了。",
    "「まずは情報収集ですが、なにから始めるべきでしょうか……。<br>　闇雲に走り回っても意味がないですし……うぅ……。<br>　こんな時、館長がいれば……」": "「首先要收集情报，不过该从哪里着手才好……<br>漫无目的乱跑也没有意义……<br>唔唔……<br>这种时候，要是馆长在就好了……」",
    "「困りごとなら、僕に話してごらんよ！」": "「有困难的话，可以跟我说哦！」",
    "「うわぁっ……！」": "「呜哇……！」",
    "「って、誰かと思えばあんじゅですか」": "「我还以为是谁，原来是安裘啊。」",
    "――目の前に現れた小柄な影はイマージュのあんじゅだった。": "——出现在我眼前的是安裘的形象。",
    "「しょぼん……そんなに怖がらなくてもいいじゃないか」": "「沮丧……你也不用那么害怕吧。」",
    "「落ち込まないでください、<br>　急に話しかけられたから驚いただけです」": "「请不要那么沮丧，我只是突然被你搭话，吓了一跳而已。」",
    "「それなら良かった。<br>　ときにアルテ様、館長様にあげるケーキの材料を買いに来たのに、<br>　売ってなくて困っていたんじゃないのかい？」": "「那就好。<br>话说回来，阿尔特大人，你不是来买要给馆长大人的蛋糕材料吗？<br>现在没有卖，你是不是很困扰？」",
    "「ど、どうしてそんなことがわかるんですか！？」": "「你、你怎么知道！？」",
    "「しょぼん……またしても、そんなに怖がらなくていいじゃないか」": "「沮丧……你又用不着那么害怕。」",
    "「別に怖がってません。<br>　それに、あんじゅはパトロール組でもともと街にいましたし、<br>　私がケーキを作るのも知っていましたもんね」": "「我才没有害怕。<br>而且你本来就在巡逻组，也知道我会做蛋糕。」",
    "「言い当てられたとして、驚くほどのことはないというわけですか」": "「意思是就算被我说中，也没什么好惊讶的吗？」",
    "「そういうこと。<br>　さぁ、状況を説明するから、こっちへ来て！」": "「就是这么一回事。<br>来，我来跟你说明状况，跟我来！」",
    "――あんじゅに連れられた先では、<br>パトロールを担っていた他のイマージュふたりが、<br>なにやら話している。": "——我被安裘带到的地方，有两位负责巡逻的形象，正在交谈。",
    "「てかふたばちゃんの筋肉、めっちゃ良いよねー！<br>　ちょっと触ってもいい？」": "「话说回来，二叶的肌肉超赞的！<br>我可以摸一下吗？」",
    "「構いませんよ！　平和を求め、力を求めてついた筋肉です」": "「没关系！我是为了追求和平，追求力量才练出来的肌肉。」",
    "「わー！　この感触はアガる！<br>　こんだけ引き締まってたら、どんな服でも似合いそー！<br>　ねぇ、こんど一緒に服、買いに行こうよ」": "「哇！这个触感好棒！<br>肌肉练得这么紧实，穿什么衣服都很好看！<br>欸，下次一起去买衣服吧。」",
    "「買い物ですか……？　ですが、そのぶん鍛錬の時間が……」": "「买衣服吗……？可是，这样锻炼的时间就……」",
    "「違うのだよ、ふたばちゃん。<br>　カワイイ服で筋肉を魅せることで、<br>　もっとトレーニングに精が出るんだよねー！」": "「不是这样的，富塔小妹。<br>穿上可爱的衣服展现肌肉，<br>就会更有动力锻炼！」",
    "「そ、それは確かにそうかもしれません！<br>　行きましょう、買い物！」": "「这、这么说好像也没错！<br>一起去买衣服吧！」",
    "「よっしゃー！」": "「好耶！」",
    "「相変わらず元気ですねぇ、あなたたちは」": "「你们还是这么有精神呢。」",
    "「わぁっ！　アルテさんではないですか！？」": "「哇！这不是阿尔特先生吗！？」",
    "「一緒に問題を解決しようと思って連れてきたよ！」": "「我带他来，是想一起解决问题！」",
    "「急にいなくなったと思ったら、そういうことだったんですね」": "「还以为他怎么突然不见了，原来是这样。」",
    "「話が読めないんですが……」": "「我完全看不懂你们在说什么……」",
    "「あっ、ごめんごめん。<br>　街道に死の芸術を連れた野盗が出て、<br>　物品を奪ってるんだって！　許せんよねー！」": "「啊，抱歉抱歉。<br>听说有强盗带着死之艺术，抢劫路上的物资！不可原谅对吧！」",
    "「野盗ですか。<br>　物流が止まっているのには、そういう原因があったんですね。<br>　まったく、こんな大事な時期に……！」": "「强盗啊。<br>难怪物流会停摆。<br>真是的，怎么会在这么重要的时候……！」",
    "「そ！　で、今からみんなで倒しに行こうって言ってたんだけど、<br>　アルテちゃんが一緒ならマジ百人力！」": "「对！所以现在大家要去打他们，阿尔特也一起来吧！」",
    "「当然です！<br>　さっさと行って片づけますよ！」": "「那当然！<br>赶快去把事情解决掉！」",
    "「ぐへへへ……高級食材に、高く売りさばけそうな画材！<br>　オータムアートフェスティバルの時期を狙うのは大正解だったぜ」": "「咕嘿嘿嘿……高级食材，还有应该能卖很多钱的画具！<br>挑欧塔姆艺术节的时候来抢真是太正确了。」",
    "――街道の真ん中を塞ぐようにたむろする野盗の集団。<br>そこへ、アルテたちが駆けつける。": "——阿尔特他们冲向聚集在道路中央的强盗集团。",
    "「いましたね、あなたたちが小賢しい野盗ですか」": "「找到了，你们就是耍小聪明的强盗吧。」",
    "「なんだぁ、てめえ！<br>　俺たちに文句があるってのか！」": "「你这家伙是怎样！<br>你对我们有什么意见吗！」",
    "「あるに決まっているでしょう！<br>　こっちはサプライズパーティーの邪魔をされて、<br>　大いに迷惑しているんです！」": "「当然有意见啊！<br>你们妨碍我们办惊喜派对，让我们很困扰耶！」",
    "「パーティーだかなんだか知らねぇが、<br>　すぐに逃げたほうが身のためだぜ？」": "「我不知道你们在办什么派对，不过劝你们赶快逃走，否则会吃不完兜着走哦。」",
    "――余裕を見せる親分に、子分が耳打ちする。": "——老大摆出一副老神在在的模样，小弟则在他耳边窃窃私语。",
    "「親分……もしかしてコイツ、藝術家じゃないですかね？」": "「老大……这家伙该不会是艺术家吧？」",
    "「はぁん、藝術家がなんだってんだ！<br>　これを見な！」": "「哼，艺术家又怎样！<br>你看看这个！」",
    "「…………！！」": "「…………！！」",
    "――そう言って野盗が指し示したのは、<br>死の芸術と、人質となったアテネス市警の警吏だった。": "——强盗指着死之艺术，以及被当成人质的雅典市警官吏。",
    "「くっ……美術館のアルテさんですか……。<br>　面目ない……こいつらは大量の死の芸術を使役しています。<br>　気をつけてください……」": "「唔……是美术馆的阿尔特先生吗……<br>真是丢脸……这些家伙驱使着大量的死之艺术。<br>请小心……」",
    "「あははぁっ！！！<br>　人質がいちゃあ、ひとりでは手も足も出せねぇだろう」": "「啊哈哈！！！<br>有人质在，你一个人应该束手无策吧。」",
    "「よく見てください、ぜんぜんひとりではないのですが？」": "「请仔细看，我可不是一个人哦？」",
    "「アタシもいるよー！」": "「还有我在呢——！」",
    "「私が力で解決しましょう」": "「我来用力量解决吧。」",
    "「悩みがあるなら僕が聞いてあげようか？」": "「如果有烦恼的话，就由我来倾听吧？」",
    "「ひぇっ！　マズいっすよ！<br>　全員イマージュですって」": "「咿！这下糟了！<br>他们说全员形象耶。」",
    "「そ、そんなことでビビんな！<br>　このくらいなら、ギリギリなんとか……」": "「别、别被这点小事吓到！<br>这点程度的话，我勉强还应付得来……」",
    "「あっ！　アルテも来てたんだね……良かった。<br>　ん……？　もしかして、この人たちが野盗？」": "「啊！阿尔特也来了……太好了。<br>嗯……？这些人该不会就是强盗吧？」",
    "「さすがゴッホ。良いところに来ました。<br>　その通り、この方々が今からボロ負けする人たちです」": "「梵高真厉害，来对地方了。<br>没错，这几位就是现在即将惨败的人。」",
    "「これだけ仲間がいれば、倒せそうですね」": "「有这么多伙伴在，应该打得赢。」",
    "「うん。館長の指示がないって思うと不安だったけど、<br>　……負けようがないね」": "「嗯。虽然没有馆长的指示让我有点不安，不过……<br>……看来是赢定了。」",
    "「な、なめんじゃねぇ！」": "「别、别小看我们！」",
    "「それはこっちのセリフです」": "「那是我要说的。」",
    "「アルテ、もういける？」": "「阿尔特，你准备好了吗？」",
    "「余裕です」": "「我游刃有余。」",
    "「くっそう！　戦うぞ、野郎どもー！」": "「可恶！小子们，准备开战了！」"
}