{
    "『癒し対決』開始！": "『疗愈对决』开始！",
    "「ふふん。<br>　館長としばらく一緒にいられるなんて、嬉しいことだね」": "「哼哼。能和馆长待在一起一段时间，真令人开心。」",
    "「もう目的を忘れるような間抜けだったか？<br>　ミケたちは慰問のためにサナトリウムに行くんだぞ」": "「你蠢到连目的都忘了吗？我们是要去疗养院慰问哦。」",
    "「わかっているさ！<br>　だが、きみだって館長と一緒にいられるのが嬉しくて、<br>　おめかししているんじゃないのかい？」": "「我知道啦！不过，你不是也因为能和馆长在一起而开心，所以才打扮得这么漂亮吗？」",
    "「めかしこんでいるのはお前も同じだろ。<br>　ミケは子供たちが接しやすくなるようにと思って、<br>　この服を着ているだけだ」": "「你也一样打扮得漂漂亮亮的吧？米开朗只是想让孩子们容易亲近，才穿这套衣服的。」",
    "「おや、珍しく気が合うじゃないか。<br>　きみがそんな気遣いをできるなんて驚いたね」": "「哎呀，我们难得这么有默契呢。真没想到你也会有这么贴心的时候。」",
    "「ふん、気遣いなんかじゃない。<br>　お前との勝負に勝つための作戦に決まってるだろ」": "「哼，才不是什么关心呢。」",
    "サナトリウムへの道中、ミケランジェロとラファエロは、<br>相変わらず仲良く（？）口論をしている。": "在前往疗养院的路上，米开朗琪罗与拉斐尔还是一样感情融洽（？）地斗嘴。",
    "３人の予定が上手くかみ合い、<br>しばらくサナトリウムで寝泊まりできることになった。<br>厚意で宿泊を許してくれた管理人にもきちんと挨拶しなければ。": "三人的行程顺利地搭在一起，可以暂时在疗养院住上一阵子。得好好跟好心允许我们住宿的管理员打声招呼才行。",
    "「まぁまぁ、先は長い。<br>　この際、勝負のことは忘れて、<br>　ゆっくり子供たちと向き合えばいいじゃないか」": "「别急别急，来日方长。」",
    "「良くない！」<br>「良くない！」": "「不好！」 「不好！」",
    "ふたりから同時に一蹴される。<br>この慰問はライバル同士のミケランジェロとラファエロにとって、<br>どちらがより子供たちを癒せるかの勝負でもあるのだ。": "两人同时拒绝了。",
    "「おや！　やっと建物が見えてきた。<br>　ここまで意外と長かったね」": "「哎呀！终于看到建筑物了。这段路意外地长呢。」",
    "「街から離れた場所のほうが空気が綺麗で、<br>　療養になるということなんだろうな。<br>　俗にまみれたお前も少しは落ち着くんじゃないか？」": "「远离城镇的地方空气比较清新，应该比较适合疗养吧。这样也能让你那污秽不堪的身心稍微平静下来吧？」",
    "「誰が俗にまみれているのさ！<br>　きみこそ綺麗な空気を吸って、<br>　もう少しその毒舌を浄化したらどうだい！？」": "「你说谁污秽不堪啊！你才是，吸了这么新鲜的空气，怎么不顺便净化一下你的毒舌啊！？」",
    "「ほらほら、管理人さんや子供たちの前では仲良くするんだぞ」": "「好啦好啦，在管理员和孩子们面前要和睦相处啊」",
    "引率の先生になった気持ちになりながら、目の前の建物を見遣る。<br>周囲と孤立してポツンとそびえるサナトリウム。<br>古びた外観だが、妙に威厳のある建築だ。": "我怀着当上带队老师的心情，望向眼前的建筑物。",
    "……こう言ってよければ、少し不穏な雰囲気さえ感じさせる。": "……真要说的话，甚至让人觉得有点危险。",
    "まぁ、古い建物は大体そういうものか。<br>そう納得して門を叩く。<br>数日間の滞在の始まりだ。": "算了，老旧建筑大多都是这样吧。我如此说服自己，敲了敲门。",
    "「ようこそお越しくださいました。<br>　遠かったでしょう。<br>　今、お茶をいれますね」": "「欢迎你们来。路途遥远，辛苦你们了。我马上去泡茶」",
    "「わぁー！　ミケお姉ちゃん、ラファエロお姉ちゃん！<br>　来てくれて本当にありがとう！<br>　すっごく楽しみにしてたんだぁー！」": "「哇！米凯姐姐，拉斐尔姐姐！谢谢你们来！我好期待你们来哦！」",
    "建物の中に入ると、さっそく、<br>ふたりの知り合いの少女ソフィーが、管理人と一緒に出迎えてくれた。": "进入建筑物后，两人认识的少女苏菲和管理员一起出来迎接。",
    "「ソフィー、思ったより元気そうで安心したぞ。<br>　その……手紙に返事を書かなくて悪かったな」": "「苏菲，你比想象中更有精神，我放心了。对不起，没有回信给你」",
    "「ぜんぜんいいよー！<br>　ミケお姉ちゃんは、そういうの苦手そうだと思ってたし」": "「没关系啦！我早就知道米凯姐姐不擅长写信」",
    "「あっはっは！<br>　ソフィー、やはりきみには藝術家の才能があるね。<br>　なんてったって観察眼が鋭いんだから」": "「哈哈哈！苏菲，你果然有艺术家的才能啊。观察力真敏锐」",
    "「どういう意味だ？」": "「什么意思？」",
    "「なぁに、そのままの意味さ」": "「没什么，就是字面意思」",
    "「あははっ！　ミケお姉ちゃんとラファエロお姉ちゃんは、<br>　相変わらず仲良しだね」": "「哈哈哈！米凯姐姐和拉斐尔姐姐，你们俩关系还是这么好啊」",
    "「仲良しじゃない！」<br>「仲良しじゃない！」": "「才不好！」 「才不好！」",
    "「それで……そこのお兄さんは？」": "「那个……旁边的大哥哥是谁？」",
    "「自己紹介が遅れて悪かった。<br>　夢幻美術館の館長――えーと、このふたりの……お友達だ」": "「抱歉，忘记自我介绍了。我是梦幻美术馆的馆长，呃，是这两位的……朋友」",
    "「ええっ……！？<br>　ぼ、ぼくたちの関係ってそうだったのかい！？」": "「哎……！？我、我们是这种关系吗！？」",
    "「おい、お友達とはなんだ。<br>　あとでじっくり話を聞かせてもらうぞ」": "「喂，朋友是什么意思？　之后给我好好解释一下」",
    "「いや、わかりやすいように言っただけだろ！」": "「不是，我只是为了方便理解才这么说的啊！」",
    "「えへへ。<br>　館長のお兄さんもよろしくねー！」": "「嘿嘿嘿。」",
    "「ソフィー。<br>　他の子供たちに、みなさんの到着を伝えてきてくれますか？<br>　ゆっくり休憩してもらったら、みんなに会ってもらいましょう」": "「苏菲，能麻烦你去通知其他孩子，说各位客人已经到了吗？等他们好好休息一下，就带他们去见见大家」",
    "「うん！<br>　わかったー！」": "「嗯！知道了！」",
    "ソフィーが立ち去ると、<br>管理人は申し訳なさそうにこちらに向き直った。": "苏菲离开之后，管理员一脸歉意地看向我们。",
    "「いやはや、早々にお騒がせしてすみませんな。<br>　病気と言っても、やはり子供。<br>　大人とは違う活力に溢れているのです」": "「哎呀，这么快就吵到各位了，真是抱歉啊。虽说他们都是病人，但毕竟还是孩子，和大人不一样，总是充满了活力」",
    "それから簡単な挨拶を終え、<br>４人の会話はサナトリウムの概要へと移った。": "简单打过招呼之后，我们开始聊起了关于疗养院的一些事情。",
    "「きみは、ずっとここで働いているのかい？」": "「你一直都在这里工作吗？」",
    "「いえ、私はもともと医療の現場で働いてきまして、<br>　１年ほど前にここの管理人の役目を継ぎました」": "「不，我本来是在医疗现场工作的，大概一年前才开始担任这里的管理员」",
    "「子供が好きなものですから、<br>　じっくりひとりひとりに向き合えるこの仕事は、いわば天職ですな」": "「因为我很喜欢小孩子，这份工作可以让我和每一个孩子慢慢相处，对我来说可说是天职」",
    "「もちろん、楽しいことばかりではありません。<br>　子供たちの病気は深刻ですし、ほぼひとりで十数人の面倒をみるのは、<br>　体力的にも容易なことではありませんから」": "「当然，也不是只有开心的事。孩子们的病情都很严重，而且我一个人要照顾十几个人，体力上也挺吃不消的」",
    "「それは本当に大変だね。<br>　短いあいだだが、できるだけ力になるよ」": "「那可真是辛苦你了。虽然我们只在这里待几天，但我会尽我所能帮你的」",
    "「ありがとうございます。<br>　子供たちも、とても喜ぶと思います」": "「非常感谢。孩子们肯定也会很开心的」",
    "「それにしても……こうも見られていると落ち着かないな」": "「话说回来……被这么多人盯着，感觉有点不自在啊」",
    "「あはは……」": "「啊哈哈……」",
    "見るといつのまにか、<br>ソフィーの連れてきた子供たちがこちらの会話を覗いていた。": "仔细一看，苏菲带来的孩子们不知何时开始偷听我们的对话。",
    "「いいよ、みんな。<br>　こっちへおいで。お姉さんたちと話そうじゃないか！」": "「好了，孩子们。过来这边，跟大姐姐们聊聊天吧！」",
    "「わぁー！　お姉さんたち、なにをする人？<br>　どうして来たの？<br>　どこから来たの？」": "「哇！大姐姐们是做什么的？为什么来这里？从哪里来的？」",
    "ラファエロの言葉を受け、<br>なだれ込んできた子供たちが一斉に質問を開始する。<br>これは大変そうだ……思わず、そう苦笑するのだった。": "听到拉斐尔的话，孩子们一拥而上，开始七嘴八舌地提问。这下可麻烦了……我不禁苦笑起来。",
    "「ねぇねぇ、死の芸術との戦いって、どんな感じなのー！？」": "「我问你，跟死之艺术战斗是什么感觉啊！？」",
    "「あ、あたしも、気になるかも……」": "「我、我也很想知道……」",
    "「どうと言われてもな。<br>　あんな雑魚ども、ミケの力で蹴散らすだけだ」": "「还能有什么感觉啊。那种小喽啰，用我的力量就能轻松解决」",
    "「ミケランジェロ、それじゃあ説明になってないよ」": "「米开朗琪罗，你这样根本算不上说明」",
    "「ぼくはミケお姉ちゃんの言ってること、わかるよ！<br>　死の芸術がやってきたら、ぼくもズバババ！<br>　って倒してやるんだい！」": "「我明白米凯姐姐的意思！<br>　死之艺术要是来了，我也会『唰唰唰』地打倒它！」",
    "「またそんなこと言ってー。<br>　アミルがこの中でいちばん怖がりじゃない！」": "「又在说这种话～。阿米勒明明是我们之中最胆小的！」",
    "「そんなわけないやい！<br>　ソフィーだって、この前、お化けが怖いって言ってたじゃないか！」": "「才没有这回事！苏菲之前不是也说过自己怕鬼吗！」",
    "「怖いのと怖がりなのは違うんだからーっ！」": "「怕鬼和胆小是两码事！」",
    "「ふ、ふたりとも仲良くして……。<br>　お姉さんたちが呆れて、あたしたちと遊んでくれなくなるかも……」": "「你、你们俩要和睦相处……。姐姐们说不定会因为受不了你们，而不再陪我们玩……」",
    "「なぬっ……！<br>　それは困る！」": "「什么……！那可不行！」",
    "「お、お姉ちゃんたちは、そんなことしない……よね？」": "「姐、姐姐们不会做那种事的……吧？」",
    "ビアンカの言葉にアミルとソフィーは、<br>不安そうな顔をミケランジェロとラファエロに向ける。": "听到碧安卡的话，阿米勒和苏菲一脸不安地望向米开朗琪罗和拉斐尔。",
    "子供たち全員との自己紹介を兼ねた交流を終え、自由時間になっていた。<br>今のところ、ソフィーに加えビアンカ、アミルの３人が、<br>ふたりによく懐いているようだ。": "在和所有孩子完成自我介绍兼交流之后，进入了自由时间。目前，苏菲、碧安卡和阿米勒三人似乎和两人很亲近。",
    "「あっはっは！　喧嘩は仲良しの証！<br>　そんなこと気にしなくたって、もちろん全力で遊ぶさ！<br>　さて、なにをして遊びたい？」": "「啊哈哈！吵架是感情好的证明！<br>　你不用在意这种事，我们当然会尽全力陪你玩！<br>　那么，你想玩什么呢？」",
    "「ぼくは中庭で身体を動かして遊びたい！」": "「我想在中庭活动身体！」",
    "「そ、それなら、あたしは遠慮しておくね。<br>　今日はあまり体調が良くないから……」": "「那、那样的话，我就先不去了吧。因为今天身体状况不太好……」",
    "「ビアンカはいつもそうじゃないか！<br>　たまにはお日さまに当たったほうが良いよ！」": "「碧安卡不是一直都这样吗！偶尔晒晒太阳比较好哦！」",
    "「あ、アミルだって、今朝は咳がひどかった……。<br>　おとなしく、部屋の中で遊んだほうが良いと思う……」": "「阿、阿米尔今天早上不是也咳得很厉害吗……我觉得还是乖乖待在房间里玩比较好……」",
    "「そんなの平気だい！<br>　……ぐ……ごほっ……ごほっげほっ！」": "「那种事没关系啦！……唔……咳……咳咳！」",
    "「おい、大丈夫か！？」": "「喂，没事吧！？」",
    "「だ、大丈夫。<br>　このくらい、いつものことなんだ……」": "「没、没事。这种事，我早就习惯了……」",
    "「……“いつものこと”か…………」": "「……“早就习惯了”吗…………」",
    "「……お姉さんたちが来て、たくさん遊びたいのは、あたしも同じ。<br>　でも、あたしたちは……」": "「……大姐姐们来了之后，我也想玩很多游戏。但是，我们……」",
    "「ほ、ほら！<br>　今日のところは部屋の中でカード遊びでもしない？<br>　お姉ちゃんたちはまだまだここにいてくれるんだから！」": "「好、好啦！今天就在房间里玩纸牌游戏吧？姐姐们还会在这里待上一段时间的！」",
    "「えーっ！<br>　外で遊ぼうよー！」": "「哎——！去外面玩嘛——！」",
    "「お姉さんたちも、長旅で疲れてるだろうから……ね？」": "「姐姐们长途跋涉，应该也累了吧……对吧？」",
    "「ちぇーっ。<br>　でも、それもそうか。<br>　よーし！　カード遊び、ぜったい負けないぞー！」": "「啧——。不过，说得也是。好！玩纸牌游戏，我绝对不会输的！」",
    "室内で遊ぶことが決まり、<br>３人はカードを取りに部屋を移動した。<br>取り残された我々３人は顔を見合わせる。": "决定在室内玩耍之后，三人便移动到房间去拿纸牌。被留下的我们三人面面相觑。",
    "「話していると元気な子供たちだが……。<br>　やはり病気を抱えて、みんな大変な思いをしているんだろうね」": "「虽然和他们聊过之后，觉得他们很有精神……但是果然因为生病，大家都很辛苦吧」",
    "「あぁ。<br>　遊びたい盛りに思い切り遊べないというのは、<br>　我々の想像のつかないほど、つらいことだろう」": "「是啊。想玩的时候却不能尽情玩耍，这应该是我们无法想象的痛苦吧」",
    "「よぅし！　ここはぼくたちが一肌脱いで、<br>　子供たちを存分に癒してあげようじゃないか！」": "「好！这里就由我们来出一份力，让孩子们好好地治愈一下吧！」",
    "「はぁ……お前は本当にお気楽だな……。<br>　ミケはそんなふうに能天気には考えられない。<br>　そもそもここは、ミケたちがしゃしゃり出て良いような場所なのか？」": "「唉……你真是无忧无虑啊……。米开朗基罗可没办法像你那样想得那么轻松。说到底，这里真的是我们能厚着脸皮插手的地方吗？」",
    "「ふぅん、まぁいいけど。きみがおとなしくしているのなら、<br>　ぼくが子供たちを癒しに癒して、<br>　館長から勝利の判定をもらうだけだからね」": "「哼，算了。只要你老老实实的，我就来好好地治愈孩子们，让馆长判定我们胜利就好了」",
    "「やはりミケお姉ちゃんはムスっとしていて怖いから、<br>　子供たちの人気は得られないか～！<br>　ぼくは大活躍して、館長にもたくさん褒めてもらうとしよう」": "「果然米凯姐姐一脸不爽的样子很可怕，<br>　没办法获得孩子们的欢迎啊～！<br>　我要大显身手，让馆长也好好夸奖我吧。」",
    "「なんだと！？　このデリカシー皆無ナルシスト藝術家が！<br>　お前に子供たちを任せるくらいなら、<br>　ミケが動いたほうが何倍も良い！　館長もきっとそう思うはずだ」": "「你说什么！？你这个毫无同理心的自恋艺术家！<br>　与其把孩子们交给你，还不如让米开朗基罗我来照顾！馆长肯定也是这么想的！」",
    "「ふふん、言ってくれるじゃないか。<br>　それじゃあこれから、本格的に癒し対決の始まりだね！」": "「哼哼，你可真敢说啊。那么接下来，真正的治愈对决就要开始了！」",
    "「望むところだ！」": "「正合我意！」",
    "ふたりのやりとりをヒヤヒヤしながら見守っていたが、<br>意見はまとまったようだ。<br>『癒し対決』は、いったいどんなものになるのやら……。": "我提心吊胆地观望着两人的互动，不过他们似乎已经达成共识了。"
}