{
    "星占いの導き": "星象的指引",
    "ある日の昼さがり。<br>執務室で仕事をしていると、ノックの音が聞こえてきた。": "某天的午后。<br>正在办公室里工作时，听到了敲门声。",
    "「お邪魔します。ネイトです。<br>　館長――お手伝いさせてください」": "「打扰了。我是奈特。<br>　馆长――请让我帮忙吧」",
    "やってきたのはイマージュのネイトだ。": "来的是形象中的奈特。",
    "「はて……お手伝いか。なにか用事を頼んでいたっけ？」": "「嗯……帮忙吗。我有什么事情拜托过你吗？」",
    "「いえ、単純にわたしが館長の身の回りのお世話をしたいんです。<br>　迷惑……でしょうか」": "「不，我只是单纯想照顾馆长的日常生活。<br>　会打扰到您吗……」",
    "「いいや、迷惑なんてことはない。<br>　ただ、なにか気をつかってのことなら、<br>　そういうのは不要だぞ？」": "「不，不会打扰。<br>　只是，如果是出于客气的话，<br>　那就不必了哦？」",
    "「そうじゃありません。<br>　ただ……」": "「不是那样的。<br>　只是……」",
    "「ただ、どうしたんだ？」": "「只是，怎么了？」",
    "「いいえ、なんでも。少し散らかっていますから、<br>　まずは執務室のお掃除をしますね」": "「不，没什么。只是有点乱，<br>　我先打扫一下办公室吧」",
    "そう言ってネイトは、テキパキと掃除をはじめる。<br>いつもゴッホの身の回りの世話を手伝っているだけあり、<br>見事な手際だ。": "奈特说完，便开始麻利地打扫起来。<br>平时经常帮忙照顾梵高的生活起居，<br>手法相当娴熟。",
    "「はぁ……ゴッホさん……」": "「哈……梵高先生……」",
    "「あぁ……ゴッホさん……」": "「啊……梵高先生……」",
    "が、ときおりそんな独り言が漏れ出る。<br>本人は気がついていないみたいだが……。": "但偶尔会漏出这样的自言自语。<br>本人似乎没有察觉……",
    "「お掃除は一通り終わりました。<br>　他になにかお手伝いすることはありませんか？」": "「打扫已经完成了。<br>　还有其他需要帮忙的事情吗？」",
    "ネイトのおかげで、部屋はすぐにピカピカになった。<br>礼を言って、悩めるイマージュに向き直る。": "多亏了奈特，房间很快就变得亮堂堂的。<br>道谢后，转身面对困惑的形象。",
    "「少し休憩しよう。ネイトもそこに座ってくれ」": "「稍微休息一下吧。奈特也坐在那里吧」",
    "「では、失礼します」": "「那么，失礼了」",
    "「そうだ、このお菓子をあげよう。<br>　以前、来客から手土産としてもらったものだ」": "「对了，这个点心给你吧。<br>　这是之前客人带来的礼物」",
    "「こ、これは！　エグゾティのおまんじゅうじゃないですか！<br>　わたし、大好物なんです。まんまるお月さまみたいで」": "「这、这是！这不是埃格佐蒂的馒头吗！<br>　我超喜欢的。像圆圆的月亮一样」",
    "「それなら良かった。遠慮せず食べてくれ」": "「那就好。别客气，吃吧」",
    "「ですが、館長のぶんがないのでは？」": "「但是，馆长的份没有了吗？」",
    "ネイトは手の中のまんじゅうを見つめて言う。<br>アルテとサンソヴィーノにやったので、<br>残っているのはひとつだけなのだ。": "奈特看着手中的馒头说道。<br>因为已经给了阿尔特和桑索维诺，<br>所以剩下的只有一个了。",
    "「構わない。<br>　昼食を食べたところだし、菓子なら他にもまだある」": "「没关系。<br>　刚吃过午饭，而且还有其他点心」",
    "「それでは遠慮なく、いただきます……！<br>　もぐもぐ。<br>　やはりおいしいです」": "「那我就不客气了，开动了……！<br>　吧唧吧唧。<br>　果然很好吃」",
    "「ところで……」": "「话说回来……」",
    "「ふぇ……？　なんでしょうか？」": "「诶……？有什么事吗？」",
    "「ゴッホと喧嘩でもしたか？」": "「你和梵高吵架了吗？」",
    "「ぎくっ……！」": "「呃……！」",
    "「イヤイヤーソンナワケナイジャナイデスカー。<br>　わたしはどうもしません。<br>　ゴッホさんと少し距離を置こうなんて、そんなこと考えてません」": "「不不不，不是那样的啦。<br>　我什么都没做。<br>　我根本没想过要和梵高保持距离什么的。」",
    "明らかに取り乱した様子でネイトは言う。<br>案外わかりやすいな……。": "奈特明显慌乱地说道。<br>还真是容易看穿啊……。",
    "ネイトはゴッホの作品から生まれたイマージュで、<br>ゴッホと一緒に住んで彼女の身の回りの世話をしている。": "奈特是从梵高的作品中诞生的形象，<br>和梵高一起生活并照顾她的日常生活。",
    "イマージュだからといって一概に藝術家の面倒をみるわけではないが、<br>ネイトの場合はゴッホに対して非常に献身的なのだ。": "虽然作为形象并不一定会照顾艺术家，<br>但奈特对梵高却非常献身。",
    "そんなネイトがゴッホと距離を置くべきか悩んでいるとは……。<br>（本人は違うと言っているが）<br>もう少し話を聞かないといけないな。": "这样的奈特竟然在烦恼是否该和梵高保持距离……。<br>（虽然她自己说不是这样）<br>看来得多听她说说了。",
    "「その様子だと、やはり喧嘩したんだろう。<br>　正直に話してみてほしい」": "「看你的样子，果然是吵架了吧。<br>　希望你能老实说出来。」",
    "「本当に、喧嘩をしたわけではないんです。<br>　ゴッホさんとわたしは仲良しです。ただ……」": "「真的，我们并没有吵架。<br>　我和梵高关系很好。只是……」",
    "「もぐもぐ……このおまんじゅう、やはり最高です」": "「嗯嗯……这个馒头，果然是最棒的」",
    "変なタイミングでまんじゅうを頬張ったネイトは口元を緩ませる。<br>それで少し落ち着いたらしく、ネイトは事の経緯を語りはじめた。": "在奇怪的时机大口吃下馒头的奈特放松了嘴角。<br>似乎稍微冷静了一些，奈特开始讲述事情的经过。",
    "「先日、ゴッホさんがある貴族に絵画の制作を依頼されたんです。<br>　そのときは比較的、心に余裕があったようで、<br>　ゴッホさんは請け負ったのですが……」": "「前几天，梵高被某个贵族委托制作一幅画。<br>　那时候她心情还算不错，<br>　所以梵高就接下了这个委托，但是……」",
    "「相手のかたがモチーフを示さなかったんです。<br>　というより、ゴッホさんに自由に描いてほしい、<br>　ゴッホさんの才能に任せてみたい、ということみたいでした」": "「对方并没有给出具体的主题。<br>　或者说，他们希望梵高自由发挥，<br>　想看看梵高的才能能创造出什么。」",
    "「わたしは、ゴッホさんの才能がそうやって認められるのは嬉しいです。<br>　ただ、ゴッホさんは……」": "「我很高兴梵高的才能能得到这样的认可。<br>　只是，梵高她……」",
    "なんとなく話が見えてきた。<br>貴族の依頼といえば肖像画など題材が指定されることがほとんどだ。<br>自由というのは珍しい。": "我大概明白是怎么回事了。<br>贵族的委托通常都会指定题材，比如肖像画之类的。<br>像这样自由的委托很少见。",
    "好きに描けると思えば悪くない条件だが、それは同時に、<br>納得のいく題材を探さなければならないことを意味する。": "能自由创作的条件听起来不错，但这也意味着<br>必须找到一个令人满意的题材。",
    "「ゴッホさんはモチーフ選びの迷路に入ってしまいました。<br>　アイデアが浮かばず、自己嫌悪におちいる日々……」": "「梵高陷入了选择主题的迷宫中。<br>　没有灵感，每天都在自我厌恶中度过……」",
    "「それならいつものことですけど、<br>　今回はかなり長引いているんです」": "「虽然这种情况平时也有，<br>　但这次持续得特别久。」",
    "「ということは、ゴッホは今もスランプ状態なのか」": "「也就是说，梵高现在还在创作低谷中吗？」",
    "「……はい。わたしはなんとかゴッホさんを支えたくて、<br>　いろいろと策を練りました」": "「……是的。我想尽力支持梵高，<br>　所以想了很多办法。」",
    "「もちろん、ゴッホさんの邪魔になってはいけないので、<br>　できるだけ陰ながらお手伝いができるよう工夫しました」": "「当然，不能打扰到梵高，<br>　所以我尽量在背后默默帮忙。」",
    "「アイデアが浮かびやすくなると聞いた食材で料理をつくったり、<br>　落ち着けるようにハーブティーを用意したり、<br>　ゴッホさんが好きな香りのお香を焚いてみたり……」": "「听说有些食材能激发灵感，我就做了料理，<br>　还准备了能让人放松的香草茶，<br>　甚至点燃了梵高喜欢的香……」",
    "「あとはゴッホさんが気に留めた物のリストを、<br>　さりげなく置いてみたりもしました。<br>　ゴッホさんの日々の目線の動きを観察して作ったんです」": "「另外，我还悄悄放了一份梵高留意过的物品清单。<br>　这是通过观察梵高日常视线移动制作的。」",
    "「もっとも、ゴッホさんはそのリストを見て首をかしげたあと、<br>　また悩みはじめましたけど」": "「不过，梵高看了那份清单后歪了歪头，<br>　又开始烦恼了」",
    "「リスト作戦は少し遠回しすぎたな」": "「清单作战有点绕远路了」",
    "「そんなふうに頑張ってみたのですが、<br>　どれも効果はありませんでした」": "「虽然我努力尝试了各种方法，<br>　但都没有效果」",
    "「それで、愛想を尽かせて出てきたというわけか」": "「所以你就厌烦地跑出来了？」",
    "「違います！<br>　そうじゃないんです」": "「不是的！<br>　不是那样的」",
    "ネイトは激しく否定した。大人しい彼女が、<br>これほどきっぱりと言葉を発することに少しだけ驚く。": "奈特激烈地否定了。平时温顺的她，<br>如此坚决地说出这样的话让我有些惊讶。",
    "「このままじゃいけないと思って、星占いをしてみたんです。<br>　わたし、星占いが得意なので」": "「我觉得这样下去不行，就试着做了星象占卜。<br>　我擅长星象占卜」",
    "「そうしたら“行動を変えるべき”と出ました」": "「结果显示「应该改变行动」」",
    "「なかなか漠然とした結果だな」": "「这结果还真是有点模糊啊」",
    "「そうかもしれません。<br>　けれど、占いは結果をどう解釈するかが大切です」": "「也许吧。<br>　不过，占卜最重要的是如何解读结果」",
    "「だから必死に考えて、思い至りました。<br>　きっとわたしの行動が、ゴッホさんにプレッシャーを与えていたんです」": "「所以我拼命思考，终于想到了。<br>　一定是我的行为给梵高先生带来了压力」",
    "「だとすれば、わたしが取るべき行動は少し距離を置くこと。<br>　つらいですけど、そんなふうに“行動を変えるべき”なんです」": "「如果是这样的话，我应该采取的行动是稍微保持距离。<br>　虽然很痛苦，但这就是「应该改变行动」的意思」",
    "「それでここにやってきた、というわけか。<br>　だったら最初から、そう言ってくれれば良かったのに」": "「所以你才来这里，对吧？<br>　要是你一开始就这么说就好了」",
    "「すみません。<br>　ですが、館長に心配をかけたくなかったんです」": "「对不起。<br>　但我不想让馆长担心」",
    "「館長の時間はとても大切なものです。<br>　館長の努力や実力を実らせるための大切な時間です」": "「馆长的时间非常宝贵。<br>　那是为了让馆长的努力和实力得到回报的宝贵时间」",
    "「だからわたしの相談に乗ってもらうくらいなら、<br>　わたしがお手伝いをすることで、<br>　有意義な時間をすごしてほしかったんです」": "「所以与其让你听我倾诉，<br>　不如让我帮忙，<br>　希望你能度过有意义的时间」",
    "「さきほども言っただろう。気をつかわなくていい、と。<br>　イマージュや藝術家の面倒を見るのも、館長の仕事だ」": "「我刚才也说了吧。不用那么客气。<br>　照顾形象和艺术家也是馆长的工作」",
    "「それにゴッホが悩んでいるのは一大事だ。<br>　こうして話してくれれば、一緒に解決策を見つけだせる」": "「而且梵高在烦恼可是大事。<br>　这样跟我聊聊的话，我们可以一起找到解决办法」",
    "「でも星占いの結果の通り、わたしの行動が問題なんですから、<br>　このまましばらくすれば解決するはずです」": "「但是根据星座占卜的结果，我的行动才是问题所在，<br>　所以只要我暂时保持距离，问题应该就能解决」",
    "「いつもゴッホさんのためと思ってお手伝いしてきましたけど、<br>　やっぱりわたしは少しお節介すぎたのかもしれません」": "「虽然我一直以为是为了梵高先生好才帮忙的，<br>　但可能我确实有点多管闲事了」",
    "「それはどうだろう。<br>　ちなみに、普段はどんなお手伝いをしているんだ？」": "「这可不好说。<br>　顺便问一下，你平时都帮些什么忙？」",
    "「そうですね。<br>　まず、毎朝ゴッホさんが起きる2時間前に起きて、<br>　朝ごはんやアトリエの準備をします。掃除も欠かしません！」": "「嗯……<br>　首先，我每天比梵高先生早两小时起床，<br>　准备早餐和画室的布置。打扫也从不落下！」",
    "「それからゴッホさんを起こします。<br>　これにはけっこう熟練の技術がいるんですよ。<br>　生半可なことでは起きてくれませんから」": "「然后我会叫醒梵高先生。<br>　这可是需要相当熟练的技巧的哦。<br>　因为随便叫是叫不醒他的」",
    "“熟練の技術”ってなんだよと思うが、<br>確かにゴッホがすんなり起きる様子は想像できない。": "“熟练的技巧”是什么鬼啊，虽然这么想，<br>但确实很难想象梵高会乖乖起床的样子。",
    "「次に顔を洗わせて、ご飯を食べさせて、着替えさせて、<br>　その日の予定を確認します」": "「接着让他洗脸、吃饭、换衣服，<br>　然后确认当天的安排」",
    "「ここで必ずゴッホさんは涙目になるので、<br>　すかさず励ましてアトリエへ連れていきます」": "「这时候梵高先生一定会泪眼汪汪，<br>　所以我立刻鼓励他并带他去画室」",
    "「そのあとは食事の準備や、もろもろの家事です。<br>　もちろんゴッホさんに外出の用事があればおともしますし、<br>　ゴッホさんが落ち込んでいれば元気づけます」": "「之后就是准备餐食和各种家务了。<br>　当然，如果梵高先生有外出的需要我也会陪同，<br>　如果他情绪低落，我也会鼓励他」",
    "「夕食のあとは、お風呂でゴッホさんの背中を流して、<br>　ゴッホさんが眠ったら翌日の準備です」": "「晚饭后，我会在浴室帮他搓背，<br>　等他睡着后再准备第二天的事情」",
    "「ふむ……。<br>　改めて並べてみると本当にお節介ですね、わたしって」": "「嗯……。<br>　这么一整理，我确实有点多管闲事了呢」",
    "「やっぱりわたしの行動が、<br>　ゴッホさんの自由な発想を妨げていたのでしょう」": "「果然是我的行为，<br>　妨碍了梵高先生的自由创作吧」",
    "お節介というか、それは子供の世話じゃ……。<br>と言いそうになったが、胸に秘めておくことにする。<br>そのかわり、もうひとつ感じたことをネイトに伝える。": "与其说是多管闲事，不如说是在照顾小孩……。<br>我差点脱口而出，但还是忍住了。<br>取而代之的是，我把另一个想法告诉了奈特。",
    "「ありがとう、ネイト」": "「谢谢你，奈特」",
    "「ふぇ？　どうして館長がわたしに感謝を？」": "「诶？为什么馆长要感谢我？」",
    "「もちろん、ゴッホを支えてくれているからだ。<br>　ネイトはお節介かもしれないと言うが、<br>　ゴッホは本当に生活力がないからな……」": "「当然是因为你在支持梵高啊。<br>　虽然你说自己可能有点多管闲事，<br>　但梵高确实没什么生活能力……」",
    "「ネイトの存在は、きっとゴッホの藝術を支えている。<br>　それは館長として保証しよう」": "「奈特的存在，一定支撑着梵高的艺术。<br>　这一点，我作为馆长可以保证」",
    "「館長として、本来ならばもっとゴッホの手伝いがしたいんだ。<br>　だが、やはりそれには限界がある。<br>　だからネイトに礼を言ったんだ」": "「作为馆长，我本来应该更多地帮助梵高。<br>　但毕竟还是有极限的。<br>　所以我才向你道谢」",
    "「そう……なんですね。<br>　なるほど……そっか……」": "「这样啊……<br>　原来如此……是这样啊……」",
    "なにやら呟いたネイトは、バッと顔をあげる。": "奈特喃喃自语后，猛地抬起了头。",
    "「館長、すみません！　わたし帰ります。<br>　今回の件は、もう少しわたしに任せてください」": "「馆长，抱歉！我得回去了。<br>　这次的事情，请再让我多负责一些吧。」",
    "そうしてネイトは、足早に執務室から飛び出してしまったのだった。": "说完，奈特便快步从办公室跑了出去。",
    "日が暮れてから、再び執務室にノックの音が響いた。": "天色渐暗后，办公室再次响起了敲门声。",
    "「館長、お邪魔します。<br>　それにさきほどはお騒がせしました。<br>　ゴッホさん、前向きに絵を描きはじめてくれました」": "「馆长，打扰了。<br>　还有刚才给您添麻烦了。<br>　梵高先生已经开始积极地画画了。」",
    "早い展開だったな。ともかく良かった。<br>いったいなにがあったのか、<br>夜風にでもあたりながら話を聞くとしよう。": "进展得真快啊。总之是好事。<br>到底发生了什么，<br>一边吹着夜风一边听听他的故事吧。"
}