{
    "星占いの導き": "占星术的指引",
    "ある日の昼さがり。<br>執務室で仕事をしていると、ノックの音が聞こえてきた。": "某天的午后——<br>当我在办公室里工作时，传来了敲门声。",
    "「お邪魔します。ネイトです。<br>　館長――お手伝いさせてください」": "「打扰了，我是奈特——<br>　　请让我帮忙吧，馆长。」",
    "やってきたのはイマージュのネイトだ。": "来的人是想象力的奈特。",
    "「はて……お手伝いか。なにか用事を頼んでいたっけ？」": "「哦……帮忙吗？我有拜托你什么事吗？」",
    "「いえ、単純にわたしが館長の身の回りのお世話をしたいんです。<br>　迷惑……でしょうか」": "「不，单纯是我想要照顾馆长的日常生活。<br>　　会……造成困扰吗？」",
    "「いいや、迷惑なんてことはない。<br>　ただ、なにか気をつかってのことなら、<br>　そういうのは不要だぞ？」": "「不会，不会造成困扰哦。<br>　　不过，如果你是在顾虑我——<br>　　不需要这么做哦？」",
    "「そうじゃありません。<br>　ただ……」": "「不是这样的。<br>　　只是……」",
    "「ただ、どうしたんだ？」": "「只是怎样？」",
    "「いいえ、なんでも。少し散らかっていますから、<br>　まずは執務室のお掃除をしますね」": "「不，没事。因为有点乱，我先来打扫办公室吧。」",
    "そう言ってネイトは、テキパキと掃除をはじめる。<br>いつもゴッホの身の回りの世話を手伝っているだけあり、<br>見事な手際だ。": "说完，奈特便俐落地开始打扫起来。<br>不愧是平常就在帮忙照顾梵高生活起居的人，<br>动作十分俐落。",
    "「はぁ……ゴッホさん……」": "「唉……梵高先生……」",
    "「あぁ……ゴッホさん……」": "「啊啊……梵高先生……」",
    "が、ときおりそんな独り言が漏れ出る。<br>本人は気がついていないみたいだが……。": "不过，她偶尔会像这样自言自语起来。<br>虽然本人似乎没有注意到……",
    "「お掃除は一通り終わりました。<br>　他になにかお手伝いすることはありませんか？」": "「打扫大致上结束了。<br>　还有其他需要帮忙的事情吗？」",
    "ネイトのおかげで、部屋はすぐにピカピカになった。<br>礼を言って、悩めるイマージュに向き直る。": "多亏奈特，房间马上就变得亮晶晶的了。<br>我向她道谢，重新面向烦恼的意象。",
    "「少し休憩しよう。ネイトもそこに座ってくれ」": "「稍微休息一下吧。奈特你也坐那边吧。」",
    "「では、失礼します」": "「那么，我就打扰了。」",
    "「そうだ、このお菓子をあげよう。<br>　以前、来客から手土産としてもらったものだ」": "「对了，这个点心给你吧。<br>　这是以前访客送的伴手礼。」",
    "「こ、これは！　エグゾティのおまんじゅうじゃないですか！<br>　わたし、大好物なんです。まんまるお月さまみたいで」": "「这、这不是异国的甜馒头吗！<br>　我最喜欢这个了。看起来就像圆圆的月亮一样。」",
    "「それなら良かった。遠慮せず食べてくれ」": "「那就好，你别客气，尽管吃吧。」",
    "「ですが、館長のぶんがないのでは？」": "「可是，这样不是没有馆长的份了吗？」",
    "ネイトは手の中のまんじゅうを見つめて言う。<br>アルテとサンソヴィーノにやったので、<br>残っているのはひとつだけなのだ。": "奈特看着手中的馒头说，因为刚才给了阿尔特和桑索维诺一人一个，所以现在只剩下一个了。",
    "「構わない。<br>　昼食を食べたところだし、菓子なら他にもまだある」": "「没关系，我刚吃过午餐，而且还有其他点心。」",
    "「それでは遠慮なく、いただきます……！<br>　もぐもぐ。<br>　やはりおいしいです」": "「那我就不客气了，开动……！（嚼嚼）果然很好吃。」",
    "「ところで……」": "「话说回来……」",
    "「ふぇ……？　なんでしょうか？」": "「咦……？怎么了吗？」",
    "「ゴッホと喧嘩でもしたか？」": "「你跟梵高吵架了吗？」",
    "「ぎくっ……！」": "「惊……！」",
    "「イヤイヤーソンナワケナイジャナイデスカー。<br>　わたしはどうもしません。<br>　ゴッホさんと少し距離を置こうなんて、そんなこと考えてません」": "「没有没有，绝对没有那回事哦，我什么都没做哦，我完全没有想要跟梵高先生稍微保持距离哦。」",
    "明らかに取り乱した様子でネイトは言う。<br>案外わかりやすいな……。": "奈特以明显慌张的模样说出口。<br>还真是意外好懂啊……",
    "ネイトはゴッホの作品から生まれたイマージュで、<br>ゴッホと一緒に住んで彼女の身の回りの世話をしている。": "奈特是诞生自梵高作品的意象，<br>与梵高住在一起，照顾她的生活起居。",
    "イマージュだからといって一概に藝術家の面倒をみるわけではないが、<br>ネイトの場合はゴッホに対して非常に献身的なのだ。": "虽说因为是意象，并非都会照顾艺术家，<br>但奈特对梵高非常尽心尽力。",
    "そんなネイトがゴッホと距離を置くべきか悩んでいるとは……。<br>（本人は違うと言っているが）<br>もう少し話を聞かないといけないな。": "这样的奈特居然在烦恼是否该与梵高保持距离……<br>（虽然她本人说不是这样）<br>必须再稍微问一下才行呢。",
    "「その様子だと、やはり喧嘩したんだろう。<br>　正直に話してみてほしい」": "「看你这样子，果然是吵架了吧？<br>希望你能老实说出来。」",
    "「本当に、喧嘩をしたわけではないんです。<br>　ゴッホさんとわたしは仲良しです。ただ……」": "「真的不是吵架了。<br>梵高女士跟我感情很好，只是……」",
    "「もぐもぐ……このおまんじゅう、やはり最高です」": "「嚼嚼……这个甜馒头果然棒透了。」",
    "変なタイミングでまんじゅうを頬張ったネイトは口元を緩ませる。<br>それで少し落ち着いたらしく、ネイトは事の経緯を語りはじめた。": "在奇怪的时机吃起甜馒头的奈特扬起嘴角。<br>她似乎因此稍微冷静下来，开始述说事情的来龙去脉。",
    "「先日、ゴッホさんがある貴族に絵画の制作を依頼されたんです。<br>　そのときは比較的、心に余裕があったようで、<br>　ゴッホさんは請け負ったのですが……」": "「前阵子，梵高女士接到来自某位贵族的委托，要她创作一幅画。<br>当时梵高女士的心灵似乎比较有余裕，<br>于是接下了委托……」",
    "「相手のかたがモチーフを示さなかったんです。<br>　というより、ゴッホさんに自由に描いてほしい、<br>　ゴッホさんの才能に任せてみたい、ということみたいでした」": "「但对方并没有指定主题。<br>应该说，对方希望梵高女士自由发挥，<br>想让梵高女士发挥她的才能。」",
    "「わたしは、ゴッホさんの才能がそうやって認められるのは嬉しいです。<br>　ただ、ゴッホさんは……」": "「我很高兴梵高先生的才能能够像这样获得认同，可是……」",
    "なんとなく話が見えてきた。<br>貴族の依頼といえば肖像画など題材が指定されることがほとんどだ。<br>自由というのは珍しい。": "我隐约看出事情的来龙去脉了。说到贵族的委托，几乎都会指定肖像画之类的题材，自由的委托相当罕见。",
    "好きに描けると思えば悪くない条件だが、それは同時に、<br>納得のいく題材を探さなければならないことを意味する。": "如果能够随心所欲地画，这条件并不坏，但同时——<br>这也意味着必须找到自己能够接受的题材。",
    "「ゴッホさんはモチーフ選びの迷路に入ってしまいました。<br>　アイデアが浮かばず、自己嫌悪におちいる日々……」": "「梵高先生陷入了挑选题材的迷宫里头了。他因为想不出点子，每天都陷入自我厌恶的情绪之中……」",
    "「それならいつものことですけど、<br>　今回はかなり長引いているんです」": "「虽然这是常有的事情，但这次拖得特别久。」",
    "「ということは、ゴッホは今もスランプ状態なのか」": "「也就是说，梵高现在也处于低潮状态吗？」",
    "「……はい。わたしはなんとかゴッホさんを支えたくて、<br>　いろいろと策を練りました」": "「……是的。我想要设法支持梵高先生，想了很多办法。」",
    "「もちろん、ゴッホさんの邪魔になってはいけないので、<br>　できるだけ陰ながらお手伝いができるよう工夫しました」": "「当然，因为不能妨碍到梵高先生，我费了一番工夫，尽可能在暗中帮忙。」",
    "「アイデアが浮かびやすくなると聞いた食材で料理をつくったり、<br>　落ち着けるようにハーブティーを用意したり、<br>　ゴッホさんが好きな香りのお香を焚いてみたり……」": "「我用听说容易让人想出点子的食材做料理、准备能够让人静下心来的香草茶、焚烧梵高先生喜欢的香……」",
    "「あとはゴッホさんが気に留めた物のリストを、<br>　さりげなく置いてみたりもしました。<br>　ゴッホさんの日々の目線の動きを観察して作ったんです」": "「还有若无其事地将梵高先生会注意到的东西列成清单放在他面前，这是观察梵高先生每天的视线移动后制作的清单。」",
    "「もっとも、ゴッホさんはそのリストを見て首をかしげたあと、<br>　また悩みはじめましたけど」": "「不过梵高先生看了那份清单后，歪头感到不解，然后又开始烦恼了。」",
    "「リスト作戦は少し遠回しすぎたな」": "「清单作战有点太拐弯抹角了啊。」",
    "「そんなふうに頑張ってみたのですが、<br>　どれも効果はありませんでした」": "「虽然我像这样努力尝试，但每种方法都没有效果。」",
    "「それで、愛想を尽かせて出てきたというわけか」": "「所以你才对他感到厌烦，离开了吗？」",
    "「違います！<br>　そうじゃないんです」": "「不是的！<br>不是那样的。」",
    "ネイトは激しく否定した。大人しい彼女が、<br>これほどきっぱりと言葉を発することに少しだけ驚く。": "奈特强烈地否定。个性温顺的她会说得这么斩钉截铁，让我有点惊讶。",
    "「このままじゃいけないと思って、星占いをしてみたんです。<br>　わたし、星占いが得意なので」": "「我觉得这样下去不行，所以试着占卜了一下。<br>因为我很擅长占卜。」",
    "「そうしたら“行動を変えるべき”と出ました」": "「然后结果是“应该改变行动”。」",
    "「なかなか漠然とした結果だな」": "「还真是笼统的结果啊。」",
    "「そうかもしれません。<br>　けれど、占いは結果をどう解釈するかが大切です」": "「或许是这样没错。<br>不过，占卜的重点在于如何解释结果。」",
    "「だから必死に考えて、思い至りました。<br>　きっとわたしの行動が、ゴッホさんにプレッシャーを与えていたんです」": "「所以我拼命思考，然后想到了一件事——<br>我的行动一定给梵高先生带来了压力。」",
    "「だとすれば、わたしが取るべき行動は少し距離を置くこと。<br>　つらいですけど、そんなふうに“行動を変えるべき”なんです」": "「既然如此，我该采取的行动就是稍微保持距离。<br>虽然很难受，但应该要像这样“改变行动”。」",
    "「それでここにやってきた、というわけか。<br>　だったら最初から、そう言ってくれれば良かったのに」": "「所以你才会来到这里吗？<br>既然如此，你一开始这么告诉我就好了啊。」",
    "「すみません。<br>　ですが、館長に心配をかけたくなかったんです」": "「对不起。<br>但我就是不想让馆长担心。」",
    "「館長の時間はとても大切なものです。<br>　館長の努力や実力を実らせるための大切な時間です」": "「馆长的时间非常重要。<br>那是为了让馆长的努力与实力开花结果的重要时间。」",
    "「だからわたしの相談に乗ってもらうくらいなら、<br>　わたしがお手伝いをすることで、<br>　有意義な時間をすごしてほしかったんです」": "「所以与其让馆长陪我商量烦恼，不如由我来帮忙馆长，让馆长度过有意义的时间。」",
    "「さきほども言っただろう。気をつかわなくていい、と。<br>　イマージュや藝術家の面倒を見るのも、館長の仕事だ」": "「我刚才也说过吧，你不用顾虑我也没关系。<br>照顾想象力与艺术家也是馆长的工作。」",
    "「それにゴッホが悩んでいるのは一大事だ。<br>　こうして話してくれれば、一緒に解決策を見つけだせる」": "「而且梵高烦恼是一件大事。<br>像这样找我商量，就能一起找出解决办法。」",
    "「でも星占いの結果の通り、わたしの行動が問題なんですから、<br>　このまましばらくすれば解決するはずです」": "「可是就像占星术的结果一样，问题在于我的行动，<br>所以只要这样过一段时间，应该就会解决了。」",
    "「いつもゴッホさんのためと思ってお手伝いしてきましたけど、<br>　やっぱりわたしは少しお節介すぎたのかもしれません」": "「我总是为了梵高先生着想而帮忙他，<br>但我可能还是有点太多管闲事了。」",
    "「それはどうだろう。<br>　ちなみに、普段はどんなお手伝いをしているんだ？」": "「这可难说哦，你平常都在帮梵高做些什么呢？」",
    "「そうですね。<br>　まず、毎朝ゴッホさんが起きる2時間前に起きて、<br>　朝ごはんやアトリエの準備をします。掃除も欠かしません！」": "「这个嘛，首先，我每天早上都在梵高先生起床的两小时前起床，准备早餐和画室，当然也不会忘记打扫！」",
    "「それからゴッホさんを起こします。<br>　これにはけっこう熟練の技術がいるんですよ。<br>　生半可なことでは起きてくれませんから」": "「然后叫醒梵高先生，这需要相当熟练的技术哦，因为随便叫是叫不醒他的。」",
    "“熟練の技術”ってなんだよと思うが、<br>確かにゴッホがすんなり起きる様子は想像できない。": "虽然不懂「熟练的技术」是什么，不过的确无法想象梵高会乖乖起床的样子。",
    "「次に顔を洗わせて、ご飯を食べさせて、着替えさせて、<br>　その日の予定を確認します」": "「接着帮他洗脸、喂他吃饭、帮他换衣服，然后确认当天的行程。」",
    "「ここで必ずゴッホさんは涙目になるので、<br>　すかさず励ましてアトリエへ連れていきます」": "「这时候梵高先生一定会泪眼汪汪，所以我马上鼓励他，然后带他去画室。」",
    "「そのあとは食事の準備や、もろもろの家事です。<br>　もちろんゴッホさんに外出の用事があればおともしますし、<br>　ゴッホさんが落ち込んでいれば元気づけます」": "「之后就是准备餐点和各种家事，当然梵高先生如果要外出，我也会陪他去，如果梵高先生心情低落，我也会帮他打气。」",
    "「夕食のあとは、お風呂でゴッホさんの背中を流して、<br>　ゴッホさんが眠ったら翌日の準備です」": "「晚餐之后，我会在浴室帮梵高先生洗背，等梵高先生睡着后，就准备隔天的事。」",
    "「ふむ……。<br>　改めて並べてみると本当にお節介ですね、わたしって」": "「嗯……<br>重新列出来一看，我真的很鸡婆呢。」",
    "「やっぱりわたしの行動が、<br>　ゴッホさんの自由な発想を妨げていたのでしょう」": "「我的行动果然妨碍了梵高先生自由的发想吧。」",
    "お節介というか、それは子供の世話じゃ……。<br>と言いそうになったが、胸に秘めておくことにする。<br>そのかわり、もうひとつ感じたことをネイトに伝える。": "与其说是鸡婆，不如说那是照顾小孩吧……<br>——我差点这么说出口，但决定藏在心底不说出来。<br>相对地，我将另一件感受到的事情传达给奈特。",
    "「ありがとう、ネイト」": "「奈特，谢谢你。」",
    "「ふぇ？　どうして館長がわたしに感謝を？」": "「咦？为什么馆长要感谢我？」",
    "「もちろん、ゴッホを支えてくれているからだ。<br>　ネイトはお節介かもしれないと言うが、<br>　ゴッホは本当に生活力がないからな……」": "「当然是因为你支持着梵高啊。<br>　虽然奈特说可能是鸡婆，<br>　但梵高真的没有生活能力啊……」",
    "「ネイトの存在は、きっとゴッホの藝術を支えている。<br>　それは館長として保証しよう」": "「奈特的存在，肯定支持着梵高的艺术。<br>　身为馆长，我可以保证这点。」",
    "「館長として、本来ならばもっとゴッホの手伝いがしたいんだ。<br>　だが、やはりそれには限界がある。<br>　だからネイトに礼を言ったんだ」": "「身为馆长，我本来想帮梵高更多的忙。<br>　但是，那果然还是有极限的。<br>　所以我才会向奈特道谢。」",
    "「そう……なんですね。<br>　なるほど……そっか……」": "「是……这样啊。<br>　原来如此……这样啊……」",
    "なにやら呟いたネイトは、バッと顔をあげる。": "奈特不知在喃喃自语什么，然后猛然抬起头来。",
    "「館長、すみません！　わたし帰ります。<br>　今回の件は、もう少しわたしに任せてください」": "「馆长，对不起！我要回去了！<br>　这次的事情，请再稍微交给我处理一下。」",
    "そうしてネイトは、足早に執務室から飛び出してしまったのだった。": "然后奈特就快步冲出办公室了。",
    "日が暮れてから、再び執務室にノックの音が響いた。": "太阳下山后，办公室再度响起敲门声。",
    "「館長、お邪魔します。<br>　それにさきほどはお騒がせしました。<br>　ゴッホさん、前向きに絵を描きはじめてくれました」": "「馆长，打扰了。还有刚才抱歉惊动您了。梵高先生开始积极地画起画来了。」",
    "早い展開だったな。ともかく良かった。<br>いったいなにがあったのか、<br>夜風にでもあたりながら話を聞くとしよう。": "进展得真快啊。总之真是太好了呢。就让我边吹着晚风边听他说明究竟发生了什么事吧。"
}