{
    "進化する死の芸術": "进化后的死之艺术",
    "「こ、ここが……？」": "「这、这里就是……？」",
    "「はい、死の芸術オークション主催者の隠れ家です」": "「没错，这里就是死之艺术拍卖会主办人的藏身之处。」",
    "　レンブラントはここを突き止めるために、<br>　ほぼ全財産に近い多額の情報料を支払っていた。": "　伦勃朗为了找出这里，几乎花光了所有的财产，支付了高额的情报费。",
    "「あ、あたしをコケにした報いを与えてやります」": "「我、我要让你们尝尝瞧不起我的报应。」",
    "そして、一歩足を踏み入れようとした瞬間――": "正当我准备踏进屋内的瞬间——",
    "「うっ」": "「呜！」",
    "「凄まじい殺気が……」": "「一股惊人的杀气……」",
    "彼女にこれまで感じたことがない悪寒が走る。": "她感到一股前所未有的恶寒。",
    "「あ、足が竦みます……。<br>　あいつ、人を食って成長するタイプでしたか」": "「我、我的脚在发抖……<br>那家伙是会吃人成长的类型吗？」",
    "レンブラントとテュルプは一歩下がり、一旦突入を保留する。<br>おそらくオークション主催者はもう絵画に取り込まれてしまっており、<br>彼の護衛たちもひとり残らず食われているだろう。": "伦勃朗和杜尔普后退一步，暂时保留冲进去的行动。<br>拍卖会的主办者恐怕已经被画吞噬，他的护卫们也一个不剩地被吃掉了吧。",
    "そして、これまでの力関係ではレンブラントが圧倒的優位にあったが、<br>今はわからない。": "然后，至今为止的势力关系是伦勃朗占有压倒性的优势，但现在还不清楚。",
    "人を食い、経験を積んだ状態で、<br>どの程度の力を蓄えているのか想像がつかなかった。": "无法想象他在吃人累积经验的状态下，积蓄了多大的力量。",
    "「や、やはり、もう自力で取り返すのは諦めざるをえない……です」": "「果、果然还是只能放弃靠自己取回画作……」",
    "「か、館長たちを呼ぶしか……いや……でも……」": "「只、只能叫馆长他们来了……不……可是……」",
    "あの絵画は人語を解する。<br>館長たちの前で名前を呼ばれたりしたら……<br>だが、このまま放置もできない。": "那幅画听得懂人话。<br>如果在馆长他们面前被叫名字的话……<br>但是，也不能就这样放着不管。",
    "「うー……テュ、テュルプ、館長たちを呼んできてください。<br>　あと、こいつは今のあなたでは力が足りません」": "「唔……提、提鲁普，你去把馆长他们叫来。<br>还有，凭现在的你力量还不够。」",
    "「い、一緒に戻ってこなくていいので、<br>　び、美術館で待機していてください」": "「不、不用跟我一起回来，你、你就待在美术馆里待命吧。」",
    "「わたしも戦います」": "「我也要战斗。」",
    "「あ、あなたは死の芸術ではありませんが、あたしの大切な作品です。<br>　それを失いたくはありません」": "「你、你虽然不是死之艺术，却是我重要的作品。<br>我不想失去你。」",
    "「……わかりました。<br>　いずれレンブラント様のお役に立てるよう、もっと強くなります」": "「……我明白了。<br>我会变得更强，总有一天要为伦勃朗大人派上用场。」",
    "「き、期待してますよ。さあ、行ってください！」": "「我、我很期待哦。好了，快去吧！」",
    "「すごいぞ、レンブラント。<br>　よく死の芸術の潜伏場所を突き止めたな」": "「伦勃朗，你真厉害。<br>竟然能找出死之艺术的潜伏地点。」",
    "「い、いえ……たまたま情報網にひっかかったので」": "「不、不是……只是刚好从情报网里挖到的。」",
    "「ふっ、それにしても建物の外にまであふれる、この禍々しい気配。<br>　元の持ち主はよくこんなものを手元に置いていたね」": "「呵，话说回来，这股不祥的气息甚至溢出建筑物外。<br>　真亏原本的持有者会把这种东西放在手边呢。」",
    "「相当の鈍感野郎だったんでしょうね。<br>　面を拝んでやりたいですよ」": "「想必是相当迟钝的家伙吧。<br>　真想拜见一下他的尊容。」",
    "（目の前にいますよ……）": "（就在眼前啊……）",
    "「じ、情報によると、<br>　これがギャラリーから逃げ出した死の芸術の中で、<br>　放っておけない危険なものの最後の１体だそうです」": "「据、据情报指出，<br>　这是从观众中逃出来的死之艺术中，<br>　无法置之不理的最后一只危险存在。」",
    "「なるほど。では、この死の芸術が持ち主の情報を<br>　引き出す最後の手がかりというわけか」": "「原来如此。那么，这个死之艺术就是引出持有者情报的最后线索吗？」",
    "「元の持ち主がわかれば、死の芸術の流通ルートについても<br>　なにかわかることがあるかもしれないね」": "「只要知道原本的持有者，或许就能对死之艺术的流通途径知道些什么。」",
    "「口が利けるといっても、<br>　死の芸術が素直にどういう経緯で逃げ出して、<br>　元の持ち主が誰かなんて言うわけないと思いますがねぇ」": "「虽说能够对话，<br>　但我不认为死之艺术会老实地说出自己逃出来的原因，<br>　以及原本的持有者是谁。」",
    "「まぁ、情報はついでだ。<br>　情報を引き出すために手加減はするなよ。<br>　油断大敵だ。敵の殲滅を最優先に考えろ」": "「算了，情报只是顺便。<br>　为了引出情报，可别手下留情哦。<br>　大意是最大的敌人。把歼灭敌人放在最优先考量吧。」",
    "「もちろんですよ。全力でぶっ潰してやります。<br>　最近あんまりいいところないので、今日は活躍する気満々なんです」": "「当然，我会全力击溃他。<br>最近没什么表现，今天我可是干劲十足呢。」",
    "「そうだね、ぼくも最近は自分の魅力をイマイチ発揮できていない」": "「是啊，我最近也一直无法发挥自己的魅力。」",
    "「あ、あたしも頑張ります。<br>　真っ先に死の芸術を粉々にできるよう頑張ります」": "「我、我也会加油的。<br>我会努力率先粉碎死之艺术。」",
    "「レンブラントが真っ先に死の芸術を木っ端みじんにするから、<br>　私たちの影が薄くなってるんですけどね」": "「都是伦勃朗率先粉碎死之艺术，害我们的存在感越来越薄弱了说。」",
    "「やる気があるのはいいことだ」": "「有干劲是好事。」",
    "「その通りだ。レンブラントに負けないように頑張ろう」": "「说得没错。我们也要努力，不能输给伦勃朗。」",
    "「まさか、ホールの中央で堂々と待っているとは」": "「没想到他居然堂堂正正地在大厅中央等待。」",
    "「前の浮世絵と違って、殺気を隠そうともしてなかったからね」": "「毕竟他和之前的浮世绘不同，完全没隐藏杀气呢。」",
    "「むしろ誘い込まれていたわけですか」": "「原来你根本是故意引诱我过来的吗？」",
    "「あぁ、待ってたぜ」": "「啊啊，我等你好久了。」",
    "「すごくはっきり喋りますね、コイツ」": "「你讲话还真直接耶。」",
    "「…………」": "「…………」",
    "「おいおい、そうピリピリするなよ」": "「喂喂，别那么紧张兮兮的嘛。」",
    "「とりあえず、あなたの制作者と歴代の持ち主を教えてください」": "「总之，请告诉我你的制作者和历代的持有者吧。」",
    "「おいおい、お前ら知らねーのか？<br>　知ってて来たのかと思ったぜ」": "「喂喂，你们不知道吗？<br>我还以为你们是知道才来的呢。」",
    "「？　なにを言っているのかわからないですが、<br>　知らないから聞いてるんです」": "「？我不懂你在说什么，<br>我是因为不知道才问的。」",
    "「そりゃ、傑作だ！　そうかそうか……そうだな、<br>　ここで全部教えてやってもいいかと思ったが……<br>　黙っておいた方が面白そうだ」": "「那还真是杰作啊！这样啊这样啊……也对，虽然我觉得现在全部说出来也没关系……不过还是保持沉默比较有趣。」",
    "「話す気はないってことですか？」": "「意思是你们不打算说吗？」",
    "「そうなるな」": "「就是这样。」",
    "「たすけてくれ……ここから出してくれ……」": "「救救我……放我出去……」",
    "「みんな……聞こえたか？」": "「大家……听到了吗？」",
    "「あぁ、あいつに描かれた人間が喋っている。<br>　まさかあの絵の中の人たちは……」": "「啊啊，被那家伙画出来的人类在说话。<br>难道那些画中的人们……」",
    "「取り込んだんですか……その人たちを？」": "「被他吸收了吗……？」",
    "「あぁ、食った。次はお前らを食う。<br>　俺は藝術家を食ってみたくて待ってたんだ」": "「啊啊，我吃了。接下来就轮到你们了。<br>我就是想吃艺术家才等到现在。」",
    "「もともとの俺には人間は描かれてなかったんだぜ。<br>　ただ、地獄の風景が描かれてただけでな」": "「我原本可没有画人类哦。<br>只有画地狱的风景而已。」",
    "（あたしが買った時には人間の死体と骨だけが描かれていましたが……<br>　人を食うとこうなるんですね……素晴らしい……）": "（我买的时候只有画人类的尸体和骨头……<br>原来吃了人就会变成这样啊……太棒了……）",
    "（なんて思ってる場合ではないです）": "（现在不是想这些的时候）",
    "「中の人たちを外に出してやることはできないだろうか？」": "「能不能把里面的人放出来呢？」",
    "「む、難しいと思います」": "「我、我想应该很难。」",
    "「あぁ、無理だな。お前らにできることはない。<br>　俺を早く倒すことができれば、中の人間も早く楽にしてやれるがな」": "「啊啊，没办法。你们什么都做不到。<br>如果能早点打倒我，里面的人也能早点解脱就是了。」",
    "「さて、そろそろ決着をつけようぜ」": "「好啦，差不多该做个了结了。」",
    "「い、いきます」": "「我、我要上了。」"
}