{
    "いつもと違って": "与往常不同",
    "元気に走り回る馬たち。<br>のどかな牧場の風景は変わらない。": "马儿们欢快地奔跑着。<br>宁静的牧场风景依旧。",
    "「…………んっ」": "「…………嗯」",
    "デッサンで埋め尽くされたスケッチブックを片手に、ドナテッロが頷く。<br>これだけ描けば、彫刻の作成にも困らないはずだ。": "多纳泰罗一手拿着满是素描的速写本，点了点头。<br>画了这么多，雕刻应该不成问题了。",
    "「そろそろ、行く？」": "「差不多该走了吧？」",
    "「ああ、満足したのなら戻ろうか」": "「啊，如果满意了我们就回去吧」",
    "「…………うん」": "「…………嗯」",
    "なんだかドナテッロの様子がおかしい。<br>いつもなら元気に返事をするところだが――": "总觉得多纳泰罗的样子有点奇怪。<br>平时的话，他应该会精神饱满地回应才对――",
    "「描き足りないなら、まだここにいてもいいけど……」": "「如果还没画够的话，我们还可以再待一会儿……」",
    "「う、ううんっ、それはもう大丈夫だよ！<br>　むしろ描きすぎちゃったくらい！　えへへ……」": "「不、不用了，已经足够了！<br>　反而画得有点太多了！　嘿嘿……」",
    "「それじゃあ、牧場主さんに挨拶してから帰ろう」": "「那我们先去和牧场主打个招呼再回去吧」",
    "「……ん、そだね」": "「……嗯，好啊」",
    "ドナテッロが手を繋いでくる。<br>手を離す理由はないので、そのまま歩いた。": "多纳泰罗牵起了我的手。<br>没有理由放开，就这样继续走着。",
    "「……………………」": "「……………………」",
    "汗ばんでいる肌の熱気が伝わってくる。<br>熱でもあるのだろうか――": "能感觉到他皮肤上微微的汗湿和热气。<br>难道是发烧了吗――",
    "そう思った矢先だった。": "就在我这样想的瞬间。",
    "「か……館長くん。<br>　館長くん……っ……！」": "「馆……馆长君。<br>　馆长君……！」",
    "「！！？」": "「！！？」",
    "「うう～……館長くんが悪いんだからね。<br>　ずっと抱きついたり、顔近づけたり……！」": "「呜呜～……都是馆长君的错。<br>　一直抱着我，还把脸凑得那么近……！」",
    "「えっ……！？」": "「诶……！？」",
    "「館長くんの匂い嗅いだり、体温を感じたりしてたら……！<br>　あ、あたし、もう……！」": "「闻着馆长君的味道，感受着你的体温……！<br>　啊，我已经……！」",
    "「館長くんが悪いんだから……館長くんが……！」": "「都是馆长君的错……馆长君……！」",
    "「あはっ、なんだ館長くんもこんなになってる。<br>　考えてることは、一緒だったのかな？」": "「哈哈，馆长君也变成这样了呢。<br>　我们想的，是不是一样呢？」",
    "人気のない馬小屋の裏手。<br>住民であるはずの馬や牛も、いまは放牧に出かけている。": "无人经过的马厩后面。<br>本应在这里的马和牛，现在都出去放牧了。",
    "「よかった……あたしだけじゃなかったんだね。<br>　えへへ……」": "「太好了……原来不是我一个人这样呢。<br>　嘿嘿……」",
    "すでに勃起しているペニスを見られても、恥ずかしいとは思わなかった。<br>彼女の性器もすでに糸を引くほど濡れているからだ。": "即使已经被看到勃起的阴茎，我也不觉得害羞。<br>因为她的性器也已经湿得能拉出丝线了。",
    "「ご、ごめんねっ、えっちな子でごめんねっ。<br>　館長くんに触られてから、ずっとこんな風になっちゃってて……」": "「对、对不起，我是个色色的孩子，对不起。<br>　被馆长君碰过之后，就一直变成这样了……」",
    "「デッサンに集中しなきゃ、って思ってても、ずっと気になって……！<br>　だから描き終わって、もう我慢しなくていいって思ったら――」": "「明明想着要集中精力画画，却一直很在意……！<br>　所以画完之后，想着终于不用再忍耐了——」",
    "「ここ、トロトロで、我慢しても溢れてきそうで……！<br>　きゅんきゅんしちゃってるの……！」": "「这里，湿漉漉的，就算忍耐也快要溢出来了……！<br>　已经忍不住了……！」",
    "「だから…………ね？<br>　館長くんも、それ、どうにかしたい……よね？」": "「所以…………呐？<br>　馆长君也想……解决它吧？」",
    "壊れそうになる理性を必死で押しとどめる。<br>こんなところで、こんな娘と――": "我拼命压抑着快要崩溃的理性。<br>在这种地方，和这样的女孩——",
    "だが、獣のような目をしたドナテッロにかける言葉はない。<br>もうふたりとも、とまれないところまで来ているのだ。": "但是，面对眼神如野兽般的多纳泰罗，我无话可说。<br>我们两个都已经到了无法停止的地步了。",
    "「んっ……館長くんの、おっきいの、ちょうだい……。<br>　いっぱいズボズボしていいからぁ……んっ……！」": "「嗯……馆长的，好大，给我吧……<br>　可以尽情地插进去哦……嗯……！」",
    "おねだりするように尻を振るドナテッロに、とうとう理性が切れた。": "多纳泰罗像撒娇一样扭动着臀部，终于让我的理性崩溃了。",
    "「んっ…………ああぁ、あああああああっ！」": "「嗯…………啊啊，啊啊啊啊啊！」",
    "「は、入っちゃった……ね？<br>　ふ、ふふふ……こんなところで、入れちゃった」": "「啊，进来了……对吧？<br>　呵，呵呵……在这种地方，居然进来了」",
    "肉の壁はすんなりとペニスを通してくれた。<br>視認できるくらい垂れている愛液が潤滑油になってくれたからだ。": "肉壁顺利地容纳了阴茎。<br>因为已经明显垂下的爱液起到了润滑的作用。",
    "「んぁ……っ…………！<br>　こ、これ……これが欲しかった……あ、っ……んんっ！」": "「嗯啊……っ…………！<br>　这、这个……这就是我想要的……啊，っ……嗯嗯！」",
    "「はぁ、はぁ……ん……ね、館長くん……！<br>　動いていいよっ、へーきだからっ……ね、早くぅっ……！」": "「哈，哈……嗯……呐，馆长……！<br>　可以动哦，没问题的……呐，快点ぅっ……！」",
    "腰を動かさずとも、ペニスに刺激がまとわりついてくる。<br>ドナテッロの膣壁がヒクヒク小刻みに動くだけで快感が伝わるのだ。": "即使不主动动腰，阴茎也能感受到刺激。<br>多纳泰罗的阴道壁微微颤动，快感便传递了过来。",
    "それに――<br>焦らされて物欲しそうな彼女の顔を見ていたい、というのもある。": "而且——<br>我也想看看她那副被挑逗得渴望不已的表情。",
    "「ねーえー、館長くーん！　動いてよぉ……！<br>　ダメだよぉ、館長くん、あたしの言うこときいてっ……！」": "「喂——，馆长——！动一动嘛……！<br>不行哦，馆长，要听我的话……！」",
    "「今日はあたしが“将軍”なんだからぁっ……！<br>　あたしが、館長くんので、気持ち良くなりたいのっ……！」": "「今天我可是「将军」哦……！<br>我想用馆长的那个，让自己舒服起来……！」",
    "「だからっ……んっ……はやくぅ……！<br>　うごくのぉっ……！」": "「所以……嗯……快点……！<br>动起来嘛……！」",
    "注文の多い将軍さまだ。<br>だが、このままとまっていることもできない……か。": "真是个要求多的将军大人啊。<br>不过，这样一直不动也不行……吧。",
    "「あ……っ……きたっ、あ、ああ、あっ……っ！<br>　これ、いいっ、んっ、ああっ、きもち、いい……あ、ああ……！」": "「啊……来了，啊，啊啊，啊……！<br>这个，好棒，嗯，啊啊，好舒服……啊，啊啊……！」",
    "「は、入ってる、館長くんの、おちんちん、あうっ、ああ……！<br>　お、おっき、おっきいのが、あ、あ……あっ、あんっ、あん、あっ！」": "「啊，进来了，馆长的，小鸡鸡，啊呜，啊啊……！<br>好、好大，好大的东西，啊，啊……啊嗯，啊嗯，啊……！」",
    "尻肉を掴み、ゆっくりと抽送を開始する。": "抓住她的臀部，缓缓开始抽送。",
    "「はぁ……はぁ……ぁ……！　んっ……んんっ……あ……！<br>　いーっぱいしたいから、すぐ出しちゃダメだから……ねっ……！」": "「哈……哈……啊……！嗯……嗯嗯……啊……！<br>　因为想做得满满的，所以不能马上出来哦……对吧……！」",
    "「館長くんだって、その方が……ん……いいでしょ？<br>　だから……ガマンガマン……ふぅ、ふぅ……んっ、あっ、あっ！」": "「馆长也觉得……嗯……这样更好吧？<br>　所以……忍住忍住……呼，呼……嗯，啊，啊！」",
    "小さく動くつもりだったが、すでに濡れた膣壁がぬるりと滑る。<br>しかし、ペニスに伝わる感触は愛液で邪魔されたりはしない。": "本想轻轻动一下，但已经湿润的阴道壁滑溜溜地滑动着。<br>然而，阴茎传来的触感并没有被爱液所干扰。",
    "「あ、っ……！　はぁ、はぁ、あ、ああっ……きもち、いいっ！<br>　これ、これが、ほしかったぁ……！」": "「啊，……！哈，哈，啊，啊啊……好舒服！<br>　这个，这个，就是我想要的……！」",
    "「館長くんっ、もっと、もっと、動こうっ、動いてっ。<br>　これ、もっと、いっぱい、あ――あんっ、あ、はぁ……はぁ……！」": "「馆长，再动，再动，动起来，动起来。<br>　这个，还要更多，满满地，啊——啊嗯，啊，哈……哈……！」",
    "「だめ、我慢できないの、うんっ……はぁ、はぁ、はぁ……！<br>　これ、もっと……あ、あ……んっ、ん……あ、あっ、あっ、あ……」": "「不行，忍不住了，嗯……哈，哈，哈……！<br>　这个，还要更多……啊，啊……嗯，嗯……啊，啊，啊……」",
    "自ら尻を動かし、ペニスを擦る。<br>腰を突きだして深いところまで味わおうとするドナテッロ。": "她自己动着臀部，摩擦着阴茎。<br>多纳泰罗挺起腰来，想要深入到最深处去感受。",
    "こんな体勢でも、自分主導で動きたいという気持ちがあるようだ。<br>いや、立場よりも性に対する貪欲さがそうさせているのか。": "即使是这样的姿势，她似乎也有想要自己主导的欲望。<br>不，或许是对性的贪婪让她这么做的。",
    "「はっ、はっ、はっ、はっ……あ、あああっ、いいよぉっ。<br>　館長くんのが、奥まで、んっ……あ、そこ、いいかもっ……！」": "「哈、哈、哈、哈……啊、啊啊啊，好棒啊。<br>　馆长君的，进到最里面了，嗯……啊，那里，感觉不错……！」",
    "「上の方が、ぞりぞりって、擦られて、きもちいいっ……！<br>　ここ、やめちゃダメだよ、もっと、んっ、そう、そうやって……！」": "「上面，被摩擦着，好舒服……！<br>　这里，不能停哦，更多，嗯，对，就这样……！」",
    "「あああっ……んっ、あ、あっ、ああ、あんっ、んんっ……はうんっ！<br>　いいよぉ、これ、きもち、いいよぉっ、もっと、もっと欲しいっ！」": "「啊啊啊……嗯、啊、啊、啊啊、嗯嗯……哈嗯！<br>　好棒啊，这个，感觉，好棒啊，更多，还想要更多！」",
    "「館長くん、もっと、腰突き出してっ、そう、すれば……っ！<br>　もっと、奥まで、奥まで入るからぁっ……！」": "「馆长君，再往前一点，对，就这样……！<br>　这样，就能进到更里面，更里面了……！」",
    "主導権を握っているのは彼女だったな。<br>なら、言う通りにしてやるか――": "主导权在她手里呢。<br>那就按她说的做吧——",
    "「あああっ！　そ、それぇっ！　それいいよぉっ！<br>　館長くん、すごい、あたしのきもちーところ知ってるのぉっ！？」": "「啊啊啊！对、对！那样好棒啊！<br>　馆长君，好厉害，你知道我的感觉吗！？」",
    "ほんの少し腰を前に出しただけで、のけぞるように感じている。<br>狙ってやったつもりはなかったが――": "只是稍微往前挺了一下腰，就感觉她往后仰了。<br>虽然本意并不是这样——",
    "「はぁ、はぁ、あああっ、これ、いいっ！　きもちいいっ！<br>　もっと、いっぱい、こするんだからっ！」": "「哈、哈、啊啊啊，这个，好棒！好舒服！<br>　再多一点，狠狠地摩擦吧！」",
    "「あ、あっ、あああっ！　いい、いいよぉっ、あっ、あっ、ああ……！<br>　はぁぁ……んっ、あ、あん、ああ、あぁ、はぁ、はぁぁ……！」": "「啊、啊、啊啊啊！好、好棒啊，啊、啊、啊啊……！<br>　哈啊……嗯、啊、嗯、啊啊、啊啊、哈、哈啊……！」",
    "「こ、これがいい、もっと、こうしてたいっ、んぁぁぁぁっ！<br>　あっ、あ、ああぁ……！　いいよ、きもちいい、きもちいいっ！」": "「这、这样好棒，更多，还想继续，嗯啊啊啊！<br>　啊、啊、啊啊……！好舒服，好舒服，好舒服！」",
    "「こ、これ、今日はあたしのものっ……！<br>　館長くんのおちんちん、あたしが、ひとりじめするんだからっ……！」": "「这、这个，今天是我的了……！<br>　馆长君的小弟弟，我要独占它……！」",
    "どのみち、今日はドナテッロのために１日使うつもりでいたのだ。<br>だから彼女の言葉はあながち間違ってはいない。": "反正，今天本来就是打算为多纳泰罗花上一天的。<br>所以她说的话也并非完全错误。",
    "「はぁ、はぁ、はぁ……あっ！　ふぁぁぁ……っ！<br>　きもちいいよぉ……っ！　あっ……あ、あああっ、あぁ、あっ！」": "「哈、哈、哈……啊！呜啊啊啊……！<br>　好舒服啊……！啊……啊、啊啊啊，啊啊，啊！」",
    "「もっと、ズボズボ、んっ、奥までっ……あっ、あぁぁ……っ！<br>　ごりごりって、おなかのなか、するのっ、もっとぉっ！」": "「更多，深入，嗯，到最里面……啊、啊啊……！<br>　咕噜咕噜地，肚子里，感觉好棒，更多！」",
    "「んんんっ！　こ、ここ、こすれるとっ、すごいっ……！<br>　館長くんっ、もっと、ごしごし、こすってっ、こすって！」": "「嗯嗯嗯！这、这里，摩擦的话，感觉好强烈……！<br>　馆长君，更多，用力摩擦，摩擦！」",
    "ドナテッロの腰の動きが速くなる。<br>ペニスを強く刺激されると、こちらの理性もどんどん削られていく。": "多纳泰罗的腰动得更快了。<br>阴茎被强烈刺激后，我的理性也逐渐被削弱。",
    "そろそろ我慢の限界だ――": "差不多到忍耐的极限了——",
    "「ひゃっ！？　あっ、あああっ！　なにこれっ！？<br>　あ、あああっ！　すごっ、これ、いっぱい、すごいのがっ！」": "「呀！？啊、啊啊啊！这是什么！？<br>　啊、啊啊啊！好厉害，这个，好多，好厉害的东西！」",
    "「あっ、あっ、あっ！　ふぁぁぁぁぁっ！<br>　は、激しすぎてっ、な、なんか、頭がっ！　ふわぁっ、て！」": "「啊、啊、啊！哇啊啊啊！<br>　太、太激烈了，头、头有点！轻飘飘的！」",
    "激しく尻を打ち鳴らす。<br>肉のぶつかる音がどんどん大きくなり、汗が飛び散る。": "激烈地拍打着臀部。<br>肉体碰撞的声音越来越大，汗水飞溅。",
    "「やっ、あっ、これ、すごいっ！　おっきいのが、ナカまでっ！<br>　や、それ、ダメっ、イキそう、すぐイッちゃいそう！」": "「呀、啊、这个，好厉害！大的东西，到里面了！<br>　呀、那个，不行，要去了，马上就要去了！」",
    "「もっと、もっとしてたいのにぃっ！<br>　でも、これいいっ、きもちいいっ、イカせてっ！」": "「还想、还想继续！<br>　但是，这个好棒，好舒服，让我去吧！」",
    "「館長くんの、いーっぱい出してっ！<br>　あたしのナカ、ドロッドロにしていいからっ！」": "「馆长的，全都出来吧！<br>　把我的里面，弄得湿漉漉的也没关系！」",
    "そう言われた瞬間、精液がこみあげる。<br>身体がドナテッロの“命令”を聞いているかのように。": "听到那句话的瞬间，精液涌了上来。<br>身体仿佛在听从多纳泰罗的“命令”一样。",
    "「あっ、あああっ……！　はぁぁぁぁん……！<br>　い、イキそ……イクッ、イッちゃうっ…………！」": "「啊、啊啊啊……！哈啊啊啊……！<br>　要、要去了……要去了、要去了…………！」",
    "「イカせてっ！　館長くんので、イカせてぇっ！<br>　あ……ああああああっ！」": "「让我去吧！用馆长的，让我去吧！<br>　啊……啊啊啊啊啊！」",
    "「はぁ…………はぁ…………ぁ…………」": "「哈……哈……啊……」",
    "絶頂と同時に、ドナテッロの膣が締まる。<br>締め付けられるペニスから、精液が絞り出されるように飛び出した。": "在达到高潮的同时，多纳泰罗的阴道收紧。<br>被紧紧夹住的阴茎中，精液被挤压般喷射而出。",
    "「んっ…………いっぱい、出てる……！」": "「嗯…………好多，出来了……！」",
    "「こんなに……んっ…………」": "「这么多……嗯…………」",
    "精嚢に残っていた精液も、一滴残らず吸われるようだ。<br>それだけ興奮していたということだ――": "精囊中残留的精液也仿佛被一滴不剩地吸走了。<br>这说明他有多么兴奋――",
    "「……な、なんか、すごい気持ちよかった……！<br>　館長くんも、いつもと違って、なんていうか……」": "「……那个，感觉，好厉害……！<br>　馆长也和平时不一样，怎么说呢……」",
    "「て、ていうか、いつもと違うのはあたしのせいだった！<br>　あ、あたし、こんなところで、館長くんに……！」": "「这、这么说来，和平时不一样都是我的错！<br>　啊、我，在这种地方，和馆长……！」",
    "「え、ええと、その……。<br>　いくら将軍だって、やっていいことと悪いことあるよね……？」": "「呃、那个……。<br>　就算是将军，也有该做和不该做的事情吧……？」",
    "「ちょっと、やりすぎちゃった……ね？<br>　ごめんね、館長くん」": "「稍微，有点做过头了……对吧？<br>　对不起啊，馆长」",
    "「……こんなあたしでも、まだ好きでいてくれる？」": "「……这样的我，你还喜欢吗？」",
    "恥ずかしがりながら尋ねる彼女は、また違った表情を見せる。<br>だが内面にあるものは、いつものドナテッロだ――": "她害羞地问道，露出了另一种表情。<br>但内心深处的，依然是那个多纳泰罗――",
    "そんな彼女に微笑みかけると、またいつもの表情に戻る。": "对她微笑后，她又恢复了往常的表情。",
    "「あ、あははっ！　ありがとね、館長くん！」": "「啊、啊哈哈！谢谢你，馆长！」",
    "どんな状況でも、ドナテッロには笑顔が似合うのだ――": "无论什么情况下，多纳泰罗都适合笑容――"
}