{
    "いつもと違って": "和平常不一样",
    "元気に走り回る馬たち。<br>のどかな牧場の風景は変わらない。": "马儿们活力充沛地奔跑着，牧场的风景一如往常。",
    "「…………んっ」": "「…………嗯。」",
    "デッサンで埋め尽くされたスケッチブックを片手に、ドナテッロが頷く。<br>これだけ描けば、彫刻の作成にも困らないはずだ。": "多纳泰罗一手拿着画满素描的素描簿，点了点头。<br>只要画了这么多，应该就不愁没有雕刻的题材了。",
    "「そろそろ、行く？」": "「差不多该走了吧？」",
    "「ああ、満足したのなら戻ろうか」": "「是啊，既然你已经画够了，就回去吧。」",
    "「…………うん」": "「…………嗯。」",
    "なんだかドナテッロの様子がおかしい。<br>いつもなら元気に返事をするところだが――": "多纳泰罗的样子好像有点奇怪，平常他应该会很有精神地回答才对。",
    "「描き足りないなら、まだここにいてもいいけど……」": "「如果你还没画够，可以继续待在这里……」",
    "「う、ううんっ、それはもう大丈夫だよ！<br>　むしろ描きすぎちゃったくらい！　えへへ……」": "「不、不用了，我已经画够了！应该说，我画太多了！嘿嘿嘿……」",
    "「それじゃあ、牧場主さんに挨拶してから帰ろう」": "「那么，我们去向牧场主人打声招呼就回去吧。」",
    "「……ん、そだね」": "「……嗯，也好。」",
    "ドナテッロが手を繋いでくる。<br>手を離す理由はないので、そのまま歩いた。": "多纳泰罗牵起我的手。<br>我也没有理由放开，于是就这样走着。",
    "「……………………」": "「……………………」",
    "汗ばんでいる肌の熱気が伝わってくる。<br>熱でもあるのだろうか――": "他汗湿的肌肤传来了热气。<br>他发烧了吗——",
    "そう思った矢先だった。": "正当我这么想的时候。",
    "「か……館長くん。<br>　館長くん……っ……！」": "「馆……馆长……馆长……！」",
    "「！！？」": "「！！？」",
    "「うう～……館長くんが悪いんだからね。<br>　ずっと抱きついたり、顔近づけたり……！」": "「呜呜～……都是馆长不好啦，一直抱着我，又把脸凑过来……！」",
    "「えっ……！？」": "「咦……！？」",
    "「館長くんの匂い嗅いだり、体温を感じたりしてたら……！<br>　あ、あたし、もう……！」": "「闻到馆长的气味，又感觉到体温……！我、我、我已经……！」",
    "「館長くんが悪いんだから……館長くんが……！」": "「都是馆长不好……都是馆长……！」",
    "「あはっ、なんだ館長くんもこんなになってる。<br>　考えてることは、一緒だったのかな？」": "「啊哈，馆长也变成这样了呢。我们想的事情，是不是一样呢？」",
    "人気のない馬小屋の裏手。<br>住民であるはずの馬や牛も、いまは放牧に出かけている。": "在无人的马厩后方，本来应该是居民的马和牛，现在也都出去放牧了。",
    "「よかった……あたしだけじゃなかったんだね。<br>　えへへ……」": "「太好了……原来不是只有我而已呢。嘿嘿……」",
    "すでに勃起しているペニスを見られても、恥ずかしいとは思わなかった。<br>彼女の性器もすでに糸を引くほど濡れているからだ。": "即使被看见已经勃起的阴茎，她也不觉得害羞，因为她的性器也已经湿到牵丝了。",
    "「ご、ごめんねっ、えっちな子でごめんねっ。<br>　館長くんに触られてから、ずっとこんな風になっちゃってて……」": "「对、对不起，我是个色色的女孩，对不起。自从被馆长摸过之后，我就一直是这样……」",
    "「デッサンに集中しなきゃ、って思ってても、ずっと気になって……！<br>　だから描き終わって、もう我慢しなくていいって思ったら――」": "「就算我想专心画素描，也一直很在意……！所以一画完，就觉得不用再忍耐了——」",
    "「ここ、トロトロで、我慢しても溢れてきそうで……！<br>　きゅんきゅんしちゃってるの……！」": "「这里已经湿答答的，就算忍耐也会满出来……！一直缩缩的……！」",
    "「だから…………ね？<br>　館長くんも、それ、どうにかしたい……よね？」": "「所以…………好吗？馆长也想解决一下……对吧？」",
    "壊れそうになる理性を必死で押しとどめる。<br>こんなところで、こんな娘と――": "我拼命地压抑着濒临崩溃的理性，我不能在这种地方，和这样的女孩——",
    "だが、獣のような目をしたドナテッロにかける言葉はない。<br>もうふたりとも、とまれないところまで来ているのだ。": "但是，面对眼神如野兽般的多纳泰罗，我无话可说，因为我们都已经来到无法回头的地步了。",
    "「んっ……館長くんの、おっきいの、ちょうだい……。<br>　いっぱいズボズボしていいからぁ……んっ……！」": "「嗯……馆长，把你的大鸡鸡给我……你可以尽情地抽插……嗯……！」",
    "おねだりするように尻を振るドナテッロに、とうとう理性が切れた。": "看到多纳泰罗像在撒娇似地摇着屁股，我的理性终于断线了。",
    "「んっ…………ああぁ、あああああああっ！」": "「嗯…………啊啊啊、啊啊啊啊啊啊啊！」",
    "「は、入っちゃった……ね？<br>　ふ、ふふふ……こんなところで、入れちゃった」": "「进、进来了……对吧？在、在在在……在这种地方进来了。」",
    "肉の壁はすんなりとペニスを通してくれた。<br>視認できるくらい垂れている愛液が潤滑油になってくれたからだ。": "肉壁很顺利地让阴茎通过了，因为垂下的爱液已经多到肉眼可见，成了润滑剂。",
    "「んぁ……っ…………！<br>　こ、これ……これが欲しかった……あ、っ……んんっ！」": "「嗯啊……嗯…………！这、这个……我就是想要这个……啊……嗯嗯！」",
    "「はぁ、はぁ……ん……ね、館長くん……！<br>　動いていいよっ、へーきだからっ……ね、早くぅっ……！」": "「哈啊、哈啊……嗯……馆、馆长……！你可以动了，我没事的……快点……！」",
    "腰を動かさずとも、ペニスに刺激がまとわりついてくる。<br>ドナテッロの膣壁がヒクヒク小刻みに動くだけで快感が伝わるのだ。": "即使不动腰，刺激也不断袭向阴茎，因为多纳泰罗的肉壁不断抽动，传递着快感。",
    "それに――<br>焦らされて物欲しそうな彼女の顔を見ていたい、というのもある。": "而且——<br>我也想看看她被挑逗之后的淫荡表情。",
    "「ねーえー、館長くーん！　動いてよぉ……！<br>　ダメだよぉ、館長くん、あたしの言うこときいてっ……！」": "「馆长，快点嘛……！<br>不行啦，馆长，听我的话嘛……！」",
    "「今日はあたしが“将軍”なんだからぁっ……！<br>　あたしが、館長くんので、気持ち良くなりたいのっ……！」": "「今天我是「将军」……！<br>我想用馆长的鸡鸡舒服一下……！」",
    "「だからっ……んっ……はやくぅ……！<br>　うごくのぉっ……！」": "「所以……嗯……快点……！<br>快动啊……！」",
    "注文の多い将軍さまだ。<br>だが、このままとまっていることもできない……か。": "真是个要求很多的将军大人啊。<br>不过，我也不能一直停在这里……",
    "「あ……っ……きたっ、あ、ああ、あっ……っ！<br>　これ、いいっ、んっ、ああっ、きもち、いい……あ、ああ……！」": "「啊……来了，啊，啊啊，啊……！<br>这样，好棒，嗯，啊啊，好舒服……啊，啊啊……！」",
    "「は、入ってる、館長くんの、おちんちん、あうっ、ああ……！<br>　お、おっき、おっきいのが、あ、あ……あっ、あんっ、あん、あっ！」": "「进、进来了，馆长的，大鸡鸡，啊呜，啊啊……！<br>好、好大，好大的，啊，啊……啊，啊嗯，啊嗯，啊！」",
    "尻肉を掴み、ゆっくりと抽送を開始する。": "我抓住她的屁股，开始慢慢抽插。",
    "「はぁ……はぁ……ぁ……！　んっ……んんっ……あ……！<br>　いーっぱいしたいから、すぐ出しちゃダメだから……ねっ……！」": "「哈啊……哈啊……啊……！嗯……嗯嗯……啊……！<br>我想多享受一下，所以你不能马上射出来哦……！」",
    "「館長くんだって、その方が……ん……いいでしょ？<br>　だから……ガマンガマン……ふぅ、ふぅ……んっ、あっ、あっ！」": "「馆长你也想……嗯……多享受一下吧？<br>所以……忍耐忍耐……呼，呼……嗯，啊，啊！」",
    "小さく動くつもりだったが、すでに濡れた膣壁がぬるりと滑る。<br>しかし、ペニスに伝わる感触は愛液で邪魔されたりはしない。": "我原本打算小幅度抽插，但是湿润的阴道壁却十分滑溜，让我的阴茎滑动得更加顺畅了。<br>不过，阴茎感受到的触感并不会受到爱液的干扰。",
    "「あ、っ……！　はぁ、はぁ、あ、ああっ……きもち、いいっ！<br>　これ、これが、ほしかったぁ……！」": "「啊……！哈啊、哈啊、啊、啊啊……好舒服……！我、我想要的就是这个……！」",
    "「館長くんっ、もっと、もっと、動こうっ、動いてっ。<br>　これ、もっと、いっぱい、あ――あんっ、あ、はぁ……はぁ……！」": "「馆长，再动、再动、再动、再动啊……！我想要、更多、更多……啊——啊嗯、啊、哈啊……哈啊……！」",
    "「だめ、我慢できないの、うんっ……はぁ、はぁ、はぁ……！<br>　これ、もっと……あ、あ……んっ、ん……あ、あっ、あっ、あ……」": "「不行，我忍不住了，嗯……哈啊、哈啊、哈啊……！我想要、更多……啊、啊……嗯、嗯……啊、啊、啊、啊……」",
    "自ら尻を動かし、ペニスを擦る。<br>腰を突きだして深いところまで味わおうとするドナテッロ。": "多纳泰罗主动扭动屁股，摩擦阴茎，甚至挺腰想要让阴茎进入更深处。",
    "こんな体勢でも、自分主導で動きたいという気持ちがあるようだ。<br>いや、立場よりも性に対する貪欲さがそうさせているのか。": "即使在这种体位，她似乎还是想要自己主导动作。<br>不，比起立场，应该是对性的贪欲让她这么做的吧。",
    "「はっ、はっ、はっ、はっ……あ、あああっ、いいよぉっ。<br>　館長くんのが、奥まで、んっ……あ、そこ、いいかもっ……！」": "「哈、哈、哈、哈……啊、啊啊啊、好棒……！馆长的、插到、里面……嗯……啊、那里、好舒服……！」",
    "「上の方が、ぞりぞりって、擦られて、きもちいいっ……！<br>　ここ、やめちゃダメだよ、もっと、んっ、そう、そうやって……！」": "「上面、摩擦得好舒服……！不可以、停在这里、继续、嗯、对、就是这样……！」",
    "「あああっ……んっ、あ、あっ、ああ、あんっ、んんっ……はうんっ！<br>　いいよぉ、これ、きもち、いいよぉっ、もっと、もっと欲しいっ！」": "「啊啊啊……嗯、啊、啊、啊啊、啊嗯、嗯嗯……哈嗯！好棒、这样、好舒服、我想要、更多、更多！」",
    "「館長くん、もっと、腰突き出してっ、そう、すれば……っ！<br>　もっと、奥まで、奥まで入るからぁっ……！」": "「馆长、再挺腰、对、就是这样……！这样、就能、插得更深了……！」",
    "主導権を握っているのは彼女だったな。<br>なら、言う通りにしてやるか――": "看来主导权在她手上啊，那么就照她说的做吧——",
    "「あああっ！　そ、それぇっ！　それいいよぉっ！<br>　館長くん、すごい、あたしのきもちーところ知ってるのぉっ！？」": "「啊啊啊！这、这样！这样好棒！<br>馆长好厉害，知道我想要什么！？」",
    "ほんの少し腰を前に出しただけで、のけぞるように感じている。<br>狙ってやったつもりはなかったが――": "我只是稍微把腰往前挺，她就兴奋得全身后仰了，我可没有刻意这么做——",
    "「はぁ、はぁ、あああっ、これ、いいっ！　きもちいいっ！<br>　もっと、いっぱい、こするんだからっ！」": "「哈啊、哈啊、啊啊啊、这样、好棒！好舒服！<br>再多蹭几下！」",
    "「あ、あっ、あああっ！　いい、いいよぉっ、あっ、あっ、ああ……！<br>　はぁぁ……んっ、あ、あん、ああ、あぁ、はぁ、はぁぁ……！」": "「啊、啊、啊啊啊！好棒、好棒、啊、啊、啊啊……！<br>哈啊啊……嗯、啊、啊嗯、啊啊、啊啊、哈啊、哈啊啊……！」",
    "「こ、これがいい、もっと、こうしてたいっ、んぁぁぁぁっ！<br>　あっ、あ、ああぁ……！　いいよ、きもちいい、きもちいいっ！」": "「这、这样好棒，再多蹭几下，嗯啊啊啊啊！<br>啊、啊、啊啊啊……！好棒，好舒服，好舒服！」",
    "「こ、これ、今日はあたしのものっ……！<br>　館長くんのおちんちん、あたしが、ひとりじめするんだからっ……！」": "「这、这个，今天是我的……！<br>馆长的鸡鸡，我要一个人独占……！」",
    "どのみち、今日はドナテッロのために１日使うつもりでいたのだ。<br>だから彼女の言葉はあながち間違ってはいない。": "反正我本来就打算今天一整天都陪多纳泰罗，所以她的话也不算错。",
    "「はぁ、はぁ、はぁ……あっ！　ふぁぁぁ……っ！<br>　きもちいいよぉ……っ！　あっ……あ、あああっ、あぁ、あっ！」": "「哈啊、哈啊、哈啊……啊！呼啊啊啊……！<br>好舒服……！啊……啊、啊啊啊、啊啊、啊！」",
    "「もっと、ズボズボ、んっ、奥までっ……あっ、あぁぁ……っ！<br>　ごりごりって、おなかのなか、するのっ、もっとぉっ！」": "「再用力点，插到最里面……啊、啊啊啊……！<br>肚子里面，再用力点！」",
    "「んんんっ！　こ、ここ、こすれるとっ、すごいっ……！<br>　館長くんっ、もっと、ごしごし、こすってっ、こすって！」": "「嗯嗯嗯！这、这样、这样摩擦、好厉害……！馆长，再用力、再用力、摩擦、摩擦！」",
    "ドナテッロの腰の動きが速くなる。<br>ペニスを強く刺激されると、こちらの理性もどんどん削られていく。": "多纳泰罗加快了腰部的动作，而我的阴茎受到强烈的刺激，理性也逐渐被削弱。",
    "そろそろ我慢の限界だ――": "差不多要到忍耐的极限了——",
    "「ひゃっ！？　あっ、あああっ！　なにこれっ！？<br>　あ、あああっ！　すごっ、これ、いっぱい、すごいのがっ！」": "「呀？！啊、啊啊啊！这是什么？！啊、啊啊啊！好厉害、这个、好多、好厉害的东西！」",
    "「あっ、あっ、あっ！　ふぁぁぁぁぁっ！<br>　は、激しすぎてっ、な、なんか、頭がっ！　ふわぁっ、て！」": "「啊、啊、啊！呼啊啊啊啊啊！太、太激烈了、头、头好、晕！」",
    "激しく尻を打ち鳴らす。<br>肉のぶつかる音がどんどん大きくなり、汗が飛び散る。": "我激烈地拍打着屁股，肉和肉碰撞的声音越来越大，汗水也四处飞溅。",
    "「やっ、あっ、これ、すごいっ！　おっきいのが、ナカまでっ！<br>　や、それ、ダメっ、イキそう、すぐイッちゃいそう！」": "「呀、啊、这个、好厉害！大大的、进到里面了！呀、那里、不行、要去了、要去了！」",
    "「もっと、もっとしてたいのにぃっ！<br>　でも、これいいっ、きもちいいっ、イカせてっ！」": "「我还想、继续做下去！但是、这样好棒、好舒服、让我高潮吧！」",
    "「館長くんの、いーっぱい出してっ！<br>　あたしのナカ、ドロッドロにしていいからっ！」": "「馆长，射出来吧！射出来吧！射在我的里面吧！」",
    "そう言われた瞬間、精液がこみあげる。<br>身体がドナテッロの“命令”を聞いているかのように。": "听到她这么说的瞬间，精液就涌了上来，身体仿佛听从着多纳泰罗的“命令”。",
    "「あっ、あああっ……！　はぁぁぁぁん……！<br>　い、イキそ……イクッ、イッちゃうっ…………！」": "「啊、啊啊啊……！哈啊啊啊啊嗯……！要、要去了……去了、去了……！」",
    "「イカせてっ！　館長くんので、イカせてぇっ！<br>　あ……ああああああっ！」": "「让我高潮！用馆长的让我高潮！啊……啊啊啊啊啊啊！」",
    "「はぁ…………はぁ…………ぁ…………」": "「哈啊…………哈啊…………啊…………」",
    "絶頂と同時に、ドナテッロの膣が締まる。<br>締め付けられるペニスから、精液が絞り出されるように飛び出した。": "多纳泰罗在高潮的同时，阴道也缩紧了，仿佛要将精液从被夹紧的阴茎中挤出来。",
    "「んっ…………いっぱい、出てる……！」": "「嗯…………射了好多……！」",
    "「こんなに……んっ…………」": "「这么多……嗯…………」",
    "精嚢に残っていた精液も、一滴残らず吸われるようだ。<br>それだけ興奮していたということだ――": "精囊中剩余的精液，似乎也被她吸得一滴不剩，可见她有多兴奋——",
    "「……な、なんか、すごい気持ちよかった……！<br>　館長くんも、いつもと違って、なんていうか……」": "「……总、总觉得，好舒服……！馆长也和平常不一样，该怎么说呢……」",
    "「て、ていうか、いつもと違うのはあたしのせいだった！<br>　あ、あたし、こんなところで、館長くんに……！」": "「应、应该说，和平常不一样，都是我害的！我、我竟然在这种地方，对馆长……！」",
    "「え、ええと、その……。<br>　いくら将軍だって、やっていいことと悪いことあるよね……？」": "「呃、呃呃，那个……就算是将军，也有可以做和不可以做的事吧……？」",
    "「ちょっと、やりすぎちゃった……ね？<br>　ごめんね、館長くん」": "「我好像做得太过火了……对吧？<br>　对不起哦，馆长。」",
    "「……こんなあたしでも、まだ好きでいてくれる？」": "「……这样的我，你还会喜欢吗？」",
    "恥ずかしがりながら尋ねる彼女は、また違った表情を見せる。<br>だが内面にあるものは、いつものドナテッロだ――": "她害羞地这么问，表情又变得不一样了。<br>但是内在还是平常的多纳泰罗——",
    "そんな彼女に微笑みかけると、またいつもの表情に戻る。": "我对她露出微笑，她又恢复平常的表情。",
    "「あ、あははっ！　ありがとね、館長くん！」": "「啊、啊哈哈！谢谢你，馆长！」",
    "どんな状況でも、ドナテッロには笑顔が似合うのだ――": "不管在什么状况下，多纳泰罗都适合笑容——"
}