{
    "愛すべき主導者": "惹人怜爱的主导者",
    "「まだだ！　もっと細部までの完璧を求めろ！」": "「还不行！细节也要追求完美！」",
    "まだ遅い朝といった時間帯。<br>廊下を歩いていると、遠くからそんな大声が聞こえた。": "在早晨尚未完全苏醒的时间带，走在走廊上，从远方传来这样的大吼声。",
    "この声は……。": "这个声音是……",
    "声を頼りに様子を見に来てみると、<br>そこには数人のイマージュたちの姿があった。": "循着声音探头一看，只见几名幻影的身影。",
    "（ゴシゴシ）": "（刷刷刷）",
    "（フキフキ）": "（擦擦擦）",
    "「うむ、そう！　そこだ！<br>　そこにまだ埃がチラついているぞ！」": "「嗯，没错！就是那里！那里还有灰尘！」",
    "「ほら、ここに立ってみるがよい。<br>　光で舞う埃がよく見えるであろう？」": "「来，站在这里看看，这样就能清楚看见飞舞的尘埃了吧？」",
    "なにやらホールの掃除をしているらしい。<br>中央で座って指揮をとっているのが、アンプルーラだった。": "似乎正在打扫大厅，坐在中央指挥的正是安普露拉。",
    "「これはこれでキラキラしていて美しいが、埃は埃！<br>　美術館たるもの、美しくあらねばならん！<br>　芸術品と装飾品以外の美は不要っ！」": "「虽然闪闪发亮很漂亮，但灰尘就是灰尘！<br>美术馆必须保持美丽！<br>不需要艺术品与装饰品以外的美！」",
    "うんうんと深く頷きながらイマージュたちに指示を出すアンプルーラ。<br>そんな彼女に近づいて声をかける。": "安普露拉频频点头，对幻影们下达指示。<br>我靠近她开口：",
    "「おお、館長！<br>　今な、美術館の掃除を執りおこなっているぞ。<br>　サンソヴィーノに頼まれたのでな！」": "「哦哦，馆长！<br>现在正在打扫美术馆哦！<br>桑索维诺拜托我打扫的！」",
    "「たかが掃除と言えど、全体を見ることは大切。<br>　なので我が代表して、あれこれと指揮していたのだ」": "「虽然只是打扫，但观察整体很重要！<br>所以我代表美术馆，指挥大家打扫。」",
    "一見すると、掃除を周りに押し付けて<br>楽をしているようにも見える状況だ。": "乍看之下，她将打扫工作推给其他人，自己却乐得轻松。",
    "しかし座り込むアンプルーラの膝の上やその周辺には、<br>ホールの装飾に使っている花瓶などが並んでおり、<br>汚れて黒くなった布も何枚も置かれている。": "但是安普露拉的腿上与周围，摆着大厅装饰用的花瓶，<br>还有好几块脏兮兮的黑布。",
    "「ふっふ、我とてサボっていたわけではないぞ？」": "「呵呵，我可没有偷懒哦？」",
    "こちらの視線で察したのか、アンプルーラは得意げに胸を張る。": "安普露拉似乎察觉我的视线，得意地挺胸。",
    "「周りを常に観察し、皆に的確な指示を出し、<br>　そして自らもこうして花瓶を磨く！<br>　それでこそ皆を導く者になれるのである！」": "「随时观察周遭，对大家下达准确的指示！<br>然后自己也像这样擦花瓶！<br>这样才称得上是领导大家的人！」",
    "「美術館も同じこと。<br>　完璧に美しくあってこそ、美術館たれるのである！」": "「美术馆也一样！<br>美术馆必须完美无瑕，才能称为美术馆！」",
    "「なにせ我を所蔵しているのだからな。<br>　そうあってもらわねば困る」": "「毕竟你收藏着我，不这样的话可就伤脑筋了。」",
    "ふふん、と鼻を鳴らすアンプルーラ。<br>まぁ、彼女は常にこんな調子だ。": "哼哼，安普露拉得意地哼了一声，她总是这副德性。",
    "「サンソヴィーノもおそらくそれを理解しているからこそ――おや？」": "「桑索维诺恐怕也明白这一点——哎呀？」",
    "「こちらにいらっしゃいましたか！」": "「原来您在这里！」",
    "ホールで話し込む自分たちのところへ、<br>名前を出されたばかりのサンソヴィーノが駆け寄ってきた。": "我们正在大厅里交谈，桑索维诺突然跑了过来——她刚刚才被提到而已。",
    "「どうした、サンソヴィーノ。<br>　我らは問題なく掃除を進めているぞ」": "「怎么了，桑索维诺？我们正在顺利地打扫哦。」",
    "「ああ、アンプルーラさん！　ありがとうございます。<br>　でも今はそちらの用件ではなく……<br>　館長様、明日の準備は大丈夫でしょうか？」": "「啊啊，安普露拉小姐！谢谢您，不过现在不是说这个的时候……馆长大人，明天的准备没问题吧？」",
    "焦った様子のサンソヴィーノに、嫌な予感を覚える。": "桑索维诺焦急的模样让我有不好的预感。",
    "「明日……なんだったかな」": "「明天……是什么事来着？」",
    "「館長様！」": "「馆长大人！」",
    "サンソヴィーノが悲鳴に近い声をあげる。<br>これは明らかに、自分がやるべき仕事を把握していなかった流れだ……。": "桑索维诺发出近乎惨叫的声音。<br>这明显是自己没有掌握到该做的工作的反应……",
    "「明日、さる貴族のかたがご来館される件です！<br>　先方のお手紙と共に、<br>　ご報告の書類をお渡ししていたはずですが……！」": "「就是明天某位贵族要来馆参观的事情！<br>　我应该连同对方的信件，<br>　一并提交报告书给您才对……！」",
    "「……すまない。<br>　読んだ覚えがまったくない。<br>　たぶん、ほかの書類に紛れて見落とした」": "「……抱歉。<br>　我完全不记得自己看过。<br>　大概是混在其他文件中看漏了。」",
    "「館長様ぁ～……！」": "「馆长大人～……！」",
    "「あぁ……ですが私も、事前確認をし損ねてしまっていたのです、<br>　同罪ですね……！　どうしましょう……！」": "「啊啊……可是我也没有事先确认，<br>　所以是同罪呢……！该怎么办……！」",
    "「なんだなんだ、まったく！<br>　はたで聞いていれば情けない！」": "「什么什么，真是的！<br>　在旁边听都觉得丢脸！」",
    "崩れ落ちそうになっているサンソヴィーノの前に、<br>アンプルーラが割って入ってくる。": "安普露勒挡在几乎要崩溃的桑索维诺面前。<br>",
    "「サンソヴィーノ、貴族が来館するとして、なにが問題なのだ？」": "「桑索维诺，贵族来馆参观有什么问题吗？」",
    "「は、はい、なんでも中庭で昼食会をなさりたいそうなのです。<br>　その貴族様は多数の美術品のコレクションをお持ちで、<br>　この美術館への寄贈も考えてくださっているとのことで……」": "「是、是的，听说对方想在中庭举办午餐会。<br>　那位贵族拥有许多艺术品收藏，<br>　还考虑捐赠给本美术馆……」",
    "「少し拝見させていただいたのですが、素晴らしい品々ばかりでした。<br>　ぜひとも当館へご寄贈いただくべく、なんとしても接待を……！」": "「我稍微拜见了一下，都是些非常精美的艺术品。<br>　务必要请对方捐赠给本馆，无论如何都要接待……！」",
    "だいぶ重要な案件を見落としてしまっていたらしい。<br>冷や汗がどっと流れるが、まずは対応するのが先だ。": "看来自己似乎漏掉相当重要的案件了。<br>虽然冷汗直流，但还是得先处理才行。",
    "「と、とにかく急いで準備を……」": "「总、总之先赶紧准备……」",
    "「そ、それが……食事に関してはともかく、<br>　庭師の手配が間に合いそうにないのです」": "「关、关于这件事……用餐方面姑且不论，园丁方面恐怕来不及了。」",
    "「そんな――」": "「怎么会——」",
    "「心配するな！」": "「别担心！」",
    "そんな、とこちらが言うより早く。<br>アンプルーラの堂々とした大声が響く。": "在我还没说完「怎么会」的时候，安普露勒已经堂堂正正地大声说道。",
    "「我に任せよ！<br>　我が明日の昼までに必ずや――<br>　完璧な中庭での、完璧な昼食会を準備してみせる！」": "「交给我吧！<br>我明天中午之前必定——<br>在完美的中庭，准备完美的午宴！」",
    "「そ、そんなことが……できるのか？」": "「这、这种事……你办得到吗？」",
    "「愚問である！<br>　我を誰と心得ているか！<br>　この偉大なるアンプルーラに、不可能などないのだ！」": "「蠢问题！<br>你以为我是谁！<br>伟大的安普露勒，没有不可能！」",
    "「か、館長様……どうしましょう。<br>　お任せしても大丈夫でしょうか……？」": "「馆、馆长大人……怎么办？<br>交给她真的没问题吗……？」",
    "「そうだな……なんだか勢いで言ってるような気も、<br>　しなくもないんだが……」": "「这个嘛……虽然感觉起来，你好像只是在逞强……」",
    "「こら！　聞こえているぞ！」": "「喂！我听得见哦！」",
    "サンソヴィーノとのひそひそ話を、アンプルーラが聞きとがめる。": "安普露勒听到我和桑索维诺的悄悄话，出声抗议。",
    "「よいか、もう一度言う！<br>　この偉大なるアンプルーラに、不可能などない！」": "「听好了，我再说一次！伟大的安普露勒，没有不可能！」",
    "「……なんだか勢いで言ってるような気も、<br>　しなくもないんだが……」": "「……感觉起来，你好像只是在逞强……」",
    "「うるさいよ！　もー！<br>　館長！　同じことを２回言うんじゃない！」": "「吵死了！真是的！馆长！同样的事情不要说两次！」",
    "「今、なんだか不毛な会話が繰り広げられているような……」": "「总觉得好像在进行没有意义的对话……」",
    "「と・に・か・く・だ！<br>　館長たちは、なにも心配せず待つがよい！」": "「总·而·言·之！馆长你们什么都不用担心，只要等待就好！」",
    "アンプルーラはマントを翻し、ばっと大きく片手を広げ、<br>そう高らかに宣言した。": "安普露勒翻动斗篷，大大张开一只手，高声宣言。",
    "「……わかった、そこまで言うなら任せる。<br>　そもそも、こっちが頭をさげてお願いするような状況なんだし」": "「……我知道了，既然你都这么说了，就交给你吧。」",
    "「……そうですね。<br>　わかりました、お願いいたします、アンプルーラさん」": "「……是啊，我明白了，那就拜托你了，安普露勒小姐。」",
    "「うむ！」": "「嗯！」",
    "「では、一刻を争うのでな！<br>　すまんがホールの掃除については、あとを頼むぞ！」": "「那么，刻不容缓！抱歉，大厅的打扫就交给你们了！」",
    "手をとめて状況を見守っていたイマージュたちにそう伝え、<br>アンプルーラは足早に立ち去って行った。": "她对停下动作观望情况的想象力们这么说，然后快步离去。",
    "その場にいた全員で、顔を見合わせる。<br>任せることにはしたものの、一抹の不安もある。<br>明日の昼食会は、本当に可能なのだろうか？": "在场所有人面面相觑，虽然把事情交给她，但还是有一丝不安。<br>明天的午宴真的有可能办成吗？",
    "翌日、昼前。<br>不安な気持ちで、サンソヴィーノとともに中庭へ出た。<br>そこには――": "隔天上午，桑索维诺带着不安的心情，和我一同来到中庭。",
    "「これは……！」": "「这是……！」",
    "枯れ葉ひとつ落ちていない道を、完璧に整えられた花々や草木が囲む。<br>剪定加減も木々本来の美しさを損なわず、それでいて乱れのない絶妙さだ。": "没有一片落叶的道路，被修剪得完美无缺的花草树木所包围。<br>修剪的幅度不会损及树木原有的美感，而且没有一丝紊乱，修剪得恰到好处。",
    "つまりは完璧な“美しい庭園”が、目の前に広がっているのである。": "也就是说，眼前是一片完美的「美丽庭园」。",
    "「おぉ、来たか！」": "「哦，你们来啦！」",
    "道を進み、東屋へ辿り着くと、アンプルーラが得意げな笑顔で佇んでいた。": "我们继续前进，抵达凉亭时，安普露蕾正露出得意的笑容站在那里。",
    "「アンプルーラさん！　素晴らしいです！<br>　ああ、テーブルの用意もこんなに……！」": "「安普露蕾小姐！太棒了！啊啊，连桌子都准备好了……！」",
    "東屋に置かれたテーブルのセッティングも済んでいる。<br>いかにも豪華で、それでいて上品で、貴族好みという感じだ。<br>あとはここへ料理を運ぶだけで、文句のない昼食会になるだろう。": "凉亭里的桌子已经布置完毕，豪华又不失高雅，感觉很符合贵族的喜好。接下来只要把料理端过来，就能举办一场无可挑剔的午宴了。",
    "「近くのレストランに、客人の到着時間に合わせて料理を届けるよう<br>　手配もしてあるからな。<br>　うむ、これでもうなにも心配はなかろう！」": "「我已经安排附近的餐厅，配合客人抵达的时间送餐点过来了。嗯，这样就没什么好担心的了！」",
    "「ありがとうございます！」": "「谢谢您！」",
    "「ああ、本当にありがとう。助かった。<br>　どうなることかと思ったが……」": "「嗯，真的很谢谢你，帮了我们一个大忙。原本还担心会怎么样呢……」",
    "「ふっふ、言ったであろう、“我に任せよ”と。<br>　“我に不可能などない”と。<br>　“なにも心配せず待つがよい”と！」": "「呵呵，我不是说了吗？交给我吧！没有我办不到的事！你们什么都不用担心，只要等着就好！」",
    "アンプルーラは腕を組み、そり返るほどに胸を張ってみせた。": "安普露蕾双手抱胸，挺起胸膛，看起来很得意。",
    "そんな彼女の向こう側、近くの木陰に、<br>イマージュたちの姿があることに気づく。": "在她身后的树荫下，我发现有幻影的身影。",
    "（すやすや）": "（呼呼大睡）",
    "（ＺＺＺ……）": "（ZZZ……）",
    "全員、木漏れ日を浴びながらすやすやと居眠りをしている。": "所有人都沐浴在从树叶间洒落的阳光下，安稳地睡着。",
    "「ふふ……あの者たちな。<br>　昨日の我らの話を聞いていただろう？<br>　それで、まぁ……」": "「呵呵……她们昨天听了我们的对话吧？<br>所以，嗯……」",
    "「どうしても我を手伝いたいと、そんなことを言い出したのでな」": "「她们说无论如何都想帮忙，于是就变成这样了。」",
    "アンプルーラは少し照れくさそうに、しかしどこか嬉しそうに、<br>木陰で眠る彼女たちを眺めながら言った。": "安普露拉有点害羞，但又有点开心地望着在树荫下睡觉的她们。",
    "「昨日もさんざん掃除をしたというのに！<br>　働き者で結構なことだ！　うむ！」": "「明明昨天才打扫过！<br>真是勤劳啊！嗯！」",
    "「館長もサンソヴィーノも、<br>　ああいう働き者たちをきちんと評価してやるようにな！<br>　はっは！」": "「馆长和桑索维诺啊，<br>你们也要好好称赞那些勤劳的人哦！<br>哈哈！」",
    "照れ隠しめいたアンプルーラの様子に、<br>サンソヴィーノと顔を見合わせて笑う。": "桑索维诺和我看着安普露拉掩饰害羞的模样，相视而笑。",
    "「ふふ……っ、はい、もちろんです」": "「呵呵……嗯，当然。」",
    "「ところでアンプルーラ、この庭の剪定……自分でやったのか？」": "「话说回来，安普露拉，这个庭园的修剪……是你自己做的吗？」",
    "アンプルーラの手には、剪定バサミが握られている。<br>刃の部分がすっかり曇り、緑に汚れて、使い込まれた様子がわかる。": "安普露握在手中的，是一把修枝剪刀。<br>刀刃部分布满绿锈，看得出经常使用。",
    "「無論だ。<br>　あの者たちにも手伝ってもらったがな」": "「当然有啊，不过也请她们帮忙就是了。」",
    "「昨日、まずおこなったのは客人の貴族についての調査だ。<br>　客人の趣味趣向を理解せねば、十分なもてなしはできぬというのが<br>　我の判断である」": "「昨天首先进行的是调查贵族客人的资料，因为我认为如果不了解客人的兴趣嗜好，就无法给予充分的招待。」",
    "「そしてそれを理解するとすぐに料理や装飾品の発注を済ませ、<br>　剪定法の勉強に入った。<br>　ほかの場所で仕事中の庭師たちを観察し、その後は図書館へ篭った」": "「理解之后，我立刻订制料理和装饰品，开始学习修剪法，观察在其他地方工作的园丁，接着就关在图书馆里。」",
    "「そしてこの中庭へ舞い戻り――<br>　力になると申し出てきた仲間と共に、<br>　すべての草木、花々を整えてみせた！」": "「然后我回到中庭——和自愿帮忙的同伴们一起修剪所有花草树木！」",
    "「ふっふっふ、こういったことをすべて！<br>　一晩でやってのけるのが、この偉大なるアンプルーラである！」": "「呵呵呵，这些工作全部都在一个晚上完成！这就是伟大的安普露拉！」",
    "アンプルーラはそう言って再び胸を張る。<br>彼女はなにかと物言いに大言壮語の傾向があるが――": "安普露拉说完，再度挺起胸膛。虽然她说话总是夸大其辞——",
    "しかし今日に関しては、言葉通りの素晴らしい働きをしてくれたようだ。": "但今天她似乎真的如自己所说，做出了了不起的贡献。",
    "「アンプルーラさん、今日は本当にありがとうございました……！」": "「安普露拉小姐，今天真的很谢谢你……！」",
    "貴族をもてなす昼食会も終わり、<br>片付けの済んだ中庭で改めてアンプルーラに礼を言う。": "招待贵族的午餐会结束，中庭也收拾干净，我再度向安普露拉道谢。",
    "「ああ、本当に助かった。<br>　客人も大満足で帰られた」": "「是啊，真的帮了大忙。客人也心满意足地回去了。」",
    "「“このような美しい美術館に置かれるなら、コレクションも本望”<br>　とまで言ってもらえたからな。<br>　美術品の寄贈の話も、上手く進みそうだ」": "「他们甚至说：“如果能收藏在这么美的美术馆，收藏品也得偿所愿了。”<br>看来捐赠艺术品的事也会顺利进行。」",
    "「ふっふ、そうだろう、そうだろう」": "「呵呵，对吧对吧？」",
    "アンプルーラは腰に手を当て、いつものようにふんぞり返る。": "安普露勒手扠着腰，一如往常地摆起架子。",
    "「我の偉大さがわかったであろう、諸君！<br>　この美術館も安泰である！」": "「诸位，这下明白吾有多么伟大了吧！<br>　这间美术馆也高枕无忧了！」",
    "しかしその頬は照れくさそうに朱に染まり、声は喜びに弾み、<br>無邪気で嬉しそうな笑みを、顔いっぱいに咲かせているのであった。": "但是她的脸颊却害羞地染上红晕，声音也因喜悦而雀跃，脸上绽放出天真无邪的开心笑容。"
}