{
    "闇の中のハサミ": "黑暗中的剪刀",
    "用事があり、帰りが遅くなってしまった。<br>見慣れているはずの館内だが、人に会わないまま廊下を進んでいると、<br>いつもは感じない不気味さのようなものを覚えてしまう。": "因为有事，所以晚归了。<br>明明是熟悉的馆内，但没有遇到人就一直走在走廊上，就感觉到平常没有的诡异气氛。",
    "暗闇の中を、足早に進む。<br>周囲は静かで、廊下に響く足音以外はぞっとするほど静かだ。": "在黑暗中快步前进。<br>周围很安静，除了走廊上响起的脚步声以外，安静到令人毛骨悚然。",
    "……いや、違う。": "……不，不对。",
    "足音に混じって、廊下の奥から奇妙な音が響いてくる。<br>――まるでハサミを絶えず動かしているかのような音。<br>無慈悲にすべてを切り裂こうと待ち構えているかのような音だ。": "混杂在脚步声中，走廊深处传来奇妙的声音。<br>——仿佛不停挥动剪刀的声音。<br>仿佛无情地等待着一切被剪断的声音。",
    "暗い廊下を進むたび、その音は大きくなる。<br>どうやら聞き間違いではないらしい。": "每当在黑暗的走廊上前进，那个声音就越来越大。<br>看来不是听错了。",
    "荒くなる心音を意識しながら廊下を曲がる。<br>するとそこには、暗い影が佇んでいた――": "我一边注意着加速的心跳，一边在走廊上转弯。<br>结果那里站着一个黑影——",
    "「館長さんですか。こんばんは」": "「是馆长吗？晚安。」",
    "「やっぱりテュルプか……」": "「果然是杜尔普啊……」",
    "そこにいたのはテュルプだった。<br>彼女はレンブラントの作品から生まれたイマージュで、<br>いつも複数のハサミを持ち歩いている。": "在那里的正是杜尔普。<br>她是诞生自伦勃朗作品的想象体，<br>总是带着好几把剪刀。",
    "奇妙な音の正体は、本当にハサミを動かす音だったのだ。": "原来奇妙的声音，真的是剪刀剪东西的声音。",
    "「なにか切っていたのか？<br>　チョキチョキという音がずっと聞こえていたぞ」": "「你在剪什么？我一直听到剪刀喀嚓喀嚓的声音。」",
    "「ただハサミを動かしていただけです。<br>　なにか切りごたえのあるものを解剖……いえ、裁断できるなら、<br>　ぜひそうしたいところですが……」": "「我只是在剪东西而已。如果有什么东西可以剪……不，如果有什么东西可以解剖……不，如果有什么东西可以裁断，我当然很想这么做……」",
    "「どうしてこっちをじっと見つめながら言うんだ！？<br>　言いながらずっとハサミが動いているし！」": "「你为什么要一直盯着我看！？而且你边说边剪！」",
    "「会話の最中なので、館長さんのほうを見ているだけです」": "「因为我们在对话，所以我只是看着馆长而已。」",
    "それはそうか……少し考えすぎたようだ。<br>まさか解剖したいと思って見ているわけでもあるまい。": "这么说也对……我好像想太多了。<br>杜尔普应该不是因为想解剖才盯着我看。",
    "「だが、ハサミを動かしながら徘徊するのはやめたほうがいいぞ。<br>　怖がる者もいるだろうし」": "「不过，你还是不要边剪东西边徘徊比较好，因为有人会害怕。」",
    "「癖なのでどうしようもありません」": "「这是我的习惯，我也没办法。」",
    "テュルプは素っ気なくそう言い放つ。<br>別に敵意を込めた態度でないのは、普段の付き合いからわかっている。<br>そういう性格なのだ。": "杜尔普冷淡地这么说。<br>从平常的相处来看，我知道他没有敌意。<br>他的个性就是这样。",
    "「それはそうと、夜も遅いし帰ったほうがいいんじゃないか？<br>　確かテュルプはレンブラントの家に一緒に住んでいただろう」": "「话说回来，已经很晚了，你还是回去比较好吧？我记得你和伦勃朗住在一起吧？」",
    "「そうおっしゃるということは、<br>　レンブラント様は、館長さんと一緒だったわけではないようですね」": "「既然您这么说，就表示伦勃朗大人没有和馆长在一起吧。」",
    "「レンブラント様の帰りが遅いので美術館にいるのかと思ったのですが、<br>　違ったみたいです……」": "「伦勃朗大人迟迟未归，我还以为她还在美术馆……」",
    "「レンブラントのことが気になって美術館まで来ていたのか。<br>　だが、彼女が夜に家を空けるのはそんなに珍しいことなのか？」": "「你是因为担心伦勃朗才来美术馆的吗？不过，她晚上不在家是那么稀奇的事吗？」",
    "「珍しくはありません。<br>　ただ……少し、レンブラント様にお尋ねしたいことがあるんです」": "「并不稀奇。只是……我有些事情想问伦勃朗大人。」",
    "テュルプは言いにくそうに言葉を濁す。<br>深く追及するのも悪いかと思ったが、<br>気になったのでさらに質問してみることにする。": "杜尔普欲言又止，似乎难以启齿。<br>虽然觉得深入追问不太好，但还是决定继续问下去。",
    "「どんなことを尋ねたいんだ？<br>　もしかしたら力になれるかもしれない」": "「你想问什么？或许我能帮上忙。」",
    "「いえ、レンブラント様にしかお尋ねできないことです。<br>　……館長さんは、レンブラント様がなさっている、<br>　死の芸術の研究のことをご存じですよね？」": "「不，这是只能问伦勃朗大人才行的事……馆长应该知道伦勃朗大人在研究死之艺术吧？」",
    "テュルプの言葉に頷きを返す。<br>どうやらレンブラントになにを尋ねたいのか、<br>説明してくれる気になったようだ。": "我点头回应杜尔普的话。<br>看来她终于愿意说明想问伦勃朗什么了。",
    "「わたしは、その研究の助手をしています。<br>　レンブラント様の深いお考えがわたしにわかるはずもなく、<br>　言われた通りに資料の整理などをしているだけですが」": "「我是那个研究的助手。虽然我不可能了解伦勃朗大人的深意，只是按照指示整理资料而已。」",
    "「その業務の中に、無力化された死の芸術の解体があるんです。<br>　このハサミを使って、チョキチョキと……」": "「在那些业务中，有一项是肢解被无力化的死之艺术。用这把剪刀剪剪剪……」",
    "「今、レンブラント様の家には、<br>　破壊された大きな死の芸術がひとつありまして。<br>　そのサンプルをいつも通り解体してもいいのか、お尋ねしたいんです」": "「伦勃朗大师的家里，现在有一具遭到破坏的大型死之艺术品，我想请问馆长，是否可以按照惯例，将那个样本解体。」",
    "「なるほど。よくわかったが……。<br>　それは緊急を要することなのか？」": "「原来如此，我明白了……不过，这是紧急事件吗？」",
    "「……いえ、特には」": "「……不，不是。」",
    "テュルプはまたしても素っ気なく答えながら、<br>無意識にハサミを動かしている。": "杜尔普再次冷淡地回答，同时无意识地动着剪刀。",
    "本人は隠しているつもりのようだが、<br>死の芸術を早く解体したいのが丸わかりだった。": "他本人似乎想隐瞒，但一看就知道他想尽快解体死之艺术品。",
    "「それでは、わたしはこれで。<br>　レンブラント様の家に戻ります」": "「那么，我先告辞了，要回伦勃朗大师的家。」",
    "「それなら送っていくよ」": "「那我送你一程吧。」",
    "「その必要はありません。<br>　もし敵が現れても、これで解体するだけです。<br>　バラバラにしてからキレイに並べてあげましょう」": "「没有必要，就算敌人出现，我也只要用这个解体就好，将他四分五裂之后，再整齐地排列。」",
    "テュルプはチョキチョキとハサミを掲げてみせる。": "杜尔普举起剪刀比划。",
    "「その心配はしていない……というか別の意味で心配だが、<br>　レンブラントがいないというのが少し気になったんだ。<br>　まぁ、行き違いになっているだけだとは思うけどな」": "「我并不是担心这个……应该说，担心的是别的事情，不过伦勃朗不在让我有点在意，不过我想应该只是刚好错过而已。」",
    "「……確かに。もしレンブラント様になにかあれば、<br>　館長さんの協力が必要かもしれませんね。<br>　では、お願いします」": "「……的确。如果伦勃朗先生发生什么事，或许会需要馆长先生的协助呢。那么，就麻烦您了。」",
    "あくまで冷静に、テュルプはそう判断する。<br>そうして、テュルプたちの家まで一緒に向かうことになったのだった。": "杜尔普冷静地如此判断。<br>就这样，我们决定一起前往杜尔普的家。",
    "「………………」": "「………………」",
    "「……あの、<br>　テュルプはなにか、好きなことや趣味はあるのか？」": "「……那个，杜尔普有什么喜欢的事情或兴趣吗？」",
    "「しいて言うなら、ハサミの手入れですね。<br>　あと、たまに切り絵もつくります」": "「硬要说的话，就是保养剪刀吧。<br>还有，我偶尔会做剪纸。」",
    "「切り絵！　良いじゃないか。<br>　どんなものをモチーフにするんだ？」": "「剪纸！不错啊，你都剪什么？」",
    "「いろいろです」": "「很多。」",
    "か、会話が続かない……。<br>話を振ってもすぐに終わってしまう。": "对、对话无法持续……<br>就算抛出话题，也很快就结束了。",
    "レンブラントも交えて会うことはあるが、<br>テュルプとふたりきりで話す機会は滅多になかった。<br>これほど話題に困るとは、どうすればよいものか……。": "虽然也曾经和伦勃朗一起见过他，<br>但很少有机会和杜尔普单独交谈。<br>没想到会这么难找话题，该怎么办才好呢……",
    "「あ…………」": "「啊…………」",
    "途方に暮れていると、<br>テュルプはふたたびハサミをチョキチョキと動かし始めた。": "正当我束手无策的时候——<br>杜尔普再次开始动起剪刀。",
    "「こら、街の人たちが怯えてしまうだろ。<br>　せめて夜だけでも、その癖は我慢しておきなさい」": "「喂，这样会吓到镇上的人吧。<br>　至少在晚上忍耐一下这个习惯吧。」",
    "「死の芸術がいました」": "「死之艺术出现了。」",
    "それだけ言い残し、テュルプは裏路地に駆け出していく。<br>ハサミを動かしていたのは、どうやら敵に反応したからのようだ。": "杜尔普只留下这句话，就冲进小巷子里了。<br>看来他动剪刀是因为对敌人有反应。",
    "それはともかく、急いでテュルプを追うことにする。": "先不管这个，我急忙追上杜尔普。",
    "「レンブラント様……！<br>　ここにいらっしゃいましたか」": "「伦勃朗大人……！<br>　原来您在这里啊。」",
    "なんとかテュルプに追いつくと、<br>そこには死の芸術を前にしたレンブラントの姿があった。": "我好不容易追上杜尔普——<br>就看到伦勃朗站在死之艺术前面。",
    "「テュルプ……！　そ、それに館長も……。<br>　ふ、ふたりとも一体どうしたんですか」": "「杜尔普……！馆、馆长也来了……<br>　你、你们两位怎么会在这里？」",
    "「話はあとです。その前に、死の芸術を切り刻みます」": "「有话待会儿再说。在那之前，先将死之艺术大卸八块。」",
    "「ちょ、ちょっと攻撃は待ってください！　これは――」": "「等、等一下，先不要攻击！这是——」",
    "（趣味で収集しようと思っていた死の芸術……なんて、<br>　ふたりの前では口が裂けても言えません。<br>　でもテュルプなら、あたしの指示を聞いてくれますよね……）": "（原本只是想当成兴趣收集的死之艺术……<br>　这种话就算撕裂我的嘴，我也说不出口。<br>　不过杜尔普应该会听从我的指示吧……）",
    "「……レンブラント様を、お守りしなければ」": "「……我必须保护伦勃朗大人。」",
    "どうしてレンブラントが攻撃を待つよう言ったのかはわからない。<br>それでもテュルプは、彼女の制止の声を聞かずに突き進んだ。": "杜尔普不知道伦布兰特为何要她先不要攻击。<br>即使如此，杜尔普还是不听她的制止，继续往前冲。",
    "「バラバラにしてあげましょう」": "「把它大卸八块吧。」",
    "「グァッ、グァッ、グァァァ…………」": "「嘎、嘎、嘎啊啊啊…………」",
    "テュルプのハサミは一瞬にして、死の芸術を見事に切り刻んだ。<br>地面に落ちているのは、細かく裁断された死の芸術の残骸だけである。": "杜尔普的剪刀瞬间将死之艺术切得粉碎。<br>掉落在地上的，只有被切成细块的死之艺术残骸。",
    "「ふぅ……レンブラント様をお守りできて良かったです」": "「呼……幸好有保护好伦勃朗大人。」",
    "「あ……あ……あぁ…………」": "「啊……啊……啊啊…………」",
    "テュルプは小気味よくハサミを動かしながら、<br>レンブラントに近づく。しかし一方のレンブラントは、<br>破壊された死の芸術をただぼんやりと見つめていた。": "杜尔普一边心情愉快地挥动剪刀，一边接近伦勃朗。另一方面，伦勃朗只是茫然地注视着被破坏的死之艺术。",
    "「どうされましたか、レンブラント様。<br>　一緒に帰りましょう」": "「怎么了吗，伦勃朗先生？我们一起回去吧。」",
    "「……し、しばらく、ひとりにしてください」": "「……请、请让我一个人静一静。」",
    "「……え？」": "「……咦？」",
    "「か、館長、美術館にはまだ部屋が余っていますよね？<br>　テュルプを、お、お願いします」": "「馆、馆长，美术馆还有空房间吧？杜尔普就、就拜托你了。」",
    "「テュルプも、みなさんに迷惑をかけないように、<br>　か、館長のいうことをよく聞いてくださいね」": "「杜尔普也一样，要、要好好听馆长的话，不要给大家添麻烦。」",
    "「承知しました」": "「我知道了。」",
    "「で、では」": "「那、那么我走了。」",
    "事情を問う隙を見せず、レンブラントは足早に去っていった。<br>テュルプはレンブラントの言葉に、<br>いつも通り忠実に返事をしていたが……。": "伦勃朗没有询问详情，快步离去。<br>杜尔普听到伦勃朗的话……",
    "「レンブラント様……」": "「伦勃朗大人……」",
    "藝術家を見送るその表情は、珍しく悲しげなのだった。": "他目送艺术家离去的表情，难得地显得悲伤。"
}