{
    "闇の中のハサミ": "黑暗中的剪刀",
    "用事があり、帰りが遅くなってしまった。<br>見慣れているはずの館内だが、人に会わないまま廊下を進んでいると、<br>いつもは感じない不気味さのようなものを覚えてしまう。": "因为有事，回来得晚了。<br>虽然对馆内应该很熟悉，但在走廊上走着却没有遇到任何人，<br>感觉到了一种平时没有的诡异感。",
    "暗闇の中を、足早に進む。<br>周囲は静かで、廊下に響く足音以外はぞっとするほど静かだ。": "在黑暗中快步前进。<br>周围很安静，除了走廊上回响的脚步声外，静得让人毛骨悚然。",
    "……いや、違う。": "……不，不对。",
    "足音に混じって、廊下の奥から奇妙な音が響いてくる。<br>――まるでハサミを絶えず動かしているかのような音。<br>無慈悲にすべてを切り裂こうと待ち構えているかのような音だ。": "在脚步声混杂中，从走廊深处传来了一种奇怪的声音。<br>――就像是在不停地动剪刀的声音。<br>像是在无情地等待着要切开一切的声音。",
    "暗い廊下を進むたび、その音は大きくなる。<br>どうやら聞き間違いではないらしい。": "每走一步黑暗的走廊，那声音就变得更大了。<br>看来不是听错了。",
    "荒くなる心音を意識しながら廊下を曲がる。<br>するとそこには、暗い影が佇んでいた――": "意识到心跳加速的同时拐过走廊。<br>然后在那里，有一个黑暗的影子伫立着――",
    "「館長さんですか。こんばんは」": "「是馆长吗？晚上好」",
    "「やっぱりテュルプか……」": "「果然是杜尔普啊……」",
    "そこにいたのはテュルプだった。<br>彼女はレンブラントの作品から生まれたイマージュで、<br>いつも複数のハサミを持ち歩いている。": "站在那里的是杜尔普。<br>她是从伦勃朗的作品中诞生的形象，<br>总是随身携带着多把剪刀。",
    "奇妙な音の正体は、本当にハサミを動かす音だったのだ。": "那奇怪的声音，真的是剪刀在动的声音。",
    "「なにか切っていたのか？<br>　チョキチョキという音がずっと聞こえていたぞ」": "「你在剪什么东西吗？<br>　我一直听到咔嚓咔嚓的声音」",
    "「ただハサミを動かしていただけです。<br>　なにか切りごたえのあるものを解剖……いえ、裁断できるなら、<br>　ぜひそうしたいところですが……」": "「只是动了动剪刀而已。<br>　如果有可以剪的东西解剖……不，裁断的话，<br>　我倒是很想试试……」",
    "「どうしてこっちをじっと見つめながら言うんだ！？<br>　言いながらずっとハサミが動いているし！」": "「为什么一边说一边盯着我看！？<br>　而且说话的时候剪刀一直在动！」",
    "「会話の最中なので、館長さんのほうを見ているだけです」": "「因为正在对话，所以只是看着馆长您而已」",
    "それはそうか……少し考えすぎたようだ。<br>まさか解剖したいと思って見ているわけでもあるまい。": "这么说也是……我可能想太多了。<br>她应该不会是想解剖我才盯着我看的吧。",
    "「だが、ハサミを動かしながら徘徊するのはやめたほうがいいぞ。<br>　怖がる者もいるだろうし」": "「不过，你最好别一边动剪刀一边到处乱逛。<br>　会有人害怕的」",
    "「癖なのでどうしようもありません」": "「这是习惯，我也没办法」",
    "テュルプは素っ気なくそう言い放つ。<br>別に敵意を込めた態度でないのは、普段の付き合いからわかっている。<br>そういう性格なのだ。": "杜尔普冷淡地这么说道。<br>从平时的相处中我知道，她并不是带着敌意的态度。<br>她就是这样的性格。",
    "「それはそうと、夜も遅いし帰ったほうがいいんじゃないか？<br>　確かテュルプはレンブラントの家に一緒に住んでいただろう」": "「话说回来，天都这么晚了，你不回去吗？<br>　我记得杜尔普是和伦勃朗一起住的吧」",
    "「そうおっしゃるということは、<br>　レンブラント様は、館長さんと一緒だったわけではないようですね」": "「您这么说的话，<br>　看来伦勃朗大人并没有和馆长您在一起呢」",
    "「レンブラント様の帰りが遅いので美術館にいるのかと思ったのですが、<br>　違ったみたいです……」": "「我以为伦勃朗大人回来晚了所以还在美术馆里，<br>　看来不是这样……」",
    "「レンブラントのことが気になって美術館まで来ていたのか。<br>　だが、彼女が夜に家を空けるのはそんなに珍しいことなのか？」": "「你是担心伦勃朗才来美术馆的吗？<br>　不过，她晚上不在家是那么罕见的事吗？」",
    "「珍しくはありません。<br>　ただ……少し、レンブラント様にお尋ねしたいことがあるんです」": "「并不罕见。<br>　只是……我有点事想问问伦勃朗大人」",
    "テュルプは言いにくそうに言葉を濁す。<br>深く追及するのも悪いかと思ったが、<br>気になったのでさらに質問してみることにする。": "杜尔普似乎有些难以启齿，含糊其辞。<br>虽然觉得深究不太好，<br>但因为在意，所以决定进一步询问。",
    "「どんなことを尋ねたいんだ？<br>　もしかしたら力になれるかもしれない」": "「你想问什么？<br>　也许我能帮上忙。」",
    "「いえ、レンブラント様にしかお尋ねできないことです。<br>　……館長さんは、レンブラント様がなさっている、<br>　死の芸術の研究のことをご存じですよね？」": "「不，这是只有伦勃朗大人才能回答的问题。<br>　……馆长先生，您知道伦勃朗大人正在进行的<br>　死之艺术研究吗？」",
    "テュルプの言葉に頷きを返す。<br>どうやらレンブラントになにを尋ねたいのか、<br>説明してくれる気になったようだ。": "对杜尔普的话点了点头。<br>看来她似乎愿意解释一下想向伦勃朗询问什么了。",
    "「わたしは、その研究の助手をしています。<br>　レンブラント様の深いお考えがわたしにわかるはずもなく、<br>　言われた通りに資料の整理などをしているだけですが」": "「我是那项研究的助手。<br>　虽然我不可能理解伦勃朗大人的深奥想法，<br>　只是按照吩咐整理资料而已」",
    "「その業務の中に、無力化された死の芸術の解体があるんです。<br>　このハサミを使って、チョキチョキと……」": "「在这项工作中，有一项是解体被无力化的死之艺术。<br>　用这把剪刀，咔嚓咔嚓地……」",
    "「今、レンブラント様の家には、<br>　破壊された大きな死の芸術がひとつありまして。<br>　そのサンプルをいつも通り解体してもいいのか、お尋ねしたいんです」": "「现在，伦勃朗大人的家里有一个被破坏的大型死之艺术。<br>　我想询问是否可以像往常一样解体这个样本」",
    "「なるほど。よくわかったが……。<br>　それは緊急を要することなのか？」": "「原来如此。我明白了……<br>　但这件事很紧急吗？」",
    "「……いえ、特には」": "「……不，并没有特别紧急。」",
    "テュルプはまたしても素っ気なく答えながら、<br>無意識にハサミを動かしている。": "杜尔普再次冷淡地回答，<br>同时无意识地摆弄着剪刀。",
    "本人は隠しているつもりのようだが、<br>死の芸術を早く解体したいのが丸わかりだった。": "虽然她本人似乎想要隐藏，<br>但她急切想要解体死之艺术的心情显而易见。",
    "「それでは、わたしはこれで。<br>　レンブラント様の家に戻ります」": "「那么，我就先告辞了。<br>　我要回伦勃朗大人的家了。」",
    "「それなら送っていくよ」": "「那我送你吧。」",
    "「その必要はありません。<br>　もし敵が現れても、これで解体するだけです。<br>　バラバラにしてからキレイに並べてあげましょう」": "「不需要。<br>　如果有敌人出现，我只需用这个解体它们。<br>　我会把它们切碎然后整齐地排列好。」",
    "テュルプはチョキチョキとハサミを掲げてみせる。": "杜尔普举起剪刀，咔嚓咔嚓地比划着。",
    "「その心配はしていない……というか別の意味で心配だが、<br>　レンブラントがいないというのが少し気になったんだ。<br>　まぁ、行き違いになっているだけだとは思うけどな」": "「我不是担心那个……或者说我是担心别的事情，<br>　只是有点在意伦勃朗不在的情况。<br>　不过，我想可能只是错过了而已。」",
    "「……確かに。もしレンブラント様になにかあれば、<br>　館長さんの協力が必要かもしれませんね。<br>　では、お願いします」": "「……确实。如果伦勃朗大人出了什么事，<br>　可能需要馆长的协助。<br>　那么，就拜托了。」",
    "あくまで冷静に、テュルプはそう判断する。<br>そうして、テュルプたちの家まで一緒に向かうことになったのだった。": "杜尔普冷静地做出了这样的判断。<br>于是，决定一起前往杜尔普他们的家。",
    "「………………」": "「………………」",
    "「……あの、<br>　テュルプはなにか、好きなことや趣味はあるのか？」": "「……那个，<br>　杜尔普有什么喜欢的事情或爱好吗？」",
    "「しいて言うなら、ハサミの手入れですね。<br>　あと、たまに切り絵もつくります」": "「硬要说的话，是剪刀的保养吧。<br>　还有，偶尔也会做剪纸。」",
    "「切り絵！　良いじゃないか。<br>　どんなものをモチーフにするんだ？」": "「剪纸！不错啊。<br>　你以什么为主题呢？」",
    "「いろいろです」": "「各种各样。」",
    "か、会話が続かない……。<br>話を振ってもすぐに終わってしまう。": "对、对话进行不下去……<br>即使抛出话题，也很快就结束了。",
    "レンブラントも交えて会うことはあるが、<br>テュルプとふたりきりで話す機会は滅多になかった。<br>これほど話題に困るとは、どうすればよいものか……。": "虽然有时会和伦勃朗一起见面，<br>但和杜尔普单独聊天的机会很少。<br>没想到会这么难找话题，该怎么办呢……",
    "「あ…………」": "「啊…………」",
    "途方に暮れていると、<br>テュルプはふたたびハサミをチョキチョキと動かし始めた。": "正当我不知所措时，<br>杜尔普又开始咔嚓咔嚓地动起了剪刀。",
    "「こら、街の人たちが怯えてしまうだろ。<br>　せめて夜だけでも、その癖は我慢しておきなさい」": "「喂，街上的人会被吓到的。<br>　至少晚上要忍住这个习惯吧。」",
    "「死の芸術がいました」": "「死之艺术来了」",
    "それだけ言い残し、テュルプは裏路地に駆け出していく。<br>ハサミを動かしていたのは、どうやら敵に反応したからのようだ。": "说完这句话，杜尔普便跑向了小巷。<br>看来他刚才动剪刀是因为对敌人有了反应。",
    "それはともかく、急いでテュルプを追うことにする。": "暂且不管这些，我决定赶紧追上杜尔普。",
    "「レンブラント様……！<br>　ここにいらっしゃいましたか」": "「伦勃朗大人……！<br>　您在这里吗」",
    "なんとかテュルプに追いつくと、<br>そこには死の芸術を前にしたレンブラントの姿があった。": "好不容易追上杜尔普，<br>眼前是面对死之艺术的伦勃朗。",
    "「テュルプ……！　そ、それに館長も……。<br>　ふ、ふたりとも一体どうしたんですか」": "「杜尔普……！还、还有馆长也……。<br>　你、你们两个到底怎么了」",
    "「話はあとです。その前に、死の芸術を切り刻みます」": "「话待会儿再说。在此之前，先把死之艺术切碎吧」",
    "「ちょ、ちょっと攻撃は待ってください！　これは――」": "「等、等一下！别急着攻击！这是——」",
    "（趣味で収集しようと思っていた死の芸術……なんて、<br>　ふたりの前では口が裂けても言えません。<br>　でもテュルプなら、あたしの指示を聞いてくれますよね……）": "(本想作为兴趣收藏的死之艺术……这种话，<br>　在他们面前打死我也说不出口。<br>　不过杜尔普应该会听我的指示吧……)",
    "「……レンブラント様を、お守りしなければ」": "「……必须保护伦勃朗大人。」",
    "どうしてレンブラントが攻撃を待つよう言ったのかはわからない。<br>それでもテュルプは、彼女の制止の声を聞かずに突き進んだ。": "不知道为什么伦勃朗会说要等待攻击。<br>尽管如此，杜尔普还是不顾她的制止声，径直冲了上去。",
    "「バラバラにしてあげましょう」": "「让我来把它撕成碎片吧。」",
    "「グァッ、グァッ、グァァァ…………」": "「嘎、嘎、嘎啊啊…………」",
    "テュルプのハサミは一瞬にして、死の芸術を見事に切り刻んだ。<br>地面に落ちているのは、細かく裁断された死の芸術の残骸だけである。": "杜尔普的剪刀一瞬间就将死之艺术完美地切碎了。<br>地面上只剩下被细碎裁断的死之艺术的残骸。",
    "「ふぅ……レンブラント様をお守りできて良かったです」": "「呼……能保护好伦勃朗大人真是太好了。」",
    "「あ……あ……あぁ…………」": "「啊……啊……啊啊…………」",
    "テュルプは小気味よくハサミを動かしながら、<br>レンブラントに近づく。しかし一方のレンブラントは、<br>破壊された死の芸術をただぼんやりと見つめていた。": "杜尔普一边利落地挥动着剪刀，<br>一边靠近伦勃朗。然而，伦勃朗只是茫然地注视着被破坏的死之艺术。",
    "「どうされましたか、レンブラント様。<br>　一緒に帰りましょう」": "「您怎么了，伦勃朗大人。<br>　我们一起回去吧。」",
    "「……し、しばらく、ひとりにしてください」": "「……请、请让我一个人待一会儿。」",
    "「……え？」": "「……诶？」",
    "「か、館長、美術館にはまだ部屋が余っていますよね？<br>　テュルプを、お、お願いします」": "「馆、馆长，美术馆里还有空房间吧？<br>　请、请照顾一下杜尔普。」",
    "「テュルプも、みなさんに迷惑をかけないように、<br>　か、館長のいうことをよく聞いてくださいね」": "「杜尔普也要好好听馆长的话，<br>　不要给大家添麻烦哦。」",
    "「承知しました」": "「明白了。」",
    "「で、では」": "「那、那么」",
    "事情を問う隙を見せず、レンブラントは足早に去っていった。<br>テュルプはレンブラントの言葉に、<br>いつも通り忠実に返事をしていたが……。": "伦勃朗没有给杜尔普询问的机会，快步离开了。<br>杜尔普一如既往地忠实回应了伦勃朗的话，但……。",
    "「レンブラント様……」": "「伦勃朗大人……」",
    "藝術家を見送るその表情は、珍しく悲しげなのだった。": "目送艺术家离开的表情，罕见地带着一丝悲伤。"
}