{
    "砂浜で密着": "在沙滩上依偎",
    "「夕日、とっても綺麗だね」": "「夕阳真美啊」",
    "砂に埋められるなど思わぬ出来事もあったが、それも一興。<br>夕日が海に沈んでいく幻想的な光景をゴッホと並んで眺めている。": "虽然发生了被沙子掩埋等意外事件，但也别有一番趣味。<br>与梵高并肩眺望着夕阳沉入海中的梦幻景象。",
    "いい雰囲気ではあるが、そろそろ帰りの時間を気にしなければ。<br>そう考えていると、同じことを思ったのか、ゴッホが口を開く。": "气氛虽好，但差不多该考虑返程时间了。<br>正这么想着，似乎心有灵犀，梵高突然开口。",
    "「……まだ、帰りたくないな」": "「……还不想回去呢」",
    "ゴッホは俺の手の甲に自らの手を重ね、<br>期待を含んだ眼差しで見つめてくる。": "梵高将自己的手叠在我的手背上，<br>用饱含期待的眼神凝视着我。",
    "「確かに、まだ帰りたくない」": "「确实，还不想回去」",
    "重ねられていたゴッホの手を握る。<br>そうしてふたり、示し合わせたように、人のいない方向へ歩き始めた。": "我反手握住了梵高的手。<br>就这样，两人默契地朝无人的方向走去。",
    "「ここまで来たら大丈夫だろう」": "「都到这里了…应该没问题了吧」",
    "「うん……わたしたちしか、いないと思う」": "「嗯…我想…这里只有我们了」",
    "誰もいない浜辺で、互いの少しだけ荒くなった呼吸を意識する。<br>彼女に触れたいという思いが、極限まで膨らんでいるのを感じる。": "在无人的海滩上，彼此略显急促的呼吸声清晰可闻。<br>想要触碰她的冲动，此刻正膨胀到极限。",
    "「だから……ね？」": "「所以…可以吗？」",
    "ゴッホは待ちきれないというように囁くと、<br>腰に巻かれたパレオをほどいて外し、砂の上に広げて敷いた。": "梵高急不可耐地轻声说着，<br>解下围在腰间的纱笼铺展开来。",
    "「直接だと、動いた時、砂が当たって痛いかもしれないから……」": "「直接躺在沙上…动作时可能会被沙子硌疼…」",
    "照れたように言って、ゴッホはパレオの上に横たわる。<br>艶めかしいその動きのひとつひとつから目を離すことができない。": "她红着脸说完，便躺在了纱笼上。<br>那妖娆的举手投足令人移不开视线。",
    "「館長、来て？」": "「馆长…过来吗？」",
    "無防備な体勢で手を広げながら、<br>ゴッホは待ちわびたように湿った声を漏らす。": "梵高毫无防备地张开双臂，<br>发出渴求已久的湿润喘息。",
    "その甘美な誘いに乗らないはずもなく、<br>すぐさまゴッホに覆いかぶさった――": "面对如此甜美的诱惑，<br>我立刻复上梵高的身躯——",
    "「館長……わたしだけを、見てて……」": "「馆长……只看着我……只看着我一个人……」",
    "ふたりの間で静かに高まっていた興奮が弾け、<br>激しく絡み合っているうち、互いの水着は乱れていた。": "两人间悄然攀升的激情终于爆发，<br>在激烈交缠中，彼此的泳装早已凌乱不堪。",
    "ゴッホは抱きかかえるようにして強く身体を密着させ、<br>熱く湿った肌の感触を直接伝えてくる。": "梵高用近乎勒抱的力度紧贴上来，<br>滚烫湿润的肌肤触感直接传递过来。",
    "「んっ……んんぅっ……館長のおちんちん、すごく硬くなってる。<br>　……はぁ……こうしたいって、思ってたの？」": "「嗯……嗯啊……馆长的下面、变得好硬呢。<br>　……哈啊……一直、一直想要这样吗？」",
    "「当たり前だろう。<br>　ゴッホの水着姿を見ながら、ずっと興奮していた」": "「这不是当然的吗。<br>　看着梵高的泳装模样，早就兴奋得不行了」",
    "「嬉しい……わたし以外で、興奮してないよね？<br>　ちゃんとわたしのことを考えて、おちんちん大きくしてるんだよね？」": "「好开心……没有因为别人兴奋对吧？<br>　是只想着我、才变得这么大的对吧？」",
    "「もちろん、ゴッホのことしか考えてないよ」": "「当然，我脑子里只想着梵高你」",
    "柔らかな肉体と密着する感覚に、肉棒は硬く反り立っている。<br>すでにはち切れんばかりに膨らみ、痛いほどだ。": "与柔软肉体紧密相贴的触感让肉棒硬挺勃起。<br>已然膨胀到几欲爆裂的程度，甚至隐隐作痛。",
    "それをゴッホの性器に擦りつけ、蜜を絡ませるように動かすと、<br>興奮がさざ波のように全身に広がっていくのがわかった。": "将其抵在梵高私处摩擦，像要搅弄蜜液般抽动时，<br>能感受到兴奋如涟漪般扩散至全身。",
    "「んぁっ……はぁ……わたしも、館長のことしか考えてないよ？<br>　館長の身体を見て……どきどきして、ずっとこうしたくて……」": "「嗯啊……哈……人家、人家也只想着馆长哦？<br>　看着馆长的身体……心跳加速，一直想要这样……」",
    "「館長がわたしを見てくれてるって思うと、それだけで、んっ……。<br>　全身、敏感になって、あそこも、ずっと切なくて……だから……」": "「想到馆长正注视着我，光是这点就让人……嗯……<br>　全身都变得敏感，那里也、一直难受着……所以……」",
    "「わたしの中……きっともう、トロトロで、気持ちいいから……ね？<br>　焦らさないで……早く入れて……？」": "「人家里面……肯定已经、湿漉漉的很舒服了哦……？<br>　别折磨人了……快点进来嘛……？」",
    "発情し切った瞳でゴッホはそうおねだりする。<br>その言葉に高められた興奮のままに、腰を大きく動かした。": "梵高用完全发情的眼神如此央求着。<br>在这句话催化的兴奋驱使下，猛然挺动腰身。",
    "「んんっ……♡<br>　んっ……んんんんーっっっ……！」": "「嗯嗯……♡<br>　嗯……嗯啊啊啊——！」",
    "ずぽり、という感覚と共に、肉棒はたっぷり濡れた膣内に招かれる。<br>肉襞の弾力を感じながら、熱い最奥まで一息に先端を送った。": "伴随着噗嗤的触感，肉棒被引入早已湿透的蜜穴深处。<br>感受着肉壁的弹性，一口气将尖端顶至火热的最深处。",
    "「ぅ……んぅっ……はぁ……。<br>　おちんちん、やっと、来てくれたぁ……」": "「呜……嗯呜……哈啊……<br>　终于、终于进来了呢……」",
    "「海、館長とふたりきりで来られて、嬉しかったから……。<br>　気持ちいいことも、海で一緒にできて、嬉しいな……」": "「能和馆长两个人单独来海边，人家好开心……<br>　连这么舒服的事也能在海边一起做，真幸福呀……」",
    "「……館長……忘れられない思い出になるように、<br>　ふたりで、いっぱい気持ちよくなろうね……」": "「……馆长……为了让今天成为难忘的回忆，<br>　我们一起、尽情享受吧……」",
    "「あぁ、そうしよう」": "「啊，就这么办」",
    "きつく締めてくる膣内の刺激にうわの空になりながら、<br>なんとか返事を絞り出す。": "在紧致阴道带来的刺激中恍神，<br>勉强挤出回应。",
    "そうしてゴッホの甘い誘いに乗り、ゆっくりと腰を動かした。": "就这样沉溺于梵高的甜蜜诱惑，缓缓摆动腰肢。",
    "「んっ……んぅっ……ひゃぅっ……あっ……あぁ……ん。<br>　……館長の、おっきぃ……あっ……あぁん……」": "「嗯……嗯呜……呀啊……啊、啊啊……嗯。<br>　馆长的、好大……啊、啊啊嗯……」",
    "「おちんちん、動いてる……わたしのきもちいいとこ、<br>　いっぱいさわってくれてる……んっ……んはぁ……はぁ……」": "「肉棒、在动呢……人家舒服的地方、<br>　全都被碰到了……嗯……嗯哈……哈……」",
    "「熱くて、太いの……お腹の奥に、こつん……って当たるのがわかって、<br>　んっ……♡　んはぁ……はぁ……とっても、気持ちいい……」": "「又热又粗的……顶到肚子深处、能感觉到咚咚地撞着、<br>　嗯……♡　嗯哈……哈……超级、舒服的……」",
    "ゆっくりと、密着した肌と肌をこすりあわせるようにして腰を進める。": "缓缓地推进腰部，让紧密相贴的肌肤相互摩擦。",
    "濡れた柔肌が擦れるたび、ゴッホの乳房が、腰が、太ももが意識され、<br>彼女の肉体を、理屈ではなく全身で強く感じる。": "每当湿润的柔嫩肌肤相互摩挲，梵高的乳房、腰肢、大腿都愈发鲜明，<br>不是通过理性，而是用全身强烈感受着她的肉体。",
    "そんな状況が肉棒をさらに敏感にするのか、<br>愛液に導かれ奥へと進むたび、下半身は激しい刺激に悶えた。": "或许这种情境让肉棒变得更加敏感，<br>每当被爱液引导着向深处挺进，下半身便在激烈的刺激中战栗。",
    "「えへへ……いっぱいくっつきながら、<br>　ずぽずぽするの、気持ちいいね」": "「诶嘿嘿……紧紧贴着、<br>　噗嗤噗嗤地抽插、好舒服呢」",
    "「あぁ、気持ちいい。<br>　気持ち良すぎるくらいだ」": "「啊、好舒服。<br>　舒服得快要受不了了」",
    "「んふぅ……よかった……んはぁ……んっ……あはぁ……。<br>　ひゃ……あっ……んぁ……っ……はぁ……んんぅ……」": "「嗯呜……太好了……嗯哈……嗯……啊哈……。<br>　呀啊……啊……嗯啊……唔……哈……嗯嗯呜……」",
    "「あっ……あっ……んんぁ……あぁん……んっんぅっ……んっ。<br>　んんぅ……館長のおかげで、おまんこ、きもちいい……」": "「啊……啊……嗯嗯啊……啊啊……嗯嗯呜……嗯。<br>　嗯呜……多亏馆长、小穴、好舒服……」",
    "海の音に混じり、ゴッホのいやらしい息づかいが耳を刺激する。<br>ねっとりとほぐれた膣内もまた、彼女の快感をはっきりと伝えていた。": "海浪声中混杂着梵高淫靡的喘息刺激着耳膜。<br>湿滑蠕动的阴道内壁也清晰地传递着她的快感。",
    "それらを意識するたび、張りつめた陰茎は今すぐの射精を主張する。<br>しかし……。": "每当意识到这些，紧绷的阴茎就叫嚣着要立刻射精。<br>但是……。",
    "「か、館長……どうしたの？」": "「馆、馆长……怎么了？」",
    "いったん腰の動きをとめたところ、<br>ゴッホはきょとんとした目で問いかけてくる。": "当腰部动作突然停顿时，<br>梵高用困惑的眼神望了过来。",
    "「我慢できなくなりそうだったから、少し休憩だ。<br>　まだイクには少し早いからな」": "「因为快要忍不住了，稍微休息下。<br>　现在高潮还太早了」",
    "「ふぅん……そんな余裕が、まだあるんだ」": "「哼嗯……居然、还有余裕呢」",
    "ゴッホの纏う雰囲気が、一瞬にして変化したのを感じる。<br>同時に、ゴッホは両脚にぎゅっと力を込めた。": "能感觉到梵高周身氛围瞬间改变。<br>同时，她突然用力夹紧了大腿。",
    "「そんなこと考えられないくらい、夢中になってほしいな」": "「真希望你能沉迷到…连这种念头都无暇想起呢」",
    "蜘蛛の巣に張り付いた獲物のように、<br>捕まえられたと知ったときにはもう、身を委ねるしかなかった。": "如同落入蛛网的猎物，<br>当意识到被捕获时，早已只能任人摆布。",
    "「ほら、館長……我慢しなくていいんだよ？<br>　もっとわたしで、興奮して？」": "「呐、馆长…不必忍耐哦？<br>　再多为我…兴奋些嘛？」",
    "「んっ……んっ……ふぁっ……ほらぁっ……わたしがこうして、<br>　たくさん……んっ……はんっ……気持ちよく、させてあげるからね」": "「嗯…嗯…哈啊…你看…我这样、<br>　努力地…嗯…哈嗯…让你舒服起来呢」",
    "妖艶に微笑むゴッホは、脚を絡ませてこちらの身体を固定すると、<br>腰を浮かせてそのまま動かし始める。": "妖艳微笑的梵高用双腿缠住身体固定后，<br>微微抬腰开始主动摆动。",
    "身体はゴッホの肉体に引き寄せられ、押し返そうとする乳房と<br>柔らかな肌の湿りと熱さを、正面でくっきりと感じ取っている。": "身体被梵高的肉体牵引着，正前方清晰传来<br>推挤乳房的触感与柔软肌肤的湿热温度。",
    "身体と身体が溶けあってひとつになったような高揚感の中、<br>陰部に絶え間なく快感が送られて、思わず声がこぼれるほどだ。": "在仿佛身心交融的亢奋中，<br>下体持续传来的快感让人不禁漏出呻吟。",
    "「んふふっ……かんちょう、女の子みたいな声出して、かわいい。<br>　あはぁ……んっ……んぅっ……こうされるのが、気持ちいいんだ」": "「呵呵…馆长发出女孩子般的声音，真可爱。<br>　啊哈…嗯…呜嗯…被这样对待…很舒服吧」",
    "「んふぅっ……んっんぅっ……こうやって、いっぱいくっつきながら、<br>　おまんこ使って、じゅぽじゅぽされるのが、好きなんだぁ……？」": "「嗯呜……嗯嗯……像这样紧紧贴着，<br>　用小穴噗啾噗啾地吮吸着，很喜欢吧……？」",
    "「んぅっ……おちんちん、もっと大きくして、敏感にさせて、<br>　もっと、わたしの、とろとろおまんこの中、感じていいからね？」": "「嗯啊……把肉棒变得更硬更敏感些，<br>　再多感受下人家湿漉漉的小穴里面嘛……？」",
    "いやらしく煽るようなゴッホの言葉に、肉棒はわかりやすく反応し、<br>硬さと太さを増して膣内を探る。": "梵高淫靡的挑逗让肉棒明显勃起，<br>愈发硬挺粗壮地在蜜径中探索起来。",
    "膨張し切った亀頭がゴッホの奥に当たるコツンという感覚や、<br>そこから彼女の腰が引かれると同時に生じる、すさまじい吸引。": "膨胀到极致的龟头突然顶到花心的触感，<br>以及她后仰纤腰时带来的剧烈吸吮。",
    "感度を増した陰茎は蜜壺が与えてくれる感触を繊細に感じ取り、<br>さらなる刺激を下半身に押し戻してゆく。": "敏感的阴茎细致品尝着蜜壶每一寸蠕动，<br>将更强烈的快感反馈给交合中的下半身。",
    "「ひゃあぁぁっ……んぅっ……あんっ……ひゃんっ……あぁんっ……！<br>　うぅぅ……これ、わたしも、気持ちいい……あぁっ……んん……」": "「呀啊啊……嗯啊……呜嗯……咿呀……啊啊……！<br>　呜呜……这个、人家也好舒服……啊哈……嗯嗯……」",
    "「館長の、ほかほかの、おちんちんを、絞るみたいにしながら、<br>　わたしの奥に、押し付けるの……んっんあっ……んふぅ……」": "「像榨汁般绞紧馆长滚烫的肉棒，<br>　往人家最里面顶呢……嗯哈……呜呣……」",
    "「そうすると、なか、すごく上手くこすれて……んっ…んぅっ……。<br>　館長も、きもちいいよね……？　んっ、んっんっ……ひゃぅぅ……」": "「这样、里面就会磨得特别舒服……嗯…呜…。<br>　馆长也很爽吧……？ 嗯、嗯嗯……呀啊……」",
    "「あぁ……とても、気持ちいい……」": "「啊……太、太舒服了……」",
    "きつく締められる快感に陶然としながら、なんとか声を絞り出す。": "在被紧致包裹的快感中沉醉，勉强挤出声音。",
    "ゴッホが腰をあげると男根が包まれ、ゴッホが腰の力を抜くと<br>男根はきつくしごかれる。その単純な繰り返しに思考力は奪われた。": "梵高抬起腰时肉棒被完全吞没，她放松腰肢时<br>又遭到剧烈榨取。在这简单的往复中思考能力被彻底剥夺。",
    "「あは……♡　かんちょう……とっても気持ちよさそう……。<br>　わたしの中で気持ちよくなることしか考えてない、って顔してる」": "「啊哈……♡ 馆长……看起来超级享受呢……<br>　满脸都写着只想在人家里面舒服的事情」",
    "「もっと……もっときもちよくなって？　わたしのからだ、<br>　いっぱい感じて、絶対に忘れられない思い出にして？」": "「再……再更舒服些？把我的身体<br>　全都感受遍，变成绝对忘不掉的回忆？」",
    "「んあぁっ……！　ううっ、ん、はぁっ……！<br>　えへへ……館長、すごくきもちよさそぉ……ひぁ、ああん……っ！」": "「嗯啊啊……！呜、嗯、哈啊……！<br>　诶嘿嘿……馆长、看起来超级舒服呢……呀、啊啊啊……！」",
    "ゴッホのテンションは最高潮に達し、容赦なく腰を打ち付けてくる。": "梵高的情绪达到顶峰，开始毫不留情地撞击腰部。",
    "しなやかな腰が乱暴に下半身に当たる感覚で、<br>興奮は半ば無理矢理に増幅され、竿の根元は射精を迫る。": "柔韧腰肢粗暴拍打下半身的触感，<br>让兴奋近乎强制地攀升，茎根已濒临爆发边缘。",
    "「んんぅっ……かんちょうの、おちんちん、ぴくぴくしてる……。<br>　あっあっあっ……んんぅ……もう、ぴゅっぴゅしたいの……？」": "「嗯嗯呜……馆长的、肉棒、在抽动呢……。<br>　啊、啊、啊……嗯呜……已经、想要射出来了吗……？」",
    "「……もう我慢できない」": "「……已经忍不住了」",
    "そう伝えるとゴッホは嬉しそうに微笑み、<br>さらにぎゅっと、全身を使って抱きしめてくる。": "当这样传达后，梵高露出欣喜的微笑，<br>更加用力地，用全身紧紧抱了过来。",
    "「かんちょう……かんちょう……かんちょうぅぅ……！<br>　んんぅ……んあぁっ……あぅっ……あっ……んあぁっ……！」": "「馆长……馆长……馆长啊啊啊……！<br>　嗯呜……嗯啊啊……啊呜……啊……嗯啊啊……！」",
    "ゴッホはさらに腰の動きを速め、陰茎を繰り返し膣内へと誘う。<br>そのたび先端は最奥にコツコツと当たり、射精を主張して悶えた。": "梵高进一步加快腰部的动作，反复将阴茎引导至阴道深处。<br>每次尖端都会叩击到最深处，在射精的冲动下痛苦扭动。",
    "「かんちょう……いつでも、好きな時に、出して良いんだよ？<br>　んっ……んぅ……っはぁ……わたしが、ぜんぶ受けとめてあげる」": "「馆长……随时、都可以、射出来哦？<br>　嗯……嗯呜……哈啊……我会、全部接住的」",
    "「そのまま、なにも考えないで……いちばん、きもちぃ時に、<br>　ぴゅぅぅーって、出しちゃえばいいからね？」": "「就这样、什么都不要想……在最、舒服的时候，<br>　噗咻——地、射出来就好了哦？」",
    "その彼女の言葉に誘われるようにして、全身の力を抜く。": "仿佛被她的话语所诱惑般，全身的力气都松懈下来。",
    "ゴッホの激しい抽送で浮いたようになった身体は、<br>すぐさま全身の神経を性器へと集中させた。そして――": "梵高激烈的抽插让身体仿佛漂浮起来，<br>全身神经瞬间集中到性器上。然后——",
    "「ひゃぁっ……！　あんっ……あっあっあっ……！<br>　館長の、大きいの……このまま、おく……来てっ……！」": "「呀啊……！嗯……啊啊啊……！<br>　馆长的、好大……就这样、要、去了……！」",
    "「はぁ、はぁ……んはぁ……っ……」": "「哈啊、哈啊……嗯哈……呃……」",
    "興奮の中、うつ伏せで力を抜いたまま精を放出する快感で、<br>海にいることを一瞬忘れるほど、頭が真っ白になる。": "在兴奋中俯卧着放松全身释放精液的快感，<br>让人一瞬间忘记身处海中，大脑一片空白。",
    "射精から少し遅れてゴッホも絶頂に達し、手足から力を抜いて、<br>だらんと横になったまま荒い息を整えている。": "射精后稍迟些梵高也达到高潮，四肢无力地瘫软下来，<br>横躺着调整急促的呼吸。",
    "「んぅ……お腹の中、あたたかくて、たぷたぷだよ……。<br>　いっしょうけんめい動いたぶん、すごく満たされた気分で……」": "「嗯呜……肚子里、暖暖的、满满的呢……<br>　因为刚才那么努力运动，感觉特别满足……」",
    "「館長、気持ちよかったね……」": "「馆长、很舒服吧……」",
    "「あぁ、とても気持ち良かった……」": "「啊、非常舒服……」",
    "そう呟く自分の声の腑抜けた様子に気づき、<br>ゴッホにされるがままだったことが少し恥ずかしくなってくる。": "注意到自己呢喃声的虚脱模样，<br>对刚才任由梵高摆布的事感到些许羞耻。",
    "「だが……次はこうはいかないからな？」": "「不过……下次可不会这么轻易了？」",
    "「次もあるんだ……へへ……」": "「还有下次呀……嘿嘿……」",
    "そう言ってゴッホは嬉しそうに微笑む。": "梵高说着露出欣喜的微笑。",
    "「それじゃあ次は、動けないくらい、わたしをぎゅっ……てしたまま、<br>　たくさん気持ちよくしてね？」": "「那下次要把我抱得紧紧的、紧到动不了……<br>　然后让我舒服很多次哦？」",
    "ゴッホの囁きに返事をするように、肉棒はふたたび硬さを増す。": "仿佛回应梵高的耳语般，肉棒再度勃发硬挺。",
    "夏の夕陽に照らされながら、砂浜の上で欲望のまま求め合う……。<br>彼女の望み通り、忘れられない思い出になるに違いない。": "在夏日夕阳的照耀下，于沙滩上纵情交欢……<br>这必将如她所愿，成为难以忘怀的回忆。"
}