{
    "知よ芸術よ我らの意思よ　２話": "知识啊艺术啊我们的意志啊 2话",
    "「こっちです、みなさん」": "「各位，往这边走」",
    "「しかし、こんな奇妙な空間に入り込めようとは」": "「不过，真没想到能进入这么奇妙的空间」",
    "「おっ！<br>　テュルプもこの藝術空間に興味がおありで！？」": "「哦！杜尔普也对这个艺术空间感兴趣吗！？」",
    "「いえ、特には」": "「不，没兴趣」",
    "「ナ……ッ！」": "「什么……！」",
    "「まぁまぁ……ツァオの藝術空間語りなら、<br>　暇なときにいつでも聞いてやるから」": "「好啦好啦……恰欧的艺术空间讲座，有空的时候我随时奉陪」",
    "「ええ、わたしもいつでもお付き合いします。<br>　今は原始藝術について行きましょう」": "「嗯，我也是随时奉陪。现在先去参观原始艺术吧」",
    "「優しさなのか情けなのかわかりませんが、<br>　ありがたさは感じます……」": "「不知道该说是温柔还是同情，总之……」",
    "「よし、追いますよ！」": "「好，追上去吧！」",
    "「ほら、あれがそうであろう？」": "「你看，就是那个吧？」",
    "「もう見つかった！？」": "「已经找到了！？」",
    "「道筋がわかってればこんなに早いのか……」": "「只要知道路，原来这么快就能到啊……」",
    "「んー……ただの近道というより、<br>　空間そのものが変化させられたのかもしれません。<br>　なにせ原始藝術の影響下にある空間ですから」": "「嗯……与其说是普通的捷径，不如说空间本身被改变了。」",
    "「なるほど、原始藝術の意思で空間ごと弄れる可能性が……」": "「原来如此，通过原始艺术的意志，有可能连整个空间都进行操作……」",
    "「……あ……」": "「……啊……」",
    "「……ん……」": "「……嗯……」",
    "「んんー……？」": "「嗯嗯……？」",
    "「無事にイマージュになったようね」": "「看来是顺利变成影像了」",
    "「……なんじゃ、汝らは。我の玉体をジロジロ見よって。<br>　不敬罪で締め上げられたとて文句は言わせぬぞ」": "「……汝等是什么人，竟敢盯着本座的玉体不放。就算被以不敬罪论处，本座也不会饶恕」",
    "「おっ、今回は状況を認識していないパターンですか」": "「哦，这次是搞不清楚状况的模式吗」",
    "「状況じゃと？」": "「状况？」",
    "「…………」": "「…………」",
    "「ええい！　埒があかぬ。説明をせい！」": "「够了！这样下去没完没了，给本座解释清楚！」",
    "「あなたは芸術品からイマージュに変わる途中で、<br>　その変化が諸事情から止まってしまっていたんです。<br>　ずいぶん窮屈な状態だったと思います」": "「你在从艺术品转变为形象的途中，因为种种原因而停止了变化。」",
    "「ふむ、なるほど。<br>　それで体が凝り固まったかのように窮屈だったわけか」": "「嗯，原来如此。所以身体才会像凝固了一样，感觉很不自在啊」",
    "「そしてそれは我らのせいなのだ。<br>　ごめんなサイ」": "「而且这都是我们的错。对不起啦」",
    "「わっ！　突然死角から出てくるな！<br>　汝は……周りの者たちと違うようだ……何者だ？<br>　名乗るがいい」": "「哇！不要突然从死角冒出来啊！你是……你跟周围的人不一样……你是什么人？报上名来」",
    "「あぁ、我は……」": "「啊，我是……」",
    "「……というか、テュルプはどうしたんだ？<br>　あんなに彼女をイマージュにしたがってたのに」": "「……话说，杜尔普怎么了？他不是一直想让她变成形象吗」",
    "「……やはり、最高です」": "「……果然，太棒了」",
    "「へ？」": "「啊？」",
    "「最高の筋肉です、素晴らしい」": "「最棒的肌肉，太美妙了」",
    "「関節を無視してなお、この均整の取れたムダのない……<br>　美を追求したまさに芸術的な筋肉の付き方……<br>　筋肉繊維も計算された……」": "「无视关节，依然匀称而没有一丝赘肉……追求美的肌肉锻炼方式简直堪称艺术……肌肉纤维也经过了精密计算……」",
    "「な、なんだ！？」": "「怎、怎么了！？」",
    "「美しいです、非常に。どうか触れる許可をいただけませんか？<br>　別におかしなことをするつもりはありません、<br>　あなたが許可をくれる部位だけで構いませんので」": "「太美了，真的太美了。能允许我摸一下吗？我不会做什么奇怪的事，只要您允许，我摸哪个部位都可以」",
    "「ほう、我の玉体に興味があると。<br>　なかなか良い審美眼を持って……」": "「哦，你对我的玉体感兴趣啊。看来你很有眼光……」",
    "「いえ、こちらのタコの触手が……」": "「不，我指的是这只章鱼的触手……」",
    "「触手の方じゃと！？」": "「触手！？」",
    "「か、変わった趣味だな……。<br>　コレに興味をもつなど」": "「你、你的兴趣可真奇怪……」",
    "「はい。<br>　わたしが興味のある唯一のものと言ってもいいです」": "「是的，可以说这是我唯一感兴趣的东西」",
    "「……釈然とせぬが、まぁよかろう。<br>　我がイマージュとなれたのは、汝らのおかげなのだろう？」": "「……虽然有点难以理解，不过也罢。我能变成伊玛古，也是多亏了你们吧？」",
    "「はい、ありがとうございます……！」": "「是的，非常感谢……！」",
    "「よかったです……けど。<br>　テュルプさんがずっとハサミを激しく動かしてるのは、<br>　どうしてなんでしょうか……」": "「太好了……不过……杜尔普先生为什么一直在激烈地挥舞着钳子呢……」",
    "「なにか強烈な欲望の表れに見えますが」": "「看起来像是某种强烈的欲望的体现」",
    "「追求するのは、やめとくか……」": "「还是别深究了……」",
    "「さて……無事に彼女も、……と。<br>　そういえば名前を聞いてなかったな」": "「好了……她也顺利地……啊，对了，还没问她叫什么名字」",
    "「ガルテルステだ」": "「加尔特尔斯特」",
    "「ガルテルステか。<br>　俺は夢幻美術館の館長だ。よろしく。」": "「加尔特尔斯特啊……我是梦幻美术馆的馆长，请多指教」",
    "「ほほう、貴様が……。<br>　我の信徒として不足はないな。<br>　さぁ、敬え、崇め讃えるがいい」": "「哦，你就是……看来你够资格当我的信徒了……来吧，崇拜我，赞扬我吧」",
    "「彼女、ガルテルステもイマージュになった。<br>　これだけスムーズに事が運んだのは原始藝術のお陰だ」": "「她，加尔特尔斯特也变成了形象体。事情能这么顺利，都是多亏了原始艺术」",
    "「さらっと無視しよったな！？」": "「你这是在无视我吗？！？」",
    "「お役に立てて嬉しいですの」": "「能帮上忙我很高兴」",
    "「そのお礼と言っちゃなんだが。<br>　原始藝術が芸術を学ぶ手伝いを、やっぱりしたいんだ」": "「作为回礼……我果然还是想帮你学习艺术」",
    "「ほう」": "「哦」",
    "「考えてたんだが……。<br>　テュルプは講義が題材になった作品のイマージュだろう？」": "「我一直在想……杜尔普是把讲课作为题材的作品的意象吧？」",
    "「はい、そうですね」": "「是的，没错」",
    "「物事を学ぶには結局、その形がいいんじゃないかと思うんだ。<br>　専門家が教え、それを聞き、学ぶ。<br>　初歩的だが大事なことだ」": "「学习事物，最终还是这种形式比较好吧？<br>　专家来教，我们来听，来学。<br>　虽然很初步，但很重要」",
    "「つまり……我々が原始藝術に対し、<br>　芸術についての講義をすると！？」": "「也就是说……我们对原始艺术，<br>　进行艺术相关的讲课！？」",
    "「ほほう！」": "「哦哦！」",
    "「それは我も頭数に入っておるのか？」": "「那我也算在内吗？」",
    "「是非聞かせてください。<br>　特に触手のことを」": "「请务必让我听听。<br>　特别是触手的事」",
    "「それは汝が知りたいだけだろう！」": "「那只是汝想知道而已吧！」",
    "「触手のことはともかく、いいと思います……！<br>　わたしたちも講義を通して、<br>　原始藝術のことをもっと理解できそうですし」": "「先不管触手的事，我觉得不错……！<br>　我们也能通过讲课，<br>　更加理解原始艺术」",
    "「むぅ……仕方あるまい。<br>　我が直々に汝らを堕落させてやろう」": "「唔……没办法了。就由我亲自来让你们堕落吧」",
    "「無垢な原始藝術に変なことを教えるんじゃない」": "「不要教纯洁的原始艺术品奇怪的知识」",
    "「わたしは、筋肉構造や解剖方法しか教えられませんが、<br>　それでもいいのなら」": "「我只会教肌肉构造和解剖方法，如果这样也可以的话……」",
    "「解剖に関しては悪影響を及ぼすかもしれないから抑えるように」": "「解剖方面可能会带来不好的影响，所以还是算了」",
    "「――と、いうわけでどうだろう？<br>　君だけじゃなく、他の原始藝術たちも集めて」": "「——所以，你们觉得怎么样？不光是你，也可以召集其他原始艺术品」",
    "「とてもいい、とてもいいと思います。<br>　芸術品を調べずとも、芸術品に芸術を教えてもらえる。<br>　それはとてもいいことですわ！」": "「我觉得非常好，非常棒。就算不调查艺术品，艺术品也会教我们艺术。这是一件非常好的事情！」",
    "「さっそく、皆を呼んでまいる！」": "「我这就去召集大家！」",
    "「コーギ！　コーギ！」": "「可基！可基！」",
    "「センセー！　オシエテ！」": "「老师！教教我！」",
    "「ゲージュツ！」": "「艺术！」",
    "「こんなにも数が多いとは聞いておらん……」": "「我可没听说有这么多……」",
    "「……やはりこうしてよく見ても、<br>　死の芸術とは筋肉の流れが違いますね。<br>　荒削りながら美しいです」": "「……果然仔细一看，和死之艺术的肌肉线条不一样呢。虽然粗糙，但很美丽」",
    "「１０体２０体といます……が。<br>　他の原始藝術たちは、幼い様子のままですね」": "「有十只二十只……但是，其他原始艺术品都还是幼小的样子」",
    "「とするとあの１体だけが、突然変異的に進化を遂げたという<br>　状況なのでしょうか」": "「也就是说，只有那一只发生了突变，完成了进化吗？」",
    "「しかしそれもどうやら、絵を描かせたのがきっかけらしいからな。<br>　講義を通じて、進化が広がっていくかもしれない」": "「不过，那似乎也是因为画了画才发生的啊。也许，进化会通过讲课传播开来」",
    "「責任重大ですね……！」": "「那可真是责任重大啊……！」",
    "「さて、夢幻美術館の皆様。<br>　原始の藝術と呼ばれる我々に、貴方がたの知る“芸術”なるものを、<br>　教えていただけるだろうか」": "「那么，梦幻美术馆的各位来宾，我们被称为原始艺术，能否请各位教教我们你们所知道的「艺术」呢」",
    "「お任せくださいっ！<br>　では芸術品とイマージュ化の仕組みについて知りたい方はこちらへ！」": "「请交给我们吧！　那么，想知道艺术品和形象化原理的人请往这边走！」",
    "「んー……わたしは、\"彩色の科学について\"をテーマにしましょうか」": "「嗯……我就以「彩色科学」为主题吧」",
    "「ふむ、我はデッサンについて講義するとしよう。<br>　触手に道具を……」": "「唔，我就来讲讲素描吧。把触手变成道具……」",
    "「わたしはガルテルステの横で、<br>　生物の筋肉の流れについて解説したいと思います。<br>　芸術的な、美しい筋肉とはなにかをお教えします」": "「我想在加尔泰尔斯特旁边，解说生物的肌肉走向。我会告诉大家，艺术般的美丽肌肉是什么样的」",
    "「ワーイ！」": "「哇——！」",
    "「ドコイクー？」": "「去哪——？」",
    "「ナヤムネー」": "「我也不知道——」",
    "「デッサンとは絵の基礎になる。<br>　この練習を怠ったものに上達はないと知れ。<br>　ここには道具がないため、床に描いて実践しようか」": "「素描是绘画的基础。怠于练习素描的人是不会进步的。由于这里没有道具，我们就画在地板上实践吧」",
    "「たとえばこのように……」": "「比如说像这样……」",
    "「絵を描く触手の繊細な動きをご覧ください。<br>　関節がある人間の腕の動きはここで硬い動きになってしまいます。<br>　ですが触手には関節がないのでこの美しい筋肉の締まりが見られます」": "「请看触手画图时的细腻动作。人类的手臂有关节，动作会变得僵硬。但是触手没有关节，所以能展现出如此美丽的肌肉收缩」",
    "「注目すべきはこの筋肉の流れです。<br>　肉体を美しく描き出す際にとても重要です」": "「需要注意的是肌肉的走向。在描绘美丽的肉体时，这是非常重要的」",
    "「き、気が散るのぅ……」": "「真、真让人分心……」",
    "「フムフムー」": "「嗯嗯」",
    "「ベンキョー、ナル！」": "「学习，学习！」",
    "「どうやら今のところ、うまくいっているみたいだな」": "「看来目前进展得很顺利啊」",
    "「はい。<br>　感謝します、館長殿」": "「是的。非常感谢您，馆长阁下」",
    "「君は？<br>　講義を聞かなくていいのか？」": "「你呢？不听课吗？」",
    "「ここから、すべての講義に同時に耳を傾けておるのじゃ。<br>　学ぶべきものがたくさんある、ありがたい」": "「我在这里可以同时听到所有的课程。要学的东西很多，真是感激不尽」",
    "「そんな器用な真似ができるのか。<br>　はは、じゃあその口調が定まらないのも、<br>　情報をいっぺんに取り入れすぎるせいかもしれないな」": "「原来还能这么干啊。哈哈，那你说话的语气总是变来变去，可能也是因为一下子吸收了太多信息吧」",
    "「そうかも。<br>　この空間で出会ったイマージュたち、<br>　芸術品を探しているときに垣間見た市井の人々……」": "「也许吧。在这个空间里遇见的作品们，还有在寻找艺术品的时候偶然遇见的市井小民……」",
    "「そういった者たちから聞く数多の言葉が、<br>　すべて自分の中に蓄積しているのだと思う」": "「从这些人那里听到的无数话语，全部都积累在自己体内了」",
    "「なかなか凄まじいな。<br>　原始藝術っていうのは、みんなそういう能力を持ってるのか？」": "「真是厉害啊。原始艺术都有这样的能力吗？」",
    "「わからないデス。<br>　私も意識や知性のようなものを……手に入れたり手放したり。<br>　そんな感覚を何度か繰り返して、今がある」": "「我也不知道。我也是时而拥有意识和知性……时而失去。就这样反复着，才有了现在的我」",
    "「創作をこの手でおこなうことで、わたしは突然わたしになったけど。<br>　我はこれを、ひどく――そう、イビツな状態だと思っている。<br>　ボクだけが急にこうなってしまったことも含めて」": "「虽然我也是通过亲手创作，才突然有了自我意识。但是……我觉得，这其实是一种非常——扭曲的状态。包括我突然变成这样」",
    "「だから他の原始藝術たちには、少しずつ学んで、<br>　少しずつ成長してもらいたいと思ってるの」": "「所以，我希望其他原始艺术们，能够一点一点地学习，一点一点地成长」",
    "「なるほどな……」": "「原来如此……」",
    "「……――というのが、基本的な混色の仕組みです。<br>　ですがパレットの上で直接絵の具を混ぜ合わせてしまうのではなく、<br>　キャンバスの上で“混ざっているように見える”手法が――」": "「……——以上就是基本的混色方法。但是，我们并不是直接在调色盘上混合颜料，而是用一种「看起来像是混合在一起」的手法——」",
    "「エー、タノシソー」": "「哎，好开心啊」",
    "「えー、そんな訳でまずはイマージュ化の原則について、<br>　ごくごくごくかるーく説明した訳ですが――」": "「呃，所以呢，首先呢，关于意象化的原则，我刚才已经非常非常非常简单地说明过了——」",
    "「ちょっと！<br>　そこ！　寝ないでください！」": "「喂！那边的！不要睡啊！」",
    "「ハワッ！」": "「哇啊！」",
    "「少しずつ学んで、少しずつ成長して……。<br>　少しずつ共存、していけるといいよな」": "「一点一点地学习，一点一点地成长……。一点一点地共存……。如果能这样就好了」",
    "「ん？　どうした？」": "「嗯？怎么了？」",
    "「……いいえ。<br>　講義に集中、していただけよ……」": "「……没什么。」"
}