{
    "燃え上がるアルテ": "燃烧的阿尔特",
    "「館長！　やっぱりなにごとも、<br>　攻めの姿勢が大切だと思うんです！」": "「馆长！果然无论什么事情，<br>　我觉得主动出击的态度都很重要！」",
    "最近なぜか“攻めの姿勢”に凝っているアルテは、<br>勢いの衰えぬまま、そんなことを口にする。": "最近不知为何对“主动出击的态度”着迷的阿尔特，<br>势头不减地这样说道。",
    "次はどんなことに攻めの姿勢を見せるのだろう……？": "接下来会在什么事情上展现主动出击的态度呢……？",
    "「館長、こっちに来てください！」": "「馆长，请到这边来！」",
    "手を引かれるままについていくと、そこはアルテの部屋だった。": "被拉着手跟着走，那里是阿尔特的房间。",
    "「さぁ館長。<br>　服を脱いでベッドに仰向けになってもらいますよ」": "「来吧馆长。<br>　请脱掉衣服仰卧在床上哦」",
    "「いや、どうしていきなりそうなるんだよ！」": "「不，为什么突然会变成这样啊！」",
    "「私が攻めやすいようにするためでしょうが！」": "「这是为了让我更容易进攻吧！」",
    "「当然のように言われても困る。<br>　一体どこを攻めるつもりなんだ？」": "「就算你这么说我也很困扰。<br>　你到底打算进攻哪里啊？」",
    "「そんなの決まってるじゃないですか。<br>　わざわざ言わせないでください」": "「这不是明摆着的吗？<br>　请不要让我特意说出来。」",
    "「……それとも館長は、私がこんなに勇気を出しているのに、<br>　それを無碍にするつもりなんですか……？」": "「……还是说馆长，我这么鼓起勇气，<br>　你却打算无视它吗……？」",
    "真っ赤な顔でそんなことを言われれば、<br>断るという選択肢などなくなる。": "看到她红着脸说出这样的话，<br>拒绝的选择已经不存在了。",
    "というわけでアルテに言われるがまま、<br>服を脱いでベッドに横になった。": "于是按照阿尔特说的，<br>脱掉衣服躺在了床上。",
    "「わかればいいんですよ、わかれば。<br>　さぁ、存分に攻めさせてもらいますよっ！」": "「明白就好，明白就好。<br>　来吧，让我尽情进攻吧！」",
    "「さあて、どうやって攻めますかねぇ」": "「那么，该怎么进攻呢？」",
    "アルテは少し迷ったのち、背中を見せる向きでまたがってくる。<br>太ももから臀部にかけての柔らかなつらなりが、ぴったりと密着した。": "阿尔特稍微犹豫了一下，然后背对着我跨坐上来。<br>从大腿到臀部的柔软曲线，紧密地贴合在一起。",
    "「どうしてそっち向きなんだ？」": "「为什么是背对着我？」",
    "「だ、だって面と向かったら恥ずかしいでしょう！」": "「因、因为面对面的话会很害羞啊！」",
    "その恥じらいは残っているのか……。<br>振り返るアルテの顔は赤い。": "那份羞涩似乎还在……<br>回过头来的阿尔特，脸还是红红的。",
    "「さあ、細かいことはおいといて、攻めていきますよっ！」": "「好了，别在意这些细节了，我要开始进攻了哦！」",
    "その宣言とともにアルテは、屹立した陰茎に臀部を押しつけた。<br>眼前に据えられた形の良い尻の、煽情的な動きに目を奪われる。": "随着她的宣言，阿尔特将臀部压在了挺立的阴茎上。<br>眼前那形状优美的臀部，煽情的动作让人目不转睛。",
    "「すごい……館長のあそこが大きくなってること、お尻でわかります。<br>　硬くて熱い感触が跳ね返ってきて、変てこな感じです……」": "「好厉害……馆长的那个变大了，我都能从臀部感觉到。<br>　又硬又热的触感传过来，感觉有点奇怪……」",
    "「まったく、情けないですねぇ。<br>　言われるままに全裸になって、すぐにこんなに興奮して……」": "「真是的，太没出息了呢。<br>　被说了几句就全裸了，还这么快就兴奋成这样……」",
    "「仕方ないので、もっと攻めてあげます。<br>　私の尻に敷かれる感覚、とくと覚えておくがいいですよ」": "「没办法，我就再进攻一下吧。<br>　好好记住被我压在下面的感觉吧。」",
    "アルテは陰茎に尻を押し当てるように腰をくねらせる。<br>根元から肉棒を動かされる感覚は、思った以上に刺激的だ。": "阿尔特将臀部压在阴茎上，扭动着腰。<br>从根部被肉棒摩擦的感觉，比想象中还要刺激。",
    "「んあっ……どうですか、館長。<br>　美少女のお尻であそこを踏んづけられる気分は」": "「嗯啊……怎么样，馆长。<br>　被美少女的臀部踩住那里的感觉如何？」",
    "「せっかくですから、もっとぬめぬめさせてあげます。<br>　そのほうが気持ちいいでしょう？」": "「难得的机会，我就再让你更湿滑一点吧。<br>　那样会更舒服吧？」",
    "気づけば、竿の根元が湿り気を帯びているのを感じる。<br>アルテがみずからの秘部を竿に密着させているのだ。": "不知不觉中，感觉到阴茎根部变得湿润。<br>阿尔特将自己的私处紧紧贴在肉棒上。",
    "アルテはそのまま、愛液をたっぶりと男根に擦りつけるように、<br>腰を動かし続ける。": "阿尔特就这样继续扭动腰部，<br>将爱液充分涂抹在男根上。",
    "「んぁっ……光栄に思ったほうがいいですよ、館長。<br>　こんな美少女に、お尻を使ってしごいてもらえるんですからね」": "「嗯啊……你应该感到荣幸哦，馆长。<br>　能被这样的美少女用臀部来帮你撸呢」",
    "アルテはそう言うものの、冷静を装っているのがバレバレだ。<br>彼女の声は、秘部に比例するように湿り気を帯びてゆく。": "虽然阿尔特这么说，但她装出的冷静早已暴露无遗。<br>她的声音随着私处的湿润而变得更加娇媚。",
    "「あんっ……ああっ……あっ……！<br>　ほらほら、私のお尻、柔らかくて気持ちがいいでしょう」": "「啊……啊啊……啊……！<br>　你看你看，我的臀部，柔软又舒服吧」",
    "「くんっ……あんっ……攻めるたびに、館長のあそこが固くなってます。<br>　動くと、お尻が、熱いので擦れてっ……あんっ！」": "「嗯……啊……每次进攻，馆长的那里都变得更硬了。<br>　一动，臀部就被热热的摩擦着……啊！」",
    "「私が動いているはずなのに、<br>　無理やりお尻をこじ開けられてる気分ですっ……」": "「明明是我在动，<br>　却感觉像是被强行打开了臀部一样……」",
    "「んっ……あんっ……やりますねぇ、さすが館長ですよ」": "「嗯……啊……真厉害呢，不愧是馆长」",
    "なにもしていないのに褒められてしまった。<br>実際はアルテが快感を求めて、みずから腰を動かしているのだ。": "什么都没做却被夸奖了。<br>实际上阿尔特是为了追求快感，自己主动扭动腰部的。",
    "とはいえ、アルテの動きによって興奮を高められているのは事実だ。<br>弾力のある尻に挟まれることで、休む間もなく刺激が送られてくる。": "不过，确实因为阿尔特的动作而变得更加兴奋了。<br>被那有弹性的臀部夹住，刺激源源不断地传来。",
    "「んっ……館長のくせに……はんぅ……情けないですねぇ。<br>　身動きひとつせず、女の子に任せて気持ちよくなっちゃうんですか」": "「嗯……馆长真是的……哼……真没用呢。<br>　一动不动，让女孩子来让你舒服吗」",
    "「ふふん。それだけ私に興奮してるってことですよね……。<br>　ほら、館長のあそこ、返事するみたいにびくびくしてますよ……んっ」": "「哼哼。这说明你对我很兴奋对吧……。<br>　你看，馆长的那里，像是在回应一样颤抖着呢……嗯」",
    "「我慢してるんですね……んっ……ふんっ……そりゃそうですよね。<br>　こんなにすぐそこに、もっと“気持ちいい場所\"があるんですから」": "「你在忍耐呢……嗯……哼……当然会这样吧。<br>　因为就在这么近的地方，还有更「舒服的地方」呢」",
    "「いいですよ？　今日は徹底的に気持ちよくしてあげます」": "「可以哦？今天我会让你彻底舒服的」",
    "アルテが躊躇いなく動こうとしていることに気づき、不安がよぎる。<br>この勢いで挿入されたら、みっともなく射精してしまうかもしれない。": "察觉到阿尔特毫不犹豫地想要行动，不安掠过心头。<br>以这种势头插入的话，可能会丢脸地射精。",
    "「ちょっと待ってくれ。この体勢で、いきなりどうするつもりだ？<br>　もう少しいろいろ調整しながらのほうがいいんじゃないか？」": "「等一下。这种姿势下，你打算突然做什么？<br>　稍微调整一下不是更好吗？」",
    "「まどろっこしいですねぇ。<br>　館長なら、もっと堂々と構えてください！」": "「真是磨蹭呢。<br>　馆长的话，应该更堂堂正正地应对！」",
    "動揺の言葉に聞く耳を持たず、アルテは大きく腰をうねらせた。": "对动摇的话语充耳不闻，阿尔特大幅度扭动了腰部。",
    "「よいしょ……っと……あんぁっ……入り口、ここですよね……」": "「嘿咻……嗯啊……入口，是这里吧……」",
    "「いきますよっ……ふぁんっ……ああっ……あぁぁぁぁぁぁっ」": "「我要进去了哦……嗯啊……啊啊……啊啊啊啊啊」",
    "亀頭が膣口に触れ、すぐに竿全体が温かいものに包まれた。<br>アルテが腰を落とし、陰茎を迎え入れたのだ。": "龟头触碰到阴道口，随即整根阴茎被温暖包裹。<br>阿尔特放下腰，迎入了阴茎。",
    "アルテの狭い入り口が先端から順に肉棒を圧迫し、<br>頭に直接響くような刺激を与えてくる。": "阿尔特狭窄的入口从尖端开始依次压迫肉棒，<br>给予头部直接的刺激。",
    "「おおんっ……すごく……変な感じです。<br>　館長のあそこ、ぬるっと入ったのに、すごく存在を主張してます……」": "「哦……感觉……好奇怪。<br>　馆长的那个，虽然滑进去了，但存在感好强……」",
    "「硬いのが脈打ってるのを、体の中で感じて……んんっ……。<br>　ふふん……館長も、まんざらでもなさそうですねぇ」": "「感觉到硬硬的在体内脉动……嗯嗯……。<br>　呵呵……馆长也不是完全没感觉呢」",
    "「いきなり動くんじゃない。<br>　……その、いろいろと準備というものがあるだろうが」": "「别突然动起来。<br>　……那个，总得有点准备吧」",
    "「いつもは強気な館長も、んふぅっ……こんな状況では、<br>　射精しないようにするのに必死ですか？」": "「平时强势的馆长，嗯呼……在这种情况下，<br>　也在拼命忍住不射精吗？」",
    "「言わせておけば。そんなに簡単に射精してたまるか！」": "「让你说去吧。怎么可能那么容易就射精！」",
    "図星の言葉を投げかけられ、ついついムキになって反論してしまう。<br>それを聞いたアルテは、どこか嬉しそうな様子だ。": "被说中了要害，不由得激动地反驳。<br>听到这个的阿尔特，看起来有些高兴的样子。",
    "「またまたぁ、強がらなくていいですよ。<br>　あんっ……ほら、中でまた大きくなってます」": "「又来了，不用逞强哦。<br>　啊……你看，里面又变大了」",
    "「仕方ありません。<br>　館長が射精できるように、私がもっと攻めてあげましょう」": "「没办法。<br>　为了让馆长射精，我来更主动一点吧」",
    "「んぁっ……こ、こうですかね？」": "「嗯啊……这、这样对吗？」",
    "アルテは腰に力を入れて身体を動かし始める。<br>やや乱暴に膣が締まり、新たな快感が男根に加えられる。": "阿尔特开始用力扭动腰部。<br>阴道稍微粗暴地收缩，给男根带来了新的快感。",
    "「館長……んっ……ちゃんと味わってくださいよっ……。<br>　こんな天才美少女が、あなたのために腰を動かしてるんですからね」": "「馆长……嗯……请好好享受哦……。<br>　像我这样的天才美少女，可是在为你扭动腰部呢」",
    "「天才である私は、腰づかいも天才のはず……んっあぁっ……。<br>　なんですけどねぇ……」": "「作为天才的我，腰部的动作也应该是天才级别的……嗯啊……。<br>　不过呢……」",
    "「んぁ……こんな体勢で、しかもあそこに挿入されたままで動くなんて、<br>　はんっ……はじめてなのでっ……あんっ」": "「嗯啊……在这种姿势下，而且还是插在那里的状态下动起来，<br>　哈……还是第一次呢……啊」",
    "「もっと、上手に動きたいのにっ……なかなかうまくいきません……。<br>　身体の動かしかたが、わからなくてっ……」": "「想要动得更好一些的……但总是做不好……。<br>　身体的动法，完全搞不懂呢……」",
    "アルテの言う通り、彼女の腰の動きはややぎこちない。<br>だが次第に、その不規則な動きが一定のリズムを刻みはじめた。": "正如阿尔特所说，她的腰部动作有些生硬。<br>但渐渐地，那不规则的动作为开始刻画出一定的节奏。",
    "「あうふっ……わかってきましたよ、館長。こうやって力を抜いて、<br>　動きやすいほうに動かせばいいみたいです」": "「啊呜……我明白了，馆长。这样放松力量，<br>　往容易动的方向动就可以了」",
    "「さすが天才美少女アルテ様。成長が早いですねぇ」": "「不愧是天才美少女阿尔特大人。成长得真快呢」",
    "コツを掴んだらしい。自画自賛しながらアルテは腰の動きを速める。<br>膣肉が陰茎を擦る回数が増え、同時に刺激も増してゆく。": "似乎掌握了诀窍。自夸自赞的阿尔特加快了腰部的动作。<br>阴道肉摩擦阴茎的次数增加，同时刺激也在增强。",
    "その快楽に、つい声にならない声が喉から漏れ出た。": "在那快感中，不禁从喉咙里漏出了无声的声音。",
    "「んっ……そんなに声を出して、気持ちいいんですね。<br>　いいですよ……かわいい声、もっといっぱい出してください」": "「嗯……发出那样的声音，很舒服吧。<br>　好啊……可爱的声音，再多发出来一些吧」",
    "「んっ……あっ……ほら……もっと素直になってください……。<br>　はんっ……我慢は……んんんっ……良くないですよっ……！」": "「嗯……啊……看吧……请再坦率一点……。<br>　哈……忍耐是……嗯嗯嗯……不好的哦……！」",
    "アルテはそう言って煽るが、漏れ出る吐息は隠せていない。<br>彼女の言葉が、アルテ自身にも向けられたものであることは明白だった。": "阿尔特虽然这样煽动，但漏出的喘息却无法隐藏。<br>她的话，显然也是对自己说的。",
    "接合部からは熱を帯びたアルテの愛液がトロトロと流れ出し、<br>こちらの腿や腹を濡らしている。": "从结合处流出了阿尔特温热的爱液，<br>黏稠地流淌着，弄湿了我的大腿和腹部。",
    "「んぅぅ……館長ぅ……館長ぅ……」": "「嗯呜……馆长……馆长……」",
    "やや単調になったアルテの動きと、<br>うわの空で呼んでくる彼女のかわいらしさに我慢ができなくなる。": "阿尔特的动作变得有些单调，<br>而她心不在焉地呼唤的样子让我无法再忍耐。",
    "そうして、気づけば彼女の膣内を突きあげるように腰を動かしていた。": "于是，不知不觉中，我开始用腰顶撞她的阴道内部。",
    "「やんっ……ちょっと！　なんですか館長！<br>　勝手に動かないでくださいよっ！」": "「呀……等等！馆长你在干嘛！<br>　不要擅自乱动啊！」",
    "「わ、私が攻めるんですからねっ！」": "「我、我才是主动的那一方啊！」",
    "アルテは威勢よく言うが、すぐにその勢いは減退する。": "阿尔特虽然气势汹汹地说着，但很快那股气势就减弱了。",
    "「あっ……あっ……ん……館長は……<br>　大人しく寝てればいいんですっ……」": "「啊……啊……嗯……馆长你……<br>　乖乖躺着就好了……」",
    "「私が、気持ちよくさせてあげるのにっ……あんっ……っ……」": "「我、我来让你舒服的……啊……嗯……」",
    "“それなら動くのをやめておこうか？”<br>そう尋ねると、アルテは切ない表情を見せて口を開いた。": "“那我不动了吧？”<br>我这样问道，阿尔特露出了痛苦的表情，张开了嘴。",
    "「んっ……あんぅ……あっ……これ……すごいっ……」": "「嗯……啊……啊……这个……好厉害……」",
    "「や、やっぱりやめないでください……あっ……んんっっ……あっ……。<br>　いまやめたら、しょ、承知しませんからねっ……んんっ……あふっ」": "「别、别停下来……啊……嗯嗯……啊……。<br>　现在停下来，我、我可不会原谅你的……嗯嗯……啊呜」",
    "強い快感に逆らえなくなったらしい。<br>アルテは陰茎の動きを受け入れ、甘い声をもらしはじめる。": "她似乎已经无法抗拒强烈的快感。<br>阿尔特接受了阴茎的动作，开始发出甜美的声音。",
    "「んああっ……館長……そんなに必死に腰を振っちゃって……んっ……。<br>　そんなに私の中で感じたいんですか？」": "「啊啊……馆长……你这么拼命地扭动腰部……嗯……。<br>　你这么想在我里面感受吗？」",
    "「どうです？　んっ……美少女のトロトロのあそこに、<br>　一心不乱につっこむ感触は……あんっ……気持ちいいでしょう」": "「怎么样？嗯……美少女湿漉漉的那里，<br>　不顾一切地插入的感觉……啊……舒服吧」",
    "アルテは強がるように、饒舌に言葉を紡ぐ。<br>だが振り返るその瞳は涙に濡れ、口元はだらしなく開いている。": "阿尔特逞强地说着，滔滔不绝地编织着话语。<br>但她的眼睛湿润了，嘴角无力地张开着。",
    "「あんっ……んぁっ……なんでっ……。<br>　さっきまでとはぜんぜん違うところに届いてますっ……」": "「啊……嗯啊……为什么……。<br>　和刚才完全不一样的地方被碰到了……」",
    "「んっ……気持ちいい……でしょう、館長……。<br>　ああっ！　んっ……あんっ……んんぅぅ……！」": "「嗯……很舒服吧，馆长……。<br>　啊啊！嗯……啊……嗯嗯呜……！」",
    "アルテは自分の嬌声が大きくなっているのに気づいていないようだ。<br>無心に腰を動かしながら、性感帯を本能的に探っている。": "阿尔特似乎没有注意到自己的娇声变得越来越大。<br>她无意识地扭动着腰，本能地寻找着敏感点。",
    "腰にかかるアルテの体重が興奮をそそり、いつのまにかこちらの動きも、<br>快楽を貪るような激しいものになっていた。": "阿尔特压在腰上的体重刺激着我的兴奋，不知不觉中，我的动作也变得激烈起来，仿佛在贪婪地追求快感。",
    "「あぅ……あんっ……ああっっ……。<br>　なんで、こんなことに、なってるんでしたっけ？」": "「啊呜……啊……啊啊……。<br>　为什么，会变成这样呢？」",
    "「ふぁれ？　んっ……あんっ……私、館長を攻めてたはずなのに、<br>　んぁっ……攻められてます？」": "「咦？嗯……啊……我明明是在攻击馆长的，<br>　嗯啊……怎么感觉被攻击了呢？」",
    "「それとも、あんっ……やっぱり私が攻めてるんでしょうか……んぁっ！<br>　わからないですけど……まぁ、どっちでもいいですね……」": "「还是说，啊……其实是我在攻击呢……嗯啊！<br>　我也不清楚呢……不过，怎样都无所谓了……」",
    "「だって……んっ……とっても気持ちいいですからぁっ……。<br>　んっ……あんっ……あっ……あっ……あんぁっ……」": "「因为……嗯……真的很舒服呢……。<br>　嗯……啊……啊……啊啊呜……」",
    "その言葉にこらえきれなくなり、腰の運動をさらに激しくする。": "听到这句话，再也无法忍耐，腰部的动作变得更加激烈。",
    "せりあがる射精の兆しを必死で抑えながら、<br>アルテの膣内を動くことだけを考えていた。": "拼命抑制着即将到来的射精征兆，<br>只想着在阿尔特的阴道内活动。",
    "「ああああっ……それ、ダメですっ<br>　……んっ……らめ、すごいのきますっ！」": "「啊啊啊……那个，不行了……<br>　……嗯……不行，要来了！」",
    "射精の直前、アルテの身体が急に動かなくなり、<br>その反動で男根が膣外に飛び出した。おかげで精液は飛び散り放題だ。": "在射精前的一刻，阿尔特的身体突然停止了动作，<br>反作用力使得阴茎从阴道中弹出。结果精液四处飞溅。",
    "「はぁ……はぁ……はぁ……館長のほうが、早くイキましたよね……。<br>　アルテ様の……勝ちです……はぁ……はぁ……」": "「哈……哈……哈……馆长先高潮了吧……。<br>　阿尔特大人的……胜利了……哈……哈……」",
    "「いやいや、アルテのほうが先に絶頂して動かなくなったじゃないか」": "「不不不，阿尔特不是先达到高潮然后不动了吗」",
    "「それによく見れば、<br>　飛び散った滴の半分はアルテの吹いた潮じゃないか？」": "「而且仔细看的话，<br>　飞溅的液体有一半是阿尔特喷出的潮水吧？」",
    "「いやあ……はぁ……どうでしょうか……」": "「哎呀……哈……怎么样呢……」",
    "アルテはうわの空でそう答える。<br>絶頂に達して放心状態にあるらしい。": "阿尔特心不在焉地回答着。<br>似乎已经达到了高潮，处于失神状态。",
    "「はぁ……はぁ……でも、ほっぺのこれは館長のですよね？<br>　なんだか……すごく……変な気持ちになるにおいです……」": "「哈……哈……但是，这脸颊上的东西是馆长的吧？<br>　总觉得……有种……很奇怪的感觉的味道……」",
    "アルテが言っているのは、彼女の頬についた精液のことだった。<br>とろんとした表情で白濁液を滴らせるアルテに雄の部分が反応する。": "阿尔特所说的是她脸颊上沾着的精液。<br>看着她那迷离的表情和滴落的白浊液体，男性的部分不禁有了反应。",
    "「へへ……館長のあそこ、まだ元気そうですね……。<br>　次こそはどちらが先にイクか、もう一回、勝負しませんか？」": "「嘿嘿……馆长的那里，看起来还很有精神呢……。<br>　下次一定要比谁先高潮，再来一次，要不要再比一次？」",
    "そんな勝負だったっけ？　とツッコミを入れたくなるが、黙っておいた。<br>まだまだ攻めの姿勢が続くのなら、受けて立つのみだ。": "这样的比赛真的好吗？虽然想吐槽，但还是忍住了。<br>如果她还想继续进攻的话，那就只能接受了。"
}