{
    "燃え上がるアルテ": "燃烧吧，阿尔特",
    "「館長！　やっぱりなにごとも、<br>　攻めの姿勢が大切だと思うんです！」": "「馆长！我觉得不管做什么事，最重要的就是进攻的态度！」",
    "最近なぜか“攻めの姿勢”に凝っているアルテは、<br>勢いの衰えぬまま、そんなことを口にする。": "最近不知为何对进攻的态度特别执着的阿尔特，气势不减地这么说。",
    "次はどんなことに攻めの姿勢を見せるのだろう……？": "她接下来会用什么进攻的态度呢……？",
    "「館長、こっちに来てください！」": "「馆长，请跟我来！」",
    "手を引かれるままについていくと、そこはアルテの部屋だった。": "我被她牵着手，来到她的房间。",
    "「さぁ館長。<br>　服を脱いでベッドに仰向けになってもらいますよ」": "「来吧，馆长，我要你脱掉衣服躺在床上。」",
    "「いや、どうしていきなりそうなるんだよ！」": "「呃，为什么突然要我这么做！」",
    "「私が攻めやすいようにするためでしょうが！」": "「当然是为了让我容易进攻啊！」",
    "「当然のように言われても困る。<br>　一体どこを攻めるつもりなんだ？」": "「你讲得这么理所当然，我也不知道该怎么回答你。你到底想进攻哪里？」",
    "「そんなの決まってるじゃないですか。<br>　わざわざ言わせないでください」": "「那还用说吗？<br>　　不要让我说得这么明白。」",
    "「……それとも館長は、私がこんなに勇気を出しているのに、<br>　それを無碍にするつもりなんですか……？」": "「……还是说，馆长你打算糟蹋我鼓起的勇气呢……？」",
    "真っ赤な顔でそんなことを言われれば、<br>断るという選択肢などなくなる。": "她满脸通红地这么说，我当然没有拒绝的选项。",
    "というわけでアルテに言われるがまま、<br>服を脱いでベッドに横になった。": "于是我听从阿尔特的指示，脱下衣服躺在床上。",
    "「わかればいいんですよ、わかれば。<br>　さぁ、存分に攻めさせてもらいますよっ！」": "「知道就好，知道就好。<br>　　来，让我尽情进攻吧！」",
    "「さあて、どうやって攻めますかねぇ」": "「好了，要怎么进攻呢？」",
    "アルテは少し迷ったのち、背中を見せる向きでまたがってくる。<br>太ももから臀部にかけての柔らかなつらなりが、ぴったりと密着した。": "阿尔特犹豫了一下，背对我跨坐上来。<br>　大腿到臀部的柔软曲线，紧紧贴在我身上。",
    "「どうしてそっち向きなんだ？」": "「为什么要背对我？」",
    "「だ、だって面と向かったら恥ずかしいでしょう！」": "「因、因为面对面很害羞嘛！」",
    "その恥じらいは残っているのか……。<br>振り返るアルテの顔は赤い。": "她还有羞耻心啊……<br>阿尔特转过头来，满脸通红。",
    "「さあ、細かいことはおいといて、攻めていきますよっ！」": "「好了，别管那些小事，进攻吧！」",
    "その宣言とともにアルテは、屹立した陰茎に臀部を押しつけた。<br>眼前に据えられた形の良い尻の、煽情的な動きに目を奪われる。": "阿尔特这么说，将臀部压在挺立的阴茎上。<br>眼前形状姣好的臀部煽情的动作，夺去了我的目光。",
    "「すごい……館長のあそこが大きくなってること、お尻でわかります。<br>　硬くて熱い感触が跳ね返ってきて、変てこな感じです……」": "「好厉害……馆长的那里变大了，我的屁股感觉得到呢！<br>　　又硬又热的感觉弹回来，感觉好奇怪……」",
    "「まったく、情けないですねぇ。<br>　言われるままに全裸になって、すぐにこんなに興奮して……」": "「真是的，太丢脸了啦！<br>　　居然乖乖脱光衣服，还这么兴奋……」",
    "「仕方ないので、もっと攻めてあげます。<br>　私の尻に敷かれる感覚、とくと覚えておくがいいですよ」": "「没办法，我就再进攻一点吧！<br>　　好好记住被我的屁股压在下面的感觉吧！」",
    "アルテは陰茎に尻を押し当てるように腰をくねらせる。<br>根元から肉棒を動かされる感覚は、思った以上に刺激的だ。": "阿尔特扭腰，用臀部压在阴茎上。<br>肉棒从根部被顶的感觉比想象中还要刺激。",
    "「んあっ……どうですか、館長。<br>　美少女のお尻であそこを踏んづけられる気分は」": "「嗯啊……怎么样啊，馆长？<br>　　被美少女的屁股压在下面的感觉怎么样？」",
    "「せっかくですから、もっとぬめぬめさせてあげます。<br>　そのほうが気持ちいいでしょう？」": "「机会难得，我就让你更湿一点吧！<br>　　这样比较舒服吧？」",
    "気づけば、竿の根元が湿り気を帯びているのを感じる。<br>アルテがみずからの秘部を竿に密着させているのだ。": "不知不觉间，我感到阴茎根部湿湿的，因为阿尔特用自己的私处贴着我的肉棒。",
    "アルテはそのまま、愛液をたっぶりと男根に擦りつけるように、<br>腰を動かし続ける。": "阿尔特就这样继续扭腰，用爱液摩擦我的男根。",
    "「んぁっ……光栄に思ったほうがいいですよ、館長。<br>　こんな美少女に、お尻を使ってしごいてもらえるんですからね」": "「嗯啊……馆长，你应该觉得光荣哦，因为有这么漂亮的美少女在用屁股磨蹭你。」",
    "アルテはそう言うものの、冷静を装っているのがバレバレだ。<br>彼女の声は、秘部に比例するように湿り気を帯びてゆく。": "阿尔特嘴上这么说，但明显是在故作镇定，声音也和私处一样越来越湿。",
    "「あんっ……ああっ……あっ……！<br>　ほらほら、私のお尻、柔らかくて気持ちがいいでしょう」": "「啊嗯……啊啊……啊……！<br>你看你看，我的屁股又软又舒服吧？」",
    "「くんっ……あんっ……攻めるたびに、館長のあそこが固くなってます。<br>　動くと、お尻が、熱いので擦れてっ……あんっ！」": "「嗯……啊嗯……我每动一下，馆长的小弟弟就变得越来越硬了呢。<br>我一动，屁股就会摩擦到热热的……啊嗯！」",
    "「私が動いているはずなのに、<br>　無理やりお尻をこじ開けられてる気分ですっ……」": "「明明是我自己在动，却有种屁股被硬掰开的感觉……」",
    "「んっ……あんっ……やりますねぇ、さすが館長ですよ」": "「嗯……啊嗯……真有一套，不愧是馆长。」",
    "なにもしていないのに褒められてしまった。<br>実際はアルテが快感を求めて、みずから腰を動かしているのだ。": "我什么都没做，却被她夸奖了。<br>其实是阿尔特自己在追求快感，主动扭腰。",
    "とはいえ、アルテの動きによって興奮を高められているのは事実だ。<br>弾力のある尻に挟まれることで、休む間もなく刺激が送られてくる。": "不过，阿尔特的动作确实让我越来越兴奋了。<br>被有弹性的屁股夹住，刺激一波接着一波，一刻也不得闲。",
    "「んっ……館長のくせに……はんぅ……情けないですねぇ。<br>　身動きひとつせず、女の子に任せて気持ちよくなっちゃうんですか」": "「嗯……馆长竟然……哈嗯……这么没用啊？<br>连动都不动，让女生帮你弄舒服吗？」",
    "「ふふん。それだけ私に興奮してるってことですよね……。<br>　ほら、館長のあそこ、返事するみたいにびくびくしてますよ……んっ」": "「哼哼，这表示你对我很兴奋吧……<br>你看，馆长的小弟弟好像在回应我一样，一直跳来跳去……嗯。」",
    "「我慢してるんですね……んっ……ふんっ……そりゃそうですよね。<br>　こんなにすぐそこに、もっと“気持ちいい場所\"があるんですから」": "「你在忍耐吧……嗯……呼嗯……那当然了，毕竟这么近的地方就有更「舒服的地方\"。」",
    "「いいですよ？　今日は徹底的に気持ちよくしてあげます」": "「没关系哦，今天我会让你彻底舒服起来。」",
    "アルテが躊躇いなく動こうとしていることに気づき、不安がよぎる。<br>この勢いで挿入されたら、みっともなく射精してしまうかもしれない。": "我注意到阿尔特毫不犹豫地准备动起来，不安涌上心头。要是她顺势插入，我可能会丢脸地射精。",
    "「ちょっと待ってくれ。この体勢で、いきなりどうするつもりだ？<br>　もう少しいろいろ調整しながらのほうがいいんじゃないか？」": "「等一下，你突然用这个姿势要做什么？应该再稍微调整一下比较好吧？」",
    "「まどろっこしいですねぇ。<br>　館長なら、もっと堂々と構えてください！」": "「真是拖拖拉拉的呢。馆长应该要更堂堂正正一点！」",
    "動揺の言葉に聞く耳を持たず、アルテは大きく腰をうねらせた。": "阿尔特不听我动摇的话语，大幅度扭动腰部。",
    "「よいしょ……っと……あんぁっ……入り口、ここですよね……」": "「嘿咻……啊嗯……入口、是这里吧……」",
    "「いきますよっ……ふぁんっ……ああっ……あぁぁぁぁぁぁっ」": "「要上咯……呼啊……啊啊……啊啊啊啊啊啊啊！」",
    "亀頭が膣口に触れ、すぐに竿全体が温かいものに包まれた。<br>アルテが腰を落とし、陰茎を迎え入れたのだ。": "龟头碰到阴道口，整根肉棒立刻被温暖的东西包复住。阿尔特放低腰部，迎接阴茎。",
    "アルテの狭い入り口が先端から順に肉棒を圧迫し、<br>頭に直接響くような刺激を与えてくる。": "阿尔特狭窄的入口从龟头开始压迫肉棒，给予直接刺激头部的快感。",
    "「おおんっ……すごく……変な感じです。<br>　館長のあそこ、ぬるっと入ったのに、すごく存在を主張してます……」": "「哦哦……感觉……好奇怪哦……<br>馆长的那里滑溜溜地进来了，感觉好强烈哦……」",
    "「硬いのが脈打ってるのを、体の中で感じて……んんっ……。<br>　ふふん……館長も、まんざらでもなさそうですねぇ」": "「身体里感觉到硬硬的东西在跳……嗯嗯……<br>呵呵……馆长好像也很享受呢。」",
    "「いきなり動くんじゃない。<br>　……その、いろいろと準備というものがあるだろうが」": "「不要突然动啦……那个，我需要一点准备。」",
    "「いつもは強気な館長も、んふぅっ……こんな状況では、<br>　射精しないようにするのに必死ですか？」": "「平常那么强势的馆长，嗯呼……在这种状况下……<br>也得拼命忍耐不射精吗？」",
    "「言わせておけば。そんなに簡単に射精してたまるか！」": "「你很烦耶，我哪有那么容易射精！」",
    "図星の言葉を投げかけられ、ついついムキになって反論してしまう。<br>それを聞いたアルテは、どこか嬉しそうな様子だ。": "被说中了，忍不住赌气反驳，阿尔特听了显得有点高兴。",
    "「またまたぁ、強がらなくていいですよ。<br>　あんっ……ほら、中でまた大きくなってます」": "「又来了～不用逞强啦……啊嗯……你看，里面又变大了。」",
    "「仕方ありません。<br>　館長が射精できるように、私がもっと攻めてあげましょう」": "「真拿你没办法……我再进攻一点，让你可以射精吧。」",
    "「んぁっ……こ、こうですかね？」": "「嗯啊……这、这样吗？」",
    "アルテは腰に力を入れて身体を動かし始める。<br>やや乱暴に膣が締まり、新たな快感が男根に加えられる。": "阿尔特腰一使力，开始扭动身体。<br>阴道稍微粗暴地收缩，给男根新的快感。",
    "「館長……んっ……ちゃんと味わってくださいよっ……。<br>　こんな天才美少女が、あなたのために腰を動かしてるんですからね」": "「馆长……嗯……你要好好品尝啊……！<br>　这么天才的美少女，可是为了你而扭腰呢。」",
    "「天才である私は、腰づかいも天才のはず……んっあぁっ……。<br>　なんですけどねぇ……」": "「天才的我，用腰的技术应该也是天才……嗯啊啊……<br>　可是啊……」",
    "「んぁ……こんな体勢で、しかもあそこに挿入されたままで動くなんて、<br>　はんっ……はじめてなのでっ……あんっ」": "「嗯啊……我第一次……在这种姿势，而且还是插在里面的情况下扭腰……啊嗯！」",
    "「もっと、上手に動きたいのにっ……なかなかうまくいきません……。<br>　身体の動かしかたが、わからなくてっ……」": "「我明明想做得更好……可是就是不顺……！<br>　不知道怎么控制身体……」",
    "アルテの言う通り、彼女の腰の動きはややぎこちない。<br>だが次第に、その不規則な動きが一定のリズムを刻みはじめた。": "阿尔特说得没错，她的腰有点生硬，但不规则的动作逐渐有了节奏。",
    "「あうふっ……わかってきましたよ、館長。こうやって力を抜いて、<br>　動きやすいほうに動かせばいいみたいです」": "「啊呜呼……我懂了，馆长。只要像这样放松，<br>　往容易动的方向动就好。」",
    "「さすが天才美少女アルテ様。成長が早いですねぇ」": "「天才美少女阿尔特大人果然成长得很快呢。」",
    "コツを掴んだらしい。自画自賛しながらアルテは腰の動きを速める。<br>膣肉が陰茎を擦る回数が増え、同時に刺激も増してゆく。": "阿尔特抓到诀窍，加快腰速，自吹自擂起来。<br>阴道摩擦阴茎的次数增加，刺激也跟着变大。",
    "その快楽に、つい声にならない声が喉から漏れ出た。": "快感使我不禁发出不成声的呻吟。",
    "「んっ……そんなに声を出して、気持ちいいんですね。<br>　いいですよ……かわいい声、もっといっぱい出してください」": "「嗯……叫得这么大声，一定很舒服吧？<br>　没关系……尽量叫出可爱的声音吧。」",
    "「んっ……あっ……ほら……もっと素直になってください……。<br>　はんっ……我慢は……んんんっ……良くないですよっ……！」": "「嗯……啊……来嘛……再诚实一点……<br>　哈嗯……忍耐……嗯嗯嗯……对身体不好哦……！」",
    "アルテはそう言って煽るが、漏れ出る吐息は隠せていない。<br>彼女の言葉が、アルテ自身にも向けられたものであることは明白だった。": "阿尔特这么说，但自己也藏不住喘息。<br>她的话显然是说给她自己听的。",
    "接合部からは熱を帯びたアルテの愛液がトロトロと流れ出し、<br>こちらの腿や腹を濡らしている。": "阿尔特的爱液从结合处汩汩流出，<br>沾湿了我的腿和腹部。",
    "「んぅぅ……館長ぅ……館長ぅ……」": "「嗯呜呜……馆长……馆长……」",
    "やや単調になったアルテの動きと、<br>うわの空で呼んでくる彼女のかわいらしさに我慢ができなくなる。": "阿尔特的动作变得有些单调，她心不在焉地呼唤我的模样实在可爱得让人无法忍耐。",
    "そうして、気づけば彼女の膣内を突きあげるように腰を動かしていた。": "不知不觉间，我开始用腰部顶着她的阴道。",
    "「やんっ……ちょっと！　なんですか館長！<br>　勝手に動かないでくださいよっ！」": "「呀……等一下！馆长，你做什么！不要擅自乱动啦！」",
    "「わ、私が攻めるんですからねっ！」": "「我、我来进攻！」",
    "アルテは威勢よく言うが、すぐにその勢いは減退する。": "阿尔特气势十足地这么说，但气势很快就衰退了。",
    "「あっ……あっ……ん……館長は……<br>　大人しく寝てればいいんですっ……」": "「啊……啊……嗯……馆长……你乖乖躺着就好……」",
    "「私が、気持ちよくさせてあげるのにっ……あんっ……っ……」": "「我来让你舒服……啊嗯……呜……」",
    "“それなら動くのをやめておこうか？”<br>そう尋ねると、アルテは切ない表情を見せて口を開いた。": "「那我就不动了哦？」<br>我这么问，阿尔特便露出苦闷的表情开口：",
    "「んっ……あんぅ……あっ……これ……すごいっ……」": "「嗯……啊嗯……啊……这样……好厉害……」",
    "「や、やっぱりやめないでください……あっ……んんっっ……あっ……。<br>　いまやめたら、しょ、承知しませんからねっ……んんっ……あふっ」": "「请、请不要停下来……啊……嗯嗯……啊……<br>现在停下来的话，我、我可饶不了你哦……嗯嗯……啊呼。」",
    "強い快感に逆らえなくなったらしい。<br>アルテは陰茎の動きを受け入れ、甘い声をもらしはじめる。": "她似乎抵挡不住强烈的快感了，开始接受阴茎的抽送，发出甜美的呻吟。",
    "「んああっ……館長……そんなに必死に腰を振っちゃって……んっ……。<br>　そんなに私の中で感じたいんですか？」": "「嗯啊啊……馆长……你这么拼命地抽送……嗯……<br>这么想在我的里面感受吗？」",
    "「どうです？　んっ……美少女のトロトロのあそこに、<br>　一心不乱につっこむ感触は……あんっ……気持ちいいでしょう」": "「怎么样？嗯……专心地插进美少女湿答答的那里……啊嗯……很舒服吧？」",
    "アルテは強がるように、饒舌に言葉を紡ぐ。<br>だが振り返るその瞳は涙に濡れ、口元はだらしなく開いている。": "阿尔特逞强似的说个不停，但转过头来的眼睛却泪湿如雨，嘴巴也张得大大的。",
    "「あんっ……んぁっ……なんでっ……。<br>　さっきまでとはぜんぜん違うところに届いてますっ……」": "「啊嗯……嗯啊……为什么……<br>跟刚才完全不一样的地方顶到了……」",
    "「んっ……気持ちいい……でしょう、館長……。<br>　ああっ！　んっ……あんっ……んんぅぅ……！」": "「嗯……很舒服……对吧，馆长……<br>啊啊！嗯……啊嗯……嗯嗯……！」",
    "アルテは自分の嬌声が大きくなっているのに気づいていないようだ。<br>無心に腰を動かしながら、性感帯を本能的に探っている。": "阿尔特似乎没发现自己叫得越来越大声了，只是专心地抽送腰部，本能地寻找性感带。",
    "腰にかかるアルテの体重が興奮をそそり、いつのまにかこちらの動きも、<br>快楽を貪るような激しいものになっていた。": "她压在腰上的体重挑动了我的兴奋，不知不觉间，我的动作也变得激烈起来，仿佛在贪求快乐。",
    "「あぅ……あんっ……ああっっ……。<br>　なんで、こんなことに、なってるんでしたっけ？」": "「啊呜……啊嗯……啊啊……<br>为什么会变成这样呢？」",
    "「ふぁれ？　んっ……あんっ……私、館長を攻めてたはずなのに、<br>　んぁっ……攻められてます？」": "「咦？嗯……啊嗯……我应该是在进攻馆长才对，可是……嗯啊……我怎么好像被进攻了？」",
    "「それとも、あんっ……やっぱり私が攻めてるんでしょうか……んぁっ！<br>　わからないですけど……まぁ、どっちでもいいですね……」": "「还是说，啊嗯……其实我才是进攻的那一方……嗯啊！……虽然搞不清楚……不过，怎样都无所谓……」",
    "「だって……んっ……とっても気持ちいいですからぁっ……。<br>　んっ……あんっ……あっ……あっ……あんぁっ……」": "「因为……嗯……真的好舒服……嗯……啊嗯……啊……啊……啊嗯啊……」",
    "その言葉にこらえきれなくなり、腰の運動をさらに激しくする。": "这句话让我再也忍不住，腰部的动作更加激烈。",
    "せりあがる射精の兆しを必死で抑えながら、<br>アルテの膣内を動くことだけを考えていた。": "我拼命压抑射精的冲动，满脑子只想着在阿尔特的体内抽送。",
    "「ああああっ……それ、ダメですっ<br>　……んっ……らめ、すごいのきますっ！」": "「啊啊啊啊……不可以……嗯……不可以，我快受不了了！」",
    "射精の直前、アルテの身体が急に動かなくなり、<br>その反動で男根が膣外に飛び出した。おかげで精液は飛び散り放題だ。": "射精前一刻，阿尔特的身体突然停止动作，我的阳具也顺势弹出她的体内。精液因此四处飞散。",
    "「はぁ……はぁ……はぁ……館長のほうが、早くイキましたよね……。<br>　アルテ様の……勝ちです……はぁ……はぁ……」": "「呼……呼……呼……馆长先高潮了呢……阿尔特大人……赢了……呼……呼……」",
    "「いやいや、アルテのほうが先に絶頂して動かなくなったじゃないか」": "「不不不，你先高潮了，动弹不得。」",
    "「それによく見れば、<br>　飛び散った滴の半分はアルテの吹いた潮じゃないか？」": "「而且仔细一看，飞散的精液有一半是你喷出来的吧？」",
    "「いやあ……はぁ……どうでしょうか……」": "「哎呀……呼……该怎么说呢……」",
    "アルテはうわの空でそう答える。<br>絶頂に達して放心状態にあるらしい。": "阿尔特心不在焉地回答，似乎因为高潮而恍神了。",
    "「はぁ……はぁ……でも、ほっぺのこれは館長のですよね？<br>　なんだか……すごく……変な気持ちになるにおいです……」": "「呼……呼……可是，沾在脸颊上的这是馆长的吧？<br>总觉得……这个味道……让人感觉好怪……」",
    "アルテが言っているのは、彼女の頬についた精液のことだった。<br>とろんとした表情で白濁液を滴らせるアルテに雄の部分が反応する。": "阿尔特说的是沾在她脸颊上的精液。<br>见到阿尔特表情恍惚，脸上滴着白浊液，我雄性的一面起了反应。",
    "「へへ……館長のあそこ、まだ元気そうですね……。<br>　次こそはどちらが先にイクか、もう一回、勝負しませんか？」": "「嘿嘿……馆长的那里，看起来还很有精神呢……<br>下次我们再比一次，看谁先高潮吧？」",
    "そんな勝負だったっけ？　とツッコミを入れたくなるが、黙っておいた。<br>まだまだ攻めの姿勢が続くのなら、受けて立つのみだ。": "我忍不住想吐槽「我们比过这个吗？」，但还是忍住了。<br>既然她还要继续进攻，我也只能接受挑战。"
}