{
    "混沌、混沌、混沌――！": "混沌、混沌、混沌——！",
    "死の芸術の目撃報告を受け、街へ出てきたはいいものの……<br>溢れる人混みでごった返している。": "收到死之艺术的目击报告，我来到街上……<br>但人潮汹涌，挤得水泄不通。",
    "店が立ち並ぶ通りでは、すれ違うのも困難だ。<br>肩がぶつかることなど当然のように、人々が歩いている。": "在商店林立的街道上，连要擦身而过都很困难。<br>人们走在路上，肩膀碰撞是理所当然的事。",
    "「……歩行困難。<br>　館長サマ、救助を要求する」": "「……难以行走。<br>　请求馆长大人救援。」",
    "後ろをゆっくりと歩いてくるザイファ。<br>彼女と共に死の芸術を探しに来たのだが、<br>人の波に押し戻され、こちらに近づくのも難しそうだ。": "扎伊法缓缓地从后方走来。<br>虽然他和我一起来寻找死之艺术，但被人群推挤回去，看来难以靠近这边。",
    "「到着。……人口密度を再計算。<br>　休日の催しがこれほど人を呼び寄せるとは、想定外」": "「抵达……重新计算人口密度。<br>　没想到假日的活动会吸引这么多人。」",
    "「理解不能。<br>　どうしてこんなにヒトが集まるの？」": "「无法理解。<br>　为什么会有这么多人聚集在这里？」",
    "「うーん、そうだなぁ……。<br>　みんな娯楽に飢えているのかもな」": "「嗯——我想想……<br>大家可能都很渴望娱乐吧。」",
    "「あちこちに、いろんな店ある。<br>　歌、ダンス、大道芸――<br>　音も動きも混じり合って、そこにヒトが流れていく」": "「到处都是各种各样的店。<br>唱歌、跳舞、街头表演——<br>声音和动作混杂在一起，人们在其中流动。」",
    "「たくさんの色が混じり合った混沌――<br>　全て、調和したい」": "「许多颜色混合在一起的混沌——<br>我想让这一切协调起来。」",
    "「調和するって……どうするんだ？」": "「协调……要怎么做？」",
    "「計算中……」": "「计算中……」",
    "「芸をするヒトを集め、目当てのヒトを並ばせる。<br>　食事の販売も、同様。<br>　目的別に、ヒトを分断すればいい」": "「聚集表演的人，让目标的人排队。<br>贩卖食物也一样。<br>只要根据目的来分开人群就行了」",
    "「絵の具をパレットに並べるようなもの。<br>　目的の色がわかりやすければ、塗るのも簡単になる」": "「就像是把颜料排在调色盘上一样。<br>如果容易看出目标的颜色，涂色也会变得简单」",
    "「うーん、それだと面白くないなぁ」": "「嗯，这样就不好玩了啊」",
    "「面白く……ない？」": "「不好玩……？」",
    "「みんな、目的があって来てるわけじゃないんだ。<br>　音楽を聞くためだとか、食事をするためだとか」": "「大家并不是为了某个目的而来。<br>不是为了听音乐，也不是为了吃饭。」",
    "「強いて言うなら……全部かな。<br>　この空間全部を楽しみにしているんだ。<br>　だからこれで正解なんだよ」": "「硬要说的话……全部吧。<br>他们享受着这个空间的一切。<br>所以这样才是正确答案」",
    "「理解不能。この混沌を楽しむ……？」": "「无法理解。享受这种混沌……？」",
    "「混沌とも限らないさ。よく見てみるといい」": "「这不一定就是混沌。你仔细看看」",
    "「じーっ……」": "「盯……」",
    "「人の流れができてるだろう？<br>　大通りを歩くメインの流れがあって、そこから枝分かれしてる。<br>　気になる店を見つけた人は、メインから外れる」": "「人流形成了吧？<br>有在大街上行走的主要人流，还有从那里分支出去的。<br>发现中意店铺的人，会离开主要人流」",
    "「そして大通りから広場を通って、また大通りに戻る。<br>　循環する水のように、ぐるぐる回ってるんだ」": "「然后从大街通过广场，再回到大街上。<br>就像循环的水一样，转来转去」",
    "「……館長サマの言説を肯定する。<br>　一定の流れが生まれている。<br>　至近距離だと混沌に見えるけど、全体の調和は取れている……」": "「……我同意馆长的说法。<br>产生了一定的流动。<br>在极近距离下看起来混沌，但整体上是协调的……」",
    "「混じり合った色でも、つり合いが取れている。<br>　これは、興味深い」": "「即使是混杂在一起的颜色，也能够取得平衡。<br>这让我很有兴趣」",
    "「流れに逆らうヒトもいるけど、すぐに見えなくなる。<br>　調和が混沌を押し流してる。<br>　驚異……ワタシの中に、ポジティブの黄色が溢れるのを感じる」": "「虽然也有人逆流而行，但很快就会消失。<br>调和将混沌冲走。<br>真是令人惊讶……我能感觉到积极的黄色在我体内溢出」",
    "「館長サマ、ありがとう。<br>　ワタシ、この街がもっと好きになった」": "「馆长大人，谢谢你。<br>我变得更加喜欢这座城市了」",
    "「それはよかった。<br>　ただ――」": "「那就好。<br>不过——」",
    "「館長サマの思考を推測。<br>　これだけヒトが多いと、死の芸術の探知は難しい。<br>　色が隠れてしまう」": "「我推测馆长大人的想法。<br>人这么多的话，就很难探查死之艺术。<br>颜色会被隐藏起来」",
    "「ま、根気よく探すしかない、か」": "「算了，只能耐心寻找了。」",
    "「うん。情熱の赤が輝いているうちに」": "「嗯。趁着热情的红色还在闪耀的时候……」",
    "それから数日後――": "几天后——",
    "「館長サマ、こっち。<br>　この道の先に、澄んだ色をした区画がある。<br>　一休みできるはず」": "「馆长大人，往这边。<br>在这条路的前方，有个颜色很清澈的区域。<br>应该可以休息一下。」",
    "「なんだか今日は歩くのが速いな。<br>　人混みに慣れたのか？」": "「总觉得今天走得好快。<br>习惯人潮了吗？」",
    "「うん、流れが掴めるようになった。<br>　館長サマの言うとおり」": "「嗯，我开始抓到流动的感觉了。<br>就像馆长大人说的。」",
    "「この人混み、混沌としているように見えて、調和が取れている。<br>　目的によって流れるヒトの中心に、あてもなく歩くヒトがいる。<br>　そして、あてがないヒトも目的を見つけたら流れに入る」": "「这人潮看似混沌，其实有调和。<br>有人会为了某个目的而流动，也有人漫无目的地走。<br>然后，漫无目的的人找到目的后，就会融入流动。」",
    "「ヒトの流れにも、色や形がある。<br>　それを観察すれば、ワタシも流れに乗ることができる」": "「人潮也有颜色和形状。<br>只要观察这些，我就能融入流动。」",
    "「そうだな、人間っていうのはそういうものだ。<br>　バラバラに見えて統一されていて、だけどそれぞれに個性がある」": "「是啊，人类就是这样。<br>看似杂乱无章，其实统一，但又各自有个性。」",
    "「館長サマにも、わかるの？」": "「馆长大人也看得出来吗？」",
    "「そういうわけじゃないさ。<br>　ただ、長年の勘と経験ってやつかな」": "「不是这样。<br>只是长年的直觉和经验吧。」",
    "「ワタシは館長サマと比較すると、経験、知識が不足。<br>　これからさらに学習して、追いつきたい」": "「和馆长大人相比，我的经验、知识都还远远不够。<br>今后我还要继续学习，努力追上他。」",
    "「そのためにも――死の芸術を、発見する」": "「为此——我必须发现死之艺术。」",
    "「……ああ、そうだな。<br>　まずはそれが先決だ」": "「……嗯，没错。<br>这是首要之务。」",
    "ザイファの成長は嬉しいが、人混みに慣れるために来たわけではない。<br>最優先で片付けるべき問題は、死の芸術の発見と討伐だ。": "扎伊法的成长固然令人高兴，但我并非为了让他习惯人潮而来。<br>最优先要解决的问题是发现死之艺术并加以讨伐。",
    "だけどザイファと一緒なら、必ず見つけられる。<br>そう信じていたのだが――": "但是，只要和扎伊法在一起，就一定能找到。<br>我原本是这么相信的——",
    "それから、また数日。<br>いまだ死の芸術の影も形も掴めていなかった。": "在那之后又过了几天。<br>我依然没有掌握到死之艺术的蛛丝马迹。",
    "幸い、死の芸術による事件は起きていない。<br>だから別の街に移動した可能性も考えられるが――<br>そうだという確証はない。": "幸好，没有发生死之艺术引发的事件。<br>所以也有可能是转移到其他城市了——<br>但没有确切的证据。",
    "「人口密度の低減を確認。<br>　大通り、非常に歩きやすい」": "「确认人口密度降低。<br>　大道上非常容易行走。」",
    "「こうして見ると、ヒトがまばらな方が混沌を感じる。<br>　ひとりひとりの動きが、鮮明に目視できるせい？」": "「像这样一看，人烟稀少反而让人觉得混乱。<br>是因为能清楚看见每个人的行动吗？」",
    "「ああ……そうかもしれないな……」": "「啊……或许是这样……」",
    "「……館長サマ」": "「……馆长大人。」",
    "「ど、どうしたザイファ？」": "「扎、扎伊法，你怎么了？」",
    "「館長サマの色、濁ってる。<br>　灰色と黒が混ざり合って……。<br>　それに、心の形も歪んでいる。苦しそう」": "「馆长大人的颜色变混浊了。<br>灰色跟黑色混在一起……<br>而且，心形也扭曲了，看起来很痛苦。」",
    "「悩みはワタシに吐き出して。<br>　それがワタシの役目のひとつ。でしょ？」": "「把烦恼吐露给我，是我的任务之一，对吧？」",
    "「……いや、悩んでいるというか。<br>　死の芸術がなかなか見つからないからな」": "「……不，与其说是烦恼，不如说是找不到死之艺术。」",
    "「……それは、その通り」": "「……你说得没错。」",
    "「ワタシの索敵能力が未熟なせい？」": "「是因为我的索敌能力还不成熟吗？」",
    "「そうじゃない。<br>　ただ、姿を見せない理由はなにかと思ってな」": "「不是的。<br>我只是在想，他不现身的理由是什么。」",
    "「相手はこちらに勘づいているのか――<br>　それとも人を襲う機会を窺っているのか――<br>　だとしたら、どのタイミングで来るのか――」": "「对方察觉到我们了吗——<br>还是在等待袭击的机会——<br>如果是这样的话，它会在什么时候出现呢——」",
    "「そういうことを考えていたら、頭がグチャグチャになって……」": "「我一想到这些事情，脑袋就乱成一团……」",
    "「理解した。<br>　館長サマの感情は、混沌に呑まれようとしている」": "「我理解了。<br>馆长大人的感情正要被混沌吞噬。」",
    "「館長サマに必要なのは、調和。<br>　もっと単純化して考えるべき。<br>　現在持っていない情報は切り捨てて、存在する情報だけ汲み取る」": "「馆长大人需要的是调和。<br>应该更单纯地思考。<br>舍弃现在没有的情报，只汲取存在的情报。」",
    "「ふむ……なるほどな」": "「嗯……原来如此。」",
    "「ここ数日は死の芸術の被害は出ていない、それは事実だ。<br>　しかし死の芸術は必ずこの街のどこかにいる。<br>　となると――」": "「这几天死之艺术没有造成伤亡，这是事实。<br>但是死之艺术一定在这座城市的某处。<br>既然如此——」",
    "「ワタシ達に気づいて、隠れている可能性大。<br>　どうする館長サマ？　このままパトロール、続ける？」": "「它很有可能已经察觉到我们，躲了起来。<br>怎么办，馆长大人？要继续巡逻吗？」",
    "「いや……そうだな……」": "「不……我想想……」",
    "「パトロールは続けよう。<br>　ただし“このまま”じゃない」": "「继续巡逻吧。<br>但是，不能再「这样」了」",
    "「…………！」": "「…………！」",
    "「館長サマ、変わった。<br>　情熱の赤が、燃え広がって揺れてる……」": "「馆长大人变了。<br>热情的红色，正在熊熊燃烧……」",
    "「わかった。ワタシ、協調する。<br>　アナタの、その感覚に」": "「我明白了，我会配合你的。<br>配合你的这种感觉。」",
    "「ああ、頼んだぞ」": "「嗯，拜托你了。」",
    "そうして、さらに数日が経過して――": "就这样，又过了几天——",
    "「…………分析、完了。<br>　ヒトの流れを理解した」": "「…………分析完毕。<br>我理解了人流的走向」",
    "「過去の事件の発生場所と、ヒトが多く集まる場所。<br>　事件の発生時間と、その日の人通り。<br>　それらを照らし合わせると――」": "「过去的事件发生地点，以及人流密集的地点。<br>事件发生的时间，以及当天的人流。<br>将这些进行比对之后——」",
    "「死の芸術は、ヒトが多い日を嫌う。<br>　目撃者が少ない方が、襲撃は容易。<br>　ヒトの流れ――パレットの絵の具のスキマを好む」": "「死之艺术讨厌人多的日子。<br>目击者越少，袭击就越容易。<br>喜欢人群的流动——调色盘的颜料空隙。」",
    "「ああ、そして今日は特に人が少ない。<br>　死の芸術が襲うにはバッチリの日だ」": "「啊啊，而且今天人特别少。<br>对死之艺术来说，是绝佳的袭击日子。」",
    "「ザイファ、人の流れがなくなる場所はどこだ？<br>　色の隙間がある場所、わかるんだろう？」": "「扎伊法，人流消失的地方在哪里？<br>你不是知道哪里有颜色的间隙吗？」",
    "「毎日歩いて、調査した。<br>　館長サマ、こっち」": "「我每天走来走去调查。<br>馆长大人，在这边。」",
    "「発見した――混沌の、塊」": "「我发现了——混沌的团块。」",
    "路地を覆い隠すような、死の芸術の大群……！<br>こいつらが街に出てきたら、大パニックは間違いない。": "像是要覆盖小巷般的大群死之艺术……！<br>这些家伙要是跑到街上，肯定会引起大恐慌。",
    "おそらく潜伏先であった建物の周囲に発生しているようだが、<br>死の芸術家の姿は見えない……。": "它们似乎出现在我潜伏的建筑物周围，但是看不见死之艺术家的身影……",
    "「館長サマ。<br>　敵はこちらを感知していない」": "「馆长大人。<br>敌人没有感应到我们。」",
    "「……………………」": "「……………………」",
    "美術館まで戻り、応援を呼ぶべきか。<br>いや、そうしている間に連中は市民を襲うだろう。": "应该回到美术馆呼叫支援吗？<br>不，他们会在我们呼叫支援的时候袭击市民吧。",
    "やるべきことは――<br>１体でも数を減らすことだ。": "该做的事情是——<br>就算只有一只，也要减少敌人的数量。",
    "「館長サマ、珍しい色。<br>　冷静さの青と、情熱の赤がどっちも激しく明滅してる」": "「馆长大人，您是少见的颜色。<br>冷静的蓝色与热情的红色，两者都激烈地闪烁着。」",
    "「青いのに、赤い――<br>　こんなの、初めて見る」": "「明明是蓝色，却又是红色——<br>我还是第一次见到这种颜色。」",
    "「だが、ザイファもきっと同じ色だと思うぞ。<br>　俺と同じような目をしてる」": "「但是，扎伊法肯定也和我一样，以为颜色是一样的。<br>它的眼神和我一样」",
    "「…………うん、きっとそう。<br>　今なら、戦略的に片付けられる」": "「…………嗯，一定是的。<br>现在的话，可以战略性地解决他们。」",
    "ふたりで深呼吸をする。気持ちはすでに整った。<br>あとはタイミングのみ――": "我们两人一起深呼吸，心情已经调整好了。<br>接下来只需要抓准时机——",
    "「戦闘開始まで――<br>　３、２、１――」": "「距离战斗开始——<br>　3、2、1——」",
    "「調和、開始」": "「调和，开始」"
}