{
    "信じ合えるから": "因为能够互相信任",
    "ドナテッロとロダンの彫刻を囮に使う作戦は、翌日に決行された。<br>まずは美術館内でイマージュを警備にあたらせ、<br>そちらの守りを盤石にする。": "以多纳泰罗和罗丹的雕塑作为诱饵的作战计划，在翌日得以实施。<br>首先让形象在美术馆内负责警备，<br>使那边的防守固若金汤。",
    "そのうえで、美術館の前にドナテッロとロダンの彫刻を配置する。<br>どちらも美術館で預かっていた既存の作品で、<br>それぞれ動物をモチーフにした作品だ。": "在此基础上，将多纳泰罗和罗丹的雕塑布置在美术馆前。<br>两者都是美术馆代为保管的现有作品，<br>都是以动物为主题的作品。",
    "「これで条件は満たしてるはず……。<br>　あの彫刻を作る時も、かなり大変だったし。<br>　ちゃんと気持ちは込められていると思うよ」": "「这样条件应该都满足了……。<br>　制作那个雕塑的时候，也相当不容易呢。<br>　我觉得确实倾注了心意哦」",
    "「私も……後は、ここで見張るだけっぽい。<br>　猿たちが来るかどうかは、向こうがいつ気づくかによるはず」": "「我也……接下来，似乎只要在这里监视就好。<br>　猿群们是否会来，应该取决于对方何时察觉」",
    "「今日は閉館にしてあるからな……。<br>　客を巻き込む心配もないし、遠慮なく戦ってくれ……」": "「今天已经闭馆了……。<br>　不用担心波及客人，尽管放手战斗吧……」",
    "「館長、元気出してほしい。<br>　そんなに辛そうにしてたら、心配になっちゃう」": "「馆长，希望你能振作起来。<br>　看你那么痛苦的样子，会让人担心的」",
    "……ふたりのためにこちらも腹を括ったつもりではあるが、<br>やはり実際にこうして作品を囮に使っての作戦が始まると、<br>とても冷静ではいられない。": "……虽然我本也打算为两人下定决心，<br>但实际这样以作品为诱饵的作战开始后，<br>果然还是无法保持冷静。",
    "「……弱音は吐かない……そう決めたんだが……」": "「……我本决定不示弱的……」",
    "「館長って、本当に美術品を大事にしてるみたいだね」": "「馆长看起来真的很珍惜美术品呢」",
    "「ふふっ、だよねー。<br>　あたしたちは自分たちの作品をそれだけ想ってもらえて、<br>　嬉しいけど……」": "「呵呵，是呀—。<br>　我们自己的作品能被如此珍视，<br>　虽然很开心……」",
    "「そうじゃない。<br>　作品のことももちろん大事だが……。<br>　それ以上に、ふたりのことも心配なんだ」": "「不是这样的。<br>　作品固然重要……<br>　但更让我担心的是你们两位的安危」",
    "「えっ？」": "「诶？」",
    "「あの猿たちとは、今までまともに戦っていない。<br>　ということは、戦闘能力は未知数とも言える訳だろう？」": "「至今我们从未与那群猿猴正面对战过。<br>　也就是说，它们的战斗能力完全未知对吧？」",
    "「決して油断や無理をしないようにしてくれ。<br>　ふたりの身になにかあったら、なんて……考えたくもない」": "「请务必不要大意或勉强自己。<br>　若是你们两位遭遇不测……这种事我想都不敢想」",
    "「……ふふっ」": "「……呵呵」",
    "ふたりは嬉しそうに微笑んで、顔を見合わせた。": "两人相视而笑，脸上洋溢着喜悦。",
    "「大丈夫だと思う……ううん、大丈夫。<br>　ドナテッロの作品は、私が守る……よ。<br>　傷ひとつつけさせない」": "「我觉得没问题……嗯，肯定没问题的。<br>　多纳泰罗的作品，由我来守护……哦。<br>　绝不会让它们受到一丝损伤」",
    "少したどたどしくも、ロダンは頼もしさを感じさせる口調で、<br>珍しく言い切ってみせた。": "虽然略带青涩，罗丹用令人安心的语气，<br>难得地做出了坚决的宣言。",
    "「ロダンちゃん……！」": "「罗丹酱……！」",
    "すると、その言葉を聞いたドナテッロが、<br>腕を広げてロダンに飛びつき、ぎゅっと熱い抱擁を交わす。": "听到这句话的多纳泰罗，<br>张开双臂扑向罗丹，紧紧相拥。",
    "「あたしも、同じこと考えてたよ！<br>　ロダンちゃんの作品はあたしが絶対守るって！」": "「我也抱着同样的想法哦！<br>　罗丹酱的作品绝对要由我来守护！」",
    "「だから、お互い安心して戦おう。<br>　背中を預けて、大事な仲間として！」": "「所以，让我们安心并肩作战吧。<br>　将后背托付彼此，作为重要的伙伴！」",
    "「ふふ……ドナテッロのこと信じてるよ。<br>　これって相思相愛かもしれない」": "「呵呵……我相信多纳泰罗哦。<br>　这说不定就是两情相悦呢」",
    "「だねー♪<br>　えへへっ、ラブラブかも」": "「是呢～♪<br>　嘿嘿，说不定就是相亲相爱呢」",
    "冗談半分で、しかし心から楽しそうにドナテッロは言うと、<br>こちらの方へ振り向いた。": "多纳泰罗半开玩笑却发自内心开心地说着，<br>转身面向我这边。",
    "「だから館長くんも、あたしたちのこと信じてて。<br>　館長くんを悲しませるようなことには、<br>　あたしたちは絶対ならないから！」": "「所以馆长也要相信我们哦。<br>　我们绝对不会做出<br>　让馆长伤心的事情！」",
    "「館長も仲間も作品も、みんな守ると思……ううん、守るよ。<br>　安心して、館長」": "「馆长和同伴还有作品，我都会守护……嗯，会守护的。<br>　请放心，馆长」",
    "ふたりに笑顔を向けられて、肩の力が抜けていくのを感じた。<br>ここまで言わせて、いつまでもプレッシャーに負けてはいられない。": "看着两人绽放的笑容，感觉肩上的压力渐渐消散。<br>既然她们都说到这个份上，我也不能再继续被压力击垮。",
    "「ふたりがそう言ってくれるなら、なによりも心強い。<br>　……信じてるぞ」": "「既然两位都这么说，那就再安心不过了。<br>　……我相信你们」",
    "ふたりに対する心からの信頼が胸を満たしている。<br>いざとなれば館内にイマージュもいるし、ひとりで背負うことはない。<br>怯えることなどなにもないのだと思えた。": "心中满溢着对两人由衷的信任。<br>关键时刻馆内还有形象在，不需要独自承担一切。<br>我觉得已经没什么好害怕的了。",
    "「……信じてるなら、館長。<br>　私の頭を優しく撫でてほしい。<br>　そうしたら怪我もしないように頑張れるかも」": "「……既然相信我的话，馆长。<br>　希望你能温柔地摸摸我的头。<br>　这样我说不定就能努力不受伤了」",
    "「あ、いいないいな！<br>　あたしも撫でてー！」": "「啊，不公平不公平！<br>　人家也要摸摸头——！」",
    "……動物を模した衣装のせいだろうか。<br>おどけて甘えてくるふたりの様子に若干の戸惑いを覚えつつも、<br>手を伸ばして頭を撫でた。": "……是因为穿着仿动物造型服装的缘故吧。<br>虽然对两人嬉闹撒娇的模样感到些许困惑，<br>还是伸手轻抚了她们的头顶。",
    "「くぅん……♪」": "「嗯呜……♪」",
    "「ごろごろごろ……♪」": "「咕噜咕噜咕噜……♪」",
    "ロダンは子犬のように甘やかな声で鳴き、<br>ドナテッロは心地よさに喉を鳴らす真似をする。<br>……ドナテッロの衣装のモチーフはライオンだったはずだが……。": "罗丹发出幼犬般甜腻的哼鸣，<br>多纳泰罗则模仿着舒适时喉咙发出的呼噜声。<br>……多纳泰罗的服装主题明明是狮子才对……",
    "その時、複数の影が美術館の門を飛び越えて、こちらに近づいてきた。<br>……猿の木像だ！": "就在这时，数道黑影越过美术馆大门向我们逼近。<br>……是猴子木像！",
    "「ウキャキャッ！<br>　ウキャーッ！」": "「呜呀呀呀！<br>　呜呀——！」",
    "「出たね！<br>　思った通り、あたしたちの彫刻につられて来た！<br>　囮作戦の第１段階は成功みたい！」": "「出现了！<br>　果然如我所料，是被我们的雕塑吸引过来的！<br>　诱敌作战第一阶段看来很成功！」",
    "「あとは、なにも傷つけさせずに全部倒すだけ！<br>　今の私たちならできるはず……！」": "「接下来只要在不伤到任何东西的情况下全部打倒就行！<br>　现在的我们一定做得到……！」",
    "ドナテッロとロダンは果敢に武器を携えて、<br>猿の木像たちに立ち向かっていく。": "多纳泰罗和罗丹勇敢地拿起武器，<br>迎向猿猴木像们。",
    "「館長くんに撫でてもらえて元気いっぱいだから、<br>　今ならなんでもできそうな気がする！<br>　ねっ、ロダンちゃん！」": "「被馆长君摸过头后充满干劲，<br>　现在感觉什么都能做到！<br>　对吧，罗丹酱！」",
    "「うん……もっと頑張る。<br>　そしたら、もっと撫でてもらえるはずだから……！」": "「嗯……我会更努力的。<br>　那样的话，一定能被摸更多次头……！」",
    "……ふたりとも、身も心も動物になりきっているようだが……。<br>とにかく士気は上がっているようだ。": "……两人似乎身心都彻底变成了动物……<br>不过总之士气是提升起来了。",
    "「俺もふたりの作品に張り付いて、敵から守ってみせる！<br>　思う存分戦ってくれ！」": "「我也会保护好两人的作品不被敌人碰到！<br>　尽情战斗吧！」",
    "「行くよ！<br>　がおーーっ！」": "「要上咯！<br>　嘎嗷——！」",
    "「ぐるるる……わんっ！！」": "「咕噜噜……汪！！」"
}