{
    "テュルプとレンブラント": "杜尔普与伦勃朗",
    "――昼さがりのノワール地区。<br>買い物を済ませ家に戻るレンブラントには、<br>イマージュのテュルプが付き従っている。": "――正午时分的诺瓦尔地区。<br>购物完毕回家的伦勃朗，<br>有形象杜尔普跟随在旁。",
    "「あ、明日は館長に呼ばれて美術館へ行く日ですね。<br>　テュルプ、机の上にある死の芸術についての資料を、<br>　ま、まとめておいてもらえますか？」": "「啊，明天是被馆长叫去美术馆的日子呢。<br>　杜尔普，能帮我把桌上关于死之艺术的资料<br>　整，整理一下吗？」",
    "「かしこまりました、レンブラント様。<br>　それに、わたしも美術館に連れていってくださるとのこと、<br>　この上ない光栄です」": "「遵命，伦勃朗大人。<br>　而且，听说您也会带我去美术馆，<br>　这真是无上的光荣」",
    "――テュルプの心の高揚を示すように、<br>彼女の持つ大きなハサミがチョキチョキと音を立てた。<br>ハサミを動かすのが彼女の癖なのだ。": "――仿佛显示着杜尔普内心的激动，<br>她手中的大剪刀咔嚓咔嚓地发出声响。<br>动剪刀是她的习惯。",
    "「あ、あなたはあたしの研究の、優秀な助手ですから。<br>　連れていくのは当然です」": "「啊，你是我研究中的优秀助手嘛。<br>　带你去是理所当然的」",
    "「ありがとうございます。<br>　そう言っていただけて、とても嬉しいです」": "「谢谢您。<br>　能听到您这么说，我非常高兴」",
    "「ところで……。<br>　レンブラント様は、これからなにをなさるのですか？」": "「话说回来……。<br>　伦勃朗大人，接下来您要做什么呢？」",
    "「……ど、どうしてそんなことが気になるんです？」": "「……为、为什么你会对这种事在意呢？」",
    "「いえ……レンブラント様は、ときおり、<br>　突然いなくなることがありますよね。<br>　外出中だけでなく、家にいらっしゃるときも……」": "「不……伦勃朗大人，您有时候会突然消失不见呢。<br>　不仅是在外出时，就连在家的时候也是……」",
    "「その……なんといいますか、危ないことをされていないか、<br>　少し心配で……。<br>　わたしのことを、もっと頼っていただいても……」": "「那个……怎么说呢，我有点担心您是不是在做危险的事情……<br>　您可以更多地依赖我……」",
    "「も、問題ありません」": "「没、没问题」",
    "――言いよどむテュルプの言葉を、レンブラントはぴしゃりと遮った。": "――伦勃朗打断了杜尔普吞吞吐吐的话语。",
    "「あ、危ないことなどしていませんし、<br>　なにも気にする必要はありません。<br>　テュルプは、こ、これまで通り過ごしてくれればいいです」": "「我、我没有在做危险的事情，<br>　你也不需要担心什么。<br>　杜尔普，你只要像往常一样生活就好了」",
    "「……かしこまりました。<br>　出過ぎたことをお尋ねして、申し訳ありません」": "「……明白了。<br>　问了多余的事情，非常抱歉」",
    "「い、いえ、そんなことは……。<br>　あたしは、テュルプがそう言ってくれて、う、嬉しかったですよ」": "「没、没有的事……<br>　我、我很高兴你能这么说」",
    "「……レンブラント様！」": "「……伦勃朗大人！」",
    "――嬉しそうに名前を呼ぶテュルプへのうしろめたさを隠すように、<br>レンブラントは顔を逸らした。": "――为了掩饰对杜尔普那充满喜悦的呼唤的愧疚，<br>伦勃朗将脸转向了一旁。",
    "「そ、それでは、あとはよろしくお願いします」": "「那、那么，之后就拜托你了」",
    "（はぁ……また誤魔化してしまいました。<br>　ですが、仕方ありません）": "（唉……又糊弄过去了。<br>　不过，这也是没办法的事）",
    "（あたしの趣味や地下ギャラリーのことを知られれば、<br>　テュルプを危険にさらすことになります。<br>　それだけはなんとしても避けたいですからね）": "（如果让她知道我的兴趣和地下画廊的事，<br>　就会让杜尔普陷入危险。<br>　无论如何我都想避免这种情况发生）",
    "「またどこかへ行ってしまわれました。<br>　やはりレンブラント様は、なにかを隠しておられる……。<br>　でも、誰にでも隠しておきたいことのひとつやふたつ、ありますよね」": "「他又去了某个地方。<br>　果然，伦勃朗大人隐瞒了些什么……。<br>　不过，每个人都会有一两件不想让别人知道的事吧」",
    "「……そうです。<br>　わたしはレンブラント様の信頼を裏切らないよう、<br>　これからも頑張るのみですね」": "「……没错。<br>　为了不辜负伦勃朗大人的信任，<br>　我今后也要继续努力才行」",
    "――気を取り直して、テュルプはひとりで歩き始める。<br>同時に、チョキチョキというハサミの音が街に響くのだった。": "――重新振作精神后，杜尔普独自一人开始行走。<br>与此同时，剪刀咔嚓咔嚓的声音在街道上回响。"
}