{
    "テュルプとレンブラント": "杜尔普与伦勃朗",
    "――昼さがりのノワール地区。<br>買い物を済ませ家に戻るレンブラントには、<br>イマージュのテュルプが付き従っている。": "——正午时分的诺瓦尔地区。<br>买完东西准备回家的伦勃朗，身边跟着杜尔普的形象。",
    "「あ、明日は館長に呼ばれて美術館へ行く日ですね。<br>　テュルプ、机の上にある死の芸術についての資料を、<br>　ま、まとめておいてもらえますか？」": "「啊，明天是馆长找我去美术馆的日子。<br>杜尔普，能、能不能帮我整理一下桌上关于死之艺术的资料？」",
    "「かしこまりました、レンブラント様。<br>　それに、わたしも美術館に連れていってくださるとのこと、<br>　この上ない光栄です」": "「遵命，伦勃朗大人。<br>而且，您还要带我去美术馆。<br>真是无上的光荣。」",
    "――テュルプの心の高揚を示すように、<br>彼女の持つ大きなハサミがチョキチョキと音を立てた。<br>ハサミを動かすのが彼女の癖なのだ。": "——杜尔普手上的大剪刀发出喀嚓喀嚓的声音，仿佛在展现她内心的激昂。<br>她动剪刀是习惯。",
    "「あ、あなたはあたしの研究の、優秀な助手ですから。<br>　連れていくのは当然です」": "「你、你是我的研究的优秀助手，带、带你去是理所当然的。」",
    "「ありがとうございます。<br>　そう言っていただけて、とても嬉しいです」": "「谢谢您。<br>能听到您这么说，我非常高兴。」",
    "「ところで……。<br>　レンブラント様は、これからなにをなさるのですか？」": "「话说回来……<br>伦勃朗大人接下来要做什么呢？」",
    "「……ど、どうしてそんなことが気になるんです？」": "「……为、为什么你会在意这种事？」",
    "「いえ……レンブラント様は、ときおり、<br>　突然いなくなることがありますよね。<br>　外出中だけでなく、家にいらっしゃるときも……」": "「没有……因为伦勃朗大人有时候会突然消失对吧？<br>不只是外出的时候，连在家里也是……」",
    "「その……なんといいますか、危ないことをされていないか、<br>　少し心配で……。<br>　わたしのことを、もっと頼っていただいても……」": "「那个……该怎么说呢，我有点担心您会不会做危险的事……<br>您可以多依赖我一点……」",
    "「も、問題ありません」": "「没、没问题的。」",
    "――言いよどむテュルプの言葉を、レンブラントはぴしゃりと遮った。": "——伦勃朗打断了杜尔普欲言又止的话语。",
    "「あ、危ないことなどしていませんし、<br>　なにも気にする必要はありません。<br>　テュルプは、こ、これまで通り過ごしてくれればいいです」": "「我、我们没有做什么危险的事情，你、你不需要在意。<br>杜尔普只要像以、以前一样生活就可以了。」",
    "「……かしこまりました。<br>　出過ぎたことをお尋ねして、申し訳ありません」": "「……我明白了。<br>抱歉，是我多管闲事了。」",
    "「い、いえ、そんなことは……。<br>　あたしは、テュルプがそう言ってくれて、う、嬉しかったですよ」": "「不、不会，没这回事……<br>杜尔普，你这么说，我、我很高兴哦。」",
    "「……レンブラント様！」": "「……伦勃朗大人！」",
    "――嬉しそうに名前を呼ぶテュルプへのうしろめたさを隠すように、<br>レンブラントは顔を逸らした。": "——杜尔普开心地呼唤着他的名字，伦勃朗像是要掩饰自己的内疚，别过头去。",
    "「そ、それでは、あとはよろしくお願いします」": "「那、那么，之后就拜托你了。」",
    "（はぁ……また誤魔化してしまいました。<br>　ですが、仕方ありません）": "（唉……我又敷衍过去了。<br>不过，这也是没办法的事）",
    "（あたしの趣味や地下ギャラリーのことを知られれば、<br>　テュルプを危険にさらすことになります。<br>　それだけはなんとしても避けたいですからね）": "（要是被他知道我的兴趣和地下画廊的事情，杜尔普就会有危险了。<br>无论如何都要避免这种状况发生）",
    "「またどこかへ行ってしまわれました。<br>　やはりレンブラント様は、なにかを隠しておられる……。<br>　でも、誰にでも隠しておきたいことのひとつやふたつ、ありますよね」": "「伦勃朗大人又不知道跑到哪里去了。<br>伦勃朗大人果然隐瞒着什么……<br>不过，每个人都会有一、两件不想被别人知道的事情吧。」",
    "「……そうです。<br>　わたしはレンブラント様の信頼を裏切らないよう、<br>　これからも頑張るのみですね」": "「……没错。<br>为了不辜负伦勃朗大人的信赖，我今后也要好好努力。」",
    "――気を取り直して、テュルプはひとりで歩き始める。<br>同時に、チョキチョキというハサミの音が街に響くのだった。": "——杜尔普重新打起精神，独自一人迈开步伐。<br>与此同时，剪刀喀嚓喀嚓的声音响彻整座城市。"
}