{
    "猛進乙女の秘密の悩み　２話": "猛进少女的秘密烦恼 2话",
    "「――これもまた勝手な私の願望！　なのですが。<br>　あんじゅさんとは、いい友だちになれるだろうと思ってるんです！」": "「——这也是我一厢情愿的愿望！不过，我想和安种成为好朋友！」",
    "あんじゅの内面世界である藝術空間で、いつものように『侵入者』――<br>原始藝術たちと戦う合間に、ふたばはそんな話を始めた。": "在安种的内心世界——艺术空间里，伏字一如往常地与『入侵者』——原始艺术品们战斗。在战斗的间隙，她开始说起这些话。",
    "「やはりこう、なんと言うんでしょうか！<br>　出自を同じくする、のはですね！<br>　大きいのではないかと！」": "「果然，该怎么说呢！<br>　出身相同，这一点！<br>　不是很重要吗！」",
    "「まぁそれはそうかもな。<br>　人間、同郷の相手には親近感を抱きやすいものだ」": "「嗯，也许是这样吧。<br>　人类，容易对同乡的人产生亲近感」",
    "「そういった人間的心理がイマージュにも共通してある、<br>　ということですね」": "「也就是说，这种人类的心理也和形象是共通的，<br>　是这个意思吧」",
    "「私の本来の研究テーマでもあるので！<br>　浮足立ってしまいますね！」": "「因为这是我本来的研究主题！<br>　所以我很兴奋！」",
    "「とくにふたばさんとあんじゅさんは、<br>　芸術品としての分類も近いですしね。<br>　そういう感情が湧くのも、むしろ自然かと」": "「特别是伏字小姐和安种小姐，<br>　作为艺术品的分类也很接近。<br>　会产生这种感情，反而是很自然的」",
    "「はい！<br>　なので、菓子の作り方もそうですが……。<br>　単純に話をするのが楽しみで楽しみで！」": "「是的！<br>　所以，虽然也很期待做点心……。不过，我更期待和她聊天！」",
    "「あぁっ、一刻も早くイマージュになって欲しい……！」": "「啊啊，真希望她能早点变成形象……！」",
    "「熱いなぁ。まぁこっちとしても、<br>　イマージュ同士仲良くやってくれるのは嬉しい。<br>　早くあんじゅをイマージュにしてやらないとな」": "「真热情啊。不过，我们也很高兴看到形象们和睦相处。得赶紧把安种变成形象才行」",
    "「にしても、ふたば……この藝術空間に興味を示しませんね。<br>　く……っ、解説魂が満たされない……！」": "「话说回来，双叶……对这个艺术空间不感兴趣呢。呜……解说欲得不到满足……！」",
    "「あはは……」": "「啊哈哈……」",
    "「むっ、ツァオさん、今なにかおっしゃいましたか？」": "「唔，彩鸥小姐，你刚才说了什么吗？」",
    "「いえ、なんでもありませんですよ、わはは」": "「不，什么都没说哦，哇哈哈」",
    "「なんてわざとらしい笑いだ……」": "「笑得真假……」",
    "「……あ、そういえば館長さん。<br>　さっきふたばさんがいらっしゃる前に、<br>　なにか言いかけておられたのでは？」": "「……啊，说起来，馆长先生。在双叶小姐来之前，您好像有话没说完？」",
    "「ん？」": "「嗯？」",
    "「あ、でしたでした。<br>　研究者かくあるべしの話の後に、<br>　そういえば……と、なにか思い出したようなことを」": "「啊，对对对。在说完「研究者就该如此」之后，您好像说了「对了……」」",
    "「あぁ！　そうだった。<br>　いや、ほら、アンプルーラを助けに行ったときに話してたろう？<br>　原始藝術を集めた動機について」": "「啊！对了。就是，去救安普尔勒的时候不是说过吗？关于收集原始艺术的动机」",
    "「なんにせよ原始藝術たちは、収集はされたが保管されるに留まった。<br>　地下でひっそりと……それこそ次代の館長たちにすら半ば忘れられて」": "「不管怎么说，原始艺术品们虽然被收集起来，但也仅止于保管而已。」",
    "「イマージュとは、藝術家が生み出した芸術品が変化するもの。<br>　原始藝術はイマージュになるだろうとも、想定されなかった」": "「所谓的形象，是艺术家创造的艺术品所发生的变化。原始艺术会变成形象，这在当时是无法想象的」",
    "「だからなおのこと、忘れられていた……」": "「格拉曼什\"所以才被遗忘了……\"」",
    "「そういうことだな」": "「馆长\"就是这么回事\"」",
    "「思うのだが……先ほどちらりと見た原始藝術。<br>　随分大きなものもあった。<br>　運び込むのも一苦労だろう」": "「托伦蒂娜\"我在想……刚才看到的那些原始艺术品……<br>　其中也有相当大的作品吧？<br>　要搬进来应该很费力吧\"」",
    "「そうですね、さっきもそんな話はしました。<br>　労力、人手、費用……どれもかなりかかったはずです」": "「恰欧\"是啊，刚才也聊过这个话题了。<br>　劳力、人手、费用……应该都花了不少吧\"」",
    "「『芸術』とはなくてはならないもの……。<br>　それも確かに立派な想いだ。しかし、それだけで成り立つだろうか？<br>　もう少し理由があるのでは、とも思うのだが……」": "「托伦蒂娜『『艺术』是不可或缺的……<br>　这的确是很了不起的想法。但是，光凭这个就能成立吗？<br>　我觉得应该还有其他理由……』」",
    "「確かに……芸術品だと認めない声もあったなら尚更だな。<br>　周囲の協力を得るには、少し理由が弱い気もする」": "「馆长\"确实……如果还有不认同这是艺术品的声音，那就更不用说了。<br>　要得到周围人的帮助，这个理由感觉有点弱\"」",
    "「戻ったら調べてみよう。<br>　手記かなにかがあるはずだ」": "「馆长\"回去之后调查一下吧。<br>　应该会有手记之类的\"」",
    "「はい、覚えています」": "「格拉曼什\"嗯，我还记得\"」",
    "「そのときに言っていた、当時の館長の手記。<br>　それを持ってきたんだ」": "「馆长\"当时你说过，当时的馆长有手记。<br>　我把那个带来了\"」",
    "「おぉ……！<br>　あったんですね！？」": "「恰欧\"噢噢……！<br>　找到了吗！？\"」",
    "「サンソヴィーノに頼んだらすぐに探してきてくれた。<br>　これなんだが……」": "「我让桑索维诺去找，他很快就给我找来了。就是这个……」",
    "「……うん、今はちょうど、原始藝術たちの姿もない。<br>　せっかくだ、読んでみようか。<br>　自分もまだ目を通してないんでな」": "「……嗯，现在正好没有原始艺术品在场。机会难得，咱们就一起看看吧。我自己也还没看过」",
    "「はい、ぜひ！」": "「好的，没问题！」",
    "適当な場所で円座になって座り、開いた手記を全員で覗き込む。": "我们随便找了块地方围坐成一圈，一起看手记。",
    "「……ふぅむ、なるほど……」": "「……唔，原来如此……」",
    "「当時の館長の熱意が伝わってくる、熱い手記ですね……。<br>　素晴らしい……写しが欲しい……」": "「这手记写得真好，能感受到当时的馆长有多么热情……太棒了……好想抄一份……」",
    "「私には、ちょっと難しくてよくわからないところも、<br>　少し……わりと……いっぱい、ありましたが。<br>　でも、想いは伝わってきましたっ！」": "「虽然有些地方对我来说有点难懂……不过……还是能看懂不少……总之，我能感受到他的热情！」",
    "「一応、まとめてみましょうか。<br>　んー……原始藝術を集めた動機についてを要約すると……」": "「我来总结一下吧。嗯……关于收集原始艺术品的动机……」",
    "「原始藝術は、文明確立以前に生まれたもの。<br>　言葉もなにもない時代だったからこそ、<br>　それは“芸術そのもの”と言える存在だったかもしれない」": "「原始艺术品诞生于文明确立之前。正因为是语言尚未出现的时代，所以原始艺术品或许可以说是「艺术本身」」",
    "「原始藝術こそ、今に連なる『芸術』の根源である、と。<br>　そのようなことですね」": "「原始艺术品才是延续至今的「艺术」的根源。就是这个意思吧」",
    "「ふむふむ！」": "「嗯嗯！」",
    "「そんな存在を調査するのは、夢幻美術館の当然の役目だと、<br>　そうお考えだったようです」": "「他们认为，调查这些原始艺术品，是梦幻美术馆的义务」",
    "「それに原始藝術は洞窟や自然の中などにあるものです。<br>　放っておいてはいつか失われてしまう」": "「而且原始艺术品往往存在于洞窟和大自然之中，放着不管的话，总有一天会消失的」",
    "「だから当時在籍していた藝術家の方々の力を借りながら、<br>　世界各地の原始藝術を収集し、この夢幻美術館に保管したのです」": "「所以他们借助了当时在馆内的艺术家的力量，收集了世界各地的原始艺术品，保存在了这座梦幻美术馆里」",
    "「いわば遺跡の保護活動ですね。<br>　古いものをあるがままにしておくことも大切ですが……。<br>　手を加えなければただ失われてしまうという側面もあります」": "「也就是保护遗迹的活动吧……虽然让古老的东西保持原样也很重要……但如果不加保护的话，总有一天会消失的」",
    "「芸術のために生きる者として、それは忍びなかったと、<br>　そんな風に結んであるな」": "「他们说，身为艺术家，不能容忍这样的事情发生」",
    "「ふむ……いえ、わかりますとも！<br>　私もこの美術館の中では、結構古いほうの芸術品ですので！」": "「嗯……不，我懂的！我也是这座美术馆里比较古老的艺术品！」",
    "「誰かが大切にしてくれていなければ、<br>　朽ちてしまっていてもおかしくない身」": "「如果没有人来保护我……我可能早就腐朽了」",
    "「それを助けてもらえるなら、ありがたいと……私なら思いますね」": "「如果有人来保护我，我当然会很感激……」",
    "「……助けて、もらう……ふむ……」": "「……保护……嗯……」",
    "「ん？　どうした？<br>　なにか引っかかるのか」": "「嗯？怎么了？　有什么让你在意的吗？」",
    "「あぁ、いえ……ちらっと思いつくことがあっただけです。<br>　もう少し考えます。<br>　それより……」": "「啊，不……只是稍微有点想法而已。」",
    "「今の原始藝術は、赤ん坊のような状態のわけです。<br>　成長もしています」": "「现在的原始艺术，就像婴儿一样。」",
    "「となれば、こちらからいろいろ教えればよいのではないでしょうか？<br>　言葉でもなんでもです。<br>　もっとドンドンと、ガンガンに」": "「那我们是不是应该多教教它呢？<br>　语言也好，其他也好。」",
    "「いっそ普通の子育てと思って？」": "「干脆当普通孩子养？」",
    "「いいかもしれませんねぇ」": "「或许是个好主意」",
    "「んー……それに……わたしたちの、この行動。<br>　こうして毎回、阻害されたイマージュ化を促すために、<br>　藝術空間へやって来る、この流れ」": "「嗯……而且……我们这次的行动……<br>　为了促进每次都被阻碍的虚像化，来到艺术空间……<br>　这个过程本身，不就是促进原始艺术成长的契机吗？」",
    "「これ自体が原始藝術の成長を促してるような気も、<br>　しませんか？」": "「你们不觉得吗？」",
    "「確かに……この現象が理由で藝術空間へ入るのも、<br>　もう五度目だが……」": "「确实……因为这个现象而进入艺术空间，这已经是第五次了……」",
    "「ここへ来るたびに、少しずつ新たな発見と変化がある。<br>　我々との接触自体が原始藝術の成長に繋がってるのか、<br>　それとも」": "「每次来都会有一些新的发现和变化。也许和我们的接触，就是原始艺术成长的契机……」",
    "「イマージュ化の阻害そのものが、成長のための糧？」": "「阻碍虚像化，就是成长的食粮？」",
    "「んー……でも、だとすれば――」": "「嗯……可是，这样的话……」",
    "「……」": "「……」",
    "（……お腹空いてきたなぁ……おはぎ食べたい……）": "（……肚子饿了……好想吃萩饼……）",
    "「……と、しまった。<br>　ここであんまり話し込んでいてもよくないな」": "「……啊，糟了。我们在这里聊太久也不太好」",
    "「はっ、そうでした。<br>　敵……というか、原始藝術は？」": "「啊，是啊。那敌人……不，原始艺术呢？」",
    "「今のところ見当たりません！」": "「目前还没发现！」",
    "「あ、すみません。<br>　見張りしててくださったんですね」": "「啊，不好意思。你们一直在帮忙把风吧」",
    "「いえ！<br>　壁の模様を小豆と思って数えていたついでですから！」": "「没事！只是在数墙上的花纹，顺便把风而已！」",
    "「小豆に見えるか……？<br>　いや、まぁいい。<br>　しかし出てこないな、原始藝術」": "「花纹像豆子吗……？算了，也罢。不过，原始艺术一直没出现啊」",
    "「前回遭遇した、あの案内してくれた子……。<br>　あの子、もう一度出てこないものでしょうかね。<br>　物真似とはいえ、かなり喋れるようになってましたし」": "「上次遇到的那个带路的孩子……不知道她会不会再出来呢。虽然只是模仿，但她已经能说很多话了」",
    "「前回は、トレンティーナさんが呼んだら出てきましたよね。<br>　また呼んでみてはどうでしょう」": "「上次是特伦蒂娜小姐叫她，她就出来了。要不，再叫她一次试试？」",
    "「呼ぶ！？<br>　なんですか、大声ですか！？」": "「叫她？！要大声叫吗？！？」",
    "「えぇ、大声で原始藝術を呼んだら、出てきたことがあったもので」": "「是啊，之前我大声呼唤原始艺术的时候，它就出现了」",
    "「じゃあ、私が呼びましょう！<br>　腹筋には自信ありますので！<br>　出ますよー、声！」": "「那，就让我来叫吧！<br>　我对自己的腹肌很有自信！<br>　要出声了哦！」",
    "「あぁ、それじゃあ頼もうかな」": "「嗯，那就拜托你了」",
    "「はいっ！」": "「好的！」",
    "「すぅー、はぁー……ではっ！　いざっ！」": "「吸——呼——……那么！开始！」",
    "「――出てきなさーーーい！　原始げいじゅーーーーーつ！<br>　今すぐあんじゅさんを解放してーーーーー！<br>　おやつの時間に、しましょーよーーーーー！」": "「——快出来吧——！原始生物——！<br>　现在立刻释放安啾小姐——！<br>　让我们一起吃点心吧——！」",
    "「……うむ。<br>　たしかに腹から声が出てるな。<br>　鼓膜が痛いくらいだ……」": "「……唔。确实是肚子在出声啊。声音大到鼓膜都疼了……」",
    "「……あのぉ、少し気になるんですが」": "「……那个，我有点在意」",
    "「奇遇ですね。<br>　私もちょっとありますよ、“気付き”というか。<br>　“思い出し”というか」": "「真巧啊。我也有点在意，不知道该说是「察觉」还是「回想起来」」",
    "「ん？<br>　なんだ？」": "「嗯？　怎么了？」",
    "「前回、トレンティーナさんの呼びかけに反応して、<br>　わたしたちを案内してくれる存在が現れました」": "「上次，特伦蒂娜的呼唤起了反应，出现了带领我们前进的存在」",
    "「だけど一緒に……ちょっかいをかけてくるいつもの奴ら、も。<br>　ぞろぞろっと出てきましたよね？」": "「但是，平时那些……会来捣乱的家伙们也一起……接二连三地出现了吧？」",
    "「あ」": "「啊」",
    "「んなっ！」": "「什么！」",
    "「ど、どうした！」": "「怎、怎么了！」",
    "「かっ、館長殿！　みなさん！<br>　なんかいっぱい出てきました！」": "「馆、馆长大人！各位！<br>　好像出现了好多！」",
    "「嗚呼、やっぱり……！」": "「格拉曼修\"啊啊，果然……！\"」",
    "「仕方ありません、意思疎通できる個体を探しつつ、<br>　ほかは上手く捌いていきましょう！」": "「彩欧\"没办法，一边寻找能够沟通的个体，一边巧妙地处理掉其他个体吧！\"」",
    "「なんかよくわかりませんがっ！<br>　蹴散らすことならお任せくださいっ！」": "「茨奥\"虽然不太明白……！<br>　但是要打倒它们的话就交给我吧！\"」",
    "「一緒におはぎを食べたい子だけ！<br>　怪我しないように後ろへ下がれーっ！<br>　せーやぁっ！」": "「茨奥\"只有想一起吃萩饼的孩子！<br>　不要受伤，往后退！<br>　喝啊！\"」"
}