{
    "夜会": "晚会",
    "真っ暗な展示室にいたのは、レンブラントとツァオ。<br>いったん彼女たちが使用している作業部屋へと移動し、<br>改めて話を聞くことにする。": "伦勃朗和朝颜正待在一片漆黑的展示室里。我决定先去她们的工作间，再好好问个清楚。",
    "「す、すみません……。<br>　館長を驚かせる意図はなくって……。<br>　む、むしろ、驚いたのはあたし達というか……」": "「对、对不起……。我没有吓到馆长的意思……。反而是我们被吓到了……」",
    "「そうですよ！<br>　この時間にはめったに聞けない館長の大声が聞こえたから、<br>　もうびっくりしちゃって！」": "「是啊！<br>　这么晚了还能听到馆长的大嗓门，真是吓了我一跳！」",
    "「そ、それは、悪かった……」": "「这、这还真是抱歉……」",
    "「いえっ！　それはまあ、お互い様ということで……！」": "「没事！我也吓到你了，咱们扯平了……！」",
    "「そうだな……。で、こんな遅くまでふたりはなにしてたんだ？<br>　レンブラントの作業を手伝っていた、とか？」": "「也是……话说，你们俩这么晚了还在干什么？<br>　在帮伦勃朗干活吗？」",
    "「あ、いえ、作業はそんなに重要じゃなくって……。<br>　そ、その、ツァオさんとお話してただけなんです……」": "「啊，不是，我这边没什么重要的工作……就、就是跟策展人聊聊天而已……」",
    "「はいっ！<br>　お互いの“研究成果”について語っていたんです！」": "「是的！<br>　我们就是在聊彼此的「研究成果」！」",
    "「研究成果……？<br>　あの真っ暗な展示室の中で……？」": "「研究成果……？<br>　在那黑漆漆的展示室里聊……？」",
    "「お、おしゃべりしながら美術館の中を散歩していたら、<br>　たまたま展示室にいる時に館長と遭遇して……」": "「我、我们一边聊天一边在美术馆里散步，刚好走到展示室的时候就遇到了馆长……」",
    "「なるほど、そういうことか……。<br>　しかし、レンブラントとツァオの組み合わせは珍しいな」": "「原来是这样啊……<br>　不过，伦勃朗和策展人在一起还真少见啊」",
    "「えぇ、たまたまお互いの興味が似ていたものですから！<br>　なにか参考になるものがないか、語り合っていたんですよ！」": "「是啊，刚好我们对同一件事都很感兴趣！<br>　所以就一起讨论了一下，看能不能找到什么参考」",
    "「似てる……？　ツァオはイマージュ研究、<br>　レンブラントは死の芸術の研究……そうか、なるほどな」": "「相似……？彩油画的是印象派，而伦勃朗画的是死之艺术……原来如此，我懂了」",
    "「そ、そうです。あ、あたしは死の芸術についてずっと調べていて……。<br>　姿形や、発生原因とか、生まれやすい環境とか……」": "「是、是的。我、我一直在研究死之艺术……比如它的形态、产生原因，以及容易产生的环境……」",
    "「私はイマージュが発生する要因について調べるのが好きですから！<br>　死の芸術とは違うようでいて、似通った部分もあると思うんです！」": "「我比较喜欢研究印象派的产生原因！<br>我觉得死之艺术和印象派虽然不同，但也有相似之处！」",
    "「確かに、どちらも芸術作品から生まれるものだ。<br>　共通する部分も必然的に――」": "「确实，两者都是从艺术作品中诞生的产物，必然会有共通之处——」",
    "「似ているところや、逆に決定的に違うもの――<br>　それらを研究すれば、面白――平和に繋がると思ったんです！」": "「相似之处，以及决定性的差异——<br>只要研究这些，就能让世界变得有趣——和平！」",
    "「そ、それで、話が盛り上がったんです……。<br>　あ、あの、うるさかったら、ごめんなさい……」": "「所、所以，我们聊得有点起劲……那个，如果吵到您了，非常抱歉……」",
    "「うるさくはなかったが……。<br>　でも、早く寝ないと健康に悪いぞ。<br>　寝不足の辛さは一番わかってるつもりだからな」": "「倒也不算吵……不过，太晚睡对身体不好啊。我可是最了解睡眠不足的痛苦的」",
    "「た、大変ですね、館長も……」": "「馆、馆长也真是辛苦……」",
    "「ところで、館長はどうして展示室に？」": "「话说回来，馆长为什么会来展示室？」",
    "「あぁ、サンソヴィーノから報告を受けて、<br>　館内を巡回していたんだが――」": "「哦，桑索维诺刚才跟我汇报了一下情况，所以我正在馆内巡逻」",
    "「怪しい影、ですか。<br>　それはまた――」": "「可疑的影子，是吗？<br>　那还真是——」",
    "「あ、あたし達はずっとこの部屋でお話ししていて、<br>　あの時初めて気分転換を兼ねて散歩に出たから……。<br>　そ、それには該当しないと、思います……」": "「我、我们一直都在这个房间里聊天，<br>　那个时候是第一次为了转换心情而出去散步……。」",
    "「……で、でも」": "「……可、可是」",
    "「さ、さっきも言ったように、美術品から生まれるものは、<br>　イマージュだけでは、な、ないわけでして……」": "「我、我刚才也说了，从美术品中诞生的，不、不只有想象……」",
    "「美術館の中で死の芸術が生まれているかもしれない、か――」": "「你是说，美术馆里可能会诞生死之艺术吗……」",
    "不審者よりも、可能性的にはありえる話だ。<br>だとしたら怖がっている場合ではない。<br>早急に調べて、対処する必要がある。": "比起可疑人物，这个可能性更高。",
    "「も、もし、そうだったら、あの……。<br>　館長ひとりじゃ、あ、危ないかも――<br>　あ、あたしもついていきましょうか？」": "「如、如果真是这样，那个……。馆长一个人去，会、会很危险的——。要、要不要我也跟着去？」",
    "「そうだな、いてくれると助かるが……。<br>　でも、いいのか？　まだ話したいこともあるだろう？」": "「是啊，有你跟着我当然放心……。可是，这样好吗？你不是还有话想说吗？」",
    "「私なら気にしなくていいですよー！<br>　ちょうど話したことをノートにまとめたいと思っていたので！」": "「不用在意我啦！我正想把刚才说的那些话整理成笔记呢！」",
    "「ツァオはついてきてくれるわけじゃないのか……」": "「策奥不跟我们一起去啊……」",
    "「レンブラントがいれば大丈夫でしょ！<br>　じゃっ、がんばってくださいねー！」": "「有伦勃朗在就没问题了吧！那你们加油吧！」",
    "「は、はい、がんばります……！<br>　死の芸術から館長を守らないと……！」": "「好、好的，我会加油的……！我必须保护馆长不被死之艺术伤害……！」",
    "「いつになく張り切っているな、レンブラント」": "「伦勃朗，你今天怎么这么有干劲啊」",
    "「い、いえっ、そ、そんなことは……！<br>　こ、これはいたって普通の使命感でして……」": "「没、没有，没、没这回事……！这、这只是很普通的使命感而已……」",
    "「……あ、館長。夜の見回りなら……<br>　ちょっとだけ時間をいただけますか……？」": "「……啊，馆长。如果晚上要巡逻的话……。能给我一点时间吗……？」",
    "暗い館内を歩くふたり。<br>レンブラントがいる、という事実だけで気持ちはだいぶ落ち着いた。": "我们走在昏暗的馆内。",
    "「ふ、不思議な気分です……。<br>　夜の美術館を歩くのは慣れているのに、巡回となると……」": "「感、感觉好奇怪啊……。我明明已经很习惯在夜晚的美术馆里走动了，可一旦开始巡逻……」",
    "「そ、そこに“いる”かもしれないって思うだけで、<br>　こうも緊張するものなんですね……」": "「就、就会觉得死之艺术可能就在身边……。原来，光是这样就会让人这么紧张啊……」",
    "「あぁ、わかるよ。<br>　美術館は俺にとっても自宅みたいなものだと思ってたのに、<br>　こうも雰囲気が違うなんて」": "「嗯，我懂你的感受……。我本来也以为美术馆对我来说就像自己家一样熟悉……可现在感觉却完全不一样了」",
    "「……ところで、<br>　その格好はどうしたんだ？」": "「……话说回来……你这身打扮是怎么回事？」",
    "「え、に、似合いませんか？」": "「呃，不、不合适吗？」",
    "「すごく似合ってるけど、いつもと違うからな」": "「当然合适，只是跟平时不太一样」",
    "「こ、これは、夜の巡回のために着替えたんです。<br>　ほ、本当だったら、ツァオさんと話す予定でもなくって。<br>　街へ、視察に行こうかと、思ってて」": "「这、这是为了夜间巡逻而特意换上的衣服……。其、其实我本来没打算跟您说话的……我本来是准备去街上视察的」",
    "「で、でも、こうして夜の美術館を調べられるのなら、<br>　着替えて正解だったかなって……」": "「可、可是，既然现在有机会调查夜晚的美术馆……那我换这身衣服也算值了……」",
    "「あぁ、似合ってるし、頼もしいよ。<br>　もし死の芸術が出たら、その時はよろしくな」": "「嗯，你这身衣服很合适，也很可靠……。如果死之艺术真的出现了，就拜托你了」",
    "「は、はいっ。<br>　館長を守って、あ、でも、<br>　その後にちょっとだけ調査を……」": "「好、好的……！我会保护您的……啊，不过……在那之后，我可能要稍微调查一下……」",
    "「調査……？」": "「调查……？」",
    "「！？」": "「！？」",
    "「っ！？<br>　し、死の芸術！？」": "「唔！？死、死之艺术！？」",
    "「あらぁ……？」": "「哎呀……？」",
    "「館長さんと、レンブラントさん？」": "「馆长先生，还有林布兰先生？」",
    "「あぁ……なんだ、おふたりでしたか……」": "「啊……什么嘛，原来是你们两位啊……」",
    "「……レンブラント様。<br>　いくらレンブラント様でも、さすがにその反応は……」": "「……林布兰大人。就算是您，刚才的反应也实在是……」",
    "「ご、ごめんなさい……」": "「对、对不起……」"
}