{
    "禍つ異音": "不祥的异声",
    "「…………」": "「…………」",
    "（……やっぱり私は、こういう人間なのかしらね）": "（……我果然是这种个性的人吗？）",
    "（音楽院で過ごすようになって、<br>　少しは丸くなったと思っていたけど……）": "（本来以为在音乐院生活之后，我多少有变得圆滑一点……）",
    "「ふぅ……」": "「呼……」",
    "「……パガニーニさん！<br>　ここにいたんですね」": "「……帕格尼尼先生！<br>原来你在这里啊。」",
    "「エルガー……どうしたの？<br>　まだコンサートのお疲れ様会とやらの最中でしょう？」": "「埃尔加……你怎么了？<br>不是还在开庆功宴吗？」",
    "「はい！　でもパガニーニさんが報酬を先にもらって、<br>　ひとりで出て行ったって聞いたので！」": "「是的！可是我听说帕格尼尼先生先领了报酬，一个人先离开了！」",
    "「こっそり退席したつもりだったんだけど、目ざといのがいたものね。<br>　……マティアたちかしら？」": "「我本来是打算偷偷离开的，看来有人眼尖发现我了。<br>……是马蒂亚她们吗？」",
    "「パガニーニさんこそ鋭い！　そうです！<br>　マティアさんとヴァルンボンちゃんが見てたみたいです。<br>　それで、わたしに様子を見てきて欲しいって」": "「帕格尼尼先生也很敏锐！没错！<br>马蒂亚和瓦伦邦好像有看到我。<br>所以她们才要我来看看你的情况。」",
    "「……どうしてわざわざあなたに？<br>　こう言っちゃなんだけど、私とあなたは、<br>　音楽院で特に付き合いがあったわけじゃないでしょう？」": "「……为什么要特地找我？<br>虽然这么说有点失礼，不过我和你，在音乐院里并没有什么交情吧？」",
    "「直接マティアたちが来ればいいのに。<br>　……もしかして、今日のコンサートで愛想を尽かされたのかしら」": "「马蒂亚她们直接来找我不就好了？<br>……难道说，今天的演奏会让我对你失望了吗？」",
    "「まさかまさか！　むしろ逆です！<br>　おふたりともすごく心配してました！<br>　パガニーニさんがずっと元気がないって」": "「怎么可能怎么可能！正好相反！<br>她们两个都非常担心你！<br>说你一直都没有精神。」",
    "「でも付き合いの長い自分たちじゃ、<br>　かえってパガニーニさんが気を遣って言えないかもしれない。<br>　今回ずっと一緒に作曲作業をしたわたしのほうが話しやすいかもって」": "「不过她们和你认识很久了，或许反而会让帕格尼尼先生有所顾虑，说不出真心话。<br>所以她们认为这次一直和你一起作曲的我，或许比较容易和你聊。」",
    "「なるほどね……」": "「原来如此……」",
    "「――今日のパガニーニさんの演奏、本当にグレイトでした」": "「——今天的帕格尼尼先生，演奏得真的很棒。」",
    "「荒々しいのに技術にブレがなくて。<br>　ヴァイオリンのソロなのにフルオーケストラにも負けない迫力で。<br>　お客さんも感動して、演奏中なのにざわざわしてました」": "「明明演奏得那么粗鲁，技术却相当稳定。<br>明明是小提琴独奏，气势却一点也不输给整个管弦乐团。<br>观众们也听得感动不已，明明是演奏会，却听得议论纷纷。」",
    "「そうそう、失神しちゃったお客さんまでいたみたいですよ！<br>　わたしにはそんな演奏も、そんな音楽も、とてもとても……！<br>　演奏会の後のホールも、パガニーニさんの話題でもちきりでした！」": "「对了对了，好像还有观众听得昏倒呢！<br>无论是那样的演奏，还是那样的音乐，对我来说都……！<br>演奏会结束之后，音乐厅里到处都在谈论帕格尼尼的话题！」",
    "「コンサートの最後にひとりでそんな演奏をして自分だけ目立って。<br>　それまでのみんなの演奏を台無しにしたってことよ」": "「在演奏会的最后，我一个人演奏得那么抢眼，把其他人的演奏都比下去了。」",
    "「そ、それは……でもほかの出演者のみなさんも感動してましたよ！<br>　すごい演奏だったって！」": "「这、这个……可是其他表演者也听得感动不已啊！<br>大家都说我的演奏很厉害！」",
    "「すごいのは、そりゃあそうよ。<br>　私はただただ、演奏技術を見せつけるための演奏をしたんだもの。<br>　そのほうがウケるってわかってたから」": "「厉害是厉害，因为我的演奏只是在展现演奏技术而已。<br>因为我知道这样比较受欢迎。」",
    "「バカなことをしたわ……」": "「我做了蠢事……」",
    "「……そんなふうに後悔するなら、どうして？<br>　演奏のことを誰かに責められたのならわかります！<br>　でも誰も責めてないのに、自分で自分を責めてるじゃないですか」": "「……既然你这么后悔，为什么还要那么做？<br>如果有人责备你的演奏，那我还能理解！<br>可是明明没有人责备你，你却自己责备自己，不是吗？」",
    "「……フ。<br>　私はね、面倒な女なのよ」": "「……呵。<br>我啊，是个麻烦的女人。」",
    "「悪魔に魂を売った女と呼ばれてる、なんて自己紹介をするくせに。<br>　いざ人から悪魔呼ばわりされるのは嫌がる」": "「明明被称作把灵魂卖给恶魔的女人，却不喜欢别人叫她恶魔。」",
    "「人間が嫌いなくせに、こうして余計なことを手伝いに<br>　しゃしゃり出てしまったりする」": "「明明讨厌人类，却像这样主动帮忙多余的事情。」",
    "「だけどやっぱりなんだかイライラして心が閉じてしまって……<br>　あんなふうに大人げない真似をして自己嫌悪。<br>　幼稚なものね、本当に。嫌になるわ」": "「可是我还是会感到烦躁，封闭内心……<br>做出那种幼稚的行为，自我厌恶。<br>真的很幼稚。真讨厌。」",
    "「……フフ、愚痴って悪いわね。<br>　あなたに言っても仕方ないのに」": "「……呵呵，抱歉跟你抱怨。<br>明明跟你说也没用。」",
    "「いえ！　とんでもないです！」": "「不会！怎么会呢！」",
    "「あの彼女……アングルにも悪いことをしたわ」": "「我也对不起那个女孩……安格尔。」",
    "「少し演奏を聴いただけでファンみたいに振る舞うから……<br>　つい意地の悪い気持ちになってしまって。<br>　正直……まだそれが抜けないのよ」": "「因为她只是听我演奏一下，就表现得像粉丝一样……<br>我忍不住想捉弄她。<br>老实说……我还没办法摆脱那种想法。」",
    "「……ご自分のファンみたいな人に、嫌な思い出でもあるんです？」": "「……你对像是自己粉丝的人有什么不好的回忆吗？」",
    "「ファンにっていうと語弊があるけど……。<br>　もうね、散々いろいろ言われたの。<br>　世間ってやつにね」": "「虽然说粉丝们是这样，好像有点语病……<br>总之，我被世间的人们说了不少难听的话。」",
    "「私のことをやたら持ち上げたかと思えば、貶める噂を吹聴したり。<br>　私への称賛を並べ立てておいて、不躾な態度を平気でとったりね」": "「他们先把我捧上天，然后又开始散布贬低我的谣言。<br>明明称赞我，却又毫不在意地对我做出失礼的举动。」",
    "「それは……いわゆるスターの宿命みたいなやつですね……」": "「这就是……所谓的明星宿命吧……」",
    "「そうよ。でも、本当にうんざりしてる」": "「没错。不过，我真的觉得很厌烦。」",
    "「だからやっぱりね。<br>　私の演奏に感激する人間に優しくなれない時があるのよ。<br>　人に喜んでもらう演奏がしたいとも、思ってるのにね……」": "「所以啊，有时候我也会对为我的演奏感动的人们很不客气。<br>明明我也想演奏出让人们开心的曲子……」",
    "「パガニーニさん……」": "「帕格尼尼先生……」",
    "「悪いわね、エルガー。<br>　今夜はまだイライラが抜けないみたいなの、<br>　ひとりでいたほうがよさそうだわ」": "「抱歉了，埃尔加。<br>看来今晚的烦躁还没消退，我一个人静一静比较好。」",
    "「……オッケーです！　承知しました！<br>　わたし、これで失礼します！」": "「……OK！我明白了！<br>那么我先告辞了！」",
    "「フ……失礼なことを言ったのに、明るい返事が返ってくるものね」": "「哼……明明说了那么失礼的话，她却回以开朗的答复。」",
    "「前向きが取り柄ですから！」": "「毕竟积极乐观是我的优点嘛！」",
    "「それに失礼だなんて思いません。<br>　パガニーニさんにはパガニーニさんのご事情があるって、<br>　理解できましたので！」": "「而且我并不觉得失礼。<br>因为我明白帕格尼尼也有他的隐情！」",
    "「でも、ちゃんと帰ってきてくださいね！<br>　みなさんもきっと、パガニーニさんと<br>　音楽の話がしたいはずですから！」": "「不过，你一定要回来哦！<br>大家一定也很想和帕格尼尼聊聊音乐的话题！」",
    "「……まったく……。<br>　相変わらず、お節介焼きが多いわね」": "「……真是的……<br>还是一样爱管闲事呢。」",
    "「気分、変えなきゃね。<br>　どこか別の店で飲み直し――」": "「得转换一下心情才行。<br>去别的店重新喝一杯——」",
    "「いえ、こんな時こそギャンブルだわ。<br>　今日の報酬で大勝ちすれば、なにもかもすっきりするはずよ！」": "「不，这种时候更应该去赌博。<br>只要用今天的报酬大赢一场，心情应该就会畅快许多！」",
    "「さて、この街で賭場は……」": "「那么，这座城市的赌场在……」",
    "「――嗚呼！<br>　こんなところにいたんだね、孤独な悪魔よ！」": "「——啊啊！<br>孤独的恶魔啊，原来你在这里！」",
    "「……！　なに！？」": "「……！什么！？」",
    "「今日のコンサート、聴いていたよ。<br>　素晴らしかった、音楽の悪魔が降臨したかのような、あの演奏！<br>　探してたんだ、やっと会えた」": "「我听过今天的演奏会了。<br>那演奏真是太棒了，仿佛音乐的恶魔降临一般！<br>我一直在找你，终于见到你了。」",
    "「ずいぶん馴れ馴れしい――しかも失礼な奴ね。<br>　今まで掃いて捨てるほど出会ってきたわ」": "「你还真是个亲昵——而且失礼的家伙。<br>我至今遇过的人多到数不清。」",
    "「お前みたいなのは、一番話す価値がない。<br>　退いてちょうだい、私は機嫌が悪いのよ」": "「像你这种人，最没有交谈的价值。<br>请你退下，我现在心情很差。」",
    "「そう言わないでくれ、僕は君に心を奪われた者だよ？<br>　あの――つまらない仲良しアンサンブルを吹き飛ばそうとするような、<br>　それでいて孤独の苦しみに泣き叫ぶような演奏！」": "「别这么说，我可是为你着迷的人哦？<br>那个——仿佛要将无聊的友情合奏吹飞一般，<br>却又仿佛为孤独的痛苦而哭喊的演奏！」",
    "「……ッ」": "「……」",
    "「あのヴァイオリンは君の悲鳴にも聴こえた……。<br>　僕はそれに心震えたんだ……。<br>　そして僕なら寄り添えると思った……！」": "「那把小提琴听起来也像是你的悲鸣……<br>我的心因那声音而震撼……<br>我认为如果是自己就能与你相伴……！」",
    "「……気持ちの悪い。<br>　そういう思い込みの激しい奴にも、散々会ってきたわ。<br>　ほら、退きなさ――」": "「……真恶心。<br>我见过很多这种自以为是的家伙。<br>看吧，快退——」",
    "「！？　これは……！」": "「！？这是……！」",
    "「ほら、だからね……君への贈り物を創ってきたんだよ。<br>　君と同じヴァイオリンを持つ悪魔を！<br>　聴いておくれよ、この音色も――」": "「看吧，所以啊……我创造了要送给你的礼物哦。<br>和你一样拿着小提琴的恶魔！<br>听听看吧，这个音色也是——」",
    "その場に死の芸術の奏でる歪な旋律が満ちる。": "现场充满死之艺术演奏的扭曲旋律。",
    "「あ……――」": "「啊……——」",
    "「ほら、君の音色と似てるだろう……おや？<br>　どうしたんだい、孤独の悪魔――」": "「看吧，和你的音色很像吧……哎呀？<br>怎么了，孤独的恶魔——」",
    "「……ひっ！？　う、うわぁぁっ！」": "「……咿！？呜、呜哇啊啊！」",
    "「……パガニーニさんを、おかしな男が嗅ぎ回ってるって……！？」": "「……有个奇怪的男人，到处在打探帕格尼尼的消息……！？」",
    "「はい、近くのお店のお姉さんが心配そうに教えに来てくれて！」": "「是的，附近店家的大姐姐一脸担心地跑来告诉我这件事！」",
    "「んっ……演奏会で最後に演奏してた人のこと……<br>　やたらと聞き回ってるオトコがいたって……。<br>　たぶん死の芸術家だから、気をつけたほうがいいって……んっ」": "「嗯……她说有个男人，到处在打听演奏会最后上台演奏的人的事情……<br>还说他可能是死之艺术家，要我小心一点……嗯。」",
    "「大変だわ。<br>　彼女、まだ死の芸術家や死の芸術のことを知らないでしょう？<br>　ひとりでいて、なにかあったら……」": "「这下糟了。<br>她应该还不知道死之艺术家和死之艺术的事情吧？<br>要是让她一个人待着，要是发生什么事的话……」",
    "「エルガーさんがパガニーニさんに会いに行ってるはずなんですが……<br>　ああっ、でもエルガーさんも死の芸術のことはまだ知らないかも！？」": "「虽然说，埃尔加同学应该去找帕格尼尼了……<br>啊啊，可是埃尔加同学可能也不知道死之艺术的事情啊！？」",
    "「呼びました！？」": "「我叫她了！？」",
    "「きゃっ！　エルガーさん！」": "「呀！埃尔加同学！」",
    "「パ、パガニーニさんは……！？」": "「帕、帕格尼尼先生呢……！？」",
    "「あ、今ちゃんと酒場でお話ししてきましたよ！<br>　たぶん大丈夫です！　ちょっと時間を差し上げれば……。<br>　ひとりになりたかったようなので、わたしは失礼してきました！」": "「啊，他刚才在酒吧里和人聊天！<br>应该没问题！只要给他一点时间……<br>他好像想一个人静一静，我先告辞了！」",
    "「んっ……怪しいオトコ、来なかった？」": "「嗯……有没有奇怪的男人来过？」",
    "「？　いえ、そんなのは別に……」": "「？不，没有……」",
    "『う、うわぁぁっ！　助けてくれぇ！』": "『呜、呜哇啊啊！救命啊！』",
    "「！？」": "「！？」",
    "「行きましょう！」": "「我们走吧！」",
    "「パガニーニさんっ！」": "「帕格尼尼先生！」",
    "「あ、あぁ……ぼ、僕の芸術が……！」": "「啊、啊啊……我、我的艺术……！」",
    "「たっ、助けてくれ、この悪魔たちに殺される！<br>　弓をっ、弓を僕に向けて……！」": "「救、救救我，我会被这群恶魔杀掉的！<br>把弓、把弓朝向我……！」",
    "「んっ……オマエ、死のゲージュツ家……んっ！<br>　シンミョーに……」": "「嗯……你、你这个死之艺术家族……嗯！<br>莫名其妙地……」",
    "「えっ！？　パガニーニさん……！？<br>　ど、どうして……！」": "「咦！？帕格尼尼先生……！？<br>为、为什么……！」",
    "「彼女、死の芸術と一緒に……？」": "「她会和死之艺术一起……？」",
    "「待ってください、パガニーニさん！」": "「请等一下，帕格尼尼先生！」",
    "「んっ……だめ……こっち見ても、くれない……んっ。<br>　走って行っちゃう……」": "「嗯……不行……她不肯看我……嗯。<br>她要跑走了……」",
    "「追いかけましょう！」": "「我们追上去吧！」",
    "「で、でもこの男も放っておけないわ、怪我をしてるし……」": "「可、可是这个男人也不能放着不管，他受伤了……」",
    "「んっ……ヴァルンボンたちだけで、追いかける……。<br>　あとから、ついてきて……」": "「嗯……瓦伦邦他们自己去追吧……<br>我之后再跟上去……」",
    "「それも危険だわ、彼女がどこへ行くかわからないのに……！」": "「那样也很危险，我们不知道她要去哪里……！」",
    "「――いえ！　大丈夫です！<br>　マティアさん、ヴァルンボンさん、行ってください！」": "「——不！没问题的！<br>马蒂亚小姐、瓦伦邦先生，请你们快去吧！」",
    "「行き先は、このミーナが教えてくれますから！<br>　匂いを追って、どこまでも！」": "「我会告诉你们她要去哪里！<br>我会跟着她的气味，直到天涯海角！」",
    "「ワンッ！」": "「汪！」",
    "「そうか、そうですよね！<br>　わかりました、お願いします！<br>　行きましょう、ヴァルンボンちゃん！」": "「这样啊，说得也是！<br>我知道了，麻烦您了！<br>我们走吧，瓦伦邦！」",
    "「んっ……！」": "「嗯……！」",
    "「さぁ……！　事情を聞かせてもらうわよ……！」": "「来吧……！我要问个清楚了……！」",
    "「うぅ……」": "「呜呜……」"
}