{
    "森の中の甘美な夢": "森林中的甜美梦境",
    "静かな美術館のエントランスにいる。<br>目を閉じているのになぜかそれがわかり、<br>そのことで“ああ、今は夢の続きなのだ”と悟る。": "身处静谧美术馆的入口大厅。<br>明明闭着眼睛却莫名知晓此事，<br>由此顿悟“啊，现在仍是梦的延续”。",
    "「やっほ～、館長サン～」": "「呀吼～馆长先～生～」",
    "恐る恐る目を開けると、目の前にはセンナがいた。<br>エントランスホールは静かで、なんの影もない。": "战战兢兢睁开眼，森纳就在面前。<br>入口大厅寂静无声，不见半个人影。",
    "「死の……芸術たちがいたはずだ。<br>　センナが倒してくれたんだな？」": "「那些死亡……艺术品本该在这里的。<br>　是森纳你解决掉的吗？」",
    "「そうだよ～。<br>　へへ～、間に合ったんだよね～？」": "「对呀～<br>　嘿嘿～赶上了对吧～？」",
    "「間に……合った……のかな。<br>　確かに自分の命は助かったが……。<br>　でも、自分だけじゃ……」": "「算不算是……赶上了呢。<br>　确实我的性命得救了……<br>　可是，只有我一个人的话……」",
    "この世界の自分は、平和な街も仲間たちも失っている。<br>その実感がある。": "这个世界的自己，既失去了和平的街道也失去了同伴们。<br>这份实感挥之不去。",
    "「大丈夫、大丈夫～。<br>　悪い夢は、ワタシがふっ飛ばしちゃうからね～」": "「没事的～没事的～<br>　噩梦什么的，看人家统统打飞啦～」",
    "「お、おい、センナ……うわ！」": "「喂、喂森纳……哇啊！」",
    "悲痛な思いで俯いていると、笑うセンナに手を引かれた。<br>そのまま街へ飛び出す。": "正沉浸在悲痛中低头时，被笑着的森纳拽起了手。<br>就这样冲向街道。",
    "「死の芸術はまだうじゃうじゃいるけどね～。<br>　これもぜ～んぶ、やっつけちゃお～」": "「虽然死之艺术还多得密密麻麻呢～<br>　不过这些也全～部都要消灭掉哦～」",
    "彼女の言葉通り、街には死の芸術が溢れていた。<br>しかし、その大量の死の芸術を、<br>センナはまるで柔らかいバターでも切るように難なく倒してゆく。": "正如她所言，街道上充斥着死之艺术。<br>然而面对如此大量的死之艺术，<br>森纳却像切割柔软黄油般轻松地接连击倒。",
    "「ほらほら～！<br>　死の芸術なんて、どんどんいなくな～る～！」": "「看招看招～！<br>　死之艺术什么的，正在唰唰消失呢～」",
    "「ほい～っと、よゆ～よゆ～♪」": "「嘿咻～轻松拿捏～♪」",
    "彼女の強さは、いくらなんでも不自然だ。<br>いかに強力なイマージュや藝術家だろうと、<br>ここまであっけなく死の芸術を次々倒せるわけがない。": "她的强大实在不合常理。<br>无论多么强力的形象或艺术家，<br>都不可能如此轻易地接连击倒死之艺术。",
    "「……そうか。<br>　これ、夢だもんな……」": "「……是啊。<br>　这不过是场梦罢了……」",
    "そう、今は夢の中なのだ。<br>だから彼女はこんなにも桁外れに強く、頼もしい。": "没错，此刻正在梦境之中。<br>所以她才会如此超乎寻常地强大可靠。",
    "「……よし！　いいぞセンナ！　その調子だ！<br>　死の芸術を……全部倒してくれ！」": "「……好！干得漂亮森纳！就这样继续！<br>　把死之艺术……统统消灭掉！」",
    "夢なら、無邪気に頼ったって構わないだろう。<br>そう思って、拳を握り声援を送った。": "既然是梦境，天真地依赖她也没关系吧。<br>这么想着，我攥紧拳头为她声援。",
    "「お～まかせ～！」": "「包～在我身上～！」",
    "「ほらほら～、どう？　館長サン。<br>　死の芸術、ぜ～んぶいなくなったよ～」": "「瞧呀瞧呀～，怎么样？馆长先～生。<br>　死之艺术全都～不见啦～」",
    "すっかり静かになった街中で、センナが笑う。<br>静か……そう、まったく静かなままだ。": "在彻底寂静的街道中央，森纳绽放笑容。<br>寂静……是的，整条街依然保持着绝对的寂静。",
    "「……あぁ、そうだな。<br>　もう死の芸術は全部いない……それに、街の人々や藝術家たちも……」": "「……啊，说得对。<br>　已经没有死之艺术了……而且，街上的人们和艺术家们也……」",
    "死の芸術はいなくなっても、皆の笑顔がなければ、<br>平和を取り戻したとは言えない。<br>まだ、心にぽっかりと空いた穴は塞げそうにないが……。": "即便死之艺术消失了，若没有大家的笑容，<br>便称不上重获和平。<br>虽然心中豁开的空洞似乎仍难以填补……",
    "「でも、死の芸術に街を支配されてしまうよりはずっとマシだ。<br>　ありがとう、セン――」": "「但比起被死之艺术支配街道要好太多了。<br>　谢谢你，森——」",
    "「――それも、大丈夫だよ」": "「——那个也没问题哦」",
    "「え？」": "「诶？」",
    "センナは女神のような超然とした微笑みを浮かべ、またあの笛を構えた。<br>一度深呼吸をしてから、彼女は笛を奏で始める。": "森纳浮现出女神般超然的微笑，再次举起那支笛子。<br>深深吸了一口气后，她开始吹奏笛音。",
    "すると――": "于是——",
    "「な……」": "「怎……」",
    "閃光と共に、人々が朗らかに行き交う平和な光景が視界に広がっていく。<br>その表情は皆、まるで悪夢から目を覚ましたかのような、<br>清々しい解放感に満ち溢れていた。": "伴随着闪光，视野中铺展开人们愉快往来的和平景象。<br>每个人的表情都洋溢着恍如从噩梦中醒来的、<br>清爽的解放感。",
    "「ほら、み～んな起きてきた。<br>　美術館に帰ったら、美術館のみんなも起きてるはずだよ～。<br>　よかったね～」": "「看～大家都醒过来了。<br>　回到美术馆的话，馆里的大家肯定也都醒着啦～。<br>　太好了呢～」",
    "「で、でも、こんなこと……あり得ない……」": "「可、可是这种事……怎么可能……」",
    "「……大丈夫なんだよ、館長サン。<br>　だってこれは夢だから。悪いことも、ただの夢。<br>　吹き飛ばせちゃう、ただの夢」": "「……没关系的，馆长桑。<br>　因为这只是个梦呀。坏事也好，都只是场梦。<br>　可以全部吹散的，一场普通的梦」",
    "「現実の館長サンは、美術館は、アテネスは、<br>　ぜ～んぜん負けてなんていないから。<br>　負けたりなんてしないから」": "「现实中的馆长桑，美术馆，阿特尼斯城，<br>　根本～就没有输哦。<br>　才不会输呢」",
    "「だからね、不安に思わないで？<br>　こんな悪い夢なんて……見る必要ないんだよ～」": "「所以呀，不要觉得不安好吗？<br>　这种噩梦……根本没必要做的啦～」",
    "「センナ……」": "「森纳……」",
    "「ほら、早く美術館に帰って、みんなの顔見てあげなよ～。<br>　みんな待ってるよ～」": "「来，快点回美术馆看看大家的脸吧～。<br>　大家都在等着呢～」",
    "「センナ！」": "「森纳！」",
    "視界に広がるのは、見慣れた自室の天井だった。": "视野中展开的，是熟悉的卧室天花板。",
    "「……夢……か……」": "「……梦……吗……」",
    "夢の記憶自体はもう遠くなっていた。<br>だが奇妙な安堵感が自分の中に広がっていて、<br>すっかり気持ちも体も軽くなっている。": "梦的记忆本身已经远去。<br>但奇妙的安心感在体内扩散，<br>身心都变得异常轻盈。",
    "「いい夢……というか。<br>　楽になる夢を、見た気がするな……」": "「该说是美梦呢……<br>　还是说做了个让人释怀的梦呢……」",
    "そういえば、寝かしつけてくれたのはセンナだった。<br>それを思い出して辺りを見回したが、<br>彼女の姿はどこにも見当たらなかった。": "说起来，是森纳哄我入睡的。<br>想起这事环顾四周，<br>却哪儿都找不到她的身影。",
    "センナに礼を言おうと、美術館の中をうろつくものの彼女はいなかった。<br>途中で捕まえたサンソヴィーノに聞くと、<br>一仕事終えたので休むと言って森に帰ったとのことだった。": "本想向森纳道谢，在美术馆里转悠却寻不见她。<br>中途逮住桑索维诺询问，<br>说是完成工作后说要休息就回森林去了。",
    "「そういえば、センナは森で寝るんだったか……」": "「说起来，森纳确实是在森林里睡觉来着……」",
    "彼女はもともとジャングルの絵画だ。<br>そのせいか環境の近い森林を好むらしく、<br>毎晩そこに寝泊まりしているらしい。": "她原本是幅丛林题材的画作。<br>或许因此偏爱环境相近的森林，<br>据说每晚都在那里就寝。",
    "「……俺も仕事が終わったら行ってみるか」": "「……等忙完工作我也去看看吧」",
    "久しぶりに寝覚めが良かったおかげで、すっきりした気分だ。<br>ひとまず働くことにしよう。<br>……それが、街を守ることにも繋がるんだしな。": "多亏久违地睡了个好觉，现在神清气爽。<br>先专心工作吧。<br>……毕竟这也关系到守护小镇。",
    "そして夜になり、森へ赴いた。<br>暗い森林で人捜しなんてできるのだろうかと今さら気づいたが、<br>それはすぐ杞憂に終わる。": "入夜后，我前往森林。<br>走到漆黑林间才想起这种地方怎么找人，<br>不过很快就发现是杞人忧天。",
    "森の奥からかすかな笛の音が聞こえたのだ。<br>間違いない、センナの笛だ。<br>音に導かれ奥へ進むと――": "因为从森林深处传来了隐约的笛声。<br>不会错，是森纳的笛子。<br>循着声音深入——",
    "一本の木の根元に座るセンナが、リラックスした様子で笛を奏でていた。": "只见森纳倚坐在树根处，神情惬意地吹奏着笛子。",
    "「……あ、館長サン～。<br>　どう？　あの後、いい夢見れた～？」": "「……啊、馆长先～生～。<br>　怎么样？后来睡得好～吗？」",
    "センナはすぐこちらに気づき、演奏をやめて微笑んだ。": "森纳立刻注意到我，停下演奏露出微笑。",
    "「あぁ、おかげさまで」": "「啊，托你的福」",
    "近づくと隣を促されたので、彼女の横に腰をおろす。": "走近时被她示意坐在旁边，我便在她身侧坐下。",
    "「どんな夢、見たの～？」": "「做了～什么梦呀～？」",
    "「ん……？<br>　センナが見せてくれた夢なんじゃないのか？」": "「嗯……？<br>　不是森纳让我看到的梦吗？」",
    "「あ、ワタシの笛はね～。<br>　“その人にとってのいい夢”を見せるものだから～。<br>　どんな夢かは、本人に聞かないとワタシもわからないんだ～」": "「啊～人家的笛子呢～<br>　只会让人做「对自己而言的美梦」哦～<br>　具体内容不问本人的话人家也不知道啦～」",
    "「なるほど、そういうことか。<br>　どんな夢……うーん、もうあまりはっきりとは覚えてないんだが」": "「原来如此。<br>　什么样的梦……唔，已经记不太清楚了」",
    "「恐れてたことが、ただの気にしすぎだったとわかる夢……かな」": "「大概是明白了……曾经恐惧的事只是自己多心的梦吧」",
    "「へ～、よかったね～。<br>　ふふふ～館長サン、がんばりすぎだからね～」": "「嘿～太好了呢～<br>　呼呼呼～馆长先生就是太拼命了啦～」",
    "「はは……夢の中のセンナにも、似たようなことを言われた気がするよ」": "「哈哈……感觉梦里那个森纳也说过类似的话呢」",
    "「ワタシもいたんだね～？」": "「人家也在梦里出现了呢～？」",
    "「あぁ、いた。それは覚えてる。<br>　すごく頼りになって……君がいるだけで安心できたよ」": "「啊，确实在。这点我记得很清楚。<br>　你特别可靠……光是你在身边就让人很安心」",
    "「へ、へへ～……照れちゃうなぁ……」": "「嘿、嘿嘿～……说得人家都不好意思啦……」",
    "「ありがとうな、センナ。<br>　おかげで気持ちも体もすごく楽になった」": "「谢了，森纳。<br>　多亏你，现在身心都轻松多了」",
    "「うん、どういたしまして～」": "「嗯，不用客气～」",
    "「……ねぇねぇ館長サン～。<br>　せっかくだから、もっといい夢、見ていかない？」": "「……呐呐馆长先生～。<br>　难得有机会，不再做个更美的梦吗？」",
    "「ここでなら、もっともっといい夢……<br>　甘くって幸せな夢に、浸れるよ～」": "「在这里的话，还能做更多更多美梦……<br>　可以沉浸在甜蜜幸福的梦境里哦～」",
    "月明かりに、センナの優しい微笑みが照らされる。<br>それに魅了されている間に、彼女はまた笛を吹き始める。": "月光映照着森纳温柔的微笑。<br>正沉醉其中时，她又吹起了笛子。",
    "するとあちこちの茂みから、さまざまな動物たちが顔を出した。<br>不思議と恐れる気持ちにはならない。<br>動物も皆、優しく夢見るような様子だったからだ。": "这时从各处树丛中探出各种动物的脑袋。<br>奇怪的是并不感到害怕。<br>因为动物们也全都带着温柔如梦的神情。",
    "動物たちはセンナを取り囲み、それぞれ静かに寝そべった。<br>まるで演奏に耳を傾けているようだった。<br>森の木々もかすかにささめき、笛の音と穏やかに絡み合う。": "动物们围住森纳，各自安静地趴伏下来。<br>仿佛在侧耳聆听演奏。<br>森林的树木也发出细微沙沙声，与笛音温柔交织。",
    "このひととき、この空間そのものが、幻想的な夢のようだ。<br>ぼんやりと体から力が抜ける。": "这一瞬间，整个空间本身就如同幻梦般美妙。<br>身体渐渐松弛下来。",
    "「――……」": "「——……」",
    "笛を吹くセンナがこちらを見て微笑んだ。<br>彼女の手が伸びてきてそっと頭を一撫でする。": "吹笛的森纳朝这边微微一笑。<br>她伸手轻轻抚摸我的头顶。",
    "そのぬくもりで目は自然と閉じて、頭はセンナの肩に預けてしまう。<br>自分があっという間に眠りに誘われるのがわかる。": "在这份温暖中自然闭上眼睛，脑袋靠上森纳的肩膀。<br>能感觉到自己正被迅速带入梦乡。",
    "「……――おやすみ、館長サン。<br>　いい夢、見ようね～……」": "「……——晚安，馆长先生。<br>　要做个美梦哦～……」",
    "遠く微かにセンナの声が聞こえたように思いながら、<br>そのまま夢の中へ落ちてゆくのだった――": "恍惚间似乎听见远处传来森纳的声音，<br>就这样坠入了梦境深处——",
    "「うぅ……ん……。<br>　……んん！？」": "「呜……嗯……。<br>　……嗯嗯！？」",
    "朝。<br>いつものように自室で目覚めたつもりで、<br>しかし今自分がいるのが森の中だったことにぎょっとする。": "清晨。<br>本以为像往常一样在自己房间醒来，<br>却惊觉此刻正置身于森林之中。",
    "「……あぁ、そうか……昨日は、確かまたセンナの笛で……」": "「……啊，对了……昨天，确实又是被森纳的笛声……」",
    "目覚めの気分はやはりとてもいい。<br>内容は覚えていないが、ひたすらに心地いい夢を見た後という感じだ。": "醒来的感觉依然非常舒适。<br>虽然记不清内容，但有种刚做完无比惬意的美梦的余韵。",
    "そして眠りにつく前の、あの奇妙に幻想的な時間。<br>あの光景こそが夢だったようにすら思うが……<br>とにかくセンナがいたのは確かなはずだ。": "还有入睡前那段奇异梦幻的时光。<br>甚至让人觉得那般景象才是梦境……<br>不过森纳当时确实在场这点毋庸置疑。",
    "彼女はどうしただろうと辺りを見回すと――": "正想确认她的去向而环顾四周时——",
    "「……すぅ……すぅ……」": "「……呼……呼……」",
    "すぐ隣で、センナは眠っていた。<br>裸で。全裸で。一糸まとわぬ姿で。": "就在身旁，森纳正沉睡着。<br>赤裸着。一丝不挂地。以毫无遮掩的姿态。",
    "「うぉあっ！？」": "「呜哇！？」",
    "「……んん～？」": "「……嗯～？」",
    "思わず驚いて大声をあげると、それでセンナも目を覚ます。": "我忍不住惊叫出声，这动静也让森纳醒了过来。",
    "「ふわ～ぁ……おはよ～、館長サン……。<br>　いい夢、見れた～？」": "「呼啊～……早上好～，馆长先生……<br>　做了个好梦～？」",
    "「い、いい夢見れた？　じゃない！<br>　なんで脱いでるんだ！？」": "「做、做了好梦？现在不是说这个的时候！<br>　为什么你脱光了！？」",
    "「ま、まさか、<br>　寝ぼけて手を出してしまったわけじゃない……よな……！？」": "「难、难道说，<br>　我睡迷糊的时候对你出手了……不会吧……！？」",
    "「あはは～、違う違う～。<br>　ワタシ、裸にならないと眠れないんだよね～」": "「啊哈哈～，不是啦不是啦～<br>　我不脱光就睡不着嘛～」",
    "「じゃ、じゃあ毎晩こうやって森の中で全裸で……？<br>　無防備過ぎる……！」": "「那、那你每天晚上就这样在森林里全裸……？<br>　也太没防备了吧……！」",
    "「大丈夫だよ～」": "「没关系的啦～」",
    "「い、いや、とにかく服を着てくれ！<br>　目のやり場に困る……！」": "「不、不管怎样先把衣服穿上！<br>　眼睛都不知道该往哪看了……！」",
    "「んも～……あんまり変わらないと思うけどな～」": "「呜嗯～……我觉得穿不穿都差不多嘛～」",
    "センナはそう言いながら、渋々と服を着てくれた。": "森纳虽然这么说着，还是不情不愿地穿上了衣服。",
    "「……はい、これでい～い？」": "「……好啦，这样可以了～吧？」",
    "「う、うむ……。<br>　まったく……センナと関わってると、<br>　なにからなにまで夢の世界みたいでよくわからなくなってくるぞ」": "「唔、嗯……。<br>　真是的……和森纳打交道的时候，<br>　总觉得从里到外都像在梦境里一样让人摸不着头脑」",
    "「そもそもこれ、夢じゃないよな……」": "「说到底这该不会真的是在做梦吧……」",
    "ぼやきながら、自分の頬を軽くつねる。<br>鈍い痛みがある。<br>まぁ、現実なんだろう。": "一边嘟囔着，一边轻轻掐了掐自己的脸颊。<br>传来隐隐的痛感。<br>看来确实是现实。",
    "「ふふ～、館長サンてば。<br>　夢なんかじゃないよ～」": "「呵呵～馆长先生呀～<br>　这可不是在做梦哦～」",
    "「でも、現実でもいいもの見れて、よかったね～？」": "「不过就算是现实，能看到好东西也不错吧～？」",
    "いつものように、とらえどころなく穏やかに。<br>けれどどこか悪戯っぽく――<br>緑輝く朝日の中で、甘美な夢を操る魔術師は笑うのだった。": "一如既往地，飘忽不定却又恬静淡然。<br>然而带着几分恶作剧般的笑意——<br>在绿意盎然的晨光中，操纵甜美梦境的魔术师正嫣然浅笑。"
}