{
    "クマリザに暴かれた願い？": "被熊丽莎揭穿的愿望？",
    "――その頃。<br>死の芸術家と成り果てた男は、森の中に潜んでいた。": "——同一时间，沦为死之艺术家的男人，正潜伏在森林中。",
    "「……クク、今頃館長たちは俺を死にものぐるいで探してるだろうな。<br>　いい気味だ。もっともっと、お前らから俺に縋ればいいんだ……！」": "「……呵呵，馆长他们现在应该正拼死拼活地找我吧。<br>真痛快。你们就继续求我吧……！」",
    "男は大きな鞄を抱き締めるようにしてブツブツ呟く。<br>彼自身の作品は死の芸術と化し、<br>おまけに美術館での戦いで破壊されてしまった。": "男人紧抱着大包包，口中念念有词。<br>他自己的作品已经化为死之艺术，而且还在美术馆的战斗中遭到破坏。",
    "「フ、フフ……いいさいいさ、芸術品などいくらでも生み出せる。<br>　俺は、あの美術館の館長がひれ伏してもおかしくないほどの<br>　天才なんだからな……！」": "「呵、呵呵……没关系没关系，艺术品要多少有多少。<br>　毕竟我可是那个美术馆的馆长跪地磕头也不奇怪的天才……！」",
    "「……あのふざけた絵もだ。<br>　あの絵は最悪の代物だが……あれから出てきた『クマロボ』とか<br>　いうものは……なかなか、よかった」": "「……那幅乱七八糟的画也是。<br>　那幅画虽然是最糟糕的作品……不过后来出现的『熊机器』之类的东西……倒是挺不错的。」",
    "「不思議な美しさがある……生き物とも彫刻とも違う……<br>　なにか神に逆らうような背徳的な美が……！」": "「有种不可思议的美感……既不是生物也不是雕刻……<br>　有种仿佛违抗神明的悖德美感……！」",
    "「あれはきっと、芸術の神が遣わせた新たなシモベに違いない。<br>　そしてあの場に居合わせた俺こそが、それを使役するに相応しい！」": "「那一定是艺术之神派来的新的仆人，不会错的。<br>　而当时在场的我，正是适合使唤它们的人！」",
    "「あの絵は本当に不愉快だ、不愉快だが……<br>　あれがなければ『クマロボ』も呼べないはずだ。<br>　だから仕方ない、あんなクソ絵でも、俺の傍に置いてやらねば……」": "「那幅画真的让人很不爽，虽然很不爽……<br>但如果没有那幅画，应该就无法召唤出「熊机器」了。<br>所以这也是无可奈何的事，就算是那种垃圾画，也必须把它放在我的身边……」",
    "男はそう言って、抱えていた鞄をごそごそ開ける。<br>中に入っている大きな額縁を取り出したが……。": "男人这么说着，打开了他抱着的包包。<br>他从包包里拿出一个很大的画框……",
    "「ん？　なにかさっきと額縁が違うような……、な……ッ！？<br>　絵がない！？」": "「嗯？这个画框好像跟刚才的不一样……<br>什么！？<br>画不见了！？」",
    "その額縁に、あの奇妙なクマの絵は収まっていなかった。": "那个奇妙的熊熊画并没有放在那个画框里。",
    "「ここが、あの男の家？」": "「这里是那个男人的家？」",
    "「そのはずだが……思ったより整ってるな」": "「应该是这样没错……不过比我想象中还要整齐。」",
    "美術館にあった情報を頼りに、あの死の芸術家の家へやってきた。<br>男はどうやら不在、鍵も開いてたのでそのまま中へ入ったのだが……。": "我根据美术馆里的情报，来到了那个死之艺术家的家。<br>男人似乎不在，门也没有锁，所以我们直接走了进去……",
    "「そうだね。清潔だし片付いてる。普通のお部屋だね」": "「是啊，很干净，也很整齐。是很普通的房间呢。」",
    "「……こっちにまだ部屋があるみたいよ」": "「……这里好像还有房间哦。」",
    "カトレアが部屋の隅にある扉を指さした。<br>彼女はずっと我々と距離を取り続けている。": "卡特蕾雅指着房间角落的门。<br>她一直和我们保持距离。",
    "態度もそうだが、身体的な距離だ。<br>すれ違いざまに肩が触れ合う、よろけた拍子に軽くぶつかる――<br>そういったことすら絶対に起こらない距離を保ち続けている。": "不只是态度，还有身体上的距离。<br>她一直保持着绝不会发生擦肩而过时肩膀相碰，或是踉跄时轻轻撞到的距离。",
    "警戒心が相当だな……とさすがに少し呆れるが、一方で気にもかかる。<br>“自分を迂闊に近くに置くと怪我をする”<br>彼女は確か、そんなふうに言っていた。": "戒心相当重啊……虽然我有点傻眼，但另一方面也感到在意。<br>她确实说过“随便靠近自己会受伤”。",
    "もしかすると、なにか特別な事情があるのかもしれない。<br>そう思って、彼女の態度に言及するのはやめておくことにした。": "说不定有什么特别的原因。<br>我这么想着，决定不提及她的态度。",
    "「どれどれ……駄目だ、鍵がかかってるな。<br>　中にあいつがいたりするのか？<br>　なんとかぶち破れたら……」": "「我看看……不行，上锁了。<br>那家伙在里面吗？<br>如果能想办法破门而入……」",
    "「やめるくまーーーー！！！」": "「我放弃熊熊——！！！」",
    "「うわぁっ！」": "「呜哇！」",
    "「……っ！　こいつ、急に出てきて……<br>　どっから湧いたの！？」": "「……！这家伙突然冒出来……<br>是从哪里冒出来的！？」",
    "「やめるくま、やめるくま～。<br>　その部屋、まーじでやめたほうがいいくま～。<br>　あの男まーじでやっべぇからやべーもんがいっぱいあるくま」": "「快住手熊熊，快住手熊熊～<br>你真的最好离开那个房间熊熊～<br>那个男的真的超不妙，有很多超不妙的东西熊熊。」",
    "「変な喋り方……」": "「奇怪的说话方式……」",
    "「このせっかくのお祭りパーリィのノリに相応しくない、<br>　どんよ～りしたグロいもの、いっぱい見る羽目になるくま！<br>　本当あいつ空気読まないくま！」": "「会害我看到很多不适合这场难得的庆典派对气氛，又沉重又恶心的东西熊熊！<br>那家伙真的很不会看气氛熊熊！」",
    "「お、お前こそ……いや、君か？<br>　なんて呼べばいいのかわからないが……」": "「你、你才是……不对，你吗？<br>我不知道该怎么称呼你……」",
    "「そーくまねー。<br>　この造形美を称えるべく、クマリザとでも呼んでほしいくま。<br>　見るくまこの絶妙に美しい微笑みを」": "「就叫你熊丽莎吧熊熊。<br>为了赞扬这造型之美，希望你叫我熊丽莎熊熊。<br>看看我这绝妙的美丽微笑。」",
    "「笑ってるようには見えないが……じゃ、じゃあクマリザ。<br>　君はやっぱりあの男に持ち去られてたんだな。<br>　それでこの家に」": "「看起来不像在笑……那就叫你熊丽莎吧。<br>你果然被那个男的带走了啊。<br>所以才会来到这个家。」",
    "「合ってるけど合ってないくまー。<br>　あの男、森でこそこそ隠れてブツブツ言うばっかだから、<br>　つまんなくて変わり身の術使って一旦こっちに来たくま」": "「虽然很合却也不合熊熊～<br>那个男的只会偷偷躲在森林里念念有词，<br>无聊到用变身之术暂时来到这里熊熊」",
    "「へ？　森？」": "「咦？森林？」",
    "「あっ。やばっくま。言っちゃったくま。<br>　まー、もう移動してるんじゃないくまかね～」": "「啊，糟糕，我说出来了熊熊。<br>算了，反正他已经移动了吧熊熊。」",
    "「っていうか……自在に動けるの？　こいつ、絵のくせに」": "「话说回来……这家伙明明是画，却能自由行动吗？」",
    "「くまはなーんでもできるくまー。<br>　だからとりあえず、館長にお礼を言いに来たくま」": "「熊熊无所不能熊熊～<br>所以，我才会来向馆长道谢熊熊。」",
    "「お礼？」": "「道谢？」",
    "「館長、さっきあの男がくまを殴ろうとした時……<br>　飛び出して庇ってくれたくま？」": "「馆长，刚才那个男人想打熊的时候……<br>你冲出来保护了我熊熊？」",
    "「あ、あぁ……こんな騒ぎになる前のあれか。<br>　まぁ、絵が殴打されるなんて、見るに忍びないと思って」": "「啊，哦……是发生这场骚动之前的事啊。<br>毕竟看到画被殴打，我实在看不下去。」",
    "「感激したくま、感動したくま、助かったくま～。<br>　もし、くまがあそこでバリーン！　と破かれてたら、<br>　お祭りまであそこでジ・エンドだったくま～」": "「我好感激熊熊，好感动熊熊，得救了熊熊～<br>如果熊熊在那里被狠狠打烂的话，在祭典开始之前就J·end了熊熊～」",
    "「だからその、お祭りってのがなんなのか説め――」": "「所以，你先解释一下祭典是什么——」",
    "「ってことで！！　そのお礼に来たんだくま！！」": "「就是这样！！我是来答谢你的熊熊！！」",
    "「……吹き飛ばしていいかしら？」": "「……我可以把你打飞吗？」",
    "「ま、まぁまぁ」": "「好、好了好了。」",
    "「受けた恩は返さないと気がすまないくまよー。<br>　館長の願いをひとつ叶えてあげることにしたくまー。<br>　その願いは、もうわかってるくまー」": "「受人恩惠，我一定要报答才行熊熊～<br>我决定实现馆长的一个愿望熊熊～<br>我已经知道他的愿望是什么了熊熊～」",
    "「ね……願い？」": "「欸……愿望？」",
    "「館長くん、なにかお願い事あるんだ？」": "「馆长，你有什么愿望吗？」",
    "「いや……そりゃ人として願うことは色々あるが。<br>　今叶えて欲しいことなんて、別に……」": "「呃……身为一个人，我当然有很多愿望。<br>不过现在没有什么特别想实现的愿望……」",
    "「くっふっふ、遠慮は無用くまー！<br>　そーれい！」": "「呵呵呵，不用客气，熊熊——！<br>嘿——！」",
    "「きゃ……っ！？」": "「呀……！？」",
    "突然の光がドナテッロとカトレアを包んだ。<br>その眩しさに思わず目を閉じる。": "突然一道光芒笼罩住多纳泰罗与卡特蕾雅。<br>那道光芒太过刺眼，我不禁闭上眼睛。",
    "「っ……！！」": "「……！！」",
    "そしてなんとか瞼を開くと、そこには困惑するカトレアと――": "当我好不容易睁开眼睛时，我看到困惑的卡特蕾雅——",
    "その彼女と瓜二つの衣装をまとったドナテッロが立っていた。": "以及穿着与她一模一样的服装的多纳泰罗。",
    "「――カト――……あ、れ……？」": "「——卡托——……咦……？」",
    "ドナテッロは妙にぼんやりとした顔をしていた。<br>どこか遠くに意識が飛ばされている、とでも言えばいいのか。<br>とにかくふわふわと脱力したような様子だ。": "多纳泰罗的表情莫名地恍惚。<br>该说他的意识飞到远方了吗？总之他看起来很放松。",
    "「お、おい、ドナテッロ、大丈夫か！？」": "「喂、喂，多纳泰罗，你没事吧！？」",
    "「……それ、何のつもり？」": "「……你这是在做什么？」",
    "「……え？　なに――えっ、あれっ！？<br>　なにこれ！？」": "「……咦？什么——咦，奇怪！？<br>这是怎么回事！？」",
    "こちらからの声かけに我に返ったドナテッロが、<br>自分の服装に気付いて慌てる。": "听到我的呼唤，多纳泰罗回过神来，发现自己的服装后慌张起来。",
    "「な、なんでカトレアさんとお揃いに！？<br>　っていうかいつの間に！」": "「为、为什么和卡特蕾雅小姐穿得一样！？<br>是说，什么时候换的！」",
    "「むふー。うまくいったくまー。<br>　館長の願い！　それはぁ……」": "「嗯呼～顺利成功了熊熊～<br>馆长的愿望！那就是……」",
    "「“女の子同士がお揃いの衣装でキャッキャウフフとお花を飛ばす”<br>　“なんかそーゆー、いーいカンジの空間を作り上げること”！<br>　くまー！」": "「「女孩子之间穿着一样的衣服，嘻嘻哈哈地赏花」。<br>「营造出这种感觉良好的空间」！<br>熊熊～！」",
    "「は……！？」": "「什么……！？」",
    "「か、館長くん……そんな願望が……？」": "「馆、馆长……你有这种愿望……？」",
    "「ちょっと意味がわからないんだけど……」": "「我有点搞不懂……」",
    "「もしかして展示用のレプリカ作りにやたら熱心なのってそのせい！？」": "「难道她会那么热衷于制作展示用的复制品，就是因为这样吗！？」",
    "「ま、待て待て待て、待ってくれ！<br>　そんなことこれっぽっちも考えてないぞ！！」": "「等、等一下等一下，等一下啦！<br>我完全没想过这种事哦！！」",
    "「はーやれやれ。これで願いは叶えたくまー。すっきりしたくまー。<br>　貸し借りなしくま！」": "「唉——真是的。这下愿望就实现了，心情也舒畅了。<br>没有欠下人情债熊熊！」",
    "「じゃ、あとはお祭り楽しむといーくま！<br>　しーゆーくまー」": "「那么，接下来就去享受祭典吧熊熊！<br>上呀——熊熊！」",
    "クマリザなる奇妙な絵画は、ただただ一方的に言うだけ言って、<br>その場から消えてしまった。": "名为熊丽莎的奇妙绘画，自顾自地说完想说的话之后，就从现场消失了。",
    "「……キャッキャウフフ？」": "「……呀——呀——呜呼呼？」",
    "「あ、あたしも初耳で……ちょっとよくわからない……」": "「我、我也是第一次听说……有点搞不懂……」",
    "「だから！　そんな願望抱いてない！」": "「就说！我没有这种愿望啦！」",
    "「な、なんだったんだ、あいつ……」": "「那、那家伙到底是怎样啊……」",
    "「か、館長……！」": "「馆、馆长……！」",
    "そこへロダンとヨシノが慌てた様子で飛び込んできた。<br>驚くべきことにロダンもまた、<br>ヨシノと同じような衣装に身を包んでいた。": "这时，罗丹和吉野慌慌张张地冲了进来。<br>令人惊讶的是，罗丹也穿着和吉野一样的衣服。",
    "「な……っ！？　そっちもか！？」": "「什么……！？你们也一样！？」",
    "「おおー。カトレアさんとドナテッロさん、お揃いの服。<br>　ヨシノたちといっしょ」": "「哦哦～卡特蕾雅小姐和多纳泰罗先生，穿一样的衣服。<br>和吉野她们一样。」",
    "「ど、どういうこと？<br>　ロダンちゃんたちもあのクマリザに会った？<br>　あ、クマリザって、あの変な絵！」": "「这、这是怎么回事？<br>小罗丹他们也见过那个熊丽莎吗？<br>啊，熊丽莎就是那幅奇怪的画！」",
    "「クマリザ……？　ううん、会ってないと思う。<br>　街の調査的なことをしてたら、<br>　急に光のようなものに包まれた気がして」": "「熊丽莎……？不，我想我们没有见到她。<br>我们在街上调查的时候，<br>突然被像是光的东西包围。」",
    "「気付いたら、ロダンのお衣装がヨシノとおそろいになってたの。<br>　ソメイ屋の仕立てとはちょっと違うけど、そっくり。<br>　なんでかな？」": "「等我们回过神来，罗丹的衣服就和吉野一样了。<br>虽然和裁缝店的衣服有点不一样，但是很像。<br>为什么呢？」",
    "「キャッキャウフフしたいらしいわよ。<br>　こちらの、美術館の……館長……？　とかいう人が」": "「她好像想嘻嘻哈哈地玩个痛快。<br>而我这边的美术馆……馆长……？好像叫这个名字的人说：」",
    "「だ、だから違う！<br>　ますます距離を遠ざけるような呼び方しないでくれ！」": "「就、就说不是了！<br>不要用这种越来越疏远的称呼叫我！」",
    "「うーん……これもお祭りってことなのかな？」": "「嗯……这也是祭典的一部分吗？」",
    "「かもしれないけど……よくわからないね……」": "「或许是吧……但我还是不太清楚……」",
    "そうやって揃って困惑に包まれていると、<br>外からなにやら騒がしい気配が届く。": "正当我们两个都感到困惑的时候，外头传来一阵骚动。",
    "「……！？<br>　死の芸術っぽいものでも出た……！？」": "「……！<br>是死之艺术之类的东西出现了吗……！？」",
    "「行こう！」": "「走吧！」",
    "「クク、ハハハッ！<br>　消えたと思った絵が街に入った途端に戻ってきた！<br>　やはりこの『クマロボ』、俺に使役されるべき存在なのだな！」": "「哼哼，哈哈哈！<br>原本消失的画一来到街上就回来了！<br>这个「熊熊机器」果然应该由我来使唤！」",
    "「……はー。<br>　タイミングよかったから使ってやろうと思ったくまけど。<br>　こいつやべーだけでイマイチなんくまよねー」": "「……唉～～<br>因为时机刚好，我才想说用用看的熊熊。<br>但这家伙只是很不妙而已，没什么熊熊感呢～～」",
    "「……あ？　おい絵、なにか言ったか？」": "「……啊？喂，绘，你有说什么吗？」",
    "「…………」": "「…………」",
    "「空耳か……こいつ、俺の前ではウンともスンとも言わないな。<br>　美術館では喋ってたはずだが……」": "「是我听错了吗……这家伙在我面前总是不发一语呢。<br>明明在美术馆的时候有说话……」",
    "「フン、まぁいい！<br>　このクマロボたちを使って、手始めに街を芸術で染めあげてやろう！<br>　芸術の都に立ち並ぶ廃墟、廃墟、廃墟……嗚呼、素晴らしい芸術だ！」": "「哼，算了！<br>就用这些熊熊机器，首先将城镇染上艺术色彩吧！<br>艺术之都林立的废墟、废墟、废墟……啊啊，真是美妙的艺术！」",
    "「この壮大な芸術でもって今度こそ……<br>　俺は夢幻美術館の館長もひれ伏す、<br>　大芸術家なのだと知らしめてやる！」": "「就用这壮大的艺术，这次一定要……<br>让梦幻美术馆的馆长也俯首称臣，让她知道我才是大艺术家！」",
    "「クマー！」": "「熊熊——！」",
    "「こ～ら～！　まだそんなこと言ってるっ！」": "「够～～了～～！还在说那种话！」",
    "「聞くだけで小さい芸術家ね、こいつ」": "「光听就觉得是个小艺术家呢，这家伙。」",
    "「まちを壊すのは悪いこと」": "「破坏城镇是坏事。」",
    "「……街は、誰かにとっての居場所になり得るはず。<br>　そんな浅はかかもしれない動機で、<br>　めちゃくちゃにしていいものじゃない！」": "「……城镇对某些人来说，应该是容身之处。<br>不能因为这种肤浅的动机，就将城镇搞得乱七八糟！」",
    "「くっ、またお前らか！<br>　邪魔ばかりしやがって……なんだその浮かれたペアルック！」": "「唔，又是你们吗！<br>老是来碍事……那身轻飘飘的成对服装是怎么回事！」",
    "「俺には新たな神の御使いの力があるんだ！<br>　思い知らせてくれる！」": "「我有新的神之使徒的力量！<br>我会让你们知道厉害！」",
    "「させないんだから！」": "「休想得逞！」"
}