{
    "それもまた美しさ": "那也是一种美",
    "「う……ん…………」": "「唔……嗯…………」",
    "――いったいどれくらいの時間、気を失っていたのだろう。<br>頭は重く、視界はかすかに揺らいでいる中、<br>重い上体を無理やり起こし、力なく周囲を見回した。": "——我到底昏倒了多久呢？<br>我的头好重，视野也有些摇晃，我勉强抬起沉重的上半身，无力地环顾四周。",
    "「……ここは……？」": "「……这里是……？」",
    "「っ……！　頭が……！<br>　そうか……死の芸術の幻覚に……！」": "「……！我的头……！<br>对了……是死之艺术的幻觉……！」",
    "死の芸術が徒党を組んで襲ってきたところまでは覚えている。<br>アモレが必死に戦っている光景が――": "我还记得死之艺术成群结队地袭击过来。<br>阿莫蕾拼命战斗的光景——",
    "「そうだ、アモレ！　どこにいるんだ！？」": "「对了，阿莫蕾！她在哪里！？」",
    "返事がない。<br>まさか、死の芸術にやられて――！？": "没有回应。<br>难道她被死之艺术打败了——！？",
    "アモレの姿を探すべく、ふらふらと立ち上がったその時、<br>少し離れた場所に誰かがいる気配を感じた。": "我摇摇晃晃地站起身，寻找阿莫蕾的身影，这时我感觉到不远处有人。",
    "「アモレ！？<br>　そこにいるのか！？」": "「阿莫蕾！？<br>　你在那里吗！？」",
    "「あぁ……館長。<br>　無事でよかったです」": "「啊啊……是馆长。<br>　您没事真是太好了。」",
    "「それはこっちのセリフだ！<br>　死の芸術はもういないようだが……？」": "「那是我要说的话！<br>　死之艺术好像已经不在了……？」",
    "「ええ、死の芸術はすべて倒しましたとも。<br>　ワタクシの美しさが……うっ……！」": "「是的，死之艺术已经全部打倒了。<br>　我的美貌……呜……！」",
    "「…………いえ、なんでもありません」": "「…………不，没什么。」",
    "「アモレ？　ケガしているのか？」": "「阿莫蕾？你受伤了吗？」",
    "いつもとは異なり、アモレの声音はどことなく弱々しい。<br>声が聞こえるほうへ、おぼつかない足取りで向かう。": "阿莫蕾的声音听起来跟平常不一样，感觉有点虚弱。<br>我踩着不稳的步伐，走向声音传来的方向。",
    "「い、いけません館長！<br>　こっちに来ないでくださいまし！」": "「不、不可以啊，馆长！<br>请不要过来这里！」",
    "「……あ…………」": "「……啊…………」",
    "木に寄り掛かるように、アモレは座っていた。": "阿莫蕾倚着树干，坐在地上。",
    "泥と傷にまみれたドロドロの姿で、自分の体を隠すように。<br>いつもの尊大な態度はなりをひそめ、小さく丸まっている。": "她用沾满泥巴与伤痕的狼狈模样，遮掩自己的身体。<br>平常的傲慢态度荡然无存，缩成一团。",
    "「み、見ないでくださいっ！<br>　こんな……！　こんな醜いワタクシを……！」": "「请、请不要看我！<br>这么……！这么丑陋的我……！」",
    "「ううう……館長には最高のワタクシだけ見ていて欲しかったのに！<br>　でも、着替えに戻る時間も余裕もなくて……！<br>　そもそも森の中ですし……！」": "「呜呜呜……我明明希望馆长只看着最棒的我！<br>可是，我没有时间也没有余力回去换衣服……！<br>而且这里本来就是森林……！」",
    "「お願いです館長、どうか慈悲があるなら向こうをむいてくださいませ。<br>　こんなワタクシを見ないで、お願い……！」": "「拜托你了，馆长，如果你有慈悲心，请转过头去。<br>请不要看这么丑陋的我，拜托……！」",
    "「…………美しい」": "「…………好美。」",
    "「……今、なんと？」": "「……他刚才说什么？」",
    "「美しいよ、アモレ」": "「阿莫蕾，你很美。」",
    "「……ウソで誤魔化さないでください！<br>　こんな汚れたワタクシを、バカにしていらっしゃるんですの！？<br>　それとも、まだ幻術にかかっているんですか！？」": "「……请不要用谎言敷衍我！<br>您是在嘲笑我这副肮脏的模样吗！？<br>还是说，您还中了幻术吗！？」",
    "「なにを言ってるんだ。<br>　その汚れも、その傷も、正義のために戦った印だろう。<br>　こんなに美しいものが他にあるものか」": "「他在说什么啊。<br>这些脏污和伤痕，都是为了正义而战的印记。<br>世上还有比这更美丽的事物吗？」",
    "「命の危険を顧みず、任務を果たそうとしたその心――<br>　今のアモレには、その美しい心が満ちている。<br>　何度でも言う、今のアモレは美しい」": "「不顾生命危险，一心只想完成任务的心——<br>现在的阿莫蕾，充满了如此美丽的心。<br>不管要我说几次都行，现在的阿莫蕾真的很美。」",
    "「館長……館長っ！<br>　うわぁぁぁぁぁんっ！」": "「馆长……馆长！<br>呜哇啊啊啊啊啊！」",
    "手を差し伸べる前にアモレが飛びついてきた。<br>全力で抱きしめられ、また意識が遠くなってくる。": "我还没伸出手，阿莫蕾就扑了过来。<br>她用尽全力抱紧我，我的意识又逐渐模糊。",
    "それでもアモレの感謝の気持ちを受け止めるために、<br>なんとか意識だけは保っていた……。": "即使如此，为了接受阿莫蕾的感谢之情，我勉强维持住意识……",
    "それから数日が経ち――": "几天后——",
    "今日はパトロールもなにもない、ただの休日。<br>平和になった人々とすれ違いながら、アモレと共に目的の店を目指す。": "今天没有巡逻任务，只是普通的假日。<br>我和阿莫蕾一边和恢复和平的人们擦肩而过，一边走向目的地的商店。",
    "「お買い物タイムですわっ！」": "「购物时间到了！」",
    "「今日はすべて館長のおごり、という約束でしたわね。<br>　ワタクシ、美しくなるためでしたら遠慮はしませんわよ？」": "「今天馆长说要请客。<br>只要是为了变漂亮，本小姐可是不会客气的哦。」",
    "「ああ、お礼のつもりだからな。<br>　好きなものを選んでくれ」": "「啊，我是想答谢你才这么说的。<br>选你喜欢的东西吧。」",
    "そう言いつつ、サイフの中身をこっそりチェックする。<br>給料日まではなんとか持ちこたえられる……と思う。": "我一边说着，一边偷偷确认钱包里的金额。<br>在发薪日前应该能勉强撑过去……吧。",
    "「ふふ～ん、ふんふん……。<br>　このお店、ワタクシに合いそうな化粧品がいっぱいですわ。<br>　口紅やチーク、マニキュアもいい色が揃ってます」": "「哼哼～哼哼哼……<br>这家店有很多适合本小姐的化妆品。<br>口红、腮红、指甲油的颜色都很棒。」",
    "「どれも素敵……店主さまのセンスが光りますわね。<br>　さて――」": "「每一样都很漂亮……老板的品味真好。<br>好了——」",
    "「では館長、どの化粧品がよろしいですか？」": "「那么馆长，您觉得哪种化妆品比较好呢？」",
    "「えっ、俺に訊くのか！？」": "「咦？要问我吗！？」",
    "「ええ、館長に選んでいただきたいのです」": "「是的，我想请馆长帮我挑选」",
    "「そうは言っても……俺、化粧に関しては素人だぞ。<br>　女性を飾るのは慣れてないからな……」": "「就算你这么说……我对化妆可是一窍不通。<br>毕竟我不习惯打扮女性……」",
    "「だからですわ！<br>　これを機に、女性への贈り物について学ぶべきです！」": "「所以才要这么做！<br>应该趁这个机会学习送女性礼物！」",
    "「ワタクシをもっと美しくすれば、美への耐性もつくでしょう！<br>　こんなに美しいイマージュが近くにいると思えば、<br>　他の女に見向きもしなくなりますわよ！」": "「只要让我变得更美，就能对美产生抵抗力！<br>只要想到这么美丽的想象就在身边，就不会去注意其他女人了！」",
    "言っていることは正しい……。<br>もっと気を確かに持っていれば幻惑の魔法などにかかりはしなかった。<br>アモレにも迷惑をかけずに済んだのだ。": "她说得没错……<br>如果我更有定力，就不会中幻惑魔法。<br>也不会给阿莫蕾添麻烦。",
    "「それに！　ただでさえ館長はデリカシーがないんですから、<br>　少しは女性がどうすれば喜ぶのか知っておくべきなのです！」": "「而且！馆长本来就不够体贴，应该多了解女性喜欢什么！」",
    "「あ、ああ……」": "「啊、啊啊……」",
    "もの凄い剣幕で怒鳴られたが、もしかして怒っている……？<br>心当たりは山ほどあるが……。": "她怒气冲冲地大吼，难道是在生气……？<br>我心里有数……",
    "「さ、選んでください館長。<br>　大丈夫、失敗を恐れることはありませんわ。<br>　どれを選んでもワタクシの美が損なわれるはずはないのですから！」": "「选、选择吧，馆长。<br>不要怕失败，不管选哪个都不会损及我的美貌！」",
    "「うふふっ、さて館長はどれを選んでくださるのでしょう……？」": "「呵呵呵，馆长会选哪个呢……？」",
    "「ふむ……」": "「嗯……」",
    "陳列棚に並ぶ色とりどりの化粧品。<br>どれを選ぶのが最適解か――": "陈列架上摆着各种各样的化妆品。<br>哪个才是正确答案——",
    "いや、違うな。<br>自分が一番見たいアモレは、どういう姿か――": "不，不对。<br>我自己最想看的阿莫蕾，是什么模样——",
    "「それなら……これを」": "「既然如此……就选这个。」",
    "「口紅、ですか？」": "「口红吗？」",
    "「これは……薄い桃色の口紅ですわね。<br>　お花の香りがほのかに漂って……」": "「这是……淡桃色的口红。<br>还飘着淡淡的花香……」",
    "「これが一番似合うと思った……んだが……。<br>　やっぱりヘンだろうか？」": "「我觉得这是最适合的……不过……<br>果然很奇怪吗？」",
    "「…………」": "「…………」",
    "「……ふふ、どうでしょう」": "「……呵呵，怎么样呢？」",
    "「すみませーん！<br>　この口紅をくださいなっ！」": "「不好意思！<br>我要买这个口红！」",
    "是非も訊かずにカウンターへと走っていくアモレ。<br>すぐに後に続いて、代金を支払う。": "阿莫蕾二话不说地跑向柜台，我也马上跟上，付了钱。",
    "「本当にこれでよかったのか？<br>　まだ他にも化粧品はいっぱいあったけど……」": "「这样真的好吗？<br>还有很多其他化妆品……」",
    "「これでいいんです。<br>　いえ――“これが”よかったんです」": "「这样就好。<br>不——「这个」才好。」",
    "「館長が、ワタクシのために選んでくださったもの――<br>　大事に、大事に使わせていただきますわ」": "「这是馆长为我挑选的——<br>我会珍惜使用的。」",
    "「あと、もう一つお願いが。<br>　この口紅、ここで塗ってくださらないかしら？」": "「还有一件事想拜托你。<br>能在这里帮我涂上口红吗？」",
    "「え？　ここで？」": "「哎？在这里？」",
    "「館長が選んだもので、ワタクシが美しくなる瞬間をご覧にいれます！<br>　さあ、どうぞ塗ってくださいませ！」": "「馆长为我挑选的，我要在这里展现变美的瞬间！<br>来，请帮我涂上吧！」",
    "見ると、アモレの頬も少し赤くなっている。<br>恥ずかしい気持ちはあるが、それでも――塗って欲しいのだ。": "仔细一看，阿莫蕾的脸颊也有些泛红。<br>虽然有些害羞，但还是——希望他能帮我涂上。",
    "「わかった、それじゃあ目と口を閉じて」": "「知道了，那你闭上眼睛和嘴巴。」",
    "「はいっ！」": "「好！」",
    "差し出された唇に、そっと紅を引く。": "阿莫蕾伸出了嘴唇，猫猫轻轻为她涂上胭脂。",
    "少しだけ変わったアモレの美しさは――ふたりだけの秘密にしておこう。": "阿莫蕾变得有些不一样的美丽——就当成两人之间的秘密吧。"
}