{
    "お菓子もいたずらも": "点心与恶作剧",
    "「ねぇ、館長……。<br>　この仮装……改めてどう思う？」": "「呐，馆长……。<br>　这身装扮……你觉得怎么样？」",
    "「えっと……光に当たると爽やかな感じも出て、<br>　やはりとても素敵だと思うぞ！」": "「呃……在光线下显得很清爽，<br>　果然非常棒呢！」",
    "「……そっか。<br>　ありがとう」": "「……这样啊。<br>　谢谢」",
    "「ねぇ、館長……。<br>　この仮装……ここで見たら、また印象が違うかな？」": "「呐，馆长……。<br>　这身装扮……在这里看的话，印象会不会又不一样呢？」",
    "「そうだな！<br>　展示室で見ると、なんだか古代の芸術品のようで、<br>　神秘的で素敵だ！」": "「是啊！<br>　在展厅里看的话，总觉得像古代艺术品一样，<br>　神秘又漂亮！」",
    "「えへへ……そうなんだ。<br>　ありがとう……」": "「嘿嘿……这样啊。<br>　谢谢你……」",
    "「ねぇ館長……もういちどふたりきりになった訳だけど……。<br>　この仮装を見た、素直な感想を教えてほしいな……」": "「呐馆长……虽然又变成我们独处了……。<br>　想听听你对这身装扮的真实感想呢……」",
    "「えっと……」": "「呃……」",
    "先ほどから、ずっとゴッホに連れ回されて、<br>移動するたびに仮装の感想を求められている。": "从刚才开始，就一直被梵高带着到处转，<br>每换一个地方就要被问对变装的感想。",
    "衣装の着心地などを確かめているのだと思っていたが、違うらしい。<br>やはり、なにか俺の反応に不満な点が残っているのだろう。": "本以为是她在确认服装的穿着感受之类的，但似乎不是这样。<br>果然，还是对我的反应有什么不满意的地方吧。",
    "一体どう答えるのが正解なのだろうか……。<br>そう悩みながらも、口ごもってはいけないと、とにかく口を開く。": "到底该怎么回答才是正确答案呢……。<br>虽然这么烦恼着，但想着不能支支吾吾的，总之还是开口了。",
    "「えっと、セクシー……じゃなくて、<br>　とても大人っぽくて良いと思うぞ！」": "「呃、性感……不对，<br>　我觉得很有成熟风韵很棒哦！」",
    "「館長、今なんて言いかけたの？」": "「馆长，刚才你想说什么？」",
    "「大人っぽくて良いと思うと……」": "「我说很有成熟风韵很棒……」",
    "「その前だよ……？」": "「是之前那句哦……？」",
    "ゴッホはつんのめるように体を寄せて、こちらの腕を掴み、<br>顔を覗き込んでくる。": "梵高猛地探过身子凑近，抓住我的手臂，<br>直勾勾地盯着我的脸。",
    "“セクシー”とは言いかけたものの、<br>変に興奮していると思われたくない。<br>というか、この状況で改めて平静を保てる気がしない……！": "虽然差点脱口说出“性感”，<br>但不想让她觉得我太过兴奋。<br>话说回来，这种状况下根本没法保持冷静……！",
    "「はて、なにか言ったっけ？」": "「呃，我说了什么吗？」",
    "「確かに言ったよ？」": "「你确实说了哦？」",
    "「言ってない！」": "「我没说！」",
    "「言った！」": "「你说了！」",
    "腕を掴まれたままで押し問答をするうち、<br>ゴッホの体に巻かれた包帯が徐々にズレてほどけてゆく。<br>やがて見えてはいけない部分が露わに……。": "在仍被她抓着胳膊争执不休时，<br>梵高身上缠绕的绷带逐渐松脱滑落。<br>最终不该被看见的部位渐渐显露……。",
    "「待ってくれ！」": "「等一下！」",
    "咄嗟に、ゴッホの背中に手を回して包帯を掴んだ。": "情急之下，我伸手环住梵高的后背抓住了绷带。",
    "「ひゃっ……！<br>　か、館長……？」": "「呀……！<br>　馆、馆长……？」",
    "包帯がずり落ちないようにしたつもりが、そのまま抱き寄せるような、<br>余計にいかがわしい体勢になってしまう。": "本想固定住即将滑落的绷带，却顺势将她搂入怀中，<br>反而形成了更加暧昧的姿势。",
    "「これは違うんだ！<br>　包帯がほどけそうになっていたから、<br>　それを支えようとして……」": "「不是这样的！<br>　因为绷带快要散开了，<br>　我只是想扶住……」",
    "「ほ、ほんとだ……。<br>　包帯が緩んで、前……すごいことになってる……」": "「真、真的呢……<br>　绷带松了，前面……变得好糟糕……」",
    "「んぅ……恥ずかしいよ……」": "「嗯呜……好害羞……」",
    "ゴッホも流石に慌てたようで、すぐに距離を取ってから包帯を固定する。": "梵高似乎也终于慌张起来，立即拉开距离后重新固定好绷带。",
    "「えっと……ごめんなさい。<br>　なんだかわたし、ちょっと変だったみたい……」": "「那个……对不起。<br>　总觉得我，刚才好像有点奇怪……」",
    "「いいや、こちらこそ悪かった……」": "「不，该道歉的是我……」",
    "（んぅ……なにを謝ってくれたんだろう……。<br>　やっぱりこの衣装のことがあまり好きじゃなくて、<br>　それを申し訳なく思ってるのかな？）": "（嗯呜……为什么要向我道歉呢……。<br>　果然是不太喜欢这套服装，<br>　所以对此感到愧疚吗？）",
    "（だって、この格好を気に入ってくれているなら、<br>　もっとはっきり、セクシーだって言ってくれるはずだよね？）": "（因为，如果真心喜欢这身打扮的话，<br>　应该会更直白地夸我性感才对吧？）",
    "「…………」": "「…………」",
    "なにごとかを考え、どんよりと黙ってしまったゴッホ。<br>彼女の心境がわからず、こちらも声を発することができない。": "梵高不知在思索什么，整个人阴沉地沉默着。<br>因无法理解她的心境，我也发不出任何声音。",
    "気まずい空気が立ち込めてきたのを察し、<br>ひとまず話題を変えることにする。": "察觉到尴尬的气氛开始弥漫，<br>我决定先换个话题。",
    "「そ、そうだ。<br>　実はハロウィンの準備の人手が足りなくてな。<br>　もしよかったら、ゴッホも手伝ってくれないか？」": "「对、对了。<br>　其实万圣节准备的人手不太够。<br>　如果可以的话，梵高也来帮忙好吗？」",
    "「えっと……うん。<br>　手伝う」": "「那个……嗯。<br>　我帮忙」",
    "「本当にいいのか？<br>　もし無理をさせているなら……」": "「真的可以吗？<br>　如果让你勉强的话……」",
    "「ううん、無理なんてしてないよ？<br>　館長がわたしを頼ってお願いしてくれるの、すごく嬉しいから」": "「唔唔，没有勉强哦？<br>　馆长愿意依靠我提出请求，我真的很开心」",
    "ゴッホはやっと、リラックスした様子で微笑んでくれる。<br>その表情にほっとしながら、作業の段取りを考えるのだった。": "梵高终于露出放松的神情向我微笑。<br>看着她的表情松了口气，我开始思考工作安排。",
    "「リボンの長さはこのくらいで大丈夫だよね？」": "「缎带的长度这样应该可以吧？」",
    "「あぁ、完璧だ。<br>　さすがゴッホ、手先が器用だな」": "「啊，完美。<br>　不愧是梵高，手真巧呢」",
    "「えへへ……そうかな？」": "「诶嘿嘿……是吗？」",
    "手元にある小さな袋に結んだリボンを眺めながら、<br>ゴッホは照れくさそうにはにかむ。": "梵高低头看着手中小袋子上系好的蝴蝶结，<br>有些不好意思地腼腆一笑。",
    "手伝ってもらっているのは、子供たちに渡すお菓子の準備。<br>サンソヴィーノやミエーレが作ったたくさんのお菓子を小分けにし、<br>種類を組み合わせて袋に入れ、ラッピングしていく作業だ。": "现在正在准备分发给孩子们的糖果。<br>要把桑索维诺和米耶蕾制作的大量糖果进行分装，<br>将不同种类搭配装入袋中，再进行包装。",
    "「ハロウィンかぁ……。<br>　子供の頃は、テレサとふたりで楽しみにしてたなぁ」": "「万圣节啊……<br>　小时候经常和特蕾莎一起期待这个节日呢」",
    "「そうなのか。<br>　当日は、どんなことをして遊んだんだ？」": "「这样啊。<br>　那天你们都会玩些什么呢？」",
    "「ふたりで仮装をして街に出かけたり、一緒にお菓子を作ったり、<br>　“いたずらだ～”って言ってふざけ合ったり……」": "「我们会一起变装上街，一起做糖果，<br>　还会互相开玩笑说「不给糖就捣蛋～」……」",
    "「仮装って言っても、魔女のマントを羽織ったりとか、<br>　簡単なものだったけど……」": "「虽说变装也就是披个女巫斗篷之类的，<br>　都是很简单的装扮……」",
    "「テレサはいつも、マントがずれてたら直してくれたり、<br>　よく似合ってるって褒めてくれたんだ……」": "「特蕾莎总是会帮我整理滑落的斗篷，<br>　还经常夸我很适合这身打扮……」",
    "懐かしそうにゴッホは語る。<br>仮装をしてお菓子をねだりながら街を歩く幼い姉妹。<br>その様子を想像し、微笑ましい気分になった。": "梵高怀念地诉说着。<br>想象着幼小的姐妹变装后边要糖果边逛街的模样，<br>我不禁露出了会心的微笑。",
    "「……あ」": "「……啊」",
    "思い出話などをしながらふたりで作業を続けていると、<br>ゴッホがおもむろに声をあげる。": "两人边聊着往事边继续手头的工作时，<br>梵高忽然轻声开口。",
    "「どうしたんだ？」": "「怎么了？」",
    "「このクッキー、割れちゃってる。<br>　子供たちには渡せないね」": "「这块饼干碎掉了。<br>　不能分给孩子们了呢」",
    "ゴッホが眺める手元のクッキーは、<br>ちょうど真ん中のあたりでふたつにわかれている。<br>どうやら運んでいる時に割れてしまったらしい。": "梵高注视着手心里那块饼干，<br>正中央的位置裂成了两半。<br>看来是在搬运过程中不小心碎掉的。",
    "「それはゴッホが食べていいぞ？」": "「那给你吃掉如何？」",
    "「ん～…………ありがとう。<br>　それじゃあ、もらうね」": "「嗯～…………谢谢。<br>　那我就不客气啦」",
    "なにか少しだけ考えてから、<br>ゴッホはふたつのかけらのうちの片方を手に取り、<br>自らの唇でそっと挟んだ。そして――": "她略微思索片刻，<br>拈起其中半块饼干碎片，<br>轻轻含入唇间。然后――",
    "「……ん♡」": "「……嗯♡」",
    "唇に挟んだクッキーを突き出すようにして、<br>ゴッホは身を乗り出して近づいてくる。<br>クッキーは俺の口元へと急接近し――": "她将唇间夹着的饼干向前递出，<br>梵高倾身向我靠近。<br>饼干迅速逼近我的唇边――",
    "クッキーが口内に入ると同時に、<br>唇と唇が触れ合う淡い感触がやってくる。": "当饼干滑入口中的瞬间，<br>传来唇瓣相触的轻柔触感。",
    "「……おいしかった？」": "「……好吃吗？」",
    "それから唇を離して、<br>ゴッホはそんなふうに尋ねながら残ったクッキーをつまんだ。": "随后她松开双唇，<br>一边这样问着，一边拈起剩下的饼干。",
    "「あぁ、とても甘くておいしかったよ」": "「啊，非常甜美可口呢」",
    "「えへへ……本当だね」": "「嘿嘿……是真的呢」",
    "「すごい“お菓子”をもらっちゃったな。<br>　でも、ゴッホがこんなことをしてくれるなんて驚いたよ」": "「真是收到了不得了的「点心」啊。<br>　不过，没想到梵高会为我做这种事」",
    "「確かに、いつものわたしだったら、しないかも。<br>　子供の頃を思い出してたからかな」": "「确实呢，如果是平时的我，大概不会这么做吧。<br>　或许是回想起了童年时光的缘故」",
    "テレサとのハロウィンを思い出して、<br>童心や悪戯心が蘇ったということだろうか。": "是因为回忆起与特蕾莎共度的万圣节，<br>让童心和恶作剧之心复苏了吧。",
    "そんなことを考えていると、またしてもゴッホは、<br>こちらに身を乗り出してくる。<br>その瞳は、先ほど以上にうるんでいて……。": "正这么想着时，梵高又一次<br>朝我探过身来。<br>她的眼眸比方才更加湿润……",
    "「でも館長……。<br>　わたし、もう子供じゃないよ？」": "「但是馆长……<br>　我已经不是小孩子了哦？」",
    "「だから、もういちどだけ聞きたいんだけど……。<br>　わたしのこの仮装のこと、どう思う？」": "「所以还想再问一次……<br>　你觉得我这身装扮怎么样？」",
    "彼女の言動にドキドキと高鳴る鼓動を感じながら、<br>今なら思った通りのことを言える、と思う。": "感受着她言行间令人心跳加速的悸动，<br>我觉得现在能说出心中所想。",
    "「セクシーでとても素敵だよ。<br>　……綺麗だ」": "「很性感也非常漂亮。<br>　……真美」",
    "「……良かった。<br>　館長が喜んでくれると思って大胆な衣装にしたから、<br>　ずっとその言葉が聞きたかったんだ……」": "「……太好了。<br>　因为想着馆长会喜欢才选了这么大胆的服装，<br>　一直都想听你这么说……」",
    "「さっきから、しつこくてごめんね？」": "「刚才一直缠着你……对不起呀？」",
    "「いいや、こちらこそ悪かった。<br>　セクシーだと伝えるのが照れくさくて」": "「没事，该道歉的是我。<br>　说很性感什么的……实在有点难为情」",
    "「ううん、とっても安心した。<br>　これでハロウィンを、心から楽しめるって思う」": "「唔…这下总算安心了。<br>　感觉现在能打从心底享受万圣节了呢」",
    "「だから一足先に……トリックオアトリート。<br>　館長からも、さっきみたいにお菓子がほしいな」": "「所以我要抢先一步……不给糖就捣蛋。<br>　希望馆长也能像刚才那样给我糖果呢」",
    "ゴッホは甘えるように言ってくる。<br>その言葉に、すぐに答えてやりたい……しかし……。": "梵高撒娇似地说着。<br>听到这句话，真想立刻回应她……可是……。",
    "「悪い、ゴッホ。<br>　ここのお菓子は足りなくなるといけないから無暗に使えないし、<br>　かといって他にお菓子を持っていないんだ」": "「抱歉啊梵高。<br>　这里的糖果不能随便动用，万一不够就麻烦了，<br>　而且我手头也没有其他糖果」",
    "だからまた後で……と伝える前に、<br>ゴッホは熱っぽい瞳をしながら口を開く。": "正要说那就晚点再……的时候，<br>梵高双眸湿润发亮地开口说道。",
    "「えへへ……お菓子をくれないなら……いたずらしなくちゃね……。<br>　今のわたしはゾンビだから……館長を襲っちゃおうかな……」": "「欸嘿嘿……要是不给糖果的话……就只能恶作剧了呢……。<br>　现在的我可是僵尸哦……要不要袭击馆长呢……」",
    "「えいっ……♡」": "「欸～……♡」",
    "そうしてゴッホはこちらに覆いかぶさると、<br>ソファの上に押し倒してくる。": "就这样梵高朝我扑了过来，<br>将我按倒在沙发上。",
    "そしてそれからしばらくは、<br>かわいらしいゾンビに襲われる時間が続いたのだった――": "在那之后的一段时间里，<br>我持续遭受着这只可爱僵尸的袭击——"
}