{
    "芯まで熱く": "芯都热透了",
    "花火も無事に打ち上がり、大成功に終わった前夜祭のあと。<br>帰り際に再び雨が降り出したため、走って美術館まで戻ってきた。": "烟花也顺利升空，前夜祭圆满结束后。<br>回去时又下起了雨，所以跑着回到了美术馆。",
    "「はあ、はあ……また降り出すなんて、参ったわね……。<br>　前夜祭の間は雨がやんでいたから油断したわ……」": "「哈、哈……又下起来了，真受不了……。<br>　前夜祭期间雨停了就大意了……」",
    "「まあ、今日はずっと雨が降り続いてもおかしくなかったからな。<br>　一時的にやんでくれただけでも御の字だろう」": "「嘛，今天就算一直下雨也不奇怪。<br>　能暂时停一会儿就该谢天谢地了」",
    "外は雨音が激しくなってきており、本降りになったようだ。<br>むしろその前に部屋に着いたのは幸運だったと言えるだろう。": "外面的雨声越来越激烈，似乎变成了倾盆大雨。<br>倒不如说在那之前能回到房间算是幸运吧。",
    "「……っくちゅん！」": "「……阿嚏！」",
    "「ご、ごめんなさい。<br>　ちょっと冷えたみたい……」": "「对、对不起。<br>　好像有点着凉了……」",
    "かわいらしいくしゃみをして、恥ずかしそうに顔を赤らめるアングル。<br>濡れたドレスが肌にはりついて、彼女の体温を奪っているようだ。": "打了个可爱的喷嚏，安格尔害羞地脸红了。<br>湿透的连衣裙紧贴着肌肤，似乎在夺走她的体温。",
    "ドレスの生地がうっすらと透けてアングルの肌色が覗くさまは官能的で、<br>思わず見入ってしまう。": "连衣裙的布料微微透出安格尔的肤色，显得格外性感，<br>让人不禁看入了迷。",
    "「館長？<br>　……なんだか、視線がいやらしいわよ……？」": "「馆长？<br>　……总觉得，你的视线好下流……？」",
    "「いや……そのドレスが濡れている姿が、<br>　なんとも言えずセクシーだったから……」": "「不是……只是你穿着湿透的连衣裙的样子，<br>　说不出的性感……」",
    "「……もう、ばかね……」": "「……真是的，笨蛋……」",
    "まんざらでもなさそうに笑うアングルに微笑み返して、<br>彼女の肩を後ろから抱き寄せた。": "对着似乎并不讨厌而微笑的安格尔回以笑容，<br>从身后搂住了她的肩膀。",
    "「ふたりで温め合わないか？<br>　……ベッドの上で」": "「要不要一起取暖？<br>　……在床上」",
    "「……ええ。<br>　あなたのぬくもりを感じさせて……」": "「……好啊。<br>　让我感受你的温暖……」",
    "アングルが頷いたのを見て、彼女をそっとベッドに導くと、<br>濡れた服に手をかけていった。": "看到安格尔点头后，轻轻引导她走向床边，<br>伸手解开了她湿透的衣服。",
    "温め合うという名目でベッドに連れてきたのだが、<br>服を脱がそうとすると、アングルはこちらの手をやんわりと制した。": "虽然以互相取暖的名义将她带到床上，<br>但当我试图脱下她的衣服时，安格尔却温柔地制止了我的手。",
    "「今はまだ前夜祭の余韻を感じていたいし……。<br>　それに、館長が褒めてくれたドレス姿のままで抱かれたいの……」": "「现在我还想多感受前夜祭的余韵呢……<br>　而且，我想穿着馆长称赞过的连衣裙模样被你拥抱……」",
    "「あなたのそれで、温めてくれるんでしょう？<br>　……だったら、なにも心配いらないわ」": "「用你的那个来温暖我吧？<br>　……这样的话，就没什么好担心的了」",
    "アングルの視線が下がり、屹立した肉棒へと注がれる。<br>その期待に応えようと腰を揺らし、アングルの秘部に擦りつけていく。": "安格尔的视线向下移动，聚焦在挺立的肉棒上。<br>为了回应她的期待，我轻轻摆动腰部，在她的私密处摩擦起来。",
    "「んんっ……！<br>　あ、っん……ふう、うぅっ……！」": "「嗯嗯……！<br>　啊、嗯……呼、呜……！」",
    "アングルのそこは、雨とは違うぬめった液体で既に濡れており、<br>こちらが肉棒を擦りつけるたびに淫らな水音を響かせた。": "安格尔的那里早已被不同于雨水的黏滑液体浸湿，<br>每当我的肉棒摩擦时就会发出淫靡的水声。",
    "「はぁ……あっ、あ……熱い……いい、のっ……。<br>　館長の、おちんちん……すごく、硬いわ……」": "「哈啊……啊、啊……好烫……好舒服……<br>　馆长的、肉棒……变得、好硬呢……」",
    "アングルは悩ましげな声を漏らし、身体を跳ねさせて敏感に反応する。<br>その度に長い髪が波打つように揺れ、甘い香りが鼻孔をくすぐった。": "安格尔发出苦恼般的呻吟，身体敏感地弹动着回应。<br>每次动作时长发如波浪般摇曳，甜香气息轻轻搔弄着鼻腔。",
    "「館、長……お願い……もう、準備、できてるから……。<br>　早く……挿れて、ちょうだい……っ」": "「馆、长……求求你……已经、准备好了……。<br>　快点……插进来、给我……嗯」",
    "アングルはこちらに振り返り、自ら腰をくねらせて、<br>秘部を肉棒に擦りつけながら精一杯ねだってくる。": "安格尔转过身来，自己扭动着腰肢，<br>一边用私处摩擦着肉棒，一边竭尽全力地央求着。",
    "普段は冷静で自制心の強いアングルが夢中で肉棒を求める姿に、<br>こちらの理性は一瞬で崩壊し――": "看着平时冷静自持的安格尔此刻痴迷渴求肉棒的模样，<br>我的理性瞬间崩溃——",
    "「うあっ……！？<br>　あっ、んぅあああ……っ！」": "「呜啊……！？<br>　啊、嗯啊啊啊……！」",
    "衝動のままに、アングルの膣内へ肉棒を突き入れた。<br>一気に根元まで突き刺すような深い挿入に、アングルが喘ぎ声を漏らす。": "顺着冲动，将肉棒刺入了安格尔的阴道。<br>近乎直抵根部的深入插入，让安格尔漏出了娇喘。",
    "「はぁ、あ、あっ……！　いき、なり……こんな、深くっ……。<br>　だめ、館長、わたし……おかしく、なっちゃいそう……！」": "「哈、啊、啊……！突然……这么、深入……。<br>　不行、馆长、我……快要、变得奇怪了……！」",
    "アングルの膣内は挿入した瞬間から激しくうねり、<br>肉棒全体を包み込んでねぶるような蠕動運動を繰り返している。": "安格尔的阴道从插入瞬间就开始激烈蠕动，<br>如同包裹住整根肉棒般反复进行着吮吸般的蠕动运动。",
    "アングル自身の秘めた情熱を感じさせるように、膣内は熱く絡みつき、<br>こちらの脳髄まで焼き尽くすような快感をもたらしてきた。": "仿佛能感受到安格尔自身隐藏的热情，阴道内壁火热缠绕，<br>带来了仿佛连脑髓都要烧尽的快感。",
    "「んんっ、はぁっ、あ、っはぁ……！　ふうっ、んくうっ……！<br>　お、お願い……ちょっと、落ち着くまで……待って……」": "「嗯、哈、啊、哈啊……！呼、嗯呜……！<br>　拜、拜托……稍微、等我平静下来……」",
    "上ずった声で、懸命にアングルは懇願してくる。<br>快楽に翻弄される自分の身体をどうにか制御しようとしているようだ。": "安格尔用走调的声音拼命恳求着。<br>似乎正试图控制住被快感玩弄的身体。",
    "お互い、少しでも動けば即座にイってしまってもおかしくない。<br>だが挿れているだけでも膣内は収縮を繰り返しており、生殺しの状態だ。": "此刻只要稍有动作，我们随时都可能高潮。<br>但即便静止不动，阴道仍在持续收缩，维持着欲仙欲死的状态。",
    "「はぁ……あ、あっ……だめっ……。<br>　館長のおちんちん、気持ち、良すぎるの……」": "「哈啊……啊、啊……不行……<br>　馆长的肉棒、太、太舒服了……」",
    "アングルも、これ以上動かずにいるのはかえってつらそうだ。<br>ならば、いっそのこと……。": "安格尔似乎也难耐继续静止的煎熬。<br>既然如此，不如干脆……",
    "「動くぞ、アングル」": "「要动了，安格尔」",
    "「えっ？　ひぅっ！　んっ、あぁぁっ！？」": "「诶？咿！嗯、啊啊啊！？」",
    "返事を待たずにこちらが腰を動かし始めると、<br>アングルは背を弓なりに反らせて、短い悲鳴をあげた。": "不待回应便开始抽送腰肢，<br>安格尔顿时弓起脊背，发出短促的悲鸣。",
    "「や、ぁぁっ、館長ぉ……！<br>　ま、まだ、待ってって、言った、のにっ！」": "「呀、啊啊啊、馆长……！<br>　人、人家都、都说了、等一下的嘛！」",
    "「こんな状態で、これ以上待てない」": "「这种状态下，我实在等不下去了」",
    "正直にそう告げながらも、まだ腰の動きは緩やかにとどめている。<br>いきなり激しく動けば、お互いすぐに果ててしまいそうだったからだ。": "虽然诚实地这么告知，但腰部的动作依然保持缓慢。<br>因为若是突然激烈动作的话，恐怕双方都会立刻到达高潮。",
    "アングルと想いを交わすこのひとときを、すぐに終わらせたくはない。<br>衝動を抑えて、じっくりと味わうように膣内をかき回していく。": "不想这么快就结束与安格尔心意相通的这一刻。<br>抑制着冲动，如同细细品味般在阴道内缓缓搅动。",
    "「はぁぁっ……！　んっ、く、ふううっ……あ、ぁっ……！<br>　ゆっ、くり……ぐちゅ、ぐちゅっ、てぇ……！」": "「哈啊啊……！嗯、咕、呜嗯嗯……啊、啊啊……！<br>　慢、慢点……咕啾、咕啾地……！」",
    "「おちんちんが、ねっとり、擦れて……いい、のっ……。<br>　あぁぁ……！　お腹の奥、熱く、なってるぅ……っ！」": "「肉棒、黏糊糊地、摩擦着……好、舒服……。<br>　啊啊啊……！小腹深处、变得、好热……！」",
    "アングルの腰は小刻みに震え、艶めかしく揺れている。<br>激しい快感に痙攣している時とはまた違う動きだ。": "安格尔的腰肢微微颤抖，妖娆地摇曳着。<br>这与因强烈快感而痉挛时的动作又有所不同。",
    "ゆっくりと繰り返される抜き差しで、少しずつ落ち着いてきたのだろう。<br>膣内からは熱い愛液が溢れ出し、肉棒の抜き差しをより滑らかにする。": "大概是随着缓慢重复的抽插动作，逐渐平静下来了吧。<br>温热的爱液从阴道内不断涌出，让肉棒的抽送变得更加顺滑。",
    "「はぁっ……ん、んんっ……ふうぅ……！<br>　ああ……あっ、館長……少し、ずつ……楽に……」": "「哈啊……嗯、嗯嗯……呼呜……！<br>　啊……啊、馆长……稍微、一点一点地……轻松些……」",
    "「だい、じょうぶ……みたい。あぁ、あっ……気持ちいい……。<br>　おちんちん、いいのぉ……」": "「大、大概……没问题了。啊、啊……好舒服……。<br>　肉棒、好舒服呢……」",
    "緩やかな突き入れに膣内もほぐれてきたのか、<br>ぬるぬると肉竿を舐めるような動きに変わってきた。": "或许是因缓慢的抽插让阴道内逐渐放松，<br>动作变得如同用温润滑腻的触感舔舐着肉竿一般。",
    "「はぁっ……ん、ぅ……ふふっ……館長……。<br>　いいわ、これ……すごく、あったかくて……」": "「哈啊……嗯、呜……呵呵……馆长……。<br>　这样真好呢……非常、温暖……」",
    "「館長の、おちんちん……とっても、硬くて、おっきくて……。<br>　すっごく、気持ちいいの……あぁっ……そこ、好きぃ……」": "「馆长的、肉棒……特别、硬硬的、大大的……。<br>　超级、舒服的……啊啊……那里、喜欢……」",
    "膣内の変化と同時に、アングル自身にも少しずつ余裕が出てきたようで、<br>甘い声を漏らして身をくねらせながらも楽しんでいるのがうかがえる。": "随着阴道内的变化，安格尔似乎也逐渐有了余裕，<br>能看出她一边漏出甜美的声音扭动身体，一边享受着这个过程。",
    "そうなると不思議なもので、少し意地悪をしてみたくなる。": "这样一来反倒奇妙地让人想使点坏心眼。",
    "「アングル、もっと速く動くぞ」": "「安格尔，我要动得更快了」",
    "「えっ……？<br>　館長、今なんて――」": "「诶……？<br>　馆长、刚才说什么——」",
    "「ひゃううっ！？<br>　な、なに、館長……あはぁぁっ！？」": "「呀呜！？<br>　什、什么、馆长……啊哈啊！？」",
    "緩やかな動きに慣れて射精感もある程度治まってきたところで、<br>肉棒を抜き差しする速度を急激に上げた。": "趁着缓慢动作逐渐适应且射精感有所平复的间隙，<br>突然急剧加快了肉棒抽插的速度。",
    "突然激しく荒々しい動きで膣奥を突き上げられたアングルは、<br>背を反らせてこちらの胸に寄りかかりながら身を震わせた。": "被骤然激烈粗暴的动作直顶阴道深处的安格尔，<br>反弓着背倚靠在我胸前不停颤抖。",
    "「い、いきなりそんな、激しく……あぁぁんっ！<br>　だめ、っ館長、だめっ、や、ひぁぁっ！」": "「突、突然这么、激烈……啊啊嗯！<br>　不行、馆长、不要、呀啊！」",
    "「ダメなんて言いながら、ずいぶん気持ち良さそうじゃないか？」": "「嘴上说着不要，看起来不是挺享受的吗？」",
    "わざと意地悪く囁きかけると、彼女の耳が羞恥に上気する。<br>最初は冷えていた身体も、今ではすっかり火照っているようだ。": "故意使坏地轻声耳语后，她的耳朵因羞耻而泛红。<br>最初冰冷的身体，此刻已然完全滚烫。",
    "「やぁっ、そんな、言わないで……！　激しいの、だめっ！<br>　おちんちん、良すぎて、変になっちゃうのぉ……！」": "「呀啊、别、别这么说……！太激烈了、不行！<br>　肉棒、太舒服了、要变得奇怪了啦……！」",
    "「うあっ！？　あっ……す、すご、いぃっ……ふあぁん……っ！<br>　おくっ……こんこん、されてっ……あっ……うあぁぁんっ！」": "「呜啊！？啊……好、好厉、害……呼啊啊……！<br>　深处……被、被顶到了……啊……呜啊啊啊！」",
    "「あっあっ、あぁぁ、気持ちいい、すごいっ！<br>　おっきいので、おまんこ、いっぱいぐちゅぐちゅされてるぅっ……！」": "「啊、啊、啊啊啊、好舒服、太厉害了！<br>　因为太大了、小穴、被搅得噗嗤噗嗤响……！」",
    "激しい動きに最初は戸惑っていたアングルも、<br>すぐに順応し始めて、自ら腰をくねらせてくる。": "面对激烈的动作最初还有些不知所措的安格尔，<br>很快就开始适应，主动扭动起腰肢。",
    "「腰が動いてるぞ、アングル」": "「腰在动呢，安格尔」",
    "「はぁぁんっ！　いやっ、言っちゃだめぇ……！<br>　こんなの、しょうがないじゃない……！」": "「哈啊啊！不、不要说啊……！<br>　这样、这样不是没办法嘛……！」",
    "「館長のおちんちん、よすぎ、てっ！<br>　いやらしく、なっちゃうん、だからぁっ！」": "「馆长的肉棒、太舒服了、啦！<br>　会、会变得下流的、所以啦！」",
    "アングルが腰を艶めかしく振って尻を突き出すたびに、<br>豊満な尻肉が柔らかく揺れて俺の腹筋を撫でてくる。": "每当安格尔妖娆地摆动腰肢翘起臀部时，<br>丰满的臀肉便柔软地摇晃着轻抚我的腹肌。",
    "その刺激と視覚的ないやらしさに、<br>こちらもますます興奮を煽られ、動きがどんどん加速していく。": "在这般刺激与视觉上的淫靡感作用下，<br>我也愈发被煽动起兴奋，动作不断加速。",
    "「あぁぁっ、はぁんっ！　おちんちん、もっと大きく、なってる……！<br>　中で、びくびく暴れてるのっ……んひぅっ！」": "「啊、啊啊、哈啊！肉棒、变得更、更大了……！<br>　在里面、一抽一抽地跳动着呢……嗯咿呜！」",
    "「私のおまんこ、館長のおちんちんの形に、なっちゃぅっ！<br>　すご、ぉ、いっ！　こんなの、がまん、できなぃっ……！」": "「我的小穴、都要变成馆长肉棒的形状了！<br>　好、好厉害！这样、忍不住了啦……！」",
    "何度も大きなストロークで愛液をかき出すように抜き差しすると、<br>アングルの身体が小刻みに痙攣し始めた。": "随着多次大幅度的抽插带出大量爱液，<br>安格尔的身体开始微微颤抖起来。",
    "膣内は加減を失ってきつく肉棒を締めつけ、子種を搾り取ろうとうねる。<br>その刺激に、こちらも急激に絶頂が迫って来た。": "阴道内失控般紧紧缠绕着肉棒，蠕动着想要榨取精液。<br>在这般刺激下，我也急速逼近高潮。",
    "「あっ、やっ、ふぁぁっ！　館長、館長、私っ！<br>　私、もう、きちゃうっ！　イっちゃいそう……！」": "「啊、要、要去了！馆长、馆长、我要！<br>　我、已经、要去了！快要高潮了……！」",
    "「アングル……そろそろ、出すぞっ……！」": "「安格尔……差不多、要射了……！」",
    "「はぁっ、んぅぅ、あっ！　出し、てっ！　館長、中に……！<br>　子宮いっぱいに、あなたの精液、ちょうだいっ！」": "「哈啊、嗯呜、啊！射进来！馆长、射在里面……！<br>　把我的子宫灌满、把你的精液、都给我！」",
    "「お腹の中に、熱いの注いで！　館長で、満たしてほしいのっ！<br>　あっあっ！　館長、お願いぃっ！」": "「往我肚子里、注入滚烫的液体！想要被馆长、填满！<br>　啊啊！馆长、求求你了！」",
    "「あなたと一緒に、一緒にイかせてぇぇっ……！<br>　はぁっ！　あ、ぁ、イくっ、イくううぅっ！！」": "「和你一起、一起高潮吧啊啊……！<br>　哈啊！啊、啊、要去了、要去了呜呜呜！！」",
    "「はぁ……っあ、はぁ……。<br>　すごい……いっぱい、出てる……」": "「哈啊……啊、哈啊……。<br>　好厉害……流出来、这么多……」",
    "うわごとのように呟いて、アングルはしばらく呆然としてから、<br>やがてくすっと小さく微笑んだ。": "如同梦呓般低语着，安格尔恍惚了片刻，<br>随后噗嗤一声轻轻笑了出来。",
    "「ふふっ……たくさん出してくれたわね……。<br>　すごく温かい……」": "「呵呵……给了我这么多呢……。<br>　好温暖……」",
    "「あなたのおかげで、身も心もすっかり温まったわ……。<br>　ありがとう、館長……大好きよ……」": "「托你的福，身心都彻底温暖起来了……。<br>　谢谢你，馆长……我最爱你了……」",
    "アングルは柔らかく微笑みながら、こちらに背をすり寄せる。<br>無防備な背を擦らせてくるその反応に、確かな信頼を感じた。": "安格尔柔柔微笑着，将后背贴蹭过来。<br>感受着她毫无防备磨蹭背脊的反应，我体会到了确切的信赖。",
    "「こうしてると、とても幸せ……。<br>　ずっとこうしていたいわ……館長……」": "「这样待着，好幸福……。<br>　想永远这样下去呢……馆长……」",
    "目を細めて、溢れる愛情を露わに満足げな声で囁くアングル。<br>その姿に、彼女への愛しさがこちらの胸を満たした。": "安格尔眯起双眼，用洋溢着爱意的满足嗓音呢喃。<br>望着她的模样，对她的怜爱之情充盈了我的胸膛。",
    "その想いは股間にも伝わり、再び肉棒を熱くたぎらせる。<br>するとアングルは膣内の変化に気づいた様子で、小さく肩を震わせた。": "这份情愫也传至胯下，令肉棒再度灼热鼓动。<br>安格尔似乎察觉到阴道内的变化，轻轻打了个颤。",
    "「っ……館長のおちんちん、また大きくなって……」": "「啊…馆长的肉棒、又变大了……」",
    "「きゃあっ！？」": "「呀啊！？」",
    "アングルの言葉を遮って、再びゆっくりと、<br>時間をかけて膣内を味わうように腰の動きを再開する。": "打断安格尔的话语，再次缓缓地、<br>如同品味般重新开始在她体内律动。",
    "「んっ、あぁ……もう、いつも急なんだから……。<br>　あぁんっ！　館長、館長ぉ……」": "「嗯、啊啊……真是的、总是这么突然……。<br>　啊嗯！馆长、馆长啊……」",
    "再び甘さを増す声を聞きながら、アングルの膣内をかき回していく。<br>彼女への熱も想いも、今夜は冷めそうになかった。": "听着她愈发甜腻的嗓音，继续搅弄着安格尔的蜜穴。<br>无论是对她的炽热情欲还是深沉爱意，今夜都未见消褪。"
}