{
    "ブグローの異変": "布格罗的异变",
    "お参りを終えた俺たちは、エグゾティ地区の広場にやって来た。<br>ここでアルテとブグローが、巫女舞をすると聞いていたが……。": "参拜结束后，我们来到了埃格佐蒂地区的广场。<br>听说阿尔特和布格罗会在这里跳巫女舞，但是……。",
    "「あっ、見て！<br>　巫女さんが舞台に上がるよ！」": "「啊，快看！<br>　巫女们要登上舞台了！」",
    "東方風の音楽に乗って、数名の巫女たちが舞台に上がった。<br>その中にアルテとブグローの姿もある。": "伴随着东方风格的音乐，数名巫女登上了舞台。<br>其中也有阿尔特和布格罗的身影。",
    "ほどなく、巫女たちは優美な舞いを披露し始めた。<br>アルテとブグローも他の巫女に全く見劣りしていないどころか、<br>その美しさがひときわ目を引くほどだ。": "不久，巫女们开始展示优美的舞蹈。<br>阿尔特和布格罗不仅丝毫不逊色于其他巫女，<br>其美丽程度甚至格外引人注目。",
    "神に捧げる舞いの美麗さに、舞いもまた芸術だということを思い出す。<br>いつものアルテやブグローとは別人のような神聖さを感じる……。<br>まるで本物の巫女のようだ。": "献给神明的舞蹈如此美丽，让人再次想起舞蹈也是一门艺术。<br>感受到一种与平时的阿尔特或布格罗判若两人的神圣感……。<br>简直就像真正的巫女一样。",
    "「きれい……」": "「好美……」",
    "ロダンも、素直に思ったままの感想を口に出していた。<br>俺もまったく同感だと思いながら、幻想的な舞いにしばし見入っていた。": "罗丹也坦率地说出了心中所想。<br>我也深有同感，一时之间沉浸在这梦幻般的舞蹈中。",
    "巫女舞が終わった後も俺たちはしばらくその場に留まり、<br>屋台で買い食いなどを楽しみつつも余韻に浸っていた。": "巫女舞结束后，我们仍在原地停留片刻，<br>一边在摊位上买些小吃，一边沉浸于余韵之中。",
    "「すごく感動したね。<br>　見に来て良かったと思う」": "「真是太感动了。<br>　能来看真是太好了」",
    "「うんうん、まさに神秘だった！<br>　そろそろふたりもお仕事終わってる頃だろうし、<br>　感想を伝えに行こうよ！」": "「嗯嗯，简直太神秘了！<br>　她们俩的工作应该也快结束了吧，<br>　我们去告诉她们感想吧！」",
    "「気持ちはとてもよくわかるが、まだ忙しいんじゃないか？<br>　焦らなくても、ここにこうして残っていれば、<br>　きっと仕事上がりに向こうから声をかけてくるはず……」": "「我非常理解你的心情，但她们可能还在忙吧？<br>　不用着急，我们就这样留在这里的话，<br>　工作结束后她们一定会主动过来打招呼的……」",
    "「はぁ……っ、み、みなさん、ここにいましたか！」": "「哈……大、大家，原来在这里啊！」",
    "「な、なんだ？<br>　そんなに慌ててどうした？」": "「怎、怎么了？<br>　这么慌张是出什么事了？」",
    "「ちょ、ちょっと来てください！<br>　ブグローが……ブグローがなんだか変なんです！」": "「请、请跟我来一下！<br>　布格罗……布格罗她有点不对劲！」",
    "「変って、どう変なの？」": "「不对劲？怎么个不对劲法？」",
    "「巫女舞を終えて控え室に戻る途中……。<br>　風が吹いて私の袴がめくれて、<br>　パンツが丸見えになってしまったんです」": "「跳完神乐舞回休息室的路上……<br>　一阵风吹起我的裙裤，<br>　内裤完全被看光了啊」",
    "「なのに……なのに、ブグローが一切反応しなかったんです！<br>　あのブグローがですよ！？」": "「可是……可是，布格罗居然毫无反应！<br>　那可是那个布格罗啊！？」",
    "「……え、えぇ？<br>　それだけ？<br>　別に、そのくらい大しておかしくはないんじゃ――」": "「……诶、诶？<br>　就这？<br>　这点小事，应该不算太奇怪吧——」",
    "「バカな……！？<br>　ブグローがパンツに無反応なはずがない！！」": "「不可能……！？<br>　布格罗怎么可能对胖次没反应！！」",
    "「えっ！？<br>　そんなに強く言い切れるの！？」": "「哎！？<br>　你居然能这么肯定！？」",
    "「でも、考え事をしていたら目の前のものが見えないこともあるかも。<br>　私もたまにそういうことはあるような……」": "「不过，要是正在想事情的话，也可能注意不到眼前的东西。<br>　我偶尔也会这样呢……」",
    "「ブグローが考え事くらいでパンツを見逃すとは思えません。<br>　むしろ風が吹いた瞬間、パンチラが起こる可能性を察知して、<br>　瞬時に周囲へ目を配らせるのが普段のブグローでしょう」": "「我不觉得布格罗会因为想事情就错过看胖次的机会。<br>　倒不如说，平时那个布格罗应该会在起风的瞬间，<br>　就察觉到可能走光而立刻环顾四周才对」",
    "「……それは、そうかもしれない」": "「……这么说来，或许真是这样」",
    "「そうだろうな。<br>　パンツに無反応だなんてにわかに信じがたいが……。<br>　とにかく、ブグローの様子を見に行こう」": "「确实如此。<br>　对胖次毫无反应实在令人难以置信……<br>　总之，我们先去看看布格罗的情况吧。」",
    "アルテに案内されて、裏路地の方にやって来た。<br>ブグローは壁にもたれて、どこか遠くを眺めているようだ。<br>服装も相まって、その横顔には儚い美しさすら感じる……。": "在阿尔特的带领下，我们来到了后巷。<br>布格罗正倚着墙壁，似乎在眺望着远方。<br>搭配他的衣着，那侧脸甚至透出一种虚幻的美感……",
    "「ど、どうするの、館長？」": "「怎、怎么办，馆长？」",
    "「……とにかく、まずは普通に声をかけてみよう」": "「……总之，先正常地打个招呼试试吧。」",
    "ひとまず、ブグローの状態を確かめることが先決だ。<br>いつもと変わらない風で近付き、声をかけてみる。": "当务之急是先确认布格罗的状态。<br>我以一如往常的姿态走近，试着向他搭话。",
    "「ブグロー！　さっきはお疲れさま。<br>　恥ずかしがっていたわりに、すごく上手に踊れていたじゃないか。<br>　俺もみんなもすっかり見とれていたぞ」": "「布格罗！刚才辛苦啦。<br>　虽然你之前挺害羞的，但舞跳得不是超棒嘛。<br>　我和大家都完全看入迷了哦。」",
    "「あ、館長……。<br>　それはどうもありがとう」": "「啊，馆长……<br>　那个，非常感谢。」",
    "「確かに、舞台に立って踊るのはすごく緊張したけど、<br>　今はなんだか身も心も清められたような、爽やかな気分だよ。<br>　きっと神様のご加護だね」": "「确实，站在舞台上跳舞让我非常紧张，<br>　但现在总觉得身心都被净化了一般，有种清爽的感觉。<br>　这一定是神明的保佑吧。」",
    "「あ、あぁ……」": "「啊，啊啊……」",
    "「……確かに、ちょっとおかしいかもしれない。<br>　普段のブグローならこんなこと言うかな？」": "「……确实，可能有点不对劲。<br>　平时的布格罗会说这种话吗？」",
    "「い、いや、まだ決め付けるには早い。<br>　ブグローだって清々しい気持ちになることくらいあるだろう」": "「不、不，现在下结论还为时过早。<br>　布格罗也会有心情清爽的时候吧」",
    "小声で話しかけてきたロダンにひそひそと答えていると、<br>すかさずボッティチェリがブグローに近付いた。": "我压低声音回应悄悄搭话的罗丹，<br>波提切利立刻凑近了布格罗。",
    "「アルテちゃんとブグローちゃんの巫女舞、すっごく良かったよ！<br>　来年はボクもやってみたいな～。<br>　確か、こうやって屈んで……足を運んでたっけ？」": "「阿尔特酱和布格罗酱的巫女舞，超级棒哦！<br>　明年我也想试试呢～。<br>　我记得，是这样蹲下……然后移动脚步来着？」",
    "ボッティチェリはそう言いながら豊満な胸を寄せ、<br>着物の裾から覗く太ももを更に露出するようにして、<br>大胆にブグローへ見せ付ける。": "波提切利一边说着一边将丰满的胸部凑近，<br>让从和服下摆露出的大腿更加暴露，<br>大胆地向布格罗展示。",
    "ナイスアシストだ、ボッティチェリ……！<br>普段のブグローなら、こんなに肌を見せられたら必ず反応するはず。<br>ブグローの反応次第で、異変の有無がハッキリする……！": "干得漂亮波提切利……！<br>如果是平时的布格罗，看到这么多肌肤暴露肯定会有所反应。<br>根据布格罗的反应，就能清楚判断是否有异常……！",
    "「あぁ、ちょっと姿勢が前傾すぎるかな？<br>　足は地面に付けたまま、すり足で静かに動かしてだね……」": "「啊，姿势可能有点前倾过度了？<br>　脚要贴着地面，用滑步轻轻移动才对……」",
    "「え？<br>　う、うん、そっかぁ。<br>　た、ためになるなぁ～……」": "「诶？<br>　呃、嗯，这样啊。<br>　受、受益匪浅呢～……」",
    "……ブグローが……冷静に指導している……！？<br>ボッティチェリの乱れた胸元や太ももを前にしても、<br>まったく意識した素振りすらない……だと！？": "……布格罗居然……在冷静地指导……！？<br>即便面对波提切利凌乱的胸口和大腿，<br>也完全没有表现出在意的样子……这怎么可能！？",
    "「……信じられないかも……」": "「……简直难以置信……」",
    "「も、もしかして、<br>　巫女舞で煩悩が払われてしまったんじゃないですか……？」": "「该、该不会，<br>　是巫女舞把烦恼都净化掉了吧……？」",
    "「そ、そんなぁ！<br>　ブグローちゃんがきれいになっちゃったってこと！？」": "「怎、怎么会这样！<br>　布格罗酱变得纯洁无瑕了吗！？」",
    "「なんの話だい？<br>　その言い方だと、まるで普段のわたしが汚いみたいじゃないか」": "「你们在说什么呢？<br>　听这口气，好像平时的我很肮脏似的」",
    "「そうは言わないが……いつもはもっと、こう。<br>　煩悩だのエロスだのが自分の力の源だと言ってはばからないだろう」": "「话虽这么说……但你平时总是更、呃。<br>　不是总把烦恼啊、爱欲啊当作自己的力量源泉而毫不避讳吗」",
    "「わたしが？　そんなこと言う訳ないじゃないか。<br>　確かに、わたしも人の身である以上は不完全な生き物だし、<br>　俗世の欲に流されることもあるかもしれないが……」": "「我吗？怎么可能说那种话。<br>　确实，既然我也是人类之身，难免是不完美的生物，<br>　或许有时也会被世俗欲望所左右……」",
    "「でも、こうして巫女という役目を授かった以上は、<br>　それに恥じない姿に近付けるよう努力するつもりだよ。<br>　そう、清く正しく生きていきたいと思ってる」": "「不过，既然被授予了巫女这个职责，<br>　我打算努力让自己配得上这个身份。<br>　没错，我想要清正廉洁地生活下去」",
    "「……誰？」": "「……谁？」",
    "「ブグロー……だと思う」": "「应该是……布格罗吧」",
    "「館長までロダンみたいな言い方してどうするんですか。<br>　いや、気持ちはよくわかりますけど……」": "「怎么连馆长都学罗丹那样说话啊。<br>　虽然我很能理解这种心情就是了……」",
    "しかし、普段の自分の言動を覚えていないのはさすがにおかしい。<br>自分本来の欲望さえ思い出せなくなっているのだろうか……。": "但是，连自己平时的言行都记不清实在太过异常。<br>难道连自己原本的欲望都想不起来了吗……。",
    "「まさかこんなことになっちゃうなんて……。<br>　これは困ったなぁ……」": "「没想到会变成这样……<br>　这下可麻烦了啊……」",
    "「……いや、困るのかな？」": "「……不对，这真的算麻烦吗？」",
    "ボッティチェリが首をひねって呟く。<br>確かに、言われてみれば……これは困るのだろうか？<br>いや、別に誰も困らないかもしれない。": "波提切利歪着头喃喃自语。<br>仔细想想确实如此——这真的算麻烦吗？<br>不，说不定根本没人会觉得困扰。",
    "「それにしても、本当に清々しい気持ちだ。<br>　なんだか創作意欲も湧いてきたし……。<br>　ということで、今日はお先に失礼するよ」": "「不过话说回来，心情真是格外舒畅呢。<br>　感觉创作欲望也涌上来了……<br>　所以，今天我就先告辞啦」",
    "「わ、わかった。<br>　気を付けて帰るんだぞ」": "「好、好的。<br>　路上小心啊」",
    "去っていくブグローの背を、俺たちはただ見送った。": "我们只是目送着布格罗离去的背影。",
    "「……ね、ねえ。<br>　あのまま行かせちゃってよかったの？」": "「……喂、喂。<br>　就这样让他走掉真的好吗？」",
    "「今のブグローは明らかにおかしいんだが、<br>　だからといって引き止める理由が思いつかなかった……。<br>　本人も困っていないどころか、むしろ活き活きとしていたし」": "「现在的布格罗明显不对劲，<br>　但我也想不出什么拦下他的理由……<br>　他本人不仅没觉得困扰，反而显得精神焕发」",
    "「少なくとも身の危険があるようには全然見えなかったっぽいし、<br>　とりあえず様子見にしてもいいのかもしれない」": "「至少完全看不出有生命危险的样子，<br>　或许暂时观望一下也行」",
    "「そうだな。<br>　今日はもう夜になってしまったし、また明日相談しよう」": "「说得对。<br>　今天已经这么晚了，明天再商量吧」",
    "今のブグローは明らかに異常だが、裏を返せばただ異常なだけだ。<br>実害はなさそうだと結論付けて、<br>この日は解散することに決めたのだった。": "现在的布格罗虽然明显异常，但反过来说也只是异常而已。<br>我们判断似乎没有实际危害，<br>于是决定今天就到此解散。"
}