{
    "空腹の娘": "饥饿的少女",
    "ある朝のことだ。<br>開館前の見回りを済ませて一旦、執務室に戻ろうとしたところで、<br>中庭にひとつの影を見つけた。": "那是某个早晨的事情。<br>在完成开馆前的巡视准备返回办公室时，<br>我在中庭发现了一个身影。",
    "「……はぁ……」": "「……唉……」",
    "それは木の根元に座り込むルナーリヤだった。<br>つい先日、絵画から顕現したばかりのイマージュだ。<br>なにやら落ち込んだ様子に見えたので、声をかけにそばに寄る。": "那是坐在树根旁的露娜莉娅。<br>她是前几天刚从画作中显现的形象。<br>看她似乎有些消沉的样子，我便走近搭话。",
    "「やぁ、ルナーリヤ。<br>　どうしたんだ、こんなところで。<br>　なにかあったのか」": "「哟，露娜莉娅。<br>　怎么在这种地方。<br>　发生什么事了吗」",
    "「館長さん……！」": "「馆长先生……！」",
    "ルナーリヤはぱっと顔を上げ、妙に目を輝かせた。<br>しかし同時に――": "露娜莉娅猛地抬起头，眼睛异常闪亮。<br>但与此同时——",
    "彼女の腹部が、派手に鳴った。": "她的腹部，响亮地叫了起来。",
    "「あぅ……ごめんあそばせ……」": "「啊呜……失礼了……」",
    "「はは、なんだ、お腹が空いてるのか」": "「哈哈，原来如此，是肚子饿了吗」",
    "「そうね……あたし、いつもお腹が空いてるの……。<br>　食べたくて食べたくて、仕方がないのよ」": "「是呢……我、一直都饿着肚子……。<br>　想吃东西想到不行，实在忍不住了呢」",
    "「そうだなぁ……昼食には、まだ少し早いし。<br>　午前のおやつっていうのはどうだ？<br>　お茶とお菓子でも用意してもらおう」": "「这样啊……离午餐还有段时间。<br>　上午茶点如何？<br>　让人准备些茶和点心吧」",
    "「……そうじゃないの」": "「……不是那样的」",
    "こちらの提案に考え込む間を置いてから、<br>ルナーリヤは少し困ったように笑った。": "对我的提议稍作沉思后，<br>露娜莉娅露出了有些困扰的笑容。",
    "「あたしが食べたいのは……館長さんなの」": "「我想吃的……是馆长先生呢」",
    "「えっ」": "「诶」",
    "彼女の告白に思わず動揺する。<br>驚きというよりは、ぎくりとする気持ちだ。": "面对她的告白不禁动摇起来。<br>与其说是惊讶，更像是心头一凛的感觉。",
    "……彼女は、確かに“おいしそう”だの、<br>“食べたい”だのといった言葉をよく口にする。<br>彼女が顕現して初めて発した言葉からしてそうだった。": "……她确实经常把“看起来好好吃”、<br>“好想吃”之类的话挂在嘴边。<br>从她显现时说的第一句话开始就是这样。",
    "食べ物に対して発されるのではない。<br>“人”に対して発されるのだ。": "这些话并非针对食物而发。<br>而是针对“人”而发的。",
    "彼女の元になった作品が作品なだけに、物騒さを感じさせる物言いだ。<br>最初のうちこそ警戒したが……しかし、どうやら彼女が実際に<br>人やイマージュを食べようとする気配はないままだった。": "考虑到她原型作品的性质，这种说法确实让人感到危险。<br>最初虽然保持过警惕……但不知为何，她始终没有<br>真的要吃人或形象的迹象。",
    "戦いともなれば、死の芸術を捕食するように倒すが、<br>食事はごく普通の食べ物を満足そうに食べている。": "虽然战斗时会像捕食般击倒死之艺术，<br>但日常饮食都是很普通地享用寻常食物。",
    "だから彼女の言葉は、結局ただの比喩かなにかだろうと、<br>そう安心していたのだが……。": "所以一直以为她那些话终究只是比喻之类的，<br>就这样放下了心……",
    "「……違うの、あたし……ごめんなさい」": "「……不是的，我……对不起」",
    "こちらの戸惑いを察してか、ルナーリヤはまた顔を伏せた。": "或许是察觉到了我的困惑，露娜莉娅又垂下了头。",
    "「大丈夫、食べないわ、食べないのよ」": "「没关系的，我不会吃的，真的不会吃哦」",
    "「あたし、館長さんが大好きなの。<br>　ここの人たちが大好きなの！<br>　だってね、だって誰も、あたしのことを……」": "「我啊，最喜欢馆长了。<br>　最喜欢这里的大家了！<br>　因为呢，因为从来没有人，把我……」",
    "「あたしのことを、気味悪がったりしないのよ。<br>　バケモノみたいに扱わないの、追い出そうとしないの！」": "「从来没有人觉得我恶心可怕。<br>　不会把我当成怪物对待，不会想要赶我走！」",
    "「みんなの中に、たくさんの色んな世界があって。<br>　その世界は、どれもキラキラしてるの。<br>　あたしも、その世界のひとつにしてもらえるの」": "「大家的心里，都有着各种各样不同的世界。<br>　那些世界，每一个都闪闪发光。<br>　我也能成为那些世界中的一员」",
    "「だからあたし、この美術館のみんなを、<br>　大切にしたいって思ったのよ……」": "「所以我啊，想要好好珍惜<br>　这座美术馆里的每一个人……」",
    "ルナーリヤは胸に手を当て、微笑みながら噛みしめるように語る。<br>そこには、自分の異質さを不安に思う気持ちと、<br>それを受け入れてもらえた喜びの両方が滲んで見えた。": "露娜莉娅将手放在胸前，面带微笑一字一句地说道。<br>那神情中既流露出对自己异类身份的不安，<br>又渗透着被接纳后的喜悦。",
    "「……そうだな。<br>　まぁ、藝術家と芸術作品の集まりなんだ。<br>　ちょっとくらいの個性はみんな気にしな――」": "「……说得是啊。<br>　嘛，这里本来就是艺术家和艺术品的聚集地。<br>　稍微有点个性大家都不会在――」",
    "心温まる気持ちになり、<br>彼女の想いをそう受け止めようとしたのだが……。": "心头涌起一阵暖意，<br>正打算这样理解她的心意时……。",
    "「――だから余計にあたし、食べたくてたまらなくなるの！」": "「——所以我才更、更忍不住想要吃掉啊！」",
    "ルナーリヤは、こちらの言葉も聞こえていない、<br>高揚した様子で声を上擦らせた。<br>しまった、そういう方向の話だったか……。": "露娜莉娅根本没在听我说话，<br>情绪高涨地拔高了声音。<br>糟了，原来是往这个方向发展的吗……",
    "「大切なの、愛しいの、だからおいしそうなの！<br>　みんなみんな、くらくらしちゃうくらいに！<br>　でもね、一番はやっぱりやっぱり館長さんが――」": "「因为很重要、很可爱，所以才显得特别美味啊！<br>　每个人都让我晕头转向到不行！<br>　不过呢，最最最最想吃的果然还是馆长先生——」",
    "「ス、ストップストップ。<br>　ちょっと落ち着け、ルナーリヤ。<br>　大きい声を出すと余計にお腹が空くぞ？」": "「停、停停停！<br>　你先冷静点，露娜莉娅。<br>　大声说话会让肚子更饿的哦？」",
    "「……はっ」": "「……啊」",
    "興奮しかけるルナーリヤを穏やかになだめると、<br>彼女は我に返った様子で赤くなった。": "我温和地安抚着快要兴奋起来的露娜莉娅，<br>她这才回过神来，脸一下子红了。",
    "「そ、そうね、ごめんあそばせ。<br>　おいしそうなもののことを考えると、つい……」": "「说、说得对呢，真是失礼了。<br>　一想到美味的东西，就忍不住……」",
    "「とにかくね、あたしはそのくらい館長さんやみんなが大切だから。<br>　ずっとずっと一緒にいたいから、食べたりしないのよ。<br>　食べたらいなくなっちゃうもの」": "「总之呢，正因为我是这么重视馆长先生和大家。<br>　想要永远永远在一起，所以才不会吃掉你们哦。<br>　要是吃掉的话就会消失了呀」",
    "彼女には確かにやや物騒な性質が備わっているようだが、<br>それを抑える理性も、“食べない理由”もきちんとあるのだ。<br>無闇に警戒などしていては、彼女が傷ついてしまうだろう。": "她身上确实潜藏着些许危险的特性，<br>但同时也具备克制本性的理性，以及“不捕食的理由”。<br>若贸然表现出戒备，反而会伤害到她吧。",
    "「そうか……うん。<br>　そんなふうに思ってもらえてるだなんて、嬉しいよ。<br>　ありがとう、ルナーリヤ」": "「这样啊……嗯。<br>　能被你这样珍视着，我很开心。<br>　谢谢你，露娜莉娅」",
    "「うふふ……」": "「唔呼呼……」",
    "優しくそう言うと、ルナーリヤも嬉しそうに微笑んだ。": "听到我温柔的话语，露娜莉娅也露出了欣喜的微笑。",
    "そして同時に、彼女のお腹も再び大きく鳴った。": "与此同时，她的肚子再次响亮地鸣叫起来。",
    "「あぅ……」": "「啊呜……」",
    "「お腹が……お腹が空いたわ……」": "「肚子……肚子好饿啊……」",
    "穏便に話が済んだのはいいが、<br>ルナーリヤが空腹感を覚えていることには変わりない。": "虽然谈话顺利告一段落是好事，<br>但露娜莉娅感到饥饿的事实依然没有改变。",
    "「お腹が空いて、せつないの……どうしたらいいの？<br>　館長さん……」": "「肚子饿得……好难受……该怎么办呢？<br>　馆长……」",
    "「うーむ……」": "「唔嗯……」",
    "彼女の場合、食べなければ死ぬという類のものではないだろう。": "她这种情况，应该不属于不吃东西就会死的类型吧。",
    "しかし、だからこそ、<br>終わりのない空腹感を覚えていなければならない訳で、<br>なんとも気の毒だ。": "但正因如此，<br>才必须承受这永无止境的饥饿感，<br>实在是令人同情。",
    "「ルナーリヤは、普通に食事をするのも好きなんだよな？」": "「露娜莉娅，你其实也挺喜欢正常吃饭的吧？」",
    "「ええ、大好きよ」": "「嗯，最喜欢了」",
    "「じゃあやっぱり、今からおやつの時間に……いや。<br>　そうだな、ちょっと一緒に街にでも出てみないか？」": "「那果然还是现在开始下午茶时间……不对。<br>　这样吧，要不要一起上街走走？」",
    "「街？<br>　一緒にお出かけ？」": "「上街？<br>　一起出门吗？」",
    "「ああ。<br>　イマージュになって間もないし、外にはろくに出てないんだろう？」": "「是啊。<br>　你成为形象还没多久，应该没怎么出过门吧？」",
    "「君の世界は、まだ美術館の中にとどまっている。<br>　だから、もっと外の世界に馴染んでみたら、<br>　なにかが変わるかもしれない」": "「你的世界至今还停留在美术馆里。<br>　所以试着多接触外面的世界的话，<br>　说不定会有什么改变」",
    "「でも、あたし……」": "「可是，我……」",
    "「大丈夫、一緒にいるから。<br>　ルナーリヤが怖い目に遭わないようにきちんと守るし、<br>　君が誰かを傷つけないようにしっかり対応する」": "「没关系，我会陪着你。<br>　我会好好保护你不让你遇到可怕的事，<br>　也会妥善应对不让你伤害到任何人」",
    "「だから、街においしいものでも食べに行こう。<br>　普通の食べ物をな！」": "「所以，我们去街上吃点好吃的吧。<br>　吃普通的食物！」",
    "「館長さん……」": "「馆长……」",
    "「行く。行くわ！<br>　あたし、館長さんとお出かけするわ……！」": "「我去。我去！<br>　我要和馆长一起出门……！」",
    "そう言って目を輝かせるルナーリヤを連れ、共に街に出ることにした。": "带着这么说着眼睛闪闪发亮的露娜莉娅，我决定和她一起上街。",
    "「わぁ……。<br>　うふふ、賑やかね」": "「哇……。<br>　呵呵，好热闹呀」",
    "街を歩くルナーリヤは楽しげだった。<br>初めての街とはいえ、怯えた様子などはなく、<br>しかし品よく遠慮がちに後ろをついてくる。": "走在街上的露娜莉娅显得很开心。<br>虽说是初次来到街道，却丝毫没有胆怯的样子，<br>只是优雅而拘谨地跟在后方。",
    "「ルナーリヤ、今は人通りが少し多いからな。<br>　迷子にならないように、ほら」": "「露娜莉娅，现在人流有点多。<br>　来，小心别走散了」",
    "「あ……」": "「啊……」",
    "彼女のほうへ掌を差し出すと、一瞬驚いた顔をして、<br>それから少し恥ずかしそうに手を取ってくれた。": "朝她伸出手掌时，她先是露出惊讶的表情，<br>随后有些害羞地牵住了我的手。",
    "「ふふ……」": "「呵呵……」",
    "「これで、お腹が空いても平気だわ」": "「这样就算肚子饿也没关系啦」",
    "嬉しそうなルナーリヤと手を繋ぎ、人混みを縫うように道を歩く。<br>さて、彼女が満たされそうな店――<br>どこへ行こうか？": "牵着兴高采烈的露娜莉娅，我们在人群中穿梭前行。<br>那么，该去哪家店——<br>才能让她满足呢？"
}