{
    "首飾りへの恋と罪": "对首饰的爱恋与罪过",
    "「よし、倒しました……！」": "「好，打倒了……！」",
    "「こっちの敵も片付いたわよ」": "「这边的敌人也收拾掉了哦。」",
    "「怪我人もなしだ！<br>　さっきの襲撃犯に取り調べを……」": "「也没有人受伤！<br>　去审问刚才的袭击犯……」",
    "「……あら～？」": "「……哎呀～？」",
    "「…………」": "「…………」",
    "「あの人……」": "「那个人……」",
    "「そこの人～！<br>　待ちなさぁい！」": "「那边的人～！<br>　给我站住！」",
    "「！　チッ……！」": "「！啧……！」",
    "セザンヌが指差す方向を見ると、<br>怪しげな男が密かに式場から出て行こうとしていた。<br>明らかに逃げようとする素振りだ。": "我望向塞尚所指的方向，只见<br>可疑男子正打算偷偷溜出会场。<br>明显是想逃走的举动。",
    "「逃がしませんよぉ！」": "「我不会让你逃走的！」",
    "こちらが指示を出す前に、セザンヌは一足飛びで男と距離を詰める。": "在我们下达指示之前，塞尚就一跃而起，<br>缩短了与男子之间的距离。",
    "「えい！」": "「嘿！」",
    "「ぐあっ！？」": "「呃啊！？」",
    "そして鮮やかな動きで、男を取り押さえたのだった。": "然后以俐落的动作，压制住了男子。",
    "「あらあら、なかなか綺麗な捕縛劇だこと。<br>　こっちは出る幕なしね」": "「哎呀呀，真是漂亮的逮捕戏码。<br>　完全没有我出场的余地呢。」",
    "「でも狙い通り……かしらね。<br>　ね？」": "「不过，这应该……正如我所料吧。<br>　对吧？」",
    "「あぁ、そうだな」": "「嗯，是啊。」",
    "リヴェルベロ、そして男を取り押さえているセザンヌと、<br>互いに目配せを交わして頷き合う。": "韦尔贝罗与压制住男子的塞尚，<br>互相使了个眼色，互相点了点头。",
    "参列者たちには今のは余興だと事情を説明。<br>一旦仕切り直しとして退室してもらい、<br>捕まえた怪しい男を連れて控室に戻った。": "我们向出席者说明刚才那是余兴节目。<br>请他们暂时离开会场，<br>带着抓到的可疑男子回到了休息室。",
    "「どういうことです、僕がなにをしたって言うんです」": "「这是怎么回事，你们说我做了什么？」",
    "男を椅子に座らせ、両腕を組ませて後ろで押さえる。<br>セザンヌとリヴェルベロが男の正面に立って訊問する形だ。": "我让男子坐在椅子上，双手被我反绑在背后。<br>塞尚与韦尔贝罗站在男子的正面进行讯问。",
    "「あの状況で、ひとりでこっそり逃げ出すような人～。<br>　後ろめたいところがあるって、言ってるようなものですよ～」": "「在那种状况下，会独自一人偷偷逃跑的人～<br>　就像是在说他有做亏心事～」",
    "「言いがかりですよ、そんなもの……」": "「这是在找碴，这种东西……」",
    "「こんな聞き込み、時間の無駄よ。<br>　式の本番もあるのだし……私の力、使ってもいいわよね？」": "「这种问话只是浪费时间。<br>　婚礼也还没正式开始……可以使用我的力量吧？」",
    "「香水ですか～？」": "「香水吗～？」",
    "「ええ」": "「对。」",
    "リヴェルベロのイマージュとしての能力だ。<br>彼女の香水瓶から溢れる香りは、人の心を惑わせるのみならず、<br>その姿を鏡に映して見せることで心を浄化させる作用がある。": "这是韦尔贝罗的想象力能力。<br>从她的香水瓶溢出的香气，不只能够蛊惑人心，<br>还能借由映照出她的身影，发挥净化心灵的作用。",
    "「さぁ、ほら……嗅いで御覧なさい。<br>　いい香りでしょう……？」": "「来，闻闻看……<br>　很香吧……？」",
    "「う……」": "「呜……」",
    "蓋を開けた香水瓶を差し出すリヴェルベロ。<br>男は顔を背けるが、香りからは逃れられない。<br>すぐにその目がぼんやりとし始める。": "韦尔贝罗递出打开盖子的香水瓶。<br>男子虽然别过脸去，却无法逃离香气。<br>他的眼神很快就变得恍惚。",
    "「……僕は……」": "「……我……」",
    "「そう、いい顔になってきたわ……次はこの鏡を見なさい。<br>　私の美しさに惑わされる自分の顔を見て……真実があるのはここだけ。<br>　私の美しさに相応しい心に、貴方もなるの……さぁ……」": "「没错，表情变得不错了……接下来看看这面镜子。<br>看着自己被我的美貌迷惑的表情……只有这里才有真实。<br>你也成为配得上我的美貌的心灵吧……来……」",
    "「う、ぅ……僕は……罪を犯した……？<br>　醜い罪を……？」": "「呜、呜……我……犯罪了吗……？<br>　犯下丑陋的罪行……？」",
    "「醜さに耐えられないと思うなら、素直になりなさい。<br>　悪いようにはしないから……」": "「如果无法忍受丑陋，就老实面对自己。<br>　我不会害你的……」",
    "「う、うぅ……」": "「呜、呜呜……」",
    "男は首を振り、俯き、自分は盗賊団のリーダーだと名乗った。<br>そして真相を語り始める。": "男人摇摇头，低下头，自称是盗贼团的首领。<br>接着开始说出真相。",
    "「じゃあやっぱり、ルイーズ様を狙っていたのは……<br>　家宝の首飾りが目的だったわけですね～？」": "「所以，你们的目标果然是……<br>　家传的首饰对吧～？」",
    "「そうです……。<br>　もともとは令嬢を誘拐して、身代金として要求しようと……<br>　していたんですが……」": "「没错……<br>　原本是打算绑架千金，要求赎金……」",
    "「それが上手くいかなかった」": "「但是不顺利。」",
    "「はい……。<br>　なのでもう、直接奪うしか、と……」": "「是的……<br>　所以只能直接抢夺……」",
    "「で、盗みに入るわけでもなく、<br>　結婚式に死の芸術までけしかける段取りを付けたのか」": "「所以你们不是偷，而是……<br>　在婚礼上发动死之艺术吗？」",
    "「あの首飾りは、普段厳重に保管されているらしく……<br>　しかし今度の結婚式の時に、花嫁が身に付けると噂を聞いて……。<br>　これが最後のチャンスだと……」": "「那条首饰平常似乎受到严密的保管……<br>　但是听说这次婚礼上，新娘会戴着它……<br>　这是最后的机会……」",
    "「リヴェルベロの言ってた、狙いが首飾りだって話。<br>　やっぱり全部当たってたんだな」": "「韦尔贝罗说的项链，果然全部说中了。」",
    "「ふふ」": "「呵呵。」",
    "「ルイーズ様は、そのことはご存知なかったんですよね～。<br>　首飾りも、“よければ記念につけてみて”、と、<br>　わたしに貸してくださっていただけでしたので～」": "「露易丝大人不知道这件事呢～因为项链也是她借给我，<br>说：「如果你喜欢，就拿去当纪念吧。」」",
    "「考えてみればノンキなお嬢様だなぁ」": "「仔细想想，她真是个无忧无虑的大小姐。」",
    "「でも、噂にうまく食いついてくれてよかったわ。<br>　ねぇ、セザンヌ？」": "「不过，幸好她顺利上钩了。塞尚？」",
    "「はい～。せっかく囮作戦をするなら、<br>　囮でいる間に確実に襲われなければと思い……」": "「是～难得要进行诱饵作战，我想说诱饵<br>在场的时候，一定要确实地引诱目标上钩……」",
    "「首飾りのお話、ご来賓予定の皆さんをはじめ、<br>　街の方々に流しておいてよかったです～」": "「幸好有把项链的事告诉预定要来参加的来宾，<br>还有城里的居民。」",
    "「しかし……なんであの首飾りを、そこまで執拗に狙ったんだ？<br>　価値があるのはわかってるが、<br>　あそこまでの品を盗品として売り捌くのはなかなか大変だろう」": "「可是……为什么他们那么执着于那条项链？<br>我知道那条项链很有价值，但是要偷走那么贵重的物品，<br>再转手卖掉，应该很不容易吧。」",
    "「……どうしても……欲しかったんです……。<br>　カネの問題じゃない……あの美しい首飾りが……」": "「……我无论如何……都想要那条项链……<br>不是因为钱……而是因为那条美丽的项链……」",
    "「……ほんの子供の頃……誰かの結婚式で見た……首飾り……。<br>　あの美しさが……ずっと頭に焼き付いていて……」": "「……我小时候……在某人的婚礼上……<br>看过那条项链……那美丽的模样……」",
    "「僕はそれで……美しいものを、奪うようになったから……」": "「我就是因此……才会变得会去抢夺美丽的事物……」",
    "「なんとまぁ……」": "「该怎么说呢……」",
    "「花嫁さんじゃなくて……首飾りへの一目惚れで、<br>　人生がおかしくなっちゃったんですねぇ……。<br>　そう考えると、少し気の毒ですけど～……」": "「不是对新娘……而是对首饰一见钟情，才让<br><br>人生变得这么奇怪呢……<br><br>这样一想，就觉得有点可怜了呢～……」",
    "「美しさに魅入られる気持ちはわかるけれど。<br>　美しいものを手に入れるなら、もっとうまくやらなくちゃダメよ。<br>　ふふふ……」": "「虽然我能理解被美丽事物迷住的心情。<br><br>但要得到美丽的事物，就得做得更巧妙才行哦。<br><br>呵呵呵……」",
    "「……？」": "「……？」",
    "「ともかく、あなたのことは市警に引き渡します～。<br>　いいですね～？」": "「总之，我会把你交给市警～<br><br>可以吧～？」",
    "「……はい……」": "「……是……」",
    "盗賊団の男は素直に返事をして、がっくりとうなだれたのだった。": "盗贼团的男子乖乖地回答，然后无力地垂下头。"
}