{
    "新藝術騎士団からの挑戦状": "新艺术骑士团的挑战书",
    "「はぁ……困りましたね……どうしましょう？」": "「唉……真伤脑筋……该怎么办？」",
    "サンソヴィーノと顔をつき合わせ、<br>今後の対策について話し合っている。": "桑索维诺和我面对面，讨论今后的对策。",
    "「本当にどうしたものか。<br>　つい先日、美術館の方針を決めたばかりだというのに……」": "「到底该怎么办呢？<br>明明前几天才刚决定好美术馆的方针……」",
    "「どうしたんだい？<br>　なにかあったのかい？」": "「怎么了？<br>发生什么事了吗？」",
    "「ふたりの様子を見たらわかるだろう。<br>　なにかあったに決まっているだろうが、このポンコツナルシスト」": "「看他们俩的样子就知道了吧？<br>肯定发生了什么事啊，你这废物自恋狂」",
    "「カリカリするなよ、本気でなにかあったのか聞いてるわけじゃない。<br>　ぼくは、”なにがあったのか”を尋ねてるんだ。<br>　そのくらいわかるだろ？」": "「别那么激动嘛，我不是在问你是不是真的发生了什么事啊。<br>我是在问你发生了什么事啊。<br>这点区别你总该明白吧？」",
    "「おふたりは仲がいいんだか、悪いんだかわかりませんね……」": "「真搞不懂你们俩到底是关系好还是关系差……」",
    "「喧嘩ばかりなのに、なんだかんだ一緒に行動しているな。<br>　今日もふたり同時に執務室に遊びに来ているし」": "「明明老是在吵架，但不管怎么说还是经常一起行动啊。<br>今天也是，两个人一起来办公室玩」",
    "「たまたまミケが行くところに、こいつがいるだけだ」": "「只是米开朗刚好要去的地方，这家伙也在而已」",
    "「そうだね、たまたまだ。<br>　そこは勘違いしないでほしい。<br>　一緒に行動しているわけではないよ」": "「是啊，刚好而已。<br>希望你不要误会了。<br>我们并没有一起行动哦」",
    "「そうか。<br>　まぁ、どっちでもいいんだが……。<br>　いや、しかし困った……」": "「是吗？<br>哎，怎样都好啦……。不过，这下可头疼了……」",
    "「で、どうしたんだい？」": "「所以，到底怎么了？」",
    "「新藝術騎士団から、挑戦状が届いたんですよ」": "「新艺术骑士团向我们下了挑战书」",
    "「新藝術騎士団のことは無視すると決めたばかりなのに、<br>　向こうから直接喧嘩を売ってくるとは……」": "「明明才刚决定要无视新艺术骑士团，没想到对方却直接找上门来了……」",
    "「いくら過激な集団とはいえ、直接対決を申し込んでくるなんて、<br>　向こうにとってもリスクが大きいと思うんですが……。<br>　なにかきっかけがあったんでしょうか？」": "「就算他们再怎么激进，直接向我们提出对决，对他们来说风险也太大了……。」",
    "「最近、騎士団と藝術家の小競り合いも増えているらしい。<br>　それが原因なのだろうか……」": "「最近，骑士团和艺术家的小冲突似乎也增加了。」",
    "「ふたりはなにか心当たりはないか？」": "「你们俩有什么头绪吗？」",
    "「あ、いや……どうなんだろうね……わからないな。<br>　この天才にもわからないことがあるなんてね、ははは。<br>　ミケランジェロはどうだい？」": "「啊，这个……该怎么说呢……我也不清楚啊。哈哈，没想到我这个天才也有不知道的事情啊。米开朗琪罗，你呢？」",
    "「あ、あぁ……ちょっとミケには心当たりがない。<br>　ミケは自分の創作に関すること以外、興味がないからな」": "「啊，这个……我也不太清楚。我只关心自己的创作，其他事情都不感兴趣」",
    "「そ、そうかい？<br>　たまには気が合うね……ははは」": "「是、是吗？哈哈，我们偶尔也会有意见一致的时候啊」",
    "「そ、そうだな……ははは」": "「是、是啊……哈哈」",
    "「そうか……」": "「这样啊……」",
    "「この決闘状の差出人、デューラーという藝術騎士だそうです」": "「提出决斗的人，似乎是一位名叫杜拉的艺术骑士」",
    "「デューラー！？」": "「杜拉！？」",
    "「絵を奪った犯人だな。<br>　ふたりが騎士団にいた頃にはいなかったんだよな、確か」": "「就是抢走画的那个人吧。我记得你们还在骑士团的时候，他还不在吧」",
    "「あ、あぁ……ぼ、ぼくらが退団した後に入ったと聞いているよ」": "「啊，是啊……我听说他是在我们退团之后才加入的」",
    "「ミ、ミケも面識がない……」": "「米、米开朗基罗也没见过……」",
    "「で、決闘状にはなんと書いてあるんだ？」": "「那决斗书上写了什么？」",
    "「お互いの持つ美術品を賭けて、決闘がしたいと。<br>　１週間後にコロシアムまで来い、とあります」": "「上面写着，以双方持有的美术品为赌注，进行决斗。一周后到竞技场来。」",
    "「なるほど」": "「原来如此」",
    "「藝術家、イマージュも好きなだけ連れてきていいと書いてあります。<br>　ただし向こうが勝った場合、イマージュは全員連れて帰ると」": "「上面还写着，可以带喜欢的艺术家和形象师过来。但是，如果对方赢了，就要把所有形象师都带走」",
    "「ふむ。<br>　戦力をあげるためにイマージュを沢山連れていくと、<br>　負けた時に大量に奪われてしまうわけだ。": "「嗯。",
    "「よほど、自分たちの力に自信があるのでしょう」": "「看来他们对自己的实力很有自信」",
    "「向こうは藝術家やイマージュをどれだけ連れて来るのかわからないが、<br>　あの無限に湧いてくる下級騎士は大量に連れて来るんだろうな」": "「虽然不知道对方会带多少艺术家和人影过来，不过——」",
    "「館長はこの決闘、どうするつもりなんだい？」": "「馆长，您打算如何应对这场决斗？」",
    "「できれば無視したいところだが、無視した場合に、<br>　騎士団がどのような反応をするのか想像がつかない」": "「可以的话，我希望能无视，但要是无视了，实在无法想象骑士团会做出什么反应」",
    "「いきなり美術館に押しかけてきて、<br>　暴れられたりといった可能性もゼロではない」": "「他们突然跑来美术馆闹事的可能性也不是没有」",
    "「話し合いの場を設けるのはいかがでしょう？<br>　向こうも、こんな一方的な通告が通るとは<br>　思っていないかもしれませんし……」": "「不如就给他们一个谈判的机会吧？<br>　他们或许也不觉得这种单方面的通知会管用……」",
    "「話し合いができるような相手じゃない」": "「他不是能谈判的对象」",
    "「まるで、知り合いのような口ぶりだな」": "「说得好像你认识他一样」",
    "「……噂くらいは多少耳に入る。<br>　それに、下っ端の騎士たちとは何度か衝突しているからな」": "「……多少听说过一些传闻。而且，我和他手下的骑士们有过几次冲突」",
    "「そうだね。<br>　デューラーというのは話が通じる相手じゃない……という噂だ」": "「是啊。听说……杜拉这个人根本就无法沟通」",
    "「ぼくは美術館としての方針は変えずに、無視でいいと思う」": "「我觉得可以维持美术馆的方针，无视他们」",
    "「ミケもそう思う」": "「米开朗也这么觉得」",
    "「……返答期限までもう少し考える。<br>　もう１回、みんなにアンケートを採るわけにもいかないしな」": "「……我再考虑一下答复期限吧。毕竟也没办法再让大家投票一次」",
    "「次から次へと、騎士団は頭を悩ませてきますね……」": "「骑士团真是一个接一个的麻烦事啊……」",
    "「ぼくはちょっと用事を思い出したので、これで失礼するよ」": "「我突然想起还有点事，先失陪了」",
    "「奇遇だな。<br>　ミケもだ」": "「真巧啊。米开朗也是」",
    "「そうか。<br>　せっかく遊びに来てくれたのに、ロクに相手もせず、<br>　こんな話につき合わせて悪かった」": "「是吗。难得来玩一趟，我却没怎么陪你们，还让你们听我讲这些事，真是抱歉」"
}