{
    "新藝術騎士団からの挑戦状": "新艺术骑士团的挑战书",
    "「はぁ……困りましたね……どうしましょう？」": "「哈……真是麻烦啊……该怎么办呢？」",
    "サンソヴィーノと顔をつき合わせ、<br>今後の対策について話し合っている。": "桑索维诺和我面对面，<br>正在讨论今后的对策。",
    "「本当にどうしたものか。<br>　つい先日、美術館の方針を決めたばかりだというのに……」": "「真的不知道该怎么办。<br>　就在前几天，刚刚决定了美术馆的方针……」",
    "「どうしたんだい？<br>　なにかあったのかい？」": "「怎么了？<br>　发生什么事了吗？」",
    "「ふたりの様子を見たらわかるだろう。<br>　なにかあったに決まっているだろうが、このポンコツナルシスト」": "「看看他们两个的样子就知道了。<br>　肯定是发生了什么事，这个自恋的废物」",
    "「カリカリするなよ、本気でなにかあったのか聞いてるわけじゃない。<br>　ぼくは、”なにがあったのか”を尋ねてるんだ。<br>　そのくらいわかるだろ？」": "「别那么激动，我不是真的在问发生了什么。<br>　我只是在问「发生了什么」。<br>　你应该明白吧？」",
    "「おふたりは仲がいいんだか、悪いんだかわかりませんね……」": "「你们俩的关系是好是坏，真是搞不清楚啊……」",
    "「喧嘩ばかりなのに、なんだかんだ一緒に行動しているな。<br>　今日もふたり同時に執務室に遊びに来ているし」": "「虽然总是在吵架，但不知怎么的还是经常一起行动。<br>　今天也是两个人同时来办公室玩了。」",
    "「たまたまミケが行くところに、こいつがいるだけだ」": "「只是碰巧我去的地方，这家伙也在而已。」",
    "「そうだね、たまたまだ。<br>　そこは勘違いしないでほしい。<br>　一緒に行動しているわけではないよ」": "「是啊，只是碰巧。<br>　希望你不要误会。<br>　我们并不是一起行动的。」",
    "「そうか。<br>　まぁ、どっちでもいいんだが……。<br>　いや、しかし困った……」": "「是吗。<br>　嘛，怎样都好……<br>　不，但是真是麻烦啊……」",
    "「で、どうしたんだい？」": "「所以，到底怎么了？」",
    "「新藝術騎士団から、挑戦状が届いたんですよ」": "「新艺术骑士团发来了挑战书。」",
    "「新藝術騎士団のことは無視すると決めたばかりなのに、<br>　向こうから直接喧嘩を売ってくるとは……」": "「明明刚刚决定无视新艺术骑士团的事情，<br>　对方却直接来挑衅……」",
    "「いくら過激な集団とはいえ、直接対決を申し込んでくるなんて、<br>　向こうにとってもリスクが大きいと思うんですが……。<br>　なにかきっかけがあったんでしょうか？」": "「虽然他们是个激进的团体，但直接提出对决，<br>　对他们来说风险也很大吧……<br>　是不是有什么契机呢？」",
    "「最近、騎士団と藝術家の小競り合いも増えているらしい。<br>　それが原因なのだろうか……」": "「最近，骑士团和艺术家之间的小摩擦似乎也增多了。<br>　这就是原因吧……」",
    "「ふたりはなにか心当たりはないか？」": "「你们两个有什么头绪吗？」",
    "「あ、いや……どうなんだろうね……わからないな。<br>　この天才にもわからないことがあるなんてね、ははは。<br>　ミケランジェロはどうだい？」": "「啊，不……怎么说呢……我也不太清楚。<br>　就连我这个天才也有不知道的事情呢，哈哈哈。<br>　米开朗琪罗，你怎么看？」",
    "「あ、あぁ……ちょっとミケには心当たりがない。<br>　ミケは自分の創作に関すること以外、興味がないからな」": "「啊，嗯……我这边也没什么头绪。<br>　我只对自己的创作感兴趣，其他的事情不太关心。」",
    "「そ、そうかい？<br>　たまには気が合うね……ははは」": "「是、是吗？<br>　偶尔我们还挺合得来的嘛……哈哈哈」",
    "「そ、そうだな……ははは」": "「是、是啊……哈哈哈」",
    "「そうか……」": "「这样啊……」",
    "「この決闘状の差出人、デューラーという藝術騎士だそうです」": "「这封挑战书的发件人，是一位叫杜拉的艺术骑士。」",
    "「デューラー！？」": "「杜拉！？」",
    "「絵を奪った犯人だな。<br>　ふたりが騎士団にいた頃にはいなかったんだよな、確か」": "「是偷画的犯人吧。<br>　你们两个在骑士团的时候，他应该还没加入吧，我记得」",
    "「あ、あぁ……ぼ、ぼくらが退団した後に入ったと聞いているよ」": "「啊，啊……听、听说是在我们退团之后才加入的」",
    "「ミ、ミケも面識がない……」": "「米、米开朗琪罗也没见过他……」",
    "「で、決闘状にはなんと書いてあるんだ？」": "「那，挑战书上写了什么？」",
    "「お互いの持つ美術品を賭けて、決闘がしたいと。<br>　１週間後にコロシアムまで来い、とあります」": "「说是想以各自持有的艺术品为赌注进行决斗。<br>　让我们一周后到竞技场去」",
    "「なるほど」": "「原来如此」",
    "「藝術家、イマージュも好きなだけ連れてきていいと書いてあります。<br>　ただし向こうが勝った場合、イマージュは全員連れて帰ると」": "「上面写着，艺术家可以随意带上形象。<br>　不过如果他们赢了，就要把所有的形象都带走」",
    "「ふむ。<br>　戦力をあげるためにイマージュを沢山連れていくと、<br>　負けた時に大量に奪われてしまうわけだ。": "嗯。<br>　为了增强战力而带很多形象去的话，<br>　输了的时候就会被大量夺走。",
    "「よほど、自分たちの力に自信があるのでしょう」": "「他们对自己的力量非常有自信吧」",
    "「向こうは藝術家やイマージュをどれだけ連れて来るのかわからないが、<br>　あの無限に湧いてくる下級騎士は大量に連れて来るんだろうな」": "「不知道对方会带多少艺术家和形象来，<br>　但那些源源不断的低级骑士肯定会带很多吧」",
    "「館長はこの決闘、どうするつもりなんだい？」": "「馆长，你打算怎么处理这场决斗？」",
    "「できれば無視したいところだが、無視した場合に、<br>　騎士団がどのような反応をするのか想像がつかない」": "「如果可以的话我想无视，但无视的话，<br>　骑士团会有什么反应我无法想象」",
    "「いきなり美術館に押しかけてきて、<br>　暴れられたりといった可能性もゼロではない」": "「他们突然冲进美术馆，<br>　大闹一场的可能性也不是没有」",
    "「話し合いの場を設けるのはいかがでしょう？<br>　向こうも、こんな一方的な通告が通るとは<br>　思っていないかもしれませんし……」": "「不如设一个谈判的场合如何？<br>　对方可能也没想到这种单方面的通告会通过……」",
    "「話し合いができるような相手じゃない」": "「他们不是能谈判的对象」",
    "「まるで、知り合いのような口ぶりだな」": "「听起来，你好像很熟悉他们啊。」",
    "「……噂くらいは多少耳に入る。<br>　それに、下っ端の騎士たちとは何度か衝突しているからな」": "「……多少听说过一些传闻。<br>　而且，我也和那些低级骑士们发生过几次冲突。」",
    "「そうだね。<br>　デューラーというのは話が通じる相手じゃない……という噂だ」": "「是啊。<br>　听说那个叫杜拉的家伙根本没法讲道理……」",
    "「ぼくは美術館としての方針は変えずに、無視でいいと思う」": "「我觉得美术馆的方针不用改变，直接无视就好。」",
    "「ミケもそう思う」": "「我也这么认为。」",
    "「……返答期限までもう少し考える。<br>　もう１回、みんなにアンケートを採るわけにもいかないしな」": "「……在回复期限之前再稍微考虑一下吧。<br>　也不可能再让大家重新投票了。」",
    "「次から次へと、騎士団は頭を悩ませてきますね……」": "「骑士团真是接二连三地给我们找麻烦啊……」",
    "「ぼくはちょっと用事を思い出したので、これで失礼するよ」": "「我突然想起有点事，就先告辞了。」",
    "「奇遇だな。<br>　ミケもだ」": "「真是巧啊。<br>　米开朗琪罗也是」",
    "「そうか。<br>　せっかく遊びに来てくれたのに、ロクに相手もせず、<br>　こんな話につき合わせて悪かった」": "「是吗。<br>　难得你来玩，却没好好陪你，<br>　让你听这些无聊的话题真是不好意思」"
}