{
    "魔法のクスリ": "魔法药",
    "ハロウィン展の裏で起こっていた事件は、無事解決した。": "万圣节展览背后发生的事件，已经顺利解决了。",
    "展覧会と捜索の両面で活躍してくれたロダンとは互いをねぎらい、<br>どこかで慰労会でもしようかという流れになったのだが……。": "在展览和搜索两方面都表现出色的罗丹，我们互相慰劳，<br>甚至有了在哪里举办慰劳会的想法……。",
    "「……どこかで食事するのも、いいとは思うけど……。<br>　今日は、私のアトリエまで来てほしい」": "「……在哪里吃饭也不错……。<br>　今天，我希望你能来我的工作室」",
    "珍しく、はっきりと主張された。<br>こういう時のロダンは大抵、なにか思うことがあって言っている。": "难得地，她明确地提出了主张。<br>这种时候的罗丹，通常是有自己的想法才这么说的。",
    "素直にその言葉に頷き、アトリエへ行くことにした。": "我顺从地点了点头，决定去她的工作室。",
    "アトリエにつくと、ロダンは真っ先に近くの棚へ向かった。<br>なにやら怪しい色の液体で満たされた小瓶を手にし、戻ってくる。": "到了工作室后，罗丹首先走向附近的架子。<br>她拿起一个装满了可疑颜色液体的小瓶，然后走了回来。",
    "「……それはなんだ？」": "「……那是什么？」",
    "こちらの問いに答える代わりに、ロダンは艶めいた笑みを浮かべると、<br>小瓶の封を開けて、その中身を半分ほど飲んだ。": "面对我的提问，罗丹没有回答，而是浮现出一抹妩媚的笑容，<br>随后打开小瓶的封口，喝下了其中一半的内容。",
    "「……っ、んんぅ……ふう……っ。<br>　はぁ……はぁ……」": "「……嗯、嗯嗯……呼……。<br>　哈啊……哈啊……」",
    "ほどなく、ロダンの体に異変が表れ始めた。<br>呼吸が荒くなり、顔は紅潮し、瞳も潤んでいる。": "不久后，罗丹的身体开始出现异常。<br>她的呼吸变得急促，脸颊泛红，眼眸也变得湿润。",
    "まるで、発情しているかのように――": "简直就像——发情了一样——",
    "「……まさか……」": "「……难道……」",
    "「その、まさか……かもしれないね……？」": "「那个，或许就是……难道吧……？」",
    "ロダンは意味深な笑みを浮かべて答えると、<br>こちらの手を取り、寝室の方へ引っ張っていく。": "罗丹意味深长地笑着回答后，<br>拉起我的手，朝卧室的方向走去。",
    "「な、なあ、ロダン。さっきの液体は――」": "「喂、喂，罗丹。刚才的液体是——」",
    "ロダンは手にしていた小瓶をベッド脇の棚へ置くと、<br>こちらの質問を遮るように、いきなりベッドに押し倒してきた。": "罗丹将手中的小瓶放在床边的架子上，<br>然后突然将我推倒在床上，打断了我的问题。",
    "そして、こちらの服を脱がし始めた……。": "接着，她开始脱我的衣服……。",
    "「はぁ……はぁ……っ。んぁっ……。<br>　熱い、気がする……」": "「哈……哈……嗯啊……。<br>　感觉好热……」",
    "息も荒く、こちらを見下ろしてくるロダン。<br>完全に据わった目は、まるで獲物を見つめているかのようだ。": "罗丹呼吸急促，俯视着我。<br>她的眼神已经完全锁定，仿佛在盯着猎物一般。",
    "「その様子……もしかして、とは思ったが……。<br>　さっき飲んだのは、媚薬か？」": "「看你这样子……我猜……<br>　刚才喝的是春药吗？」",
    "「そう……だと思う。<br>　身近な材料で作れるって、以前読んだ本に載ってたはずで……」": "「我想……是的。<br>　我记得以前在一本书上看到过，可以用身边的材料制作……」",
    "「自分が自分じゃなくなるのは怖いから、なかなかできなかったけど。<br>　ハロウィンに乗じて、作ってみようと思ったの」": "「因为害怕失去自我，所以一直没敢尝试。<br>　趁着万圣节的机会，我决定试着做一下」",
    "「……今の私はたぶん、魔女だからね」": "「……现在的我大概是个魔女吧」",
    "一見冷静そうでもあるが、どこかふわふわとした声色。<br>媚薬の効果かはわからないが、やはりいつものロダンとは違う。": "乍一看似乎很冷静，但声音却有些飘忽不定。<br>不知道是不是媚药的效果，总之和往常的罗丹完全不同。",
    "だが、いきなり押し倒してくるほど積極的なロダンも悪くない。<br>むしろ、普段とは別人のようなギャップにゾクゾクしてしまう。": "不过，突然扑倒过来的积极罗丹也不错。<br>反而，这种与平时截然不同的反差让我感到兴奋不已。",
    "「ふふっ……館長も、興奮してくれてるんだ？<br>　おちんぽ、すっごく大きくなってる気がする……」": "「呵呵……馆长也兴奋起来了吗？<br>　你的小弟弟，感觉变得好大……」",
    "「私も、館長が欲しくて我慢できないみたいだから……」": "「我也好像忍不住想要馆长了……」",
    "「挿れるね？」": "「要插进来吗？」",
    "湿度の高い声でそう囁くと、ロダンは自分から腰を動かし――": "她用湿润的声音这样低语着，罗丹自己开始扭动腰肢――",
    "「は、っう……うううぅ……っ！」": "「啊，呜……呜呜呜……！」",
    "「はぁっ……ん、ふぁぁっ……♪<br>　すご、い……」": "「哈啊……嗯，啊啊啊……♪<br>　好厉害……」",
    "まだなにもしていないのに、ロダンの膣内はぐちょぐちょに濡れていた。<br>とろけそうなほど熱い肉襞が、しゃぶるように肉棒に吸いついてくる。": "明明还什么都没做，罗丹的阴道内已经湿漉漉的。<br>仿佛要融化般炽热的肉壁，像吮吸一样紧紧吸附着肉棒。",
    "ロダンが自分から挿入してくるというだけでも、興奮ものの状況なのに、<br>これほど淫らな姿を見せてくれるとは……。": "光是罗丹主动插入这一点，就已经是令人兴奋的状况了，<br>更何况她还展现出如此淫荡的姿态……",
    "「んんっ……館長、どうかな……？　気持ちいい……？<br>　私は、おちんぽ挿れてるだけで……すっごく、気持ちいいよ……」": "「嗯嗯……馆长，感觉怎么样……？舒服吗……？<br>　我，只是插入了肉棒……就感觉，非常舒服……」",
    "「ロ、ロダン……？」": "「罗、罗丹……？」",
    "喋り方に違和感がある……その理由はすぐにわかった。<br>ロダンは先ほどから、いつものような曖昧な喋り方をしていない。": "说话方式有些不对劲……原因很快就明白了。<br>罗丹从刚才开始，就没有像往常那样含糊其辞地说话。",
    "「はぁ……っん、ふふっ……気持ち、よすぎて……。<br>　頭ぼーっとして……よく、考えられない……」": "「哈啊……嗯，呵呵……感觉，太舒服了……<br>　脑袋晕乎乎的……无法好好思考……」",
    "「夢みたいに、ふわふわして……だけど、とってもいい気分……」": "「像做梦一样，轻飘飘的……但是，感觉非常好……」",
    "どうやら、媚薬と挿入による思考能力の低下が原因のようだ。<br>性欲に思考を支配されてしまっているのだろう。": "看来，是媚药和插入导致的思考能力下降的原因。<br>大概是被性欲支配了思考吧。",
    "艶然と微笑んで、ロダンはこちらを見下ろした。": "罗丹妖艳地微笑着，俯视着这边。",
    "「気持ちいいけど……もっと、気持ちよくなりたい。<br>　動いてみるね、館長……」": "「感觉很好……但还想更舒服。<br>　我要动一下了，馆长……」",
    "えっ――と、こちらが声をあげたのとほぼ同時に、<br>ロダンは腰を動かし始めた。": "诶——几乎在我发出声音的同时，<br>罗丹开始扭动腰部。",
    "「んんぅっ……！　ふうっ、あっ、ぁぁっ……はぁんっ！<br>　あっ、あっ……これ、いいっ……あぁっ！」": "「嗯嗯……！　呼、啊、啊啊……哈啊！<br>　啊、啊……这个，好舒服……啊啊！」",
    "ロダンは妖艶に微笑みながら、腰をグラインドさせるように動いてきた。": "罗丹妖艳地微笑着，像研磨一样扭动着腰部。",
    "肉襞が角度を変えて竿に絡みつき、扱くように舐め上げられる感覚。<br>たまらず腰が浮くほどの快感に翻弄され、声にならない声が漏れた。": "肉壁以不同的角度缠绕在肉棒上，仿佛被舔舐般的快感。<br>无法忍受的快感让腰部不由自主地抬起，发出了无声的呻吟。",
    "「ひぁっ、あぁんっ……ごりごり、擦れる……っ。<br>　館長のおちんぽ……熱くて、硬くて……いいとこ当たるっ……」": "「呀啊、啊啊……咕噜咕噜，摩擦着……。<br>　馆长的肉棒……又热又硬……顶到好地方了……」",
    "「あん、っ、はぁっ……おちんぽ、食べちゃってるみたい……。<br>　私のおまんこで、もぐもぐって……いっぱい味わって……」": "「嗯、啊、哈啊……肉棒，好像被吃掉了……。<br>　在我的小穴里，咕噜咕噜地……尽情品尝吧……」",
    "「すごく、ゾクゾクする……っ、ふふふ。<br>　たまには、私が上になるのもいいね……館長……」": "「非常、非常舒服……嗯，呵呵。<br>　偶尔，我在上面也不错呢……馆长……」",
    "劣情の色に染まった瞳。見下ろされながらの囁き。<br>なにもかもが普段の行為とは違う。": "被情欲染色的眼眸。俯视下的低语。<br>一切都与平时的行为不同。",
    "煽情的な腰使いに加えて、魔女の姿で跨られて犯されている状況が、<br>こちらの胸に幻惑的な興奮と本能的な恐怖を抱かせる。": "煽情的腰部动作，加上被魔女姿态跨坐侵犯的情景，<br>在我心中激起了幻惑般的兴奋和本能的恐惧。",
    "「くすっ……館長、とっても気持ちよさそう……。<br>　いやらしい顔、してるよ？」": "「呵呵……馆长，看起来非常舒服呢……。<br>　你那张脸，好色哦？」",
    "「そ、そんなことは……！」": "「才、才没有……！」",
    "反射的に言い返そうとしたが、膣内に収まったままの肉棒は、<br>思わぬ指摘に昂り、ビクビクと脈打ってしまう。": "反射性地想要反驳，但仍在阴道内的肉棒，<br>因意外的指责而兴奋地脉动起来。",
    "「ん、っ……ふふ。私の中で、おちんぽもっとおっきくなった。<br>　ゆるゆるのお顔見られて、興奮したのかな？」": "「嗯、嗯……呵呵。在我里面，肉棒变得更大了。<br>　看到你那放松的脸，是不是兴奋了？」",
    "「跨られて、おちんぽじゅぷじゅぷ食べられちゃって、<br>　切なくなってるお顔見られて興奮したんだ？　……えっち」": "「被我跨坐着，肉棒被吸吮着，<br>　看到你那痛苦的表情是不是兴奋了？……好色」",
    "……今度は、なにも言い返せなかった。<br>完全に図星を突かれ、顔が熱くなるのを感じる。": "……这次，我什么也说不出来。<br>完全被说中了，感觉脸都热了起来。",
    "「くすくす……かわいい。<br>　かっこいい館長も、かわいい館長も、私は好きだよ」": "「嘻嘻……真可爱。<br>　无论是帅气的馆长，还是可爱的馆长，我都喜欢哦」",
    "「だから、もっとしてあげる……。<br>　かわいい反応、いっぱい見せてね……んっ」": "「所以，我会继续的……。<br>　让我看看你更多可爱的反应吧……嗯」",
    "からかうように囁いて、ロダンは腰の動きを変えていく。": "她带着戏弄的语气低语着，罗丹开始改变腰部的动作。",
    "「んっ、んんっ！　ふっ、ああっ、はぁ、あっ！<br>　くううっ、ふう……っ！　ん、んっ、やはぁっ……！」": "「嗯、嗯嗯！呼、啊啊、哈、啊！<br>　唔唔、呼……！嗯、嗯、果然啊……！」",
    "夢中で快楽を貪るように、激しく腰を上下に振り始めるロダン。<br>快感で狭まる膣内が、ぬるぬるの感触で絶えず肉棒を扱き続ける。": "罗丹开始疯狂地上下摆动腰部，仿佛在贪婪地追求快感。<br>因快感而紧缩的阴道内壁，用滑腻的触感不断刺激着肉棒。",
    "肉棒の裏筋に濡れた無数の襞が吸いつく快感は筆舌に尽くしがたく、<br>頭が真っ白になり、時折自分の意思と関係なく腰が跳ねてしまう。": "肉棒背面被湿润的无数褶皱吸附的快感难以言表，<br>头脑一片空白，偶尔不由自主地腰部会弹跳起来。",
    "「ん、ふうっ……！　すごい、びくびく、してるっ……。<br>　館長がこんなに、余裕ないとこ、見るの……初めて、かもっ……？」": "「嗯、呼……！好厉害，一直在颤抖呢……。<br>　馆长这么没有余裕的样子，我还是第一次见到呢……？」",
    "「もっと、もっと……かわいい姿、見せて……。<br>　私の知らない姿、いっぱい、知りたい……教えて、ほしい……っ」": "「更多、更多……让我看看你更可爱的样子……。<br>　我想知道更多我不知道的样子……告诉我，我想要……」",
    "熱に浮かされたような声で囁いて、ロダンは腰の動きを速めていく。<br>こちらを責めながら、自身も夢中で快楽を貪っているようだ。": "她用仿佛被热情冲昏头脑的声音低语着，罗丹加快了腰部的动作。<br>在责难我的同时，她自己似乎也沉迷于快感之中。",
    "「ひぁぁっ、あっ、あ、はぁっ！　奥まで……おちんぽ、当たるっ……！<br>　ずぶっ、ずぶって、お腹、苦しいくらい……！」": "「啊、啊、哈！　深处……肉棒，碰到了……！<br>　噗嗤、噗嗤地，肚子，都快受不了了……！」",
    "「赤ちゃんのお部屋、潰されて……っ、気持ち、いい……！<br>　ぐりぐり、擦れるの、すっごい、いいよぉ……！」": "「宝宝的小房间，被压坏了……感觉，好舒服……！<br>　咕噜咕噜地摩擦着，真的好舒服啊……！」",
    "媚薬の淫欲に溺れ、男に跨って淫らに腰を振る姿は、まさしく魔女。<br>すっかり変貌したロダンの様子に、こちらも興奮が高まっていく。": "沉浸在媚药的淫欲中，跨在男人身上淫荡地扭动腰肢的样子，简直就是魔女。<br>看到完全变样的罗丹，我也越来越兴奋。",
    "「んんっ、んくぅぅっ！　おちんぽ、ナカで、暴れて……！<br>　ぁっ！　あぁっ！　こんなの……腰、止められないっ……！」": "「嗯嗯、嗯呜！　肉棒在里面，乱动……！<br>　啊！　啊啊！　这样下去……腰都停不下来了……！」",
    "「ふぁぁっ、あっ！　んぁっ！　や、はぁっ！<br>　私も、すっご、い……！　気持ち、いいっ……！」": "「哈啊、啊！　嗯啊！　呀、哈啊！<br>　我也好舒服……感觉好棒……！」",
    "「好きっ……！　館長、好き、大好きっ……！<br>　欲しいっ……もっと、いっぱい……ぜんぶ、欲しいっ……！」": "「喜欢……！　馆长，喜欢，最喜欢了……！<br>　想要……更多、更多……全部都要……！」",
    "「はぁんっ！　あっ、ふううっ！　んっ！　く、はぁっ！<br>　おちんぽ、好きっ……館長、好きぃぃ……好き……！」": "「哈啊！啊、呜！嗯！啊、哈啊！<br>　肉棒，喜欢……馆长，喜欢……最喜欢……！」",
    "ロダンが肉欲を露わに腰を振り乱し、根元まで肉棒を咥え込むたび、<br>射精をねだるように子宮口が先端に強く吸いついてくる。": "罗丹放纵地扭动腰肢，每次将肉棒深深吞入时，<br>子宫口就像在恳求射精一样紧紧吸住肉棒的顶端。",
    "理性も思考も吹き飛ぶような、激しい快感が何度も全身を突き抜ける。<br>頭の中はとっくに、ロダンから与えられる快楽に染め上げられていた。": "仿佛理性与思考都被抛到九霄云外的强烈快感一次次贯穿全身。<br>脑海中早已被罗丹带来的快乐彻底染透。",
    "痺れた体も、まるで魔法をかけられたかのように動かない。<br>ただ肉棒だけがびくんびくんと激しく震え絶頂へ押し上げられていく。": "麻木的身体仿佛被施了魔法般动弹不得。<br>只有肉棒在剧烈颤抖着，被推向高潮。",
    "「はぁ、あっ！　感じる……おちんぽのびくびく、早くなって……！<br>　イきそう、だよね？　出ちゃいそうだよね？」": "「哈、啊！感觉到了……肉棒在颤抖，越来越快了……！<br>　要去了，对吧？要射出来了，对吧？」",
    "「答えて、館長……！　私のおまんこ、気持ちいいって言って。<br>　イきたいって、中に出したいって、言って……！」": "「回答我，馆长……！说我的小穴很舒服。<br>　说你想射出来，想射在里面……！」",
    "「う、ううっ……あぁっ！　ロ、ロダン……！<br>　もう、ダメだ……イきそうだっ……！」": "「呜、呜呜……啊啊！罗、罗丹……！<br>　不行了……要去了……！」",
    "「はぁん……っ！　悶えちゃって、かわいい……すごくかわいい……。<br>　いいよ、イって……私も、イきそう、だからっ……」": "「哈啊……！你痛苦的样子，好可爱……真的太可爱了……。<br>　可以哦，射吧……我也快要去了……」",
    "「んんっ！　はぁ、うっ、あぁんっ！　んくっ、ふううっ！<br>　奥に……子宮に、いっぱい出して……！　搾り取る、からっ……！」": "「嗯嗯！哈、呜、啊啊！嗯、呼呜！<br>　深处……子宫里，全都射出来……！我要榨干你……！」",
    "「館長の精液、びゅーびゅーって、ちょうだい……っ！<br>　熱いの、欲しい……！　あっ、あっ！」": "「馆长的精液，噗噗地，给我……！<br>　想要热的……！啊、啊！」",
    "「イ、くっ……館長、あぁっ！　館長ぉっ！<br>　いっしょに、イこっ……！　好き！　好きぃ！　館長っ！！」": "「要、去了……馆长，啊啊！馆长啊！<br>　一起、高潮吧……！喜欢！喜欢你！馆长！！」",
    "頭の中で火花が散るような激しい快感とともに、<br>絡みつく膣内に肉棒を搾られ、ロダンの中へ白濁を吐き出した。": "伴随着脑海中火花四溅般的强烈快感，<br>肉棒被缠绕的阴道榨取，在罗丹体内射出了白浊的精液。",
    "突き上げることすらできず、ほぼ一方的に搾られてしまうとは……。<br>恥ずかしく思っていると、ロダンもなぜか恥ずかしそうにうつむいた。": "甚至连抽插都做不到，几乎完全被榨干了……<br>正感到羞耻时，罗丹也莫名害羞地低下了头。",
    "「……ご、ごめんなさい、館長……。<br>　媚薬っぽいものの効果、思ってたより強かった気がする……」": "「……对、对不起，馆长……。<br>　那个像春药一样的东西的效果，似乎比我想象的还要强……」",
    "……どうやら、絶頂を迎えて少し冷静さを取り戻したようだ。<br>口調も普段と近い感じに戻っている。": "……看来，她在达到高潮后稍微恢复了一些冷静。<br>语气也接近平时的样子了。",
    "「わ、私、あんなに乱れちゃって……。<br>　薬の効果とはいえ……うぅ、さすがに恥ずかしい……」": "「我、我竟然那么失态……。<br>　虽然是药的效果……呜，果然还是好羞耻……」",
    "「いや……普段とは違うロダンも、とても魅力的だった。<br>　興奮したから、その……こんなに出したんだし……」": "「不……和平常不一样的罗丹，也非常有魅力。<br>　因为兴奋了，所以……才会射出这么多……」",
    "告げた言葉はロダンへのフォローが半分、本音が半分だ。<br>その気持ちが伝わったのか、ロダンは安堵したように頷く。": "说出的话一半是对罗丹的安慰，一半是真心话。<br>似乎传达出了这份心情，罗丹安心地点了点头。",
    "「ありがとう……じゃあ、もうひとつお願いしてもいい？」": "「谢谢……那，我可以再拜托你一件事吗？」",
    "そう言って、ロダンはベッド脇の棚を見た。<br>視線の先には、まだ半分ほど中身が残ったままの、媚薬の小瓶。": "这么说着，罗丹看向了床边的架子。<br>视线前方是还剩下大约一半的媚药小瓶。",
    "「この薬、館長が飲んだらどうなるのかも知りたいかも。<br>　……私も、普段と違う館長を見てみたいから」": "「这个药，如果馆长喝了会怎么样呢？<br>　……我也想看看和平常不一样的馆长。」",
    "「館長が望むなら、口移しで飲ませてもいいと思うよ。<br>　どうする？」": "「如果馆长愿意的话，我也可以用嘴喂你喝哦。<br>　怎么样？」",
    "……積極的な提案に、再び興奮でゾクゾクしてしまった。<br>あれだけ快感を貪ったあと、今度は貪られる側になりたがるとは。": "……面对如此积极的提议，再次因兴奋而颤抖起来。<br>在经历了如此强烈的快感之后，这次竟然想成为被索取的一方。",
    "期待に輝くこちらの瞳を覗き込んで、ロダンもまた妖しく微笑んだ。<br>どうやら、魔女との饗宴はまだまだ終わらないようだ……。": "窥视着充满期待的我的眼睛，罗丹也妖艳地笑了。<br>看来，与魔女的盛宴还远未结束……。"
}