{
    "魔法のクスリ": "魔法药水",
    "ハロウィン展の裏で起こっていた事件は、無事解決した。": "万圣节特展期间发生的事件顺利解决了。",
    "展覧会と捜索の両面で活躍してくれたロダンとは互いをねぎらい、<br>どこかで慰労会でもしようかという流れになったのだが……。": "罗丹在展览会与搜索两方面都相当活跃，我们决定找个地方举办慰劳会，慰劳彼此的辛劳……",
    "「……どこかで食事するのも、いいとは思うけど……。<br>　今日は、私のアトリエまで来てほしい」": "「……找个地方吃饭也不错……<br>不过今天，我希望你来我的工作室。」",
    "珍しく、はっきりと主張された。<br>こういう時のロダンは大抵、なにか思うことがあって言っている。": "罗丹难得如此明确地表达意见。<br>这种时候的罗丹，多半是有什么想法才会这么说。",
    "素直にその言葉に頷き、アトリエへ行くことにした。": "我老实点头，前往她的工作室。",
    "アトリエにつくと、ロダンは真っ先に近くの棚へ向かった。<br>なにやら怪しい色の液体で満たされた小瓶を手にし、戻ってくる。": "抵达工作室后，罗丹首先走向附近的架子，拿起装满某种颜色诡异液体的小瓶子，回到我身边。",
    "「……それはなんだ？」": "「……那是什么？」",
    "こちらの問いに答える代わりに、ロダンは艶めいた笑みを浮かべると、<br>小瓶の封を開けて、その中身を半分ほど飲んだ。": "罗丹没有回答我的问题，而是露出妖艳的笑容，打开小瓶的瓶盖，喝下半瓶液体。",
    "「……っ、んんぅ……ふう……っ。<br>　はぁ……はぁ……」": "「……唔、嗯嗯……呼……<br>哈啊……哈啊……」",
    "ほどなく、ロダンの体に異変が表れ始めた。<br>呼吸が荒くなり、顔は紅潮し、瞳も潤んでいる。": "没多久，罗丹的身体开始出现异状。<br>她的呼吸变得急促，脸颊泛红，眼眸也湿润了起来。",
    "まるで、発情しているかのように――": "简直就像发情了一样——",
    "「……まさか……」": "「……难道……」",
    "「その、まさか……かもしれないね……？」": "「那个……或许就是你想的那样哦……？」",
    "ロダンは意味深な笑みを浮かべて答えると、<br>こちらの手を取り、寝室の方へ引っ張っていく。": "罗丹露出意味深长的笑容回答后，便牵起我的手，将我拉往寝室的方向。",
    "「な、なあ、ロダン。さっきの液体は――」": "「罗、罗丹，刚才的液体是——」",
    "ロダンは手にしていた小瓶をベッド脇の棚へ置くと、<br>こちらの質問を遮るように、いきなりベッドに押し倒してきた。": "她将手中的小瓶子放在床边的柜子上，接着像是要打断我的问题般，突然将我推倒在床上。",
    "そして、こちらの服を脱がし始めた……。": "然后开始脱起我的衣服……",
    "「はぁ……はぁ……っ。んぁっ……。<br>　熱い、気がする……」": "「呼……呼……嗯啊……<br>感觉好热……」",
    "息も荒く、こちらを見下ろしてくるロダン。<br>完全に据わった目は、まるで獲物を見つめているかのようだ。": "罗丹喘着粗气俯视着我，她的眼神完全变了，简直就像在盯着猎物一样。",
    "「その様子……もしかして、とは思ったが……。<br>　さっき飲んだのは、媚薬か？」": "「这副模样……难道说……<br>她刚才喝的是媚药？」",
    "「そう……だと思う。<br>　身近な材料で作れるって、以前読んだ本に載ってたはずで……」": "「没错……应该就是媚药。<br>以前我读过的书里有写到，媚药可以用身边的材料制作……」",
    "「自分が自分じゃなくなるのは怖いから、なかなかできなかったけど。<br>　ハロウィンに乗じて、作ってみようと思ったの」": "「我怕自己变得不再是我，所以一直不敢做。<br>不过我想趁着万圣节做做看。」",
    "「……今の私はたぶん、魔女だからね」": "「……毕竟现在的我大概是魔女。」",
    "一見冷静そうでもあるが、どこかふわふわとした声色。<br>媚薬の効果かはわからないが、やはりいつものロダンとは違う。": "罗丹乍看之下很冷静，但她的声音却有些飘忽。<br>我不知道是不是媚药的效果，但她果然跟平常的罗丹不一样。",
    "だが、いきなり押し倒してくるほど積極的なロダンも悪くない。<br>むしろ、普段とは別人のようなギャップにゾクゾクしてしまう。": "不过，罗丹突然变得这么积极，感觉也挺不错的。<br>不如说，她跟平常判若两人的反差让我兴奋不已。",
    "「ふふっ……館長も、興奮してくれてるんだ？<br>　おちんぽ、すっごく大きくなってる気がする……」": "「呵呵……馆长也兴奋起来了？<br>感觉他的鸡鸡变得好大……」",
    "「私も、館長が欲しくて我慢できないみたいだから……」": "「我也一样，想要馆长想要得不得了……」",
    "「挿れるね？」": "「那我要插进去了哦？」",
    "湿度の高い声でそう囁くと、ロダンは自分から腰を動かし――": "我用湿润的声音低语后，罗丹主动挺腰——",
    "「は、っう……うううぅ……っ！」": "「哈、唔……唔唔唔唔……！」",
    "「はぁっ……ん、ふぁぁっ……♪<br>　すご、い……」": "「哈啊……嗯、呼啊啊……♪<br>好、猛……」",
    "まだなにもしていないのに、ロダンの膣内はぐちょぐちょに濡れていた。<br>とろけそうなほど熱い肉襞が、しゃぶるように肉棒に吸いついてくる。": "明明什么都还没做，罗丹的阴道已经湿得一塌糊涂。<br>肉壁热得仿佛要融化，像吸吮一样吸住肉棒。",
    "ロダンが自分から挿入してくるというだけでも、興奮ものの状況なのに、<br>これほど淫らな姿を見せてくれるとは……。": "光是罗丹主动插入，就已经够让人兴奋了，没想到她还露出如此淫荡的模样……",
    "「んんっ……館長、どうかな……？　気持ちいい……？<br>　私は、おちんぽ挿れてるだけで……すっごく、気持ちいいよ……」": "「嗯嗯……馆长，怎么样……？舒服吗……？<br>我光是被肉棒插着……就非常舒服了……」",
    "「ロ、ロダン……？」": "「罗、罗丹……？」",
    "喋り方に違和感がある……その理由はすぐにわかった。<br>ロダンは先ほどから、いつものような曖昧な喋り方をしていない。": "他的说话方式有点奇怪……我很快就明白了原因。<br>罗丹从刚才开始，说话方式就和平时不同，不再那么暧昧。",
    "「はぁ……っん、ふふっ……気持ち、よすぎて……。<br>　頭ぼーっとして……よく、考えられない……」": "「哈啊……嗯、呼呼……太舒服了……<br>脑袋一片空白……无法好好思考……」",
    "「夢みたいに、ふわふわして……だけど、とってもいい気分……」": "「就像在做梦一样，轻飘飘的……但是，感觉非常舒服……」",
    "どうやら、媚薬と挿入による思考能力の低下が原因のようだ。<br>性欲に思考を支配されてしまっているのだろう。": "看来是媚药和插入导致的思考能力下降。<br>思考能力被性欲支配了。",
    "艶然と微笑んで、ロダンはこちらを見下ろした。": "罗丹嫣然一笑，俯视着我。",
    "「気持ちいいけど……もっと、気持ちよくなりたい。<br>　動いてみるね、館長……」": "「虽然很舒服……但还想更舒服。<br>我来动动看哦，馆长……」",
    "えっ――と、こちらが声をあげたのとほぼ同時に、<br>ロダンは腰を動かし始めた。": "咦——就在我发出疑问声的同时，罗丹开始摆动腰部。",
    "「んんぅっ……！　ふうっ、あっ、ぁぁっ……はぁんっ！<br>　あっ、あっ……これ、いいっ……あぁっ！」": "「嗯嗯……！呼、啊、啊啊……哈啊！<br>啊、啊……这样好舒服……啊啊！」",
    "ロダンは妖艶に微笑みながら、腰をグラインドさせるように動いてきた。": "罗丹露出妖艳的微笑，开始用腰部画圆。",
    "肉襞が角度を変えて竿に絡みつき、扱くように舐め上げられる感覚。<br>たまらず腰が浮くほどの快感に翻弄され、声にならない声が漏れた。": "肉壁改变角度缠住肉棒，感觉就像被舔舐一样。<br>我被这股让人忍不住挺起腰的快感玩弄，发出不成声的呻吟。",
    "「ひぁっ、あぁんっ……ごりごり、擦れる……っ。<br>　館長のおちんぽ……熱くて、硬くて……いいとこ当たるっ……」": "「呀、啊啊……摩擦得好用力……<br>馆长的肉棒……又热又硬……顶到好舒服的地方……」",
    "「あん、っ、はぁっ……おちんぽ、食べちゃってるみたい……。<br>　私のおまんこで、もぐもぐって……いっぱい味わって……」": "「啊嗯、哈啊……好像在吃肉棒一样……<br>我的小穴在大口大口地吃着……仔细品尝着……」",
    "「すごく、ゾクゾクする……っ、ふふふ。<br>　たまには、私が上になるのもいいね……館長……」": "「好兴奋啊……呵呵呵。<br>偶尔由我来主导也不错呢……馆长……」",
    "劣情の色に染まった瞳。見下ろされながらの囁き。<br>なにもかもが普段の行為とは違う。": "染上情欲的眼瞳。被俯视着的低语。<br>这一切都跟平时的行为不同。",
    "煽情的な腰使いに加えて、魔女の姿で跨られて犯されている状況が、<br>こちらの胸に幻惑的な興奮と本能的な恐怖を抱かせる。": "煽情的腰肢动作，再加上魔女的样貌，让我心中产生幻觉般的兴奋感和本能性的恐惧。",
    "「くすっ……館長、とっても気持ちよさそう……。<br>　いやらしい顔、してるよ？」": "「嘻嘻……馆长看起来好舒服……<br>你的表情好下流哦？」",
    "「そ、そんなことは……！」": "「才、才没有……！」",
    "反射的に言い返そうとしたが、膣内に収まったままの肉棒は、<br>思わぬ指摘に昂り、ビクビクと脈打ってしまう。": "我反射性地想反驳，但插在阴道里的肉棒却因为这句出乎意料的话而兴奋起来，不断抽搐。",
    "「ん、っ……ふふ。私の中で、おちんぽもっとおっきくなった。<br>　ゆるゆるのお顔見られて、興奮したのかな？」": "「嗯……嘻嘻。肉棒在我体内变大了。<br>是因为看到我放松的表情而兴奋了吗？」",
    "「跨られて、おちんぽじゅぷじゅぷ食べられちゃって、<br>　切なくなってるお顔見られて興奮したんだ？　……えっち」": "「还是因为被我骑在身上，被我吸吮肉棒，看到我难受的表情而兴奋了呢？……好色。」",
    "……今度は、なにも言い返せなかった。<br>完全に図星を突かれ、顔が熱くなるのを感じる。": "……这次我完全无法反驳。<br>完全被她说中了，我感到自己的脸开始发烫。",
    "「くすくす……かわいい。<br>　かっこいい館長も、かわいい館長も、私は好きだよ」": "「嘻嘻嘻……真可爱。<br>不管是帅气的馆长还是可爱的馆长，我都喜欢。」",
    "「だから、もっとしてあげる……。<br>　かわいい反応、いっぱい見せてね……んっ」": "「所以，我要让你更舒服……<br>让我看看更多可爱的反应吧……嗯」",
    "からかうように囁いて、ロダンは腰の動きを変えていく。": "罗丹戏弄般地低语，改变了腰部的动作。",
    "「んっ、んんっ！　ふっ、ああっ、はぁ、あっ！<br>　くううっ、ふう……っ！　ん、んっ、やはぁっ……！」": "「嗯、嗯嗯！呼、啊啊、哈啊、啊！<br>咕呜呜、呼呜……！嗯、嗯、呀哈……！」",
    "夢中で快楽を貪るように、激しく腰を上下に振り始めるロダン。<br>快感で狭まる膣内が、ぬるぬるの感触で絶えず肉棒を扱き続ける。": "罗丹开始激烈地上下抽动腰部，仿佛在贪婪地享受着快感。<br>因快感而缩紧的阴道，用湿滑的触感不停地摩擦着肉棒。",
    "肉棒の裏筋に濡れた無数の襞が吸いつく快感は筆舌に尽くしがたく、<br>頭が真っ白になり、時折自分の意思と関係なく腰が跳ねてしまう。": "湿漉漉的肉壁吸住肉棒系带的快感难以言喻，我的脑袋变得一片空白，腰部有时会不受控制地跳动。",
    "「ん、ふうっ……！　すごい、びくびく、してるっ……。<br>　館長がこんなに、余裕ないとこ、見るの……初めて、かもっ……？」": "「嗯、呼呜……！好厉害，一直在抽动……<br>我可能是……第一次……看到馆长这么没有余力的样子……？」",
    "「もっと、もっと……かわいい姿、見せて……。<br>　私の知らない姿、いっぱい、知りたい……教えて、ほしい……っ」": "「让我……再看看更多可爱的模样……<br>我想知道更多……我不知道的模样……请告诉我……」",
    "熱に浮かされたような声で囁いて、ロダンは腰の動きを速めていく。<br>こちらを責めながら、自身も夢中で快楽を貪っているようだ。": "罗丹用着仿佛被快感冲昏了头脑的声音低语，加快了腰部的动作。<br>她一边玩弄着我，自己也沉溺在快感之中。",
    "「ひぁぁっ、あっ、あ、はぁっ！　奥まで……おちんぽ、当たるっ……！<br>　ずぶっ、ずぶって、お腹、苦しいくらい……！」": "「咿啊啊、啊、啊、哈啊！插到里面……肉棒顶到里面了……！<br>噗滋、噗滋，顶到肚子都好难受……！」",
    "「赤ちゃんのお部屋、潰されて……っ、気持ち、いい……！<br>　ぐりぐり、擦れるの、すっごい、いいよぉ……！」": "「小宝宝的房间被压扁……好舒服……！<br>顶来顶去，摩擦得好舒服……！」",
    "媚薬の淫欲に溺れ、男に跨って淫らに腰を振る姿は、まさしく魔女。<br>すっかり変貌したロダンの様子に、こちらも興奮が高まっていく。": "沉溺于媚药的淫欲，跨在男人身上淫乱地扭腰，这副模样简直就是魔女。<br>罗丹完全变了个人，这让我也兴奋起来。",
    "「んんっ、んくぅぅっ！　おちんぽ、ナカで、暴れて……！<br>　ぁっ！　あぁっ！　こんなの……腰、止められないっ……！」": "「嗯嗯、嗯咕唔唔！肉棒在、里面乱动……！<br>啊！啊啊！这样……腰停不下来……！」",
    "「ふぁぁっ、あっ！　んぁっ！　や、はぁっ！<br>　私も、すっご、い……！　気持ち、いいっ……！」": "「呼啊啊、啊！嗯啊！呀、哈啊！<br>我也好、舒服……！好舒服……！」",
    "「好きっ……！　館長、好き、大好きっ……！<br>　欲しいっ……もっと、いっぱい……ぜんぶ、欲しいっ……！」": "「喜欢……！喜欢、馆长，最喜欢了……！<br>想要……更多、更多……全部、都想要……！」",
    "「はぁんっ！　あっ、ふううっ！　んっ！　く、はぁっ！<br>　おちんぽ、好きっ……館長、好きぃぃ……好き……！」": "「哈嗯！啊、呼唔唔！嗯！咕、哈啊！<br>喜欢、肉棒……喜欢、馆长……喜欢……！」",
    "ロダンが肉欲を露わに腰を振り乱し、根元まで肉棒を咥え込むたび、<br>射精をねだるように子宮口が先端に強く吸いついてくる。": "罗丹露出肉欲，疯狂地扭腰，每当肉棒被吞进根部，子宫口就会像在索求精液般用力吸住龟头。",
    "理性も思考も吹き飛ぶような、激しい快感が何度も全身を突き抜ける。<br>頭の中はとっくに、ロダンから与えられる快楽に染め上げられていた。": "强烈的快感无数次贯穿全身，甚至让我的理性与思考都飞到了九霄云外。<br>我的大脑早已被罗丹给予的快感所占据。",
    "痺れた体も、まるで魔法をかけられたかのように動かない。<br>ただ肉棒だけがびくんびくんと激しく震え絶頂へ押し上げられていく。": "麻痹的身体也仿佛被施了魔法般动弹不得。<br>只有肉棒还在剧烈抖动，被推向高潮。",
    "「はぁ、あっ！　感じる……おちんぽのびくびく、早くなって……！<br>　イきそう、だよね？　出ちゃいそうだよね？」": "「哈啊、啊！好有感觉……肉棒抖得越来越快……！<br>要射了吧？要射出来了吧？」",
    "「答えて、館長……！　私のおまんこ、気持ちいいって言って。<br>　イきたいって、中に出したいって、言って……！」": "「回答我，馆长……！说我的小穴很舒服。<br>说你想射在里面，想射在里面……！」",
    "「う、ううっ……あぁっ！　ロ、ロダン……！<br>　もう、ダメだ……イきそうだっ……！」": "「呜、呜呜……啊啊！罗、罗丹……！<br>已经、不行了……要射了……！」",
    "「はぁん……っ！　悶えちゃって、かわいい……すごくかわいい……。<br>　いいよ、イって……私も、イきそう、だからっ……」": "「哈嗯……！看你这么难受，真可爱……太可爱了……<br>可以的，射吧……我也、快要高潮了……」",
    "「んんっ！　はぁ、うっ、あぁんっ！　んくっ、ふううっ！<br>　奥に……子宮に、いっぱい出して……！　搾り取る、からっ……！」": "「嗯嗯！哈啊、唔、啊啊嗯！嗯咕、呼呜呜！<br>往里面……往子宫里面射出来……！榨干你……！」",
    "「館長の精液、びゅーびゅーって、ちょうだい……っ！<br>　熱いの、欲しい……！　あっ、あっ！」": "「把你的精液，咻咻地射出来……！<br>我想要、热热的精液……！啊、啊！」",
    "「イ、くっ……館長、あぁっ！　館長ぉっ！<br>　いっしょに、イこっ……！　好き！　好きぃ！　館長っ！！」": "「要、泄了……馆长，啊啊！馆长！<br>一起泄吧……！我喜欢你！喜欢你！馆长！！」",
    "頭の中で火花が散るような激しい快感とともに、<br>絡みつく膣内に肉棒を搾られ、ロダンの中へ白濁を吐き出した。": "伴随着脑中火花四散的快感，肉棒被阴道紧紧缠住，将白浊液喷射在罗丹体内。",
    "突き上げることすらできず、ほぼ一方的に搾られてしまうとは……。<br>恥ずかしく思っていると、ロダンもなぜか恥ずかしそうにうつむいた。": "我甚至无法抽插，几乎只能任由她榨取精液……<br>正当我感到羞愧时，罗丹不知为何也害羞地低下头。",
    "「……ご、ごめんなさい、館長……。<br>　媚薬っぽいものの効果、思ってたより強かった気がする……」": "「……对、对不起，馆长……<br>媚药的效果似乎比我想象中还要强烈……」",
    "……どうやら、絶頂を迎えて少し冷静さを取り戻したようだ。<br>口調も普段と近い感じに戻っている。": "……看来她高潮后稍微恢复了冷静。<br>语气也恢复成平时的感觉。",
    "「わ、私、あんなに乱れちゃって……。<br>　薬の効果とはいえ……うぅ、さすがに恥ずかしい……」": "「我、我竟然那么放荡……<br>虽说是药效……呜呜，还是好难为情……」",
    "「いや……普段とは違うロダンも、とても魅力的だった。<br>　興奮したから、その……こんなに出したんだし……」": "「不……和平常不同的罗丹也非常有魅力。<br>因为很兴奋，所以……射了这么多……」",
    "告げた言葉はロダンへのフォローが半分、本音が半分だ。<br>その気持ちが伝わったのか、ロダンは安堵したように頷く。": "我这番话有一半是安慰罗丹，另一半则是真心话。<br>或许是感受到了我的心情，罗丹放心地点点头。",
    "「ありがとう……じゃあ、もうひとつお願いしてもいい？」": "「谢谢……那么，可以再拜托你一件事吗？」",
    "そう言って、ロダンはベッド脇の棚を見た。<br>視線の先には、まだ半分ほど中身が残ったままの、媚薬の小瓶。": "罗丹说完，看向床边的柜子。<br>视线前方是还剩下一半的媚药小瓶。",
    "「この薬、館長が飲んだらどうなるのかも知りたいかも。<br>　……私も、普段と違う館長を見てみたいから」": "「我也想知道，馆长喝下这种药会有什么反应。<br>……我也想看看跟平常不一样的馆长。」",
    "「館長が望むなら、口移しで飲ませてもいいと思うよ。<br>　どうする？」": "「如果馆长希望，我也可以用嘴喂你喝哦。<br>如何？」",
    "……積極的な提案に、再び興奮でゾクゾクしてしまった。<br>あれだけ快感を貪ったあと、今度は貪られる側になりたがるとは。": "……罗丹积极的提议，让我再次兴奋得浑身发抖。<br>在贪婪地享受过快感之后，这次想成为被贪婪的对象。",
    "期待に輝くこちらの瞳を覗き込んで、ロダンもまた妖しく微笑んだ。<br>どうやら、魔女との饗宴はまだまだ終わらないようだ……。": "罗丹看着我充满期待的双眼，也露出妖艳的微笑。<br>看来跟魔女的飨宴还没结束……"
}