{
    "仲直りの先に": "和解的前方",
    "フィオレンツァとスキッピオの相談を受けてから数日後。<br>いつも通り執務室で仕事をしていると、ドアがノックされた。": "自从接受了佛罗伦萨和斯基皮奥的咨询后几天过去了。<br>像往常一样在办公室工作时，门被敲响了。",
    "「どうぞ」": "「请进」",
    "現れたのはフィオレンツァだった。<br>そろそろ来るとは思っていたが……今日はひとりだろうか？<br>数日前と比較すると、深刻さは消えたが、どこか落ち着きなく感じる。": "出现的是佛罗伦萨。<br>我本以为她差不多该来了……今天是一个人吗？<br>与几天前相比，虽然严肃感消失了，但总感觉有些不安。",
    "「館長様、先日はお世話になりました。<br>　ご相談した件について、結果のご報告に参りました」": "「馆长大人，前几天承蒙关照了。<br>　关于之前咨询的事情，我来报告结果了」",
    "「スキッピオ様は、ラファエロ様のお手伝いで来られないそうです。<br>　お詫びの言葉を預かっております」": "「斯基皮奥大人因为要帮助拉斐尔大人所以不能来了。<br>　他让我代为传达歉意」",
    "「いや、詫びることなんて何もない。<br>　それより、肝心の作戦のことだが……」": "「不，没有什么需要道歉的。<br>　更重要的是，关于那个关键的计划……」",
    "「それなんですが……その……館長様」": "「那个……其实……馆长大人」",
    "「膝枕を、させていただけませんか！？」": "「可以让我枕在您的膝上吗！？」",
    "「……なんで？」": "「……为什么？」",
    "「ううっ。わたくし、無性に誰かを甘やかしたい気分なんです。<br>　お話をする前に、ちょっと心の安寧が欲しくて……」": "「呜呜。我，突然有种想要宠溺谁的感觉。<br>　在谈话之前，想要稍微寻求一下心灵的安宁……」",
    "「でもミケランジェロ様は嫌がりますし、<br>　こんなことを頼めるのは館長様くらいしか……」": "「但是米开朗琪罗大人会讨厌的，<br>　能拜托这种事情的只有馆长大人您了……」",
    "「わ、わかった。それでフィオレンツァが安心するなら……」": "「我、我知道了。如果这样能让佛罗伦萨安心的话……」",
    "フィオレンツァがソファに腰かけ、ぽんぽんと膝を叩いて誘う。<br>その小さな膝に頭を乗せるようにしつつ、ソファに体を横たえた。": "佛罗伦萨坐在沙发上，轻轻拍着膝盖示意。<br>我将头靠在她的膝盖上，身体横躺在沙发上。",
    "「……はぁぁ……♪　館長様……」": "「……啊啊……♪　馆长大人……」",
    "心底うっとりしたように顔を緩ませて、<br>フィオレンツァはこちらの頭を撫でてくる。<br>……この光景を他の誰かに目撃されたら誤解を招きそうだ。": "她脸上露出陶醉的表情，<br>佛罗伦萨轻轻抚摸着我的头。<br>……如果这一幕被其他人看到，恐怕会引起误会吧。",
    "「……本題に入ってもらってもいいか？」": "「……可以进入正题了吗？」",
    "「は、はい。<br>　館長様から授かった作戦ですが……成功しました」": "「是、是的。<br>　馆长大人您传授的作战计划……成功了」",
    "「自分の知らないところで褒められていたと聞いて、<br>　ミケランジェロ様は気恥ずかしそうにされていましたが、<br>　それと同時に嬉しそうでもあり……」": "「听说在自己不知道的地方被夸奖了，<br>　米开朗琪罗大人显得有些害羞，<br>　但同时也显得很高兴……」",
    "「スキッピオ様からうかがったところによると、<br>　ラファエロ様も同様の反応をされていたそうです」": "「从斯基皮奥大人那里听说，<br>　拉斐尔大人也有类似的反应」",
    "「それでおふたりを引き合わせたところ、<br>　どちらもご自分の非を認め、和解なさいました」": "「于是让他们两位见面后，<br>　双方都承认了自己的过错，达成了和解」",
    "「そうなのか。だが……それで終わりじゃないんだろう？」": "「是这样啊。但是……事情还没结束吧？」",
    "「うっ……やっぱり、館長様はお見通しなのですね。<br>　わたくしも、隠すつもりはございませんでしたが……」": "「呜……果然，馆长大人您都看穿了。<br>　我也没有打算隐瞒……」",
    "「ミケランジェロ様とラファエロ様は、仲良くなられた……。<br>　ほんの少しの間は確かにそう見えたのですが、<br>　すぐに雲行きが怪しくなりまして……」": "「米开朗琪罗大人和拉斐尔大人，变得关系很好……。<br>　虽然看起来确实如此，但只是一小段时间，<br>　很快气氛就变得不对劲了……」",
    "「お互いがお互いを褒め合って、譲らなくなってしまったのです。<br>　それはもう、不思議な光景でした……」": "「他们互相夸奖对方，结果谁也不肯让步。<br>　那场景真是不可思议……」",
    "「ミケランジェロ様が、<br>　“ラファエロの社交性の高さは素晴らしいものだ”と褒めれば……」": "「米开朗琪罗大人夸奖说，<br>　「拉斐尔的社交能力真是出色」……」",
    "「ラファエロ様は、<br>　“ミケランジェロのストイックさこそ真に藝術家らしい”と言い」": "「拉斐尔大人则回应道，<br>　「米开朗琪罗的严谨才是真正艺术家的风范」」",
    "「ミケランジェロ様が、<br>　“絵に限ればミケの実力はラファエロに到底及ばん”と言えば」": "「米开朗琪罗大人又说，<br>　「单论绘画，我的实力远远不及拉斐尔」」",
    "「ラファエロ様が、<br>　“何を言う、キミは画家としても超一流だ”と言い返し……」": "「拉斐尔大人则反驳道，<br>　「你在说什么，你作为画家也是超一流的」……」",
    "「……その調子で言い合ううちに、<br>　ふたりともだんだんケンカ腰になっていきまして」": "「……就这样你来我往地争论着，<br>　两人渐渐变得剑拔弩张」",
    "「……知っている。<br>　じつは、たまたまその時に近くを通りかかって見ていたんだ」": "「……我知道。<br>　其实，我刚好路过那里看到了」",
    "「ううっ……！　じゃあ、その後のこともご存じですよね。<br>　お互い相手の優れているところを言い合って、<br>　絶対に譲らなくて……結局ケンカ別れになってしまったのです」": "「呜呜……！那您也知道之后的事了吧。<br>　他们互相称赞对方的优点，<br>　谁也不肯让步……最后不欢而散了」",
    "「せっかく仲直りできたと思ったのに、<br>　今度はよくわからない理由で口論になってしまって。<br>　あのおふたりは仲良くなれない運命なのでしょうか……？」": "「好不容易以为他们和好了，<br>　这次却因为一些不明所以的理由吵了起来。<br>　那两个人是不是注定无法和睦相处呢……？」",
    "「気持ちはわかるが……そう落ち込むことはない。<br>　むしろミケランジェロとラファエロにとっては、<br>　口論するような状態が正常なのかもしれないぞ」": "「我理解你的心情……但不用这么沮丧。<br>　对米开朗琪罗和拉斐尔来说，<br>　或许争吵的状态才是正常的吧」",
    "「ど、どういうことですか？」": "「这、这是什么意思？」",
    "「人は自分と似た存在を見つけて安心するものだ。<br>　だがそれと同じくらい、自分と全く異なる存在に心惹かれるという」": "「人总是会找到与自己相似的存在而感到安心。<br>　但同样地，也会被与自己截然不同的存在所吸引」",
    "「ミケランジェロとラファエロは、藝術家としてはかなり違うタイプだ。<br>　だからこそ長く縁が続いてきたのかもしれない」": "「米开朗琪罗和拉斐尔作为艺术家，是相当不同的类型。<br>　正因如此，他们的缘分才能持续这么久吧」",
    "「……異なるから……。<br>　だからこそ、歯車のように噛み合っているということですか？」": "「……因为不同……。<br>　所以才会像齿轮一样咬合在一起吗？」",
    "「……そうなのかもしれませんね。<br>　だとしたら、わたくしの心配は杞憂だったのでしょうか」": "「……或许是这样吧。<br>　如果真是这样，那我的担心是不是多余的呢」",
    "「何日も不仲が続いていると聞いた時は心配もしたが、<br>　きっと何もしなくても、ふたりは元に戻っていただろう。<br>　仲直り……と言っていいのかは微妙だが」": "「听说他们好几天都不和时我也担心过，<br>　但就算什么都不做，他们大概也会和好如初吧。<br>　虽然说是和好……可能有点微妙」",
    "「あはは……ケンカ友達に戻られたという感じですね」": "「啊哈哈……感觉他们又回到了吵架朋友的状态呢」",
    "「……異なる存在に心惹かれる……ですか。<br>　その言葉、わたくしにもよくわかる気がいたします」": "「……被不同的存在所吸引……是吗。<br>　这句话，我也觉得非常能理解」",
    "「ミケランジェロ様はとても勇敢で誇り高く、<br>　藝術に全身全霊を傾けている立派な方です」": "「米开朗琪罗大人非常勇敢且自豪，<br>　全身心投入到艺术中的杰出人物」",
    "「誰かのお世話をするのが好きなわたくしとは、まるで違いますけど。<br>　だからこそ、あの方を支えられることはわたくしの誇りでもあります」": "「虽然和喜欢照顾别人的我完全不同。<br>　但正因为如此，能够支持那位大人也是我的骄傲」",
    "「そうか……そう言い切れるのは良いことだ」": "「是吗……能这么肯定地说出来是件好事」",
    "「はい。それに……館長様も」": "「是的。而且……馆长大人也是」",
    "「えっ？」": "「诶？」",
    "「館長様も、わたくしにとってはミケランジェロ様と同じです。<br>　とても立派に、自分の務めを果たしておられて……」": "「馆长大人对我来说，和米开朗琪罗大人一样。<br>　非常出色地履行着自己的职责……」",
    "「本当に尊敬しますし、支えになりたいって思います。<br>　優しく癒して差し上げたい……。<br>　その思いが叶うと、とても嬉しいんです」": "「我真的非常尊敬您，也想要支持您。<br>　想要温柔地治愈您……<br>　如果这个愿望能够实现，我会非常开心。」",
    "そう言われて、膝枕されたままなのを思い出した……。<br>なんというか、二重の意味で照れくさい。": "听她这么说，我才想起自己还枕在她的膝上……<br>怎么说呢，双重意义上的害羞。",
    "「……恥ずかしがっておられるのですか？<br>　お耳が赤いですよ、館長様」": "「……您在害羞吗？<br>　您的耳朵都红了哦，馆长大人。」",
    "「これはわたくしのワガママなのですから。<br>　館長様が恥ずかしく感じることはございません。<br>　わたくしを助けると思って、心から甘えてくださいませ♪」": "「这只是我的任性而已。<br>　馆长大人不必感到害羞。<br>　就当是在帮助我，请尽情撒娇吧♪」",
    "フィオレンツァの小さな手が頭を撫でてくる。<br>柔らかく温かい感触……とても心地がいい。<br>何だか、まぶたが重くなってきた。": "佛罗伦萨的小手轻轻抚摸着我的头。<br>柔软而温暖的触感……非常舒服。<br>不知为何，眼皮变得沉重起来。",
    "「このまま、おやすみになられますか？」": "「就这样休息一下吗？」",
    "休んでしまっていいのだろうか。<br>よくないような気もする……が……。<br>まるで魔法にかかったように、猛烈な眠気が襲ってくる。": "就这样休息真的可以吗？<br>总觉得不太好……但是……<br>仿佛被施了魔法一般，强烈的睡意袭来。",
    "「身を委ねてくださって、本当に嬉しいです。<br>　おやすみなさい、館長様……」": "「您愿意放松下来，我真的非常开心。<br>　晚安，馆长大人……」",
    "春の陽射しに包まれるような心地よさを感じながら、<br>フィオレンツァの膝の上で眠りについた。": "感受到如同被春日阳光包围般的舒适，<br>我在佛罗伦萨的膝上睡着了。",
    "しばらくして目覚めた時、<br>書類仕事が途中だったことを思い出して、大慌てで取り掛かった。": "不久后醒来时，<br>想起还有未完成的文书工作，便急忙开始处理。",
    "だが適度な休息のおかげか、いつもとは別人のように集中力が持続し、<br>あっという間に仕事を片付けることができた。<br>待っていたフィオレンツァに褒めてもらうと、更に心が軽くなった。": "但或许是因为适度的休息，我的集中力持续得比平时更久，<br>很快就完成了工作。<br>得到等待的佛罗伦萨的表扬后，心情更加轻松了。",
    "油断するとクセになりそうなほどの癒し力だ……。<br>恐ろしい反面、ミケランジェロが羨ましくも思えたのだった。": "这种治愈力强到稍不注意就会上瘾……<br>虽然有些可怕，但我也开始羡慕米开朗琪罗了。"
}