{
    "真夜中の邂逅": "深夜的邂逅",
    "――薄暗い地下にある秘密のギャラリー。<br>レンブラントが普段、収集した死の芸術を眺めている場所だ。<br>もちろん、他の誰にも知られないように……。": "——昏暗地下的秘密画廊，伦勃朗平时欣赏收藏品死之艺术的地方，当然，没有其他人知道这个地方……",
    "――しかし今日の彼女はコレクションを愛でるのではなく、<br>怪しい実験に手を染めていた。": "——但是今天的她不是在欣赏收藏品，而是在进行奇怪的实验。",
    "「で、できました……！<br>　すごいですよ、これは」": "「成、成功了……！<br>这真是太厉害了。」",
    "「こ、この薬があれば、<br>　死の芸術を従わせることができるかもしれません。<br>　そうすれば、収集はもっと容易になります」": "「有、有了这个药，或许就能让死之艺术服从。<br>这么一来，收集起来就更轻松了。」",
    "「い、一刻も早く実験してみたいですね……。<br>　さっそく外に出て、そのへんの雑魚で試してみるとしましょう」": "「好、好想赶快实验看看……<br>马上出去找附近的杂鱼试试看吧。」",
    "――薬品を充填した武器を手に、<br>レンブラントはひとりノワール地区の裏路地に赴く。": "——伦勃朗拿着装满药品的武器，独自前往诺瓦尔地区的暗巷。",
    "「こ、こういう時に限って、死の芸術が見当たりません。<br>　もっとたくさんいればいいのに……。<br>　なんて言葉、か、館長が聞いたらきっと悲しむでしょうね」": "「就、就只有这种时候找不到死之艺术，要是能多一点就好了……<br>要是馆长听到这句话，一定会很伤心吧。」",
    "――自嘲気味に呟きながら、レンブラントは夜の闇の中を進む。<br>やがて彼女は探し求めていた気配を察知した。": "——伦勃朗自嘲地低语，同时在黑暗中前进。<br>终于，她察觉到自己在找的气息。",
    "「や、やっと見つけました。<br>　あとはこのボウガンで、遠くから狙いを定めて……」": "「终、终于找到了。<br>接下来只要用这把十字弓，从远处瞄准……」",
    "「やっと見つけましたわっ！<br>　とりゃあああっ！！！」": "「终于找到了！<br>喝啊啊啊！！！」",
    "（えっ……えぇっ……？<br>　うしろから来た誰かが、<br>　いきなり死の芸術を破壊してしまいました……）": "（咦……咦咦……？<br>从后面过来的某个人，突然破坏了死之艺术……）",
    "「あら、レンブラントさん。<br>　またこんな時間にお会いしましたわね。<br>　お怪我はありませんこと？」": "「哎呀，伦勃朗先生。<br>又在这种时间见面了呢。<br>您没有受伤吧？」",
    "「や、やはりあなたですか。<br>　ありがとうございます、怪我はありません」": "「果、果然是你啊。<br>谢谢，我没有受伤。」",
    "――闇の中から現れた人影はモリゾだった。<br>彼女が自慢の腕っぷしで、瞬時に死の芸術を破壊したのだ。": "——从黑暗中现身的人影是莫里索。<br>她以自豪的腕力，瞬间破坏了死之艺术。",
    "（苦手なんですよね、この人。<br>　やたらと元気ですし、なによりいつも、<br>　あたしのコレクション活動の邪魔をしてくるんです）": "（我很不擅长应付这个人呢。<br>她总是那么有精神，更重要的是，她总是会妨碍我的收藏活动）",
    "「こ、こんなところに死の芸術が……。<br>　しかも、なかなかの上物……こ、これは幸運ですね。<br>　さっそくつかまえるとしましょう」": "「这、这种地方竟然有死之艺术……<br>而且还是相当上等的货色……这、这真是幸运。<br>我立刻去抓吧。」",
    "「ほどよく手ごわそうな死の芸術！<br>　私が破壊してさしあげますわぁっ！」": "「这死之艺术看起来正好难缠！<br>就由我来破坏吧！」",
    "「あっ……あぁぁぁ……」": "「啊……啊啊啊啊……」",
    "「こ、これはきっと、あのコレクションと同じ作者のもの……。<br>　一緒の棚に並べたら、きっと見栄えがいいでしょうね。<br>　ふ……ふふふ……」": "「这、这一定跟那个收藏品是同一个作者的作品……<br>如果摆在一起，一定很壮观。<br>呵……呵呵呵……」",
    "「あれは……！　子供が死の芸術に襲われそうに……！？」": "「那是……！小孩子快被死之艺术攻击了……！？」",
    "「今、助けますわぁあああああああっ！！！」": "「我现在就去救啊啊啊啊啊啊啊啊！」",
    "「あら、レンブラントさんでしたの！？」": "「哎呀，是伦勃朗吗！？」",
    "「またお子さんと勘違いしてしまいましたわ……。<br>　申し訳ありません……」": "「我又误以为她是小孩子了……<br>真是抱歉……」",
    "「や、やっと追い詰めましたよ……。<br>　おとなしく、あたしのものになってください」": "「终、终于逮到你了……<br>乖乖成为我的东西吧。」",
    "「私の拳が火を吹きますわよっ！！<br>　せいやあああっっっ！！」": "「我的拳头要喷火了哦！<br>喝啊啊啊啊啊！」",
    "（思い出しただけで悲しくなってきますが、<br>　モリゾさんは真面目に仕事をしているだけなんですよね。<br>　ここは上手く話を合わせないと……）": "（光是回想起来就让我好难过，不过莫里索小姐只是认真工作而已呢。<br>这时候得好好配合她才行……）",
    "「モ、モリゾさんはどうしてここに？」": "「莫、莫里索小姐怎么会在这里？」",
    "「えっと……少し警備活動をしたい気分でして……おほほ……。<br>　今日は死の芸術がなかなか見つかりませんでしたけれど、<br>　こうして探し当てることができて良かったですわ」": "「呃……我有点想从事警卫活动……哦呵呵……<br>今天虽然没有找到死之艺术，不过能找到真是太好了。」",
    "「しかし不思議ですわ。<br>　死の芸術がいる場所にまたレンブラントさんがいらっしゃって……。<br>　特にひとけの少ない場所や時間帯に多いですわよね」": "「不过真是不可思议呢。<br>死之艺术所在的地方，伦勃朗先生也会在……<br>尤其是人烟稀少的地方和时段特别多呢。」",
    "「もしかしてレンブラントさん……」": "「伦勃朗先生该不会……」",
    "「な、なんでしょうか……？」": "「有、有什么事吗……？」",
    "――モリゾはレンブラントの耳に顔を近づけると、<br>小声で囁くように尋ねる。": "——莫里索把脸靠近伦勃朗的耳朵，小声地询问。",
    "「もしかして貴女も、<br>　強い敵を倒したくて拳がウズウズしてしまう時がありまして？<br>　だから夜な夜な、街を歩いて死の芸術を探しているとか」": "「莫非你也曾经有过，想要打倒强敌而手痒的时候？<br>所以每天晚上都在街上寻找死之艺术之类的。」",
    "「そ、そういうわけではないですね」": "「应、应该没有吧。」",
    "「で、ですわよね。<br>　変なことを聞いてごめんなさい。<br>　お忘れになって？」": "「说、说得也是。<br>抱歉问了奇怪的问题，就忘了吧？」",
    "（噂で戦闘狂とは聞いていましたが……そこまでとは。<br>　これはいよいよ、あたしと相容れないかもしれません）": "（虽然我听说过你是战斗狂……没想到这么夸张。<br>看来我们真的无法相容）",
    "――会話はそこで終わらない。<br>レンブラントの回答を聞き、モリゾは考え込む。": "——对话没有就此结束。<br>听了伦勃朗的回答，莫里索开始思考。",
    "「……もしかしてレンブラントさんは、<br>　死の芸術を寄せ集めてしまう体質なのではないですか？」": "「……莫非伦勃朗先生是，<br>　会把死之艺术聚集起来的体质？<br>　」",
    "「え……？<br>　ど、どうしてそうなるんですか？」": "「咦……？<br>　为、为什么会变成这样？」",
    "「自主的に探しているわけではないのに、<br>　自主的に探している私と同じ頻度で死の芸術と出会う……。<br>　それはつまり、死の芸術が集まってきているということではなくて？」": "「明明不是主动寻找，却以和主动寻找的我相同的频率遇见死之艺术……<br>这不就表示，死之艺术主动聚集过来吗？」",
    "「今夜だって死の芸術に出会うまでに、<br>　ものすごく探さなければならなかったんですもの。<br>　そう考えなくては不自然ですわ」": "「今晚也是，在遇见死之艺术之前，我必须非常努力地寻找才行。<br>不这么想的话，就太不自然了。」",
    "（確かに……論理的に考えるとそうなります。<br>　殴り合いのこと以外は頭にない人かと思っていましたが、<br>　意外と鋭いですね）": "（的确……以逻辑思考的话，就会是这样。<br>我本来以为你是个除了互殴之外，脑袋空空的人，没想到你意外地敏锐呢）",
    "（マズいですよ、これは……。<br>　なんとか誤魔化さないと……）": "（这下不妙了……<br>得想办法蒙混过去才行……）",
    "「は、はい。<br>　これも、死の芸術からの呪いの影響……なのかもしれません」": "「是、是的。<br>这或许也是死之艺术的诅咒带来的影响……」",
    "「まぁ、なんということですの！<br>　ということは、レンブラントさんと一緒にいれば、<br>　私はもっと強い敵と……」": "「哎呀，怎么会这样！<br>也就是说，只要和伦勃朗在一起，我就能遇见更强的敌人……」",
    "「嗚呼……！！」": "「呜呼……！！」",
    "「ど、どうしたんですか、<br>　ひとりで盛りあがって、ひとりで頭を抱えて」": "「你、你怎么了？<br>一个人兴奋，一个人抱头苦恼。」",
    "「あさましい私を許してくださいませ……。<br>　レンブラントさんは呪いのせいで苦しんでいるはずなのに、<br>　それを利用しようとするなんて……いけませんわ！」": "「请原谅我如此卑鄙……<br>伦勃朗先生明明因为诅咒而痛苦不堪，我却想利用这一点……这样不行！」",
    "「い、いえ、それは別に……」": "「不、不是，这没什么……」",
    "「私、このような邪悪な考えを持ってしまった罪滅ぼしとして、<br>　貴女の呪いを一刻も早く解くお手伝いをいたしますっ！」": "「为了赎清我产生这种邪恶想法的罪过，我会尽早帮忙解开你的诅咒！」",
    "「え……？　え……？」": "「咦……？咦……？」",
    "「こうしてはいられません。<br>　私、いい方法がないか少し考えてみますわ！」": "「我不能继续待在这里了。<br>我会稍微想想有没有什么好方法！」",
    "「い、いや、呪いのことはもう慣れているので、<br>　どうかお気になさら――」": "「不、不用了，我已经习惯诅咒，还请你别放在心上——」",
    "「それでは、ご機嫌あそばせっ！！」": "「那么，祝您今天愉快！！」",
    "――レンブラントがとめる暇もなく、モリゾは走り去ってゆく。": "——莫里索还来不及阻止，就跑走了。",
    "「な、なんだか嫌な予感がしますね……。<br>　選択肢を、間違えてしまった気がします」": "「总、总觉得有不好的预感……<br>我好像选错选项了。」",
    "――静寂の戻った闇の中、<br>試し損ねた薬品を手に、死の芸術の残骸を前にして、<br>レンブラントは立ち尽くすのだった。": "——在恢复寂静的黑暗中，伦勃朗手拿失败的药品，呆立在死之艺术的残骸前。"
}