{
    "自意識過剰で煙を巻く": "自我意识过剩，烟雾缭绕",
    "困ったことになった。": "事情变得麻烦了。",
    "なんと、美術館に雨漏りが発生してしまったのだ。<br>幸い、今のところ所蔵品に影響はないが、すみやかに対処したい。": "没想到，美术馆竟然发生了漏雨。<br>幸运的是，目前对藏品没有影响，但希望能尽快处理。",
    "「まずは状況を確認したいが、人手が足りないな……」": "「首先想确认一下情况，但人手不够啊……」",
    "「あら、館長くん。もしかしてお困りごとですか？<br>　何か手伝えることがあれば言ってくださいね」": "「哎呀，馆长先生。是不是遇到什么麻烦了？<br>　如果有我能帮忙的地方，请尽管说哦」",
    "そこに、イマージュのバベルウが通りかかる。<br>ちょうどいいところに来てくれたと、現状を説明する。": "这时，形象中的巴贝鲁正好路过。<br>来得正是时候，于是向他说明了现状。",
    "「まあ！　それは大変です。梯子はありますか？<br>　屋根に上って見てみましょう」": "「哎呀！那可真是糟糕。有梯子吗？<br>　我们上屋顶去看看吧」",
    "「ありがとう。そう言ってくれると助かる。一緒に上って点検をしよう」": "「谢谢。你这么说真是帮了大忙。我们一起上去检查吧」",
    "「もちろんです！」": "「当然可以！」",
    "梯子を持ってきて、壁に立てかける。": "拿来梯子，靠在墙上。",
    "「館長くんよりわたしの方が丈夫ですから、先に上ってください。<br>　もし館長くんが落ちちゃっても、しっかり受け止めますよ！」": "「我比馆长你强壮多了，你先上去吧。<br>　就算你掉下来，我也会稳稳接住你的！」",
    "「落ちることはないと思うが、お言葉に甘えさせてもらおう」": "「虽然我觉得不会掉下来，但还是承蒙你的好意了。」",
    "バベルウが支えてくれる梯子に足をかけ、気をつけながら上る。": "踩着巴贝鲁扶着的梯子，小心翼翼地往上爬。",
    "「しっかり支えていますから、急がずに１段ずつ上ってくださいね！<br>　そうです！　その調子です！」": "「我扶得很稳，慢慢来，一步一步往上爬！<br>　对！就是这样！」",
    "「さすが館長くん！　とっても上手です♪」": "「不愧是馆长！爬得真棒♪」",
    "「そんなふうに褒められると、なんだか照れくさい。<br>　バベルウも気をつけて上がってきてくれよ？」": "「被你这样夸奖，还真有点不好意思。<br>　巴贝鲁你也小心点爬上来吧？」",
    "「はい！　ありがとうございます♪」": "「好的！谢谢你♪」",
    "バベルウが無事に到着したことを確認し、屋根の上を見渡してみる。<br>しかし、雨漏りの原因らしい箇所は判然としない。": "确认巴贝鲁安全到达后，我环顾了一下屋顶。<br>然而，漏雨的原因似乎并不明显。",
    "だがそのとき、屈んで何かを見ていたバベルウが声を上げた。": "但就在这时，蹲下查看的巴贝鲁突然喊了起来。",
    "「……あっ！　きっとここですね。小さく割れています」": "「……啊！一定是这里。有个小裂缝」",
    "「あとでちゃんと業者の方に見てもらう必要はありますが、<br>　簡単な補修ならわたしができると思いますよ！」": "「虽然之后需要请专业人士来检查，<br>　但简单的修补我应该可以做到！」",
    "バベルウが指し示した先には、確かに小さなヒビのようなものが見えた。": "巴贝鲁指出的地方，确实可以看到一个小小的裂缝。",
    "「驚いたな。こんな箇所にすぐに気がつくとは」": "「真是让人惊讶。你居然这么快就发现了这个地方」",
    "「わたし、補修に必要なものを取ってきます！<br>　館長くんは休んでいてくださいね」": "「我去拿修补需要的东西！<br>　馆长你就休息一下吧」",
    "「そういうわけにはいかない。もちろん一緒に作業するよ」": "「那可不行。我当然要一起帮忙」",
    "「うふふ。館長くんのそういうところ、とっても素敵だと思います」": "「呵呵。馆长你这一点，我觉得非常棒」",
    "バベルウの柔和な笑みに心がとろけそうになる。<br>が、高所での危険な作業が続く。気を引き締めなければ。": "巴贝鲁柔和的笑容让我心都要融化了。<br>不过，高处的危险作业还在继续。必须集中精神。",
    "「ふぅ、これでもう大丈夫だろう。バベルウ、本当にありがとう」": "「呼，这样应该没问题了。巴贝鲁，真的非常感谢」",
    "「いえいえ、館長くんのお役に立てて嬉しいです」": "「哪里哪里，能帮上馆长的忙我很开心」",
    "「それにしても、バベルウの手際の良さには驚かされた。<br>　建物の補修に詳しいんだな」": "「话说回来，巴贝鲁的熟练程度真是让我惊讶。<br>　你对建筑维修很了解啊」",
    "「えへへ。たまたまです。でもわたし、建物って好きなんです。<br>　努力を積み重ねて、少しずつ空に向かって建ててゆく」": "「嘿嘿。只是碰巧啦。不过我确实很喜欢建筑。<br>　通过不断努力，一点一点地建向天空」",
    "「それって本当にすごいことだなと思います。<br>　だから建物の作り方なんかにも興味があるんです」": "「我觉得这真的很了不起。<br>　所以对建筑的构造之类也很感兴趣」",
    "そう言って堂々と屋根の上に立つバベルウの背後には、<br>アテネスの街並みが広がっている。": "巴贝鲁站在屋顶上，背后是雅典的街景。<br>他自信满满地站在那里。",
    "その姿に一瞬、我を忘れて惚れぼれとしてしまう。": "那一瞬间，我不由得看呆了。",
    "「どうしたんですか、館長くん？<br>　わたしの顔に何かついているでしょうか……？」": "「怎么了，馆长？<br>　我脸上有什么东西吗……？」",
    "「それとも、もしかしてわたしに見とれちゃいましたか？<br>　……なんて。えへへ」": "「还是说，你被我迷住了？<br>　……开玩笑的。嘿嘿」",
    "実はそうなのだ……と言いかけたとき、<br>バベルウの様子が明らかに変わった。": "就在我准备说其实就是这样……的时候，<br>巴贝鲁的样子明显变了。",
    "「あっ……ひゃああ……わたしったら！<br>　……あ……あぁ……」": "「啊……呀啊……我真是的！<br>　……啊……啊啊……」",
    "「一体どうした！？　体調でも悪くなったか？」": "「到底怎么了！？身体不舒服吗？」",
    "しかも、周囲に霧のようなものが立ち込め、視界が悪くなる。": "而且，周围弥漫着像雾一样的东西，视野变得模糊。",
    "「もしかして死の芸術の襲撃か！？」": "「难道是死之艺术的袭击！？」",
    "「違うんです……うぅ……またやっちゃいました……。<br>　うぐっ……うぅ……」": "「不是的……呜……我又搞砸了……。<br>　呜咕……呜呜……」",
    "バベルウは顔を真っ赤にして取り乱す。<br>言葉を紡ごうにも、上手く出てこない様子だ。": "巴贝鲁满脸通红，慌乱不已。<br>想要组织语言，却似乎说不出来。",
    "「……はぁ……はぁ……」": "「……哈啊……哈啊……」",
    "「とりあえず屋根から下りて休憩するか？」": "「总之先下屋顶休息一下吧？」",
    "そう尋ねると、バベルウはコクリと頷いたのだった。": "这么一问，巴贝鲁轻轻点了点头。",
    "バベルウを部屋に招き、お茶を淹れる。<br>先ほどと比べて、かなり落ち着いた様子だ。": "将巴贝鲁请进房间，泡了茶。<br>比起刚才，她看起来平静了许多。",
    "「先ほどはすみませんでした……。<br>　わたし、ときどきああなってしまうことがあるんです」": "「刚才真是抱歉……。<br>　我有时候会变成那样……」",
    "「“ああなってしまう”というのは、つまり……？」": "「「变成那样」是指……？」",
    "「はい……お恥ずかしいことに……<br>　ついつい、思い上がってしまうんです！」": "「是的……说来惭愧……<br>　我总是会不自量力地得意忘形！」",
    "「なんだか想定していた回答と違ったぞ！？<br>　先ほどのアレは思い上がっていたのか？」": "「怎么和我想象的回答不一样！？<br>　刚才那样是得意忘形吗？」",
    "「…………ともかく、まずは話を聞こう。<br>　もし何かそのことで悩んでいるのなら、力になれるかもしれない」": "「…………总之，先听听你说吧。<br>　如果有什么烦恼的话，也许我能帮上忙。」",
    "「館長くん……ありがとうございます。<br>　先ほどのように、わたし、自意識過剰なところがありまして……」": "「馆长君……谢谢你。<br>　就像刚才那样，我有时候会过度自我意识……」",
    "屋根の上での会話を思い出す。": "回想起屋顶上的对话。",
    "「特にそんなところはなかった気がするが……」": "「我倒没觉得有那种地方……」",
    "「強いていうなら、そうだな、<br>　“わたしに見とれちゃいましたか？”と言っていたことくらいか？」": "「硬要说的话，嗯……<br>　大概就是「你是不是被我迷住了？」这句话吧？」",
    "「うぐっ……うぅ……そ、そうなんです……。あうっ……」": "「呜咕……呜……是、是的……啊呜……」",
    "バベルウにダメージを与えてしまったようだった。": "似乎对巴贝鲁造成了伤害。",
    "それと同時に、またしても周囲に霧のようなものが立ち込める。<br>これは一体……？": "与此同时，周围再次弥漫起雾气般的东西。<br>这到底是……？",
    "「わたし、取り乱すと、雲が広がる体質なんです……！<br>　失礼しました」": "「我一慌乱，就会扩散出云来……！<br>　失礼了」",
    "すぐに雲はおさまり、視界が開ける。": "很快，云散去，视野变得开阔。",
    "「すまなかった。自意識過剰だなんて思っていないぞ！<br>　あの時は本当に見とれてしまっていたし」": "「抱歉。我并没有觉得你自我意识过剩！<br>　那时候是真的被你迷住了」",
    "「うぅ……ごめんなさい、気を遣わせてしまって……」": "「呜……对不起，让你费心了……」",
    "「いや、社交辞令で言ったわけではないのだが……」": "「不，我并不是在说客套话……」",
    "「いつも、ついポロっと、思い上がったことを言ってしまうんです。<br>　それで自分が恥ずかしくなって……<br>　言葉が通じなくなってしまいます」": "「我总是会不经意间说出一些自大的话。<br>　然后自己就会感到羞愧……<br>　变得语无伦次」",
    "「なるほど。要は、自分で言ったことにダメージを受けて、<br>　しどろもどろになってしまうということか」": "「原来如此。也就是说，因为自己说的话而受到伤害，<br>　然后变得语无伦次」",
    "「……何も気にすることはないと思うけどな」": "「……我觉得你完全不必在意」",
    "「はい……！　わたしがおごり高ぶらなければ<br>　いいだけのことですから、気にしないでおこうと思います」": "「好的……！只要我不自大，<br>　就不会有问题了，我会试着不去在意」",
    "「それはどう考えても気にしていると思うが……」": "「不管怎么想，我觉得你还是在意的……」",
    "「それより、館長くんは何か悩み事はありませんか？<br>　お姉さんになんでも言ってくださいね♪」": "「比起这个，馆长君有什么烦恼吗？<br>　尽管跟姐姐说哦♪」",
    "バベルウはそう言って話題を変える。": "巴贝鲁这样说着，转移了话题。",
    "「悩み事か……。死の芸術はいつでも悩みの種だが、<br>　それ以外だと肩こりとかだろうか」": "「烦恼啊……死之艺术总是让我头疼，<br>　除此之外可能就是肩膀酸痛了吧」",
    "「それなら、わたしが館長くんの肩を揉んであげます♪」": "「那我来帮你揉揉肩膀吧♪」",
    "「いや、気を遣う必要はないぞ？」": "「不用了，不用这么客气？」",
    "「館長くんこそ気にしないでください。<br>　わたしはお手伝いをするのが大好きですから！」": "「馆长君才不用在意呢。<br>　我可是最喜欢帮忙了！」",
    "そう言って、バベルウはすぐに後ろに回る。<br>双肩に彼女の両手が触れ、力が込められる。": "说着，巴贝鲁立刻绕到了后面。<br>她的双手触碰到双肩，开始用力揉捏。",
    "「うむ……ちょうど良い揉み具合だ。非常に気持ちがいい」": "「嗯……揉得刚刚好。非常舒服」",
    "「うふふ……館長くん、気持ちよさそうです♪<br>　もう少しこちら側も揉みますね」": "「呵呵……馆长君，看起来很舒服呢♪<br>　我再稍微揉一下这边吧」",
    "バベルウは腕の向きを工夫し、肩甲骨のあたりも刺激してくれる。": "巴贝鲁调整了手臂的角度，连肩胛骨附近也一并按摩了。",
    "それは非常にありがたいのだが……。": "这确实非常令人感激……但是……",
    "体勢が変わったことで、<br>後頭部に大きく柔らかいものが押し付けられている……。": "由于姿势的改变，<br>后脑勺被一个又大又柔软的东西压住了……。",
    "「あの……バベルウさん、後頭部に当たるものが……」": "「那个……巴贝鲁小姐，后脑勺碰到的东西……」",
    "「あらっ……ごめんなさい、館長くん。<br>　えへへ。予期せぬご褒美をあげちゃいましたね」": "「哎呀……对不起，馆长君。<br>　嘿嘿。不小心给了你意外的奖励呢」",
    "反応に困り、あはは……と笑って乗り切ることにする。<br>だが次の瞬間、肩を揉んでいたバベルウの手が止まった。": "对于这反应感到困扰，只好哈哈笑着应付过去。<br>但下一秒，正在揉肩的巴贝鲁的手停了下来。",
    "「ひゃうあっ……！　<br>　わたしったら、また思い上がったことを……！<br>　ご褒美だなんてそんな……うぅ……」": "「呀啊……！<br>　我真是的，又自以为是了……！<br>　说什么奖励之类的……呜……」",
    "「館長くんはぜんぜん嬉しくなんてないかもしれないのに……。<br>　うぐっ……ううっ……んーっ……！」": "「馆长君可能一点也不高兴呢……。<br>　呜咕……呜呜……嗯——……！」",
    "そしてまたしても、視界が真っ白に染まる。<br>バベルウの雲が膨張しているのだ。": "然后又一次，视野被染成一片纯白。<br>巴贝鲁的云正在膨胀。",
    "なかなか愉快な性格のイマージュだな、<br>と思いながら、霧が晴れるのを待つのだった。": "真是个相当有趣的性格的形象啊，<br>一边这样想着，一边等待雾气散去。"
}