{
    "自意識過剰で煙を巻く": "自我意识过剩地吹牛",
    "困ったことになった。": "伤脑筋了。",
    "なんと、美術館に雨漏りが発生してしまったのだ。<br>幸い、今のところ所蔵品に影響はないが、すみやかに対処したい。": "美术馆居然漏水了！<br>幸好目前对馆藏没有影响，但还是想尽快处理。",
    "「まずは状況を確認したいが、人手が足りないな……」": "「我想先确认状况，可是人手不够……」",
    "「あら、館長くん。もしかしてお困りごとですか？<br>　何か手伝えることがあれば言ってくださいね」": "「哎呀，馆长，你难道有困难吗？<br>　有什么需要帮忙的尽管说哦。」",
    "そこに、イマージュのバベルウが通りかかる。<br>ちょうどいいところに来てくれたと、現状を説明する。": "这时，想象力的巴贝鲁经过。<br>正好来得正是时候，于是他说明了现状。",
    "「まあ！　それは大変です。梯子はありますか？<br>　屋根に上って見てみましょう」": "「哎呀！那可不得了。有梯子吗？<br>　我爬到屋顶看看吧。」",
    "「ありがとう。そう言ってくれると助かる。一緒に上って点検をしよう」": "「谢谢，你愿意帮忙真是太好了。我们一起上去检查吧。」",
    "「もちろんです！」": "「当然好！」",
    "梯子を持ってきて、壁に立てかける。": "她搬来梯子，靠在墙上。",
    "「館長くんよりわたしの方が丈夫ですから、先に上ってください。<br>　もし館長くんが落ちちゃっても、しっかり受け止めますよ！」": "「我比馆长还壮，所以请先上去吧。<br>　就算馆长掉下来，我也会牢牢接住的！」",
    "「落ちることはないと思うが、お言葉に甘えさせてもらおう」": "「我是觉得不会掉下去，不过还是恭敬不如从命吧。」",
    "バベルウが支えてくれる梯子に足をかけ、気をつけながら上る。": "巴贝鲁在梯子上做好支撑，馆长小心翼翼地往上爬。",
    "「しっかり支えていますから、急がずに１段ずつ上ってくださいね！<br>　そうです！　その調子です！」": "「我会好好扶着的，请慢慢一阶一阶往上爬哦！<br>　没错！就是这样！」",
    "「さすが館長くん！　とっても上手です♪」": "「不愧是馆长！爬得真好♪」",
    "「そんなふうに褒められると、なんだか照れくさい。<br>　バベルウも気をつけて上がってきてくれよ？」": "「被你这样夸奖，总觉得有点难为情。<br>　巴贝鲁也小心一点，慢慢爬上来哦？」",
    "「はい！　ありがとうございます♪」": "「好的！谢谢馆长♪」",
    "バベルウが無事に到着したことを確認し、屋根の上を見渡してみる。<br>しかし、雨漏りの原因らしい箇所は判然としない。": "确认巴贝鲁平安抵达后，馆长环视屋顶。<br>不过，看不出哪里是漏雨的原因。",
    "だがそのとき、屈んで何かを見ていたバベルウが声を上げた。": "就在这时，蹲着看某个地方的巴贝鲁出声了。",
    "「……あっ！　きっとここですね。小さく割れています」": "「……啊！一定是这里，有小小的裂缝。」",
    "「あとでちゃんと業者の方に見てもらう必要はありますが、<br>　簡単な補修ならわたしができると思いますよ！」": "「虽然之后还是得请业者来检查，<br>　不过简单的修补我应该可以做哦！」",
    "バベルウが指し示した先には、確かに小さなヒビのようなものが見えた。": "巴贝鲁所指的方向，的确有个小小的裂痕。",
    "「驚いたな。こんな箇所にすぐに気がつくとは」": "「真令人惊讶，居然能马上发现这种地方。」",
    "「わたし、補修に必要なものを取ってきます！<br>　館長くんは休んでいてくださいね」": "「我去拿修补需要的东西！馆长请休息吧。」",
    "「そういうわけにはいかない。もちろん一緒に作業するよ」": "「那怎么行，我当然要一起工作。」",
    "「うふふ。館長くんのそういうところ、とっても素敵だと思います」": "「呵呵呵，我觉得馆长的这种地方非常棒。」",
    "バベルウの柔和な笑みに心がとろけそうになる。<br>が、高所での危険な作業が続く。気を引き締めなければ。": "巴贝鲁柔和的笑容让人心都融化了，但是高空作业很危险，必须绷紧神经。",
    "「ふぅ、これでもう大丈夫だろう。バベルウ、本当にありがとう」": "「呼，这样就没事了吧。巴贝鲁，真的很谢谢你。」",
    "「いえいえ、館長くんのお役に立てて嬉しいです」": "「不会不会，能帮上馆长的忙我很高兴。」",
    "「それにしても、バベルウの手際の良さには驚かされた。<br>　建物の補修に詳しいんだな」": "「话说回来，巴贝鲁的俐落手脚真令人惊讶，你很熟悉建筑物的修补吧。」",
    "「えへへ。たまたまです。でもわたし、建物って好きなんです。<br>　努力を積み重ねて、少しずつ空に向かって建ててゆく」": "「欸嘿嘿，只是碰巧而已，不过我很喜欢建筑物。」",
    "「それって本当にすごいことだなと思います。<br>　だから建物の作り方なんかにも興味があるんです」": "「我觉得那真的很厉害呢，所以对建筑物的建造方式也很感兴趣。」",
    "そう言って堂々と屋根の上に立つバベルウの背後には、<br>アテネスの街並みが広がっている。": "说完，巴贝鲁堂堂正正地站在屋顶上，她的背后是雅典娜的街景。",
    "その姿に一瞬、我を忘れて惚れぼれとしてしまう。": "那副模样让我一瞬间看得出神。",
    "「どうしたんですか、館長くん？<br>　わたしの顔に何かついているでしょうか……？」": "「怎么了，馆长？我的脸上有沾到什么吗……？」",
    "「それとも、もしかしてわたしに見とれちゃいましたか？<br>　……なんて。えへへ」": "「还是说，你该不会是看我看得入迷了？……开玩笑的啦，欸嘿嘿。」",
    "実はそうなのだ……と言いかけたとき、<br>バベルウの様子が明らかに変わった。": "其实就是这样……我正要这么说的时候——<br>巴贝鲁的样子明显变了。",
    "「あっ……ひゃああ……わたしったら！<br>　……あ……あぁ……」": "「啊……呀啊啊……我真是的！……啊……啊啊……」",
    "「一体どうした！？　体調でも悪くなったか？」": "「到底怎么了！？你身体不舒服吗？」",
    "しかも、周囲に霧のようなものが立ち込め、視界が悪くなる。": "而且，周围弥漫着雾气般的物体，视野变得很差。",
    "「もしかして死の芸術の襲撃か！？」": "「难道是死之艺术的袭击吗！？」",
    "「違うんです……うぅ……またやっちゃいました……。<br>　うぐっ……うぅ……」": "「不是的……呜呜……我又犯病了……<br>呜……呜呜……」",
    "バベルウは顔を真っ赤にして取り乱す。<br>言葉を紡ごうにも、上手く出てこない様子だ。": "巴贝鲁满脸通红，慌乱不已，似乎想说些什么，却说不出口。",
    "「……はぁ……はぁ……」": "「……呼……呼……」",
    "「とりあえず屋根から下りて休憩するか？」": "「总之先下去休息吧？」",
    "そう尋ねると、バベルウはコクリと頷いたのだった。": "听我这么一说，巴贝鲁点了点头。",
    "バベルウを部屋に招き、お茶を淹れる。<br>先ほどと比べて、かなり落ち着いた様子だ。": "我将巴贝鲁请进房间，泡了杯茶给她。<br>她看上去比刚才冷静多了。",
    "「先ほどはすみませんでした……。<br>　わたし、ときどきああなってしまうことがあるんです」": "「刚才真是对不起……<br>我有时候会变成那样」",
    "「“ああなってしまう”というのは、つまり……？」": "「「变成那样」是指……？」",
    "「はい……お恥ずかしいことに……<br>　ついつい、思い上がってしまうんです！」": "「是的……说来惭愧……<br>我总是会得意忘形！」",
    "「なんだか想定していた回答と違ったぞ！？<br>　先ほどのアレは思い上がっていたのか？」": "「这和我预想中的回答不一样啊！？<br>刚才那样叫得意忘形？」",
    "「…………ともかく、まずは話を聞こう。<br>　もし何かそのことで悩んでいるのなら、力になれるかもしれない」": "「…………总之，先听你说说吧！<br>　如果你有什么烦恼，我或许能帮上忙。」",
    "「館長くん……ありがとうございます。<br>　先ほどのように、わたし、自意識過剰なところがありまして……」": "「馆长……谢谢你！<br>　我就像刚才那样，有点自我意识过剩……」",
    "屋根の上での会話を思い出す。": "我想起在屋顶上的对话。",
    "「特にそんなところはなかった気がするが……」": "「我倒不觉得有那种事……」",
    "「強いていうなら、そうだな、<br>　“わたしに見とれちゃいましたか？”と言っていたことくらいか？」": "「硬要说的话，我想想……<br>　顶多就是你问「你是不是看我看得入迷了？」吧？」",
    "「うぐっ……うぅ……そ、そうなんです……。あうっ……」": "「呜……呜呜……就、就是那样……啊呜……」",
    "バベルウにダメージを与えてしまったようだった。": "看来我伤到巴贝鲁了。",
    "それと同時に、またしても周囲に霧のようなものが立ち込める。<br>これは一体……？": "与此同时，周围又开始起雾了。<br>这到底是……？",
    "「わたし、取り乱すと、雲が広がる体質なんです……！<br>　失礼しました」": "「我一慌张，云就会扩散……！<br>　失礼了。」",
    "すぐに雲はおさまり、視界が開ける。": "云雾立刻散去，视野开阔起来。",
    "「すまなかった。自意識過剰だなんて思っていないぞ！<br>　あの時は本当に見とれてしまっていたし」": "「对不起，我并没有觉得你自作多情！<br>　那时候我真的看呆了。」",
    "「うぅ……ごめんなさい、気を遣わせてしまって……」": "「呜呜……对不起，让你费心了……」",
    "「いや、社交辞令で言ったわけではないのだが……」": "「不，我不是在说客套话……」",
    "「いつも、ついポロっと、思い上がったことを言ってしまうんです。<br>　それで自分が恥ずかしくなって……<br>　言葉が通じなくなってしまいます」": "「我总是会不小心说出自以为是的话……<br>　然后自己感到羞耻……<br>　变得无法沟通。」",
    "「なるほど。要は、自分で言ったことにダメージを受けて、<br>　しどろもどろになってしまうということか」": "「原来如此。简单来说，就是自己说的话伤害到自己，<br>　变得语无伦次吗？」",
    "「……何も気にすることはないと思うけどな」": "「……我觉得你不用在意。」",
    "「はい……！　わたしがおごり高ぶらなければ<br>　いいだけのことですから、気にしないでおこうと思います」": "「是……！只要我不自以为是就好，<br>　所以我想不要在意比较好。」",
    "「それはどう考えても気にしていると思うが……」": "「我觉得不管怎么想你都很在意……」",
    "「それより、館長くんは何か悩み事はありませんか？<br>　お姉さんになんでも言ってくださいね♪」": "「比起这个，馆长有没有什么烦恼呢？<br>　不管什么事都可以跟大姐姐说哦♪」",
    "バベルウはそう言って話題を変える。": "巴贝鲁这么说，改变话题。",
    "「悩み事か……。死の芸術はいつでも悩みの種だが、<br>　それ以外だと肩こりとかだろうか」": "「烦恼吗……死之艺术一直都是我的烦恼，不过除此之外，大概就是肩膀酸痛吧。」",
    "「それなら、わたしが館長くんの肩を揉んであげます♪」": "「既然如此，就让我来帮馆长按摩肩膀吧♪」",
    "「いや、気を遣う必要はないぞ？」": "「不，你不用这么费心。」",
    "「館長くんこそ気にしないでください。<br>　わたしはお手伝いをするのが大好きですから！」": "「馆长才应该不用在意呢，因为我最喜欢帮忙了！」",
    "そう言って、バベルウはすぐに後ろに回る。<br>双肩に彼女の両手が触れ、力が込められる。": "说完，巴贝鲁立刻绕到后方，双手搭上馆长的肩膀，开始施力。",
    "「うむ……ちょうど良い揉み具合だ。非常に気持ちがいい」": "「嗯……力道恰到好处，非常舒服。」",
    "「うふふ……館長くん、気持ちよさそうです♪<br>　もう少しこちら側も揉みますね」": "「呵呵呵……馆长好像很舒服呢♪我再帮你按摩一下这边。」",
    "バベルウは腕の向きを工夫し、肩甲骨のあたりも刺激してくれる。": "巴贝鲁改变手臂的方向，按摩起肩胛骨一带。",
    "それは非常にありがたいのだが……。": "这固然令人感激，不过……",
    "体勢が変わったことで、<br>後頭部に大きく柔らかいものが押し付けられている……。": "由于姿势改变……馆长的后脑勺被某种柔软的物体压住。",
    "「あの……バベルウさん、後頭部に当たるものが……」": "「那个……巴贝鲁小姐，你的后脑勺顶到我了……」",
    "「あらっ……ごめんなさい、館長くん。<br>　えへへ。予期せぬご褒美をあげちゃいましたね」": "「哎呀……对不起，馆长小弟，嘿嘿嘿，不小心给你一个意外的奖励了呢。」",
    "反応に困り、あはは……と笑って乗り切ることにする。<br>だが次の瞬間、肩を揉んでいたバベルウの手が止まった。": "我一时不知该做何反应，只好「啊哈哈……」地笑着带过，但是下一秒，巴别鲁揉我肩膀的手却停了下来。",
    "「ひゃうあっ……！　<br>　わたしったら、また思い上がったことを……！<br>　ご褒美だなんてそんな……うぅ……」": "「呀啊……！我真是的，又得意忘形了……！居然说奖励什么的……呜呜……」",
    "「館長くんはぜんぜん嬉しくなんてないかもしれないのに……。<br>　うぐっ……ううっ……んーっ……！」": "「馆长小弟说不定一点都不开心……呜呜……呜呜……嗯……！」",
    "そしてまたしても、視界が真っ白に染まる。<br>バベルウの雲が膨張しているのだ。": "接着，我的视野又再度染成一片白，巴别鲁的云又膨胀了。",
    "なかなか愉快な性格のイマージュだな、<br>と思いながら、霧が晴れるのを待つのだった。": "真是个个性愉快的想象呢。我这么想着，等待雾气散去。"
}