{
    "冥界皇女は憂慮する　３話": "标题：冥界皇女的忧虑 3话",
    "「助けに……なろうと？」": "「馆长\"你……想帮我们？\"」",
    "「そ、そうだ」": "「塞维奥涅\"是、是的\"」",
    "「それだけのために、あんな真剣な様子で藝術空間に行こうとしたり、<br>　原始藝術を探し回ったりしてたのか？」": "「馆长\"就为了这个，你才那么认真地想进入艺术空间，还到处寻找原始艺术？\"」",
    "「そうだ！<br>　お前様が助かったり喜んだりするかと、お、思ってな……」": "「塞维奥涅\"是的！<br>　我想，这样您应该会高兴……\"」",
    "「そ、そうだったのか……」": "「馆长\"是、是这样啊……\"」",
    "彼女を疑っていた自分への気まずさと……あのセルビオーネが<br>そんな健気なことを考えていてくれた事実への驚きで、<br>上手く言葉が紡げない。": "我对自己怀疑她的行为感到尴尬……又对塞维欧涅竟然会这么为我着想感到惊讶，一时之间不知道该说什么。",
    "「お、おい、なにか言ったらどうなんだ！」": "「塞维奥涅\"喂、喂，你倒是说点什么啊！\"」",
    "「す、すまん。<br>　なんともこう……気恥ずかしい気持ちで……」": "「馆长\"抱、抱歉。就是……感觉有点难为情……\"」",
    "「恥ずかしいのはこっちだぞ！？<br>　まったく……」": "「塞维欧涅\"难为情的是我啊！？<br>　真是的……\"」",
    "「いや、そうだよな、本当にすまん。<br>　……ありがとう、セルビオーネ」": "「馆长\"不，你说的对，真的很抱歉。塞维欧涅……谢谢你\"」",
    "「……べ、別に、礼には、及ばん……」": "「塞维欧涅\"……没、没什么，不用道谢……\"」",
    "なんとも言えないむず痒い沈黙がしばらく挟まれた。<br>このままではよくないと仕切り直すことにする。": "我们之间陷入了尴尬的沉默。这样下去也不好，我决定换个话题。",
    "「……とにかく。<br>　セルビオーネの気持ちは嬉しい……し、<br>　原始藝術のことを知りたいのは確かだ」": "「馆长\"……总之，塞维欧涅的心意我很高兴……而且，我也确实想了解原始艺术\"」",
    "「それに、ちょうど気になることがあってな。<br>　セルビオーネに協力してもらえると助かる」": "「馆长\"而且，正好有件事让我很在意。如果你能帮忙就太好了\"」",
    "「ふむ、なんだ？<br>　言ってみろ」": "「塞维欧涅\"嗯，什么事？说来听听\"」",
    "「セルビオーネも聞いたかもしれないが、<br>　こちらの世界で原始藝術を目撃している話がちらほら出てるんだ」": "「馆长\"塞维欧涅可能也听说了，最近时不时会有人目击到原始艺术\"」",
    "「あぁ、そのようだな。<br>　それゆえ我も簡単に探し出せると思っていたのだが。<br>　なぜか見つからないのだ」": "「塞维欧涅\"嗯，好像是这样。所以我才以为能轻易找到的。但不知为何，就是找不到\"」",
    "「我の力をもってすれば、探せないわけはないのだが……」": "「塞维欧涅\"以我的力量，应该不可能找不到的……\"」",
    "「セルビオーネの力で探そうとはしてるんだな？」": "「馆长\"你有试着用你的力量去找吗？\"」",
    "「している。<br>　実際、一瞬その気配を感じ取れはするのだ。<br>　しかしそれを追って移動するうちに――気配が消える」": "「赛尔碧欧妮\"我有在找。事实上，我确实有感觉到一瞬间的气息。但是当我追着气息移动的时候——气息就消失了\"」",
    "「藝術空間に戻っているのかもしれん。<br>　だからあの空間に自由に行けないかと思って」": "「塞尔碧欧妮\"也许回到了艺术空间里。所以我想，能不能自由地进入那个空间\"」",
    "「ふむ、その可能性もあるが……そうだ」": "「馆长\"嗯，有这个可能……对了\"」",
    "「セルビオーネ。<br>　原始藝術たちはな、“模倣”をするんだ」": "「馆长\"塞维欧尼。」",
    "「む？」": "「塞尔碧欧妮\"嗯？\"」",
    "「藝術空間で出会う原始藝術たちは、イマージュの姿を真似たり、<br>　人間や死の芸術の姿を真似たりしていた。<br>　だからこっちの世界でも、そうやって姿を変えている可能性がある」": "「馆长\"在艺术空间遇到的原始艺术们，会模仿幻象的外形，模仿人类和死之艺术的外形。所以，它们在我们这边的世界，也有可能会像这样改变自己的外形\"」",
    "「なるほど、そうか……！」": "「塞尔碧欧妮\"原来如此，是这样啊……！\"」",
    "「我は原始藝術そのもののことしか思い浮かべていなかった。<br>　しかし奴らが人間にでも化けていると、きちんと想定すれば……<br>　おそらく場所がわかる」": "「塞尔碧欧妮\"我只考虑过原始艺术本身的可能性。但是，如果考虑到它们有可能化身为人……我大概就能找到它们的所在地了\"」",
    "「ふふ……我が一度求めた以上、略奪できぬものなどないわ。<br>　必ず見つけ出してくれる……！」": "「塞尔碧欧妮\"哼哼……只要我想要，这世上就没有我抢不到的东西。我一定会找到它们的……！\"」",
    "どうにも物言いが物騒だ。<br>まぁ動機が健気なことはわかっているので、<br>余計なことは言わないでおこう。": "她的语气听起来有些吓人。不过我知道她是为了我好，所以还是不要多嘴了。",
    "「――……」": "「……」",
    "そしてセルビオーネが鋭い眼差しで、なにかに集中する様子を見せ――": "塞维欧尼用锐利的眼神集中精神，似乎在寻找什么——",
    "「――よし。<br>　こっちだ！」": "「——好。在这边！」",
    "どこか遠くを指差しながら駆け出すのを、慌てて追いかける。": "他指着某个遥远的地方，开始跑了起来，我慌忙追了上去。",
    "「はぁ……っ、はぁ……っ！<br>　け、結構走ったな……」": "「哈啊……哈啊……！　跑、跑了不少路啊……」",
    "セルビオーネを追って、まぁまぁの距離を移動した。<br>これだけ離れていても存在がわかるというのは、<br>なるほどたしかに特殊能力という感じだが……。": "我追着塞维欧尼，移动了一段不算短的距离。",
    "「あそこだ。いるぞ」": "「就在那里，她就在那里」",
    "セルビオーネが示す方向を、息を整えながら見る。": "我一边调整呼吸，一边看向塞维欧尼所指的方向。",
    "「…………」": "「…………」",
    "するとそこには、物陰から往来の人々を窺う、<br>ひとりの小さな少女の姿があった。": "只见那里有一个小小的少女，正躲在暗处窥视着来往的行人。",
    "「あれが……原始藝術なのか？」": "「那个就是……原始艺术吗？」",
    "「あぁ、間違いない。<br>　我の力を信じろ」": "「嗯，没错。相信我的力量吧」",
    "「……ムイー。ヨシ。イコー」": "「……唔。好。走吧」",
    "「……！<br>　あの口調、たしかに原始藝術の……」": "「……！那个语气，确实是原始艺术的……」",
    "「歩き出したぞ、どこへ行く気だ……？」": "「她开始走了，她要去哪里……？」",
    "「酔っ払いみたいな足取りだな、大丈夫か……？」": "「她的脚步就像个醉汉一样，没事吧……？」",
    "セルビオーネとふたりで、しばらく原始藝術らしき少女の行動を見守る。<br>少女は少しおぼつかない足取りで道を進み……。": "我和塞维欧尼两人，暂时观望疑似原始艺术的少女行动。",
    "「――まずい！<br>　あっちは……！」": "「馆长\"——糟了！　她往那边去了……！\"」",
    "ノワール地区の裏路地のほうへ、入り込んでいってしまった。": "她跑进了诺维尔地区的暗巷。",
    "「あんなところ、普通子どもは行かないぞ。<br>　大抵親から行くなと厳しく言われるはずだ」": "「馆长\"一般小孩子是不会去那种地方的。　父母应该都会严格叮嘱他们不要去\"」",
    "「小さな子がうろついてたら、さらってくださいと<br>　言ってるようなものだからな」": "「馆长\"小孩子一个人到处乱跑，简直就是在说快来绑架我啊\"」",
    "「無防備なのも無知な原始藝術であるがゆえか……<br>　どうする？」": "「塞维利亚诺\"毫无防备也是因为无知的原始艺术吗……怎么办？\"」",
    "「我はお前様の力になるために、原始藝術を調べたかっただけだ。<br>　奴を危険から救ってやる義理はないが……」": "「塞维利亚诺\"我为了帮上你，只是想调查一下原始艺术而已。虽然没有义务去救她……\"」",
    "「なにを言ってるんだ、もちろん助けるぞ！」": "「馆长\"你在说什么呢，当然要救啊！\"」",
    "「……仕方ない」": "「塞维利亚诺\"……没办法\"」",
    "「ムン、ムィムィ……♪」": "「模仿中原始艺术\"呣，呣呣……♪\"♪」",
    "「なんだ、えらく呑気なガキがいるな」": "「混混Ａ\"怎么，有个小鬼在发呆啊\"」",
    "「ム？」": "「模仿中原始艺术\"呣？\"」",
    "「迷子かぁ？　運の悪い子だねぇ。<br>　いいかいお嬢ちゃん、<br>　世の中には迷い込んでいい場所とよくない場所があるんだよ」": "「混混Ｂ\"迷路了吗？这孩子运气真差啊。听好了，小妹妹，这世上有些地方是不能随便乱闯的\"」",
    "「マイー……ゴ？」": "「模仿中原始艺术\"迷路……了？\"」",
    "「見目はいいが金持ちのガキにゃあ見えねえな。<br>　身代金向きじゃねぇ、売り飛ばす算段つけるぞ」": "「虽然长得不错，但怎么看也不像是有钱人家的大小姐啊。」",
    "「待て！」": "「站住！」",
    "「貴様ら、ぬるいな。<br>　奪うべきものが目の前にある時に、呑気に算段だなんだと……」": "「你们太天真了。该抢的东西就在眼前，居然还在那里磨磨唧唧……」",
    "「ピャッ……」": "「哔……」",
    "「なんだてめぇら！<br>　市警の連中か？　そうは見えねぇが？」": "「你们是什么人！市警局的人吗？看起来不像啊」",
    "「おい、こいつらアレだぁ、美術館の奴らだ。<br>　ハハハ、街の治安を守るだとかって、息巻いてんじゃねぇかぁい」": "「喂，他们是美术馆的人吧。哈哈哈，还说什么要维护城市治安，真是笑掉大牙」",
    "「フン、気に入らねぇ……美術館の奴らならちょうどいい。<br>　こないだ手に入れたアレ、アレの力が存分に試せる」": "「哼，真不爽……正好，就拿美术馆的人来试刀吧。刚好试试之前弄到的那玩意儿」",
    "「あぁ、確かにぃ。<br>　その辺のチンピラじゃ、相手になんねぇからねぇ」": "「嗯，确实。路边的小混混根本不够看」",
    "「なに？<br>　貴様らなにを言って……」": "「什么？你们在说什么……」",
    "「なっ！」": "「什么！」",
    "「なるほど。<br>　死の芸術を、武器屋で買うツルギかなにかと勘違いしている類か」": "「原来如此。你们以为死之艺术是武器店卖的刀剑之类的吗」",
    "「ハハハ、面白い！　面白いな！<br>　面白い者には我からの慈悲をやろう！」": "「哈哈哈，有意思！有意思！有意思的人，就让吾大发慈悲吧！」",
    "「略奪の化身たる我が力で、貴様らのそのつまらぬ生命、<br>　奪い尽くしてくれる！」": "「就用我这掠夺的化身之力，将你们这些无聊的生命……」",
    "「殺しは駄目だぞ、セルビオーネ……！」": "「塞维里昂，不能杀人啊……！」",
    "「うるせえ、上等だ！」": "「吵死了，谁怕谁啊！」",
    "死の芸術と共に、武器を構えたならず者たちが襲いかかってくる。<br>上手く追い払わねば……！": "与死之艺术一同，架着武器的恶棍们袭向了我。",
    "「死ね！」": "「塞维欧涅\"去死吧！\"」",
    "「殺しは駄目だぞ、セルビオーネ！」": "「馆长\"塞维欧尼，不能杀人啊！\"」",
    "そしてセルビオーネのことも、うまく制御しなければ……。": "塞维欧涅也一样，必须控制好他的行动……"
}