{
    "つないだ手と少しの吐露": "相牵的手与些许的吐露",
    "「で、では、館長……服を脱いでください」": "「那、那么，馆长……请把衣服脱掉」",
    "「あぁ、わかった」": "「啊，知道了」",
    "呪いの指輪の騒動が解決してから数日。<br>ベッドの傍らに立つレンブラントに言われ、素直に服を脱ぐ。": "诅咒戒指的风波解决后过了数日。<br>我听从站在床边的伦勃朗的话，老实地脱下衣服。",
    "「さすがに、普通に生活して大丈夫だろ？<br>　ベッドとお友達の日々は、もうたくさんだ」": "「应该已经可以正常生活了吧？<br>　和床铺做朋友的日子，我已经受够了」",
    "「き、気持ちはわかりますが……油断は禁物です。<br>　念のため、診察します」": "「您、您的心情我能理解……但不可掉以轻心。<br>　为防万一，我要做个检查」",
    "「か、かなりの生命力を、指輪に吸われていましたから、<br>　まだ身体に、の、呪いが残っている可能性があります」": "「因、因为您的生命力被戒指吸取了不少，<br>　身体里可、可能还残留着诅咒」",
    "そう言ってレンブラントは意識を集中させる。<br>身体から発せられる僅かな呪いを感じ取ろうとしているのだ。": "说着伦勃朗集中起精神。<br>正试图感知从我身体散发出的微弱诅咒。",
    "厳粛な時間がしばらく続いたあと、<br>レンブラントは緊張を緩めて口を開いた。": "在持续了一段严肃的检查时间后，<br>伦勃朗终于放松下来开口说道。",
    "「も、もう、大丈夫そうです。<br>　普段通り生活して、体力を戻すことを、心がけてください」": "「应、应该没问题了。<br>　请按平常那样生活，注意恢复体力」",
    "「良かった……」": "「太好了……」",
    "ホッとすると同時に、レンブラントへの感謝の念がさらに強まる。": "在松一口气的同时，对伦勃朗的感激之情愈发强烈。",
    "「レンブラント……本当にありがとうな。<br>　俺の体調をこんなに気づかってくれて……」": "「伦勃朗……真的太感谢你了。<br>　这么关心我的身体状况……」",
    "「命を救ってくれただけでなく、指輪が破壊されたあとも、<br>　積極的に様子を見にきてくれて……感謝してもしきれない」": "「不仅救了我的命，在戒指被毁之后<br>　还主动来查看我的情况……这份恩情怎么谢都不够」",
    "「き、気にしないでください。<br>　あたしは、じ、自分ができることをしているまでです」": "「请、请不要在意。<br>　我只是做了力所能及的事」",
    "「いいや、それがありがたいんだ。<br>　やっぱりもっと礼がしたい。レンブラントはなにがいい？」": "「不，这才最让人感激。<br>　果然还是想好好答谢你。伦勃朗想要什么？」",
    "（館長よりも死の芸術を優先しかけたという負い目もあるので、<br>　お礼はいらないのですが……せっかくなら……でも、これは……）": "（毕竟我差点为了死之艺术而优先于馆长的安危……<br>　实在不敢当您的谢礼……不过既然您坚持……但这个请求……）",
    "「き、希望を考えておきます」": "「我、我会好好考虑愿望的」",
    "なにかを考えている様子のレンブラントだったが、<br>淡々とそんなことを言うだけなのだった。": "伦勃朗虽然明显在思索着什么，<br>最终却只是平淡地如此回应。",
    "その日の夜――<br>眠っていたところ、下半身に違和感を覚えて眠りから覚める。": "当夜――<br>沉睡中忽然因下半身的异样感惊醒。",
    "目を開くと、そこに見えた光景は――": "睁眼所见的光景竟是――",
    "「か、館長……目が覚めましたか……」": "「馆、馆长……您醒了……」",
    "「レンブラント……一体どうしたんだ？」": "「伦勃朗……这到底是怎么回事？」",
    "目の前に見えるのは花嫁姿のレンブラントの背中――<br>しかも彼女は衣装を乱して、勃起した陰茎にまたがっていた。": "眼前是新娘装扮的伦勃朗的背影――<br>更令人震惊的是，她衣衫凌乱地跨坐在勃起的阴茎上。",
    "「んっ……お礼、もらいにきました」": "「嗯……我来收取谢礼了」",
    "慌てて身を起こそうとするが、<br>まだ本調子ではないため、腹筋に上手く力が入らない。": "慌忙想要起身，<br>但因尚未完全恢复，腹肌使不上力气。",
    "レンブラントはその動きをとめるようにして、<br>つないだ片手にぎゅっと力を込めた。": "伦勃朗像是要阻止这个动作般，<br>紧紧握住了交缠的其中一只手。",
    "「館長は、う、動かなくていいです。<br>　あたしが、気持ちよくしてあげます」": "「馆、馆长不用动就好。<br>　让、让我来取悦您」",
    "淡々と言いながら、<br>レンブラントは張りつめた陰茎に柔らかな女性器を擦りつける。": "她平静地说着，<br>将柔软的女性部位抵上勃发的男性象征缓缓磨蹭。",
    "「……あっ、ふうう……んんっ……！　ま、まだまだ、眠いでしょう？<br>　あ、あなたは、寝ていても、いいんですよ？」": "「……啊、呼呜……嗯嗯……！　您、您应该还很困吧？<br>　就、就这样继续睡也可以哦？」",
    "「お、お礼は、あたしが、こうやって、しっかりと受け取ります。<br>　んっ……んはぁ……っ！　う、あっ、ああっ……」": "「谢、谢礼就由我……像这样好好收下。<br>　嗯……嗯哈……！　呜、啊、啊啊……」",
    "ぼんやりとモヤがかかったような寝起きの頭に、<br>湿った陰唇からのもどかしい感覚が送り込まれる。": "朦胧未醒的脑海中，<br>不断传来濡湿花瓣传来的恼人触感。",
    "その快感に戸惑っているうちに、レンブラントは腰を大胆に動かした。": "正当我为这快感困惑不已时，伦勃朗已大胆地扭动起腰肢。",
    "「い、入れますね……」": "「要、要进去了呢……」",
    "「……は、あぁんっ、んああぁぁ……っ！」": "「……哈、啊啊嗯、嗯啊啊啊……！」",
    "レンブラントは有無を言わさず宣言すると、<br>ひといきに肉棒を飲みこんだ。": "伦勃朗不容分说地宣告后，<br>一口气将肉棒尽根吞没。",
    "引き締まり、ほどよく濡れた膣内は、<br>肉襞の感触を余すことなく陰茎に伝えてくる。": "那紧致又湿润的膣内，<br>将每一道肉褶的触感毫无保留地传递到阴茎上。",
    "「ん、んあぁっ……は、入りました……」": "「嗯、嗯啊啊……进、进来了……」",
    "「館長の……おちんちん。大きくて、反り返っていて……。<br>　こ、腰の奥、ごりごりされているみたいな、感覚です」": "「馆长的……肉棒。又大、又翘……。<br>　腰、腰眼那里，像要被捣穿似的……」",
    "垣間見えるレンブラントの小ぶりな尻は、<br>違和感に悶えるように小刻みに震えている。": "伦勃朗小巧的臀部在视线中若隐若现，<br>正因不适感而痛苦地微微颤抖着。",
    "「レンブラント、いったんやめて落ち着こう。<br>　物事には順序というものがあってだな……」": "「伦勃朗，先停下冷静点。<br>　凡事都有个顺序……」",
    "「た、確かに、館長の男性器が、あたしに乗られたくらいで<br>　勃起したからといって、いきなり挿入したのは謝ります」": "「确、确实，馆长的性器只是被我骑坐就勃起，<br>　突然插入是我不对」",
    "「で、ですが、本当にやめても、いいんですか？」": "「但、但是，真的要停下吗？」",
    "いつもの謙虚さからは想像できない、冷徹ささえ感じられる口調。<br>そんな口調で問いながら、彼女は握った手に力を込める。": "与平日谦逊形象截然相反的冷冽语调。<br>她边用这种语气发问，边加重了握紧的力道。",
    "絡め取られるような感覚に陰茎を硬くする自分に気づいた時、<br>続きをやめるという選択肢は消えていた。": "当意识到阴茎在她缠绕般的触感中愈发硬挺时，<br>中断的选项早已不复存在。",
    "「ここでやめられたら、眠れなくなりそうだな」": "「要是现在停下，今晚怕是要失眠了」",
    "「そ、それは大変ですね。<br>　では……よく眠れるようにしてあげます」": "「那、那可不行呢。<br>　那么……我会让您好好入睡的」",
    "本気とも冗談ともつかぬ口調で言って、<br>レンブラントは腰を動かし始める。": "用分不清认真还是玩笑的语气说着，<br>伦勃朗开始摆动腰肢。",
    "「あっ……あうぅっ……んあぁっ……。<br>　この体勢……おく、す、すごく当たります」": "「啊……呜嗯……嗯啊……。<br>　这个姿势……顶、顶到最里面了」",
    "「ううっ、ん、はぁっ……はぁ、あぁっ……あうっ。<br>　ん、あぁっ……館長の、すごく硬くて……あっ、んあぅ……っ」": "「呜嗯、嗯、哈啊……哈啊、啊啊……呜嗯。<br>　嗯、啊啊……馆长的、好硬……啊、呜嗯……」",
    "おずおずと、陰茎の位置を確認するようにして、<br>レンブラントは腰を動かしていく。": "像是要确认阴茎的位置般小心翼翼地，<br>伦勃朗开始摆动腰肢。",
    "動きに集中して呼吸を忘れるのか、<br>ときおり混じる甘い吐息がかわいらしい。": "或许因专注动作而忘记呼吸，<br>偶尔夹杂的甜腻喘息显得格外可爱。",
    "「お、男の人の身体って、不思議ですね。最初より力は抜けているのに、<br>　あそこは、もっと太く、か、硬くなっています」": "「男、男人的身体真神奇呢。明明比最初放松了，<br>　那里却变得更粗、更硬了」",
    "「だから、お、おちんちんの、かたち……おなかの奥で、わかって……。<br>　腰を、う、浮かせるたびに、こすれて……」": "「所以、小、小兄弟的形状……在肚子深处都能感受到……。<br>　每次抬腰的时候、都会摩擦到……」",
    "「んっ……んんぅっ……あっ……あっ……あっ……んふぅ。<br>　こ、ここ……ぞわぞわ……して……あぁっ……んっ……んぅぅ」": "「嗯……呜呜……啊……啊……啊……嗯呼。<br>　这、这里……酥酥麻麻的……啊啊……嗯……呜呜」",
    "膣内のいいところを見つけたのだろう、そこにカリ首が当たると、<br>レンブラントは腰を跳ねさせ、肉襞で竿を締めつける。": "似乎找到了阴道内的敏感点，当龟头蹭过那里时，<br>伦勃朗腰肢猛然弹起，用肉褶紧紧绞住阴茎。",
    "加えて、感じるたび無意識にぎゅっと手を握るかわいらしい癖が、<br>愛しさと劣情を同時に倍加させた。": "更因她每次快感袭来时无意识紧握双手的可爱习惯，<br>让怜爱与情欲同时倍增。",
    "「ふふっ……か、館長……呼吸が、荒くなってきましたね。<br>　あ、あそこも、気持ちよさそうに、ぴく……ぴく……動いています」": "「呵呵……馆、馆长……呼吸变得急促了呢。<br>　那、那里也舒服得……一抽一抽地跳动着」",
    "「ほら……ほら……きもち、いいですか？」": "「你看……舒服吗？」",
    "こちらの反応を窺うようにしてレンブラントは体重をかける。<br>そのたび、行き場をなくした愛液が接合部から溢れ出す。": "伦勃朗像是试探着对方的反应般施加体重。<br>每次动作时，无处可去的爱液便从交合处溢出。",
    "「あぁ、とても気持ちいいよ」": "「啊，非常舒服」",
    "「そ、そうですか。それなら、もっと動いてあげます。<br>　館長は、このまま、は、発情していればいいです」": "「是、是吗。那我会动得更勤些。<br>　馆长就这样继续发情就好」",
    "素直な反応に気を良くしたらしいレンブラントは、<br>そう宣言すると大きく腰を浮かした。": "似乎因直率的反应而心情大好的伦勃朗，<br>如此宣言后猛然抬高了腰肢。",
    "「んっ……んあぁっ……！　あっ……あっ……んんぅ……っ！<br>　ひゃぁ……っ……あっあっ……んっっ……あぁぁ……！」": "「嗯……啊啊……！啊……啊……嗯呜……！<br>　呀啊……啊……啊啊……嗯嗯……啊啊……！」",
    "「あっ……あっ……あっ……んはぁぁっ……あっあぁっ……！<br>　こ、これ……だめ……です……あっ……ひゃぁっ……ぁ」": "「啊……啊……啊……嗯哈啊啊……啊啊啊……！<br>　这、这样……不行……了……啊……呀啊……啊」",
    "「そ、反り立った、凶暴な、おちんちんが……あっ、あぁん……っ。<br>　あたしの奥、なんども、突いて……こ、こし、とまりません」": "「这、这翘立的、凶暴的、肉棒……啊、啊啊……嗯。<br>　在人家、里面、不停、顶撞……腰、腰、停不下来」",
    "慣れてきたのか、レンブラントは勢いを利用して、<br>リズミカルに全身を上下させる。": "或许是逐渐适应了节奏，伦勃朗借着惯性<br>开始有韵律地上下摆动全身。",
    "彼女が腰を落とすたび、陰茎は引き締まった膣道に愛撫されながら、<br>レンブラントの体重の一押しを借りて蜜壺の最奥に接吻した。": "每当她沉腰时，阴茎便在紧致的膣道中享受爱抚，<br>借着伦勃朗体重的压迫直抵花心最深处。",
    "「くあぁっ……ふかっ……ふか、いぃ……っ！<br>　そこ……あっ、すごいのっ……あくっ！？　あっ、ふぁぁ……っ！」": "「咕啊啊……深、深顶到了……好舒服……！<br>　那里……啊、太厉害了……呃啊！？ 啊、哈啊……！」",
    "「これ、だ、ダメです、ダメですダメですダメです……っ！<br>　く、繰り返すたび、お、同じとこ、こすれて……」": "「这样、不、不行了不行了不行了不行了……！<br>　每、每次动作、都、磨到、同一个地方……」",
    "「い、意識……とびそう……なのに……か、からだが……勝手に、<br>　動いて……き、きもちいの……求めるんですっ……」": "「要、要失去意识了……可是身体却……自己<br>　动起来……追、追求着快感啊……」",
    "レンブラントは恍惚の声を発する。<br>弱点が上手く刺激される場所を見つけ、本能的に動いているようだ。": "伦勃朗发出恍惚的呻吟。<br>似乎本能地找到了能精准刺激敏感点的位置。",
    "「今日はやはり……すごく積極的だ。<br>　本当にどうしたんだ？」": "「今天你……特别主动呢。<br>　到底怎么了？」",
    "「そ、そんなの、あたしだって、わかりません……！<br>　あえて、言うなら……あ、あなたのせいです」": "「这、这种事……人家也不知道啊……！<br>　硬要说的话……都、都怪你」",
    "「そうなのか！？」": "「真的吗！？」",
    "「そ、そうですっ……！　あ、あなたは、こんなあたしに、<br>　いつだって、や、優しくて……んっ……あぁっ……」": "「当、当然……！你、你对这样的我……<br>　总是那么温、温柔……嗯啊……啊啊……」",
    "「や、優しくされるたびに、あたしは、嬉しいのに……。<br>　そのたび、じ、自分のことが……っ……嫌に、なるんです……」": "「每、每次被温柔对待……明明很开心……<br>　可随之而来的……却、却是越来越讨厌自己了……」",
    "強い快感を得たことで心が解放されたのだろうか、<br>レンブラントは普段は見せないようなモヤモヤを話してくれる。": "或许是强烈快感解放了心防，<br>伦勃朗开始倾诉平日绝不会示人的阴郁心绪。",
    "「ボッティチェリさんみたいな、人のほうが、か、館長には、<br>　お似合いだって、思うのに……胸が、苦しくなって……」": "「明明像波提切利那样的人……才、才更适合馆长，<br>　可想到这里……胸口就好难受……」",
    "「いっそ、ボッティチェリさんだけ……を、甘やかせばいいのに、<br>　今日みたいに、あ、あたしのことも、甘やかして……」": "「干脆只宠着波提切利就好……<br>　可今天却连、连我也……这样疼爱……」",
    "「あっあっ……んあぁぁっ……あっあっ、あぁっ……！<br>　ぜんぶ……んっ……ひゃぁ……っ！　か、館長の……せいです！」": "「啊…啊啊……嗯啊啊啊……！<br>　全都…嗯…呀啊……！都、都怪馆长……！」",
    "「どうしてボッティチェリが出てくるんだ！？<br>　レンブラントとボッティチェリは違う」": "「为什么突然提到波提切利！？<br>　你和波提切利根本不一样」",
    "「だ、か、ら、嫌なんですっ！！！」": "「所、以、才、讨厌啊！！！」",
    "「んあぁぁぁっ！！！　あっ、あぁっ……！　ひゃ、あぁ……っ！<br>　あっ……んあっ……はぁっ……あっ……んぁぁんっ！」": "「嗯啊啊啊！！！啊、啊啊……！呀、啊……！<br>　啊……嗯啊……哈啊……啊……嗯啊啊！」",
    "普段からは想像もつかない強い語気で言い放ったレンブラントは、<br>その興奮のまま、乱暴に快感に身を任せている。": "伦勃朗用平日难以想象的激烈语气喊叫着，<br>就这样沉浸在粗暴的快感中放纵自己。",
    "「そうか……詳しいことはわからないが、ともかく、<br>　色々と思うところがあったんだな」": "「这样啊…虽然不清楚具体情况，总之，<br>　你心里积压了很多想法吧」",
    "「だから顔がよく見えないように、背中を向けていたのか」": "「所以才一直背对着我…不让我看清你的表情」",
    "「んなっ……ど、どうして、あなたは、そうやっていつも、<br>　あたしのことをよく見て……それなのに……それなのにっ！」": "「呜嗯……为、为什么…你总是这样…<br>　把我看得清清楚楚……明明…明明都这样了…！」",
    "「も、もういいでしょう、この話は……。<br>　今は、あたしが、館長からのお礼を、もらっているところです」": "「够、够了……这个话题到此为止吧……<br>　现在…是我在接收馆长谢礼的时候……」",
    "「いや、だがやはり……」": "「不，但是果然还是……」",
    "「じゃあ、か、館長は……イって……くれないんですか？<br>　あ、あたしの……身体じゃ……まんぞく……できませんか？」": "「那…馆、馆长难道不想…高、高潮吗？<br>　难、难道我的身体…让您…不满意吗？」",
    "かわいいおねだりのような、恐ろしい脅しのような……。<br>どちらともつかないその言葉に、肉棒は激しく反応する。": "像是可爱的撒娇，又像是可怕的威胁……<br>在这暧昧不清的话语刺激下，肉棒产生了剧烈反应。",
    "「ふ、ふふ……お、大きく、なりました……。ぜ、ぜひ、このまま、<br>　なにも考えず、おちんちんにだけ集中して、しゃ、射精してください」": "「呵、呵呵……变…变大了呢……请、请就这样<br>　什么都不要想…只专注于肉棒…射、射出来吧……」",
    "「あ、あたしも、そろそろ、げ、限界なので……。<br>　館長には、早くイってもらわないと、こ、困ります……」": "「啊…我也快…到、到极限了……<br>　如果馆长不快点高潮的话…会、会很困扰的……」",
    "「ほ、ほら……ち、ちつ……締めてあげますから……。<br>　そのまま、た、たっぷり、射精してください」": "「来、来吧……我、我会夹紧的……<br>　就这样…尽、尽情地射出来吧……」",
    "レンブラントは器用に力を加え、膣道をさらに狭める。<br>無理やり絞り取るかのようなその圧力に、男根は激しく反応する。": "伦勃朗灵巧地施加力道，将阴道收缩得更紧。<br>在这近乎榨取的压迫感下，男根产生了剧烈反应。",
    "「あっ……わ、わかります……おちんちんの先っぽ、ふくらんで……。<br>　んんっ……い、いま出すと、き、きっと、気持ちいいですよ……？」": "「啊……我、我感觉得到……龟头前端在胀大……<br>　嗯嗯……现、现在射出来的话…一、一定会很舒服的哦……？」",
    "「んあっ……あっあっあっあぁっ……！　あ、あたしも、もう……！<br>　あっ……んぅっ……イッひゃっ……あ、あぁっ……！」": "「嗯啊……啊啊啊啊啊……！我、我也已经……！<br>　啊……嗯呜……去了呀……啊、啊啊……！」",
    "膨らんだ亀頭をすっぽりと閉じこめるかのように、<br>レンブラントは力強く腰を落とす。そして――": "像是要把膨胀的龟头完全包裹住一般，<br>伦勃朗用力沉下腰肢。然后——",
    "レンブラントの思惑通りに絞り出されるような形で、<br>どくどくと精を放った。あまりの快感に意識が飛びそうだ。": "正如伦勃朗所谋划的那般被挤压着，<br>浓稠的精液噗嗤噗嗤地喷射而出。快感强烈得几乎让人失去意识。",
    "一方、息を整えるレンブラントの横顔は、どこか満足げだ。": "另一边，调整着呼吸的伦勃朗侧脸上，带着几分满足的神色。",
    "「はぁ……ぶ、無事に、お礼をもらうことができました……」": "「哈……总、总算顺利收到谢礼了呢……」",
    "（理性が飛んでいたのか、少し話しすぎてしまいましたが……。<br>　どうせ射精すれば、途中の会話なんて館長は忘れているでしょう）": "(可能是理智飞走了吧，不小心说得有点多……<br>　反正射精之后，馆长应该会忘记中途的对话吧)",
    "「それで、さっきの話なのだが……」": "「所以，刚才说到的事……」",
    "（忘れてませんでしたね……）": "（原来没忘记啊……）",
    "「ま、まだ休めると思わないでくださいよ？」": "「可、可别以为这就结束了哦？」",
    "会話を遮って、レンブラントは押しつけるように腰を動かす。<br>射精直後の敏感な肉棒に、心地よい刺激が響き渡った。": "打断对话的伦勃朗再次摆动腰肢。<br>刚射精后的敏感肉棒，又被撩拨起阵阵酥麻快感。",
    "「いや、でもまずは……」": "「等等，至少先让我……」",
    "「んっ……んふぅ……んぅっ……。<br>　さ、さて……次は、館長が上になりますか？」": "「嗯……呼呜……嗯……<br>　接、接下来……该换馆长在上面了吧？」",
    "俺の言葉を無視して、レンブラントは続きをする構えだ。<br>よくほぐれた膣内の温かさに、竿は当然硬さを取り戻す。": "无视我的抗议，伦勃朗摆出要继续的架势。<br>被充分开拓的蜜穴温暖包裹，肉棒理所当然再度勃起。",
    "今はまぁとりあえず……下半身に従うとしよう……。<br>我ながら情けなく思いながら、そう考え直すのだった。": "也罢……暂且就听从下半身的指引吧……<br>虽然觉得自己很没出息，但还是改变了主意。"
}