{
    "襲撃": "标题：袭击",
    "レンブラントに連れられて、<br>ノワール地区の奥へ奥へと進んでいく。": "在伦勃朗的带领下，我们不断深入诺瓦尔地区。",
    "「こ、この角は……こ、こちらにいきましょうか」": "「这、这个转角……往、往这边走吧」",
    "しかし、気弱で見た目も幼いレンブラントがノワール<br>地区に一番詳しいというのは意外と言わざるをえない。": "不过，没想到最了解诺瓦尔地区的竟然是看起来弱不禁风的伦勃朗。",
    "「い、意外そうな顔をしていますね、館長」": "「馆、馆长，你好像很意外啊」",
    "「み、みんな子供扱いしますけど、あたしは<br>　お酒も飲める年齢ですし、力も強いので……」": "「虽、虽然大家都把我当小孩子，但我已经到了能喝酒的年龄，力气也很大……」",
    "「あぁ、そうだったな」": "「嗯，确实」",
    "「あ、ちょうどいい人たちがいますね」": "「啊，那边有几个人，正好可以问路」",
    "レンブラントが指差した先には<br>明らかにカタギではない男たちがたむろしていた。": "伦勃朗指向了一群人。他们显然不是什么正经人。",
    "「すごく怖そうな人たち……。わたしなんかが<br>　話しかけたら絶対攫われて酷いことされちゃうんだ」": "「好可怕的人……要是我跟他们搭话，肯定会被抓走，然后被他们做各种过分的事」",
    "「大丈夫ですゴッホさん、<br>　いざとなったらわたしが守りますから」": "「别担心，梵高先生，要是真有个万一，我会保护你的」",
    "「そしたら、二人一緒に攫われちゃうんだ……」": "「那我们俩都会被抓走……」",
    "「流石にそんなことは……」": "「不至于吧……」",
    "「な、ないとは言い切れません。こ、この地区では<br>　自分の身を自分で守れない人は何をされるかわかりません」": "「这、这我可不敢保证。这、这一带……如果自己不能保护好自己，那下场可就难说了」",
    "「本当にロクでもない地域ですね」": "「真是个不正经的地方啊」",
    "「で、では行ってきます」": "「那、那我去了」",
    "レンブラントはそう言い残し、男たちの方に近づいていく。<br>そして……。": "说完，伦勃朗就朝着那几个男人走了过去。然后……",
    "「あ、あのすみません」": "「那、那个，不好意思」",
    "「なんだ、お前は？」": "「你谁啊？」",
    "「あ、あたしたち、テレサっていう女の子と<br>　彼女を連れまわしてる人物を捜してまして……」": "「我、我们正在找一个叫特蕾莎的女孩子，还有带着她到处跑的人……」",
    "「知るか、殺されたくなかったら失せろ」": "「关我屁事，不想死就赶紧滚」",
    "「わ、わかりました」": "「好、好的」",
    "そして、レンブラントは踵を返して、こちらに戻ってくる。": "说完，伦勃朗就转身走了回来。",
    "「つ、次に行きます」": "「我、我去找下一个人」",
    "レンブラントはこうして、ノワール地区を巡り、<br>裏社会に通じるゴロツキたちに声をかけ回り……。": "伦勃朗就这样在黑社会里四处打听，向混社会的流氓们打听消息……",
    "「何も進展ないじゃないですか。<br>　なんで声をかけただけで引き下がるんです？　意味あります？」": "「根本一点进展都没有啊。为什么只打个招呼就走了？这样有意义吗？」",
    "「これがレンブラントの作戦……？」": "「这就是伦勃朗的作战计划……？」",
    "「そ、その通りです。こ、ここまで計画通りです」": "「正、正是如此。到、到目前为止都跟计划一样」",
    "「なるほどな。<br>　レンブラントのやっていることの意図がわかってきた」": "「原来如此。我开始明白伦勃朗这么做的意图了」",
    "「無暗に聞き込みしてるだけにしか見えないですけどねぇ」": "「我只觉得他是在漫无目的地打听消息」",
    "「む、無闇でも大丈夫です。<br>　あ、ある程度は相手を選んでいますが」": "「漫、漫无目的也没关系。我、我也是有选择对象的」",
    "プランタン地区や平和な地域では無闇な聞き込みは効果がないが、<br>ここでは無闇な聞き込みの方が意味があるということだろう。": "在普兰塔区和和平的地区漫无目的打听消息是没有效果的，但是在这里，漫无目的打听消息反而有意义。",
    "「ど、どうやらもう効果があったようです。き、気を付けてください」": "「看、看来已经有效果了。请、请小心一点」",
    "「つけられているな」": "「被跟踪了」",
    "「ひ、ひと気のない路地裏に入りましょう。<br>　そこでなら邪魔されずにじっくりお話を聞けます」": "「我、我们去没人的小巷子吧。在那里就能不受干扰地好好谈谈了」",
    "「なるほど、そういうことですか。<br>　本当に人は見かけによらないですねぇ」": "「原来如此，是这么回事啊。人真的不可貌相啊」",
    "「わたしなんかじゃ一生思いつかない過激な作戦」": "「这种激进的作战，我一辈子都想不到」",
    "こうして堂々とテレサについて聞いてまわれば、<br>テレサを捜されると都合の悪い連中が反応する、ということだ。": "只要光明正大地到处打听特蕾莎的事，那些不想被找到特蕾莎的人就会有反应。",
    "レンブラントはわざと襲撃されるように振る舞って、<br>情報を持っていそうな連中をおびき寄せたのだ。": "伦勃朗故意做出被袭击的样子，把可能有情报的人引出来。",
    "そしてついに――": "然后终于——",
    "「お前ら、ちょっと待ちな」": "「你们几个，等一下」",
    "レンブラントの仕込んだ針に、獲物が食いつく。": "伦勃朗设下的陷阱，钓到了猎物。",
    "「な、なんでしょう？」": "「有、有什么事吗？」",
    "「お前ら、色々と嗅ぎまわってるらしいな。<br>　他じゃどうかは知らねえが――」": "「你们好像到处在打听消息啊。别的地方我不管——」",
    "「ここで余計なことに首突っ込むと痛い目見るぜ」": "「在这里打听太多，小心吃不了兜着走」",
    "言うや否や、男は無拍子――<br>一切の予備動作なしでナイフをレンブラントに繰り出す。": "话音刚落，男人就毫无征兆地——",
    "「…………っ」": "「…………」",
    "男の持つ鋭いナイフが描く軌跡。<br>それがレンブラントに届こうかという瞬間――": "男人手里的尖刀划出一道轨迹。正当刀刃即将碰到伦勃朗的瞬间——",
    "軌道上にあったレンブラントの白い首は残像を残し、<br>男の懐に潜り込んだ。": "伦勃朗的白皙脖子在刀刃的轨道上留下残影，然后钻进了男人的怀里。",
    "「え、えいっ」": "「嘿、嘿」",
    "「ごはぁっ！？」": "「唔啊！？」",
    "だがレンブラントが男の腹に突き出した拳、その打突音は<br>空気を揺らし、こちらの鳩尾にまで響く重低音となって響き渡る。": "然而伦勃朗朝着男人腹部打出的拳头，发出的打击声却撼动了空气，化作直达心肺的重低音响彻四周。",
    "背後の壁にたたきつけられる男の手首を<br>いつの間にか掴んでいたレンブラントは――": "男人被击中后撞在了身后的墙上，而伦勃朗不知何时抓住了男人的手腕——",
    "「ぐっ……」": "「唔……」",
    "跳ね返ってきた勢いのまま彼の動きを封じた……。": "利用反作用力封住了他的动作……",
    "「ふ、ふぅ……」": "「呼、呼……」",
    "「レンブラント、すごい……」": "「伦勃朗，你真厉害……」",
    "「す、すごくないです。み、皆さんもできると思います」": "「没、没什么厉害的。我、我觉得大家都能做到」",
    "それは一瞬、まさしく刹那の攻防で――": "这仅仅只是一瞬间，刹那间的攻防——",
    "「できませんよ」": "「做不到啦」",
    "「ぐ、お前ら……ハメやがったな……」": "「唔，你们……算计我……」",
    "「聞きたいことがあるの。<br>　テレサの居場所は、どこ？」": "「我有事想问你。特蕾莎在哪里？」",
    "「居場所だぁ……？　なに言ってんだ？　『テレサ』は<br>　ノワール地区に隠された裏金を表す隠語のことだろ？？」": "「在哪里……？你在说什么？「特蕾莎」是……用来指代诺瓦尔地区隐藏的黑钱的暗号吧？？」",
    "「は？　な、なにを言ってるんです？」": "「啊？你、你在说什么？」",
    "「どうやらハメられたのは――こちらのようだ」": "「看来被算计的——是我们」",
    "次の瞬間、男の胸元を突き破り現れたのは『死の芸術』": "下一秒，从男人的胸口冲出的是『死之艺术』",
    "「ぐおぁあああっ！！」": "「唔啊啊啊啊！！」",
    "俺が後方に飛ぶ、と同時に――": "我向后方跳去，与此同时——",
    "「はぁっ！」": "「哈！」",
    "「やっ！」": "「呀！」",
    "「こ、このっ」": "「可、可恶」",
    "吹き飛ぶ視界の中、藝術家３人の手刀、拳、蹴りが<br>死の芸術を木っ端みじんにしている……。": "在被吹飞的视野中，三位艺术家的手刀、拳头、踢击……将死之艺术打得粉碎……",
    "「ふぅ……」": "「呼……」",
    "「だいじょうぶですか？　館長」": "「你没事吧？馆长」",
    "「あぁ、あの死の芸術の拳で殴られたらさすがにやばかった」": "「嗯，要是被那个死之艺术的拳头打中的话，那可就糟了」",
    "「か、館長って、受け身とかとれたんですね」": "「馆、馆长，你还会受身啊」",
    "「感心しました」": "「真是令人佩服」",
    "「護身術の心得はあるからな」": "「毕竟我学过防身术」",
    "「みんな見てください。あの男の人……」": "「大家快看，那个男人……」",
    "驚愕のまま固まった表情。瞳孔が開き切った瞳。<br>そして胸元に空いた穴からは濃い赤が溢れ続けている。": "死之艺术的表情因惊愕而僵硬，瞳孔完全放大，胸口的洞还在不断溢出深红色的液体。",
    "「即死ですね」": "「当场死亡啊」",
    "「これじゃ、手がかりが……」": "「这下线索就……」",
    "「いや、そもそも持っていなかったろう。俺たちを逆に釣るために、<br>　この男はウソ情報を握らされてやって来たようだな」": "「不，他本来就没带吧。为了反过来引我们上钩，这个男人被塞了假情报才过来的」",
    "「そんな。じゃあ、捜査は振り出し……？」": "「怎么会这样。那搜查不就回到原点了……？」",
    "「いや、そうでもないらしいぞ」": "「不，好像也不是这样」",
    "３人が一瞬で破壊した死の芸術の残骸。<br>それを拾い上げたレンブラントが、破片を差し出してくる。": "伦勃朗捡起了三人瞬间破坏的死之艺术残骸，将碎片递了过来。",
    "「か、館長……」": "「馆、馆长……」",
    "「あぁ、手がかりはまだある」": "「嗯，线索还有」"
}