{
    "変化の必要性": "变化的必要性",
    "「…………困ったなぁ」": "「…………真伤脑筋。」",
    "「ロダンさん、お茶が入りましたよ。<br>　そろそろ休憩に……」": "「罗丹先生，茶泡好了哦。<br>差不多该休息……」",
    "「って、あれ？　どうしたんですか、その服？<br>　初めて見ましたけど……」": "「咦？那件衣服是怎么回事？我第一次看见……」",
    "「あぁ……これは、今やってる仕事の関係で。<br>　私が作ったかもしれない、服のようなものだよ」": "「啊……这是为了我现在的工作……是我做的，类似衣服的东西。」",
    "「バレンタインの時も、そんなことおっしゃってましたね。<br>　それでパパッと作れちゃうんだから、ロダンさんはすごいです。<br>　その服、とってもお似合いですよ！」": "「情人节时，你也说过类似的话呢。<br>罗丹先生真厉害，居然能轻松做出这种东西。<br>那件衣服非常适合你哦！」",
    "「ありがとう……服はいいんだけど。<br>　肝心の仕事の方が、あんまり捗ってないのかも」": "「谢谢……虽然衣服是很好……<br>但重要的工作却没什么进展。」",
    "「彫刻の構想をしてるはずなのに、全然進んでない。<br>　表現のアイディアすら、まとまってないように見えるよ」": "「我明明有构思，却完全没进展。<br>感觉就连要表现的构想都还没整理好。」",
    "「それは困ったですね……。<br>　どういうものを作るかは、もう決まってるんですか？」": "「那真是伤脑筋……<br>你已经决定要做什么了吗？」",
    "「うん、依頼主の人が詳細に注文してくれたっぽいから。<br>　モチーフについては決まってるはずだよ」": "「嗯，委托人有详细说明。<br>所以主题应该已经确定了。」",
    "「ただ、それをどんな風に彫刻として表現するか。<br>　どういう場面を切り取って、見た人にどんな気持ちを伝えるか……。<br>　考えることは色々あるみたい」": "「但要怎么用雕刻表现出来……<br>要撷取什么样的场面，要让观众有什么样的感觉……<br>要思考的事情很多。」",
    "「そうなんですね……。<br>　そのご依頼、もっと詳しく教えてもらえませんか？」": "「原来如此……<br>可以告诉我委托的详细内容吗？」",
    "「人に話してみると、頭の中で整理できるかもしれないですよ。<br>　わたし、ロダンさんの力になりたいです！」": "「试着说出来，或许就能在脑中整理出头绪。<br>我想帮上罗丹先生的忙！」",
    "「なるほど……一理あると言えなくもないね」": "「原来如此……这确实有道理。」",
    "「モニュメントの依頼のはずなんだけど……。<br>　市民を救うために、自分の命を犠牲にしようとした為政者たちの像。<br>　……らしいよ」": "「虽然这原本是纪念碑的委托……但内容似乎是……<br>为了拯救市民，不惜牺牲自己性命的为政者们的雕像。」",
    "「為政者……って、政権を担う偉い政治家さんのことですよね。<br>　そんな立派な人たちがいたんですねー」": "「为政者……是指掌权的伟大政治家吧？<br>原来有这么了不起的人啊。」",
    "「敵軍に街を包囲されて、降伏を余儀なくされた状況下で、<br>　街の中心人物であるその人たちが出頭すれば、市民の命は助ける……。<br>　って迫られたとか」": "「在敌军包围城镇，不得不投降的情况下……<br>只要城镇的中心人物出面，就能拯救市民的性命……<br>据说敌军是用这种方式逼他们投降。」",
    "「約束が果たされる保証はない、無駄死にかもしれない……。<br>　それでも、その人たちはひとりも欠けずに出頭したんだって」": "「即使无法保证能够遵守约定，可能会白白送命……<br>他们还是一个不缺地出面投降了。」",
    "「市民の人たちが約束通り助けてもらえる可能性に賭けたんですね。<br>　聞けば聞くほど、素晴らしいと思うです」": "「他们赌上市民们遵守约定的可能性吧。<br>愈听愈觉得他们很了不起。」",
    "「でも……ロダンさん、どうして困ってるんです？<br>　なにも、手がとまるようなことはなさそうですけど」": "「不过……罗丹先生，你为什么这么困扰？<br>看起来不像在烦恼该怎么做。」",
    "「立派だ……とは思うんだけど。<br>　その人たちの気持ちがわかるかと言われると、難しい感じがして。<br>　どんなふうに表現しようかなって」": "「虽然我觉得他们很了不起……<br>但很难理解他们的心情，所以不晓得该怎么表现。」",
    "「うーん……偉い人の気持ちですか。<br>　それは確かに、なってみないとわからないかもしれないですね」": "「嗯……大人物的心情啊。<br>确实要自己当过大人物才会懂。」",
    "「どんな気持ちだったか、わかればいいはずだけど……<br>　私がこう、ふわっとしてる感じだから難しいのかな？」": "「如果能知道他们的心情就好了……<br>或许是因为我表现得很模糊，所以才觉得难懂吧？」",
    "「と、いいますと？」": "「怎么说？」",
    "「政治をする人は、いつも決断の連続だと思うから……。<br>　私の曖昧な考え方とは、たぶん全然方向性が違う気がする。<br>　そのせいでよくわからないのかも」": "「因为我觉得政治家必须经常做出决定……<br>我的想法应该和他们完全不同，所以才会觉得难以理解。」",
    "「確かに、自分たちの身を犠牲にするなんて、<br>　よっぽど勇気や決断力がないとできないことですね」": "「的确，如果没有足够的勇气和决心，<br>就无法牺牲自己。」",
    "「……ちょっと、いい機会と思えなくもないよ。<br>　私自身の考え方を、変えてみたいかも」": "「……我觉得这或许是个好机会。<br>或许该试着改变自己的想法。」",
    "「考え方を変えるって……。<br>　もしかして、いつもの曖昧な言い方をやめちゃうんですか？」": "「改变想法……<br>难道你以后不会用那种暧昧的说法吗？」",
    "「そんなような……ううん、そう。<br>　確実にそう。絶対そう」": "「大概吧……不对，没错。<br>确实如此，绝对没错。」",
    "「急に断定口調に……って、それはそれで変ですよ！<br>　普通の人はそこまで言い切らないと思いますっ」": "「怎么突然变得这么肯定……<br>这样也很奇怪！<br>一般人应该不会说得这么肯定。」",
    "「不自然だったかな……難しい」": "「这样很不自然吗……真难啊。」",
    "「というか、今までしてきた考え方って、<br>　ロダンさんの大事なスタンスじゃなかったんですか？<br>　それを変えちゃっていいんでしょうか……」": "「话说你一直以来的想法，<br>不是你重要的原则吗？<br>可以改变吗……」",
    "「私は、変わらないものなんてないと思ってるよ。<br>　だから私自身が変わるのも、別にいいと思う。<br>　どんな風になっても、私は私のはずだし」": "「我认为没有什么是不变的。<br>所以自己改变也没什么关系。<br>不管变成什么样子，我应该都是我。」",
    "「……とはいえ、どうすればいいのか、よくわからない。<br>　あんまり意識して自分を変えようと思ったことはないはずだし」": "「……话虽如此，我也不晓得该怎么做才好。<br>　我应该很少刻意改变自己。」",
    "「うーん、そうですねぇ……」": "「嗯～这个嘛……」",
    "「でしたら、館長さんに相談してみたらどうでしょう？<br>　普段、藝術家の皆さんのことを一番よく見てくれているのは、<br>　館長さんですし」": "「既然如此，要不要去找馆长商量呢？<br>　平常最常观察各位艺术家的人，就是馆长。」",
    "「なにか、いいアドバイスがもらえるかも……そうだね。<br>　一応、美術品の制作に関わる相談でもあると思うし」": "「或许能获得不错的建议……说得也是。<br>　而且我也想和他商量关于艺术品的事情。」",
    "「はい！　館長さんならきっと力になってくれます。<br>　留守は任せて、行ってきてください」": "「嗯！馆长一定会帮上忙的。<br>　这里就交给我，你快去吧。」",
    "「ありがとう、カティ。<br>　素直にお言葉に甘えそうだよ」": "「谢谢你，卡蒂。<br>　看来我应该要坦率接受你的提议。」",
    "（……なんて言って、出てきたはいいけど……）": "（……虽然嘴上这么说……）",
    "（物事をハッキリ言い切れるように変わりたい、って……。<br>　よく考えたら、意味のわからない相談なのかも。<br>　そんな悩み、聞いたことないと思うし）": "（但要改变自己变得能清楚表达意见……仔细想想，这或许是个莫名其妙的烦恼。<br>　我从来没听说过有人烦恼这种事）",
    "（まあ……でも、ひとりで悩んでてもしょうがないかな。<br>　カティが言ってたみたいに、話すと整理できることだってあるし。<br>　とりあえず、行ってみよう）": "（唉……不过，一个人烦恼也没用。<br>　就像卡蒂说的，有些事情必须说出来才能整理好。<br>　总之先去一趟吧）"
}