{
    "変化の必要性": "变化的必要性",
    "「…………困ったなぁ」": "「…………真是麻烦啊」",
    "「ロダンさん、お茶が入りましたよ。<br>　そろそろ休憩に……」": "「罗丹先生，茶泡好了。<br>　差不多该休息了……」",
    "「って、あれ？　どうしたんですか、その服？<br>　初めて見ましたけど……」": "「咦，那个？怎么了，那件衣服？<br>　我还是第一次见到……」",
    "「あぁ……これは、今やってる仕事の関係で。<br>　私が作ったかもしれない、服のようなものだよ」": "「啊……这是，因为现在的工作关系。<br>　可能是我做的，类似衣服的东西」",
    "「バレンタインの時も、そんなことおっしゃってましたね。<br>　それでパパッと作れちゃうんだから、ロダンさんはすごいです。<br>　その服、とってもお似合いですよ！」": "「情人节的时候，你也这么说过呢。<br>　然后就能马上做出来，罗丹先生真厉害。<br>　那件衣服，非常合身哦！」",
    "「ありがとう……服はいいんだけど。<br>　肝心の仕事の方が、あんまり捗ってないのかも」": "「谢谢……衣服是挺好的。<br>　但关键的工作方面，可能没什么进展」",
    "「彫刻の構想をしてるはずなのに、全然進んでない。<br>　表現のアイディアすら、まとまってないように見えるよ」": "「本来应该是在构思雕塑的，但完全没有进展。<br>　连表现的想法都好像没有整理好」",
    "「それは困ったですね……。<br>　どういうものを作るかは、もう決まってるんですか？」": "「那可真是麻烦呢……<br>　要做什么样的作品，已经决定了吗？」",
    "「うん、依頼主の人が詳細に注文してくれたっぽいから。<br>　モチーフについては決まってるはずだよ」": "「嗯，委托人似乎详细地下了订单。<br>　关于主题应该是已经定好了」",
    "「ただ、それをどんな風に彫刻として表現するか。<br>　どういう場面を切り取って、見た人にどんな気持ちを伝えるか……。<br>　考えることは色々あるみたい」": "「只是，如何将其表现为雕塑。<br>　要截取什么样的场景，传达给观众什么样的情感……<br>　似乎有很多需要考虑的事情」",
    "「そうなんですね……。<br>　そのご依頼、もっと詳しく教えてもらえませんか？」": "「原来如此……<br>　那个委托，能再详细告诉我一些吗？」",
    "「人に話してみると、頭の中で整理できるかもしれないですよ。<br>　わたし、ロダンさんの力になりたいです！」": "「试着和别人说说看，或许能在脑海中整理清楚哦。<br>　我想帮上罗丹先生的忙！」",
    "「なるほど……一理あると言えなくもないね」": "「原来如此……也不能说没有道理」",
    "「モニュメントの依頼のはずなんだけど……。<br>　市民を救うために、自分の命を犠牲にしようとした為政者たちの像。<br>　……らしいよ」": "「应该是纪念碑的委托……<br>　为了拯救市民，愿意牺牲自己生命的执政者们的雕像。<br>　……好像是这样的」",
    "「為政者……って、政権を担う偉い政治家さんのことですよね。<br>　そんな立派な人たちがいたんですねー」": "「执政者……是指那些肩负政权的伟大政治家吧。<br>　原来还有这么了不起的人啊—」",
    "「敵軍に街を包囲されて、降伏を余儀なくされた状況下で、<br>　街の中心人物であるその人たちが出頭すれば、市民の命は助ける……。<br>　って迫られたとか」": "「敌军包围了城市，迫使市民投降……<br>　在这种情况下，如果城市的中心人物出面，市民的性命就能得救……<br>　据说他们被这样威胁了」",
    "「約束が果たされる保証はない、無駄死にかもしれない……。<br>　それでも、その人たちはひとりも欠けずに出頭したんだって」": "「没有任何保证承诺会被履行，可能会白白送死……<br>　即便如此，那些人还是无一例外地出面了」",
    "「市民の人たちが約束通り助けてもらえる可能性に賭けたんですね。<br>　聞けば聞くほど、素晴らしいと思うです」": "「他们赌上了市民们能按照约定得救的可能性吧。<br>　越听越觉得真是了不起呢」",
    "「でも……ロダンさん、どうして困ってるんです？<br>　なにも、手がとまるようなことはなさそうですけど」": "「但是……罗丹先生，为什么感到困扰呢？<br>　看起来似乎没有什么特别棘手的事情啊」",
    "「立派だ……とは思うんだけど。<br>　その人たちの気持ちがわかるかと言われると、難しい感じがして。<br>　どんなふうに表現しようかなって」": "「我觉得他们很伟大……<br>　但如果要问我是否理解他们的心情，感觉很难。<br>　我在想该如何表达」",
    "「うーん……偉い人の気持ちですか。<br>　それは確かに、なってみないとわからないかもしれないですね」": "「嗯……伟大人物的心情吗？<br>　那确实，不亲身经历可能很难理解呢」",
    "「どんな気持ちだったか、わかればいいはずだけど……<br>　私がこう、ふわっとしてる感じだから難しいのかな？」": "「如果能理解他们的心情就好了……<br>　但我这种飘忽不定的感觉，可能让事情变得困难了吧？」",
    "「と、いいますと？」": "「这、怎么说呢？」",
    "「政治をする人は、いつも決断の連続だと思うから……。<br>　私の曖昧な考え方とは、たぶん全然方向性が違う気がする。<br>　そのせいでよくわからないのかも」": "「我觉得搞政治的人，总是要不断做出决定……<br>　而我的模糊想法，可能和他们的方向完全不同。<br>　也许这就是我不太明白的原因吧」",
    "「確かに、自分たちの身を犠牲にするなんて、<br>　よっぽど勇気や決断力がないとできないことですね」": "「确实，牺牲自己这种事，<br>　没有相当的勇气和决断力是做不到的呢」",
    "「……ちょっと、いい機会と思えなくもないよ。<br>　私自身の考え方を、変えてみたいかも」": "「……不过，这或许是个不错的机会。<br>　我可能想试着改变一下自己的想法」",
    "「考え方を変えるって……。<br>　もしかして、いつもの曖昧な言い方をやめちゃうんですか？」": "「改变想法……<br>　难道说，你要放弃那种一贯的模糊说法了吗？」",
    "「そんなような……ううん、そう。<br>　確実にそう。絶対そう」": "「差不多吧……嗯，是的。<br>　确实如此。绝对是这样」",
    "「急に断定口調に……って、それはそれで変ですよ！<br>　普通の人はそこまで言い切らないと思いますっ」": "「突然用这么肯定的语气……这也太奇怪了吧！<br>　一般人不会这么斩钉截铁地说呢」",
    "「不自然だったかな……難しい」": "「是不是有点不自然……真难啊」",
    "「というか、今までしてきた考え方って、<br>　ロダンさんの大事なスタンスじゃなかったんですか？<br>　それを変えちゃっていいんでしょうか……」": "「话说回来，你一直以来的想法，<br>　不是罗丹先生的重要立场吗？<br>　就这样改变真的好吗……」",
    "「私は、変わらないものなんてないと思ってるよ。<br>　だから私自身が変わるのも、別にいいと思う。<br>　どんな風になっても、私は私のはずだし」": "「我认为，没有什么东西是不会改变的。<br>　所以我觉得我自己改变也没什么不好。<br>　无论变成什么样子，我还是我」",
    "「……とはいえ、どうすればいいのか、よくわからない。<br>　あんまり意識して自分を変えようと思ったことはないはずだし」": "「……话虽如此，我还是不太清楚该怎么做。<br>　我好像从来没有刻意想过要改变自己」",
    "「うーん、そうですねぇ……」": "「嗯，是啊……」",
    "「でしたら、館長さんに相談してみたらどうでしょう？<br>　普段、藝術家の皆さんのことを一番よく見てくれているのは、<br>　館長さんですし」": "「那不如去和馆长商量一下怎么样？<br>　平时最了解艺术家们情况的，<br>　就是馆长了」",
    "「なにか、いいアドバイスがもらえるかも……そうだね。<br>　一応、美術品の制作に関わる相談でもあると思うし」": "「也许能得到一些好的建议……说得对。<br>　而且这也算是和艺术品制作有关的咨询吧」",
    "「はい！　館長さんならきっと力になってくれます。<br>　留守は任せて、行ってきてください」": "「是的！馆长一定会帮上忙的。<br>　这里交给我，您放心去吧」",
    "「ありがとう、カティ。<br>　素直にお言葉に甘えそうだよ」": "「谢谢你，卡蒂。<br>　那我就恭敬不如从命了」",
    "（……なんて言って、出てきたはいいけど……）": "(……虽然这么说，但出来之后……)",
    "（物事をハッキリ言い切れるように変わりたい、って……。<br>　よく考えたら、意味のわからない相談なのかも。<br>　そんな悩み、聞いたことないと思うし）": "（想要变得能够明确地说出自己的想法……<br>　仔细想想，这或许是个莫名其妙的咨询。<br>　我觉得没人听过这样的烦恼吧）",
    "（まあ……でも、ひとりで悩んでてもしょうがないかな。<br>　カティが言ってたみたいに、話すと整理できることだってあるし。<br>　とりあえず、行ってみよう）": "（嗯……不过，一个人烦恼也没用吧。<br>　就像卡蒂说的那样，有时候说出来反而能理清思路。<br>　总之，先去看看吧）"
}