{
    "逢いたい友達": "想见的朋友",
    "「パレードも結構進んできましたね～。<br>　まだ街の中ですから、心配なのはこの後ですが……」": "「游行已经进行得差不多了呢～。<br>　现在还在市区里，让人担心的是之后……」",
    "「そうだな。<br>　アテネス市警も警備を敷いてくれているし、<br>　なにも起こらないと信じたいものだが」": "「是啊。<br>　雅典市警方也布置了警戒，<br>　虽然想相信不会发生任何事情」",
    "そんな風にセザンヌと話しながらパレードを先導していると、<br>不意に、近くの子供たちの会話が耳に入ってきた。": "就这样一边和塞尚说着话一边引导着游行队伍，<br>突然，附近孩子们的对话传入了耳中。",
    "「……ナタリーちゃん、今頃きっと寂しがってるよね。<br>　会いに行ったら、お菓子分けてあげようよ」": "「……娜塔莉酱，现在一定很寂寞吧。<br>　我们去见她的话，把糖果分给她吧」",
    "「うん。<br>　あいつお菓子好きだったし、きっと喜ぶよ」": "「嗯。<br>　那家伙很喜欢糖果的，一定会很开心」",
    "どうやら、誰かのことを話しているらしい。<br>会いに行く……ということは、既に墓地で眠っている相手なのだろうか。": "看来是在谈论某人的事情。<br>说要去见……意思是指已经在墓地里长眠的对象吧。",
    "「……お友達のお話しですか～？」": "「……是在说朋友的事情吗～？」",
    "セザンヌも気になったのか、子供たちに声をかけた。<br>子供たちはセザンヌを見上げ、こくりと頷く。": "塞尚似乎也在意这件事，向孩子们搭话道。<br>孩子们抬头看向塞尚，轻轻点了点头。",
    "「ナタリーちゃんって仲良しの女の子がいたの。<br>　でも先月、急な病気にかかって……死んじゃったんだ。<br>　わたし、すごく悲しくて……」": "「我们有个叫娜塔莉的好朋友。<br>　但她上个月突然得了急病……去世了。<br>　我真的好难过……」",
    "「……そうでしたか。<br>　それで、これから会いに行こうとしてるんですね～」": "「……原来是这样啊。<br>　所以你们现在是要去见她呢～」",
    "「あなたたちは、お友達想いの優しい子ですね～。<br>　きっとそのナタリーさんも喜んでくれますよ～」": "「你们真是重情义的好孩子呢～。<br>　那位娜塔莉小姐一定也会很高兴的～」",
    "セザンヌが笑顔でそう言うと、子供たちも力なく笑った。<br>まだ幼い身で友人を亡くすのはつらい経験だろうが、<br>その悲しみにしっかり向き合おうとしているのがわかる。": "塞尚微笑着说完，孩子们也无力地笑了笑。<br>这般年纪就失去朋友定是痛苦的经历，<br>但能看出他们正在认真面对这份悲伤。",
    "「……館長さん。<br>　子供たちのこと、絶対に守りましょうね～」": "「……馆长先生。<br>　我们一定要保护好这些孩子呢～」",
    "「ああ、俺も同じ気持ちだ。<br>　何事もなく墓参りをさせてあげられるように、全力を尽くそう」": "「嗯，我也这么想。<br>　为了让他们能平安扫墓，我们必须全力以赴」",
    "セザンヌと頷き合い、決意を新たにしていると、<br>視界の端からゴッホが近づいてくるのが見えた。": "正与塞尚相视点头重新坚定决心时，<br>瞥见梵高从视野边缘逐渐走近。",
    "「館長、ちょっといい？<br>　どうしたらいいか聞きたいことがあるんだけど……」": "「馆长，现在方便吗？<br>　有件事想请教您该怎么办……」",
    "「ああ、もちろん構わないが……どうした？」": "「啊，当然可以……怎么了？」",
    "「この子がパレードに参加したいんだって。<br>　参加者名簿には載ってないんだけど、途中参加ってできる？」": "「这孩子说想参加游行。<br>　虽然名册上没有登记，但可以中途加入吗？」",
    "「この子？<br>　……って、どなたのことですか？」": "「这孩子？<br>　……您说的是哪位呢？」",
    "「えっ？」": "「咦？」",
    "「……あ、あれ？<br>　ついさっきまで、わたしの後ろをついてきてたはずなのに……」": "「……啊，哎呀？<br>　明明刚才还一直跟在我身后的……」",
    "ゴッホはきょろきょろと辺りを見回すが、<br>その子供というのはどこにも見当たらないようだ。": "梵高慌张地环顾四周，<br>但那个孩子似乎已不见踪影。",
    "「目を離した隙にどこか行っちゃったんですかね～？<br>　子供の行動力って、わたしたちの予想を超えることがありますし～」": "「是不是一不留神就跑哪儿去了呢～？<br>　小孩子的行动力呀，有时候会超出我们的预料呢～」",
    "「でも、確かについてくるって言ったはずなのに……。<br>　ナタリーっていう女の子なんだけど……」": "「可是，她明明说了会跟来的……<br>　是个叫娜塔莉的女孩子……」",
    "「……ナタリー？」": "「……娜塔莉？」",
    "俺とセザンヌは思わず顔を見合わせた。<br>さっき子供たちが話していたのと同じ名前だ。": "我和塞尚不由得面面相觑。<br>这正是刚才孩子们提到的那个名字。",
    "「どうしたの？」": "「怎么了？」",
    "「いえ、その……」": "「不，那个……」",
    "セザンヌは先ほど話した、ナタリーの友達である子供たちの方を見た。<br>今は通りにいる大人たちからお菓子をもらうのに夢中で、<br>こちらの会話は聞こえていないようだ。": "塞尚望向先前说起过的、娜塔莉的朋友们所在的方向。<br>此刻他们正专注地从街上大人手里接过糖果，<br>似乎没听见我们这边的对话。",
    "「……あそこの子供たちのお友達で、先月病死した子の名前が、<br>　ナタリーっていうそうなんです。<br>　これからお墓に会いに行くと言ってました～」": "「……那边孩子们的朋友里，有个上个月病逝的孩子，<br>　听说名字就叫娜塔莉。<br>　他们刚说现在要去墓园见她呢～」",
    "「えっ……同じ名前？」": "「诶……同名？」",
    "まるで一瞬だけ時が止まったかのように、<br>俺もゴッホもセザンヌも黙り込んだ。": "仿佛时间骤然静止般，<br>我和梵高、塞尚都陷入了沉默。",
    "「いやぁ……まさか、な」": "「哎呀……不会吧」",
    "「……た、ただの偶然だよね」": "「……这、这只是巧合吧」",
    "「そうですね～。<br>　オボンに死者の魂が帰ってくるとはいっても、<br>　生きている人と見間違うほどハッキリ見えるなんて……」": "「是呢～<br>　虽说亡魂会在万灵节归来，<br>　但清晰到会被错认成活人也太……」",
    "揃って可能性を否定するものの、口にすればするほど、<br>本当に幽霊なのではないかという疑念が湧き上がってくる。": "众人齐声否定这种可能，可越是否认，<br>心底就越发怀疑那或许真是幽灵。",
    "「……ゴッホ。<br>　今度またその子を見つけたら、教えてくれ」": "「……梵高。<br>　下次再见到那孩子的话，记得告诉我」",
    "「そうですね～。パレードはもうすぐ街を出ますし、<br>　子供たちの警護に集中しないといけませんから……。<br>　いったん、ナタリーさんのことは置いておきましょう～」": "「说得对～巡游队伍马上就要离开小镇了，<br>　我们得集中精力保护孩子们……<br>　娜塔莉小姐的事就先放一放吧～」",
    "「わ、わかった……」": "「明、明白了……」",
    "その子供の存在も気にはなるが、本来の仕事を忘れる訳にはいかない。<br>ひとまず目の前のことに意識を集中させなくては。": "虽然也在意那个孩子的存在，但不能忘记本职工作。<br>必须先把意识集中在眼前的事情上。",
    "「――ん？」": "「——嗯？」",
    "「どうしたんですか、館長さん～？」": "「怎么啦，馆长～？」",
    "「いや……今、誰かに見られているような気がしたんだが。<br>　パレードに随伴してるんだから、当たり前か……」": "「没什么……刚才感觉好像被谁盯着。<br>　不过既然跟着游行队伍，这也是理所当然……」",
    "一瞬……ほんの一瞬。<br>周囲のどこからか、敵意を向けられたような気がした。": "一瞬间……真的只有一瞬间。<br>感觉从周围的某处投来了敌意。",
    "が、パレードの主役である子供たちの近くにいる以上、<br>俺たちも常に通行人たちの視線には晒されている。<br>敵意の有無なんてわかるはずもない。気のせいだろう。": "但是，既然待在游行主角孩子们的附近，<br>我们也一直暴露在路人们的视线中。<br>不可能分辨得出是否有敌意。大概是错觉吧。",
    "「…………」": "「…………」",
    "「夢幻美術館……忌々しい連中め……」": "「梦幻美术馆……可恨的家伙们……」",
    "「ふん。<br>　だが、警備の裏をかく方法なんていくらでもある。<br>　今に見ていろ……！」": "「哼。<br>　但是，避开警卫的方法要多少有多少。<br>　给我等着瞧……！」"
}