{
    "引きとめた理由": "挽留的理由",
    "「館長、ありがとう。<br>　わざわざ送ってくれて」": "「馆长，谢谢。<br>　特意送我一程」",
    "「当然のことだ。<br>　絵を運ぶ時、なにかあってはいけないからな」": "「这是应该的。<br>　运画时，可不能出什么差错」",
    "苦悩の日々を乗り越え、<br>オータムアートフェスティバル用の絵画をほとんど完成させたゴッホ。": "梵高克服了痛苦的日子，<br>几乎完成了秋季艺术节所需的画作。",
    "仕上げのために絵を美術館から自宅に運ぶというので、<br>運搬を手伝っていたのだ。": "为了完成最后的收尾工作，他要把画从美术馆搬回家，<br>于是帮忙搬运。",
    "「それじゃあ帰るよ。<br>　ゴッホも疲れているだろうから無理はしないようにな」": "「那我先回去了。<br>　梵高你也累了，别太勉强自己」",
    "「館長……待って！」": "「馆长……等等！」",
    "玄関に向かおうとした時、ゴッホに手を掴まれる。": "正要去玄关时，被梵高抓住了手。",
    "「もう少し……」": "「再等一下……」",
    "咄嗟に身体が動いたのだろう。<br>所在なげに呟くゴッホの様子が愛らしい。": "或许是身体下意识地动了。<br>梵高那不知所措的样子显得十分可爱。",
    "「それじゃあ、お茶でも飲んでいこうかな」": "「那要不，一起喝杯茶吧」",
    "「うん。上手く淹れられるかわからないけど、頑張るね」": "「嗯。虽然不知道能不能泡得好，但我会努力的」",
    "「どう……かな？」": "「怎么样……？」",
    "ソファに隣り合って座り、ゴッホの淹れてくれた茶を飲む。": "两人并肩坐在沙发上，喝着梵高泡的茶。",
    "「とても美味しいよ。ありがとう」": "「非常好喝。谢谢」",
    "「良かった……。<br>　館長こそ、忙しいのに一緒にいてくれて、ありがとう」": "「太好了……。<br>　馆长你也是，明明这么忙还陪着我，谢谢你」",
    "「……引きとめてごめんね？」": "「……拉住你，抱歉了？」",
    "「遠慮せずに想いを伝えてくれて嬉しかった。<br>　やはりゴッホは以前より成長している」": "「你能毫不顾虑地表达自己的想法，我很高兴。<br>　果然梵高比以前成长了不少」",
    "「そうなのかな……。<br>　じゃあ……もう少しだけ、遠慮をなくしてみようかな」": "「是这样吗……。<br>　那……我再稍微放开一点试试看吧」",
    "ゴッホはそう言うとソファの上ですり寄り、<br>そっともたれかかってくる。": "梵高这么说着，在沙发上蹭了过来，<br>轻轻地靠了上来。",
    "互いの腕や足がぴったりと当たり、彼女の体温が伝わる。<br>すぐ隣にいる彼女の温かさに心臓が跳ねるのを感じる。": "彼此的手臂和腿紧紧贴在一起，她的体温传递过来。<br>感受到她就在身边，心跳不由得加快了。",
    "「このまま……しちゃおっか？」": "「就这样……继续下去吗？」",
    "衝動のまま彼女の衣服に手をかけ、柔肌をあらわにさせた。": "冲动之下，我伸手解开她的衣服，露出了柔软的肌肤。",
    "目の前に現れた張りのある乳房に引き寄せられるように、<br>片手を添えて揉みしだく。": "被眼前那饱满的乳房吸引，<br>我伸手轻轻揉捏着。",
    "「んっ……館長のおちんちん、もうこんなに大きくなってる……。<br>　わたしに興奮してくれたんだ」": "「嗯……馆长的下面，已经变得这么大了……。<br>　是因为我而兴奋了吗」",
    "全裸の腰の上に乗ったゴッホは、膨張した陰茎に秘所をぴとりと当て、<br>その感覚を味わっているようだ。": "全裸的梵高骑在腰上，将膨胀的阴茎紧紧贴在私处，<br>似乎正在感受那份触感。",
    "「あんなふうに寄りかかられたら、興奮するに決まっている」": "「被你那样靠过来，肯定会兴奋的」",
    "「嬉しい……♡<br>　胸もいっぱい触ってくれて、すごく求められてるって感じる」": "「好开心……♡<br>　你还摸了我的胸，感觉你真的很想要我」",
    "「んっ……んんぅ……館長の手……。<br>　大きくて、あたたかくて、気持ちいいな」": "「嗯……嗯嗯……馆长的手……。<br>　大大的，暖暖的，好舒服啊」",
    "乳房は柔らかく、手のひらに吸いつくようだ。<br>加えて陰茎に迫るゴッホの重みで、興奮はさらに高まる。": "乳房柔软得仿佛要吸住手掌。<br>再加上梵高压在阴茎上的重量，兴奋感愈发强烈。",
    "「あんっ……はぁ……館長……もう、挿れていいよ？」": "「啊……哈……馆长……已经，可以插进来了吗？」",
    "「だが、もっと慣らしてからのほうがいいだろう」": "「不过，还是再适应一下比较好」",
    "「わたしは、もう準備万端だから、大丈夫。<br>　んっ……んっ……んんっ……ほら、ね？」": "「我已经准备好了，没问题的。<br>嗯……嗯……嗯嗯……你看，对吧？」",
    "ゴッホは密着した女性器を竿に擦りつけるように身体を揺らす。<br>膨張した肉棒は、たっぷり濡れた柔らかな感触を確かに捉えた。": "梵高紧贴着私处，用身体摩擦着阴茎。<br>膨胀的肉棒确实感受到了那湿润柔软的触感。",
    "熱く湿った陰唇が裏筋に触れる淫靡な刺激に、思わず声が出る。": "那湿热阴唇触碰到阴茎背部的淫靡刺激，让人不禁发出声音。",
    "「かわいい声……そんなに気持ちいいんだ。<br>　ほら、こうして、もっと擦ってあげるね？　えい……えい……」": "「可爱的声音……你感觉这么舒服吗？<br>你看，我这样，再给你多擦擦好吗？嘿……嘿……」",
    "「んっ……んぅ……熱い……すごく硬くて……。<br>　擦るたびに、ぷにぷにって押し返されるの、気持ちいい……」": "「嗯……唔……好热……好硬啊……<br>每次摩擦，那软软的反弹感，好舒服……」",
    "素股の感覚が気に入ったのか、ゴッホは夢中で腰を動かしている。": "似乎很喜欢这种素股的感觉，梵高忘我地扭动着腰。",
    "よほど興奮しているらしい。手のひらに当たる乳首も、<br>いつのまにか硬くなってその存在を主張していた。": "看来她非常兴奋。手掌碰到的乳头，<br>不知何时也变得坚硬，彰显着它的存在。",
    "「んっ……あぁっ……もう、我慢できないから、挿れるね？」": "「嗯……啊……我已经忍不住了，插进来好吗？」",
    "宣言して、ゴッホはいきなりみずからの腰を持ちあげる。": "宣言后，梵高突然抬起了自己的腰。",
    "「あっ……あっ……はぁ……んはぁっ……ああぁぁぁっ……！」": "「啊……啊……哈……嗯哈……啊啊啊……！」",
    "肉棒は突如として引き締まった蜜壺に包まれた。<br>ゴッホが性急に挿入したのだ。": "肉棒突然被紧致的蜜壶包裹。<br>梵高急切地插入了。",
    "いきなり訪れた激しい快感に悶える。<br>それはゴッホも同じようで、膣内はすでにひくひくと悶えていた。": "突如其来的强烈快感让人陶醉。<br>梵高似乎也是如此，阴道内已经颤抖不已。",
    "「はぁ……はぁ……んうぅぅっっっ……んはぁ……はぁ……」": "「哈……哈……嗯呜……嗯哈……哈……」",
    "「んぅ……わたし、すごく興奮していたみたい……。<br>　想像以上に敏感になってて……入ってきただけで、軽くイっちゃった」": "「嗯……我好像非常兴奋……<br>比想象中还要敏感……刚进来就差点高潮了」",
    "「館長……先にイってごめんなさい……」": "「馆长……我先高潮了，对不起……」",
    "「謝ることはない。<br>　ゴッホが興奮してくれているのは嬉しいよ」": "「不用道歉。<br>梵高你这么兴奋，我很高兴」",
    "「ありがとう……館長も、もっと気持ちよくなってね。<br>　もっと好きにして、おっぱいも、たくさん揉んでいいんだよ？」": "「谢谢……馆长也要更加舒服哦。<br>可以更加喜欢我，胸部也可以尽情揉捏哦？」",
    "ゴッホはとろんとした表情で言う。<br>彼女の言葉に甘え、乳房の感触をさらに味わうように手を動かす。": "梵高带着迷离的表情说道。<br>在她的言语中沉溺，更加享受乳房的触感，手开始动了起来。",
    "優しいその触り心地に頭をぼんやりとさせられたまま、<br>ゆるゆると抽送を開始した。": "在那温柔的触感中，头脑变得模糊，<br>缓缓地开始了抽送。",
    "「あっ……んあっ……あっ……あっ……んっ……んんぅ♡<br>　はあぁ……かんちょう……きもちいね」": "「啊……嗯啊……啊……啊……嗯……嗯嗯♡<br>哈啊……馆长……好舒服」",
    "ゆっくりと膣内を突きあげるたび、ゴッホは甘い吐息を漏らす。": "每次缓缓地顶入阴道深处，梵高都会发出甜美的喘息。",
    "体勢のせいだろうか、普段よりずっしりと圧迫してくる膣内を進み、<br>コツコツと最奥に突き当たるたび、陰茎の根元に快楽が迸った。": "也许是体位的缘故，阴道内比平时更加沉重地压迫着，<br>每次顶到最深处时，阴茎根部都会迸发出快感。",
    "「んぅ……あっ……んっ……あっ……あっ……んあぁっ……！<br>　きもちい……すごくしっかり奥まで届いてるの、わかる」": "「嗯……啊……嗯……啊……啊……嗯啊……！<br>好舒服……能感觉到深深地顶到了最里面」",
    "「ねぇ……もっと……お願い……」": "「呐……再……求求你……」",
    "ゴッホは胸を揉む手にみずからの手を添え、力を加える。<br>強く押さえられた乳房はたわみ、さらなる弾力を手のひらに返した。": "梵高将自己的手覆在揉捏乳房的手上，施加力量。<br>被强力按压的乳房变形，向手掌反馈出更大的弹性。",
    "「あっ……これ……いい……あっ……ああっ……！<br>　とっても、気持ちいい……」": "「啊……这个……好……啊……啊啊……！<br>　非常，舒服……」",
    "「館長の大きな手で、おっぱい、揉んでもらいながら、<br>　ぐちょぐちょになったおまんこを、おちんちんで擦るの」": "「用馆长的大手，揉捏着乳房，<br>　同时用阴茎摩擦着已经湿透的小穴」",
    "「ああっ……あっ……ここ……奥のとこ……。<br>　おちんちんの先っぽが、当たって、んぅ……あっ……あぁっ……」": "「啊啊……啊……这里……深处……。<br>　阴茎的尖端，碰到了，嗯……啊……啊啊……」",
    "快楽に酔いしれたゴッホは夢見心地でそんな言葉を口にする。<br>彼女の腰は淫らに動き、膣内の性感帯を探し続けていた。": "沉浸在快感中的梵高如梦呓般说出这些话。<br>她的腰淫荡地扭动，不断寻找着阴道内的性感带。",
    "「“揉んでもらって”と言うが、ほとんど自分で揉んでるぞ。<br>　手をどけようか？」": "「「让你揉」是这么说，但几乎是你自己在揉啊。<br>　要把手拿开吗？」",
    "「んんぅ……あはぁ……違うの……館長の手で、揉むのがいいの……。<br>　大きくてあったかい手で、こうして、たくさん触ってもらうの」": "「嗯嗯……啊哈……不是的……用馆长的手，揉才舒服……。<br>　用又大又温暖的手，这样，多多地触摸我」",
    "「んはぁ……おちんちんで、おまんこの奥、いっぱい触ってもらうのも、<br>　きもちいいんだよ……？　あくぅっ…！　う、あっ、ああっ…！」": "「嗯啊……用阴茎，触摸小穴的深处，<br>　也很舒服呢……？　啊呜……！　呜，啊，啊啊……！」",
    "「普段の考えごとなんかぜんぶ忘れて、気持ちよくて、ふわふわして、<br>　お腹の中も、頭の中も、それでいっぱいになっちゃうんだ」": "「平时的那些烦恼全都忘记了，感觉好舒服，轻飘飘的，<br>　肚子里，脑子里，全都被这种感觉填满了」",
    "蕩けた口調でゴッホは言葉を発する。<br>――もうこれはほとんど、俺を使った自慰だ。": "梵高用陶醉的语气说道。<br>――这几乎已经是用我来自慰了。",
    "手と肉棒を道具にしてひたすらに快楽を貪るゴッホの姿に、<br>劣情はさらに刺激された。": "看到梵高用手和肉棒作为工具贪婪地追求快感的样子，<br>我的欲望被进一步刺激了。",
    "「それなら、そのおちんちんがもっと激しく動いたら、<br>　もっと気持ち良くなるんじゃないか？」": "「那如果那个小弟弟动得更激烈的话，<br>　会不会感觉更舒服呢？」",
    "「ひゃぅんっ！　うん……！　ぜったい、もっと気持ちいいよね……。<br>　んっ……あぁんっ……考えただけで、あそこ、とろとろになる……」": "「呀呜！嗯……！绝对，会更舒服的……。<br>　嗯……啊嗯……光是想想，那里就变得软绵绵的了……」",
    "「館長……動いてくれるの？　この体勢……つらくない？」": "「馆长……你会动吗？这个姿势……不会难受吗？」",
    "期待に満ちた瞳で、しかし控えめに、ゴッホはそう問いかける。<br>当然、答えなどすでに決まっていた。": "梵高用充满期待的眼神，却带着一丝矜持地问道。<br>当然，答案早已注定。",
    "「ひゃあんっ……！！！　あぅう……も、もっと……もっとぉ……！！<br>　館長……きもちいい……すごく、きもちいいよ……」": "「呀啊……！！！啊呜……再，再快点……再快点嘛……！！<br>　馆长……好舒服……真的，好舒服啊……」",
    "「館長……わかる？　館長の硬くて大きな勃起ちんちんを使って、<br>　おまんこの奥、ごしごししてるんだよ……？」": "「馆长……你知道吗？用你那个又硬又大的勃起鸡巴，<br>　在我的小穴深处，摩擦着……？」",
    "「こうして、おちんちんの動きに合わせて、わたしの腰を動かして、<br>　気持ちのいいところに当てるの……ひゃぁうっ……んんぅっ！」": "「就这样，随着鸡巴的抽动，我也扭动着腰，<br>　让它在舒服的地方摩擦着……呀啊……嗯嗯！」",
    "腰の動きを速め、ゴッホの最奥部に繰り返し到達する。<br>たっぷりと濡れた肉襞の間を通るたび、激しい快感が脳髄に響いた。": "加快了腰部的动作，反复深入到梵高的最深处。<br>每当穿过那湿润的肉壁时，强烈的快感直冲脑髓。",
    "ゴッホは深くまでつながるよう、腰をくねらせて角度を調整している。<br>胸にあてがわれた手の本能的な動きもまた彼女の快楽を物語っていた。": "梵高为了能更深入地连接，扭动着腰调整角度。<br>她那本能地放在胸前的手的动作，也诉说着她的快感。",
    "「んっ……館長……どうして、なにも言ってくれないの？<br>　もしかして、わたしだけ勝手に気持ちよくなってたのかな……」": "「嗯……馆长……为什么，你什么都不说呢？<br>　难道只有我一个人在享受吗……」",
    "「あっ……あっ……んぅ……ごめん……。<br>　わたし、自分が気持ちよくなることしか、考えてなかったのかも」": "「啊……啊……嗯……对不起……。<br>　我可能只想着自己舒服了……」",
    "「でも、腰……とめられない……ごめん、館長……うぅ……。<br>　わたし、いやらしくて、自分勝手で……嫌だよね、こんなの……」": "「可是，我的腰……停不下来……对不起，馆长……呜……。<br>　我这么淫荡，这么自私……你一定很讨厌吧，这样的我……」",
    "「そんなことはないよ。<br>　ゴッホとこうしているのはとても気持ちいい」": "「没那回事。<br>　和梵高这样在一起，我也觉得很舒服」",
    "「それに、最近落ち込みがちだったゴッホが<br>　こうしてスッキリしてくれるなら、それが一番嬉しいんだ」": "「而且，最近一直情绪低落的梵高<br>　能这样放松下来，是我最开心的事」",
    "急に泣き声になったゴッホに慌ててそう伝える。<br>すると彼女は安心したようで、ぎゅっと手に力を加えた。": "听到梵高突然变成哭泣声，我慌忙这样告诉她。<br>于是她似乎安心了，紧紧握住了我的手。",
    "「んっ……あっあっ……んはぁ……ありがとう……。<br>　館長がそう言ってくれるなら、わたし、もっと気持ちよくなる……」": "「嗯……啊……啊……谢谢……。<br>　馆长这么说的话，我会感觉更舒服……」",
    "宣言するゴッホに頷きを返し、動かしていた腰に力を込める。<br>それに呼応して、彼女の腰もさらに淫らな律動を刻んだ。": "对宣言的梵高点头回应，用力地动起腰来。<br>作为回应，她的腰也刻画出更加淫荡的律动。",
    "「んっ……あぁっ、しゅごい……おまんこの奥、いっぱいくりゅっ……！<br>　これ、すきぃ……♡　あっ……んぁぅ……あっ、ふあぁんっ！」": "「嗯……啊，好厉害……小穴深处，好舒服……！<br>　这个，我喜欢……♡ 啊……嗯啊……啊，嗯啊！」",
    "「館長……かんちょうも、もっといっぱい、気持ちよくなってっ……！<br>　わたしのじゅぽじゅぽおまんこで、おちんちん、いっぱい擦ってっ……」": "「馆长……也让馆长更舒服吧……！<br>　用我的小穴，好好地摩擦你的鸡巴……」",
    "とろけるようにほぐれた蜜壺の中を縦横無尽に動く。<br>そのあまりの心地よさに、頭が真っ白になってしまいそうだった。": "在融化般松软的蜜壶中纵横无阻地动起来。<br>那种无比的舒适感，几乎让我的头脑一片空白。",
    "「あんっ……♡　わたし、いっぱい、気持ちよくなれてるよ？<br>　勇気を出して、館長を、引きとめて良かった……んんっ……あぁっ！」": "「啊……♡ 我，已经感觉非常舒服了哦？<br>　鼓起勇气留下馆长真是太好了……嗯嗯……啊！」",
    "「たくさん気持ちよくなれて、ゴッホは偉いぞ」": "「能让你这么舒服，梵高你真棒」",
    "「んんーぅっ……！　館長……んっ……好き……好き……！<br>　もっと……もっと、いっぱい褒めて、いっぱい気持ちよくしてっ！」": "「嗯嗯——！ 馆长……嗯……喜欢……喜欢……！<br>　再多……再多夸夸我，让我更舒服吧！」",
    "彼女の唇から漏れ出る甘い言葉に下半身は素直に反応する。<br>そして絶頂へと向かう興奮とともに、ひたすら腰を動かした。": "她口中溢出的甜言蜜语让我的下半身诚实地反应。<br>伴随着即将达到顶点的兴奋，我不断地摆动腰部。",
    "「偉いぞゴッホ！」": "「梵高你真棒！」",
    "「んっ……あっあっあっ……館長……しゅき……しゅきっ……！<br>　ひゃんっ……んっ……あっ……あうぅっ……あぁぁっ……！」": "「嗯……啊、啊、啊……馆长……喜欢……喜欢……！<br>　呀嗯……嗯……啊……呜啊……啊啊啊……！」",
    "「しゅき……しゅき……館長っ……♡<br>　あっあっ……あっ……ぜったい、離さない……！」": "「喜欢……喜欢……馆长……♡<br>　啊、啊……啊……绝对，不放开……！」",
    "「あっあっ……もう、ダメ……あっあっ……あぁっ……！<br>　いく……いっちゃうっ……んんぅっ……！」": "「啊、啊……不行了……啊、啊……啊啊……！<br>　要去了……要去了……嗯嗯——！」",
    "「俺ももう限界だ……。一緒にイこう」": "「我也快到极限了……一起高潮吧」",
    "「あぁっあっ……うん……！　このまま、いっぱい、出して……！<br>　いちばん奥に、館長の熱いの……思い切り出してぇっ……！」": "「啊、啊……嗯……！就这样，尽情地射出来……！<br>　在最深处，馆长的热热的……尽情地射出来吧……！」",
    "ねだるようなその言葉と陰茎を絞るような膣内の収縮に導かれ、<br>限界まで膨張した肉棒を彼女の最奥に進ませる。そして――。": "在她的哀求般的话语和阴道内如绞紧般的收缩引导下，<br>我将膨胀到极限的肉棒推进她的最深处。然后——。",
    "「ひゃあぁんっ……くりゅぅ……！<br>　館長の精子……いっぱいくりゅうっ……！」": "「呀啊……要来了……！<br>　馆长的精子……要来了……！」",
    "密着した状態のまま、ゴッホの最奥に精を解き放った。": "在紧密贴合的状态下，我在梵高的最深处释放了精液。",
    "精液の熱さで絶頂に達したらしいゴッホは、<br>恍惚とした表情で余韻に浸り、こちらに身を委ねている。": "似乎因为精液的热度而达到高潮的梵高，<br>带着恍惚的表情沉浸在余韵中，将身体交给了我。",
    "「んはぁ……館長の、すごく濃くてドロドロなの、わかる……。<br>　気持ちよかったね……」": "「嗯啊……馆长的，又浓又黏的，我能感觉到……。<br>　很舒服呢……」",
    "「あぁ、とても気持ちよかった。<br>　それにゴッホが満足できたみたいで安心した」": "「啊，非常舒服。<br>　而且看来梵高也很满足，我放心了」",
    "「うん……すごくすっきりして、満たされた気分……。<br>　これで絵の仕上げも頑張れると思う」": "「嗯……感觉非常清爽，很满足……。<br>　这样我觉得也能努力完成画作了」",
    "「それは良かった！」": "「那真是太好了！」",
    "「で、でもね……？」": "「但、但是呢……？」",
    "どうしたのだろう、ゴッホはなにかを言いよどむ。": "不知怎么了，梵高似乎有些犹豫不决。",
    "「また元気がなくなったとき、困るから……。<br>　この絵が仕上がるまで、今夜だけでも……ダメかな？」": "「如果我又没精神了，会很困扰的……。<br>　在这幅画完成之前，今晚就……不行吗？」",
    "「もちろん構わない。今夜は一緒にいよう」": "「当然没问题。今晚我们一起吧。」",
    "「ありがとう……。<br>　じゃあとりあえず、もう１回……しよう？」": "「谢谢你……。<br>　那我们先……再来一次？」",
    "甘えるようにしてゴッホは腰を少しだけ動かす。<br>果てて敏感になった肉棒に、甘い刺激がもたらされた。": "梵高撒娇般地轻轻动了动腰。<br>在已经达到极限的肉棒上，带来了甜美的刺激。",
    "仕上がるまでに何度することになるのか……。<br>という懸念は置いて、まずは快楽に浸ることにしたのだった。": "在完成之前，到底会做多少次呢……。<br>暂且放下这个担忧，先沉浸在快感中吧。"
}