{
    "引きとめた理由": "挽留的理由",
    "「館長、ありがとう。<br>　わざわざ送ってくれて」": "「馆长，谢谢你。<br>特地送我回来。」",
    "「当然のことだ。<br>　絵を運ぶ時、なにかあってはいけないからな」": "「这是当然的。<br>毕竟搬运画作时，不能有任何闪失。」",
    "苦悩の日々を乗り越え、<br>オータムアートフェスティバル用の絵画をほとんど完成させたゴッホ。": "梵高终于跨越苦恼的日子，完成几幅要参加欧塔姆艺术节的画作。",
    "仕上げのために絵を美術館から自宅に運ぶというので、<br>運搬を手伝っていたのだ。": "为了修饰，他要将画从美术馆运回住处，所以我也来帮忙。",
    "「それじゃあ帰るよ。<br>　ゴッホも疲れているだろうから無理はしないようにな」": "「那我回去了。<br>梵高应该也累了，别太勉强哦。」",
    "「館長……待って！」": "「馆长……等等！」",
    "玄関に向かおうとした時、ゴッホに手を掴まれる。": "正要走向玄关时，梵高抓住我的手。",
    "「もう少し……」": "「再一下就好……」",
    "咄嗟に身体が動いたのだろう。<br>所在なげに呟くゴッホの様子が愛らしい。": "大概是身体不听使唤吧。<br>梵高无助地低语的模样好可爱。",
    "「それじゃあ、お茶でも飲んでいこうかな」": "「那我就去喝杯茶吧。」",
    "「うん。上手く淹れられるかわからないけど、頑張るね」": "「嗯，虽然不知道能不能泡得好，但我会努力的。」",
    "「どう……かな？」": "「怎么样……呢？」",
    "ソファに隣り合って座り、ゴッホの淹れてくれた茶を飲む。": "我们并肩坐在沙发上，喝着梵高泡的茶。",
    "「とても美味しいよ。ありがとう」": "「非常好喝哦，谢谢你。」",
    "「良かった……。<br>　館長こそ、忙しいのに一緒にいてくれて、ありがとう」": "「太好了……<br>馆长才是，谢谢你明明很忙，还愿意陪我。」",
    "「……引きとめてごめんね？」": "「……抱歉，把你叫住。」」",
    "「遠慮せずに想いを伝えてくれて嬉しかった。<br>　やはりゴッホは以前より成長している」": "「他毫不客气地表达心意，让我很高兴。<br>梵高果然比以前成长了。」",
    "「そうなのかな……。<br>　じゃあ……もう少しだけ、遠慮をなくしてみようかな」": "「是这样吗……<br>那么……我就试着再放肆一点吧。」",
    "ゴッホはそう言うとソファの上ですり寄り、<br>そっともたれかかってくる。": "梵高说完后，往沙发靠过来，轻轻靠在我身上。",
    "互いの腕や足がぴったりと当たり、彼女の体温が伝わる。<br>すぐ隣にいる彼女の温かさに心臓が跳ねるのを感じる。": "彼此的手脚紧紧相贴，她的体温传了过来。<br>她就在身旁的温暖，让我的心脏跳得飞快。",
    "「このまま……しちゃおっか？」": "「就这样……做下去吧？」",
    "衝動のまま彼女の衣服に手をかけ、柔肌をあらわにさせた。": "我任凭冲动，把手伸向她的衣服，让柔嫩肌肤裸露出来。",
    "目の前に現れた張りのある乳房に引き寄せられるように、<br>片手を添えて揉みしだく。": "我仿佛被出现在眼前的坚挺乳房吸引过去，一只手扶着乳房搓揉起来。",
    "「んっ……館長のおちんちん、もうこんなに大きくなってる……。<br>　わたしに興奮してくれたんだ」": "「嗯……馆长的小鸡鸡已经变得这么大了……<br>她对我感到兴奋了。」",
    "全裸の腰の上に乗ったゴッホは、膨張した陰茎に秘所をぴとりと当て、<br>その感覚を味わっているようだ。": "梵高全裸地跨坐在我腰上，膨胀的阴茎紧贴着我的秘部，似乎在品味那种感觉。",
    "「あんなふうに寄りかかられたら、興奮するに決まっている」": "「他那样贴着我，我当然会兴奋。」",
    "「嬉しい……♡<br>　胸もいっぱい触ってくれて、すごく求められてるって感じる」": "「好开心……♡<br>他摸遍我的胸部，让我觉得他好想要我。」",
    "「んっ……んんぅ……館長の手……。<br>　大きくて、あたたかくて、気持ちいいな」": "「嗯……嗯嗯……馆长的手……<br>又大又温暖，好舒服。」",
    "乳房は柔らかく、手のひらに吸いつくようだ。<br>加えて陰茎に迫るゴッホの重みで、興奮はさらに高まる。": "乳房柔软无比，仿佛要吸住他的手掌。<br>再加上梵高阴茎的重量，让我更加兴奋。",
    "「あんっ……はぁ……館長……もう、挿れていいよ？」": "「啊嗯……呼啊……馆长……可以插进来咯？」",
    "「だが、もっと慣らしてからのほうがいいだろう」": "「不过，还是先习惯一下比较好。」",
    "「わたしは、もう準備万端だから、大丈夫。<br>　んっ……んっ……んんっ……ほら、ね？」": "「我已经准备好了，没问题。<br>嗯……嗯……嗯嗯……你看，对吧？」",
    "ゴッホは密着した女性器を竿に擦りつけるように身体を揺らす。<br>膨張した肉棒は、たっぷり濡れた柔らかな感触を確かに捉えた。": "梵高摇晃身体，让紧贴的女性器摩擦肉棒。<br>膨胀的肉棒确实感受到湿润柔软的触感。",
    "熱く湿った陰唇が裏筋に触れる淫靡な刺激に、思わず声が出る。": "阴茎的根部被湿热的阴唇摩擦着，这淫靡的刺激让我不由得叫出声来。",
    "「かわいい声……そんなに気持ちいいんだ。<br>　ほら、こうして、もっと擦ってあげるね？　えい……えい……」": "「好可爱的声音……原来这么舒服啊。<br>来，我再帮你摩擦摩擦。嘿……嘿……」",
    "「んっ……んぅ……熱い……すごく硬くて……。<br>　擦るたびに、ぷにぷにって押し返されるの、気持ちいい……」": "「嗯……嗯唔……好热……好硬……<br>每次摩擦，都会被肉感的肉壁顶回来，好舒服……」",
    "素股の感覚が気に入ったのか、ゴッホは夢中で腰を動かしている。": "梵高似乎很喜欢大腿交的感觉，忘我地摆动着腰。",
    "よほど興奮しているらしい。手のひらに当たる乳首も、<br>いつのまにか硬くなってその存在を主張していた。": "他似乎相当兴奋，手掌碰到的乳头也在不知不觉间变硬，强调着自己的存在。",
    "「んっ……あぁっ……もう、我慢できないから、挿れるね？」": "「嗯……啊啊……我已经忍不住了，要插进去了哦？」",
    "宣言して、ゴッホはいきなりみずからの腰を持ちあげる。": "梵高如此宣言后，突然抬起自己的腰。",
    "「あっ……あっ……はぁ……んはぁっ……ああぁぁぁっ……！」": "「啊……啊……哈啊……嗯哈啊……啊啊啊啊啊……！」",
    "肉棒は突如として引き締まった蜜壺に包まれた。<br>ゴッホが性急に挿入したのだ。": "肉棒突然被紧致的蜜壶包裹住。<br>梵高急躁地插入了。",
    "いきなり訪れた激しい快感に悶える。<br>それはゴッホも同じようで、膣内はすでにひくひくと悶えていた。": "突如其来的强烈快感让我扭动着身体。<br>梵高似乎也一样，阴道内已经不断抽搐着。",
    "「はぁ……はぁ……んうぅぅっっっ……んはぁ……はぁ……」": "「哈啊……哈啊……嗯呜呜呜呜……嗯哈啊……哈啊……」",
    "「んぅ……わたし、すごく興奮していたみたい……。<br>　想像以上に敏感になってて……入ってきただけで、軽くイっちゃった」": "「嗯呜……我好像非常兴奋……<br>变得比想象中还要敏感……光是进来，就让我稍微高潮了」",
    "「館長……先にイってごめんなさい……」": "「馆长……对不起，我先高潮了……」",
    "「謝ることはない。<br>　ゴッホが興奮してくれているのは嬉しいよ」": "「不用道歉。<br>我很高兴梵高这么兴奋。」",
    "「ありがとう……館長も、もっと気持ちよくなってね。<br>　もっと好きにして、おっぱいも、たくさん揉んでいいんだよ？」": "「谢谢……馆长也要更舒服哦。<br>你可以更放肆，尽情揉我的胸部哦？」",
    "ゴッホはとろんとした表情で言う。<br>彼女の言葉に甘え、乳房の感触をさらに味わうように手を動かす。": "梵高神情恍惚地说道。<br>他顺从她的意思，继续享受乳房的触感，手不停动着。",
    "優しいその触り心地に頭をぼんやりとさせられたまま、<br>ゆるゆると抽送を開始した。": "温柔的触感让他的脑袋一片空白，开始缓慢抽送。",
    "「あっ……んあっ……あっ……あっ……んっ……んんぅ♡<br>　はあぁ……かんちょう……きもちいね」": "「啊……嗯啊……啊……啊……嗯……嗯嗯♡<br>呼啊……馆长……好舒服哦」",
    "ゆっくりと膣内を突きあげるたび、ゴッホは甘い吐息を漏らす。": "每当梵高慢慢挺进，她就会发出甜美的喘息。",
    "体勢のせいだろうか、普段よりずっしりと圧迫してくる膣内を進み、<br>コツコツと最奥に突き当たるたび、陰茎の根元に快楽が迸った。": "或许是因为姿势的关系，阴道比平常更紧实，压迫着阴茎。<br>每当阴茎顶到最深处，快感就会在根部迸发。",
    "「んぅ……あっ……んっ……あっ……あっ……んあぁっ……！<br>　きもちい……すごくしっかり奥まで届いてるの、わかる」": "「嗯唔……啊……嗯……啊……啊……嗯啊啊……！<br>好舒服……我能感觉到，你揉得非常到位」",
    "「ねぇ……もっと……お願い……」": "「来吧……再……用力点……」",
    "ゴッホは胸を揉む手にみずからの手を添え、力を加える。<br>強く押さえられた乳房はたわみ、さらなる弾力を手のひらに返した。": "梵高将手搭在揉胸的手上，施加了更大的力道。<br>被用力挤压的乳房更加柔软，弹力也更强了。",
    "「あっ……これ……いい……あっ……ああっ……！<br>　とっても、気持ちいい……」": "「啊……这样……好舒服……啊……啊啊……！<br>太舒服了……」",
    "「館長の大きな手で、おっぱい、揉んでもらいながら、<br>　ぐちょぐちょになったおまんこを、おちんちんで擦るの」": "「一边让馆长的大手揉着胸部，<br>一边用小弟弟摩擦已经湿透的小穴」",
    "「ああっ……あっ……ここ……奥のとこ……。<br>　おちんちんの先っぽが、当たって、んぅ……あっ……あぁっ……」": "「啊啊……啊……这里……里面……<br>小弟弟的前端顶到里面，嗯唔……啊……啊啊……」",
    "快楽に酔いしれたゴッホは夢見心地でそんな言葉を口にする。<br>彼女の腰は淫らに動き、膣内の性感帯を探し続けていた。": "梵高沉醉在快感之中，仿佛置身梦境一般，说出了这样的话。<br>她的腰淫荡地扭动着，探寻着阴道内的性感带。",
    "「“揉んでもらって”と言うが、ほとんど自分で揉んでるぞ。<br>　手をどけようか？」": "「虽然你说「让我揉」，但你几乎都是自己在揉啊。<br>要我松手吗？」",
    "「んんぅ……あはぁ……違うの……館長の手で、揉むのがいいの……。<br>　大きくてあったかい手で、こうして、たくさん触ってもらうの」": "「嗯嗯……啊哈……不是的……馆长的手，揉起来才好……<br>用那双又大又温暖的手，像这样，多摸几下」",
    "「んはぁ……おちんちんで、おまんこの奥、いっぱい触ってもらうのも、<br>　きもちいいんだよ……？　あくぅっ…！　う、あっ、ああっ…！」": "「嗯哈……用小弟弟，多摸几下小穴里面，也很舒服哦……？啊咕……！呜、啊、啊啊……！」",
    "「普段の考えごとなんかぜんぶ忘れて、気持ちよくて、ふわふわして、<br>　お腹の中も、頭の中も、それでいっぱいになっちゃうんだ」": "「会把平时的烦恼全部忘掉，变得好舒服，好轻飘飘的，<br>肚子里面和脑袋里面，全都被填满了」",
    "蕩けた口調でゴッホは言葉を発する。<br>――もうこれはほとんど、俺を使った自慰だ。": "梵高用陶醉的语气说道。<br>——这几乎已经是在用我自慰了。",
    "手と肉棒を道具にしてひたすらに快楽を貪るゴッホの姿に、<br>劣情はさらに刺激された。": "梵高用双手和肉棒作为道具，一味地贪求着快感。<br>他这副模样，更加刺激了我的情欲。",
    "「それなら、そのおちんちんがもっと激しく動いたら、<br>　もっと気持ち良くなるんじゃないか？」": "「既然如此，如果他的小弟弟动得更激烈一点，<br>　不就会变得更舒服吗？」",
    "「ひゃぅんっ！　うん……！　ぜったい、もっと気持ちいいよね……。<br>　んっ……あぁんっ……考えただけで、あそこ、とろとろになる……」": "「呀呜！嗯……！一定会更舒服的……<br>　嗯……啊啊……光是想象，那里就变得粘糊糊的了……」",
    "「館長……動いてくれるの？　この体勢……つらくない？」": "「馆长……你要动吗？这个姿势……不会难受吗？」",
    "期待に満ちた瞳で、しかし控えめに、ゴッホはそう問いかける。<br>当然、答えなどすでに決まっていた。": "梵高用充满期待的眼神，但又有些拘谨地问道。<br>当然，答案早已决定。",
    "「ひゃあんっ……！！！　あぅう……も、もっと……もっとぉ……！！<br>　館長……きもちいい……すごく、きもちいいよ……」": "「呀啊……！！！啊呜呜……再、再深一点……再深一点……！！<br>馆长……好舒服……好舒服啊……」",
    "「館長……わかる？　館長の硬くて大きな勃起ちんちんを使って、<br>　おまんこの奥、ごしごししてるんだよ……？」": "「馆长……你明白吗？我正用馆长又硬又大的勃起小鸡鸡，在小妹妹里面摩擦哦……？」",
    "「こうして、おちんちんの動きに合わせて、わたしの腰を動かして、<br>　気持ちのいいところに当てるの……ひゃぁうっ……んんぅっ！」": "「我配合小鸡鸡的动作，扭动自己的腰，顶到最舒服的地方……呀啊……嗯嗯！」",
    "腰の動きを速め、ゴッホの最奥部に繰り返し到達する。<br>たっぷりと濡れた肉襞の間を通るたび、激しい快感が脳髄に響いた。": "我加快腰部的动作，反复抵达梵高的最深处。<br>每当通过湿透的肉壁之间，强烈的快感就会在脑髓中回响。",
    "ゴッホは深くまでつながるよう、腰をくねらせて角度を調整している。<br>胸にあてがわれた手の本能的な動きもまた彼女の快楽を物語っていた。": "梵高扭动腰部调整角度，好让自己能与我紧密相连。<br>抵在我胸前的手本能地动着，也诉说着她的快乐。",
    "「んっ……館長……どうして、なにも言ってくれないの？<br>　もしかして、わたしだけ勝手に気持ちよくなってたのかな……」": "「嗯……馆长……为什么你什么都不说？<br>难道只有我一个人在自爽吗……」",
    "「あっ……あっ……んぅ……ごめん……。<br>　わたし、自分が気持ちよくなることしか、考えてなかったのかも」": "「啊……啊……嗯呜……对不起……<br>我可能只想着让自己舒服。」",
    "「でも、腰……とめられない……ごめん、館長……うぅ……。<br>　わたし、いやらしくて、自分勝手で……嫌だよね、こんなの……」": "「但是，我的腰……停不下来……对不起，馆长……呜呜……<br>我太下流了，太自私了……你肯定讨厌我这种人吧……」",
    "「そんなことはないよ。<br>　ゴッホとこうしているのはとても気持ちいい」": "「没这回事。<br>和梵高做爱让我非常舒服。」",
    "「それに、最近落ち込みがちだったゴッホが<br>　こうしてスッキリしてくれるなら、それが一番嬉しいんだ」": "「而且，最近梵高情绪低落，如果能让你像这样发泄出来，那我就很高兴了。」",
    "急に泣き声になったゴッホに慌ててそう伝える。<br>すると彼女は安心したようで、ぎゅっと手に力を加えた。": "我慌忙对突然哭出来的梵高这么说。<br>她似乎因此安心下来，手上的力道也加大了。",
    "「んっ……あっあっ……んはぁ……ありがとう……。<br>　館長がそう言ってくれるなら、わたし、もっと気持ちよくなる……」": "「嗯……啊啊……嗯哈……谢谢你……<br>馆长这么说的话，我就能更舒服了……」",
    "宣言するゴッホに頷きを返し、動かしていた腰に力を込める。<br>それに呼応して、彼女の腰もさらに淫らな律動を刻んだ。": "我点头回应梵高的宣言，腰部的动作也更加用力。<br>她的腰也呼应我的动作，更加淫荡地律动着。",
    "「んっ……あぁっ、しゅごい……おまんこの奥、いっぱいくりゅっ……！<br>　これ、すきぃ……♡　あっ……んぁぅ……あっ、ふあぁんっ！」": "「嗯……啊啊，好棒……小穴深处满满都是……！<br>我好喜欢这个……♡啊……嗯啊……啊、呼啊啊！」",
    "「館長……かんちょうも、もっといっぱい、気持ちよくなってっ……！<br>　わたしのじゅぽじゅぽおまんこで、おちんちん、いっぱい擦ってっ……」": "「馆长……馆长也变得更舒服吧……！<br>用我的小穴，尽情摩擦你的小鸡鸡吧……」",
    "とろけるようにほぐれた蜜壺の中を縦横無尽に動く。<br>そのあまりの心地よさに、頭が真っ白になってしまいそうだった。": "在融化般的蜜壶中纵横驰骋。<br>舒服得脑袋都快变成一片空白了。",
    "「あんっ……♡　わたし、いっぱい、気持ちよくなれてるよ？<br>　勇気を出して、館長を、引きとめて良かった……んんっ……あぁっ！」": "「啊嗯……♡我、我好舒服哦？<br>还好我鼓起勇气，留住馆长……嗯嗯……啊啊！」",
    "「たくさん気持ちよくなれて、ゴッホは偉いぞ」": "「梵高，你真棒，让我这么舒服」",
    "「んんーぅっ……！　館長……んっ……好き……好き……！<br>　もっと……もっと、いっぱい褒めて、いっぱい気持ちよくしてっ！」": "「嗯嗯……！馆长……嗯……喜欢……喜欢……！<br>再多夸我……再多让我舒服！」",
    "彼女の唇から漏れ出る甘い言葉に下半身は素直に反応する。<br>そして絶頂へと向かう興奮とともに、ひたすら腰を動かした。": "她从唇间吐出的甜言蜜语让我的下半身有了反应。<br>然后我随着向高潮迈进的兴奋，一个劲地抽动腰部。",
    "「偉いぞゴッホ！」": "「梵高，你真棒！」",
    "「んっ……あっあっあっ……館長……しゅき……しゅきっ……！<br>　ひゃんっ……んっ……あっ……あうぅっ……あぁぁっ……！」": "「嗯……啊啊啊……馆长……喜欢……喜欢……！<br>呀嗯……嗯……啊……啊呜呜……啊啊啊……！」",
    "「しゅき……しゅき……館長っ……♡<br>　あっあっ……あっ……ぜったい、離さない……！」": "「喜欢……喜欢……馆长……♡<br>啊啊……啊……我绝对不会离开你的……！」",
    "「あっあっ……もう、ダメ……あっあっ……あぁっ……！<br>　いく……いっちゃうっ……んんぅっ……！」": "「啊啊……我不行了……啊啊……啊啊……！<br>泄了……要泄了……嗯嗯呜……！」",
    "「俺ももう限界だ……。一緒にイこう」": "「我也已经到极限了……一起高潮吧」",
    "「あぁっあっ……うん……！　このまま、いっぱい、出して……！<br>　いちばん奥に、館長の熱いの……思い切り出してぇっ……！」": "「啊啊啊……嗯……！就这样，射出来吧……！<br>把你的热热的东西……全部射进最里面……！」",
    "ねだるようなその言葉と陰茎を絞るような膣内の収縮に導かれ、<br>限界まで膨張した肉棒を彼女の最奥に進ませる。そして――。": "在她恳求的话语和阴道内收缩的引导下，我将膨胀到极限的肉棒顶向她的最深处。然后——",
    "「ひゃあぁんっ……くりゅぅ……！<br>　館長の精子……いっぱいくりゅうっ……！」": "「呀啊啊……来了……！<br>馆长的精子……全部射进来了……！」",
    "密着した状態のまま、ゴッホの最奥に精を解き放った。": "我紧紧贴着梵高，将精液注入她的最深处。",
    "精液の熱さで絶頂に達したらしいゴッホは、<br>恍惚とした表情で余韻に浸り、こちらに身を委ねている。": "梵高似乎因为精液的热度而达到高潮，她一脸恍惚地沉浸在余韵之中，将身体交给了我。",
    "「んはぁ……館長の、すごく濃くてドロドロなの、わかる……。<br>　気持ちよかったね……」": "「嗯哈……我能感觉到……馆长的浓稠精液……<br>感觉好舒服啊……」",
    "「あぁ、とても気持ちよかった。<br>　それにゴッホが満足できたみたいで安心した」": "「啊啊，非常舒服。<br>而且梵高好像很满足，我也放心了。」",
    "「うん……すごくすっきりして、満たされた気分……。<br>　これで絵の仕上げも頑張れると思う」": "「嗯……感觉非常舒畅，非常满足……<br>这样一来，我就能努力完成画作了」",
    "「それは良かった！」": "「那真是太好了！」",
    "「で、でもね……？」": "「可、可是啊……？」",
    "どうしたのだろう、ゴッホはなにかを言いよどむ。": "梵高欲言又止，不知为何。",
    "「また元気がなくなったとき、困るから……。<br>　この絵が仕上がるまで、今夜だけでも……ダメかな？」": "「要是他再度变得无精打采，我会很困扰的……<br>至少在完成这幅画之前，今晚就好……不行吗？」",
    "「もちろん構わない。今夜は一緒にいよう」": "「当然没问题。今晚就一起度过吧」",
    "「ありがとう……。<br>　じゃあとりあえず、もう１回……しよう？」": "「谢谢你……<br>那么，总之……再来一次吧？」",
    "甘えるようにしてゴッホは腰を少しだけ動かす。<br>果てて敏感になった肉棒に、甘い刺激がもたらされた。": "梵高撒娇似的微微动了动腰。<br>对敏感的龟头，带来了甜美的刺激。",
    "仕上がるまでに何度することになるのか……。<br>という懸念は置いて、まずは快楽に浸ることにしたのだった。": "在射精之前，不知道要做多少次……<br>我暂且将这个担忧放在一边，决定先沉浸于快乐之中。"
}