{
    "呪いと心の解剖学": "诅咒与心灵的解剖学",
    "「ふ、ふむ……。<br>　珍しい術式を使うんですね。<br>　ほ、ほとんど無傷のままで回収できて良かったです」": "「嗯、嗯……<br>　使用了罕见的术式呢。<br>　能几乎无伤地回收真是太好了」",
    "「ウグアッ……ガアアアアアアア！」": "「呜哇……啊啊啊啊啊！」",
    "――レンブラントの秘密の地下ギャラリー。<br>館長もテュルプも知らないその場所で、<br>レンブラントはひとり、確保した死の芸術に向き合っていた。": "――伦勃朗的秘密地下画廊。<br>在馆长和杜尔普都不知道的那个地方，<br>伦勃朗独自面对着确保的死之艺术。",
    "――レンブラントが工具をふるうたび、<br>死の芸術は断末魔の叫び声を響かせている。": "――每当伦勃朗挥动工具时，<br>死之艺术就会发出临终的惨叫声。",
    "「い、いったいこれまで、何人を呪い殺してきたんですか？<br>　……き、きっと相当な数なのでしょうね」": "「你、你到底诅咒杀害了多少人？<br>　……一、一定是个相当庞大的数字吧」",
    "「ふ、普段であればコレクションに加えてあげてもいい出来です。<br>　あなたをバラバラに解剖するのは惜しいですが……。<br>　こ、今回は仕方ありません」": "「嗯、平时的话，这样的作品加入收藏也是可以的。<br>　把你解剖成碎片真是可惜了……<br>　但、这次没办法了」",
    "「ギャアアアアアアアアアアアア！！！」": "「嘎啊啊啊啊啊啊啊！！！」",
    "「うるさいうるさいうるさいうるさい……！<br>　ちょっと胴体を切り裂いて、中の素材を削ったくらいで……！<br>　黙って解剖されることもできないんですか！？」": "「吵死了吵死了吵死了吵死了……！<br>　只是稍微切开身体，削掉里面的素材而已……！<br>　难道连安静地接受解剖都做不到吗！？」",
    "――レンブラントは苛立ちの混じった声で死の芸術を叱責すると、<br>手元の実験器具に向き直る。": "——伦勃朗用夹杂着烦躁的声音斥责死之艺术，<br>然后重新转向手边的实验器具。",
    "「こ、この道具を使って、写した術式を薬剤に転写して……っと。<br>　ふぅ……なんとか、解呪用の薬は間に合いそうですね」": "「用、用这个工具，将复制的术式转移到药剂上……嗯。<br>　呼……看来解咒用的药剂勉强能赶上了。」",
    "「き、気を抜かずに完成させて、館長のもとに届けるとしましょう」": "「小、小心点完成它，然后送到馆长那里去吧。」",
    "「ア……アァ……ア……」": "「啊……啊……啊……」",
    "「あぁ、まだうめくほどの力が残っていましたか」": "「啊，还剩下能呻吟的力气吗？」",
    "「え、選ばせてあげましょうか？<br>　その状態のままあたしのコレクションとなり、<br>　く、苦しみの中で脱出の時を窺い続けるか、今すぐ完全に破壊されるか」": "「嗯，要让你选择吗？<br>　保持那种状态成为我的收藏品，<br>　在痛苦中继续等待逃脱的时机，还是现在就彻底被毁灭？」",
    "「ア……ァ……」": "「啊……啊……」",
    "「そ、その態度が気に入りません。<br>　気が変わりました」": "「你、你的态度让我很不满。<br>　我改变主意了」",
    "――レンブラントが片腕を軽く動かすと、<br>轟音と共に死の芸術が爆散する。": "——伦勃朗轻轻挥动一只手臂，<br>伴随着轰鸣声，死之艺术被炸得粉碎。",
    "「さ、さて、薬が完成しました。<br>　館長のところへ急がなくては……」": "「好、好了，药已经完成了。<br>　必须赶快送到馆长那里……」",
    "「うぐっ……はぁ……はぁ……」": "「呜……哈……哈……」",
    "死の芸術の呪いを受けてから、ほとんど丸一日が経過した。<br>レンブラントにもらった薬のおかげか、なんとか持ちこたえているが、<br>症状は重くなるばかりだ……。": "自从受到死之艺术的诅咒后，已经过去了将近一整天。<br>多亏了伦勃朗给的药，勉强撑住了，<br>但症状却越来越严重……。",
    "正直、もうダメかもしれない……。<br>レンブラントが解呪の薬を持ってきてくれなければ、<br>もう……。": "说实话，可能已经不行了……<br>如果伦勃朗没有带来解咒的药，<br>恐怕就……",
    "「お、お待たせしました、館長……！<br>　館長、大丈夫ですか！？」": "「让、让您久等了，馆长……！<br>　馆长，您还好吗！？」",
    "「あぁ……眠っているだけみたいですね……。<br>　ほっとしました……」": "「啊……看来只是睡着了……<br>　我放心了……」",
    "「す、すみません。<br>　少しチクッとしますが、注射を打ちますよ」": "「对、对不起。<br>　会有点刺痛，我要打针了。」",
    "…………腕に刺さるチクっとした感覚で目が覚める。<br>だが、薬剤の効果だろうか、すぐに意識はぼんやりとしたものに戻る。<br>そんなまどろみの中、レンブラントの声だけが頭に響いている。": "…………手臂上刺痛的触感让我醒了过来。<br>但或许是药物的效果，意识很快又变得模糊。<br>在这种半梦半醒的状态中，只有伦勃朗的声音在脑海中回响。",
    "「だ、大丈夫でしょうか……。<br>　効き始めるのに時間がかかるのはわかっていますが、<br>　それでも少し、ふ、不安になってしまいますね……」": "「没、没事吧……。<br>　我知道药效需要时间才能显现，<br>　但还是有点，不、不安呢……」",
    "「も、もしこのまま治らなければ、<br>　夢幻美術館の機能が停止してしまいます。<br>　そ、そうなれば、あたしは、今のようには……」": "「如、如果这样下去治不好的话，<br>　梦幻美术馆的功能就会停止。<br>　那、那样的话，我就不能像现在这样了……」",
    "「それにあたし、こ、今回はおかしいんです。<br>　ただ、館長を助けるために動いていただけのはずなのに、<br>　死の芸術に、い、怒りのようなものを感じているみたいで……」": "「而且我，这、这次感觉很奇怪。<br>　明明只是为了救馆长才行动的，<br>　却对死之艺术感到了一种愤怒……」",
    "「や、やはり、あたしにとって、館長は……」": "「果、果然，对我来说，馆长是……」",
    "レンブラントに安心するよう伝えたいと思うが、口が動かない。<br>これは果たして、夢なのか現実なのか……。<br>そこで、意識は完全に落ちたのだった。": "我想告诉伦勃朗让她放心，但嘴巴动不了。<br>这到底是梦还是现实……。<br>就在这时，意识完全陷入了黑暗。",
    "鳥のさえずりで意識が覚醒する。<br>ここは……いつもの寝室だっただろうか。<br>昨日どうやって寝たのか、まったく覚えていない。": "鸟儿的鸣叫声让我醒了过来。<br>这里是……平常的卧室吗？<br>昨天是怎么睡着的，完全记不清了。",
    "「か、館長……！　気がつきましたか！？」": "「馆、馆长……！你醒了吗！？」",
    "「レンブラント……そうだ……！<br>　死の芸術に襲われて、レンブラントのところへ駆け込んで……。<br>　昨日の夜、注射を打ってくれたんだよな」": "「伦勃朗……对了……！<br>　我被死之艺术袭击了，然后跑到了伦勃朗那里……。<br>　昨天晚上，你给我打了针吧」",
    "「ええっ……い、意識あったんですか？<br>　あ、あたし、変なことを言っていなかったでしょうか」": "「诶……你、你有意识吗？<br>　我、我没有说什么奇怪的话吧」",
    "「変なこと？　言っていなかったと思うぞ。<br>　というより、朦朧としていたので、ほとんどなにも覚えていない」": "「奇怪的话？我觉得没有。<br>　不如说，我当时迷迷糊糊的，几乎什么都不记得了」",
    "「そ、そうでしたか」": "「是、是这样啊」",
    "（良かったです……。<br>　気が抜けて、裏の顔が出ていたのではないかと焦りました）": "(太好了……。<br>　我还担心自己放松了警惕，露出了另一面呢)",
    "「というか、外がもう明るいということは……。<br>　もしかして一晩中、看病してくれていたのか？」": "「话说回来，外面已经天亮了……。<br>　难道你一整晚都在照顾我吗？」",
    "「か、看病というほどのことはしていません。<br>　様子に異変がないか、ずっと見ていただけです」": "「照、照顾什么的谈不上。<br>　我只是在观察你有没有异常而已」",
    "「それを看病と言うんだろう。<br>　迷惑をかけてすまなかった」": "「这就是所谓的照顾吧。<br>　给你添麻烦了，真是抱歉」",
    "「い、いえ。<br>　あたしは呪いのせいで、どうせろくに寝れないので。<br>　見る対象が変わっただけです」": "「没、没事。<br>　我因为诅咒的关系，反正也睡不好。<br>　只是观察的对象变了而已」",
    "「見る対象……？<br>　普段は別のものを見ているということか？」": "「观察的对象……？<br>　平时是在看别的东西吗？」",
    "「あっ……えっと……ほ、星とか……ですかね」": "「啊……那个……星、星星之类的……吧」",
    "「そうか、レンブラントは光の表現が得意だもんな。<br>　夜中も日々、絵のために精進しているのだろう。<br>　さすがだ……！」": "「原来如此，伦勃朗你很擅长表现光呢。<br>　晚上也在为画作不断精进吧。<br>　真厉害……！」",
    "（普段の夜は、主に収集した死の芸術を見て過ごしているわけですが……。<br>　怪しまれなくて良かったです）": "(平时的夜晚，主要是看着收集的死之艺术度过的……<br>　幸好没有引起怀疑)",
    "「そ、それで館長。<br>　調子はどうですか？」": "「那、那个，馆长。<br>　感觉怎么样？」",
    "「か、体は自由に動かせるでしょうか。<br>　舌の痺れは？　ほ、他にも、普段と違うところはありませんか？」": "「身、身体能自由活动吗？<br>　舌头有麻木感吗？<br>　还、还有没有其他和平时不一样的地方？」",
    "レンブラントに尋ねられ、腕を回すなどして調子を確認する。<br>あまりに快調なので意識すらしていなかったが、<br>呪いの影響は完全に消えたようだった。": "被伦勃朗询问后，我转动手臂确认身体状况。<br>因为太过顺畅，甚至没有意识到，<br>诅咒的影响似乎已经完全消失了。",
    "「問題ないみたいだ」": "「好像没什么问题」",
    "「よ、良かったです……本当に……」": "「太、太好了……真的……」",
    "レンブラントはホッとした様子で力を抜く。<br>そのまま倒れてしまうのではないかとにわかに心配になり、<br>ベッドから乗り出して、思わず彼女の身体を抱きしめた。": "伦勃朗松了一口气，放松了力量。<br>突然担心她会不会就这样倒下，<br>我从床上探出身子，不由自主地抱住了她的身体。",
    "「こちらこそ、本当にありがとう。<br>　レンブラントがいなかったら命はなかったと思う。<br>　それに、心から心配してくれるレンブラントの様子がとても嬉しかった」": "「我才要真的谢谢你。<br>　如果没有伦勃朗，我可能就没命了。<br>　而且，看到你真心为我担心的样子，我非常高兴」",
    "「ど、どういたしまして……」": "「不、不用谢……」",
    "（本当に……あたしが、これほど本気で人を救いたいと思うなんて、<br>　考えもしませんでした。<br>　それに、館長を苦しめた死の芸術への、あの怒り……）": "(真的……我没想到自己会如此真心想要救人。<br>　还有，对让馆长痛苦的那个死之艺术的愤怒……)",
    "（素晴らしい死の芸術を収集するよりも大切なことが、<br>　今のあたしには、あるとでもいうのでしょうか……。<br>　いや、そんなまさか……気のせいに違いありませんね）": "(比起收集那些美妙的死之艺术，<br>　现在的我似乎有了更重要的事情……。<br>　不，怎么可能……一定是错觉吧)",
    "「それに今回、身をもって呪いを受けたことで、<br>　レンブラントが普段感じている苦しみが痛いほどわかった。<br>　絶対にレンブラントの呪いを解きたいと改めて思ったよ」": "「而且这次亲身经历了诅咒，<br>　我深刻体会到了伦勃朗平时所感受到的痛苦。<br>　我再次下定决心，一定要解除伦勃朗的诅咒。」",
    "「だからそのためには、レンブラントの世話にならないよう、<br>　今後は十分注意しないとな」": "「所以为了这个目标，今后我要多加小心，<br>　不能再让伦勃朗为我操心了。」",
    "「べ、別に、館長のお世話をするのは苦になりませんけどね。<br>　寝顔をずっと見ているのも、面白かったですし」": "「别、别这么说，照顾馆长对我来说并不算什么苦差事。<br>　而且一直看着你的睡脸，也挺有趣的。」",
    "「面白かったのか！？<br>　どんな寝顔をしていたんだ？」": "「有趣吗！？<br>　我到底是怎么睡的？」",
    "「ひ、秘密です」": "「这、这是秘密。」",
    "珍しく冗談（？）を言うレンブラントに愛しさが募り、<br>改めてぎゅっと抱き寄せる。<br>彼女はその動きに素直に従い、胸に顔をうずめた。": "难得开起玩笑（？）的伦勃朗让我更加怜爱，<br>我再次紧紧抱住了她。<br>她顺从地依偎在我怀里，将脸埋在我的胸前。",
    "（あなたが傷ついているから、あたしはあなたを気にかける。<br>　あたしが傷ついているから、あなたはあたしを気にかける。<br>　あなたとあたしの絆は傷――そして死の芸術なんです）": "(因为你受伤了，所以我会关心你。<br>　因为我受伤了，所以你也会关心我。<br>　你和我之间的羁绊就是伤痕——以及死之艺术。)",
    "（皮肉なものですね……。<br>　ですが、あたしにとってはそれが好都合なんですよ、館長）": "(真是讽刺啊……。<br>　不过对我来说，这反而是件好事呢，馆长。)",
    "（あなたはそんなあたしでも、本当に……）": "（即便是这样的我，你也真的……）",
    "腕の中のレンブラントは、まるで眠っているかのように動かない。<br>しかし眠ることのできない彼女は、<br>鮮明な思考回路で今もなにかを考えているのだった。": "怀中的伦勃朗，仿佛睡着了一般一动不动。<br>然而无法入睡的她，<br>此刻仍在用清晰的思维思考着什么。"
}