{
    "心の調和": "心灵的调和",
    "「彼我の戦力差、拮抗……」": "「敌我战力的差距，势均力敌……」",
    "「オォォォォォォッ！」": "「噢噢噢噢噢噢噢！」",
    "「……戦力差を修正する。<br>　残存体力の差で、ワタシの戦力が上回っている」": "「……修正战力的差距。<br>我的战力占上风，因为残存体力的差距」",
    "「なにより、ワタシの赤が輝いている。<br>　濁ったその色では、ワタシは塗り換えられない」": "「更重要的是，我的红色在闪耀。<br>那种混浊的颜色，无法覆盖我的颜色」",
    "「はぁ……はぁ…………」": "「哈啊……哈啊…………」",
    "「敵兵力ゼロ……。<br>　勝利を、確信……」": "「敌方兵力为零……<br>确信胜利……」",
    "「ザイファ！　ケガはないか！？」": "「扎伊法！你没受伤吧！？」",
    "「損傷は軽微。<br>　作戦続行に支障なし――あ、訂正。作戦は終わっていた」": "「损伤轻微，不影响继续作战——啊，更正，作战已经结束了。」",
    "「軽微には見えないぞ……ボロボロじゃないか。<br>　立っているのもやっとだろう」": "「看起来一点都不轻微啊……你全身都破破烂烂了，连站都站不稳了吧。」",
    "「……実は、そう。<br>　死の芸術が、あと数体いたら危険だった」": "「……其实，没错。<br>如果再多几具死之艺术，就危险了。」",
    "「勝因は、最初に仕掛けた奇襲。<br>　あれがなかったら、有利な状況に持ち込めなかった。<br>　サポートしてくれた、館長サマの功績が大きい」": "「胜利的原因是最初发动的奇袭。<br>如果没有那个，就无法把战况带入有利的局面。<br>支援我的馆长大人的功劳很大。」",
    "「俺の力じゃないさ。<br>　死の芸術に気づいたのはザイファなんだから」": "「这不是我的力量。<br>因为发现死之艺术的是扎伊法。」",
    "「その“気づき”は館長サマのおかげ。<br>　単独行動では気づけなかった真理」": "「那个「注意到」是多亏了馆长大人。<br>单独行动的话，无法注意到的真理。」",
    "「まぁ、とにかくおつかれさま。<br>　あとは市警に任せて、ザイファはゆっくり休んでくれ」": "「总之，辛苦你了。<br>接下来就交给市警，扎伊法好好休息吧。」",
    "「それは良い提案――<br>　ワタシは……稼働限界が……近い……」": "「这是个好提案——<br>我……快要……到达极限了……」",
    "「ザイファ！？」": "「扎伊法！？」",
    "本当にギリギリだったのだろう。<br>その場に倒れたザイファは、すぐに寝息を立ててしまった。<br>まるで人形のように眠っている。": "扎伊法当场倒下，发出鼾声，睡得像个人偶一样。<br>看来真的是千钧一发。",
    "「……おつかれさま」": "「……辛苦你了。」",
    "ザイファの身体を抱え上げ、美術館に戻る。<br>彼女の感覚が伝わったのか、<br>その帰り道はすべての色が輝いて見えた――": "我抱起扎伊法的身体，回到美术馆。<br>或许是她的感觉传达给我了，回去的路上，所有颜色看起来都闪闪发光——",
    "「…………違う」": "「…………不对。」",
    "事件から数日後。<br>平和になった街を再び訪れたザイファが、開口一番そう呟いた。": "事件发生后过了几天，扎伊法再度造访恢复和平的城镇，开口第一句话就是这句话。",
    "「街が、違う。<br>　歩いてるヒトの色も、形も、全然違う」": "「城市不一样了。<br>走在路上的人的颜色、形状，全都不同。」",
    "「クリアな色……安定した形……。<br>　埃を拭き取ったみたいに、はっきりと見える」": "「清晰的颜色……稳定的形状……<br>就像把灰尘擦掉一样，看得一清二楚。」",
    "「もしかすると、あの死の芸術が<br>　なにかこの街に悪影響を及ぼしていたのかもな」": "「说不定，那个死之艺术对这个城市造成了不好的影响。」",
    "「ミンナ、表面上は楽しそうにしていても、<br>　奥底にある感情は暗く灰色がかかって、うねりが見えた。<br>　今は、それがない」": "「虽然大家表面上看起来都很开心，但内心深处的感情却蒙上一层灰暗，甚至可以看到波涛。<br>现在，却完全没有那种感觉。」",
    "ザイファの見える世界でなくとも、街の変化はわかる。<br>歩く人は皆、笑顔の明るさがまったく違うのだ。": "即使不是扎伊法看得见的世界，也能感受到城镇的变化。<br>走在路上的人们，笑容都变得十分开朗。",
    "「館長サマ。ワタシ、守れてよかった」": "「馆长大人，我成功守护了这座城市，真是太好了。」",
    "「ああ、俺もだ」": "「嗯，我也是。」",
    "「館長サマ、ワタシ、もっと歩きたい。<br>　この調和の取れた街をもっと見てみてみたい」": "「馆长大人，我还想继续走下去。<br>我还想继续看着这座充满和谐的城市。」",
    "「もちろんだ。<br>　じゃあ、まずは――」": "「当然没问题。<br>那么，首先——」",
    "「…………～～♪」": "「…………～～♪」",
    "「ジャズの生演奏、たくさん聴けてよかったな」": "「能听到现场的爵士乐真是太好了。」",
    "「うん。ずっと聴いていられる。<br>　再度、演奏を希望する」": "「嗯，可以一直听下去。<br>再次要求演奏。」",
    "「それは奏者が大変だろう……」": "「那演奏者会很辛苦吧……」",
    "ザイファは午後のほとんどの時間、<br>街の広場に来ていたジャズバンドに夢中になっていた。": "扎伊法几乎整个下午，都沉迷于来到广场的爵士乐团。",
    "彼女はずっと身体を揺らしながら、流れるリズムに乗っていた。<br>音楽の世界に浸るザイファはとても楽しそうで、<br>その時間を邪魔することなどできなかった。": "她一直摇摆着身体，随着音乐的节奏摆动。<br>扎伊法沉浸在音乐的世界里，看起来非常开心，我无法打扰她。",
    "「……ごめん、館長サマ。<br>　館長サマの時間、ワタシが奪ってしまった」": "「……对不起，馆长大人。<br>我夺走了馆长大人的时间。」",
    "「館長サマ、行きたい場所、あった？<br>　ワタシ、自分の目的を優先してしまった。<br>　反省しても、時間は戻らない」": "「馆长大人，你有想去的地方吗？<br>我以自己的目的为优先。<br>就算反省，时间也不会倒流。」",
    "「いや、そんなことはないさ。<br>　ザイファの楽しそうな姿も見られたし、いい時間を過ごせたよ」": "「不，没这回事。<br>我也看到扎伊法开心的模样，度过了一段美好的时光。」",
    "「……でも、そうだな。<br>　行きたい場所がひとつある。付き合ってもらえるか？」": "「……不过，对了。<br>我有一个想去的地方，你能陪我去吗？」",
    "「承知した。<br>　どこへでも、同行する」": "「我知道了。<br>无论去哪里，我都会同行。」",
    "「…………！」": "「…………！」",
    "「ここは、初めて来た。<br>　花や植物を販売している店」": "「我第一次来到这里。<br>贩卖花朵和植物的店。」",
    "行きたかった場所というのは花屋だ。<br>ここに来た目的はひとつで、もちろん花を買うこと。": "我想去的地方是花店。<br>我来这里的目的只有一个，当然是为了买花。",
    "なのだが、どれにすればいいのか……<br>悩み続けること、すでに数十分が経過していた。": "可是，该选哪一种才好……<br>我已经烦恼了几十分钟。",
    "「……館長サマ、ずっと悩みの色が見える。<br>　でも、柔らかくて優しい形……不思議」": "「……馆长大人，一直露出烦恼的神色。<br>可是，她的表情柔和又温柔……真不可思议。」",
    "「目的は、花を購入すること？<br>　誰のために？　なにを悩んでいる？<br>　……推測不可能。館長サマ、口を開かない……」": "「目的是买花？<br>为了谁？在烦恼什么？<br>……无法推测。馆长大人，不发一语……」",
    "ザイファの言葉に反応もできず<br>花々とにらめっこをしていると、彼女に袖を引かれる。": "我无法对扎伊法的话做出反应，正在和花花草草奋斗时，她拉了拉我的袖子。",
    "「あの、ワタシでよければ、協力させてほしい」": "「那个，如果不嫌弃的话，希望我能帮忙。」",
    "少し困ったようにこちらを見つめるオッドアイの瞳。<br>そしてふと、彼女の胸元に目が行く。": "那双异色瞳眸有些困惑地望着我。<br>然后，我不经意地看向她的胸口。",
    "「……館長サマ、どこを見てるの？<br>　ここはそういう場所ではない」": "「……馆长大人，你在看哪里啊？<br>这里可不是那种地方。」",
    "「い、いや誤解だ！<br>　ザイファを見て、ちょうど買う花が決まったんだ。<br>　すまないが、一度店から出て少し待っていてくれるか？」": "「不、不是的，你误会了！<br>我看到扎伊法，正好决定了要买什么花。<br>抱歉，你可以先离开花店等我一下吗？」",
    "「……？　わかった。待ってる」": "「……？我知道了，我等你。」",
    "「……店員さんすみません！<br>　この色の花と――」": "「……店员小姐，不好意思！<br>我要买这种颜色的花和——」",
    "「すまない、待たせたな」": "「抱歉，让你久等了。」",
    "「構わない。用事は済んだ？」": "「没关系。事情办完了吗？」",
    "「あぁ」": "「嗯。」",
    "「そう、よかった。<br>　すでに日は暮れている。そろそろ帰宅を――」": "「是吗，太好了。<br>太阳已经下山，差不多该回家了——」",
    "「待てザイファ、これを受け取ってくれ」": "「等等，扎伊法，你收下这个吧。」",
    "「これは……」": "「这是……」",
    "「死の芸術探しから討伐まで、頑張ってくれてありがとう」": "「从死之艺术探求到讨伐，谢谢你一直努力。」",
    "「花。ワタシのために、悩んでいたの？」": "「花。你为了我而烦恼吗？」",
    "「そうだよ。共感覚を持つザイファのことだ。<br>　どんな色なら、どんな形なら喜んでくれるかなと……」": "「没错，扎伊法拥有联觉。<br>我一直在想，什么样的颜色、什么样的形状会让她开心……」",
    "「赤、青、黄色の花……。<br>　これはワタシの構成色」": "「红色、蓝色、黄色的花……<br>这是我的构成色。」",
    "「そして、それらが四角形の箱に敷き詰められている。<br>　花束とは異なる。このような形式は初見」": "「然后，这些花铺满了四角形的箱子。<br>和花束不同，这种形式我是第一次见到。」",
    "「フラワーボックスというものらしい。<br>　インテリアにもなるそうだ」": "「这好像叫做花盆，也可以当成室内装饰。」",
    "「……まるで、ワタシみたい」": "「……简直就像是我一样。」",
    "「あぁ、その胸元のマークを見てハッとしてな。<br>　やはりザイファを象徴するその色と形は美しい。<br>　美しいと感じたものを渡すのがいいかと思ったんだ」": "「啊啊，看到她胸口的标志，我恍然大悟。<br>象征扎伊法的颜色和形状果然很美。<br>我觉得把觉得美丽的东西送给她比较好。」",
    "「館長サマ……ありがとう」": "「馆长大人……谢谢你。」",
    "「……ワタシの心が、鮮やかな色で染められていく。<br>　ふわふわして不安定な形。感情が制御できない」": "「……我的心被鲜艳的色彩染上。<br>轻飘飘的，形状不稳定。无法控制感情。」",
    "いつもと変わらぬ冷静な口ぶりだが、<br>その顔は確かに赤く染まっていた。": "虽然她的语气还是一如既往的冷静，<br>但她的脸确实染上了红色。",
    "「この混沌は、どう対処すればいい……？」": "「这种混沌，该怎么处理才好……？」",
    "「……調和しなくてもいいんじゃないか？」": "「……不用调和也没关系吧？」",
    "「……そんなわけには、いかない」": "「……我不能这样下去」",
    "「館長サマ、お願い。<br>　ワタシを調和して」": "「馆长大人，拜托您。<br>请调和我。」"
}