{
    "初詣の願い事": "新年参拜许的愿望",
    "「いやぁ、仕事のあとのご馳走は本当に最高でしたねぇ！」": "「哎呀～～工作结束后的美食真是太棒了！」",
    "正月で賑わうエグゾティの街を歩きながら、<br>昼食を食べたアルテは満足そうに言う。": "阿尔特走在新年期间热闹非凡的异国城市中，边吃午餐边心满意足地这么说。",
    "「気に入ってくれたみたいで良かったよ」": "「他好像很喜欢那套衣服，真是太好了。」",
    "年末から約束していたこともあるし、<br>アルテへの労いを込めて高級料理の店を予約していたのだ。": "我年底时就和他约好要买衣服给他，所以为了慰劳他，我预约了高级料理店。",
    "「でも年明け早々あんなに奮発して、<br>　本当に大丈夫だったんですか？」": "「不过才刚过年就花这么多钱，真的没问题吗？」",
    "「問題ない。アルテと一緒に食べたかったからな」": "「没问题。因为我很想和阿尔特一起吃顿大餐。」",
    "「そ、そうですか。<br>　ならいいですけど」": "「是、是哦。<br>那就好。」",
    "「さて、これからどうしようか」": "「那么，接下来要做什么呢？」",
    "「どうしましょうかねぇ……。<br>　こんなに晴れやかな衣装を着た天才美少女が隣にいて、<br>　まさか帰るなんて無粋なことは言いませんよね？」": "「要做什么呢……<br>穿着如此清爽亮丽的天才美少女，就在我身旁……<br>你应该不会说要回家这种不解风情的话吧？」",
    "そう言ってアルテは顔を覗き込んでくる。": "阿尔特说完后，探头看向我的脸。",
    "「アルテが疲れていないのなら、<br>　もう少しこのあたりをぶらぶらしようか」": "「既然阿尔特不累的话，那就再在这附近逛一下吧。」",
    "「もちろんです！<br>　あんなに美味しいものを食べて、疲れているわけがありません！」": "「当然！<br>吃了那么好吃的东西，怎么可能累！」",
    "そうしてアルテは、嬉しそうに笑ったのだった。": "阿尔特说完后，开心地笑了。",
    "「それで、まだ食べるのか！？」": "「你还要吃哦！？」",
    "「当然です。<br>　こんがり焼いて海苔とショウユをつけたお餅に、<br>　色鮮やかな三色団子……」": "「当然了。<br>烤得酥脆的海苔沾酱油麻糬，还有色彩鲜艳的三色团子……」",
    "「そんな魅力的なものが目の前にあって、<br>　食べないという手はありません！」": "「这么有魅力的食物就在眼前，怎么可能不吃！」",
    "「すごい食欲だ……。<br>　餅も団子も、喉を詰まらせないようにゆっくり食べるんだぞ」": "「食欲真旺盛……<br>不管是麻糬还是团子，都要慢慢吃，小心别噎到了哦。」",
    "「はい、気をつけます」": "「是，我会小心。」",
    "「ところで館長……」": "「话说回来，馆长……」",
    "「ん？　どうしたんだ？」": "「嗯？怎么了？」",
    "「このお団子、１本食べませんか？」": "「要不要吃一个团子？」",
    "「やっぱり腹いっぱいになってるんじゃないか！」": "「你果然已经吃得很饱了吧！」",
    "「違います。<br>　館長にもこの美味しさを味わってほしいという、私の優しさです」": "「不是的。<br>是我温柔地想让馆长也尝尝这道美食。」",
    "「そうかぁ？<br>　まぁ、１本もらうとしよう」": "「是哦？<br>算了，我就吃一个吧。」",
    "アルテから串を受け取り、団子を口にする。": "我从阿尔特手中接过竹签，咬下团子。",
    "「……！　確かに、想像以上に美味しかった」": "「……！确实，比我想象得还要好吃。」",
    "「そうでしょう、そうでしょう」": "「对吧对吧。」",
    "「ふふん……こうしてふたりでお団子を食べるというのも、<br>　悪くないものですね」": "「呵呵……像这样两个人一起吃团子，感觉也挺不错的呢。」",
    "「なんだそれ」": "「什么啊。」",
    "「さて、なんでしょうねぇ」": "「那么，是什么呢？」",
    "そんな会話をしつつ、のんびり屋台を巡っていると、<br>いつのまにか神社のすぐ近くに戻ってきていた。": "我们一边聊着，一边悠闲地逛着摊位，不知不觉就回到了神社附近。",
    "「そうでした、館長！<br>　私には、まだやりたいことがあったんです」": "「对了，馆长！<br>我还有想做的事情呢。」",
    "「まだ食べるのか！？」": "「还要吃吗！？」",
    "「違いますよ！<br>　私のこと、どれだけ食いしん坊だと思ってるんですか！」": "「不是啦！<br>你到底觉得我有多贪吃啊！」",
    "「初詣ですよ、初詣！<br>　ずっと神社にいましたが、いかんせん忙しくて、<br>　ゆっくり初詣もできていなかったんです」": "「是新年参拜啦，新年参拜！<br>我之前一直待在神社，但实在忙到没空好好新年参拜。」",
    "「そうだったのか。<br>　よし、それじゃあ参拝の行列に並ぶとしよう」": "「原来是这样啊。<br>好，那我们去排队参拜吧。」",
    "「年が明けてしばらく経ったというのに、<br>　まだこんなに並ぶんですねぇ……。<br>　誘導を手伝った方が良いような気がしてきますよ」": "「明明都过完年好一阵子了，<br>居然还有这么多人在排队……<br>感觉好像要去帮忙引导人潮了。」",
    "参拝を終え、参道の隅でアルテはそんなことを呟く。": "阿尔特结束参拜后，在参道角落喃喃自语。",
    "「美術館としては構わないぞ」": "「美术馆这边不介意你过去帮忙哦。」",
    "「どうしてですか！　とめてください！」": "「为什么突然这么说！请别这样！」",
    "「もちろん冗談だ。<br>　アルテには美術館にいてもらわないとな」": "「当然是开玩笑的。<br>阿尔特可是要继续留在美术馆的。」",
    "「まったく、あなたは冗談か本気かわかりにくいです」": "「真是的，你这个人实在很难分辨是在开玩笑还是认真的。」",
    "「それで、アルテはどんなお願い事をしたんだ？」": "「所以，阿尔特到底许了什么愿望？」",
    "「んなっ！？　そ、そんなのどうでもいいじゃないですか」": "「什么！？这、这种事情不重要吧。」",
    "なにげない質問に、アルテはどうしてか顔を真っ赤にした。": "我随口问了这个问题后，阿尔特不知为何满脸通红。",
    "「そんなに変なことを尋ねただろうか」": "「我问的问题有那么奇怪吗？」",
    "「そうですよ！<br>　美少女にそんなことを聞くなんてデリカシーがありません」": "「就是说啊！<br>居然问美少女这种事情，你也太没神经了吧。」",
    "「言えないようなお願いをしたってことか？」": "「意思是阿尔特许了什么不能说的愿望吗？」",
    "「どうしてそうなるんですか！」": "「你为什么会这么想！」",
    "「まぁ結局、美術館で平和にのんびり暮らしたいとか、<br>　そういう感じのことですよ」": "「不过，到头来，我就是想在美术馆过着和平又悠闲的生活。<br>大概就是这种感觉。」",
    "アルテはそう呟くと、少しだけ表情を曇らせる。": "阿尔特如此低语后，表情变得有些阴郁。",
    "「今年こそ記憶が戻りますように……<br>　なんてお願いしようかとも思いましたが、<br>　神頼みするようなことでもないって、思い直したんです」": "「我本来想祈求神明，希望今年一定要找回记忆……<br>但后来转念一想，觉得这种事情不该求神拜佛。」",
    "「それに、記憶が戻った時、それを喜べるという自信も、<br>　別にないですし……」": "「而且，我也没有自信，当记忆恢复时，我是否能为此感到开心……」",
    "アルテは記憶を失って美術館にやってきた。<br>こんな賑やかな日でも、そのことは常に頭にあるのだろう。": "阿尔特是失去记忆后才来到美术馆。<br>即使今天是如此热闹的日子，他应该也经常想起这件事情。毕竟他现在是孤身一人。",
    "「すみません、変なことを言ってしまいましたね。<br>　気にしないでください」": "「抱歉，我说了奇怪的话。<br>请不要放在心上。」",
    "「さぁ、次は凧揚げでもしに行きましょう！<br>　どちらが高く飛ばせるか競争です！」": "「好，接下来去放风筝吧！<br>我们来比赛谁的风筝飞得比较高！」",
    "はしゃいだ声で言うと、アルテは急に歩を進めようとする。<br>しかし周囲は雑踏で――": "阿尔特用兴奋的语气说完后，突然想要往前走。<br>然而，周围人山人海——",
    "「わぁっ！」": "「哇啊！」",
    "人にぶつかりそうになり、アルテはよろめいた。<br>その体を慌てて支える。": "阿尔特差点撞到人，脚步踉跄了一下。<br>我急忙撑住他的身体。",
    "「大丈夫か？」": "「你还好吗？」",
    "「大丈夫ですけど……この手は……」": "「我没事……但是你的手……」",
    "アルテの視線を追い、<br>自分が咄嗟に彼女の手を握っていたことに気づく。": "我顺着阿尔特的视线看去，这才发现自己刚才反射性地握住了她的手。",
    "「あぁ、すまない」": "「啊，抱歉。」",
    "離すよ――そう言いかけた瞬間、<br>アルテはこちらの手をぎゅっと握り返した。": "我马上放开——我才刚要开口，阿尔特就用力回握我的手。",
    "「さて、行きましょう、館長」": "「那么，我们走吧，馆长。」",
    "そしてそのまま、ふたり手をつないで歩き出す。<br>触れ合った手について、互いになにも口にすることはない。": "然后两人牵着手，就这样迈步而出。<br>对于彼此相触的手，双方都没有多说什么。",
    "「一度しか言わないので、ようく聞いていてほしいのですが」": "「因为只说一次，希望你仔细听清楚了。」",
    "歩きながらアルテは口を開く。": "阿尔特边走边开口说话。",
    "「警備の間、お正月を楽しむ人たちを見ていて、<br>　ずっと羨ましかったんです」": "「我在当守卫时，看到大家在享受新年，一直很羡慕。」",
    "「仕事が終わったら館長と一緒に……。<br>　そう思って警備を頑張りました」": "「我心想工作结束后，要和馆长一起……<br>所以才努力当守卫。」",
    "「だから今日は、とても嬉しいです」": "「所以我今天非常开心。」",
    "そう言ってアルテは、横顔で微笑むのだった。": "阿尔特说完后，侧脸露出微笑。",
    "「いやぁ、遊びましたねぇ。<br>　まさか凧揚げをしただけであんな展開になるとは。<br>　さすがにあれは笑いました」": "「哎呀，玩得真开心。<br>没想到只是放放风筝，事情会变成那样。<br>那真的让我笑到不行。」",
    "「ひやひやしたぞ、あれは」": "「刚才那情况，真是让我捏了把冷汗。」",
    "結局、日が落ちるまで正月遊びをして過ごしている。<br>だが、そろそろ――": "结果我们玩到太阳下山，才结束新年活动。<br>不过，差不多该——",
    "「さすがに、そろそろ帰る時間ですかね」": "「差不多该回去了吧。」",
    "寂しげにアルテは言う。": "阿尔特落寞地说道。",
    "「館長、最後にひとついいですか？」": "「馆长，最后可以再问您一个问题吗？」",
    "「神社にはオミクジというものがあって、<br>　１年の運勢を占ってくれるんです」": "「神社里有一种签，可以算出一年的运势。」",
    "「この時間でもまだあるはずですから、<br>　最後にそれを引いていきませんか？」": "「现在这个时间应该还有，<br>您要不要抽一支看看？」",
    "「いいじゃないか。やろう！」": "「有什么关系，就抽吧！」",
    "と、いう話になり、<br>ふたりでおみくじを引いたのだが――。": "于是我们两人一起抽了签——",
    "「中吉か……なんとも言い難いな……」": "「中吉啊……真不知道该怎么说……」",
    "「どうしてですか！　十分に良い結果です」": "「为什么！？这结果已经很棒了。」",
    "「ま、私は大吉ですけどね」": "「不过，我是抽到大吉。」",
    "アルテはぺらぺらとおみくじの紙を振りながら、<br>自慢げに胸を張る。": "阿尔特不停甩动签纸，得意地挺起胸膛。",
    "「ふふん！　やはり天才美少女は運にも愛されているのですね！<br>　この結果を見る限り、初詣で願ったことも実現しそうです」": "「哼哼！天才美少女果然连运气都爱！<br>从结果来看，他在新年参拜许的愿望应该会实现。」",
    "くじに書かれた小さな文字を読みながら、<br>アルテはご満悦の様子だ。": "阿尔特看着签纸上小字，一副心满意足的模样。",
    "「そういえば、本当はなにをお願いしていたんだ？」": "「话说回来，你到底许了什么愿望？」",
    "ついでにそう尋ねてみる。<br>すると一瞬の静寂ののち、<br>澄んだ冷たい空気の中で、アルテの瞳がきらりと輝いた。": "我顺便问了这个问题。<br>结果在短暂的寂静后，在清澈冰冷的空气中，阿尔特的眼睛发出光芒。",
    "「だから言ったじゃないですか。<br>　美術館で平和にのんびり暮らしたいとか、<br>　そういう感じのことです」": "「所以我不是说了吗？<br>就是想在美术馆过着悠闲自在的生活。」",
    "「特に、あなたの執務室で、<br>　たくさんのんびりできるといいんですけどね」": "「尤其是你的办公室，希望你能在那边好好放松。」",
    "それはきっと、いつものおどけや皮肉を含まない、<br>彼女の心からの“願い”で――": "她这句话肯定不是平常的玩笑或讽刺，而是发自内心的「愿望」——",
    "「いくらでものんびりしてくれ。<br>　……迷惑だったら言うけど」": "「你尽管放松没关系。<br>……如果觉得我这样很烦，我会告诉你。」",
    "「ふふっ……そうしてください」": "「呵呵……你就尽管放松吧。」",
    "アルテは笑うと、そっとこちらへ身を寄せてくる。<br>もう少しだけ、帰るのが遅くなってもいいのかもしれないと思えた。": "阿尔特笑完后，轻轻靠向我。<br>我心想，或许再晚一点回去也没关系。"
}