{
    "壊される美しさ": "被破坏的美丽",
    "夜更けに響く、ノックの音。": "深夜里响起了敲门声。",
    "仕事の手を止めて顔を上げると、自然とドアが開いた。<br>部屋に入る足音は、どこか怯えているような、静かなテンポ。": "我停下手中的工作抬起头，门自然而然地打开了。<br>进入房间的脚步声，节奏十分平静，似乎有些胆怯。",
    "「……夜遅くに失礼いたします」": "「……这么晚了，真是抱歉。」",
    "「アモレか。どうしたんだ、こんな時間に？」": "「是阿莫蕾啊。这么晚了有什么事吗？」",
    "「えっと、その……。<br>　特に用、というほどのことではないのですけれど……」": "「呃，那个……<br>其实也不是什么重要的事情……」",
    "言葉でも態度でも、ウソだとわかる。<br>こんな時間に顔を赤らめて来訪しているのに、用がないわけがない。": "从她的言语和态度来看，我知道她在说谎。<br>这么晚了还红着脸跑过来，肯定是有事。",
    "「ワ、ワタクシ、その……今日のことを謝りたくって。<br>　突然、挨拶もせずに走り去ってしまって……」": "「我、我，那个……想为今天的事情道歉。<br>突然没打声招呼就跑掉了……」",
    "「無礼を働きたかったわけではないのです。<br>　ただ、言葉にならなくて――」": "「我并不是想冒犯您。<br>只是，我无法用言语表达——」",
    "「そ、その、館長に、初めて言われた時から、胸が疼くんです。<br>　ずっと言われたかった、あの言葉を……」": "「那、那个，自从馆长第一次对我说起时，我的胸口就隐隐作痛。<br>我一直想听到的那句话……」",
    "「い、いつもは、みんなに言われていて、慣れてるはずなのに、<br>　館長からその言葉を聞くだけで、ワタクシ、心が騒ぐのです」": "「平、平常大家都会对我说，我应该早就习惯了才对，<br>但是从馆长口中听到那句话，我的心就躁动不已。」",
    "「ただ、もう一度、言って欲しくて――」": "「我只是希望馆长能再说一次——」",
    "「何度でも言ってやるさ」": "「要我说几次都行」",
    "立ち上がり、アモレに歩み寄る。<br>頬を染める彼女の耳元に顔を近づけ、望む言葉を囁いた。": "我站起身，走向阿莫蕾。<br>我将脸凑近她红润的脸颊，在她耳边轻声说出了她想听到的话。",
    "「アモレは美しいよ」": "「阿莫蕾很美哦」",
    "「あ……っ……！？」": "「啊……！？」",
    "「世界で一番、美しい」": "「世界上最美丽的人」",
    "「あぁ……館長……！」": "「啊啊……馆长……！」",
    "アモレを抱き寄せ、唇を重ねる。": "我将阿莫蕾拥入怀中，与她接吻。",
    "「んんっ……！」": "「嗯嗯……！」",
    "心の内に秘めていた情熱と――情欲。<br>それらを込めた、長い口づけ。": "我将深藏于心中的热情——以及情欲，全都倾注于这场漫长的接吻之中。",
    "あの時の人工呼吸とは違う、本物の愛の証。<br>舌を絡め、互いの熱を交換する。": "这与那时的人工呼吸不同，是真正的爱的证明。<br>我们缠绕彼此的舌头，交换彼此的体温。",
    "「ん、ちゅっ…ぁんっ……ちゅるっ……んっ……はぁぁ……」": "「嗯、啾……啊嗯……啾噜……嗯……哈啊啊……」",
    "力の抜けたアモレの身体を抱き、そのまま部屋を出る。<br>行き先は寝室だ。": "我抱着阿莫蕾瘫软的身体，就这样走出了房间。<br>目的地是卧室。",
    "これからなにが起きるのかわかっているだろうが、<br>アモレは一切抵抗しなかった。": "阿莫蕾应该知道接下来会发生什么事，却完全没有抵抗。",
    "見苦しく暴れたりせず、己の運命をただ受け入れる。<br>その潔さもまた、美しさ。": "她没有难看地挣扎，只是默默接受自己的命运。<br>这份高洁也是种美。",
    "「あぁ……こんな姿、はしたない……！<br>　ワタクシともあろう者が……」": "「啊啊……这副模样，太下流了……！<br>我竟然会……」",
    "服をはだけさせ、ベッドの側に立たせる。<br>その豊かな臀部にはシミひとつなく、陶磁器のような丸みを思わせる。": "我脱去她的衣服，让她站在床边。<br>那丰满的臀部没有一丝瑕疵，让人联想到陶瓷器的圆润感。",
    "「本当に……美しいな」": "「真的……好美啊。」",
    "まるで美術品を扱うように、すべらかな肌にそっと手を這わせる。<br>壊れてしまいそうな儚さすら感じるアモレの身体。": "我像对待美术品般，轻轻抚摸她滑嫩的肌肤。<br>阿莫蕾的身体仿佛一碰就会坏掉，有种虚幻感。",
    "「やっ……あ、あの……っ！<br>　館長の……その、アレが……あたっているのですが……？」": "「讨厌……那、那个……！<br>馆长的……那个，顶到了……？」",
    "股の間にくぐらせる一物は、マグマのように滾っている。<br>手の届かない美しさだったものが、今は情欲の対象になっていた。": "穿过双腿之间的东西，像岩浆般滚烫。<br>原本遥不可及的美丽事物，现在成了我情欲的对象。",
    "「ワタクシで……こんなに興奮なさっているんですの？<br>　今まで避けていたはずなのに……」": "「本座……竟然这么兴奋？<br>明明至今为止都一直回避着……」",
    "「避けていたわけじゃないさ。<br>　こうなることを予想して、普段は抑えていただけだ」": "「并不是回避。<br>而是预料到会变成这样，所以平时都压抑着而已。」",
    "「アモレは美しいだけじゃない。<br>　俺の性欲をかきたてる……エロい身体だ」": "「阿莫蕾并不只是美丽而已。<br>还是能激起我的性欲……性感的身体。」",
    "「まぁ……エロいだなんて……！」": "「哎呀……竟然说本座性感……！」",
    "「それは……無償の愛であるアガペーだけでなく、<br>　情熱の愛である“エロス”も感じてくださっているということ？」": "「这也就是说……不光是无偿的爱（agape），<br>还能感受到热情的爱（eros）？」",
    "「……嬉しい。<br>　ワタクシの美しさは、あらゆる愛を包括しているのですね」": "「……好开心。<br>本座的美丽，包含了所有的爱呢」",
    "彼女の言葉は少しだけ理解できる。<br>触れがたい美だけでなく、触れることによる美の存在を感じたのだ。": "我稍微能理解她的话。<br>不只是难以触碰的美，还能感受到触碰之后的美。",
    "性欲とて、愛の一種。<br>それはまぎれもなくアモレの美しさから来るものだ。": "性欲也是爱的一种。<br>毫无疑问，那是从阿莫蕾的美丽而来的。",
    "――これは、その美しさに対する評価だ。": "——这是对她的美丽所做出的评价。",
    "「あうぅっ……！　う、あっ、ああぁっ……！」": "「啊呜……！呜、啊、啊啊啊……！」",
    "挿入した瞬間、びくっと震える身体。": "插入的瞬间，她的身体颤动了一下。",
    "「あっ、うぁっ……あぁんっ……！？<br>　イッ……くぅ……っ！」": "「啊、呜啊……啊啊嗯……！？<br>去了……！」",
    "挿れただけで軽くイッてしまったようだ。<br>よほどの衝撃だったのだろう。": "光是插入就让她高潮了，看来冲击力相当大。",
    "「んっ……はぁ、あぁっ……は、はしたない……！<br>　こんな……すぐにイッてしまうだなんて……」": "「嗯……哈啊、啊啊……太、太下流了……！<br>竟然……这么快就去了……」",
    "頬を赤らめて身をよじるアモレ。<br>普段の自信に満ちた彼女からは想像もつかない、恥じらう顔。": "阿莫蕾红着脸扭动身体，平时自信满满的她竟然露出如此羞涩的表情，真是难以想象。",
    "そんな顔を、もっと見てみたい――": "我想多看一点这样的表情——",
    "邪な気持ちが膨れあがり、それは行動となって表れる。": "邪念膨胀，化为行动表现出来。",
    "「あぁうっ！　あ、あっ、んっ、いっぁぁ……っ！<br>　館長の、とっても……おっきぃ……っ！」": "「啊啊呜！啊、啊、嗯、好棒……！<br>馆长的……好大……！」",
    "「ワタクシのなかでっ……ぃあっ……おちんちん、あばれてっ……<br>　んっ、はっ、あっ、くああっ……！！」": "「在我的里面……呀啊……小鸡鸡，进进出出……<br>嗯、哈、啊、呜啊啊……！！」",
    "ゆっくりと、膣肉を味わうように抽送を開始する。<br>突いて、抜くごとに膣が絡みついて、しゃぶられているような感覚。": "他开始慢慢地抽送，像是在品尝我的肉壁。<br>每次抽插，肉壁都会缠住肉棒，仿佛在吸吮一样。",
    "「はぁ、はぁ……あっ、くぁあ……っ！　こ、これっ……！<br>　な、なんだか、ヘンな気持ち……ですわっ……くあああっ……！」": "「哈啊、哈啊……啊、呜啊啊……！<br>感、感觉……好奇怪……呜啊啊啊……！」",
    "「ふぁぁぁ……こ、これが、男女のまぐわい……！<br>　ぅあぁ……っ！？　ひ、ぃっ……！　しょこは、あぁっ！！」": "「呼啊啊啊……这、这就是，男女交合……！<br>呜啊啊……！？咿、咿……！那里，啊啊！！」",
    "「はぁっ……！？　あぁうっ！　あ、あっ、んっ、いっぁぁっ！<br>　くぅっ……すごっ……とても、あっつぅい……ですわぁ……っ！」": "「哈啊……！？啊啊呜！啊、啊、嗯、好棒！<br>呜……好厉害……好热……！」",
    "「ワ、ワタクシ、こんなの、初めてで……！<br>　こ、これで、本当に、いいのか……わからなくって……！」": "「我、我还是，第一次，这样……！<br>这、这样，真的好吗……我也不知道……！」",
    "悶える彼女は、美しく、そしてあさましい。<br>ふたつの相反する要素が絡み合い、不思議な気持ちにさせる。": "她痛苦的样子十分美丽，却又十分淫荡。<br>两种相反的要素结合在一起，让我的心情变得很奇妙。",
    "この美しい姿を、もっと歪ませたい――<br>そんな薄暗い情熱が、ペニスの血液を沸騰させる。": "我想让这美丽的模样更加扭曲——<br>这种阴暗的热情，让我的阴茎血液沸腾。",
    "「あああっ……！　あんっ……はぁんっ！<br>　か、館長、そ、そんなに強くされるとっ……！」": "「啊啊啊……！啊嗯……哈嗯！<br>　馆、馆长，您、您这么用力的话……！」",
    "「で、でも、きもちが、いいです……そ、そこを突かれると……！<br>　な、なにも考えられなくなって……くあああっ！」": "「可、可是，好舒服……被、被顶到那里的话……！<br>　我、我什么都无法思考了……呜啊啊啊！」",
    "「やっ、ああっ、あ、あっ、ふぁぁんっ！<br>　ワ、ワタクシ、こんなはしたない女では……あ、あああんっ！」": "「呀、啊啊、啊、啊、呼啊啊！<br>　我、我可不是这种淫荡的女人……啊、啊啊啊嗯！」",
    "アモレが恥ずかしがり、行為に罪悪感を感じるほど、<br>より陰茎がふくらんでくる。": "阿莫蕾愈是害羞，对行为感到罪恶感，我的阴茎就膨胀得愈大。",
    "美しい彼女の身も心も蕩けていく様は、とても楽しい。<br>その暴力的な衝動が、自分だけでなく彼女をも滾らせているようだ。": "她那美丽的身心逐渐沉沦的模样，让我非常愉悦。<br>这股暴力的冲动，不只让我自己，似乎也让她欲火焚身。",
    "「きもちっ……きもちっ……ぃい、ですぅ……っ！<br>　くっ……ああっ、はぁ、はぁ、や、ああっ……んんんっ……！」": "「好舒服……好舒服……！<br>　呜……啊啊、哈啊、哈啊、呀、啊啊……嗯嗯嗯……！」",
    "「ふ……う……っ……！　そ、そこ……は……っ……！<br>　ん、もっと、そこを……もっと、擦って……んんんっ……！」": "「呼……呜……！那、那里……是……！<br>嗯，那里……再用力一点……再用力一点……嗯嗯嗯……！」",
    "「そ、そこを擦られる……とっ……！　我慢が……ああっ！<br>　あ、はぁんっ……こ、このワタクシが……こんな……あぁんっ！」": "「那、那里被摩擦的话……会……！我、我会忍不住的……啊啊！<br>啊、哈啊嗯……我、我竟然……这么……啊啊嗯！」",
    "白い尻が歪み、弾む様が楽しい。<br>快楽に悶えるアモレの膣から愛液がどんどん溢れてくる。": "白皙的屁股扭曲、弹跳的样子，让我感到愉悦。<br>阿莫蕾因快感而扭动，阴道不断流出爱液。",
    "美しさを中から破壊していく快楽。<br>アモレですら耐えられない、肉のぶつかり。": "快乐从内部破坏了阿莫蕾的美丽。<br>肉与肉的碰撞，连阿莫蕾都无法忍受。",
    "「ああ…いけません、いけませんわ、こんな……！<br>　あ、はぁっ、き、きもちいい、ことを……んぁぁっ！」": "「啊啊……不行，不行啊，这种……！<br>啊、哈啊、好、好舒服……嗯啊啊！」",
    "「あっ、ああっ、はぁんっ、あ、ああ……館長が、ワタクシを……！<br>　こんなに、愛してくださるのが……つ、伝わって……ああっ！」": "「啊、啊啊、哈啊嗯、啊、啊啊……馆长他、在疼爱我……！<br>他这么爱我……我感觉得到……啊啊！」",
    "「な、なのに、ワタクシ、こんな姿を……あっ、あああっ、あっ！<br>　あんっ、ああ……ぁ……んんっ……はぁ、はぁ、はぁ……！」": "「明、明明是这样，我却露出这种样子……啊、啊啊啊、啊！<br>啊嗯、啊啊……啊……嗯嗯……哈啊、哈啊、哈啊……！」",
    "もっと強い快楽を求めるように、尻を突き出してくる。": "她挺起屁股，像是在索求更强烈的快乐。",
    "「く……くださいまし……か、館長の……。<br>　も、もっと、きもちいい快楽を……もっと……お願いします……！」": "「请……请给我……更、更多……的快乐……！」",
    "情けない懇願に、より強い感情が生まれる。<br>それを制御する術など、とうてい持ち合わせていない。": "阿莫蕾发出窝囊的恳求，产生了更加强烈的感情，她已经无法控制自己了。",
    "「あっ！　あ、あっ！　はぁんっ！　あっ、あっ、あああっ！<br>　館長のがっ……たくさん、なか、こすってっ……ひあう……っ！？」": "「啊！啊、啊！哈啊嗯！啊、啊、啊啊啊！<br>馆长的……在里、面摩擦……呀呜……！？」",
    "「か、館長、そんなっ、強くされたらっ、ワ、ワタクシ……！<br>　ひゃうううっ！　あっ！？　ふかっ……ふか、いぃ……っ！」": "「馆、馆长，那么、那么用力的话，我、我会……！<br>呀呜呜呜！啊！？好软……好软、啊……！」",
    "リズムよく打ち付けられる尻肉。<br>一突きごとに、小刻みに震えるアモレの身体。": "屁股肉被有节奏地撞击。<br>每被顶一下，阿莫蕾的身体就会微微颤抖。",
    "おそらく突くたびに軽く絶頂しているのだろう。<br>その快楽の道をさらに広げてあげたくなる。": "恐怕每顶一下，她都会稍微高潮一次吧。<br>这让阿莫蕾想帮她把快乐之路拓宽。",
    "「あんっ！　あ、ああっ！　はぁぁぁんっ！<br>　い、いいです、いいですわ館長！　そ、そこ、ああっ！」": "「啊嗯！啊、啊啊！哈啊啊啊嗯！<br>好、好棒，好棒啊，馆长！那、那里，啊啊！」",
    "「ワ、ワタクシ、頭が、ぼーっと……！<br>　なにも考えられなくて……！　な、なにか、来そうで……っ！」": "「我、我的脑袋，一片空白……！<br>什么都无法思考……！有、有什么，要来了……！」",
    "「あ、はぁぁっ……！　ワタクシ、こんな姿で……！<br>　も、もう、我慢が……こらえられなく……あああっ……！」": "「啊、哈啊啊……！本宫、竟然变成这样……！<br>已、已经、忍不住了……啊啊啊……！」",
    "膣が締まるのを感じる。<br>これまでにない未知の絶頂に恐怖を抱いているようだ。": "能感觉到阴道在收缩，她似乎对未知的高潮感到恐惧。",
    "「ひゃうぅ……！　きもちいの……とまんなっ……あ、あぁ……っ！<br>　か、館長のも、もっと、お、おっきくなってぇ……っ！」": "「呀呜呜……！好舒服……停不下来……啊、啊啊……！<br>馆、馆长的、也、也变大了……！」",
    "「そ、そんな大きいので、突かれたら……あああああっ！<br>　やっ、すごいのが、あっ、あ、ああっ……！」": "「那、那么大的东西、插进来的话……啊啊啊啊啊！<br>呀、好厉害、啊、啊、啊啊……！」",
    "「み、見ないでっ……ワタクシっ……！　らめっ……イクッ！<br>　イッひゃっ……あ、あっ……あっ、うぁ、ああぁ……っ！？」": "「不、不要看……本宫……！不行……要去了！<br>要去了……啊、啊……啊、呜啊、啊啊啊……！？」",
    "膣内に吐精すると同時に、アモレも絶頂を迎えた。<br>最大の快楽に震える彼女は、もはや言葉も紡げないほど疲労していた。": "在向阴道内射精的同时，阿莫蕾也迎来了高潮。<br>她因最强烈的快感而颤抖，已经累得说不出话了。",
    "「ふ、あぁ……す、すごかった……ですわ……」": "「呼、啊啊……好、好厉害……」",
    "「大丈夫か？」": "「没事吧？」",
    "「え……ええ……あまりに気持ちよすぎて、<br>　び、びっくりしてしまいましたが……も、問題ありませんわ……」": "「欸……欸欸……因为太舒服了，害我吓了一跳……但、但是没问题的……」",
    "「そして……館長。<br>　その……今、おっしゃって欲しい言葉があるのです」": "「然后……馆长。<br>那个……现在，我希望您能对我说一句话。」",
    "「……あぁ、『美しい』だろ？」": "「……啊啊，是『美丽』对吧？」",
    "「いえ……そうではなく」": "「不……不是那个」",
    "「？」": "「？」",
    "「ただ一言……『アモーレ』と。<br>　ワタクシの……原初の言葉を……」": "「只有一句话……『阿莫蕾』。<br>这是我……最原始的话语……」",
    "その言葉の意味は知っている。<br>“愛しい人”という言葉――": "我知道这句话的意思。<br>是“心爱的人”——",
    "肩で息をするアモレの身体を抱き寄せ、そっと耳に唇を寄せる。": "我抱住阿莫蕾肩膀起伏喘息的身体，将嘴唇靠近她的耳朵。",
    "「あっ……！」": "「啊……！」",
    "彼女にしか聞こえない声で囁く、小さな名前。": "我用只有她能听见的声音，轻声呼唤她的名字。",
    "「……嬉しい」": "「……好开心」",
    "身体を寄せるアモレを、もっと強く抱きしめる。<br>胸の内に宿る情欲は、まだ尽きることはない。": "阿莫蕾将身体靠了过来，我将她抱得更紧。<br>胸中的情欲尚未消退。",
    "恋の炎が消えるまで、その後も愛し合ったのだった――　": "直到爱恋之火熄灭为止，我们一直缠绵在一起——　"
}