{
    "派手なアイディア": "华丽的创意",
    "年に一度の祭典、オータムアートフェスティバルが今年も近づいてきた。<br>この時期は美術館に所属する藝術家たちも、各々の創作活動に忙しい。": "一年一度的庆典——秋季艺术节今年也临近了。<br>这个时期，隶属于美术馆的艺术家们也都忙于各自的创作活动。",
    "多忙な藝術家たちに代わってイマージュたちが街の見回りを行い、<br>そのまた代わりとして、俺が館内業務を行うこともある。<br>今日こうして美術館の受付に座っているのはそのためだ。": "代替忙碌的艺术家们，形象们会在街上巡逻，<br>而作为他们的替代，我也会负责馆内业务。<br>今天之所以这样坐在美术馆前台，正是为此。",
    "と――華やかなドレスを身にまとった美女が近づいてきた。<br>凛としていながら優雅に歩く姿からは気品を感じる。<br>貴族の令嬢かもしれないと思い、背筋を正した。": "这时——一位身着华丽礼服的美女走近了。<br>从她凛然而优雅的步态中能感受到高贵气质。<br>心想或许是贵族千金，我不由挺直了背脊。",
    "「ようこそ、夢幻美術館へ。<br>　どうぞ、本日はごゆっくり鑑賞をお楽しみください」": "「欢迎光临梦幻美术馆。<br>　请您今日尽情享受观赏之乐」",
    "「……どうしたの、館長？<br>　なんだかやけに他人行儀な挨拶ね……」": "「……怎么了馆长？<br>　总觉得你这问候格外见外呢……」",
    "「ア、アングル……！？」": "「安、安格尔……！？」",
    "不思議そうに聞き返してきた声で、<br>見知らぬ美女だと思っていたのが、アングルだったことがわかった。": "听到她疑惑反问的声音，<br>我才明白原以为的陌生美女竟是安格尔。",
    "「なんでそんなに驚いてるのよ……。<br>　館長、まさか私だって気づかなかったの……？」": "「干嘛这么惊讶啊……<br>　馆长，难道你刚才没认出是我吗……？」",
    "「い、いや、そのドレス姿があまりに綺麗だったから……。<br>　どこかの貴族の令嬢かと思ったんだ。すまない」": "「没、没有，只是你这身礼服实在太漂亮了……<br>　我还以为是哪家的贵族千金呢。抱歉」",
    "こちらが正直に答えると、本心からの言葉だと伝わったようで、<br>アングルは照れたように顔を赤らめた。": "听我老实回答后，她似乎感受到这是发自内心的称赞，<br>安格尔害羞地涨红了脸。",
    "「そ、そう……少し褒めすぎな気がするけど……。<br>　いつもと違う格好じゃ、気づかないこともあるわよね。<br>　今言ったことは気にしないで……」": "「这、这样啊……虽然觉得你夸得有点过头……<br>　穿着和平常不一样的打扮，认不出来也很正常呢。<br>　刚才说的话请别在意……」",
    "頬を赤く染めたアングルの表情はとてもかわいらしく、<br>大人びたドレスとのギャップにドキドキさせられてしまう。": "双颊绯红的安格尔表情格外可爱，<br>与成熟礼服形成的反差让我心跳不已。",
    "「今日はアートフェスティバルのことで相談があって来たの……。<br>　悩んでいることがあって、館長の知恵を借りたいのよ……」": "「今天是为了艺术节的事来找你商量的……<br>　我有些烦恼的事情，想借馆长的智慧帮帮我……」",
    "「主催側はなにかと大変だろうしな。<br>　喜んで力になるぞ。<br>　……でも、仕事の相談ならどうしてドレスを着てきたんだ？」": "「主办方确实会有各种辛苦呢。<br>　我很乐意帮忙。<br>　……不过既然是工作商谈，为什么穿着礼服来了？」",
    "「……私、今年はアートコンクールの審査員をやるでしょう？<br>　だから事前にドレスアップしたんだけど、<br>　それについても意見を聞きたいと思って……」": "「……我今年不是要担任艺术竞赛的评委吗？<br>　所以提前盛装打扮了一下，<br>　关于这个也想听听你的意见……」",
    "「そういうことか……。<br>　以前バレンタインに着ていた赤いドレスも似合っていたが、<br>　今着ているドレスもまた違った美しさがあるな」": "「原来是这样啊……<br>　虽然之前情人节穿的红色连衣裙也很适合你，<br>　但现在穿的这件礼服又有着不同的美感呢」",
    "「そ、そう……？<br>　あなたに認めてもらえるなら安心ね。<br>　館長の美意識なら間違いないし……」": "「是、是吗……？<br>　能得到你的认可我就放心了。<br>　馆长的审美肯定不会错的……」",
    "アングルはあくまで俺の美意識を頼りにしている風に言いつつも、<br>その表情はまた照れくさそうに緩んでいる。<br>なんとも和やかな空気だ……。": "安格尔虽然嘴上说是信赖我的审美眼光，<br>但她的表情又变得害羞起来。<br>真是相当温馨的氛围啊……",
    "「……主さまぁぁ～……？」": "「……主～人～……？」",
    "「うおっ！？」": "「呜哇！？」",
    "背後から突然恨めし気な声が聞こえ、反射的に飛びのいた。<br>振り返るとすぐそこに、肩を怒らせたフィーアが立っている。": "从背后突然传来带着怨气的声音，我反射性地往后跳开。<br>回头一看，菲亚就站在很近的地方，气鼓鼓地耸着肩膀。",
    "「フィーは主さまのために、受付の交代をしに来ましたの。<br>　それなのに……また他の女性とイチャイチャしてますのっ！？」": "「菲亚是为了主人，特地来换班接待工作的。<br>　结果……您又在和其他女性打情骂俏了！？」",
    "「あ、ああ、もうそんな時間か？<br>　アングルとは少し話していただけだよ。<br>　なあ？」": "「啊、啊啊，已经到这个时间了吗？<br>　我只是和安格尔稍微聊了几句而已。<br>　对吧？」",
    "アングルに話を振りながら、視線で同意を求めると、<br>察してくれた様子でアングルはコクコクと頷いた。": "我一边把话题抛给安格尔，一边用眼神寻求同意，<br>安格尔会意地点了点头。",
    "「今度のアートフェスティバルに関することで、意見を求めていたのよ。<br>　館長は頼りがいのある人だから……。<br>　フィーアさんもそう思うでしょう？」": "「是在咨询关于这次艺术节的意见哦。<br>　因为馆长是个很可靠的人……<br>　菲亚小姐也这么觉得吧？」",
    "「それは……フィーもよくわかっていますけれど。<br>　主さまはたくさんの人に頼られすぎているから困るのですわ……」": "「那个……菲亚也很清楚这一点。<br>　但是主人被太多人依赖才让人困扰啊……」",
    "「仲間たちを助けるのが館長の務めなんだ。<br>　そういうわけで、少し“仕事の”相談に乗ってくるから、<br>　あとのことは頼むぞ、フィーア」": "「帮助同伴是馆长的职责。<br>　所以我要去商量点「工作上的」事情，<br>　后面的事就拜托你了，菲亚」",
    "あくまでも仕事であることを強調して告げて、<br>アングルを執務室に向かうよう促す。": "我特意强调这是工作后告知她，<br>催促安格尔前往办公室。",
    "「ごめんなさい、フィーアさん……。<br>　館長を少し借りるわね……」": "「对不起，菲亚小姐……<br>　请把馆长借给我一会儿……」",
    "「ひっく……うぅぅぅ～……！<br>　主さまぁ……！」": "「呜噫……呜呜呜～……！<br>　主人啊……！」",
    "フィーアはまだ不満そうにしていたが、<br>受付の仕事があるためか追いかけてはこない様子だった。": "菲亚虽然还是一副不满的样子，<br>但可能是因为有接待工作要做，并没有追上来。",
    "「……フィーアさん、まだ諦めていないように見えたけれど。<br>　あのままにして大丈夫なの……？」": "「……菲亚小姐看起来还没死心的样子。<br>　就那样放着不管真的没问题吗……？」",
    "廊下を歩きながら、不安そうにアングルが言った。": "走在走廊上时，安格尔不安地说道。",
    "「フィーアが嫉妬深いのはいつものことだからな。<br>　今日は本当に仕事の話をしているだけなんだし、<br>　気にしないで堂々としていればいいさ」": "「菲亚爱吃醋又不是一天两天的事了。<br>　今天确实只是谈工作而已，<br>　不用在意，堂堂正正就好」",
    "「それで、相談っていうのはなんだ？<br>　人目を避けた方がいい話なら、執務室に着いてからでもいいが」": "「所以，你说的商量是指什么？<br>　要是需要避开旁人视线的话题，等到了办公室再说也行」",
    "「いえ、歩きながらで構わないわ……。<br>　私が去年、アートフェスティバルの開催宣言をしたのは覚えてる？<br>　今年もそれを担当することになったの……」": "「不，边走边说就可以……<br>　你还记得我去年宣布要举办艺术节的事吗？<br>　今年又让我负责这个了……」",
    "「でも、上の方から要望があったのよ……。<br>　“今年はもっと演出を工夫してみてはどうか”って」": "「但是上面提了个要求呢……<br>　说是「今年能不能在演出效果上多下点功夫」」",
    "「演出？」": "「演出效果？」",
    "「開催宣言をするだけじゃ地味だってことみたいね……。<br>　それはわかるけど、具体的になにをしろとは言われていなくて、<br>　全部私に丸投げにされているのよ……」": "「看来是觉得光宣布举办太朴素了……<br>　这我理解，但具体要怎么做又没明说，<br>　全都推给我一个人处理了……」",
    "「なるほど。<br>　そういう漠然とした注文は、確かに困るな」": "「原来如此。<br>　这种含糊的要求确实让人头疼呢」",
    "「こういうのを考えるのは、あまり得意じゃないわ……。<br>　私は藝術家であって、演出家ではないんだし」": "「我实在不太擅长构思这些……<br>　毕竟我是艺术家，又不是舞台导演」",
    "憂鬱そうに溜息を漏らすアングルの横顔を見ながら考える。<br>得意じゃない、か……。": "望着安格尔忧郁侧脸上漏出的叹息，我陷入沉思。<br>不擅长吗……",
    "「得意といえば……アングルにはヴァイオリンの特技があるじゃないか。<br>　みんなの前で演奏してみたらどうだ？」": "「说到擅长……安格尔不是有小提琴的特长吗？<br>　要不要在大家面前演奏试试？」",
    "「えっ？<br>　大勢の人が集まる会場で、私がヴァイオリンを……？<br>　む、無理よ……！　私はプロでもなんでもないし……」": "「诶？<br>　在人群聚集的会场里，让我拉小提琴……？<br>　不、不行啦……！我又不是专业演奏家……」",
    "「それに、開催の宣言は私ひとりで行うのよ……？<br>　ソロで演奏するなんて、ますます恥ずかしいわ……」": "「而且开幕宣言本来就是我独自进行的……？<br>　要是再独奏的话，岂不是更羞人了……」",
    "「アングルの腕前ならよく知っているし、<br>　恥ずかしがることはないと思うけどな」": "「我很清楚安格尔的琴艺，<br>　觉得没必要这么害羞啊」",
    "「……だったら、あなたが隣でピアノでも伴奏してくれる？<br>　一緒に恥をかく立場になってみたら、<br>　私の気持ちもわかるんじゃないかしら」": "「…那你要不要在旁边用钢琴伴奏？<br>　要是你也来陪我一起出丑的话，<br>　说不定就能理解我的心情了」",
    "「……わかった。<br>　別の案を考えよう」": "「……好吧。<br>　我们想想其他方案吧」",
    "大勢の市民の前で下手なピアノの伴奏を披露する自分を想像して、<br>即座にそう答えていた。": "想象着在众多市民面前展示拙劣钢琴伴奏的自己，<br>我立刻这样回答。",
    "「ふふっ、よろしい」": "「呵呵，很好」",
    "アングルが楽しげに笑い、こちらもつられて小さく笑う。<br>そんな平和なやり取りに興じていると――": "安格尔愉快地笑着，我也不由得跟着轻轻笑起来。<br>正沉浸在这般平和的互动中时——",
    "「ぐすっ……主さまぁぁ……！」": "「呜噫……主人啊啊……！」",
    "「！？」": "「！？」",
    "「フィ、フィーアさん？」": "「菲、菲亚小姐？」",
    "「追いかけてきて正解でしたの！<br>　主さま、やっぱりフィーに隠れてイチャイチャしてらしたのですね！？<br>　フィーというものがありながら……！」": "「追过来真是对了呢！<br>　主人，果然背着菲亚在亲亲热热对吧！？<br>　明明还有我这个菲亚在……！」",
    "エントランスの方からやってきたフィーアが、<br>めらめらと燃える嫉妬の炎を宿した瞳でこちらを睨みつける。<br>これはもう、話が通じない時の目だ。": "从入口方向赶来的菲亚，<br>用燃烧着熊熊嫉妒火焰的双眼瞪视着这边。<br>这已经是完全无法沟通时的眼神了。",
    "「アングル、離れてろ！<br>　巻き添えを食うぞ！」": "「安格尔，快躲开！<br>　会被波及到的！」",
    "「えっ？<br>　ま、巻き添えって……館長！？<br>　フィーアさん！？」": "「诶？<br>　波、波及……馆长！？<br>　菲亚小姐！？」",
    "俺はアングルを廊下に残し、ひとまず中庭の方へと逃げる。": "我把安格尔留在走廊，先朝着中庭方向逃去。",
    "「逃がしませんわ、主さまっ！！」": "「不会让您逃走的，主人！！」",
    "当然フィーアが簡単に逃がしてくれるはずもなく、<br>大砲を構えたまま追いかけてくる。": "菲亚当然不可能轻易放我逃走，<br>架着大炮就追了上来。",
    "「フィーア、お前受付の仕事はどうしたんだ！？<br>　放り出してきたのか！？」": "「菲亚，你前台的工作怎么办！？<br>　难道扔下不管了吗！？」",
    "「それは他の方に代わっていただきましたので、ご安心くださいませ！<br>　話をそらそうとしてもダメですの！」": "「已经拜托其他人代班了，请您放心！<br>　想转移话题也是没用的！」",
    "「くっ、意外と抜け目がない奴め……！」": "「啧、这家伙意外地难缠……！」",
    "素早くこちらを追い詰めたフィーアが、大砲を掲げて吼える。": "迅速逼近的菲亚架起大炮发出怒吼。",
    "「お仕事だと嘘をついてまで、<br>　フィーに隠れて逢い引きを楽しむだなんて……！<br>　そんなこと、絶対に許しませんわーっ！！」": "「居然谎称要工作<br>　背着菲亚偷偷幽会……！<br>　这种事情绝对不可原谅——！！」",
    "「うおわぁぁぁっ！？」": "「呜哇啊啊啊！？」",
    "威嚇射撃のように天高く打ち上げられた弾が上空で炸裂する。<br>俺を直接撃ってこないのは、フィーアの最後の理性なのだろうか……<br>などと冷静に考えている場合ではない。": "如同威吓射击般射向高空的炮弹在上方炸裂。<br>没有直接瞄准我射击，这大概是菲亚最后的理性吧……<br>但现在可不是冷静分析的时候。",
    "今はとにかくこの場を離れなければ、フィーアに殺されかねない。<br>彼女に背を向け、脇目もふらず逃げ続けた。": "现在若不赶紧离开这里，很可能会被菲亚杀掉。<br>我背对着她，头也不回地持续奔逃。",
    "「お待ちくださいませ、主さまーっ！！」": "「请等一下呀，主人——！！」",
    "一方その頃――<br>ふたりを追い、呆然と事の成り行きを見守っていたアングルが、<br>はっとしたように目を見開いた。": "而就在此时——<br>追着两人、呆立原地注视着事态发展的安格尔<br>突然恍然般睁大了双眼。",
    "「……これだわ……！<br>　求められていたのは、きっとこういう……」": "「……就是这个……！<br>　大家期待的，一定是这样的……」",
    "「……って、そんなこと言ってる場合じゃないわね。<br>　早く館長を助けてあげなくちゃ……」": "「……啊，现在不是说这些的时候呢。<br>　得赶快去救馆长才行……」",
    "「フィーアさん！<br>　さっきのは誤解よ……！」": "「菲亚小姐！<br>　刚才那是误会……！」",
    "その後、フィーアの怒りが収まるまで逃げ続け、<br>必死に説得したおかげでなんとか事なきを得た。": "之后，我持续逃跑直到菲亚的怒火平息，<br>多亏拼命说服才总算得以平安无事。",
    "また、アングルは開催宣言時の演出についてアイディアを閃き、<br>その案を実行に移すためエグゾティ地区まで足を運んでいた。": "另外，安格尔对开幕宣言时的演出灵光一现想到主意，<br>为了实施这个方案特地前往了埃格佐蒂地区。",
    "「へえ。<br>　アートフェスティバルの演出に、<br>　うちの花火を使いたいってことかい？」": "「嘿。<br>　是想在艺术节的演出中，<br>　使用我们家的烟花吗？」",
    "「ええ、その通りです……」": "「嗯，正是如此……」",
    "そう――<br>アングルの案は、開催宣言を前夜にずらし、<br>演出として花火を使うことだった。": "没错――<br>安格尔的方案是，将开幕宣言推迟到前夜举行，<br>并使用烟花作为演出。",
    "定番の演出だが、観光客も多く訪れるこうした行事では、<br>変に個性的なことをするよりも、<br>わかりやすく派手な演出の方が効果的な場合もあるだろう。": "虽是常规演出，但在游客众多的此类活动中，<br>比起标新立异，<br>通俗易懂且华丽的演出有时反而更有效果。",
    "「開催まであまり時間がない中、急な話で申し訳ないのですが……。<br>　アテネスでも随一の花火職人と名高いあなたに、<br>　ぜひお願いできればと思いまして」": "「临近开幕时间紧张，突然提出这样的请求实在抱歉……<br>　听闻您是雅典斯首屈一指的烟花工匠，<br>　才特地前来拜托」",
    "「そんなにおだてなくたって断りゃしねえよ。<br>　祭りを盛り上げるためなら、喜んで手伝うぜ！<br>　余裕で間に合わせてみせるから任せておきな」": "「用不着这么吹捧俺也不会拒绝啦。<br>　为了给祭典添彩，俺乐意帮忙！<br>　保准赶得及就交给俺吧」",
    "「ありがとうございます……！」": "「非常感谢……！」",
    "抱えていた悩みが解決し、アングルは安堵の笑みを浮かべた。<br>アートフェスティバルのスタートを担っていただけに、<br>かなりのプレッシャーだったのだろう。": "困扰多时的问题得到解决，安格尔露出了安心的笑容。<br>毕竟是肩负着艺术节开幕的重任，<br>想必承受了相当大的压力。",
    "「これなら上の人たちも納得してくれるでしょう。<br>　あとは、当日晴れてくれることを祈るだけね……」": "「这样上级应该也能认可了。<br>　接下来就祈祷当天是个晴天吧……」"
}