{
    "チョコレートの芸術": "巧克力的艺术",
    "バレンタインデーが近づき、街じゅうが色めき立つこの頃。<br>美術館でも、バレンタインデーにちなんだ展覧会を開くこととなった。": "随着情人节的临近，整个城市都充满了兴奋的气氛。<br>美术馆也决定举办一个与情人节相关的展览。",
    "「館長、ここにいたのね……」": "「馆长，原来你在这里……」",
    "「おお、アングルか。<br>　今日はドレス姿なんだな」": "「哦，是安格尔啊。<br>　今天穿的是礼服呢」",
    "「……ええ。バレンタインの期間は、<br>　こういう服の方が、場の雰囲気に合っているかと思って……。<br>　でも、少し派手だったかしら……？」": "「……是的。我想在情人节期间，<br>　穿这样的衣服可能更符合场合的氛围……。<br>　不过，是不是有点太花哨了……？」",
    "「そんなことはないぞ。よく似合ってる。<br>　それに、展覧会のことも考えた服を選んでくれるなんて、<br>　素晴らしい気配りだ」": "「不会的。很适合你。<br>　而且，考虑到展览的事情选择这样的衣服，<br>　真是非常周到的考虑」",
    "「そ、そんなに褒めるほどのことじゃないわ……。<br>　もう、服の話はこれくらいでいいから。<br>　展覧会の準備は進んでる？」": "「这、这没什么值得夸奖的……。<br>　好了，关于衣服的话题就到这里吧。<br>　展览的准备进展如何？」",
    "「かなり順調だ。今回は一風変わった催しだからな。<br>　ロダンも楽しんで取り組んでくれているみたいだ」": "「相当顺利。这次是个与众不同的活动。<br>　罗丹似乎也很享受参与其中」",
    "「まあ、そうなんですのね。<br>　藝術家の方が、チョコレートを使ってどんな作品を作るのか……。<br>　早く見てみたいものです」": "「哎呀，原来是这样啊。<br>　艺术家们会用巧克力创作出什么样的作品呢……。<br>　真想早点看看」",
    "「えっ？　ええ……。<br>　アングル、こちらの女性は？」": "「咦？啊……。<br>　安格尔，这位女士是？」",
    "「直接会うのは初めてだったかしら……紹介するわね。<br>　彼女が今回の企画に協力してくれている、アルマンディーヌさんよ」": "「应该是第一次直接见面吧……我来介绍一下。<br>　她是这次企划的协助者，阿尔芒迪娜女士」",
    "「……！　これは、失礼いたしました。<br>　お会いできて光栄です」": "「……！真是失礼了。<br>　能见到您真是荣幸」",
    "アルマンディーヌ――彼女は、アテネスの有名な菓子店を営む実業家だ。<br>貴族でもあり、豊富な資金力と確かな経営手腕をもって、<br>自分の代で店を大きく発展させたという。": "阿尔芒迪娜——她是一位在雅典经营著名甜品店的企业家。<br>同时也是贵族，凭借雄厚的财力和卓越的经营才能，<br>在自己的时代将店铺发展壮大。",
    "特に彼女の店のチョコレートは、誰もが知る高級ブランドとなっている。<br>今回の展覧会が実現したのも、彼女の協力を得られたおかげだ。": "尤其是她店里的巧克力，已经成为众所周知的高端品牌。<br>这次展览能够实现，也多亏了她的协助。",
    "「そう緊張なさらないでください、館長さん。<br>　わたくしも、自分たちの利益になると思って今回の話を受けたのです。<br>　いわばビジネスを通じた対等なパートナーですわ」": "「请不要这么紧张，馆长先生。<br>　我也是觉得这次合作对我们有利才接受的。<br>　可以说是通过商业建立的平等伙伴关系」",
    "「そう言っていただけると、助かります……」": "「您这么说真是帮了大忙……」",
    "「でも……あなたには、もっと早くお会いすべきでしたわ。<br>　噂には聞いていましたけど、とても素敵な方なんですもの。<br>　今度、一緒にお食事でもいかがかしら？」": "「不过……我应该更早一点见到您的。<br>　虽然只是听说过传闻，但您真的是一位非常出色的人呢。<br>　下次一起用餐如何？」",
    "「え？　いや、それは……」": "「诶？不，那个……」",
    "「……館長。ロダンさんも来てるのよね？<br>　彼女にも紹介したいから、連れていってくれる？」": "「……馆长。罗丹也来了对吧？<br>　我想把她介绍给她，能带我去吗？」",
    "「あ、ああ。そうだな」": "「啊，啊啊。是啊」",
    "アングルが助け舟を出してくれて助かった。<br>さっそく、ロダンのところへ向かおう。": "安格尔帮我解了围，真是帮了大忙。<br>马上就去罗丹那里吧。",
    "「……館長は、相変わらず人気があるのね」": "「……馆长还是一如既往地受欢迎呢」",
    "「……なんだか、言葉にトゲがないか？」": "「……总觉得，这话里带刺啊？」",
    "「そんなつもりはないけど……悠長にしていられないと思って」": "「我没有那个意思……只是觉得不能太悠闲了」",
    "「……？」": "「……？」",
    "「いいから……早く行きましょう」": "「好了……快点走吧」",
    "強引に押し切られ、ふたりと共に作業部屋へと向かった。": "被强行拉着，我和他们一起走向了工作室。",
    "「おつかれさま、館長。<br>　アングルさんも来たかもしれないんだね」": "「辛苦了，馆长。<br>　安格尔小姐也来了呢」",
    "「ええ、私はここにいるけど……。<br>　ロダンさんも、バレンタインらしい装いなのね。<br>　とてもかわいらしいわ……」": "「嗯，我在这里……<br>　罗丹小姐也穿得很符合情人节的气氛呢。<br>　非常可爱……」",
    "「ありがとう。アングルさんの服も大人っぽくていいと思う。<br>　服を着替えると、気分が乗る感じがするよね」": "「谢谢。安格尔小姐的衣服也很成熟，很好看。<br>　换衣服的时候，感觉心情也会变好呢」",
    "「チョコレートって、加工するのがすごく簡単みたいだから、<br>　かえってなにを作るか難しいとも言えそうだけど……。<br>　この服を着てると、アイディアが湧くかも」": "「巧克力好像加工起来很简单，<br>　反而让人不知道该做什么好……<br>　穿上这件衣服，说不定会有灵感」",
    "ロダンの言う通り、作業部屋の中には既にいくつもの、<br>チョコレートによる彫刻作品が飾られていた。": "正如罗丹所说，工作室里已经摆放了许多<br>用巧克力制作的雕刻作品。",
    "「藝術魔法を施してあるのね……。<br>　これなら、気温の変化や多少の衝撃にも耐えられる」": "「施加了艺术魔法呢……<br>　这样的话，就能耐得住气温变化和些许冲击了。」",
    "「さすが、素晴らしいわロダンさん。<br>　わたくしの店のチョコレートを使って、<br>　こんなに美しい彫刻を作り上げてくださるなんて……」": "「不愧是罗丹小姐，真是太棒了。<br>　用我店里的巧克力，<br>　竟然能做出如此美丽的雕刻……」",
    "「わたくしの店？<br>　じゃあ……チョコを提供してくれた、お菓子屋さんかな？<br>　会えてよかったと思う」": "「我店里的？<br>　那……是提供巧克力的点心店吗？<br>　能见到你真是太好了。」",
    "「失敗した分とか、もったいないから食べてるはずなんだけど、<br>　このチョコレート、すごくおいしいっぽいよ。<br>　おかげで集中力も続きそう」": "「失败的部分，因为觉得浪费所以应该会吃掉，<br>　但这个巧克力真的很好吃。<br>　多亏了它，我的专注力也能持续下去。」",
    "「まあ！　ロダンさんに褒めていただけるなんて嬉しいですわ。<br>　もし足りなければ、いくらでも提供させてもらいますから、<br>　遠慮なくおっしゃってくださいませ」": "「哎呀！能被罗丹小姐夸奖真是太高兴了。<br>　如果不够的话，尽管提供多少都可以，<br>　请不要客气地说出来。」",
    "「……気持ちだけもらっておく方がいいかも。<br>　食べ過ぎると、色々困ると言えなくもないから……」": "「……还是只收下心意比较好。<br>　吃太多的话，可能会有些麻烦……」",
    "「うふふっ。そうですわね。<br>　何事もほどほどが一番ですわ」": "「呵呵。说得对呢。<br>　凡事适度才是最好的。」",
    "「ところで、アングルさんも藝術家なのでしょう？<br>　なにかお作りにはなりませんの？」": "「话说回来，安格尔小姐也是艺术家吧？<br>　不打算做点什么吗？」",
    "「私は画家ですし、今回は企画に専念するつもりですが……」": "「我是画家，这次打算专注于策划……」",
    "「あなたの絵、こちらの美術館で以前見たことがありますのよ。<br>　古典への敬意が感じられる、とてもいい絵で……」": "「你的画，我之前在这边的美术馆看过。<br>　能感受到对古典的敬意，是非常好的画……」",
    "「だから楽しみにしていたのですけれど。<br>　コンセプトから外れてしまうのでは、仕方ありませんわね」": "「所以我很期待。<br>　如果偏离了概念的话，那也是没办法的事呢」",
    "「……そこまで気に入っていただけて、とても嬉しいです。<br>　新作は、また別の機会にお見せできればと……」": "「……能得到您如此喜爱，我非常高兴。<br>　新作的话，希望能在其他机会展示给您……」",
    "「ええ、その時は必ず見に来ますわ！」": "「嗯，到时候我一定会来看的！」",
    "……アルマンディーヌさんとは、今日初めて会ったが……。<br>誰にでも分け隔てなく、親しみを持って接する人のようだ。": "……今天第一次见到阿尔芒迪娜小姐……<br>她似乎对任何人都一视同仁，亲切待人。",
    "彼女のような人がいてくれると、みんなのやる気も上がる。<br>いい出会いに恵まれたものだ。": "有她这样的人在，大家的干劲也会提高。<br>真是遇到了好缘分。",
    "「よろしければ、これから皆さんでお茶にしませんこと？<br>　お土産にお菓子を持ってきていますのよ」": "「如果可以的话，接下来大家一起去喝茶吧？<br>　我还带了点心作为礼物哦」",
    "「それはいいですね。すぐに用意します」": "「那太好了。我马上准备。」",
    "「親睦を深めるということなら、喜んで……。<br>　ロダンさんは？」": "「如果是加深友谊的话，我很乐意……。<br>　罗丹先生呢？」",
    "「私も、ちょうど一息つきたかった気がする。<br>　お茶のようなものを飲んだり飲まなかったりするよ」": "「我也正好想休息一下。<br>　可能会喝点茶之类的吧」",
    "お菓子への期待もあってか、全員の意見が見事に一致し、<br>一緒にお茶をすることにした。": "可能是因为对点心的期待，大家的意见出奇地一致，<br>决定一起喝茶。"
}