{
    "メイドなふたり": "女仆二人组",
    "……フェルメールとブグローを貴族の屋敷に送り出してから、<br>早いもので、３日が経った。<br>その間、美術館にはなんの連絡もなかった。": "……维梅尔和布格罗被送到贵族的宅邸之后，<br>很快地，三天过去了。<br>在这段期间，美术馆没有任何联络。",
    "とうとう待ちかねて、こちらから貴族の屋敷を訪れたのだが、<br>そこで目にしたものは――": "终于等到不耐烦的我，主动造访贵族的宅邸。<br>在那里看到的是——",
    "「ようこそ、いらっしゃいませ。館長様！」": "「欢迎光临，馆长大人！」",
    "……とびきりの笑顔でこちらを出迎える、<br>メイドふたりの姿だった。": "……以灿烂的笑容迎接我的，<br>是两名女仆的身影。",
    "「うーん、お客様相手にこれだけ目いっぱい歓迎してもいいものかな？<br>　とはいえ、今の館長を“ご主人様”と呼ぶのは立場上違うし……。<br>　これは難しい問題だね」": "「嗯～对客人这么热情地欢迎好吗？<br>话说回来，现在的馆长在立场上不能称呼为「主人」……<br>真是个难题。」",
    "「ふふっ、そうね。<br>　“おかえりなさいませ”とも言えないし、<br>　ちょっと言葉に迷うところかもしれないわ」": "「呵呵，是啊。<br>也不能说「欢迎回来」。<br>或许有点不知道该说什么才好。」",
    "「楽しそうだな、ふたりとも……。<br>　なんだか、気が抜けたぞ」": "「你们两个看起来很开心呢……<br>总觉得，我有点泄气了。」",
    "「門のところで別のメイドに会って、屋敷に通されたんだろう？<br>　館長が来ているって連絡、すぐわたしたちのところまで来たからね。<br>　せっかくだから驚かせたくて」": "「你们是在门口遇到别的女仆，被带进宅邸的吧？<br>馆长来访的消息，很快就传到我们这里了。<br>机会难得，所以想吓吓你们。」",
    "「でも館長さん、どうしたの？<br>　わたしたちがここに来てからまだ３日よ？<br>　さすがに、証拠らしいものはなにも……」": "「不过馆长，你怎么了？<br>我们来这里才三天哦？<br>实在找不到什么像样的证据……」",
    "「おっと、こんな人目につく場所で話すのはよそう。<br>　応接室があるから、話はそこでしようじゃないか」": "「哎呀，别在这么多人的地方说话吧。<br>这里有会客室，我们到那里谈吧。」",
    "「確かに、そうだな……わかった。案内してくれ」": "「的确，说得也是……我知道了。带路吧。」",
    "応接室に移動すると、フェルメールはさっそくお茶を淹れて、<br>こちらをもてなしてくれた。": "来到会客室后，维梅尔立刻泡茶招待我们。",
    "「あの貴族はちょうど留守にしてるわ。<br>　夕方までは戻ってこないはずよ。<br>　わたしたちも、今はちょうど自由時間なの」": "「那个贵族正好不在家。<br>应该到傍晚才会回来。<br>我们现在也正好有空。」",
    "「それで、館長……改めて訊くけど、どうしたんだい？<br>　なにか動きでもあった？」": "「那么，馆长……我重新问一次，你怎么了？<br>有什么动静吗？」",
    "「あぁ……いや。それはな……」": "「啊……不，这个嘛……」",
    "まさか、こんな短期間でふたりのことが心配になって、<br>いてもたってもいられず見に来たとは言いづらい……。": "他应该不会说，自己在这么短的时间内就担心起我们，坐立不安地跑来看我们吧……",
    "「わたしたちのことが心配になって、<br>　待ちきれずに様子を見に来たんでしょう？」": "「他应该会说，<br>　他很担心我们，<br>　所以迫不及待地跑来看我们吧？」",
    "「えっ……！？」": "「咦……！？」",
    "「やっぱりそうか。<br>　館長は仲間のことになると、冷静さを欠く性格だからね。<br>　わたしたちもそれなりの付き合いだし、そのくらいはわかってるよ」": "「果然是这样。<br>　馆长的个性就是只要一牵扯到同伴，就会失去冷静。<br>　我们也认识他好一段时间了，这点小事还看得出来。」",
    "「……白状するまでもなく、バレてたか。<br>　参ったな」": "「……看来不用我坦白，他也发现了。<br>　真伤脑筋。」",
    "「別に隠さなくたっていいのに」": "「其实你不用隐瞒啊。」",
    "「せっかくだし、現状報告をしましょうか。<br>　わたしとブグローさんで手分けして仕事をしながら、<br>　不審に思われない程度に、屋敷のことを探ってみたのよ」": "「反正机会难得，我就来报告现况吧。<br>　我和布格罗先生分头工作，<br>　同时在不被怀疑的情况下，调查了这栋宅邸。」",
    "「この屋敷にはたくさんのメイドがいるけど、<br>　例の損害賠償を吹っかけられて、<br>　借金返済のために働かされている人もかなりの割合でいるみたい」": "「这栋宅邸虽然有很多女仆，<br>　但似乎有不少人是被高额的损害赔偿逼得走投无路，<br>　为了还债而被迫在这里工作。」",
    "「噂通りといえば、そうなんだけどね。<br>　許せない話も耳に入ってきたよ」": "「虽然跟传闻一样，但我也听说了无法原谅的事。<br>」",
    "「どんな話だ？」": "「什么事？」",
    "「借金返済のために来ている子たちは、<br>　あの貴族に弱みを握られているようなものでしょう？<br>　だから、なにをされても強くは抵抗できないのよ」": "「为了还债而来到这里的女孩们，<br>　不就像是被那个贵族抓住把柄吗？<br>　所以不管被怎么对待，她们都无法反抗。」",
    "「あの貴族に触られたり、卑猥なことを言われたり……。<br>　そういう被害に遭っている女の子が何人もいるんだ！<br>　まったく、許せないな！」": "「被那个贵族触摸，被说些猥亵的话……<br>　好几个女孩都遭遇过这种事！<br>　真是不可原谅！」",
    "「女の子をえっちな目で見たり、<br>　妄想を口に出したりするところまではわたしもとやかく言えないが、<br>　お触りはどう考えても一線を超えているよ！」": "「用色色的眼神看女孩，<br>　把妄想说出口，这些事我还能忍耐，<br>　但摸身体不管怎么想都超过界线了！」",
    "「前半部分が許されるかどうかは別の話だが……。<br>　確かに、反抗できない相手を無理やり触るのは許せない行為だな」": "「前半部分能不能被原谅是另一回事……<br>　不过强行触摸无法反抗的对象，的确是不可原谅的行为。」",
    "「……！？<br>　まさか、フェルメールとブグローも被害に遭っているのか？」": "「……！？<br>　难道维梅尔和布格罗也遭遇过那种事吗？」",
    "「わたしたちなら今のところ、変なことはされていないわ。<br>　まだ雇われて日が浅いから、というのもあるでしょうけど、<br>　藝術家相手には、さすがに手を出しづらいのかもね」": "「我们目前还没被怎么样。<br>　虽然也有可能是因为我们才刚被雇用不久，<br>　不过对方毕竟是艺术家，或许很难对我们出手。」",
    "「わたしたちは、いざとなったら藝術魔法を使えるもの。<br>　もしその気になれば、いつでも抵抗できるわ」": "「我们这些女仆，随时都能使用艺术魔法。<br>只要我们愿意，随时都能反抗他。」",
    "「逆に言えば、自分より立場も力も弱い相手を選んで、<br>　性的な嫌がらせをしてるってことだろう？<br>　うーん、考えれば考えるほど腹が立ってくるよ……」": "「反过来说，他就是故意挑比自己弱的对象，<br>　用性骚扰的方式欺负她们吧？<br>　嗯～～愈想愈生气……」",
    "「おかげで、ここのメイドたちはみんな元気がないんだ。<br>　あんな疲れた顔で働く子たちを見ていたら、<br>　わたしもつらくてたまらない……」": "「就是因为这样，这里的女仆全都无精打采。<br>　看到她们工作时那么疲惫的样子……<br>　我也觉得很难受……」",
    "「かわいくてえっちな女の子たちから笑顔を奪う輩とは、<br>　わたしは断固として戦うよ！！」": "「居然有胆子夺走可爱性感女孩子们的笑容，<br>　我一定要跟他拼了！！」",
    "「あぁ。言い方はともかく、気持ちは同じだ。<br>　必ず詐欺の証拠を見つけて、あの男を市警に突き出そう」": "「啊啊，先不管用词，至少我们的心情是一样的。<br>　一定要找出诈欺的证据，把那个男的扭送警局。」",
    "「とはいえ、証拠なんてすぐには見つかるものじゃないわ。<br>　とりあえず今はわたしもブグローさんも、<br>　周りのメイドたちから信頼を得ようとしているところよ」": "「话虽如此，证据不是那么容易就能找到的。<br>　总之现在我和布格罗先生，<br>　都正在努力取得周围女仆们的信赖。」",
    "「もっと突っ込んだ話を聞けるようになれば、<br>　この屋敷の暗部に触れることもできるかもしれない。<br>　館長は歯がゆいだろうけど、もう少し待っててくれるかな？」": "「如果能问到更深入的问题，<br>　或许就能接触到这座宅第的黑暗面。<br>　馆长应该很着急吧，但能不能再等一下呢？」",
    "「うん……そうだな。<br>　あまり屋敷の周りをうろちょろするわけにもいかないし」": "「嗯……也对。<br>　也不能在宅第周围徘徊太久。」",
    "「……それよりも、館長さん。ブグローさん。<br>　せっかくだし、今は今しかできないことを全力で楽しまない？」": "「……比起这些，馆长先生，布格罗先生。<br>难得有这个机会，不如尽情享受现在能做的事吧？」",
    "「楽しむ？」": "「享受？」",
    "「メイド服なんて、普段は着る機会もないもの。<br>　今のわたしとブグローさんは本物のメイドなんだから、<br>　本当のご主人様に、おもてなししてあげましょうよ」": "「平常根本没有机会穿女仆装。<br>现在我和布格罗先生是真正的女仆。<br>就让我们好好服侍真正的主人吧。」",
    "「ああ、それはいい考えだね！<br>　せっかく邪魔も入らない環境なんだし、<br>　館長も今は仕事を忘れてくつろぐといいよ」": "「啊啊，真是个好主意！<br>难得来到这种不会被打扰的地方。<br>馆长也暂时放下工作，好好休息吧。」",
    "「えっ？　いや、こんな状況でもてなされても……。<br>　だいたい、今はふたりとも潜入中なんだぞ。<br>　迂闊な行動は控えた方が……」": "「咦？不，在这种状况下服侍我们……<br>再说，我们现在还在潜入调查。<br>还是谨慎一点比较好……」",
    "「いいって、いいって。<br>　わたしが肩を揉んであげるから、<br>　館長……ご主人様は、日頃の疲れを癒していってくれ♪」": "「没关系啦，没关系。<br>我来帮你按摩肩膀。<br>馆长……主人，就让我来治愈你平日的疲劳吧♪」",
    "「お茶のおかわりも、お菓子も用意してあるわ。<br>　わたしたちのご奉仕で、身も心も癒していってね。ご主人様」": "「茶水和点心都准备好了。<br>就让我们好好服侍您，疗愈您的身心吧，主人。」",
    "……普段とは違うふたりの様子を見て、その理由を悟った。<br>ふたりとも、待つしかできないこちらを気遣い、<br>明るく振る舞って元気づけてくれているのだろう。": "……看到他们与平常不同的模样，我终于明白原因了。<br>他们是在顾虑只能等待的我。<br>才会故意表现得开朗，让我打起精神。",
    "「わかった。それなら、お言葉に甘えようか」": "「我知道了。既然如此，我就恭敬不如从命了。」",
    "「えぇ、ゆっくりしていくといいわ。<br>　あの貴族が屋敷に戻る前に館長さんが帰ったら不自然だし、<br>　今日は夕飯も食べていってね」": "「是啊，你就放轻松吧。<br>那个贵族回去前，馆长就回去的话很不自然。<br>今天晚餐也留下来吃吧。」",
    "「それまでは、わたしたちが誠心誠意尽くしてあげるよ。<br>　どんなことでも気軽に申しつけてくれ、ご主人様」": "「在那之前，我们会诚心诚意服侍你的。<br>主人，有什么事尽管吩咐。」",
    "なにやら、過分な待遇を受けている気もするが、<br>ふたりも楽しんでいるようだし、これはこれでお互いのためか……。<br>そんなことを考えながら、ふたりからのご奉仕を堪能した。": "虽然感觉受到过度的待遇，<br>但他们似乎也很享受，这样也算是彼此各取所需吧……<br>我这么想着，享受他们的服侍。"
}