{
    "幸せな時を、あなたと": "与你共度幸福时光",
    "サンソヴィーノと共に、<br>アテネスからほど近い川へやって来ていた。<br>ふたり並んで川辺に腰を下ろし、釣り糸を垂らしている。": "我和桑索维诺一起来到雅典附近的一条河川，两人并肩坐在河边垂钓。",
    "「……うーん……なかなか、食いつきませんね……。<br>　釣りって、けっこう難しいです……」": "「……嗯……鱼儿一直不上钩呢……<br>钓鱼其实挺困难的……」",
    "「いや、まだ始めたばかりだからな。こんなものだ。<br>　サンソヴィーノは、ちょっと力みすぎだぞ」": "「没关系，才刚开始而已，本来就会这样。<br>桑索维诺，你好像有点太用力了。」",
    "「り、力みすぎですか？」": "「太、太用力了？」",
    "「もっと力を抜いて、のんびり待つくらいでいい。<br>　待つ時間を楽しむのも、釣りの醍醐味なんだ」": "「放松一点，悠闲地等待就好。<br>享受等待的时间也是钓鱼的乐趣之一。」",
    "「のんびり……なるほど。<br>　さっきからずっと糸の引きに集中していたんですが、<br>　確かにこれじゃもちませんね……ふうっ……」": "「悠闲……原来如此。<br>我从刚才就一直集中精神拉钓竿，<br>这样确实撑不下去……呼……」",
    "サンソヴィーノは深い溜息をひとつこぼしてから、<br>新鮮な空気を思いっきり吸い込んだ。": "桑索维诺深深叹了一口气，然后用力吸了一口新鲜空气。",
    "「……ふふっ。なんだかスッキリしました。<br>　ありがとうございます、館長様」": "「……呵呵，总觉得心情舒畅多了。<br>谢谢您，馆长大人。」",
    "「いや、別に大したことは言ってないさ」": "「不，我并没有说什么大不了的话。」",
    "「そんなことはありませんよ。<br>　館長様はいつも、私の心を軽くしてくださいます」": "「没有这回事。<br>馆长大人总是能让我心情轻松。」",
    "サンソヴィーノは思いを馳せるように、遠くを見た。<br>視線の先では川の水面が光を反射し、きらきらと輝いている。": "桑索维诺遥望远方，仿佛在回忆往事。<br>视线彼端的河面反射阳光，闪闪发光。",
    "「美術館の再建前には、練習中の私を気にかけてくださったり、<br>　私の料理の腕を褒めてくださったり……」": "「美术馆重建前，您总是关心练习中的我，<br>　称赞我的厨艺……」",
    "「館長様にお茶を淹れていただいたこともありましたね。<br>　あの時は本当に嬉しかったです」": "「还泡茶给我喝呢。<br>　当时我真的很高兴。」",
    "「釣りの約束をしたのも、あの時だったな」": "「也是在那时候约好要一起去钓鱼。」",
    "「ええ……でも、こうして本当に誘っていただけるなんて、<br>　とっても驚きました」": "「是啊……不过，没想到您真的会邀我，<br>　我好惊讶。」",
    "「大事な約束なんだ。<br>　忘れるわけがないだろう？」": "「那可是重要的约定。<br>我怎么可能忘记？」",
    "「もちろん、疑っていたわけではないんですよ？<br>　ただ、あれから館長様は忙しい日々が続いていましたから」": "「我当然不是怀疑你哦？<br>只是因为馆长大人后来一直很忙。」",
    "「それに私も無理をして、風邪をひいたこともありましたし……。<br>　お互い、なかなか時間を作れませんでしたね」": "「而且我也曾经勉强自己，结果感冒了……<br>我们彼此都很难抽出时间。」",
    "「そうだったな。<br>　あの時はサンソヴィーノの苦労を知って、<br>　いっそう強い感謝の気持ちを持った……」": "「是啊。<br>当时我得知桑索维诺的辛苦，<br>更加感谢你……」",
    "「感謝だなんて、そんな……。<br>　私は当たり前のことをしているだけです」": "「感谢什么的，太夸张了……<br>我只是做了理所当然的事情而已。」",
    "「いや、当たり前なんかじゃない。<br>　代わりに業務を担った経験を経たからこそ断言できる」": "「不，那不是理所当然。<br>正因为有代替你处理业务的经验，我才能断言。」",
    "「別の日に自分で試した修復作業だって、全然うまくいかなかった。<br>　それ以外のことも、いつも先に準備してくれていたり、<br>　困った時にはすぐ手を貸してくれたり……」": "「我曾经在其他日子自己尝试修复作业，但完全不顺利。<br>除此之外，你总是会先帮我做好准备，<br>在我遇到困难时立刻伸出援手……」",
    "「やっぱり、サンソヴィーノがいてくれるから、<br>　自分は館長としてなんとかやっていけているんだと思う。<br>　本当に、いつも助かってる」": "「果然，因为有桑索维诺在，<br>我才能勉强以馆长的身份继续工作。<br>你真的帮了我很多忙。」",
    "「か、館長様……？　どうなさったんですか。<br>　そんな、改まって……」": "「馆、馆长大人……？您这是怎么了？<br>为什么要这么郑重其事……」",
    "「今日ここに連れてきたのは、<br>　そういう普段の働きにお礼がしたかったからなんだ。<br>　言葉だけじゃ、とても足りないからな」": "「今天之所以带您来这里，<br>　就是想对您平时的付出表示感谢。<br>　光用言语是远远不够的」",
    "「たくさん魚を釣って、<br>　サンソヴィーノの好きなフリットにして一緒に食べよう」": "「我们去钓很多鱼，<br>　做成桑索维诺最喜欢的炸鱼块，一起吃吧」",
    "「……はい！」": "「……好的！」",
    "サンソヴィーノは元気よく答えたものの、<br>ふと、そわそわとし始め、なにかを言いたげな反応を見せた。": "桑索维诺虽然精神饱满地回答了，<br>但她突然开始坐立不安，一副欲言又止的样子。",
    "「どうかしたのか？」": "「怎么了？」",
    "「……館長様が今おっしゃったことについて、<br>　少し、考えていたんです」": "「……关于馆长大人刚才说的话，<br>　我稍微想了一下」",
    "「館長様のお手伝いをしたり、先回りして準備したり……。<br>　それはお仕事で、美術館のためでもあるんですけど。<br>　私自身のためにしていることでもあるので」": "「帮忙馆长大人，提前做好准备……<br>　这些虽然是工作，是为了美术馆好。<br>　但也是为了我自己」",
    "「自分のため？」": "「为了自己？」",
    "「だって、私……館長様のこと、誰よりも深く知りたいんです。<br>　いつも一番そばにいたいし、お役に立ちたいと思ってます」": "「因为我……比任何人都想了解馆长大人。<br>我想待在馆长大人身边，想帮上馆长大人的忙。」",
    "「ですから、なにか理由を見つけては、<br>　積極的に館長様のところを訪れていたほどで」": "「所以我找到理由，就积极地去找馆长大人。」",
    "「感謝していただくようなことじゃないんです。<br>　むしろ、ちょっと不純な動機……かもしれません。<br>　本当に、自分がしたくてしていることですから」": "「这并不是值得感谢的事，甚至动机有点不纯……或许吧。<br>因为，我是真的想这么做。」",
    "「サンソヴィーノ……それって、つまり……」": "「桑索维诺……也就是说……」",
    "「……す、すみません……！<br>　は、恥ずかしいことを言ってしまった気が……」": "「……对、对不起……！<br>我、我好像说了很丢脸的话……」",
    "サンソヴィーノが顔を真っ赤にして慌て始める。<br>どう答えたものだろう――と考えていた、その時。": "桑索维诺满脸通红，慌了起来。<br>该怎么回答才好——正当我这么想的时候。",
    "「あ……サンソヴィーノ、引いてるぞ！」": "「啊……桑索维诺吓到了！」",
    "「えっ！？　は、はいっ！」": "「咦！？好、好的！」",
    "サンソヴィーノは慌てて釣り竿を握り、魚を釣り上げようとした。<br>しかし魚の力は想定外に強いようで、逆に引っ張られていく。": "桑索维诺慌忙握住钓竿，试图把鱼钓上来。<br>然而鱼的力量似乎比想象中更强，反而被鱼拉走了。",
    "「きゃあっ！？　か、館長様……！」": "「呀啊！？馆、馆长大人……！」",
    "「今、行く！」": "「我马上过去！」",
    "とっさにサンソヴィーノに駆け寄り、<br>その小さな体を後ろから抱きしめながら、釣り竿を握る。": "我立刻冲向桑索维诺，从后面抱住他娇小的身体，握住钓竿。",
    "「っ！　か、館長様……」": "「！馆、馆长大人……」",
    "「よし、ふたりなら力負けしないな！<br>　このまま踏ん張ってくれ！」": "「好，两个人的话就不会输给鱼了！<br>就这样坚持下去！」",
    "しばし、魚との引っ張り合いが続く。<br>だが、こちらが息ぴったりのコンビネーションで竿を動かし続けると、<br>魚の引く力は徐々に弱まっていった。": "我和鱼的拉锯战持续了一段时间。<br>不过，当我们默契十足地持续拉动钓竿后，鱼的拉力逐渐减弱。",
    "「そろそろ、魚の方が疲れてきたみたいだな。<br>　釣り上げるぞ」": "「鱼好像也差不多累了。<br>要拉上来了哦。」",
    "「はい、タイミングを合わせましょう！<br>　いち、にの……さんっ！」": "「好，我们配合时机！<br>一、二……三！」",
    "「わぁ……！」": "「哇……！」",
    "「やりましたね、館長様！<br>　とっても大きなお魚です！」": "「馆长大人，您成功了！<br>好大一条鱼！」",
    "サンソヴィーノの言う通り、釣れたのはかなりの大物だった。<br>川でこれほど大きな魚を釣ったのは初めてだ。": "正如桑索维诺所说，我们钓到的是一条大鱼。<br>我第一次在河里钓到这么大的鱼。",
    "「ありがとうございます、館長様！<br>　私ひとりだったら、こんなお魚、とても釣れませんでした」": "「谢谢您，馆长大人！<br>如果只有我一个人，绝对钓不到这么大的鱼。」",
    "「それはこっちにとっても同じことだ。<br>　だから、これはふたりでつかんだ勝利だな」": "「我也一样。<br>所以，这是我们两个人一起赢得的胜利。」",
    "「ふたりで……」": "「两个人一起……」",
    "「はいっ！<br>　館長様と私、ふたりだからできたんですね！」": "「是的！<br>因为有馆长大人和我两个人，才能成功！」",
    "大きくうなずいて、サンソヴィーノはこちらの顔を覗き込む。": "桑索维诺用力点头，看着我的脸。",
    "「館長様とこうしてふたりでデートに来られて、<br>　力を合わせてお魚も釣れて……」": "「和馆长大人像这样单独约会，还同心协力钓到鱼……」",
    "「私、今とっても幸せです！」": "「我现在非常幸福！」",
    "太陽のように眩しい笑顔を見せながら、サンソヴィーノは言った。<br>幸せだという言葉も、心からのものだとわかる。": "桑索维诺露出太阳般耀眼的笑容说。<br>看得出来他说自己很幸福是发自内心。我也同样细细品味着幸福，心想——",
    "今日はサンソヴィーノと一緒に出かけて、本当によかった。<br>こちらも同じ幸せを噛み締めつつ、そう思ったのだった。": "今天和桑索维诺一起出门真是太好了。"
}