{
    "ふたりの立場になって": "站在对方的立场",
    "――決闘会場での激戦の少し前。": "——决斗会场激战前。",
    "「……そうか！」": "「……对了！」",
    "「どうしたんですか、いきなり大きな声を出して。<br>　自分の不甲斐なさに泣くならひとりでやってくださいよ？<br>　めんどくさいので」": "「怎么了，突然叫这么大声。要哭的话麻烦自己一个人哭，太烦人了」",
    "「いや、違う。ラファエロとミケランジェロ、<br>　ふたりの立場になって考えてみたんだよ。<br>　そうしたらわかったんだ」": "「不，不是。我站在拉斐尔和米开朗琪罗的立场想了一下，然后就明白了」",
    "「なにがおわかりになったんですか？」": "「明白什么？」",
    "「おそらくだが、あのふたりは騎士団からの挑戦を断っていない」": "「我猜，他们俩并没有拒绝骑士团的挑战」",
    "「そうなの……？」": "「是吗……？」",
    "「あぁ。ふたりの言っていた理屈は確かに筋が通っていた。<br>　だが……プライドの塊のようなあのふたりが本当に、<br>　今回の決闘を断るようなことをするか？」": "「是啊。他们俩说的确实有道理。但是……那两个人自尊心那么强，真的会拒绝这次决斗吗？」",
    "「ミケランジェロは、自分だけで勝てると疑わないだろうし、<br>　ラファエロは、決闘を断る自分自身を許せないだろう」": "「米开朗琪罗肯定认为自己一个人就能赢，拉斐尔肯定不会允许自己拒绝决斗」",
    "「確かに……あのふたりなら、<br>　決闘を受けいれると考えたほうが自然ですね」": "「确实……如果是他们俩的话，会接受决斗才比较正常」",
    "「でも……断ってきたなんて、館長に嘘をつくかな……」": "「可是……他们为什么要对馆长撒谎说拒绝了……」",
    "「本当のことを言ってほしかったが……。<br>　自分たちだけで解決しようと思ったのかもしれない。<br>　……これも結局、俺が優柔不断だったせいだ」": "「我也希望他们能实话实说……<br>　可能是想自己解决吧」",
    "「館長様……。<br>　ですが、まだおふたりが決闘を受けたと決まったわけでは……」": "「馆长大人……<br>　但是，他们俩也未必真的接受了决斗……」",
    "「ん？　どこからかうるさい足音が聞こえてきませんか？」": "「嗯？你们有没有听到吵闹的脚步声？」",
    "「せんぱ～い！！！<br>　緊急事態っす～！」": "「前辈～！！！<br>　紧急情况～！」",
    "「誰かと思えばマネですか。<br>　相変わらず騒々しいですねぇ」": "「我还以为是谁呢，原来是马奈啊。你还是这么吵闹」",
    "「緊急事態って……どんな事態？」": "「紧急情况……什么情况？」",
    "「ここへ来る途中、知り合いに会ったんす。<br>　その人が、険しい表情でコロシアムに向かう、<br>　ミケちゃんとラファエロちゃんを見た……って」": "「我在来这里的路上遇到了熟人。他说……他看到小光和拉斐尔表情严肃地走向了竞技场」",
    "「騎士団の話があったばかりだから、<br>　きっとなにか大変なことが起きると思って、伝えに来たっす！」": "「刚才才聊到骑士团的事，所以我觉得肯定出大事了，就赶紧过来通知你们！」",
    "「マネ、お手柄だ！」": "「马奈，干得好！」",
    "「うぇへへ～！　先輩に褒められたっす！」": "「唔嘿嘿～！被前辈夸奖了！」",
    "「いいな……わたしも褒められたい……」": "「真好……我也想被夸奖……」",
    "「言ってる場合じゃないですよ！<br>　ということは、あの馬鹿ふたりは今にも、<br>　多勢に無勢で戦ってるかもしれないんですよ！？」": "「现在不是说这个的时候！<br>　也就是说，那两个笨蛋现在可能正以一敌多！？」",
    "「その通りだ。<br>　よし、今すぐコロシアムに向かうぞ！」": "「没错！<br>　好，现在立刻前往竞技场！」",
    "「ですが館長様、相手はおそらく騎士団の精鋭です。<br>　しっかりと準備を整えないと……」": "「但是馆长大人，对手恐怕是骑士团的精锐部队。」",
    "「あぁ。正直、準備は足りない。<br>　だが、少しでも早く行かないと、<br>　ラファエロとミケランジェロが危ない」": "「嗯，说实话，我们准备得还不够充分。但是，我们必须尽快赶到他们身边，否则拉斐尔和米开朗琪罗就危险了」",
    "「現状で可能な限りの戦力を整え、最速で向かう。<br>　今、そう決断した」": "「现在，我决定集结目前能集结的所有战力，以最快的速度赶往现场」",
    "「それはどうしてです？」": "「为什么？」",
    "「――みんなの実力を信じているからだ」": "「——因为我相信你们的实力」",
    "「……一緒に、来てくれるか？」": "「……你们愿意跟我一起去吗？」",
    "「もちろん」": "「当然愿意」",
    "「愚問です」": "「这还用问吗」",
    "「当たり前っす！」": "「那还用说！」",
    "「全力でお手伝いします！」": "「我会尽全力帮忙的！」",
    "「ありがとう。<br>　では、急いでふたりのもとへ出発だ！」": "「谢谢大家。那我们赶紧出发吧！」"
}