{
    "あくまで平凡な日常": "终究是平凡的日常",
    "市街に出たついでに、なにか新商品でも入荷していないかと、<br>画材屋にやって来た。": "趁着上街，想着会不会有什么新商品到货，<br>便来到了画材店。",
    "店に入った瞬間、様々な品が並ぶ棚の間で、<br>パステル調のかわいらしい衣服に身を包んだ女性が、<br>真剣に商品を見つめているのが目に入る。": "进店的瞬间，目光便捕捉到在琳琅满目的货架间，<br>一位身着淡雅可爱服饰的女性，<br>正专注地端详着商品。",
    "「あ、この絵筆、かわいい……！<br>　これで絵を描いたら、気分もあがりそうだなぁ……」": "「啊，这支画笔，好可爱……！<br>　用它来画画的话，心情也会变好吧……」",
    "偶然にもそこにいたのは、<br>最近ついに美術館に所属してくれた藝術家、ルノワールだ。<br>楽しそうに絵筆を選ぶ彼女に、さっそく声をかけてみることにする。": "偶然出现在那里的，<br>是最近终于加入美术馆的艺术家——雷诺阿。<br>看着她兴致勃勃地挑选画笔，我决定立刻上前搭话。",
    "「ルノワール、偶然だな！」": "「雷诺阿，真巧啊！」",
    "「んぇっ、館長さん……！？　<br>　あっ、あわわわっ……！」": "「嗯诶，馆长……！？<br>　啊、啊哇哇哇……！」",
    "不意にかけた声が大き過ぎたかもしれない。<br>驚いて急に振り返ったルノワールは、<br>その勢いで棚に腕をぶつけてしまう。": "或许刚才打招呼的声音太大了些。<br>被惊得猛然回头的雷诺阿，<br>顺势将手臂撞到了架子上。",
    "「あぁっ、筆がぁっ……！」": "「啊、画笔啊啊……！」",
    "その拍子に、彼女が手にしていた絵筆が宙に舞う。<br>落としてはいけないとルノワールは慌ててキャッチを試みるが、<br>宙に舞った絵筆は彼女の手を滑り落ち……。": "就在这一瞬间，她手中的画笔飞向了空中。<br>雷诺阿生怕摔坏，慌忙想要接住，<br>但飞舞的画笔却从她手中滑落……。",
    "なんと、ルノワールの服の胸元へと吸い込まれていった。": "结果，竟然掉进了雷诺阿衣服的胸口里。",
    "「ほえぇぇーっ！？」": "「呜诶诶诶——！？」",
    "「ひゃっ！<br>　筆さん、そんなところ……くすぐったいですーっ！」": "「呀！<br>　画笔先生，别在那里……好痒啊——！」",
    "奇声を発しながらも、ルノワールは服に入った絵筆を素早く取り出した。": "虽然发出了奇怪的叫声，雷诺阿还是迅速取出了掉进衣服里的画笔。",
    "「はぁ……はぁ……。<br>　こんにちは、館長さん。<br>　またお恥ずかしいところをお見せして、すみません……」": "「哈啊……哈啊……。<br>　你好，馆长先生。<br>　又让你看到我丢人的样子了，对不起……」",
    "ルノワールは絵筆を持ちながら、恥ずかしそうに挨拶する。": "雷诺阿拿着画笔，害羞地打着招呼。",
    "「いや、こっちこそいきなり声をかけて悪かった。<br>　大丈夫か……？」": "「不，是我突然打招呼才不好意思。<br>　你没事吧……？」",
    "「大丈夫なのですが、その……<br>　少し騒がしくしてしまったので、ここから出ませんか？<br>　あ、もちろんこの絵筆は買わせていただきます……！」": "「我没事，只是……<br>　刚才闹出点动静，要不我们先出去吧？<br>　啊，这支画笔我肯定会买下来的……！」",
    "ルノワールはそそくさと店員の元へ向かい、購入を済ませる。<br>どうやら、絵筆の他にもいろいろとアンティーク雑貨を買ったようだ。": "雷诺阿匆匆走向店员结清了货款。<br>看来除了画笔，她还买了些古董杂货。",
    "そうして、ルノワールに促されるがままに、<br>ふたりで画材屋を出たのだった。": "就这样，在雷诺阿的催促下，<br>两人一同走出了画材店。",
    "「はふぅ……。<br>　すみません、巻き込んでしまって。<br>　館長さんもお買い物があったんじゃないですか？」": "「哈啊……<br>　抱歉把您卷进来了。<br>　馆长您原本也是要买东西的吧？」",
    "画材屋を出て一息ついたルノワールは、こちらのことを心配する。": "走出画材店稍作喘息的雷诺阿，反倒关心起这边的情况。",
    "「いいや、ふらっと入っただけだから問題ないよ。<br>　……それよりも、今のもやはりルノワールの<br>　“不幸体質”によるものなのだろうか？」": "「没事，我只是随便逛逛而已。<br>　……比起这个，刚才那件事果然也是<br>　你「不幸体质」造成的吗？」",
    "「そうかもしれませんが、こんなの不幸のうちに入りません！<br>　館長さんとも会えましたし、購入するか迷っていた絵筆を<br>　買う決意ができましたし……むしろ幸運です！」": "「或许是吧，但这根本算不上不幸！<br>　不仅见到了馆长您，还让我下定决心<br>　买下了之前犹豫的画笔……这简直是幸运呢！」",
    "前向きに言うルノワールの様子に、ひとまずほっとする。<br>しかし……やはり気になるな。": "看到雷诺阿积极乐观的样子，我暂且松了口气。<br>但是……果然还是很在意啊。",
    "不幸体質――<br>それは、ルノワールの身に普段から<br>次々と不運な出来事が襲いかかっていることを意味する。": "不幸体质——<br>这意味着不幸事件会接二连三地<br>频繁发生在雷诺阿身上。",
    "にわかには信じられないことだが、これまで関わってきた短い期間でも、<br>彼女がたくさん不運な目に遭っているのを見てきた。": "虽然一时难以置信，但就在与她相处的短暂时间里，<br>我已经目睹她遭遇了诸多不幸。",
    "だが、日常的に遭遇する不幸とは、どの程度のものなのだろうか？<br>偶然で片付けられることなのか、それとも――<br>やはり館長として、もっと彼女の普段の様子を見ておくべきだろう。": "但日常遭遇的不幸，究竟会到什么程度呢？<br>是能用偶然解释的事情，还是说——<br>果然作为馆长，我应该再多观察观察她平时的状态吧。",
    "「もし、嫌じゃなければなんだが……<br>　この後、少しルノワールについていってもいいか？<br>　普段、どう過ごしているのか気になってな」": "「那个……如果你不介意的话……<br>　接下来我能稍微跟着你一会儿吗？<br>　有点好奇你平时是怎么过的」",
    "「えっ、もちろんいいですけど……。<br>　なんてことない、平凡な日常ですよ？」": "「诶，当然可以啦……。<br>　不过真的没什么特别的，就是平凡的日常哦？」",
    "あっさりとルノワールは了承してくれる。<br>まぁ、彼女にとっては確かに、そんなものなのかもしれない。": "雷诺阿爽快地答应了。<br>嘛，对她来说可能确实就是这么回事吧。",
    "頷きを返し、そうして彼女と歩き始めるのだった。": "我点头回应，就这样和她并肩走了起来。",
    "しかし――": "然而——",
    "……“なんてことない平凡な日常”。<br>そんな言葉を鵜呑みにした自分が愚かだったと思い知ることになる。<br>ルノワールは行く先々で、何度も結構な不運に遭うのだ。": "……“平淡无奇的日常”。<br>我很快就意识到，自己竟会轻信这种说辞是多么愚蠢。<br>雷诺阿所到之处，总会接二连三地遭遇相当程度的不幸。",
    "「こんなにかわいいスイーツが見つかるなんて、<br>　とっても幸せです……！<br>　せっかくなので、このまま外で食べま――」": "「居然能找到这么可爱的甜点，<br>　真是太幸福了……！<br>　机会难得，不如就在外面吃——」",
    "「きゃぁっ！？」": "「呀啊！？」",
    "「あっ、ぶつかっちゃった！<br>　お姉ちゃん、ごめんねー！」": "「啊，撞到了！<br>　姐姐对不起啦！」",
    "「ふえぇぇ……。<br>　スイーツがぐちゃぐちゃになっちゃいましたぁ……」": "「呜诶诶……。<br>　甜点都变得黏糊糊的了啦……」",
    "「でも、落として食べられなくなっちゃうのと比べたら、<br>　こんなのへっちゃらですね！」": "「不过，比起掉在地上不能吃的情况，<br>　这根本不算什么啦！」",
    "「館長さん、一緒にオペラを見ませんか？<br>　昔、聖歌隊に入っていた頃の知り合いから招待してもらったので、<br>　チケット代は気にしなくて大丈夫ですから」": "「馆长先生，要不要一起去看歌剧？<br>　以前在唱诗班认识的朋友送了我招待券，<br>　所以不用担心票钱哦」",
    "「……あれ？<br>　なにか張り紙がしてありますね。<br>　えっと……『劇場の設備が故障のため、本日の公演は中止』……」": "「……咦？<br>　这里贴着张告示呢。<br>　呃……「因剧场设备故障，今日演出取消」……」",
    "「あの……すみません、館長さん。<br>　今日は、オペラは見られないみたいです……」": "「那个……不好意思啊，馆长先生。<br>　看来今天看不成歌剧了呢……」",
    "「色々ありましたが、今日は天気がいいですし、<br>　こうして歩いているだけでも、とっても気持ちがいいですね！<br>　それだけで、ルノは幸せで――」": "「虽然发生了不少事，但今天天气这么好，<br>　光是像这样散散步，也让人心情特别舒畅呢！<br>　光是这一点，雷诺就觉得很幸福了——」",
    "「ふぎゃあああっ……！」": "「呜哇啊啊啊……！」",
    "「いたた……いきなり靴のヒールが折れちゃいました……」": "「好痛……鞋跟突然断掉了……」",
    "「あっ、でも大丈夫です！<br>　慣れっこなので、すぐに修理できますから！<br>　すみませんが、少しだけ待っていてください……！」": "「啊，不过没关系！<br>　我已经习惯了，马上就能修好！<br>　不好意思，请稍等我一下……！」",
    "ルノワールの日常は、“平凡”ではなかった。<br>確かに、一度の不運くらいなら“平凡”の範疇かもしれない。<br>しかし、あまりにも不運の頻度が多すぎる。": "雷诺阿的日常，绝非“平凡”。<br>诚然，一次不幸或许尚属“平凡”的范畴。<br>然而不幸发生的频率实在太高了。",
    "不運のたび、ルノワールは“慣れてますから”と言って笑う。<br>しかも、彼女はどこまでも前向きでさえある。<br>その強さは、もちろん彼女の素晴らしい長所だ。": "每次遭遇不幸，雷诺阿都会笑着说“我已经习惯了”。<br>而且她始终保持着积极乐观的态度。<br>这份坚强，无疑是她了不起的优点。",
    "しかし、どうしてもその笑顔の中に、<br>諦めたような寂しさが見えるような気がしてならない。": "然而，我总觉得她的笑容里，\n透着一种近乎放弃的寂寞。",
    "――これは、俺の思い過ごしなのだろうか？": "——这会不会只是我的错觉呢？",
    "「えと、館長さん。<br>　今日はルノに付き合ってくださり、ありがとうございました。<br>　ゆっくりお散歩ができて、とっても楽しかったです」": "「那个……馆长先生。\n　今天谢谢您陪雷诺散步。\n　能这样悠闲地走走，我真的非常开心。」",
    "「オペラのこととか、ルノの不運にも巻き込んじゃいましたけど……。<br>　館長さんは楽しかったですか？」": "「虽然歌剧没看成，还让您卷进了雷诺的霉运里……\n　馆长先生今天玩得开心吗？」",
    "「あぁ、もちろんルノワールと一緒にいるのは楽しかった。<br>　……ただ、思った以上にルノワールに不幸なことが起きていて、<br>　正直驚いたよ」": "「嗯，当然开心，和雷诺阿在一起总是很愉快。\n　……只是没想到你遭遇的不幸比我想象中还要多，\n　说实话有点吃惊。」",
    "「あはは……やっぱりそうですよね。<br>　本当に、いつものことなんです」": "「啊哈哈……果然是这样呢。\n　真的，都是家常便饭啦。」",
    "「あ、でも、流石に１日中ずっと不幸なことが起きる訳じゃないので、<br>　今日はもう大丈夫かと思います」": "「啊，不过毕竟不会一整天都倒霉个不停，\n　我想今天应该不会再有事了。」",
    "だとしても、裏を返せば、<br>毎日ある程度の不運に見舞われていることになる。": "即便如此，反过来说，\n也意味着她每天都要承受相当程度的不幸。",
    "流石に不憫すぎるような気がするが……<br>どうにかして回避できないものだろうか。": "总觉得这也未免太可怜了……\n难道就没有什么办法能避免吗。",
    "そんなふうに思った矢先――": "就在我这么想着的时候——",
    "「あれ？<br>　なんだか荷物が変です……」": "「咦？\n　总觉得行李不太对劲……」",
    "「荷物が……？」": "「行李……？」",
    "ルノワールの言葉を受け、彼女の視線の先へと目を向ける。<br>そこでは、先ほど彼女が購入していたアンティーク雑貨が<br>怪しげな光を放っていた。": "听到雷诺阿的话，我顺着她的视线望去。\n只见她刚才购买的复古杂货\n正散发着诡异的光芒。",
    "そして次の瞬間――": "紧接着下一秒——",
    "「きゃああっ……！！」": "「呀啊啊……！！」",
    "突如、アンティーク雑貨が死の芸術に変異した。<br>急なことですぐに反応できなかったルノワールは、<br>もろに攻撃を喰らってしまう。": "突然之间，复古杂货变异成了死之艺术。\n事发突然，雷诺阿来不及反应，\n结结实实地挨下了这一击。",
    "「うぅ……。<br>　まさか、買った雑貨に死の芸術が混ざっていたなんて……」": "「呜……\n　没想到，买的杂货里居然混进了死之艺术……」",
    "「周りに人は……いないですね。<br>　なら、今のうちに倒しちゃわないと……！」": "「周围没有人……呢。\n　那得趁现在赶紧解决掉……！」",
    "「えいっ！」": "「嘿！」",
    "ルノワールは周囲の安全を確認し、<br>すぐに武器を構えて死の芸術を撃破した。": "雷诺阿确认了周围的安全后，\n立刻架起武器击破了死之艺术。",
    "「大丈夫か！？」": "「你没事吧！？」",
    "「今のは流石にちょっと驚きましたけど……。<br>　まぁ、大丈夫です！<br>　いつものことなので」": "「刚才那下确实有点吓到我了……\n　不过，没事的！\n　反正也是家常便饭了」",
    "駆け寄って、ルノワールの無事を確かめる。<br>彼女は打ち身や擦り傷を負いながらも、<br>先ほどまでの不運の際と同じように笑った。": "我跑过去确认雷诺阿是否安然无恙。\n她虽然受了些撞伤和擦伤，\n却仍像之前遭遇不幸时那样笑了起来。",
    "一歩間違えれば、命の危険にも繋がりかねないこの状況。<br>それを“いつものこと”という一言で片付けてしまうのは、<br>さすがに考え方として危険極まりないだろう。": "这种状况稍有差池就可能危及性命。\n用一句“家常便饭”就轻描淡写地带过，\n这种想法实在是危险至极吧。",
    "なにより、ルノワールは“自分のことだから”と<br>割り切っているのかもしれないが、<br>周りの心配も少しぐらいは考えてほしい。": "更重要的是，雷诺阿或许能用“反正是自己的事”来说服自己，\n但希望她至少能稍微考虑一下周围人的担心。",
    "そんなふうに――<br>傷付くことに慣れてほしくないのだ。": "我实在不希望——\n她习惯这样受伤。",
    "「……ルノワール。<br>　どうしてそんなふうに笑っていられるんだ？」": "「……雷诺阿。\n　你为什么还能那样笑出来？」",
    "「……え？」": "「……诶？」",
    "「運が悪ければ、死んでたかもしれないんだぞ！？<br>　もっと自分を大切にしてくれ。<br>　これは笑って済ませていい問題じゃない！」": "「要是运气差点，你可能已经死了啊！？\n　多珍惜珍惜自己吧。\n　这可不是能一笑而过的问题！」",
    "彼女を心配するあまり、<br>気が付けばほとんど怒鳴るような声を口から発していた。": "因为太过担心她，\n回过神来才发现自己几乎是用吼的声音说出了口。",
    "それを聞いたルノワールは呆然として、<br>ただこちらを見つめるばかりなのだった。": "听到这番话的雷诺阿愣住了，\n只是呆呆地望着这边。"
}