{
    "休息は試練の後に": "休息在试炼之后",
    "「んん～～、キミが夢幻美術館の館長クンかぁ。<br>　類い希なる審美眼を持っているとか……」": "「嗯嗯～～你就是梦幻美术馆的馆长吗？<br>据说你拥有罕见的审美眼光……」",
    "「……どうも、本日はよろしくお願いします」": "「……你好，今天请多多指教。」",
    "「んっふっふ、その審美眼、服装ほど安くないことを期待しているよ。<br>　なんたってボクの素敵なコレクションがかかっているんだから」": "「呵呵呵，我很期待你的审美眼光，不会像服装那么廉价哦。<br>毕竟事关我美妙的收藏品。」",
    "「は、はぁ…………」": "「是、是哦…………」",
    "「……おい、お前様」": "「……喂，你这家伙。」",
    "「大丈夫、大丈夫だから」": "「不要紧，不要紧的。」",
    "「まったく、どうしてこうなったのやら……」": "「真是的，为什么会变成这样呢……」",
    "そう、どうしてこうなったのかと言うと――": "没错，说到为什么会变成这样——",
    "「よし、あとはこの書類を――」": "「好，接下来就是这份文件——」",
    "「おや、お前様。<br>　今日はなかなか顔色が良いな」": "「哎呀，你今天脸色不错呢。」",
    "「ここのところ積まれていた仕事の目途がようやく立ちそうなんだ。<br>　そろそろゆっくり休息を取れると思う」": "「最近堆积如山的工作总算有眉目了，我想差不多可以好好休息了。」",
    "「それはなにより。<br>　……まぁ、我が邪魔をせねばもっと早く休めたであろうがな」": "「那真是太好了。哎，如果吾没来碍事，你就能更早休息了吧。」",
    "「あれはセルビオーネが忙しい身を案じてやってくれたことだ。<br>　恨んではいないし、むしろ自分を見つめ直す良い機会になった」": "「那是塞维欧尼担心我太忙，才会来帮忙的吧。我并不恨你，反而还得到重新审视自己的好机会。」",
    "「そ、そうか……？<br>　そう言ってくれるなら、まぁ、うむ……」": "「是、是吗……？既然你这么说，哎，嗯……」",
    "「ところで、残っている仕事はあるか？<br>　我も手を貸すゆえ、さっさと片付けてしまおうぞ」": "「对了，还有工作没做完吗？吾也来帮忙，快点收拾吧。」",
    "「いや、本当にあと少しで終わる。<br>　このリストに目を通して、めぼしい美術品をチェックするだけだ」": "「不，真的再一下就结束了。只要看过这份清单，确认一下有希望的美术品就行了。」",
    "「ほう、新しい美術品を飾るのか。<br>　そういえば先日も、展覧会がどうのと言っておったな」": "「哦，要装饰新的美术品吗？这么说来，前几天你好像也提过展览会的事呢。」",
    "「しかし、めぼしいものを調べるだけなら、<br>　我の手伝いなど必要ない――」": "「不过，如果只是调查有希望的东西，不需要吾帮忙——」",
    "「ん？ どうしたお前様」": "「嗯？怎么了，你这家伙？」",
    "「……リストと一緒に、手紙が同封されている」": "「……清单上还附了一封信。」",
    "「そういうことはよくあるのか？」": "「这种事很常见吗？」",
    "「だいたい”ウチの美術品を買ってください！”という売り込みだ。<br>　しかしこの手紙の内容は――」": "「大多是『请买下我家的美术品！”这种推销信件。不过这封信的内容是——」",
    "「なにを難しそうにしておる……。<br>　手紙を見せてみよ――」": "「干嘛一副很为难的样子……。让我看看信——」",
    "「『このボクが貴殿の審美眼をテストする機会を差し上げよう――<br>　見事ボクの課題にクリアすれば、望みの美術品を寄付する』」": "「『我给你测试眼光的机会——<br>只要漂亮地通过我的课题，我就捐赠你想要的美术品。』」",
    "「なんじゃこれは。どこの何様の手紙だ……」": "「这是什么啊。是哪里的谁写的信……」",
    "「こういう貴族もたまにいるんだ。<br>　大量に美術品を持つ者こそが、いっぱしの画商だと思っている者が」": "「偶尔也会有这种贵族存在呢。<br>认为持有大量美术品的人就是一流画商。」",
    "「そんなもの、無視してしまえばよいものを」": "「那种东西无视就好了。」",
    "「残念なことに、リストの中でめぼしい美術品を見つけてしまった。<br>　気は進まないが、ここは頭を下げて、<br>　テストを受けさせてもらいに行くとするか」": "「很遗憾，我在清单中发现了引人注目的美术品。<br>虽然很不情愿，不过还是低头请求对方让我接受测试吧。」",
    "「となると、今日も休めそうにないな――」": "「这么一来，今天也无法休息了——」",
    "「ふむ、ならば我に良い方法があるぞ」": "「唔，那我有个好办法。」",
    "「先に言っておくが、相手を傷付けたり脅したりするのはナシだぞ」": "「我先声明，不准伤害或威胁对方。」",
    "「 そんなことせずとも、目当ての美術品だけ奪い取れば――」": "「用不着那么做，只要抢走目标的美术品——」",
    "「もちろんナシだ」": "「当然不行。」",
    "「……なぜ、こんな奴を庇い立てするのだ！」": "「……你为什么要袒护这种家伙！」",
    "「相手じゃなくて、大切な美術品のためだ。<br>　正当な譲渡でなければ、美術館に飾るわけにはいかないだろう？」": "「不是为了对方，是为了重要的美术品。如果不是正当转让，就不能陈列在美术馆吧？」",
    "「くっ……！」": "「唔……！」",
    "「それでは『スーパー審美眼クイズ』第４問！<br>　さぁ、ここに並べられた絵筆の違いがわかるかな！？」": "「那么，『超级审美眼问答』第4题！<br>来，你知道陈列在这里的画笔有什么不同吗！？」",
    "「……………………」": "「……………………」",
    "「……のう。これはいつまで続くんじゃ……？」": "「……呐，这要持续到什么时候……？」",
    "「おやぁ？ 不満なのかい？<br>　このボクが直々に審査してやってるというのに！」": "「哎呀？你不满吗？<br>明明我亲自审查了！」",
    "「これじゃあボクの美しい声が真実を喧伝してしまいそうだなぁ。<br>　\"あの夢幻美術館の館長は目も服装も安っぽい\"とねぇ」": "「这么一来，我的美声似乎就会宣传真相了呢！<br>「那个梦幻美术馆的馆长，眼睛跟服装都很廉价」」",
    "「こんなテストを行って、なんになると言うのだ！」": "「进行这种测验又能怎样！」",
    "「それは最初に言ったじゃないか。<br>　ボクの美しいコレクションの置き場所に関わる問題だよ？」": "「我一开始不是说过了吗？<br>这关系到我的美丽收藏品的放置场所哦？」",
    "「カワイイ美術品たちを拙い審美眼の館長には任せられないのさ。<br>　ふふっ、ふふふふふふ……！」": "「我不能把可爱的美术品交给审美眼光拙劣的馆长啊。<br>呵呵，呵呵呵呵呵呵……！」",
    "「……くっ。<br>　このっ……こやつめ……！」": "「……唔！<br>可恶……可恶的家伙……！」",
    "「さぁ館長クン！ このクイズ、解けるかなぁ！？」": "「来吧，馆长！你能解开这个谜题吗！？」",
    "……絵筆の違い、という問題だが……これ、全部同じだな。": "……虽然问题在于画笔的不同……不过这些全都是同一支笔吧。",
    "「おそらく同じ職人の手によるものでしょう。<br>　寸分違わぬ精巧な造りだ」": "「恐怕是出自同一工匠之手吧。<br>做工分毫不差，十分精巧。」",
    "「ほう……？　正解だよ！<br>　\"違いがわかるか\"と言ったが、\"違いがある\"とは言ってない！<br>　アハハハハハハハハ！」": "「哦……？正确答案！<br>虽然我说「你能看出不同吗？」，但可没说「有不同」！<br>啊哈哈哈哈哈哈哈哈哈！」",
    "「…………」": "「…………」",
    "「では第５問！　これが最後の問題だ！」": "「那么，第五题！这是最后一题了！」",
    "「貴様……まだやるのか……！」": "「你这家伙……还要继续吗……！」",
    "「……最後とのことだ、もう少し堪えてくれ」": "「……既然是最后一题，再忍耐一下吧。」",
    "「少々待っていてくれ、今用意するから」": "「稍等一下，我现在就准备。」",
    "そう言うと、若い貴族は部屋の隅にあった幕を取る。<br>するとそこにはイーゼルに載った油絵があった。<br>それも３つ……。": "年轻贵族如此说道，然后拿起房间角落的布幕。<br>接着，那里出现画架上的油画，而且有三幅……",
    "「キミが欲しがっていた美術品の一部だ。<br>　あれを見て、どう思う？」": "「这是你想要的美术品的一部分，看到那些画，你有什么想法？」",
    "「ん……？<br>　どう、ってなにを言っておるのだ……？」": "「嗯……？<br>什么想法，你在说什么……？」",
    "「奇譚のない意見を聞かせてくれたまえ。<br>　あの絵をどう思うのか、正直に言ってくれ」": "「让我听听没有奇谭的意见吧，你对那些画有什么想法，老实说吧。」",
    "……本当に正直に言っていいのだろうか。<br>予想が正しければ……あれは恐らく……。": "……真的可以说实话吗？<br>如果预测正确的话……那恐怕是……",
    "「お前様…………？」": "「你这小子…………？」",
    "「はぁ……まったく、面倒な仕事であった……」": "「唉……真是的，这工作真麻烦……」",
    "「無理についてこなくても良かったのに」": "「你明明可以不用勉强跟来的。」",
    "「いいや、お前様になにかあってはならぬからの。<br>　護衛兼美しい秘書、ということでどうじゃ」": "「不，因为不能让你发生任何意外，所以就当护卫兼美丽的秘书吧。」",
    "「……とはいえ、秘書としては役に立たなかったがのう。<br>　怒りのあまり、危うくあのボンボンを縊り殺しそうになってしまった」": "「……话虽如此，身为秘书却没派上用场哪。因为太过愤怒，差点勒死那个大少爷。」",
    "「よく耐えてくれた」": "「真亏你能忍下来。」",
    "「お前様に迷惑をかけるわけにはいかなかったからな。<br>　だから、あのネチネチとしたイヤミな物言いにも我慢したのだぞ」": "「因为不能给你添麻烦哪，所以就连他那啰哩啰嗦的挖苦话我也忍下来了。」",
    "あそこで暴れていたら、きっとなにもかも御破算になっていただろう。<br>血の気の多いセルビオーネが耐えてくれて、本当によかった……。": "如果当时我大闹的话，一切肯定都会付诸流水吧。幸好血气方刚的塞维欧尼忍了下来……",
    "「……お前様のためじゃ。<br>　我も二度同じ過ちは犯さぬ」": "「……为了你哪，吾也不会再犯同样的错误。」",
    "「しかし、あの貴族、本当にお前様を試していたとはのう。<br>　\"拙い審美眼には任せられない\"というのも真実だったとはな」": "「不过，那个贵族真的在测试你哪。他说『无法交给拙劣的审美眼光』也是真的。」",
    "「あぁ、まさか贋作があんなにあるとは。<br>　口の上手いインチキ画商に騙されたのだろう」": "「是啊，没想到赝品居然有那么多。他应该是被能言善道的骗子画商骗了吧。」",
    "「お前様は媚びを売らず、機嫌を取るための嘘も言わず、ただ耐えた。<br>　姿勢を試すことが、あの男の出した\"真のクイズ\"というわけか」": "「你没有阿谀奉承，也没有为了讨好对方而说谎，只是忍了下来。测试你的态度，就是那个男人提出的『真正的谜题』吗？」",
    "「だからこそ、信用された――<br>　贋作を見抜き、正直に伝えてくれる者が欲しかったんだろうな」": "「正因为如此，你才会受到信任——他应该想要一个能看穿赝品，然后老实告诉他的人才对。」",
    "インチキ画商は市警に手配したし、いずれ捕まるだろう。<br>わずかに残った本物の美術品は寄贈してくれるそうだ。": "我已经向市警通报那个骗子画商，他迟早会被逮捕吧。他似乎愿意将仅剩的真品捐赠出来。",
    "「これにて一件落着だな」": "「这样就告一段落了。」",
    "「というわけで――これで本当に休める！」": "「所以——这样我就能真的休息了！」",
    "「さあ、早く帰って、ゆっくり眠るといい」": "「来，快点回去，好好睡一觉吧。」",
    "「いや、眠ってなどいられない。<br>　今までセルビオーネと過ごせなかった時間を取り戻す」": "「不，我不能睡，我要把至今为止没跟塞维欧尼一起度过的时间找回来。」",
    "「いやいや、我はいつでも構わぬのだぞ？」": "「不不不，我随时都可以哦？」",
    "「気を遣っているわけではない。<br>　自分が、そうしたいんだ。セルビオーネと過ごしたいんだ」": "「我不是在顾虑你，而是自己想这么做，想跟塞维欧尼一起度过。」",
    "「お、お前様…………！」": "「你、你…………！」",
    "「なんじゃ、もう……お前様は。<br>　\"奪う\"のは我のほうだと思うておったのに……」": "「什么嘛，真是的……你这家伙，妾身还以为是自己要『夺走』你呢……」",
    "「……危うく\"奪われて\"しまうかと思ったのう……」": "「……差点就被『夺走』了哪……」",
    "「…………？　なんの話だ……？」": "「…………？你在说什么……？」",
    "「ふふ、なんでもない、こちらの話じゃ」": "「呵呵，没什么，是妾身在自言自语。」",
    "「さあ、そうと決まれば遊ぶぞ！<br>　ふふふ、今夜は一時たりとも休ませぬからな！」": "「好，既然决定了，就来玩吧！呵呵呵，今晚我可不会让你有一刻休息！」",
    "そうして短くも楽しい休日が始まるのだった――": "于是，短暂却愉快的假日开始了——"
}