{
    "必勝のプレゼント": "必胜礼物",
    "「こんにちはー！　館長、お邪魔します！」": "「你好～～！馆长，打扰了！」",
    "「おや、今日はお仕事中でしたか？<br>　つまんないデスクワークで疲れてるところに、<br>　可愛いキャルトちゃんの顔を見られて良かったですね！」": "「哎呀，你今天在工作吗？在无聊的文书工作累坏的时候，能看见卡萝特可爱的脸蛋真是太好了呢！」",
    "「ドアをノックしてくれるのはいいが、<br>　せめて返事を待ってから入ってきてほしい……」": "「你可以先敲门再进来，但至少等我回答再进来……」",
    "「細かいことは言いっこなしです！<br>　扉ごときに阻まれるキャルトちゃんじゃありませんから！」": "「别计较这种小事！卡萝特才不会被区区一扇门阻挡！」",
    "「そんなことより、前にお話しした件ですよ。<br>　あれから家に帰って、セザンヌちゃんに相談したんです」": "「不说这个了，之前跟你提过的那件事啊，后来我回家找塞尚商量了。」",
    "「例の貴族との勝負の件か……どうなった？」": "「跟贵族对决那件事吗……结果如何？」",
    "「思った通り、セザンヌちゃんには叱られましたけど……。<br>　セザンヌちゃん、呆れながらも一緒についてきてくれました」": "「如我所料，被塞尚骂了一顿……不过，她虽然傻眼，还是陪我一起去了。」",
    "「あたしは勝負の対策を聞くつもりだったんですけど。<br>　セザンヌちゃんは、まずお相手の方に失礼を詫びたいとかで」": "「我本来想问她对决的对策，但塞尚说要先为对方的失礼道歉。」",
    "「キャルトちゃんは全然失礼なことなんか言ってないんですけどねー。<br>　心配性ですよね、セザンヌちゃんって。あはは」": "「卡萝特根本没说什么失礼的话～～塞尚真是爱操心呢，啊哈哈。」",
    "「セザンヌも苦労するな……」": "「塞尚也真辛苦啊……」",
    "「それであの貴族の家に行ったんですけど……。<br>　セザンヌちゃん、最初にお詫びしてから言ったんです」": "「然后我们去了那个贵族的家……<br>塞尚一开始先道歉，然后说……」",
    "「この子が勝手にしたこととはいえ、約束は約束です。<br>　だから、わたしたちはどんな勝負でもやります……って」": "「虽然是这孩子擅自决定的，但约定就是约定。<br>所以我们愿意接受任何比赛……」",
    "「カッコよくないですか！？　“わたしたち”ですよ！<br>　何も言わずに、キャルトちゃんと運命を共にする覚悟を<br>　決めてくれてたわけです！」": "「很帅气吧！？是“我们”哦！<br>她什么都没说，就做好觉悟要和卡萝特共患难了！」",
    "「セザンヌちゃんの優しさには心底しびれました……。<br>　そもそも原因作ったのあたしですけど」": "「塞尚的温柔让我打从心底感动……<br>虽然说，造成这个原因的人是我。」",
    "「そうだな」": "「是啊。」",
    "「そしたら、相手の貴族の人も、なんか嬉しそうにしてて。<br>　あたしとセザンヌちゃんが互いを想い合ってる姿を、<br>　素晴らしいって言ってくれたんです」": "「然后，对方那个贵族好像也很开心。<br>他说我和塞尚彼此为对方着想的样子很美好。」",
    "「……え？　そんな急に？」": "「……咦？这么突然？」",
    "「いや、そもそも向こうが言うにはですね。<br>　あたしとの勝負を受けたのも、単に面白がってたからだそうで。<br>　むしろ乗り込んできたあたしには好印象だったそうなんですよ」": "「不，对方说他之所以接受和我比赛，单纯只是觉得有趣而已。<br>他反而对我主动上门一事有好印象。」",
    "「あたしはセザンヌちゃんのために、貴族相手でも構わず怒った。<br>　セザンヌちゃんはそんな無鉄砲なあたしをかばおうとした」": "「我为了塞尚，即使对方是贵族也不顾一切地发脾气。<br>塞尚则试图袒护我这种莽撞的举动。」",
    "「自分以外の誰かのために、そんな風に行動できるのは、<br>　よほど強い絆で結ばれている証拠だ……と」": "「为了自己以外的人做出那样的行动，就是彼此之间有相当强烈的羁绊……」",
    "「……ってことで、なんか気に入られちゃったんですよね。<br>　それからセザンヌちゃんと一緒に、<br>　お茶までごちそうになっちゃって……」": "「……所以，她好像很欣赏我呢，之后还和塞尚一起请我喝茶……」",
    "「話してみると、コンペの選考には相当悩んでたとかで、<br>　落とすことになったとはいっても、<br>　セザンヌちゃんにはかなり目をかけてたらしいんです」": "「聊过之后，才知道她对比赛的评审相当烦恼，虽然最后决定淘汰，但她似乎很看重塞尚。」",
    "「で、最終的にセザンヌちゃんと気が合ったみたいで、<br>　絵のことで色々盛り上がってました」": "「最后她和塞尚似乎意气相投，两人热烈地讨论绘画的事情。」",
    "「ということは、勝負は……？」": "「这么说来，比赛的结果呢……？」",
    "「なんか……うやむやになっちゃった感じですね。<br>　あたしも、セザンヌちゃんを認めてもらえた以上は、<br>　今更勝負を挑む理由もなくなっちゃいましたし」": "「感觉……不了了之呢。既然她认同塞尚，事到如今我也没有理由挑战她了。」",
    "「でも、これはこれで勝ちなんじゃないかと思うんです。<br>　結果的にみんなでハッピーになれたんですからね！」": "「不过，我觉得这样也算是一种胜利吧，毕竟最后大家都开心了！」",
    "「まぁ……こっちとしては肩透かしを食らった気もするが。<br>　みんなでハッピー……そうだな。きっとそれが正しい」": "「哎……虽然我有种期待落空的感觉，不过最后大家都开心了……你说得对，这样一定才是正确的。」",
    "「相手を叩きのめすことだけが勝利じゃない。<br>　勝ち方にも色々あるってことに気づかされました」": "「胜利不是只有击垮对手，我终于发现胜利的方式有很多种。」",
    "「それというのも、館長に相談したおかげですよ！<br>　ありがとうございます、館長！」": "「这都是多亏和馆长商量！谢谢你，馆长！」",
    "「相談……でいいのか？」": "「找我商量……可以吗？」",
    "「……ふふん。キャルトちゃんは自分自身にも勝ちましたから。<br>　もう、相談は負けっぽいだなんて言いませんよ？」": "「……哼哼，卡萝特已经战胜自己了，所以不会再嫌找人商量很逊了。」",
    "「さすがだ。素晴らしい進歩だな」": "「真了不起，你的进步真大。」",
    "「当然ですっ！　キャルトちゃんは常に成長し続けてますから！<br>　些細なこだわりを捨て、より華麗に羽ばたくわけです！」": "「那当然！卡萝特随时都在成长！舍弃微不足道的坚持，才能更加华丽地展翅高飞！」",
    "「……あ、そうだ。<br>　館長にはご報告だけじゃなくて、お礼もあるんですよ」": "「……啊，对了，不只是要向馆长报告，还有谢礼要给你。」",
    "「お礼？　いや、大したことはしていないが……」": "「谢礼？不，我没做什么大不了的事……」",
    "「いえいえ、そういうわけにはいきませんよ。<br>　突然押しかけて、ご迷惑をおかけしましたから。<br>　――って、セザンヌちゃんが言ってたので」": "「不不不，那怎么行呢？因为突然跑来打扰你，给你添麻烦了——这是塞尚说的。」",
    "「キャルトの意思じゃないのか……」": "「原来不是卡萝特的意思啊……」",
    "「えっ？　だってこんな活発美少女と数時間ゲームできたんですよ？<br>　迷惑とかなくないですか？」": "「咦？可是你跟这么活泼的美少女一起玩了好几个小时的游戏耶，怎么会是麻烦呢？」",
    "「とにかく、セザンヌちゃんからのお礼も預かってきてるんです。<br>　こういうのは気持ちですから、もらってください」": "「总之，塞尚要我转交谢礼给你，这种东西只是心意，请你收下吧。」",
    "「そうか……なら、ありがたく受け取ろう」": "「这样啊……那我就心怀感激地收下了。」",
    "「そうそう、素直が一番ですよ！<br>　では、まずはキャルトちゃんからのプレゼントです！」": "「没错没错，坦率是最重要的！那么，首先是卡萝特的礼物！」",
    "「心の準備はいいですか～、館長？<br>　刮目して受け取ってください。いきますよ～……」": "「你做好心理准备了吗～～馆长？睁大眼睛好好看清楚吧。我要开始喽～～……」",
    "「にこっ！！」": "「微笑！」",
    "…………。": "…………",
    "「……何もないようだが」": "「……好像什么都没有啊。」",
    "「え、わかりませんか？<br>　眩しいほどのキャルトちゃんの笑顔ですよ！」": "「咦，你看不出来吗？这是卡萝特灿烂的笑容哦！」",
    "「悩みが解決して、心から喜ぶあたしの笑顔！<br>　それをこんな間近で見られるなんて幸せ者ですよ！<br>　いやー、我ながら最高のプレゼントですね！」": "「这是烦恼解决后，打从心底感到开心的笑容！能在这么近的距离看到我的笑容，你真是幸福啊！哎呀～～连我都觉得这是最棒的礼物了！」",
    "「ええと……じゃあ、次はセザンヌからのプレゼントを……」": "「呃……那么，接下来换塞尚的礼物……」",
    "「はい！？　いやいやいや、ちょっと待ってください！」": "「什么！不不不，请等一下！」",
    "「あたしのプレゼントについてのコメントはないんですか！？<br>　感動して涙ぐみ腰を抜かして崩れ落ちるほどの、<br>　ものすっごいリアクションを期待してたのに！」": "「你对我的礼物没有意见吗！？<br>我本来还期待你会感动得热泪盈眶，甚至腿软瘫坐在地呢！」",
    "「いや、解決したのはいいことなんだが。<br>　自分の笑顔がプレゼントとか言われても……」": "「不，能解决问题是好事，但你送我自己的笑容当礼物……」",
    "「っかー！　このありがたみがわからないなんて！<br>　最強美少女のスマイルなのに！<br>　“家宝にするよ”くらいのこと言えないんですか！」": "「啊～！你居然不懂我的用心良苦！<br>这可是最强美少女的笑容耶！<br>你连一句“我会当成传家之宝”都说不出来吗！」",
    "「どうやって家宝にしろと……」": "「是要怎么当成传家之宝啊……」",
    "「もう、まったく……館長のリアクションが薄いのは理解しました。<br>　じゃあ次は、セザンヌちゃんからの贈り物です」": "「真是的……我明白馆长的反应很平淡了。<br>那么，接下来是塞尚送的礼物。」",
    "「今日は大事な先約があって来られなかったんですけど……。<br>　館長の反応を代わりに伝えたいので、今開けちゃってください」": "「她今天因为有重要的事先约好了，所以没办法过来……<br>我想代替她传达馆长的反应，所以请现在打开吧。」",
    "小さな包みを受け取り、促されるまま開封する。<br>出てきたのは、上品なデザインのペンだった。": "我接过小包裹，在凯若特的催促下打开包装。<br>里面是一支设计高雅的笔。",
    "「ふむふむ、セザンヌちゃんからは文具の贈り物ですか。<br>　実用的でお堅いところがセザンヌちゃんっぽいですね～」": "「嗯嗯，塞尚送的是文具啊。<br>实用又古板，很像塞尚的作风呢～」",
    "「これはいいな。持ちやすくて手になじむ。<br>　贈る相手のことを考えてくれているのがわかる贈り物だ」": "「这支笔不错，拿起来很顺手。<br>看得出她有考虑到送礼对象。」",
    "「ありがたく使わせてもらおう。<br>　セザンヌには、そう伝え――」": "「我会心怀感激地使用它。<br>我会转告塞尚——」",
    "「ぬぁ！？<br>　な、なんですか、その反応の差は！？」": "「唔啊！<br>　　这、这反应的差别是怎么回事！？」",
    "「まさか、キャルトちゃん渾身のプレゼントが、<br>　セザンヌちゃんに負けたっていうんですかー！？」": "「难道说，卡萝特妹妹使出浑身解数的礼物……<br>　　输给了塞尚妹妹吗～！？」",
    "「……いや、自分の笑顔にそんな自信があるのもすごいが。<br>　そもそもプレゼントに勝ち負けなんてないだろう」": "「……不，对自己的笑容那么有自信也很厉害，但礼物本来就没有输赢吧。」",
    "「いーえ、あります！　断固としてありますっ！<br>　セザンヌちゃんのプレゼントに負けるなんて……むきーっ！」": "「不，有！绝对有！<br>　　居然输给塞尚妹妹的礼物……气死我了！」",
    "「館長、ちょっとだけ時間をください！<br>　もっともっとすごいプレゼントを用意して、<br>　絶っっ対に館長を喜ばせて、あたしが勝つんですからー！」": "「馆长，请给我一点时间！<br>　　我会准备更厉害更厉害的礼物……<br>　　绝对会让馆长开心，我一定会赢！」",
    "さっき、誇らしげに“成長した”と言っていたはずだが、<br>何でも勝負事にして勝利にこだわる姿勢は全く変わらないようだ。<br>それがキャルトらしいと言うべきなんだろうか……。": "刚才她还自豪地说自己「成长了」，但凡事都要一决胜负、执着于胜利的态度似乎完全没有改变。<br>该说这样才像卡萝特吗……"
}