{
    "必勝のプレゼント": "必胜的礼物",
    "「こんにちはー！　館長、お邪魔します！」": "「你好啊！馆长，打扰了！」",
    "「おや、今日はお仕事中でしたか？<br>　つまんないデスクワークで疲れてるところに、<br>　可愛いキャルトちゃんの顔を見られて良かったですね！」": "「哎呀，今天在工作吗？<br>　无聊的文书工作让你疲惫不堪的时候，<br>　能看到可爱的卡萝特的脸真是太好了呢！」",
    "「ドアをノックしてくれるのはいいが、<br>　せめて返事を待ってから入ってきてほしい……」": "「敲门是好事，<br>　但至少等回应后再进来吧……」",
    "「細かいことは言いっこなしです！<br>　扉ごときに阻まれるキャルトちゃんじゃありませんから！」": "「别在意这些细节啦！<br>　区区一扇门可挡不住卡萝特哦！」",
    "「そんなことより、前にお話しした件ですよ。<br>　あれから家に帰って、セザンヌちゃんに相談したんです」": "「比起那个，之前说的事情。<br>　回家后我和塞尚商量了一下」",
    "「例の貴族との勝負の件か……どうなった？」": "「是和贵族的比赛那件事吗……怎么样了？」",
    "「思った通り、セザンヌちゃんには叱られましたけど……。<br>　セザンヌちゃん、呆れながらも一緒についてきてくれました」": "「如我所料，被塞尚训斥了……。<br>　不过塞尚虽然无奈，还是陪我一起去了」",
    "「あたしは勝負の対策を聞くつもりだったんですけど。<br>　セザンヌちゃんは、まずお相手の方に失礼を詫びたいとかで」": "「我本来是想问问比赛的对策的。<br>　但塞尚酱说，首先想向对方道歉什么的。」",
    "「キャルトちゃんは全然失礼なことなんか言ってないんですけどねー。<br>　心配性ですよね、セザンヌちゃんって。あはは」": "「卡萝特酱可没说什么失礼的话哦。<br>　塞尚酱真是操心过度呢，哈哈。」",
    "「セザンヌも苦労するな……」": "「塞尚也挺辛苦的……」",
    "「それであの貴族の家に行ったんですけど……。<br>　セザンヌちゃん、最初にお詫びしてから言ったんです」": "「所以我们去了那个贵族的家……。<br>　塞尚酱一开始就道歉了。」",
    "「この子が勝手にしたこととはいえ、約束は約束です。<br>　だから、わたしたちはどんな勝負でもやります……って」": "「虽然这孩子是自作主张，但约定就是约定。<br>　所以，我们愿意接受任何挑战……」",
    "「カッコよくないですか！？　“わたしたち”ですよ！<br>　何も言わずに、キャルトちゃんと運命を共にする覚悟を<br>　決めてくれてたわけです！」": "「不是很帅吗！？「我们」哦！<br>　什么都没说，就决定和卡萝特酱共命运了！」",
    "「セザンヌちゃんの優しさには心底しびれました……。<br>　そもそも原因作ったのあたしですけど」": "「塞尚酱的温柔真是让我感动极了……。<br>　虽然起因是我搞出来的。」",
    "「そうだな」": "「是啊」",
    "「そしたら、相手の貴族の人も、なんか嬉しそうにしてて。<br>　あたしとセザンヌちゃんが互いを想い合ってる姿を、<br>　素晴らしいって言ってくれたんです」": "「然后，那个贵族的人看起来也很高兴。<br>　他说我和塞尚酱互相为对方着想的样子，<br>　真是太棒了。」",
    "「……え？　そんな急に？」": "「……诶？这么突然？」",
    "「いや、そもそも向こうが言うにはですね。<br>　あたしとの勝負を受けたのも、単に面白がってたからだそうで。<br>　むしろ乗り込んできたあたしには好印象だったそうなんですよ」": "「不，其实对方说，<br>　他接受和我的比赛，也只是因为觉得有趣。<br>　反而对我冲过去的行为印象很好。」",
    "「あたしはセザンヌちゃんのために、貴族相手でも構わず怒った。<br>　セザンヌちゃんはそんな無鉄砲なあたしをかばおうとした」": "「我是为了塞尚酱，即使对方是贵族也毫不畏惧地发怒了。<br>　而塞尚酱则试图保护这样鲁莽的我。」",
    "「自分以外の誰かのために、そんな風に行動できるのは、<br>　よほど強い絆で結ばれている証拠だ……と」": "「能够为了别人而采取这样的行动，<br>　这证明我们之间有着非常强大的羁绊……」",
    "「……ってことで、なんか気に入られちゃったんですよね。<br>　それからセザンヌちゃんと一緒に、<br>　お茶までごちそうになっちゃって……」": "「……就这样，不知怎么地就被他喜欢上了。<br>　然后和塞尚酱一起，<br>　还被请了喝茶……」",
    "「話してみると、コンペの選考には相当悩んでたとかで、<br>　落とすことになったとはいっても、<br>　セザンヌちゃんにはかなり目をかけてたらしいんです」": "「聊了聊之后，发现他在比赛的评选上相当苦恼，<br>　虽然最终还是落选了，<br>　但他对塞尚酱还是相当看重的」",
    "「で、最終的にセザンヌちゃんと気が合ったみたいで、<br>　絵のことで色々盛り上がってました」": "「然后，最后发现和塞尚酱很投缘，<br>　关于绘画的事情聊得很开心」",
    "「ということは、勝負は……？」": "「那么，比赛的结果是……？」",
    "「なんか……うやむやになっちゃった感じですね。<br>　あたしも、セザンヌちゃんを認めてもらえた以上は、<br>　今更勝負を挑む理由もなくなっちゃいましたし」": "「感觉……就这样不了了之了。<br>　既然塞尚酱已经被认可了，<br>　我也没什么理由再去挑战比赛了」",
    "「でも、これはこれで勝ちなんじゃないかと思うんです。<br>　結果的にみんなでハッピーになれたんですからね！」": "「不过，我觉得这样也算是赢了。<br>　毕竟最后大家都开心了！」",
    "「まぁ……こっちとしては肩透かしを食らった気もするが。<br>　みんなでハッピー……そうだな。きっとそれが正しい」": "「嘛……从我们这边来看，感觉像是被闪了一下。<br>　大家都开心……确实。那一定是对的」",
    "「相手を叩きのめすことだけが勝利じゃない。<br>　勝ち方にも色々あるってことに気づかされました」": "「击败对手并不是唯一的胜利方式。<br>　我意识到，胜利的方式有很多种。」",
    "「それというのも、館長に相談したおかげですよ！<br>　ありがとうございます、館長！」": "「这也要多亏了和馆长商量！<br>　谢谢您，馆长！」",
    "「相談……でいいのか？」": "「商量……这样就行了吗？」",
    "「……ふふん。キャルトちゃんは自分自身にも勝ちましたから。<br>　もう、相談は負けっぽいだなんて言いませんよ？」": "「……呵呵。卡萝特也战胜了自己。<br>　再也不会说商量是输家的行为了哦？」",
    "「さすがだ。素晴らしい進歩だな」": "「真厉害。真是了不起的进步啊。」",
    "「当然ですっ！　キャルトちゃんは常に成長し続けてますから！<br>　些細なこだわりを捨て、より華麗に羽ばたくわけです！」": "「那是当然的！卡萝特一直在不断成长！<br>　舍弃了那些微不足道的执着，展翅高飞！」",
    "「……あ、そうだ。<br>　館長にはご報告だけじゃなくて、お礼もあるんですよ」": "「……啊，对了。<br>　馆长，我不仅要向您报告，还要向您道谢呢。」",
    "「お礼？　いや、大したことはしていないが……」": "「道谢？不，我并没有做什么大事……」",
    "「いえいえ、そういうわけにはいきませんよ。<br>　突然押しかけて、ご迷惑をおかけしましたから。<br>　――って、セザンヌちゃんが言ってたので」": "「不不，不能这么说哦。<br>　突然跑来打扰您，给您添麻烦了。<br>　——这是塞尚说的。」",
    "「キャルトの意思じゃないのか……」": "「这不是卡萝特的意思吗……」",
    "「えっ？　だってこんな活発美少女と数時間ゲームできたんですよ？<br>　迷惑とかなくないですか？」": "「诶？可是能和这么活泼的美少女一起玩几个小时游戏，<br>　怎么会觉得麻烦呢？」",
    "「とにかく、セザンヌちゃんからのお礼も預かってきてるんです。<br>　こういうのは気持ちですから、もらってください」": "「总之，我也带了塞尚的谢礼过来。<br>　这种就是心意啦，请收下吧。」",
    "「そうか……なら、ありがたく受け取ろう」": "「这样啊……那我就恭敬不如从命了。」",
    "「そうそう、素直が一番ですよ！<br>　では、まずはキャルトちゃんからのプレゼントです！」": "「对对，坦率最好了！<br>　那么，首先是卡萝特送的礼物！」",
    "「心の準備はいいですか～、館長？<br>　刮目して受け取ってください。いきますよ～……」": "「做好心理准备了吗～，馆长？<br>　请刮目相看地收下吧。我要开始咯～……」",
    "「にこっ！！」": "「嘻嘻！！」",
    "…………。": "…………。",
    "「……何もないようだが」": "「……好像什么都没有啊」",
    "「え、わかりませんか？<br>　眩しいほどのキャルトちゃんの笑顔ですよ！」": "「诶，你没看出来吗？<br>　这可是卡萝特那耀眼夺目的笑容哦！」",
    "「悩みが解決して、心から喜ぶあたしの笑顔！<br>　それをこんな間近で見られるなんて幸せ者ですよ！<br>　いやー、我ながら最高のプレゼントですね！」": "「烦恼解决了，发自内心开心的我的笑容！<br>　能在这么近的距离看到，真是幸福啊！<br>　哎呀，我自己都觉得这是最棒的礼物了！」",
    "「ええと……じゃあ、次はセザンヌからのプレゼントを……」": "「呃……那么，接下来是塞尚的礼物……」",
    "「はい！？　いやいやいや、ちょっと待ってください！」": "「啊！？不不不，等一下！」",
    "「あたしのプレゼントについてのコメントはないんですか！？<br>　感動して涙ぐみ腰を抜かして崩れ落ちるほどの、<br>　ものすっごいリアクションを期待してたのに！」": "「你对我礼物的评价呢！？<br>　我可是期待着你感动到流泪、腿软到崩溃的反应呢！<br>　结果居然什么都没有！」",
    "「いや、解決したのはいいことなんだが。<br>　自分の笑顔がプレゼントとか言われても……」": "「不是，解决了问题是好事。<br>　但你说自己的笑容是礼物什么的……」",
    "「っかー！　このありがたみがわからないなんて！<br>　最強美少女のスマイルなのに！<br>　“家宝にするよ”くらいのこと言えないんですか！」": "「真是的！居然不懂得珍惜！<br>　这可是最强美少女的微笑啊！<br>　至少也该说句「我要把它当传家宝」吧！」",
    "「どうやって家宝にしろと……」": "「怎么把它当传家宝啊……」",
    "「もう、まったく……館長のリアクションが薄いのは理解しました。<br>　じゃあ次は、セザンヌちゃんからの贈り物です」": "「唉，真是的……我算是明白了，馆长的反应就是这么冷淡。<br>　那接下来是塞尚的礼物了」",
    "「今日は大事な先約があって来られなかったんですけど……。<br>　館長の反応を代わりに伝えたいので、今開けちゃってください」": "「今天她有重要的约会来不了……<br>　不过她想让我代替她看看馆长的反应，所以现在就打开吧」",
    "小さな包みを受け取り、促されるまま開封する。<br>出てきたのは、上品なデザインのペンだった。": "我接过小包裹，按照提示打开。<br>里面是一支设计优雅的钢笔。",
    "「ふむふむ、セザンヌちゃんからは文具の贈り物ですか。<br>　実用的でお堅いところがセザンヌちゃんっぽいですね～」": "「嗯嗯，塞尚送的是文具呢。<br>　实用又严谨，很符合塞尚的风格呢～」",
    "「これはいいな。持ちやすくて手になじむ。<br>　贈る相手のことを考えてくれているのがわかる贈り物だ」": "「这个不错。握感舒适，手感很好。<br>　能感受到她为收礼人考虑的心意。」",
    "「ありがたく使わせてもらおう。<br>　セザンヌには、そう伝え――」": "「我会好好使用的。<br>　请帮我转告塞尚——」",
    "「ぬぁ！？<br>　な、なんですか、その反応の差は！？」": "「啊！？<br>　这、这反应差距是怎么回事！？」",
    "「まさか、キャルトちゃん渾身のプレゼントが、<br>　セザンヌちゃんに負けたっていうんですかー！？」": "「难道说，我精心准备的礼物，<br>　居然输给了塞尚的礼物吗！？」",
    "「……いや、自分の笑顔にそんな自信があるのもすごいが。<br>　そもそもプレゼントに勝ち負けなんてないだろう」": "「……不，你对自己的笑容这么有自信也挺厉害的。<br>　而且礼物本来就没有胜负之分吧。」",
    "「いーえ、あります！　断固としてありますっ！<br>　セザンヌちゃんのプレゼントに負けるなんて……むきーっ！」": "「不——有！绝对有！<br>　输给塞尚的礼物什么的……气死我了！」",
    "「館長、ちょっとだけ時間をください！<br>　もっともっとすごいプレゼントを用意して、<br>　絶っっ対に館長を喜ばせて、あたしが勝つんですからー！」": "「馆长，请给我一点时间！<br>　我一定会准备一个更棒的礼物，<br>　绝对会让馆长开心，我一定会赢的！」",
    "さっき、誇らしげに“成長した”と言っていたはずだが、<br>何でも勝負事にして勝利にこだわる姿勢は全く変わらないようだ。<br>それがキャルトらしいと言うべきなんだろうか……。": "刚才她还自豪地说自己“成长了”，<br>但无论什么事都要争个胜负的态度似乎一点都没变。<br>这或许就是卡萝特的风格吧……。"
}