{
    "蝋燭を灯して": "点燃蜡烛",
    "レンブラントと一緒に街を回り、いろいろな“光”を探すことができた。<br>雑貨屋の店内、燭台と蝋燭、木漏れ日や石畳に落ちる光……。": "和伦勃朗一起在街上转悠，寻找各种“光”。<br>杂货店的店内、烛台和蜡烛、透过树叶的阳光和石板上落下的光……。",
    "そして、あたりはすっかり夕日に包まれつつあるのだった。": "然后，周围已经完全被夕阳所包围。",
    "「す、すっかり夕方になりましたね」": "「已、已经傍晚了呢」",
    "「あぁ。死の芸術に関係なく、<br>　こんなに長い時間ふたりきりでいたのは初めてかもしれないな」": "「啊。与死之艺术无关，<br>　这么长时间两个人独处可能是第一次吧」",
    "「そ、そうかもしれません……」": "「可、可能是这样……」",
    "「…………」": "「…………」",
    "勘違いかもしれないが、<br>時間が経つにつれてレンブラントの様子が<br>ぎこちなくなっている気がする。": "也许是我的错觉，<br>但随着时间的流逝，伦勃朗的样子<br>似乎变得有些僵硬。",
    "たいてい、時間が経つと慣れてくるものだと思うのだが……。<br>疲れたのか、もしくは一緒にいるのが苦になってきたのだろうか。": "通常来说，时间久了应该会习惯的……<br>是累了吗，还是说和我在一起变得有些勉强了呢？",
    "「か、館長、どうかされましたか？」": "「馆、馆长，您怎么了？」",
    "「いや、今回の外出がレンブラントの負担に<br>　なっていなければいいと思ってな。<br>　レンブラントは死の芸術の呪いで体調も変わりやすい」": "「不，我只是在想这次外出<br>　会不会给伦勃朗带来负担。<br>　伦勃朗因为死之艺术的诅咒，身体状况容易变化」",
    "「それなのに、少しはしゃぎすぎたかもしれないと反省してたんだ」": "「尽管如此，我可能还是有点过于兴奋了，正在反省呢」",
    "「だ、大丈夫です。<br>　今日はとても体調がいいですし、と、とっても楽しかったですから」": "「没、没关系的。<br>　今天身体状况很好，而、而且非常开心。」",
    "「た、ただ、少し考えていました。<br>　あ、あたしがこんなふうに、普通に楽しんでよいものかと……」": "「只、只是在想一些事情。<br>　我、我这样普通地享受真的可以吗……」",
    "「あ、あたしは本来、ひとりでいるべきですから」": "「因、因为我本来就应该一个人待着。」",
    "「ん？　それはどういうことだ？」": "「嗯？这是什么意思？」",
    "（しまった。余計なことを言ってしまいましたね。<br>　今日のあたしは、もしかしたら本当に調子が悪いのかもしれません）": "（糟了。我说了多余的话呢。<br>　今天的我，可能真的状态不太好）",
    "「な、なんでもありません。ただ、ふとそう思っただけです」": "「没、没什么。只是突然这么想而已」",
    "（本当のあたしは、死の芸術コレクター。<br>　世間に顔向けできるようなことは、何もやっていませんからね）": "（真正的我，是死之艺术的收藏家。<br>　并没有做什么能见人的事情呢）",
    "（ひとりでコレクションを眺めている時間が、一番幸せなんです）": "（一个人欣赏收藏的时间，是最幸福的）",
    "レンブラントは口をつぐんで下を向いてしまった。<br>彼女の真意はどこにあるのだろう。": "伦勃朗闭上了嘴，低下了头。<br>她的真实意图究竟在哪里呢。",
    "死の芸術の呪いを受けている彼女は、<br>誰かと一緒にいる楽しみを諦めてしまっているということだろうか。": "受到死之艺术诅咒的她，<br>是否已经放弃了与他人共处的乐趣呢。",
    "なら、そんな悲しいことがあっていいはずがない！": "那么，这种悲伤的事情不应该存在！",
    "「ど、どうされたんですか？<br>　そんな真剣な顔であたしを見て」": "「怎、怎么了？<br>　用那么认真的表情看着我」",
    "「レンブラント、悪いがさっきの蝋燭を１本貸してくれないか？」": "「伦勃朗，不好意思，能借我一根刚才的蜡烛吗？」",
    "「も、もちろん良いですけど、何に使うんです？」": "「当、当然可以，不过您要用它做什么呢？」",
    "「それはあとのお楽しみだ。悪いが、ちょっと待っていてくれ！」": "「这个嘛，待会儿你就知道了。不好意思，稍微等我一下！」",
    "（ろ、蝋燭を持って走って行ってしまいました。<br>　へ、変な館長ですね）": "（他、他拿着蜡烛跑走了。<br>　真、真是个奇怪的馆长呢）",
    "「と、とりあえず、言われたとおり待つとしますか」": "「那、那就先按他说的等着吧」",
    "「待たせたな、レンブラント」": "「让你久等了，伦勃朗」",
    "「ど、どこかで蝋燭に火をもらってきたんですか。<br>　そ、そんなことしなくても、あたしの魔力で火を点けられたのに……」": "「您、您是从哪里借来的火点蜡烛的吗？<br>　其实不用那么麻烦，我可以用魔力点火的……」",
    "「本当だ……。そういうことは先に言ってくれ」": "「确实……这种事你应该早点告诉我」",
    "「か、館長が何も言わずに走っていくから……」": "「因、因为馆长什么都没说就跑走了……」",
    "「あぁ、わかってる。冗談だ」": "「啊，我知道的。开个玩笑而已」",
    "「で、でも、灯りがなくても暗くなる前に帰れると思いますよ？」": "「但、但是，就算没有灯光，我觉得在天黑之前也能回去的哦？」",
    "「そうなのだが……。<br>　もしよかったら、今日はもう少し付き合ってくれないか？」": "「话是这么说……<br>　如果可以的话，今天能再陪我一会儿吗？」",
    "「わ、わかりました。<br>　あたしは構いません」": "「我、我明白了。<br>　我没问题的」",
    "「よし、それなら少し移動しよう」": "「好，那我们就稍微移动一下吧」",
    "「す、すっかり暗くなりましたね」": "「天、天已经完全黑了呢」",
    "少しだけ道をそれて、小さな泉がある場所にやってきていた。<br>周囲に灯りはなく、蝋燭の火だけが頼りだ。": "稍微偏离了道路，来到了一个有小泉水的地方。<br>周围没有灯光，只能依靠蜡烛的火光。",
    "「レンブラント、あの燭台で蝋燭を灯してみないか？」": "「伦勃朗，要不要用那个烛台点蜡烛试试？」",
    "「そ、それをやってみたかったんですか？」": "「您、您是想试试这个吗？」",
    "「そういうことだ」": "「就是这么回事」",
    "「や、やってみましょう」": "「那、那就试试吧」",
    "燭台を取り出し、蝋燭をそれぞれの台に置く。<br>そして先ほどの蝋燭から、すべての芯に火を点けた。": "拿出烛台，将蜡烛分别放在各自的台上。<br>然后用刚才的蜡烛，点燃了所有的烛芯。",
    "「わあ……！」": "「哇……！」",
    "灯りが周囲に広がり、暗闇を照らした。<br>泉に映った光が水面で小さく揺れる。": "光芒向四周扩散，照亮了黑暗。<br>泉水中映出的光在水面上微微摇曳。",
    "「と、とても綺麗ですね。<br>　す、すぐにでも絵に取り入れたいくらいです」": "「真、真漂亮啊。<br>　我、我甚至想立刻把它画下来」",
    "「こ、これをあたしに見せようとしてくれてたんですか？」": "「这、这是您想让我看的吗？」",
    "「そうだ。さっきレンブラントは、<br>　自分がひとりでいるべきだと言っていただろ？」": "「没错。刚才伦勃朗不是说，<br>　自己应该一个人待着吗？」",
    "「い、言ったかもしれません」": "「我、我可能说过」",
    "「たぶんレンブラントは、<br>　自分だけの時間や空間を大切にしているんだと思う。<br>　普段の様子を見て、なんとなくそれはわかるんだ」": "「我觉得伦勃朗大概是<br>　很珍惜自己独处的时间和空间吧。<br>　从平时的表现来看，我多少能感觉到」",
    "「もちろん、ひとりの時間は大切だ。この燭台と蝋燭も、<br>　レンブラントが部屋でひとりで楽しむつもりだったんだろうと思う。<br>　それは素晴らしいことだ」": "「当然，独处的时间很重要。这个烛台和蜡烛，<br>　我想伦勃朗也是打算在房间里一个人享受的吧。<br>　这是件很棒的事」",
    "「でも、ひとりでいる“べき”なんてことは、あるはずがない。<br>　だから、一緒にこの灯りを見てみたかったんだ」": "「但是，没有什么是「应该」一个人做的。<br>　所以，我想和你一起看看这光芒」",
    "「別にひとりじゃなくてもいい。<br>　ふたりで一緒に灯りを見て、綺麗だと思ってもいい。<br>　それを伝えたかった。自己満足かもしれないけどな」": "「不一定要一个人。<br>　两个人一起看光，觉得漂亮也没关系。<br>　我想传达的就是这个。虽然可能是自我满足吧」",
    "「そ、そんなにあたしのことを思って……」": "「你、你这么为我着想……」",
    "（その優しさが心苦しいわけですが、それでも……。<br>　今くらいは、面倒なことを忘れてもいいのかもですね）": "（虽然这份温柔让我有些愧疚，但即便如此……<br>　现在或许可以暂时忘记那些麻烦事吧）",
    "そばにやって来たレンブラントに袖を引かれる。<br>彼女は無言で下を向くと、次いで顔をあげた。": "伦勃朗走到我身边，轻轻拉了拉我的袖子。<br>她低下头沉默了一会儿，随后又抬起了脸。",
    "潤んだ上目づかいの瞳と目が合い、<br>彼女の考えていることが、なぜか手に取るようにわかった気がした。": "她湿润的双眼向上望着我，<br>不知为何，我仿佛能清晰地感受到她内心的想法。",
    "地面に座り、あぐらをかく。<br>するとレンブラントはその上にちょこんと座り、身体をもたせかけた。": "我坐在地上，盘起腿。<br>于是伦勃朗轻轻地坐在我腿上，靠在我身上。",
    "「き、綺麗ですね……」": "「好、好美啊……」",
    "彼女の体温を感じながら、蝋燭の火を眺める。<br>本当に綺麗だ。暗闇があるから、こんなに綺麗なんだな。<br>当たり前だけど。": "感受着她的体温，我凝视着蜡烛的火焰。<br>真的很美。正因为有黑暗，才能如此美丽。<br>虽然这是理所当然的。",
    "「こ、こうして一緒にいられて、本当に楽しいと思ってます」": "「能、能这样和你在一起，我真的感到很开心」",
    "「い、いつも、ありがとうございます……」": "「一、一直以来，谢谢你……」",
    "そう告げるレンブラントを、うしろからそっと抱きしめる。<br>腕の中で、彼女はこくんと頷いたのだった。": "我轻轻从后面抱住了这样告诉我的伦勃朗。<br>在我的臂弯中，她轻轻点了点头。"
}