{
    "蝋燭を灯して": "点燃蜡烛",
    "レンブラントと一緒に街を回り、いろいろな“光”を探すことができた。<br>雑貨屋の店内、燭台と蝋燭、木漏れ日や石畳に落ちる光……。": "和伦勃朗一起在街上逛了逛，找到了各种各样的“光”。<br>杂货店的店内，烛台和蜡烛，透过树叶洒下的阳光，还有落在石板路上的光……",
    "そして、あたりはすっかり夕日に包まれつつあるのだった。": "然后，周围渐渐被夕阳笼罩。",
    "「す、すっかり夕方になりましたね」": "「已、已经傍晚了呢」",
    "「あぁ。死の芸術に関係なく、<br>　こんなに長い時間ふたりきりでいたのは初めてかもしれないな」": "「是啊。无关乎死亡艺术，这可能是我们第一次独处这么久」",
    "「そ、そうかもしれません……」": "「或、或许吧……」",
    "「…………」": "「…………」",
    "勘違いかもしれないが、<br>時間が経つにつれてレンブラントの様子が<br>ぎこちなくなっている気がする。": "可能是我误会了，但随着时间流逝，伦勃朗的样子……<br>感觉越来越僵硬。",
    "たいてい、時間が経つと慣れてくるものだと思うのだが……。<br>疲れたのか、もしくは一緒にいるのが苦になってきたのだろうか。": "一般来说，随着时间流逝，应该会越来越习惯才对……<br>是累了，还是觉得在一起很痛苦呢。",
    "「か、館長、どうかされましたか？」": "「馆、馆长，怎么了吗？」",
    "「いや、今回の外出がレンブラントの負担に<br>　なっていなければいいと思ってな。<br>　レンブラントは死の芸術の呪いで体調も変わりやすい」": "「没有啦，我只是在想这次外出会不会造成你的负担而已。你受到死亡艺术的诅咒，身体状况很容易变差。」",
    "「それなのに、少しはしゃぎすぎたかもしれないと反省してたんだ」": "「所以我反省了一下，觉得自己可能有点太兴奋了。」",
    "「だ、大丈夫です。<br>　今日はとても体調がいいですし、と、とっても楽しかったですから」": "「没、没关系的，今天我的身体状况很好，也玩得很开心。」",
    "「た、ただ、少し考えていました。<br>　あ、あたしがこんなふうに、普通に楽しんでよいものかと……」": "「只、只是，我稍微想了一下……我、我像这样开开心心地玩，真的好吗……」",
    "「あ、あたしは本来、ひとりでいるべきですから」": "「我、我本来应该要一个人独处才对。」",
    "「ん？　それはどういうことだ？」": "「嗯？这是什么意思？」",
    "（しまった。余計なことを言ってしまいましたね。<br>　今日のあたしは、もしかしたら本当に調子が悪いのかもしれません）": "（糟糕，我好像说了不该说的话。说不定我今天真的不太舒服）",
    "「な、なんでもありません。ただ、ふとそう思っただけです」": "「没、没什么，我只是突然想到而已。」",
    "（本当のあたしは、死の芸術コレクター。<br>　世間に顔向けできるようなことは、何もやっていませんからね）": "（真正的我，是死亡艺术的收藏家。我做的事情，没有一件能见得了人）",
    "（ひとりでコレクションを眺めている時間が、一番幸せなんです）": "（独自欣赏收藏品的时间，才是我最幸福的时光）",
    "レンブラントは口をつぐんで下を向いてしまった。<br>彼女の真意はどこにあるのだろう。": "伦勃朗闭上嘴巴，低下头去。<br>她真正的想法究竟是什么呢？",
    "死の芸術の呪いを受けている彼女は、<br>誰かと一緒にいる楽しみを諦めてしまっているということだろうか。": "受到死亡艺术诅咒的她，<br>是否已经放弃和别人在一起的乐趣了呢？",
    "なら、そんな悲しいことがあっていいはずがない！": "如果是这样，怎么可以发生这么悲伤的事情！",
    "「ど、どうされたんですか？<br>　そんな真剣な顔であたしを見て」": "「馆、馆长，您怎么了？<br>　为什么用那么认真的表情看着我？」",
    "「レンブラント、悪いがさっきの蝋燭を１本貸してくれないか？」": "「伦勃朗，可以借我一根刚才的蜡烛吗？」",
    "「も、もちろん良いですけど、何に使うんです？」": "「当、当然可以，不过您要用在什么地方呢？」",
    "「それはあとのお楽しみだ。悪いが、ちょっと待っていてくれ！」": "「你之后就知道了。不好意思，你等我一下！」",
    "（ろ、蝋燭を持って走って行ってしまいました。<br>　へ、変な館長ですね）": "（馆、馆长拿着蜡烛跑走了。<br>　他、他真是个奇怪的馆长）",
    "「と、とりあえず、言われたとおり待つとしますか」": "「总、总之，我就按照馆长的吩咐，等他一下吧。」",
    "「待たせたな、レンブラント」": "「让你久等了，伦勃朗。」",
    "「ど、どこかで蝋燭に火をもらってきたんですか。<br>　そ、そんなことしなくても、あたしの魔力で火を点けられたのに……」": "「你、你去哪里拿蜡烛来点火了？<br>　　不、不用做这种事，我的魔力也可以点火啊……」",
    "「本当だ……。そういうことは先に言ってくれ」": "「真的耶……这种事你要先说啊。」",
    "「か、館長が何も言わずに走っていくから……」": "「因、因为馆长一声不吭就跑掉了……」",
    "「あぁ、わかってる。冗談だ」": "「啊啊，我知道。开玩笑的。」",
    "「で、でも、灯りがなくても暗くなる前に帰れると思いますよ？」": "「可、可是，就算没有灯光，我想在天黑之前也回得去哦。」",
    "「そうなのだが……。<br>　もしよかったら、今日はもう少し付き合ってくれないか？」": "「是这样没错……<br>　　不嫌弃的话，今天可以再陪我一下吗？」",
    "「わ、わかりました。<br>　あたしは構いません」": "「我、我知道了。<br>　　我不介意。」",
    "「よし、それなら少し移動しよう」": "「好，那我们稍微移动一下。」",
    "「す、すっかり暗くなりましたね」": "「天、天色完全暗下来了呢。」",
    "少しだけ道をそれて、小さな泉がある場所にやってきていた。<br>周囲に灯りはなく、蝋燭の火だけが頼りだ。": "我们稍微偏离道路，来到一处有小池塘的地方。<br>周围没有灯光，只能依靠蜡烛的火光。",
    "「レンブラント、あの燭台で蝋燭を灯してみないか？」": "「你愿意用那个烛台点蜡烛吗？」",
    "「そ、それをやってみたかったんですか？」": "「您、您想试试看吗？」",
    "「そういうことだ」": "「没错。」",
    "「や、やってみましょう」": "「我、我试试看。」",
    "燭台を取り出し、蝋燭をそれぞれの台に置く。<br>そして先ほどの蝋燭から、すべての芯に火を点けた。": "她拿出烛台，将蜡烛放在烛台上。<br>接着，她点燃了刚才那根蜡烛的烛芯。<br>然后，她点燃了所有蜡烛的烛芯。",
    "「わあ……！」": "「哇啊……！」",
    "灯りが周囲に広がり、暗闇を照らした。<br>泉に映った光が水面で小さく揺れる。": "灯光照亮了四周，照亮了黑暗。<br>映照在泉水上的光芒在水面上微微摇曳。",
    "「と、とても綺麗ですね。<br>　す、すぐにでも絵に取り入れたいくらいです」": "「好、好漂亮哦！我、我好想马上画下来哦！」",
    "「こ、これをあたしに見せようとしてくれてたんですか？」": "「您、您是想让我看这个吗？」",
    "「そうだ。さっきレンブラントは、<br>　自分がひとりでいるべきだと言っていただろ？」": "「没错。刚才伦勃朗不是说——<br>　　自己应该一个人生活吗？」",
    "「い、言ったかもしれません」": "「我、我可能说过。」",
    "「たぶんレンブラントは、<br>　自分だけの時間や空間を大切にしているんだと思う。<br>　普段の様子を見て、なんとなくそれはわかるんだ」": "「我想伦勃朗你很珍惜只属于自己的时间和空间吧？<br>　　从你平常的样子，我大概能猜到。」",
    "「もちろん、ひとりの時間は大切だ。この燭台と蝋燭も、<br>　レンブラントが部屋でひとりで楽しむつもりだったんだろうと思う。<br>　それは素晴らしいことだ」": "「一个人的时间当然很重要。这个烛台和蜡烛，<br>　　原本应该是伦勃朗你打算在房间里独自欣赏的吧？<br>　　这是一件很棒的事。」",
    "「でも、ひとりでいる“べき”なんてことは、あるはずがない。<br>　だから、一緒にこの灯りを見てみたかったんだ」": "「可是，一个人独处并不是什么“应该”的事。<br>　　所以，我想和你一起欣赏这道光。」",
    "「別にひとりじゃなくてもいい。<br>　ふたりで一緒に灯りを見て、綺麗だと思ってもいい。<br>　それを伝えたかった。自己満足かもしれないけどな」": "「不用一个人也没关系。<br>　　两个人一起欣赏这道光，觉得它很漂亮也没关系。<br>　　我想传达给你的是这个。虽然这可能只是自我满足。」",
    "「そ、そんなにあたしのことを思って……」": "「你、你竟然这么为我着想……」",
    "（その優しさが心苦しいわけですが、それでも……。<br>　今くらいは、面倒なことを忘れてもいいのかもですね）": "（这份温柔让我很过意不去，可是……<br>　　现在，或许可以暂时忘记麻烦事）",
    "そばにやって来たレンブラントに袖を引かれる。<br>彼女は無言で下を向くと、次いで顔をあげた。": "伦勃朗走到我身边，拉了拉我的袖子。<br>　　她默默地低下头，接着抬起头。",
    "潤んだ上目づかいの瞳と目が合い、<br>彼女の考えていることが、なぜか手に取るようにわかった気がした。": "我与她湿润的双眼四目相交，不知为何，我似乎能轻易地理解她的心思。",
    "地面に座り、あぐらをかく。<br>するとレンブラントはその上にちょこんと座り、身体をもたせかけた。": "我盘腿坐在地上，于是伦勃朗也在我身上坐下，倚靠在我身上。",
    "「き、綺麗ですね……」": "「好、好漂亮……」",
    "彼女の体温を感じながら、蝋燭の火を眺める。<br>本当に綺麗だ。暗闇があるから、こんなに綺麗なんだな。<br>当たり前だけど。": "我感受着她的体温，望着蜡烛的火光。<br>真的好漂亮。正因为有黑暗，才会这么漂亮。<br>虽然这是理所当然的。",
    "「こ、こうして一緒にいられて、本当に楽しいと思ってます」": "「能、能像这样跟你在一起，我真的觉得很开心。」",
    "「い、いつも、ありがとうございます……」": "「谢、谢谢你总是对我这么好……」",
    "そう告げるレンブラントを、うしろからそっと抱きしめる。<br>腕の中で、彼女はこくんと頷いたのだった。": "我从背后轻轻抱住这么说的伦勃朗。<br>她在我怀里点了点头。"
}