{
    "レッツ・ダンス・ダンス！": "Let's Dance Dance！",
    "踊り子達の祭典、アテネス・スーパー・ダンス・コンクール――<br>その会場に突如押し寄せた死の芸術を食い止めるべく、<br>ムーランはひとり立ち向かう……！": "舞者们的祭典，雅典斯超级舞蹈大赛——为了阻止突然涌向会场的死之艺术，穆兰独自一人挺身而出……！",
    "「よーし！　どっからでもかかってくるのだーっ！」": "「好！尽管放马过来吧！」",
    "「来たな、死の芸術！　だけどワタシは負けないのだっ！<br>　カンチョーが援軍と一緒に戻ってくるまで、<br>　踊って踊って、踊りまくってやるのだーっ！」": "「来了啊，死之艺术！但是我不会输的！在局长和援军回来之前，我会一直跳一直跳，跳到天荒地老！」",
    "「！？？？？」": "「！？？？？」",
    "「それそれーっ！<br>　ほいほいーっ！」": "「看招看招！嘿！嘿！」",
    "「おーっ！　オマエ、踊りがわかるのか！？<br>　いいぞいいぞ！」": "「噢！你还会跳舞啊！？不错不错！」",
    "「だけど、容赦はしないのだっ！<br>　踊らせたこの隙に……全部やっつけるのだーっ！」": "「但是，我不会手下留情的！趁你跳舞的时候……我要把你全部干掉！」",
    "「よーし、この調子なのだ！<br>　さあ、どんどんかかってくるのだーっ！！」": "「好，就是这样！来吧，尽管放马过来！！」",
    "「…………！！」": "「…………！！」",
    "そうして、ムーランと死の芸術の壮絶な<br>ダンス・バトル開始から数刻が経過し――": "就这样，穆兰和死之艺术的壮烈舞斗会开始后，过了几个小时——",
    "「はぁ……はぁ……！」": "「哈啊……哈啊……！」",
    "「援軍を連れて戻って来たら……<br>　まさかムーランひとりで全て倒してしまったとは」": "「我带着援军回来一看……没想到穆兰一个人就把它们全干掉了」",
    "「うおおおーっ！<br>　だいしょーり、なのだーっ！」": "「唔噢噢噢——！<br>　我做到了——！」",
    "「いやはやなんというか……」": "「哎呀，这可真是……」",
    "「……これは名誉市民賞並の大活躍ね」": "「……这可是足以获得荣誉市民奖的壮举啊」",
    "「さすがの私も賞賛せざるを得ませんよ」": "「连我都不得不表示赞赏」",
    "「やったぞ、カンチョー！　みんな！<br>　ワタシ、コンクールを守りきったのだー！」": "「我做到了，校长！大家！<br>　我保护了大赛！」",
    "突如、押し寄せてきた死の芸術の大群だったが……<br>こうして、ムーランによる獅子奮迅の大活躍により、<br>コンクールのみならず市民の安全も無事に守られた――": "虽然死之艺术大军突然来袭……但是穆兰勇猛果敢的活跃表现……不仅保护了大赛，还保护了市民的安全——",
    "――だが、しかし。": "——然而。",
    "守ったはずのダンスコンクールは、結局開催を見送ることになった。": "本应受到保护的大赛，最终还是被迫取消了。",
    "死の芸術から会場となるホール自体は守ることができた。<br>が、それでもダンサーや観客の混乱までは止めることができなかった。<br>施設の一部も、念のため点検することになった。": "虽然成功保护了作为会场的大厅，免于死之艺术的破坏，但还是无法阻止舞者和观众的混乱。为了保险起见，部分设施也必须进行检查。",
    "また、今回の一件を引き起こしたであろう死の芸術家が、<br>これで手を引くとも限らない。<br>美術館としても、周囲の捜索を徹底しなければならなかった。": "此外，引发这次事件的死之艺术家，不见得会就此收手。美术馆也必须彻底搜索周围。",
    "そしてなにより、ダンスは芸術だ。<br>心身共に万全の状態でなければ、最高の演技はできない。": "最重要的是，舞蹈是艺术。若非身心都处于万全的状态，就无法做出最棒的表演。",
    "――という旨を、何度もムーランに話して聞かせた。": "——我反复地向穆兰解释道。",
    "「…………そっか」": "「…………这样啊」",
    "「いや、カンチョーの言うとーりなのだ！<br>　みんな怖がってる時に、ダンスなんてできないのだ！」": "「不，正如班长所说！<br>　大家这么害怕的时候，根本没法跳舞！」",
    "「どうせだったら、ワタシもみんなのサイコーの踊りが見たいのだ！<br>　あ、でも、ワタシは警備だから見られないのだ」": "「反正，我也想看到大家最棒的舞蹈！<br>　啊，不过，我负责警卫，所以看不到」",
    "「それにもう、警備とか関係ないのだ。<br>　中止になっちゃったから……」": "「而且，已经和警卫没关系了。<br>　因为已经中止了……」",
    "「会場もみんなも無事でよかったのだ……。<br>　またいつか、コンクールで踊るチャンスはあるはずなのだ……。<br>　きっと……いつか……」": "「会场和大家没事真是太好了……。」",
    "あの日から、ムーランは毎日踊りの練習をしている。<br>いつか再開されるかもしれない、コンクールを待ちながら。<br>彼女のためにも、どうか――": "从那天起，穆兰每天都在练习舞蹈。",
    "「カンチョー！　カンチョー！！」": "「馆长！馆长！！」",
    "「頼みがあるのだ！！」": "「我有事想拜托你！！」",
    "「ちょ、近い近い！<br>　いきなりどうしたんだムーラン！」": "「喂，太近了太近了！你突然这是怎么了，穆兰！」",
    "「お手紙が来たのだ！<br>　ダンス・コンクールの、いっちばんエラい人から！<br>　サンソヴィーノが言ってたから、間違いなくエラい人なのだ！」": "「我收到一封信！<br>　是舞蹈大赛的最高负责人寄来的！<br>　桑索维诺都这么说了，肯定是个大人物！」",
    "「……本当だ。代表者の直筆の手紙だ。<br>　美術館宛てじゃなくて、ムーランに直接？」": "「……真的啊。是负责人的亲笔信啊。<br>　不是寄给美术馆，而是直接寄给你的？」",
    "「そーなのだ！　でも、ちょっと読めない単語があるから、<br>　カンチョーに読んで欲しいのだ！」": "「是啊！但是，里面有些单词我看不懂，<br>　想让馆长帮我读一下！」",
    "「プライベートな内容だけど、いいのか？」": "「这可是私人信件啊，可以吗？」",
    "「はやく！　はやく！」": "「快点！快点！」",
    "「わかったよ、えーと……どれどれ」": "「好吧，我看看……」",
    "「えっ！」": "「哎！」",
    "「ど、どうしたのだ？<br>　悪いことが書いてあったのか？」": "「怎、怎么了？<br>　上面写了什么不好的事吗？」",
    "「その逆だ！<br>　あのダンス・コンクールが近いうちに復活するぞ！」": "「正好相反！<br>　那个舞蹈大赛马上就要复活了！」",
    "「ええっ！？　本当か！？」": "「哎哎！？真的吗！？」",
    "「ホールの使用予定はしばらく埋まっていたんだが、<br>　中止になったイベントがあって、そこにねじ込んだらしい。<br>　だから思ったより早く再開できるんだってさ」": "「大厅的使用预定已经排满了，但是因为某个活动取消了，所以就挤出时间了。所以才能比预想的还要早开始」",
    "「やったー！<br>　それじゃあ、また警備がんばるぞーっ！」": "「太好了！那我就继续努力警备吧！」",
    "「……いや、警備はなしだ」": "「……不，警备就不用了」",
    "「え？　なんでだ？」": "「哎？为什么？」",
    "「手紙によると、代表はムーランをご指名だ。<br>　警備じゃなく“ダンサー”として」": "「信上说，代表指名要你当代表。不是警备，而是「舞者」」",
    "「えっ？　えっ？<br>　だ、だって、ワタシ、美術館のオシゴトが……」": "「哎？哎？可是，我还有美术馆的工作……」",
    "「どうやら、あの日の踊りがいたく気に入ったらしい。<br>　ムーランにつられて踊っていた群衆の中に、代表もいたそうだ。<br>　それは楽しい時間だった、と書かれているな」": "「看来，他似乎很喜欢那天的舞蹈。代表似乎也在被你带动跳舞的群众之中。他说，那是一段快乐的时光」",
    "「そ、そうなの、か……？」": "「是，是这样吗……？」",
    "「ワ、ワタシ、踊ってもいいのか……？<br>　コンクールの、舞台の上で……？」": "「我，我可以跳舞吗……？在，比赛的舞台上……？」",
    "「ああ、警備の仕事はこちらに任せろ。<br>　また襲撃されるかもしれないが、その時は俺と美術館のメンバーで<br>　全力で守ってやる。だから――」": "「是啊，警备的工作就交给我吧。虽然可能还会被袭击，但是到时候我和美术馆的成员会全力保护你。所以——」",
    "「がんばれよ、ムーラン」": "「加油啊，穆兰」",
    "「やったーっ！！<br>　ありがとうなのだ、カンチョー！」": "「太好了！！谢谢你，馆长！」",
    "「ワタシ、がんばるのだ！<br>　いっぱいいっぱいがんばるのだーっ！」": "「我会加油的！<br>　我会拼命拼命加油的！」",
    "「わ、わかった、わかったから離れろって……！<br>　く、苦しい……！」": "「我、我知道了，我知道了，你快放开我……！好、好难受……！」",
    "その日から、ムーランの猛特訓が始まった。<br>昨日までも練習は怠っていなかったが、その量が倍になった。": "从那天开始，穆兰开始了疯狂的特训。虽然她昨天之前也没有懈怠练习，但练习量却翻了一倍。",
    "朝も昼も夜も踊り続け、時には食事中まで踊る始末。<br>さすがにそれは注意したが、とにかくどんな時も踊り続けた。<br>みんなに楽しい踊りを見せたい、その一心で。": "她从早到晚都在跳舞，有时甚至连吃饭的时候都在跳。",
    "そして、運命の日――": "然后，到了命运之日——",
    "「いえーい！　たーのしーのだーっ！」": "「耶～！好～开心～啊～！」",
    "ムーランの出番となり、彼女がステージで踊り始めた途端、<br>それまでの出場者たちとは一線を画した熱狂が会場を包む。": "轮到穆兰出场，她开始在舞台上跳舞的瞬间，会场就充满了与之前的出场者截然不同的狂热。",
    "踊りの技術が突出している訳ではないが、<br>この楽しそうな雰囲気はムーラン独自の魅力。<br>見ていると、ついつい一緒に身体を動かしたくなってくる。": "虽然她的舞蹈技术并没有那么突出，但是这种开心的氛围是穆兰独有的魅力。看着看着，就会不知不觉地想要一起动起来。",
    "「よーしっ、みんなで一緒に踊るのだーっ！」": "「好～，大家一起跳吧～！」",
    "客席に向かってムーランが叫ぶと、<br>歓声もより一層大きくなり今日一番の盛り上がりを見せる。": "穆兰朝着观众席喊道，欢呼声也变得更大了，今天最热闹的时刻。",
    "「よ～し、カンチョー！　こっちに来るのだ！<br>　この前みたいに、一緒に踊るのだ！」": "「好～，馆长～！来这边！像之前一样，一起跳舞吧！」",
    "突如、客席の最前列に陣取るこちらに向かって叫ぶムーラン。<br>仕方なく、手をあげて呼びかけに応じる。": "突然，穆兰朝着坐在观众席最前排的我喊道。没办法，我只好举起手回应她。",
    "「おいムーラン、そんなことしたら失格になるぞ！？<br>　せっかく今日のために練習したんだろ！？」": "「喂，穆兰，这样做的话会失去资格的啊！？你不是为了今天才练习的吗！？」",
    "「シッカクでもサンカクでもいいのだ！<br>　だってワタシ、今日はここで踊って楽しむために来たのだ！」": "「失去资格还是失去什么的都无所谓了！因为，我今天是为了在这里开心地跳舞才来的！」",
    "「だったら、一緒に踊った方が楽しいのだ！<br>　イチバンになるより、そっちの方がウレシイ！」": "「所以，一起跳舞会更开心！<br>　比起成为第一，那样更让我开心！」",
    "「……なるほどな」": "「……原来如此」",
    "名声より、楽しいかどうか。<br>ムーランの踊りには、それが詰まっている。": "比起名声，是否开心。",
    "「さぁ、カンチョー！　踊るのだ！」": "「来吧，校长！一起跳舞吧！」",
    "「……ああ！」": "「……好！」",
    "観客席からステージへ上がろうとした、その時――": "正当他准备从观众席登上舞台的时候——",
    "「俺も！　俺も踊るぞ！<br>　なんだか踊りたくなってきた！」": "「我也要！我也要跳！<br>　突然好想跳啊！」",
    "「またあの日みたいに一緒に踊れるの！？<br>　やった！　よろしくね、お嬢ちゃん！」": "「又能像那天一样一起跳舞了吗！？<br>　太好了！请多指教，小姑娘！」",
    "「うおおーっ！　踊るぞーっ！！」": "「唔噢噢！跳起来吧！！」",
    "観客席からワッと大勢の人たちが駆けだす。<br>一瞬でステージはムーランと一緒に踊りたい人達で溢れかえった。": "观众席上的人们一窝蜂地冲了出来。转眼间，舞台上就挤满了想和穆兰一起跳舞的人们。",
    "その中には、このコンクールの代表もいた。それに審査員も何人か。<br>彼らも主催側である前に、ダンサーということか。": "其中也有这次比赛的代表，还有几位评委。他们作为主办方，同时也是舞者。",
    "「みんな……ありがとう！　ありがと～っ！」": "「大家……谢谢！谢谢你们～！」",
    "おそらくこれが、ムーランが一番待ち望んでいた光景。<br>その中心で、彼女はとびきりの笑顔で叫んだ。": "这恐怕就是穆兰最期待的景象。",
    "「よーし、みんなー！　一緒に踊るのだーっ！！」": "「好，大家！一起跳吧！！」"
}