{
    "気高く凛々しい狼": "高贵凛然的狼",
    "――翌朝。<br>店主に話を聞くため、開店と同時に衣料品店を訪れた。": "——隔天早上。<br>为了向老板打听情报，我在开店的同时造访了服饰店。",
    "「ええっ！？　<br>　まさか、その衣装を着たことでそんな影響が……」": "「咦咦！？<br>没想到穿上这件衣服会有这种影响……」",
    "ラファエロから経緯を聞いた店主は、驚きの表情を見せる。": "老板听完拉斐尔的说明后，露出惊讶的表情。",
    "「そうなんだよ。<br>　せっかく売ってもらったのにこんなことを言うのは心苦しいんだが、<br>　この衣装が原因としか思えないんだ……」": "「就是说啊。<br>难得老板愿意卖给我，虽然这么说很令人过意不去，但我觉得原因肯定出在这件衣服上……」",
    "「脱ごうと思っても脱げないのはどう考えても変だし、<br>　この衣装を着てから、明らかに様子がおかしくなってしまってね。<br>　今朝起きてからは、特になにもないんだが……」": "「想脱也脱不掉，不管怎么想都很奇怪，而且自从穿上这件衣服后，我的样子明显变得很奇怪。<br>今天早上起床后，虽然没有什么特别的状况……」",
    "昨夜は何度もラファエロに襲われかけてヒヤヒヤしたものだが、<br>日が昇ってからは人を襲いたくなる衝動はおさまったらしい。<br>ここまで来る道中も、いつものラファエロと変わりなかった。": "昨晚拉斐尔好几次差点袭击我，让我捏了一把冷汗，不过太阳升起后，他想袭击人的冲动似乎就平息了。<br>在来到这里的路上，拉斐尔也跟平常没有两样。",
    "「あぁ、ラファエロ様にそのような不良品を売ってしまうなんて……。<br>　なんとお詫びしたらよいものか……」": "「唉，居然把这种不良品卖给拉斐尔少爷……<br>我该怎么道歉才好呢……」",
    "「いえ、なにも責め立てに来たわけではないんです。<br>　だよな、ラファエロ」": "「不，我并不是来兴师问罪的。<br>对吧，拉斐尔？」",
    "「当然さ！　ぼくはこの衣装がとても気に入っているんだ。<br>　だから気兼ねなく着られるように、<br>　なにか思い当たる節がないか聞きにきただけだよ」": "「当然啊！我很喜欢这件衣服。<br>所以为了能毫无顾忌地穿它，我才来问你有没有想到什么线索。」",
    "店主はラファエロの寛大さにひとしきり感謝したのち、<br>奥へ行って取引の記録などを調べ始めた。<br>そして戻ってきた店主から発せられたのは、驚くべき言葉だった。": "老板感谢拉斐尔的宽宏大量，走进后场开始调查交易纪录。<br>接着老板回来，说出令人惊讶的话。",
    "「その衣装ですが……もしかすると、<br>　伝説の狼の魂が宿っているのかもしれません」": "「那件衣服……说不定寄宿着传说之狼的灵魂。」",
    "「伝説の狼の魂だって！？」": "「传说之狼的灵魂！？」",
    "それから店主は、衣装の来歴について説明してくれる。": "老板接着说明衣服的来历。",
    "曰く、その衣装は遠方から来た怪しい行商から仕入れたもので、<br>行商は衣装について、伝説上の狼の毛皮でできており、<br>とある旧家に眠っていたものだと語っていたという。": "他说，那件衣服是从远方来的可疑商人手中买来的。<br>商人说，那件衣服是用传说中的狼的毛皮，沉睡在某个古老家族中制成的。",
    "店主は眉唾物だと思ったものの、<br>その生地は実際、これまで触ったこともないような質感を持っていた。<br>衣装の美しさにほれ込んだ店主は、迷わず購入を決めたらしい。": "老板虽然觉得可疑，但那块布料确实具有前所未见的质感。<br>老板被衣服的美丽迷住，毫不犹豫地买下。",
    "想像にすぎませんが……と前置きしたうえで、<br>その伝説の狼の魂が着用者に影響を及ぼしているのかもしれない、<br>と店主は話を締めくくった。": "老板先说了句「这只是我的想象……」，接着说：<br>「传说之狼的灵魂可能对穿着者造成影响。」",
    "「なるほどね……そういうこともあるのかもしれないな……。<br>　貴重な情報をありがとう」": "「原来如此……或许也有这种事……<br>　谢谢你提供宝贵的情报。」",
    "「いいえ、お礼を言っていただく資格はありません。<br>　曰くつきの品を売ってしまうなんて……。<br>　本当に申し訳ありませんでした」": "「不，您没有道谢的必要。<br>把有问题的商品卖给客人……<br>真的很抱歉。」",
    "「気にすることはない！<br>　ぼくにかかれば、どんな衣装だって着こなして見せるさ！」": "「请别在意！<br>只要是我，不管是什么样的服装，都能穿得帅气！」",
    "深く頭をさげる店主に笑顔を見せて、ラファエロは店を出たのだった。": "拉斐尔对深深鞠躬的老板露出笑容，然后离开店铺。",
    "「……とは言ったものの、困ったことになった。<br>　これじゃあまるで、本物の人狼じゃないか」": "「……话虽如此，这下可伤脑筋了。<br>这样简直就像是真正的狼人嘛。」",
    "店を出て、ラファエロと並んで歩く。<br>原因らしきものは判明したが、対処法がわかったわけではない。": "我离开店铺，跟拉斐尔并肩而行。<br>虽然已经知道原因，但并不知道该如何应对。",
    "「にわかには信じられないが、辻褄は合うみたいだな」": "「虽然有点难以置信，但好像说得通。」",
    "「そうなんだよね。<br>　昨日、人を襲いたくなる衝動に悩まされたのも夜だった」": "「就是说啊。<br>昨天我也在晚上产生想袭击人的冲动，为此感到烦恼。」",
    "「またあんなことになるのはまっぴらごめんだからね。<br>　日が落ちる前になんとか解決したいものだが……」": "「我可不想再发生那种事了。<br>虽然想在日落前解决……」",
    "「どうすればいいのかは、わからないよなぁ……」": "「我也不知道该怎么办……」",
    "そうやってふたりで悩んでいると、<br>周囲から声がかかった。ラファエロのファンだろう。<br>彼女と一緒にいれば、珍しいことではない。": "正当我们两人烦恼时，周围传来呼唤声。应该是拉斐尔的粉丝吧。<br>只要和她在一起，被认出来并不稀奇。",
    "「ラファエロ様！　ご機嫌いかがですか？」": "「拉斐尔大人！您今天心情如何？」",
    "「今日も狼衣装のラファエロ様とお会いできるなんて！<br>　嬉しすぎます！」": "「今天竟然也能见到身穿狼衣的拉斐尔大人！<br>　我太高兴了！」",
    "「やぁみんな！　ぼくは当然、元気だよ！<br>　あはは……」": "「嗨，各位！我当然很有精神哦！<br>　啊哈哈……」",
    "窮地に追いやられていてもなお、<br>ラファエロはファンへの笑顔を忘れない。さすがだ……。<br>そんな彼女に、そっと耳打ちする。": "即使被逼入绝境，拉斐尔仍不忘对粉丝展露笑容。真不愧是她……<br>我悄悄在她耳边说：",
    "「なぁ、ファンに協力してもらうというのはどうだ？<br>　ラファエロのファンはたくさんいるから、<br>　中には解決策を知っている人もいるかもしれない」": "「呐，要不要请粉丝帮忙？<br>　因为拉斐尔有很多粉丝，<br>　说不定其中有人知道解决方法。」",
    "「なにを言っているんだい。<br>　ぼくは完全無欠の天才ラファエロだよ？<br>　こんな情けないこと、知られるわけにはいかないよ」": "「你在说什么啊？<br>　我可是完美无缺的天才拉斐尔哦？<br>　怎么能让别人知道这种丢脸的事情呢？」",
    "どうやら隠すつもりらしい。<br>ラファエロがそう言うなら仕方ないが……と思っていると、<br>ファンのひとりが大きな声をあげた。": "看来拉斐尔是打算隐瞒到底了。<br>既然他都这么说了，那也没办法……正当我这么想的时候，其中一名粉丝大声地说道：",
    "「……ラファエロ様。<br>　今、なにかお困りごとがあるんですよね？」": "「……拉斐尔大人。<br>您现在是不是有什么烦恼呢？」",
    "「ええっ！？　どうしてわかったんだい！？」": "「咦咦！？您怎么会知道！？」",
    "「……あ」": "「……啊。」",
    "墓穴を掘ってしまった形のラファエロに、<br>もうひとりのファンも声をあげる。": "看到拉斐尔自掘坟墓，另一名粉丝也开口了。",
    "「ファンですから！<br>　昨日からどこかご様子がおかしかったのは気づいていましたよ」": "「……因为是粉丝嘛！<br>我们从昨天就发现您的样子有点奇怪了。」",
    "「どうか教えてください！<br>　私たちにできることがあれば、なんでもしますから！」": "「请您告诉我们吧！<br>只要是我们能做的，我们什么都愿意做！」",
    "「みんな……ありがとう、わかったよ」": "「大家……谢谢你们，我知道了。」",
    "ファンたちの情熱に押され、<br>ラファエロはこれまでの経緯をふたりに説明した。": "拉斐尔被粉丝的热情所震慑，只好向两人说明事情的来龙去脉。",
    "「まぁ……そんなつらい思いをなさっていたなんて……」": "「哎呀……没想到您竟然有这么一段痛苦的回忆……」",
    "「でも、お任せください。<br>　私たちファンクラブが総力をあげて解決してみせます！」": "「不过请放心交给我们吧。<br>我们粉丝俱乐部一定会倾尽全力解决这件事！」",
    "「あぁ、まずは連絡網で同じ伝説を知っているメンバーを探そう！<br>　そして伝説の概要を把握したのち、<br>　手分けして文献に当たるんだ！」": "「啊啊，首先透过联络网寻找同样知道这个传说的成员！<br>然后掌握传说的概要之后，再分头去调查文献！」",
    "「ちょっと！　ふたりとも走らないで！<br>　気をつけておくれよー！」": "「等等！你们两个不要跑那么快！<br>小心一点啊——！」",
    "あっけに取られているうちに、<br>ラファエロのファンたちは情報収集のため駆け出していく。": "在两人目瞪口呆之际，拉斐尔的粉丝们为了收集情报而冲了出去。",
    "――そして驚くべきことに夕方には、<br>とある“解決策”がもたらされたのだった。": "——然后令人惊讶的是，到了傍晚就有人带来了某个「解决方法」。",
    "「さて、あとはもう、完全に日が落ちるのを待つだけだな」": "「好啦，接下来就只剩下等待太阳下山了。」",
    "「ううぅ……そうだね。<br>　それにしても寒い……」": "「唔唔唔……说得也是。<br>话说回来，好冷啊……」",
    "隣にいるラファエロは、小刻みに震えている。<br>泉に浸かって、身体中びしょびしょなのだから当然だ。": "在我身旁的拉斐尔正微微颤抖着。<br>毕竟他泡在泉水里，全身都湿透了，这也是理所当然的。",
    "ファンたちがとある文献から見つけてきた“解決策”は、<br>“たっぷり日を浴びた泉の水で身を清める”というものだった。<br>狼の伝説に関連して、そういう伝承が残っていたらしい。": "粉丝们从某份文献中找到的「解决方法」，就是「用充分晒过太阳的泉水洗净身体」。<br>据说与狼的传说有关，留下了这样的传承。",
    "「ファンたちには安全のため帰ってもらって、<br>　夕方のうちに急いで泉の水を浴び、<br>　ひとけのないこの場所でそのまま夜を待って効果を確認する……」": "「为了安全起见，我请粉丝们先回去，然后在傍晚时分急忙沐浴在泉水中，在这个无人的场所直接等到晚上，确认效果……」",
    "「……我ながら完璧な計画だよ！」": "「……我自己都觉得这是个完美的计划！」",
    "「行き当たりばったりともいえるけどな……。<br>　というかその衣装、水に濡れて大丈夫なのか？」": "「虽然也可以说是走一步算一步……<br>话说回来，那套服装被水弄湿没问题吗？」",
    "「お店の人にも確認したけど、<br>　伝説の狼の毛皮だから大丈夫だろうと言っていたよ」": "「我也跟店家确认过，对方说因为是传说中狼的毛皮，所以没问题。」",
    "「なんともいい加減な話だ……。<br>　それに、このなんの変哲もない泉に浸かっただけで、<br>　本当に解決するのだろうか」": "「还真是随便的回答……<br>而且，只是浸在平凡无奇的泉水里，真的就能解决问题吗？」",
    "「きっと大丈夫さ！　ぼくはそう信じているよ」": "「一定没问题！我如此相信。」",
    "もしダメだったら、濡れて寒い思いをするだけ損なのに……。<br>そんな心の声に反応するかのように、ラファエロは言葉を続ける。": "如果不行的话，只是让自己淋湿受冻，根本是赔了夫人又折兵……<br>拉斐尔仿佛对我的心声产生反应，继续说道：",
    "「だってこのぼくが、ぼくのために努力してくれたファンを、<br>　疑うわけがないじゃないか」": "「因为我怎么可能怀疑为了我而努力的粉丝呢？」",
    "そうだった。<br>ラファエロはこういう藝術家だった。": "没错，拉斐尔就是这样的艺术家。",
    "「やはりラファエロはカッコいいな」": "「拉斐尔果然很帅。」",
    "「あっはっは！　あたり前のことを言われても困るね！」": "「啊哈哈！你跟我说这种理所当然的事情，我也不知道该怎么回答啦！」",
    "堂々と笑う彼女の頭上の空は、暗みを帯び始めている。<br>――日没は近い。<br>果たして、結果やいかに……？": "她大大方方地笑着，而她头上的天空已经开始变得昏暗。<br>——太阳就快下山了。<br>结果究竟会如何呢……？",
    "「館長ー！　夜遅くにごめん、入ってもいいかな？」": "「馆长～！抱歉这么晚还来打扰，我可以进去吗？」",
    "――夜。<br>眠りにつこうとしていると、<br>ノックの音とラファエロの声が聞こえてくる。": "——夜晚，正当我打算入睡的时候，传来了敲门声和拉斐尔的声音。",
    "最近同じことがあったな……。<br>そんなことを考えながら扉を開けると、<br>目に入ってきたのは……。": "最近好像发生过一样的事情……<br>我一边想着这种事，一边打开门，映入眼帘的是……",
    "「ガオー！！！」": "「嘎哦——！！！」",
    "「ギャー！！！」": "「嘎——！！！」",
    "そこに立っていたのは、狼衣装で威嚇をするラファエロだった。": "站在那里的，是穿着狼装威吓我的拉斐尔。",
    "「も、もしかして解決していなかったのか？<br>　この前は夜になってもなんともなくて、<br>　衣装も無事に脱ぐことができたというのに……」": "「难、难道说，问题还没解决吗？<br>之前到了晚上也没发生什么事，而且我也顺利脱掉了衣服……」",
    "「えへへ。冗談だよ。<br>　それにしても、少しびっくりしすぎじゃないかい？」": "「嘿嘿嘿，开玩笑的啦。<br>话说回来，你会不会有点吓到啦？」",
    "そう言ってラファエロは、後ろ手に持っていた袋を差し出す。": "拉斐尔这么说着，将手伸到背后拿出一个袋子。",
    "「明日、ファンのみんなにお礼のお菓子を配ろうと思っているんだが、<br>　どうしてもそれより先に、きみにお菓子を渡したくてね」": "「我打算明天发点心给粉丝们当谢礼，不过无论如何都想先发给你呢。」",
    "「この前はありがとう。<br>　そして、ハッピーハロウィン、館長♪」": "「之前谢谢你了。<br>然后，万圣节快乐，馆长♪」",
    "ラファエロは無邪気に微笑む。<br>襲われる心配はなくなっても、<br>かわいらしくてカッコいい狼の魅力には、抗えそうにないのだった。": "拉斐尔露出纯真的微笑。<br>就算不用担心被袭击，我也无法抗拒可爱又帅气的狼的魅力。"
}