{
    "気高く凛々しい狼": "高贵而英勇的狼",
    "――翌朝。<br>店主に話を聞くため、開店と同時に衣料品店を訪れた。": "――次日早晨。<br>为了向店主打听情况，我在开店的同时来到了服装店。",
    "「ええっ！？　<br>　まさか、その衣装を着たことでそんな影響が……」": "「诶！？<br>难道说，穿上那件衣服后会有这样的影响……」",
    "ラファエロから経緯を聞いた店主は、驚きの表情を見せる。": "听了拉斐尔的讲述后，店主露出了惊讶的表情。",
    "「そうなんだよ。<br>　せっかく売ってもらったのにこんなことを言うのは心苦しいんだが、<br>　この衣装が原因としか思えないんだ……」": "「是啊。<br>虽然很抱歉这么说，毕竟你特意卖给我的，<br>但我觉得这件衣服是唯一的原因……」",
    "「脱ごうと思っても脱げないのはどう考えても変だし、<br>　この衣装を着てから、明らかに様子がおかしくなってしまってね。<br>　今朝起きてからは、特になにもないんだが……」": "「想脱却脱不下来，这怎么想都不正常，<br>而且自从穿上这件衣服后，我的状态明显变得奇怪了。<br>今天早上起床后，倒是没什么特别的事情……」",
    "昨夜は何度もラファエロに襲われかけてヒヤヒヤしたものだが、<br>日が昇ってからは人を襲いたくなる衝動はおさまったらしい。<br>ここまで来る道中も、いつものラファエロと変わりなかった。": "昨晚好几次差点被拉斐尔袭击，真是心惊胆战，<br>但太阳升起后，想要袭击人的冲动似乎平息了。<br>来这里的路上，拉斐尔也和平常没什么两样。",
    "「あぁ、ラファエロ様にそのような不良品を売ってしまうなんて……。<br>　なんとお詫びしたらよいものか……」": "「啊，竟然把这样的次品卖给了拉斐尔大人……。<br>我该如何道歉才好呢……」",
    "「いえ、なにも責め立てに来たわけではないんです。<br>　だよな、ラファエロ」": "「不，我们并不是来责难你的。<br>对吧，拉斐尔？」",
    "「当然さ！　ぼくはこの衣装がとても気に入っているんだ。<br>　だから気兼ねなく着られるように、<br>　なにか思い当たる節がないか聞きにきただけだよ」": "「当然！我真的很喜欢这件衣服。<br>所以为了能安心穿着，<br>我只是来问问有没有什么线索而已。」",
    "店主はラファエロの寛大さにひとしきり感謝したのち、<br>奥へ行って取引の記録などを調べ始めた。<br>そして戻ってきた店主から発せられたのは、驚くべき言葉だった。": "店主对拉斐尔的宽宏大量表示感谢后，<br>走进里屋开始查阅交易记录等资料。<br>然后，店主回来时说出的话令人震惊。",
    "「その衣装ですが……もしかすると、<br>　伝説の狼の魂が宿っているのかもしれません」": "「那件衣服……或许，<br>寄宿着传说中的狼之魂。」",
    "「伝説の狼の魂だって！？」": "「传说中的狼之魂！？」",
    "それから店主は、衣装の来歴について説明してくれる。": "接着，店主开始解释这件衣服的来历。",
    "曰く、その衣装は遠方から来た怪しい行商から仕入れたもので、<br>行商は衣装について、伝説上の狼の毛皮でできており、<br>とある旧家に眠っていたものだと語っていたという。": "据说，这件衣服是从远方来的一个可疑行商那里购入的，<br>行商提到，这件衣服是用传说中的狼皮制成，<br>并曾沉睡在某座古老的家族中。",
    "店主は眉唾物だと思ったものの、<br>その生地は実際、これまで触ったこともないような質感を持っていた。<br>衣装の美しさにほれ込んだ店主は、迷わず購入を決めたらしい。": "店主虽然觉得这听起来像是天方夜谭，<br>但那种布料的手感确实是他从未体验过的。<br>店主被衣服的美貌所吸引，毫不犹豫地决定买下。",
    "想像にすぎませんが……と前置きしたうえで、<br>その伝説の狼の魂が着用者に影響を及ぼしているのかもしれない、<br>と店主は話を締めくくった。": "虽然只是猜测……店主在开头说明后，<br>最后总结道，或许传说中的狼之魂正在影响着穿着者。",
    "「なるほどね……そういうこともあるのかもしれないな……。<br>　貴重な情報をありがとう」": "「原来如此……或许确实有这种可能……。<br>　谢谢你提供这么宝贵的信息」",
    "「いいえ、お礼を言っていただく資格はありません。<br>　曰くつきの品を売ってしまうなんて……。<br>　本当に申し訳ありませんでした」": "「不，我没有资格接受您的感谢。<br>　竟然卖出了这种有问题的商品……<br>　真的非常抱歉」",
    "「気にすることはない！<br>　ぼくにかかれば、どんな衣装だって着こなして見せるさ！」": "「别在意！<br>　对我来说，什么样的衣服都能穿得好看！」",
    "深く頭をさげる店主に笑顔を見せて、ラファエロは店を出たのだった。": "拉斐尔对深深低头的店主露出笑容，随后离开了店铺。",
    "「……とは言ったものの、困ったことになった。<br>　これじゃあまるで、本物の人狼じゃないか」": "「……话虽如此，这下可麻烦了。<br>　这简直就像个真正的人狼啊」",
    "店を出て、ラファエロと並んで歩く。<br>原因らしきものは判明したが、対処法がわかったわけではない。": "走出店铺，与拉斐尔并肩而行。<br>虽然找到了可能的原因，但应对方法依然不明。",
    "「にわかには信じられないが、辻褄は合うみたいだな」": "「虽然一时难以相信，但似乎说得通」",
    "「そうなんだよね。<br>　昨日、人を襲いたくなる衝動に悩まされたのも夜だった」": "「是啊。<br>　昨天，也是在晚上被袭击人的冲动所困扰。」",
    "「またあんなことになるのはまっぴらごめんだからね。<br>　日が落ちる前になんとか解決したいものだが……」": "「我可不想再发生那种事了。<br>　希望在日落之前能想办法解决……」",
    "「どうすればいいのかは、わからないよなぁ……」": "「该怎么办，我也不知道啊……」",
    "そうやってふたりで悩んでいると、<br>周囲から声がかかった。ラファエロのファンだろう。<br>彼女と一緒にいれば、珍しいことではない。": "就在两人这样烦恼的时候，<br>周围传来了声音。大概是拉斐尔的粉丝吧。<br>和她在一起，这种情况并不罕见。",
    "「ラファエロ様！　ご機嫌いかがですか？」": "「拉斐尔大人！您今天心情如何？」",
    "「今日も狼衣装のラファエロ様とお会いできるなんて！<br>　嬉しすぎます！」": "「今天又能见到穿着狼装的拉斐尔大人！<br>　真是太开心了！」",
    "「やぁみんな！　ぼくは当然、元気だよ！<br>　あはは……」": "「嘿，大家！我当然很好啦！<br>　啊哈哈……」",
    "窮地に追いやられていてもなお、<br>ラファエロはファンへの笑顔を忘れない。さすがだ……。<br>そんな彼女に、そっと耳打ちする。": "即使身处困境，<br>拉斐尔依然不忘对粉丝露出笑容。真是了不起……。<br>我悄悄对她耳语道。",
    "「なぁ、ファンに協力してもらうというのはどうだ？<br>　ラファエロのファンはたくさんいるから、<br>　中には解決策を知っている人もいるかもしれない」": "「喂，让粉丝们帮忙怎么样？<br>　拉斐尔的粉丝很多，<br>　说不定其中有人知道解决办法。」",
    "「なにを言っているんだい。<br>　ぼくは完全無欠の天才ラファエロだよ？<br>　こんな情けないこと、知られるわけにはいかないよ」": "「你在说什么啊。<br>　我可是完美无缺的天才拉斐尔哦？<br>　这种丢脸的事情，怎么能让别人知道呢。」",
    "どうやら隠すつもりらしい。<br>ラファエロがそう言うなら仕方ないが……と思っていると、<br>ファンのひとりが大きな声をあげた。": "看来他是打算隐瞒了。<br>既然拉斐尔这么说了，那也没办法……正这么想着，<br>一个粉丝突然大声喊道。",
    "「……ラファエロ様。<br>　今、なにかお困りごとがあるんですよね？」": "「……拉斐尔大人。<br>　您现在有什么困扰的事情吧？」",
    "「ええっ！？　どうしてわかったんだい！？」": "「诶！？你怎么知道的！？」",
    "「……あ」": "「……啊」",
    "墓穴を掘ってしまった形のラファエロに、<br>もうひとりのファンも声をあげる。": "拉斐尔显然已经自掘坟墓了，<br>另一个粉丝也开口了。",
    "「ファンですから！<br>　昨日からどこかご様子がおかしかったのは気づいていましたよ」": "「因为我们是粉丝啊！<br>　从昨天开始就注意到您有些不对劲了。」",
    "「どうか教えてください！<br>　私たちにできることがあれば、なんでもしますから！」": "「请告诉我们吧！<br>　只要是能帮上忙的事，我们什么都愿意做！」",
    "「みんな……ありがとう、わかったよ」": "「大家……谢谢，我明白了」",
    "ファンたちの情熱に押され、<br>ラファエロはこれまでの経緯をふたりに説明した。": "在粉丝们的热情推动下，<br>拉斐尔向他们两人解释了事情的经过。",
    "「まぁ……そんなつらい思いをなさっていたなんて……」": "「天啊……没想到您经历了这么痛苦的事……」",
    "「でも、お任せください。<br>　私たちファンクラブが総力をあげて解決してみせます！」": "「不过，请交给我们吧。<br>　我们粉丝俱乐部会全力以赴解决问题的！」",
    "「あぁ、まずは連絡網で同じ伝説を知っているメンバーを探そう！<br>　そして伝説の概要を把握したのち、<br>　手分けして文献に当たるんだ！」": "「啊，首先通过联络网找到知道同样传说的成员！<br>　然后掌握传说的概要，<br>　再分头查阅文献！」",
    "「ちょっと！　ふたりとも走らないで！<br>　気をつけておくれよー！」": "「喂！你们两个别跑那么快！<br>　小心点啊—！」",
    "あっけに取られているうちに、<br>ラファエロのファンたちは情報収集のため駆け出していく。": "在拉斐尔还没反应过来的时候，<br>他的粉丝们已经为了收集信息飞奔而去。",
    "――そして驚くべきことに夕方には、<br>とある“解決策”がもたらされたのだった。": "——而令人惊讶的是，到了傍晚，<br>某个“解决方案”被带来了。",
    "「さて、あとはもう、完全に日が落ちるのを待つだけだな」": "「那么，接下来，只需要等待太阳完全落山了。」",
    "「ううぅ……そうだね。<br>　それにしても寒い……」": "「呜……是啊。<br>　不过真的好冷……」",
    "隣にいるラファエロは、小刻みに震えている。<br>泉に浸かって、身体中びしょびしょなのだから当然だ。": "旁边的拉斐尔正在微微颤抖。<br>毕竟泡在泉水里，全身都湿透了，这也是理所当然的。",
    "ファンたちがとある文献から見つけてきた“解決策”は、<br>“たっぷり日を浴びた泉の水で身を清める”というものだった。<br>狼の伝説に関連して、そういう伝承が残っていたらしい。": "粉丝们从某份文献中找到的“解决方案”是，<br>“用充分沐浴过阳光的泉水清洗身体”。<br>据说与狼的传说相关的传承中，有这样的记载。",
    "「ファンたちには安全のため帰ってもらって、<br>　夕方のうちに急いで泉の水を浴び、<br>　ひとけのないこの場所でそのまま夜を待って効果を確認する……」": "「为了安全起见，让粉丝们先回去了，<br>　傍晚时赶紧用泉水清洗身体，<br>　然后在这个无人的地方等待夜晚，确认效果……」",
    "「……我ながら完璧な計画だよ！」": "「……我自己都觉得这计划完美无缺！」",
    "「行き当たりばったりともいえるけどな……。<br>　というかその衣装、水に濡れて大丈夫なのか？」": "「也可以说是临时起意吧……。<br>　话说回来，那身衣服泡水没问题吗？」",
    "「お店の人にも確認したけど、<br>　伝説の狼の毛皮だから大丈夫だろうと言っていたよ」": "「我也问过店里的人了，<br>　他们说因为是传说中狼的毛皮，应该没问题。」",
    "「なんともいい加減な話だ……。<br>　それに、このなんの変哲もない泉に浸かっただけで、<br>　本当に解決するのだろうか」": "「真是随便的说法啊……。<br>　而且，只是泡在这个普通的泉水里，<br>　真的能解决问题吗？」",
    "「きっと大丈夫さ！　ぼくはそう信じているよ」": "「肯定没问题的！我相信是这样。」",
    "もしダメだったら、濡れて寒い思いをするだけ損なのに……。<br>そんな心の声に反応するかのように、ラファエロは言葉を続ける。": "如果不行的话，只是湿着身子受冻，那就太亏了……。<br>仿佛回应了心中的声音，拉斐尔继续说道。",
    "「だってこのぼくが、ぼくのために努力してくれたファンを、<br>　疑うわけがないじゃないか」": "「毕竟我这个人为我努力的粉丝们，<br>　怎么可能怀疑他们呢？」",
    "そうだった。<br>ラファエロはこういう藝術家だった。": "原来如此。<br>拉斐尔就是这样的艺术家。",
    "「やはりラファエロはカッコいいな」": "「果然拉斐尔很帅啊。」",
    "「あっはっは！　あたり前のことを言われても困るね！」": "「啊哈哈！被说这种理所当然的话我也很困扰呢！」",
    "堂々と笑う彼女の頭上の空は、暗みを帯び始めている。<br>――日没は近い。<br>果たして、結果やいかに……？": "她自信地笑着，头顶的天空开始变得昏暗。<br>——日落将近。<br>结果究竟会如何……？",
    "「館長ー！　夜遅くにごめん、入ってもいいかな？」": "「馆长——！这么晚打扰了，我可以进来吗？」",
    "――夜。<br>眠りにつこうとしていると、<br>ノックの音とラファエロの声が聞こえてくる。": "——夜晚。<br>正准备入睡时，<br>听到了敲门声和拉斐尔的声音。",
    "最近同じことがあったな……。<br>そんなことを考えながら扉を開けると、<br>目に入ってきたのは……。": "最近好像也有过类似的事情……。<br>一边想着一边打开门，<br>映入眼帘的是……。",
    "「ガオー！！！」": "「嗷呜！！！」",
    "「ギャー！！！」": "「呀啊！！！」",
    "そこに立っていたのは、狼衣装で威嚇をするラファエロだった。": "站在那里的是穿着狼装、正在威吓的拉斐尔。",
    "「も、もしかして解決していなかったのか？<br>　この前は夜になってもなんともなくて、<br>　衣装も無事に脱ぐことができたというのに……」": "「难、难道问题还没解决吗？<br>　上次到了晚上也没什么事，<br>　衣服也顺利脱掉了的说……」",
    "「えへへ。冗談だよ。<br>　それにしても、少しびっくりしすぎじゃないかい？」": "「嘿嘿，开个玩笑啦。<br>不过，你是不是有点太吃惊了？」",
    "そう言ってラファエロは、後ろ手に持っていた袋を差し出す。": "拉斐尔说着，把藏在背后的袋子递了过来。",
    "「明日、ファンのみんなにお礼のお菓子を配ろうと思っているんだが、<br>　どうしてもそれより先に、きみにお菓子を渡したくてね」": "「明天我打算给粉丝们发些感谢的糖果，<br>但无论如何，我都想先给你一些。」",
    "「この前はありがとう。<br>　そして、ハッピーハロウィン、館長♪」": "「上次谢谢你。<br>还有，万圣节快乐，馆长♪」",
    "ラファエロは無邪気に微笑む。<br>襲われる心配はなくなっても、<br>かわいらしくてカッコいい狼の魅力には、抗えそうにないのだった。": "拉斐尔天真地微笑着。<br>虽然不用担心被袭击了，<br>但这可爱又帅气的狼的魅力，似乎还是无法抗拒。"
}