{
    "散財します": "散财",
    "「……はぁ。<br>　こ、ここ最近というもの、本当に苦難続きです……」": "「……唉。<br>　近、最近这段时间，真是苦难不断……」",
    "ある日、レンブラントは深い溜息と共に呟いた。<br>彼女のストレスは既に限界に達していた。": "某天，伦勃朗深深叹息着低语道。<br>她的压力已经达到了极限。",
    "というのもしばらくの間、<br>レンブラントにとって一番の趣味であるはずの、<br>死の芸術の蒐集に勤しむことができていないためだ。": "这是因为这段时间以来，<br>伦勃朗无法潜心投入她最大的爱好——<br>收集死之艺术。",
    "（……新たに蒐集できないだけならまだしも、<br>　コレクションが減っている始末ですからね……。<br>　溜息のひとつも吐きたくなります）": "（……光是无法新增收藏也就罢了，<br>　连现有藏品都在减少……<br>　真想好好叹口气）",
    "（始まりは、あたしのギャラリーから死の芸術が脱走した事件。<br>　せっかく集めた死の芸術の大半を、壊さざるを得なくなりました。<br>　あの事件を皮切りに、あたしにとっては不幸続きです）": "（一切始于我的画廊里死之艺术逃脱的事件。<br>　不得不毁掉了好不容易收集的大部分死之艺术。<br>　自从那件事开始，我就一直厄运连连）",
    "（欲しい死の芸術をモリゾさんや他の人に目の前で破壊されたり、<br>　場合によっては自分の手で死の芸術を壊さざるを得なかったり……）": "（想买的死之艺术被莫里索和其他人在眼前破坏，<br>　有时还不得不亲手毁掉死之艺术……）",
    "（館長を助けるために、死の芸術を手放したこともありました。<br>　……その決断自体に後悔はありませんが、<br>　貴重な死の芸術を失った喪失感は埋めがたいものです……）": "（为了帮助馆长，我也曾放弃过死之艺术。<br>　……虽然不后悔那个决定本身，<br>　但失去珍贵死之艺术的失落感实在难以弥补……）",
    "しかも、アテネスで頻繁に事件が発生しているために、<br>藝術家としての活動が忙しくなっていることも問題だった。<br>オークションなどに参加している時間もないのだ。": "而且，由于雅典频繁发生事件，<br>作为艺术家的活动也变得繁忙起来也是个问题。<br>连参加拍卖会之类的时间都没有。",
    "（忙しい分、しっかりと報酬はもらっていますが……。<br>　死の芸術を買う機会が作れないせいで、<br>　使い道のないお金が貯まっていくばかりです……）": "（虽然忙碌能获得相应报酬……<br>　但因为没机会购买死之艺术，<br>　没处可用的钱只会越积越多……）",
    "幸か不幸か、死の芸術を買えない代わりに金はある。<br>ならば、最も効率的にストレスを発散する方法は、<br>ひとつしかないとレンブラントは思った。": "不知是幸运还是不幸，虽然买不了死之艺术但钱倒是有的。<br>于是伦勃朗想到，要最高效地发泄压力，<br>方法只有一个。",
    "「……散財、します」": "「……我要，散财」",
    "呟いたレンブラントの声は小さいものだったが、<br>しかし、確かな決意に満ちていた――": "伦勃朗的低语声虽轻，<br>却充满了坚定的决心——",
    "レンブラントは街に繰り出すと、店舗が並ぶ通りに出た。": "伦勃朗来到街上，走进了店铺林立的商业街。",
    "（非合法な存在である死の芸術は、入手手段が限られます。<br>　人目を忍んで売買しなくてはならない都合上、<br>　どうしても買う場所や時間が限られるのですが……）": "（作为非法存在的死之艺术，获取途径很有限。<br>　由于必须偷偷进行交易，<br>　购买地点和时间难免会受到限制……）",
    "（普通の買い物なら、そんなことを気にする必要はありません。<br>　気持ち良く衝動買いをできるのはいいですね）": "（但普通购物就不用在意这些了。<br>　能痛快地冲动消费真是太好了呢）",
    "元々、レンブラントの蒐集対象は死の芸術だけではない。<br>好みの雑貨を買い集めるのも彼女の趣味だ。": "原本，伦勃朗的收藏对象就不止死之艺术。<br>购买心仪的杂货也是她的爱好。",
    "（燭台やランプ……光を生み出すものはいくつあってもいいですね。<br>　いいデザインのものが見つかったら、値段を気にせず買いましょう）": "（烛台和灯具……能创造光明的物件再多也不嫌多呢。<br>　遇到设计出色的款式，就毫不犹豫地买下吧）",
    "（それから画材と……他にも色々と新しいものを揃えましょう。<br>　どうせお金は貯まる一方なんですから。<br>　たまには派手に使ってストレスを発散しないと）": "（接着是画材……还有其他各种新玩意儿也该备齐。<br>　反正钱财只会越积越多。<br>　偶尔就该挥霍一番来发泄压力）",
    "（さて、まずはどこから見て回りましょうか……）": "（那么，该从哪儿开始逛起呢……）",
    "「……？」": "「……？」",
    "周囲を見回していたレンブラントが目を留めたのは、服屋だった。<br>大勢の客がひっきりなしに出入りしており、かなり繁盛しているようだ。": "环顾四周的伦勃朗目光停驻在一家服装店。<br>络绎不绝的客人进出其间，生意似乎相当红火。",
    "それだけでなく、出てくる客はみんな満足げな笑みを浮かべており、<br>いい買い物ができたと言わんばかりだ。<br>その様子を見て、レンブラントは考え込む。": "不仅如此，出来的顾客个个面带满足的微笑，<br>仿佛在宣告自己淘到了好货。<br>望着这般情景，伦勃朗陷入沉思。",
    "（服、ですか……）": "（服装，么……）",
    "（普段あまり服を買うことはないのですが……。<br>　だからこそ、たまには買ってみるのもいいかもしれませんね。<br>　今日は散財すると決めましたし）": "（平时我很少买衣服……<br>　正因如此，偶尔买一次或许也不错。<br>　反正今天已经决定要挥霍一番了）",
    "（ちょうど目についたのも、なにかの縁かもしれません。<br>　人気がありそうな、あの店から見てみましょうか）": "（刚好注意到这家店，或许也是某种缘分。<br>　就从那家看起来很受欢迎的店开始看起吧）",
    "普段は買わないようなものを買ってこその散財である。<br>そう決断したレンブラントは、意気揚々と服屋に入っていった。": "要买平时不会买的东西才算得上挥霍。<br>下定决心的伦勃朗意气风发地走进了服装店。",
    "店内は賑わっており、カップルや家族連れから老夫婦まで、<br>様々な層の客が買い物を楽しんでいた。": "店内十分热闹，从情侣、携家带口的客人到老年夫妇，<br>各年龄层的顾客都在享受购物的乐趣。",
    "（活気のある店ですね……品揃えもいいみたいですし、<br>　店員さんの接客も明るくて、人気があるのも納得です）": "（真是家充满活力的店呢……商品种类也很丰富，<br>　店员的接待也很热情，难怪这么受欢迎）",
    "（まぁ、あたしはあまり話しかけられない方が気楽ですけど。<br>　この見た目のせいで子供と間違われることも多いですし、<br>　いちいち説明するのも面倒ですから……）": "（不过对我来说还是别来搭话更轻松些。<br>　因为这副模样经常被误认成小孩子，<br>　一一解释起来也太麻烦了……）",
    "「あの～、レンブラントさん。<br>　なにかお探しでしたら、ご案内しましょうか～？」": "「那个～伦勃朗小姐。<br>　如果您在找什么的话，需要我带您看看吗～？」",
    "「えっ……て、店員さんですか。<br>　い、いえ。<br>　あ、あたしは自分で見て回るので、結構です……」": "「呃……是、是店员啊。<br>　不、不用了。<br>　我、我自己随便看看就好……」",
    "「……えっ？<br>　い、今、あたしを“レンブラント”って言いましたか？」": "「……欸？<br>　刚、刚才，您叫我「伦勃朗」了吗？」",
    "レンブラントは思わず店員の方を見た。<br>すると、その店員が自分の見知った相手であることに気付く。": "伦勃朗下意识看向店员。<br>随即发现对方竟是自己的熟人。",
    "「はい。<br>　だって、レンブラントさんですよね～？<br>　こんなところでお会いするなんて奇遇ですね～」": "「是呀～<br>　因为您就是伦勃朗小姐对吧～？<br>　能在这里相遇真是巧合呢～」",
    "「セ……セザンヌさん？<br>　そ、その格好は？」": "「塞……塞尚小姐？<br>　您、这身打扮是？」",
    "店員らしい服装に身を包んだセザンヌの姿を見て、<br>レンブラントが驚きながら聞き返すと、<br>セザンヌは楽しそうに笑って答えた。": "望着身着店员制服的塞尚，<br>伦勃朗惊讶地反问，<br>塞尚则愉悦地笑着回答。",
    "「ふふふっ。<br>　びっくりしましたか～？<br>　今のわたしは、この服屋の店員さんなんですよ～♪」": "「呵呵呵～<br>　吓到了吗～？<br>　现在的我可是这家服装店的店员哦～♪」"
}