{
    "頭に花を乗せた怪人": "头上戴着花的怪人",
    "「着いたよ。ここの浮世絵店も被害に遭ったらしい」": "「到了。这里的浮世绘店好像也遭到了破坏」",
    "「話を聞いてみよう」": "「我们去听听看吧」",
    "「館長さんがわざわざ調査に来てくれたのかい？」": "「馆长先生是特意来调查的吗？」",
    "「あぁ、浮世絵展に飾る作品の買い付けがメインだが、<br>　死の芸術による事件なら放置するわけにはいかない」": "「啊，主要是为了购买浮世绘展的作品，<br>　如果是死之艺术引起的事件，那就不能置之不理」",
    "「買い付けも調査もどっちもありがたいよ」": "「无论是购买还是调查，都非常感谢」",
    "「このあたりで妖怪による悪戯事件が多発していると聞いているよ」": "「我听说这附近妖怪恶作剧的事件频发」",
    "「妖怪ではないだろうが、死の芸術のせいなら大変だ。<br>　とにかく何の仕業にしろ調査は必要だろう」": "「应该不是妖怪，但如果是死之艺术的话就麻烦了。<br>　总之不管是谁干的，调查都是必要的」",
    "「それが死の芸術ではなさそうなんだよ。<br>　奇妙な恰好の怪人が悪戯をしてまわっているんだがね……」": "「那似乎不是死之艺术。<br>　有个打扮奇怪的怪人在到处恶作剧……」",
    "「奇妙な恰好？<br>　それはいったい、どんな？」": "「奇怪的打扮？<br>　那到底是什么样的？」",
    "「私は直接見たわけじゃないんだが、逃げていくのを見た人によると、<br>　頭に花を乗せた奴って話だ」": "「我并没有亲眼看到，但据看到的人说，<br>　是个头上戴着花的家伙」",
    "「頭に花？」": "「头上戴着花？」",
    "「わざわざそんな目立つ恰好で悪戯を行う者がいるのか。<br>　死の芸術家ならありえそうだが……。<br>　死人や怪我人が出ていないなら、なんとも言えないな」": "「会有人特意打扮得这么显眼来恶作剧吗？<br>　如果是死之艺术家的话倒有可能……。<br>　如果没有死人或者伤者的话，还真不好说」",
    "「シズクも頭に花ついてるね」": "「雫头上也戴着花呢」",
    "「へ？」": "「诶？」",
    "「シズクの頭についているのは皿だよ、ゴッホ」": "「雫头上戴的是盘子啦，梵高」",
    "「それってお皿なんだ。知らなかった」": "「原来那是盘子啊。我都不知道」",
    "「実はこれが渇くと力が出なくなるでやんす」": "「其实这个干了的话，力量就会消失的说」",
    "「そういうものなのか」": "「原来是这样的啊」",
    "「だから、水筒の水で渇かないように気をつけてるでやんすよ」": "「所以，我会用水壶里的水小心不让它干的说」",
    "「シズクのモデルになったカッパというのはそういう妖怪だからね」": "「雫的模特河童就是这样的妖怪呢」",
    "「彼女は妖怪画のイマージュであって、妖怪ではないだろう」": "「她是妖怪画的形象，并不是真正的妖怪吧」",
    "「でもそういう妖怪として描いたからね。<br>　イマージュは絵のモデルの特性を引き継ぐものだよ」": "「但我是按照那样的妖怪来画的。<br>　形象会继承画中模特的特性的」",
    "「なるほど。覚えておこう。<br>　今日はセキエンについて詳しくなってしまう日だな」": "「原来如此。我会记住的。<br>　今天真是深入了解石燕的日子啊」",
    "「良いことじゃないか。もっともっと知ってもらおう」": "「这不是挺好的嘛。让大家更多地了解吧」",
    "「勉強にはなるからな」": "「毕竟能学到东西」",
    "「ちょっと上手く伝わってない気もするけど、それでいいよ」": "「虽然感觉有点没传达好，不过这样也行」",
    "「でも、お水あげたら元気になるなんて、本当にお花みたい」": "「但是，浇水就能恢复活力，真的像花一样呢」",
    "「たしかにな」": "「确实如此」",
    "「ところで店主。その花の妖怪はどんな悪戯を？」": "「话说店主，那个花的妖怪做了什么恶作剧？」",
    "「まぁ、うちは大したことはされてないんだがねぇ。<br>　店の前の植木があるだろ？」": "「嘛，我们这边倒是没被怎么折腾。<br>　店前面有盆栽对吧？」",
    "「あぁ、そういえばあったな」": "「啊，说起来是有的」",
    "「干し柿を作ろうと思って、あの木の枝に柿を吊るしてたんだ」": "「我想做柿饼，就把柿子挂在那棵树的树枝上了」",
    "「それが盗まれた、というわけだね？」": "「然后就被偷了，对吧？」",
    "「盗まれたは盗まれたんだけど、代わりにイカが干してあったんだよ」": "「确实是被偷了，但取而代之的是挂上了鱿鱼干」",
    "「朝、店を開けた時に気付いたんだ」": "「早上开店的时候发现的」",
    "「イカ？」": "「鱿鱼？」",
    "「イカ……なの？」": "「鱿鱼……吗？」",
    "「イカだねぇ」": "「是鱿鱼啊」",
    "「それには一体どんな意味があるというのか」": "「这到底有什么意义呢？」",
    "「意味なんてないんじゃないかねぇ。ただの悪戯だろうよ」": "「大概没什么意义吧。只是恶作剧而已。」",
    "「あまりにくだらない」": "「太无聊了。」",
    "「そのイカはどうしたの？」": "「那条鱿鱼后来怎么样了？」",
    "「食べたよ。旦那と一緒に」": "「吃掉了。和老板一起。」",
    "「美味しかったでやんすか？」": "「好吃吗？」",
    "「あぁ、なかなか美味かったね。<br>　旦那も柿よりも良いものになったって喜んでたくらいさ」": "「啊，还挺好吃的。<br>　老板还说比柿子好多了，高兴得不得了。」",
    "「毒が入っているとは思わなかったのか？<br>　知らないうちにすり替えられていたものだぞ」": "「你们就没想过可能有毒吗？<br>　那可是在你们不知道的时候被调包的东西啊。」",
    "「あー、そんなこと考えもしなかった」": "「啊，完全没想过这种事。」",
    "「のん気なものだね」": "「真是悠闲啊。」",
    "「無事でなによりだが、これは死の芸術の仕業ではないだろうな。<br>　百歩譲っても死の芸術なら盗むだけだろう」": "「没事就好，但这应该不是死之艺术干的吧。<br>　就算退一万步讲，死之艺术也只会偷东西而已。」",
    "「そうだね。死の芸術家がけしかける芸術品がそんなことするわけない」": "「是啊。死之艺术家驱使的艺术品怎么可能做这种事。」",
    "「じゃあ、やっぱり地元の子供かな？」": "「那，果然还是本地的小孩吗？」",
    "「深夜に頭に花をつけて、柿をイカとすり替える子供か」": "「深夜头上戴着花，把柿子换成鱿鱼的小孩吗？」",
    "「そんな子供がいるわけないだろう」": "「怎么可能有那种小孩。」",
    "「逆に大人の方がいないんでは？」": "「反过来，大人反而没有吧？」",
    "「そうだな。そんな大人がいたら対処に困る。<br>　説教するにしても何を言ってやればいいのか……」": "「是啊。如果有那种大人，还真不知道该怎么处理。<br>　就算要训斥，也不知道该说什么……」",
    "「いや、子供でも大人でもない。妖怪さ！」": "「不，既不是小孩也不是大人。是妖怪啊！」",
    "「…………」": "「…………」",
    "「ゴッホ。<br>　そんな憐れむような目で見てやるな……。<br>　これさえなければ優秀な藝術家なんだ」": "「梵高。<br>　别用那种怜悯的眼神看她……<br>　要不是这样，她可是个优秀的艺术家啊。」",
    "「うん。わかってる」": "「嗯。我明白。」",
    "「はっはっは。やはり妖怪の仕業に違いない」": "「哈哈哈。果然还是妖怪干的吧。」",
    "「一通りこの店の浮世絵を見たら、次に行こう」": "「等看完这家店的浮世绘，我们就去下一个地方吧。」"
}