{
    "楽しすぎるアウトドア生活": "令人沉醉的户外生活",
    "キャンプ場をめぐっての一件は無事に収束へ向かったものの、<br>セザンヌはというと、あれからも山でテント生活を続けているという。<br>絵を描くためのはずだが、相変わらず進みはよくないらしい。": "虽然营地事件已顺利平息，<br>但塞尚从那以后仍在山中过着帐篷生活。<br>本应是为了绘画创作，但进展似乎依旧不太顺利。",
    "セザンヌの創作活動のためには、<br>黙って見守った方がいいのだろうと思っていたのだが、<br>ひとりでアテネスに残ったままのキャルトは不安そうだ。": "我原以为对塞尚的创作活动，<br>默默守护才是上策，<br>但独自留在雅典娜斯的卡萝特显得很不安。",
    "ここは、もう一度セザンヌの様子を見に行くべきだろう。<br>そう決心して、彼女のもとへ向かうことにした。": "看来应该再去看看塞尚的情况。<br>如此下定决心后，我动身前往她的住处。",
    "「あら、館長さん～。<br>　また来てくださったんですね～」": "「哎呀～馆长先生～<br>　您又来看我了呢～」",
    "馬車と徒歩で長い時間をかけて、再びあの場所へやってくると、<br>セザンヌは心から嬉しそうな笑顔で出迎えてくれた。": "经过漫长马车与徒步跋涉再次抵达时，<br>塞尚带着发自内心的欣喜笑容迎接了我。",
    "「ああ。セザンヌの様子を見に来たんだが……」": "「嗯。我来看看塞尚你这边的情况……」",
    "「まあ、わざわざそのために来られたんですか～？<br>　館長さんもお忙しいのに～」": "「哎呀～您专程为此而来吗～？<br>　馆长先生明明那么忙的～」",
    "「わたしなら、変わらずキャンプを楽しんでますよ～。<br>　身も心も元気いっぱいですし、館長さんに会えたおかげで、<br>　ますます絶好調になりました～」": "「我的话～还是一如既往享受着露营生活呢～<br>　身心都充满活力，多亏见到馆长先生，<br>　现在状态更是好得不得了呢～」",
    "……セザンヌに会ったら、絵の進捗や安全面のことなど、<br>さすがに色々と小言を言う気でいたのだが、<br>彼女の笑顔を見ているとそんな気も失せてしまう。": "……本来见到塞尚后，打算就绘画进度和安全问题<br>好好说教一番的，<br>但看着她灿烂的笑容，这股劲头又消退了。",
    "「もうすぐお昼ですし、ご飯にしようと思っていたんです～。<br>　館長さんも、ぜひご一緒にどうぞ～」": "「快到中午了～我正打算做饭呢～<br>　馆长先生也请务必一起用餐呀～」",
    "そんなこちらの葛藤にも気づかない様子で、<br>セザンヌは慣れた手際で昼食の準備を進めていく。": "她似乎完全没察觉我的纠结，<br>动作娴熟地开始准备午餐。",
    "その場には、既に熱した鉄板が用意されている。<br>食材の肉や野菜も切り終えているようだ。<br>おそらく、あの鉄板の上で焼くのだろう。": "现场早已备好烧热的铁板。<br>肉和蔬菜等食材似乎也已切配完毕。<br>想必是要在那块铁板上炙烤吧。",
    "「……そうだな。一旦腹ごしらえはしたいし……。<br>　昼飯は素直にごちそうになろう。俺も作るのを手伝うぞ」": "「……也好。确实该填饱肚子了……<br>　午饭就老实蹭你的吧。我也来帮忙打下手」",
    "「いえ。ここはわたしに任せてください～！」": "「不用。这里请交给我来～！」",
    "気持ちを切り替えて手伝いを申し出ると、<br>セザンヌはいつになくキッパリした口調で言い切った。": "当我调整心态主动提出帮忙时，<br>塞尚用前所未有的坚决语气断然回绝。",
    "「ど、どうした？　鉄板は熱してあるみたいだし、<br>　その上で焼くだけかと思ったんだが……」": "「怎、怎么了？铁板已经预热好了，<br>　我以为只要把食材放上去烤就行……」",
    "「はい、それは合ってます～。<br>　今からバーベキューをしますから～」": "「是的，您说得没错～<br>　现在要开始烧烤啦～」",
    "「ですが、ただ焼くだけというのは違います～。<br>　おいしく食べるためには、焼く順番も考えないと……！」": "「但是，随便烤烤可不行～<br>　要想美味享用，必须考虑烧烤顺序……！」",
    "そう答えて、セザンヌは食材を鉄板の上に並べていく。<br>おっとりした口調とは裏腹に、その瞳は真剣そのものだ。": "她边回答边将食材排列在铁板上。<br>与温吞的语调相反，眼神却格外认真。",
    "「……おぉ……いい匂いだな」": "「……哦……好香啊」",
    "焼けた肉から漂う香ばしい匂いに食欲をそそられ、思わず呟いた。<br>肉体が空腹を思い出したように、ぐうと腹の虫が鳴る。<br>待ちきれず、フォークを持った手を、目についた肉に伸ばし――": "烤肉的焦香勾起食欲，我不禁喃喃自语。<br>仿佛身体突然意识到饥饿般，肚子咕噜作响。<br>等不及地拿起叉子，伸向最显眼的那块肉——",
    "「待ってください～！<br>　まずはこちらのお野菜から、召し上がってください！」": "「请等一下～！<br>　请先享用这边的蔬菜！」",
    "さっきよりも更に強い口調で止められ、<br>火の通った野菜をいくつも皿の上に乗せられた。": "被她比刚才更严厉的语气制止，<br>几样烤好的蔬菜被堆放到我的餐盘中。",
    "「セ、セザンヌ……？<br>　できれば、肉も食べたいんだが……」": "「塞、塞尚……？<br>　如果可以的话，我也想先吃肉……」",
    "「もちろん、食べごろになったらお渡しします～。<br>　お皿の上が空くように、どんどん食べていってくださいね～」": "「当然～等火候到了就会给您～<br>　请把盘子里的菜吃完再继续享用呢～」",
    "セザンヌは一瞬だけにっこりと笑ったが、<br>すぐに再び真剣な表情に戻り、鉄板を見つめた。<br>まるで戦いの最中のようだ。": "塞尚短暂地绽放笑容后，<br>立刻又恢复严肃神情凝视铁板。<br>简直像在指挥一场战役。",
    "そのギャップで思わず笑ってしまうと、<br>セザンヌはきょとんとこちらを見つめてから、顔を真っ赤にした。": "这反差让我忍不住笑出声，<br>她呆愣地望过来，随即涨红了脸。",
    "「す、すみません～……わたし、おかしかったですよね～。<br>　館長さんとふたりだから、つい素が出てしまったみたいで……」": "「对、对不起～……我是不是很奇怪～<br>　因为只有馆长先生在，不小心就露出本性了……」",
    "「いやいや、気にしないでくれ。<br>　普段のセザンヌは、場の流れに身を任せる方だと思っていたから、<br>　ちょっと意外な気がして驚いただけだ」": "「没事没事别在意。<br>　平时看你总是随波逐流的样子，<br>　突然这么较真反而让人眼前一亮」",
    "「バーベキューって簡単な料理だと思われがちですけど、<br>　全体の状況を考えて、よく見て動かないといけないので、<br>　意外と奥が深いんですよ～」": "「烧烤常被当作简单的料理，<br>　但其实需要统筹全局眼疾手快，<br>　意外地很有深度呢～」",
    "「キャルトちゃんなんかは大ざっぱな方ですから、<br>　お肉を焦がしたり、逆に生焼けのまま食べたりするので、<br>　わたしが仕切るのが当たり前になっちゃいまして～」": "「卡萝特那孩子总是粗枝大叶的，<br>　不是把肉烤焦就是半生不熟就吃，<br>　最后都变成由我来主持大局啦～」",
    "言いながらもセザンヌは、火の通った野菜や肉を、<br>お互いの皿にどんどん盛りつけていく。<br>遅れないよう、こちらも慌てて食べ進める。": "塞尚一边说着，一边将烤好的蔬菜和肉类<br>不断分装到彼此的餐盘中。<br>为了跟上节奏，我也慌忙加快进食速度。",
    "実際に口に運ぶと、じつに絶妙な焼き加減なのがわかる。<br>もし自分でやっても、同じようにできる気はしない……。<br>“意外と奥が深い”、と言われたのも納得だ。": "实际入口才发现火候掌控得精妙绝伦。<br>就算自己动手也绝达不到这般境界……<br>难怪她会说'意外地很有深度'。",
    "「さぁ、ちょっとペースを上げていきますよ～。<br>　どんどん食べてくださいね、館長さん～」": "「来～我们要稍微加快节奏咯～<br>　请继续大口享用吧，馆长先生～」",
    "料理を振る舞う相手がいることが嬉しいのか、<br>楽しそうにしているセザンヌの采配に任せ、<br>共にバーベキューを楽しんだ。": "或许是因为有人共享料理而感到欣喜，<br>我放任兴致高昂的塞尚主导全场，<br>与她共同享受了这场烧烤盛宴。",
    "青空の下、満腹になるまでバーベキューを楽しんだ後は、<br>一緒にきっちり後片付けを済ませて、<br>しばらくセザンヌと共に山を眺めていた。": "在晴空下尽情享用烧烤直至饱足后，<br>我们一同认真收拾完餐具，<br>随后并肩眺望了许久山景。",
    "「おいしいものをお腹いっぱい食べて、大好きな景色を眺めて……。<br>　これ以上ないくらいの、贅沢な時間ですね～」": "「品尝美味吃到尽兴，再欣赏最爱的风景……<br>　没有比这更奢侈的时光了呢～」",
    "「……それは、本当にいいことだと思うんだが……。<br>　もう少し、身の安全を考えた方がいいと思うぞ。<br>　女性ひとりでキャンプなんて危険すぎる」": "「……这确实是件好事……<br>　但我觉得你该多考虑人身安全。<br>　女性独自露营实在太危险了」",
    "さっきは言いそびれてしまった忠告を口にすると、<br>セザンヌは意外そうに目を丸くした。": "当我道出先前未能说出口的忠告时，<br>塞尚惊讶地睁圆了眼睛。",
    "「危険……でしょうか？<br>　普通の女の人なら危ないだろうとは思いますけど、<br>　わたしは藝術家ですし～……」": "「危险……吗？<br>　普通女孩子的话确实可能会遇到危险，<br>　但我是艺术家嘛～……」",
    "「藝術家でも、ひとりじゃ寝込みを襲われるかもしれないだろう。<br>　それに……セザンヌはとても魅力的なんだ。<br>　もしも、ふらちな輩に目をつけられたらと思うと……」": "「就算是艺术家，独自露营也可能遭遇夜袭啊。<br>　而且……塞尚你实在太有魅力了。<br>　想到可能被轻浮之徒盯上就……」",
    "「まぁ……」": "「哎呀……」",
    "「館長さん、心配してくださるんですね～。<br>　ふふっ、ありがとうございます～」": "「馆长先生这是在担心我呢～<br>　呵呵，谢谢您啦～」",
    "少し気恥ずかしい本音も交えて、こちらの心配を伝えると、<br>セザンヌも納得してくれたようだった。": "我夹杂着些许羞于启齿的真心话表达担忧后，<br>塞尚似乎也接受了这番劝告。",
    "「ただ、やっぱりここで絵を描き進めたい気持ちもあるんです～。<br>　もう少しだけ、わがままを言わせてもらえませんか～？」": "「不过～我还是想在这里继续完成画作呢。<br>　能不能再容许我任性一小会儿呀～？」",
    "「……うーん……今はどういう状況なんだ？」": "「……唔……现在到底是什么情况？」",
    "「ちょっと待っててくださいね～。<br>　今お見せします～」": "「请稍等一下下哦～<br>　这就给您看～」",
    "セザンヌがイーゼルにかけてあった布を取り除くと、<br>まだ塗り始めて間もないくらいの絵が現れた。": "塞尚取下画架上覆盖的布料，<br>露出一幅刚刚开始上色不久的油画。",
    "この絵は、先日の事件を解決した時点で下絵の段階だったはずだ。<br>つまり、あれから大して進んでいないことになる。<br>……確かに、もっと頑張ってもらった方がよさそうだ。": "记得解决前几日那起事件时，这幅画还停留在草稿阶段。<br>也就是说，之后几乎没什么进展。<br>……确实该让她再加把劲才行。",
    "「わかった……セザンヌの身は心配だが、絵を描くことも大事だからな。<br>　描けるうちに描いてもらおう」": "「明白了……虽然担心塞尚的安全，但作画也很重要。<br>　就让她趁着有灵感时多画会儿吧」",
    "「はい～。それじゃ、もう少し頑張りますね～」": "「好～那我再努力画一会儿～」",
    "……とは言ったものの、元々彼女はサボっていたわけではないので、<br>ここで進捗を促したところで、劇的に早くなるわけではなかった。": "……话虽如此，她原本也并非在偷懒，<br>即便现在催促进度，也不可能突然神速完成。",
    "セザンヌがよく考えながら描いているのは、見ていればわかる。<br>だから、急かすわけにもいかないのだが……。<br>時間は無常に、刻一刻と過ぎていく。": "只要看着就能明白，塞尚正在全神贯注地构思着每一笔。<br>正因如此才更不能催促她……<br>可时间终究无情地流逝着。",
    "「……セザンヌ。そろそろ帰らないと、夜になるぞ。<br>　まだ絵が途中なのはわかってるが、今日のところは帰ろう」": "「……塞尚。再不回去就要天黑了。<br>　我知道画还没完成，但今天先回去吧」",
    "「もうそんな時間なんですね～……。<br>　ううん、でも……ようやく調子が出てきた感じがするんです～。<br>　ここでやめたら、また完成が遠のきそうで～……」": "「已经这个时间了呢～……<br>　嗯～可是……现在好不容易找到感觉了～<br>　要是停下笔的话，完成之日恐怕又要遥遥无期了～……」",
    "そう言われると、こちらとしても悩んでしまう。<br>セザンヌの絵を完成させたいという気持ちは同じだ。<br>とはいえ、今夜中に完成するという保証もない……。": "被她这么一说，我也不禁陷入两难。<br>想完成塞尚画作的心情是相同的。<br>但即便如此，也无法保证今晚就能完成……",
    "明日は早くから美術館で別件の打ち合わせがあるので、<br>このままセザンヌに付き合って泊まることはできない。<br>考えた末に、妥協案を出すことにした。": "明天一早美术馆还有别的会议要参加，<br>没法继续陪着塞尚通宵作画。<br>思虑再三，我提出了折中方案。",
    "「わかった。明日は外せない仕事があるから、俺は先に帰るが……。<br>　絵の進捗がどうなったかに関係なく、<br>　セザンヌも明日までには一度帰るように」": "「好吧。明天有推不掉的工作，我得先回去……<br>　不管画作进度如何，<br>　塞尚你也必须在明天之前回趟家」",
    "「いいか、必ず帰ってくるんだぞ？<br>　これは館長命令だ」": "「记住了吗？必须回来！<br>　这是馆长命令」",
    "「うぅ……わかりました～」": "「呜……知道啦～」",
    "「必ず、だからな。キャルトも随分と心配してるんだ。<br>　もし帰ってこなかったら、強制的に連れ戻しに来るぞ？」": "「一定要回来，听见没？卡萝特也很担心你。<br>　要是敢不回来，我就派人强行把你带回去」",
    "「は、はい～。これ以上ご迷惑はかけられませんから～。<br>　必ず自分で帰るとお約束します～」": "「好、好的～不能再给大家添麻烦了～<br>　我保证会自己回去的～」",
    "しつこいくらいに念を押すと、さすがにセザンヌも観念した様子で、<br>はっきりと約束してくれた。": "反复叮嘱到近乎啰嗦的地步，塞尚终于认命似地<br>给出了明确的承诺。",
    "本当にキャンプの誘惑を振り切って帰ってこられるのか、<br>少々心配ではあったが……。": "虽然还是有些担心她能否真正抵挡住露营的诱惑乖乖回家……",
    "「よ～し……遅れを取り戻せるように、頑張りますよ～！」": "「好～的……我会加油把进度赶回来的～！」",
    "セザンヌのやる気に満ちた声を聞き、幾分か安心できた。<br>彼女の言葉を信じることにして、<br>ひとまず自分だけ美術館への帰路についたのだった。": "听到塞尚充满干劲的声音，我多少放心了些。<br>决定相信她的承诺后，<br>我便独自踏上了返回美术馆的路。"
}