{
    "新たな芸術の調べ": "崭新的艺术旋律",
    "強大な音楽の力――マティアの覚悟の旋律が、<br>死の芸術を狙い撃った。": "强大的音乐之力——马蒂亚觉悟的旋律狙击了死之艺术。",
    "「ヴォ――……ッ！」": "「嗡——……！」",
    "稲妻のような閃光に貫かれ、断末魔すら打ち消されながら、<br>死の芸術は消滅する。": "死之艺术被宛如闪电的闪光贯穿，连临死前的惨叫都被抹消，就此消灭。",
    "先日の一件でも彼女ら音精の力は目の当たりにしたが、<br>やはり迫力がある。": "前几天的事件中，马蒂亚也见识过音精的力量，但果然很有魄力。",
    "「……やっぱり、すごい力だな」": "「……果然是很厉害的力量。」",
    "藝術家やイマージュたちの力が劣るとはまったく思わない。<br>しかし力の質が異なるがゆえに、ついつい圧倒されてしまう。": "她完全不认为艺术家和作品的力量会比较弱，但因为力量的本质不同，所以总是会被震慑住。",
    "「……ふぅ！　勝てました……！」": "「……呼！赢了……！」",
    "「あっ……ふたりとも、大丈夫……！？」": "「啊……她们两个没事吧……！？」",
    "マティアは息を吐いてから、幼い少女たちにすぐさま駆け寄った。": "马蒂亚吐出一口气后，立刻奔向年幼的少女们。",
    "「あっ、ありがとう、お姉さん……！」": "「谢、谢谢你，大姐姐……！」",
    "「怖かったね、もうやっつけたから……！<br>　怪我、してないよね？<br>　さっきの奴に、おかしなこともされてない……？」": "「你一定很害怕吧，我已经把坏人打倒了……！<br>你没有受伤吧？<br>刚才那个家伙没有对你做什么奇怪的事情吧……？」",
    "「う、うん、だいじょうぶ……」": "「嗯、嗯，我没事……」",
    "「……うぅ……ひっ、ひっく……うぅ……」": "「……呜呜……呜、呜呜……呜呜……」",
    "「ねえ、もうだいじょうぶだよ。<br>　怖いのいなくなったから、泣かなくてもだいじょうぶだって」": "「好了，已经没事了。<br>坏人都已经不在了，你不用再哭了。」",
    "「うぅ～……うー、ぐす……」": "「呜呜～～……呜、呜呜……」",
    "「妹さんかい？<br>　だいぶ怖かったろうからな、泣いてしまうのは無理もないが……」": "「是妹妹吗？<br>她一定很害怕吧，会哭也是无可厚非的……」",
    "「うぅ、派手な力を使ってしまったのも、<br>　よくなかったかもしれません……。<br>　余計に怖がらせちゃったかも……」": "「呜呜，我用了那么夸张的力量，或许不太好……<br>说不定反而让她更害怕了……」",
    "「ごめんなさい、だいじょうぶです。<br>　たぶんそのうち泣き止むから」": "「对不起，我没事。<br>我想我很快就会停止哭泣了。」",
    "「でも……」": "「不过……」",
    "「……そうだ！」": "「……对了！」",
    "「怖い思いさせちゃったお詫びに……。<br>　わたしの演奏、聴いてくれませんか？」": "「为了表示歉意……<br>可以请你听我演奏吗？」",
    "怯えて泣き続ける小さな妹を胸に抱いた少女が、<br>マティアの申し出にきょとんとした顔をする。<br>しかしすぐにヴァイオリンに視線をやって、こくりと頷いた。": "少女把害怕哭泣的小妹妹抱在怀里，听到马蒂亚的提议，她露出惊讶的表情，但马上又看向小提琴，点了点头。",
    "「ありがとう！　それじゃあ……」": "「谢谢！那么……」",
    "マティアは笑顔でヴァイオリンを構えた。<br>一瞬の静寂があり――": "马蒂亚笑着拿起小提琴。<br>一瞬间的寂静——",
    "今度は静かで穏やかな弦楽器の音色が、辺りに風のように流れた。": "这次是平静沉稳的弦乐音色，如风般在四周流动。",
    "心を落ち着かせるような曲だ。<br>思わず目を閉じて身を委ねたくなる。<br>これまで聞いた彼女の演奏のどれとも違う優しい音とメロディだった。": "那是能让人平静下来的曲子，让人忍不住闭上眼睛，委身于音乐。<br>温柔的音色与旋律，与她过去演奏过的曲子都不一样。",
    "「…………」": "「…………」",
    "気づくと、姉の胸にずっと顔を埋めていた少女が、<br>じっとマティアを見つめていた。": "回过神来，一直把脸埋在姐姐胸前的少女，正凝视着马提亚。",
    "涙は乾き、かわりに瞳がきらきらと輝いている。<br>魅入られ憧れるような、そんな眼差しだった。": "她的眼泪已经干了，取而代之的是闪闪发光的双眼。<br>那是着迷、憧憬的眼神。",
    "「……落ち着いたかな？」": "「……冷静下来了吗？」",
    "そんな幼子の様子に気付き、<br>曲の区切りで演奏を終えたマティアが微笑んだ。": "注意到幼童的模样，马提亚在乐曲的段落结束演奏，露出微笑。",
    "「ありがとう、お姉さん……この子、泣き止んだみたい。<br>　きれいな曲だね、なんて曲なの？」": "「谢谢，大姐姐……这孩子好像不哭了。<br>好美的曲子，这是什么曲子？」",
    "「これは……子守唄。<br>　わたしの仲間が書いた子守唄なんです。<br>　綺麗な曲ですよね！」": "「这是……摇篮曲。<br>我的同伴写的摇篮曲。<br>是很美的曲子吧！」",
    "「子守唄……だったら歌詞があるの？<br>　おしえてほしいな……この子に歌ってあげたい」": "「摇篮曲……那有歌词吗？<br>真希望她能教我……我想唱给她听。」",
    "「……！　もちろん！」": "「……！当然可以！」",
    "マティアと姉のやりとりを、少女は姉にしがみついたまま、<br>じっと見つめていた。": "少女紧紧抱着姐姐，注视着马蒂亚与姐姐的互动。",
    "「マティアお姉さん、それに美術館の館長さん。<br>　わたしたち、もう帰らなくちゃ」": "「马蒂亚姐姐，还有美术馆的馆长。<br>我们该回家了。」",
    "マティアが子守唄の歌詞を教えるやりとりの中、<br>自己紹介や世間話などもしてささやかな交流を楽しんだが、<br>やがて別れの時間になった。": "马蒂亚教她摇篮曲的歌词，两人也做了自我介绍和闲聊，享受短暂的交流，但很快到了该道别的时刻。",
    "「あぁ、もう日が暮れてしまうからな。<br>　また危険があるといけないからね、家まで送ろう」": "「啊啊，太阳已经下山了。<br>要是再遇到危险就不好了，我送你们回家吧。」",
    "「うん、ありがとう……。<br>　……手を繋いでもいい？」": "「嗯，谢谢……<br>……我可以牵你的手吗？」",
    "「もちろんです！」": "「当然可以！」",
    "マティアは姉妹それぞれと手を繋いだ。<br>妹のほうは人見知りが激しいらしく、ほとんど言葉を発さなかったが、<br>ずっとマティアに熱い眼差しを注いでいた。": "马蒂亚分别牵起姐妹俩的手。<br>妹妹似乎非常怕生，几乎没说话，不过她一直用热情的眼神看着马蒂亚。",
    "「もうここでだいじょうぶ。<br>　あそこが、わたしたちの家だから」": "「到这里就可以了。<br>那里就是我们的家。」",
    "街道を進み、民家が並ぶ一帯に辿り着くと、<br>少女はそう言ってマティアと繋いでいた手を離した。": "沿着街道前进，来到民宅并排的一带后，少女这么说着，放开马蒂亚的手。",
    "「うん、無事に着いてよかった。<br>　ちゃんと寄り道せずに帰ってね。<br>　夜はあの子守唄があれば、きっと怖い夢も見ないから！」": "「嗯，能平安抵达真是太好了。<br>不要绕路，要直接回家哦。<br>晚上只要唱那首摇篮曲，一定就不会作恶梦了！」",
    "「うん、ありがとう！」": "「嗯，谢谢你！」",
    "「……ほら、いい加減、ちゃんとお礼言いなよ」": "「……好了，你也差不多该好好道谢了吧。」",
    "姉に促され、妹はマティアと手を握ったままじっと彼女を見上げる。<br>そして……。": "在姐姐的催促下，妹妹握着马蒂亚的手，抬头凝视着她。<br>然后……",
    "「……おねえちゃん。<br>　ばいおりんの、ひーろーだね」": "「……大姐姐。<br>你是芭芭拉的英雄呢。」",
    "と、初めての笑みを見せながら口にした。": "她第一次露出笑容，这么说道。",
    "「……！」": "「……！」",
    "「――ばいばい！」": "「——拜拜！」",
    "何度も手を振りながら家に帰ってゆくその小さな姉妹の姿を、<br>マティアは紅潮した顔でいつまでもいつまでも見送っていた。": "马蒂亚满脸通红，一直目送着这对小小姐妹一边挥手一边回家的身影。",
    "美術館に戻るとすっかり夜だった。": "回到美术馆时，天色已经完全暗了下来。",
    "「はじめての見回りだって言うのに、えらく長丁場になってしまったな。<br>　悪かった、疲れたろう？」": "「明明是第一次巡逻，却花了很长的时间。<br>抱歉，你累了吧？」",
    "「いえ！<br>　わたしはまったく問題ありません！」": "「不会！<br>我完全没问题！」",
    "実際マティアは元気いっぱいという様子で、終始にこにこしていた。": "实际上马蒂亚看起来很有精神，始终笑咪咪的。",
    "「えらくご機嫌だな。<br>　……さっきの女の子たちのことか？」": "「她心情很好呢。<br>……是因为刚才那些女孩吗？」",
    "「えっ、えへへ……。<br>　えっと、……はい。そうです……」": "「欸、欸嘿嘿……<br>呃……对，没错……」",
    "「あの子たちを助けられたことも嬉しいですし。<br>　あの曲を気に入ってもらえたのも、わたしの音楽を喜んでもらえたのも<br>　全部嬉しいんですけど……」": "「我很高兴能帮助那些女孩，也很高兴她喜欢那首曲子，也很高兴她喜欢我的音乐……」",
    "「最後に、あの子が言ってくれた言葉が……」": "「最后，那孩子对我说的话……」",
    "「最後に……あぁ。<br>　ヴァイオリンのヒーローだって言ってたあれか」": "「最后……啊啊。<br>她说我是小提琴英雄的那句话吗？」",
    "「はい」": "「对。」",
    "「……わたし、実はずっと目指してるんです。<br>　ヒーローっていうものを」": "「……其实我一直以英雄为目标。」",
    "「へぇ……」": "「哦……」",
    "見た目や人柄の印象として、マティアはどちらかというと<br>控えめでか弱い少女然としている。": "马蒂亚的外表和个性，说起来就是个内向又柔弱的少女。",
    "そんな彼女の目標がヒーローと聞いて一瞬意外に思うものの、<br>しかし腑に落ちもした。": "听到这样的她以英雄为目标，我一瞬间感到意外，但又觉得可以理解。",
    "「仕事や見回りに妙に張り切ってた理由をいくつか聞いたが……。<br>　それもそのひとつなんだな？」": "「她之所以对工作和巡逻莫名地充满干劲，我也问过她几个理由……<br>这也是其中之一吧？」",
    "「え、えへへ……実は、ちょっとだけ」": "「欸、欸嘿嘿……其实，我有点——」",
    "「だからあの子にヒーローだって言ってもらえて、<br>　すごくすごく嬉しかったんです」": "「所以听到那孩子说我是英雄，我真的非常非常开心。」",
    "「昔は、わたしの力で誰かを助けられた！　ってことがあったら、<br>　もうそれだけで感動でポロポロ泣いちゃってましたけど。<br>　泣かなくなっただけ成長ですよね！　えへへ……」": "「以前只要发生「我用力量帮助了别人！」的事情，我就会感动到哭出来。<br>现在只是不再哭泣，也算是成长了吧！欸嘿嘿……」",
    "「はは、そうかもな」": "「哈哈，或许吧。」",
    "「……なぁ、マティア。<br>　ありがとうな」": "「……呐，马蒂亚。<br>谢谢你啊。」",
    "「え！？　あっ、な、なんでしょう！？」": "「咦！？啊、怎、怎么了吗！？」",
    "「君は、あの子たちを死の芸術から救っただけじゃない。<br>　音楽という芸術をその場で生み出して、彼女達の心を癒やしてくれた。<br>　音楽を彼女たちに受け継がせさえしてくれた」": "「你不仅从死之艺术中拯救了那些孩子，还当场创造出名为音乐的艺术，治愈了她们的心灵，甚至让她们继承了音乐。」",
    "「あの子たちは今夜、ベッドで君に教わった子守唄を歌うだろう。<br>　そういうことはやはり……この世界の藝術家たちが持っているのとは、<br>　少し違う力だと思う」": "「那些孩子今晚应该会在床上唱着你教给她们的摇篮曲吧。<br>我认为这种事……果然和这个世界的艺术家们所拥有的力量有些不同。」",
    "「君だからこそできたことだ。<br>　感謝するよ、本当に。<br>　我々美術館に力を貸してくれて、ありがとう」": "「正因为是你才能办到。<br>我真的很感谢你，谢谢你帮助我们美术馆。」",
    "「……館長さん……！」": "「……馆长先生……！」",
    "「え、えへへ……泣かなくなっただけ成長した、<br>　って言ったばかりなのに……ちょっとうるっときちゃいました……。<br>　お恥ずかしいです……」": "「欸、欸嘿嘿……我明明才刚说过自己成长了，不会再哭……<br>结果又有点湿了眼眶……<br>真丢脸……」",
    "「――でも！<br>　それなら、もっともっと素敵な音色を出せるように、<br>　もっともっと精進あるべし！　ですよね！」": "「——可是！<br>既然如此，我就应该更加努力精进，才能演奏出更美妙的音色！」",
    "「あの、館長さん、もうこんな夜ですけど。<br>　よかったら……これから練習に、少し付き合っていただけませんか？<br>　ま、まだ音がご迷惑になるほどの時間じゃないと思いますし……」": "「那个，馆长先生，虽然已经这么晚了。<br>可以的话……您愿意陪我练习吗？<br>我、我想现在练习，应该不会打扰到别人……」",
    "ヴァイオリンを抱きしめ、遠慮がちだがやる気に満ちた表情で<br>こちらを見てくるマティア。<br>こんな真っ直ぐな目をされたら、断るわけにもゆくまい。": "马蒂亚抱着小提琴，用充满干劲的神情看着我。<br>虽然她看起来有些顾虑，但眼神非常真挚。看到她这样的眼神，我当然不能拒绝。",
    "「あぁ、いいとも。<br>　演奏の練習なら、よければアングルたちにも声をかけようか？<br>　今日は確かこっちにいるはずだ」": "「好啊，没问题。<br>如果要练习演奏，要不要也找安格尔他们一起来？<br>我记得他们今天应该会待在这里。」",
    "「いいんですか！　ぜひ！」": "「可以吗！请务必让他们也一起加入！」",
    "そうして。<br>可憐ながらも勇ましいヒーローが奏でる真っ直ぐな音色は、<br>夜が深まるまでの少しの間――": "就这样，在夜色渐深之前——",
    "夢幻美術館に音楽という名の彩りを、<br>優しく華やかに振りまいてくれたのだった。": "楚楚可怜又英勇的英雄演奏出的直率音色，为梦幻美术馆带来名为音乐的温柔华丽色彩。"
}