{
    "祭りだ！　バトルだ！　爆発だ！": "庆典！战斗！爆炸！",
    "「思ったとーり、ここは街の中心くまー！<br>　ちょっとおカタい場所だけど騒いじゃえば関係ないくま！<br>　広いしデンジャラスなお祭りステージにぴったりくまー！」": "「正如我所想，这里是城镇的中心熊熊！<br>虽然有点严肃，但只要热闹起来就没关系熊熊！<br>这个宽广又危险的庆典舞台正适合熊熊！」",
    "「クマー！」": "「熊～～！」",
    "議事堂前広場に駆けつけると、<br>そこには確かに大量のクマロボがひしめいていた。<br>その中央ではクマリザが大声で騒いでいる。": "我们冲到议事堂前广场，发现那里确实挤满了大量的熊机器，而熊丽莎正在中央大声喧哗。",
    "「ほ、本当だ……あの人の言ってた通りだね、館長くん」": "「真、真的耶……馆长小弟，那个人说得没错。」",
    "「使役してるつもりだった連中に反乱を起こされるだなんて、<br>　つくづく小さい芸術家ね、あの男」": "「以为自己使唤它们，结果却被它们反叛，<br>那个男人真的是个渺小的艺术家呢。」",
    "出頭してきた死の芸術家いわく、流れはこうだ。": "根据出面的死之艺术家所说，事情经过是这样的。",
    "「よくものこのこと夢幻美術館に……<br>　観念するんだな、死の芸術家め……！」": "「你们竟然敢大摇大摆地闯进梦幻美术馆……<br>死之艺术家，你们还是乖乖认罪吧……！」",
    "「い、痛いぞ！？<br>　……も、もっと優しく取り押さえろぉ……っ！」": "「好、好痛！？<br>……抓、抓人的时候温柔一点啦……！」",
    "「あ、館長殿！　こいつですよね！？<br>　今アテネスを騒がしている元凶って！<br>　私とトレンティーナさんで、捕まえておきました！」": "「啊，馆长阁下！就是这家伙吧！？<br>就是现在让雅典娜闹得鸡飞狗跳的元凶！<br>我和特伦蒂娜已经把他抓起来了！」",
    "「館長……やっと来たか！」": "「馆长……你终于来了！」",
    "男は全身ボロボロの状態で、<br>今度こそ逃さないと息巻くイマージュたちに取り押さえられていた。": "男子全身伤痕累累，被一群气势汹汹地说着「这次绝对不会再让你逃走」的女性们压制住。",
    "「トレンティーナ、ふたば！<br>　これはいったいどういう……うわ、満身創痍じゃないか。<br>　まさか、ふたりが……？」": "「特伦蒂娜、弗塔巴！<br>这到底是怎么……呜哇，他根本是遍体鳞伤。<br>难道是你们两个……？」",
    "「ち、ちがうぞ館長殿！<br>　こいつは最初からなぜかボロボロだったんだ！」": "「不、不是的，馆长阁下！<br>这家伙从一开始不知为何就浑身是伤！」",
    "「そっ、それより館長！<br>　助けてくれ！　どうにかしてくれ！」": "「比、比起这个，馆长！<br>快救救我！快想想办法！」",
    "「なにかおかしな気がすることを言ってるように思う。<br>　あなたはずっと館長に敵対っぽいことをしてた」": "「总觉得他好像说了什么奇怪的话。<br>你一直都在对馆长做些类似敌对的行为。」",
    "「しゅっとーして、捕まって、たすけてー！　は、へんだよ。<br>　むじゅんしてるよ」": "「咻地一声，我被抓住了，救命啊——！<br>好、好怪哦。<br>我整个人都软掉了。」",
    "「ち、違う、助けるのはあいつら……あのクマロボと絵からだ！」": "「不、不是啦，要救的是那些家伙……那些熊机器和画！」",
    "「へ？　あれを暴れさせてたのって、<br>　あなたじゃないの？」": "「咦？让它们大闹的不是你吗？<br>」",
    "「そうだが、あの絵が急に！<br>　ずっと黙ってたくせに急に“お前もうクビくま！”などと言い出して！<br>　あっという間にクマロボたちに囲まれて……！」": "「是没错，可是那幅画突然就……<br>明明一直保持沉默，却突然说出“我要开除你熊熊！”这种话！<br>然后我转眼间就被熊机器们包围……！」",
    "「それで袋叩きに？<br>　ぷっ」": "「所以就围殴你？<br>噗。」",
    "「わっ、笑うな！　そもそも俺は館長と喋ってるんだぞ！<br>　なんでいちいちお前らが反応してくるんだ！」": "「哇，不准笑！而且我是在跟馆长说话耶！<br>为什么你们要一一做出反应啊！」",
    "「いや、なんか……返事するのも馬鹿らしくて……」": "「不，总觉得……回应好像也很蠢……」",
    "「ギ、ギィー！」": "「叽、叽——！」",
    "「とにかくサンソヴィーノ。<br>　こいつは市警に引き渡しておいてくれ。<br>　議事堂に行ってくる」": "「总之，桑索维诺这家伙就先交给市警处理吧。<br>我去议事堂一趟。」",
    "「は、はい！　お気をつけて！」": "「好、好的！请小心！」",
    "「やれやれ、まったく。<br>　あの男が原因なんだか、あの絵が原因なんだか」": "「哎呀呀，真是的。<br>原因究竟是那个男人，还是那幅画呢？」",
    "「おっ！<br>　パーティーの主役がやっと揃ったくまね～、いーくま、ぐっどくま。<br>　最初からこーすればよかったくまー」": "「哦！<br>派对的主角终于到齐了熊熊～～上吧熊熊，GOGO熊熊。<br>一开始就该这么做才对熊熊～～」",
    "「もークライマックスにしちゃうくま！<br>　こっちも伝授して貰った最終手段出すくま！<br>　いでよー！　きょだーいクマローボ！」": "「好～～要进入最高潮了熊熊！<br>我也要使出师父传授的最终手段熊熊！<br>出来吧～～！关节技低姿势熊熊！」",
    "「くぅーまぁー！」": "「熊～～～～！」",
    "「うっ、わわ……！<br>　なにあれ！」": "「呜、哇哇……！<br>那是什么！」",
    "「大きい……もしくは、すごく大きい！」": "「好大……或者该说，非常大！」",
    "「巨大ロボだね……これはさすがに、<br>　普通のクマロボみたいにはいかないかも」": "「是巨大机器人啊……这下子，可能没办法像普通的熊熊机器那样了。」",
    "「また面倒なのが出てきたわねっ！<br>　なにがクマボロよ！」": "「又出现麻烦的东西了！<br>什么熊熊破烂嘛！」",
    "「こっ、こらー！<br>　ロボだくま！　ボロ言うなくま！」": "「喂、喂！<br>是机器人熊熊！不是破烂熊熊！」",
    "「ふーんだ！<br>　巨大でもなんでも、あたしたちでやっつけちゃうんだから！<br>　覚悟しなさい、くまぼーろ！」": "「哼～～！<br>管他巨大还是什么，我们都会打倒它！<br>觉悟吧，熊破烂！」",
    "「おいしそうに言ってもダメくまー！<br>　でもそーゆーノリでいーような気もしてきたくま！」": "「就算说得好像很好吃也不行熊熊！<br>不过我也觉得这种气势不错熊熊！」",
    "「みんな揃ってワイワイ、エクストリームお祭りバトル！<br>　いくっくまー！」": "「大家一起热热闹闹地展开极限祭典大战！<br>上吧熊熊～～！」",
    "クマリザの合図と共に、クマロボの大群が突撃してくる。<br>皆はそれを、武器を構えて迎え討つ。": "随着熊丽莎的号令，一大群熊机器冲了过来。<br>大家举起武器，准备迎战。",
    "「あなたはたくさんの人を混乱させただけ！<br>　一方的に楽しむお祭りなんてお祭りじゃないから！」": "「你只是让许多人陷入混乱而已！<br>单方面享受的祭典，根本就不是祭典！」",
    "「アルテにゴッホ、それにヨシノとカトレア。<br>　みんなのこと、絶対に元に戻してもらう……！」": "「尤其是阿尔特、梵高，还有吉野与卡特蕾雅。<br>我绝对要让她们恢复原状……！」",
    "「この世界もいいところだよ。<br>　でも、ヨシノの“いばしょ”はここじゃない」": "「这个世界也很不错。<br>可是，吉野的「家」不在这里。」",
    "「――私はっ、帰るのよ！<br>　あの子たちと、あの人のところに……！」": "「——我要回去！<br>回到那些孩子们，还有那个人的身边……！」",
    "次々と撃破されるクマロボによって、<br>どかんどかんとあちこちで爆発が起こる。": "被接连击破的熊机器，到处引发轰隆隆的爆炸。",
    "苛烈な戦いに見えるが、不思議と心配な気持ちにはならなかった。<br>それは彼女たちの頼もしい連携力のせいだろうか。": "虽然看起来是场激烈的战斗，但很不可思议地，我并不担心她们。<br>是因为她们合作无间的可靠表现吗？",
    "「はー、やっぱりこれっくまねー。<br>　あの男はダメくま！　想像以上の見込み違いだったくま！」": "「唉——果然不能指望这个熊熊——<br>那个男人是废熊！是我超乎想象的误判熊！」",
    "「いつまでもグズグズしてるばっかで華もない！<br>　お祭り感うっすい！　とんだキャスティングミスだったくまー」": "「他老是在拖拖拉拉，一点都没有看头！<br>祭典感好稀薄！真是选角失误熊——」",
    "「やっぱりペアルックの女の子たちが一緒に戦ってるだけで、<br>　じゅーぶん楽しいくま！　華やかくま～♡　目の保養くま～♡」": "「光是跟穿着情侣装的女生们一起战斗，就已经够开心了！好华丽啊～♡眼睛大饱眼福～♡」",
    "「おい！　結局お前の願望なんじゃないか！？」": "「喂！结果这根本就是你的愿望吧！？」",
    "それとも、敵のこの妙に気の抜けたノリのせいだろうか。<br>ともかく――": "还是说，是因为敌人的态度莫名地松懈呢？<br>总而言之——",
    "「――住民の避難は完了してる！<br>　みんな、存分にやってくれ！」": "「——居民已经全部避难完毕了！<br>各位，尽情地大闹一场吧！」",
    "「わかった……！」": "「知道了……！」",
    "「トドメのお仕置き、くらいなさい！」": "「给敌人致命一击吧！」",
    "「望むところくまー！」": "「正合我意熊熊——！」"
}