{
    "シズクは励ましたい": "雫想要鼓励",
    "「セキエンさん、これで関係者は全員、集まったでやす」": "「石燕先生，相关人员已经全部到齐了」",
    "「ありがとう、シズク。あとはわたしに任せてくれたまえ」": "「谢谢，雫。接下来就交给我吧」",
    "「わかったでやす」": "「明白了」",
    "「さて、お集まりいただいたのは言うまでもない。<br>　この殺人事件の犯人を明らかにするためさ」": "「那么，召集大家来的目的不言而喻。<br>　就是为了揭露这起杀人事件的凶手」",
    "「ズバリ、犯人は君だ！」": "「直截了当地说，凶手就是你！」",
    "「い、言いがかりだ！<br>　父さんを殺した犯人は妖怪に決まってる！<br>　俺は\"小豆はかり\"を見たんだ！　豆をバラまく妖怪を！」": "「这、这是诬陷！<br>　杀害父亲的凶手一定是妖怪！<br>　我看到了「小豆秤」！那个撒豆子的妖怪！」",
    "「実は\"小豆はかり\"が人を殺すという話は聞いたことがなくてね。<br>　音を立てるだけの、おとなしい妖怪のはずなんだよ」": "「其实我从未听说过「小豆秤」会杀人。<br>　它应该只是个发出声音的、温和的妖怪」",
    "「奇妙に思って調べてみたんだ。すると君のお父上は生前、<br>　人を襲うこともある妖怪\"小豆あらい\"と、<br>　無害な妖怪\"小豆はかり\"とを混同していたことがわかった」": "「我觉得很奇怪，就去调查了一下。结果发现，你父亲生前<br>　把会袭击人的妖怪「小豆洗」和<br>　无害的妖怪「小豆秤」搞混了」",
    "「……お父上は下の子、つまり君の妹が生まれたころから、<br>　妖怪の話をしなくなったと言っていたね。<br>　そのかわり、日々の暴力が激しくなったと」": "「……你父亲从你妹妹出生后，<br>　就不再谈论妖怪的事了。<br>　取而代之的是，日常的暴力变得越来越严重」",
    "「つまりだね、<br>　人を殺す妖怪をでっちあげる際に\"小豆はかり\"を思い浮かべるのは、<br>　この中で君だけなのさ」": "「也就是说，<br>　在编造会杀人的妖怪时，想到「小豆秤」的，<br>　只有你一个人」",
    "「くっ……そうだよ。俺だよ。俺がやったよ。<br>　あのクソ親父……死んでからも俺の足を引っ張るのか……」": "「可恶……没错。是我干的。是我干的。<br>　那个混蛋老爹……死了还要拖我后腿吗……」",
    "「兄さん、どうして！？<br>　どうしてこんなことを……」": "「哥哥，为什么！？<br>　为什么要做这种事……」",
    "「どうしてだって？　あのままじゃ父さんに殺されてただろ。<br>　俺も、お前も……」": "「为什么？再这样下去我们都会被老爸杀掉的。<br>　我，还有你……」",
    "「うう……兄さん……。<br>　でもそんな……！」": "「呜……哥哥……。<br>　可是这样……！」",
    "「詳しくは署でお話を聞きましょう」": "「详细情况请到警署再说吧」",
    "「はぁ……これで一件落着、か……」": "「哈……这下总算告一段落了吧……」",
    "「セキエンさん、大丈夫でやすか？」": "「石燕先生，您没事吧？」",
    "「ああ。事件も解決できたし、<br>　妖怪の濡れ衣も晴らすことができた。最高の気分だよ……。<br>　と、言えればいいのだがね」": "「嗯。案件解决了，<br>　妖怪的冤屈也洗清了。感觉真是太好了……。<br>　虽然这么说可能有点勉强」",
    "「兄のほうが最後に言っていたことは、本当だと思うんだ。<br>　彼は幼い妹を守るために父親を殺した」": "「我觉得哥哥最后说的话是真的。<br>　他为了保护年幼的妹妹而杀了父亲」",
    "「妖怪の仕業に見せかけたのも、きっと自分のためじゃない。<br>　自分が捕まれば、妹を養う者がいなくなるからだよ……」": "「把罪行伪装成妖怪所为，肯定也不是为了自己。<br>　如果他被抓了，妹妹就没人照顾了……」",
    "「彼はもともと、罪を背負って生きていくつもりだったんだ。<br>　わたしは謎を解くことで、<br>　妹のほうを路頭に迷わせただけなのかもしれない」": "「他原本就打算背负着罪孽活下去的。<br>　我解开谜题，<br>　可能只是让妹妹陷入了困境」",
    "「謎を解いたことが間違いとは思わないけれど、無力なものだね。<br>　名探偵というのは……」": "「我不认为解开谜题是错的，但真是无力啊。<br>　所谓名侦探……」",
    "「セキエンさん……」": "「石燕先生……」",
    "書類仕事に嫌気がさし、自然を求めて散歩に来ていた。<br>郊外の泉まで足をのばすと、良い気分転換になる。": "厌倦了文书工作，为了寻求自然而出来散步。<br>走到郊外的泉水边，感觉心情舒畅了许多。",
    "さわやかな風。おいしい空気。書類の存在しない空間。<br>水の妖精でも出てきそうな、最高の雰囲気だ。": "清爽的风。新鲜的空气。没有文书的空间。<br>仿佛水之精灵会出现的，绝佳的氛围。",
    "「ばあああ！！　足をひっぱって泉に引きずり込むでやんす！」": "「哇啊啊！！要把你拉进泉水里啦！」",
    "「ぎゃああああ！　出た！　水の化け物！」": "「呀啊啊啊！出现了！水里的怪物！」",
    "「館長！　気を確かに！<br>　うちでやす！　シズクでやんすよ～！」": "「馆长！清醒一点！<br>是我啦！我是雫呀～！」",
    "突如として目の前に現れた影を冷静に観察する。<br>そこにいたのは確かに、イマージュのシズクだった。": "冷静地观察突然出现在眼前的影子。<br>那里确实站着的是形象中的雫。",
    "「驚かせないでくれ。<br>　本当に泉に引き込まれるかと思った」": "「别吓我啊。<br>我还真以为要被拉进泉水里了。」",
    "「ごめんでやす～！<br>　うちはセキエンさんの描いた水辺の妖怪のイマージュでやすから、<br>　冗談にならなかったかもでやす」": "「对不起啦～！<br>我是石燕先生画的水边妖怪的形象，<br>可能玩笑开过头了。」",
    "シズクは自他ともに認める悪戯好きで、<br>名（迷？）探偵セキエンの助手としても活躍するイマージュだ。": "雫是公认的恶作剧爱好者，<br>也是名（迷？）侦探石燕的得力助手。",
    "「気にするな。<br>　それにしても、どうしてこんなところにいたんだ？」": "「别在意。<br>话说回来，你怎么会在这里？」",
    "「水の近くは落ち着くでやすからね～。<br>　悩みがあると、よくここに来るでやす」": "「水边让人心情平静嘛～。<br>有烦恼的时候，我常来这里。」",
    "「シズクに悩みなんてあるのか。意外だ」": "「雫也会有烦恼啊。真意外。」",
    "「館長～！<br>　さすがにうちも悩むことくらいあるでやんすよ～」": "「馆长～！<br>　我也会有烦恼的啦～」",
    "「冗談だ。それで、どんなことで悩んでいるんだ？<br>　ぜひ聞かせてほしい」": "「开玩笑的。那么，你在烦恼什么呢？<br>　一定要告诉我」",
    "「それが……この前ちょうどこのあたりで、<br>　セキエンさんが解決した事件があったんでやすけど……」": "「其实是……前几天在这附近，<br>　石燕先生解决了一个案件……」",
    "そう前置きしてシズクは、<br>セキエンが解決した悲しい事件の顛末を語ってくれた。": "这样开场后，雫讲述了石燕解决的一个悲伤案件的全过程。",
    "妻をお産で亡くし、変わってしまった父親。<br>彼の暴力から妹を守るために父親を殺した兄。<br>聞けば聞くほど救いのない事件に言葉を失う……。": "因难产失去妻子后变得异常的父亲。<br>为了保护妹妹免受父亲暴力而杀死父亲的哥哥。<br>越听越觉得这是一个无望的案件，让人无言以对……。",
    "「館長が真剣に聞いてくれて嬉しいでやす。<br>　本当に、つらい事件でやしたから」": "「馆长认真听我说，我很高兴。<br>　真的，这是一个很痛苦的案件」",
    "「悲しい事件だったな。<br>　シズクが落ち込むのも無理はない」": "「真是一个悲伤的案件啊。<br>　雫感到沮丧也是情有可原的」",
    "「うちは大丈夫でやす。<br>　それに、悩んでるのはその事件のことじゃなくて、<br>　セキエンさんのことなんでやす」": "「我没事的。<br>　而且，我烦恼的不是那个案件的事情，<br>　而是石燕先生的事情」",
    "「ほう……セキエンになにかあったのか？」": "「哦……石燕出了什么事吗？」",
    "「セキエンさんはあの事件以来、元気がないんでやす。<br>　難しくてうちにはわからないことも多いけど、<br>　“探偵の無力さ”について考えているみたいでやす」": "「石燕先生自从那个事件以来，一直没什么精神。<br>　虽然有很多事情我也不太明白，<br>　但她似乎一直在思考「侦探的无能为力」」",
    "「普段と同じに見えるでやすけど、<br>　ふとした拍子に、ため息をついたり、<br>　ぼうっとしたりしていることがあるんでやす」": "「看起来和平常一样，<br>　但有时候会突然叹气，<br>　或者发呆」",
    "なるほど。<br>いつもなにも考えずに突き進んでいそうなセキエンだが、<br>当然、彼女にも悩むことがあるのだ。": "原来如此。<br>虽然石燕平时看起来总是无所顾忌地往前冲，<br>　但她当然也有烦恼的事情。",
    "「うちはどうにかしてセキエンさんを元気づけたくて、<br>　いろいろ考えてみたんでやす。<br>　でも、うちにはセキエンさんを励ますことは無理なんでやす～」": "「我想着无论如何都要让石燕先生振作起来，<br>　所以想了很多办法。<br>　但是，我觉得我没办法鼓励石燕先生～」",
    "「どうしてそう思うんだ？<br>　シズクとセキエンはいつも持ちつ持たれつ、<br>　とても良い関係じゃないか」": "「为什么这么想呢？<br>　你和石燕不是一直互相扶持，<br>　关系很好吗」",
    "「シズクならセキエンを励ますこともできるだろう」": "「你应该也能鼓励石燕吧」",
    "「そうでもないんでやす～。うちもそう思って、<br>　セキエンさんを元気づける方法を頭に思い浮かべてみたんでやす。<br>　でもうちは、悪戯しか思いつかないんでやすよ～」": "「也不是这样的啦～。我也这么想过，<br>　试着在脑子里想出一些能让石燕先生振作的方法。<br>　但我只能想到恶作剧啦～」",
    "「たとえばセキエンさんの絵筆をこっそりきゅうりにかえておくとか、<br>　セキエンさんの飲み物を元気の出る苦いお茶にかえておくとか、<br>　探偵道具の箱をびっくり箱に改造しておくとか……」": "「比如说偷偷把石燕先生的画笔换成黄瓜啦，<br>　把石燕先生的饮料换成提神的苦茶啦，<br>　把侦探道具的箱子改造成惊吓箱啦……」",
    "「どうしてもセキエンさんをびっくりさせたくなるでやす。<br>　元気がないときにそんな悪戯をされても、<br>　きっとセキエンさんは困るだけでやんす」": "「无论如何都想让石燕先生大吃一惊呢。<br>　在没精神的时候被这样恶作剧，<br>　石燕先生一定会很困扰吧」",
    "「別の方法を考えても結局、ぜんぶ悪戯になって……。<br>　あぅ……セキエンさんが落ち込んでるのに、<br>　うちはなにもできないんでやす～！」": "「就算想别的办法，最后也全都变成恶作剧……。<br>　啊呜……石燕先生这么低落，<br>　我却什么都做不了～！」",
    "シズクは堂々巡りにおちいって頭を抱える。<br>彼女は悪戯好きのイマージュだから、<br>そういう発想になるのは仕方のないことだ。ならば……。": "雫陷入了死循环，抱住了头。<br>她是喜欢恶作剧的形象，<br>所以会有这样的想法也是没办法的事。那么……。",
    "「よし、シズク！　そのままいこう！<br>　悪戯でセキエンを喜ばせるんだ」": "「好，雫！就这么办吧！<br>　用恶作剧让石燕高兴起来」",
    "「ど、どういうことでやす？<br>　館長、うちの話を聞いてたでやんすか？」": "「这、这是什么意思呢？<br>　馆长，你听到我说的话了吗？」",
    "「まあまあ、落ち着いて。<br>　とりあえず頭の皿を水でうるおしてくれ」": "「好啦好啦，冷静点。<br>　总之先用水润湿头上的盘子吧」",
    "「あ、館長。ありがとうでやす～」": "「啊，馆长。谢谢你～」",
    "泉から水を手で汲む動作を見て、シズクは頭の皿をこちらに向ける。<br>そこに汲んだ水を垂らしてやると、彼女は“ふぅ～”と一息ついた。<br>シズクは頭の皿が乾くと、調子が悪くなる体質なのだ。": "看到从泉中用手舀水的动作，雫将头上的盘子转向这边。<br>将舀来的水滴在上面后，她“呼～”地松了一口气。<br>雫的体质是头上的盘子干了就会不舒服。",
    "「やっぱり、綺麗な水でうるおうと気分が良いでやんすね～」": "「果然，用干净的水滋润一下心情就会变好呢～」",
    "「それで館長。“そのまま”でいいってどういうことでやすか？<br>　セキエンさんに悪戯を仕掛けても、<br>　落ち込んでいる今は喜んでくれないと思うでやんす～」": "「那么馆长。「那样」是什么意思呢？<br>　我觉得现在石燕先生情绪低落，<br>　就算恶作剧也不会高兴的吧～」",
    "「悪戯は悪戯でも“びっくり会”を仕掛けるんだ。<br>　それなら、きっとセキエンにとって良い気分転換になるはずだ」": "「虽然是恶作剧，但我们要搞一个「惊喜会」。<br>　那样的话，对石燕来说一定会是个很好的心情转换。」",
    "「“びっくり会”ってなんでやんす？」": "「「惊喜会」是什么呢？」",
    "「サプライズパーティーともいう。<br>　要は本人に内緒で準備して、良い意味で驚かせるということだ。<br>　そこにシズクの発想を上手く組み込めばいい」": "「也可以叫惊喜派对。<br>　简单来说就是瞒着本人准备，给他一个惊喜。<br>　只要巧妙地融入雫的想法就可以了。」",
    "「すごいでやんす！　それならセキエンさん、喜んでくれるかも……。<br>　でもうち、上手くできるでやすかね……？<br>　うちが考えると結局、とんでもない悪戯になりそうでやす」": "「太厉害了！那样的话石燕先生可能会高兴……。<br>　但是我能做好吗……？<br>　我想的话最后可能会变成很过分的恶作剧呢」",
    "「一緒に準備しよう。<br>　2人で考えれば、きっと良い“びっくり会”になる」": "「我们一起准备吧。<br>　两个人一起想的话，一定能搞出一个好的「惊喜会」。」",
    "「ううっ……館長～！　ありがとうでやす！<br>　館長と一緒なら、絶対に大丈夫でやす！<br>　きっとセキエンさんも喜んでくれるでやんす～」": "「呜呜……馆长～！谢谢你！<br>　和馆长一起的话，绝对没问题的！<br>　石燕先生一定会很高兴的～」",
    "「よし、そうと決まれば作戦会議だ！<br>　たとえばセキエンを急に呼び出して、<br>　セキエンの好きな食べ物をふるまうというのはどうだ？」": "「好，既然决定了就开始作战会议吧！<br>　比如说突然叫石燕出来，<br>　然后请他吃他喜欢的食物怎么样？」",
    "「それだと悪戯っぽくないでやすから、<br>　“食べ物だと思ったらぜんぶ硬～いニセモノでびっくり！”<br>　っていうのはどうでやんすかね～」": "「那样的话就不像恶作剧了，<br>　「以为是食物结果全都是硬～硬的假货吓一跳！」<br>　这样怎么样呢～」",
    "「落ち込んでる藝術家の歯を欠けさせてどうする！」": "「让心情低落的艺术家牙齿崩掉你想干嘛！」",
    "「ほ、ほんとでやんす～！」": "「真、真的呢～！」",
    "「でも確かに、食べ物をふるまうときに工夫がほしいかもな。<br>　じゃあ、こういうのはどうだ？」": "「不过确实，在请吃食物的时候可能需要一些创意。<br>　那么，这样如何？」",
    "「なるほどでやんす！<br>　ちょうどセキエンさんがほしがっているものがあるでやんす！」": "「原来如此呢！<br>　正好有石燕先生想要的东西呢！」",
    "そのあとも話し合いを続け、<br>“びっくり会”の計画は順調に練られていった。<br>その結果やいかに……！？": "之后也继续讨论，<br>“惊喜会”的计划顺利地进行着。<br>结果会如何……！？"
}