{
    "悪しき計画": "邪恶计划",
    "芸術犯罪者たちと対峙し、一触即発となった――その時。<br>不意にドナテッロが手を挙げ、一歩進み出た。": "就在我们与艺术罪犯对峙，一触即发的时候——多纳泰罗突然举起手，向前踏出一步。",
    "「ねえねえ。ノエミちゃん、って呼ばれてたよね。<br>　あなたがここのリーダーでいいのかな？」": "「喂喂，你们叫她诺埃米对吧？<br>　　你就是这里的头头吗？」",
    "「ああ？　そうだよ。命乞いなら聞かねえぞ。<br>　この場所を知られた以上、生かしては帰さねえぜ」": "「啊？是啊。求饶也没用哦。既然你已经知道了这个地方，那我可不会让你活着回去」",
    "「お願いがあるんだけど。<br>　そこの子供たち、家族がとっても心配してるの。<br>　だから、お家に帰してあげてほしいんだ」": "「我有个请求。」",
    "「帰さねえっつってんだろうが、ボケ！！<br>　人の話を聞いてねえのか！？」": "「都说了不许回去，你这蠢货！！　　你没长耳朵吗？！？」",
    "「えー、ちゃんと聞いてたよ。<br>　あたしたちを帰さないとは言ってたけど、<br>　子供たちを帰さないとは言ってないもん」": "「哎，我当然有在听啊。　　你只说了不许我们回去，　　可没说不许孩子们回去啊」",
    "「そもそも相手が悪人だってこと忘れてませんか？<br>　お願いなんか聞いてくれるわけないでしょう」": "「你是不是忘了对方是个坏人？　　他怎么可能听我们的请求」",
    "「……そうね。必要なのはお願いじゃなく、交渉だわ」": "「……是啊。现在需要的不是请求，而是谈判」",
    "ドナテッロと入れ替わるように、<br>今度はアングルが芸術犯罪者たちに歩み寄る。": "多纳泰罗刚离开，安格尔就走了过去。",
    "「……あなたたちのやっていることは立派な犯罪よ。<br>　私たちに発見された以上、もうごまかしは利かない。<br>　大人しく投降しなさい」": "「……你们的行为已经构成了犯罪。既然被我们发现，就别想蒙混过关了。赶快投降吧」",
    "「あ、あいつ、市会議員のアングルです！」": "「啊，是市议员安格尔！」",
    "「議員サマだぁ？　ハッ！<br>　お高く留まったエリートにアタシたちの何がわかるってんだ？<br>　上から偉そうに命令しやがって！」": "「议员大人？哈！<br>　你们这些高高在上的精英懂我们什么了？<br>　只会高高在上地命令我们！」",
    "「テメエらには庶民の気持ちなんざわかりゃしねえ。<br>　地べたを這い、道を踏み外して生きるしかなかったアタシたちの<br>　怒りと悲しみを今、テメエに教えて……」": "「你们根本不懂平民的心情。<br>　我们只能匍匐在地，只能走上歪路，现在就让你尝尝我们的愤怒和悲伤……」",
    "「……待って。それが原因なの？」": "「……等等，这就是原因吗？」",
    "「それ？」": "「什么？」",
    "「道を踏み外した、と言ったけれど……。<br>　こんなことをやめてまっとうな仕事に就きたい気持ちはあるの？<br>　だとしたら、行政で支援してあげられる……」": "「你说你们走上了歪路……<br>　你们真的不想做这种事，想做正经工作吗？<br>　如果是这样，政府可以给你们提供帮助……」",
    "「はあ？　ウソつけ！　アタシらは犯罪者だぞ！」": "「啊？少骗人了！我们可是罪犯啊！」",
    "「犯罪者を更生させることには大きな意義があるわ。<br>　お互いのためを思って言っているから、どうか信じて。<br>　私は絶対に裏切らない……！」": "「让罪犯改过自新是一件很有意义的事。<br>　我是为了你们好才这么说的，相信我吧。我绝对不会背叛你们……！」",
    "「なっ……」": "「什……」",
    "「ノ、ノエミ様、どうします？<br>　信じてもよさそうに聞こえますが……」": "「诺、诺米大人，怎么办？<br>　他的话听起来好像很可信……」",
    "「う、うっせえ！　信じるも信じないもあるか！<br>　アタシは芸術家だ、そこらの凡人どもとは違うんだよ！<br>　なんで額に汗してヒイコラ働かなきゃならねえんだ！」": "「烦、烦死了！谁管你信不信啊！<br>　我可是艺术家，跟你们这些凡人不一样！<br>　凭什么我得满头大汗地干活啊！」",
    "「好きなことして、楽して暮らせるから死の芸術家やってんだ！<br>　誰にでもできるような仕事なんかアタシに相応しくねえよ！」": "「我当死之艺术家就是为了做喜欢的事，过轻松的生活！<br>　那种谁都能干的工作才配不上我！」",
    "「……は？<br>　あなた、そうして生きるしかなかったって言ったわよね……？」": "「……啊？<br>　你不是说你只能这样活下去吗……？」",
    "「言ってみただけだよ！　ワリィかよ！？」": "「我随便说说而已啊！不行吗？！？」",
    "「クズですね、あいつ」": "「真是个废物」",
    "「そうだな」": "「是啊」",
    "「……どうやら、同情の余地はないようね。<br>　あなたたちを制圧して、然るべき処分を受けてもらうわ……」": "「……看来你根本不值得同情啊。我要把你抓起来，让你接受应有的惩罚……」",
    "「怒ってるところ悪いけど、ちょっと待って。<br>　さっきから、子供たちの様子が変なのが気になるよ？」": "「抱歉打断你，不过你先等等。我从刚才开始就发现孩子们有点不对劲」",
    "「き、気をつけてください。<br>　し、死の芸術の力で、子供たちは催眠にかかっているみたいです」": "「大、大家小心点。死、死之艺术的力量似乎让孩子们陷入了催眠状态」",
    "「それで子供の反応が薄いんですか。<br>　この状況で錯乱していないのは助かりますけど、<br>　いったい何のために催眠なんかを？」": "「所以他们的反应才这么淡薄啊。虽然他们没有因为这个情况而陷入混乱是好事，但是……」",
    "「あ、あの人たちは、さらった子供たちを教育していました。<br>　し、死の芸術に関わる、何かをさせるつもりみたいです」": "「那、那些人，把绑架来的孩子们带去教育了。」",
    "「教育だって？　いったい何を企んでいるんだ？」": "「教育？你到底在打什么算盘？」",
    "「知りてえか？　クックックッ……いいぜ。<br>　冥土の土産に教えてやろうじゃねえか」": "「想知道吗？哼哼哼……行啊，我就大发慈悲告诉你们吧」",
    "「ノエミ様！　こいつらに答えてやる必要は……」": "「诺米耶大人！没必要回答他们……」",
    "「うるせえ、お前は黙ってろ！<br>　こういうの一度言ってみたかったんだよ！」": "「吵死了，你给我闭嘴！　这种台词我早就想说一次了！」",
    "「バカなんですか？」": "「你脑子进水了吗？」",
    "「とにかく、話を聞いてみよう。今は不用意に動くな」": "「总之，先听听她怎么说吧。现在先不要轻举妄动」",
    "「アタシたちがやってるのは、ちょっとした実験さ。<br>　催眠状態の人間に死の芸術の美意識を擦り込み、後に解放する。<br>　そいつらは無意識下で死の芸術を賛美するようになる」": "「我们只是在做点小实验而已。我们把死之艺术的审美观灌输到催眠状态的人类大脑里，然后再把他们放出来。这样一来，他们就会在潜意识里开始赞美死之艺术」",
    "「そうした連中の行く末は、死の芸術家になるか、<br>　あるいは死の芸術を求めてやまない蒐集家になるか……。<br>　どちらに転んでもアタシたちの得になるってことさ」": "「这些人要么会成为死之艺术家，要么会成为疯狂追求死之艺术的收藏家……反正不管怎样，对我们来说都是有利无害」",
    "「ということは、も、もしかして。<br>　あ、あの子たちも死の芸術を求める存在になると……？」": "「也就是说，难、难不成……那两个孩子以后也会变成死之艺术的追求者……？」",
    "「…………」": "「…………」",
    "「そうなる予定さ。まだ実験は始まったばかりだ。<br>　今はガキで試してるところだが、<br>　いずれは相手が誰だろうと洗脳できるようにするつもりだ」": "「我们是这么打算的。实验才刚刚开始而已。虽然现在只是拿小鬼头做实验，但总有一天，我们一定会让这个催眠术对任何人起作用」",
    "「なんてことを……！」": "「你们太残忍了……！」",
    "「でも、あたしたち相手に使ってこないってことは、<br>　その死の芸術の催眠って、たぶん大人には効かないんだよね？」": "「可是，既然你们没有对我们使用这个催眠术，就说明这个死之艺术的催眠术对大人是不起作用的吧？」",
    "「そ、そうみたいです。<br>　現に、あたしにも効き目はありませんでしたから。<br>　い、今のところ、肝心な部分の見通しが甘いです」": "「好、好像是这样没错。因为刚才我也没有被催眠。不过……现阶段，我们对关键部分的预测还不够准确」",
    "「いずれはって言ってんだろ！　予定だ予定！<br>　テメエらはそれを見届ける前にあの世行きだがなぁ！」": "「我刚才不是说了吗，总有一天会成功的！只是时间问题而已！你们还没看到成果就要先去那个世界了！」",
    "「実現性に乏しい計画のようにも聞こえるが……。<br>　そんな危険なことを企んでいる以上は捨て置けない」": "「听起来确实是个不切实际的计划……<br>既然他们想干这么危险的事，那我们也不能坐视不管」",
    "「そもそも子供を誘拐して、怪しい実験に使っているわけですからね。<br>　その内容が何であろうと、ひっ捕らえるべきでしょう」": "「毕竟他们可是绑架了小孩子，还拿去做奇怪的实验啊。<br>不管他们到底在干什么，我们都应该把他们抓起来」",
    "「今日は随分とやる気だな？」": "「你今天还挺有干劲的嘛？」",
    "「人命を救ったという名声、それによる美術館の収入増。<br>　ひいては私の生活の安定のためです」": "「因为拯救人命可以让我名声大噪，美术馆的收入也会增加。<br>这样我的生活就能更加稳定了」",
    "「そんなことだろうと思った」": "「我就知道是这样」",
    "「ヒヒヒッ、こいつを見てもそんな強気なことが言えるか？<br>　来いっ、アタシのしもべども！」": "「嘻嘻嘻，等你看到这个之后，还能这么嚣张吗？<br>来吧，我的仆人们！」",
    "「まだこれだけの数を隠していたんですか……！」": "「你居然还藏了这么多啊……！」",
    "「ゆ、誘拐のために多くの死の芸術をばら撒いていたことといい、<br>　粗雑な代わりに、た、大量生産が得意みたいです」": "「为、为了绑架，他们散播了这么多死之艺术……<br>虽然做工粗糙，但、但是他们似乎很擅长量产」",
    "「粗雑って言うんじゃねえよクソが！　バーカ！　死ね！<br>　テメエを集中的に狙ってやるからな！」": "「说什么做工粗糙啊，混账！白痴！去死吧！<br>我要集中攻击你这个混账！」",
    "「罵倒の次元の低さに、人間性が表れていますね」": "「骂人的水平这么低，可见你的人品」",
    "「しかし侮れる状況ではなさそうだ。<br>　このままだと多勢に無勢だぞ」": "「不过，这下可不能小瞧他们了。再这样下去，我们会被他们围攻的」",
    "「キヒヒヒッ……テメエは相当な邪魔者だって聞いてるぜ、館長。<br>　テメエらをここで血祭りにあげて、アタシの強さを……」": "「嘻嘻嘻……我听说你是个很碍事的家伙啊，馆长。我要在这里把你血祭，让大家见识见识我的强大……」",
    "「えーいっ！」": "「嘿！」",
    "「……ここに辿り着いたのがテメエらの運の尽きだ。<br>　藝術家の血で死の芸術を描いてやるぜ。これ以上の辱めは……」": "「……你们能来到这里，只能说你们气数已尽。我要用艺术家的鲜血来描绘死之艺术。你们的耻辱……」",
    "「そうりゃー！」": "「嘿呀！」",
    "「おいっ！！　まだアタシが喋ってんだろうが！」": "「喂！！我话还没说完呢！」",
    "「え？　でも敵だし……。<br>　お願い聞いてくれないなら、聞かせるしかないし」": "「哎？可是你们是敌人啊……。既然你不听我们的话，那我们就只能让你听了」",
    "「ノエミちゃんが自分で子供たちを解放するのと、<br>　あたしたちの手で子供たちを救出されるの。<br>　どっちがいい？」": "「诺米，你是想自己解放孩子们……还是想让我们来救出孩子们？」",
    "「な……なめやがって……！」": "「你……你竟敢瞧不起我……！」",
    "「どーん！　くらえー！」": "「咚！看招！」",
    "「そこのクソチビはいつまで好き勝手暴れてやがんだ！<br>　もういいっ、戦闘開始だ！　ブチ殺せええ！！」": "「那个臭小鬼到底要闹到什么时候！　够了，战斗开始！　干掉他们！！」",
    "「き、来ますっ！」": "「来、来了！」",
    "「元々包囲されていたんだ。<br>　先制攻撃ができただけ、有利な状況だと思うべきだろう」": "「我们本来就是被包围的状态。能先发制人，就已经算是有利的了」",
    "「……この流れなら、押し返せるかも……」": "「……照这个势头，说不定能把他们打回去……」",
    "「ドナテッロたちの勢いに乗るべきですね。<br>　館長、とっとと行きますよ！」": "「我们应该乘着多纳泰罗他们的势头进攻。馆长，我们快走！」"
}