{
    "秘密のアトリエ": "秘密工作室",
    "ある日、イヴェール地区を歩いていると、<br>向こうからやってくるロダンに気がつき、軽く手を振った。": "某一天，我走在伊威尔地区的时候，发现罗丹从对面走过来，于是向他轻轻挥手。",
    "「こんにちは、たぶん館長。<br>　いや、おはよう……もしくは、こんばんはかもしれない」": "「你好，馆长先生。不对，早安……或者该说晚安。」",
    "「今は昼だが、そんなことはこの際どうでもいい。<br>　ちょうどよかった。<br>　ロダン、力を貸してくれないか？」": "「现在是白天，不过那种事不重要了。罗丹，你来得正好，可以帮我一个忙吗？」",
    "「ずいぶん急な気がする話。<br>　力を貸すって、どういうこと？」": "「感觉很突然呢。要我帮忙，是什么事？」",
    "実は……と説明しようとしながら、すぐ後ろを振り向く。<br>そこに、１０歳くらいの少年が不安げな表情で立っていた。": "其实……我正要说明的时候，转头看向身后。<br>有个年纪大约十岁左右的少年，一脸不安地站在那里。",
    "「……親戚の子かなにか？」": "「……是亲戚的小孩吗？」",
    "「そうではない。<br>　実は、最近人気の出てきた彫刻家がいるのだが、<br>　その人物に関する黒い噂が入ってきたんだ」": "「不是亲戚。<br>其实，最近有个很受欢迎的雕刻家，但是有不好的传闻。」",
    "「なんでも、真夜中に死の芸術を連れているところを見たという。<br>　その情報が確かなら放ってはおけない」": "「据说有人在半夜看到他带着死亡艺术。如果这个情报是真的，就不能放着不管。」",
    "「それなら、どうして館長がひとりだけで来たの？<br>　危険があるかもしれないし、他の人もいた方がいい気がする」": "「既然如此，为什么馆长一个人来？<br>说不定有危险，我觉得应该多带几个人来。」",
    "「それはそうなのだが……<br>　その情報をくれたのは、ここにいる男の子なんだ。<br>　そして、ここからは声をひそめてほしいんだが……」": "「话是这么说没错……<br>提供这个情报的，就是这个男孩。<br>接下来，我希望你们小声一点……」",
    "「ふんふん、えっ？　<br>　この男の子のお姉さんが、その彫刻家の恋人なの？」": "「嗯嗯，咦？<br>这个男孩的姐姐，是那个雕刻家的情人？」",
    "「そうだ。<br>　それで、“お姉ちゃんが殺される！”と泣きながら、<br>　美術館に相談しに来たのだ」": "「没错。<br>所以她哭着跑来美术馆，说“姐姐会被杀掉！”。」",
    "「しかし、肝心の目撃証言はこの子のものしかない。<br>　残念ながら、信憑性には疑問を持たざるを得ないのだ」": "「然而，最重要的目击证言只有这个孩子一个人。<br>很遗憾，可信度令人怀疑。」",
    "「……この子がお姉さんを取られた腹いせに、<br>　彫刻家の悪い噂を広めようとしてるのかもしれない、ってこと？<br>　そうかなぁ……」": "「……这孩子因为姐姐被抢走，<br>所以想散播雕刻家的负面传闻，是吗？<br>是这样吗……」",
    "「そこまでは言わないが、どちらにせよ今は断定できない。<br>　だから直接確かめに来たのだが、同じ彫刻家である<br>　ロダンがいてくれれば、調査の確実性も増すだろう」": "「我不会说得这么肯定，但无论如何，现在还无法断定。<br>所以我才直接来确认，如果同样身为雕刻家的罗丹也在，<br>调查的可信度也会增加吧。」",
    "「そういうことなら、わかったと思う。<br>　館長のためなら、お役に立てそうなことをしなくもないよ」": "「如果是这样，我明白了。<br>为了馆长，我愿意帮忙。」",
    "言葉選びはともかく、ロダンが頼りになることは実証済みだ。<br>情報の真偽を見定めるため、力になってくれるだろう。": "先不论用词，罗丹很可靠是已经证实的。<br>为了辨别情报的真伪，他应该会帮忙。",
    "途中までついてきていた男の子は、危険だからと説得して家に帰した。": "我们说服了跟到半路的男孩，说这样很危险，要他回家。",
    "一緒にいると彫刻家に警戒されてしまいそうで、<br>調査がしづらくなるので致し方ない。": "和他在一起，雕刻家可能会有所戒备，<br>这样会很难调查，所以这是不得已的。",
    "「その彫刻家から見て恋人の弟なら、<br>　顔を知られててもおかしくなさそうだしね」": "「既然是那位雕刻家的恋人之弟，就算知道长相也不奇怪。」",
    "ロダンに同意しながら、目的の家の前で立ち止まる。": "我同意罗丹的话，在目的地的家门前停下脚步。",
    "ドアのノッカーを鳴らすと、やがてひとりの青年が顔を出した。": "敲了敲门环，不久后一名青年探出头来。",
    "「……はい？」": "「……是？」",
    "出てきた青年に軽くこちらの自己紹介をしてから、<br>「最近、巷で話題になっているあなたの作品をぜひ見せてほしい」と<br>いう旨のことを伝える。": "我向走出门的青年简单自我介绍后，表示：「希望务必让我看看你最近在街头巷尾蔚为话题的作品。」",
    "……調査のための口実だが、全くの嘘というわけでもない。<br>美術館の館長として、純粋に彫刻を見てみたいのも事実だ。": "……虽然是为了调查的借口，但并非完全的谎言。身为美术馆馆长，纯粹想看看雕刻也是事实。",
    "「こ……光栄です！　あの美術館の館長さんと、<br>　高名な彫刻家のロダンさんにまで見に来てもらえるなんて！」": "「这……这是我的荣幸！没想到那位美术馆馆长和鼎鼎大名的雕刻家罗丹先生竟然会来参观！」",
    "「高名って、それほどじゃ……」": "「鼎鼎大名，没那么夸张……」",
    "「さあ、入ってください！<br>　すぐにお茶を入れますので！」": "「来，请进！我马上泡茶！」",
    "青年は一瞬驚いたようだが、喜んで歓迎してくれた。<br>今のところ、態度に怪しい点は見られないが……どうなのだろう。": "青年虽然一瞬间惊讶，但还是开心地欢迎我们。<br>目前他的态度没有可疑之处……但真相如何呢？",
    "家に入ると、すぐにいくつかの彫刻が目に入ってきた。<br>飾っているというより、<br>場所がなくてとりあえず置いているという感じだ。": "一进到家里，马上就有几座雕像映入眼帘。<br>与其说是装饰，感觉比较像是没地方放，总之先摆着再说。",
    "「いや、お恥ずかしい。散らかっていまして。<br>　アトリエは作業に使うので、完成品はこちらに避難させているんです」": "「哎呀，真是不好意思，家里很乱。<br>工作室在施工，所以把完成品都先放在这里。」",
    "「ようこそ、いらっしゃいませ……どうぞ、お茶です」": "「欢迎光临……请用茶。」",
    "家の奥から、若い女性が紅茶を運んできてくれた。<br>彼女が、さっきの男の子の姉だろうか……？": "一位年轻女性从家里深处端了红茶过来。<br>她就是刚才那个男孩的姐姐吗……？",
    "「ふたりは、恋人なの？」": "「你们是情侣吗？」",
    "考えている間に、ロダンが切りこんでくれた。<br>この際、ハッキリ尋ねた方が怪しくないかもしれない。": "在我思考的时候，罗丹直接问了对方。<br>这种时候，直接问清楚可能比较不会启人疑窦。",
    "「そうです。じつは結婚を考えていまして。<br>　もうすぐ彫刻家として軌道に乗りそうなので、<br>　これを機会にと思い、先日から同棲しているんです」": "「是的，我们正在考虑结婚。<br>我身为雕刻家的工作已经上了轨道，所以想趁这个机会结婚，从几天前开始同居。」",
    "「ふーん……」": "「是哦……」",
    "どうやら間違いないようだ。<br>同棲か……それでは心配になるのも頷けるが……。": "看来没有错。<br>同居啊……这样确实会让人担心……",
    "紅茶を飲み終えてから、本題に入った。": "喝完红茶后，我们进入正题。",
    "「彫刻を見せていただきたいのですが」": "「我想参观一下您的雕刻。」",
    "「ああ、アトリエはちょっと今、人を入れられなくて……<br>　ここにあるものでもいいですか？」": "「啊，工作室现在不太方便让人进去……看这边的东西可以吗？」",
    "「いいよね、館長？」": "「可以吧，馆长？」",
    "……子供の証言だけを根拠に、無理に見せてもらうわけにもいかない。<br>ロダンの意図も汲んで、頷き返した。": "……总不能只凭小孩子的证言，就硬要人家让我们参观吧。<br>我体谅罗丹的意图，点头答应。",
    "早速、近くにあるブロンズの裸像を鑑賞する。<br>しかし、改めてよく見ると……なにか、強烈な違和感にとらわれた。": "我们立刻鉴赏起附近的青铜裸像。<br>可是，仔细一看……总觉得有种强烈的异样感。",
    "「これは……本物の人間から型を取ってる、と思う」": "「这……应该是从真人身上取模的。」",
    "「人間から……型を？」": "「从真人身上……取模？」",
    "「さすが、よくお気づきになりましたね」": "「真厉害，您居然注意到了。」",
    "「あんまり精巧な彫刻を作ると、よくそういう風に言われるはず。<br>　これは人体から型を取ったんじゃないか、的なことを。<br>　でも、本当にそれを見たのは初めてかも」": "「如果做了太精巧的雕刻，应该常会被人这么说吧——<br>是不是从人体取模之类的。<br>不过，这或许真的是我第一次亲眼看到。」",
    "その口ぶりだと、ロダンもそういう風に言われた経験があるようだ。<br>しかしロダンに限らず、実際にそんなことをしている彫刻家の例は、<br>自分も聞いたことがない。": "听他的语气，罗丹似乎也常被人这么说。<br>但是不只罗丹，实际上有做过这种事的雕刻家——<br>连我自己都没听说过。",
    "「何人かの人に協力してもらったおかげで、実現できたんです。<br>　邪道なやり方だという人もいますが、僕はそうは思わない。<br>　現に少しずつ支持も得られています」": "「多亏有好几个人帮忙，才得以实现这个方法。虽然有人说这是邪门歪道，但我并不这么认为，实际上也逐渐获得支持。」",
    "「まあ……私は、自分ではやらないと思うけど。<br>　人がやるのは別にいいんじゃないかなと思うよ」": "「嗯……我自己是不会这么做的，但我觉得别人这么做也无妨。」",
    "「決まったやり方に則るべき、みたいなのは好きじゃない。<br>　自由な方がいいと思う」": "「我不喜欢必须遵守既定规则，我觉得自由一点比较好。」",
    "「ロダンさん、わかっていただけますか！<br>　やはり評論家連中のような古い感性ではダメなんですよ！<br>　芸術のためならなんでもしなければ！」": "「罗丹先生，您能理解吗！果然不能用评论家那种老派的感性来看待！为了艺术，什么都得做！」",
    "「ありのままの姿を切り取った彫像！<br>　見てください、今にも動き出しそうな表情でしょう？」": "「这是直接撷取原型的雕像！请看，表情看起来就像随时会动起来吧？」",
    "なにやら、ロダンの発言が青年の共感を呼んだらしい。<br>言葉に熱がこもってきた。": "罗丹的发言似乎引起青年的共鸣，他的话中充满热情。",
    "「しかし、人間から型を取ると言っても、<br>　具体的にはどうやっているのですか？」": "「可是，虽然说从人类身上取模，具体来说是怎么做的呢？」",
    "ブロンズ像だから、まずは原型を取るのだろうが……。": "因为是铜像，所以首先要取得原型吧……",
    "「詳しいやり方は秘密ということでお願いします。<br>　真似されてしまうと困りますので……」": "「详细做法是秘密，还请见谅，因为被模仿的话会很困扰……」",
    "そう言われては仕方がないな……<br>気になる点だが、引き下がらざるを得ないか。": "既然他这么说，那就没办法了……虽然很在意，但也只能作罢。",
    "その後も、家の中に置かれていた作品を見せてもらった。<br>どれも同じ手法で作られているようだったが、<br>死の芸術の気配は感じなかった。": "之后，我们参观了放在屋内的作品。<br>虽然每座雕像都是用相同的手法制作，<br>却感受不到死亡艺术的气息。",
    "初めて聞いた時は驚いたものだが、作り方さえ知っていれば、<br>極めてリアルな普通の彫刻像と変わらないように見える。": "虽然第一次听说时很惊讶，但只要知道做法，<br>看起来就跟极为真实的普通雕像没两样。",
    "「うん……見た目は普通の像とそう変わらないかも。<br>　表情にも別に特徴はないような気がする」": "「嗯……外表看起来跟普通的雕像没什么不同。<br>表情似乎也没什么特征。」",
    "「あの、よろしければもう１杯お茶はいかがですか？」": "「那个，要不要再来一杯茶呢？」",
    "不意に尋ねられて、思いついたことがあった。<br>この女性ならなにかを知っているかもしれない。": "她突然这么问，让我想到一件事。<br>这名女性或许知道些什么。",
    "「ロダン、適当な会話で彫刻家の気を引いてもらえないか？<br>　その間に話を聞いてみる」": "「罗丹，你能不能随便找些话题，吸引雕刻家的注意力？<br>我会趁机打听。」",
    "「うん、やってみたりみなかったりする」": "「嗯，我试试看。」",
    "「……あの、こっちの作品のことで少し訊きたいことがあるかも」": "「……那个，我有点想问关于这边的作品的事。」",
    "その場をロダンに任せ、台所で紅茶を淹れていた女性の方に向かう。": "我将现场交给罗丹，走向在厨房泡红茶的女性。",
    "「あら……どうかしましたか？」": "「哎呀……怎么了吗？」",
    "「あなたは、この家に彼と一緒に住んでいるそうですね。<br>　なにか不審なものを見たり、物音を聞いたりしたことは？」": "「听说你和他一起住在这个家里对吧？<br>你有看到什么可疑的东西，或是听到什么奇怪的声音吗？」",
    "「さあ……アトリエからは作業の音がすることがありますけど。<br>　彫刻家なんですから、それは当たり前ですよね？」": "「这个嘛……我有听到工作室传出工作的声音。<br>他是雕刻家，有声音也是理所当然的吧？」",
    "「ただ、私もアトリエに入ったことはないんです。<br>　仕事中は集中したいそうで」": "「不过，我也没有进去过工作室。<br>他好像说工作的时候想要集中精神。」",
    "「……そうですか。<br>　ありがとうございます」": "「……这样啊。<br>谢谢你。」",
    "彫刻家の家を後にする頃には、すっかり日が落ちていた。<br>結局、死の芸術に関する手がかりはつかめず終いだ。": "离开雕刻家的家时，太阳已经完全下山了。<br>结果，我们还是没有找到关于死亡艺术的线索。",
    "「これ以上調べるのは無理かな？」": "「没办法继续调查了吗？」",
    "「そうなるな……まさか、アトリエに忍びこむわけにもいかない。<br>　そんなことをすれば、市警に捕まるのはこちらだ」": "「是啊……总不能偷偷潜入工作室吧。<br>要是这么做，被抓的可是我们。」",
    "「子供の証言だけじゃ、どうしようもないかもしれないね」": "「只靠小孩子的证言，可能没办法找到线索。」",
    "「あるいは、見間違いや勘違いだったのかもしれない。<br>　少なくとも、今の時点でできるだけのことはやった」": "「也有可能是看错或是误会了。<br>至少，我们已经尽了目前能做的努力。」",
    "「他の材料を使えば、できること……まだあるかも」": "「如果使用其他材料，说不定……还有办法。」",
    "「なにか考えがあるのか？」": "「你有什么想法吗？」",
    "「館長が席を外してる間、彫刻のモデルについて尋ねたはず。<br>　かなり渋ってた感じだけど、<br>　しつこく訊いて名前を教えてもらったかも」": "「馆长不在的时候，我问过他关于雕像马奈的事了。虽然他不太愿意说，不过我死缠烂打地问，他好像还是告诉我了。」",
    "「そうか！　モデルになった人たちに話を聞けば、<br>　もっと詳しいことがわかるかもしれないな。<br>　よくやってくれた、ロダン」": "「这样啊！只要向那些马奈打听，或许就能知道更详细的情形了。罗丹，你做得很好。」",
    "「でも、なんであんなに渋ってたんだろう？」": "「可是，他为什么那么不愿意说呢？」",
    "「それは、モデルなら当然、<br>　あの彫刻の作り方を知っているからじゃないか？」": "「因为马奈当然知道雕像的制作方法吧？」",
    "「よほど人には教えたくないようだったからな。<br>　漏れるのを気にしたんだろう」": "「他似乎非常不想告诉别人，所以很在意秘密泄漏出去。」",
    "「……それだけかな？<br>　本当に、心の底から嫌そうに見えた気がする」": "「……只是这样吗？他看起来好像打从心底不愿意。」",
    "「その様子を直接見ていないから、<br>　これ以上はなんとも言えないが……<br>　いずれにせよ、今日はもう遅い。調べるのは明日以降だな」": "「我没有直接看到他那个样子，所以无法多说什么……无论如何，今天已经很晚了，明天再继续调查吧。」",
    "「うん」": "「嗯。」",
    "この件がただの誤解なら、<br>誰も不幸になることなく、笑い話で済むだろう。<br>そうであってくれればいいのだが……。": "如果这件事只是单纯的误会，那么就不会有人不幸，可以一笑置之吧。"
}