{
    "水晶を狙って": "瞄准水晶",
    "――作品を作る魔女と、それを支える狼。<br>ふたりの生活は穏やかに続き、いくばくかの月日が経ちました。<br>今日も狼は、家の掃除をしているようです。": "——创作作品的魔女，以及支持她的狼。<br>两人平静的生活持续了一阵子。<br>今天狼似乎也在打扫家里。",
    "「ねぇねぇどうだい、この箒のかけかたは。<br>　ぼくはなにをしていても美しいが、<br>　この角度だとさらに、ぼくの美しさが発揮されるだろう」": "「欸欸，你看你看，我这样拿扫把的样子如何？<br>我不管做什么都很美，<br>不过这个角度应该更能发挥我的美吧？」",
    "「あぁ……この雑巾がけの仕方も、我ながら美しい……」": "「啊啊……就连我这样拿抹布擦东西的样子，也美得连我自己都赞叹……」",
    "「うん。もちろんわかってるっぽい。<br>　それじゃあ私は、向こうで作品を作っているね」": "「嗯。看来他当然明白。<br>那么我就在那边创作作品了。」",
    "「むぅ……最近、やけに長い間作業しているんだね。<br>　部屋の奥には来るなと言うし……」": "「唔……最近他工作的时间好像特别长。<br>还叫我不要去房间里面……」",
    "「作業が大詰めという感じがなきにしもあらずだから、<br>　集中したいかもしれない」": "「感觉上好像快要进入作品的最后阶段了，<br>所以可能想要集中精神吧。」",
    "「今日の掃除はこれで終わりでいいような気がするから、<br>　狼は休憩してくれたらと思うよ」": "「今天打扫到这里应该就可以了吧，<br>狼就去休息一下吧。」",
    "「わかった。それじゃあ散歩がてら、<br>　夕飯に使う栄養いっぱいのキノコを採りに行くとしよう」": "「我知道了。那么我就去散步，顺便采些晚餐用的营养丰富的蘑菇吧。」",
    "「ありがとう。気をつけて行ってきてね」": "「谢谢。路上小心哦。」",
    "「あははっ！　なにを言ってるんだい！<br>　この森でぼくが恐れるものといえば、きみくらいのものさ」": "「啊哈哈！你在说什么啊！<br>在这座森林里，我唯一害怕的只有你而已。」",
    "「じゃあ行ってくるよっ！」": "「那么我出发咯！」",
    "（……いまの言葉は冗談なのかもしれないし、<br>　そうじゃないのかもしれない）": "（……刚才的话可能是玩笑，<br>也有可能不是玩笑）",
    "――狼を見送ってアトリエにひとり残された魔女の心に、<br>日頃感じているモヤモヤとした思いが浮かんできます。": "——目送狼离开后，魔女独自留在工作室里，心中浮现了平时感受到的烦闷感。",
    "（狼が最初、私の水晶を狙っていたのは事実だと思う。<br>　でも、命乞いをする狼を家に住まわせたのは私な気がする）": "（狼一开始是盯上了我的水晶，这点应该是事实。<br>不过，我觉得是自己让求饶的狼住进家里）",
    "（それから狼は約束通り家の手伝いをしてくれてるし、<br>　彫刻のモデルにもなってくれてる……。<br>　それは全部、私の思うままっぽい）": "（然后狼就按照约定帮忙做家事，<br>也愿意当我的雕刻模特儿……<br>这一切好像都是我随心所欲）",
    "（狼がそんなふうにするのは、私の水晶がほしいからという可能性が、<br>　なきにしもあらずなのかもしれない。<br>　……というか、そうだと思う）": "（狼会这么做，有可能是因为想要我的水晶……<br>……应该说，我想就是这样）",
    "「ならやっぱり私は狼に、本当のことを言わなくちゃ……」": "「那么我果然还是得对狼说实话……」",
    "「うわあああっ！！！？？？」": "「呜哇啊啊啊！！！？？？」",
    "物思いにふけっていた魔女の耳に、狼の悲鳴が飛び込んできます。": "魔女陷入沉思，狼的惨叫传进她的耳中。",
    "「悲鳴のようなもの！？」": "「惨叫般的声音！？」",
    "森でなにかあったのでしょうか。<br>魔女は急いでアトリエを飛び出しました。": "森林里发生了什么事？<br>魔女急忙冲出工作室。",
    "「どうしたの！？」": "「怎么了！？」",
    "「グォォォオオ！！！」": "「咕哦哦哦哦！！！」",
    "「森に見たことのない怪物がいるんだ！<br>　これ、いったいなんだい！？」": "「森林里出现了前所未见的怪物！<br>这到底是什么！？」",
    "――魔女が悲鳴のしたほうへ走ると、<br>そこには異形の怪物と相対する狼の姿がありました。<br>怪我はないようです。": "——魔女朝惨叫声传来的方向跑去，发现了一只与异形怪物对峙的狼。<br>它看起来没有受伤。",
    "「これは死の芸術。<br>　芸術を悪用する死の芸術家によって生み出されたっぽいもの。<br>　でも、森で見たのは初めてかもしれない」": "「这是死之艺术。<br>似乎是利用艺术为恶的死之艺术家创造出来的。<br>不过，这可能是我第一次在森林里看到。」",
    "「ぼくはずっと森にいたから、見たことがなかったのか……。<br>　ところでこれ、どうすればいいんだい？」": "「因为我一直待在森林里，所以才没看过吗……<br>话说回来，这该怎么办才好？」",
    "「……倒したりする！」": "「……打倒它！」",
    "「グッ……グッ……グォォォォォンンン！！！」": "「咕……咕……咕吼吼吼吼吼吼！！！」",
    "「……あまり効いていないっぽい！？」": "「……好像没什么效果！？」",
    "――魔女は魔法を放ちますが、死の芸術は倒れません。<br>そして死の芸術は、魔女めがけて突進します！": "——魔女施放魔法，但死之艺术没有倒下。<br>然后死之艺术朝魔女冲了过去！",
    "「スイ……ショウ……！<br>　グォォォォォ！！！」": "「史依……翔……！<br>吼哦哦哦哦哦！！！」",
    "「水晶を集中的に狙ってる……！<br>　目的はこれなのかもしれない」": "「它集中攻击水晶……！<br>或许这就是它的目的。」",
    "「ふんっ！　そうはさせない！<br>　それはぼくの水晶だよっ！」": "「哼！我不会让你得逞的！<br>那是我的水晶啊！」",
    "「ガッ……アァ……ッ」": "「嘎……啊啊……」",
    "――苦戦する魔女の様子を見て、狼が助けに加わります。": "——看到魔女陷入苦战，狼也加入战局。",
    "「いまかもしれない！」": "「现在或许有机会！」",
    "――狼の不意打ちにひるんだ死の芸術に、<br>魔女は増強させた魔法を打ち込みます。<br>そして……。": "——魔女对因狼的偷袭而退缩的死之艺术，施加强化过的魔法。<br>然后……",
    "「グオォォォ……」": "「吼哦哦哦……」",
    "――死の芸術は撃破され、倒れました。<br>あたりは静寂に包まれます。": "——死之艺术被击破，倒地不起。<br>四周被寂静包围。",
    "「あっはっは！　ぼくたちにかかれば、こんなの余裕だね！<br>　またこんなのが現れても、こうやって倒してしまえば問題ないさ！」": "「啊哈哈！只要是我们，这种程度根本是小菜一碟！<br>就算这种家伙又出现，只要像这样打倒就没问题了！」",
    "「……助けてくれてありがとう。<br>　でも……」": "「……谢谢你救了我。<br>可是……」",
    "「あれ？　せっかく倒せたのに、元気がないじゃないか。<br>　もしかして、どこか怪我でもしたのかい！？」": "「奇怪？难得打倒敌人，她怎么看起来无精打采的？<br>难道说，她有哪里受伤了吗！？」",
    "「ううん、そうじゃない。<br>　でも少し……ひとりになりたいかも。<br>　家に戻っていて」": "「不，不是那样。<br>不过……我可能想一个人独处。<br>我先回家了。」",
    "――どこか様子のおかしい魔女は、<br>森の奥へとふらふら消えてしまいます。": "——模样有些奇怪的魔女，摇摇晃晃地消失在森林深处。",
    "「あんな魔女を見たのは初めてだ。<br>　……でも、誰にでもひとりになりたい時はあるか。<br>　いまは大人しく、言われた通り家に戻って……」": "「我还是第一次看到那样的魔女。<br>……不过，不管是谁都有想要独处的时候吧。<br>现在就乖乖听她的话，先回家吧……」",
    "「……なんて、できるわけがないよね！」": "「……怎么可能做得到！」",
    "――そうして狼は、魔女の消えた方向へ急ぎます。<br>その先にあるのは美しい泉のはずです。": "——就这样，狼急忙朝魔女消失的方向前进。<br>前方应该有美丽的泉水。",
    "「やっぱり、こんなものがあるのがダメっぽい……<br>　だったらもう、いっそ……」": "「果然，有这种东西好像不太妙……<br>既然如此，干脆……」",
    "「なにをしてるんだい！？」": "「你在做什么！？」",
    "――泉にたどり着いた狼は、魔女の姿を見て慌てて声をかけます。<br>なんと、魔女は泉の中に水晶を捨てようとしていたのです。": "——狼抵达泉水旁，看到魔女的身影慌忙呼唤。<br>没想到，魔女正打算把水晶丢进泉水里。",
    "「狼……ごめんね」": "「狼……对不起。」",
    "――そう言って魔女は悲しく笑います。<br>いったい水晶には、どんな秘密があるというのでしょうか？": "——魔女这么说，露出悲伤的笑容。<br>水晶究竟有什么秘密呢？",
    "第三幕が終わった。<br>息をのむ展開に、これが練習ということも忘れて見入ってしまう。": "第三幕结束了。<br>令人屏息的展开，让我看得入迷，甚至忘了这是练习。",
    "「いやぁ、なんとも急展開でしたね。<br>　さて、私の出番はそろそろでしょうか」": "「哎呀，真是突如其来的发展。<br>好了，差不多轮到我上场了吧。」",
    "「なんでアルテが登場するんだよ。世界観が台無しだ」": "「为什么阿尔特会登场啊？这样会毁了世界观。」",
    "「台無しってことはないでしょうが！」": "「应该不会毁了世界观吧！」",
    "「あはは。楽しんでくれているようでなによりだよ」": "「啊哈哈。你看起来很开心，真是太好了。」",
    "「次で終幕っぽい」": "「下一幕好像就是结局了。」",
    "「え、もう終わりなんですか？<br>　いったいどんなラストになるんでしょう……」": "「咦？已经要结束了？<br>到底会是怎样的结局呢……」",
    "「それは見てのお楽しみだね！<br>　ここまできたら、最後までやってしまおうか」": "「敬请期待！<br>都演到这里了，就演到最后吧。」",
    "「それがいいと思う。<br>　時間が経つと、台詞が曖昧になってしまうかも」": "「我也觉得演到最后比较好。<br>时间一久，台词可能会变得模糊不清。」",
    "「それは大変だ！<br>　では第四幕、開幕！」": "「那可就糟糕了！<br>那么，第四幕开幕！」"
}