{
    "みんなの意見": "大家的意见",
    "我々は画商を店まで送り届け、再び執務室に戻る。": "我们把画商送到店里，然后再次回到办公室。",
    "「さて、どうしたものか……」": "「那么，接下来该怎么办呢……」",
    "美術館として、新藝術騎士団に対してどう向き合っていくべきか、<br>決めかねていた。": "我们美术馆该如何面对新艺术骑士团呢？这个问题实在难以抉择。",
    "「難しい問題ですね……」": "「这确实是个难题……」",
    "「新藝術騎士団の横暴は、確かに許されることではないからね。<br>　だからといって、<br>　奴らの相手をして死の芸術との戦いが疎かになってはいけない」": "「新艺术骑士团的蛮横的确不可饶恕。但是……我们也不能因为和他们作对，而疏忽了与死之艺术的战斗」",
    "「勿論だ。<br>　死の芸術の撲滅と、美術品の蒐集と展示で多くの人に<br>　芸術を楽しんでもらうのが我々の使命だ」": "「当然了。我们的使命是消灭死之艺术，同时通过收集和展示艺术品，让更多的民众享受艺术的美妙」",
    "「答えが出ないな」": "「可是这个问题真的很难啊」",
    "「館長様、そういうことでしたら、<br>　他の仲間の皆さんに意見を伺ってはいかがでしょう？」": "「馆长，既然如此，我们不妨去问问其他伙伴的意见吧？」",
    "「そうだな。<br>　美術館のみんなの意見も大切だ」": "「也对，美术馆的伙伴们的意见也很重要」",
    "「で、早速だがラファエロはどうすべきだと思う？」": "「那事不宜迟，拉斐尔，你觉得该怎么办？」",
    "「ぼくかい？<br>　そうだね……放っておけばいいと思うよ、あんな連中。<br>　相手にするだけ時間の無駄さ」": "「我吗？这个嘛……我觉得放着不管就行了。和他们打交道只是浪费时间」",
    "「あいつらだって死の芸術と戦ってるんだ。<br>　放っておけば、勝手に数を減らしてくれる。<br>　それに、どうしても奪われたら困る物には藝術家の護衛をつければいい」": "「他们也在和死之艺术战斗。放着不管，他们的人数自然会减少。而且，如果有什么东西无论如何都不能被抢走，只要派艺术家去保护就行了」",
    "「幾つかの美術品は奪われるだろうし、被害はゼロにはならない。<br>　だけど、わざわざぼくらが対処するほどのことじゃないね」": "「拉斐尔\"虽然会有几件艺术品被抢走，损失不会是零，但是，也不需要我们特地去处理\"」",
    "「なるほど、ラファエロの考えはよくわかった。<br>　ラファエロは放置に１票だな」": "「馆长\"原来如此，我明白你的意思了。我投放任一票\"」",
    "「そういうことになるね」": "「拉斐尔\"看来是这样\"」",
    "「よし、他のメンバーにも話を聞きに行こう」": "「馆长\"好，那我也去问问其他成员吧\"」",
    "「ぼくも一緒に行っていいかい？<br>　今日は珍しく暇なんだ」": "「拉斐尔\"我可以一起去吗？<br>　今天难得有空\"」",
    "「もちろんだ。<br>　一緒に行くとしよう」": "「馆长\"当然可以了。一起走吧\"」",
    "「館長とラファエロではないですか？<br>　どうしたんです？<br>　こんな真っ昼間からふたりして」": "「爱露堤\"这不是馆长和拉斐尔吗？<br>　怎么了？大白天的就两个人一起出来\"」",
    "「わたしの推理では、<br>　ふたりでこっそりデートに行くところだとみたよ？<br>　どうだい？」": "「赛琪莲\"根据我的推理，<br>　你们两个是准备偷偷去约会吧？<br>　对不对？\"」",
    "「まったく、いやらしいですねぇ」": "「爱露堤\"真是的，太下流了\"」",
    "「なにを言ってるんだ、お前たちは」": "「馆长\"你们在说什么呢\"」",
    "「天才かつ美少女のぼくと館長が一緒に歩いていたら、<br>　デートだと勘違いしてしまうのも無理はない」": "「拉斐尔\"我这个天才美少女和馆长走在一起，<br>　会被误认为是约会也是很正常的\"」",
    "「だけど、残念ながら、デートじゃないんだよ。<br>　みんなにアンケートを採るために、こうして歩き回っているのさ」": "「拉斐尔\"不过很遗憾，我们并不是在约会哦。我们是为了做问卷调查，才会像这样到处走来走去\"」",
    "「アンケートですか？<br>　美術館所属の藝術家で一番かわいいのは誰か？　とかですか？<br>　それなら……」": "「爱露蒂\"问卷调查？<br>　比如，美术馆所属的艺术家里谁最可爱？　之类的？　如果是这个的话……\"」",
    "「私に１票」": "「爱露蒂\"我投自己一票\"」",
    "「わたしだな」": "「是我吧」",
    "「ぼくに決まってる」": "「当然是我」",
    "「は？」": "「啊？」",
    "「ん？」": "「嗯？」",
    "「ふーん？」": "「哼？」",
    "「おい、くだらないことでピリピリするな。<br>　ラファエロも乗っかるんじゃない」": "「喂，别因为无聊的事吵架啊。拉斐尔你别跟着起哄」",
    "「ごめんごめん。<br>　ぼくらが本当に聞きたいのは、<br>　新藝術騎士団への対処をどうしたらいいかってことさ」": "「抱歉抱歉。我们真正想问的是，该怎么处理新艺术骑士团」",
    "「新藝術騎士団が、なんかやらかしたんですか？」": "「新艺术骑士团干了什么吗？」",
    "「うちに所蔵する予定だった美術品が、輸送中に強奪されたんだ。<br>　対処するか無視するかで悩んでいる。<br>　それでみんなの意見を聞きたい」": "「原本要进我们馆的美术品，在运输过程中被抢了。我正在烦恼要不要处理这件事，所以想听听大家的意见」",
    "「犯人がわかってる事件ほど、楽なものはないじゃないか。<br>　もう事件は解決しているようなものさ。<br>　取り返しに行けばいい」": "「知道犯人是谁的事件，不就是最轻松的吗？这不就等于事件已经解决了嘛。去把东西抢回来就行了」",
    "「新藝術騎士団……いけ好かない連中ですよねぇ。<br>　私もセキエンと同意見です。<br>　ついでに、あいつらの持ってる美術品も奪ってやりましょう」": "「新艺术骑士团……真是群惹人厌的家伙啊。我也和石燕持相同意见。顺便把他们手上的美术品也抢过来吧」",
    "「そんなことしたら、騎士団とやっていることが同じになるだろうが！」": "「要是这么做的话，不就和骑士团没什么两样了吗！」",
    "「騎士団の所持する美術品まで奪ってしまうのはどうかと思うけど、<br>　この機会に壊滅させてしまえば、<br>　今後起こりうる事件を未然に防ぐことはできるよ」": "「把骑士团持有的美术品也抢过来这种事我是不太赞成，不过要是能趁这个机会把他们给灭了的话，就可以防患于未然了」",
    "「たしかにね。<br>　セキエンの言うことも一理あるよ」": "「确实，石燕说的也不无道理。」",
    "「ふむ……しかし、ふたりとも過激派だな」": "「嗯……不过你们俩都属于激进派啊。」",
    "「街の平和を守るのは探偵の責務だからね。<br>　探偵だけじゃなくて、美術館の責務でもある。<br>　わたしは探偵でありたいだけさ」": "「维护城市和平是侦探的职责所在。而且不光是侦探，美术馆也有这个义务。我只是想当个侦探罢了。」",
    "「セキエンはただの妖怪オタクのくせに、正義感強いんですねぇ」": "「石燕明明只是个妖怪宅，正义感却很强呢。」",
    "「失敬な。<br>　妖怪マニアなのは関係ないだろう」": "「真没礼貌。这跟妖怪宅又没关系。」",
    "「アルテは正義感とは無縁そうだね」": "「阿尔特好像跟正义感无缘呢。」",
    "「そうですね、私は面白そうだから<br>　新藝術騎士団をぶっ潰せって言ってます」": "「是啊，我只是觉得有趣，所以才说要击溃新艺术骑士团。」",
    "「やれやれ。<br>　お説教はまた今度だ。<br>　ふたりはぶっ潰せ派として2票だな」": "「哎呀呀。下次再对你们说教吧。你们俩都属于击溃派，所以是两票。」",
    "「次に行こう、ラファエロ」": "「换下一位吧，拉斐尔。」",
    "「ふたりともありがとう。<br>　結果が出たらみんなを集めて発表する」": "「谢谢你们两位。等结果出来后，我会召集大家公布。」",
    "プランタンのカフェで芸術談義に花を咲かせていた、<br>セザンヌ、アングル、マネを見つけた我々は事情を説明する。": "在普朗坦咖啡馆里畅谈艺术的塞尚、安格尔、马奈被我们找到后，我们向他们说明了情况。",
    "「かくかくしかじか……」": "「如此如此这般这般……」",
    "「というわけなんだ。<br>　みんなはどうすべきだと思うか、聞かせてほしい」": "「就是这么回事。希望你们能告诉我们，你们觉得该怎么办」",
    "「騎士団の皆さんはそんな酷いことをしてるんですか～。<br>　仲良くはできないのでしょうか～？」": "「骑士团的各位在做这么过分的事吗～。就不能好好相处吗～？」",
    "「そうね……極力対話で解決すべきと思うわ。<br>　騎士団も美術館も、芸術を愛する気持ちは一緒のはず……」": "「是啊……我觉得应该尽量用对话来解决。骑士团和美术馆，应该都一样热爱艺术……」",
    "「そうっすよー、みんなで仲良くするっす～」": "「就是啊，大家好好相处嘛～」",
    "「これはまた新しい第３の意見が出てきたな」": "「这下又出现了新的第三种意见啊」",
    "「え？　ほかのみんなは違う意見っすか？」": "「哎？其他人不是这么想的吗？」",
    "「あぁ、今のところは無視すればいい派とぶっ潰せ派だね。<br>　むしろ、仲良くしよう派ははじめてだ」": "「是啊，目前的意见是无视派和击溃派。好好相处派还是第一次出现」",
    "「心優しい藝術家たちは、こういう意見になるわけだな」": "「心地善良的艺术家们，就会有这种意见啊」",
    "「……優しくないわよ……<br>　私は市民のために、これ以上街で争いごとを起こしたくないだけ……」": "「……我可不温柔……我只是为了市民着想，不想让城里再发生争斗而已……」",
    "「ただ、行商が襲われている以上、捨て置けないわ。<br>　どうしても対話での解決が不可能な場合、<br>　最終的には館長の決定に従うつもりよ……」": "「但是，既然有商人被袭击，那我也不能坐视不管……如果实在无法通过对话解决……那我最终还是会服从馆长的决定……」",
    "「そうですね～、<br>　聞かれたから意見は出しましたけど、<br>　館長さんが決めたらいいと思います～」": "「是啊～<br>　虽然你们问了，我也说出了自己的意见……<br>　但我觉得还是让馆长来决定比较好～」",
    "「藝術家同士で戦うのは嫌だけど、<br>　騎士団が悪いことしてるのは確かだし」": "「我也不希望艺术家之间发生冲突……但是，骑士团确实是在做坏事」",
    "「みんなの意見はわかった。<br>　ありがとう」": "「谢谢大家，我明白你们的意见了」",
    "「さ、次に行こう」": "「好了，我们继续吧」",
    "「新藝術騎士団は……<br>　放っておいてもいいのかもしれないし、<br>　放っておいてはダメなのかもしれない」": "「新艺术骑士团……<br>　或许可以放任不管，<br>　或许不能放任不管」",
    "「戦った方がいいのかもしれないし、<br>　仲良くするのもありなのかもしれない……その逆もまた然り」": "「或许应该和他们战斗，<br>　或许可以和他们和平相处……反之亦然」",
    "「なにを言っているのかさっぱりわからん」": "「我完全听不懂你在说什么」",
    "「ロダンに意見を聞いたり、<br>　決断を迫ってはダメだということだけはわかったよ、天才だから」": "「我只知道，我们不能向罗丹征求意见，也不能逼他做出决定，毕竟他是个天才」",
    "「天才じゃなくてもわかる。<br>　ロダンは思慮深いからな」": "「就算不是天才也能明白。毕竟罗丹是个深谋远虑的人」",
    "「ドナテッロはどうだ？」": "「多纳泰罗，你呢？」",
    "「うーん、あたしは館長くんに任せる。<br>　あんまり無責任なこと言えないし」": "「唔……我交给你来决定吧。我可不想不负责任地乱说话」",
    "「館長くんがやりたいことを、全力でお手伝いする！<br>　なににしても、あたしはそうするつもりだよ。<br>　もしも館長くんが戦うって言うなら一緒に戦う」": "「我会尽全力帮助你做你想做的事！不管怎样，我都会这么做的。如果你要战斗，那我也会和你一起战斗」",
    "「そうか……」": "「是吗……」",
    "「あたしにとって大切なのはねー。<br>　みんなとこれからも一緒に芸術活動がんばりたい！<br>　それだけ！」": "「对我来说，最重要的就是——今后也能和大家一起努力进行艺术活动！仅此而已！」",
    "「あ、あたしも……同じです。<br>　自分でどうしたいっていうのは……<br>　わ、わからないといいますか」": "「我、我也是……一样。我自己想怎么做……我、我也不知道」",
    "「ドナテッロの言うことはわかる……かもしれない」": "「多纳泰罗说的话……我可能能理解」",
    "「そうか……わかった。<br>　３人とも時間を取らせて悪かった。<br>　参考にするよ」": "「是吗……我知道了。抱歉，耽误你们三位的时间了。我会参考你们的意见的」",
    "そうして、我々は藝術家、イマージュたちの意見を集めていった――": "就这样，我们收集了艺术家和作品们的意见——",
    "「はー、天才の僕でも流石に疲れたよ」": "「拉斐尔\"唉，我这个天才都快累死了\"」",
    "「あぁ、美術館所属のメンバーもだいぶ増えてきたからな」": "「馆长\"是啊，毕竟美术馆的成员也增加不少了\"」",
    "「さぁ、これで残るはあとひとりだね……」": "「拉斐尔\"好，这下就只剩一个人了……\"」",
    "「なんだ？　ミケになにか用か？」": "「米开朗基罗\"怎么？找米开朗基罗我有事吗？\"」"
}