{
    "最高の守護天使": "最棒的守护天使",
    "ミケランジェロに手伝ってもらって書類を片付けた、その翌朝。<br>机に突っ伏していたところ、不意に目を覚ました。": "在米开朗琪罗帮忙整理文件的第二天早上。<br>我趴在桌子上，突然醒了过来。",
    "確か、仕事が終わった時点で既に日付は変わっていたと思うが、<br>あの後も書類を郵送する準備などをしていたんだった。<br>作業の途中で寝入ってしまったらしい。": "我记得，工作结束时日期已经变了，<br>之后我还准备了邮寄文件的事情。<br>看来是在工作中睡着了。",
    "「……すー……」": "「……呼……」",
    "ミケランジェロはソファで横になり、寝息を立てている。<br>彼女も同じくらいの時間までは起きていたはずだ。": "米开朗琪罗躺在沙发上，发出轻微的鼾声。<br>她应该也是差不多时间才睡着的。",
    "時計を見ると、自分もミケランジェロも、まだ２時間も寝ていない。<br>せめてミケランジェロは、このまま寝かせておきたい気もするが……。": "看了看表，我和米开朗琪罗都只睡了不到两个小时。<br>至少想让米开朗琪罗继续睡下去……",
    "「……おい。起きてくれ、ミケランジェロ」": "「……喂。醒醒，米开朗琪罗」",
    "「んっ……んん？　かん、ちょう……？<br>　なんで、ミケの家に、館長が……？」": "「嗯……嗯？馆、馆长……？<br>　为什么，馆长会在米可的家里……？」",
    "「ここは美術館だ。<br>　昨日の深夜まで仕事を手伝ってくれていただろう？」": "「这里是美术馆。<br>　你昨天深夜还在帮我工作，对吧？」",
    "寝ぼけているミケランジェロに状況を説明すると、<br>少し間を置いて、ハッとその目が見開かれた。": "向还在迷糊的米开朗琪罗解释了情况后，<br>她稍微停顿了一下，突然睁大了眼睛。",
    "「そ、そうだった。ミケは館長の手伝いを……。<br>　うう、１日中細かい文字を見ていたせいか？<br>　頭が痛いな……」": "「对、对了。米可是在帮馆长……。<br>　呜呜，是不是因为一整天都在看小字？<br>　头好痛……」",
    "「頭が痛いのは、たぶん寝不足のせいだと思う。<br>　本当はもっと寝かせてやりたかったんだが……。<br>　勝手にいなくなったら悪いと思ってな」": "「头痛大概是因为睡眠不足吧。<br>　其实我本来想让你多睡一会儿的……<br>　但觉得擅自离开不太好。」",
    "「いなくなる？　どこか行くのか？」": "「离开？你要去哪里？」",
    "「ああ、顔馴染みの貴族と約束があって……。<br>　貴重な美術品を譲ってもらえるということだったから、<br>　受け取りに行くんだ」": "「啊，我和一个熟悉的贵族有约……<br>　他说可以转让一些珍贵的艺术品给我，<br>　所以我要去取。」",
    "「ちょっと待て。時計は……まだこんな時間か。<br>　館長は２日続けて、ほとんど寝ていないだろう。<br>　延期してもらったらどうだ？」": "「等等。现在几点了……还是这个时间吗？<br>　馆长你已经连续两天几乎没睡了吧。<br>　不如推迟一下怎么样？」",
    "「相手は多忙だし、目上の存在だからな。<br>　こっちの都合で振り回すわけにもいかない」": "「对方很忙，而且地位比我高。<br>　我不能因为自己的事情去打扰他。」",
    "「やれやれ……面倒だが、仕方ないな。<br>　だったらミケがついていってやるか」": "「哎呀哎呀……真是麻烦，但也没办法了。<br>　那米可就跟过去吧」",
    "「……いいのか？<br>　かなり貴重な品だから、護衛を頼めるのはありがたいが……」": "「……真的可以吗？<br>　因为是非常珍贵的物品，能拜托你当护卫真是太好了……」",
    "「なんせ、ミケは館長の天使だからな。<br>　館長を守ってやるのが、今のミケの務めだ」": "「毕竟，米可是馆长的天使啊。<br>　保护馆长是米可现在的职责。」",
    "「助かる……それじゃ、さっそく行こう」": "「真是帮大忙了……那我们现在就出发吧。」",
    "貴族の屋敷へと向かう道中、ミケランジェロは注目の的だった。<br>彼女を知る者も、初めて見るらしい者も、<br>かわいらしい天使の装いに目を奪われている。": "在前往贵族宅邸的路上，米开朗琪罗成了众人瞩目的焦点。<br>无论是认识她的人，还是第一次见到她的人，<br>都被她那可爱的天使装扮所吸引。",
    "「はー、眠い……体が重い……陽射しが痛いぞ……」": "「哈——，好困……身体好重……阳光刺眼……」",
    "が、本人にとっては知ったことではないようで、<br>疲れを隠そうともせず、足を引きずるように歩いている。": "不过，对她本人来说似乎并不在意这些，<br>毫不掩饰疲惫，拖着脚步走着。",
    "「あの、こんにちは！<br>　その服すっごくかわいいですね！<br>　どこで仕立ててもらったんですか？」": "「那个，你好！<br>　那件衣服超级可爱！<br>　是在哪里定做的呀？」",
    "「失せろ。<br>　見世物じゃないぞ」": "「走开。<br>　我不是什么展览品。」",
    "「ひっ……」": "「呜……」",
    "「ミケランジェロ……ケンカを売られてるわけじゃないんだから。<br>　もうちょっと優しくしてあげても……」": "「米开朗琪罗……又不是在挑衅你。<br>　稍微温柔一点也没关系吧……」",
    "「知らん相手に振りまくような愛想は持ち合わせていない。<br>　藝術家は客商売じゃないからな」": "「我对陌生人没有那种热情。<br>　艺术家可不是做生意的。」",
    "「でも、今のミケランジェロは天使なんだろ？」": "「但是，现在的米开朗琪罗是天使吧？」",
    "「む……ぐっ。それは……」": "「唔……呃。那是……」",
    "自分で言い出したことだからか、さすがに反論できないようだ。<br>ミケランジェロは少しの間思い悩むと、先ほどの女性に向き直った。<br>若干ひきつっているが、笑顔だ。": "因为是自己说出来的话，似乎无法反驳。<br>米开朗琪罗稍微烦恼了一会儿，然后转向了刚才的女性。<br>虽然有些僵硬，但还是在微笑。",
    "「こ……これは、自作だから……。<br>　仕立て屋に頼んだわけじゃないんだ……」": "「这……这是我自己做的……<br>　不是找裁缝定制的……」",
    "「えー！　そうなんですね、すっごい器用！<br>　あたしも着てみたかったのに、残念だなぁ」": "「诶！原来是这样啊，真是太厉害了！<br>　我也想试穿一下呢，真遗憾啊」",
    "「……ははは……」": "「……哈哈哈……」",
    "「……チッ。心底どうでもいい会話だ……」": "「……啧。真是无聊透顶的对话……」",
    "「あー。そろそろ行こうか」": "「啊。差不多该走了吧」",
    "ミケランジェロが精神的にも疲れてしまいそうだったので、<br>話を切り上げ、その場を後にする。": "米开朗琪罗似乎精神上也快要撑不住了，<br>于是我们结束了对话，离开了那里。",
    "貴族の屋敷に着き、美術品を運ぶための梱包作業を始める。<br>万一にも運搬中に傷がつかないよう、慎重に作業を進めていった。": "到达贵族的宅邸后，我们开始为搬运美术品进行包装工作。<br>为了防止在搬运过程中出现任何损伤，我们小心翼翼地进行了作业。",
    "「……いやぁ、それにしてもミケランジェロさん。<br>　その衣装、じつによくお似合いです。<br>　まるで本物の天使が舞い降りたようだ」": "「……哎呀，不过米开朗琪罗先生。<br>　那件服装，真的非常适合您。<br>　简直就像真正的天使降临一般」",
    "「ハ、ハハ、ハ……どう、も」": "「哈、哈哈、哈……谢、谢谢」",
    "「その衣装、ご自身でデザインをなさったのですか？<br>　さすが、万能の天才と呼ばれる方は違いますな。<br>　そういったお仕事もなさってみては？」": "「那件服装，是您自己设计的吗？<br>　不愧是被称为万能天才的人啊。<br>　要不要试试做这样的工作呢？」",
    "「いや……ミケは、彫刻家だから……。<br>　お褒めの言葉だけ、受け取っておく……おきます」": "「不……米开朗琪罗是雕刻家……。<br>　您的赞美，我就收下了……」",
    "相手の貴族はミケランジェロの衣装がよほど気に入ったらしく、<br>目を輝かせて話し込んでいる。": "对方的贵族似乎非常喜欢米开朗琪罗的服装，<br>眼中闪烁着光芒，正热烈地交谈着。",
    "ミケランジェロもさすがに貴族相手とあって、<br>愛想笑いで応対しているが、ストレスの方が心配だな……。": "米开朗琪罗面对贵族也不得不陪着笑脸应对，<br>但他的压力实在让人担心……。",
    "梱包を終え、美術品を運び出す頃には、夕方になっていた。<br>ひと気のない道を、ミケランジェロとふたり並んで歩く。": "打包完毕，搬运艺术品时已是傍晚。<br>我和米开朗琪罗并肩走在人烟稀少的路上。",
    "「……疲れた……」": "「……好累……」",
    "ミケランジェロはずっと愛想笑いで貴族と話していたためか、<br>屋敷に行く前と比べ、すっかり疲れ果ててしまったようだ。": "米开朗琪罗一直陪着笑脸和贵族交谈，<br>比起去宅邸之前，他似乎已经筋疲力尽了。",
    "「すまない、ミケランジェロ。<br>　ただでさえ寝てないのに、余計に疲れさせてしまって……」": "「抱歉，米开朗琪罗。<br>　你本来就没睡好，还让你更累了……」",
    "「いい、言うな……今はただ、早く帰って寝たい……」": "「别说了……我现在只想早点回去睡觉……」",
    "「……そうだな。それには賛成だ……」": "「……是啊。我也同意……」",
    "力なく答え、とぼとぼと歩き続ける。": "他无力地回答，继续拖着疲惫的步伐走着。",
    "その時――こちらの行く手を阻むように、<br>街道の端から何人もの男たちが、ぞろぞろと姿を現した。<br>明らかに、友好的な雰囲気ではない。": "就在这时——仿佛要阻挡我们的去路，<br>从街道的尽头，几个男人陆陆续续地现身了。<br>显然，气氛并不友好。",
    "「へっへっへ……その荷物、ずいぶん大事そうじゃねえの。<br>　死にたくなけりゃ、ここに置いてけよ」": "「嘿嘿嘿……那行李，看起来挺值钱的嘛。<br>　不想死的话，就把它留下吧。」",
    "「……強盗、か。まずいな……」": "「……强盗吗？不妙啊……」",
    "挟み撃ちをするように、後ろにも男たちが現れる。<br>全員で、ざっと２０人はいるようだ。": "为了夹击我们，后面也出现了男人们。<br>粗略估计，总共有20人左右。",
    "疲れ切ったミケランジェロでは、さすがに分が悪いだろう。<br>逃げ切るのも難しい……言いなりになるしかないのか……？": "疲惫不堪的米开朗琪罗，恐怕形势不利吧。<br>连逃跑都很困难……只能乖乖听话了吗……？",
    "「……さっさと帰るぞ、館長……」": "「……赶紧回去吧，馆长……」",
    "ミケランジェロが、一歩前に進み出た。<br>そのまま、すたすたと落ち着いた足取りで男たちに近づいていく。": "米开朗琪罗向前迈出了一步。<br>接着，他迈着从容的步伐，缓缓向男人们靠近。",
    "「おい、勝手に動くんじゃねえ！<br>　それ以上近づいてみろ、そのキレイな顔が血まみれに……」": "「喂，别随便乱动！<br>再靠近一步，你那漂亮的脸蛋可就要沾满血了……」",
    "「ぐぎゃあああ！？」": "「呜啊啊啊！？」",
    "……ミケランジェロが獲物を振るった瞬間、<br>盗賊のひとりが悲鳴をあげて吹っ飛び、頭からヤブに突っ込んだ。": "……在米开朗琪罗挥动猎物的瞬间，<br>其中一个盗贼发出惨叫，被击飞出去，一头栽进了灌木丛中。",
    "「ミケと館長は帰る……どけ」": "「米开朗琪罗和馆长要回去了……让开」",
    "「く、来るな！　てめえ、状況がわかってねえの……」": "「别、别过来！你这家伙，搞不清楚状况吗……」",
    "「げぼぁ！？」": "「呃啊！？」",
    "「どけと……言ってるだろうがぁぁぁ！！」": "「我说了……让开啊啊啊！！」",
    "「ぎゃああああ！！」": "「嘎啊啊啊！！」",
    "「慣れない仕事をさんざんやって、疲れてるところを！<br>　クソどうでもいい話に付き合わされ、接待する羽目になって！<br>　挙句の果てには強盗だと？」": "「做了不习惯的工作，累得要死的时候！<br>　还要陪你们这些无关紧要的废话，被迫应酬！<br>　最后还成了强盗？」",
    "「やってられるか！　もうぶち壊す！<br>　お前ら全員、全身の骨が砕ける音を聞かせてやるぞ！！」": "「怎么可能忍得了！我要把你们全毁了！<br>　让你们所有人都听到全身骨头碎裂的声音！！」",
    "…………すごいことになってしまった。<br>烈火のようにブチ切れて襲いくるミケランジェロに、<br>強盗たちはただただ逃げ惑うばかりだ。": "…………事情变得一发不可收拾了。<br>面对像烈火般爆发的米开朗琪罗，<br>强盗们只能四处逃窜。",
    "「ひええっ！　あ、ありゃ悪魔だ！<br>　こんなの相手にしてたら死んじまう！<br>　逃げろ、逃げろぉぉっ！」": "「呜哇哇！那、那是恶魔！<br>　跟这种家伙对上会死的！<br>　快逃，快逃啊啊啊！」",
    "あっという間に、強盗たちは散り散りに逃げていった。<br>……諦めかけていたが、思わぬ形で助かったようだ。": "转眼间，强盗们四散而逃。<br>……虽然差点放弃，但没想到以这种方式得救了。",
    "「はぁ……ああ、眠い……さすがに追うのは無理だな……」": "「哈……啊啊，好困……果然追不上他们了……」",
    "暴れ回ったせいで泥や砂ぼこりにまみれた服を見下ろし、<br>ミケランジェロは小さな溜息をこぼした。": "低头看着因为大闹一场而沾满泥巴和灰尘的衣服，<br>米开朗琪罗轻轻叹了口气。",
    "「悪魔……か。<br>　元々、無理をしていたとはいえ……。<br>　最後の最後に、天使とは程遠い振る舞いをしてしまったな」": "「恶魔……吗。<br>　原本，虽然是在勉强自己……。<br>　最后最后，却做出了与天使相去甚远的行为啊」",
    "「まあ、そっちの方がミケの本質に近いのかもしれないな。<br>　なんとも締まらない話だが……」": "「嘛，或许那样更接近米开朗琪罗的本质吧。<br>　真是个不圆满的故事啊……」",
    "ミケランジェロは自嘲気味に言いながらも、<br>こたえているのか、目を伏せて肩を落とした。": "米开朗琪罗自嘲地说着，<br>似乎有些疲惫，垂下眼睛，肩膀也耷拉下来。",
    "――その肩を、そっと抱きしめる。": "――轻轻地抱住了他的肩膀。",
    "「っ……か、館長？<br>　おい、服が……汚れてしまうぞ……」": "「呃……啊、馆长？<br>　喂，衣服会……弄脏的……」",
    "「汚れてなんかいない。<br>　その泥や砂ぼこりは、俺を守るために戦ってくれた証だ」": "「没有弄脏。<br>　那些泥巴和灰尘，是你为了保护我而战斗的证明」",
    "「おかげでふたりとも無事だったし、美術品も守れた。<br>　ミケランジェロは誰よりも頼りになる、素晴らしい守護天使だ」": "「多亏了你，我们俩都平安无事，艺术品也保住了。<br>　米开朗琪罗是比任何人都可靠的、出色的守护天使」",
    "「……ふっ」": "「……呵」",
    "「そうか……館長にそう見えるのなら、ミケはそれだけで満足だ。<br>　ミケは館長だけの天使だからな……」": "「是吗……如果馆长是这么看的话，米开朗琪罗就已经很满足了。<br>　因为米开朗琪罗只是馆长一个人的天使啊……」",
    "夕日に照らされたミケランジェロの笑顔は、いっそう神秘的で、<br>まるで本物の天使のようだった。": "夕阳映照下的米开朗琪罗的笑容，显得更加神秘，<br>仿佛真正的天使一般。"
}