{
    "最高の守護天使": "最棒的守护天使",
    "ミケランジェロに手伝ってもらって書類を片付けた、その翌朝。<br>机に突っ伏していたところ、不意に目を覚ました。": "在米开朗琪罗帮忙整理文件的隔天早上，我趴在桌上睡着了，然后突然醒来。",
    "確か、仕事が終わった時点で既に日付は変わっていたと思うが、<br>あの後も書類を郵送する準備などをしていたんだった。<br>作業の途中で寝入ってしまったらしい。": "我记得工作结束的时候，日期就已经变了，不过在那之后，我还在准备寄送文件之类的事情，所以应该是工作到一半睡着了。",
    "「……すー……」": "「……呼……」",
    "ミケランジェロはソファで横になり、寝息を立てている。<br>彼女も同じくらいの時間までは起きていたはずだ。": "米开朗琪罗躺在沙发上，发出熟睡的呼吸声，她应该也和我一样醒着。",
    "時計を見ると、自分もミケランジェロも、まだ２時間も寝ていない。<br>せめてミケランジェロは、このまま寝かせておきたい気もするが……。": "我看了一下时钟，我和米开朗琪罗都只睡了不到两个小时，虽然很想让她继续睡下去……",
    "「……おい。起きてくれ、ミケランジェロ」": "「……喂，米开朗琪罗，快起来。」",
    "「んっ……んん？　かん、ちょう……？<br>　なんで、ミケの家に、館長が……？」": "「嗯……嗯嗯？馆、长……？为什么馆长会在米开的家里……？」",
    "「ここは美術館だ。<br>　昨日の深夜まで仕事を手伝ってくれていただろう？」": "「这里是美术馆，你不是帮忙工作到昨天深夜吗？」",
    "寝ぼけているミケランジェロに状況を説明すると、<br>少し間を置いて、ハッとその目が見開かれた。": "我向睡昏头的米开朗琪罗说明状况后，她隔了一会儿才猛然睁大眼睛。",
    "「そ、そうだった。ミケは館長の手伝いを……。<br>　うう、１日中細かい文字を見ていたせいか？<br>　頭が痛いな……」": "「对、对哦。米开要帮馆长的忙……！<br>呜呜，是因为一整天都在看小字吗？<br>头好痛……」",
    "「頭が痛いのは、たぶん寝不足のせいだと思う。<br>　本当はもっと寝かせてやりたかったんだが……。<br>　勝手にいなくなったら悪いと思ってな」": "「我想你头痛，应该是睡眠不足的关系吧。<br>其实我很想让你多睡一点……<br>但又不好意思擅自离开。」",
    "「いなくなる？　どこか行くのか？」": "「离开？你要去哪里吗？」",
    "「ああ、顔馴染みの貴族と約束があって……。<br>　貴重な美術品を譲ってもらえるということだったから、<br>　受け取りに行くんだ」": "「是啊，我跟认识的贵族有约……<br>对方要送我珍贵的美术品，我要去拿。」",
    "「ちょっと待て。時計は……まだこんな時間か。<br>　館長は２日続けて、ほとんど寝ていないだろう。<br>　延期してもらったらどうだ？」": "「等一下。时钟……才这个时间吗？<br>馆长已经连续两天没睡了吧。<br>要不要请对方延后？」",
    "「相手は多忙だし、目上の存在だからな。<br>　こっちの都合で振り回すわけにもいかない」": "「对方很忙，又是我的长辈。<br>不能因为我的问题而影响到对方。」",
    "「やれやれ……面倒だが、仕方ないな。<br>　だったらミケがついていってやるか」": "「真是的……虽然很麻烦，但也没办法。<br>那米开陪你去吧。」",
    "「……いいのか？<br>　かなり貴重な品だから、護衛を頼めるのはありがたいが……」": "「……可以吗？<br>对方送的是很珍贵的物品，我很感激你愿意担任护卫……」",
    "「なんせ、ミケは館長の天使だからな。<br>　館長を守ってやるのが、今のミケの務めだ」": "「毕竟米开是馆长的天使嘛。<br>保护馆长，是米开现在的职责。」",
    "「助かる……それじゃ、さっそく行こう」": "「太好了……那我们马上出发吧。」",
    "貴族の屋敷へと向かう道中、ミケランジェロは注目の的だった。<br>彼女を知る者も、初めて見るらしい者も、<br>かわいらしい天使の装いに目を奪われている。": "前往贵族宅邸的路上，米开朗琪罗是众人瞩目的焦点，无论是认识她的人，还是第一次见到她的人，都被她那可爱的天使装扮所吸引。",
    "「はー、眠い……体が重い……陽射しが痛いぞ……」": "「呼——好困……身体好重……阳光好刺眼……」",
    "が、本人にとっては知ったことではないようで、<br>疲れを隠そうともせず、足を引きずるように歩いている。": "不过她本人似乎毫不在意，毫不掩饰疲劳，拖着脚步前进。",
    "「あの、こんにちは！<br>　その服すっごくかわいいですね！<br>　どこで仕立ててもらったんですか？」": "「那个，你好！你的衣服好可爱哦！是在哪里订做的呢？」",
    "「失せろ。<br>　見世物じゃないぞ」": "「滚开，我又不是供人观赏的。」",
    "「ひっ……」": "「咿……」",
    "「ミケランジェロ……ケンカを売られてるわけじゃないんだから。<br>　もうちょっと優しくしてあげても……」": "「米开朗琪罗……人家不是来找你吵架的啦，态度可以再温柔一点……」",
    "「知らん相手に振りまくような愛想は持ち合わせていない。<br>　藝術家は客商売じゃないからな」": "「我对陌生人可没有好脸色，艺术家又不是服务业。」",
    "「でも、今のミケランジェロは天使なんだろ？」": "「可是现在的米开朗琪罗是天使吧？」",
    "「む……ぐっ。それは……」": "「唔……呃，这个嘛……」",
    "自分で言い出したことだからか、さすがに反論できないようだ。<br>ミケランジェロは少しの間思い悩むと、先ほどの女性に向き直った。<br>若干ひきつっているが、笑顔だ。": "或许是因为自己说出口的，他实在无法反驳。<br>米开朗琪罗苦恼了一会儿，转向刚才的女子。<br>虽然有点僵硬，但那是笑容。",
    "「こ……これは、自作だから……。<br>　仕立て屋に頼んだわけじゃないんだ……」": "「这……这是我自己做的……<br>不是请裁缝做的……」",
    "「えー！　そうなんですね、すっごい器用！<br>　あたしも着てみたかったのに、残念だなぁ」": "「咦～！这样啊，你好厉害哦！<br>我也好想穿穿看哦，真可惜。」",
    "「……ははは……」": "「……哈哈哈……」",
    "「……チッ。心底どうでもいい会話だ……」": "「……啧。这种对话真是无聊透顶……」",
    "「あー。そろそろ行こうか」": "「啊～差不多该走了。」",
    "ミケランジェロが精神的にも疲れてしまいそうだったので、<br>話を切り上げ、その場を後にする。": "米开朗琪罗似乎在精神上也累了，于是我们结束对话，离开现场。",
    "貴族の屋敷に着き、美術品を運ぶための梱包作業を始める。<br>万一にも運搬中に傷がつかないよう、慎重に作業を進めていった。": "抵达贵族的宅邸后，我们开始打包美术品，准备搬运。<br>为了以防万一，我们小心翼翼地进行作业。",
    "「……いやぁ、それにしてもミケランジェロさん。<br>　その衣装、じつによくお似合いです。<br>　まるで本物の天使が舞い降りたようだ」": "「……哎呀，话说回来，米开朗琪罗先生啊。<br>那套衣服非常适合你呢。<br>简直就像真正的天使降临。」",
    "「ハ、ハハ、ハ……どう、も」": "「哈、哈哈、哈……谢、谢。」",
    "「その衣装、ご自身でデザインをなさったのですか？<br>　さすが、万能の天才と呼ばれる方は違いますな。<br>　そういったお仕事もなさってみては？」": "「这套衣服是您自己设计的吗？<br>不愧是人称万能天才的人，果然不同凡响。<br>您要不要也试试看这方面的工作呢？」",
    "「いや……ミケは、彫刻家だから……。<br>　お褒めの言葉だけ、受け取っておく……おきます」": "「不……米开是雕刻家……<br>我就收下您的赞美吧……收下。」",
    "相手の貴族はミケランジェロの衣装がよほど気に入ったらしく、<br>目を輝かせて話し込んでいる。": "对方贵族似乎对米开朗琪罗的衣服相当中意，<br>眼神闪闪发光地聊了起来。",
    "ミケランジェロもさすがに貴族相手とあって、<br>愛想笑いで応対しているが、ストレスの方が心配だな……。": "米开朗琪罗面对贵族，也难免陪笑应对。<br>我比较担心他的压力呢……",
    "梱包を終え、美術品を運び出す頃には、夕方になっていた。<br>ひと気のない道を、ミケランジェロとふたり並んで歩く。": "打包完毕，美术品搬出去时，已经是傍晚了。<br>我和米开朗琪罗并肩走在无人的道路上。",
    "「……疲れた……」": "「……好累……」",
    "ミケランジェロはずっと愛想笑いで貴族と話していたためか、<br>屋敷に行く前と比べ、すっかり疲れ果ててしまったようだ。": "或许是因为米开朗琪罗一直陪笑和贵族说话，<br>和去宅邸之前相比，他似乎累坏了。",
    "「すまない、ミケランジェロ。<br>　ただでさえ寝てないのに、余計に疲れさせてしまって……」": "「抱歉，米开朗琪罗。<br>你原本就没睡，还让你更累了……」",
    "「いい、言うな……今はただ、早く帰って寝たい……」": "「别说了……我现在只想赶快回去睡觉……」",
    "「……そうだな。それには賛成だ……」": "「……也对，我也赞成……」",
    "力なく答え、とぼとぼと歩き続ける。": "米开朗琪罗无力地回答，继续拖着沉重的脚步前进。",
    "その時――こちらの行く手を阻むように、<br>街道の端から何人もの男たちが、ぞろぞろと姿を現した。<br>明らかに、友好的な雰囲気ではない。": "这时——有好几名男子从道路的另一头现身，挡住了他们的去路，气氛明显不友善。",
    "「へっへっへ……その荷物、ずいぶん大事そうじゃねえの。<br>　死にたくなけりゃ、ここに置いてけよ」": "「嘿嘿嘿……你们的行李看起来很值钱嘛，不想死的话就留下吧。」",
    "「……強盗、か。まずいな……」": "「……强盗吗？这下糟了……」",
    "挟み撃ちをするように、後ろにも男たちが現れる。<br>全員で、ざっと２０人はいるようだ。": "后方也出现了男子，似乎打算前后夹击他们，人数大概有十人左右。",
    "疲れ切ったミケランジェロでは、さすがに分が悪いだろう。<br>逃げ切るのも難しい……言いなりになるしかないのか……？": "米开朗琪罗已经精疲力尽，情势对他相当不利，想逃也很难……只能乖乖就范了吗……？",
    "「……さっさと帰るぞ、館長……」": "「……我们快点回去吧，馆长……」",
    "ミケランジェロが、一歩前に進み出た。<br>そのまま、すたすたと落ち着いた足取りで男たちに近づいていく。": "米开朗琪罗向前踏出一步，踩着沉稳的步伐走向男子们。",
    "「おい、勝手に動くんじゃねえ！<br>　それ以上近づいてみろ、そのキレイな顔が血まみれに……」": "「喂，不准动！再靠近的话，小心你那张漂亮的脸蛋沾满鲜血……」",
    "「ぐぎゃあああ！？」": "「呜啊啊啊啊！？」",
    "……ミケランジェロが獲物を振るった瞬間、<br>盗賊のひとりが悲鳴をあげて吹っ飛び、頭からヤブに突っ込んだ。": "……米开朗琪罗挥下猎物的瞬间，其中一名强盗发出惨叫，一头栽进草丛里。",
    "「ミケと館長は帰る……どけ」": "「米开和馆长要回去了……滚开。」",
    "「く、来るな！　てめえ、状況がわかってねえの……」": "「别、别过来！你这家伙，搞不清楚状况吗……」",
    "「げぼぁ！？」": "「咳噗啊！？」",
    "「どけと……言ってるだろうがぁぁぁ！！」": "「我叫你们……滚开啊啊啊啊！」",
    "「ぎゃああああ！！」": "「呀啊啊啊啊！」",
    "「慣れない仕事をさんざんやって、疲れてるところを！<br>　クソどうでもいい話に付き合わされ、接待する羽目になって！<br>　挙句の果てには強盗だと？」": "「我做了那么多不习惯的工作，现在累得要死！还要陪你们讲一堆废话，招待你们！结果你们竟然还来抢东西？」",
    "「やってられるか！　もうぶち壊す！<br>　お前ら全員、全身の骨が砕ける音を聞かせてやるぞ！！」": "「谁干得下去啊！我要毁了这里！我要让你们全都听见全身骨头碎掉的声音！」",
    "…………すごいことになってしまった。<br>烈火のようにブチ切れて襲いくるミケランジェロに、<br>強盗たちはただただ逃げ惑うばかりだ。": "…………事情变得一发不可收拾了。<br>米开朗琪罗怒火中烧，袭击强盗们。<br>强盗们只能四处逃窜。",
    "「ひええっ！　あ、ありゃ悪魔だ！<br>　こんなの相手にしてたら死んじまう！<br>　逃げろ、逃げろぉぉっ！」": "「咿咿咿！那、那是恶魔！<br>和这种人打会死人的！<br>快逃、快逃啊啊啊！」",
    "あっという間に、強盗たちは散り散りに逃げていった。<br>……諦めかけていたが、思わぬ形で助かったようだ。": "转眼间，强盗们就四散逃逸了。<br>……虽然我几乎已经放弃了，不过看来还是在意想不到的情况下得救了。",
    "「はぁ……ああ、眠い……さすがに追うのは無理だな……」": "「唉……啊啊，好困……实在没办法追了……」",
    "暴れ回ったせいで泥や砂ぼこりにまみれた服を見下ろし、<br>ミケランジェロは小さな溜息をこぼした。": "低头看着因为大闹一场而沾满泥沙的衣服，米开朗琪罗轻轻叹了口气。",
    "「悪魔……か。<br>　元々、無理をしていたとはいえ……。<br>　最後の最後に、天使とは程遠い振る舞いをしてしまったな」": "「恶魔……吗？<br>虽然我原本就一直在勉强自己……<br>但是最后的最后，我的所作所为却和天使相去甚远。」",
    "「まあ、そっちの方がミケの本質に近いのかもしれないな。<br>　なんとも締まらない話だが……」": "「不过，或许这才是米开朗琪罗的本质吧。<br>虽然听起来很没出息……」",
    "ミケランジェロは自嘲気味に言いながらも、<br>こたえているのか、目を伏せて肩を落とした。": "米开朗琪罗自嘲地说着，垂下眼帘，垂下肩膀。<br>看起来似乎很沮丧。",
    "――その肩を、そっと抱きしめる。": "——我轻轻抱住他的肩膀。",
    "「っ……か、館長？<br>　おい、服が……汚れてしまうぞ……」": "「……馆、馆长？<br>喂，衣服会……弄脏哦……」",
    "「汚れてなんかいない。<br>　その泥や砂ぼこりは、俺を守るために戦ってくれた証だ」": "「才不会弄脏呢。<br>这些泥巴和沙尘，是你们为了保护我而奋战的证明。」",
    "「おかげでふたりとも無事だったし、美術品も守れた。<br>　ミケランジェロは誰よりも頼りになる、素晴らしい守護天使だ」": "「多亏了你们，我们才能平安无事，也保护了艺术品。<br>米开朗琪罗是最可靠的守护天使。」",
    "「……ふっ」": "「……呵。」",
    "「そうか……館長にそう見えるのなら、ミケはそれだけで満足だ。<br>　ミケは館長だけの天使だからな……」": "「这样啊……只要馆长这么认为，米开朗琪罗就满足了。<br>因为米开朗琪罗是只属于馆长的天使……」",
    "夕日に照らされたミケランジェロの笑顔は、いっそう神秘的で、<br>まるで本物の天使のようだった。": "米开朗琪罗在夕阳的照耀下，露出神秘的笑容。<br>简直就像真正的天使一样。"
}