{
    "永遠を求めて": "追求永恒",
    "先日、ロダンが悩んでいた“永遠の愛”がテーマの依頼。<br>その彫刻ができたという連絡をもらい、さっそくアトリエを訪れた。": "前几天，罗丹接到一个以「永恒的爱」为主题的委托，让他非常烦恼，而我收到他完成雕刻的通知，便立刻来到他的工作室。",
    "「ロダン、いるか？<br>　例の彫刻を見に来たんだが……」": "「罗丹，你在吗？我来看你完成的雕刻了……」",
    "「……いるはず」": "「……应该在。」",
    "「ロダン？<br>　……今日はまた、ずいぶんと大胆な服装だな」": "「罗丹？……你今天穿的衣服还真大胆啊。」",
    "今日のロダンは、ところどころにハートの意匠がほどこされ、<br>肌も大胆に露出したデザインの衣装を身に纏っていた。<br>思わず目を奪われてしまう。": "罗丹今天穿的衣服上到处都是爱心的图案，而且肌肤大胆地裸露在外，让人不禁看得目不转睛。",
    "「この服も、愛がテーマ……だと、思う。<br>　劇を見てから、ちょっとテンションが上がりすぎたらしくて、<br>　自分で作っちゃったのかも」": "「这件衣服……应该也是以爱为主题吧。我看完那出戏之后，情绪好像有点太亢奋了，所以就自己做了。」",
    "「そ、そうなのか。<br>　彫刻だけじゃなくて、服のデザインもできるんだな……」": "「是、是这样啊？原来你不只会雕刻，还会设计衣服啊……」",
    "「館長、目が泳いでるように見えなくもないけど。<br>　ドキドキしてるの？」": "「馆长，你的眼神好像在飘耶，是不是心跳加速了？」",
    "図星だ……とは、さすがに言えない。<br>しかし、黙っていても肯定しているのと同じだった。": "我当然不能老实说「被你说中了」，但就算不说话，也等于默认了。",
    "「……ちょっと、かわいいかもしれない」": "「……好像有点可爱。」",
    "「ちょ、彫刻の方はどうなったんだ？<br>　完成したんだろう？」": "「喂，你的雕刻怎么样了？不是已经完成了吗？」",
    "「こっちにありそう」": "「应该在这里。」",
    "恥ずかしさに耐えられず、強引に話題を変えると、<br>ロダンは彫刻のある場所へ向かった。": "我无法忍受这股羞耻，硬是改变话题，罗丹便走向雕刻的所在之处。",
    "「これがその彫刻のはず。<br>　感想、聞かせてほしい気がする」": "「这应该就是那尊雕刻了，我想听听你的感想。」",
    "ロダンが示したのは、一組の男女が抱き合っているような像だった。<br>いや、絡み合っているというべきだろうか。": "罗丹所指的，是一尊男女互相拥抱的雕像，不对，应该说是交缠在一起。",
    "四肢を絡ませ、全身で互いの存在を感じ合おうとする姿は、<br>この男女を繋ぎとめる感情……まさに、愛を表現している。": "他们四肢交缠，用全身感受彼此的存在，这副模样……正表现出维系这对男女的感情……也就是爱。",
    "「どうかな？」": "「怎么样？」",
    "「いや、思わず見とれてしまった……傑作だと思うぞ。<br>　これなら、永遠の愛というテーマにもふさわしいだろう」": "「哎呀，我忍不住看呆了……我觉得这是杰作哦，这尊雕像很适合永远的爱这个主题。」",
    "「うーん……そっか……」": "「嗯……这样啊……」",
    "正直に褒めたのだが、ロダンはなぜか浮かない顔をしている。": "我坦率地称赞，罗丹却不知为何一脸闷闷不乐。",
    "「気になることでもあるのか？」": "「有什么在意的地方吗？」",
    "「これはこれで、いいと思うんだけど……。<br>　なにか、もうひとつインパクトが欲しいような気もして」": "「我觉得这样也不错……但又觉得好像还缺少一点冲击性。」",
    "「でも、自分でもすごく漠然とした感覚だと思う。<br>　無理に付け足すと、かえって作品を損なうこともありそう……」": "「不过，我自己也觉得这种感觉很模糊不清，硬是加上去的话，感觉反而会伤害作品……」",
    "「うーん……そう言われると、難しいな。<br>　今のままでも、十分いい作品だということは確かだが……」": "「唔……听你这么一说，的确很难办呢。虽然说，就算维持现状，也是个很棒的作品……」",
    "「……とりあえず、その話は一旦置いたり置かなかったりする。<br>　今日は他にも、館長に用があるっぽいから」": "「……总之，这件事就先暂时搁置吧，今天好像还有其他事情要找馆长。」",
    "「他の用？」": "「其他事情？」",
    "「館長には、作品づくりに協力してもらったはずだから。<br>　そのお礼のようなもの」": "「馆长不是协助我制作作品吗？所以这是类似谢礼的东西。」",
    "そう言って、ロダンは小さな包みを手渡してきた。<br>開けてみると、中にはひとくちサイズのチョコが詰まっていた。": "罗丹说完，将一个小包裹交给我，我打开一看，里面装着一口大小的巧克力。",
    "「これは……ロダンの手作りか？」": "「这是……罗丹亲手做的吗？」",
    "「たぶん、そう。<br>　せっかく、今はバレンタインらしいから……」": "「大概吧，毕竟现在是情人节……」",
    "ロダンが、わざわざお礼として作ってくれたのか……。<br>嬉しくてたまらず、チョコを口の中に放り込んだ。": "罗丹特地为我做的吗……？<br>我开心地将巧克力放入口中。",
    "チョコ特有の、甘くほろ苦い味わいが舌の上でとろけていく。<br>思わず、うっとりと目を細めてしまうおいしさだ。": "巧克力特有的甘甜微苦在舌尖上融化开来，好吃到我不禁眯起眼睛。",
    "「……館長、おいしそうに食べてくれてるみたい……嬉しい」": "「……馆长吃得津津有味……我好开心。」",
    "ロダンはしっとりとした声で独り言のように呟くと、<br>ほのかに紅潮した顔でこちらを見つめながら、近づいてきた。": "罗丹用低沉的声音喃喃自语，脸颊微微泛红，看着我走过来。",
    "「館長……」": "「馆长……」",
    "「……えっ？　ロダン……？」": "「……咦？罗丹……？」",
    "「ちゅ……っ」": "「啾……」",
    "――不意に、唇に柔らかな感触が重なった。": "——柔软的触感突然贴上我的嘴唇。",
    "ロダンから、キスをされている……。<br>突然の事態に頭が混乱し、何も考えられなくなる。": "罗丹吻了我……<br>突如其来的状况让我脑袋一片混乱，无法思考。",
    "「ちゅ……ん、ふ……っ。<br>　ちぅぅ……っ」": "「啾……嗯、呼……！<br>啾……！」",
    "ぷるんとした小さな唇が、こちらの唇の上を滑る。<br>それと同時に、ロダンは自身の体をすり寄せてきた。<br>薄手の衣装越しに、柔らかな感触が伝わる。": "柔软的小巧嘴唇，滑过我的嘴唇。<br>同时，罗丹的身体也靠了过来。<br>柔软的触感，隔着薄薄的衣服传来。",
    "口内のチョコが溶け出し、唇の隙間から甘い香りが漂う。<br>なんて甘美で、幸せな心地だ……。<br>もう……このまま、溶けてしまいたい……。": "巧克力在口中融化，甜美的香气从唇缝间飘出。<br>多么甜美，多么幸福的感觉……<br>真想……就这样融化……",
    "「……！」": "「……！」",
    "意識が遠のきかけた瞬間、ロダンの温もりが突然離れた。": "就在意识即将远去的瞬间，罗丹的体温突然离开。",
    "「そっか……わかったかもしれない。<br>　私が、付け加えたいって思ったもの……」": "「这样啊……我好像明白了……<br>我想加上去的东西……」",
    "ロダンの視線は、まっすぐに彫刻へと注がれていた。<br>数秒前とはまるで別人のように鋭い、職人のまなざしだ。": "罗丹的视线，直直地注视着雕刻。<br>那是与几秒前判若两人，工匠的锐利眼神。",
    "「……ロ、ロダン……？」": "「……罗、罗丹……？」",
    "「館長。この彫刻、やっぱり作り直すと思う。<br>　依頼主に渡すとき、もう一回来てもらってもいい？」": "「馆长，我想重新制作这个雕刻。<br>可以请你再过来一次，把雕刻交给委托人吗？」",
    "「ああ……それは、構わないが……」": "「好……这倒是无所谓……」",
    "「じゃあ、さっそく取り掛からないといけないかもしれない。<br>　もう受け渡しの日まで、そんなに時間がないはず……」": "「那我得赶紧开始重做了，应该没剩多少时间了……」",
    "道具を手にして、すぐに作り直しの準備を始めるロダン。<br>もっとキスをしたい……などとは、とても言えない空気だ。": "罗丹拿起工具，立刻开始重做准备，现在的气氛实在让人说不出我还想继续接吻。",
    "……さっきまでの甘い時間は、もしかして夢だったのだろうか？<br>そんなふうにさえ思ってしまった。": "……刚才的甜蜜时光难道只是梦吗？<br>我甚至开始这么怀疑。",
    "後日、改めてロダンに呼ばれ、<br>依頼主の夫婦の屋敷へと、完成した像を運んできた。": "几天后，罗丹再次叫我过去，将完成的雕像运到委托人夫妇的宅邸。",
    "「ついにロダンさんが思い描く“永遠の愛”を見られるのですね！<br>　本当に、心から楽しみにしていました」": "「终于能看见罗丹先生心中描绘的「永恒之爱」了！<br>　我真的是打从心底期待着呢」",
    "「しかも、美術館の館長さんにも立ち会っていただけるなんて。<br>　今日は記念すべき日になりますわね」": "「而且美术馆的馆长也来见证这一刻了，今天真是值得纪念的日子」",
    "「こちらこそ、同席させていただいて、ありがとうございます」": "「我才应该感谢两位让我同席」",
    "完成した像をロダンのアトリエからここまで運んできたが、<br>像には幕がかかっているので、<br>前回からどう変わったのかはまだわからない。": "雕像已经从罗丹的工作室运到了这里，但是因为用布盖着，所以还不知道和上次相比有什么变化。",
    "「ロダンさん、今日はいちだんと素敵なお召し物ね」": "「罗丹先生，您今天穿的衣服特别漂亮呢」",
    "「愛をテーマに作ったはずの衣装だから……。<br>　今日、着てくるのにちょうどいい気がしました」": "「因为是以爱为主题制作的服装……<br>　我觉得今天穿正合适」",
    "「ロダンさんの愛……あっ、そういうことでして？　うふふっ！<br>　応援していますわ」": "「罗丹先生的爱……啊，是这么回事吗？呵呵呵！<br>　　我会为你加油的。」",
    "子爵夫人はロダンとこちらを交互に見比べ、楽しげに笑っている。<br>……なぜか微妙に居心地が悪い。": "子爵夫人来回看着我和罗丹，开心地笑着……<br>……不知为何，我感到有些不自在。",
    "「それじゃあ、子爵……」": "「那么，子爵……」",
    "「ええ。幕を外して、拝見します」": "「好的。我掀开布幕，拜见尊容。」",
    "幕が外され、完成した像の全貌が露わになる。<br>数日前に見た時との違いは――ひと目でわかった。": "布幕被掀开，完成的雕像全貌显露出来。<br>一眼就能看出——和几天前看到的雕像不同。",
    "新しい像の男女は、四肢を絡ませながら唇を重ねていた。<br>先日アトリエで見たものは、抱き合ってはいたが、<br>口づけはしていなかったはずだ。": "新雕像的男女，四肢交缠，嘴唇重合。<br>前几天在工作室看到的雕像，虽然也抱在一起，<br>但应该没有接吻。",
    "その変化で、さらに深く互いを求め合う想いが伝わってくる。<br>まるで、融け合ってひとつになろうとしているかのような……。": "这个变化，让我感受到他们更加渴求彼此的心意。<br>仿佛要融为一体，合而为一……",
    "「……ロダン、これは……」": "「……罗丹，这是……」",
    "個人的に思い起こされるのは、あの時のロダンとのキスだ。<br>あの時、ロダンはキスの途中でなにかを思いついていた。<br>ということは、この像は……。": "我回想起当时和罗丹的接吻。<br>当时，罗丹在接吻的途中想到了什么。<br>也就是说，这尊雕像……",
    "「まあ……！　なんて情熱的なのでしょう！<br>　この像からは、燃えるような激しい愛情が伝わってきますわ！」": "「哎呀……！多么热情啊！<br>　这尊雕像，传递出熊熊燃烧的激烈爱情！」",
    "「ああ！　これはまるで私たちのようだ……！<br>　素晴らしい作品をありがとうございます、ロダンさん！」": "「啊啊！这简直就像我们一样……！<br>罗丹先生，谢谢你创作出这么棒的作品！」",
    "「えっ？」": "「咦？」",
    "「これは家宝にしなくては！<br>　永遠の愛の形を、我が家で代々語り継いでいけるように……」": "「这一定要当成传家之宝！<br>让我们的后代子孙，永远传承这份永恒的爱……」",
    "「素晴らしい名案だわ！　あなたは本当に聡明な人ね。<br>　ああ、愛しているわ……！」": "「真是个好主意！亲爱的，你真是太聪明了！<br>啊啊，我爱你……！」",
    "……依頼主の夫婦は、完全にふたりの世界に入っているようだ。<br>なんというか、変わった夫婦だな……。": "……委托人夫妇完全沉浸在两人世界中了。<br>这两个人还真奇怪……",
    "「……モデルは、私と館長なのにね」": "「……明明马奈是我和馆长。」",
    "「っ！？　ロ、ロダン……」": "「！？罗、罗丹……」",
    "「大丈夫だと思う。聞こえてなさそうだし……。<br>　それに、こうして完成した像をもう一度館長と見てたら、<br>　自分の考えが整理できた気がする」": "「应该没关系吧，他们好像没在听……<br>而且，像这样和馆长一起看完成的雕像，<br>我觉得自己的想法也整理得更清楚了。」",
    "一応、子爵夫妻の様子をうかがったが、ロダンの言う通りだった。<br>ふたりで盛り上がっており、こちらの会話は聞こえていないようだ。": "我偷偷观察子爵夫妇的状况，罗丹说得没错。<br>他们沉浸在两人世界中，没在听我们说话。",
    "「やっぱり、私は永遠なんてないんじゃないかと思う。<br>　でも、存在しないからって、望むことも許されないわけじゃない」": "「我觉得，永恒这种东西果然不存在。<br>但是，就算不存在，也不代表不能追求。」",
    "「私……あの時間がずっと続いてほしい、って思ったの。<br>　そんなことはありえないって考えてたはずなのに。<br>　そうであってほしい、って望んだ」": "「我……希望那段时光能够永远持续下去，虽然我知道这是不可能的，但我还是希望它能够永远持续下去」",
    "「その気持ちを、形にしてとどめておきたかった。<br>　それが、私の……永遠の愛っていうテーマへの、答え……」": "「我想把这份感情化为具体的形象保存下来，这就是我对「永恒的爱」这个主题的回答……」",
    "「だから、口づけをする像に作り直したのか。<br>　……しかし、そう言われると……」": "「所以你才把它重新塑造成接吻的雕像吗……可是，听你这么一说……」",
    "「キスのこと、思い出しちゃう？」": "「你想起了接吻的事吗？」",
    "小悪魔のように笑って、ロダンはこちらを見上げる。<br>……この前から、ロダンにペースを握られっぱなしな気がするな……。": "罗丹抬起头，露出小恶魔般的笑容看着我……从上次开始，我就一直被罗丹牵着鼻子走……",
    "「あとで、教えてほしい。<br>　私も……ずっとあの時のこと、考えてたから」": "「之后，希望你能告诉我……我也一直在想那个时候的事」",
    "しおらしい声で囁かれて、ドキッとしてしまった。<br>……そんな風に言われると、ごまかすわけにもいかない。": "罗丹用温顺的声音低声说道，让我心头一震……她都这么说了，我也没办法再蒙混过去。",
    "あの瞬間の想いを、後でありのままに伝えよう。<br>“永遠の愛”をかたどった像を眺めながら、そう思ったのだった。": "之后，我将把那一刻的思绪原原本本地告诉她吧。"
}