{
    "永遠を求めて": "追求永恒",
    "先日、ロダンが悩んでいた“永遠の愛”がテーマの依頼。<br>その彫刻ができたという連絡をもらい、さっそくアトリエを訪れた。": "前几天，罗丹在为“永恒的爱”这个主题的委托而烦恼。<br>我接到了那座雕塑已经完成的通知，便立刻前往了他的工作室。",
    "「ロダン、いるか？<br>　例の彫刻を見に来たんだが……」": "「罗丹，在吗？<br>　我是来看那件雕塑的……」",
    "「……いるはず」": "「……应该在」",
    "「ロダン？<br>　……今日はまた、ずいぶんと大胆な服装だな」": "「罗丹？<br>　……今天你的穿着还真是大胆啊」",
    "今日のロダンは、ところどころにハートの意匠がほどこされ、<br>肌も大胆に露出したデザインの衣装を身に纏っていた。<br>思わず目を奪われてしまう。": "今天的罗丹，穿着设计大胆的服装，部分地方装饰着心形图案，<br>肌肤也大胆地裸露出来。<br>让人不禁被吸引住了目光。",
    "「この服も、愛がテーマ……だと、思う。<br>　劇を見てから、ちょっとテンションが上がりすぎたらしくて、<br>　自分で作っちゃったのかも」": "「这件衣服，也是以爱为主题……我觉得。<br>　看完剧后，可能有点太兴奋了，<br>　就自己做了出来」",
    "「そ、そうなのか。<br>　彫刻だけじゃなくて、服のデザインもできるんだな……」": "「是、是吗。<br>　你不仅会做雕塑，还会设计服装啊……」",
    "「館長、目が泳いでるように見えなくもないけど。<br>　ドキドキしてるの？」": "「馆长，你的眼神好像在游离呢。<br>　是不是有点紧张？」",
    "図星だ……とは、さすがに言えない。<br>しかし、黙っていても肯定しているのと同じだった。": "被说中了……虽然不至于这么承认。<br>但沉默不语，也等同于默认了。",
    "「……ちょっと、かわいいかもしれない」": "「……有点，可爱呢」",
    "「ちょ、彫刻の方はどうなったんだ？<br>　完成したんだろう？」": "「那、那个雕塑怎么样了？<br>　已经完成了吧？」",
    "「こっちにありそう」": "「应该在这边」",
    "恥ずかしさに耐えられず、強引に話題を変えると、<br>ロダンは彫刻のある場所へ向かった。": "因为无法忍受羞耻感，强行转移话题后，<br>罗丹走向了雕塑所在的地方。",
    "「これがその彫刻のはず。<br>　感想、聞かせてほしい気がする」": "「这应该就是那个雕塑。<br>　我想听听你的感想」",
    "ロダンが示したのは、一組の男女が抱き合っているような像だった。<br>いや、絡み合っているというべきだろうか。": "罗丹展示的是一对男女相拥的雕像。<br>不，或许应该说是纠缠在一起。",
    "四肢を絡ませ、全身で互いの存在を感じ合おうとする姿は、<br>この男女を繋ぎとめる感情……まさに、愛を表現している。": "四肢交织，全身都在感受彼此的存在，<br>这种将这对男女紧紧相连的感情……正是爱的表现。",
    "「どうかな？」": "「怎么样？」",
    "「いや、思わず見とれてしまった……傑作だと思うぞ。<br>　これなら、永遠の愛というテーマにもふさわしいだろう」": "「不，我不由得看入迷了……我觉得这是杰作。<br>　这样的作品，完全配得上永恒之爱这个主题吧」",
    "「うーん……そっか……」": "「嗯……是吗……」",
    "正直に褒めたのだが、ロダンはなぜか浮かない顔をしている。": "虽然诚实地赞美了，但罗丹不知为何显得有些闷闷不乐。",
    "「気になることでもあるのか？」": "「有什么在意的事情吗？」",
    "「これはこれで、いいと思うんだけど……。<br>　なにか、もうひとつインパクトが欲しいような気もして」": "「这个作品本身是挺好的……<br>　但我总觉得还缺少一点冲击力。」",
    "「でも、自分でもすごく漠然とした感覚だと思う。<br>　無理に付け足すと、かえって作品を損なうこともありそう……」": "「不过，我自己也觉得这是一种非常模糊的感觉。<br>　如果强行添加什么，反而可能会破坏作品……」",
    "「うーん……そう言われると、難しいな。<br>　今のままでも、十分いい作品だということは確かだが……」": "「嗯……你这么一说，确实很难办。<br>　不过，现在的作品已经非常优秀了，这一点是毋庸置疑的……」",
    "「……とりあえず、その話は一旦置いたり置かなかったりする。<br>　今日は他にも、館長に用があるっぽいから」": "「……总之，这个话题先放一放吧。<br>　今天还有其他事情要麻烦馆长呢」",
    "「他の用？」": "「其他事情？」",
    "「館長には、作品づくりに協力してもらったはずだから。<br>　そのお礼のようなもの」": "「馆长之前不是协助我创作作品了吗？<br>　这是作为谢礼的东西」",
    "そう言って、ロダンは小さな包みを手渡してきた。<br>開けてみると、中にはひとくちサイズのチョコが詰まっていた。": "说着，罗丹递过来一个小包裹。<br>打开一看，里面装满了小块巧克力。",
    "「これは……ロダンの手作りか？」": "「这是……罗丹亲手做的吗？」",
    "「たぶん、そう。<br>　せっかく、今はバレンタインらしいから……」": "「大概是的。<br>　正好现在快到情人节了……」",
    "ロダンが、わざわざお礼として作ってくれたのか……。<br>嬉しくてたまらず、チョコを口の中に放り込んだ。": "罗丹特意为我做了这些作为谢礼……<br>我高兴得不得了，将巧克力塞进了嘴里。",
    "チョコ特有の、甘くほろ苦い味わいが舌の上でとろけていく。<br>思わず、うっとりと目を細めてしまうおいしさだ。": "巧克力特有的甜中带苦的味道在舌尖融化。<br>我不由自主地眯起眼睛，陶醉在这美味的享受中。",
    "「……館長、おいしそうに食べてくれてるみたい……嬉しい」": "「……馆长，看你吃得这么香……我很开心」",
    "ロダンはしっとりとした声で独り言のように呟くと、<br>ほのかに紅潮した顔でこちらを見つめながら、近づいてきた。": "罗丹用柔和的声音像自言自语般低语着，<br>脸上泛着淡淡的红晕，一边注视着我，一边靠近了过来。",
    "「館長……」": "「馆长……」",
    "「……えっ？　ロダン……？」": "「……咦？罗丹……？」",
    "「ちゅ……っ」": "「啾……」",
    "――不意に、唇に柔らかな感触が重なった。": "——突然，柔软的触感复上了我的嘴唇。",
    "ロダンから、キスをされている……。<br>突然の事態に頭が混乱し、何も考えられなくなる。": "罗丹在吻我……<br>突如其来的状况让我头脑混乱，无法思考。",
    "「ちゅ……ん、ふ……っ。<br>　ちぅぅ……っ」": "「啾……嗯，呼……<br>　啾……」",
    "ぷるんとした小さな唇が、こちらの唇の上を滑る。<br>それと同時に、ロダンは自身の体をすり寄せてきた。<br>薄手の衣装越しに、柔らかな感触が伝わる。": "柔软的小唇在我的唇上滑动。<br>与此同时，罗丹的身体也贴了过来。<br>透过薄薄的衣物，能感受到柔软的触感。",
    "口内のチョコが溶け出し、唇の隙間から甘い香りが漂う。<br>なんて甘美で、幸せな心地だ……。<br>もう……このまま、溶けてしまいたい……。": "口中的巧克力开始融化，甜美的香气从唇间飘散。<br>多么甜美，幸福的感觉啊……<br>真想就这样……融化掉……",
    "「……！」": "「……！」",
    "意識が遠のきかけた瞬間、ロダンの温もりが突然離れた。": "在意识即将远去的瞬间，罗丹的温暖突然离开了。",
    "「そっか……わかったかもしれない。<br>　私が、付け加えたいって思ったもの……」": "「原来如此……我可能明白了。<br>　我想添加的东西……」",
    "ロダンの視線は、まっすぐに彫刻へと注がれていた。<br>数秒前とはまるで別人のように鋭い、職人のまなざしだ。": "罗丹的目光直直地投向雕塑。<br>那眼神与几秒前判若两人，锐利而专注，是工匠的眼神。",
    "「……ロ、ロダン……？」": "「……罗、罗丹……？」",
    "「館長。この彫刻、やっぱり作り直すと思う。<br>　依頼主に渡すとき、もう一回来てもらってもいい？」": "「馆长。我觉得这个雕塑还是得重做。<br>　交付给委托人的时候，能再麻烦你过来一趟吗？」",
    "「ああ……それは、構わないが……」": "「啊……那倒是没问题……」",
    "「じゃあ、さっそく取り掛からないといけないかもしれない。<br>　もう受け渡しの日まで、そんなに時間がないはず……」": "「那我可能得马上开始动手了。<br>　离交付的日子应该没剩多少时间了……」",
    "道具を手にして、すぐに作り直しの準備を始めるロダン。<br>もっとキスをしたい……などとは、とても言えない空気だ。": "罗丹拿起工具，立刻开始准备重做。<br>现在这氛围，根本没法开口说还想接吻……",
    "……さっきまでの甘い時間は、もしかして夢だったのだろうか？<br>そんなふうにさえ思ってしまった。": "……刚才那段甜蜜的时光，该不会是一场梦吧？<br>我甚至产生了这样的想法。",
    "後日、改めてロダンに呼ばれ、<br>依頼主の夫婦の屋敷へと、完成した像を運んできた。": "几天后，我再次被罗丹叫来，<br>将完成的雕像运到了委托人夫妇的宅邸。",
    "「ついにロダンさんが思い描く“永遠の愛”を見られるのですね！<br>　本当に、心から楽しみにしていました」": "「终于能见到罗丹先生所描绘的「永恒之爱」了！<br>　我真的从心底里期待着。」",
    "「しかも、美術館の館長さんにも立ち会っていただけるなんて。<br>　今日は記念すべき日になりますわね」": "「而且，美术馆的馆长也来出席了。<br>　今天真是值得纪念的日子呢。」",
    "「こちらこそ、同席させていただいて、ありがとうございます」": "「哪里，能让我一同出席，真是非常感谢。」",
    "完成した像をロダンのアトリエからここまで運んできたが、<br>像には幕がかかっているので、<br>前回からどう変わったのかはまだわからない。": "虽然把完成的雕像从罗丹的工作室运到了这里，<br>但雕像上还盖着幕布，<br>所以还不知道和上次相比有什么变化。",
    "「ロダンさん、今日はいちだんと素敵なお召し物ね」": "「罗丹先生，今天穿得格外帅气呢。」",
    "「愛をテーマに作ったはずの衣装だから……。<br>　今日、着てくるのにちょうどいい気がしました」": "「因为这是以爱为主题设计的服装……。<br>　我觉得今天穿来正合适。」",
    "「ロダンさんの愛……あっ、そういうことでして？　うふふっ！<br>　応援していますわ」": "「罗丹先生的爱……啊，原来是这么回事吗？呵呵！<br>　我会支持你的哦。」",
    "子爵夫人はロダンとこちらを交互に見比べ、楽しげに笑っている。<br>……なぜか微妙に居心地が悪い。": "子爵夫人交替看着罗丹和我，愉快地笑着。<br>……不知为何，我感到有些不安。",
    "「それじゃあ、子爵……」": "「那么，子爵……」",
    "「ええ。幕を外して、拝見します」": "「好的。请揭开幕布，让我们一睹为快。」",
    "幕が外され、完成した像の全貌が露わになる。<br>数日前に見た時との違いは――ひと目でわかった。": "幕布被揭开，完成的雕像全貌显露无遗。<br>与几天前所见的不同之处——一目了然。",
    "新しい像の男女は、四肢を絡ませながら唇を重ねていた。<br>先日アトリエで見たものは、抱き合ってはいたが、<br>口づけはしていなかったはずだ。": "新的雕像男女四肢交缠，双唇相合。<br>前几天在工作室看到的，虽然也是相拥，<br>但并没有接吻。",
    "その変化で、さらに深く互いを求め合う想いが伝わってくる。<br>まるで、融け合ってひとつになろうとしているかのような……。": "这一变化，进一步传达了彼此深深渴望的情感。<br>仿佛，他们正在融为一体……。",
    "「……ロダン、これは……」": "「……罗丹，这是……」",
    "個人的に思い起こされるのは、あの時のロダンとのキスだ。<br>あの時、ロダンはキスの途中でなにかを思いついていた。<br>ということは、この像は……。": "个人而言，我想起了那时与罗丹的亲吻。<br>那时，罗丹在亲吻的过程中似乎想到了什么。<br>也就是说，这座雕像……。",
    "「まあ……！　なんて情熱的なのでしょう！<br>　この像からは、燃えるような激しい愛情が伝わってきますわ！」": "「哎呀……！多么热情啊！<br>这座雕像传递出了燃烧般的激烈爱情！」",
    "「ああ！　これはまるで私たちのようだ……！<br>　素晴らしい作品をありがとうございます、ロダンさん！」": "「啊！这简直就像我们一样……！<br>感谢您创作出如此精彩的作品，罗丹先生！」",
    "「えっ？」": "「咦？」",
    "「これは家宝にしなくては！<br>　永遠の愛の形を、我が家で代々語り継いでいけるように……」": "「这必须成为我们的传家之宝！<br>让这永恒之爱的形态，在我们家族中代代相传……」",
    "「素晴らしい名案だわ！　あなたは本当に聡明な人ね。<br>　ああ、愛しているわ……！」": "「真是绝妙的主意！你真是个聪明的人。<br>啊，我爱你……！」",
    "……依頼主の夫婦は、完全にふたりの世界に入っているようだ。<br>なんというか、変わった夫婦だな……。": "……委托人夫妇似乎完全沉浸在了他们自己的世界里。<br>怎么说呢，真是一对奇特的夫妇……。",
    "「……モデルは、私と館長なのにね」": "「……模特明明是我和馆长呢」",
    "「っ！？　ロ、ロダン……」": "「啊！？罗、罗丹……」",
    "「大丈夫だと思う。聞こえてなさそうだし……。<br>　それに、こうして完成した像をもう一度館長と見てたら、<br>　自分の考えが整理できた気がする」": "「我觉得没关系。他们似乎没听见……。<br>而且，和馆长一起再次看到完成的作品后，<br>我感觉自己的思绪也清晰了。」",
    "一応、子爵夫妻の様子をうかがったが、ロダンの言う通りだった。<br>ふたりで盛り上がっており、こちらの会話は聞こえていないようだ。": "我稍微观察了一下子爵夫妇的情况，正如罗丹所说。<br>他们俩正兴奋地交谈着，似乎没听到我们的对话。",
    "「やっぱり、私は永遠なんてないんじゃないかと思う。<br>　でも、存在しないからって、望むことも許されないわけじゃない」": "「果然，我觉得或许并不存在永恒。<br>但是，即使不存在，也不意味着不能去渴望。」",
    "「私……あの時間がずっと続いてほしい、って思ったの。<br>　そんなことはありえないって考えてたはずなのに。<br>　そうであってほしい、って望んだ」": "「我……希望那段时光能够一直延续下去。<br>明明曾经认为那是不可能的。<br>却还是希望它能如此。」",
    "「その気持ちを、形にしてとどめておきたかった。<br>　それが、私の……永遠の愛っていうテーマへの、答え……」": "「我想把那种心情，用形态保留下来。<br>那就是我对……永恒之爱这个主题的答案……」",
    "「だから、口づけをする像に作り直したのか。<br>　……しかし、そう言われると……」": "「所以，你才重新做成了接吻的雕像吗？<br>……不过，听你这么说……」",
    "「キスのこと、思い出しちゃう？」": "「想起接吻的事了吗？」",
    "小悪魔のように笑って、ロダンはこちらを見上げる。<br>……この前から、ロダンにペースを握られっぱなしな気がするな……。": "像个小恶魔一样笑着，罗丹抬头看向这边。<br>……从刚才开始，感觉一直被罗丹牵着鼻子走……。",
    "「あとで、教えてほしい。<br>　私も……ずっとあの時のこと、考えてたから」": "「之后，希望你能告诉我。<br>我也……一直在想那时的事。」",
    "しおらしい声で囁かれて、ドキッとしてしまった。<br>……そんな風に言われると、ごまかすわけにもいかない。": "被她用温柔的声音低语，我不由得心跳加速。<br>……被这么一说，也无法再敷衍了。",
    "あの瞬間の想いを、後でありのままに伝えよう。<br>“永遠の愛”をかたどった像を眺めながら、そう思ったのだった。": "在那个瞬间的感情，之后要原原本本地传达出来。<br>凝视着象征“永恒之爱”的雕像，我这样想着。"
}