{
    "亡き娘の肖像画": "亡女的肖像画",
    "夏を彩るひとつの出来事を経て、<br>大作を完成させるに至ったボッティチェリ。<br>そんな彼女のもとに、新たな依頼が舞い込んだ。": "在经历了点缀夏季的一段插曲后，<br>波提切利终于完成了她的巨作。<br>就在这时，新的委托找上了她。",
    "「えっ？　じゃあ、依頼っていうのは……その。<br>　亡くなった娘さんを描いてほしいってこと、ですか……？」": "「诶？那、那么说委托是……那个……<br>　是想让我画您已故的女儿吗……？」",
    "「ええ。難しいご依頼かもしれませんが……。<br>　本人は既に埋葬済みですので、<br>　肖像画を参考に、娘を描いていただきたいのです」": "「是的。或许是个有些为难的请求……<br>　因为本人已经下葬了，<br>　希望能参照肖像画来描绘我的女儿」",
    "「え、ええと……。<br>　詳しい事情を話してもらってもいいですか？」": "「呃、那个……<br>　能请您详细说说具体情况吗？」",
    "「……少し前に、急な病で娘を亡くしました。<br>　まだ、成人したばかりの若さだった。<br>　妻に先立たれた私にとって、あの子は唯一の宝物だったのに……」": "「……不久前，女儿因急病去世了。<br>　明明才刚成年不久。<br>　对于先失去妻子的我来说，那孩子是唯一的宝物啊……」",
    "「…………」": "「…………」",
    "「最近になってようやく気持ちの整理がついてきましたが、<br>　もう娘の姿を見ることはかないません。<br>　私の大好きだった、あの優しい横顔も……」": "「虽然最近终于整理好了心情，<br>　但再也见不到女儿的身影了。<br>　我最喜欢的、那温柔的侧脸也……」",
    "「ですが、娘の絵を描いていただければ、<br>　いつでもまたあの子に会うことができます。<br>　この心に空いた穴を埋めるためには、もうそれしか……」": "「但是，如果能请您为我女儿作画的话，<br>　我就能随时再见到那孩子了。<br>　为了填补心中这个空洞，如今也只有这个办法了……」",
    "「そうだったんですね……。<br>　でも、どうしてその依頼をボクに？」": "「原来是这样啊……。<br>　不过，为什么要把这个委托交给我呢？」",
    "「生前の娘と一緒に、美術館でボッティチェリさんの絵を拝見しました。<br>　一目見て、そのあまりの美しさに感動したものです。<br>　娘も感激して涙まで流していました」": "「女儿生前曾和我一起去美术馆欣赏过波提切利您的画作。<br>　第一眼就被那极致的美所震撼，令人感动不已。<br>　女儿当时也激动得流下了眼泪」",
    "「ですから、あなたにこそお願いしたい。<br>　ボッティチェリさんなら素晴らしい絵を描いてくれると、<br>　そう信じていますから」": "「所以，我才想拜托您。<br>　我相信如果是波提切利您的话，一定能画出绝妙的画作，<br>　正是怀着这份信任」",
    "「……わかりました！<br>　そこまで言われたら断れませんっ。<br>　ボクに任せてください！」": "「……我明白了！<br>　话都说到这个份上，我也不好推辞了。<br>　就交给我吧！」",
    "「――って、引き受けた勢いのまま絵を描いたのはいいんだけど、<br>　なんでか依頼主に納得してもらえないんだよぉ！！<br>　どう思う、館長！？」": "「——呃，虽然凭着一股劲接下了委托开始作画，<br>　但不知为何委托人就是不满意啊！！<br>　馆长你怎么看！？」",
    "「……いや、今の話だけではなんとも……」": "「……唔，光听刚才的叙述还不好判断……」",
    "いつものように仕事をしていると、<br>半べそをかきながら執務室に飛び込んできたボッティチェリが、<br>“相談に乗って！”と言い出した。": "正当我像往常一样工作时，<br>波提切利哭丧着脸冲进办公室，<br>喊着“快帮我出出主意！”。",
    "抱えている仕事の相談だというので、黙って聞いていたが……。<br>ボッティチェリが仕事を引き受けた背景はよくわかったものの、<br>急に話が飛んだので、こちらも驚いている。": "既然是工作上的咨询，我便默默听着……<br>虽然完全理解了波提切利接下这份工作的背景，<br>但话题突然跳转，让我也不禁感到惊讶。",
    "「ちゃんと実物も持ってきてるから。<br>　参考用に渡された娘さんの肖像画と、ボクの描いた絵！<br>　これ見て、なにが足りないのか教えてほしいの」": "「我可是好好把实物都带来了。<br>　委托人给参考用的女儿肖像画，还有我画的这幅！<br>　请看这个，告诉我到底缺了什么」",
    "言いながらボッティチェリはテキパキとイーゼルを用意し、<br>女性が描かれた肖像画と、同じ女性を描いた自分の絵を見せてきた。": "波提切利边说边利索地支起画架，<br>向我展示了画中女性的肖像画以及他绘制的同一女性的作品。",
    "「参考用の肖像画もなかなかの出来だな。<br>　描かれてから少し経っているのか、<br>　やや色合いがくすんでいるようだが……」": "「参考用的肖像画完成度相当高啊。<br>　是不是画完有段时间了，<br>　颜色稍微有些发暗……」",
    "「同じ人物を描いた肖像画としては、<br>　ボッティチェリの絵の方が、より鮮やかで美しいな。<br>　比較してみるとよくわかる」": "「作为描绘同一人物的肖像画，<br>　波提切利的作品显然更加鲜艳美丽。<br>　对比看看就很清楚了」",
    "「だよねー？　この肖像画で着てるドレスは、<br>　娘さんが一番気に入ってたものだって聞いたから、<br>　ボクも同じドレス姿を描いたんだけどさ」": "「对吧～？听说这条裙子是参考肖像画里穿的，<br>　是那位小姐生前最喜爱的款式，<br>　所以我特意画了同样的裙装造型」",
    "「元の肖像画でも着ている以上、チョイスにも問題はないと思う。<br>　橙色に、アクセントで紺色が入ったドレスか……。<br>　そのコントラストがとても美しいな」": "「既然原肖像画也是这么穿，选择上应该没问题。<br>　橙色调为主，点缀藏青色的连衣裙么……<br>　这个色彩对比非常美妙」",
    "「はた目には、なにも問題ないように思えるが。<br>　これほどの作品なのに満足してもらえないのか？」": "「在我看来完全没有问题。<br>　如此出色的作品居然得不到满意吗？」",
    "「うーん、ボクも絵の出来には問題ないと思うんだけど。<br>　依頼主のおじいさんに見せたら、<br>　“こんなのは娘じゃない！”って怒られちゃったんだよ」": "「唔～嗯，我觉得画作本身应该没问题啊。<br>　给委托人老爷爷看的时候，<br>　他生气地说「这根本不是我女儿！」」",
    "「仕方ないから描き直そうと思って、<br>　いくつかラフを描いて見せてみたんだけど、<br>　そのラフの時点で反応が微妙でさぁ……」": "「没办法只好打算重画，<br>　试着画了几张草稿给他看，<br>　结果连草稿阶段的反应就很微妙啊……」",
    "聞けば聞くほど、どこに問題があるのかわからない。<br>依頼主はボッティチェリの絵を気に入って依頼してきたのだから、<br>単純に好みではないという話でもなさそうだし……。": "越听越不明白问题出在哪里。<br>委托人既然是喜欢波提切利的画风才来委托的，<br>似乎也不是单纯口味不合的问题……",
    "「依頼主の亡き娘を想う気持ちが強すぎて、<br>　イメージが美化されているって可能性は？」": "「会不会是委托人思念亡女的心情太过强烈，<br>　导致记忆中的形象被美化了？」",
    "「どうかなぁ……個人的な印象だけど、<br>　そんな感じじゃなかったと思うよ」": "「难说呢……凭我个人感觉，<br>　应该不是这种情况哦」",
    "「それも違うとなると……ちょっとわからないな」": "「如果这个可能性也排除的话……我就有点不明白了」",
    "いずれにしても、ボッティチェリは十分立派な仕事をしていると思う。<br>これで描き直しを求められるのは酷な話だ。": "无论如何，我认为波提切利的工作已经相当出色了。<br>这样还要被要求重画实在有些过分。",
    "「もし、依頼主がどうしても納得しないなら、断ってもいいんだぞ」": "「如果委托人无论如何都不满意的话，拒绝也是可以的哦」",
    "「だけど、一度引き受けたお仕事だし……」": "「唔～不过，既然已经接下了这份工作……」",
    "「断りづらければ、美術館の仕事を理由にしてくれて構わない。<br>　街の警備に関する急な要請が入って忙しくなったとか、<br>　そういう理由ならお前の責任でもなくなるだろう」": "「如果不好拒绝的话，用美术馆的工作当借口也没关系。<br>　就说突然接到城镇警备的紧急委托忙不过来，<br>　这种理由就不会是你的责任了吧」",
    "「えっ……でもそんなこと言ったら、<br>　美術館が悪者になっちゃうんじゃない？」": "「诶……但是这样说的话，<br>　美术馆不就变成坏人了吗？」",
    "「お前個人が恨みを買うよりはいいさ。<br>　藝術家を守るのも、館長の務めだからな」": "「总比你个人被记恨要好。<br>　保护艺术家也是馆长的职责」",
    "「館長……！」": "「馆长……！」",
    "「そうまでしてかばいたくなるくらい、ボクのことが好きなんだね！<br>　ボクも大好きだよ、館長ーっ！」": "「原来你这么喜欢我，喜欢到不惜这样袒护我啊！<br>　我也最喜欢你了，馆长——！」",
    "「館長の務めだからな」": "「因为这是馆长的职责」",
    "「なんでそこもう１回言うのさ！？<br>　このタイミングで義務感強調しないでよ！？」": "「为什么这里还要再说一次啊！？<br>　这种时候不要强调义务感啊！？」",
    "個人的にもボッティチェリのことが心配なのは事実だが、<br>釘を刺しておかないとすぐ調子に乗るからな……。": "虽然个人确实也很担心波提切利，<br>但若不事先敲打几句，这家伙马上就会得意忘形……",
    "「それで、ボッティチェリはどうしたいんだ？<br>　今言った通り、無理せず断るのも選択のひとつだと思うが……」": "「所以，波提切利你想怎么做？<br>　正如我刚才所说，不必勉强拒绝也是个选择……」",
    "「……ううん。<br>　館長の気持ちは嬉しいけど、ボク、やるよ。<br>　依頼主の人、ボクを心から頼ってくれてるんだし」": "「……唔嗯。<br>　馆长的心意让我很开心，但我还是要做。<br>　委托人可是真心信赖着我的呀」",
    "「それに、亡くなった娘さんにもう一度会いたい気持ちは、<br>　本物だと思う……だからきっと妥協できないんだよ。<br>　ボクも藝術家として、その気持ちに応えたいの」": "「而且，想再见逝去女儿的心情，<br>　我认为是真实的……所以肯定无法妥协吧。<br>　作为艺术家，我也想回应这份心意」",
    "「……そうか。ボッティチェリがそう決めたのなら、<br>　俺もその選択を後押しするぞ」": "「……这样啊。既然波提切利这么决定了，<br>　我也会支持这个选择」",
    "あえて困難に挑むボッティチェリの姿勢は立派なものだ。<br>彼女のために、なにか手伝えることはないだろうか……？": "主动挑战困难的波提切利姿态值得敬佩。<br>为了她，有没有什么能帮上忙的事呢……？",
    "「そうだ。一度、依頼主のところへ話を聞きに行かないか？<br>　ボッティチェリはその娘のことを肖像画でしか知らないんだろう？<br>　彼女について聞けば、糸口が見えてくるかもしれない」": "「对了。要不要去委托人那里打听下情况？<br>　波提切利应该只通过肖像画了解那位女儿吧？<br>　多听听她的事，说不定能找到线索」",
    "「それはいい考えだけど……。<br>　今の言い方だと、もしかして館長も来てくれるの？」": "「这主意不错不过……。<br>　听你刚才的说法，难道馆长也要一起来吗？」",
    "「ひとりよりもふたりで聞いた方が、<br>　なにかに気づける可能性は上がるだろう？<br>　今は急ぎの仕事もないし、協力するぞ」": "「两个人一起去打听总比一个人强，<br>　发现线索的可能性更高吧？<br>　现在我手头也没有急事，我来帮你」",
    "「えへへ、やったー！　館長がいてくれれば百人力だよ！<br>　いるだけでボクのテンション上がるからね！<br>　よーし、さっそく出発しよっ！」": "「嘿嘿，太好啦！有馆长在简直胜过千军万马！<br>　光是你在身边就能让我干劲满满呢！<br>　好嘞，我们这就出发吧！」",
    "そうして依頼主のところへ、<br>亡くなった娘について聞きに行くことになった。": "就这样我们决定前往委托人住处，<br>去打听关于他去世女儿的事情。",
    "……その後、依頼主に会って話を聞き、<br>生前の娘の人物像に繋がる情報やエピソードを、<br>いくつも知ることができた。": "……后来见到委托人并交谈后，<br>我们得知了许多与她女儿生前形象相关的<br>信息和故事片段。",
    "依頼主と別れた後、ボッティチェリと並んで街を歩きながら、<br>そのことについて振り返る。": "与委托人分别后，我和波提切利并肩走在街上，<br>回想着刚才听到的种种。",
    "「もっと早くこうしておくべきだったなぁ。<br>　聞くまで知らなかったことばっかりだもん。<br>　例えば、娘さんが画家だったこととか」": "「真该早点这么做的啊。<br>　尽是些不问就不知道的事呢。<br>　比如那位小姐原来是画家什么的」",
    "「故人のこととなると、やっぱり聞きづらいからな。<br>　肖像画を描くのに必要な情報かどうかも、<br>　最初の時点ではわからなかっただろうし」": "「毕竟涉及逝者的事，确实不太好开口问。<br>　而且最初也不知道这些信息<br>　对肖像画创作是否必要」",
    "「だから館長が提案してくれて助かったよ。<br>　ボクひとりじゃ気づかなかったかもしれない」": "「所以多亏馆长提议帮忙啦。<br>　要是我一个人的话可能根本想不到」",
    "「肖像画ではドレス姿だから大人しいタイプかと思ったけど、<br>　意外とアクティブな人だったみたいだね。<br>　山の麓まで行って絵を描くのが好きだったそうだし」": "「肖像画里穿着礼服还以为是个文静类型，<br>　没想到居然是位挺活泼的人呢。<br>　听说她特别喜欢去山脚下画画」",
    "「そうだな。話を聞いてずいぶん印象が変わった。<br>　依頼主の満足してくれる絵を描く為に、一歩前進したと言えるはずだ」": "「是啊。听完故事后印象完全改变了。<br>　为了画出让委托人满意的画作，可以说我们前进了一大步」",
    "「館長は、話を聞いてなにか気になることはあった？」": "「馆长听完故事后有什么在意的事吗？」",
    "「ああ、今ボッティチェリが言ったこととも関連するが……。<br>　依頼主は、彼女が絵を描いている時の楽しげな顔を見るのが、<br>　一番好きだったそうだな」": "「嗯，虽然和波提切利刚才说的也有关系……<br>　委托人说过，最喜欢看她画画时<br>　那副开心的模样」",
    "「うん、そう言ってたね」": "「嗯，他是这么说过呢」",
    "「ということは、依頼主にとって絵を描いている時の娘の姿が、<br>　最も強く印象に残っているはずだ。<br>　現地に行ってみれば、なにかが掴めるかもしれない」": "「也就是说，对委托人而言女儿作画时的姿态<br>　应该是最深刻的记忆。<br>　去现场看看的话，或许能发现什么线索」",
    "「ああ！　館長、それでさっき依頼主の人に、<br>　娘さんが絵を描いてた場所を詳しく聞いてたんだね？」": "「啊！所以馆长刚才才向委托人<br>　详细打听了他女儿作画的具体地点？」",
    "「せめて少しでも手がかりが得られればと思ってな。<br>　どうだ、今から行ってみないか？」": "「想着至少能获得些线索。<br>　怎么样，现在就去看看？」",
    "確証はなにもなく、無駄足になるかもしれない提案だったが、<br>ボッティチェリはぴょんぴょん飛び跳ねながら無邪気な笑顔で頷いた。": "虽然是个没有任何确证、可能会白跑一趟的提议，<br>但波提切利却蹦蹦跳跳地带着天真笑容点了点头。",
    "「うん、行こう行こう！<br>　できることはなんでもやってみなくちゃね！」": "「嗯，走吧走吧！<br>　能做的事都得试试看嘛！」",
    "そうして、快諾したボッティチェリと共に、山へ向かうことになった。": "就这样，我与爽快答应的波提切利一同向山中进发。"
}