{
    "素顔のままで": "以素颜的样子",
    "「――そう、流石に時間的にも難しいかもしれないなんて<br>　思ったんだけどね」": "「——是啊，虽然我也想过时间上可能确实有点困难呢」",
    "「そんなキラキラとした期待の目で見られたら、<br>　\"任せてくれたまえ！\"って言うしかなくて、つい……」": "「被那样闪闪发光的期待眼神看着，<br>只能说出「交给我吧！」，结果就……」",
    "「それで最近また忙しそうだったのか。<br>　ここでよければ、のんびりと休んでいってくれ」": "「所以你最近才又看起来很忙啊。<br>如果不嫌弃这里的话，就悠闲地休息一下吧」",
    "「うん、ありがと。<br>　やっぱり館長は優しいね」": "「嗯，谢谢。<br>馆长果然很温柔呢」",
    "あれからシーブルはよく部屋を訪ねるようになった。<br>ここだけが、彼女が素の自分を出せる時間と空間のようだ。": "从那之后，希布尔就经常来房间了。<br>只有这里，似乎是她能展现真实自我的时间和空间。",
    "普段の凜々しい姿とは違い、なにかスイッチが入ったように甘えてくる。<br>いや……スイッチを切った状態なのか、今は。": "与平时凛然的姿态不同，她像是打开了什么开关一样开始撒娇。<br>不对……现在应该是开关被关掉的状态吧。",
    "まあ、シーブルに気を張らず過ごせる場所ができたのはいいことだ。<br>ただ――": "嘛，希布尔能有个不用绷紧神经的地方是件好事。<br>只是——",
    "「ん？<br>　どうしたの館長？」": "「嗯？<br>　怎么啦馆长？」",
    "一度昼寝をするのに肩を貸して以来、<br>シーブルはその距離感が当たり前のように、常に密着してくる。": "自从那次借肩膀给她午睡之后，<br>希布尔就把这种距离感当作理所当然，总是紧贴过来。",
    "「ねぇ、館長ってば。<br>　なんで目をそらすの？　私の話聞いて……ぁ……」": "「喂～我说馆长呀。<br>　干嘛移开视线？听我说话嘛……啊……」",
    "「あ、あの……なんでズボンそんなに膨らんでるの……？<br>　えと……なにかそんなに興奮するようなことあった？」": "「啊、那个……为什么裤子那里鼓得那么高……？<br>　呃……是发生了什么让你这么兴奋的事吗？」",
    "無意識に反応していた身体の一部に気付いたシーブルは、<br>顔を赤く染めながらも、そこから目を離さない。": "察觉到身体某处无意识反应的希布尔，<br>虽然涨红了脸，目光却始终没有移开。",
    "「い、いや、これは、その……！<br>　ち、違うっ、とにかく違うんだ！」": "「不、不是，这个，那个……！<br>　不、不对！总之不是那样的！」",
    "「その……シーブルがかわいくて……。<br>　柔らかくて……いい匂いがして、つい……」": "「那个……因为希布尔太可爱了……。<br>　又柔软……还有好闻的味道，不知不觉就……」",
    "純粋に休みに来ていたシーブルに欲情してしまったのが申し訳なくて、<br>言い訳じみた言葉を次々並べ立ててしまう。": "对纯粹来休息的希布尔产生了欲望让我深感愧疚，<br>辩解般的话语一句接一句地冒了出来。",
    "「ふぅん？<br>　それで？」": "「哼～？<br>　然后呢？」",
    "「いつも頑張っているシーブルも、<br>　こうして甘えてくるシーブルも魅力的で……」": "「无论是平时努力的希布尔，<br>　还是这样撒娇的希布尔都很有魅力……」",
    "「シーブルを抱きたいと、そう思ってしまったんだ」": "「我不由得想，好想抱住希布尔」",
    "「そっか。私のこと、そういう目で見てたんだ。<br>　……見てくれてたんだ」": "「这样啊。原来你是用那种眼光看我的啊。<br>　……原来你有在好好看着我呢」",
    "「……まったく、しょうがないなぁ、館長は！」": "「……真是的，真拿你没办法啊，馆长！」",
    "演技じみた大げさな態度と共にシーブルは服を乱す。": "希布尔一边做出夸张到像演戏般的态度，一边弄乱了衣服。",
    "その小生意気なかわいらしさにたまらなくなり、<br>そのまま机に押し倒した。": "她那副有点嚣张的可爱模样让我无法抗拒，<br>就这样把她按倒在了桌上。",
    "「あっ……ふふ、そんなに焦らなくても……」": "「啊……呵呵，不用这么着急嘛……」",
    "勢いに任せ、肉棒を取り出しシーブルの秘所に押し付ける。<br>しかし、彼女は大して驚くこともなく、膝を抱えて大きく股を開いた。": "顺势掏出肉棒，抵在希布尔的私处。<br>然而她并未显露出多少惊讶，反而抱膝大大张开了双腿。",
    "「ね、館長……本当に、ここでするの？<br>　いつも執務してる机で、勢い任せにしちゃうの？」": "「呐，馆长……真的、要在这里做吗？<br>　在平时办公的桌子上，就这么顺势而为？」",
    "「我慢できないほどに誘ったのは、シーブルの方だろう？」": "「撩拨到让人无法忍耐的，不正是希布尔你吗？」",
    "「ふふっ、そうだったかなぁ。<br>　……まあ、本当に最初はそんなつもりなかったんだよ？」": "「呵呵，是这样吗～<br>　……不过，最开始真的没打算做到这一步哦？」",
    "「でも、館長がもっと私のこと知りたいって言ったから……」": "「但是，因为馆长说想更了解我……」",
    "はしたないほどに大股を開き、見せつけるように腰を揺らすシーブル。<br>その中心の小さな穴はおねだりするように開き、泡立った愛液が溢れる。": "希布尔以近乎放荡的姿势大张双腿，炫耀般摇晃腰肢。<br>中心的小穴如索求般张开，泛起泡沫的爱液满溢而出。",
    "どれだけ大胆なことをしているか、はっきりわかっているのだろう。<br>シーブルは羞恥と期待の混じった表情で耳まで赤く染める。": "她显然清楚自己正在做着何等大胆之事。<br>希布尔带着羞耻与期待交织的表情，连耳根都染得通红。",
    "「だから、教えてあげる。<br>　えっちな私のこと、たくさん知ってほしいな……？」": "「所以呢，我要告诉你。<br>　好想让你多了解些……这样色色的我呢……？」",
    "恥じらいながらも紡がれる男心をくすぐる言葉に、<br>ほんの少しだけ残っていた理性の箍はあっけなく砕け散った。": "这番在羞怯中撩拨男人心弦的话语，<br>让仅存的理性枷锁顷刻间土崩瓦解。",
    "「ひゃっ、んぁっ……あっ、あっ、あ、あぁぁぁ……っっ」": "「呀、嗯啊……啊、啊、啊、啊啊啊……」",
    "肉棒が進むたびにシーブルは短い嬌声を上げ、<br>最奥まで押し込んだ瞬間、背筋をピンと反らせて身を震わせた。": "肉棒每挺进一分，希布尔便发出短促的娇吟，<br>当被顶到最深处的瞬间，她猛地弓起脊背浑身颤抖。",
    "「はーっ……はーっ……ん、ぁ……はぁぁ……。<br>　んくっ、うっ……はっ……はぁっ、はぁ……んっ、はぁぁ……！」": "「哈……哈……嗯、啊……哈啊……。<br>　嗯唔、呜……哈……哈啊、哈啊……嗯、哈啊啊……！」",
    "挿入しただけで、軽い絶頂をしてしまったのだろう。<br>言葉にならない声を上げ、シーブルは荒い息を吐き続ける。": "仅仅是插入就让她攀上了轻微的高潮吧。<br>希布尔持续发出不成语句的呜咽，喘息粗重而凌乱。",
    "視線は彷徨うように上を向き、身体は張り詰めたまま固まっている。<br>しかし、肉襞は歓喜にうごめき、痛いほどに肉棒を抱き締めてきていた。": "她的视线迷离地向上飘忽，身体紧绷如雕塑般僵直。<br>然而内壁的嫩肉却欢欣地蠕动着，将肉棒绞紧到发痛的程度。",
    "「はぁっ……はぁーっ……う、嘘、でしょ……ん、はぁぁ……。<br>　こんな、すごい……なんて、想像……して、なかった……」": "「哈啊……哈啊——……呜、骗人、吧……嗯、哈啊……。<br>　这么、厉害……根本、没想象……到过……」",
    "「ん、く……っ、はぁ、はぁぁ……ぁ、あぁぁ……。<br>　身体……んっ、力……入ん、ない……あっ、や、んんぅ……っ」": "「嗯、唔……っ、哈啊、哈啊啊……啊、啊啊啊……。<br>　身体……嗯っ、力气……使不上……啊、要、嗯呜……」",
    "先ほどまでの挑発的な言動とは裏腹に、少し肉棒を揺らしただけで、<br>かわいい声を漏らし敏感に膣肉を震わせる反応は、まさに生娘のそれ。": "与方才挑衅的言行截然相反，仅是轻轻晃动肉棒，<br>她便漏出可爱的声音、敏感地收缩膣肉——这反应正是处子之身才有的青涩。",
    "無垢な娘を肉棒で貫いてしまったという実感が、<br>ほの暗い興奮と邪な達成感を与えてくる。": "用肉棒贯穿纯洁少女的实感，<br>正化作幽暗的兴奋与邪异的满足感在体内蔓延。",
    "しかし、まだまだ満たされはしない。<br>もっとシーブルのことを知りたい――快楽を教えてやりたい。": "然而，这还远远不够。<br>我想更深入地了解希布尔——想教会她更多欢愉的滋味。",
    "「ひゃっ、んんっ！？　やっ、あ、あっ、あああっ……！？<br>　かっ、かんちょ、ひゃうんっ！　んあっ、あ、あっ、あぁっ……！」": "「呀、嗯啊！？呀、啊、啊、啊啊啊……！？<br>　好、好厉害、咿呜嗯！嗯啊、啊、啊、啊啊……！」",
    "動くぞと一言声をかけ、その返事が返ってくる前に、<br>絡みつく肉襞を巻き込むようにして肉棒を動かしだした。": "在告知要动了之后，未等她回应，<br>便已开始抽送肉棒，搅动着那些缠绕上来的媚肉褶皱。",
    "「ふぁっ、あっ、これ、おちんちん、うごっ、動いてるぅっ！<br>　わっ、私のなかっ、あっ、ひゃうっ！　うっ、ふぁっ、あんんっ！」": "「哈啊、啊、这个、肉棒、在动、在动呀！<br>　我、我的里面、啊、咿呀！呜、哈啊、嗯嗯！」",
    "「うっ、うそっ、やあっ、あっ、あぁ……こっ、これ、変っ！<br>　へ、変だよっ、ひゃうっ、んっ、ふぁっ、あっ、あぁっ！」": "「呜、骗人、呀啊、啊、啊啊……这、这个、好奇怪！<br>　好、好奇怪呀、咿呀、嗯、哈啊、啊、啊啊！」",
    "「なん、でっ……や、こんな、ひゃうっ、あっ……やっ、んんっ！<br>　っ、はぁ……はぁ、あっ、やんっ、んっ、ふぁっ、あ、あぁぁっ！」": "「为什……么……呀……这样……咿呀……啊……呀……嗯嗯！<br>　呜……哈啊……哈啊……啊……呀嗯……嗯……哈啊……啊……啊啊啊！」",
    "いきなり来た衝撃に、シーブルは目を白黒させて驚きの声を上げる。<br>しかし、それもすぐに甘くとろける声色に変わっていく。": "突如其来的冲击让希布尔瞪大双眼，发出惊愕的叫声。<br>但这声音很快便融化成了甜腻而绵软的语调。",
    "「初めては、あっ、痛いって、聞いてたのに……ふぁぁ、あぁんっ……。<br>　んぁ、あっ、覚悟してた、のにぃ……あっ、あ、あああ……っ」": "「明明听说第一次会、啊、很痛的……哈啊、啊啊……<br>　嗯啊、啊、明明都做好心理准备了、的呀……啊、啊、啊啊……」",
    "「これ、すごいっ、こ、こんなに、ひゃうっ、んんっ！<br>　っ、あっ、いっ、いい！　すごく、きもちいいのっ、あっ、あぁっ！」": "「这个、好厉害、这、这么、咿呀、嗯嗯！<br>　呜、啊、一、一直！超级、舒服的呀、啊、啊啊！」",
    "「んぁっ、あっ、おちんちんっ、こんなに、きもちいいなんて……っ！<br>　わ、私、しっ、知らなかったぁ、あっ、ひゃっ、んっ、あぁっ！」": "「嗯啊、啊、肉棒、竟然这么舒服……！<br>　我、我完、完全不知道呀、啊、咿呀、嗯嗯！」",
    "快感に瞳を潤ませ、すっかり蕩けた表情で喘ぐシーブル。<br>それは、演奏中の凛々しい彼女からは想像もできない淫らな姿だった。": "希布尔眼中噙着快感的泪水，以彻底迷醉的神情喘息着。<br>那副淫靡的模样，与演奏时凛然的她简直判若两人。",
    "「私の、大切な場所っ、あっ……無理やり、押し広げてるのにっ！<br>　今も、中の形、変えられちゃってるのっ、わかってるのにぃ、やぁぁ」": "「我的、重要的地方被……啊……强行撑开了呀！<br>　现在连里面的形状都被改变了，明明都知道的呀，呜哇哇」",
    "「おっ、おちっ、おちんちん、すごいっ、ふぁあっ、あっ！<br>　おちん、ちんっ、きもち、イイ、ふぁあっ、あっ……やっ、あぁっ！」": "「肉肉棒好厉害哈啊啊！<br>　肉棒好舒服哈啊啊……咿呀啊啊！」",
    "未知の体験と快楽に翻弄され、半ば呆けた思考の中にあっても、<br>シーブルは肉棒を受け入れる大股開きの体勢をやめようとはしない。": "即便被未知的体验与快感所玩弄，在近乎呆滞的思绪中，<br>希布尔依然没有收起那双接纳肉棒而大大张开的腿。",
    "むしろ、さらに深くまで受け入れようと、ぐっとお尻を突き出してくる。<br>意識してか、それとも無意識にか、身体は貪欲に快感を求めていた。": "她反而将臀部猛地前挺，试图接纳得更深。<br>不知是有意还是无意，她的身体正贪婪地渴求着快感。",
    "「こ、これが、本当のえっち……！　あ、あぁっ、はぁっ、あぁんっ！<br>　そっ、想像してたのと、全然ちがうっ、本当のぉっ、んぁぁ……っ！」": "「这、这就是真正的做爱……！啊、啊啊、哈啊、啊啊！<br>和、和想象的完全不一样，真正的、嗯啊啊……！」",
    "新しい発見にシーブルは身体を震わせ、はみ出した舌から涎を垂らす。<br>その反応から、彼女の深い悦びが伝わってくるようだった。": "新的发现让希布尔浑身颤抖，涎水从探出的舌尖垂落。<br>从这般反应中，仿佛能感受到她内心深处的欢愉。",
    "――だが、これがセックスの快楽のすべてだと思ったら大間違いだ。": "——但若以为性爱的快乐仅止于此，那就大错特错了。",
    "「ひぅんっ、ん、んんぅ……っ！<br>　っ、ぁ……え……？　か、館長……？」": "「嗯呜、嗯、嗯嗯……！<br>呃、啊……咦？馆、馆长……？」",
    "もっとシーブルに性の快感を刻み込みたい。<br>もっとシーブルと共に、ふたりで気持ち良くなりたい――": "想将性的快感更深地铭刻进希布尔的身体。<br>想与希布尔一同，让两人都抵达更极致的愉悦——",
    "「やっ、ああああっ……！？<br>　ひゃうっ、やっ、か、かんちょ……ふぁあっ、あっ、あぁっ！」": "「呀、啊啊啊啊……！？<br>咿呀、呀、馆、馆长……哈啊、啊、啊啊！」",
    "肉棒が抜けてしまいそうなほどに引き、一気に最奥目がけ押し込む。<br>目を見開いて驚くシーブルに、更に力強く腰を打ち付けていく。": "肉棒近乎完全抽出后，又一口气朝着最深处顶入。<br>对着瞪大双眼惊愕的希布尔，以更猛烈的力道撞击着她的腰肢。",
    "「きゅ、急にっ、あっ、やぁっ！　んぁっ、あああっ、あっ、あん！<br>　はっ、はげしっ……ひゃあっ！？　やっ、あ、ああ、あぁぁ！」": "「突、突然、啊、呀啊！嗯啊、啊啊啊、啊、嗯！<br>哈、好猛……呀啊！？呀、啊、啊啊、啊啊啊！」",
    "「奥にっ、もっと奥に、あたって、ひくっ！　くぅんっ、ああああっ！<br>　くるしっ、ふぁあっ！？　あ、あぁあっ、やぁんっ、んぁぁぁっ！」": "「顶到、更深了、顶到、里面了、呜嗯！啊啊啊啊！<br>好难受、哈啊！？啊、啊啊啊、呀嗯！嗯啊啊啊！」",
    "最奥を強く突かれる初めての感触に、<br>シーブルは苦しさの混じった声を上げる。": "初次被深深顶到最深处，<br>希布尔发出了夹杂着痛苦的呻吟。",
    "「くるしぃ、はずっ、なのにっ、んぁっ、あっ、あぁあっ！<br>　奥っ、赤ちゃんの部屋っ、好き放題されてる、のにっ！」": "「好难受、明明不该这样的、嗯啊、啊、啊啊啊！<br>里面、宝宝的房间被这样肆意侵犯着，可是……！」",
    "「ふぁあっ、あっ、こっ、これ、すきぃっ！　これ、気持ちいいっ！<br>　おちんちん、奥までずんずんっ、されるの、んぁっ、あっ、いいっ！」": "「哈啊、啊、这、这个好喜欢！这样好舒服！<br>肉棒一直顶到最里面，嗯啊，这样真好……」",
    "しかし、苦しさ以上の快感が――いや、その苦しささえも<br>セックスの快感だと身体が覚え、喉奥から嬌声を溢れさせる。": "然而，超越痛苦的快感——不，就连那份痛苦本身，<br>身体也将其铭记为性爱的欢愉，从喉咙深处溢出娇媚的呻吟。",
    "「これがっ、ほんとに、ほんとのっ、えっちっ、なんだっ！<br>　ひぐっ、うっ、やぁあっ！　んぁっ、あっ、あぁあっ！」": "「这个就是真的做爱了！<br>呜咕，唔，呀啊啊！嗯啊，啊，啊啊啊！」",
    "「んぁっ、あっ、こ、こんなのっ、覚えちゃったらっ、ダメだよっ。<br>　か、館長の顔、見るたびにっ、考えるたびっ、思い出しちゃうっ！」": "「嗯啊，这样下去不行啦。<br>每次看到馆长的脸都会想起这个……每次想到都会回忆起来啦！」",
    "「気持ちいいっ、おちんちんのことっ、んぁっ、あっ、えっちのことぉ！<br>　したくなっちゃうっ！　えっちするために部屋、きちゃうからぁっ！」": "「好舒服、鸡巴的事、嗯啊、啊、好色情！<br>　变得想要做了！为了做色色的事才来房间的啦！」",
    "天然で男心をくすぐり、煽るような言葉を、<br>シーブルは甘い声色で掃き出し、激しく喘ぎ続ける。": "希布尔用甜美的嗓音，<br>吐露出天然撩拨男人心弦、如同煽动般的言语，持续激烈地喘息着。",
    "余りにもかわいすぎる彼女への愛情と欲望が、身体を限界まで熱くする。<br>まだまだ教えたいことはたくさんあるが、今は――": "对过于可爱的她所怀有的爱意与欲望，将身体灼烧至极限。<br>虽然还有许多想教给她的事，但现在——",
    "「ひくっ、あっ、な、なにかっ、くりゅっ！　んぁっ、あっ！<br>　さっきよりすごいのっ、んぁあっ！　身体、あっ、変になるぅっ！」": "「噫呜、啊、有、有什么要、来了！嗯啊、啊！<br>　比刚才更厉害的、嗯啊啊！身体、啊、变得奇怪了啦！」",
    "「イ、イくっ？　んぁあっ、あっ、こ、これっ、イくっていうのっ？<br>　この、すごっ、いっの、んんぁ！？　やっ、あっ、あ、あぁあっ！」": "「要、要去了？嗯啊啊、啊、这、这个就是、去了吗？<br>　这个好厉、害的、嗯嗯啊！？呀、啊、啊、啊啊啊！」",
    "「イっ、イくっ、やっ、あぁあっ、イっ、イっちゃうっ、んぁっ！<br>　おっ、おまんこっ、イくっ、イくっ、イっ……イきゅうっ！」": "「要去了、要去了呀、啊啊啊要去了要去了嗯啊！<br>　小穴要去啦要去啦要去……要去啦！」",
    "それが絶頂だと卑猥な言葉と共に教えれば、<br>シーブルは小さな子供のようにその言葉を素直に連呼する。": "若将那告知为高潮并附上淫秽的词语，<br>希布尔便会如孩童般纯真地反复呼喊那些话语。",
    "限界を迎えようとしている彼女と一緒に果てるべく、<br>最後の力を振り絞り、全力で肉棒をたたきつけていく。": "为了与即将抵达极限的她一同抵达顶点，<br>我榨取最后的力量，全力撞击着肉棒。",
    "「ひぐっ、んんぁあっ！　あっ、もうっ、わた、しっ、あっ、あぁっ！<br>　イっ、イくっ、んぁあっ、あっ、おまんこっ、イっ……っっ！！」": "「呜嗯、嗯啊啊！啊、已经、我、啊、啊啊！<br>　要、要去了、嗯啊啊、啊、小穴、要……去了！！」",
    "「イッ、イくっ、んぁっ、あっ、イっ、ひくっ！？<br>　んぁっ、やっ、イっ……あっ、あっ、あ、あぁぁぁぁ……っ！！」": "「要去了、要去了、嗯啊、啊、要、呜呃！？<br>　嗯啊、呀、要……啊、啊、啊、啊啊啊啊……！！」",
    "最奥に肉棒を押し付けた瞬間、シーブルが激しく絶頂する。<br>そのすさまじい締め付けに促され、こちらも精を解き放った。": "在肉棒抵至最深处的瞬间，希布尔激烈地达到了高潮。<br>受那惊人的紧致收缩所催动，我也释放了精液。",
    "「はぁ……はぁ……はぁ、ん……はぁぁ……。<br>　やっと、イくの……少し収まってきたぁ……はぁぁ……」": "「哈……哈……哈，嗯……哈啊……。<br>　终于……去的快感……稍微平息下来了……哈啊……」",
    "深い絶頂に浸っていたシーブルの身体が、ゆっくりと感覚を取り戻す。<br>しかし、膣肉の方は余韻を楽しむように今だにヒクヒクと収縮していた。": "沉浸在深度高潮中的希布尔的身体，缓缓地恢复了知觉。<br>然而，阴道肉壁仿佛仍在享受余韵般，此刻依旧一抽一抽地收缩着。",
    "「……これが、えっち……なんだ……。<br>　なんか……思ってたより……ずっと、ずっと……ん、はふぅ……」": "「……这个就是……色色的事吗……。<br>　总觉得……比想象中……还要、还要……嗯，哈呼……」",
    "「……な、なんだか……今になって恥ずかしくなってきちゃった……。<br>　あんなに乱れて、私……」": "「……不、不知怎么的……现在突然觉得好害羞了……。<br>　刚才那么失态的样子，我……」",
    "素の自分よりも、遥かに激しく乱れた姿を見せたのだから仕方ない。<br>性交とはそういうものだ。": "展现出了比原本的自己更加激烈失态的姿态，这也没办法。<br>性交就是这么一回事。",
    "「私でも知らない私を、全部ぜんぶ曝け出しちゃったみたい。<br>　……でも、それも私なんだよね」": "「连我自己都不知道的那一面，好像全都彻底暴露出来了呢。<br>　……不过，那也是真实的我吧」",
    "「館長もわかったでしょ？<br>　これが私……えっちではしたない、私のこと」": "「馆长也明白了吧？<br>　这就是我……那个在情事中不知羞耻的我」",
    "恥ずかしそうに、でも堂々と言い切るシーブルに、<br>思わず小さく笑ってしまう。": "看着虽然害羞却坦然说出口的希布尔，<br>我不禁露出了微笑。",
    "「ああ、シーブルがかわいくて素敵な子だと、改めてよくわかった」": "「嗯，我再次清楚地认识到，希布尔是个可爱又迷人的女孩」",
    "「ふふっ、なにそれ。<br>　でも、まだまだだよ？　私の魅力はこんなものじゃないんだから」": "「呵呵，说什么呢。<br>　不过，这才只是开始哦？我的魅力可不止这么一点」",
    "「ね、館長も、もっと教えてくれるよね？<br>　私がまだ知らない……えっちなこと」": "「呐，馆长也会继续教我的对吧？<br>　那些我还不知道的……色色的事情」",
    "「ああ、じっくりとな」": "「嗯，我们慢慢来」",
    "こうして、互いを知る行為は続いてゆく。<br>時間をかけてゆっくりと――　": "就这样，彼此深入了解的行为仍在继续。<br>花时间慢慢地——　"
}