{
    "ちゃんと見つめて": "好好地看着",
    "翌日も、街の広場で美術品の展示を行った。<br>評判が広まったのか、昨日よりも更に見物客の数は増えている。": "第二天，也在城市的广场上进行了美术品的展示。<br>可能是因为口碑传开了，参观的人数比昨天还要多。",
    "「どなたでも、遠慮なく見ていってください！<br>　今日までしか見られない、特別展示ですよー！」": "「无论哪位，都请不要客气地来看吧！<br>　这是只有今天才能看到的特别展示哦！」",
    "機嫌を直したクランも、昨日以上に張り切って声かけをしている。<br>おかげで、興味を引かれた人たちが次々と近づいてきた。": "心情好转的库兰也比昨天更加积极地招呼着。<br>多亏如此，被吸引的人们一个接一个地靠近了。",
    "皆、芸術に関心を持ってくれているようだ。<br>こちらの解説を聞いてから、納得したようにうなずいたり、<br>展示物の中で好きな作品を言い合ったりしている。": "大家似乎都对艺术感兴趣。<br>听了这边的解说后，像是理解了一样点头，<br>或者在展示物中互相说出自己喜欢的作品。",
    "ふたりで応対するのはかなり大変だったが、<br>芸術を知りたがっている人たちに教えるのは非常にやりがいがあり、<br>いつしか夢中になっていた。": "两个人应对起来相当辛苦，<br>但教给那些想要了解艺术的人非常有成就感，<br>不知不觉中就沉迷其中了。",
    "「ふー……ようやく、落ち着いてきましたね」": "「呼……终于，平静下来了」",
    "人の波が途切れたタイミングで、クランが小さな声でつぶやいた。": "在人流中断的时机，库兰小声地嘟囔着。",
    "「ああ、さっきまでは大賑わいだったが……。<br>　展示の規模も小さいし、本来はこんなものだろう」": "「啊，刚才还热闹非凡……<br>　展示的规模也很小，本来就是这样吧」",
    "「芸術を広めるお仕事は、とってもうまくいってますね！<br>　アングルさんにもいい報告ができそうです」": "「推广艺术的工作进行得非常顺利呢！<br>　看来可以向安格尔先生好好汇报了」",
    "「こうなったら、街の人全員に見てもらいたいです！<br>　よーし、通りかかる人に片っぱしから声をかけていきますよ！」": "「这样的话，真想让街上所有人都看到！<br>　好嘞，我要对路过的人一个个打招呼！」",
    "クランがウキウキとした様子で言った直後、<br>視界の端で、小さな影が近づいてくるのが見えた。": "库兰兴高采烈地说完后，<br>在视野的角落，看到一个小小的影子靠近了。",
    "「こんにちは！　芸術にご興味は……」": "「你好！对艺术有兴趣吗……」",
    "「まだいたのかよ、ちっちゃでか女」": "「还在啊，小不点大个子」",
    "「ちっちゃ、でか……って。<br>　あなたは……！」": "「小不点，大个子……<br>　你是……！」",
    "また昨日の少年が来たのか。<br>ケンカになる前に、とめないと――": "又是昨天的那个少年来了。<br>在吵架之前，得阻止他——",
    "「……ふーんだ。もう、そんなことで怒りませんから」": "「……哼。我才不会再为那种事生气呢」",
    "しかし、クランは静かにそっぽを向いただけだった。<br>不機嫌になってはいるが、昨日のように激怒した様子はない。": "然而，库兰只是静静地转过头去。<br>虽然有些不高兴，但并没有像昨天那样大发雷霆。",
    "「なんだよ？　おい、言い返してこないのかよっ」": "「怎么了？喂，你不回嘴吗？」",
    "「私の良さは、ちゃんとわかってくれる人がいますから。<br>　あなたにどう思われても、気にしません」": "「有人能真正理解我的优点。<br>不管你怎么想，我都不在乎」",
    "「なっ……なにも言えないだけだろ！<br>　やーい、変な体！　胸からお尻が生えてるチビ女！」": "「什……你只是说不出话而已吧！<br>　喂，怪胎！从胸部到屁股都长着的小矮子！」",
    "「はいはい、お仕事の邪魔しないでくださいね。<br>　……あ、そこのおばあさん！　絵をご覧になりませんか？」": "「好好好，请不要打扰我工作。<br>　……啊，那边的老太太！要不要看看画？」",
    "「……うう～っ……！」": "「……呜～……！」",
    "よかった。<br>クランが軽くあしらってくれたおかげで、<br>少年は悔しがりながら去っていった。": "太好了。<br>多亏库兰轻松地应付了过去，<br>少年懊恼地离开了。",
    "「…………」": "「…………」",
    "……と思ったが、完全に去ったわけではなかった。<br>遠くからクランを睨みつつ、なにやら手を動かしている。": "……本以为他已经完全离开了，但其实并没有。<br>他从远处瞪着库兰，手还在不停地动着。",
    "気になる動きだが、よその子供を追いかけ回すわけにもいかない。<br>放っておくしかないか……。": "虽然对他的动作感到在意，但也不能追着别人家的孩子跑。<br>只能放任不管了吧……。",
    "「……できた！」": "「……完成了！」",
    "少年は声を張り上げると、なにかを掲げてクランに駆け寄っていく。<br>どうやら、絵のようだが……。": "少年大声喊着，举起什么东西朝库兰跑了过去。<br>看起来，好像是幅画……。",
    "「おい、ちっちゃでか女！　この絵を見ろよ！<br>　お前のこと描いてやったぜ！」": "「喂，小矮子！看看这幅画！<br>　我可是画了你哦！」",
    "「今度はなんですか？　って……」": "「这次又是什么？　呃……」",
    "少年の絵に描かれていたのは、いびつな体型をした女性だった。<br>明らかに、わざと体つきを歪めて描かれたものだ。": "少年画的是一位体型扭曲的女性。<br>很明显，是故意把身材画得歪曲的。",
    "「これが……私？」": "「这是……我？」",
    "「へへっ、よく描けてるだろ？<br>　本物のブサイクさにはかなわねえけどなー！」": "「嘿嘿，画得不错吧？<br>　虽然比不上你本人那么丑就是了！」",
    "……これは、さすがにやりすぎだ。<br>見知らぬ子供とはいえ、ひとこと言ってやらねばおさまらない。<br>そう思って、一歩踏み出そうとした時――": "……这实在是太过分了。<br>虽然是个陌生的孩子，但不说点什么的话，心里实在过不去。<br>这么想着，正要迈出一步的时候――",
    "「描くなら、もっとちゃんと見て描いてください！！」": "「要画的话，请好好看着我再画！！」",
    "「ひっ……！？」": "「呜……！？」",
    "怒鳴りながら、クランが少年との距離を一気に詰めた。<br>豊満な白い膨らみが、少年の目の前でゆさゆさと上下に弾む。": "库兰一边怒吼着，一边迅速拉近了与少年的距离。<br>丰满的白色隆起在少年眼前上下晃动。",
    "「嫌がらせのために絵を描くなんて、すごくもったいないです。<br>　私を描きたいならモデルになりますから。<br>　しっかり見て、真面目に描いてください」": "「为了恶作剧而画画，实在是太浪费了。<br>　如果你想画我，我可以当你的模特。<br>　请好好看着我，认真地画。」",
    "「み、見ろったって……オレ、そんなつもりじゃ……」": "「看、看什么啊……我、我又不是那个意思……」",
    "「絵を描くために、さっきから覗いてたんでしょう？<br>　あんな遠くじゃなくて、すぐ近くで見た方がいいですよ。<br>　ほら……」": "「你刚才一直在偷看我，是为了画画吧？<br>　与其在那么远的地方，不如靠近一点看更好哦。<br>　来……」",
    "クランはゆっくりと優雅に舞うように、<br>体をくねらせながら、その場で一回転してみせた。": "库兰优雅地缓缓舞动，<br>扭动着身体，在原地转了一圈。",
    "女性らしい曲線を帯びたクランの体が艶めかしく舞う姿は、<br>遠くから見ていても非常に官能的だ。<br>思わず我を忘れて見とれてしまう。": "库兰那带有女性曲线的身体妖娆地舞动着，<br>即使从远处看也极具诱惑力。<br>让人不禁看得入迷。",
    "「ううっ……！」": "「呜……！」",
    "「お好きな角度から見てください。<br>　腰、胸、足……じっくりと、あなたの気が済むまで。<br>　なんなら、触ってもいいですよ？」": "「请从你喜欢的角度好好看看。<br>　腰、胸、腿……仔细看，直到你满意为止。<br>　甚至，你也可以摸摸看哦？」",
    "「さ、さわっ……！？」": "「摸、摸……！？」",
    "少年はクランの体に視線を釘付けにしながら、<br>ゆで上がったように、耳まで真っ赤になっていく。": "少年的目光紧紧盯着库兰的身体，<br>像煮熟了一样，连耳朵都变得通红。",
    "「う、うわぁぁぁーっ！」": "「呜、呜哇啊啊啊——！」",
    "そのまま、今度こそ逃げ出してしまった。<br>……刺激が強すぎたのだろう。": "这一次，他终于逃走了。<br>……可能是刺激太大了。",
    "「ふふん♪　自慢の体ですからね。<br>　私を描くなら、ちゃんと見てからにしてもらわないと！」": "「呵呵♪ 这可是我引以为傲的身体哦。<br>　要画我的话，得好好看清楚才行！」",
    "少年が逃げた方を見ながら、クランは勝ち誇った笑みを浮かべた。<br>きっちり仕返しができて満足そうだ。": "库兰望着少年逃走的方向，露出了得意的笑容。<br>看来她对自己的报复感到非常满意。",
    "だがあの反応を見る限り、少年が執拗にクランに執着していたのは、<br>よくある、好意の裏返しでもあったのだろう。<br>ほんの少しだけ、気の毒な気もした……。": "但从少年的反应来看，他对库兰的执着，<br>或许只是常见的、好意的反面表现吧。<br>让人不禁感到一丝同情……",
    "ひと悶着あったものの、街の人たちからは大いに好評を得られた。<br>移動展示は大成功をおさめたと言っていいだろう。": "虽然发生了一些小插曲，但街上的居民们对此反响热烈。<br>可以说这次移动展览取得了巨大的成功。",
    "「ふふっ。お仕事は成功、館長さんも美術品も無事ですし……。<br>　アングルさんに褒めてもらえそうです！」": "「呵呵。工作成功了，馆长和艺术品也都安全……<br>　安格尔先生应该会表扬我吧！」",
    "「ああ、きっとクランをねぎらってくれるだろう。<br>　アテネスに着くのが今から楽しみだな」": "「是啊，他一定会好好慰劳你的。<br>　我现在就开始期待到达雅典了。」",
    "「おーーいっ！」": "「喂——！」",
    "アテネスへの帰路を進んでいると、足音が追いかけてきた。<br>振り向いてみると、街で会った少年だ。": "在前往雅典的归途中，身后传来了追赶的脚步声。<br>回头一看，是之前在街上遇到的少年。",
    "「はぁっ、はぁっ……はぁっ……。<br>　ま、間に合った……」": "「哈、哈……哈……。<br>　赶、赶上了……」",
    "「どうしたんですか？<br>　そんな必死に追いかけてくるなんて……」": "「怎么了？<br>　这么拼命地追上来……」",
    "「そ、その……」": "「那、那个……」",
    "少年は言いづらそうに口ごもっていたが、<br>やがて意を決したように、勢いよく頭を下げた。": "少年似乎难以启齿，支支吾吾了一会儿，<br>最终下定决心，猛地低下了头。",
    "「ごめんっ！<br>　意地悪なことたくさん言って、悪かった……」": "「对不起！<br>　我说了很多过分的话，真的很抱歉……」",
    "「えっ……」": "「诶……」",
    "「その……お前の絵、ちゃんとしたのを描いたんだ。<br>　下手だと思うけど、今度は一生懸命に……」": "「那个……我画了你的画，认真画的。<br>　虽然可能画得不好，但这次我真的尽力了……」",
    "おそるおそるといった様子で、少年はクランの絵を差し出してくる。<br>自分でも言っている通り、決して上手ではなかったが、<br>真剣に描いたことは伝わる絵だ。": "少年战战兢兢地将库兰的画递了过来。<br>正如他自己所说，虽然画得并不算好，<br>但能感受到他是认真画的。",
    "「……今度は真面目に描いてくれたんだって、よくわかります。<br>　描いてくれてありがとうございます。<br>　とっても嬉しいです」": "「……这次你是认真画的，我能感觉到。<br>　谢谢你为我画画。<br>　我真的很开心。」",
    "「ほ、本当か？<br>　こんな下手な絵でも……」": "「真、真的吗？<br>　这么差的画也……」",
    "「はい。絵には、描いた人の気持ちがこもるんですよ。<br>　あなたの、私を喜ばせてあげたいって気持ちを感じるから、<br>　この絵を見ると嬉しくなります」": "「是的。画里会融入画画的人的感情。<br>　我能感受到你想让我开心的心情，<br>　所以看到这幅画我会很开心。」",
    "「だからもう、さっきみたいな絵を描いちゃダメですよ？<br>　悪意のある絵を見ると、悲しくなるんですから」": "「所以以后不要再画刚才那样的画了哦？<br>　看到充满恶意的画，我会很难过的。」",
    "「本当にごめん……もうしない」": "「真的很抱歉……我再也不会了。」",
    "「わかってくれれば、それでいいんです。<br>　この絵、私のお部屋に飾って大事にしますね！」": "「你能明白就好。<br>　这幅画我会好好珍惜，挂在我的房间里！」",
    "クランが満面の笑みを浮かべ、少年も安堵したように微笑む。<br>お互いに和解できたようだ。": "库兰露出了灿烂的笑容，少年也如释重负地微笑起来。<br>看来两人已经和解了。",
    "「……これから、もっと上手に描けるようになるから。<br>　そうしたら、美術館に飾れよなー！」": "「……从今以后，我会画得更好的。<br>　到时候，就可以挂在美术馆里了！」",
    "晴れやかな笑顔を浮かべて、少年は街へと戻っていった。": "少年露出明朗的笑容，向街道走去。",
    "「良くも悪くも、落ち着きのない子だったな……」": "「无论好坏，那孩子总是静不下来啊……」",
    "「でも、芸術の良さをわかってもらえたみたいで嬉しいです。<br>　ああいう子が、意外と大成するのかもしれませんね？」": "「不过，他似乎理解了艺术的美好，我很开心。<br>　那样的孩子，说不定意外地会大有成就呢？」",
    "「いや、芸術の良さというか……」": "「不，与其说是艺术的美好……」",
    "「なんです？」": "「什么？」",
    "「……なんでもない」": "「……没什么」",
    "たぶん、芸術というよりクランの体の良さをわかったのだろう。<br>特別な意味で……。": "大概，与其说是艺术，不如说他理解了库兰身体的美好。<br>在某种特殊的意义上……。",
    "「ふふっ。本当に立派な芸術家になってくれるといいですね」": "「呵呵。真希望他能成为一名出色的艺术家呢。」",
    "そうとも気付かない様子で、クランは穏やかな微笑みを浮かべていた。": "库兰似乎完全没有察觉，脸上浮现出温和的微笑。",
    "今回の仕事をするまで気づかなかったが、<br>意外と罪作りな子かもしれない……。<br>そう認識を改めたのだった。": "直到这次工作之前我都没有意识到，<br>他可能是个意外地会惹祸的孩子……。<br>我重新认识到了这一点。"
}