{
    "中庭の妖精": "中庭的妖精",
    "「はぁ……いったいどうしてしまったのかしら……」": "「唉……我到底是怎么了呢……」",
    "中庭でため息をつくイマージュがひとり。<br>物憂げな視線で花を愛でる姿を見ていると、<br>彼女のいる一角だけ、おとぎの国になったかのようだ。": "中庭里，有个正在叹气的幻影独自一人。<br>她忧郁地凝视着花朵。<br>她所在的一隅，仿佛成了童话中的国度。",
    "「どうしたんだ？<br>　悩みごとか？」": "「怎么了？<br>你有什么烦恼吗？」",
    "「あら館長……聞いてくれるかしら」": "「哎呀，馆长……你愿意听我说吗？」",
    "悩めるイマージュ――プロフィーラは、<br>まばたきとともに視線をこちらに向け、話し始める。": "烦恼的意象——普罗菲拉眨了眨眼，将视线转向我，开始说道：",
    "「私には、お気に入りの場所がいくつかあるの。<br>　どれも綺麗な花が咲いていたり、<br>　かわいらしい蝶々が飛んでいたりするところだわ」": "「我有几个喜欢的地方。<br>每个地方都有漂亮的花儿绽放，<br>或是有可爱的蝴蝶飞舞。」",
    "「そういう静かな場所で、美しいものを眺めるのが大好き。<br>　うふふ……気に入った花があれば少しだけ摘んで、<br>　押し花をつくることもあるわね」": "「我最喜欢在那样的宁静场所，欣赏美丽的事物。<br>呵呵呵……如果看到喜欢的花，我还会摘一些下来，<br>做成押花呢。」",
    "「プロフィーラらしいと言おうか、<br>　とても素敵な趣味だな」": "「该说很有普罗菲拉的风格吗？<br>真是很棒的兴趣呢。」",
    "彼女は美術館の中庭でも、いつも草花を愛でている。<br>そのせいか藝術家たちの中には、<br>まるで妖精のようだとプロフィーラの隠れファンになる者も多い。": "她即使在美术馆的中庭，也总是欣赏着花草。<br>或许是因为这样，艺术家之中，<br>有很多人觉得她宛如妖精，成为普罗菲拉的隐性粉丝。",
    "「でもね、その中でも特にお気に入りの場所が、<br>　最近どうもおかしいの」": "「可是啊，其中有个我特别喜欢的地方，<br>最近变得很奇怪。」",
    "「ほう……具体的に、どうおかしいんだ？」": "「哦……具体来说，是哪里奇怪？」",
    "「蝶々の姿が見えないのよ。<br>　いつもならこの時期、たくさんいるはずなんだけど……」": "「看不到蝴蝶的身影。<br>平常这个时期，应该有很多蝴蝶才对……」",
    "「それに、花の数も減っている気がして……。<br>　誰に相談できるでもないし、困っていたのよね」": "「而且，花的数量好像也减少了……。因为没有可以商量的对象，让我很伤脑筋。」",
    "「それなら、もっと早く相談してくれればよかったのに」": "「既然这样，你早点找我商量不就好了。」",
    "「でもきっと、館長にとっては些細な問題でしょう？<br>　ほかに、もっと対処すべき仕事があるはずだもの。<br>　死の芸術のこととか」": "「可是，对馆长来说，这一定是微不足道的小问题吧？应该还有其他更应该处理的工作才对。像是死之艺术之类的。」",
    "「プロフィーラが困っているんだ。<br>　些細な問題なわけがないだろう」": "「普罗菲拉很伤脑筋啊，这怎么可能是微不足道的小问题。」",
    "「そ、そうなの？」": "「是、是这样吗？」",
    "「それに、今回の件が死の芸術と関係がないとも言い切れないぞ。<br>　たとえば、その場所で死の芸術が暴れて、<br>　蝶々や花を消していったということもありうる」": "「而且，这次的事件也不能断言和死之艺术无关哦。例如死之艺术在那个地方作乱，让蝴蝶和花朵消失，也是有可能的。」",
    "「あら、確かに。<br>　そういう可能性もあるわね。<br>　考えただけでおそろしいけれど」": "「哎呀，的确，也有这种可能性呢。光是想象就觉得可怕。」",
    "「よし、今からふたりで調べに行こう！」": "「好，我们现在就一起去调查吧！」",
    "「ここよ。<br>　……やっぱり、明らかに花が減っているわ」": "「就是这里哦……。花果然明显减少了。」",
    "プロフィーラに連れられ、<br>彼女のお気に入りの場所までやってきた。": "在普罗菲拉的带领下，我们来到她喜欢的地方。",
    "「自然の豊かな良い場所だが、どこか寂しい印象もある。<br>　花が少ないからかもしれないな」": "「虽然是个自然环境优美的好地方，却也给人寂寞的印象呢。<br>或许是因为花朵太少吧。」",
    "「そうなの。<br>　前はもっとキラキラしていて素敵な場所だったのよ。<br>　……このメダルみたいに」": "「对呀。<br>之前是个更加闪闪发亮的美丽地方哦。<br>……就像这个银币一样。」",
    "プロフィーラが取りだしたのは小さな銀色のメダルだった。<br>見せてもらうと、花に満ちた森林が精緻に表現されている。": "普罗菲拉拿出一枚小小的银币给我们看，上面精致地描绘出开满花朵的森林。",
    "「素晴らしい。<br>　そのメダルはどうしたんだ？」": "「好棒哦。<br>这个银币是哪里来的？」",
    "「うふふ……私、メダルを集めるのが好きなのよ。<br>　だからこのメダルは、<br>　以前から持っていたコレクションのうちの１枚」": "「呵呵呵……我喜欢收集银币哦。<br>所以这个银币是……<br>我从以前就有的收藏品之一。」",
    "「初めてこの場所に来たとき、このメダルとそっくりだと思ったの。<br>　本当に嬉しかったわ。<br>　それなのに、こんなことになってしまうなんて……」": "「第一次来到这里的时候，我觉得这里跟这个银币很像，真的好开心哦。<br>可是现在却变成这样……」",
    "なるほど、メダルとの類似も含めて、<br>プロフィーラはこの場所を気に入っているのだ。": "原来如此，包含跟银币的相似之处在内，普罗菲拉就是喜欢这个地方。",
    "「それにしても、メダル集めというのは素敵な趣味だな。<br>　これも実にプロフィーラらしい」": "「话说回来，收集银币真是个很棒的兴趣呢。<br>很符合普罗菲拉的风格。」",
    "「うふふ……そうかしら。メダルって小さくてかわいらしいのに、<br>　よく見れば、そこには広い世界が広がっているの。<br>　不思議で美しいわ」": "「呵呵呵……是吗？银币明明又小又可爱，<br>可是仔细一看，就会发现上面有广阔的世界哦。<br>真是不可思议又美丽。」",
    "プロフィーラはメダルの魅力について説明してくれる。<br>だが、そのとき――": "普罗菲拉向我们说明银币的魅力。<br>但是，就在这时——",
    "「あらあら？<br>　…………館長、静かに」": "「哎呀哎呀？<br>……馆长，安静。」",
    "プロフィーラの言葉と同時に、耳をすませる。<br>森の奥から聞こえてくるのは、複数人の足跡だ。": "普罗菲拉说话的同时，我竖起耳朵聆听。<br>从森林深处传来复数人的脚步声。",
    "「やっぱり誰か来るわよね？<br>　隠れましょう！」": "「果然有人来了吧？<br>我们躲起来吧！」",
    "「よし、あの木陰で様子をうかがうぞ」": "「好，我们躲在那棵树后面观察情况。」",
    "「ふーっ、ここもかなり盗ったな。<br>　蝶はもういねえし、花も少ねえ。<br>　そろそろ終わりか？」": "「呼～这里也偷了不少呢。<br>蝴蝶已经没了，花也不多了。<br>差不多该结束了吧？」",
    "「いや、まだ花が足りねえらしい。<br>　このあたりから花が消えちまうまで、引っこ抜くしかねえな」": "「不，花似乎还不够多。<br>只能从这边开始，把花全部拔光了。」",
    "「なんてこと……あの人たちが犯人で間違いないようね。<br>　蝶々や草花を、無理にたくさん採っていたのかしら。<br>　許せないわ」": "「怎么会这样……那些人就是犯人没错吧。<br>他们硬是采了很多蝴蝶和花草吗？<br>不可原谅。」",
    "いつも穏やかなプロフィーラだが、<br>今度ばかりは語気から怒りが漏れ出ている。": "普罗菲拉平常总是很温和，<br>但这次语气中透露出怒气。",
    "「見たところ死の芸術家ではないようだ。<br>　プロフィーラはどう思う？」": "「看起来不是死之艺术家。<br>普罗菲拉怎么看？」",
    "「ええ、品性のかけらもない乱獲者といったところね」": "「嗯，是毫无品行的滥采者。」",
    "「プロフィーラさん？」": "「普罗菲拉小姐？」",
    "「なにかしら？」": "「什么事？」",
    "「いや、なんでもない」": "「不，没事。」",
    "「ほかに仲間もいない様子だ。<br>　ふたりで確保できそうだから、作戦を練ろう」": "「看来没有其他同伙了。<br>　应该可以靠我们两个解决，来拟定作战计划吧。」",
    "「その必要はないわ」": "「没那个必要。」",
    "そう宣言するなり、プロフィーラはふたりの男の正面に躍り出た。<br>慌てて彼女の後ろに続く。": "普罗菲拉如此宣言，随即跳到两名男子的正面。<br>我急忙跟在她身后。",
    "「貴方たち、ちょっといいかしら？」": "「两位，可以打扰一下吗？」",
    "「ひゅー！　随分とカワイイお嬢さんが声をかけてきてくれたもんだ。<br>　もしかして俺らに惚れちまったか？」": "「咻～！有位长得挺可爱的小姐找我们搭话呢。<br>　该不会是爱上我们了吧？」",
    "「後ろの男のことなんか置いといて、俺らとお茶でもどうだい？」": "「别管你后面的家伙，跟我们去喝杯茶如何？」",
    "空気を裂く鈍い音とともに、プロフィーラの身体が移動していた。<br>見れば片方の男の顔のすぐそばに、彼女の拳が置かれている。<br>どうやらノーモーションで殴りかかったようだ。": "随着划破空气的闷响，普罗菲拉的身体移动了。<br>仔细一看，她的拳头正摆在其中一名男子的脸旁边。<br>看来她似乎在毫无准备动作的情况下挥出拳头。",
    "「どうして蝶々や草花を根こそぎもっていったのか、<br>　教えてくれるかしら？」": "「你们为什么把蝴蝶和花草都拔光了呢？<br>　　可以告诉我吗？」",
    "「もちろん、“誠実”に答えてちょうだいね。<br>　次は当てるわよ？」": "「当然，你们要诚实回答哦！<br>　　不然下次就打中你们咯？」",
    "「お、俺らは頼まれただけなんです！<br>　時給で働いてる、しがない乱獲者なんです！」": "「我、我们只是受人之托而已！<br>　　我们是领时薪的滥捕者，微不足道！」",
    "「依頼主の名前と居場所はお教えしますんで、<br>　どうか、命は……！　命だけはっ……！」": "「我们会告诉您委托人的名字和所在处，<br>　　请您饶命……！饶我们一命……！」",
    "「うふふ……よくできました♪<br>　貴方たちも蝶や花を見習って、<br>　これからはもう少し静かに生活してちょうだいね」": "「呵呵呵……做得很好♪<br>　　你们也向蝴蝶和花草学习吧！<br>　　今后请安静地过日子吧。」",
    "「はいっ！」": "「是！」",
    "生命の危機を感じたらしく、<br>乱獲者たちはそれから素直に指示に従った。": "滥捕者们似乎感受到生命危险，<br>　　之后便乖乖地听从指示。",
    "次に向かうべきは、彼らから教えられた貴族の屋敷のようだ。": "接下来应该前往他们告诉我们的贵族宅邸。",
    "「いやあ、よく来てくれたよぅ！<br>　プロフィーラさんに、夢幻美術館の館長さん」": "「哎呀，欢迎你们来！<br>　　普罗菲拉小姐，还有梦幻美术馆的馆长。」",
    "屋敷の門で名乗ると、意外にもすんなり迎え入れられた。<br>通された部屋で対峙した貴族は、<br>プロフィーラのことを知っているようだ。": "我们在宅邸门口报上名号后，意外地顺利被迎入宅邸。<br>　　在带领我们进入的房间与贵族对峙后，<br>　　他似乎知道普罗菲拉的事。",
    "「さっそく本題に入るけれど、<br>　どうして花や蝶を乱獲させていたのかしら？<br>　しかも、私のお気に入りの場所で」": "「我就直接进入正题了，你为什么滥捕花朵与蝴蝶？<br>而且还是在我喜欢的地方。」",
    "「それは、あそこの温室を見てもらうのが早いよぅ！」": "「那你就看看那里的温室，这样解释就快多了！」",
    "貴族が指し示したのは、窓外にあるガラスの温室だ。<br>そのなかでは、花が咲き乱れ、蝶が飛んでいる。": "贵族指向窗外的玻璃温室。<br>温室里百花齐放，蝴蝶飞舞。",
    "「見ても意味がわからないのだけれど？」": "「我看了也不懂你的意思啊？」",
    "「つまり、君にあの温室に来てほしいんだよぅ。<br>　ぼくちんは美術館の中庭で君を見て以来、<br>　君の美しさに魅入られてしまったんだよぅ」": "「意思就是，我希望你能来那间温室～<br>自从在美术馆中庭看到你以后～<br>我就深深迷上你的美貌了～」",
    "「だから、いつもぼくちんの視界に入るところにいてほしいんだよぅ。<br>　その羽、最高ぅ～！」": "「所以，我希望你随时出现在我的视野里～<br>你的翅膀太美了～！」",
    "「え、嫌だけど」": "「咦，我才不要。」",
    "「ガガーン！　どうしてだよぅ。<br>　君はいつも美術館や森林で花や蝶を愛でていたじゃないか。<br>　その場所が変わるだけだよぅ！」": "「锵锵～！为什么不要～？<br>你不是经常在美术馆或森林里欣赏花朵与蝴蝶吗～？<br>只是换个地方而已啊～！」",
    "「しかも食事も寝床も、なにもかも、今より良くなるよぅ！<br>　それに、ほしいものは全部あげる！<br>　なにが不満なんだよぅ」": "「而且，你的三餐与卧处，一切都会变得比现在更好哦～！<br>而且，你想要什么我都给你！<br>你到底有什么不满啊～？」",
    "「知りもしない人と、一緒に居たいわけがないでしょう。<br>　しかもその人が、花を根こそぎ持っていった犯人だなんて」": "「我怎么可能想跟一个素昧平生的人在一起。<br>而且那个人还是把花朵连根拔起的犯人。」",
    "「だって君も、花を摘んで押し花を作ってるじゃないか。<br>　同じことだよぅ」": "「可是你不是也会摘花做成压花吗？<br>　　这是一样的啊～」",
    "「ぜんぜん違うわよ。<br>　程度というものがあるでしょうが、程度というものが」": "「完全不一样哦。<br>　　这有程度的差别，你懂吗？」",
    "「もしかして、美術館との契約かなにかがあるのかな？<br>　それなら、美術館にもいくらでもお金をあげるよぅ！<br>　悪い話じゃないでしょう、館長さん！」": "「难道你跟美术馆签了什么契约吗？<br>　　如果是这样，要我给美术馆多少钱都可以！<br>　　这对你来说不是好事吗，馆长先生！」",
    "「いいわけがないだろ！」": "「怎么可能好啊！」",
    "「ひ、ひいいいぃぃぃ……！」<br>　なんだよぅ……なんでぼくちんがそんなに言われるんだよぅ……。<br>　ぼくちんがプロフィーラさんの美しさを一番わかってるんだよぅ」": "「咿、咿咿咿咿咿咿咿……！」<br>什么嘛……为什么人家要被说成这样……<br>　　人家最了解普罗菲拉小姐的美了啊～」",
    "「本人が嫌だと言ってるんだから、話し合いの余地なんてないだろ」": "「既然本人都说不要了，就没有商量的余地了吧。」",
    "「それに言っておくが、お前はプロフィーラの本当の美しさを、<br>　なにもわかっちゃいないぞ！」": "「而且我先说清楚，你根本不懂普罗菲拉真正的美！」",
    "「なんだよそれぇ……。<br>　プロフィーラさん、ほんとにダメなの？」": "「什么嘛……<br>　　普罗菲拉小姐真的不行吗？」",
    "「どうしてダメじゃない可能性があると思ったのかしら？」": "「你为什么觉得有可能可以呢？」",
    "「うぅ……じゃあもう帰ってよぅ……。<br>　ぼくちんしらないよぅ……」": "「呜呜……那人家要回去了……<br>　　人家不管了啦……」",
    "「言われなくても帰るわよ。<br>　行きましょう、館長」": "「不用你说我也会回去的啦！<br>走吧，馆长。」",
    "「はぁ……なんだかとっても疲れたわ。<br>　あんな人のせいで私のお気に入りの場所が荒らされたと思うと、<br>　どうにもむなしい気持ちになるわね……」": "「唉……总觉得好累哦！<br>一想到我中意的地方被那种人破坏了，<br>就觉得好空虚哦……」",
    "「お疲れさま……。<br>　世の中にはとんでもない考えの輩がいるものだな」": "「辛苦了……<br>这世上就是有想法这么奇怪的人呢。」",
    "「死の芸術の仕業じゃなくてよかったけれどね。<br>　不幸中の幸いというやつかしら」": "「幸好不是死之艺术干的。<br>这应该算是不幸中的大幸吧。」",
    "「それでね、館長……。<br>　ひとつ教えてほしいことがあるのだけど……」": "「对了，馆长……<br>有件事我想问你……」",
    "「ほう、どうしたんだ？<br>　なんでも言ってくれ」": "「哦，什么事？<br>尽管问吧。」",
    "「えっとね、その……。<br>　いいえ、やっぱりなんでもないわ！」": "「呃，就是……<br>不，还是算了！」",
    "プロフィーラはそう言ったきり、その話題については触れなかった。<br>一体なにを尋ねたかったのだろうか……。": "普罗菲拉说完这句话后，就不再提起这个话题了。<br>她到底想问什么呢……"
}