{
    "バザールに潜む影": "市集中的暗影",
    "あれよあれよというまに、バザール当日がやってきた。<br>賑わう会場では様々な地域からやってきた商人たちが出店しており、<br>まるで異国の市場に迷い込んだかのようだ。": "转眼之间，市集的日子就到了。<br>热闹的会场里，来自各地的商人们摆出了摊位，<br>仿佛误入了异国的市场一般。",
    "「安いよ安いよー！<br>　おいしくてたっぷりの特製ヤキソバが安いよー！」": "「便宜啦便宜啦！<br>　量大又美味的特制炒面便宜啦！」",
    "「似顔絵屋さんをやってます！<br>　そこのおねえさん、よかったらどうですか？」": "「这里是肖像画摊位！<br>　那边的大姐姐，要不要来一张呀？」",
    "孤児院の子供たちの姿もちらほら見える。<br>皆、自分の作ったものを店に並べて呼び込みをしたり、<br>店の接客を手伝ったり、飲食店で料理をしたりと大活躍の様子だ。": "孤儿院的孩子们也三三两两地出现在各处。<br>大家有的在叫卖自己做的商品，<br>有的帮忙接待客人，有的在餐饮店做料理，看起来都干劲十足。",
    "これならフェルメールの願い通り、<br>子供たちの将来に役立つ機会となるだろう。<br>そう安心しながら歩いているうち、ステージの近くにたどり着いた。": "这样应该能如维梅尔所愿，<br>成为对孩子们未来有帮助的机会吧。<br>正这么放心地走着，不知不觉来到了舞台附近。",
    "「おーい、アルテ」": "「喂——阿尔特」",
    "「おや、館長。<br>　遅かったじゃないですか」": "「哎呀，馆长。<br>　您来得可真晚啊」",
    "捜していたアルテをやっと見つけ、声をかけると、<br>子供たちに囲まれた彼女は振り返る。": "终于找到正在寻找的阿尔特，出声呼唤时，<br>被孩子们包围的她回过头来。",
    "「“遅かったじゃないですか”じゃないだろう。<br>　いきなり自分も踊ると言い出して、<br>　朝早く美術館を飛び出していったから驚いたぞ」": "「「来得太晚了吧」这种话不该你说吧。<br>　突然说自己也要跳舞，<br>　大清早就从美术馆跑出去可把我吓坏了」",
    "「いやぁ、子供たちの晴れ舞台だから、<br>　私が目立つのは我慢しようと思っていたんですけどね。<br>　やはり考え直したんです」": "「哎呀，因为是孩子们的重要舞台，<br>　我本来打算忍耐着不出风头的。<br>　不过果然还是改变主意了」",
    "「私も踊れば、この催しにも箔が付きますし、<br>　子供たちの刺激にもなるでしょう」": "「如果我跳舞的话，不仅能给活动增色，<br>　也能激励孩子们吧」",
    "「相変わらずすごい自信だな……」": "「还是一如既往的自信啊……」",
    "「おや、もうそろそろ本番ですね。<br>　みなさん、行きましょう。<br>　館長も、私の美しい舞いを目に焼き付けておいてください」": "「哎呀，差不多该正式表演了。<br>　各位，我们走吧。<br>　馆长也请好好记住我优美的舞姿哦」",
    "そう言ってアルテは子供たちを連れ、<br>ステージの上にあがっていってしまう。": "说完这句话，阿尔特就带着孩子们<br>登上了舞台。",
    "「本当に大丈夫なのだろうか……」": "「真的没问题吗……」",
    "子供たちに教えているうちに変にやる気に火がついたのだとは思うが、<br>空回りしないかという不安もある。<br>子供たちより前に出て一番目立つということもありそうだ。": "虽然明白她是在教导孩子们的过程中莫名燃起了斗志，<br>但也不禁担心会不会白费功夫。<br>而且很可能她会抢在孩子们前面成为最显眼的那个。",
    "そんな心配をよそに、<br>会場では司会者による紹介がつつがなく終わっていた。<br>そして――": "就在这般忧虑之际，<br>会场司仪的介绍已顺利结束。<br>然后——",
    "「ほっ……はっ……へやぁっ！」": "「呼……哈……嘿呀！」",
    "アルテは子供たちと一緒に、音楽に合わせて踊り始める。<br>さすがに主役たる子供たちの前に出ることはせず、<br>少し後ろで踊るらしい。": "阿尔特随着音乐与孩子们一同起舞。<br>到底没有抢到作为主角的孩子们前面，<br>似乎是在稍靠后的位置跳着。",
    "それはそうと――<br>力強く大胆、しかし繊細さを感じさせる彼女の動きは美しく、<br>一体どこで知識や技能を得たのだろうと疑問さえ抱くほどだ。": "话说回来——<br>她那刚劲大胆又透着细腻的舞姿实在美妙，<br>甚至让人不禁怀疑她究竟从何处习得这般技艺。",
    "「子供たちの踊りも立派でかわいらしいが、<br>　うしろで踊ってるあの姉ちゃん、ただものじゃねぇな」": "「孩子们跳得又棒又可爱，<br>　不过后面那个大姐可真不简单啊」",
    "近くで見ていた観客からもアルテに感心する声が聞こえてくる。<br>同じように感心していると、フェルメールがやってきて隣に立った。": "附近观众中也传来对阿尔特的赞叹声。<br>正同样感叹时，维梅尔走来站在了身旁。",
    "「アルテさん、器用なところあるのよね。<br>　踊りに関しても、他のことに関しても」": "「阿尔特小姐意外地多才多艺呢。<br>　无论是舞蹈还是其他方面」",
    "「フェルメールが器用さを褒めるなんて、よほどだな」": "「连维梅尔都夸她心灵手巧，看来确实不简单啊」",
    "冗談めかして放った言葉に対し、フェルメールは真剣な表情で頷いた。": "面对这句半开玩笑的话，维梅尔却认真地点了点头。",
    "「ああして舞台に立ったのは、<br>　子供たちの緊張をやわらげるためのアルテさんの気遣いなの」": "「她站上舞台，<br>　是为了缓解孩子们紧张情绪的体贴之举」",
    "「いきなり子供たちだけで舞台に立つのと、<br>　年上が一緒に立つのとでは緊張感が違うものね」": "「突然让小孩子独自登台，<br>　和有大姐姐陪着的感觉完全不一样呢」",
    "「そんなに子供たちのことを思いやっていたのか。<br>　少し驚いた」": "「没想到她为孩子们考虑得这么周到。<br>　倒是让我有些意外」",
    "「わたしもよ。子供は苦手みたいだけど、<br>　なんだかんだ気を使って接しているようだったわ。<br>　優しい子よね」": "「我也是呢。虽然她总说不擅长应付小孩，<br>　但不知不觉就会特别关照他们。<br>　真是个温柔的孩子」",
    "「そうだな。<br>　本人が聞いたら嫌がるかもしれないが」": "「是啊。<br>　不过这话要是让她听见肯定会恼羞成怒」",
    "「うふふ……照れ屋さんなのよ」": "「呵呵……是个容易害羞的人呢」",
    "子供を煽ったり子供相手に毒を吐いたりくらいのことは<br>平気ですると思っていたので、少し申し訳ない気持ちになる。<br>今度、好きなものでも買ってやろう。": "本以为她只会煽动小孩或是恶语相向，<br>没想到竟如此体贴，倒让我有些愧疚。<br>下次买些她喜欢的东西补偿吧。",
    "そうこう話しているうちに最初の曲が終わった。<br>踊り終わったアルテは子供たちに続きを譲るようで、<br>ステージを降りて戻ってくる。": "正说话间，第一支曲子已结束。<br>跳完舞的阿尔特似乎要把舞台让给孩子们，<br>提着裙摆走了回来。",
    "「はぁ……くたびれましたよ、まったく。<br>　私は美少女すぎるので、油断したら一番目立ってしまうんです。<br>　そうならないよう気を遣ってヘトヘトです」": "「哈啊……累死我了真是的。<br>　都怪本美少女太过耀眼，稍不注意就会成为焦点。<br>　为了不抢风头可费神了呢」",
    "「どうして私が子供たちのためにこんな苦労を背負っているのか、<br>　よく考えたらわからなくなってきますね」": "「仔细想想完全搞不懂，<br>　为什么我要为小鬼们受这种罪啊」",
    "「またそんなことを言って。<br>　子供たちのことを思って頑張ったんだろ？<br>　偉かったな」": "「又来了。<br>　明明是为了孩子们才这么拼的吧？<br>　做得很好」",
    "「な、なんですか気味が悪い！<br>　私が減らず口を叩いたら、館長はツッコんでくれればいいんですよ」": "「呜哇好恶心！<br>　馆长你只要像平时那样吐槽我的毒舌就行了啊」",
    "「うふふ……素直じゃないわね」": "「噗嗤……真是别扭呢」",
    "「それに、アルテの踊り自体も素晴らしかった」": "「而且，阿尔特的舞姿本身就很出色」",
    "「私という存在自体がひとつの芸術品なのですから、<br>　あのくらい当然です！」": "「毕竟我本身就是一件艺术品，<br>　那种程度是理所当然的！」",
    "アルテはえへんと胸を張り、舞台に目を向ける。<br>子供たちは１曲踊ったことで緊張がとけたのか、<br>今ものびのびと踊っている。": "阿尔特挺起胸膛得意地哼了一声，目光转向舞台。<br>孩子们似乎因为跳完一曲而放松下来，<br>此刻正自由自在地舞动着。",
    "プロの舞いほどではないが、どこかのびしろを感じるし、<br>なにより元気がもらえる、そんな踊りだった。": "虽不及专业舞者水准，但能感受到成长潜力，<br>更重要的是充满活力——这就是他们的舞蹈。",
    "「ふぅ……ステージに関しては大成功、ということで。<br>　他の子供たちはどうですか？」": "「呼……舞台方面算是大获成功呢。<br>　其他孩子们情况如何？」",
    "舞台上の子供たちの様子を見て満足したらしいアルテは、<br>フェルメールに向き直る。": "似乎对台上孩子们的表现感到满意，阿尔特转身面向维梅尔。",
    "「他の子たちも問題なく楽しんでいるわ。<br>　アルテさんが絵を教えてあげていた子の似顔絵屋さんも盛況で、<br>　いくらか代金をもらえたようよ」": "「其他孩子也玩得很开心哦。<br>　阿尔特小姐教过画画的孩子开的肖像摊很受欢迎，<br>　好像还赚了些钱呢」",
    "「それは良かったです！<br>　おなかが空いたので、<br>　屋台を巡るついでに子供たちに会いに行きましょう！」": "「那太好了！<br>　我肚子饿了，<br>　顺便去小吃摊转转看看孩子们吧！」",
    "「逆だろ、逆」": "「说反了吧你」",
    "そんな、いつもと変わらない会話をしていた、その時。<br>視界の隅を横切った男の姿に、ふと注意が引き寄せられた。": "就在进行着这般稀松平常的对话时。<br>视线边缘掠过的男子身影，突然攫取了注意力。",
    "「……………………」": "「……………………」",
    "「あれは……」": "「那是……」",
    "気になって顔をよく見ると、打ち合わせで出会った商人の従業員だ。<br>青年は大きな荷物を抱えながら、きょろきょろとあたりを見回している。": "定睛细看，正是商谈时见过的商人员工。<br>青年抱着硕大行李，正神色慌张地东张西望。",
    "商人を手伝って荷物を運んでいるのだろうとは思うが、<br>先日の彼の言葉を思い出し、妙な胸騒ぎを感じてしまう。": "虽猜想他是在帮商人搬运货物，<br>但忆及他前日的言论，莫名涌起不祥预感。",
    "「……偽善者ばかりだ」": "「……尽是些伪善者」",
    "「館長、どうかしましたか？<br>　美味しそうな屋台を見つけたのなら、<br>　遠慮せず私にご馳走してくださいね」": "「馆长，怎么了？<br>　若是发现可口的小摊，<br>　可别客气要请我尝尝呀」",
    "「……って、あの人。<br>　この前、孤児院に来ていた人ですよね」": "「……等等，那个人。<br>　是之前来过孤儿院的吧」",
    "俺の視線を追い、アルテは声を潜める。": "阿尔特顺着我的视线望去，压低了声音。",
    "「覚えていたか」": "「你还记得他啊」",
    "「こう言っちゃ悪いですが、なんだか挙動不審ですねぇ」": "「这么说可能有点失礼，但他看起来鬼鬼祟祟的呢」",
    "「なにかあったのかしら。<br>　あそこの主人が今日扱う物品に、<br>　あんな大きなものはないはずだけれど……」": "「发生什么事了吗？<br>　那家店今天要处理的货物里，<br>　应该没有那么大件的物品才对……」",
    "「どうかした？<br>　困っていることがあるなら、わたしが手伝うわよ？」": "「需要帮忙吗？<br>　如果有困难的话，我可以协助你哦？」",
    "心配半分、警戒半分といった様子でフェルメールは青年に声をかける。<br>すると青年は……。": "维梅尔带着五分担忧五分戒备的神情向青年搭话。<br>只见青年……",
    "「あっ……いや、なんでもありません」": "「啊……不、没什么事」",
    "「なんでもないようには見えないけれど……」": "「看起来可不像没事的样子……」",
    "「やけに大きな荷物ですね。<br>　それを持ってどこへ行くんですか？」": "「这行李可真够大的呢。<br>　您要带着它去哪儿啊？」",
    "「えっと……おやじさんのところに」": "「那个……送去老板那儿」",
    "明らかに焦った様子で青年はそう口走る。<br>“おやじさん”というのは、あの商人のことだろう。": "青年明显慌了神脱口而出。<br>所谓“老板”，应该就是指那个商人吧。",
    "そう言われてしまえば、これ以上追及するのも問題だ。<br>どうしたものかと迷っていると、フェルメールが口を開いた。": "话说到这份上，继续追问反倒不妥。<br>正犹豫该如何是好时，维梅尔突然开口。",
    "「それは奇遇ね！<br>　ちょうどご挨拶に伺おうと思っていたところだから、<br>　一緒に行きましょう」": "「那可巧了！<br>　我们正打算去拜访呢，<br>　不如一道走吧」",
    "上手い……！<br>そう心の中で賞賛を送る。": "漂亮……！<br>我在心底暗暗喝彩。",
    "もし彼の言っていることが本当なら、<br>実際についていって商人に挨拶をすればいい。<br>だが、もし彼が嘘をついていたとしたら……。": "若他所言属实，<br>正好可以借机同商人打个照面。<br>但倘若他在撒谎的话……",
    "「………………くっ！<br>　こうなったら、どこで暴れさせても同じだ！」": "「………………啧！<br>　既然这样，在哪儿动手都一样！」",
    "残念ながら事実は後者だったようだ。<br>青年は恐ろしい形相で、持っていた荷物の包みを剥いだ。": "遗憾的是事实似乎属于后者。<br>青年露出狰狞表情，猛地撕开手中行李的包裹。",
    "「ウォォォォオオオ…………」": "「呜噢噢噢噢…………」",
    "「死の芸術……！？<br>　そんな、どうしてあなたが……」": "「死之艺术……！？<br>　怎么会，为什么你……」",
    "「言っている場合ではありません！<br>　あの死の芸術ども、<br>　子供たちが踊っているステージの方に向かっています」": "「现在不是说这个的时候！<br>　那些死之艺术的家伙，<br>　正朝孩子们表演的舞台方向去了」",
    "「ともかく制圧だ！<br>　人が多いから、周囲に被害が及ばないよう気をつけてくれ」": "「总之先制服他们！<br>　人群密集，注意别波及周围群众」",
    "「もちろん。<br>　みんなの希望が詰まった、このバザールを滅茶苦茶にはさせないわ！」": "「当然。<br>　绝不会让这群混蛋破坏<br>　承载着大家希望的集市！」",
    "「子供たちを守るため、アルテ様が一肌脱ぎましょう！」": "「为了保护孩子们，<br>　阿尔特大人要亲自出马了！」",
    "そうしてアルテとフェルメールは、果敢に武器を手に取るのだった。": "说罢，阿尔特与维梅尔毅然抄起武器。"
}