{
    "楽しい夜は、何度でも": "快乐的夜晚，无论几次都",
    "「……くっ」": "「……唔。」",
    "「ダメ……このままじゃ……！<br>　でも、もうあんな思いはしたくない……！」": "「不行……这样下去……！<br>可是，我不想再经历那种事了……！」",
    "キャンバスに気合いのこもった絵筆を叩きつけるゴッホ。<br>だが、その熱意が空回りしているように見える。": "梵高在画布上挥舞着充满干劲的画笔。<br>然而，他的热情看起来像是在白费力气。",
    "「……！　館長……！<br>　いつからそこにいたの？」": "「……！馆长……！<br>你什么时候来的？」",
    "「ついさっき来たところだが……何度もノックをしたのに」": "「我刚刚才到……我明明敲了好几次门。」",
    "「そ、そうなんだ。<br>　うう……ごめん……ちょっと、わたし……」": "「这、这样啊。<br>　呜呜……对不起……我有点……」",
    "「わかってる……このままだと、わたしは倒れてしまう。<br>　だけどこうしていないと、この美術館にもいられなくなる」": "「我知道……再这样下去，我会倒下。<br>可是不这么做，我就不能继续待在这间美术馆。」",
    "「だから、今だけはどこかに行って、館長。<br>　わたしを放って、見なかったことにして……！」": "「所以，现在就先到别的地方去吧，馆长。<br>别管我，当作没看见吧……！」",
    "「くぅ……っ！」": "「唔……！」",
    "辛そうな表情を押し殺し、絵を描き続けている。<br>彼女の言うとおり、そうしていないと倒れてしまいそうだ。": "她强忍着痛苦的表情，继续作画。<br>她说得没错，如果不这么做，她就会倒下。",
    "だが――": "但是——",
    "「っ……！？」": "「……！？」",
    "腹の音までは隠せない。": "肚子的叫声无法隐藏。",
    "「は、恥ずかしい…………！」": "「好、好丢脸…………！」",
    "「もういい、ゴッホ。我慢しなくていい。<br>　いっしょに食事に行こうじゃないか」": "「够了，梵高。你不用忍耐了。<br>我们一起去吃饭吧。」",
    "「いやだ……っ！　だって、館長にまたあんな姿見せられない……！<br>　ベロンベロンに酔ったわたしがあんな……あんな……！」": "「不要……！我不能再让馆长看到我那个样子……！<br>喝得烂醉的我那么……那么……！」",
    "「そのことについては怒ってもいないし、軽蔑してもいない。<br>　むしろゴッホの新たな一面を見られたので、得した気分ですらある」": "「我既没有生气，也没有瞧不起你。<br>反而因为看到梵高新的一面，感觉赚到了。」",
    "「ウソ……ぜったいウソっ！」": "「骗人……你骗人！」",
    "「お店にも、周りのお客さんにも迷惑をかけた……！<br>　とってもおいしかったのに、もう行けない……！」": "「我给店家跟其他客人添了麻烦……！<br>明明那么好吃，我却再也不能去了……！」",
    "「ううう、ごめんなさい、ごめんなさい…………！」": "「呜呜呜，对不起，对不起…………！」",
    "顔を覆って泣きだしてしまうゴッホ。<br>うーむ、なんと言えばいいものか……。": "梵高掩面哭泣。<br>唔嗯～该说什么才好呢……",
    "しかし、彼女が描いている絵――": "不过，她画的画——",
    "「この絵……？　うん、こないだのカフェテラス。<br>　とっても素敵で、楽しかったから……」": "「这幅画……？嗯，是上次的露天咖啡厅。<br>因为非常漂亮，很开心……」",
    "「夜の暗闇を明るく照らしてくれる。<br>　灯りだけじゃなくて、お店の雰囲気ごと明るかった――」": "「照亮了夜晚的黑暗。<br>不只是灯光，连店里的气氛都变得明亮——」",
    "「そこにいるだけで、わたしも光になったみたい。<br>　周りの人も明るくて、声まで輝いてるみたいだった」": "「光是待在那里，我也好像变成了光。<br>周围的人也很开朗，声音好像也闪闪发亮。」",
    "「だから――」": "「所以——」",
    "「いい絵だ。見ているこっちも、あの夜の楽しい気持ちが蘇ってくる」": "「这幅画真棒。看着看着，我也想起那天晚上的快乐心情。」",
    "「……そう、そうなの。あの夜の気持ちが蘇るけど……。<br>　恥ずかしかった気持ちも蘇ってきちゃって……！」": "「……对，没错。虽然想起那天晚上的快乐心情……<br>可是羞耻的心情也跟着复苏……！」",
    "「忘れるために描いてたのに、かえって思い出しちゃって……！」": "「明明是为了忘记才画的，却反而想起来……！」",
    "「これは重傷だ。<br>　こんな時、どうするかは決まっている」": "「这下伤势很重。<br>这种时候，该怎么做已经决定好了。」",
    "「やっぱり――そうなる？」": "「果然——会变成那样？」",
    "「そうしたいんじゃないか？」": "「你是不是想这么做？」",
    "「……うん、本当はそうしたい。<br>　館長――また、連れて行ってくれる？」": "「……嗯，其实我是想这么做。<br>馆长——你愿意再带我来吗？」",
    "「いらっしゃいませー！<br>　こちら当店自慢の子牛のテリーヌと魚の蒸し焼きでございまーす！」": "「欢迎光临！<br>这是本店自豪的羔牛肉冻和蒸烤鱼！」",
    "「わっ、また頼んでもいないのに……！<br>　しかも、来たら絶対食べようと思ってたやつ……。<br>　あの店員さん何者……？」": "「哇，我又没点餐……！<br>而且还是我本来想说来了绝对要吃的菜……<br>那个店员到底是何方神圣……？」",
    "「その道のプロは違うなぁ……」": "「专家就是不一样……」",
    "「そっか、そうだね。<br>　すごいなぁ……わたしにはできないよ、あんな動き」": "「这样啊，说得也是。<br>好厉害……我办不到那种动作。」",
    "「でも、うん、せっかくまた来たんだから、食べよう。<br>　今日はお酒は飲まないから。そう決めたから。<br>　だから安心して館長」": "「可是，嗯，难得又来了，就吃吧。<br>今天不喝酒。我已经决定了。<br>所以你放心吧，馆长。」",
    "「別に飲んでもいいのに」": "「其实喝一点也没关系。」",
    "「飲まないったら。<br>　もうあんな風に酔っぱらったりしないからね」": "「我说了，今天不喝。<br>我不会再像上次那样喝醉了。」",
    "「いっそ、酔ってた時の記憶がなくなっていればよかったのに。<br>　あの日、感じたもの、全部覚えちゃってるもの」": "「要是能忘了上次喝醉的记忆就好了。<br>那天感受到的一切，我全都记得。」",
    "「でも……あんなに素敵な夜、<br>　絵に残さないともったいないと思ったから……」": "「可是……那么美好的夜晚……<br>不画下来实在太可惜了……」",
    "「うん。そのくらい、楽しかったの」": "「嗯，就是那么快乐。」",
    "「連れ出してくれてありがとう、館長。<br>　本当に……本当に感謝してる」": "「谢谢你带我出来，馆长。<br>真的……真的很感谢你。」",
    "「そう言ってくれると、こちらとしても誘った甲斐があったよ」": "「听你这么说，我这次邀你来也算值得了。」",
    "「でも、それはそれ。<br>　もう絶対にお酒は飲まないから」": "「不过，这是两回事。<br>我绝对不会再喝酒了。」",
    "確固たる意志を見せるゴッホ。<br>というか、前回もそのつもりだったのだが……。": "梵高展现出坚定的意志。<br>话说回来，上次他也是这么说的……",
    "「さ、食べよ。このお魚料理おいしそう。<br>　冷める前に、はやく、はやくっ」": "「来，快吃吧。这道鱼料理看起来好好吃。<br>趁热吃吧，快点、快点。」",
    "「では――いただきます」": "「那么——我开动了。」",
    "「いただきます。はむっ…………おいしい。<br>　このお魚、フワッとしてて、口の中でほろほろ溶けて……」": "「我开动了。啊嗯…………好好吃。<br>这鱼肉好软嫩，在嘴里化开来……」",
    "ゴッホがあまりにもいい笑顔をするので、自分も魚を食べてみる。<br>…………うん、確かにおいしい。": "梵高笑得好开心，我也跟着吃一口鱼。<br>…………嗯，的确好吃。",
    "しかし、これは……「酒蒸し」だ。<br>いや、アルコールは熱されたらほぼ分解されるから大丈夫なはず――": "可是，这是……「酒蒸」。<br>不，酒精加热后会分解，应该没问题——",
    "「おいしい……おいしい……」": "「好好吃……好好吃……」",
    "「うふっ……ふふふふ……！」": "「呵呵……呵呵呵呵……！」",
    "大丈夫じゃなかった！": "问题可大了！",
    "「おさかな……おいしい……もっと……」": "「鱼……好好吃……我还要……」",
    "「はーい！　お待たせしました、魚に合う白ワインでございまーす！」": "「来了！让您久等了，这是适合搭配鱼肉的白酒！」",
    "「ちょっ、店員さん！？」": "「等等，店员小姐！？」",
    "「酔っても介抱してくれそうなお連れ様がいるから安心してまーす！」": "「放心吧，我有同行者会照顾喝醉的我！」",
    "「そこまで見抜いて！？」": "「连这都被你看穿了！？」",
    "「あぁ……このワインも綺麗な色。<br>　白ワインなのに黄色とオレンジがうっすら透けて――<br>　忘れないようにしなきゃ」": "「啊啊……这瓶酒的颜色真美。<br>明明是白酒，却隐约透出黄色与橙色——<br>得好好记住才行。」",
    "「もっと食べたい……飲みたい……見たい、聞きたい。<br>　この世界にあるもの、全部知って、絵に描きたい……！」": "「我还想吃……想喝……想看、想听。<br>我想知道这个世界的一切，画成一幅画……！」",
    "「ね、館長、もっと頼んでもいい？<br>　このお店にある食べ物、飲み物、ぜんぶ見たい……！」": "「馆长，我可以再点一些吗？<br>我想看看这间店的所有食物和饮料……！」",
    "「お願い、館長、もっと見たい、もっと知りたい……！<br>　それで、もっともっと描きたいの……！」": "「拜托，馆长，我还想看，我还想知道……！<br>然后，我想画更多更多……！」",
    "――全部頼んだところで、食べきれるはずがない。<br>ここは止めるべきだ。": "——就算全部都点，也不可能吃得完。<br>应该要适可而止。",
    "「店員さん、このメニューにあるもの、ぜんぶ持ってきて……！」": "「店员小姐，把菜单上的东西全部端过来……！」",
    "「……ってお嬢さん仰ってますけど、よろしいですか？」": "「……这位小姐，您真的要全部点吗？」",
    "さすがに心配する店員。": "店员小姐难免担心。",
    "「ダメかな、館長……？」": "「不行吗，馆长……？」",
    "「ダメだ」": "「不行。」",
    "「そ、そっか…………」": "「这、这样啊…………」",
    "「メニューにない酒や、ランチ専用のメニューもあるだろう。<br>　それも含めて、全部持ってきて欲しい」": "「菜单上没有的酒，还有午餐专用的菜单，这些全都要。<br>包含这些在内，全部端过来。」",
    "「館長……！」": "「馆长……！」",
    "「かしこまりましたー！」": "「好的～！」",
    "「やったぁ……ありがとう館長。<br>　わたし、絶対に素敵な絵を描いてみせるから……！」": "「太好了……谢谢你，馆长。<br>我绝对会画出很棒的画……！」",
    "「そんなこと、気にしなくていい。<br>　今日、ここでゴッホが楽しんでいる姿を見るのが嬉しいんだ」": "「不用在意这种事。<br>今天看到梵高在这里开心的模样，我就很高兴了。」",
    "「いいの？　わたし、いっぱい甘えるよ？<br>　それでも……いいの？」": "「可以吗？我会尽情撒娇哦？<br>这样……也可以吗？」",
    "返事をする前に、さっそく料理が運ばれてきた。<br>テーブルを席巻する料理に、ゴッホの顔が明るくなる。": "在我回答之前，料理马上就端上桌了。<br>席卷餐桌的料理，让梵高的表情亮了起来。",
    "「すごい……すごい、すごい。<br>　まるで展覧会みたい……！」": "「好棒……好棒好棒。<br>简直就像展览会一样……！」",
    "「今日だけだから……今日だけ、大目に見てね、館長。<br>　明日から、ちゃんと絵を描くから……！」": "「只有今天而已……只有今天，馆长你就睁一只眼闭一只眼吧。<br>明天开始，我就会乖乖画画了……！」",
    "「おいしそうな料理と館長……わたし、とっても幸せ」": "「看起来好好吃的食物跟馆长……我好幸福。」",
    "「たとえこれがお酒が見せた幻だとしても……わたし、忘れない。<br>　この思い出は、わたしの世界にずっと閉じ込めておくから」": "「就算这是酒精让我看到的幻觉……我也不会忘记。<br>我会把这份回忆，永远锁在我的世界里」",
    "夜のカフェテラスに、ひときわ明るい光が灯る――": "夜晚的露天咖啡座，点起了一盏特别明亮的灯——",
    "「じゃあ改めて――乾杯」": "「那么——干杯」"
}