{
    "天才と癒しの宮殿": "天才与治愈的宫殿",
    "「それで、今日来るお客さんというのはどんな人なんだい？」": "「那么，今天来的客人是什么样的人呢？」",
    "ある日の昼さがり。<br>一緒に来客の対応をしてもらおうと、ラファエロを執務室に呼んでいた。": "某天的午后。<br>为了让他一起接待来客，我把他叫到了办公室。",
    "「実業家としても知られる名医だよ。<br>　アテネス市内で複数の診療施設を経営している人物だ。<br>　ラファエロも名前を知っているんじゃないか？」": "「他是以实业家身份闻名的名医。<br>　在雅典市内经营着多家医疗机构。<br>　拉斐尔你也应该听说过他的名字吧？」",
    "名刺を見せると、ラファエロは得心したように頷く。": "我给他看了名片，拉斐尔会意地点了点头。",
    "「あぁ、この人なら何度か会ったことがある。<br>　ぼくの大ファンでね。<br>　芸術を見る目もあるというわけだ」": "「啊，这个人我见过几次。<br>　他是我的大粉丝。<br>　看来他也有艺术鉴赏的眼光」",
    "「どんな用事があるのかはまだわからないが、<br>　藝術家の意見も聞きたいというから、ラファエロにも同席してもらった」": "「虽然还不知道他有什么事情，<br>　但他说也想听听艺术家的意见，所以我也叫了拉斐尔一起出席」",
    "「ふふん、さすが館長。そこへぼくを呼ぶのは正しい判断だ。<br>　この天才ラファエロがいれば、<br>　どんな用事でも上手くいくこと間違いなしだからね」": "「呵呵，不愧是馆长。叫我来是正确的决定。<br>　只要有我这个天才拉斐尔在，<br>　不管是什么事情都能顺利解决的」",
    "そんな話をしていると、<br>部屋にノックの音が響いたのだった――": "正在说着这些话的时候，<br>房间里响起了敲门声——",
    "「このたびはお時間をいただき、本当にありがとうございます。<br>　しかも、ラファエロさんに同席いただけるなんて、<br>　本当に光栄です」": "「这次能占用您的时间，真的非常感谢。<br>　而且还能让拉斐尔先生一同出席，<br>　真是无比荣幸。」",
    "「あっはっは！<br>　ファンを喜ばせるためなら、このくらいお安い御用さ」": "「哈哈哈！<br>　为了让粉丝高兴，这点小事算不了什么。」",
    "名医を招き入れ、一通りの挨拶を交わした。<br>そろそろ本題に入って良い頃合いだ。": "将名医迎入房间，互相寒暄了一番。<br>差不多该进入正题了。",
    "「それで、今回お越しくださったのは……」": "「那么，这次您前来是……」",
    "そう切り出すと、いままで柔和だった名医の表情が、<br>にわかにキリっと鋭いものになった。": "这样一开口，原本温和的名医表情，<br>突然变得锐利起来。",
    "「実はこのたび、芸術の力で患者を癒す、<br>　新しい診療施設を開設しようと考えているのです」": "「其实这次，我打算利用艺术的力量治愈患者，<br>　开设一家新的诊疗设施。」",
    "「ほう……。<br>　それって、具体的にはどういうものなんだい？」": "「哦……。<br>　那具体是什么样的呢？」",
    "「芸術を見ると心が安らぐのは、多くの人が経験することだと思います。<br>　そして、わたくしの経験として、<br>　心が安らげば身体も快方に向かうことが多い」": "「欣赏艺术能让心灵平静，这是许多人都有的经历。<br>　而根据我的经验，<br>　心灵平静了，身体也往往会好转。」",
    "「ならば、多くの芸術作品を身近に感じられる診療施設というものが、<br>　あってしかるべきではないでしょうか？」": "「那么，设立一个能让患者近距离感受众多艺术作品的诊疗设施，<br>　不正是理所当然的吗？」",
    "「なるほど！　良いアイデアじゃないか！<br>　館長、きみはどう思う？」": "「原来如此！这主意不错啊！<br>　馆长，你觉得呢？」",
    "「本当に素晴らしい考えです。<br>　夢幻美術館として、できる限りお手伝いしたいと思います」": "「这真是个绝妙的想法。<br>　作为梦幻美术馆，我们会尽力协助。」",
    "「よし、そうと決まればぼくも全力で手伝うよ。<br>　ぼくの作品で喜んでくれる人が増えるなら、断る理由なんてないからね」": "「好，既然决定了，我也会全力帮忙。<br>　如果我的作品能让更多人感到喜悦，那我没有任何理由拒绝。」",
    "「ありがとうございます……！<br>　おふたりのご協力があれば百人力です。<br>　では、さっそく詳しい構想なのですが……」": "「非常感谢……！<br>　有两位的协助，真是如虎添翼。<br>　那么，接下来是关于具体构想的……」",
    "さすが、実業家として名を馳せる人物だけある。<br>彼の準備は万全で、新しい診療施設の計画は着々と進んだのだった。": "不愧是声名显赫的实业家。<br>他的准备十分周全，新诊疗设施的计划也在稳步推进。",
    "「こんなに早く完成するなんて、まったく驚いたよ」": "「没想到这么快就完成了，真是让我大吃一惊。」",
    "後日、完成した診療施設にラファエロとふたりでやってきた。": "几天后，我和拉斐尔一起来到了竣工的诊疗设施。",
    "「没落した貴族の屋敷を買い取って改修したらしい。<br>　部屋もたくさんあるし、ちょうどよかったのだろう」": "「听说他买下了一座没落贵族的宅邸进行改造。<br>　房间也很多，应该正合适吧。」",
    "「そんな方法、考えもしなかった。<br>　さすが、あの名医は相当なやり手だね」": "「这种办法，我完全没想到。<br>　不愧是那位名医，真是相当有手段啊。」",
    "センター長、つまりあの名医は診察に忙しいらしく、<br>自由に見て回って良いと言って、そそくさと去ってしまった。<br>つまりは、すでに手持ち無沙汰の状況である。": "中心主任，也就是那位名医，似乎忙于诊疗，<br>说我们可以自由参观，然后匆匆离开了。<br>也就是说，现在已经是无所事事的状态了。",
    "「せっかくだから、ゆっくり見学しようじゃないか」": "「难得的机会，我们慢慢参观吧。」",
    "「それは良いが、その衣装はなんだ？」": "「那不错，不过你那身衣服是怎么回事？」",
    "「これかい……？<br>　もしかして、似合っていなかったかな？」": "「这个吗……？<br>　难道说，不太合适吗？」",
    "「いや、とてもよく似合っているとは思うが、<br>　どうして着替えたのか気になってな」": "「不，我觉得非常合适，<br>　只是好奇你为什么要换衣服。」",
    "「ふふん、似合っていると言ってもらえて良かった」": "「呵呵，能被你说合适真是太好了。」",
    "なにやら嬉しそうにつぶやいてから、<br>ラファエロは真剣な表情になって説明を始める。": "他看起来很高兴地嘟囔了一句，<br>随后拉斐尔便露出了认真的表情，开始解释。",
    "「聖母の如きこの衣装を着るのは、もちろん、<br>　皆に癒しを与えるためだよ。<br>　ここは、芸術を見て心と身体を休めてもらう場所だろう？」": "「穿上这件如圣母般的衣服，当然是为了<br>　给大家带来治愈。<br>　这里不就是让人们通过欣赏艺术来放松身心的地方吗？」",
    "「ならばぼくも天才として、ここへ来るときは、<br>　最大限の癒しを与えるような存在でいなくちゃね！」": "「既然如此，作为天才的我，来到这里时<br>　也必须以能够带来最大治愈的姿态出现！」",
    "「わかったような、わからないような……」": "「好像懂了，又好像没懂……」",
    "「そう、この服を着るまでもなく、<br>　ぼくは普段から街の人々の癒しなんだがね。<br>　あっはっは！」": "「没错，就算不穿这件衣服，<br>　我平时也是街上人们的治愈之源。<br>　啊哈哈！」",
    "少し心配なのは、この自信満々なラファエロの態度が、<br>ここへ来る人たちにどう映るのかということだった。<br>まぁ、そんなことを気にしていても仕方ないのかもしれないが……。": "稍微让人担心的是，拉斐尔这种自信满满的态度，<br>会给来这里的人们留下怎样的印象。<br>不过，或许担心这些也没什么用……。",
    "「それじゃあ、さっそく建物の中を詳しく見るとしよう！」": "「那么，我们马上就去仔细看看建筑内部吧！」",
    "先をゆくラファエロと共に、共有空間に足を踏み入れる。": "与走在前面的拉斐尔一起，踏入了共享空间。",
    "「おぉ、これは素晴らしいね。<br>　この空間は、まるで癒しの宮殿とでも言えるだろうか。<br>　ぼくも作品の選定に協力したんだから、素晴らしいのは当然なんだがね」": "「哦，这真是太棒了。<br>　这个空间，简直可以说是治愈的宫殿吧。<br>　我也参与了作品的选定，所以当然很棒啦」",
    "「本当にすごいな。<br>　ロビーや廊下はもちろん、<br>　どの部屋にも本物の作品が飾られているらしい」": "「真的很厉害。<br>　大厅和走廊自不用说，<br>　每个房间都装饰着真正的作品」",
    "「ぼくの作品も目立つところに飾ってくれてあるね。<br>　うむ、なかなかセンスの良い配置だ」": "「我的作品也被放在了显眼的地方呢。<br>　嗯，布置得很有品味」",
    "「ライバルのミケランジェロの作品もしっかり選定しているところが、<br>　さすがラファエロだな」": "「连竞争对手米开朗琪罗的作品也精心挑选了，<br>　不愧是拉斐尔」",
    "「いや、それは単に公平性の観点からだねぇ……」": "「不，那只是从公平性的角度出发罢了……」",
    "ラファエロの作品を前にそんな会話をしていると、<br>ひとりの患者が声をかけてきた。": "在拉斐尔的作品前进行着这样的对话时，<br>一位患者走了过来。",
    "「も、もしかしてこの絵を描いた……ラファエロさんですかな？」": "「难、难道说这幅画的作者是……拉斐尔先生吗？」",
    "「むろん、ぼくはラファエロだが？」": "「当然，我就是拉斐尔。」",
    "「やはり……お礼がしたかったのです。<br>　私はもう治らないと治療も諦めていたのですが、<br>　この絵を見てから、もう少し頑張ろうと思えたのです」": "「果然……我想向您道谢。<br>　我已经放弃治疗，以为自己治不好了，<br>　但看到这幅画后，我决定再努力一下。」",
    "「そうかい、そうかい！<br>　さすが、この天才ラファエロの……」": "「是吗，是吗！<br>　不愧是天才拉斐尔的……」",
    "「ゴホン……いや、違うね」": "「咳咳……不，不对。」",
    "「それは良かった。<br>　前向きになっていれば、きっと良くなるよ。<br>　ぼくも心から回復を応援しているからね」": "「那真是太好了。<br>　只要保持积极的心态，一定会好起来的。<br>　我也真心支持你康复。」",
    "「ありがとうございます……。<br>　そう言っていただけると、もっと頑張れそうです」": "「谢谢您……。<br>　听到您这么说，我觉得自己还能更加努力。」",
    "そう言って、患者のお婆さんは感涙しながら去っていった。": "说完，那位患者老婆婆含着感动的泪水离开了。",
    "「天才自慢を始めるのかと思って一瞬、焦ったぞ」": "「我还以为你要开始自夸天才了，一瞬间有点慌。」",
    "「天才のぼくは、常に時と場所をわきまえているつもりさ！<br>　それに……」": "「天才的我，总是懂得把握时机和场合！<br>　而且……」",
    "「それに、どうかしたのか？」": "「而且，怎么了？」",
    "「いや、なんでもないんだがね……。<br>　ここへは、もう少し通ってみようかと思う」": "「不，没什么……<br>　我打算再多来这里几次。」",
    "そう呟くラファエロは、なにかを真剣に考えている様子なのだった。": "拉斐尔低声自语，似乎正在认真思考着什么。",
    "――数日後。<br>ラファエロが例の施設に足しげく通っているという話を聞き、<br>様子を見にやってきた。": "――数日后。<br>听说拉斐尔频繁出入那所设施，<br>我便前来查看情况。",
    "中に入ると、さっそく彼女の姿が見える。": "一进去，就立刻看到了她的身影。",
    "「この絵には、そういう意図が込められていると思うんだ。<br>　そんな作者の苦労と情熱を思うと、<br>　なかなか力がみなぎってくると思わないかい？」": "「我觉得这幅画里蕴含了这样的意图。<br>　想到作者的努力和热情，<br>　你不觉得浑身充满了力量吗？」",
    "「おや、そのベッドを移動させるのかい？<br>　ぼくも手伝うよ」": "「哦，你要移动那张床吗？<br>　我也来帮忙吧」",
    "「あぁ、そういえば、<br>　あの部屋の患者さんが、部屋の湿気がひどいと言っていたね。<br>　換気してもいいか、先生に聞いてくるとしよう」": "「啊，对了，<br>　那个房间的患者说房间湿气很重。<br>　我去问问医生能不能换气吧。」",
    "驚いたことに、ラファエロは職員さながらに働いていた。<br>ときに患者に作品解説をして、ときに職員を手伝い、<br>そしてときに患者たちの様子を気遣っているようだ。": "令人惊讶的是，拉斐尔像工作人员一样忙碌着。<br>有时为患者讲解作品，有时帮助工作人员，<br>有时还关心患者们的情况。",
    "手が空いたタイミングを見計らって、ラファエロに声をかける。": "趁着有空的时候，我向拉斐尔搭话。",
    "「館長！　来てくれていたんだね。<br>　気づかなくて悪かった」": "「馆长！你来了啊。<br>　我没注意到，真是抱歉。」",
    "「いや、患者さんたちが最優先だ。<br>　それは良いのだが……、どういう風の吹き回しなんだ？」": "「不，患者们才是最重要的。<br>　这很好，但是……你这是怎么回事？」",
    "「えっとだね……それが実はぼくにも、<br>　まだ上手く言えそうにないんだよ……」": "「嗯……其实我也……<br>　还不太能说清楚……」",
    "そう言ってラファエロが口ごもったとき、<br>入り口のほうから彼女に声がかけられた。": "就在拉斐尔支支吾吾的时候，<br>入口处有人叫住了她。",
    "「ラファエロさん！<br>　またお会いできて良かったです！」": "「拉斐尔小姐！<br>　又见到你真是太好了！」",
    "「おぉ！<br>　元気そうで良かったよ！」": "「哦！<br>　看起来精神不错，真是太好了！」",
    "「知り合いか？」": "「是熟人吗？」",
    "「ここに通って検診を受けている、懐妊中のご令嬢でね。<br>　もともと知ってはいたけど、ここでおしゃべりして仲良くなったんだ」": "「她是来这里做产检的孕妇小姐。<br>　我们本来就知道对方，但在这里聊天后变得很要好。」",
    "「今日はよく動いているんです！<br>　ふふっ、おなかを触ってみてください。<br>　ラファエロさんに触ってもらえば、きっと胎教にも良いですし！」": "「今天宝宝动得很厉害呢！<br>　呵呵，你摸摸看吧。<br>　让拉斐尔小姐摸摸的话，肯定对胎教也有好处！」",
    "「ふふ……それでは触らせてもらおうか」": "「呵呵……那我就摸摸看吧」",
    "そう言ってラファエロはひざまずき、令嬢の大きなお腹に耳と手を添えた。": "说着，拉斐尔跪下来，将耳朵和手贴在孕妇小姐的大肚子上。",
    "「本当だ……こんなによく動くんだね……。<br>　やはりぼくはまだ、知らないことだらけだ……」": "「真的……动得这么厉害呢……。<br>　果然我还有很多不知道的事情……」",
    "そう呟くラファエロの表情は、<br>いままで彼女が見せたどんなものとも、少しだけ違うように思えたのだった。": "喃喃自语的拉斐尔的表情，<br>似乎与她之前展现的任何表情都略有不同。"
}