{
    "天才と癒しの宮殿": "天才与疗愈的宫殿",
    "「それで、今日来るお客さんというのはどんな人なんだい？」": "「所以今天要来拜访的客人是什么样的人？」",
    "ある日の昼さがり。<br>一緒に来客の対応をしてもらおうと、ラファエロを執務室に呼んでいた。": "某天下午，我将拉斐尔叫来办公室，要他一起接待客人。",
    "「実業家としても知られる名医だよ。<br>　アテネス市内で複数の診療施設を経営している人物だ。<br>　ラファエロも名前を知っているんじゃないか？」": "「对方是知名企业家，也是名医哦，经营着雅典市内的几间诊所，拉斐尔应该也听过他的名字吧？」",
    "名刺を見せると、ラファエロは得心したように頷く。": "我拿出名片给拉斐尔看，他便恍然大悟地点点头。",
    "「あぁ、この人なら何度か会ったことがある。<br>　ぼくの大ファンでね。<br>　芸術を見る目もあるというわけだ」": "「啊，我见过这个人好几次，他是我的大粉丝，所以也有鉴赏艺术的眼光。」",
    "「どんな用事があるのかはまだわからないが、<br>　藝術家の意見も聞きたいというから、ラファエロにも同席してもらった」": "「虽然还不知道对方有什么事，但他说想听听艺术家的意见，所以才请拉斐尔一起出席。」",
    "「ふふん、さすが館長。そこへぼくを呼ぶのは正しい判断だ。<br>　この天才ラファエロがいれば、<br>　どんな用事でも上手くいくこと間違いなしだからね」": "「哼哼，不愧是馆长，找我来是正确的判断，只要有我天才拉斐尔在，不管是什么事都能顺利解决。」",
    "そんな話をしていると、<br>部屋にノックの音が響いたのだった――": "就在我们聊着这些时——<br>敲门声响起。",
    "「このたびはお時間をいただき、本当にありがとうございます。<br>　しかも、ラファエロさんに同席いただけるなんて、<br>　本当に光栄です」": "「非常感谢您拨空与我会面，而且拉斐尔先生也一起出席，我深感荣幸。」",
    "「あっはっは！<br>　ファンを喜ばせるためなら、このくらいお安い御用さ」": "「哈哈哈！为了让粉丝开心，这点小事不算什么。」",
    "名医を招き入れ、一通りの挨拶を交わした。<br>そろそろ本題に入って良い頃合いだ。": "名医被请进馆长室，双方寒暄了一阵子后，差不多该进入正题了。",
    "「それで、今回お越しくださったのは……」": "「那么，您这次来是为了……」",
    "そう切り出すと、いままで柔和だった名医の表情が、<br>にわかにキリっと鋭いものになった。": "我一开口，名医原本柔和的表情，突然变得锐利。",
    "「実はこのたび、芸術の力で患者を癒す、<br>　新しい診療施設を開設しようと考えているのです」": "「其实，我这次是来开设新的诊疗设施，用艺术的力量治疗患者。」",
    "「ほう……。<br>　それって、具体的にはどういうものなんだい？」": "「哦……具体来说，是什么样的设施呢？」",
    "「芸術を見ると心が安らぐのは、多くの人が経験することだと思います。<br>　そして、わたくしの経験として、<br>　心が安らげば身体も快方に向かうことが多い」": "「我认为，许多人应该都有过欣赏艺术，让心灵平静的经验。而根据我的经验，只要心灵平静，身体也会跟着好转。」",
    "「ならば、多くの芸術作品を身近に感じられる診療施設というものが、<br>　あってしかるべきではないでしょうか？」": "「既然如此，应该要有能就近欣赏许多艺术作品的诊疗设施才对。」",
    "「なるほど！　良いアイデアじゃないか！<br>　館長、きみはどう思う？」": "「原来如此！真是个好主意！馆长，你觉得呢？」",
    "「本当に素晴らしい考えです。<br>　夢幻美術館として、できる限りお手伝いしたいと思います」": "「这个想法真是太棒了，梦幻美术馆会尽可能协助您的。」",
    "「よし、そうと決まればぼくも全力で手伝うよ。<br>　ぼくの作品で喜んでくれる人が増えるなら、断る理由なんてないからね」": "「好，既然决定就让我全力帮忙吧！<br>如果我的作品能让更多人开心，我当然没有理由拒绝。」",
    "「ありがとうございます……！<br>　おふたりのご協力があれば百人力です。<br>　では、さっそく詳しい構想なのですが……」": "「谢谢您……！<br>有两位的协助，就等于如虎添翼。<br>那么，关于详细构想……」",
    "さすが、実業家として名を馳せる人物だけある。<br>彼の準備は万全で、新しい診療施設の計画は着々と進んだのだった。": "不愧是以实业家之名驰名的人物，他准备得十分周全，新医疗设施的计划顺利进行。",
    "「こんなに早く完成するなんて、まったく驚いたよ」": "「居然这么快就完工，真是惊人。」",
    "後日、完成した診療施設にラファエロとふたりでやってきた。": "几天后，我和拉斐尔一起来到完工的医疗设施。",
    "「没落した貴族の屋敷を買い取って改修したらしい。<br>　部屋もたくさんあるし、ちょうどよかったのだろう」": "「他似乎买下没落贵族的宅邸改建而成。<br>房间也很多，应该正好适合吧。」",
    "「そんな方法、考えもしなかった。<br>　さすが、あの名医は相当なやり手だね」": "「我完全没想到这种方法。<br>不愧是那位名医，相当能干呢。」",
    "センター長、つまりあの名医は診察に忙しいらしく、<br>自由に見て回って良いと言って、そそくさと去ってしまった。<br>つまりは、すでに手持ち無沙汰の状況である。": "中心负责人，也就是那位名医似乎忙着看诊，<br>他说我们可以自由参观，就匆匆离开了。<br>也就是说，我们已经没事可做。",
    "「せっかくだから、ゆっくり見学しようじゃないか」": "「机会难得，就慢慢参观吧。」",
    "「それは良いが、その衣装はなんだ？」": "「是可以，但你那身衣服是怎么回事？」",
    "「これかい……？<br>　もしかして、似合っていなかったかな？」": "「这套吗……？难道说，穿起来不好看吗？」",
    "「いや、とてもよく似合っているとは思うが、<br>　どうして着替えたのか気になってな」": "「不，我觉得非常好看，只是好奇你为什么要换衣服。」",
    "「ふふん、似合っていると言ってもらえて良かった」": "「呵呵，幸好你觉得好看。」",
    "なにやら嬉しそうにつぶやいてから、<br>ラファエロは真剣な表情になって説明を始める。": "拉斐尔开心地喃喃自语，接着表情严肃地开始说明。",
    "「聖母の如きこの衣装を着るのは、もちろん、<br>　皆に癒しを与えるためだよ。<br>　ここは、芸術を見て心と身体を休めてもらう場所だろう？」": "「我之所以穿上这套圣母般的服装，当然是为了——<br>——治愈大家的心灵。这里不是让大家欣赏艺术，放松身心的场所吗？」",
    "「ならばぼくも天才として、ここへ来るときは、<br>　最大限の癒しを与えるような存在でいなくちゃね！」": "「既然如此，身为天才的我来到这里时，<br>——当然也要成为能给予大家最大限度治愈的存在！」",
    "「わかったような、わからないような……」": "「我好像听懂了，又好像没听懂……」",
    "「そう、この服を着るまでもなく、<br>　ぼくは普段から街の人々の癒しなんだがね。<br>　あっはっは！」": "「没错，就算不穿这套衣服，<br>——我平常就是镇民们的疗愈了。<br>——啊哈哈！」",
    "少し心配なのは、この自信満々なラファエロの態度が、<br>ここへ来る人たちにどう映るのかということだった。<br>まぁ、そんなことを気にしていても仕方ないのかもしれないが……。": "我有点担心拉斐尔这种自信满满的态度——<br>——在来到这里的人们眼中会是什么样子。<br>——不过，或许在意这种事也没用……",
    "「それじゃあ、さっそく建物の中を詳しく見るとしよう！」": "「那么，我们马上来详细参观建筑物内部吧！」",
    "先をゆくラファエロと共に、共有空間に足を踏み入れる。": "我与走在前头的拉斐尔一起踏进共享空间。",
    "「おぉ、これは素晴らしいね。<br>　この空間は、まるで癒しの宮殿とでも言えるだろうか。<br>　ぼくも作品の選定に協力したんだから、素晴らしいのは当然なんだがね」": "「哦，这真是太棒了呢！<br>这个空间简直就像疗愈的宫殿一样。<br>我也有帮忙挑选作品，所以当然会很棒咯。」",
    "「本当にすごいな。<br>　ロビーや廊下はもちろん、<br>　どの部屋にも本物の作品が飾られているらしい」": "「真的很厉害呢！<br>大厅和走廊就不用说了，<br>每个房间都摆了真正的作品呢。」",
    "「ぼくの作品も目立つところに飾ってくれてあるね。<br>　うむ、なかなかセンスの良い配置だ」": "「我的作品也放在显眼的地方呢！<br>嗯，这个配置很有品味呢。」",
    "「ライバルのミケランジェロの作品もしっかり選定しているところが、<br>　さすがラファエロだな」": "「不愧是拉斐尔，连竞争对手米开朗琪罗的作品都确实选进来了呢。」",
    "「いや、それは単に公平性の観点からだねぇ……」": "「不，那只是基于公平性的观点而已……」",
    "ラファエロの作品を前にそんな会話をしていると、<br>ひとりの患者が声をかけてきた。": "在拉斐尔的作品前聊着聊着，<br>一位患者向我们搭话。",
    "「も、もしかしてこの絵を描いた……ラファエロさんですかな？」": "「难、难道说，画这幅画的人……就是拉斐尔先生吗？」",
    "「むろん、ぼくはラファエロだが？」": "「我当然就是拉斐尔啊。」",
    "「やはり……お礼がしたかったのです。<br>　私はもう治らないと治療も諦めていたのですが、<br>　この絵を見てから、もう少し頑張ろうと思えたのです」": "「果然……我一直想向您道谢呢。<br>我原本已经放弃治疗，认为自己没救了。<br>但是看到这幅画之后，让我又想再努力一下了。」",
    "「そうかい、そうかい！<br>　さすが、この天才ラファエロの……」": "「是吗，是吗！不愧是天才拉斐尔的……」",
    "「ゴホン……いや、違うね」": "「咳咳……不对，不是这样。」",
    "「それは良かった。<br>　前向きになっていれば、きっと良くなるよ。<br>　ぼくも心から回復を応援しているからね」": "「那真是太好了。<br>只要积极面对，一定会好转的。<br>我也会打从心底为你的康复加油。」",
    "「ありがとうございます……。<br>　そう言っていただけると、もっと頑張れそうです」": "「谢谢……<br>听你这么说，我就能继续努力了。」",
    "そう言って、患者のお婆さんは感涙しながら去っていった。": "说完，老婆婆就流着感动的泪水离开了。",
    "「天才自慢を始めるのかと思って一瞬、焦ったぞ」": "「我还以为你要开始炫耀自己是天才，害我紧张了一下。」",
    "「天才のぼくは、常に時と場所をわきまえているつもりさ！<br>　それに……」": "「我这个天才，随时都懂得看场合说话！<br>而且……」",
    "「それに、どうかしたのか？」": "「而且什么？」",
    "「いや、なんでもないんだがね……。<br>　ここへは、もう少し通ってみようかと思う」": "「不，没什么……<br>我打算再来这里看看。」",
    "そう呟くラファエロは、なにかを真剣に考えている様子なのだった。": "拉斐尔喃喃自语，似乎在认真思考什么。",
    "――数日後。<br>ラファエロが例の施設に足しげく通っているという話を聞き、<br>様子を見にやってきた。": "——几天后，我听说拉斐尔频繁造访那间设施，于是前来一探究竟。",
    "中に入ると、さっそく彼女の姿が見える。": "一走进去，马上就看到她的身影。",
    "「この絵には、そういう意図が込められていると思うんだ。<br>　そんな作者の苦労と情熱を思うと、<br>　なかなか力がみなぎってくると思わないかい？」": "「我认为这幅画蕴含着这样的意图，一想到作者的辛劳与热情，不觉得就涌起一股力量吗？」",
    "「おや、そのベッドを移動させるのかい？<br>　ぼくも手伝うよ」": "「哎呀，你要移动那张床吗？我也来帮忙。」",
    "「あぁ、そういえば、<br>　あの部屋の患者さんが、部屋の湿気がひどいと言っていたね。<br>　換気してもいいか、先生に聞いてくるとしよう」": "「啊，这么说来，那间病房的患者说房间湿气很重呢，我去问问医生能不能开窗通风。」",
    "驚いたことに、ラファエロは職員さながらに働いていた。<br>ときに患者に作品解説をして、ときに職員を手伝い、<br>そしてときに患者たちの様子を気遣っているようだ。": "令人惊讶的是，拉斐尔就像职员一样勤奋工作，时而向患者解说作品，时而协助职员，时而关心患者们的状况。",
    "手が空いたタイミングを見計らって、ラファエロに声をかける。": "我抓准空档，向拉斐尔搭话。",
    "「館長！　来てくれていたんだね。<br>　気づかなくて悪かった」": "「馆长！你来了啊，抱歉我没注意到。」",
    "「いや、患者さんたちが最優先だ。<br>　それは良いのだが……、どういう風の吹き回しなんだ？」": "「不，患者们才是第一优先，虽然这是好事……但你今天是怎么了？」",
    "「えっとだね……それが実はぼくにも、<br>　まだ上手く言えそうにないんだよ……」": "「这个嘛……其实我也不知道该怎么说……」",
    "そう言ってラファエロが口ごもったとき、<br>入り口のほうから彼女に声がかけられた。": "就在拉斐尔欲言又止的时候，有人从入口处向她搭话。",
    "「ラファエロさん！<br>　またお会いできて良かったです！」": "「拉斐尔小姐！<br>　　很高兴又见到你了！」",
    "「おぉ！<br>　元気そうで良かったよ！」": "「哦哦！<br>　　你看起来很有精神，真是太好了！」",
    "「知り合いか？」": "「你们认识吗？」",
    "「ここに通って検診を受けている、懐妊中のご令嬢でね。<br>　もともと知ってはいたけど、ここでおしゃべりして仲良くなったんだ」": "「她是来这里做产检的千金小姐。<br>　　虽然原本就认识，不过在这里聊天之后，我们变得更要好了。」",
    "「今日はよく動いているんです！<br>　ふふっ、おなかを触ってみてください。<br>　ラファエロさんに触ってもらえば、きっと胎教にも良いですし！」": "「今天宝宝动得很厉害呢！<br>　　呵呵，你摸摸看我的肚子吧。<br>　　让拉斐尔小姐摸的话，一定对胎教很有帮助！」",
    "「ふふ……それでは触らせてもらおうか」": "「呵呵……那我就恭敬不如从命了。」",
    "そう言ってラファエロはひざまずき、令嬢の大きなお腹に耳と手を添えた。": "说完，拉斐尔便跪了下来，将耳朵与手贴在千金小姐的大肚子上。",
    "「本当だ……こんなによく動くんだね……。<br>　やはりぼくはまだ、知らないことだらけだ……」": "「真的耶……原来宝宝动得这么厉害……<br>　　果然还有很多我不知道的事情……」",
    "そう呟くラファエロの表情は、<br>いままで彼女が見せたどんなものとも、少しだけ違うように思えたのだった。": "拉斐尔如此低语时的表情，<br>似乎与她至今所展现的表情有些不同。"
}