{
    "虫眼鏡でじっくりと": "用放大镜仔细地",
    "「やぁ館長、昼間はお疲れさま」": "「哟馆长，白天辛苦了」",
    "夜、寝ようとしていると自室にセキエンがやってきた。": "夜晚，正准备睡觉时石燕来到了我的房间。",
    "昼間に新しい武器で死の芸術を倒したばかりのセキエンは、<br>いつも以上に自信に満ちているように見える。": "白天刚刚用新武器击败了死之艺术的石燕，<br>看起来比平时更加自信。",
    "「セキエンこそ、昼間はお手柄だったな。<br>　それにしても、こんな夜遅くにどうしたんだ？」": "「石燕才是，白天干得漂亮。<br>　不过，这么晚了有什么事吗？」",
    "「なに、館長のことが心配になってね。<br>　本当に怪我はなかったのかい？」": "「没什么，就是担心馆长。<br>　真的没受伤吗？」",
    "「そういうことか。心配してくれてありがとう。<br>　もちろん大丈夫だ。セキエンも見ていただろう？」": "「原来如此。谢谢你的关心。<br>　当然没事。石燕你也看到了吧？」",
    "「あぁ。名探偵セキエンの活躍で、<br>　死の芸術は館長に少しも近づけなかった」": "「啊。多亏了名侦探石燕的活跃，<br>　死之艺术一点也没能接近馆长」",
    "「しかぁし！！！」": "「但！是！」",
    "「いきなり大きな声を出してどうした」": "「突然这么大声，怎么了？」",
    "「名探偵の勘が告げているんだ。<br>　館長はなにかを隠している……とね」": "「名侦探的直觉告诉我，<br>　馆长你肯定隐瞒了什么……」",
    "「いや、なにも隠してないぞ……？」": "「不，我什么都没隐瞒啊……？」",
    "「たとえばこのグラス！」": "「比如说这个杯子！」",
    "セキエンはサイドテーブルに置かれたグラスを虫眼鏡で観察する。": "石燕用放大镜仔细观察着放在侧桌上的杯子。",
    "「これは死の芸術のせいで不調をきたして、薬を飲んだ証拠に違いない」": "「这一定是死之艺术导致身体不适，<br>　喝药的证据」",
    "「いや、寝る前に喉が渇いて水を飲んだだけだ」": "「不，只是睡前口渴喝了点水而已」",
    "「あるいはこのベッド……！<br>　夜なのに周囲に春画がひとつもない。<br>　これはきっと、館長の体調が非常に悪いことのしるしだ！」": "「或者是这张床……！<br>　晚上周围却一张春画都没有。<br>　这一定是馆长身体状况非常糟糕的证据！」",
    "「人が毎晩春画を見ているみたいな推理はやめてくれ！<br>　心配せずとも、いたって健康だよ」": "「别推理得好像我每晚都在看春画一样！<br>　不用担心，我健康得很」",
    "「残念ながら、探偵としてその言葉をうのみにすることはできないんだ。<br>　だから……」": "「遗憾的是，作为侦探我不能轻易相信这句话。<br>　所以……」",
    "「もう少し“観察”させてもらうとしよう！」": "「让我再「观察」一下吧！」",
    "「それで、どうしてこうなるんだ……？」": "「那么，为什么会变成这样……？」",
    "服をはだけ腹の上に乗ったセキエンは、<br>虫眼鏡を使って陰茎をまじまじと観察している。": "石燕解开衣服趴在我肚子上，<br>用放大镜仔细观察着我的阴茎。",
    "「ふむ……これだけ立派になるということは、<br>　私の推理が間違っていたのかもしれない」": "「嗯……既然能变得这么雄伟，<br>　或许我的推理是错的」",
    "「だからそう言っているだろ！」": "「所以我不是一直这么说的吗！」",
    "「だが、もう少し観察してみないとわからないな」": "「不过，不继续观察一下的话，还是无法确定呢」",
    "セキエンは悪びれる様子もなく、虫眼鏡での観察を続け、<br>その様子を逐一報告しはじめる。": "石燕毫无愧疚之意，继续用放大镜观察着，<br>并开始逐一报告情况。",
    "「相変わらず、とても立派なおちんちんだ……。<br>　見たところ十分に大きくなっているようだね」": "「还是一如既往，非常雄伟的小兄弟……。<br>　看起来已经足够大了呢」",
    "「わたしのあそこが触れるたび、軽く擦れているだけなのに、<br>　ぴくぴくと反応している。感度も十分といったところだろう」": "「每当我的那里轻轻擦过时，<br>　它都会微微颤抖。敏感度也相当不错」",
    "腰にかかるセキエンの体重と、たびたび陰茎に触れる割れ目の感触が、<br>もどかしい快感を全身にもたらす。": "石燕的体重压在腰上，以及时不时触碰到阴茎的裂缝感，<br>带来了一种令人焦躁的快感。",
    "虫眼鏡で勃起した肉棒を観察される気恥ずかしさもまた、<br>新鮮な興奮を生み出していた。": "被放大镜观察着勃起的肉棒，这种羞耻感也<br>产生了一种新鲜的兴奋。",
    "「うむ……先端は凶暴に飛び出していて、とても硬そうで……。<br>　浮き出た血管が……はんぅ……なんともすごい」": "「嗯……前端凶猛地突出，看起来非常坚硬……。<br>　凸起的血管……呼……真是不得了」",
    "「それに驚くべきは、この太さだよ……。<br>　こ、こんなの、本当に入るのだろうか……」": "「而且令人惊讶的是，这粗度……。<br>　这、这样的东西，真的能进去吗……」",
    "「挿入するつもりなのか？<br>　元気なのがわかればそれでいいんだろ？」": "「你是打算插入吗？<br>　只要确认我精神好不就行了吗？」",
    "セキエンの本当の目的が交接なのは明らかだった。<br>少しからかうつもりで、そう問いかけてみる。": "石燕的真正目的显然是交合。<br>我带着一点戏弄的心态，这样问道。",
    "「も、もちろん、わたしの目的は、<br>　館長が元気なふりをしていないかを確かめることだよ……けど……」": "「当、当然，我的目的是，<br>　确认馆长是否在假装精神好……但是……」",
    "「ならば証拠は十分のはずだ。<br>　もう謎解きは終わりでいいだろう」": "「那证据应该已经足够了。<br>　解谜可以到此为止了吧」",
    "「ふふふっ……焦った犯人は皆そう言うと相場が決まっているんだ！<br>　ここで諦めないのが名探偵なのさ」": "「呵呵呵……着急的犯人都会这么说！<br>　不轻易放弃才是名侦探的风格」",
    "「もっと徹底的に調べさせてもらおうじゃないか！」": "「让我再彻底地调查一下吧！」",
    "そう言ってセキエンは腰を浮かせる。": "说着，石燕抬起了腰。",
    "「えーっと……あっ……これで……っと……んあああっ！」": "「嗯……啊……这样……嗯……啊啊啊！」",
    "位置に迷い、一度元の体勢に戻ったセキエンだったが、<br>次の挑戦で早くも挿入を成功させた。": "石燕在位置上犹豫了一下，一度回到了原来的姿势，<br>但在下一次尝试中很快就成功插入了。",
    "たっぷりと濡れた膣内をかきわける感覚が、<br>竿全体に激しい刺激を加える。": "充分湿润的阴道内壁摩擦的感觉，<br>给整个阴茎带来了强烈的刺激。",
    "「入っ……たねぇ……」": "「进……来了呢……」",
    "「こんなに太いのが入るんだから、もっと苦労するかと思ったけど……。<br>　案外、するりといけてしまったよ」": "「没想到这么粗的东西也能进去，还以为会更困难呢……。<br>　意外地，一下子就顺利进去了。」",
    "セキエンは膣内に肉棒を保ち、動きを止めたまま、驚いたように言う。": "石燕将肉棒保持在阴道内，停止了动作，惊讶地说道。",
    "予想外だったのはこちらも同じで、<br>突然の刺激に驚いた肉棒をなだめるのに必死だ。": "这边也同样感到意外，<br>突如其来的刺激让我不得不拼命安抚那受惊的肉棒。",
    "「ふぅ……それでは、もう少し、試してみようか……！」": "「呼……那么，再稍微试试看吧……！」",
    "「いや、ちょっと待て！<br>　それはまだ早い！」": "「不，等一下！<br>　现在还太早了！」",
    "「おや、どうしてだい？」": "「哦，为什么呢？」",
    "「それは……このままだと、<br>　すぐに射精してしまいそうだからだ」": "「那是因为……这样下去的话，<br>　我可能会马上射精。」",
    "「良いじゃないか。<br>　射精して、無実を証明してみたまえ！」": "「这样不是很好吗？<br>　射精了，就能证明你的清白了！」",
    "「いや、そもそもなぜ罪を疑われなくちゃいけないんだ！？」": "「不，为什么我非得被怀疑有罪啊！？」",
    "「わたしもよくわからなくなってきたけど、たぶん問題ない！」": "「我也搞不太清楚了，不过应该没问题！」",
    "めちゃくちゃなことを言いながら、<br>セキエンはこちらの反応を楽しむようにして腰を動かし始める。": "一边说着乱七八糟的话，<br>石燕一边开始移动腰部，似乎很享受我的反应。",
    "「んっ……おっ……。<br>　これはなかなか……ほう……」": "「嗯……哦……。<br>　这还真是……嗯……」",
    "「はぁ……はぁ……はんっ……あぁ……。<br>　なかなか、良いものだねっ……んっ……」": "「哈……哈……嗯……啊……。<br>　还真是不错呢……嗯……」",
    "セキエンは秘部に男根を含んだまま、ゆっくりと腰を上下させる。": "石燕将男根含在私处，慢慢地上下摆动腰部。",
    "「館長の太いおちんちんが……はぁ……あぁ……。<br>　わたしの中を、広げるみたいにしてっ……頑張っている……」": "「馆长的粗大阴茎……哈……啊……。<br>　好像在我里面，努力地扩张着……」",
    "「よく観察してみると、入り口のところが……あぅ……。<br>　おちんちんの大きさに合わせて……ぷにぷにと、動いているんだ」": "「仔细观察的话，入口的地方……啊……。<br>　随着阴茎的大小……噗尼噗尼地，动着呢」",
    "セキエンはまだ余裕があるらしく、<br>虫眼鏡でじっくりと観察しながら接合部の実況をしている。": "石燕似乎还游刃有余，<br>用放大镜仔细观察着结合部的情况。",
    "一方、挿入している側としてはどんどん余裕を失っていた。<br>というのも……セキエンの膣内が、とんでもなく気持ちいいのだ。": "另一方面，作为插入的一方，我逐渐失去了余裕。<br>因为……石燕的阴道内，感觉非常舒服。",
    "狭いながら柔軟に収縮する膣道は、竿の全体をみっちりと包み込む。<br>さらには、弾力のある膣壁がしっかりとした刺激を与えてくる。": "虽然狭窄但柔韧收缩的阴道道，紧紧包裹着整个阴茎。<br>而且，有弹性的阴道壁带来了强烈的刺激。",
    "まさか、普段は性的なことなどおくびにも出さないセキエンに、<br>ここまで快楽を与えられるとは……不覚だ。": "没想到，平时对性事毫不关心的石燕，<br>竟然能带来如此强烈的快感……真是失策。",
    "「おぉ……！　おちんちんと入り口のあいだが湿ってきたよ。<br>　どちらもよく濡れているらしい！」": "「哦……！　阴茎和入口之间变得湿润了。<br>　两者似乎都湿得很厉害！」",
    "「やはり、潤滑液のおかげでするすると動くようになっているんだね。<br>　まったく、上手くできているものだ」": "「果然，多亏了润滑液，现在可以顺畅地动起来了呢。<br>　真是设计得巧妙啊。」",
    "セキエンは腰を動かしながら、なおも実況を続けている。": "石燕一边动着腰，一边继续实况解说。",
    "いつも能天気なセキエンの秘部が、<br>こんなに繊細な刺激を与えてくるとは……なんだか悔しさを覚える。": "平日里总是大大咧咧的石燕的私处，<br>竟然能带来如此细腻的刺激……真是让人感到不甘心。",
    "摩擦が続くたびに陰部は熱を増し、腰の奥に溜まる快楽は大きくなる。<br>正直、射精を我慢するので精いっぱいの状況だった。": "随着持续的摩擦，私处越来越热，腰部深处积累的快感也越来越强烈。<br>老实说，现在光是忍住不射精就已经竭尽全力了。",
    "「おや、館長……いつのまにか……んぅ……。<br>　やけに、かわいらしい声を出しているじゃないか」": "「哎呀，馆长……不知不觉间……嗯……。<br>　你竟然发出了这么可爱的声音呢。」",
    "「はぁ……はぁ……ぉん……。<br>　そんなに、わたしのあそこが……気持ちいいのかい？」": "「哈……哈……嗯……。<br>　我的那里……真的让你这么舒服吗？」",
    "そう言われて初めて、自分の喉から音が出ていたことに気づく。<br>セキエンに喘がされるなど……ますます不覚だ。": "被她这么一说，我才意识到自己喉咙里发出了声音。<br>被石燕弄得喘不过气来……真是越来越失策了。",
    "「あぁ。正直、とても気持ちが良い」": "「啊。老实说，真的很舒服。」",
    "「ふふふ……んっ……それは良かった。<br>　館長が、気持ちよくなってくれるのは、んんっ……わたしも嬉しいよ」": "「呵呵呵……嗯……那真是太好了。<br>　馆长，你能感到舒服，嗯嗯……我也很开心呢」",
    "「これで、体調が悪くないことがわかっただろう」": "「这下你该明白，我身体没问题了吧」",
    "「あっ……えーっと、それはなんの話だったっけ……？<br>　んんっ……はぁ……はぁ……うぅん……」": "「啊……呃，那是什么事情来着……？<br>　嗯嗯……哈……哈……呜嗯……」",
    "「おい！　証拠やら推理やらはどうなったんだ！？」": "「喂！证据啊推理啊那些怎么样了！？」",
    "「まぁ……まぁ……細かいことはいいじゃないか……。<br>　いま、わたしはそれどころじゃ……んっ……あぁっ……！」": "「嘛……嘛……细节就别管了嘛……。<br>　现在，我可没心思管那些……嗯……啊啊……！」",
    "「んっ……あっ……あっ……。<br>　ここっ……ここが、ダメなんだ……あっ……んぅっ……」": "「嗯……啊……啊……。<br>　这里……这里，不行了……啊……嗯嗯……」",
    "どうやら、膣内に気持ちの良い部分を見つけたようだ。<br>セキエンはそこが繰り返し擦れるように、みずからの動きを調節する。": "看来，她找到了阴道内最舒服的部位。<br>石燕调整着自己的动作，让那里反复摩擦。",
    "「んんぅ……こ、腰が抜けそうで……このままだと良くない……。<br>　ちょ、ちょっと一休みだね」": "「嗯嗯……腰、腰都快软了……再这样下去可不行……。<br>　稍、稍微休息一下吧」",
    "「んっ……んぅっ……」": "「嗯……嗯……」",
    "強まる快楽に尻込みしたらしい。<br>セキエンは腰の動きを少し弱める……今だ！": "似乎对强烈的快感感到退缩。<br>石燕稍微减弱了腰部的动作……就是现在！",
    "「休んでいる場合じゃないぞ」": "「现在可不是休息的时候」",
    "「えっ……えっ……！？<br>　館長、なにをするつもりだい！？」": "「诶……诶……！？<br>　馆长，你打算做什么！？」",
    "焦るセキエンをよそに、<br>腰に乗った彼女の身体を突きあげるようにして動きを加える。": "不顾焦急的石燕，<br>他抬起她的身体，开始加速动作。",
    "「んあっ……ああっ……ひゃうんっ……！<br>　そんなぁ……！　その体勢で、そんな動きができたのかい！？」": "「嗯啊……啊啊……呀嗯……！<br>　不要啊……！　这种姿势，还能这样动吗！？」",
    "「んあっ……あっ……あっ……きゃぁんっ！<br>　あっ……んんんっ……あっ……ああっ……！」": "「嗯啊……啊……啊……呀啊！<br>　啊……嗯嗯嗯……啊……啊啊……！」",
    "腰を打ちつけるたび、竿の先端がセキエンの最奥を突く。<br>激しく反応した蜜壺は、陰茎を抱きしめるように収縮する。": "每次腰部撞击，他的尖端都深入石燕的最深处。<br>激烈反应的蜜壶，紧紧收缩着阴茎。",
    "あまりの快楽に陰茎は射精を主張するが、<br>それを必死で抑えつけながら腰の動きに集中する。": "过度的快感让阴茎强烈要求射精，<br>但他拼命抑制住，专注于腰部的动作。",
    "「あっ……あっ……さっきまでと、ぜんぜん違う……。<br>　おちんちんが、一番奥に届いて、すごいところ、広げられてる……」": "「啊……啊……和刚才完全不一样……。<br>　阴茎到达了最深处，那个地方被撑开了……」",
    "「んあっ……あっ……あっ……おおんっ……あっ……！<br>　ひゃぁんっ……んぅ……！」": "「嗯啊……啊……啊……哦嗯……啊……！<br>　呀嗯……嗯……！」",
    "「もう観察する余裕もなくなったみたいだな」": "「看来你已经没有余力观察了呢」",
    "「だって……だって……気持ちいいのが、我慢できないんだ。<br>　もう、力が抜けてるのに……腰だって、勝手に動いて……あんっっ！」": "「因为……因为……太舒服了，忍不住了。<br>　已经，全身无力了……腰却还在自己动……啊嗯！」",
    "「すごい……つながっているところ、こんなに濡れて……。<br>　んっ……わたしの中から、たくさん漏れてるんだ……」": "「好厉害……连接的地方，这么湿……。<br>　嗯……我里面，流出了好多……」",
    "突きあげられるたび、セキエンはみずからの腰を微妙に動かす。<br>きっと、先ほど見つけた性感帯を本能的に刺激しているのだ。": "每次被顶起，石燕都会微妙地扭动自己的腰。<br>她一定是在本能地刺激刚才发现的敏感带。",
    "先刻までふざけた様子だったセキエンの昂りと嬌声に、<br>劣情はますます刺激される。": "之前还显得轻浮的石燕的兴奋和娇声，<br>更加刺激了情欲。",
    "「んっ……ああんっ……ひゃんっ……あっ……あっ……！<br>　なんだか、全身がぽかぽかして、変な感じなんだ……」": "「嗯……啊啊……呀啊……啊……啊……！<br>　不知怎么的，全身暖洋洋的，感觉好奇怪……」",
    "「背中に、館長の熱を感じて……んぅ……。<br>　あっあっ……ぉん……全身が、館長に包まれているみたいで……」": "「背上，能感觉到馆长的体温……嗯……。<br>　啊……啊……哦嗯……全身好像被馆长包裹着一样……」",
    "「あっあっ……あんっ……んんぅ……！<br>　気持ちよすぎて……おかしくなりそうなんだよ……！」": "「啊……啊……啊嗯……嗯嗯……！<br>　太舒服了……感觉快要疯掉了……！」",
    "目の前で必死に快楽を享受するセキエンの華奢な背中は、<br>あまりに愛らしい。": "眼前拼命享受快感的石燕那纤弱的背脊，<br>显得无比可爱。",
    "彼女の髪や衣服が裸の上半身と擦れる感触。そして、<br>熱を帯びたセキエンから漂う甘い香りが、理性のタガを外した。": "她的头发和衣服与裸露的上半身摩擦的触感。还有，<br>从发热的石燕身上飘来的甜美香气，彻底瓦解了理智的防线。",
    "「あっ……あっ……！<br>　館長のおちんちんが、わたしの中で大きくなっている！」": "「啊……啊……！<br>　馆长的阴茎，在我里面变大了！」",
    "「それに、動きがますます激しくなって……あんっ……ぉんっ……！<br>　ダメだよ館長……このままだと、大変なことになる！」": "「而且，动作越来越激烈了……啊嗯……哦嗯……！<br>　不行啊馆长……这样下去的话，会出大事的！」",
    "「大丈夫だ……一緒にイくぞ！」": "「没关系……我们一起高潮吧！」",
    "「あんっ……おっ……あっ……あっ……んっ……。<br>　うん、わかったぁ……」": "「啊……哦……啊……啊……嗯……。<br>　嗯，我知道了……」",
    "弱々しくつぶやいたセキエンの最奥めがけ、<br>陰茎を思い切り突きあげる。": "朝着石燕最深处，<br>用力地插入阴茎。",
    "同時に絶頂に達したセキエンは、虫眼鏡を落とし放心状態に……<br>なるかと思いきや、意外とまだまだ元気そうだ。": "同时达到高潮的石燕，掉落放大镜，陷入茫然状态……<br>本以为会如此，没想到她还挺有精神。",
    "「ふむ……これがまぐわいか……なんとも素晴らしい。<br>　だが、少し気になることがあるんだ」": "「嗯……这就是交合吗……真是美妙。<br>　不过，有点事情让我在意。」",
    "「どうしたんだ？」": "「怎么了？」",
    "「観察の結果、館長のおちんちんが元気すぎることがわかった！<br>　これだけ大量に発射したのに、まだ大きなままなのがその証拠だよ」": "「观察的结果，发现馆长的小弟弟太有活力了！<br>　明明已经发射了这么多，却还是那么大，这就是证据。」",
    "セキエンは言いながら、左手の親指で竿の付け根を撫でている。<br>敏感になった肉棒に、ぞわぞわとした刺激が心地よい。": "石燕一边说着，一边用左手的拇指抚摸着茎的根部。<br>敏感的肉棒上，酥麻的刺激感令人愉悦。",
    "「元気すぎると言われてもな……」": "「被说太有活力了也没办法……」",
    "「館長が元気をなくしているというわたしの推理は確かに間違っていた。<br>　だが、おかしいとは思わないかい？」": "「馆长失去活力这个推理确实是错的。<br>　但是，你不觉得奇怪吗？」",
    "「昼間、あれだけ活躍したのに、疲れずにここまで元気なのには、<br>　なにか秘密があるはずだ……！」": "「白天明明那么活跃，却一点都不累，还这么有精神，<br>　这里面一定有什么秘密……！」",
    "「やはり館長のことは、もっと調査しないといけないようだね……」": "「果然，关于馆长的事情，我还得再调查一下才行……」",
    "「いや、調査するもなにも、答えは簡単だぞ？<br>　セキエンが魅力的すぎて、興奮がおさまらないだけだ」": "「不，调查什么的，答案很简单啊？<br>　只是石燕你太有魅力了，我兴奋得停不下来而已」",
    "「えっ……？<br>　す、推理する前に自白しないでおくれよ……」": "「诶……？<br>　别、别在我推理前就自白啊……」",
    "「構ってほしくて、推理にかこつけて部屋に来るのもかわいらしいし、<br>　身体の相性もバッチリだと思う」": "「你为了让我多关注你，借着推理的名义来我房间也很可爱，<br>　而且我们身体上的契合度也很完美」",
    "「まだ気になることがあるなら、これからもう一度“観察”するか？」": "「如果还有在意的事情，要不现在再来一次「观察」？」",
    "「うっ……うぅっ……ばかぁ……。<br>　どうしてそんなに恥ずかしいことを言うんだい……？」": "「呜……呜……笨蛋……。<br>　为什么你要说这么羞人的话啊……？」",
    "「でも、やっぱりもういちど……うぅ……」": "「但是，果然还是再来一次……唔……」",
    "セキエンは身体をもじもじとさせながら口ごもる。<br>もちろんそれから“観察”が続いたのは言うまでもないのだった。": "石燕一边扭动着身体，一边支支吾吾地说。<br>当然，之后“观察”还在继续，这是不言而喻的。"
}