{
    "隕石のインパクト": "陨石撞击",
    "「ふわぁ…………」": "「呼啊…………」",
    "とめどなく出てくるあくびを噛み殺しながら、中庭を巡回する。<br>昨夜は遅くまで起きていたからな……。": "我忍住不断打出来的呵欠，一边在中庭巡逻。<br>毕竟昨晚熬夜到很晚……",
    "だが、楽しい夜でもあった。<br>ニコラスはあの後、ちゃんと部屋で眠れたのだろうか……。": "不过，昨晚也很开心。<br>尼可拉斯在那之后有好好回房睡觉吗……",
    "そう思っていると――": "正当我这么想的时候——",
    "「……………………」": "「……………………」",
    "中庭の茂みを通りかかると、誰かの寝息のようなものが聞こえた。<br>覗き込むと、眠っているニコラスがいた。": "经过中庭的树丛时，我听见了像是某人睡觉的呼吸声。<br>我探头一看，发现是睡着的尼可拉斯。",
    "「ニコラス……？<br>　こんなところで寝ていると、風邪をひくぞ？」": "「尼可拉斯……？<br>在这种地方睡觉会感冒哦？」",
    "そっと声をかけると、彼女はすぐに目を覚まして起き上がる。": "我轻声呼唤，她立刻睁开眼睛坐起身。",
    "「ん……館長…………？<br>　あぁ、ごめん、ちょっとうたた寝を……ふわぁ」": "「嗯……馆长…………？<br>啊啊，抱歉，我稍微打了个盹……呼啊。」",
    "「昨日の夜から、あまり眠れてなくて……。<br>　ほら、星を見たあと、部屋に戻って……それで……。<br>　ふわぁ……」": "「从昨晚开始，我就没怎么睡……<br>你想想，看完星星后，我回到房间……然后……<br>呼啊……」",
    "睡眠のリズムが崩れたのだろう。<br>楽しい夜のせいで、脳が活性化しすぎたせいかもしれない。": "大概是睡眠的节奏被打乱了吧。<br>或许是因为昨晚玩得太开心，导致大脑过度活化。",
    "「だったら部屋に戻って寝ればいい。<br>　送っていくぞ」": "「既然如此，那我回房间睡就行了。<br>我送你回去吧。」",
    "「気持ちは嬉しいけど、遠慮しておくよ。<br>　せっかくこんなに気持ちいい天気なんだ。<br>　寝てしまうのはもったいない……ふわぁ……」": "「我很高兴你有这份心，但还是不用了。<br>难得天气这么舒服。<br>要是睡着就太可惜了……呼啊……」",
    "「まぁ、そう言うなら止めはしないさ。<br>　俺も今日はオフだし」": "「好吧，既然你都这么说了，那我也不阻止你了。<br>反正我今天休假。」",
    "「あぁ……なら、一緒にぼんやりするのはどうだい？<br>　この状態、この状況でしか得られないものもあるだろう」": "「啊啊……那要不要一起发呆？<br>有些东西只有在这种状态、这种情况下才能体会到吧。」",
    "目を閉じて陽光を浴びるニコラス。<br>その姿は無防備すぎて、不安よりイタズラ心が勝ってしまう。": "尼可拉斯闭上眼睛，沐浴在阳光下。<br>那副模样太过毫无防备，让我的恶作剧心理战胜了不安。",
    "「ん…………？」": "「嗯…………？」",
    "「どうしたんだい館長くん。<br>　そんなに近づいて――」": "「怎么了，馆长小弟？<br>为什么要靠得这么近——」",
    "ニコラスは、イキリたった股間を見て動きを止めた。<br>どうやら自分の状態を理解してくれたらしい。": "尼可拉斯看着自己挺立的胯下，停止了动作。<br>看来它似乎理解了自己的状态。",
    "「……あぁ、そうか。<br>　疲れていると、そういう状態になると聞いたことがある」": "「……啊，原来如此。我听说过，人在疲劳的时候会变成这种状态。」",
    "「嫌なら止めてもいいんだが」": "「如果你不喜欢的话，我可以停下来。」",
    "「知識はあるけど、経験はないんだ。<br>　でも、眠気覚ましにはいいかもしれないね」": "「虽然我有知识，但没有经验。<br>不过，这或许可以用来驱除困意。」",
    "「――いいよ、館長くん」": "「——可以啊，小书馆。」",
    "「ほぉ……これが…………」": "「哦……这就是……」",
    "寝転がりながら抱き合っていたら、抱え上げる体勢になった。<br>ニコラスが青空を眺めるのを止めないから、こうなったのだ。": "我们原本是躺着抱在一起，后来变成我抱起她的姿势。<br>因为尼可拉斯一直看着蓝天，所以才会变成这样。",
    "彼女の軽い身体は持ち上げやすく、それでいてすっぽりと収まる。<br>まるでぬいぐるみを抱いているようだ。": "她轻盈的身体很容易抱起来，而且刚好可以抱在怀里。<br>简直就像抱着一个布偶。",
    "「本で読んだことはあるけど、実際に見るのは初めてだ。<br>　個人差があるらしいけど、これは……大きいね……？」": "「虽然我在书上看过，但还是第一次实际看到。<br>虽然听说有个人差异，不过这个……很大吧……？」",
    "「ふむふむ……こうなっているのか……。<br>　ここは他よりも色が違う……どこまでが……」": "「嗯嗯……原来是长这样啊……<br>这里和其他地方的颜色不一样……到底到哪里……」",
    "「あ、あまりジロジロ見ないでくれるか？」": "「啊，可以不要盯着看吗？」",
    "「いや、これは、その、学術的な見地から……。<br>　興味が湧く形をしているものだからね」": "「不，这是，那个，出于学术上的考量……<br>　因为它的形状让我很感兴趣」",
    "見られていると、どんどん血液が溜まってくる。<br>すぐ近くにある彼女の膣口にあたって、気持ちいい。": "被她这样看着，血液越积越多。<br>顶在近在咫尺的阴道口，好舒服。",
    "「こ、こらっ。<br>　それはダメだよ館長くん」": "「喂、喂！<br>　这样不行啊，馆长」",
    "「勉強したいのなら、挿れたほうがいい。<br>　見るよりも体験するほうが、ずっと学べるだろ？」": "「想学习的话，还是插进去比较好。<br>　比起用看的，用体验的更能学到东西吧？」",
    "「そ、それはそうかもしれないけど……」": "「或、或许是这样没错……」",
    "「わ、わかったよ。<br>　君がそう言うなら――」": "「我、我知道了。<br>　既然你都这么说了——」",
    "膨張したペニスを膣口に押し当てる。<br>少しだけ濡れた入口をかきわけるように――": "我将膨胀的阴茎抵在阴道口。<br>　拨开稍微湿润的入口——",
    "「んぅ……んんんっ…………！」": "「嗯唔……嗯嗯嗯…………！」",
    "「んっ……くっ…………！<br>　こ、これは……こういう、感じなんだね……！」": "「嗯……唔…………！<br>　这、这就是……这种感觉啊……！」",
    "ミチミチと音を立てて埋没していくペニス。<br>最初はキツかったが、徐々に奥へ入り込んでいく。": "阴茎发出噗滋噗滋的声音逐渐埋没进去。<br>　一开始很紧，但慢慢地往深处插入。",
    "「い、痛いとは聞いていたけど……！<br>　それほど、なんだね……思っていたより、かな？」": "「我、我听说会很痛……！<br>　原来这么痛啊……比我想象中的还要痛？」",
    "「ただ、気持ちがいいものだと、聞いていたけど……！<br>　んっ……それも、意外とそうでもない、というか……！」": "「不过，我听说会很舒服……！<br>　嗯……但好像也出乎意料地不怎么舒服……！」",
    "それはそうだ。<br>初めてなのに挿入した瞬間から快楽を感じるわけではない。": "这也是理所当然的。<br>　明明是第一次，又怎么可能在插入的瞬间就感受到快乐。",
    "快楽は――これからだ。": "快乐——是接下来才要开始的。",
    "「うっ…………く……んんっ！<br>　くぅっ…………ふぅ、うっ……うん……んん……んっ……！」": "「唔…………咕……嗯嗯！<br>　咕唔…………呼、唔……嗯……嗯嗯……嗯……！」",
    "「す、すまないけど……んっ…………もうちょっと、ゆっくり……！<br>　まだ、じんじんと、痛みが……んっ…………！」": "「抱、抱歉……嗯…………再稍微、慢一点……！<br>　还有一点、刺痛……嗯…………！」",
    "「耐えられないわけではないけど、少し、痛くて……」": "「虽然不是无法忍受，但还是有点痛……」",
    "「ああ、すまない、痛いのは嫌だよな」": "「啊啊，抱歉，你不喜欢痛吧」",
    "「嫌というか、んっ……痛みで集中力が乱れると……っ……。<br>　この状況を、ちゃんと調べられないから……っ……！」": "「与其说不喜欢，嗯……不如说注意力被痛觉分散的话……唔……！」",
    "「そういう理由だったのか！？」": "「原来是这个原因啊！？」",
    "「当然といえば、当然……んっ…………くっ……！<br>　体内に、異物が……あっ……入って……いるん、だから……っ！」": "「说起来也是理所当然……嗯…………咕……！<br>体内有异物……进……入了……」",
    "「だけど、ただ、違和感しかないのなら……っ。<br>　人は、こんなに、求めたりしない……はずだよ、ね……っ」": "「但是，如果只有异物感……人、人应该不会、这么渴求……才对……」",
    "「ふぅ、ふぅ…………でも、痛いのは、最初だけって……。<br>　なら、この痛みも、覚えておかなくちゃ……！」": "「呼、呼…………但是，听说只有、一开始会痛……<br>那么，我也得、记住这种痛楚……！」",
    "「はぁ、はぁっ、うんっ……んっ……くぅ…………っ……！<br>　んん……ん、んんっ……うっ……はぁ、はぁ、はぁ……あ……！」": "「哈啊、哈啊、嗯……嗯……咕…………！<br>嗯嗯……嗯、嗯嗯……唔……哈啊、哈啊、哈啊……啊……！」",
    "こんな状況でも勉学を疎かにしないのは立派――<br>と言えるだろうか？": "在这种状况下也不忘学习，真是了不起——<br>这、这么说、对吗？",
    "「こ、ここから、粘液が分泌されてっ……！<br>　敏感な、ところでも……滑りやすく、なってる、みたいだ……！」": "「粘液、从这里分泌出来……！<br>敏感的地方……也变得、更容易、滑动了……！」",
    "「さ、さっきより、痛みがなくなったのは……こういうこと、か。<br>　あっ……こ、今度は、違う、感覚が強く……んんっ……！」": "「比、比刚才、不那么痛了……是因为、这样吗？<br>啊……这、这次、是、另一种、强烈的……嗯嗯……！」",
    "「んんっ……痛い……いや、違う……この、感じ……っ……！<br>　はぁ、あっ……あ……んんっ……はぁ、はぁ……」": "「嗯嗯……好痛……不、不对……这种、感觉……！<br>哈啊、啊……啊……嗯嗯……哈啊、哈啊……」",
    "「あ、ああっ……あ、あ……んっ……ふぅんっ……ううっ……！<br>　粘膜が、こすれると……こんな感じに……ああっ……！」": "「啊、啊啊……啊、啊……嗯……呼嗯……唔唔……！<br>粘膜、摩擦起来……是这种感觉……啊啊……！」",
    "新しい感覚に戸惑っているようだ。<br>今ニコラスが感じているものこそ、セックスの快楽。": "新的感觉似乎让他感到困惑。<br>尼可拉斯现在感受到的，正是做爱的快乐。",
    "言葉にするのは難しいだろう。<br>だからこうして体験させるのだ――": "用言语难以形容吧？<br>所以才要让她亲身体验——",
    "「んくぅっ……！　こ、これはっ…………ん、あっ……！<br>　これは、ダメだ、館長くんっ……あっ……ああっ……！」": "「嗯呜……！这、这是…………嗯、啊……！<br>这样不行，馆长……啊……啊啊……！」",
    "「か、考えられなく……あっ、あっ、ふぁぁぁっ……！<br>　あ、頭の中が、チカチカして、なにもっ…………！」": "「不、不能思考……啊、啊、呼啊啊啊……！<br>脑、脑袋里、一片空白、什么都……！」",
    "「ダメだよ、いけないよっ、こんな、気持ちいいのっ……！<br>　それしか、考えられなく、なっちゃう……！」": "「不行，不可以，这么舒服……！<br>……会变得只能想这种事……！」",
    "「は、はぁっ、はぁ……あっ、あ……ああっ……あ、ああ……！<br>　あ、いい、これが…………あ、いいよ……んっ……あ……！」": "「哈、哈啊、哈啊……啊、啊……啊啊……啊、啊啊……！<br>啊、好棒、这样子…………啊、好棒……嗯……啊……！」",
    "呼吸に余裕がなくなっている。<br>行為の研究より、行為そのものを楽しむようになってきている。": "呼吸变得急促起来，比起研究行为，我更享受行为本身。",
    "痛みから快感に変わっていく様は面白い。<br>あの理知的なニコラスが、こんな淫らな声を出すなんて――": "从疼痛转变为快感的过程很有趣，<br>那个理智的尼可拉斯居然会发出如此淫荡的声音——",
    "「ああ……こんな…………ダメなのに……っ……！<br>　はぁ、はぁ、あっ……ああっ、あ、あぅっ……あ……！」": "「啊啊……明明……这样……不行的……！<br>哈啊、哈啊、啊……啊啊、啊、啊呜……啊……！」",
    "「こんな……愚かな行為……なのにっ、気持ちいいなんてっ……！<br>　いや、それだけじゃ……！」": "「明明是……这么愚蠢的行为……却这么舒服……！<br>不，不只是这样……！」",
    "「館長くんの、愛を……気持ちを、直に感じているようだ……。<br>　人肌が、こんなにも……ああっ、あぁ…………」": "「我好像直接感受到馆长小弟的爱……他的心意……了……！<br>人的肌肤，原来是这么……啊啊、啊啊…………」",
    "「もっと、感じてみたい……もっと、知りたいんだ……！<br>　君のこと、君のもの、君の動きで……感じさせてほしい……！」": "「我还想感受更多……我还想更了解……！<br>我想透过你、你的东西、你的动作……感受更多……！」",
    "「…………わかった」": "「…………我知道了。」",
    "ニコラスの身体を強く抱きしめ、腰に力を入れる。": "我用力抱紧尼可拉斯的身体，腰部使力。",
    "「ふぁぁぁぁぁ……っ…………！<br>　ま、まだ、こんなっ……強くっ……！？」": "「呼啊啊啊啊啊……！<br>还、还这么……用力……！？」",
    "「あ、ダメ、あっ、あっ、ああっ、んんんっ、あ……っ……うぁ……！<br>　そ、そこは、卑怯……あっ、あっ、ひゃうぅ……っ！」": "「啊，不行，啊，啊，啊啊，嗯嗯嗯，啊……唔……呜啊……！<br>那、那里太卑鄙了……啊，啊，呀呜呜……！」",
    "愛液という名の潤滑油が、ペニスをよく速く深く動かしてくれる。<br>力の加減を変えることで、膣壁のあらゆる箇所を擦ることができる。": "名为爱液的润滑油，让阴茎快速又深入地抽插着。<br>我改变力道，摩擦着阴道壁的各个部位。",
    "「う、うぁぁっ、こ、これっ、ダメ、ああっ、あ、くああ……っ！<br>　こ、言葉で、説明できないっ、きもちいいっ、よぉ……っ！」": "「呜、呜啊啊、这、这样、不行、啊啊、啊、咕啊啊……！<br>这、这无法、用言语、说明、太舒服了……！」",
    "「本当に、ダメ、なにもっ、考えられないっ、バカになっちゃう！<br>　あくぅっ……！　う、あっ、ああっ……！！」": "「真的、不行、什么都、无法思考、会变笨的！<br>啊呜……！呜、啊、啊啊……！！」",
    "「き、きもち、いいよっ、これ、すごく、それだけっ！<br>　それ以外に、なにもっ、あっ、うぁっ……あぁんっ……！」": "「好、好舒服、这样、非常、只有这样！<br>除此之外、什么都、啊、呜啊……啊啊嗯……！」",
    "「なに、これっ……！？　なにか、知らない、ものが……っ！？<br>　奥の方から、きもちいいのが、わからない、なに、これっ！？」": "「这是、什么……！？有某种、不知道、的东西……！？<br>从深处、有舒服的感觉、不知道、这是、什么！？」",
    "「館長くん、おしえてっ、もっと、きもちいいのを……！<br>　き、君と、一緒に、もっと、もっと、知らないこと……っ！」": "「馆长、告诉我、更舒服的……！<br>和、和你、一起、更多、更多、不知道的事……！」",
    "「あっ、ふぁっ！　こ、これ、この感じ、いいよっ、あっ！<br>　頭の中、真っ白に、ああ、うっ……んぁぁっ……！」": "「啊、呼啊！这、这样、这种感觉、好舒服、啊！<br>脑中、一片空白、啊啊、呜……嗯啊啊……！」",
    "呂律が回らなくなってきている。<br>絶頂を前に、言葉すら失ってしまっているようだ。": "我开始口齿不清了。<br>在高潮前，我连话都说不出来了。",
    "「ふぁぁぁっ……！　あ、ああっ、来る……なにかっ……！<br>　言葉にできない、すごいのが、チカチカと光って……あっ……！」": "「呼啊啊啊……！啊、啊啊、来了……有什么……！<br>无法用言语、形容、很厉害、在闪烁着……啊……！」",
    "「あっ、あぅ、あ……っ！！　んあぁぁっ……い、イク、イク……！<br>　ダメ、もう、真っ白でっ……ひぁ、ああん……っ！」": "「啊、啊呜、啊……！！嗯啊啊啊……要、去了、去了……！<br>不行、已经、一片空白了……呀啊、啊啊嗯……！」",
    "大きく身体を上下させて息を吐く。<br>お互い汗だくで、ちょっとした運動だ。": "我剧烈地喘着粗气，身体上下起伏着。<br>我们俩都满身大汗，这可真是不小的运动量。",
    "「す……すごい、体験だった……。<br>　こういう世界も…………あるんだね…………」": "「好……好厉害的体验……<br>　原来……也有这样的世界啊……」",
    "「まるで隕石にぶつかった気分だ。<br>　このインパクトはしばらく忘れられないだろうね」": "「我感觉自己仿佛被陨石砸中了一样。<br>　这冲击感一时半会儿应该忘不掉吧。」",
    "「逆に……寂しさは忘れられた。<br>　とても温かくて……嬉しかったんだ。」": "「反倒是……寂寞的心情被我抛到了脑后。<br>　我感到非常温暖……非常开心。」",
    "「少しは目が覚めたか？」": "「我清醒一点了吗？」",
    "「ん……どうだろう。<br>　頭は冴えているのに、身体はぐったりして……」": "「唔……不好说啊。<br>　脑袋是清醒的，身体却瘫软无力……」",
    "「だけどモヤモヤしている気持ちが残ったままだよ。<br>　うん、きっとこれは――」": "「但是，心里还是有股闷闷的感觉挥之不去。<br>　嗯，这一定是因为——」",
    "「すべてを理解するには、行為が足りないってことかな？」": "「我还没有经历足够的行为，所以无法理解一切吧？」",
    "「おいおい……」": "「喂喂喂……」",
    "「でも、君だってそうじゃないのか？<br>　ほら――」": "「但是，你不是也一样吗？<br>　你看——」",
    "彼女が見ているのは、勃起したままのペニス。<br>まだ満足していないことを雄弁に語っている形だ。": "她注视着依然勃起的阴茎，形状明显表示自己尚未满足。",
    "「だから、ね。<br>　もう少しだけ――」": "「所以，再一下下就好——」",
    "その後、ニコラスが満足するまで続けた結果――<br>案の定、ふたりとも体力を使い果たして寝てしまったのだった。": "之后，两人持续到尼可拉斯满足为止<br>——结果不出所料，两人都耗尽体力睡着了。"
}