{
    "騒擾の夕食": "骚动的晚餐",
    "「はぁ……はぁ……。<br>　ありがとう。アルテちゃんのおかげで勝てたっす」": "「哈啊……哈啊……。谢谢你。多亏有阿尔特在，我才能赢。」",
    "「ぜぇ……ぜぇ……。<br>　こちらこそ。マネもなかなかやりますね」": "「哈啊……哈啊……。我才是。马奈也很厉害呢。」",
    "「ふたりとも、よくやった！」": "「你们俩都干得不错！」",
    "マネとアルテ、ふたりの共闘の末、<br>グリスが放った死の芸術は全滅した。": "马奈和阿尔特两人齐心协力，最终消灭了葛里斯施展的死之艺术。",
    "――と、そのとき。<br>別の方向から新しい物音が聞こえてくる。": "——就在这时。",
    "「まさか、まだ死の芸術が……？<br>　と思ったら……なんだ、新藝術騎士団の連中ですか……」": "「难道死之艺术又……？」",
    "「死の芸術家は制圧されたようですね。<br>　ご苦労さまです」": "「死之艺术家似乎被压制住了。辛苦了」",
    "「それはどうも。あなたたちの出る幕はもうないので、<br>　帰ってもらって大丈夫ですよ。<br>　それかコイツをアテネス市警に連れてってください」": "「那真是多谢了。已经没有你们出场的份了，可以回去了哦。」",
    "「アルテちゃん、ちょっと待ってくれる？<br>　少しだけ、グリスさんと話がしたいっす……」": "「阿尔特，能等我一下吗？我有些话想跟格里斯先生说……」",
    "「ええ、もちろん」": "「嗯，当然可以」",
    "「芸術犯罪者のようなゴミと話がしたいとは、<br>　やはり彼女も共犯なのではないですか？」": "「居然想跟艺术犯罪者这种垃圾说话，她果然也是共犯吧？」",
    "「少し聞くに堪えませんね。<br>　いつもあなたたちが振りかざす“常識”でいうなら、<br>　遅れてきたほうは大人しくしているべきでは？」": "「真是让人听不下去啊。按照你们平时挂在嘴边的「常识」来说，迟到的人应该要老实一点吧？」",
    "「チッ……」": "「啧……」",
    "上級騎士は少し不服そうにしながらも、一歩身を引く。<br>他の団員達もそれに倣った。": "上级骑士虽然有些不服气，但还是退了一步。其他团员也跟着照做。",
    "「グリスさん。もういちど訊きます。<br>　どうしてこんなことを？」": "「格里斯先生，我再问你一次。你为什么要这么做？」",
    "「…………」": "「…………」",
    "「なにも……話してくれないんですか……」": "「你……什么都不愿意说吗……」",
    "「ああもう……！<br>　見てるとイライラします！」": "「啊啊真是的……！看着就让人不爽！」",
    "「ただ単に、自分が認められないのを逆恨みしただけですよね？<br>　それなのにマネを認めない世界がどうとか言って、<br>　責任転嫁してるだけですよ、あなたは！」": "「你只是因为自己得不到认可，就反过来怨恨别人而已吧？<br>　还说什么「这个世界不认可马奈」之类的，你根本就是在推卸责任！」",
    "「アルテちゃん……。<br>　それを言うなら、きっと私も……」": "「阿尔特……<br>　你要这么说的话，我肯定也……」",
    "「……マネさんのため、だと思っていました」": "「……我本来以为，自己是在为马奈好」",
    "マネの言葉を遮るように、グリスが口を開く。": "格利斯打断了马奈的话。",
    "「でもさっき、マネさん――あなたと話して、わかりました。<br>　俺が勝手に想像していたあなたは、本物のあなたとは、<br>　ぜんぜん関係のない別人だったんだ……」": "「但是刚才，马奈小姐——跟你聊过之后，我明白了。我擅自想象出来的你，和真正的你……根本就是毫无关系的两个人」",
    "「申し訳ありませんでした。<br>　俺は画家として、マネさんのことがわからなかった。<br>　たぶんいまもわかっていません。でもそれは、俺の責任なんだ……」": "「真的非常抱歉。我作为画家，却没能理解你。现在可能也还是没理解。但是，这都是我的责任……」",
    "「え、いやあ、責任というか……。<br>　それをいうなら、私にも原因はある……かな」": "「哎，不是，什么责任不责任的……要这么说的话，我可能也有责任……」",
    "「落選会とは、なんとなく距離を取ったまま、<br>　ずるずると来ちゃったから……」": "「我就是一直跟落选会保持着距离，一直拖到了现在……」",
    "「もっと落選会にも顔を出して、<br>　グリスさんたちと話していればよかったのかもしれないっすね……」": "「要是我多来落选会露露脸，多跟格利斯先生你们聊聊的话，可能就不会这样了……」",
    "「でもそれはマネのせいじゃ……」": "「但这不是你的错……」",
    "「……いいえ、なんでもありません」": "「……不，没什么」",
    "アルテはなにか言いかけたが、それをこらえたようだった。<br>きっとマネの言葉が心からのものだと察し、<br>口出しすべきではないと悟ったのだろう。": "阿尔特似乎想说什么，但又把话咽了回去。他一定是察觉到马奈是发自内心这么说的，所以觉得自己不该插嘴。",
    "グリスはマネの言葉には返事をせず、<br>ただ黙って、残骸となった死の芸術を見つめている。": "格利斯没有回应马奈的话，只是默默地注视着死之艺术的残骸。",
    "「あなた、落選会では普通の画家だったんですよね？<br>　どうやって死の芸術家になったんですか？」": "「你在落选会的时候还是个普通的画家吧？<br>　你是怎么变成死之艺术家的？」",
    "「なにがはじまりだったのか……そうだ。<br>　帽子をかぶったやつに声を掛けられたんだ」": "「要说起点的话……对了。」",
    "「悩みを相談するうちに、そいつが、<br>　絵画を死の芸術にするための技術を教えてきて……。<br>　気づいたら、芸術界への怒りに支配されていた……」": "「在和他商量的过程中，他教了我如何让画作变成死之艺术……<br>　等我回过神来，发现自己已经被对艺术界的愤怒支配了……」",
    "「……なるほど」": "「……原来如此」",
    "アルテはそう言って視線を向けてくる。<br>彼女も他の事件との関連性について考えているようだ。": "阿尔特说着看向了我。看来他也在思考这起事件与其他事件的关联性。",
    "「さっき、このあたりに死の芸術を出現させたのはどうやったんすか？<br>　下見中はぜんぜん気配も感じなかったのに……」": "「刚才您是怎么让死之艺术出现在这一带的？<br>　我们来踩点的时候完全没感觉到死之艺术的气息……」",
    "「俺がここまで走ってきたとき、その道中に用意されていたんですよ。<br>　きっと帽子の人物の仕業です」": "「我跑过来的时候，路上就已经有死之艺术了……<br>　肯定是那个戴帽子的人干的」",
    "「あいつは俺に、テキトーでもいいから、<br>　とにかく死の芸術をたくさんつくれと言ったんです。<br>　そして、できた死の芸術のうち、いくつかはもっていきました」": "「那家伙跟我说，就算画得不好也行……<br>　总之要我多画一些死之艺术……<br>　然后他从我画的死之艺术里拿走了几个」",
    "「つまりグリスさんから預かった死の芸術を、<br>　グリスさんがピンチのときに返したってことですか」": "「也就是说，他把从您那里借走的死之艺术……<br>　在您遇到危险的时候还给您了吗？」",
    "「そういうことですね。<br>　本人の姿はどこにも見当たりませんでしたが……」": "「应该是的……虽然我并没有看到他本人……」",
    "「なるほど……預けた死の芸術はあれだけっすか？」": "「原来如此……您借给他的死之艺术就只有那些吗？」",
    "「いえ、たまたま非常によくできた死の芸術があって、<br>　それも預けたまま……。<br>　あああああーっ！！！」": "「不，我正好画了一幅非常出色的死之艺术……<br>　那幅画也借给他了……啊啊啊啊啊！！！」",
    "「いきなり大きな声を出さないでくださいよ。<br>　びっくりするでしょうが」": "「你别突然大喊大叫啊，吓我一跳」",
    "「帽子の人物は、それを使って今日どこかを襲うと言っていました！<br>　でも場所は教えてくれなかったんです。<br>　俺が心変わりしたら厄介だからって……」": "「戴帽子的人说，他今天会用那些死之艺术去袭击某个地方！但是他没告诉我具体地点……<br>　他说如果我改变主意就麻烦了……」",
    "「なんだって！？<br>　だとすれば呑気にしていられない。<br>　急いで市街地に戻るぞ！」": "「什么？！那我们可不能坐以待毙了，赶紧回城区！」",
    "「警備番長は忙しいですねえ。<br>　仕方ない！　行きますよ！」": "「警备班长真是忙啊。没办法，我们走吧！」",
    "「マネさん……自分勝手な話だってわかってます。<br>　でもお願いです。<br>　俺の作品を、とめてください」": "「马奈小姐……我知道我这么做很自私……但是求求你了……请你阻止我的作品」",
    "「…………わかったっす。行ってくるっすね」": "「…………我知道了，我这就去」",
    "「うわっ！　あの人たち、犯人を置いていきましたねえ。<br>　仕方ない。護送班と作戦班にわかれます。<br>　私たちも死の芸術を探しますよ！」": "「哇！他们把犯人扔在原地就走了啊……没办法，我们兵分两路，护送班和作战班各自行动，我们也去找死之艺术！」",
    "「とりあえず市街地まで戻りましたけど、<br>　あてもなく探すなんて無理じゃないですか？<br>　アートフェスティバルの会場なんて山ほどありますよ」": "「我们先回到了城区，但是……漫无目的地找也太难了吧？艺术节的会场多得数不清啊」",
    "「切り札を使うということは、かなり具体的な目標があるんだろう。<br>　マネ、なにか思い当たることはないか？」": "「既然他要打出这张王牌，说明他应该有非常具体的目标。马奈，你有什么头绪吗？」",
    "「ぜんぜんわからないっすねえ……。<br>　こんなとき、落選会の情報通がいたら……」": "「完全没有……要是落选展的情报通在场就好了……」",
    "「マネ姉！　呼びましたか！？」": "「马奈姐！你叫我吗！？」",
    "「うわぁっ！　ほんとに出てきたぁ！」": "「呜哇！真的出来了！」",
    "「誰ですかこの人。マネのストーカーですか？」": "「这个人是谁啊？马奈的跟踪狂吗？」",
    "「違いますよ！<br>　グリスさんが行方不明なので探していたら、<br>　偶然マネさんたちがいたんです」": "「不是啦！因为葛利斯先生失踪了，我正在找他，结果刚好遇到马奈姐你们。」",
    "「……なるほど。それについてはまた今度詳しく話すね」": "「……原来如此。关于这件事，我下次再详细说明。」",
    "「……？<br>　それで、マネ姉はなにを知りたいんですか？」": "「……？那么，马奈姐想知道什么？」",
    "「そうだ。今日、コンクール関連でおっきいイベントってないかな？<br>　公表されてるやつでも、秘密のやつでも」": "「对了，今天有没有什么跟比赛有关的大活动？<br>　不管是公开的还是秘密的都可以」",
    "「それなら、オータムアートコンクール審査員の晩餐会ですね。<br>　議会の建物で開かれます」": "「那应该就是秋季艺术大赛评审的晚宴了吧。<br>　在议会大楼举办」",
    "「内輪で人の悪口を言うための非常に陰湿な会合なので、<br>　あまり大っぴらには公表されていません」": "「因为是内部人员说别人坏话的阴险聚会，<br>　所以并没有公开」",
    "「マネ！　きっとそれですよ」": "「马奈！　肯定是那个」",
    "「そうだよね、アルテちゃん！<br>　さすが、落選会の情報通！　ありがとう」": "「是啊，阿尔特！<br>　不愧是落选会的情报通！　谢谢你」",
    "「いやあ、今年のコンクールは豊作でしたな」": "「哎呀，今年的比赛真是大丰收啊」",
    "「いやあ、とんでもない不作でしたよ。<br>　なにより形式を重んじない作品が多すぎる。世も末ですな」": "「哎呀，今年真是大歉收啊。<br>　最重要的是不重视形式的作品太多了。这世界没救了」",
    "「それでも、あのマネとかいう画家の作品よりはマシでしょう。<br>　あれは酷すぎる。ゴミですよ、ゴミ」": "「就算这样，也比那个叫马奈的画家的作品要好得多吧。<br>　那实在太惨了。垃圾，垃圾」",
    "「そうそう。あの画家は伝統というものをわかっちゃいないんだ。<br>　なにより題材が軽薄すぎる。<br>　本人もきっと、とんでもなく破廉恥なやつですよ」": "「对对对。那个画家根本不懂什么叫传统。<br>　最重要的是题材太轻浮了。<br>　本人肯定也是个不知廉耻的家伙」",
    "「確かに。基本すらできていないのはちょっと論外ですな。<br>　そう思われるでしょう、ポワゾ教授」": "「确实。连基础都没做好，根本就不用谈了。波瓦佐教授，您也这么认为吧」",
    "「ええ、まあ……そうおっしゃりたい気持ちはわかるのですが……」": "「嗯，这个……我能理解您的心情……」",
    "「あれ、なんだか外が騒がしくありませんかな？」": "「咦，外面好像有点吵啊？」",
    "「どりゃあああー！<br>　敵がいるのはここっすかー？」": "「嘿呀啊啊啊！　敌人就在这里吗？」",
    "「あ、あれはマネだ！」": "「那、那是马奈！」",
    "「マズい！　きっと実力行使で復讐にきたんだあああ！」": "「不好！　她肯定是来报复我们的！」",
    "「ひええええ！　命だけはお助けをおおおおお！」": "「哎呀呀呀呀！　饶命啊啊啊啊啊！」",
    "「マネ！　さすがにその突入のしかたは誤解を生みますよ」": "「马奈！　你这样闯进来会被人误会的」",
    "「ああー！　みなさん、違うんすよ！<br>　ここを死の芸術が襲うかもしれないんす！<br>　私はみなさんを守りにきたんすよー！」": "「啊！　各位，不是的！　死之艺术可能会袭击这里！　我是来保护各位的！」",
    "「そんなことあるか？<br>　あんなにボロクソ言っていた相手を守るなんて」": "「有这回事吗？　你刚才还把我们批得一无是处」",
    "「いや、私の作風は過去の偉大な伝統があってのものっすから」": "「不，我的风格是建立在过去伟大的传统上的」",
    "「その伝統をきちっと評価しているみなさんがいるから、<br>　私の作品も生まれるのであって、みなさんに評価されない<br>　のであれば、それは私の力不足かもしれないというか」": "「因为有你们这些尊重传统的人，我的作品才能诞生。如果你们不认可我的作品，那只能说明我的能力不足」",
    "「要するに、批評じゃなくて罵詈雑言を言ってる自覚があるのなら、<br>　口を慎めってことですよ！」": "「简单来说，就是你有骂人不骂作品的自觉，那就请你闭嘴！」",
    "「アルテちゃん、それはかなり飛躍した要約じゃない！？」": "「阿尔特，你这总结也太跳跃了吧？！？」",
    "「みなさん、落ち着いて。<br>　確かにマネさんの絵画はですな――うわぁっ！」": "「各位，请冷静下来。马奈同学的画确实是——哇啊！」",
    "「ポワゾ教授！　危ない！」": "「波瓦佐教授！危险！」",
    "なにかを言おうとしたポワゾ教授に攻撃が飛ぶ。<br>彼を庇ったのはマネだった。": "波瓦佐教授正准备说些什么，突然就遭到了攻击。马奈立刻冲上去保护了他。",
    "「危なかったー。いまの攻撃、どこからっすか？」": "「好险啊。刚才的攻击是从哪里来的？」",
    "「どう見てもあれですね」": "「怎么看都是从那里来的吧」",
    "マネとアルテの視線の先――そこには、<br>目に見えて凶悪な殺意を放つ死の芸術が出現していた。": "马奈和阿尔特的视线前方——死之艺术出现了，而且明显散发着凶恶的杀气。",
    "「このゴタゴタの締めくくりはコレですかね。<br>　マネ、協力して倒しますよ」": "「看来这场混乱的收尾就是它了。马奈，我们联手打倒它吧」",
    "「もちろん！　アルテちゃん、いくよっ！」": "「当然！阿尔特，我们上！」",
    "「ふたりとも！　周囲には人が大勢いる。<br>　慎重な戦いを頼むぞ！」": "「你们两个！周围还有很多人在啊。战斗的时候一定要谨慎！」"
}