{
    "向き合うやり方": "面对的方式",
    "「…………」": "「…………」",
    "「……うーん」": "「……嗯」",
    "「……ダメね。<br>　イメージが湧かないわ……」": "「……不行呢。<br>　形象无法浮现出来……」",
    "今日は仕事の来客もないが、妙に早く目が覚めてしまった。<br>早朝の美術館内を見回りを兼ねて歩く。<br>開館時間はまだなので、ひと気はない。": "今天没有工作的访客，但不知为何很早就醒了。<br>兼着巡视早上的美术馆内部，我走了走。<br>开馆时间还没到，所以没有人气。",
    "しかし藝術家やイマージュたちは、その芸術的性質からか、<br>イレギュラーな行動を取りやすい。<br>意外な時間の意外な場所に、意外な姿を見かけることは珍しくない。": "但是艺术家和形象们，由于其艺术性质，<br>容易采取不规则的行动。<br>在意外的时间和意外的地点，看到意外的身影并不罕见。",
    "そんな彼女たちのことを把握するためにも、見回りは重要だ。<br>そう思いながら歩いていると案の定――": "为了掌握她们的情况，巡视也很重要。<br>一边这样想着一边走着，果然——",
    "――作業部屋の中に、<br>真っ白なキャンバスの前で難しい顔をしている、<br>ひとりの藝術家を見つけた。": "——在工作室里，<br>在一张纯白的画布前，<br>发现了一位表情严肃的艺术家。",
    "「……どう、したものかしら。<br>　うぅん……」": "「……该怎么办呢。<br>　嗯……」",
    "「やぁ、おはよう、フェルメール」": "「哟，早上好，维梅尔」",
    "「あら、館長さん。<br>　ずいぶんお早いのね」": "「哎呀，馆长先生。<br>　这么早啊」",
    "「ちょっとな。<br>　それよりフェルメールこそ、どうしたんだ。<br>　こんな時間からこんな場所で」": "「有点事。<br>　倒是维梅尔你，怎么了。<br>　这么早就在这种地方」",
    "「それよりなにより、珍しいな。<br>　君が絵を描いてるのが……いや、これは失礼だったかな」": "「说起来，真是少见啊。<br>　你在画画……不，这话是不是有点失礼了」",
    "「ふふ、そんなことないわ。<br>　たしかに絵を描く……描こうとするのは久しぶりだから」": "「呵呵，没关系的。<br>　确实，画画……尝试画画已经是很久以前的事了」",
    "フェルメールは少しだけ苦笑いをして、<br>白いキャンバスを撫でる。": "维梅尔微微苦笑了一下，<br>抚摸着白色的画布。",
    "「最近、お店の経営のほうがとくに忙しくて。<br>　ずっとそっちにかかりきりだったのよ」": "「最近，店铺的经营特别忙。<br>　一直都被那边的事情占据了」",
    "彼女は自分の父親から引き継いだという、<br>酒場兼宿屋といった体裁の店舗を数軒所有している。<br>その経営を自らおこなっており、多忙そうな様子が垣間見える。": "她从父亲那里继承了几家兼营酒馆和旅馆的店铺。<br>亲自经营这些店铺，忙碌的身影随处可见。",
    "だからどうしても、毎日アトリエに籠もるというわけには<br>いかないらしい。": "所以，她似乎无法每天都把自己关在画室里。",
    "「でも、ようやく休みができたから。<br>　それなら絵に取り掛からないわけにいかないでしょう？」": "「不过，终于有了休息时间。<br>　那当然要开始画画了吧？」",
    "そう笑う彼女の口ぶりや表情からして、<br>心が芸術から離れているわけではないようだ。": "从她笑着的语气和表情来看，<br>她的心似乎并未远离艺术。",
    "「自分のアトリエもあるけど、今日はなんだかね。<br>　少し、気分転換て言うのかしら……美術館で描きたいと思ったのよ」": "「虽然有自己的画室，但今天不知怎么的。<br>　或许是想换换心情吧……突然想在美术馆里画画。」",
    "「ふふ。<br>　館長さんにも、会いたかったしね」": "「呵呵。<br>　也想见见馆长先生呢。」",
    "そんな、一瞬どきりとするようなことを<br>微笑みながら言うフェルメール。<br>彼女には少し掴みどころがない雰囲気もある。": "维梅尔微笑着说出这样让人心头一颤的话。<br>她身上总有一种让人捉摸不透的气质。",
    "「でも、どうにもいいアイデアが浮かばなくて」": "「但是，怎么也想不出什么好点子。」",
    "フェルメールは片手に持っていた筆でキャンバスをなぞる。<br>絵の具はついていないので、なにも描画されない。": "维梅尔用手中的笔在画布上轻轻划过。<br>由于没有蘸颜料，所以什么也没有画出来。",
    "「アイデアを考えてる段階なのに、筆を使うんだな」": "「还在构思阶段就用笔了啊」",
    "「ああ、そうね。<br>　わたしは絵の具でスケッチして構図を考えたりするから。<br>　こうして……」": "「啊，是啊。<br>　我喜欢用颜料来素描，构思构图。<br>　就像这样……」",
    "彼女は一色の絵の具を絞り出し、素早く筆に絡める。<br>そしてキャンバスに細い線を引いたり、<br>陰影を塗りつけたりしてみせる。": "她挤出一色颜料，迅速蘸在笔上。<br>然后在画布上画出细线，<br>或涂抹出阴影。",
    "「こんな感じでね」": "「大概就是这样吧」",
    "「なるほど。<br>　さすがに上手いな。<br>　いや、当たり前なんだが……」": "「原来如此。<br>　果然很厉害啊。<br>　不，这也是理所当然的……」",
    "「ふふ、ありがとう」": "「呵呵，谢谢」",
    "「だけどダメね。<br>　浮かばないのよ、インスピレーションが」": "「不过还是不行呢。<br>　灵感完全没有浮现」",
    "「誰のどんな姿を切り取って、<br>　キャンバスへ“投写”すればいいかが……」": "「该捕捉谁的何种姿态，<br>　并将其「投射」到画布上呢……」",
    "フェルメールは眉根を寄せて考え込む。<br>思ったより悩みが深そうだ。": "维梅尔皱起眉头陷入沉思。<br>看起来她的烦恼比想象中更深。",
    "経営者として多忙である一方、<br>彼女は藝術家としてもこだわりの強い人物だ。": "作为经营者，她虽然繁忙，<br>但作为艺术家，她也是个非常执着的人。",
    "作品には丁寧に、納得のゆくまで向き合いたがる。<br>それゆえ制作を急かされるのも嫌う。": "她希望作品能够细致入微，直到自己满意为止。<br>因此，她也讨厌被人催促创作。",
    "つまり藝術家としてかなり真面目だということなのだが、<br>経営業が多忙であるのも相まって、寡作になってしまっている、<br>という印象だ。": "也就是说，她作为艺术家非常认真，<br>再加上经营事务的繁忙，<br>给人一种作品稀少的印象。",
    "そんな彼女が久しぶりに絵に向き合う時間ができたのだから、<br>なんとかしてやりたいが……。": "既然她难得有时间再次面对绘画，<br>无论如何都想帮她一把……",
    "「うーん、そうだな。<br>　フェルメールの絵はやっぱり光の表現と……。<br>　そして色使いが素晴らしいと思うんだ」": "「嗯，是啊。<br>　维梅尔的画作在光的表现上……<br>　还有色彩的运用上都非常出色」",
    "「あら、ありがとう。<br>　うふふ、恥ずかしいわ」": "「哎呀，谢谢。<br>　呵呵，真让人害羞呢」",
    "「もちろん、日常を切り取ったような洞察や構図も素晴らしい。<br>　だけどその視点で行き詰まってるなら、別のアプローチで……。<br>　たとえばテーマの色なんかを決めてみたらどうだろう？」": "「当然，你捕捉日常的洞察力和构图也很出色。<br>　但如果在这方面遇到瓶颈，不妨试试别的角度……<br>　比如先定个主题色怎么样？」",
    "「テーマの、色……」": "「主题的，颜色……」",
    "「そうね、いいかもしれないわ。<br>　ちょうど新しい絵の具も探したかったし」": "「嗯，或许是个好主意。<br>　正好我也想找些新颜料」",
    "「時間があるようなら、館長さんも一緒に行きましょう？<br>　画材屋へ買い出しに。<br>　どうかしら？」": "「如果有时间的话，馆长也一起来吧？<br>　去画材店采购。<br>　怎么样？」",
    "「ああ、いいな。<br>　今日は時間の決まってる予定は特にないし……。<br>　偵察を兼ねて画材屋巡りも悪くない」": "「好啊，不错。<br>　今天没什么特别安排……<br>　顺便逛逛画材店也挺好」",
    "「ふふ、決まりね。<br>　それじゃ、さっそく出かけましょう」": "「呵呵，那就这么定了。<br>　那我们现在就出发吧」",
    "そうしてあっという間に、フェルメールと買い物に出ることになった。<br>さて、彼女のお眼鏡に叶う画材が見つかればいいのだが。": "就这样，转眼间就和维梅尔一起出门购物了。<br>那么，希望她能找到合心意的画材吧。"
}