{
    "熱中の代償": "热中的代价",
    "「……ふうっ……」": "「……呼……」",
    "（この作品、かなり形になってきたような気はする……。<br>　少なくとも、迷うことはない……と、思うんだけど……）": "（这个作品，感觉已经相当成型了……<br>至少，我觉得不会再迷茫了……）",
    "（……やっぱりもうひとつ、なにか足りないかも。<br>　手をとめたくない……見つけられるまで……）": "（……果然还是缺少点什么。<br>不想停下……直到找到为止……）",
    "「……ロダンが倒れた！？」": "「……罗丹倒下了！？」",
    "とある昼下がりのこと。<br>美術館を訪れたカティから聞かされたその言葉に、<br>思わず立ち上がって聞き返した。": "某个午后。<br>从来访美术馆的卡蒂那里听到这句话，<br>我不由得站起来反问。",
    "「は、はい。そうなんです……」": "「是、是的……」",
    "そう答えるカティの顔色も冴えない。<br>ロダンが倒れたとなれば、無理もないだろう。": "卡蒂的脸色也很差。<br>如果罗丹倒下了，那也是情有可原的。",
    "「病気なのか？　医者はなんて？」": "「是生病了吗？医生怎么说？」",
    "「い、いえ。<br>　それほどのことではなくてですね」": "「不、不是的。<br>　没有那么严重……」",
    "「ロダンさん、ここのところ寝ずに彫刻を作っていたんですけど、<br>　そのまま意識を失って、床で眠ってしまったようで……。<br>　風邪をひいてしまったんです」": "「罗丹先生最近一直没睡觉，在雕刻作品，<br>　结果直接失去了意识，倒在地上睡着了……<br>　然后就感冒了。」",
    "「……風邪か」": "「……感冒啊」",
    "そう聞くと、一瞬肩の力が抜けそうになった。<br>いや……しかし、風邪をこじらせて大事になった例もあると聞く。<br>油断はしない方がいい。": "听到这里，我一时松了口气。<br>不……不过，我也听说过有人因为感冒加重而变得严重的情况。<br>还是不能大意。",
    "「症状は重いのか？」": "「症状严重吗？」",
    "「寝不足の疲れがたたって、かなり具合が悪そうです。<br>　でも、期日が近いからって休まずにお仕事を続けてて……。<br>　わたしがとめても、聞いてくれないんです」": "「因为长期睡眠不足，身体状况似乎很糟糕。<br>　但是，因为截止日期快到了，他一直没有休息继续工作……<br>　我劝他也没用。」",
    "体調不良にもかかわらず、仕事を続けている……。<br>カティが本当に心配しているのは、その点なのだろう。": "尽管身体不适，他依然坚持工作……<br>卡蒂真正担心的，大概就是这一点吧。",
    "「つまり、ロダンに一言言ってほしいんだな……わかった。<br>　見舞いも兼ねて行くとしよう」": "「也就是说，你想让我去跟罗丹说一声……明白了。<br>　顺便去看看他吧。」",
    "「館長さん……！　ありがとうございます！」": "「馆长……！　谢谢您！」",
    "「いや、いいんだ……ただ、手ぶらで見舞いというのもなんだな。<br>　ちょっと寄り道をしてもいいか？」": "「不，没什么……只是，空手去探病总觉得不太合适。<br>　可以稍微绕个路吗？」",
    "カティにそう提案して、了承を得ると、<br>まずはふたりで目的の店に寄ってからアトリエに向かうことになった。": "向卡蒂提出这个建议，得到同意后，<br>我们决定先去一趟目标店铺，然后再去工作室。",
    "カティに連れられて、ロダンのアトリエへと入った。<br>聞いていた通り、ロダンは彫刻を制作している最中だったが、<br>こちらに気づくと手をとめて振り返った。": "被卡蒂带着，进入了罗丹的工作室。<br>正如所听说的那样，罗丹正在制作雕塑，<br>但注意到我们后，他停下了手头的工作，转过身来。",
    "「ただいまです、ロダンさん。<br>　……また、お仕事してるですか？」": "「我回来了，罗丹先生。<br>　……又在工作吗？」",
    "「おかえり、カティ……あれ？<br>　館長も一緒なの？」": "「欢迎回来，卡蒂……咦？<br>　馆长也一起来了？」",
    "「ロダンが倒れたと聞いて、見舞いに来たんだ」": "「听说罗丹倒下了，所以来看看你。」",
    "「倒れたっていうか……単にそのへんで寝ちゃっただけのはず。<br>　お見舞いに来てもらうほどじゃないと思うよ。<br>　カティは、心配性なところがあるかも――」": "「倒下什么的……我只是在那边睡着了而已。<br>　我觉得没必要特意来看我。<br>　卡蒂可能有点太爱操心了——」",
    "「――っくしゅん！」": "「——阿嚏！」",
    "「……あまり体調が良さそうには見えないぞ」": "「……看起来你身体状态不太好啊」",
    "「んん……別に、くしゃみくらい誰だってすると思う。<br>　それとも、館長はくしゃみしたことないの？」": "「嗯……不过，打喷嚏这种事谁都会有的吧。<br>　难道说，馆长你从来没打过喷嚏？」",
    "「いや、そういう話じゃないだろう……」": "「不，我不是这个意思……」",
    "「こんな感じで、かたくなに平気だって言い張ってるです。<br>　わたしが言っても聞いてもらえないんですよ……」": "「他就是这个样子，固执地说自己没事。<br>　我说什么他都不听……」",
    "「もう休んだから大丈夫な可能性があるよ。<br>　それより、せっかく館長が来てくれたんだから、<br>　お茶的なものをいれようかな」": "「我已经休息过了，可能没事了。<br>　而且，既然馆长特意来了，<br>　不如泡点茶什么的吧」",
    "そう言ってロダンは立ち上がり、歩き出したが……。<br>その足取りはひどくふらついていて、今にも転びそうだ。": "说完，罗丹站了起来，开始走动……<br>但他的脚步摇摇晃晃的，仿佛随时会摔倒。",
    "「あっ――」": "「啊——」",
    "「危ないっ！！」": "「危险！！」",
    "つまずいて転びそうになったロダンの体を、とっさに支えた。": "我迅速扶住了差点绊倒的罗丹。",
    "「あ、ありがとう。館長……」": "「啊，谢谢。馆长……」",
    "「それはいいが……触ってみてわかった。やっぱり熱っぽいぞ？<br>　明らかに完治はしてない。素直に休め、ロダン」": "「这倒没什么……但一碰你就感觉到了，你果然还在发烧吧？<br>　明显还没痊愈。老实休息吧，罗丹」",
    "「うう……でも、館長にお茶を……」": "「唔……可是，馆长你的茶……」",
    "「お茶くらい、わたしがいれますから！<br>　館長さん、ロダンさんをお部屋まで運びましょう」": "「茶的话，我来泡就好！<br>　馆长，我们把罗丹先生送回房间吧」",
    "「……いや、毛布くらいはあるし、この場で横になってもらおう。<br>　カティ、悪いがお茶をいれてきてくれるか？」": "「……不用，这里有毛毯，就让他在这里躺下吧。<br>　卡蒂，不好意思，能麻烦你去泡点茶吗？」",
    "「えっ？　……は、はい。<br>　館長さんがそう言うなら……」": "「咦？……好、好的。<br>　既然馆长这么说了……」",
    "こちらにはこちらの意図があることを察してくれた様子で、<br>カティはなにも聞かずに引き下がり、アトリエを出て行った。": "她似乎察觉到我这边另有打算，<br>卡蒂什么也没问就退下了，离开了工作室。",
    "「……さて。どうしてこんな、らしくない無茶をしたんだ？<br>　カティには言えないような理由でもあるのか？」": "「……那么，为什么做出这种不像你的鲁莽举动？<br>　是有什么不能对卡蒂说的理由吗？」",
    "「……無茶はしてたつもりはないよ。<br>　ただ、制作に夢中になってただけ……」": "「……我并不觉得自己是在鲁莽行事。<br>　只是，太专注于创作了而已……」",
    "「そうは言っても、倒れて風邪をひいてたら意味がないだろう。<br>　そのコンディションじゃ、いい作品も作れなくなるぞ」": "「话虽如此，要是倒下感冒了就得不偿失了吧。<br>　那种状态下，也创作不出好作品来。」",
    "「それに、アトリエには危ないものもたくさんあるから、<br>　さっきみたいに転んだら怪我をするかもしれない。<br>　カティをあまり心配させるな」": "「而且，工作室里还有很多危险的东西，<br>　像刚才那样摔倒的话可能会受伤。<br>　别让卡蒂太担心了。」",
    "「むー……館長が、お母さんみたいなこと言う……」": "「唔……馆长说得像妈妈一样……」",
    "「真面目に言ってるんだ」": "「我是认真的。」",
    "重ねて注意すると、ロダンは困ったように視線をさまよわせてから、<br>ためらいがちにこちらの顔を見上げてきた。": "再次提醒后，罗丹困扰地四处张望，<br>然后犹豫地抬起头看向这边。",
    "「……今作ってるらしい、モニュメント。<br>　どんなものなのか、館長には話したっけ……？」": "「……我正在制作的纪念碑。<br>　馆长，我跟你说过是什么样的吗……？」",
    "「あぁ、聞いた。<br>　市民を守るために自分たちの命を犠牲にしようとした、<br>　為政者たちの像……だったな」": "「啊，我听说了。<br>　是为了保护市民而牺牲自己生命的，<br>　那些政治家的雕像……对吧」",
    "先日、ロダンがわざわざ相談してきたことなのだが、<br>今は本人も高熱で記憶がハッキリしていないのかもしれない。": "前几天，罗丹特意来咨询过这件事，<br>但现在他本人可能因为高烧而记忆模糊。",
    "「そうそう……でも、作るのが難しい気がして。<br>　この人たちはどんな気持ちだったんだろう。<br>　どういう感情を表現すればいいんだろう……って」": "「对对……但是，我觉得制作起来很难。<br>　这些人当时是什么心情呢。<br>　应该表达什么样的感情呢……」",
    "「その答えは見つかったのか？」": "「你找到答案了吗？」",
    "「……うん。私なりに……」": "「……嗯。我自己的理解……」",
    "「その人たちは、自分の大事な人を守ろうとしたんだと思う。<br>　愛する人のためなら、命をかけてもいいと思った……きっと」": "「我觉得那些人是为了保护自己重要的人。<br>　为了所爱的人，他们愿意付出生命……一定是这样」",
    "「怖かったと思う。誰だって怖くて当たり前。<br>　それでも、死の恐怖を乗り越えて進むことを選ぶくらいに、<br>　街を……市民を愛してた」": "「我想他们一定很害怕。任何人都会害怕，这是理所当然的。<br>　即便如此，他们还是选择克服死亡的恐惧继续前进，<br>　因为他们深爱着这座城市……深爱着市民。」",
    "「ああ……そうだな。<br>　強い想いがなければ、できることじゃない」": "「啊……是啊。<br>　如果没有强烈的信念，是无法做到的。」",
    "「私は、全く同じ気持ちになったことはないはずだけど……。<br>　それに近い気持ちは、掴めたと思う」": "「我虽然从未有过完全相同的感觉……<br>　但我想我已经捕捉到了接近那种感觉的心情。」",
    "「人を愛する気持ち……。<br>　この人のためなら、命をかけてもいい。そう思えるくらいの」": "「爱一个人的心情……<br>　为了这个人，我愿意付出生命。就是那种程度的爱。」",
    "囁いて、ロダンはまっすぐにこちらの顔を覗き込んできた。": "罗丹轻声说着，直直地凝视着我的脸。",
    "……相変わらず、彼女の感情表現にはためらいがない。<br>こっちまで顔が熱くなってしまいそうだ。": "……她依然毫不掩饰自己的情感表达。<br>连我都觉得脸要发烫了。",
    "「そんなことを考えてたら、気持ちが昂ってきちゃって……。<br>　早く、完成させたものを見たくなったんだ」": "「想着这些事，我的心情变得激动起来……<br>　我迫不及待地想看到它完成的样子。」",
    "「自分で作っているのに、そういう気持ちになることもあるのか。<br>　それで、夢中になっていた……と」": "「自己亲手制作的东西，也会有这种感觉吗？<br>　所以你才会如此沉迷其中……是吗？」",
    "「完成させるためには、私が作るしかないと思うし……。<br>　でも……」": "「为了完成它，我觉得只能由我来做……。<br>　可是……」",
    "そこまで言って、ロダンは大きなあくびをした。<br>すっかり気が抜けている。": "说到这里，罗丹打了个大大的哈欠。<br>完全放松了下来。",
    "「ふわああぁぁ……。<br>　んぅ……横になると、もう、だめ……かも……」": "「哈啊啊啊……。<br>　嗯……一躺下，就感觉不行了……可能……」",
    "「眠気に抵抗しなくていい。<br>　無理をしても、かえって効率が悪くなるだけだぞ」": "「不用抵抗睡意。<br>　勉强自己反而会降低效率。」",
    "毛布を取ってきてロダンにかけてやる。<br>温まった体から、力が抜けていくのが毛布越しにもわかった。": "我拿来毯子给罗丹盖上。<br>隔着毯子也能感觉到她温暖的身体逐渐放松。",
    "「ふ、うう……待って、館、長……。<br>　カティが……お茶、いれて、くれる、って……。<br>　のま、ないと……」": "「呼，呜呜……等等，馆、长……。<br>　卡蒂说……要给我泡茶……。<br>　不喝的话……」",
    "「いいから、無理しないで休め。<br>　カティだって、そっちの方が嬉しいはずだ」": "「好了，别勉强自己休息吧。<br>　卡蒂也会更高兴的。」",
    "毛布の上から肩をぽんぽんと軽く叩き、眠るようにうながす。": "我轻轻拍了拍毯子上的肩膀，催促她入睡。",
    "「んんぅ……ふううっ……」": "「嗯……呼……」",
    "溜息にも似た吐息を漏らして、ロダンはこちらに体を寄せてきた。<br>温もりがある方が眠りやすいだろうと思い、そのままにさせる。": "罗丹发出一声像是叹息的吐息，将身体靠了过来。<br>想着有温暖的话会更容易入睡，便任由她这样。",
    "……ほどなく、ロダンの肩がゆるやかに大きく上下し始めた。<br>どうやら眠りについたようだ。<br>カティが戻ってきたら、後のことは任せよう。": "……不久，罗丹的肩膀开始缓慢而大幅度地上下起伏。<br>看来她已经睡着了。<br>等卡蒂回来后，剩下的事就交给她吧。",
    "そう思って立ち上がろうとしたところで、<br>ロダンがこちらの足にしがみついていることに気づいた。<br>しっかり腕を絡みつかせており、身動きできない。": "正这么想着准备起身时，<br>发现罗丹正紧紧抱着我的腿。<br>她的手臂牢牢缠着，让我动弹不得。",
    "「ん……っ。すー……」": "「嗯……呼……」",
    "ロダンの寝息がわずかに乱れた。<br>せっかく眠ったばかりなのに、下手に動けば起こしてしまいそうだ。": "罗丹的呼吸稍微有些紊乱。<br>她刚刚才睡着，要是乱动的话可能会吵醒她。",
    "なんとかロダンを起こさずに足を離せる隙間がないか、<br>毛布を軽くめくって、確認してみる――": "试着看看有没有办法不吵醒罗丹而把腿抽出来，<br>轻轻掀开毯子，确认一下——",
    "「ロダンさん、館長さん。<br>　お茶の準備ができまし……た……」": "「罗丹小姐，馆长先生。<br>　茶已经准备好……了……」",
    "戻ってきたカティが、こちらの様子を見て固まった。": "回来的卡蒂看到这一幕，僵在了原地。",
    "傍から見れば、横になって眠るロダンの毛布を、<br>こちらが剥ぎ取ろうとしているように見えなくもない状況だ。": "从旁人的角度来看，确实像是正在试图掀开横躺睡觉的罗丹的毯子。",
    "「あ、あの……館長さん。<br>　ロダンさんは今、体調不良ですし、そういうことは……」": "「那、那个……馆长先生。<br>　罗丹小姐现在身体不适，那种事情……」",
    "「違うんだ……！」": "「不是那样的……！」",
    "ロダンを起こさないように声をひそめつつ、<br>その後数分にわたって、必死で弁明する羽目になったのだった。": "为了不吵醒罗丹而压低声音，<br>接下来的几分钟里，不得不拼命解释了一番。"
}