{
    "熱中の代償": "热衷的代价",
    "「……ふうっ……」": "「……呼……」",
    "（この作品、かなり形になってきたような気はする……。<br>　少なくとも、迷うことはない……と、思うんだけど……）": "（总觉得这作品已经逐渐成形……至少……应该不会再迷惘了……）",
    "（……やっぱりもうひとつ、なにか足りないかも。<br>　手をとめたくない……見つけられるまで……）": "（……但果然还是缺少了什么……在找到答案之前……我不想停手……）",
    "「……ロダンが倒れた！？」": "「……罗丹病倒了？」",
    "とある昼下がりのこと。<br>美術館を訪れたカティから聞かされたその言葉に、<br>思わず立ち上がって聞き返した。": "某天下午，我从造访美术馆的卡蒂那里听见了这句话，于是忍不住起身追问。",
    "「は、はい。そうなんです……」": "「是、是的……」",
    "そう答えるカティの顔色も冴えない。<br>ロダンが倒れたとなれば、無理もないだろう。": "卡蒂回答时，脸色也很难看。罗丹病倒了，这也难怪。",
    "「病気なのか？　医者はなんて？」": "「他生病了吗？医生怎么说？」",
    "「い、いえ。<br>　それほどのことではなくてですね」": "「不、不是的……他的状况没有那么严重。」",
    "「ロダンさん、ここのところ寝ずに彫刻を作っていたんですけど、<br>　そのまま意識を失って、床で眠ってしまったようで……。<br>　風邪をひいてしまったんです」": "「罗丹先生最近都没睡觉，一直在制作雕像……最后他失去意识，直接睡在地板上……结果就感冒了。」",
    "「……風邪か」": "「……感冒啊。」",
    "そう聞くと、一瞬肩の力が抜けそうになった。<br>いや……しかし、風邪をこじらせて大事になった例もあると聞く。<br>油断はしない方がいい。": "听到这里，我稍微松了口气……不对……听说也有因为感冒恶化而变得严重的例子，还是不能大意。",
    "「症状は重いのか？」": "「症状严重吗？」",
    "「寝不足の疲れがたたって、かなり具合が悪そうです。<br>　でも、期日が近いからって休まずにお仕事を続けてて……。<br>　わたしがとめても、聞いてくれないんです」": "「他因为睡眠不足累积了不少疲劳，所以身体状况似乎不太好……但他因为期限将近，所以一直持续工作……就算我阻止他，他也不听。」",
    "体調不良にもかかわらず、仕事を続けている……。<br>カティが本当に心配しているのは、その点なのだろう。": "即使身体状况不佳，罗丹先生依然持续工作……卡蒂真正担心的，应该是这件事吧。",
    "「つまり、ロダンに一言言ってほしいんだな……わかった。<br>　見舞いも兼ねて行くとしよう」": "「换句话说，你希望我跟罗丹说一声……我知道了，我会顺便去探望他。」",
    "「館長さん……！　ありがとうございます！」": "「馆长……！谢谢你！」",
    "「いや、いいんだ……ただ、手ぶらで見舞いというのもなんだな。<br>　ちょっと寄り道をしてもいいか？」": "「不，没什么……不过空手去探望也不太好，我可以绕去其他地方吗？」",
    "カティにそう提案して、了承を得ると、<br>まずはふたりで目的の店に寄ってからアトリエに向かうことになった。": "我向卡蒂提议，她也同意了，于是我们先绕去其他地方，之后才前往罗丹的工作室。",
    "カティに連れられて、ロダンのアトリエへと入った。<br>聞いていた通り、ロダンは彫刻を制作している最中だったが、<br>こちらに気づくと手をとめて振り返った。": "卡蒂带着我们进入罗丹的工作室。<br>罗丹正如传闻所说，正在制作雕像，但他在发现我们后，便停下手边的工作，转过头来。",
    "「ただいまです、ロダンさん。<br>　……また、お仕事してるですか？」": "「我回来了，罗丹先生……你还在工作吗？」",
    "「おかえり、カティ……あれ？<br>　館長も一緒なの？」": "「欢迎回来，卡蒂……咦？馆长也来了？」",
    "「ロダンが倒れたと聞いて、見舞いに来たんだ」": "「我听说你病倒了，所以就来探望你。」",
    "「倒れたっていうか……単にそのへんで寝ちゃっただけのはず。<br>　お見舞いに来てもらうほどじゃないと思うよ。<br>　カティは、心配性なところがあるかも――」": "「与其说是病倒……应该只是在附近睡着了而已，应该不需要特地来探望我吧……卡蒂可能有点太爱操心了——」",
    "「――っくしゅん！」": "「——哈啾！」",
    "「……あまり体調が良さそうには見えないぞ」": "「……你看起来身体状况不太好。」",
    "「んん……別に、くしゃみくらい誰だってすると思う。<br>　それとも、館長はくしゃみしたことないの？」": "「嗯……每个人都会打喷嚏吧？<br>还是说，馆长你从没打过喷嚏？」",
    "「いや、そういう話じゃないだろう……」": "「不，我不是这个意思……」",
    "「こんな感じで、かたくなに平気だって言い張ってるです。<br>　わたしが言っても聞いてもらえないんですよ……」": "「他就像这样，坚持自己没事……就算我这么说，他也不听……」",
    "「もう休んだから大丈夫な可能性があるよ。<br>　それより、せっかく館長が来てくれたんだから、<br>　お茶的なものをいれようかな」": "「我休息过一阵子，所以应该没问题了。<br>比起这个，难得馆长来探病，我去泡个茶吧。」",
    "そう言ってロダンは立ち上がり、歩き出したが……。<br>その足取りはひどくふらついていて、今にも転びそうだ。": "罗丹说完后起身，踏出脚步……<br>但他的脚步非常不稳，感觉随时都会跌倒。",
    "「あっ――」": "「啊——」",
    "「危ないっ！！」": "「危险！」",
    "つまずいて転びそうになったロダンの体を、とっさに支えた。": "罗丹差点绊倒，我立刻扶住他的身体。",
    "「あ、ありがとう。館長……」": "「谢、谢谢你，馆长……」",
    "「それはいいが……触ってみてわかった。やっぱり熱っぽいぞ？<br>　明らかに完治はしてない。素直に休め、ロダン」": "「这倒是无所谓……但摸过就知道了，你果然还在发烧。<br>罗丹，你还是乖乖休息吧。」",
    "「うう……でも、館長にお茶を……」": "「呜呜……可是我想泡茶给馆长喝……」",
    "「お茶くらい、わたしがいれますから！<br>　館長さん、ロダンさんをお部屋まで運びましょう」": "「茶这种东西，我来泡就行了！<br>馆长，我们送罗丹先生回房间吧。」",
    "「……いや、毛布くらいはあるし、この場で横になってもらおう。<br>　カティ、悪いがお茶をいれてきてくれるか？」": "「……不，这里有毯子，就让他在这里躺下吧。<br>卡蒂，不好意思，可以麻烦你去泡茶吗？」",
    "「えっ？　……は、はい。<br>　館長さんがそう言うなら……」": "「咦？……好、好的，既然馆长都这么说了……」",
    "こちらにはこちらの意図があることを察してくれた様子で、<br>カティはなにも聞かずに引き下がり、アトリエを出て行った。": "卡蒂似乎察觉到罗丹的意图，没有多问就离开工作室。看来她已经接受了罗丹的说词。",
    "「……さて。どうしてこんな、らしくない無茶をしたんだ？<br>　カティには言えないような理由でもあるのか？」": "「……好了，你为什么要做这种不像你风格的鲁莽行为？难道有什么不能告诉卡蒂的理由吗？」",
    "「……無茶はしてたつもりはないよ。<br>　ただ、制作に夢中になってただけ……」": "「……我并不觉得自己鲁莽啊，我只是太投入创作而已……」",
    "「そうは言っても、倒れて風邪をひいてたら意味がないだろう。<br>　そのコンディションじゃ、いい作品も作れなくなるぞ」": "「话虽如此，要是你因此病倒感冒，不就本末倒置了吗？以你现在的身体状况，根本无法创作出好作品。」",
    "「それに、アトリエには危ないものもたくさんあるから、<br>　さっきみたいに転んだら怪我をするかもしれない。<br>　カティをあまり心配させるな」": "「而且工作室里有很多危险物品，要是像刚才那样跌倒，说不定会受伤。你别让卡蒂太担心了。」",
    "「むー……館長が、お母さんみたいなこと言う……」": "「唔……馆长，你讲话怎么变得像妈妈一样……」",
    "「真面目に言ってるんだ」": "「我是认真的。」",
    "重ねて注意すると、ロダンは困ったように視線をさまよわせてから、<br>ためらいがちにこちらの顔を見上げてきた。": "我再次提醒罗丹，只见他眼神游移，似乎很困扰的样子，然后才抬头仰望我，露出犹豫的表情。",
    "「……今作ってるらしい、モニュメント。<br>　どんなものなのか、館長には話したっけ……？」": "「……我正在制作一座纪念碑，有跟馆长说过吗……？」",
    "「あぁ、聞いた。<br>　市民を守るために自分たちの命を犠牲にしようとした、<br>　為政者たちの像……だったな」": "「有啊，我听说了，你要做的是……<br>为了保护市民而牺牲自己性命的……<br>为政者们的雕像吧。」",
    "先日、ロダンがわざわざ相談してきたことなのだが、<br>今は本人も高熱で記憶がハッキリしていないのかもしれない。": "罗丹前几天特地来找我商量这件事，不过她现在发高烧，或许已经记不清楚了。",
    "「そうそう……でも、作るのが難しい気がして。<br>　この人たちはどんな気持ちだったんだろう。<br>　どういう感情を表現すればいいんだろう……って」": "「对对对……可是，我觉得做起来很困难。<br>这些人到底是什么样的心情呢？<br>到底该怎么表现他们的情感呢……」",
    "「その答えは見つかったのか？」": "「你找到答案了吗？」",
    "「……うん。私なりに……」": "「……嗯，我找到自己的答案了……」",
    "「その人たちは、自分の大事な人を守ろうとしたんだと思う。<br>　愛する人のためなら、命をかけてもいいと思った……きっと」": "「我想，那些人是想保护自己重要的人。<br>为了心爱的人，他们愿意赌上性命……一定是这样。」",
    "「怖かったと思う。誰だって怖くて当たり前。<br>　それでも、死の恐怖を乗り越えて進むことを選ぶくらいに、<br>　街を……市民を愛してた」": "「他们一定很害怕，任谁都会害怕。<br>即使如此，他们还是选择克服对死亡的恐惧，继续前进……<br>因为他们深爱着城市……深爱着市民。」",
    "「ああ……そうだな。<br>　強い想いがなければ、できることじゃない」": "「嗯……是啊。<br>如果没有坚定的意志，就做不出这种事。」",
    "「私は、全く同じ気持ちになったことはないはずだけど……。<br>　それに近い気持ちは、掴めたと思う」": "「我应该没有完全体会过他们的心情……<br>不过，我想我抓到类似的心情了。」",
    "「人を愛する気持ち……。<br>　この人のためなら、命をかけてもいい。そう思えるくらいの」": "「爱一个人的心情……<br>为了对方，愿意赌上性命的心情。」",
    "囁いて、ロダンはまっすぐにこちらの顔を覗き込んできた。": "罗丹轻声说完，直直盯着我的脸。",
    "……相変わらず、彼女の感情表現にはためらいがない。<br>こっちまで顔が熱くなってしまいそうだ。": "……她还是老样子，毫不掩饰自己的感情，连我都跟着脸红了。",
    "「そんなことを考えてたら、気持ちが昂ってきちゃって……。<br>　早く、完成させたものを見たくなったんだ」": "「一想到这里，我就觉得心情好激动……好想赶快看到完成品。」",
    "「自分で作っているのに、そういう気持ちになることもあるのか。<br>　それで、夢中になっていた……と」": "「自己做的东西，也会有这种心情吗？所以你才会那么专注……」",
    "「完成させるためには、私が作るしかないと思うし……。<br>　でも……」": "「为了完成它，我觉得只能靠我自己……可是……」",
    "そこまで言って、ロダンは大きなあくびをした。<br>すっかり気が抜けている。": "说到这里，罗丹打了一个大呵欠，整个人都放松了。",
    "「ふわああぁぁ……。<br>　んぅ……横になると、もう、だめ……かも……」": "「呼啊啊啊啊……嗯……我好像……躺下来……就起不来了……」",
    "「眠気に抵抗しなくていい。<br>　無理をしても、かえって効率が悪くなるだけだぞ」": "「不用抵抗困意没关系，硬撑只会降低效率。」",
    "毛布を取ってきてロダンにかけてやる。<br>温まった体から、力が抜けていくのが毛布越しにもわかった。": "我拿了条毯子盖在罗丹身上，隔着毯子也能感觉到她放松下来。",
    "「ふ、うう……待って、館、長……。<br>　カティが……お茶、いれて、くれる、って……。<br>　のま、ないと……」": "「呼、呜呜……馆长……卡蒂说……她会泡茶……我得……撑住……」",
    "「いいから、無理しないで休め。<br>　カティだって、そっちの方が嬉しいはずだ」": "「没关系，你别勉强自己，好好休息吧。<br>这样卡蒂也会比较高兴。」",
    "毛布の上から肩をぽんぽんと軽く叩き、眠るようにうながす。": "我隔着毛毯轻拍罗丹的肩膀，催促她赶快睡。",
    "「んんぅ……ふううっ……」": "「嗯嗯……呼……」",
    "溜息にも似た吐息を漏らして、ロダンはこちらに体を寄せてきた。<br>温もりがある方が眠りやすいだろうと思い、そのままにさせる。": "罗丹发出类似叹息的吐气声，将身体靠向我。<br>我心想这样应该比较容易入睡，所以没有阻止她。",
    "……ほどなく、ロダンの肩がゆるやかに大きく上下し始めた。<br>どうやら眠りについたようだ。<br>カティが戻ってきたら、後のことは任せよう。": "……过不久，罗丹的肩膀开始缓缓上下起伏。<br>看来她已经睡着了。<br>等卡蒂回来后，就交给她处理吧。",
    "そう思って立ち上がろうとしたところで、<br>ロダンがこちらの足にしがみついていることに気づいた。<br>しっかり腕を絡みつかせており、身動きできない。": "我抱着这样的想法准备起身，却发现罗丹抓着我的脚。<br>她紧紧抱住我的脚，让我无法动弹。",
    "「ん……っ。すー……」": "「嗯……呼……」",
    "ロダンの寝息がわずかに乱れた。<br>せっかく眠ったばかりなのに、下手に動けば起こしてしまいそうだ。": "罗丹的呼吸变得有些紊乱。<br>她好不容易才睡着，要是随便乱动可能会吵醒她。",
    "なんとかロダンを起こさずに足を離せる隙間がないか、<br>毛布を軽くめくって、確認してみる――": "我试着寻找能不吵醒罗丹就抽脚的空隙，轻轻掀起毛毯确认——",
    "「ロダンさん、館長さん。<br>　お茶の準備ができまし……た……」": "「罗丹同学、馆长先生。<br>茶已经泡好……了……」",
    "戻ってきたカティが、こちらの様子を見て固まった。": "回来的卡蒂看到我们的样子，整个人僵住。",
    "傍から見れば、横になって眠るロダンの毛布を、<br>こちらが剥ぎ取ろうとしているように見えなくもない状況だ。": "从旁人看来，就像是我正要剥掉罗丹身上的毯子一样。",
    "「あ、あの……館長さん。<br>　ロダンさんは今、体調不良ですし、そういうことは……」": "「那、那个……馆长先生，罗丹先生现在身体不舒服，不能做那种事……」",
    "「違うんだ……！」": "「不是的……！」",
    "ロダンを起こさないように声をひそめつつ、<br>その後数分にわたって、必死で弁明する羽目になったのだった。": "我压低声音，以免吵醒罗丹，然后拼命解释了好几分钟。"
}