{
    "レオニーと刺繍": "莱奥妮与刺绣",
    "「この状況がおかしいと言っているんだ」": "「我说这个状况很奇怪」",
    "　昼下がりの廊下に、<br>　レオニーの押し殺していても隠しきれない、怒気のこもった声が響く。": "　午后，走廊上响起莱奥妮压抑不住的怒气。<br>就算压低声音，也藏不住她的怒气。",
    "「落ち着いてくれ。なにもそう怒ることじゃないだろう」": "「冷静点，这没什么好生气的吧。」",
    "「なにを言って……いや、ゴホン！」": "「你在说什么……咳咳！」",
    "　宥めようとすれば、より神経を逆撫でしたのか、じろりと睨まれる。<br>　だが、レオニーは自分で怒りを向ける対象の間違いに気づき、<br>　咳払いをして話を続ける。": "　我安抚她，但似乎反而触怒了她，被狠狠瞪了一眼。<br>不过，莱奥妮发现自己错怪了对象，清了清喉咙继续说：",
    "「……すまない。悪いのは貴公ではないのはわかっている。<br>　しかし、これは貴公にとっても美術館にとっても由々しき事態だ」": "「……抱歉，我知道错不在你。<br>可是，这对你和美术馆来说都是严重的事态。」",
    "レオニーは真剣に今の状況を危惧して声を上げている。<br>だが、俺としてはそこまで目くじらを立てるほどのことではない。": "莱奥妮认真地担忧现在的状况，大声说道。<br>但对我来说，这并没有严重到需要生气。",
    "「ただ、少し食事の量を減らしただけじゃないか」": "「只是稍微减少用餐的量而已啊。」",
    "「そこが問題だと言っている！<br>　余裕がないから自分の食費を切り詰めるとは何事か！」": "「问题就在这里啊！<br>因为没有余裕，所以削减自己的餐费，这算什么啊！」",
    "「いや、食費だけではない！<br>　サンソヴィーノ共々、生活を切り詰めているではないか！<br>　これが館長たる者の姿か！？」": "「不对，不只是餐费而已！<br>连桑索维诺的生活也一起削减了不是吗！<br>这就是身为馆长该有的样子吗！？」",
    "「そもそも、なぜそんなことになった？<br>　この美術館の財源はどうなっている？<br>　それとも、なにか浪費の原因でもあるのか？」": "「说到底，为什么会变成这样？<br>这间美术馆的财源是怎么回事？<br>还是说，有什么浪费的原因吗？」",
    "「そうだな、そもそも美術品は高価なものだから。<br>　購入よりも、維持で金がかかるケースが多いんだ。<br>　あとは人件費かな」": "「对了，说到底，艺术品本来就是高价的东西。<br>比起购买，维持的费用通常会更高。<br>还有人事费吧」",
    "「あと、もちろん入館料は取っているぞ。<br>　他にも美術品のレプリカを販売してて、なかなかの売上で――」": "「还有，当然有收取入场费。<br>另外也有贩卖美术品的复制品，销售量相当不错——」",
    "「――って、それだけじゃ足りないって話をしてるんだよな」": "「——呃，我们刚才在说光是这样还不够吧？」",
    "「理解してくれたようでなによりだ」": "「她能理解真是太好了。」",
    "「むしろ、レオニーにそんな心配をさせたことが悔しいな。<br>　俺はともかく、美術館そのものが頼りなく見えるのは良くない」": "「不如说，让莱奥妮操心这点让我很不甘心。<br>先不说我，美术馆本身看起来很不可靠，这可不行。」",
    "「悔しいのは我も同じだ。<br>　我がアテネスを統べる王であるなら、<br>　このような事態は絶対に避けていたものを……！」": "「我也一样不甘心。<br>既然身为统治雅典娜的王，就绝对要避免这种事态发生……！」",
    "「……そういえば、人件費と言っていたな。<br>　人を雇うのに金が必要なのはわかるが、働いている者は少なく見える。<br>　他の者はなにをしているのだ？」": "「……这么说来，她刚才提到人事费。<br>我知道雇人需要花钱，但看起来工作的人很少。<br>其他人呢？」",
    "「藝術家は作品を生み出すのに夢中さ。<br>　だって藝術家だからな」": "「艺术家都专注于创作作品。<br>因为是艺术家嘛。」",
    "「むぅ……そうだった。<br>　戦闘員ではなく、藝術家だからな。<br>　では、イマージュはどうだ？」": "「唔……对哦。<br>因为不是战斗员，而是艺术家嘛。<br>那么形象呢？」",
    "「イマージュも自由にやってるさ。<br>　彼女たちは藝術家の“想い”が込められている。<br>　戦闘をするために生み出されたわけじゃない」": "「形象也是自由创作。<br>她们身上都蕴含着艺术家的「想法」。<br>并不是为了战斗而诞生的。」",
    "「……なるほど、そうだな。<br>　市民を守るために自ら志願した市警とは違う。<br>　忘れるところだった」": "「……原来如此，说得也是。<br>跟为了保护市民而志愿加入的市警不同。<br>差点忘了。」",
    "「そして藝術家やイマージュがいるからこそ、美術館が成り立つ。<br>　あくまで戦闘集団ではない、か……」": "「然后正因为有艺术家和形象，美术馆才能成立。<br>终究不是战斗集团，是吗……」",
    "「そういうことだ。<br>　俺たちを想ってくれるのは嬉しいが、今はこれでいいさ」": "「就是这么回事。<br>她这么为我们着想，虽然令人高兴，但现在这样就好。」",
    "「……………………」": "「……………………」",
    "考えこむレオニー。<br>彼女の言うとおり、もう少し金銭に余裕があればいいのだが。<br>そのために俺が、俺たちができることは――": "莱奥妮陷入沉思。<br>她说得没错，要是金钱方面能再宽裕一点就好了。<br>为此，我能做的——",
    "唐突に近づいてくる間の抜けた足音に、俺たちは動きを止めた。<br>揃って視線を向けると、歩いてくるのは……。": "突然间，一阵傻呼呼的脚步声靠近，让我们停下动作。<br>我们一同看过去，发现走过来的是……",
    "「くまっ」": "「熊熊」",
    "「ソワじゃないか」": "「这不是小梦吗？」",
    "「なんだ、これは？<br>　どうしてここにかわいいくまさんのぬいぐるみが？」": "「这是怎么回事？<br>为什么这里会有可爱的熊熊布偶？」",
    "「ああ、これはポーラのぬいぐるみだ。<br>　俺になにか用事かな？」": "「哦，这是波拉的布偶。<br>找我有什么事吗？」",
    "「ほう、自我を持つぬいぐるみか。<br>　かわいいだけでなく、優秀なくまさんなのだな」": "「哦，拥有自我的布偶啊。<br>看来它不只可爱，还是个优秀的熊熊呢。」",
    "（くまさん……）": "（熊熊……）",
    "ソワは背負っていた書類を、俺に向かって差し出してくる。<br>よく見るとそれは俺が処理する書類で、<br>サンソヴィーノからのメモ書きが貼られていた。": "苏娃把背在背上的文件递给我。<br>仔细一看，那是我要处理的文件，上面贴着桑索维诺写的便条纸。",
    "「この書類を届けに来てくれたのか、ありがとうな。<br>　ふむ……よし、待っていた報告だ。<br>　これで次の展覧会の準備が進められる」": "「你是来送这份文件的吗？谢谢你。<br>嗯……好，这是我等很久的报告。<br>这样就能进行下一次展览会的准备了。」",
    "「じゃあ、レオニー。<br>　俺はこの子をポーラのところに送り届けてくるよ」": "「那么，莱奥妮。<br>我送这孩子去波拉那里。」",
    "「あ……う……」": "「啊……呜……」",
    "「…………なるほど。<br>　ソワ、こっちのお姉さんに運んでもらってもいいか？」": "「…………原来如此。<br>索吾，可以请这位姐姐帮你拿吗？」",
    "「お許しが出たぞ。そら、頼む」": "「馆长同意了。来，拜托你了。」",
    "ソワを持ち上げて、レオニーに預ける。<br>彼女はおずおずと手を伸ばし、ぬいぐるみに触れる。": "我抱起索吾，交给莱奥妮。<br>她战战兢兢地伸出手，碰触布偶。",
    "「わ……わぁ……っ……！」": "「哇……哇啊……！」",
    "「ふ、ふわふわだ……！<br>　このくまさんの持ち主が、どれほどの愛を注いでいるのかわかる。<br>　貴殿は幸せ者だな」": "「软、软绵绵的……！<br>我能感受到这只熊熊的主人灌注了多少爱。<br>阁下真是幸福。」",
    "「よし、行くぞ館長！<br>　我もくまさんの持ち主に会いたくなったぞ！」": "「好，我们走，馆长！<br>我也想见见这只熊熊的主人了！」",
    "なんとなく察していたが、彼女はかわいいものが好きらしい。<br>ソワに話しかける彼女の声音と表情は、<br>いつもよりずっと甘いものだった。": "虽然我早就隐约察觉到了，但她似乎很喜欢可爱的东西。<br>她对苏娃说话时的声音与表情，都比平常还要甜美。",
    "中庭を訪れると、そこには寝ているポーラとポンがいた。<br>そんな彼女の横には、珍しいことに、<br>せっせと刺繍をしているフィヨーラもいる。": "我们来到中庭，看到波拉与邦正在睡觉。<br>菲欧菈难得也在一旁努力刺绣。",
    "「んしょ…………んしょ……」": "「嘿咻…………嘿咻……」",
    "「やぁ、フィヨーラ。<br>　昼間に部屋の外にいるのは珍しいな」": "「嗨，菲欧菈。<br>　你很少在白天待在房间外呢。」",
    "「あ……か、館長……！」": "「啊……馆、馆长……！」",
    "「今日はちょっと気分を変えたくて……」": "「我今天想稍微转换一下心情……」",
    "「そうか。今日はいい天気だしな。<br>　それで、ポーラとポンはいつものように昼寝か」": "「这样啊，毕竟今天天气很好。<br>那么，波拉与邦跟平常一样在睡午觉吗？」",
    "「うん。ちょっと頼み事してたから。<br>　そしたら寝ちゃってて」": "「嗯。我有事拜托她，结果她睡着了。」",
    "しどろもどろに説明するフィヨーラを尻目に、<br>ソワは手足をパタパタとさせレオニーに訴える。": "菲欧菈吞吞吐吐地说明，索哇没有理会她，挥动着四肢向莱欧妮诉说。",
    "「くままっ」": "「熊缓！」",
    "「おともだちの所に戻るのか？<br>　ほら、行くといい」": "「你要回去朋友那里吗？<br>来，快走吧。」",
    "「くま〜」": "「熊缓～」",
    "レオニーの手を離れたソワは、そのままトコトコ歩いていく。<br>ベンチで寝ているポーラの隣にいる、もうひとりのぬいぐるみ――<br>ポンの隣に座った。": "索哇放开莱欧妮的手，直接小步小步地走着。<br>它走到睡在长椅上的波拉旁边，坐在另一个布偶——邦的旁边。",
    "するとポンも目が覚めたのか、<br>ぱちっと目を開けて、ソワを迎え入れる。": "邦似乎也醒来了，它睁开眼睛迎接索哇。",
    "「うん、ふたり並んでいるとより愛らしいな。<br>　ピースがぴったり嵌まっているように見える」": "「嗯，它们俩坐在一起，看起来更可爱了。<br>仿佛是天造地设的一对。」",
    "並んで座る２匹を見てデレデレしていたレオニーだが、<br>不意にフィヨーラに向き直る。<br>その顔は真剣で、フィヨーラはびくりと肩を震わせた。": "莱奥妮看着并肩而坐的两只小动物，一脸陶醉，接着忽然转向菲欧娜，表情十分严肃，让菲欧娜吓了一跳。",
    "「それはそうと、貴公――」": "「先不说这个，你——」",
    "「えっ、あ、はいっ……！？」": "「咦？啊，是……！？」",
    "「それは……刺繍か？」": "「那是……刺绣吗？」",
    "「えっと、その……う、うん……。<br>　全然上手じゃないけど……」": "「呃，那个……嗯、嗯……<br>虽然我完全不擅长……」",
    "「謙遜する必要などない！<br>　素晴らしい腕前じゃないか！」": "「不需要谦虚！<br>你的手艺很棒啊！」",
    "「え、ええ……！？」": "「咦、咦咦……！？」",
    "戸惑うフィヨーラの手元を覗き込む。<br>そこにはポンを模した見事な刺繍がある。<br>立体的な刺繍は、まるで小さなぬいぐるみのようだ。": "我探头看向困惑的菲欧拉手边。<br>上面有着模仿戳戳的精致刺绣。<br>立体的刺绣，简直就像小玩偶一样。",
    "「この右にいるのは、そちらのくまさん……ポンの刺繍か？<br>　ただの糸なのに、この立体的な刺繍……！<br>　今にも歩き出してこちらに向かってきそうだ」": "「右边的是那边的熊先生……戳戳的刺绣吗？<br>明明只是普通的线，却能做出这种立体的刺绣……！<br>仿佛随时会走过来一样。」",
    "「い、糸はなにを使っているんだ？<br>　この盛り上がるようなステッチは……！？」": "「你、你用的是什么线？<br>这种隆起的针法是……！？」",
    "「ふぇ……！？　え、えっと、普通の、太めの糸を使って……。<br>　バリオンノットステッチっていう手法を、何度も何度も……」": "「呜欸……！？呃、呃，我用的是普通的粗线……<br>用一种叫做平针缝法的手法，一针一针地……」",
    "「素晴らしい……！<br>　この技術、まさに芸術そのもの……！！」": "「太棒了……！<br>这种技术，简直就是艺术……！！」",
    "「そ、そんなにすごいものじゃないよ……！？<br>　“後ろの人”もそう言ってるし……」": "「没、没有那么厉害啦……！？<br>「后面的人」也这么说……」",
    "「“後ろの人”……？」": "「「后面的人」……？\"」",
    "「あなたも……刺繍をするの？」": "「你也要……刺绣吗？」",
    "「いや、その……我のはただの手慰みだ。<br>　とてもこのような代物は作れない」": "「不，那个……吾人只是消磨时间而已。<br>做不出这种东西。」",
    "「だから、貴公の作品をもっと見せてくれないか？<br>　今後の参考にさせてもらいたい」": "「所以，能不能让吾人多看一些你的作品？<br>吾人想当作今后的参考。」",
    "「み、見せられるものなんて……ちょっとしか……」": "「能、能让你看的东西……只有这些……」",
    "「あ、でも、昨日作ったものなら……。<br>　本当に、そんなに上手じゃなくて……」": "「啊，不过，如果是昨天做的东西……<br>真的没有那么好……」",
    "そう言ってフィヨーラが取り出した刺繍を受け取るレオニー。": "莱奥妮接过菲欧拉这么说，拿出的刺绣。",
    "「こ、これは……！？」": "「这、这是……！？」",
    "横から見てみたが、素人目にも上手なのがわかる。<br>小さな布に描かれているのは、かわいらしい動物たち。": "莱奥妮从旁边看，即使是外行人也看得出来很精致。<br>小小的布上绣着可爱的动物们。",
    "「なんという躍動感……うさぎさんが飛び跳ねている！<br>　我も知っているぞ、このステッチは非常に面倒なのだ。<br>　それをひとつひとつ丁寧に……どれほどの時間をかけて……！？」": "「多么栩栩如生的跃动感……兔子在跳跃！<br>吾人也知道，这种刺绣非常麻烦。<br>她却一个一个绣得这么仔细……不知道花了多少时间……！？」",
    "「もっとだ！　もっと見せてくれ！<br>　この刺繍はもはや芸術作品だ！」": "「再来！再让我多看一点！<br>这刺绣已经堪称艺术作品了！」",
    "「え、ええ……そんなこと……」": "「咦、咦咦……没有那么……」",
    "「ふぁ～あ……それなら、いい方法、ある」": "「呼啊～～……既然如此，有个好方法。」",
    "ふと声が聞こえて、皆驚く。<br>見るとポーラが起き上がってあくびをしていた。<br>途中から起きていたのだろう。": "忽然间，一道声音传来，让大家都吓了一跳。<br>仔细一看，波拉已经坐起身子，还打了个呵欠。<br>他大概在途中就醒了。",
    "「貴公……！？　くまさんの持ち主だな」": "「阁下……！你是熊熊的主人吧？」",
    "「寝ながら、おはなし、聞いてた。<br>　刺繍、いっぱい、あるところ、知ってる」": "「我一边睡，一边听你们说话。<br>我知道一个有很多刺绣的地方。」",
    "「週末、『ハンドメイドマルシェ』。<br>　手作り専門、みんな、楽しい」": "「周末的「手作市集」。<br>专门卖手作商品，大家都很开心。」",
    "「は、はんどめいどまるしぇ……？」": "「手、手作市集……？」",
    "「あ、そ、そうだ……ハンドメイド品専門のフリーマーケット……。<br>　みんなで作ったものを売ってるの……。<br>　わたし達も、作ったものを出品してて……」": "「啊，对、对了……手工艺品专门的跳蚤市场……<br>大家会把自己做的东西拿来卖……<br>我们也会把自己做的东西拿出来卖……」",
    "「だからポーラにお願いして、<br>　ポンに刺繍のモデルになってもらってたんだ」": "「所以才会拜托波拉，请戳太当刺绣的模特儿。」",
    "「売上、美術館の、足しになる。<br>　みんな、嬉しい」": "「卖的钱，可以贴补美术馆的收入。<br>大家，都很开心。」",
    "「そ、そうか……！<br>　みんな、そうやって美術館のために……！」": "「这、这样啊……！<br>大家，都是这样为美术馆付出……！」",
    "「あの……。<br>　もし刺繍をやってるなら……あなたも、どうかな……？」": "「那个……<br>如果你有在刺绣的话……你要不要也来试试看……？」",
    "「わ、我が！？」": "「吾、吾人！？」",
    "「いやいや、我の刺繍は人に見せられるものではない！<br>　ましてや人に売るなど……！」": "「不不不，吾人的刺绣不是给人看的东西！<br>更别说是拿去卖了……！」",
    "「でも、楽しいよ……？」": "「可是，很好玩哦……？」",
    "ポーラの隣でソワが目を輝かせているが……。": "波拉身旁的索瓦眼睛闪闪发亮……",
    "「ハンドメイドマルシェ、みんな出る。<br>　仲間沢山、嬉しいって」": "「手工市集，大家都参加。<br>有好多同伴，好开心。」",
    "「わ、わたしも、教える……よ？<br>　だから……」": "「我、我也会……教你们哦？<br>所以……」",
    "「む、むむ……！！」": "「唔、唔唔……！！」",
    "今日は珍しいものをよく見る日だ。<br>あのレオニーが押されているし、押しているのはフィヨーラ。<br>普段とは真逆の立場に見える。": "今天真是难得一见的日子。<br>莱奥妮被压制，压制她的人是菲欧拉。<br>她们的立场看起来跟平常完全相反。",
    "フィヨーラは仲間ができて嬉しいのだろう。<br>そしてレオニーは……意外と押しに弱いようだ。": "菲欧拉很高兴能交到朋友吧。<br>而莱奥妮……意外地不擅长拒绝别人。",
    "そうしてレオニーも参加することになり、<br>作品を作るためにフィヨーラが先生になることが決まった。<br>ともあれ、これは当日が楽しみになってきたぞ……。": "于是莱奥妮也决定参加，菲欧拉要当老师教大家做作品。<br>不管怎么样，这下子我开始期待当天的活动了……",
    "数日後……。<br>売り出す作品を鋭意制作しているだろう<br>作業部屋の扉前では活気ある声が聞こえる。": "几天后……<br>在应该正在努力制作要卖的作品的工作房门前，传来了充满活力的声音。",
    "「ど、どうだ……？<br>　昨日よりは上手くできていると思うのだが」": "「怎、怎么样……？<br>　我觉得应该比昨天做得更好了。」",
    "「わぁ……すごく綺麗になってる……！<br>　上達早いね……レオニーさん」": "「哇……变得好漂亮……！<br>　进步得好快……莱奥妮小姐。」",
    "「そ、そうか！？　練習の成果が出ているな！<br>　なら、今日は新しいステッチのやり方を教えてくれ！」": "「是、是吗！<br>　练习的成果出来了啊！<br>　那么，今天教我新的缝法吧！」",
    "「これ以上教えるものは……。<br>　あ、でも、“後ろの人”なら知ってるかも」": "「我能教的已经……<br>　啊，不过，「后面的人」或许会知道。」",
    "「なぁ、ずっと気になっていたんだが、<br>　その、“後ろの人”というのは……」": "「那个，我一直很在意……<br>　那个「后面的人」是指……」",
    "「すまない。入るぞ」": "「抱歉，我进来了。」",
    "「あ、クマさんだ。やほー」": "「啊，是熊熊。呀喝～」",
    "「やぁ、がんばってるな」": "「嗨，你很努力呢。」",
    "「うん、みんな、頑張ってる。<br>　ポーラ、それ、見てるだけ」": "「嗯，大家都很努力。<br>波拉，你只是在旁边看而已。」",
    "「おお、館長ではないか。なにか用か？」": "「哦哦，这不是馆长吗？有什么事吗？」",
    "「いや、ただ様子を見にきただけだよ。<br>　楽しそうにやってるみたいでよかった」": "「没有，我只是来看看情况。<br>你们好像做得很开心，真是太好了。」",
    "「なにを言う！　楽しんでいるわけではない！<br>　我は真剣に刺繍と向き合っているのだ！」": "「说什么呢！我才没有很开心！<br>我是很认真地在面对刺绣！」",
    "「それ、楽しんでる。<br>　一生懸命に、打ち込む、楽しい」": "「你看起来很开心。<br>很努力地，专心地，很开心。」",
    "「レオニーさん、すごく上達が早いの……。<br>　教えたこと、何度も何度も練習して……。<br>　できるまで……がんばってたよ……」": "「莱奥妮小姐进步得很快……<br>她一直一直练习我教她的东西……<br>努力到……会了为止……」",
    "「くまっ！」": "「熊！」",
    "「いや、我などは……。<br>　それを言うなら、ソワのほうが上達が早いではないか」": "「不，我……<br>真要说的话，苏瓦进步得比较快吧。」",
    "「上達したかどうか、見ればわかるさ。<br>　どれどれ……」": "「进步了没，看就知道了。<br>我看看……」",
    "テーブルの上に置かれている、完成したハンカチ。<br>これを出品する予定のようだ。": "桌上摆着已经完成的手帕。<br>她们好像打算拿去卖。",
    "ソワが縫っていたのは、大好物のアイスの刺繍。<br>とてもぬいぐるみの手腕とは思えないほど上手だ。<br>そしてレオニーは……。": "苏瓦绣的是她最爱的冰淇淋，绣得非常好，完全不像布偶师的技术。<br>而莱奥妮……",
    "「これが初日に縫ったもので、これが今縫っているやつだろう？<br>　すごいな……本当に３日でここまで……！？」": "「这是第一天绣的，而这是现在正在绣的吧？<br>好厉害……真的只花三天就进步这么多……！？」",
    "「ふふん、フィヨーラやソワの教え方が上手いのだ。<br>　うさぎさんがよりかわいくなっているだろう。<br>　針のテクニックだけでなく、絵としての見せ方も教わったのだ」": "「哼哼，菲欧拉和索瓦很会教，所以小兔变得更可爱了。<br>不只是针的技巧，她们还教我怎么画。」",
    "「見ろ、このうさぎさんの目を！<br>　ここにワンポイントで新しい糸を――」": "「看，小兔的眼睛！<br>这里要加一条新的线——」",
    "本当によかった。<br>レオニーだけじゃない、他のみんなも。": "真是太好了。<br>不只是莱奥妮，其他人也是。",
    "「え、えへへ……一度やり方を覚えたら、もう大丈夫……。<br>　いっぱい、いっぱい作ろうね……」": "「嘿、嘿嘿……只要学会一次，就没问题了……<br>我们来做很多、很多布偶吧……」",
    "普段、あまり人と話したがらないフィヨーラ。<br>彼女もすっかりレオニーに心を開いている。<br>刺繍が縫い合わせたのは、彼女たちの関係かもしれない。": "菲欧拉平常不太愿意跟别人说话，但她也已经对莱奥妮敞开心房了。<br>刺绣把她们连结在一起，或许这就是她们的关系。",
    "「ハンドメイドマルシェでは、おおもうけ。<br>　綺麗な刺繍、いっぱい、売ってこう」": "「手工市集的生意很好。<br>我要卖掉很多漂亮的刺绣。」",
    "「この、くまの刺繍、ポーラも、欲しい。<br>　今度、服に縫って」": "「波拉也想要这个熊熊刺绣。<br>下次要缝在衣服上。」",
    "ポーラやくま達もそうだ。<br>普段はぬいぐるみがいれば満足なポーラも、<br>楽しそうに輪に入っている。": "波拉和这些熊熊也一样。<br>平常只要有布偶就满足的波拉，现在也开心地加入她们。",
    "「それなら、わたしやレオニーさんも作るよ……。<br>　ね、レオニーさん？」": "「这样的话，我和莱奥妮小姐也会做哦……<br>对吧，莱奥妮小姐？」",
    "「わ、我の刺繍で良ければ……！」": "「如、如果我的刺绣可以的话……！」",
    "美術館のために金を稼ごうとする彼女たちの気持ちは嬉しい。<br>だが、今の楽しそうなみんなを見ていると、もっと嬉しくなる。": "她们为了美术馆而赚钱的心情让我很高兴。<br>但是，看到现在开心的大家，让我更高兴了。",
    "ハンドメイドマルシェまで１週間。<br>願わくば、彼女たちが紡ぐ仲がもっと強固になりますように――": "距离手作市集还有一周。<br>但愿她们编织出的友情会更加坚固——"
}