{
    "思い出作りは日記と共に": "创造回忆与日记同在",
    "ドナテッロは自室で金獅子事件のことを思い返していた。": "多纳泰罗在自己的房间回想金狮子事件。",
    "「う～ん、う～ん……」": "「嗯～嗯～……」",
    "目の前には金獅子から譲り受けた魔本がある。<br>ドナテッロはそれを前に頭を抱えていた。": "眼前是金狮子让给他的魔导书，多纳泰罗在魔导书前抱头苦恼。",
    "「いったいなにを書けばいいのかな～？<br>　メモにしてもいいって言われたけど……」": "「到底该写什么才好呢～？虽然她说可以写成笔记……」",
    "「でも、普通にメモにするのは、<br>　なんだかもったいない気がするよ……」": "「可是，如果真的写成笔记的话……总觉得有点可惜……」",
    "鉛筆を握ってくるくると回し、ドナテッロは考える。": "多纳泰罗握着铅笔转来转去，陷入沉思。",
    "「もう二度と、あんな悲しいことは起きてほしくないな。<br>　悲しいことって、どうしたら起きなくなるかな？」": "「真不希望再发生那么悲伤的事情了。要怎么做，才能不再发生悲伤的事情呢？」",
    "しばらく考えて、ドナテッロは閃いた。": "思考片刻后，多纳泰罗灵光一闪。",
    "「そうだ！　毎日を楽しく過ごせばいいんだよ！<br>　今までもそうだったけど、これからはもーっと！」": "「对了！只要每天都过得开开心心就好了！虽然以前也是这样，不过今后要更开心！」",
    "「それで、その楽しいことをいっぱい書いておけば、<br>　この本は悲しい本になんかならないよね！」": "「只要写很多很多开心的事情，这本书就不会变成悲伤的书了！」",
    "「うん、日記！　この本はあたしの楽しい毎日を書きとめる、<br>　日記にしちゃえばいいんだ！」": "「嗯，日记！只要把我的快乐每一天写下来，做成日记就好了！」",
    "いいことを思いついたとばかりに、<br>ドナテッロは魔本を抱えてくるくると回った。": "多纳泰罗抱着魔导书转圈圈，仿佛想到了什么好主意。",
    "そして、再び鉛筆を握って……はたりとその手が止まる。": "然后，她再次握起铅笔……却突然停了下来。",
    "「なにを書けばいいのか、わかんないよ～っ！」": "「我不知道要写什么才好啦～！」",
    "いざ日記を書こうとしても、普段書き慣れていないことには、<br>いきなり書けるものではない。<br>そこでドナテッロは――": "就算想写日记，平常不习惯写的人，也不可能突然写得出来。于是多纳泰罗——",
    "「そうだ！！」": "「对了！！」",
    "「それで俺のところへ来たのか」": "「所以你才来找我吗？」",
    "息を切らせてドナテッロが部屋に駆け込んでくるから、何事かと思った。<br>それにしても、まさか……。": "多纳泰罗气喘吁吁地冲进房间，我还以为发生了什么事呢。话说回来，没想到……",
    "日記の書き方を教えて欲しい、だなんて。": "她竟然会想要我教她怎么写日记。",
    "「うん！　館長くんは確か業務日誌を書いてたでしょ？<br>　だから、見せてもらったら参考になるかと思って」": "「嗯！我记得馆长你有写业务日志吧？所以我想说借来参考一下。」",
    "「見せるのはかまわないが……<br>　見ておもしろいものではないと思うぞ」": "「借你看是无所谓……不过内容应该很无聊哦。」",
    "「いいから、見せて見せて！」": "「没关系，借我看借我看！」",
    "「わかったわかった」": "「好啦好啦。」",
    "ドナテッロに業務日誌を渡してやる。": "我把业务日志交给多纳泰罗。",
    "興味津々といった様子で業務日誌を開いたドナテッロだったが、<br>その眉がどんどんハの字になっていった。": "多纳泰罗兴味盎然地翻开业务日志，但是——<br>他的眉毛却渐渐垂成八字形。",
    "「○月×日。晴れ。来館数３７名。作品の入れ替えを行う。<br>　×月○日。雨。来館数１２名。雨の日は人が来ない。<br>　……なにこれ？」": "「○月×日，晴。来馆人数三十七名。更换作品陈列位置。<br>×月○日，雨。来馆人数十二名。下雨天没有人来。<br>……这是什么？」",
    "「なにって……あくまで業務日誌だからな。<br>　美術館であったことを書いてるだけだぞ」": "「什么是什么……这本来就是业务日志啊。<br>只是把美术馆发生的事情写下来而已。」",
    "「これじゃ楽しい気持ちにはなれないよ……」": "「这样根本没办法让人开心啊……」",
    "しょんぼりするドナテッロ。<br>その手から業務日誌を返してもらい、頭をぽんと撫でてやる。": "多纳泰罗垂头丧气。<br>我从他手中接过业务日志，摸摸他的头。",
    "「難しく考えずに思いついたこととか、<br>　やってみたいことを書いてみればいいんじゃないか？」": "「不要想得太复杂，只要把你想到的事情，或是想尝试的事情写下来就好了吧？」",
    "「う～ん……」": "「嗯～……」",
    "「いつも考える前に動いちゃうから、<br>　そういうのあんまりない……かも」": "「我总是想到什么就做什么，所以……可能没什么想做的事情吧。」",
    "困ったようにそう言うドナテッロに、<br>彼女らしいと思わず微笑ましくなってしまう。": "多纳泰罗伤脑筋地这么说，这很像她的作风，让人忍不住莞尔。",
    "「もー！　笑わないでよー！<br>　そういう性格なんだから、しょーがないのっ！」": "「讨厌啦！不要笑我嘛！我就是这种个性，有什么办法！」",
    "「すまんすまん、ドナテッロらしいと思って、ついな」": "「抱歉抱歉，因为很像你的作风，所以忍不住就笑了。」",
    "「もー！」": "「讨厌啦！」",
    "「せっかく金獅子ちゃんからもらったんだから<br>　ちゃんと使いたいのに……」": "「难得金狮子妹妹送我这个，我本来想好好利用的……」",
    "ドナテッロが唇を尖らせる。<br>うん、その気持ちは大切だ。": "多纳泰罗嘟起嘴巴。<br>嗯，这种心情很重要。",
    "「そうだな……今はすぐにできないけれど、<br>　将来的にやりたいこととかはないのか？」": "「这个嘛……虽然现在没办法马上想到，不过你将来有没有想做的事情？」",
    "「いきなり言われても思いつかないよ。<br>　ちょっと考えてみるけど……」": "「你突然这么问，我一时也想不到啊……我再想想看好了……」",
    "「こういうのは頭で考えてるだけじゃ思いつかないもんだ。<br>　良かったら、気分転換に散歩にでも行こう」": "「这种事情光用想的也想不到的啦！<br>要不要出去散散步，转换一下心情？」",
    "「散歩しているうちに、<br>　なにか書きたいことが見つかるかもしれないしな」": "「说不定散步的时候，就会想到什么想写的题材了。」",
    "「それ、すっごくいいね！<br>　うん、じゃあ、今すぐ出かける準備してくる！」": "「这个主意好棒哦！<br>嗯，那我现在就去准备出门！」",
    "「おう」": "「好。」",
    "「いいお天気だねー！」": "「天气真好！」",
    "「あぁ、絶好の散歩日和だな」": "「是啊，真是个适合散步的好天气。」",
    "「あっ、蝶が飛んでるよ！<br>　蜜を吸いに行くのかな？」": "「啊，有蝴蝶耶！<br>它们是要去吸花蜜吗？」",
    "「このあたりはけっこう花が咲いてるからな」": "「因为这附近有很多花嘛。」",
    "「ミツバチもいるね！　<br>　羽を一生懸命動かしてかわいい～！」": "「还有蜜蜂呢！<br>拼命拍动翅膀的样子好可爱哦～！」",
    "ドナテッロがきょろきょろと景色を眺めながら歓声をあげる。": "多纳泰罗东张西望地眺望风景，同时发出欢呼。",
    "「むむむ……ミツバチをモチーフにするのもおもしろいかな？<br>　ちょっと小さすぎるかなあ……？」": "「唔唔唔……以蜜蜂为主题应该也很有趣吧？可是……会不会太小了呢……？」",
    "「おもしろいんじゃないか？<br>　花と一緒に作ってみるのもいいと思うぞ」": "「很有趣啊！我觉得和花朵一起做也不错。」",
    "「たしかに、とってもかわいいものができそうだよ！<br>　どんな材料で作るのがいいかな～？<br>　木かな？　石かな？」": "「的确，应该可以做出非常可爱的作品！要用什么材料做呢～？木头吗？石头吗？」",
    "「とりあえず、日記として書いておいたらどうだ」": "「总之，先写在日记上吧。」",
    "「うん！！」": "「嗯！！」",
    "ドナテッロが立ち止まって、<br>あたりを飛ぶ蝶やミツバチのスケッチを始める。": "多纳泰罗停下脚步，开始素描在附近飞舞的蝴蝶和蜜蜂。",
    "それを眺めていると、行き交う人の話が聞こえてくる。": "我看着他素描，听到路人之间的对话。",
    "「そういえば、新しいカフェがオープンしたって」": "「对了，听说新开了一间咖啡厅。」",
    "「ああ、タルトが美味いところだろ。<br>　なんでも連日、すごい行列だそうだな」": "「啊啊，就是那个蛋挞很好吃的店吧？听说连日来都大排长龙呢。」",
    "「とくにタルトタタンが絶品らしい」": "「尤其是蛋挞，听说是极品。」",
    "「タルト……」": "「蛋……」",
    "ドナテッロにも聞こえていたのか、<br>よだれを垂らしそうな顔をしていた。": "多纳泰罗似乎也听见了，口水都快流出来了。",
    "魔本にもタルトらしい落書きが描かれている。": "魔导书上也画了蛋挞的涂鸦。",
    "「食べに行ってみるか？」": "「要去吃吃看吗？」",
    "「うーん、でも、すごい行列なんだよね？」": "「嗯～可是，听说要排很久耶？」",
    "「ちょっとくらいなら並んでも構わないぞ」": "「排一下队也没关系啦。」",
    "「そ、それなら……行ってみたいかな」": "「那、那么……我想去吃吃看。」",
    "ドナテッロがそわそわと魔本にタルトを食べに行く、と書く。<br>それを見ていて、ちょっとしたアドバイスをすることにした。": "多纳泰罗心神不定地在魔导书上写下要去吃蛋挞，我看了之后，决定给他一点建议。",
    "「お、そうだ。<br>　今、感じてることとか、思ってることを書いておくと、<br>　日記っぽくなるんじゃないか？」": "「哦，对了，如果你把现在的感觉或想法写下来，不就有点像日记了吗？」",
    "「楽しみだ、とか、どんなタルトが食べたいか、とかさ。<br>　あと、さっきの蝶とかミツバチをかわいいと思ったこととか」": "「像是期待的心情，或是想吃什么样的蛋挞之类。还有刚才觉得蝴蝶和蜜蜂很可爱之类的。」",
    "「ナイスアイデアだよー！<br>　うん！　書いておく！」": "「好主意哦～！嗯！我写下来！」",
    "さらさらと鉛筆を走らせながら、歩き始めるドナテッロ。": "多纳泰罗一边振笔疾书，一边迈开脚步。",
    "「書きながら歩くのはいいけど、前はちゃんと見ろよ」": "「边走边写是没关系，但是要看着前面哦。」",
    "「わかってるよー！　<br>　館長くんこそ、ときどきあたしの胸、見てるでしょ？」": "「我知道啦～！馆长才是，你常常偷看我的胸部对不对？」",
    "「なっ……」": "「什……」",
    "バレてたか。<br>だが、今のドナテッロの衣装は胸元が開いていて、<br>ついつい目がいってしまうのも確かだ。": "被发现了啊。不过，多纳泰罗现在的服装胸口大开……的确会让人忍不住看过去。",
    "「ふふっ、館長くんのえっちー」": "「呵呵，馆长好色哦～」",
    "「ちがっ……ご、誤解だ！」": "「不是……你、你误会了！」",
    "「ほらほら、前、見てないと危ないよー？」": "「看，不看前面很危险哦～？」",
    "「ったく……って、それも日記に書くのか！？」": "「真是的……喂，你连这个也要写在日记上吗！？」",
    "「だって、思ったこととか、感じたことを書けって館長くん、<br>　言ったもーん」": "「因为馆长你说过，要我把想到的事情和感觉写下来嘛。」",
    "くすくすと笑いながら、ドナテッロが日記を書いていく。<br>だが、それだけではなく……。": "多纳泰罗一边嘻嘻笑着，一边继续写日记。<br>但是，她写的不只是这些……",
    "「なになに、館長くんと街を回ってるのは楽しい……<br>　付き合ってくれてうれしい……」": "「什么什么，和馆长一起逛街很开心……<br>馆长愿意陪我，我好高兴……」",
    "「わーっっ、恥ずかしいから見ちゃダメだよ！！」": "「哇——！好丢脸，不可以看啦！！」",
    "「見えちゃったんだから、しかたないだろう」": "「已经看到了，我也没办法啊。」",
    "「うう～っ、全部見せるつもりはなかったのに～」": "「呜呜～我本来没打算全部给你看的～」",
    "「一緒に街を散策できて嬉しいし、楽しいぞ」": "「我很高兴能和你一起逛街，很开心哦。」",
    "「館長くんも？」": "「馆长也是吗？」",
    "「ああ」": "「是啊。」",
    "「そっか～、そうなんだ～」": "「是吗～原来是这样啊～」",
    "そう言うと、ドナテッロが今度は日記を隠しながらなにか書き足す。": "多纳泰罗说完，又在日记上偷偷写了一些东西。",
    "「なにを書いたんだ？」": "「你写了什么？」",
    "「えへへ～、な・い・しょ！」": "「嘿嘿嘿～秘·密！」",
    "ドナテッロが日記をぎゅっと胸に抱えて、走り出す。<br>目当てのカフェは、もうすぐだ。": "多纳泰罗把日记紧紧抱在胸前，拔腿就跑。"
}