{
    "尻尾を動かして": "她摇动尾巴",
    "「はいこれ、受け取っておくれよ」": "「来，收下吧。」",
    "夜、寝室にやってきたラファエロが差し出したのは、<br>ハロウィンらしい意匠が施された、かわいらしい袋だった。": "晚上，来到寝室的拉斐尔递给我一个袋子，上面画着万圣节风格的可爱图案。",
    "狼の仮装が脱げなくて困っていたラファエロは、<br>その件が解決したお礼にと、お菓子を持ってきてくれたのだ。": "拉斐尔因为脱不掉狼的装扮而感到困扰，为了感谢我帮他解决这件事，他带了点心过来。",
    "「ありがとう。遠慮なくいただくとしよう。<br>　それにしても、また襲われるのかと思って驚いたよ」": "「谢谢，那我就不客气地收下了。<br>话说回来，我还以为又要被袭击，吓了一跳呢。」",
    "「あはは。もう大丈夫だよ。<br>　気兼ねなくこの衣装を着られると思うと嬉しい限りさ」": "「啊哈哈，已经没事了。<br>想到可以毫无顾虑地穿上这套衣服，我就高兴得不得了。」",
    "そんな会話をしながら袋を受け取ると、なにかの音が聞こえた。<br>ラファエロが小脇に抱えていたものが落ちたらしい。": "我们一边聊着天一边接过袋子，这时我听见某种声音。<br>似乎是拉斐尔夹在腋下的东西掉在地上了。",
    "見るとそこにあったのは、ふわふわの尻尾のようなものの先端に、<br>やや怪しい形の物体が取りつけられたもので……。": "仔细一看，那个东西看起来像是蓬松的尾巴，前端还装着一个形状有点奇怪的物体……",
    "「ん……？　これは……？」": "「嗯……？这是……？」",
    "「ななな、なんでもないっ！」": "「没没没、没什么！」",
    "ラファエロはその物体を拾うため慌ててしゃがみ込む。<br>その焦りが、疑惑を確信に変えてしまっていた。": "拉斐尔为了捡起那个东西而慌张地蹲下。<br>他的焦急，让疑惑变成了确信。",
    "「それっていわゆる……お尻用の玩具だよな？」": "「那东西就是所谓的……屁股用的玩具吧？」",
    "「うう……。<br>　こういうときに限って、なんて目ざといんだい、きみは！」": "「呜呜……<br>你这家伙，偏偏在这种时候眼睛特别利！」",
    "照れ隠しか、ラファエロは顔を真っ赤にして吠えるように言う。<br>そして諦めた彼女は事情を説明し始めた。": "拉斐尔像是在掩饰害羞，满脸通红地大吼。<br>然后，她放弃挣扎，开始说明事情的来龙去脉。",
    "「こういうものがあるのは、以前読んだ書物で知っていたんだ。<br>　しかし狼の衣装を着てから、がぜん気になってしまってね……」": "「我以前在书上看过，知道有这种东西，不过穿上狼的衣服后，突然很在意……」",
    "「つい魔が差して、こっそり購入してしまったんだよ。<br>　でもこんなの……館長も流石に引いてしまうよね？」": "「一时鬼迷心窍，就偷偷买了下来。<br>可是这种东西……馆长也会吓到吧？」",
    "ラファエロは不安と期待を込めた声色で言う。<br>夜にやってきたのにはどうやら理由があったらしい。": "拉斐尔用不安又期待的语气说。<br>她晚上过来似乎有理由。」",
    "「……お菓子をもらったのに、いたずらもしていいのか？」": "「……你都给我点心了，我还可以恶作剧吗？」」",
    "「ん……♡」": "「嗯……♡」",
    "恥ずかしそうに小さくそう頷くと、<br>彼女は両手でその玩具を差し出してきたのだった――": "她害羞地轻轻点头，双手递出那个玩具——",
    "「その……あまり、じっくり見ないでくれるとありがたいんだけど」": "「那个……希望你别看得太仔细。」",
    "ラファエロをベッドへ運び、衣服を脱がした。": "我将拉斐尔抱到床上，脱下她的衣服。",
    "玩具を挿入しやすいよう四つん這いになった彼女だが、<br>尻を丸出しにした体勢は恥ずかしいらしい。": "她为了方便我插入玩具而趴下，但露出整个屁股的姿势似乎让她感到害羞。",
    "「どうしてだ？<br>　美しいラファエロの姿を見てはいけないというのは酷だろう」": "「为什么？<br>不能看拉斐尔美丽的身体，未免太过分了吧。」",
    "「それはそうだが……お尻……までじっくり見られるのは、<br>　また違う問題だよ……」": "「话是这么说没错……但连屁股都看得一清二楚……<br>又是不同的问题了……」",
    "「だが、見ないまま玩具を挿入するのは危ないからな。<br>　位置をしっかり確認しておかないと」": "「不过，不看就插入玩具会很危险，必须好好确认位置才行。」",
    "「そんなぁ……んぅ……ダメだ、恥ずかしい……。<br>　お尻を意識すればするほど、お腹の奥がウズウズする」": "「怎么这样……嗯……不行，好害羞……<br>越是意识到屁股，腹部深处就越是蠢蠢欲动。」",
    "可憐なピンク色をした彼女の蕾は、<br>行為への緊張のためか、ひくひくと悶えている。": "她那惹人怜爱的粉红色花蕾，或许是因为对行为的紧张，正微微地抽搐着。",
    "その淫靡な様子に、たまらず生唾を飲みこんだ。": "那淫靡的模样，让我忍不住吞了口口水。",
    "「もう、玩具を入れてもいいのか？」": "「已经可以插入玩具了吗？」",
    "「い、いや、ちょっと待ってくれ……。<br>　心の準備がまだ……」": "「不、不是，你先等一下……<br>我还没做好心理准备……」",
    "「そのかわり……まずは、いつものところに、<br>　きみのを入れるというのはどうかな……？」": "「不过……首先，要不要先从平常的地方……<br>让你插进去呢……？」",
    "「そっちはもう、準備万端だからね……♡」": "「那边我已经准备好了哦……♡」",
    "ラファエロのかわいらしいおねだりを受け、陰茎がいきり立つ。<br>ひとまず玩具は脇に置き、腰を進ませることにした。": "听到拉斐尔可爱的请求，我的阴茎立刻挺立起来。<br>我暂时把玩具放在一旁，挺腰向前顶去。",
    "「んっ……んっ……んんぅぅぅっ……んふぅ……♡」": "「嗯……嗯……嗯嗯呜呜呜……嗯呼……♡」",
    "ラファエロの膣内は驚くほど濡れていた。<br>陰茎はすんなり、引き締まった蜜壺へと迎え入れられる。": "拉斐尔的阴道已经湿到令人惊讶。<br>阴茎顺畅地被紧致的蜜壶接纳。",
    "「お尻のことを考えて、よほど興奮していたんだな」": "「看来她因为想着屁股的事情，变得相当兴奋呢。」",
    "「うぅ……否定は、できない、ね」": "「呜呜……我无法否定呢。」",
    "「でも、やっぱり怖いんだ。<br>　あの大きさのものを、お尻に入れるというのは……」": "「但是，她还是觉得害怕。<br>害怕那么大的东西，进入自己的屁股……」",
    "その言葉と共に、膣内はきつく収縮する。<br>肛門への刺激を想像して、全身をこわばらせているようだ。": "随着她的话语，她的阴道也紧紧收缩。<br>她想象着对肛门的刺激，全身都僵硬了。",
    "その動きが愛液の絡んだ肉棒にもたらす繊細な刺激に浸りながら、<br>ラファエロに声をかける。": "我一边享受着沾满爱液的肉棒带来的纤细刺激，一边向拉斐尔搭话。",
    "「別に今でなくても機会はある。<br>　怖いなら今日はやめておこう」": "「就算现在不做，以后也还有机会。<br>如果你害怕的话，今天就先别做吧」",
    "「いいや、それはダメだ……だって、ずっとお尻、ウズウズして……。<br>　もう、体がそのつもりになってしまっているんだ……」": "「不，那可不行……因为我的屁股一直蠢蠢欲动……<br>身体已经做好准备了……」",
    "「それに、ここへ来る前にいちおう、ほぐしてみたからね。<br>　きっと大丈夫だと思う」": "「而且在来这里之前，我姑且已经做过准备了。<br>我想一定没问题的」",
    "「ほう……どんなふうにほぐしたんだ？」": "「哦……你是怎么做的准备？」",
    "「むぅ……さっきは優しかったのに、意地悪な質問だ……。<br>　んっ……でも、玩具を持ってきたのはぼくだからね……」": "「唔……刚才明明那么温柔，现在却问这种坏心眼的问题……<br>嗯……不过，毕竟是我带了玩具过来的……」",
    "「指で、ゆっくりと、お尻の穴のまわりを触って、<br>　それから……ほんの少しだけ、指も入れて、動かしてみたんだ……」": "「我用手指，慢慢地，触碰着屁眼的周围。<br>然后……稍微把手指伸进去，试着动了动……」",
    "その言葉と共に、こわばっていた膣内から力が抜ける。<br>みずからの手で準備したことを思い出し、自信が出てきたのだろう。": "伴随着这句话，原本紧绷的阴道也放松了下来。<br>她应该是想起了自己亲手做的准备，所以才有了自信吧。",
    "「だから大丈夫。入れてほしい。<br>　……でも、ゆっくり頼むよ？」": "「所以没问题的。请插进来吧。<br>……不过，拜托你慢慢来哦？」",
    "覚悟を決めたラファエロに頷きを返し、<br>尻尾型の玩具を手に取る。": "我对着做好觉悟的拉斐尔点头，然后拿起尾巴型的玩具。",
    "そして先端をラファエロの蕾にあてがい、<br>少しずつ、その小さな穴に押し込んだ。": "接着将前端抵在拉斐尔的花蕾上，一点一点地塞进那小小的洞里。",
    "「ひゃうっ……ううっ……おっ…………うぐぅぅううぅぅ～っ！」": "「呀呜……呜呜……哦…………呜咕呜呜呜呜～！」",
    "「うぅ～っ……ふぅ……はぁ……はぁ……」": "「呜呜～呼……哈啊……哈啊……」",
    "玩具は不慣れな穴へと、想像よりも素直に吸い込まれた。<br>しかしラファエロの口からは、うめき声が漏れている。": "玩具比想象中还要老实地被吸进不习惯的洞里。<br>然而拉斐尔的口中却发出呻吟声。",
    "「大丈夫か？　痛ければ言ってくれ」": "「没事吧？会痛的话要说哦。」",
    "「んっ……はぁ……ありがとう……。<br>　思ってたよりは平気、だけど……んはぁ……はぁ……」": "「嗯……哈啊……谢谢……<br>比想象中还好，不过……嗯哈啊……哈啊……」",
    "「やはり、異物感というか……。<br>　今のところ、気持ちよさよりも、違和感が勝る感じだね」": "「果然，该说是异物感吗……<br>目前比起舒服，异物感更胜一筹呢。」",
    "その言葉の通り、荒く息をする彼女の全身はかなりこわばっている。<br>まずは緊張をほぐす必要がありそうだ。": "正如她所说，她气喘吁吁，全身紧绷。<br>看来有必要先缓解她的紧张。",
    "「お尻はこのままにして、腰を少しずつ動かしてみるぞ？」": "「我先维持着插入的姿势，试着慢慢动起腰来。」",
    "「んっ……あぁ、そうしてくれると、ありがたい」": "「嗯……啊啊，你这么做，我很感激」",
    "ラファエロに負担をかけないよう、ゆっくりと腰を動かし始める。": "为了不给拉斐尔造成负担，我开始慢慢动起腰来。",
    "「んはっ……あっ……あっ……ひゃんっ……んくぅ……。<br>　あっ……あっ……ああんっ……あっ……！」": "「嗯哈……啊……啊……呀嗯……嗯咕……<br>　啊……啊……啊啊嗯……啊……！」",
    "こわばった膣内で、膨張した肉棒をゆっくりと動かす。<br>激しい締めつけの中を規則的に動くと、彼女の口からは嬌声が漏れた。": "我慢慢在紧绷的阴道内抽送胀大的肉棒。<br>在紧致的夹缝中规律地抽送，她的口中便漏出娇喘。",
    "「ひゃっ……んんぅっ……あっ……あっ……あぁっ……！<br>　ありがと……館長……んぅくぅ……優しく、動いてくれて」": "「呀……嗯嗯唔……啊……啊……啊啊……！<br>　谢谢你……馆长……嗯唔……动作这么温柔」",
    "「中を、きみの大きいのが……通るたび……んぅ……あぁ……！<br>　お腹の奥、全部、あたたかくて、気持ちよくなって……」": "「你巨大的家伙……每次通过里面……嗯唔……啊啊……！<br>　腹部深处，全都变得暖暖的，好舒服……」",
    "「お尻の違和感も……だんだん、消えてきた、みたいだ……。<br>　んっ……んんぅぅぅ……あっ……あっ……あんっ……！」": "「臀部的异样感……似乎也逐渐消失了……<br>嗯……嗯嗯唔唔唔……啊……啊……啊嗯……！」",
    "ラファエロは穏やかな刺激に安心したのか、<br>快感に身を委ねている様子だ。": "拉斐尔似乎因为这股温和的刺激而感到安心，任凭快感摆布。",
    "そうしてふたたびほぐれた膣内を往復するたび、<br>陰茎は上部にコツコツとした感触を探り当てる。": "于是，我每次在再次松开的阴道内抽插，阴茎都会碰触到上部的硬物。",
    "――直腸に入った張型が、その存在を主張しているのかもしれない。<br>淫靡なその感触を味わおうと、ほんの少しだけ侵入の角度を調整した。": "——或许是直肠里的假阳具在主张自己的存在。<br>为了品尝淫靡的触感，我稍微调整了侵入的角度。",
    "「んああっ……おっ……あっ……んんぅ……！<br>　かんちょう……これ、なに？　ぼく、どうなってるの？」": "「嗯啊啊……哦……啊……嗯嗯……！<br>直肠……这是什么？我怎么了？」",
    "「尻尾の“根元”に擦りつけるようにして、あそこを動かしているんだ。<br>　……嫌か？」": "「我用尾巴的「根部」摩擦那里，让那里动起来。<br>……讨厌吗？」",
    "「ううん……嫌じゃない……んっ……あっ……。<br>　んぅ……あっ……んんぅぅぅぅ……」": "「不……不讨厌……嗯……啊……<br>嗯……啊……嗯嗯……」",
    "「それどころか、きみの硬いのが、しっかり当たって……。<br>　敏感なとこ、広げられたまま、なでなでされてるみたいで……」": "「不仅如此，你的硬物还紧紧地抵着我……<br>敏感的地方被撑开，就像被抚摸一样……」",
    "「んぅ……あっ……あんっ……あっあっ……んくぅん……。<br>　すごく、気持ちがいいんだ……んぅ……あっ……んぅぅ……」": "「嗯……啊……啊嗯……啊啊……嗯嗯……<br>感觉非常舒服……嗯……啊……嗯嗯……」",
    "夢見心地なのだろうか、ラファエロの声音は普段より甘く、<br>彼女の“尻尾”は快感に応じてぴょこぴょこと揺れている。": "或许是处于半梦半醒之间，拉斐尔的声音比平时更加甜美。<br>她的“尾巴”随着快感而摇晃。",
    "その淫奔な動きを見ているうち、<br>さらなる衝動が身体の芯に沸きあがってくるのを感じた。": "看着她淫荡的动作，我感觉到体内涌起一股更加强烈的冲动。",
    "「……ラファエロ、尻尾も動かすぞ？<br>　痛かったら言ってくれ」": "「……拉斐尔，我也会动尾巴哦？<br>痛的话要说哦。」",
    "「あっ……えっと……っ…………うん♡」": "「啊……呃……唔…………嗯♡」",
    "期待と不安を滲ませながら、ラファエロは返事する。<br>その声にいてもたってもいられず、すぐに新たな動きを開始した。": "拉斐尔回应道，声音中流露出期待与不安。<br>听到她的声音，我再也按捺不住，立刻开始新的动作。",
    "「あっ！？　ああああっ……あっ……おっ……！<br>　あああんんっ……きゃっ……あっ……んああああっ……！」": "「啊！？啊啊啊啊……啊……哦……！<br>　啊啊啊嗯嗯……呀……啊……嗯啊啊啊啊……！」",
    "「すごい……これ、さっきまでと、ぜんぜん、違う……！<br>　お尻が、いきなり、気持ち良すぎて……！　あっ……あああんっ！」": "「好厉害……这跟刚才完全不一样……！<br>　屁股突然变得好舒服……！啊……啊啊啊嗯！」",
    "「お尻の、刺激と、もうひとつの、刺激でっ……！<br>　２倍どころか、何倍も、気持ぢいいっ……！」": "「屁股的刺激，加上另一种刺激……！<br>　岂止两倍，舒服程度根本是好几倍……！」",
    "玩具を動かし始めると同時に、腰の動きも強めた。<br>蕾と膣の両方で刺激を受け、ラファエロは悲鳴に近い声で喘いでいる。": "我开始转动玩具，同时加强腰部的动作。<br>蕾穴和阴道同时受到刺激，拉斐尔发出近乎尖叫的喘息声。",
    "「ダメっ！　これ、ダメだっ！　お尻の穴、ぐりゅぐりゅされながら、<br>　おちんちんで奥のほう、触ってもらうの、気持ちよすぎりゅっ……！」": "「不行！这样不行！一边被玩弄着屁眼，一边被鸡鸡触碰深处，太舒服了……！」",
    "「あっ……おっ……おっ……ああっ……！<br>　……ふうぅ、こんなの、知らないぃっ」": "「啊……哦……哦……啊啊……！<br>……呼，这种感觉，我从没体验过。」",
    "片手で玩具を動かすたび、ラファエロは反応して声をあげる。": "每当用单手摆弄玩具，拉斐尔就会发出反应的声音。",
    "「天才ラファエロにも、お尻という弱点があったか」": "「天才拉斐尔也有屁股这个弱点啊。」",
    "「んんんぅ……そんなこと、言ってる場合じゃ、ない……。<br>　あっあっあっ……んんぅ……ひゃああんんっ……うぅ……」": "「嗯嗯嗯……现在不是说这种话的时候……<br>啊啊啊……嗯嗯……呀啊啊嗯嗯……呜呜……」",
    "「うあああん……ひっく……ひっく……んんぅん……！<br>　んんぅ……うぅ……うううぅ……」": "「呜啊啊啊嗯……呜……呜……嗯嗯嗯……！<br>嗯嗯……呜呜……呜呜呜呜……」",
    "なんとラファエロは泣いているようだった。<br>ここまで乱れたラファエロは本当に見たことがない。": "拉斐尔竟然哭了。<br>我从没看过拉斐尔这么淫乱。」",
    "「あっあっあっ……だめぇっ……これ以上されたらおかしくなるっ！<br>　んああんっ……お願い……ぐすっ……早くぅ……早くイッてぇ！」": "「啊啊啊……不行了……再这样下去我会疯掉的！<br>嗯啊啊嗯……拜托你……呜呜……快点……快点高潮吧！」",
    "「あんっ……おっおっおっ……んんぅぅぅ……。<br>　ひゃあんぅ……うぅ……うぅ……あっ……あああっ……！」": "「啊嗯……哦哦哦……嗯嗯唔唔唔……<br>呀啊嗯……呜呜……呜呜……啊……啊啊啊……！」",
    "肉襞にあらゆる方向から圧迫され、陰茎は射精の機会を窺っている。<br>意図するまでもなく、絶頂はもうすぐそこだった。": "肉壁从四面八方挤压着阴茎，阴茎也在伺机射精。<br>不用刻意为之，高潮也近在眼前了。",
    "「ラファエロ、一緒にイくぞ！」": "「拉斐尔，一起高潮吧！」",
    "「あっあっああっ……奥……突いて……っ！<br>　このまま、最後に、いちばん、気持ち良くしてぇっ！」": "「啊啊啊……里面……顶进来……！<br>就这样，在最后，让我最舒服！」",
    "その言葉を聞くと同時に、腰をしっかりと奥まで進ませる。": "听到这句话的同时，我将腰用力地顶到最深处。",
    "興奮に悶えきつくなった膣道を突くぬぷりという感覚が、<br>肉棒に途方もない刺激を加えた。そして――": "肉棒在因兴奋而紧缩的阴道内顶出的湿滑感，为肉棒带来了无与伦比的刺激。然后——",
    "「はぁ……はぁ……んはぁ……はぁ……。<br>　んんっ……ふはぁ……んぁっ……はぁ……」": "「哈啊……哈啊……嗯哈啊……哈啊……<br>嗯嗯……呼哈啊……嗯啊……哈啊……」",
    "ラファエロは放心状態で息を整えている。<br>快楽の余韻を感じてか、ときおり甘い息が漏れ出ていた。": "拉斐尔处于恍惚状态，调整着呼吸。<br>可能是快感的余韵，她时不时会吐出甜美的气息。",
    "彼女の顔は赤い。<br>その恍惚とした目を見ていると、少し心配になってくる。": "她的脸很红。<br>看到她那恍惚的眼神，我有点担心。",
    "「大丈夫か……？<br>　少しやりすぎたかもしれない……」": "「她没事吧……？<br>我好像有点做过头了……」",
    "「す、すごかった……。<br>　興味本位でお願いしてみたが、まさか、これほどとは、ね……」": "「好、好猛啊……<br>我原本只是出于好奇才拜托她，没想到竟然会这么猛……」",
    "「これは……癖になってしまうかもしれない……。<br>　ぼくは、お尻で感じる才能まであるようだ……」": "「这……说不定会让我上瘾啊……<br>我好像拥有用屁股来享受的才能……」",
    "満更でもなさそうなラファエロの反応に、ほっとする。": "看到拉斐尔似乎挺享受的反应，让我松了口气。",
    "「お尻が良ければ、いつでも言ってくれ」": "「屁股舒服的话，随时都可以跟我说。」",
    "そう伝えると、彼女はさらに顔を赤らめ、小さく頷いたのだった。": "我这么说完后，她就更加面红耳赤地轻轻点头。"
}