{
    "御神体を取り戻せ！": "把圣物拿回来！",
    "「た、大変です！　館長殿！<br>　神社に死の芸術家が現れました！」": "「不、不好了！馆长阁下！<br>死之艺术家出现在神社了！」",
    "「なんだって！？」": "「你说什么！？」",
    "熱狂と共に始まりつつあった、羽根突き大会の決勝戦。<br>しかしそれは急報によって中断されてしまった。": "羽球大赛的决赛，正要随着狂热气氛展开，却因为这则紧急通报而中断。",
    "「んなっ！？<br>　よりにもよって、このアルテ様が警備をしていない時に！」": "「什么！<br>偏偏挑阿尔特大人没有负责警备的时候出现！」",
    "（や、やはり現れましたか。<br>　おそらく死の芸術家は、大会の開催に合わせて、<br>　神社の参拝客が少なくなるタイミングを狙っていたんですね）": "（他、他果然出现了。<br>死之艺术家恐怕是看准了大赛举办期间，神社参拜者变少的时机）",
    "（こうしてはいられません。<br>　急いで現場に向かい、次の挙動を考えるとしましょう）": "（不能继续待在这里了。<br>我们赶紧前往现场，思考他下一步会怎么做）",
    "「さすがレンブラントです！<br>　誰よりも早く現場に向かうとは、<br>　やはり正義感のカタマリなのですね」": "「真不愧是伦勃朗！<br>竟然比任何人都还要早抵达现场，<br>他果然是正义感的化身。」",
    "「警備担当の私もうかうかしていられません。<br>　館長、急ぎますよ！」": "「负责警备的我也不能继续发呆了。<br>馆长，我们快走！」",
    "「あぁ、走るぞ！」": "「好，快跑吧！」",
    "急いで境内の方へ向かうと、<br>死の芸術家らしき人物、そしてそれに対峙するレンブラントが<br>遠目に見えてきた。": "我们急忙往神社境内跑去，远远就看到疑似死之艺术家的人物，以及与他对峙的伦勃朗。",
    "しかもよく見ると、拝殿を背に死の芸術家が掲げているのは、<br>あの美しい鏡――神社の御神体ではないか！": "而且仔细一看，死之艺术家背对着拜殿高举的，不就是那面美丽的镜子——神社的御神体吗！",
    "「はーはっはっは！　御神体はいただいたぞ！」": "「哈～哈哈哈！御神体我收下了！」",
    "「あ、あなたが、噂の死の芸術家ですか。<br>　使役している死の芸術もなかなかのものだと聞きました。<br>　警吏の人たちでは当然、太刀打ちできなかったでしょう」": "「你、你就是传说中的死之艺术家吗？<br>听说你使役的死之艺术也相当了得。<br>那些警官当然不可能是你的对手吧。」",
    "「おっと、そこのお前……藝術家だな？　近寄るなよ？<br>　近寄ったら御神体を破壊する！<br>　はっは！　お前たちは黙って見ていろ！」": "「哎呀，那边的家伙……是艺术家吧？别靠近哦？<br>敢靠近我就破坏御神体！<br>哈哈！你们就安静看着吧！」",
    "「なんということだ……このままでは御神体が……！」": "「怎么会这样……再这样下去，御神体会……！」",
    "「ダメです！　ここは我々に任せてください！」": "「不可以！这里请交给我们！」",
    "狼狽して御神体へ駆け寄ろうとする神主を引きとめる。<br>一方、レンブラントは死の芸術家を見据えている。<br>どう動くべきかを考えているようだ。": "神主惊慌失措地想冲向御神体，我拉住他。<br>另一方面，伦勃朗盯着死之艺术家看，似乎在思考该如何行动。",
    "（さて、どうしましょうか……。<br>　理想としては、彼にはこのまま逃げていただきたいものです）": "（那么，该怎么办呢……<br>理想状况是让他就这样逃走）",
    "（そのまま泳がせて御神体を使った作品の完成を待ち、<br>　裏のルートを使って作品を入手する……<br>　といったところでしょうか）": "（就这样放任他不管，等他使用御神体完成作品，再透过秘密管道取得作品……<br>应该是这样吧）",
    "（とはいえ、逃亡を手助けすれば確実に怪しまれますし、<br>　ひとまず戦うにしても、<br>　正面から手を出して鏡を破壊されたら元も子もありません）": "（话虽如此，帮助他逃亡一定会被怀疑，就算要先跟他战斗，要是从正面出手，镜子被破坏就本末倒置了）",
    "（かくなるうえは……）": "（既然如此……）",
    "「あ、あなたは死の芸術家なのでしょう？<br>　なのに、か、怪盗まがいの真似をして、<br>　その御神体の鏡を、な、なにに使うつもりなんですか？」": "「你、你不是死之艺术家吗？<br>却、却做出类似怪盗的行径，你、你打算用御神体的镜子做什么？」",
    "レンブラントは死の芸術家に正面から問う。<br>彼女のことだからなにか考えがあるのだとは思うが、<br>今のところ見当もつかない。": "伦勃朗正面询问死之艺术家。<br>毕竟是她，我想她应该有什么想法，<br>但目前我毫无头绪。",
    "「ふっ……特別に教えてやろう。<br>　俺はこの鏡を材料にして、最高の死の芸術を創り出す。<br>　これまで誰も見たことのないような、美しい作品をな！」": "「呵……我就特别告诉你吧。<br>我会用这面镜子当材料，创作出最棒的死之艺术。<br>创作出至今为止谁也没见过的美丽作品！」",
    "「ふぅん、む、無理じゃないですか？」": "「哦，这、这不可能吧？」",
    "自信満々な死の芸術家の言葉を、レンブラントは一蹴した。": "伦勃朗一口否定了自信满满的死之艺术家所说的话。",
    "「んなっ！？　偉そうな口を！<br>　どうしてお前にそんなことが言えるんだ！」": "「什么！<br>口气这么大！<br>为什么你能说出这种话！」",
    "「そ、その鏡は、ひとつの造形物としてあまりに完成しています。<br>　あなたが、ちょちょいと手を加えたところで、<br>　鏡の良さを生かせるとは、と、到底思えません」": "「那、那面镜子，以一个造形物来说，已经太完美了。<br>就算你随便动手加工，我、我实在不认为你能活用镜子的优点。」",
    "「はっはっは！　これだからお利口さんの藝術家は！<br>　俺にはできるんだよ！　そう確信している！」": "「哈哈哈！聪明的艺术家就是这样！<br>我就是办得到！我如此确信！」",
    "「な、なら、今すぐにでもやってみてくださいよ」": "「既、既然这样，你现在就试试看啊。」",
    "「レンブラント……！<br>　なにか考えがあるのかもしれないが、<br>　もし凶悪な死の芸術が誕生すれば、被害が……」": "「伦勃朗……！<br>他或许有什么想法，<br>但如果诞生出凶恶的死之艺术，被害会……」",
    "「そ、それともあなたは、口先だけで内実のない、<br>　鏡の美しさを手軽に流用したいだけの、<br>　どうしようもない死の芸術家なのでしょうか？」": "「还、还是说，你只是个空有其表、只会剽窃镜之美、无可救药的死之艺术家？\"」",
    "こちらの言葉を無視してレンブラントは挑発を続ける。<br>当然、死の芸術家は激昂し……。": "伦勃朗无视我的话，继续挑衅。<br>当然，死之艺术家非常激动……",
    "「なんでそこまで言われないといけないんだ！<br>　わかったよ、そこまで言うなら、<br>　この場で鏡を使って作品を創ってやる」": "「为什么我非得被你说成这样！<br>好啊，既然你这么说，<br>我就当场用镜子创作作品！」",
    "「実物を目にして、あとで後悔するのはお前だ！」": "「你之后看到实物一定会后悔！」",
    "（やりました……。<br>　これで少なくとも、彼の新作を“鑑賞”することはできます。<br>　ふふ……じっくり目に焼きつけさせてもらいますよ）": "（太好了……<br>这样一来，至少能“鉴赏”他的新作品。<br>呵呵……我要好好地烙印在眼底）",
    "「マズい！<br>　このままだと本当に、神社が大混乱になってしまう」": "「糟糕！<br>这样下去神社真的会陷入大混乱！」",
    "「させません！」": "「不能让他得逞！」",
    "なすすべなしかと思った矢先、死の芸術家のそばで突風が吹いた。<br>いや、あれは風ではない……アルテだ！": "正当我束手无策时，死之艺术家身旁吹起一阵强风。<br>不，那不是风……是阿尔特！",
    "「さて、御神体は取り返させてもらいましたよ。<br>　神社の警備は、天才美少女警備員巫女藝術家であるこの私、<br>　アルテ様の役目ですからねっ！」": "「言归正传，我已经把圣物拿回来了。<br>毕竟神社的警备工作，是属于天才美少女警卫员兼巫女艺术家的我——阿尔特大人的职责！」",
    "「ぐあっ！　い、いつの間に！！！」": "「唔啊！你、你是什么时候！」",
    "死の芸術家は、手元からなくなった御神体をアルテの手中に見つける。<br>彼女が電光石火の勢いで死の芸術家へ攻撃を仕かけ、<br>鏡を取り返したのだ。": "死之艺术家发现原本在手边的圣物，出现在阿尔特的手中。<br>是她以迅雷不及掩耳的速度，对死之艺术家发动攻击，把镜子抢了回去。",
    "「ありがとうございました、レンブラント。<br>　アイツを挑発することで、隙を作ってくれていたのでしょう？」": "「伦勃朗，谢谢你。<br>你应该是故意挑衅那家伙，让他露出破绽吧？」",
    "「え……は、はい、その通りです。<br>　アルテさんなら気づいてくださると思っていました」": "「咦……是、是的，你说得没错。<br>我就知道阿尔特先生一定会发现。」",
    "（すみません、ぜんぜんそんなつもりはありませんでした）": "（对不起，我完全没有那个意思）",
    "「なるほど、そういうことだったのか！<br>　そんなことにも気づかず、焦ってしまって情けない」": "「原来如此，原来是这么一回事啊！<br>我居然没发现这件事，还那么焦急，真是太丢脸了。」",
    "「本当ですよ、館長。<br>　まぁ、私の勘が良すぎるだけのことかもしれませんけどね」": "「馆长，你说得对。<br>不过，或许只是我的直觉太敏锐了。」",
    "アルテは涼しい顔で言うと、死の芸術家に向き直る。": "阿尔特一脸若无其事地说道后，转身面向死之艺术家。",
    "「さて、お目当てのものはもう手に入りませんよ？<br>　大人しく自首でもされたらいかがです？」": "「你已经拿不到想要的东西咯？<br>乖乖去自首如何？」",
    "しかし憔悴した様子の死の芸術家は、<br>アルテの言葉に聞く耳など持たず――": "然而，面容憔悴的死之艺术家，根本没把阿尔特说的话听进去——",
    "「くっ……くそっ、こうなったら！<br>　この神社もろとも破壊してやるっ！」": "「可……可恶，既然如此！<br>我就把这间神社连同你们一起破坏！」",
    "「………………」": "「………………」",
    "「マズい、死の芸術を暴れさせるつもりだ！<br>　俺は参拝客を避難させるから、<br>　アルテとレンブラントは応戦を頼む！」": "「糟糕，他打算让死之艺术大肆破坏！<br>我去让参拜民众避难，阿尔特和伦勃朗负责应战！」",
    "「任せてください。<br>　事件を未然に防ぐことができなかったぶん、<br>　警備担当者として落とし前をつけさせてもらいます！」": "「交给我吧。<br>身为警备负责人，我没能防范于未然，所以我要好好表现！」",
    "（はぁ……なんとなく、こうなる予感はしていました。<br>　秀逸な死の芸術をたくさん倒さなくてはいけないのは<br>　心苦しいですが、成り行き上、仕方ありませんね）": "（唉……我隐约有预感事情会变成这样。<br>虽然要打倒许多秀逸的死之艺术，让我良心不安，但事情演变至此，我也别无选择）",
    "「も、もう御神体を壊してしまう心配もありません。<br>　思い切り、た、戦いましょう」": "「已、已经不用担心会破坏圣物了。<br>就、就放手一搏吧。」",
    "レンブラントは覚悟を決めた表情で言うと、<br>立ち並ぶ死の芸術へと羽子板の切っ先を向ける。": "伦勃朗露出下定决心的表情，将羽子板的尖端指向并排的死之艺术。",
    "「そうこなくては。<br>　さあ、私たちで死の芸術を殲滅しますよ！」": "「就是要这样才行。<br>来吧，我们要歼灭死之艺术！」"
}