{
    "御神体を取り戻せ！": "夺回御神体！",
    "「た、大変です！　館長殿！<br>　神社に死の芸術家が現れました！」": "「不、不好了！馆长大人！<br>　神社出现了死之艺术家！」",
    "「なんだって！？」": "「什么！？」",
    "熱狂と共に始まりつつあった、羽根突き大会の決勝戦。<br>しかしそれは急報によって中断されてしまった。": "随着狂热开始的羽根突大会决赛。<br>然而，这一切被突如其来的消息打断了。",
    "「んなっ！？<br>　よりにもよって、このアルテ様が警備をしていない時に！」": "「什么！？<br>　偏偏在我阿尔特大人不在的时候！」",
    "（や、やはり現れましたか。<br>　おそらく死の芸術家は、大会の開催に合わせて、<br>　神社の参拝客が少なくなるタイミングを狙っていたんですね）": "（果、果然出现了。<br>　死之艺术家大概是趁着大会举办，<br>　神社参拜者减少的时机行动的）",
    "（こうしてはいられません。<br>　急いで現場に向かい、次の挙動を考えるとしましょう）": "（不能这样下去了。<br>　赶紧前往现场，考虑下一步行动吧）",
    "「さすがレンブラントです！<br>　誰よりも早く現場に向かうとは、<br>　やはり正義感のカタマリなのですね」": "「不愧是伦勃朗！<br>　比任何人都早一步前往现场，<br>　果然是正义感的化身呢。」",
    "「警備担当の私もうかうかしていられません。<br>　館長、急ぎますよ！」": "「作为负责安保的我可不能掉以轻心。<br>　馆长，我们得赶紧行动！」",
    "「あぁ、走るぞ！」": "「啊，快跑！」",
    "急いで境内の方へ向かうと、<br>死の芸術家らしき人物、そしてそれに対峙するレンブラントが<br>遠目に見えてきた。": "急忙赶往神社境内，远远地看到了疑似死之艺术家的人物，<br>以及与之对峙的伦勃朗。",
    "しかもよく見ると、拝殿を背に死の芸術家が掲げているのは、<br>あの美しい鏡――神社の御神体ではないか！": "而且仔细一看，死之艺术家背对着拜殿举起的，<br>正是那面美丽的镜子——神社的御神体！",
    "「はーはっはっは！　御神体はいただいたぞ！」": "「哈—哈哈哈！御神体我收下了！」",
    "「あ、あなたが、噂の死の芸術家ですか。<br>　使役している死の芸術もなかなかのものだと聞きました。<br>　警吏の人たちでは当然、太刀打ちできなかったでしょう」": "「你、你就是传说中的死之艺术家吗？<br>　听说你驱使的死之艺术相当厉害。<br>　警吏们当然不是你的对手吧。」",
    "「おっと、そこのお前……藝術家だな？　近寄るなよ？<br>　近寄ったら御神体を破壊する！<br>　はっは！　お前たちは黙って見ていろ！」": "「喂，那边的你……是艺术家吧？别靠近啊！<br>　靠近的话我就毁了御神体！<br>　哈哈！你们就乖乖看着吧！」",
    "「なんということだ……このままでは御神体が……！」": "「这、这怎么行……这样下去御神体就……！」",
    "「ダメです！　ここは我々に任せてください！」": "「不行！这里就交给我们吧！」",
    "狼狽して御神体へ駆け寄ろうとする神主を引きとめる。<br>一方、レンブラントは死の芸術家を見据えている。<br>どう動くべきかを考えているようだ。": "馆长拦住了慌乱中想要冲向御神体的神主。<br>另一边，伦勃朗正紧盯着死之艺术家。<br>她似乎在思考该如何行动。",
    "（さて、どうしましょうか……。<br>　理想としては、彼にはこのまま逃げていただきたいものです）": "（那么，该怎么办呢……<br>　理想情况下，希望他能就这样逃走）",
    "（そのまま泳がせて御神体を使った作品の完成を待ち、<br>　裏のルートを使って作品を入手する……<br>　といったところでしょうか）": "（让他继续行动，等待他用御神体完成作品，<br>　然后通过暗地里的渠道获取作品……<br>　大概是这样吧）",
    "（とはいえ、逃亡を手助けすれば確実に怪しまれますし、<br>　ひとまず戦うにしても、<br>　正面から手を出して鏡を破壊されたら元も子もありません）": "（不过，如果帮助他逃跑肯定会引起怀疑，<br>　即使暂时选择战斗，<br>　如果正面出手导致镜子被破坏就前功尽弃了）",
    "（かくなるうえは……）": "（既然如此……）",
    "「あ、あなたは死の芸術家なのでしょう？<br>　なのに、か、怪盗まがいの真似をして、<br>　その御神体の鏡を、な、なにに使うつもりなんですか？」": "「啊，你是死之艺术家对吧？<br>　可是，你、你为什么要做这种像怪盗一样的事，<br>　那面御神体的镜子，你、你到底打算用来做什么？」",
    "レンブラントは死の芸術家に正面から問う。<br>彼女のことだからなにか考えがあるのだとは思うが、<br>今のところ見当もつかない。": "伦勃朗正面质问死之艺术家。<br>以她的性格来看，应该是有某种计划，<br>但目前还完全猜不透。",
    "「ふっ……特別に教えてやろう。<br>　俺はこの鏡を材料にして、最高の死の芸術を創り出す。<br>　これまで誰も見たことのないような、美しい作品をな！」": "「呵……特别告诉你吧。<br>　我要用这面镜子作为材料，创造出最顶级的死之艺术。<br>　创造出迄今为止无人见过的美丽作品！」",
    "「ふぅん、む、無理じゃないですか？」": "「哼，这、这不可能吧？」",
    "自信満々な死の芸術家の言葉を、レンブラントは一蹴した。": "伦勃朗对自信满满的死之艺术家的话嗤之以鼻。",
    "「んなっ！？　偉そうな口を！<br>　どうしてお前にそんなことが言えるんだ！」": "「什么！？口气不小啊！<br>　你凭什么这么说！」",
    "「そ、その鏡は、ひとつの造形物としてあまりに完成しています。<br>　あなたが、ちょちょいと手を加えたところで、<br>　鏡の良さを生かせるとは、と、到底思えません」": "「那、那面镜子作为一个造型物已经太过完美了。<br>　就算你随便动动手，<br>　我也完全不认为你能发挥出镜子的优点。」",
    "「はっはっは！　これだからお利口さんの藝術家は！<br>　俺にはできるんだよ！　そう確信している！」": "「哈哈哈！所以你们这些自以为聪明的艺术家啊！<br>　我一定能做到！我确信如此！」",
    "「な、なら、今すぐにでもやってみてくださいよ」": "「那、那你现在就试试看啊」",
    "「レンブラント……！<br>　なにか考えがあるのかもしれないが、<br>　もし凶悪な死の芸術が誕生すれば、被害が……」": "「伦勃朗……！<br>　你可能有你的想法，<br>　但如果真的诞生了凶恶的死之艺术，后果会……」",
    "「そ、それともあなたは、口先だけで内実のない、<br>　鏡の美しさを手軽に流用したいだけの、<br>　どうしようもない死の芸術家なのでしょうか？」": "「那、那你是不是只是个口头上说说，实际上毫无内涵，<br>　只想轻易利用镜子的美丽，<br>　无可救药的死之艺术家呢？」",
    "こちらの言葉を無視してレンブラントは挑発を続ける。<br>当然、死の芸術家は激昂し……。": "无视这边的话语，伦勃朗继续挑衅。<br>当然，死之艺术家被激怒了……。",
    "「なんでそこまで言われないといけないんだ！<br>　わかったよ、そこまで言うなら、<br>　この場で鏡を使って作品を創ってやる」": "「为什么要被说到这种地步！<br>　好吧，既然你这么说，<br>　我就在这里用镜子创作作品给你看」",
    "「実物を目にして、あとで後悔するのはお前だ！」": "「亲眼看到实物后，后悔的可是你！」",
    "（やりました……。<br>　これで少なくとも、彼の新作を“鑑賞”することはできます。<br>　ふふ……じっくり目に焼きつけさせてもらいますよ）": "（成功了……。<br>　这样一来至少可以“欣赏”到他的新作。<br>　呵呵……我会好好记住的）",
    "「マズい！<br>　このままだと本当に、神社が大混乱になってしまう」": "「糟了！<br>　这样下去真的会让神社陷入大混乱」",
    "「させません！」": "「不会让你得逞！」",
    "なすすべなしかと思った矢先、死の芸術家のそばで突風が吹いた。<br>いや、あれは風ではない……アルテだ！": "就在以为无计可施的时候，死之艺术家身边突然刮起了一阵风。<br>不，那不是风……是阿尔特！",
    "「さて、御神体は取り返させてもらいましたよ。<br>　神社の警備は、天才美少女警備員巫女藝術家であるこの私、<br>　アルテ様の役目ですからねっ！」": "「那么，御神体我就收回了。<br>　神社的警备工作，可是我这个天才美少女警备员巫女艺术家、<br>　阿尔特大人的职责呢！」",
    "「ぐあっ！　い、いつの間に！！！」": "「咕啊！什、什么时候！！！」",
    "死の芸術家は、手元からなくなった御神体をアルテの手中に見つける。<br>彼女が電光石火の勢いで死の芸術家へ攻撃を仕かけ、<br>鏡を取り返したのだ。": "死之艺术家发现手中的御神体已经落入了阿尔特的手中。<br>她以迅雷不及掩耳之势向死之艺术家发动了攻击，<br>成功夺回了镜子。",
    "「ありがとうございました、レンブラント。<br>　アイツを挑発することで、隙を作ってくれていたのでしょう？」": "「谢谢你，伦勃朗。<br>　你是通过挑衅那家伙，才为我们创造了机会的吧？」",
    "「え……は、はい、その通りです。<br>　アルテさんなら気づいてくださると思っていました」": "「诶……是、是的，正是如此。<br>　我想阿尔特小姐一定会察觉到的」",
    "（すみません、ぜんぜんそんなつもりはありませんでした）": "（抱歉，我完全没有那个意思）",
    "「なるほど、そういうことだったのか！<br>　そんなことにも気づかず、焦ってしまって情けない」": "「原来如此，是这么回事啊！<br>　我竟然没注意到这一点，还慌张了起来，真是丢脸」",
    "「本当ですよ、館長。<br>　まぁ、私の勘が良すぎるだけのことかもしれませんけどね」": "「确实如此呢，馆长。<br>　不过嘛，可能只是我的直觉太敏锐了而已」",
    "アルテは涼しい顔で言うと、死の芸術家に向き直る。": "阿尔特一脸冷静地说完，转向了死之艺术家。",
    "「さて、お目当てのものはもう手に入りませんよ？<br>　大人しく自首でもされたらいかがです？」": "「那么，你想要的东西已经得不到了哦？<br>　不如乖乖自首如何？」",
    "しかし憔悴した様子の死の芸術家は、<br>アルテの言葉に聞く耳など持たず――": "然而，憔悴的死之艺术家对阿尔特的话充耳不闻——",
    "「くっ……くそっ、こうなったら！<br>　この神社もろとも破壊してやるっ！」": "「可恶……该死，既然如此！<br>　我就连这座神社一起毁掉！」",
    "「………………」": "「………………」",
    "「マズい、死の芸術を暴れさせるつもりだ！<br>　俺は参拝客を避難させるから、<br>　アルテとレンブラントは応戦を頼む！」": "「糟了，他打算让死之艺术暴走！<br>　我去疏散参拜者，<br>　阿尔特和伦勃朗负责应战！」",
    "「任せてください。<br>　事件を未然に防ぐことができなかったぶん、<br>　警備担当者として落とし前をつけさせてもらいます！」": "「交给我吧。<br>　既然没能提前阻止事件发生，<br>　作为警备负责人，我会负起责任！」",
    "（はぁ……なんとなく、こうなる予感はしていました。<br>　秀逸な死の芸術をたくさん倒さなくてはいけないのは<br>　心苦しいですが、成り行き上、仕方ありませんね）": "（唉……我隐约预感到会变成这样。<br>　虽然打倒这么多优秀的死之艺术让我于心不忍，<br>　但事已至此，也没办法了）",
    "「も、もう御神体を壊してしまう心配もありません。<br>　思い切り、た、戦いましょう」": "「已、已经不用担心破坏御神体了。<br>　让我们尽情地、战、战斗吧！」",
    "レンブラントは覚悟を決めた表情で言うと、<br>立ち並ぶ死の芸術へと羽子板の切っ先を向ける。": "伦勃朗露出下定决心的表情，<br>将羽子板的尖端指向排列整齐的死之艺术。",
    "「そうこなくては。<br>　さあ、私たちで死の芸術を殲滅しますよ！」": "「这才像话。<br>　来吧，让我们歼灭这些死之艺术！」"
}