{
    "熱を帯びた眼差し": "炽热的目光",
    "「この道も、安心して通れるようになったね」": "「这条路，也能安心地走了呢」",
    "よひらとふたりで解決に至った、出口のない路地の謎。<br>もう危険はないだろうが、念のため再び見回りをしていた。": "和四宫一起解决的，没有出口的巷子的谜题。<br>虽然应该已经没有危险了，但为了以防万一，还是再次巡视了一下。",
    "「家主さんにいただいたお茶も美味しかったし、<br>　すぐ修復のお手伝いに行かなくちゃ」": "「房东给的茶也很好喝，<br>　得赶紧去帮忙修复了」",
    "「あぁ、そうだな」": "「啊，是啊」",
    "――と、その時。<br>どこかでガタッ、という音が鳴った。": "——就在这时。<br>不知哪里传来了嘎嗒一声。",
    "「いま、なにか物音がしなかったか？」": "「刚才，有没有听到什么声音？」",
    "「うん、あっちの方だと思うけど」": "「嗯，我觉得是那边传来的」",
    "「……もしかすると、まだあの死の芸術が潜んでいるかもしれない。<br>　そこに隠れて様子を見よう」": "「……说不定，那个死之艺术还潜伏在这里。<br>　我们躲在那里观察一下吧」",
    "「えっ、そんな細いところに？<br>　そこって、誰かのお家の裏だと思うけど――」": "「诶，那么窄的地方？<br>　那里，我觉得是某个人家的后院——」",
    "よひらの腕を取り、<br>先ほどいた場所よりさらに細い路地に彼女を連れ込んだ。": "我抓住四宫的手腕，<br>把她带到了比刚才更窄的小巷里。",
    "「ちょ、ちょっと館長さま！　ち、近い……！<br>　あ、待って……きゃっ！　服が――」": "「等、等一下馆长！太、太近了……！<br>　啊，等等……呀！衣服——」",
    "「しーっ。声を抑えて……」": "「嘘——小声点……」",
    "が、そのとき。\"ニャー\"という声と共に、<br>路地を走る小さな影が見えた。<br>なんだ、猫だったか……。": "但就在这时。伴随着喵的一声，<br>小巷里跑过一个小小的身影。<br>原来是只猫啊……。",
    "「す、すまない焦ってしまって……」": "「对、对不起，我太着急了……」",
    "「そんなことより……。<br>　あたしたち、すごい体勢になってるんだけど……っ！」": "「比起那个……<br>　我们现在的姿势，有点不妙啊……！」",
    "路地に入った時、互いにかなり不自然な体勢になったのは覚えている。": "我记得进入小巷时，我们的姿势变得相当不自然。",
    "その際、バランスを崩したよひらの脚を咄嗟に掴んだらしい。<br>そのせいで、彼女の下着と乳房が大胆に露出していた。": "那时，我似乎下意识地抓住了四宫失去平衡的腿。<br>结果，她的内衣和胸部大胆地暴露了出来。",
    "「あんっ……！　なんかあたってる……んっ……」": "「啊……！好像碰到了……嗯……」",
    "どうやら、体勢を崩した際にちょうど両者の<br>股間が触れ合ってしまったようだ。": "看来，在失去平衡时，我们的下体正好接触到了。",
    "よひらの下着に触れたのが先か、勃起が先か、<br>いずれにせよ肉棒は既にかなり窮屈な状態になっていた。": "是先碰到四宫的内衣，还是先勃起，<br>无论如何，肉棒已经处于相当紧张的状态。",
    "体勢を変えようと腰を動かすが、股間と股間はうまく離れてくれない。": "我试图改变姿势移动腰部，但下体之间却无法顺利分开。",
    "それどころか布越しに柔らかな大陰唇の感触が伝わり、<br>しびれるような快楽が溢れる。": "不仅如此，隔着布料传来的柔软阴唇触感，<br>让我感到一阵麻痹般的快感涌上心头。",
    "「ちょっと待ってっ！　もうっ…‥！<br>　場所ってもんを考えてよっ！」": "「等一下！真是的……！<br>　你也考虑一下场合啊！」",
    "よひらの湿った声を聞いた瞬間、次の行動を決めていた。": "听到四宫湿润的声音的瞬间，我已经决定了下一步的行动。",
    "腰を動かし、よひらの脚の間に男根を擦りつける。": "我移动腰部，将男根摩擦在四宫的腿间。",
    "「どうしてごしごしするのっ？　<br>　こ、こんなところでぇ……」": "「为什么要这样摩擦啊……？<br>　这、这种地方……」",
    "「確かに、こういった行為には適さない場所かもしれないな……。<br>　あそこに見える道は夜でも人が通るだろう」": "「确实，这里可能不太适合进行这种行为……<br>　那边那条路晚上也会有人经过吧。」",
    "しかもここは民家の壁で、すぐそこの窓から明かりが差し込んでいる。<br>ということは中には住人がいる。": "而且这里是民宅的墙壁，旁边的窗户里还透出灯光。<br>也就是说里面有人住。",
    "「そ、そうでしょ……？　っ、はぁ……はぁっ……」": "「是、是吧……？呜、哈啊……哈啊……」",
    "よひらは声を押し殺した。<br>その代わり、甘い吐息が先ほどよりも増えている。": "四宫压抑住了声音。<br>取而代之的是，甜美的喘息比刚才更加明显了。",
    "「だ、だからっ……もっと別の場所で……んっ！」": "「所、所以……去别的地方吧……嗯！」",
    "「よく聞こえなかった。もっと大きな声で言った方が<br>　いいんじゃないか？　民家の中に届くくらいに」": "「听不太清楚。不如再大声一点说？<br>　让民宅里的人也能听到的程度。」",
    "「館長さまぁっ、はぁ……はぁっ……いじわるだよぉっ……！<br>　声、出しちゃいけないのにぃ……ぐすん……」": "「馆长大人……哈啊……哈啊……你好坏啊……！<br>　明明不能发出声音的……呜……」",
    "よひらの声はさらに甘さを増し、ついには熱を帯びる。<br>股間に感じる布越しの感触も、明らかに濡れたものに変わり始めていた。": "四宫的声音变得更加甜美，甚至带上了热度。<br>隔着布料感受到的触感，也明显开始变得湿润。",
    "もっと直に感じたい。動揺するよひらの声に構わず、<br>彼女の下着の紐を外し、こちらも性器を取り出す。": "想要更直接地感受。不顾四宫慌乱的声音，<br>解开她的内衣带子，自己也掏出性器。",
    "「きゃっ……館長さまぁ……どうしておちんちん出しちゃうの？<br>　ひゃんっ！　ペタってしちゃだめ……」": "「呀……馆长大人……为什么要把小弟弟掏出来？<br>　呀！不要贴上去……」",
    "女性器に亀頭を密着させ擦りつける。<br>直に伝わる感触と刺激は、先ほどまでとは比べ物にならない。": "将龟头紧贴在女性器官上摩擦。<br>直接传来的触感和刺激，与刚才完全不可同日而语。",
    "「うぅぅ、館長さまのおちんちん熱いよぉ……。<br>　硬いのがわかって……なんだかビクビクしてるぅっ……」": "「呜……馆长大人的小弟弟好热啊……。<br>　能感觉到它硬硬的……还在一跳一跳的……」",
    "「はぁ……ぬちょぬちょに擦れてっ、はんっ！　ああんっ！<br>　へ、変な感じだよぉっ！」": "「哈啊……湿漉漉地摩擦着，嗯！啊啊！<br>　这、这种感觉好奇怪啊……！」",
    "「だめ……だめぇっ！　そこ気持ち良すぎるからぁっ……！」": "「不行……不行啊！那里太舒服了……！」",
    "快楽を拒むよひらだが、<br>一方でその入口はこちらを誘うようにひくつかせていた。": "虽然四宫在抗拒快感，<br>但她的入口却像是在引诱我一样蠕动着。",
    "その誘惑に我慢できず、膣口に亀頭を添え、腰を前に押し出す。": "无法抵挡这种诱惑，将龟头贴在阴道口，向前推进腰部。",
    "「え？　ちょ、ちょっと館長さま……！？」": "「诶？等、等一下馆长大人……！？」",
    "「あっ、んんんっ！！　ひ、ぃい……っ！」": "「啊、嗯嗯嗯！！呜、呜……！」",
    "挿入した先は、まさに蜜壺だった。<br>愛液に濡れたヒダが、肉棒をじっとりと包み込むのを感じる。": "插入的地方，正是蜜壶。<br>感受到被爱液浸湿的褶皱紧紧包裹着肉棒。",
    "「すんなり、挿入っちゃった……。<br>　はうんぅっ……あたしの中におちんちんがあるのわかるよぉ……」": "「一下子就插进去了……。<br>　嗯呜……能感觉到小弟弟在我里面……」",
    "「はんっう……おちんちんって、こんなに大きくて硬いんだ……。<br>　それに、さっきよりもずっと熱いよぉ……。」": "「嗯呜……小弟弟原来这么大这么硬啊……。<br>　而且，比刚才还要热呢……。」",
    "よひらは膣内の感覚をかみしめるように言葉を紡ぐ。<br>上気した顔は、すでにこれから来る快楽を待ち受けていた。": "四宫细细品味着阴道内的感觉，缓缓编织着话语。<br>她那泛红的脸庞，已经预示着她即将迎来的快感。",
    "「そんなにこれがほしかったのか？」": "「你就这么想要这个吗？」",
    "「ち、違うからっ……！　そんなわけないじゃん……。<br>　抜いて……くれてもいいからぁ……」": "「才、才不是呢……！怎么可能……。<br>　你可以拔出来……也没关系的……」",
    "最後の言葉には迷いがにじんでいた。<br>素直に本能に従うべきかどうか、まだ決心がつかないのだろう。": "她最后的话语中透露出了一丝犹豫。<br>她还在犹豫是否应该顺从本能，尚未下定决心。",
    "「これからどうするつもりだと思う？」": "「你觉得接下来会发生什么？」",
    "「館長さま……あたしの中でおちんちん動かすの……？<br>　今でも声出ちゃうのにぃ……動かされたらもう我慢できないよぉ」": "「馆长大人……你要在我里面动吗……？<br>　现在就已经忍不住发出声音了……要是动起来的话我真的会受不了的……」",
    "「なら、我慢できなくなればいい」": "「那就别忍了」",
    "「はあんっ……おちんちん動いたぁっ。<br>　だめ、だからぁ……！　早くやめてっ、ほんとによくないからぁっ」": "「啊嗯……动了……。<br>　不行，真的不行啊……！快停下来，真的不好啊……」",
    "「館長さま、だめぇ……抜いて……抜いてよぉ……」": "「馆长大人，不行了……拔出来……拔出来啊……」",
    "「ん…………館長さま……？」": "「嗯…………馆长大人……？」",
    "ゆっくりと腰を動かしていると、戸惑った様子のよひらと目が合う。<br>潤んだ瞳は、必死になにかを訴えかけているかのようだ。": "慢慢地动着腰，与困惑的四宫目光相遇。<br>湿润的眼眸，仿佛在拼命诉说着什么。",
    "「どうかしたのか？」": "「怎么了？」",
    "「その……なんでこんなにゆっくりなの……？」": "「那个……为什么这么慢……？」",
    "「考えを改めたんだ。<br>　声が漏れて誰かに聞かれたらお互いに困るだろう？」": "「我改变主意了。<br>　如果声音泄露出去被别人听到，我们都会很麻烦吧？」",
    "そう伝えて、ゆっくりと、しかし確実に腰を動かし続ける。": "这样传达着，慢慢地，但确实地继续动着腰。",
    "溢れ続ける体液にかかわらず、陰茎への圧迫はさらに強くなっていた。<br>よひらの膣内はよく締まっているのだ。": "尽管体液不断溢出，但对阴茎的压迫却越来越强。<br>四宫的阴道非常紧致。",
    "「か、館長さま、あたしも考えが変わったの……。<br>　……はぁっ……はぁっ……」": "「馆、馆长大人，我也改变主意了……。<br>　……哈啊……哈啊……」",
    "「あたし、たぶん、もっと動かされても、<br>　我慢できちゃうと、思う……んっ」": "「我、我觉得，就算你再动得快一点，<br>　我也能忍住……嗯」",
    "激しくなった吐息を放出するのに必死なよひらの口元からは、<br>唾液がだらしなく流れている。": "四宫拼命地释放着变得急促的呼吸，<br>嘴角已经流出了唾液。",
    "快楽を期待する瞳からは、次第に余裕がなくなってきていた。<br>あともう少しだ。": "期待快感的眼神逐渐失去了从容。<br>还差一点。",
    "「あんっ……ああんっ……まだ……ゆっくりなの……？<br>　館長さまのいくじなしっ……ぁんっ」": "「啊嗯……啊啊嗯……还是……这么慢吗……？<br>　馆长大人真是没用……啊嗯」",
    "「本当は、声を聞かれるのを怖がってるのは……。<br>　館長さまの方なんじゃないの……？」": "「其实，害怕声音被听到的……<br>　是馆长大人你自己吧……？」",
    "「そうかもしれないな……」": "「也许吧……」",
    "と、あえてそんな気のない返事をしながら、<br>一定の速さで腰を動かすことに集中する。": "他故意用这种漫不经心的语气回答，<br>同时集中精力以一定的速度动着腰。",
    "「んっ……あんっ……っ……んっ……」": "「嗯……啊嗯……嗯……嗯……」",
    "次第に、よひらの言葉数が少なくなってきた。<br>腰の動きに合わせて、本能的な喘ぎ声だけが聞こえてくる。": "渐渐地，四宫的话语变少了。<br>随着腰部的动作，只能听到本能的喘息声。",
    "「声に出して、ちゃんと言った方がいいんじゃないか？」": "「不如大声说出来，好好说出来不是更好吗？」",
    "すると潤んだよひらの瞳が、一瞬にして歓喜の色を帯びた。": "于是，湿润的四宫的眼睛，一瞬间染上了欢喜的色彩。",
    "「館長さまぁっ……！　もっとしてぇっ、もっと激しくぅっ！」": "「馆长大人……！再继续……再激烈一点……！」",
    "「あたしのトロトロおまんこの中で、<br>　館長さまのおちんちん、ズボズボ動かしてぇ……っ！」": "「在我的湿漉漉的小穴里，<br>　馆长大人你的肉棒，狠狠地动起来吧……！」",
    "その声と同時に、腰の動きを速めた。": "随着那声音，加快了腰部的动作。",
    "「ひゃんっ！　あああんっ……はやいっ……！<br>　あぁ……さっきまでとぜんぜん違ううぅ……！」": "「呀啊！啊啊啊……好快……！<br>　啊……和刚才完全不一样了……！」",
    "「あんっ！　あんっ！　さっきまでのはただの遊びだったんだぁっ……！<br>　本気だと、こんなにされちゃうんだぁっ！」": "「啊嗯！啊嗯！刚才的只是玩玩而已……！<br>　认真起来的话，会被这样对待的啊……！」",
    "「はああんっ、だめぇっ！　やっぱりズボズボやめてぇっ！<br>　このままだとあたし、ほんとにすごい声出しちゃうっ！」": "「哈啊嗯，不行了！果然还是不要这样深入了！<br>　再这样下去的话，我真的会发出很大的声音的！」",
    "「街中に響くくらいの大声で、あ、喘いじゃう……。<br>　あんっ！　んっ、はぁんっ！」": "「会发出响彻整个街道的大声，啊，要喘不过气了……。<br>　啊嗯！嗯，哈啊嗯！」",
    "「それで、みんなが様子を見に来て……つながってるとこっ、<br>　じっくり見られちゃうぅ……！」": "「然后，大家都会来看……看到我们连在一起的样子，<br>　被仔细地观察着……！」",
    "すでにかなりの大声で喘いでいることに気づいているのかいないのか、<br>よひらは恍惚の表情でそう訴える。": "是否已经意识到自己已经发出了相当大的声音，四宫带着恍惚的表情这样诉说着。",
    "「そう言うなら、やっぱり動かすのをやめようか？」": "「既然你这么说，那我还是停下来吧？」",
    "「そ……それはぁ……んっ！<br>　館長さまぁ、どうしようぅ……ぐすっ」": "「那……那样的话……嗯！<br>　馆长大人，我该怎么办呢……呜咽」",
    "「あたし、おかしくなってるの……。<br>　ぁあんっ！　あんっ……あんっ……ああんっ！」": "「我，已经变得奇怪了……。<br>　啊啊嗯！啊嗯……啊嗯……啊啊嗯！」",
    "「ほんとは、こんなところで気持ちよくなっちゃだめなのにぃ……！<br>　こんな恥ずかしい声も出しちゃだめなのにぃ……ぁんっ！」": "「其实，在这种地方感到舒服是不行的……！<br>　发出这么羞耻的声音也是不行的……啊嗯！」",
    "「きっとあたしがズポズポされてるすぐそこでぇ……ぁんっ！<br>　何も知らない人たちがご飯食べてるのぉ！　ひゃあんっ！」": "「肯定就在我被这样抽插的地方……啊嗯！<br>　什么都不知道的人们正在吃饭呢！呀啊嗯！」",
    "「そんなの……だめなのにぃ……！　恥ずかしいのにぃ……！<br>　考えるだけであたし、もっとえっちになっちゃうのっ！」": "「那样的事情……是不行的……！明明很羞耻的……！<br>　光是想想，我就变得更色情了！」",
    "「はしたない声を聞かれるかもって、思えば思うほど……あぁっ！<br>　体の芯がじんじんしちゃうのおぉっ！」": "「一想到可能会被人听到这淫荡的声音……啊啊！<br>　身体的深处就一阵阵发麻哦哦！」",
    "「そんなのらめらからぁ……！　館長さま、やっぱりやめてっ、<br>　これ以上えっちにさせないでぇ……っ！」": "「那样的事情不行啦……！馆长大人，还是停下来吧，<br>　不要再让我变得更色情了……啊！」",
    "自分の考えを口にすればするほど、彼女の興奮は昂っていく。<br>それと呼応するように膣内も熱くなり、精を搾り取ろうと動き続ける。": "越是把自己的想法说出来，她的兴奋就越是高涨。<br>与此相呼应，阴道内也变得火热，持续地动着想要榨取精液。",
    "「よひらはもっと素直になっていい」": "「四宫你可以更坦率一点」",
    "突きこみながら、そう彼女に伝える。": "一边插入，一边这样告诉她。",
    "「素直になって、もっと自分の思いを口にするんだ。<br>　きっとその方が、気持ちいい。そうは思わないか？」": "「坦率一点，把自己的想法说出来吧。<br>　这样一定会更舒服的。你不这么觉得吗？」",
    "その言葉を聞いた瞬間、よひらの表情がまたしても輝いた。<br>そうして堰を切ったように、彼女の口から嬌声が発せられる。": "听到这句话的瞬间，四宫的表情再次闪耀起来。<br>随后，她的口中如决堤般发出了娇媚的声音。",
    "「うぅぅ……館長さまぁぁ……あたし、もうどうなってもいいからぁ！<br>　みんなに見られてもいいからぁ！」": "「呜……馆长大人……我、我已经无所谓了！<br>　就算被大家看到也无所谓了！」",
    "「館長さまのおちんちんで、き、気持ちよくしてぇ！<br>　もっとあたしのおまんここすってぇ！」": "「用馆长大人的肉棒，让、让我舒服吧！<br>　再多插插我的小穴吧！」",
    "快楽に染まったよひらの声を聞いて、なにも考えられなくなる。<br>そうして、ただ欲望のまま腰を動かし続ける。": "听到四宫那被快感浸染的声音，我什么都无法思考了。<br>就这样，只是随着欲望继续摆动腰部。",
    "「ああんっ！　ああああんっ！　気持ちいいいよぉっ！<br>　き、気持ちよすぎるのぉぉっ！！」": "「啊嗯！啊啊啊嗯！好舒服啊！<br>　太、太舒服了！！」",
    "「硬いおちんちんがおまんこの奥に当たってるぅぅっ！<br>　はんっ！　はうぁっ！　あんっ！　あああんっ！」": "「硬硬的肉棒顶到小穴深处了！<br>　哈嗯！哈呜啊！啊嗯！啊啊啊嗯！」",
    "「気持ちいとこに当たるように、あたしの体が勝手に調節してるぅ！<br>　あんっ！　ああんっ！　ひゃあああんっ！」": "「为了让肉棒顶到舒服的地方，我的身体自己调整着位置！<br>　啊嗯！啊啊嗯！咿呀啊啊嗯！」",
    "「素直になるのがこんなに気持ちいいって、知らなかったぁぁっ！<br>　気持ちいいときに気持ちいいって言うの、最高だよぉ！」": "「原来变得坦率是这么舒服的事情，我都不知道啊！<br>　在舒服的时候说舒服，真是太棒了！」",
    "運動神経の良いよひらは、片足で立ちながら柔軟に身体を動かしていた。<br>まるで彼女の脚が、快楽を貪る獣になったかのようだ。": "运动神经很好的四宫，单脚站立的同时灵活地移动着身体。<br>仿佛她的腿变成了贪图快感的野兽。",
    "「そろそろ限界だ。出すぞ、よひら」": "「差不多到极限了。我要射了，四宫。」",
    "「あんっ、あたしもいっちゃううっ！<br>　おまんこに赤ちゃんの素を出されて、いかされちゃうのぉぉっ！」": "「啊、我也要去了！<br>　被射进小穴里，要被弄坏了！」",
    "「はあっ……あぁっ……いっぱい出されちゃった……」": "「哈啊……啊啊……被射了好多……」",
    "よひらはそれだけ言うと、放心したように快楽の余韻に浸る。<br>だが、しばらくすると彼女はいつもの口調を取り戻した。": "四宫说完这句话后，仿佛失神般沉浸在快感的余韵中。<br>但过了一会儿，她又恢复了平时的语气。",
    "「もぅ……館長さまのせいで、すごい声出しちゃったじゃん。<br>　人に見られたらほんと、どうするつもりだったの？」": "「真是的……都怪馆长大人，害我发出了那么大的声音。<br>　要是被人看到了，你打算怎么办啊？」",
    "「その時はその時だ。<br>　面倒なことは考えず、ああして素直になるのもいいものだろう？」": "「到时候再说吧。<br>　别想那些麻烦事，像那样坦率一点不也挺好的吗？」",
    "「……ばか」": "「……笨蛋」",
    "よひらは真っ赤な顔のまま、そう呟く。": "四宫红着脸，低声说道。",
    "「素直になれないよひらも、やっぱりかわいいな。<br>　先ほどまでの感じているよひらも、最高にかわいかったが」": "「不坦率的四宫也很可爱呢。<br>　刚才那个感觉的四宫，也是超级可爱的。」",
    "そう伝えると、彼女はさらに顔を赤くした。": "这样传达后，她的脸更加红了。",
    "「もぅ……あんなに乱れてたんだから、かわいいわけないじゃん」": "「真是的……都那么乱了，怎么可能还可爱嘛」",
    "「はぁ……もうほんとやだ……」": "「哈啊……真的受不了了……」",
    "よひらはため息をつくと、目線を逸らして頬を膨らませる。": "四宫叹了口气，移开视线鼓起脸颊。",
    "「とっても気持ち良かったけど……今度はちゃんと、ベッドでしてよね」": "「虽然很舒服……但下次一定要在床上做哦」",
    "「ベッドならあたし、あんなに恥ずかしい声、出さないから」": "「在床上我就不会发出那么羞耻的声音了」",
    "「逆に館長さまを手玉にとって、<br>　とっても恥ずかしいことを言わせちゃうかも」": "「反而要让馆长大人被我玩弄于股掌之间，<br>　让他说出非常羞耻的话也说不定」",
    "「えへへ。覚悟しててね」": "「嘿嘿。你可要做好觉悟哦」",
    "そう悪戯っぽく微笑む彼女だったが……。": "她如此调皮地微笑着……。",
    "どうやら今回のことでスリルの快感を覚えてしまったらしい。<br>よひらは人のいない屋外の場所を見つけては顔を赤くするようになった。": "看来这次的事情让她体验到了刺激的快感。<br>四宫开始在人迹罕至的户外场所脸红心跳。",
    "ベッドの上で体を重ねる日は、まだまだ先になりそうだ。": "在床上缠绵的日子，似乎还遥遥无期。"
}