{
    "偶然のフラワーショップ": "偶然的花店",
    "「あの、こ、このお店、花屋ですよね……？<br>　ルノワールさんの調査で、なぜここに？」": "「那、那、这家店，是花店对吧……？<br>　为了调查雷诺阿，为什么来这里？」",
    "美術品の補修業務で忙しいアンジェラを美術館に残し、<br>レンブラントとふたりで街にやって来ていた。<br>その目的とはズバリ、藝術家ルノワールの“体質”の調査である。": "将忙于美术品修复工作的安琪拉留在美术馆，<br>我和伦勃朗两人来到了街上。<br>其目的直截了当，就是调查艺术家雷诺阿的“体质”。",
    "「アンジェラから教えてもらったんだ。<br>　ルノワールは基本的に自宅兼アトリエに篭ることが多い。<br>　だが、今は花をモチーフに絵を描いているらしいんだ」": "「是从安琪拉那里听说的。<br>　雷诺阿基本上大多时间都宅在兼作画室的自家里。<br>　但现在，她似乎正在以花卉为主题进行创作」",
    "「な、なるほど。<br>　だとすれば、か、彼女はモチーフを選びに近所の花屋に来るはず。<br>　そう予測して、ルノワールさんを待ち伏せするという訳ですね」": "「原、原来如此。<br>　那样的话，她应该会为了挑选主题素材而来附近的花店。<br>　所以预测到这点，在此埋伏等待雷诺阿小姐，是这个意思吧」",
    "「さすがレンブラント。<br>　話が早くて助かるよ」": "「不愧是伦勃朗。<br>　一点就通，真是帮大忙了」",
    "（ノワール地区の住人であるあたしにとっては、<br>　待ち伏せなんて日常茶飯事ですからね）": "(对于身为诺瓦尔地区居民的我来说，<br>　埋伏这种事可是家常便饭呢)",
    "「で、では店内に入りますか。<br>　中の様子を把握しておく必要があります」": "「那、那么进店里去吧。<br>　有必要先掌握一下里面的情况」",
    "「あぁ、そうしよう」": "「啊，就这么办吧」",
    "どこまでも冷静なレンブラントに改めて頼もしさを覚えつつ、<br>客を装い入店する。": "对始终冷静的伦勃朗再次感到可靠的同时，<br>我们伪装成顾客走进了店里。",
    "すると、ドアを開けると同時に、元気な声が出迎えてくれて――": "于是，在推开门的瞬间，一个充满活力的声音迎接了我们——",
    "「いらっしゃいませ～♪」": "「欢迎光临～♪」",
    "「いやあ、こんなふうにドナテッロが元気に出迎えてくれると、<br>　色鮮やかな花をたくさん買いたくなるなぁ……」": "「哎呀，被多纳泰罗这样精神满满地迎接，<br>　让人不由得想多买些色彩鲜艳的花呢……」",
    "「……って、ドナテッロ！？<br>　どうしてここに！？」": "「……等等，多纳泰罗！？<br>　你怎么会在这里！？」",
    "「ほ、本当です。<br>　驚きました」": "「真、真的啊。<br>　吓我一跳」",
    "なぜかエプロン姿で店頭に立つドナテッロに、<br>レンブラントも目を丸くしている。": "看到不知为何系着围裙站在店前的多纳泰罗，<br>伦勃朗也惊讶得瞪大了眼睛。",
    "「えぇ～っ！<br>　館長くんとレンブラントちゃん！？」": "「诶～！<br>　馆长和伦勃朗！？」",
    "こちらに気付き、ドナテッロも驚きの表情を見せた。": "注意到这边，多纳泰罗也露出了惊讶的表情。",
    "少しして、互いの混乱が落ち着くと、<br>ドナテッロは事情を説明してくれる。": "过了一会儿，等双方的混乱平息下来，<br>多纳泰罗向我们说明了情况。",
    "「実は、知り合いの店長が今朝ぎっくり腰になっちゃって、<br>　頼まれて助っ人として働いてるんだ！」": "「其实啊，我认识的店长今天早上闪到腰了，<br>　我是被拜托来帮忙的！」",
    "「それで、ふたりはお買い物？」": "「那，你们俩是来买东西的？」",
    "「いや、それがだな……」": "「不，这个嘛……」",
    "そうして、こちらもドナテッロに事情を説明した。": "于是，我们也向多纳泰罗说明了情况。",
    "「なるほど！<br>　ルノワールちゃん、確かにすごく素敵な絵を描くもんね」": "「原来如此！<br>　雷诺阿她确实能画出非常棒的画呢」",
    "「でも、あたしもルノワールちゃんには会ったことないんだ。<br>　やっぱり、おうちに篭っていることが多いみたいで……。<br>　だから、お客さんとして来てくれても、顔はわからないと思う」": "「不过，我也没见过雷诺阿酱呢。<br>　她好像确实经常宅在家里……<br>　所以就算她作为客人过来，我觉得也认不出长相」",
    "「しゃ、社交的なドナテッロさんでも顔を知らないとは、<br>　やはり、人との関わりをなるべく避けているのでしょうか」": "「连、连社交达人多纳泰罗小姐都不知道长相，<br>　果然是在尽量避免与人接触吧」",
    "「そうなのかなぁ？<br>　でも、どんな子なのか気になるよね！」": "「是这样吗？<br>　不过，会好奇是什么样的孩子呢！」",
    "「……決めた！<br>　ルノワールちゃんに会ってみたいから、<br>　あたしもその調査に協力するよ！」": "「……决定了！<br>　因为我也想见见雷诺阿酱，<br>　这次调查我也来帮忙吧！」",
    "「それはありがたい！<br>　なら、早速で悪いんだが、<br>　店内でルノワールを待ち伏せさせてもらってもいいだろうか」": "「那真是太感谢了！<br>　虽然有点突然不太好意思，<br>　能让我们在店里埋伏等待雷诺阿吗」",
    "それを聞いて、ドナテッロは少しだけ考える仕草を見せる。": "听到这个提议，多纳泰罗露出了稍作思考的神情。",
    "「うーん。<br>　ずっとだと、他のお客さんが不思議がっちゃうかもしれないよね……」": "「唔——<br>　一直待着的话，其他客人可能会觉得奇怪呢……」",
    "「……！　そうだ！<br>　それならふたりとも、ここで一緒に働くのはどう？」": "「……！对了！<br>　那样的话你们两个要不要一起在这里工作？」",
    "「え、いや……そ、それはちょっと……」": "「诶、不……那、那个有点……」",
    "「その方がなにかとやりやすいだろうし、<br>　店長も歓迎してくれると思うよ！」": "「这样各方面都会更方便吧，<br>　店长肯定也会欢迎的！」",
    "「そうと決まったら、仕事用に別の衣装があった方がいいよね！<br>　準備してくるからちょっと待ってて！」": "「既然决定了，还是准备一套工作用的服装比较好呢！<br>　我去准备一下，稍等哦！」",
    "「あ、あ、あぁ……」": "「啊、啊、啊啊……」",
    "レンブラントが口を挟む隙も与えず、<br>ドナテッロは話を進めると店の奥に行ってしまう。": "根本没给伦勃朗插话的机会，<br>多纳泰罗说完就径直朝店铺里间走去。",
    "「レンブラント……申し訳ない。<br>　だが、よくよく考えると、願ったり叶ったりの展開ではあるんだ。<br>　悪いが、このまま付き合ってくれ」": "「伦勃朗……抱歉。<br>　不过仔细想想，这倒也算是求之不得的发展。<br>　委屈你了，就陪我继续下去吧」",
    "「は、はい……館長がそう言うのであれば、異存ありません……」": "「好、好的……既然馆长这么说，我没有异议……」",
    "レンブラントは、諦めの境地で肩を落とす。<br>かくして、ドナテッロと共に花屋で働くことになったのだった。": "伦勃朗认命般地垂下肩膀。<br>就这样，我们开始了与多纳泰罗共同在花店工作的日子。",
    "「わぁ……！<br>　レンブラントちゃん、かわいい！<br>　思った通り、よく似合ってるよ！」": "「哇……！<br>　伦勃朗酱，好可爱！<br>　和我想的一样，非常适合你哦！」",
    "戻って来たドナテッロから仕事用の衣装を支給された。<br>俺は普通のエプロンなのだが、レンブラントはというと――": "从回来的多纳泰罗那里领到了工作用的服装。<br>我的是普通的围裙，至于伦勃朗——",
    "「な、なぜあたしはこんな姿に……？」": "「为、为什么我会是这副模样……？」",
    "まるで花の女神のような姿になったレンブラントは、<br>動揺を隠せない様子だ。": "变得宛如花之女神般的伦勃朗，<br>一副掩饰不住动摇的样子。",
    "「レンブラントちゃん、接客は嫌がるだろうと思ったから、<br>　花屋のイメージガールになってもらおうかなって！<br>　えへへ、すごく綺麗だよ～！」": "「伦勃朗酱，我想你可能不喜欢接待客人，<br>　所以打算让你当花店的形象代言人！<br>　诶嘿嘿，超级漂亮呢～！」",
    "「な、なるほど、人と話す仕事をしなくてもいいように、<br>　気を遣ってくださったんですね」": "「原、原来如此，是为了让我不用做与人交谈的工作，<br>　特意为我考虑的啊」",
    "「あ、ありがとうございます……。<br>　と、とても助かります」": "「谢、谢谢您……。<br>　真、真是帮大忙了」",
    "レンブラントはホッとした様子で小さく笑顔を見せる。<br>さすがはドナテッロ、ただ周囲を巻き込むだけでなく、<br>そのフォローまで完璧だ。": "伦勃朗露出安心的表情，微微一笑。<br>不愧是多纳泰罗，不仅能把周围的人都卷进来，<br>连善后工作都做得这么完美。",
    "これなら調査も上手くいきそうだと安心し、<br>和やかな空気に身を浸していると、ドアベルが鳴った。<br>すなわち、お客様のご来店である。": "这样一来调查应该也能顺利进行吧，我正安心地<br>沉浸在和睦的氛围中，门铃响了。<br>也就是说，有客人光临了。",
    "「こ、こんにちは。<br>　えと、お花の注文をしていたんですが、<br>　それを受け取りにきました……」": "「你、你好。<br>　那个，我之前订了花，<br>　是来取花的……」",
    "「かしこまりました！<br>　お名前よろしいでしょうか？」": "「好的！<br>　请问您的名字是？」",
    "入店してきたのは、かわいらしい雰囲気の女性客だった。<br>ドナテッロはすぐに彼女の元へ向かい、注文主の氏名を尋ねる。<br>すると、返ってきた名は――": "进店的是一位气质可爱的女性客人。<br>多纳泰罗立刻走向她，询问订购者的姓名。<br>于是，得到的名字是——",
    "「えと、キュティピエ・ルノワールです……！」": "「那个，是库蒂皮耶·雷诺阿……！」",
    "「………………！」": "「………………！」",
    "まさかの展開に、一同ハッと息を飲む。": "面对这意想不到的展开，众人倒吸一口凉气。",
    "（彼女がルノワールか……。<br>　さっそく、本命に出会ってしまったな）": "(她就是雷诺阿啊……。<br>　这么快就遇到正主了)",
    "（そ、そのようですね）": "（好、好像是这样呢）",
    "隣にいるレンブラントも驚いているようで、<br>目くばせをすると、彼女は小さく頷いた。": "旁边的伦勃朗似乎也很惊讶，<br>我使了个眼色，她便微微点了点头。",
    "しかし、相手はあくまで花屋の顧客。<br>ドナテッロは一旦深呼吸して冷静になると、<br>腰痛の店主が用意していた花をルノワールに手渡した。": "然而，对方终究只是花店的顾客。<br>多纳泰罗深吸一口气冷静下来后，<br>将腰痛的店主准备好的花束递给了雷诺阿。",
    "「お待たせしました！<br>　バラとジャスミン……素敵な組み合わせですね！」": "「让您久等了！<br>　玫瑰与茉莉……真是绝妙的搭配呢！」",
    "「はい！<br>　とってもかわいいですよね……！<br>　見てるだけで、うっとりしちゃいます……」": "「是的！<br>　真的非常可爱呢……！<br>　光是看着就让人心醉神迷……」",
    "ドナテッロの言葉を聞き、ルノワールは嬉しそうに微笑む。<br>一見、お花が似合うかわいらしい女の子という印象だ。": "听到多纳泰罗的话，雷诺阿开心地微笑着。<br>乍一看，是个与鲜花相衬的可爱女孩。",
    "（レンブラント、なにか死の芸術による呪いのようなものは感じるか？）": "（伦勃朗，能感觉到死之艺术带来的诅咒之类的东西吗？）",
    "（い、いえ、今のところはなにも……。<br>　この感じだと、彼女が持つ体質というのは、<br>　す、少し観察したくらいではわからないでしょうね）": "（没、没有，目前什么都没感觉到……。<br>　照这个情况来看，她所具备的体质，<br>　光、光是这样稍微观察一下恐怕是弄不明白的吧）",
    "確かに、彼女の体質は表面的なものではないのかもしれない。<br>ならば地道に調査を続ける必要がある訳だが、<br>ここでの観察では限界もあるだろうし……。": "确实，她的体质或许并非表面那么简单。<br>那么就需要脚踏实地继续调查才行，<br>但光靠这里的观察恐怕也有极限吧……。",
    "そんなことを考えている間に、<br>すでにルノワールは出口へと向かっていた。": "就在我思考这些的时候，<br>雷诺阿已经朝着出口走去了。",
    "「えと、ありがとうございました！<br>　ではまた……」": "「那、那个，非常感谢！<br>　那么下次再……」",
    "「ありがとうございました～！<br>　またお越しくださいませ～！」": "「非常感谢～！<br>　欢迎下次光临～！」",
    "「……ほらっ、館長くんにレンブラントちゃん！<br>　今は店員さんなんだから、挨拶しないとっ」": "「……喂喂，馆长君还有伦勃朗酱！<br>　现在可是店员身份，得好好打招呼才行啊」",
    "ドナテッロから注意を受ける。<br>言われてみればその通りだ。": "受到了多纳泰罗的提醒。<br>被这么一说确实如此。",
    "「ありがとうございました！<br>　またお越しくださいませ！」": "「非常感谢！<br>　欢迎下次光临！」",
    "「あ、ありがとうございました。<br>　また、お、お越しくださいませ……」": "「啊、非、非常感谢。<br>　欢、欢迎下次光临……」",
    "「ん？<br>　館長……？<br>　それに、レンブラント……？」": "「嗯？<br>　馆长……？<br>　还有，伦勃朗……？」",
    "「……まぁ、いいや。<br>　それでは、失礼しますっ！」": "「……嘛，算了。<br>　那么，我先告辞了！」",
    "そうしてルノワールがぺこりと頭をさげ、ドアを開けた瞬間――。": "就这样雷诺阿低头鞠了一躬，开门的一瞬间——。",
    "「ぴぎゃああっっっ！！！」": "「咿呀啊啊啊！！！」",
    "なんと、なぜか突如ドアベルが落下し、<br>彼女の頭に直撃してしまったのだった……！": "没想到，不知为何门铃突然掉落，<br>直击了她的头部……！"
}