{
    "癒しの向こう側": "疗愈的另一面",
    "「ぐはぁっ……！」": "「呃啊……！」",
    "ミケランジェロとラファエロの活躍により、<br>管理人の使役する死の芸術はすべて撃破された。<br>しかし、ふたりの怒りはそれだけではおさまらないようで……。": "在米开朗琪罗和拉斐尔的活跃之下，管理员所驱使的死之艺术全都被击破了。但是，两人的怒火似乎并没有因此而平息……",
    "「あぁ？　なにかが足に当たったな……。<br>　とりあえずもう少し蹴っておくか……」": "「啊？好像有什么东西踢到我的脚了……。总之再踢几下吧……」",
    "「うぐぁっ……！」": "「呃啊……！」",
    "「まったく、私怨で必要以上に相手を痛めつけるなんて、よくないよ」": "「真是的，因为私怨而对对手施加不必要的伤害，这样可不好啊。」",
    "「まぁ、よくないからと言って、やらないわけじゃあないが……」": "「不过，虽然说不好，但我也不会因此就不做……」",
    "「がはっ……がっ……ぐはっ……！」": "「呃啊……呃……呃啊……！」",
    "「おらおらっ……！」": "「看招看招……！」",
    "「えいえいっ……！」": "「嘿呀嘿呀……！」",
    "「んほぉぉぉっ……はぁ……はぁ……」": "「嗯吼哦哦哦……哈啊……哈啊……」",
    "「おーい、ふたりとも……！」": "「喂，你们两个……！」",
    "「子供たちを自分勝手な理由で苦しめた犯人だ。<br>　もちろん気持ちはわかるが、そのくらいにしておいてくれ。<br>　悪人は法で裁くことが大切なんだ」": "「他毕竟是因为自己的私欲而折磨孩子们的犯人。我当然能理解你们的心情，但还是适可而止吧。让坏人接受法律的制裁才是最重要的」",
    "「ちっ……館長がそう言うなら、仕方ないか」": "「啧……既然馆长都这么说了，那就没办法了」",
    "「きみはまた館長の言いなりかい？<br>　個人的には、もう少しお仕置きが必要だと思うがね」": "「你又对馆长言听计从了？就我个人而言，我觉得还需要再惩罚他一下」",
    "そのラファエロの言葉に反応したのだろう、<br>床にうずくまっていた管理人は、<br>ひさしぶりに言葉らしい言葉を発する。": "或许是听到了拉斐尔的话，原本蜷缩在地上的管理员，终于发出了久违的正常话语。",
    "「そっ、その通りですぅ！　もっとくださいブヒィィィ！<br>　ご褒美ありがとうございます！　ありがとうございます！<br>　うぅぅぅ……癒されるぅぅぅ……！」": "「没、没错！请再多来一点噗嘻！谢谢您的奖励！谢谢您！呜呜呜呜……我被治愈了……！」",
    "「えっ……なんだい、これは……？」": "「呃……这是怎么回事……？」",
    "「ミケに聞くな。<br>　わかるわけないだろ」": "「别问米开朗琪罗我啊。我怎么可能知道」",
    "そう言ってミケランジェロとラファエロのふたりは、<br>困惑の目線をこちらに送ってくる。<br>なんと答えたものか……。": "米开朗琪罗和拉斐尔两人说着，向我投来了困惑的视线。",
    "「まぁ……ふたりに殴打されて、なにかに目覚めてしまったんだろうな。<br>　加虐と被虐が反転するなんてのはよくある話だ。<br>　……要するに、癒しにもいろいろあるということだよ」": "「这个嘛……大概是被你们两个揍过之后，觉醒了什么吧。施虐与被虐的反转是很常见的事。简单来说，治愈也是有各种各样的」",
    "「なるほど……奥が深いものだね、癒しの世界は……」": "「原来如此……治愈的世界还真是深奥啊……」",
    "「こんなの、子供らにどう説明すればいいんだよ……」": "「这种事该怎么跟孩子们解释啊……」",
    "――ひとまず、事件は解決した。<br>しかし快感に悶える管理人を遠巻きに眺めながら、<br>われわれは途方に暮れるのだった……。": "——事件暂时解决了。",
    "「３・２・１……わぁーっ！」": "「３·２·１……哇！」",
    "像を覆っていた布が取り払われ、<br>サナトリウムのエントランスに集まった子供たちから歓声があがる。": "覆盖在雕像上的布被揭开，聚集在疗养院入口处的孩子们发出了欢呼声。",
    "「す、すごい……これで、天使のお守りがなくても安心だね……」": "「好、好厉害……这样就算没有天使的护身符也能放心了……」",
    "「ミケお姉ちゃん、すごいや！<br>　天使のお守りが砕けてから、<br>　たった数日でこんなに綺麗な像をつくっちゃうんだから！」": "「米凯姐姐，好厉害啊！<br>　天使的护身符碎掉之后，<br>　才过了几天就做出了这么漂亮的雕像！」",
    "「ミケの手にかかればこれくらいは余裕だ」": "「只要米凯出手，这点雕虫小技根本不算什么」",
    "「……それに今回は、アイツにも手伝ってもらったしな」": "「……而且这次那家伙也来帮忙了」",
    "「まったく“ミケお姉ちゃん”は人使いが荒くて参ったよ。<br>　相当だろうとは思っていたが、想像の百倍は荒かったね」": "「真是的，米凯姐姐太会使唤人了，我受不了了。虽然我早就知道她很会使唤人，但比想象中还要夸张一百倍」",
    "「ふん、頼めばなんだってこなすから、楽ではあったぞ」": "「哼，只要拜托他，他什么都会做，所以我很轻松」",
    "「ほんと、子供たちのためと思って特別に手を貸したけど、<br>　こっちの苦労も知らずにさぁ……」": "「真的，我是为了孩子们才特别帮忙的，可是……他根本不知道我有多辛苦……」",
    "不満たらたらの様子のラファエロを無視して、<br>ミケランジェロはビアンカとアミルに向き直った。": "米开朗琪罗无视了满腹牢骚的拉斐尔，重新转向碧安卡和阿米尔。",
    "「体調はどうだ？」": "「米开朗琪罗\"身体怎么样？\"」",
    "「さ、最近……とっても良くなってきた……。<br>　ぶり返すこともないし……」": "「比安卡\"最、最近……变得很好……<br>　也没有复发……\"」",
    "「きっと管理人さんがお化けを倒してくれたおかげだい！<br>　本当にすごいや！」": "「阿米尔\"一定是多亏了管理人打倒了幽灵！<br>　他真的很厉害！\"」",
    "「……それは本当に良かった」": "「米开朗基罗\"……那真是太好了\"」",
    "すべての事情を知っているミケランジェロは複雑な表情を見せるが、<br>子供たちはそんなことにお構いなく、元気に駆けてゆく。<br>ふたりがこのサナトリウムを退所する日も近いだろう。": "知道所有内情的米开朗琪罗露出复杂的表情，不过孩子们并不在意，很有精神地跑走了。",
    "ミケランジェロがラファエロの手を借りてつくった大きな天使像を、<br>改めて見あげる。<br>エントランスに堂々と構えるその姿は、さながら癒しの像徴だ。": "我再次抬头仰望米开朗琪罗在拉斐尔的协助下完成的大型天使像。",
    "管理人から子供たちに渡されていた天使像のお守りは、<br>あの夜、死の芸術の撃退と同時に砕け散った。<br>そのかわりとして、新たに天使像をつくることになったのだ。": "管理人交给孩子们的天使像护身符，就在那一夜，击退死之艺术的同时碎裂了。",
    "「はぁ……どうも子供を騙すのは、ミケの性分にあわない」": "「米开朗基罗\"唉……欺骗小孩子，实在不符合我的性格\"」",
    "「だが仕方ないさ。<br>　ここの子供たちにとって一番大切なのは、<br>　穏やかな気持ちで病気を治すことなんだから」": "「拉斐尔\"但也没办法啊。」",
    "子供たちには、管理人がお化けを倒したのだと説明している。<br>お化けがいなくなったからお守りも必要なくなり、<br>小さな天使像は砕けたのだと……。": "管理人对孩子们说明，是自己打倒了怪物。因为怪物已经消失，所以不需要护身符，小小的天使像才会碎掉……",
    "もちろんそれは子供たちに動揺を与えないための方便だ。<br>実際はアテネス市警に引き渡された管理人のことも、子供たちは、<br>お化けを倒した傷がもとで入院したのだと思っている。": "当然，这是为了不让孩子们动摇而编造的谎言。实际上，孩子们也以为被交给雅迪涅市警的管理人，是因为打倒怪物而受伤住院。",
    "――もちろん、そうは思っていない子供もいるかもしれないが。": "——当然，或许也有孩子不这么想。",
    "「ミケお姉ちゃん、ラファエロお姉ちゃん、それに館長さん……！<br>　本当にありがとう……！<br>　３人のおかげで、私、すっかり元気になれそうだよー！」": "「米凯姐姐，拉斐尔姐姐，还有馆长……！真的谢谢你们……！多亏了你们，我感觉已经完全恢复精神了！」",
    "「え、えっと、いやあ、別にミケたちのおかげじゃなくてだな……。<br>　管理人が……えーっと……」": "「呃，这个，不是啦，也不是多亏了我们……是管理人……呃……」",
    "「大丈夫だよ！<br>　なにがあったのか、詳しくはわからないけど……。<br>　きっと管理人さんは……ううん、なんでもない！」": "「没关系的！虽然我不是很清楚到底发生了什么……但是管理人他……不，没什么！」",
    "「３人とも、今日で帰っちゃうんでしょ？<br>　だからこれ、お礼！」": "「你们三个今天就要回去了吧？所以这个，是谢礼！」",
    "話題を変え、ソフィーは３人それぞれに小さな紙を手渡す。<br>見るとそこには、３人の肖像画が描かれている。<br>……美術館に展示するか迷うほど、上手い。": "苏菲改变话题，将三张小纸片分别递给了我们三人。仔细一看，上面画着我们的肖像画。画得非常棒，甚至让人犹豫要不要拿去美术馆展示。",
    "「ベッドにいるとき、ずっと描いてたんだ！」": "「我躺在床上的时候，一直在画！」",
    "「それでね、私、もっと元気になって退所したら、<br>　ミケお姉ちゃんやラファエロお姉ちゃんみたいな藝術家になりたい！」": "「然后啊，等我恢复精神出院以后，我也想成为像米凯姐姐和拉斐尔姐姐一样的艺术家！」",
    "「もーっともっと上手くなってびっくりさせるから……！」<br>　その絵はそのときまで、ぜったいに持っててね？」": "「我会变得更好更好，让你们大吃一惊……！」所以，在我成为艺术家之前，一定要好好保管这些画哦」",
    "そう言ってソフィーは、眩しい笑顔を見せるのだった。": "苏菲一边说着，一边露出了耀眼的笑容。",
    "――サナトリウムからの帰路。": "——从疗养院回来的路上。",
    "ミケランジェロとラファエロのうしろを、のんびりと歩く。<br>どちらの背中からも、一抹の寂しさが感じられる。<br>数日間を一緒に過ごした子供たちとの別れの直後だ、当然だろう。": "我悠闲地走在米开朗琪罗和拉斐尔的身后。从两人的背影中，都感觉得到一抹寂寞。",
    "「はぁ……本当、癒しにもいろいろあるんだな……」": "「米开朗琪罗\"唉……治愈的方式真是五花八门啊……\"」",
    "「どうしたんだい、<br>　ソフィーからもらった絵を見て感傷に浸っちゃって」": "「拉斐尔\"怎么了？<br>　看了苏菲的画之后就沉浸在感伤之中\"」",
    "「ぶちのめすぞ。<br>　勝手にミケのことを見るな」": "「米开朗琪罗\"宰了你哦！<br>　不要随便看米开朗琪罗\"」",
    "「えぇ……からかったのは悪かったけど、<br>　見るなというのもおかしいだろ……」": "「拉斐尔\"哎……抱歉，我不该捉弄你，但是……<br>　不让我看也太奇怪了吧……\"」",
    "「ふん……！<br>　まぁいい」": "「米开朗琪罗\"哼……！<br>　算了\"」",
    "「そういえば館長、癒し対決の結果はどうなった？<br>　もちろんミケの圧勝だよな？」": "「米开朗琪罗\"对了，馆长，治愈对决的结果怎么样？<br>　当然是米开朗琪罗的压倒性胜利吧？\"」",
    "「もちろん引き分けだ！<br>　どちらも見事に子供たちを癒していたからな！」": "「馆长\"当然是平局！<br>　因为你们都完美地治愈了孩子们！\"」",
    "「チッ……そんなことだろうと思った」": "「米开朗琪罗\"啧……我就知道会这样\"」",
    "「本来ならぼくの圧勝だろうが、<br>　ミケランジェロの奮闘も評価せざるをえないだろうね」": "「拉斐尔\"本来应该是我的压倒性胜利，但是……<br>　米开朗琪罗的奋斗也值得赞赏\"」",
    "「本来でいうとミケの勝ちに決まっているだろうが！<br>　館長がお前に気を遣ったんだよ！」": "「米开朗琪罗\"本来的话，米开朗琪罗肯定是会赢的！<br>　馆长是在照顾你的情绪！\"」",
    "「そうムキになる必要はないだろう！<br>　幽霊探しのとき、勝負を持ちかけたぼくに感謝していたくせに！」": "「拉斐尔\"没必要这么生气吧！<br>　在找幽灵的时候，你明明还很感谢我向你发起挑战！\"」",
    "「クソっ……！<br>　それは関係ないだろうが！」": "「米开朗基罗\"可恶……！<br>　这跟那没关系吧！\"」",
    "相変わらず、ライバル同士の藝術家は言い争いを続けている。<br>ふたりが夜のサナトリウムを見回ったときのことだろうか。<br>そのとき、一体どんな会話があったのかはわからないが……。": "身为竞争对手的两位艺术家，还是一样持续争执不休。",
    "やはりこのふたりには、ふたりにしかわからない絆があるのだろう。<br>そんなことを考えて、微笑ましい気分になる。": "这两人之间果然有着只有彼此才懂的羁绊吧。",
    "夕暮れの日差しが両者を優しく包んでいる。<br>並んで歩くふたつの背中が一瞬、小さくなったように錯覚する。<br>負けず嫌いの子供がふたり、そこにいたような気がした。": "夕阳的余晖温柔地包覆着两人。"
}