{
    "癒しの向こう側": "治愈的彼方",
    "「ぐはぁっ……！」": "「咕啊……！」",
    "ミケランジェロとラファエロの活躍により、<br>管理人の使役する死の芸術はすべて撃破された。<br>しかし、ふたりの怒りはそれだけではおさまらないようで……。": "由于米开朗琪罗和拉斐尔的活跃，<br>管理人所驱使的死之艺术全部被击破。<br>然而，两人的怒火似乎并未因此平息……。",
    "「あぁ？　なにかが足に当たったな……。<br>　とりあえずもう少し蹴っておくか……」": "「啊？有什么东西碰到了我的脚……。<br>　总之再踢几下吧……」",
    "「うぐぁっ……！」": "「呜咕啊……！」",
    "「まったく、私怨で必要以上に相手を痛めつけるなんて、よくないよ」": "「真是的，因为私怨而过度伤害对方，这样不好哦」",
    "「まぁ、よくないからと言って、やらないわけじゃあないが……」": "「嘛，虽然不好，但也不是说就不做了……」",
    "「がはっ……がっ……ぐはっ……！」": "「嘎哈……嘎……咕哈……！」",
    "「おらおらっ……！」": "「哦啦哦啦……！」",
    "「えいえいっ……！」": "「嘿咻嘿咻……！」",
    "「んほぉぉぉっ……はぁ……はぁ……」": "「嗯哦哦哦……哈……哈……」",
    "「おーい、ふたりとも……！」": "「喂，你们两个……！」",
    "「子供たちを自分勝手な理由で苦しめた犯人だ。<br>　もちろん気持ちはわかるが、そのくらいにしておいてくれ。<br>　悪人は法で裁くことが大切なんだ」": "「这家伙是让孩子们因为自私的理由受苦的犯人。<br>　当然我能理解你们的心情，但差不多就到此为止吧。<br>　坏人应该由法律来制裁才是最重要的。」",
    "「ちっ……館長がそう言うなら、仕方ないか」": "「切……既然馆长这么说了，那就没办法了。」",
    "「きみはまた館長の言いなりかい？<br>　個人的には、もう少しお仕置きが必要だと思うがね」": "「你又听馆长的话了？<br>　我个人觉得还需要再教训一下呢。」",
    "そのラファエロの言葉に反応したのだろう、<br>床にうずくまっていた管理人は、<br>ひさしぶりに言葉らしい言葉を発する。": "或许是拉斐尔的话起了作用，<br>蜷缩在地上的管理人，<br>时隔许久终于发出了像样的话语。",
    "「そっ、その通りですぅ！　もっとくださいブヒィィィ！<br>　ご褒美ありがとうございます！　ありがとうございます！<br>　うぅぅぅ……癒されるぅぅぅ……！」": "「对、对！请再给我更多吧呜咿咿咿！<br>　谢谢您的奖励！谢谢您！<br>　呜呜呜……好治愈啊……！」",
    "「えっ……なんだい、これは……？」": "「诶……这是什么情况……？」",
    "「ミケに聞くな。<br>　わかるわけないだろ」": "「别问我。<br>　我怎么可能知道」",
    "そう言ってミケランジェロとラファエロのふたりは、<br>困惑の目線をこちらに送ってくる。<br>なんと答えたものか……。": "米开朗琪罗和拉斐尔两人说着，<br>向我投来了困惑的目光。<br>我该怎么回答呢……。",
    "「まぁ……ふたりに殴打されて、なにかに目覚めてしまったんだろうな。<br>　加虐と被虐が反転するなんてのはよくある話だ。<br>　……要するに、癒しにもいろいろあるということだよ」": "「嘛……被你们两个殴打后，他可能觉醒了什么吧。<br>　施虐和受虐反转这种事很常见。<br>　……总之，治愈的方式有很多种」",
    "「なるほど……奥が深いものだね、癒しの世界は……」": "「原来如此……治愈的世界真是深奥啊……」",
    "「こんなの、子供らにどう説明すればいいんだよ……」": "「这种事情，该怎么向孩子们解释啊……」",
    "――ひとまず、事件は解決した。<br>しかし快感に悶える管理人を遠巻きに眺めながら、<br>われわれは途方に暮れるのだった……。": "--暂且，事件算是解决了。<br>然而，我们远远望着沉浸在快感中的管理人，<br>陷入了茫然之中……。",
    "「３・２・１……わぁーっ！」": "「3·2·1……哇——！」",
    "像を覆っていた布が取り払われ、<br>サナトリウムのエントランスに集まった子供たちから歓声があがる。": "覆盖在雕像上的布被揭开，<br>聚集在疗养院入口的孩子们发出了欢呼声。",
    "「す、すごい……これで、天使のお守りがなくても安心だね……」": "「好、好厉害……这样一来，就算没有天使的护身符也能安心了呢……」",
    "「ミケお姉ちゃん、すごいや！<br>　天使のお守りが砕けてから、<br>　たった数日でこんなに綺麗な像をつくっちゃうんだから！」": "「米开朗琪罗姐姐，太厉害了！<br>　天使的护身符碎掉后，<br>　仅仅几天就做出了这么漂亮的雕像！」",
    "「ミケの手にかかればこれくらいは余裕だ」": "「在我手里，这点小事根本不在话下」",
    "「……それに今回は、アイツにも手伝ってもらったしな」": "「……而且这次，那家伙也帮了忙」",
    "「まったく“ミケお姉ちゃん”は人使いが荒くて参ったよ。<br>　相当だろうとは思っていたが、想像の百倍は荒かったね」": "「真是的，「米开朗琪罗姐姐」使唤人的方式太粗暴了。<br>　虽然知道会很辛苦，但比想象中还要粗暴一百倍呢」",
    "「ふん、頼めばなんだってこなすから、楽ではあったぞ」": "「哼，只要吩咐了就能搞定一切，所以还挺轻松的」",
    "「ほんと、子供たちのためと思って特別に手を貸したけど、<br>　こっちの苦労も知らずにさぁ……」": "「真是的，为了孩子们我才特别帮忙的，<br>　结果你连我的辛苦都不知道……」",
    "不満たらたらの様子のラファエロを無視して、<br>ミケランジェロはビアンカとアミルに向き直った。": "米开朗琪罗无视了满腹牢骚的拉斐尔，<br>转向了比安卡和阿米尔。",
    "「体調はどうだ？」": "「身体怎么样了？」",
    "「さ、最近……とっても良くなってきた……。<br>　ぶり返すこともないし……」": "「最、最近……好多了……。<br>　也没有再复发……」",
    "「きっと管理人さんがお化けを倒してくれたおかげだい！<br>　本当にすごいや！」": "「一定是管理员先生把妖怪打倒了的功劳！<br>　真的太厉害了！」",
    "「……それは本当に良かった」": "「……那真是太好了」",
    "すべての事情を知っているミケランジェロは複雑な表情を見せるが、<br>子供たちはそんなことにお構いなく、元気に駆けてゆく。<br>ふたりがこのサナトリウムを退所する日も近いだろう。": "知道所有内情的米开朗琪罗露出了复杂的表情，<br>但孩子们对此毫不在意，欢快地跑开了。<br>他们离开疗养院的日子应该也不远了。",
    "ミケランジェロがラファエロの手を借りてつくった大きな天使像を、<br>改めて見あげる。<br>エントランスに堂々と構えるその姿は、さながら癒しの像徴だ。": "米开朗琪罗再次抬头看向拉斐尔帮忙制作的大型天使雕像。<br>它庄严地矗立在入口处，仿佛就是治愈的象征。",
    "管理人から子供たちに渡されていた天使像のお守りは、<br>あの夜、死の芸術の撃退と同時に砕け散った。<br>そのかわりとして、新たに天使像をつくることになったのだ。": "馆长给孩子们的天使像护身符，<br>在那晚，与死之艺术的击退同时破碎了。<br>作为替代，决定制作新的天使像。",
    "「はぁ……どうも子供を騙すのは、ミケの性分にあわない」": "「唉……总觉得骗小孩，不太符合米开朗琪罗的性格」",
    "「だが仕方ないさ。<br>　ここの子供たちにとって一番大切なのは、<br>　穏やかな気持ちで病気を治すことなんだから」": "「但这也是没办法的事。<br>　对这些孩子来说，最重要的是，<br>　以平和的心态治愈疾病」",
    "子供たちには、管理人がお化けを倒したのだと説明している。<br>お化けがいなくなったからお守りも必要なくなり、<br>小さな天使像は砕けたのだと……。": "对孩子们解释说，是馆长打败了妖怪。<br>因为妖怪已经不存在了，所以护身符也不再需要，<br>小天使像也因此破碎了……",
    "もちろんそれは子供たちに動揺を与えないための方便だ。<br>実際はアテネス市警に引き渡された管理人のことも、子供たちは、<br>お化けを倒した傷がもとで入院したのだと思っている。": "当然，这是为了避免让孩子们感到不安的权宜之计。<br>实际上，被移交给雅典市警的馆长的事，孩子们也以为，<br>是因为打败妖怪时受伤而住院的。",
    "――もちろん、そうは思っていない子供もいるかもしれないが。": "――当然，也许有些孩子并不这么认为。",
    "「ミケお姉ちゃん、ラファエロお姉ちゃん、それに館長さん……！<br>　本当にありがとう……！<br>　３人のおかげで、私、すっかり元気になれそうだよー！」": "「米开朗琪罗姐姐、拉斐尔姐姐，还有馆长……！<br>　真的非常感谢……！<br>　多亏了你们三个，我感觉自己已经完全康复了！」",
    "「え、えっと、いやあ、別にミケたちのおかげじゃなくてだな……。<br>　管理人が……えーっと……」": "「呃，那个，不，其实不是我们的功劳……。<br>　是馆长……呃……」",
    "「大丈夫だよ！<br>　なにがあったのか、詳しくはわからないけど……。<br>　きっと管理人さんは……ううん、なんでもない！」": "「没关系的！<br>虽然不知道具体发生了什么……<br>但馆长一定……嗯，没什么！」",
    "「３人とも、今日で帰っちゃうんでしょ？<br>　だからこれ、お礼！」": "「你们三个今天就要回去了吧？<br>所以这个，是谢礼！」",
    "話題を変え、ソフィーは３人それぞれに小さな紙を手渡す。<br>見るとそこには、３人の肖像画が描かれている。<br>……美術館に展示するか迷うほど、上手い。": "索菲转移了话题，递给三人每人一张小纸片。<br>上面画着三人的肖像画。<br>……画得非常好，甚至让人犹豫是否要放在美术馆里展示。",
    "「ベッドにいるとき、ずっと描いてたんだ！」": "「我在床上一直画的！」",
    "「それでね、私、もっと元気になって退所したら、<br>　ミケお姉ちゃんやラファエロお姉ちゃんみたいな藝術家になりたい！」": "「然后呢，等我康复出院后，<br>我想成为像米开朗琪罗姐姐和拉斐尔姐姐那样的艺术家！」",
    "「もーっともっと上手くなってびっくりさせるから……！」<br>　その絵はそのときまで、ぜったいに持っててね？」": "「我会变得更好，让你们大吃一惊的……！<br>所以在那之前，一定要好好保管这幅画哦？」",
    "そう言ってソフィーは、眩しい笑顔を見せるのだった。": "索菲说完，露出了灿烂的笑容。",
    "――サナトリウムからの帰路。": "――从疗养院回来的路上。",
    "ミケランジェロとラファエロのうしろを、のんびりと歩く。<br>どちらの背中からも、一抹の寂しさが感じられる。<br>数日間を一緒に過ごした子供たちとの別れの直後だ、当然だろう。": "在米开朗琪罗和拉斐尔的身后，悠闲地走着。<br>从两人的背影中，都能感受到一丝寂寞。<br>毕竟刚刚和一起度过了几天的孩子们分别，这也是理所当然的吧。",
    "「はぁ……本当、癒しにもいろいろあるんだな……」": "「哈……真是的，治愈的方式也有很多种呢……」",
    "「どうしたんだい、<br>　ソフィーからもらった絵を見て感傷に浸っちゃって」": "「怎么了，<br>　看着索菲给的画沉浸在感伤中了吗」",
    "「ぶちのめすぞ。<br>　勝手にミケのことを見るな」": "「小心我揍你哦。<br>　别随便看米开的事」",
    "「えぇ……からかったのは悪かったけど、<br>　見るなというのもおかしいだろ……」": "「诶……虽然开玩笑是我不对，<br>　但说不让看也太奇怪了吧……」",
    "「ふん……！<br>　まぁいい」": "「哼……！<br>　算了」",
    "「そういえば館長、癒し対決の結果はどうなった？<br>　もちろんミケの圧勝だよな？」": "「说起来馆长，治愈对决的结果怎么样了？<br>　当然是米开的压倒性胜利吧？」",
    "「もちろん引き分けだ！<br>　どちらも見事に子供たちを癒していたからな！」": "「当然是平局！<br>　因为你们两个都出色地治愈了孩子们！」",
    "「チッ……そんなことだろうと思った」": "「切……我就知道会是这样」",
    "「本来ならぼくの圧勝だろうが、<br>　ミケランジェロの奮闘も評価せざるをえないだろうね」": "「本来应该是我大获全胜的，<br>　但米开朗琪罗的努力也不得不给予肯定吧」",
    "「本来でいうとミケの勝ちに決まっているだろうが！<br>　館長がお前に気を遣ったんだよ！」": "「本来应该是米开赢定了才对！<br>　馆长是在照顾你的感受！」",
    "「そうムキになる必要はないだろう！<br>　幽霊探しのとき、勝負を持ちかけたぼくに感謝していたくせに！」": "「没必要这么激动吧！<br>　明明在幽灵探险的时候，你还感谢我提出比赛的！」",
    "「クソっ……！<br>　それは関係ないだろうが！」": "「可恶……！<br>　那跟这没关系吧！」",
    "相変わらず、ライバル同士の藝術家は言い争いを続けている。<br>ふたりが夜のサナトリウムを見回ったときのことだろうか。<br>そのとき、一体どんな会話があったのかはわからないが……。": "一如既往，这对竞争对手艺术家继续争吵着。<br>大概是两人在夜晚的疗养院巡视时的事吧。<br>那时候，他们究竟说了什么，已经无从知晓了……。",
    "やはりこのふたりには、ふたりにしかわからない絆があるのだろう。<br>そんなことを考えて、微笑ましい気分になる。": "果然这两人之间，有着只有他们自己才能理解的羁绊。<br>想到这里，不禁感到一丝温馨。",
    "夕暮れの日差しが両者を優しく包んでいる。<br>並んで歩くふたつの背中が一瞬、小さくなったように錯覚する。<br>負けず嫌いの子供がふたり、そこにいたような気がした。": "夕阳的余晖温柔地包裹着两人。<br>并肩行走的两个背影，仿佛一瞬间变得渺小。<br>仿佛那里站着两个争强好胜的孩子。"
}