{
    "謎は一気に": "谜底一口气",
    "輸送中の酒が、何者かに奪われた。<br>強盗は死の芸術を使って荷馬車を襲ったらしい。<br>その足取りを追うために旅立った我々だが――": "运送中的酒，被某人抢走了。<br>强盗似乎使用了死亡艺术袭击运货马车。<br>我们为了追查强盗的足迹而踏上旅程——",
    "「さて――」": "「那么——」",
    "「見つけたぞ、強盗どものアジト。<br>　この奥にある小屋だ」": "「找到喽，强盗的巢穴。<br>　就是这后面的小屋。」",
    "「早いな！」": "「好快啊！」",
    "「なに、簡単なことだよ。<br>　連中の痕跡を辿ればいいだけのことだし」": "「没什么，这很简单啊。<br>　只要追寻他们的足迹就行了。」",
    "「痕跡なんてなかったと思うが……？<br>　足跡も、荷馬車の車輪の轍も消してあっただろう」": "「可是我觉得根本没有足迹啊……？<br>　足迹和运货马车的车轮痕迹都消失了不是吗？」",
    "「ああ、ヤツらかなり慎重な強盗だったな。<br>　何度も追跡された経験があるのだろう。<br>　念入りに足跡を消していた」": "「是啊，那些强盗相当谨慎。<br>　他们大概有过好几次被追踪的经验吧。<br>　所以才会仔细地消除足迹。」",
    "「だが、荷物が荷物だ。重い酒樽を運ぶために馬車が必要になる。<br>　ヤツらは馬車ごとアジトに戻ったに違いない。<br>　そしてこの森――」": "「不过，货物就是货物。为了搬运沉重的酒桶，他们需要马车。<br>　那些家伙肯定连同马车一起带回巢穴了。<br>　然后这座森林——」",
    "「馬車が通れるほどの広さを持ち、馬が嫌がらない足場。<br>　これらを選別しながら進めば、ホラこの通り。<br>　道が見えてくるというわけだよ」": "「有马车能通过的宽度，又有马不会排斥的地面。<br>　只要一边挑选一边前进，就会像这样——<br>　渐渐看见道路了。」",
    "「なるほど――」": "「原来如此——」",
    "「さて、謎は解けたわけだけど、別の謎が浮上してきた。<br>　どうやって酒を取り返すか、という謎だ。<br>　なにしろ連中は死の芸術を使うからね」": "「谜题虽然解开了，但又出现了别的谜题。<br>那就是该如何把酒拿回来的谜题。<br>毕竟他们可是会使用死亡艺术的呢。」",
    "「仲間を呼んで制圧すれはいいんじゃないか？」": "「叫同伴来压制他们不就好了吗？」",
    "「それだけはダメだっ！」": "「只有这个不行！」",
    "「藝術家たちが全力で戦ったらどうなると思う！？<br>　貴重な酒を味わうのは我々ではなく、地面になるよ！<br>　そんなこと許せるものか！」": "「你想想看艺术家们全力战斗的话会怎样！？<br>品尝贵重美酒的不是我们，而是地面啊！<br>我怎么能允许这种事发生！」",
    "「どうにか……こっそり忍び込んで酒だけ回収できないものかな。<br>　穏便に……できれば戦闘は避けて……となると……。<br>　連中の懐に気づかれず……いや、気づかれても問題ないように……」": "「有没有办法……偷偷潜入回收酒呢？<br>稳妥地……可以的话避免战斗……这样的话……<br>不被他们发现……不，就算被发现也没问题……」",
    "「そうだ！　いい方法を閃いた！」": "「对了！我想到好方法了！」",
    "「それ本当にいい方法なんだろうな……？」": "「那真的是好方法吗……？」",
    "「もちろんだとも！<br>　さぁ館長、これに着替えてくれたまえ！」": "「当然！<br>来吧，馆长，你换上这个！」",
    "「もう絶対に悪い予感しかしないんだが！？」": "「我只有不好的预感啊！？」",
    "「ん……？<br>　おい、そこにいるのは誰だ！？」": "「嗯……？喂，那边那个人是谁！？」",
    "「へへへ……バレちまいましたかー」": "「嘿嘿嘿……被发现了吗～」",
    "「ど、どうも……」": "「你、你好……」",
    "「なんだてめぇら！？<br>　ん……？　いや、待て……」": "「你们是什么人！？嗯……？不，等等……」",
    "「その格好……カタギの人間じゃねぇな。<br>　俺たちとご同業ってとこかい？」": "「这身打扮……看来不是一般老百姓啊。<br>和我们是同行吗？」",
    "「あっはっは、いい目をしていらっしゃる！<br>　さぞや名のある盗賊とお見受けします！<br>　わたしらは親分が捕まって、散り散りに逃げたケチな盗賊でして――」": "「啊哈哈，你的眼神真不错！<br>想必是位有名的盗贼吧！<br>我们是头目被抓，四散逃亡的寒酸盗贼——」",
    "「どうせ仕えるなら実力のある人に、と思っていたところです！<br>　その点、あなたは宝を見る目もあるようだ！」": "「既然要侍奉，当然要找有实力的人！<br>就这点来说，你似乎有看人的眼光！」",
    "「なんで見る目があるってわかるんだ？」": "「你怎么知道我有看人的眼光？」",
    "「あなたが飲んでいる、その酒ですよ！<br>　それは東方の有名な杜氏が作り上げた幻の逸品！<br>　まるで水のようにスルスルと飲めるのが特徴です！」": "「就是你喝的那杯酒啊！<br>那是东方有名的杜氏酿造的梦幻逸品！<br>特征是喝起来像水一样顺畅！」",
    "「お、おう、たしかにイイ酒だ。<br>　売るのが勿体ねぇくらいに」": "「哦、哦，的确是好酒。<br>好到拿来卖都可惜。」",
    "「でしたら、こちらの酒もいかがです？<br>　水とは違い、まるで炎のようにカーッと熱くなるお酒です。<br>　ささ、どうぞ一献――」": "「那么，要不要尝尝这杯酒？这杯酒和水不同，喝下去之后会像火焰一样全身发热哦。来来来，请喝一杯——」",
    "「お……おお！　こいつぁうまい！<br>　喉の奥が熱いが、それ以上にうまい！　うますぎる！<br>　全身が燃えるようだ！」": "「哦……哦哦！这酒真好喝！虽然喉咙深处很热，但还是很好喝！太好喝了！感觉全身都燃烧起来了！」",
    "「お次はこちらのお酒です。<br>　これは桃のフレーバーがついた“サキ”でして――」": "「接下来是这杯酒，这是添加了桃子风味的“沙琪”——」",
    "「うまい！」": "「好喝！」",
    "「この白く濁ったお酒は、甘酒のように甘くてオススメですよ～」": "「这杯白色混浊的酒，喝起来像甜酒一样甜，很推荐哦～」",
    "「カーッ！　最高だ！」": "「好喝！太棒了！」",
    "「まだまだいけますね？　では次は――」": "「各位还能喝吧？那么接下来是——」",
    "「お、おかしらばかりズルい！　俺たちも！」": "「只、只给老大喝太狡猾了！我们也来！」",
    "「どうぞどうぞ！<br>　みなさんに合わせたお酒を振る舞いましょう！」": "「请喝请喝！我来招待大家喝适合的酒！」",
    "「しょうがねえな！<br>　まぁ、酒はたくさんあるから、どんどん飲め！」": "「真拿你没办法！算了，反正酒还有很多，尽量喝吧！」",
    "「うおーっ！　やったー！」": "「唔噢！太棒了！」",
    "2時間後――": "两小时后——",
    "「ぐごー…………ぐごー…………」": "「呼噜……呼噜……」",
    "「ふっふっふ……計算通り、だな！」": "「哼哼哼……一切都在我的计算之中！」",
    "「まさかこんな短時間で全員眠ってしまうなんて……」": "「没想到这么短的时间内，他们就全都睡着了……」",
    "「言っただろう？　水のような喉ごしだと。<br>　これが“サキ”の恐ろしいところでね。<br>　するする飲めてしまうから、つい酒量を間違えてしまうんだよ」": "「我不是说了吗？这酒喝起来就像水一样顺口，这就是「莎琪」最可怕的地方了。因为喝起来太顺口，一不小心就会喝过量」",
    "「軽く飲める酒と度数の強い酒を交互に飲ませて眠らせる……。<br>　ふふ、東方の妖怪もこうやって退治されたと聞く。<br>　まぁ、妖怪はこちら側だがな！」": "「让他们交替喝着容易入口的酒和烈酒，让他们喝醉……<br>哼哼，听说东方的妖怪也是这样被驱逐的。不过，妖怪是站在我们这边的！」",
    "「こっちにキャンバスが置かれているな……。<br>　これが死の芸術に変化したようだ。<br>　今回は出す間もなく終わったが」": "「这里放着画布……<br>看来是变成死亡艺术了。<br>虽然这次还没来得及展示就结束了」",
    "「酒も芸術も、本当の価値がわからん者に与えてはいけない。<br>　思わぬしっぺ返しを喰らうことになるからね！」": "「无论是酒还是艺术，都不能让不懂其真正价值的人拥有。<br>否则会遭到意想不到的报复！」",
    "「この盗賊たちは、それを身をもって知ることになったな……」": "「这些盗贼们，算是亲身体会到了这一点……」",
    "こうして盗賊たちは眠っている間に捕縛された。<br>ちょうど荷馬車があったので、市内まで運ぶのに苦労はしなかった。<br>目覚めた頃には牢の中だろう――": "就这样，盗贼们在睡梦中被绑了起来。<br>正好有辆运货马车，所以不费吹灰之力就把他们运到了城里。<br>等他们醒来时，应该已经在牢里了吧——",
    "「いやー、楽な事件だった。<br>　少ない被害で終わらせることができてよかったよ」": "「哎呀～真是轻松的事件啊！<br>能以最小的损失解决真是太好了」",
    "「とはいえ、酒の被害は甚大だった……。<br>　あいつらに半分近く飲ませてしまったから……ううう」": "「话虽如此，酒的损失还是很大……<br>那些家伙喝了将近一半……呜呜呜」",
    "「セキエン様！　本当にありがとうございます！<br>　なんとお礼を申し上げたらいいか……！<br>　被害は少なくないですが、無事に戻ったお酒もありますから！」": "「石燕大人！真的非常感谢您！<br>该怎么向您道谢才好呢……！<br>虽然损失不小，但也有酒平安无事地回来了！」",
    "「ふふん、大したことない謎だったよ。<br>　しかし……わたしの注文した酒が……あれも飲ませてしまったし……。<br>　楽しみにしていたのに……！」": "「哼哼，这谜题没什么大不了的啦。<br>不过……我点的酒……那个也让他们喝掉了……<br>我明明那么期待的……！」",
    "「あぁ、それでしたら、こちらをどうぞ！<br>　今日のお礼です！」": "「啊，如果是那个的话，请收下这个！<br>这是今天的谢礼！」",
    "「なに？　この酒は――」": "「什么？这酒是——」",
    "「セキエン様が注文されたのと同じ杜氏が作った、新作の酒です！<br>　以前のものより芳醇さが増して、よりおいしくなっているんです！<br>　値段も倍くらいになってしまいましたが……」": "「和石燕大人点的酒是同一个杜氏酿的，是新作的酒！<br>比以前的酒更加芳醇，更好喝！<br>虽然价格也翻倍了……」",
    "「でも、お礼としては安すぎるくらいです！<br>　どうぞこちらをお持ちください！」": "「不过，作为谢礼的话，这酒太便宜了！<br>请收下吧！」",
    "「いいのかい！？<br>　ありがとう！」": "「可以吗！？<br>谢谢！」",
    "「よかったな、セキエン」": "「太好了，石燕。」",
    "「なにを言ってるんだ館長、君も喜んでいいんだ！<br>　こいつを味わうのは、わたしだけではないんだからな！<br>　あっはっはっは！」": "「你在说什么啊，馆长，你也可以高兴啊！<br>　因为品尝这玩意儿的不是只有我而已！<br>　啊、哈、哈、哈！」",
    "「しかし……本当に、その格好でお酒を持っていると、<br>　伝説の妖怪のように見えるな」": "「不过……你穿成这样拿着酒杯，<br>　看起来真的就像传说中的妖怪一样。」",
    "「そうかそうか、恐ろしいだろう！」": "「是吗是吗，很可怕吧！」",
    "「いや、とても頼もしく見える」": "「不，看起来非常可靠。」",
    "「……………………」": "「……………………」",
    "「……そうか！　それもまたいいね！」": "「……这样啊！这样也不错呢！」",
    "「……うん、いい香り」": "「……嗯，好香。」",
    "小さな器に注がれた酒が、セキエンの嬉しそうな顔を映す。<br>木のような、果物のような甘い香りが鼻腔を刺激した。": "倒进小酒杯的酒，映照出石燕开心的表情。<br>如木头般，又如水果般的甘甜香气刺激着鼻腔。",
    "「本来は仕事を終えた館長を労うはずの酒だったが……。<br>　なんだか余計疲れさせてしまったね」": "「这本来应该是慰劳工作结束的馆长的酒……<br>　总觉得反而害你更累了呢。」",
    "「そのぶん、報酬もワンランク上がったじゃないか。<br>　いい酒なんだろう？」": "「相对的，报酬也提升了一个等级不是吗？<br>这酒应该不错吧？」",
    "「そのはずなんだが……はたして本当に良い酒なのかどうか。<br>　新しい酒が無条件に旨いとは限らないさ」": "「应该是这样没错……但到底是不是真的好酒呢？<br>新酒未必无条件地好喝。」",
    "「飲んで確かめてみればいい」": "「喝喝看就知道了。」",
    "「それもどうかな。<br>　今のわたしには、酒の旨さは判別できないかもしれない」": "「这也不一定。<br>现在的我，或许已经无法判别酒的好坏了。」",
    "「なぜ？」": "「为什么？」",
    "「君と飲む酒ならば、なんだって旨いに決まってるからさ」": "「因为只要是跟你一起喝的酒，不管是什么都好喝。」",
    "微笑むセキエンが、杯を掲げる。<br>こちらも笑って杯を持つと、そっとそれに触れ合わせた。": "石燕微笑着举起酒杯。<br>我也笑着拿起酒杯，轻轻碰触他的杯子。"
}