{
    "甘えたい時、甘えられたい時": "想要撒娇的时候，想要被宠爱的时候",
    "「館長様、明日の来客の件ですが――」": "「馆长大人，关于明天的访客——」",
    "「来客？　来客を招く予定なんてあったかな？」": "「访客？我们有邀请访客的计划吗？」",
    "「先日の孤児院の子たちを覚えていますか？<br>　どうもその件が町中に広まったらしく、近隣の学校にも届いたそうで。<br>　“ウチの学校も”と申し込みが殺到しているんですよ」": "「您还记得前几天孤儿院的孩子们吗？<br>　似乎那件事在镇上广为流传，甚至传到了附近的学校。<br>　「我们学校也要」这样的申请蜂拥而至」",
    "「なるほど……。<br>　喧伝して噂になるくらい、あの子たちは楽しんでくれたんだな」": "「原来如此……<br>　能传得这么广，看来那些孩子们真的很享受啊」",
    "「そういうことでしたら、またわたしがお相手しましょう。<br>　小さな子を可愛がるのは得意ですし、大好きですから」": "「如果是这样的话，那就由我来接待吧。<br>　我很擅长也很喜欢照顾小孩子」",
    "「いや、ヘラッテばかりに任せるわけにもいかない。<br>　明日は俺も一緒に案内する」": "「不，不能总是让赫拉提一个人负责。<br>　明天我也一起陪同」",
    "「でも、かんちょうさん。<br>　こういうのは得意な者に任せたほうがよろしいのでは？」": "「但是，馆长大人。<br>　这种事情交给擅长的人不是更好吗？」",
    "「わたし、とっても得意ですよ！」": "「我，可是非常擅长的哦！」",
    "「もしかしたら本気で美術を志す子が来るかもしれない。<br>　専門的な知識を尋ねられた時のために、いたほうがいいだろう」": "「说不定会有真心想要学习美术的孩子来。<br>　为了应对他们询问专业知识的情况，我还是在场比较好」",
    "「ふふっ、そうかもしれないですね。<br>　では明日、わたしたちふたりでがんばりましょう」": "「呵呵，也许是这样呢。<br>　那么明天，我们两个人一起加油吧」",
    "「はいっ、では明日からよろしくお願いします！」": "「好的，那么从明天开始就拜托了！」",
    "「明日…………から？」": "「明天…………开始？」",
    "「はい、申し込んだ学校は合計で６校ありまして。<br>　とりあえず明日から３日間連続で別々の学校が来ることになってます」": "「是的，申请来访的学校总共有6所。<br>　首先从明天开始连续3天，每天都有不同的学校来访」",
    "「そ、それは……いや、大切なお客様だ！」": "「这、这是……不，都是重要的客人！」",
    "「はい、任せてくださいっ！」": "「好的，请交给我吧！」",
    "そうして迎えた、次の日――": "就这样迎来了第二天——",
    "「はーい、みなさーん、ゆっくり見ていきましょうねー！<br>　わからないことがあったら、いつでもその場で質問してください。<br>　なんでも答えてくれるかんちょうさんがいますからね～」": "「好——的，大家——，慢慢看哦——！<br>　如果有不明白的地方，随时可以当场提问。<br>　因为有一位什么都能回答的馆长先生在呢～」",
    "「ゆっくりでいいのー？<br>　今日中に全部見て回れないよー」": "「慢慢看可以吗——？<br>　今天之内看不完所有东西哦——」",
    "「いいのいいの、全部見ちゃったら今後の楽しみが減るでしょ？<br>　“あれが見てみたいな”って人が、美術館のお客様なんですから」": "「没关系没关系，如果全都看完了，以后的乐趣不就减少了吗？<br>　「我还想看那个」的人，才是美术馆的客人呢」",
    "「えー、せっかくだからいっぱい見たーい！」": "「诶——，难得来一次想多看一点——！」",
    "「それは将来有望な方ですね！<br>　じゃあ、ツアーの後でゆっくり見ていいですよー」": "「那真是前途无量的人呢！<br>　那么，参观结束后可以慢慢看哦——」",
    "「ねーねー、あの筋肉ムキムキの人はだれー？」": "「呐呐，那个肌肉发达的人是谁啊——？」",
    "「ねーねー、おしっこしたーい」": "「呐呐，我想上厕所——」",
    "「あそこにいる館長さんって、彼女いるのー？」": "「那边的馆长先生，有女朋友吗——？」",
    "「はいはい、あの筋肉は大昔に実在した将軍ですね。<br>　トイレはそこをまっすぐ行って右に曲がってください。<br>　かんちょうさんに彼女がいるかどうかは、あとで訊いてきますねー」": "「好的好的，那个肌肉是很久以前实际存在的将军呢。<br>　厕所请直走然后右转。<br>　馆长先生有没有女朋友，我待会儿去问问看哦——」",
    "「さあ、次に行きましょう！」": "「那么，我们继续吧！」",
    "そうして、３日が過ぎ――": "就这样，三天过去了——",
    "「あー、楽しかったですねー！<br>　どの子も美術に興味をもってくれて、嬉しいです！」": "「啊——，真是开心呢！<br>　每个孩子都对美术产生了兴趣，真是太高兴了！」",
    "最後の生徒を見送ったあと、中庭のベンチで休むことにした。<br>冷たい紅茶が、今はとてもありがたい。": "送走最后一位学生后，我决定在中庭的长椅上休息一下。<br>冰红茶现在真是让人感激。",
    "「かんちょうさんも、おつかれさまでした～！<br>　途中で入る解説、とーってもカッコよかったですよ～！」": "「馆长先生也辛苦了～！<br>　中途的解说，真是帅呆了～！」",
    "「げ、元気だな……。<br>　あれほどもみくちゃにされたっていうのに」": "「呃，真是有精神啊……。<br>　明明被折腾得那么惨」",
    "「はい、だって楽しかったんですもの。<br>　子どもたちの笑顔を見ていれば、疲れなんて感じませんよー」": "「是的，因为很开心嘛。<br>　看到孩子们的笑容，就感觉不到累了哦—」",
    "実際、ヘラッテはいつも笑顔で子どもと接していた。<br>たまにワガママを言う子がいても、常に笑顔で諭していた。<br>そうしてどんどん子どもが懐いていったのだ。": "实际上，赫拉提总是带着笑容与孩子们相处。<br>即使偶尔有任性的孩子，她也总是微笑着劝导。<br>就这样，孩子们越来越亲近她了。",
    "その証拠に、この３日の見学の最後――<br>子どもたちはみんな寂しそうにしていた。<br>ヘラッテと別れたくないからだ。": "作为证据，这三天的参观结束时——<br>孩子们都显得很寂寞。<br>因为他们不想和赫拉提分开。",
    "彼女の愛情が惜しみなく発揮された結果だ。<br>それは芸術や戦闘の才能とは別の、もっと深いところにあるもの――": "这是她毫不吝啬地展现爱心的结果。<br>那是与艺术或战斗才能不同的、更深层次的东西——",
    "「きっとこれからも見学したい生徒さんは増えるでしょうねー。<br>　あっ、そうだ、だったらいっそ教室を開きませんか？<br>　子ども向けのお絵かき体験教室とか！」": "「肯定会有越来越多的学生想来参观吧—。<br>　啊，对了，那不如开个教室怎么样？<br>　面向孩子的绘画体验教室之类的！」",
    "「ねっ、かんちょうさん、いいアイデアだと思いません？<br>　わたし、いっぱい教えちゃいます！」": "「呐，馆长先生，觉得这是个好主意吗？<br>　我会好好教的！」",
    "「いいアイデアではあるが……。<br>　そうなるとヘラッテがますます休めなくなってしまう」": "「是个好主意……不过。<br>　那样的话赫拉提就更没法休息了」",
    "「大丈夫ですっ！<br>　さっきも言いましたけど、子どもは大好きですもの！」": "「没关系的！<br>　刚才也说了，我最喜欢孩子了！」",
    "「それに――」": "「而且——」",
    "彼女は目を閉じ、そっと身体をこちらに寄せる。<br>肩に小さな頭がコツンとぶつかった。": "她闭上眼睛，轻轻地把身体靠了过来。<br>小小的头轻轻地碰到了肩膀。",
    "「休みたいと思った時は、“ここ”がありますから。<br>　ふふっ、そのくらいはいいでしょう？　いいですよね？」": "「想休息的时候，还有「这里」呢。<br>　呵呵，这样总可以吧？可以的吧？」",
    "肩に身を寄せ、笑うヘラッテ。<br>その表情は外見相応の無邪気な少女に見えて安心する。": "赫拉提靠在肩膀上，微笑着。<br>她的表情看起来像是一个外表相符的天真少女，让人感到安心。",
    "「ああ、もちろん、いつでも……………………おや？」": "「啊，当然，随时都可以……………………咦？」",
    "答えようとして、口をつぐんだ。<br>すでにヘラッテは聞いていない。": "正要回答时，我闭上了嘴。<br>赫拉提已经听不到了。",
    "「すぅ…………」": "「呼…………」",
    "小さな寝息を立てて眠っている彼女。<br>気持ちは元気いっぱいでも、肉体の方は疲れていたのだろう。": "她发出轻微的鼾声睡着了。<br>虽然精神上充满活力，但身体可能已经疲惫了吧。",
    "起こさないように、このままでいよう。<br>彼女の柔らかい髪を撫でて、しばらく夕日を見上げる。": "为了不吵醒她，就这样待着吧。<br>抚摸着她的柔软头发，抬头望着夕阳。",
    "「今日はおつかれさま……ふわぁ……」": "「今天辛苦了……呼啊……」",
    "「…………さん、…………ょうさん……」": "「…………先生，…………先生……」",
    "「…………ん……」": "「…………嗯……」",
    "「ダメですよかんちょうさん。<br>　こんな場所で遅くまで寝ていたら、カゼをひいてしまいます」": "「不行哦，馆长先生。<br>　在这种地方睡到这么晚，会感冒的」",
    "「…………あ」": "「…………啊」",
    "「気がつけば、もうこんな時間だ。<br>　ヘラッテの寝顔を見ていたら、こちらまで寝てしまった――」": "「回过神来，已经这么晚了。<br>　看着赫拉提的睡脸，连我也睡着了——」",
    "「えへへ、でもかんちょうさんの寝顔、かわいかったですよ。<br>　もう少しここで眠っていきますか？<br>　毛布をかけてあげますよー」": "「嘿嘿，不过馆长先生的睡脸很可爱哦。<br>　要再在这里睡一会儿吗？<br>　我给你盖上毯子哦—」",
    "「……なんて、一緒に寝てたわたしが言えませんね。<br>　たまにはかんちょうさんに甘えてみました」": "「……真是的，我也没资格说这种话呢。<br>　偶尔也让我向馆长先生撒撒娇吧」",
    "「たまにじゃなくて、いつでも甘えていいのに……」": "「不是偶尔，你随时都可以撒娇的……」",
    "「はい、甘えたい時には甘えちゃいます。<br>　でも――」": "「嗯，想撒娇的时候我就会撒娇。<br>　不过——」",
    "「やっぱりわたしは、かんちょうさんに甘えてもらう方が好きですね。<br>　辛くなったら、いつでも甘えてくださいね♪<br>　今日みたいに疲れた時でもいいですよー」": "「果然我还是更喜欢让馆长先生向我撒娇呢。<br>　如果觉得辛苦的话，随时都可以向我撒娇哦♪<br>　像今天这样累的时候也没关系哦—」",
    "両手を広げて微笑む彼女。<br>その笑顔は、子どもに向けている時のそれと同じだった。": "她张开双手微笑着。<br>那笑容，和面对孩子们时的一模一样。",
    "「さ、そろそろ戻りましょ。<br>　本当にカゼひいちゃったら大変ですからねー。<br>　はい、どうぞ、かんちょうさん」": "「好了，我们该回去了。<br>　要是真的感冒了可就麻烦了。<br>　来，请吧，馆长先生」",
    "そう言って立ち上がり、手を差し出すヘラッテ。<br>あどけない笑顔に苦笑しつつ、彼女の手を取るのだった――": "说着，赫拉提站了起来，向我伸出手。<br>面对她那纯真的笑容，我苦笑着牵起了她的手——"
}