{
    "甘えたい時、甘えられたい時": "想撒娇的时候，想被撒娇的时候",
    "「館長様、明日の来客の件ですが――」": "「馆长大人，关于明天的访客——」",
    "「来客？　来客を招く予定なんてあったかな？」": "「访客？我有安排什么访客吗？」",
    "「先日の孤児院の子たちを覚えていますか？<br>　どうもその件が町中に広まったらしく、近隣の学校にも届いたそうで。<br>　“ウチの学校も”と申し込みが殺到しているんですよ」": "「您还记得前几天的孤儿院的孩子们吗？<br>　　那件事似乎传遍了整个城镇，也传到了附近的学校。<br>　　大家都说「我们学校也想来」呢。」",
    "「なるほど……。<br>　喧伝して噂になるくらい、あの子たちは楽しんでくれたんだな」": "「原来如此……<br>　　既然能传开，就代表那些孩子玩得很开心吧。」",
    "「そういうことでしたら、またわたしがお相手しましょう。<br>　小さな子を可愛がるのは得意ですし、大好きですから」": "「既然如此，就让我来接待他们吧。<br>　　我很擅长照顾小孩子，而且我也很喜欢他们。」",
    "「いや、ヘラッテばかりに任せるわけにもいかない。<br>　明日は俺も一緒に案内する」": "「不，不能都交给赫拉特一个人。<br>　　明天我也一起带他们参观。」",
    "「でも、かんちょうさん。<br>　こういうのは得意な者に任せたほうがよろしいのでは？」": "「可是，馆长先生。<br>　　这种事交给擅长的人不是比较好吗？」",
    "「わたし、とっても得意ですよ！」": "「我很擅长哦！」",
    "「もしかしたら本気で美術を志す子が来るかもしれない。<br>　専門的な知識を尋ねられた時のために、いたほうがいいだろう」": "「说不定会有真心想成为美术家的孩子来。<br>　　为了应付他们询问专业知识的时候，还是在场比较好吧。」",
    "「ふふっ、そうかもしれないですね。<br>　では明日、わたしたちふたりでがんばりましょう」": "「呵呵，或许吧。那么明天我们两个一起加油吧。」",
    "「はいっ、では明日からよろしくお願いします！」": "「好的，明天开始就请多多指教了！」",
    "「明日…………から？」": "「明天…………开始？」",
    "「はい、申し込んだ学校は合計で６校ありまして。<br>　とりあえず明日から３日間連続で別々の学校が来ることになってます」": "「是的，我申请的学校一共有六所，所以从明天开始连续三天，每天都会有不同的学校来参观。」",
    "「そ、それは……いや、大切なお客様だ！」": "「这、这……不，你们是重要的客人！」",
    "「はい、任せてくださいっ！」": "「好的，交给我们吧！」",
    "そうして迎えた、次の日――": "就这样，到了第二天——",
    "「はーい、みなさーん、ゆっくり見ていきましょうねー！<br>　わからないことがあったら、いつでもその場で質問してください。<br>　なんでも答えてくれるかんちょうさんがいますからね～」": "「好了，各位同学，我们慢慢参观吧！如果有不懂的地方，随时都可以当场发问哦！因为馆长什么都知道～」",
    "「ゆっくりでいいのー？<br>　今日中に全部見て回れないよー」": "「慢慢参观可以吗？今天之内没办法全部逛完耶。」",
    "「いいのいいの、全部見ちゃったら今後の楽しみが減るでしょ？<br>　“あれが見てみたいな”って人が、美術館のお客様なんですから」": "「没关系没关系，全部逛完的话，以后的乐趣不就少了吗？因为美术馆的客人就是那些想看看“那个”的人啊。」",
    "「えー、せっかくだからいっぱい見たーい！」": "「咦～机会难得，我们想看很多很多！」",
    "「それは将来有望な方ですね！<br>　じゃあ、ツアーの後でゆっくり見ていいですよー」": "「你们将来一定很有前途！<br>那么，导览结束后可以慢慢看哦～」",
    "「ねーねー、あの筋肉ムキムキの人はだれー？」": "「欸欸欸，那个肌肉超发达的人是谁～？」",
    "「ねーねー、おしっこしたーい」": "「欸欸欸，我想尿尿～」",
    "「あそこにいる館長さんって、彼女いるのー？」": "「那边的馆长先生有女朋友吗～？」",
    "「はいはい、あの筋肉は大昔に実在した将軍ですね。<br>　トイレはそこをまっすぐ行って右に曲がってください。<br>　かんちょうさんに彼女がいるかどうかは、あとで訊いてきますねー」": "「好好好，那个肌肉是很久以前实际存在的将军哦。<br>厕所请往那边直走再右转。<br>馆长先生有没有女朋友，我等一下去问问他～」",
    "「さあ、次に行きましょう！」": "「好，我们去下一个地方吧！」",
    "そうして、３日が過ぎ――": "就这样，三天过去了——",
    "「あー、楽しかったですねー！<br>　どの子も美術に興味をもってくれて、嬉しいです！」": "「啊～好开心哦～！<br>每个孩子都对美术产生兴趣，我好高兴！」",
    "最後の生徒を見送ったあと、中庭のベンチで休むことにした。<br>冷たい紅茶が、今はとてもありがたい。": "目送最后一名学生离开后，我决定在中庭的长椅上休息。<br>冰凉的红茶，现在喝起来格外可贵。",
    "「かんちょうさんも、おつかれさまでした～！<br>　途中で入る解説、とーってもカッコよかったですよ～！」": "「馆长也辛苦了～！在参观途中加入解说，真的非常帅气哦～！」",
    "「げ、元気だな……。<br>　あれほどもみくちゃにされたっていうのに」": "「还、还这么有精神啊……明明被挤得乱七八糟。」",
    "「はい、だって楽しかったんですもの。<br>　子どもたちの笑顔を見ていれば、疲れなんて感じませんよー」": "「是啊，因为很开心嘛～！只要看到孩子们的笑容，就不会觉得累了～」",
    "実際、ヘラッテはいつも笑顔で子どもと接していた。<br>たまにワガママを言う子がいても、常に笑顔で諭していた。<br>そうしてどんどん子どもが懐いていったのだ。": "实际上，赫拉提总是面带笑容与孩子们相处。<br>就算偶尔有孩子耍任性，她也总是笑着开导。<br>于是孩子们渐渐喜欢上她。",
    "その証拠に、この３日の見学の最後――<br>子どもたちはみんな寂しそうにしていた。<br>ヘラッテと別れたくないからだ。": "证据就是，这三天的参观最后——<br>孩子们都露出寂寞的表情。<br>因为他们不想和赫拉提道别。",
    "彼女の愛情が惜しみなく発揮された結果だ。<br>それは芸術や戦闘の才能とは別の、もっと深いところにあるもの――": "这是她毫不保留地发挥爱情的结果。<br>那是不同于艺术或战斗才能，更深层的东西——",
    "「きっとこれからも見学したい生徒さんは増えるでしょうねー。<br>　あっ、そうだ、だったらいっそ教室を開きませんか？<br>　子ども向けのお絵かき体験教室とか！」": "「今后想来参观的学生一定会增加吧～！啊，对了，既然这样，干脆开班授课吧？像是儿童取向的绘画体验教室！」",
    "「ねっ、かんちょうさん、いいアイデアだと思いません？<br>　わたし、いっぱい教えちゃいます！」": "「欸，馆长，你不觉得这是个好主意吗？我会好好教他们的！」",
    "「いいアイデアではあるが……。<br>　そうなるとヘラッテがますます休めなくなってしまう」": "「虽然是个好主意……<br>但这样赫拉提就更没办法休息了。」",
    "「大丈夫ですっ！<br>　さっきも言いましたけど、子どもは大好きですもの！」": "「没问题！刚才也说过了，我最喜欢小孩子了！」",
    "「それに――」": "「而且——」",
    "彼女は目を閉じ、そっと身体をこちらに寄せる。<br>肩に小さな頭がコツンとぶつかった。": "她闭上眼睛，轻轻把身体靠向我这边。<br>小小的头轻轻撞上我的肩膀。",
    "「休みたいと思った時は、“ここ”がありますから。<br>　ふふっ、そのくらいはいいでしょう？　いいですよね？」": "「想休息的时候，还有“这里”可以休息啊。<br>　呵呵，这点小事应该没关系吧？没关系吧？」",
    "肩に身を寄せ、笑うヘラッテ。<br>その表情は外見相応の無邪気な少女に見えて安心する。": "赫拉提把身体靠在我的肩膀上，笑着说道。<br>她的表情看起来就像与外表相符的天真少女，让我感到安心。",
    "「ああ、もちろん、いつでも……………………おや？」": "「嗯，当然，随时都可以……………………哎呀？」",
    "答えようとして、口をつぐんだ。<br>すでにヘラッテは聞いていない。": "我正要回答，却闭上了嘴。<br>赫拉提已经睡着了。",
    "「すぅ…………」": "「呼…………」",
    "小さな寝息を立てて眠っている彼女。<br>気持ちは元気いっぱいでも、肉体の方は疲れていたのだろう。": "她发出小小的鼾声，睡着了。<br>即使精神百倍，肉体应该还是累了。",
    "起こさないように、このままでいよう。<br>彼女の柔らかい髪を撫でて、しばらく夕日を見上げる。": "就让她继续睡吧，不要吵醒她。<br>我抚摸她柔软的头发，仰望夕阳好一阵子。",
    "「今日はおつかれさま……ふわぁ……」": "「今天辛苦了……呼啊……」",
    "「…………さん、…………ょうさん……」": "「…………馆长…………长……」",
    "「…………ん……」": "「…………嗯……」",
    "「ダメですよかんちょうさん。<br>　こんな場所で遅くまで寝ていたら、カゼをひいてしまいます」": "「不行哦，馆长先生，要是在这种地方睡到这么晚，会感冒的。」",
    "「…………あ」": "「…………啊。」",
    "「気がつけば、もうこんな時間だ。<br>　ヘラッテの寝顔を見ていたら、こちらまで寝てしまった――」": "「回过神来，已经这么晚了。看着赫拉提的睡脸，自己也跟着睡着了——」",
    "「えへへ、でもかんちょうさんの寝顔、かわいかったですよ。<br>　もう少しここで眠っていきますか？<br>　毛布をかけてあげますよー」": "「欸嘿嘿，不过馆长先生的睡脸很可爱哦。要再睡一下吗？我帮你盖上毯子。」",
    "「……なんて、一緒に寝てたわたしが言えませんね。<br>　たまにはかんちょうさんに甘えてみました」": "「……一起睡的我可没资格这么说呢。偶尔也要让馆长先生撒娇一下。」",
    "「たまにじゃなくて、いつでも甘えていいのに……」": "「不用偶尔，随时都可以撒娇啊……」",
    "「はい、甘えたい時には甘えちゃいます。<br>　でも――」": "「是，想撒娇的时候就会撒娇。不过——」",
    "「やっぱりわたしは、かんちょうさんに甘えてもらう方が好きですね。<br>　辛くなったら、いつでも甘えてくださいね♪<br>　今日みたいに疲れた時でもいいですよー」": "「我还是比较喜欢让馆长先生撒娇呢。觉得难受的时候，随时都可以撒娇哦♪像今天这样累的时候也可以。」",
    "両手を広げて微笑む彼女。<br>その笑顔は、子どもに向けている時のそれと同じだった。": "她张开双手露出微笑，那副笑容就跟面对小孩子时一样。",
    "「さ、そろそろ戻りましょ。<br>　本当にカゼひいちゃったら大変ですからねー。<br>　はい、どうぞ、かんちょうさん」": "「好了，差不多该回去了，要是真的感冒就糟糕了。来，别客气，牵我的手吧。」",
    "そう言って立ち上がり、手を差し出すヘラッテ。<br>あどけない笑顔に苦笑しつつ、彼女の手を取るのだった――": "赫拉提说完后站起身，朝我伸出手来。我一边对她那天真无邪的笑容苦笑，一边牵起她的手——"
}