{
    "拘束の体、解放の恋心": "束缚的身体，解放的恋心",
    "「……先日、貴殿には服について相談に乗ってもらった。<br>　そこで、その……次は、恋愛について相談があるんだ」": "「……前几天，你帮我解决了关于服装的问题。<br>　所以，那个……这次，我想和你谈谈恋爱的事情。」",
    "深夜に差し掛かろうという時刻。<br>部屋を訪ねてきたトレンティーナは、口ごもりつつ、そう用件を告げた。": "接近深夜的时刻。<br>特伦蒂娜来到房间，支支吾吾地说明了来意。",
    "「恋とか愛とかいう気持ちは、知識として知ってはいる。<br>　ただ、私にはそうした経験がなくて……」": "「恋爱和爱这种感情，我作为知识是知道的。<br>　只是，我自己没有这样的经历……」",
    "「いや、もしかしたら……惹かれてはいるのかもしれない。<br>　しかし、本当にこの気持ちが恋なのか、自分ではわからないんだ」": "「不，或许……我可能已经被吸引了。<br>　但是，这种感情是否真的是恋爱，我自己也不清楚。」",
    "「……だから、こんな時間に部屋までやって来たのか。<br>　その気持ちの正体を確かめるために」": "「……所以，你才在这个时间来到我的房间。<br>　为了确认这种感情的真实面目。」",
    "「うっ……そこまでお見通しか。<br>　そうだ。私が恋しているかもしれない相手は、館長殿……貴殿のことだ」": "「呜……你竟然看穿到这种地步。<br>　是的。我可能正在恋爱的对象是馆长大人……就是你。」",
    "いくらトレンティーナに経験がないといっても、なんとも思っていない<br>異性の部屋を、深夜に訪ねるような真似はしないだろう。": "即使特伦蒂娜没有经验，也不会在深夜去拜访一个毫无感觉的异性房间吧。",
    "「なるほど……。<br>　それはこちらとしてもうれしい告白だが、<br>　それが本当の恋なのかどうか、結論は出せそうなのか？」": "「原来如此……<br>　这对我来说也是令人高兴的告白，<br>　但这是否是真正的恋爱，你能得出结论吗？」",
    "「……わ、わからない。<br>　館長殿とこうして一緒にいて、意識して……。<br>　胸が高鳴って、すごくソワソワしてはいるんだが……」": "「……我、我不知道。<br>　和馆长大人这样在一起，我意识到了……<br>　心跳加速，非常不安……」",
    "「……なんだか、普段のトレンティーナとはまるで別人のようだな」": "「……总觉得，和平时的特伦蒂娜完全不同呢」",
    "「な、なんだ？　自分を客観視できないのがそんなにおかしいか？<br>　誰だって初めてのことには自信がなくて当たり前だろうっ」": "「什、什么？不能客观看待自己有那么奇怪吗？<br>　任何人第一次遇到这种情况都会没有自信吧」",
    "「わかっている。<br>　バカにしているわけじゃない。<br>　むしろ、かわいいと思っている」": "「我明白。<br>　我不是在嘲笑你。<br>　反而觉得你很可爱」",
    "「な、ななっ……！？」": "「什、什么……！？」",
    "トレンティーナは真っ赤になって固まってしまった。": "特伦蒂娜满脸通红，僵住了。",
    "その初心な反応がますますかわいらしく思えて、<br>吸い寄せられるように、唇に唇を寄せる――": "她那纯真的反应让人觉得更加可爱，<br>像被吸引一般，嘴唇靠近了嘴唇――",
    "「や……っ！」": "「呀……！」",
    "しかし、もう少しでキスするというところで、押しのけられてしまった。": "然而，就在即将接吻的那一刻，被推开了。",
    "「あ……す、すまない。<br>　嫌なわけじゃないんだ。<br>　ただ、体が勝手に動いてしまって……」": "「啊……对、对不起。<br>　并不是讨厌的意思。<br>　只是身体不由自主地动了……」",
    "「……私も、できれば館長殿を受け入れてみたい。<br>　自分の気持ちを確かめたい」": "「……我也想，如果可以的话，试着接受馆长大人。<br>　想确认自己的心情」",
    "「――でも、怖い気持ちはどうしても消しきれなくて……」": "「――但是，害怕的心情无论如何都无法消除……」",
    "「ふむ……そう感じてしまうのも無理はないな。<br>　それなら、いい方法がある」": "「嗯……会有这样的感觉也是理所当然的。<br>　那么，有个好办法」",
    "「どんな方法だ？<br>　教えてくれ！　私も協力する！」": "「什么办法？<br>　告诉我！我也会帮忙的！」",
    "「ああ、それはだな……」": "「啊，那个嘛……」",
    "「ん……？　えっ、ちょ、ちょっと待ってくれ、館長殿……！？」": "「嗯……？诶、等、等一下，馆长大人……！？」",
    "「……どういうつもりか説明してもらおうか、館長殿？」": "「……能解释一下你这是什么意思吗，馆长大人？」",
    "服をはだけさせられ、手に枷をはめられたあられもない姿で、<br>トレンティーナは静かに怒りを滲ませて訊いてきた。": "衣服被解开，双手被铐住，以一副狼狈不堪的姿态，<br>特伦蒂娜静静地流露出愤怒，质问道。",
    "「どうもこうも、単純な話だ。<br>　こうしてしまえば、自分の意に反して押しのけることはできないだろう」": "「没什么复杂的，就是这么简单。<br>　这样一来，你就无法违背自己的意愿推开我了吧。」",
    "「だ、だからといって、こんな格好っ……！<br>　恥ずかしいにも程があるぞ！　私をなんだと思っているんだ！」": "「可、可是，这种样子……！<br>　这也太羞耻了吧！你到底把我当成什么了！」",
    "「しかし、こちらが教えた方法の通りにすると言ったじゃないか」": "「但是，你不是答应按照我教的方法来做的吗？」",
    "「ううっ……し、しかし、まさかこんなことをされるなんて……」": "「呜……可、可是，没想到会变成这样……」",
    "戸惑う気持ちと同時に、羞恥心を強く刺激されているからか、<br>トレンティーナの秘部はしっとりと濡れていた。": "在困惑的同时，或许是因为羞耻心被强烈刺激的缘故，<br>特伦蒂娜的私密处已经湿润了。",
    "試しに腰を動かして、肉棒を軽く擦りつけてみる。": "试着轻轻扭动腰部，让肉棒轻轻摩擦。",
    "「ひゃうううっ…………」": "「呀呜…………」",
    "トレンティーナは敏感に反応し、甘い快感の声を漏らした。<br>それと同時に、手枷がカチャカチャと大きな音を立てる。": "特伦蒂娜敏感地反应着，发出了甜美的快感声。<br>与此同时，手铐发出咔嗒咔嗒的声响。",
    "拘束していなかったら、とっくに中断させられていただろう。<br>やはり、こうしたのが正解だったようだ。": "如果没有被束缚，恐怕早就被中断了吧。<br>果然，这样做是正确的。",
    "「こ、ここまでされるなんて、聞いてないっ……。<br>　今からでも、やめっ……はうっ、あっ、あ、んくぅっ……！」": "「这、这种事情，我可没听说……。<br>　现在还能停下来……啊呜、啊、啊、嗯呜……！」",
    "嫌がる言葉とは裏腹に、秘部からはとめどなく愛液が溢れてくる。<br>雄を受け入れる準備を整えつつあるのだ。": "尽管嘴上说着拒绝的话，但私密处却不断溢出爱液。<br>她正在为接受雄性做好准备。",
    "前準備はこのくらいでいいだろう。<br>“挿れるぞ”と耳元で囁くと、トレンティーナの身体が小さく跳ねた。": "前戏差不多就到这里吧。<br>在耳边轻声说“要插进去了”，特伦蒂娜的身体微微颤抖了一下。",
    "「や、やめろぉ……」": "「不、不要啊……」",
    "か細い抵抗に構わず、腰を突き出した。": "不顾她微弱的抵抗，腰部向前挺进。",
    "「は……っ！　んんんんんんーっ！」": "「啊……！嗯嗯嗯嗯嗯——！」",
    "「はっ……はっ……！<br>　熱、いっ……じんじん、するっ……！」": "「哈……哈……！<br>　好、热……麻麻的、感觉……！」",
    "初めて男のモノを受け入れた膣内は非常に狭く、<br>食いちぎるかのような締め付けを返してくる。": "初次接纳男性之物的阴道非常狭窄，<br>仿佛要咬断般的紧致感反馈回来。",
    "トレンティーナの顔を見下ろし、その表情から反応を窺う。<br>切なげな瞳は、痛みと快感の中間で揺れているように見えた。": "俯视着特伦蒂娜的脸，从她的表情中窥探反应。<br>那双痛苦的眼睛，似乎在疼痛与快感之间摇摆。",
    "「ば、かっ……こんな、いきなり……突っ込んでっ……<br>　私の中、勝手に、こじ開けてっ……」": "「笨、蛋……这样、突然……插进来……<br>　我的里面、被你、强行打开了……」",
    "「はぁ……ん、ぁっ……もう、いいだろう……抜けぇ……っ」": "「哈啊……嗯、啊……已经、够了吧……拔出来吧……」",
    "「まだ始まったばかりだというのに、無茶を言うな。<br>　むしろ、トレンティーナを味わい尽くしたくてたまらない」": "「这才刚刚开始，别说傻话。<br>　反而，我已经迫不及待想要彻底品尝特伦蒂娜了。」",
    "欲望に従い、ゆっくりと腰を動かし始める。": "顺从欲望，开始缓缓摆动腰部。",
    "「ふううっ……！　ん、ぎぃっ……うぅっ……んっ！」": "「呜……！嗯、嗯……呜……嗯！」",
    "「屈、辱だっ……こんな……いくら、館長殿でもっ……<br>　動けなく、されて、一方的にっ……なんて……！」": "「屈、辱啊……这样……就算是、馆长大人也……<br>　被弄得动弹不得、单方面地……什么的……！」",
    "「だから、それは仕方のないことだと言っただろう」": "「所以，我说了这是没办法的事吧」",
    "「だからっ、て……ぁんっ……ん、んっ、ふっ……！　こんな、こと、<br>　されてっ……あはぁっ……気持ち、よく……なんか……ぁ！」": "「所以啊……嗯……嗯、嗯、呜……！这样、的事情、<br>　被做了……啊哈……感觉、好舒服……什么的……啊！」",
    "トレンティーナは不服そうにこちらを睨んで抗議する。<br>しかし、溢れる愛液は量を増し、抜き差しをスムーズなものにしていく。": "特伦蒂娜不服气地瞪着我抗议。<br>然而，溢出的爱液量增加，使得抽插变得更加顺畅。",
    "「はぁうっ……んくっ……やっ……！<br>　はぁっ、はぁ……あぅんっ……！」": "「哈呜……嗯呜……呀……！<br>　哈啊、哈啊……啊呜……！」",
    "「あ、あぁぁっ……んん、やぁっ……！<br>　ふううっ……ん、はぁ、あっ、あふっ……！」": "「啊、啊啊啊……嗯嗯、呀啊……！<br>　呜呜呜……嗯、哈啊、啊、啊呜……！」",
    "トレンティーナの口から漏れる声も、確実に甘さを帯びてきつつある。": "特伦蒂娜口中漏出的声音，确实开始带着甜腻。",
    "単に抵抗をさせないための拘束だったが、もしかすると、<br>それ以上の効果をもたらしているのかもしれない……。": "虽然只是为了不让她反抗而进行的束缚，但或许，<br>这带来了超出预期的效果……。",
    "「んん……ぁ、んふぅっ……館長、殿っ……いつまで、こんな……っ」": "「嗯……啊、嗯呜……馆长、大人……还要、多久……」",
    "こちらがずっと一定のペースで腰を動かしていると、<br>トレンティーナの様子が変わった。": "当我以一定的节奏持续摆动腰部时，<br>特伦蒂娜的状态发生了变化。",
    "切なげに腰を揺らし、より激しい刺激を求めているようだ。": "她痛苦地扭动腰部，似乎在寻求更强烈的刺激。",
    "「……ちっ、違うぞ！？<br>　私は決して、もっと強く突いてほしいなどとは……！」": "「……切、才不是呢！？<br>　我绝对没有想要你更用力地顶进来之类的……！」",
    "相変わらず隠し事の下手な彼女の耳元に唇を寄せ、囁いてやる。<br>“素直におねだりできたら、もっと激しくしてやる”――と。": "我靠近她那依旧不擅长隐藏心事的耳边，轻声低语。<br>“如果你能坦率地求我，我会更激烈地对待你”――如此说道。",
    "「お、おねだりって……<br>そ、そんな恥ずかしいこと、できるわけ……！」": "「求、求你什么的……<br>那、那么羞耻的事情，怎么可能做到……！」",
    "「なら、ずっとこのペースのままだ。それでもいいのか？」": "「那么，我就一直保持这个节奏了。这样也可以吗？」",
    "「ううぅぅっ……」": "「呜呜呜……」",
    "「う、動いてくれ……もっと、激しくされたいっ……！<br>　こんな、焦らすみたいにされちゃ、やだぁっ……！」": "「呜、动起来吧……我想要更激烈的……！<br>　这样、像被挑逗一样，不要啊……！」",
    "「ひぁあああんっ！！」": "「呀啊啊啊！！」",
    "かわいらしいおねだりに応えて、一気に腰の動きを激しくする。<br>彼女の表情はたちまち蕩け、膣内は悦びを露わに吸いついてきた。": "回应她那可爱的请求，我一下子加快了腰部的动作。<br>她的表情立刻变得迷离，阴道内也显露出喜悦，紧紧吸吮着。",
    "「あっ、あっあっ、あああぁっ！<br>　これっ、いいっ、欲しかったのぉっ！！」": "「啊、啊啊、啊啊啊！<br>　这个、好棒、我想要的！！」",
    "「もっと、もっとぉ……っ、私のこと、壊すくらいに……！<br>　館長殿になら、めちゃくちゃにされても、いいからっ！」": "「更多、更多……把我、弄坏也没关系……！<br>　如果是馆长大人，就算被弄得乱七八糟，我也愿意！」",
    "「さっきまでとは別人のように素直になったな。<br>　挿れられた直後は、抜けと言っていたはずだが？」": "「和刚才相比，变得坦率多了呢。<br>　刚插进去的时候，你可是说要拔出来的吧？」",
    "「やだっ、やだぁぁ……！　抜かないでっ！」": "「不要、不要啊……！　不要拔出来！」",
    "絶対に離すまいとするように、　ただでさえ狭い膣内は<br>更にその締まりを強め、肉棒をがっちりと深く咥え込んでくる。": "仿佛绝对不愿放开一般，本就狭窄的阴道内<br>更加紧致，深深地将肉棒紧紧吸住。",
    "「私のこと、いっぱいいじめていいからっ！<br>　館長殿に意地悪されるの、大好きだって、わかったからぁ……！」": "「你可以尽情欺负我！<br>　被馆长大人欺负，我最喜欢了，我已经明白了……！」",
    "「私、もっ、がんばるっ……んん、んふうっ！<br>　館長殿、も、一緒に気持ちよく、なれるように、するっ！」": "「我、也会、努力的……嗯嗯、嗯呼！<br>　馆长大人、也、一起、舒服地、享受吧！」",
    "不自由な体勢にもかかわらず、トレンティーナは懸命にお尻を揺らし、<br>竿と膣襞の摩擦が少しでも増すように奉仕してくる。": "尽管姿势不便，特伦蒂娜还是拼命地摇晃着臀部，<br>为了让肉棒和阴道壁的摩擦增加而尽力服务。",
    "そのいじらしさに胸を打たれ、体重をかけて更に深くまで突き込んだ。": "她那可怜的样子让我心动，我加重了体重，更深地插入。",
    "「んあぁぁぁっ！　あっ、あ、すご、いっ！<br>　館長殿、っ、館長殿ぉ……！」": "「嗯啊啊啊！　啊、啊、好、厉害！<br>　馆长大人、馆长大人……！」",
    "「頭の、中もっ、お腹も……館長殿で、いっぱいに、なってっ！<br>　私、すっごく、幸せに、なってるっ……これ、好きって、こと……？」": "「脑子里、肚子里……都被馆长大人填满了……！<br>　我、变得、非常幸福……这就是喜欢的感觉吗……？」",
    "「はぁ、あんっ、あ、はっ、やぁんっ！<br>　好き、好きっ……館長殿、好きぃっ……！」": "「哈啊、嗯、啊、哈、呀啊！<br>　喜欢、喜欢……馆长大人、喜欢……！」",
    "初めて確信を得たように、トレンティーナは想いを繰り返し言葉にする。": "仿佛第一次确信了一般，特伦蒂娜反复将心意化作言语。",
    "こちらも耳元で同じ言葉を囁くと、<br>彼女の身体が腕の中で震えたのがわかった。": "我也在她耳边轻声说着同样的话语，<br>能感觉到她的身体在我的臂弯中颤抖。",
    "「好きっ……！　館長殿、大好きぃっ……！<br>　キス、してっ……私の悪い手、もう押し返さないからっ……！」": "「喜欢……！　馆长大人、最喜欢了……！<br>　亲亲我……我不会再推开你的坏手了……！」",
    "「んんんっ！　んふっ、ちゅ、ちゅっ……んむっ……！<br>　じゅぷっ、は、っふうぅぅ……ぢゅるっ、んんんっ！」": "「嗯嗯嗯！　嗯呼、啾、啾……嗯呜……！<br>　滋噗、哈、呼呜呜……滋噜、嗯嗯嗯！」",
    "さっき未遂で止められた分まで、たっぷり舌を絡めてキスをする。<br>快楽に蕩け切ったトレンティーナの瞳が、絶頂の兆しを感じて揺れた。": "将刚才未遂的部分补上，尽情地缠绕着舌头亲吻。<br>沉浸在快感中的特伦蒂娜的眼中，浮现出高潮的征兆。",
    "「っはぁ、あっ、んぁぁっ！　だめっ、もう、だめぇぇ……！<br>　おっきいの、くるっ……気持ちいいの、きちゃううっ……！」": "「啊哈、啊、嗯啊啊！　不行了、已经、不行了……！<br>　好大、要来了……好舒服、要去了……！」",
    "こちらも、そろそろ限界だ……<br>共に絶頂へ駆け上がろうと、動きを激しくする。": "我也快到极限了……<br>为了与她一同攀上顶峰，动作变得更加激烈。",
    "「くぅううんっ！　あっ！　はっ、ああっ、んんぁっ、ひゃぁっ！<br>　おなか、あつ、ひっ！　んんっ、おっ、ふうっ、あっあっ！」": "「嗯嗯嗯！啊！哈、啊啊、嗯啊、呀啊！<br>　肚子、好热、呀！嗯嗯、哦、呼、啊啊！」",
    "「はぁああっ、んはぁっ、くぅ！　あっ、あっあっ、んぁぁっ！<br>　んんふっ、ひゃぁんっ、あっ、あぁぁっ！」": "「哈啊啊、嗯哈、嗯！啊、啊啊、嗯啊啊！<br>　嗯呼、呀啊、啊、啊啊啊！」",
    "「ひぅっ、ふううっ、んんっ、くぅ！　らめ、っ、らめぇっ！<br>　いっちゃうっ！　もう、いくっ！　ああああっ！」": "「咿呜、呼呼、嗯嗯、嗯！不行了、不行了！<br>　要去了！已经要去了！啊啊啊！」",
    "「ん、っ……はぁ……ふぅ…………」": "「嗯……哈……呼…………」",
    "「……う、う……ううっ……」": "「……呜……呜呜…………」",
    "絶頂の波が過ぎ去り、いつもの冷静さを取り戻したのか、<br>トレンティーナは恥ずかしそうな様子で視線をそらす。": "高潮的浪潮过去后，似乎恢复了往日的冷静，<br>特伦蒂娜害羞地移开了视线。",
    "「……恋愛相談に来たはずだったのに……<br>　それが、縛られて無理やりされて、あんなに気持ちよくなって……」": "「……明明是来咨询恋爱的……<br>　结果却被绑住强行做了那种事，还那么舒服……」",
    "「相手が館長殿だったからとはいえ、あんなはしたない……！<br>　こんなはずじゃ……」": "「虽然对方是馆长大人，但那样也太不知羞耻了……！<br>　这不应该的……」",
    "「そんなにショックを受けることはないだろう。<br>　結果的に、自分の気持ちも理解できたじゃないか」": "「不用那么受打击吧。<br>　结果上，你不是也理解了自己的心情吗？」",
    "「そ、そういう問題じゃないっ！！」": "「这、这不是那种问题！！」",
    "「……まったく。恥ずかしいこと、いっぱい言わされて……<br>　わ、私があんな風になってしまうなんて……」": "「……真是的。被说了那么多羞耻的话……<br>　我、我竟然会变成那样……」",
    "「な、なあ、館長殿……」": "「那、那个，馆长大人……」",
    "「どうした？」": "「怎么了？」",
    "「その……げ、幻滅していないか？<br>　いつもの私とは、まるで別人のように乱れてしまって……」": "「那个……你、你没有对我失望吧？<br>　我和平时的我完全不同，变得那么放荡……」",
    "「当然だ。幻滅などするわけがない。<br>　むしろ、トレンティーナのかわいい一面を知ることができて嬉しく思う」": "「当然没有。怎么可能失望。<br>　反而，我很高兴能了解到特伦蒂娜可爱的一面」",
    "「かっ、かか……かわいいなんて言うなっ！」": "「别、别……别说我可爱！」",
    "赤い顔を手で隠すこともできない状態で、<br>トレンティーナは悪あがきのように小さくもがく。": "特伦蒂娜无法用手遮住通红的脸，<br>像在做无谓的挣扎般微微扭动。",
    "しかし、それもやがて落ち着くと、視線をそらして小さな声で言った。": "然而，不久后她平静下来，移开视线小声说道。",
    "「……ありが、とう。<br>　なかなか素直になれないが……館長殿に褒められるのは、本当に嬉しい」": "「……谢、谢谢。<br>　虽然我还不够坦率……但被馆长大人夸奖，真的很开心」",
    "「その……ま、また、私としてくれるか……？」": "「那个……还、还能再对我这样吗……？」",
    "すがるような上目遣いで確認してくるトレンティーナに頷き返し、<br>誓うようにもう一度キスをした。": "特伦蒂娜用恳求般的眼神向上望着我确认，<br>我点头回应，像发誓般再次吻了她。"
}