{
    "拘束の体、解放の恋心": "拘束的身体，解放的恋心",
    "「……先日、貴殿には服について相談に乗ってもらった。<br>　そこで、その……次は、恋愛について相談があるんだ」": "「……前几天，我找你商量了服装的事。然后，那个……接下来，我想找你商量恋爱的事。」",
    "深夜に差し掛かろうという時刻。<br>部屋を訪ねてきたトレンティーナは、口ごもりつつ、そう用件を告げた。": "在即将进入深夜的时刻。特伦蒂娜造访我的房间，结结巴巴地告知来意。",
    "「恋とか愛とかいう気持ちは、知識として知ってはいる。<br>　ただ、私にはそうした経験がなくて……」": "「特伦蒂娜\"恋爱和爱情之类的情感，我作为知识是知道的。但是，我并没有这方面的经验……\"」",
    "「いや、もしかしたら……惹かれてはいるのかもしれない。<br>　しかし、本当にこの気持ちが恋なのか、自分ではわからないんだ」": "「特伦蒂娜\"不，说不定……我已经被你吸引了也说不定。但是，我自己并不清楚，这种感情是不是恋爱\"」",
    "「……だから、こんな時間に部屋までやって来たのか。<br>　その気持ちの正体を確かめるために」": "「馆长\"……所以，你才会在这种时间来到我的房间吗。为了确认这种感情的真面目\"」",
    "「うっ……そこまでお見通しか。<br>　そうだ。私が恋しているかもしれない相手は、館長殿……貴殿のことだ」": "「特伦蒂娜\"唔……连这个都被看穿了吗。没错。我可能喜欢上的对象，就是馆长阁下……就是你\"」",
    "いくらトレンティーナに経験がないといっても、なんとも思っていない<br>異性の部屋を、深夜に訪ねるような真似はしないだろう。": "就算特伦蒂娜再怎么没有经验，也不会在深夜造访自己完全没感觉的异性房间吧。",
    "「なるほど……。<br>　それはこちらとしてもうれしい告白だが、<br>　それが本当の恋なのかどうか、結論は出せそうなのか？」": "「馆长\"原来如此……。虽然我很高兴你向我告白，但是，你有办法确认这到底是不是真正的恋爱吗？\"」",
    "「……わ、わからない。<br>　館長殿とこうして一緒にいて、意識して……。<br>　胸が高鳴って、すごくソワソワしてはいるんだが……」": "「特伦蒂娜\"……不、不知道。和馆长阁下像这样在一起，意识到……心跳加速，非常坐立不安……\"」",
    "「……なんだか、普段のトレンティーナとはまるで別人のようだな」": "「馆长\"……总觉得，和平常的特伦蒂娜完全不一样啊\"」",
    "「な、なんだ？　自分を客観視できないのがそんなにおかしいか？<br>　誰だって初めてのことには自信がなくて当たり前だろうっ」": "「特伦蒂娜\"怎、怎么了？不能客观看待自己有那么奇怪吗？不管是谁，对第一次的事情没有自信都是理所当然的吧\"」",
    "「わかっている。<br>　バカにしているわけじゃない。<br>　むしろ、かわいいと思っている」": "「馆长\"我知道。」",
    "「な、ななっ……！？」": "「什、什么……！？」",
    "トレンティーナは真っ赤になって固まってしまった。": "特伦蒂娜满脸通红，僵在了原地。",
    "その初心な反応がますますかわいらしく思えて、<br>吸い寄せられるように、唇に唇を寄せる――": "她那纯真的反应让人觉得更加可爱，于是，我就像被吸引过去一样，将嘴唇凑了过去——",
    "「や……っ！」": "「呀……！」",
    "しかし、もう少しでキスするというところで、押しのけられてしまった。": "但是，就在差一点就要亲上的时候，我被推开了。",
    "「あ……す、すまない。<br>　嫌なわけじゃないんだ。<br>　ただ、体が勝手に動いてしまって……」": "「啊……抱、抱歉。」",
    "「……私も、できれば館長殿を受け入れてみたい。<br>　自分の気持ちを確かめたい」": "「……如果可以的话，我也想试着接受馆长阁下。我想确认自己的心意」",
    "「――でも、怖い気持ちはどうしても消しきれなくて……」": "「——但是，我无论如何都无法消除心中的恐惧……」",
    "「ふむ……そう感じてしまうのも無理はないな。<br>　それなら、いい方法がある」": "「嗯……你会有这种感觉也是理所当然的。既然如此，我有个好办法」",
    "「どんな方法だ？<br>　教えてくれ！　私も協力する！」": "「什么办法？告诉我！我也来帮忙！」",
    "「ああ、それはだな……」": "「嗯，就是……」",
    "「ん……？　えっ、ちょ、ちょっと待ってくれ、館長殿……！？」": "「嗯……？哎，等、等一下，馆长阁下……！？」",
    "「……どういうつもりか説明してもらおうか、館長殿？」": "「……能请你解释一下这是什么意思吗，馆长阁下？」",
    "服をはだけさせられ、手に枷をはめられたあられもない姿で、<br>トレンティーナは静かに怒りを滲ませて訊いてきた。": "特伦蒂娜被脱去衣服，双手被铐住，以这副不堪入目的姿态，静静地散发出怒气问道。",
    "「どうもこうも、単純な話だ。<br>　こうしてしまえば、自分の意に反して押しのけることはできないだろう」": "「没什么，就是很单纯的事。只要这么做，你就无法违背自己的意志推开我了吧」",
    "「だ、だからといって、こんな格好っ……！<br>　恥ずかしいにも程があるぞ！　私をなんだと思っているんだ！」": "「就、就算是这样，这副样子……！再怎么害羞也该有个限度！你把我当成什么了！」",
    "「しかし、こちらが教えた方法の通りにすると言ったじゃないか」": "「可是，你不是说会按照我说的方法去做吗？」",
    "「ううっ……し、しかし、まさかこんなことをされるなんて……」": "「呜呜……可、可是，没想到会变成这样……」",
    "戸惑う気持ちと同時に、羞恥心を強く刺激されているからか、<br>トレンティーナの秘部はしっとりと濡れていた。": "不知所措的同时，羞耻心似乎也受到了强烈的刺激，特伦蒂娜的私处已经湿透了。",
    "試しに腰を動かして、肉棒を軽く擦りつけてみる。": "我试着动了动腰，轻轻摩擦肉棒。",
    "「ひゃうううっ…………」": "「呀呜呜呜…………」",
    "トレンティーナは敏感に反応し、甘い快感の声を漏らした。<br>それと同時に、手枷がカチャカチャと大きな音を立てる。": "特伦蒂娜敏感地起了反应，发出了甜美的快感之声。与此同时，手铐也发出了咔嚓咔嚓的响声。",
    "拘束していなかったら、とっくに中断させられていただろう。<br>やはり、こうしたのが正解だったようだ。": "要是没有被绑住的话，她早就打断我了吧。看来这么做果然是正确的。",
    "「こ、ここまでされるなんて、聞いてないっ……。<br>　今からでも、やめっ……はうっ、あっ、あ、んくぅっ……！」": "「我、我可没听说会做到这种地步……。现在还不迟，快住……哈呜、啊、啊、嗯呜……！」",
    "嫌がる言葉とは裏腹に、秘部からはとめどなく愛液が溢れてくる。<br>雄を受け入れる準備を整えつつあるのだ。": "与嘴上说的相反，私处不停地溢出爱液。看来已经做好了接受雄物的准备。",
    "前準備はこのくらいでいいだろう。<br>“挿れるぞ”と耳元で囁くと、トレンティーナの身体が小さく跳ねた。": "事前准备这样应该就差不多了吧。",
    "「や、やめろぉ……」": "「住、住手……」",
    "か細い抵抗に構わず、腰を突き出した。": "我无视她微弱的抵抗，挺出了腰。",
    "「は……っ！　んんんんんんーっ！」": "「哈……！嗯嗯嗯嗯嗯嗯——！」",
    "「はっ……はっ……！<br>　熱、いっ……じんじん、するっ……！」": "「哈……哈……！好、热……麻麻的……！」",
    "初めて男のモノを受け入れた膣内は非常に狭く、<br>食いちぎるかのような締め付けを返してくる。": "第一次接受男人的阴道非常狭窄，仿佛要咬断我的肉棒一般紧紧缠住。",
    "トレンティーナの顔を見下ろし、その表情から反応を窺う。<br>切なげな瞳は、痛みと快感の中間で揺れているように見えた。": "我俯视特伦蒂娜的脸，观察她的表情。她那痛苦的眼神，似乎在疼痛与快感之间摇摆不定。",
    "「ば、かっ……こんな、いきなり……突っ込んでっ……<br>　私の中、勝手に、こじ開けてっ……」": "「笨、蛋……这么、突然……就插进来……擅自、撬开我的里面……」",
    "「はぁ……ん、ぁっ……もう、いいだろう……抜けぇ……っ」": "「哈啊……嗯、啊……已经、可以了吧……拔出来……」",
    "「まだ始まったばかりだというのに、無茶を言うな。<br>　むしろ、トレンティーナを味わい尽くしたくてたまらない」": "「明明才刚开始，别强人所难了。不如说，我根本停不下来，想尽情品尝特伦蒂娜的滋味。」",
    "欲望に従い、ゆっくりと腰を動かし始める。": "我顺从欲望，开始缓缓动起腰。",
    "「ふううっ……！　ん、ぎぃっ……うぅっ……んっ！」": "「呼……！嗯、叽……呜……嗯！」",
    "「屈、辱だっ……こんな……いくら、館長殿でもっ……<br>　動けなく、されて、一方的にっ……なんて……！」": "「太、太屈辱了……这种……就算是馆长大人……也不能……让我动弹不得……单方面……！」",
    "「だから、それは仕方のないことだと言っただろう」": "「所以，我就说了，这也是没办法的事」",
    "「だからっ、て……ぁんっ……ん、んっ、ふっ……！　こんな、こと、<br>　されてっ……あはぁっ……気持ち、よく……なんか……ぁ！」": "「就算……啊……嗯、嗯、呼……！被这样……做……啊哈……怎么会……舒服……啊！」",
    "トレンティーナは不服そうにこちらを睨んで抗議する。<br>しかし、溢れる愛液は量を増し、抜き差しをスムーズなものにしていく。": "特伦蒂娜不服气地瞪着我抗议道。但是，溢出的爱液量却增加了，抽插也变得顺畅起来。",
    "「はぁうっ……んくっ……やっ……！<br>　はぁっ、はぁ……あぅんっ……！」": "「哈啊……嗯咕……呀……！哈啊、哈啊……啊嗯……！」",
    "「あ、あぁぁっ……んん、やぁっ……！<br>　ふううっ……ん、はぁ、あっ、あふっ……！」": "「啊、啊啊啊……嗯嗯、呀……！呼呜呜……嗯、哈啊、啊、啊呼……！」",
    "トレンティーナの口から漏れる声も、確実に甘さを帯びてきつつある。": "从特伦蒂娜口中发出的声音，也确实渐渐带有甜美的感觉。",
    "単に抵抗をさせないための拘束だったが、もしかすると、<br>それ以上の効果をもたらしているのかもしれない……。": "虽然只是单纯为了不让她抵抗的拘束，但是，说不定，还带来了更多的效果……",
    "「んん……ぁ、んふぅっ……館長、殿っ……いつまで、こんな……っ」": "「嗯嗯……啊、嗯呼……馆长、大人……这种事，要持续到什么时候……」",
    "こちらがずっと一定のペースで腰を動かしていると、<br>トレンティーナの様子が変わった。": "我保持着一定的节奏抽插着，特伦蒂娜的样子也发生了变化。",
    "切なげに腰を揺らし、より激しい刺激を求めているようだ。": "她开始痛苦地摇晃着腰，似乎在寻求更强烈的刺激。",
    "「……ちっ、違うぞ！？<br>　私は決して、もっと強く突いてほしいなどとは……！」": "「……不、不是的！？我绝对没有希望你插得更用力……！」",
    "相変わらず隠し事の下手な彼女の耳元に唇を寄せ、囁いてやる。<br>“素直におねだりできたら、もっと激しくしてやる”――と。": "我将嘴唇凑到依然不擅长隐瞒的她的耳边，轻声说道——“要是你能老老实实求我的话，我就更激烈地插你”。",
    "「お、おねだりって……<br>そ、そんな恥ずかしいこと、できるわけ……！」": "「求、求你……这么、这么羞耻的事，我怎么可能……！」",
    "「なら、ずっとこのペースのままだ。それでもいいのか？」": "「那我就一直保持这个节奏。这样也无所谓吗？」",
    "「ううぅぅっ……」": "「呜呜呜呜……」",
    "「う、動いてくれ……もっと、激しくされたいっ……！<br>　こんな、焦らすみたいにされちゃ、やだぁっ……！」": "「动、动起来……我想要更激烈的……！不要这样让我干着急……！」",
    "「ひぁあああんっ！！」": "「呀啊啊啊啊！！」",
    "かわいらしいおねだりに応えて、一気に腰の動きを激しくする。<br>彼女の表情はたちまち蕩け、膣内は悦びを露わに吸いついてきた。": "我回应了她可爱的请求，一口气加大了抽插的力度。她的表情立刻变得陶醉，阴道也愉悦地吸吮着阴茎。",
    "「あっ、あっあっ、あああぁっ！<br>　これっ、いいっ、欲しかったのぉっ！！」": "「啊、啊啊、啊啊啊啊！　这样、好棒、我想要的就是这个！！」",
    "「もっと、もっとぉ……っ、私のこと、壊すくらいに……！<br>　館長殿になら、めちゃくちゃにされても、いいからっ！」": "「再来、再来……，把我、弄坏吧……！　如果是馆长大人的话，把我弄得乱七八糟的也没关系！」",
    "「さっきまでとは別人のように素直になったな。<br>　挿れられた直後は、抜けと言っていたはずだが？」": "「变得坦率了啊，和刚才简直判若两人。」",
    "「やだっ、やだぁぁ……！　抜かないでっ！」": "「不要、不要啊啊……！　不要拔出来！」",
    "絶対に離すまいとするように、　ただでさえ狭い膣内は<br>更にその締まりを強め、肉棒をがっちりと深く咥え込んでくる。": "原本就已经很狭窄的阴道，为了不让我拔出来，变得更加紧致，紧紧地含住肉棒。",
    "「私のこと、いっぱいいじめていいからっ！<br>　館長殿に意地悪されるの、大好きだって、わかったからぁ……！」": "「你可以尽情地欺负我！　因为我已经知道，我最喜欢被馆长欺负了……！」",
    "「私、もっ、がんばるっ……んん、んふうっ！<br>　館長殿、も、一緒に気持ちよく、なれるように、するっ！」": "「我、我会、加油的……嗯嗯、嗯呼！　我会让馆长、也、也一起、舒服起来的！」",
    "不自由な体勢にもかかわらず、トレンティーナは懸命にお尻を揺らし、<br>竿と膣襞の摩擦が少しでも増すように奉仕してくる。": "尽管姿势不自由，特伦蒂娜依然拼命地摇晃屁股，为了增加肉棒和阴道的摩擦而努力。",
    "そのいじらしさに胸を打たれ、体重をかけて更に深くまで突き込んだ。": "她那惹人怜爱的模样让我深受感动，我用全身的重量将肉棒插得更深。",
    "「んあぁぁぁっ！　あっ、あ、すご、いっ！<br>　館長殿、っ、館長殿ぉ……！」": "「嗯啊啊啊啊！　啊、啊、好、厉害！　馆长、馆长……！」",
    "「頭の、中もっ、お腹も……館長殿で、いっぱいに、なってっ！<br>　私、すっごく、幸せに、なってるっ……これ、好きって、こと……？」": "「脑袋、里面、还有肚子……都被馆长、填满了！　我、变得、好幸福……这就是、喜欢……？」",
    "「はぁ、あんっ、あ、はっ、やぁんっ！<br>　好き、好きっ……館長殿、好きぃっ……！」": "「哈啊、啊嗯、啊、哈、呀嗯！　喜欢、喜欢……馆长、喜欢……！」",
    "初めて確信を得たように、トレンティーナは想いを繰り返し言葉にする。": "仿佛第一次确信自己的感情一般，特伦蒂娜反复诉说着自己的心意。",
    "こちらも耳元で同じ言葉を囁くと、<br>彼女の身体が腕の中で震えたのがわかった。": "我也在她耳边轻声说道，她的身体在我的怀中颤抖着。",
    "「好きっ……！　館長殿、大好きぃっ……！<br>　キス、してっ……私の悪い手、もう押し返さないからっ……！」": "「喜欢……！馆长阁下，最喜欢了……！吻我……我的坏手，不会再推回来了……！」",
    "「んんんっ！　んふっ、ちゅ、ちゅっ……んむっ……！<br>　じゅぷっ、は、っふうぅぅ……ぢゅるっ、んんんっ！」": "「嗯嗯嗯！嗯呼、啾、啾……嗯唔……！啾噗、哈、呼唔唔……啾噜、嗯嗯嗯！」",
    "さっき未遂で止められた分まで、たっぷり舌を絡めてキスをする。<br>快楽に蕩け切ったトレンティーナの瞳が、絶頂の兆しを感じて揺れた。": "刚才未遂而被阻止的份，这次我用舌头缠绕着她，尽情地吻着她。特伦蒂娜那因快乐而荡漾的眼眸，摇曳着绝顶的预兆。",
    "「っはぁ、あっ、んぁぁっ！　だめっ、もう、だめぇぇ……！<br>　おっきいの、くるっ……気持ちいいの、きちゃううっ……！」": "「哈啊、啊、嗯啊啊！不行、已经、不行了……！好大的、来了……好舒服的、来了……！」",
    "こちらも、そろそろ限界だ……<br>共に絶頂へ駆け上がろうと、動きを激しくする。": "我也差不多到极限了……为了共同奔向绝顶，我开始激烈地动了起来。",
    "「くぅううんっ！　あっ！　はっ、ああっ、んんぁっ、ひゃぁっ！<br>　おなか、あつ、ひっ！　んんっ、おっ、ふうっ、あっあっ！」": "「咕唔唔唔嗯！啊！哈、啊啊、嗯嗯啊、呀啊！肚子里、好热、咿！嗯嗯、哦、呼唔、啊啊！」",
    "「はぁああっ、んはぁっ、くぅ！　あっ、あっあっ、んぁぁっ！<br>　んんふっ、ひゃぁんっ、あっ、あぁぁっ！」": "「哈啊啊啊、嗯哈、咕！啊、啊啊、嗯啊啊！嗯嗯呼、呀啊嗯、啊、啊啊啊！」",
    "「ひぅっ、ふううっ、んんっ、くぅ！　らめ、っ、らめぇっ！<br>　いっちゃうっ！　もう、いくっ！　ああああっ！」": "「咿唔、呼唔唔、嗯嗯、咕！不行、不行！要去了！已经、要去了！啊啊啊啊！」",
    "「ん、っ……はぁ……ふぅ…………」": "「嗯、……哈啊……呼唔…………」",
    "「……う、う……ううっ……」": "「……呜、呜……呜呜……」",
    "絶頂の波が過ぎ去り、いつもの冷静さを取り戻したのか、<br>トレンティーナは恥ずかしそうな様子で視線をそらす。": "高潮的波浪退去，特伦蒂娜似乎恢复了平时的冷静，她害羞地移开了视线。",
    "「……恋愛相談に来たはずだったのに……<br>　それが、縛られて無理やりされて、あんなに気持ちよくなって……」": "「……明明是来咨询恋爱的……结果，被绑起来强迫，还变得那么舒服……」",
    "「相手が館長殿だったからとはいえ、あんなはしたない……！<br>　こんなはずじゃ……」": "「虽说对象是馆长阁下，但还是太下流了……！不该是这样的……」",
    "「そんなにショックを受けることはないだろう。<br>　結果的に、自分の気持ちも理解できたじゃないか」": "「没必要那么震惊吧。就结果而言，你不是也理解了自己的感情吗？」",
    "「そ、そういう問題じゃないっ！！」": "「不、不是这个问题！！」",
    "「……まったく。恥ずかしいこと、いっぱい言わされて……<br>　わ、私があんな風になってしまうなんて……」": "「……真是的。被逼着说了那么多羞耻的话……我、我居然会变成那样……」",
    "「な、なあ、館長殿……」": "「我、我说，馆长阁下……」",
    "「どうした？」": "「怎么了？」",
    "「その……げ、幻滅していないか？<br>　いつもの私とは、まるで別人のように乱れてしまって……」": "「那个……你、你没有对我幻灭吧？和平时的我相比，简直像是变了个人一样……」",
    "「当然だ。幻滅などするわけがない。<br>　むしろ、トレンティーナのかわいい一面を知ることができて嬉しく思う」": "「当然了。我怎么可能对你幻灭呢。倒不如说，能知道特伦蒂娜可爱的一面，我很高兴」",
    "「かっ、かか……かわいいなんて言うなっ！」": "「别、别别……别说什么可爱！」",
    "赤い顔を手で隠すこともできない状態で、<br>トレンティーナは悪あがきのように小さくもがく。": "特伦蒂娜在无法用手遮住红脸的状态下，像是在挣扎一样微微地动着。",
    "しかし、それもやがて落ち着くと、視線をそらして小さな声で言った。": "但是，没过多久她就冷静了下来，移开视线小声说道。",
    "「……ありが、とう。<br>　なかなか素直になれないが……館長殿に褒められるのは、本当に嬉しい」": "「……谢谢，你。虽然我没法坦率……但是被馆长阁下夸奖，我真的很高兴」",
    "「その……ま、また、私としてくれるか……？」": "「那个……能、能，再和我做吗……？」",
    "すがるような上目遣いで確認してくるトレンティーナに頷き返し、<br>誓うようにもう一度キスをした。": "我向抬眼看着我，像是在寻求依靠的特伦蒂娜点了点头"
}