{
    "私の覚悟": "我的觉悟",
    "「貴方には譲れない信念はありますか？<br>　……顔をみればわかります。貴方も私と同じで持っている……<br>　わかりました、協力しましょう」": "「你有无法退让的信念吗？……我一看就知道了。你也和我一样……我明白了，让我们一起努力吧。」",
    "それが藝術空間から戻った後、<br>美術館の活動内容を伝えた際の、彼女の返答だった。": "从艺术空间回来后，我告诉她美术馆的活动内容时，她这么回答。",
    "「なにか、手伝うことはありませんか？」": "「有没有什么我能帮忙的？」",
    "そんな彼女は所属早々やって来て、挨拶もそこそこにこう申し出た。": "她才刚加入就立刻跑来，简单打过招呼后这么提议。",
    "「随分気合が入ってるんだな」": "「你真有干劲呢。」",
    "「気合……というのはよくわかりませんけれど。<br>　戦いのため、イマージュとしてこの美術館にいることになったのです」": "「干劲……我不太懂那是什么意思，不过……我是为了战斗，才会以想象的身份待在这间美术馆。」",
    "「やるべきことはやらねば、と思います」": "「我认为该做的事就要做到。」",
    "「ふむ……ちょっと肩に力が入りすぎてる気もするが。<br>　まぁ、頼もしいのは間違いないか。ありがとう、気持ちが嬉しいよ」": "「嗯……感觉你好像有点太紧绷了呢。不过这样确实很可靠。谢谢你，我很高兴。」",
    "「いえ。それで、私はなにをすれば？」": "「不会。那么，我该做什么？」",
    "「そうだな、手伝いそのものとは違うかもしれないが……<br>　手伝いのための下準備に行こうか」": "「这个嘛，或许和帮忙本身不太一样……就先去为了帮忙做准备吧。」",
    "「下準備？」": "「准备？」",
    "「アテネスの街を案内するよ。さ、行こう」": "「我带你认识雅典娜市区。来，走吧。」",
    "「えぇ……わかりました」": "「欸……我知道了。」",
    "「ここがエグゾティ地区……<br>　他の地区とは文化的な雰囲気がかなり違うようですね」": "「这里就是异国风情地区……<br>文化氛围似乎跟其他地区大不相同呢。」",
    "一通り各地区を回って、エグゾティ地区に辿り着く。": "我们绕过市区各处，抵达异国风情地区。",
    "「なるほど。各地から、前衛的な藝術家が集まっていると……」": "「原来如此。听说这里是来自各地的前卫艺术家聚集之处……」",
    "エスティーはさほど表情を変えず、<br>しかし興味深そうに周囲を見回している。": "艾丝缇表情没什么变化，<br>却兴致勃勃地环顾四周。",
    "「異なる地で、あるいは現在の王道とは相容れない<br>　芸術を生み出し続けること……<br>　それは強い信念がなければできないように思えます」": "「在异国之地，持续创作与当今主流不相容的艺术……<br>我认为若没有坚定的信念，是办不到的。」",
    "「ここにある芸術をすべて理解できるとは言いませんが、<br>　その信念には感じ入るところがあります」": "「我不会说自己能理解这里的所有艺术，<br>但那份信念令我深受感动。」",
    "「それはよかった。<br>　こんな感じで、地理だけじゃなく各地区の雰囲気も<br>　頭に入れておいて貰えると、なにかの時に役に立つと思うんだ」": "「那就好。就像这样，不只地理资讯，希望你能将各地区的气氛也记在脑中，这样在某些时候应该会派上用场。」",
    "「そう思います。<br>　死の芸術の特性にも関わってくるかもしれませんし」": "「我也是这么想的。或许也和死之艺术的特性有关。」",
    "「それで……最後にノワール地区という場所があるんだが」": "「然后……最后有个叫诺瓦尔的地区。」",
    "「ノワール……はい」": "「诺瓦尔……是。」",
    "「そこにはかなり治安が悪い場所もあってな、<br>　ただの街歩きで行くような場所じゃないんだが……どうする？」": "「那里有治安很差的地方，不是适合单纯逛街的场所……你打算怎么办？」",
    "「もちろん、行きます。<br>　そんな場所こそしっかり把握しておかないと……<br>　いざという時、なにも出来ないと困りますから」": "「我当然要去。这种地方更要确实掌握……<br>万一发生什么事，什么都不会就伤脑筋了。」",
    "「まぁ、そうだよな。じゃあ行こう」": "「哎，也是。那就走吧。」",
    "ノワール地区のカジノや、馴染みの情報屋をエスティーに紹介する。": "我将诺瓦尔地区的赌场，以及熟识的情报贩子介绍给艾丝缇。",
    "「なるほど……こういう場所の住人を上手く活用することも、<br>　平和を守るためには必要なのですね」": "「原来如此……为了守护和平，巧妙活用这种地方的居民也是必要的呢。」",
    "「矛盾しているようで腑に落ちる……不思議だわ……」": "「虽然看似矛盾却能理解……真不可思议……」",
    "エスティーは真剣な様子でつぶやく。": "艾丝缇神情严肃地低语。",
    "「とにかく、街の様子はこんなものかな」": "「总之，城镇的状况大概就是这样吧。」",
    "「そうですね。場所のこと、地区それぞれの雰囲気のこと……<br>　知識だけではなく、このアテネスを守るのだという意識も、<br>　より高まりました」": "「是啊。不只关于地点，还有各个地区的气氛……保护雅黛涅拉大人的意识也……比之前更强烈了。」",
    "「それはよかった。それじゃ、今日のところは帰ろうか。<br>　さすがに街を一通り回ると時間がかかる。<br>　そろそろ日も暮れそうだし」": "「那就好。那么，今天就先回去吧。把整个城镇绕一遍很花时间，而且太阳也快下山了。」",
    "「はい」": "「是。」",
    "エスティーと連れ立ち、ノワール地区の出口まで戻ってくる。": "我带着艾丝缇回到诺瓦尔地区的出口。",
    "「……？」": "「……？」",
    "そして覚えた違和感に、エスティーとふたりで立ち止まる。": "然后我感觉到异样感，和艾丝缇两人停下脚步。",
    "「今……妙な影がよぎりませんでしたか？<br>　なにか、上を……」": "「刚才……是不是有奇怪的影子闪过？好像在上面……」",
    "そう、明らかに鳥よりも大きな影が我々の頭上を通り過ぎて行った。<br>夜とはいえ、その気配は明確にわかった。": "没错，比鸟还大的影子明显从我们头上飞过。虽说是夜晚，但还是能明确感觉到气息。",
    "嫌な予感に空を見上げる――": "不祥的预感让我仰望天空——",
    "「……！　あれは……！？」": "「……！那是……！？」",
    "「死の芸術！」": "「死之艺术！」",
    "影はもう一往復飛んだあと、我々の背後に降り立つ。<br>まずいな……。": "影子又来回飞了一次后，降落在我们背后。<br>这下不妙……",
    "「ちょうどいい、私が……」": "「正好，由我……」",
    "「ダメだ、エスティー！　避けろ！」": "「不行，艾丝缇！快躲开！」",
    "「な……！」": "「什……！」",
    "死の芸術による不意の攻撃が、<br>今までエスティーの立っていた場所を裂く。": "死之艺术的出其不意攻击，撕裂艾丝缇刚才站立的位置。",
    "「く……っ！」": "「唔……！」",
    "咄嗟に彼女の腕を掴んで引き寄せたおかげで、<br>なんとかその攻撃を回避できた。": "多亏我立刻抓住她的手臂拉过来，总算躲过了攻击。",
    "そのままエスティーの腕を引き、路地裏へ逃げ込む。": "我直接拉着艾丝缇的手臂，逃进小巷子里。",
    "「ご、ごめんなさい」": "「对、对不起。」",
    "「いや、いい。無事でよかった。<br>　前にも似たような死の芸術と戦ったことがあるから、<br>　攻撃の癖がわかったんだ」": "「不，没关系。你没事就好。之前也曾经和类似的死之艺术交战过，所以我知道攻击的模式。」",
    "「あいつの攻撃を下手に受けると、肌がズタズタになる。<br>　エスティーの綺麗な肌に傷が付かなくて本当によかったよ、<br>　大事だもんな」": "「要是随便接下那家伙的攻击，皮肤会变得千疮百孔。艾丝缇的肌肤这么漂亮，幸好没受伤，毕竟很重要嘛。」",
    "「えっ……」": "「咦……」",
    "元の絵画の影響か、彼女は踊りに熱心らしい。<br>踊り子にとって自らの身体はなにより大切なもののはずだ。<br>傷などないに越したことはないだろう。": "可能是受到原本的绘画影响，她似乎很热衷于跳舞。对舞者而言，自己的身体应该是最重要的东西，没有伤痕自然是再好不过。",
    "そんなことを考えながらうんうんと頷いていると、<br>エスティーが何故かふっと目をそらす。": "我一边想着这些事，一边点头称是，艾丝缇不知为何忽然别开目光。",
    "「……不思議だわ……」": "「……真不可思议……」",
    "「？　どうしたんだ？」": "「？怎么了？」",
    "「……いえ。とにかくここに隠れっぱなしではいけません。<br>　反撃に……」": "「……不，总之不能一直躲在这里。要反击……」",
    "「いや、あいつは結構強い。初戦のエスティーひとりでは危険だ。<br>　誰か、近くにいる藝術家かイマージュを呼んで対応を……」": "「不，那家伙挺强的。初战的艾丝缇一个人会有危险的。来人，找附近的艺术家或意象过来应付……」",
    "「そんな気遣いは無用です！」": "「不用费心了！」",
    "エスティーが存外に強い口調で言った。": "艾丝缇意外地以强硬的语气说道。",
    "「私は貴方に協力すると言ったはずです。<br>　それはつまり、それだけの覚悟があるということ」": "「我应该说过会协助你了，对吧？<br>　　这代表我有相应的觉悟。」",
    "「私は覚悟を持ってここにいます。戦えます。<br>　どうか、任せて貰えませんか」": "「我抱持觉悟来到这里，能够战斗。<br>　　可以请你交给我吗？」",
    "「いや、エスティー……しかし」": "「不，艾丝缇……可是……」",
    "「自分の力や敵の力を、<br>　それほど大きく見誤っているつもりはありません。<br>　私ひとりでも戦える、勝てる。それをお見せしたいのです」": "「我并不认为自己误判了敌我双方的力量差距，我一个人也能战斗，也能取胜。我想让你们见识一下。」",
    "「……わかった。しかし無理はするなよ」": "「……我明白了，但你可别勉强自己。」",
    "「勝ちます。見ていてください」": "「我会赢的，请你们看着吧。」",
    "無理をするなという言葉への答えは彼女から返って来ないまま、<br>エスティーは死の芸術の前に躍り出る。": "艾丝缇没有回应馆长的叮咛，径自跳到了死之艺术面前。",
    "「私が倒します……死の芸術は、すべて！」": "「我会打倒……死之艺术的一切！」",
    "エスティーは凛とした宣言と共に、死の芸術に攻撃を繰り出す。": "艾丝缇凛然地宣言，同时对死之艺术发动攻击。",
    "「せい……ッ！」": "「喝……！」",
    "初陣とは思えない、踊るような滑らかな動き。<br>しかしそれは戦闘技術の高さというより……<br>彼女の“覚悟”が生む集中力の産物に思えた。": "她身手矫健，动作流畅，完全不像初次上阵的新手。不过，与其说那是战斗技术高超……不如说那是她的「觉悟」所衍生的专注力所造就的成果。",
    "「はっ！」": "「喝！」",
    "先程庇ったときと同じ攻撃が彼女を襲う。<br>今度の彼女は鋭いターンで危なげなく回避して見せる。": "与刚才相同的一招攻击袭向她，这次她以俐落的转身轻松躲过。",
    "「急所は……そこです……ッ！」": "「要害……就是那里……！」",
    "彼女に危機が迫れば、いつでも飛び出すつもりで見守っていたが……<br>結局、エスティーは見事に死の芸術を倒しおおせた。": "我原本打算在她面临危机时随时冲出去……<br>结果艾丝缇漂亮地打倒了死之艺术。",
    "「……ふぅ……」": "「……呼……」",
    "「エスティー！　すごいじゃないか」": "「艾丝缇！你很厉害嘛。」",
    "エスティーに駆け寄り、労いの言葉をかける。": "我跑向艾丝缇，出言慰劳。",
    "「いえ……証明できてよかったです。<br>　私に覚悟があることを……」": "「不……我很庆幸能证明……<br>　我有觉悟……」",
    "「そして、死の芸術を倒すためなら、<br>　私はどんな犠牲も厭わないことを……」": "「而且，为了打倒死之艺术……<br>　我愿意付出任何牺牲……」",
    "エスティーは静かな様子で首を振り、そんな言葉を紡ぐ。<br>やっぱり、少し危なっかしいな……。": "艾丝缇静静地摇头，说出这样的话来。<br>……她果然有点危险啊……",
    "「なぁ、エスティー。死の芸術を倒すことは大事だが、<br>　同じくらい自分を大切にすることも大事だぞ」": "「欸，艾丝缇。打倒死之艺术固然重要，<br>　但同样地，珍惜自己也很重要哦。」",
    "「ありがとうございます。貴方のその気遣いは嬉しく思います。<br>　でも……」": "「谢谢您。我很高兴您这么关心我。<br>　但是……」",
    "「やはり、私はその覚悟でこれからの日々を過ごしたいのです。<br>　もっと力を付けて、貴方がそんな風に心配する必要もないように……」": "「我果然还是想以这样的觉悟度过今后的日子。<br>　我要变得更强，让你不必再像这样担心我……」",
    "「貴方が一切の遠慮なく、躊躇なく。<br>　命令を下すことのできる存在になりたいのです」": "「我要成为你能够毫无顾忌、毫不犹豫地下达命令的存在。」",
    "「それは……こちらに命を預けると、そういう宣言か？」": "「这是……把性命托付给我的宣言吗？」",
    "「そう取ってくださって構いません」": "「你可以这么解读。」",
    "「だってこの命、さっきも貴方に救って貰った……」": "「因为这条命刚才也受你所救……」",
    "エスティーはふいと横を向き、なにかを呟いた。": "艾丝缇忽然转向旁边，低喃了些什么。",
    "「なんだって？　すまん、聞き取れなかった、もう少し大きな声で……」": "「你说什么？抱歉，我没听清楚，再大声一点……」",
    "「……いえ。なんでもありません」": "「……不，没什么。」",
    "うむむ。色々と引っかかることは多いが、<br>とにかく彼女が襲撃を退けたことは確かだ。<br>新たな戦闘が起きないうちに、帰還するとしよう。": "唔嗯嗯，虽然有很多事情令我挂心，但总之她击退了袭击是事实。<br>趁还没发生新的战斗，就回去吧。",
    "「どうしますか？<br>　先程のような死の芸術がまだいないか、もう少し巡回を……」": "「要怎么办？<br>　再巡逻一下，看看有没有像刚才那样的死之艺术……」",
    "「いや、いい。今日はもう帰ろう。<br>　警戒するよう、情報は回しておくから」": "「不，算了。今天就先回去吧。我会把情报传出去，让大家提高警觉。」",
    "「そう、ですか……」": "「这样啊……」",
    "後ろ髪引かれる様子のエスティーの背に手を回し、<br>共に美術館へと戻る。": "我将手绕到依依不舍的艾丝缇背后，与她一同回到美术馆。",
    "「もっと、貴方のために、戦いたいのに……」": "「明明还想为了你，继续战斗下去……」",
    "道すがら耳に届く彼女の呟きに、どうしたものかと考えながら――": "听到她一路上传入耳中的低语，我一边思考该怎么办，一边——"
}