{
    "私の覚悟": "我的决心",
    "「貴方には譲れない信念はありますか？<br>　……顔をみればわかります。貴方も私と同じで持っている……<br>　わかりました、協力しましょう」": "「您有没有不可让步的信念呢？<br>　……看您的表情就知道了。您和我一样，都拥有着……<br>　我明白了，我们合作吧」",
    "それが藝術空間から戻った後、<br>美術館の活動内容を伝えた際の、彼女の返答だった。": "那是在从艺术空间回来后，<br>向她传达美术馆活动内容时，她的回答。",
    "「なにか、手伝うことはありませんか？」": "「有什么我可以帮忙的吗？」",
    "そんな彼女は所属早々やって来て、挨拶もそこそこにこう申し出た。": "她刚加入不久就来了，简单打了个招呼后这样提议道。",
    "「随分気合が入ってるんだな」": "「你真是干劲十足啊」",
    "「気合……というのはよくわかりませんけれど。<br>　戦いのため、イマージュとしてこの美術館にいることになったのです」": "「干劲……这个我不太明白。<br>　为了战斗，作为形象来到这个美术馆」",
    "「やるべきことはやらねば、と思います」": "「我认为该做的事情必须做」",
    "「ふむ……ちょっと肩に力が入りすぎてる気もするが。<br>　まぁ、頼もしいのは間違いないか。ありがとう、気持ちが嬉しいよ」": "「嗯……感觉你有点太紧张了。<br>　不过，你的可靠是毋庸置疑的。谢谢，我很高兴你有这份心。」",
    "「いえ。それで、私はなにをすれば？」": "「不客气。那么，我该做些什么呢？」",
    "「そうだな、手伝いそのものとは違うかもしれないが……<br>　手伝いのための下準備に行こうか」": "「嗯，可能和直接帮忙不太一样……<br>　我们去为帮忙做些准备工作吧。」",
    "「下準備？」": "「准备工作？」",
    "「アテネスの街を案内するよ。さ、行こう」": "「我带你去雅典的街道转转吧。来，走吧。」",
    "「えぇ……わかりました」": "「诶……好的。」",
    "「ここがエグゾティ地区……<br>　他の地区とは文化的な雰囲気がかなり違うようですね」": "「这里是埃格佐提地区……<br>　和其他地区的文化氛围似乎有很大不同呢。」",
    "一通り各地区を回って、エグゾティ地区に辿り着く。": "我们走遍了各个地区，最终来到了埃格佐提地区。",
    "「なるほど。各地から、前衛的な藝術家が集まっていると……」": "「原来如此。各地的前卫艺术家都聚集在这里……」",
    "エスティーはさほど表情を変えず、<br>しかし興味深そうに周囲を見回している。": "艾丝媞的表情没有太大变化，<br>但似乎饶有兴趣地环顾四周。",
    "「異なる地で、あるいは現在の王道とは相容れない<br>　芸術を生み出し続けること……<br>　それは強い信念がなければできないように思えます」": "「在不同的地方，或者与当前主流不相容的<br>　艺术持续诞生……<br>　这似乎需要强烈的信念才能做到。」",
    "「ここにある芸術をすべて理解できるとは言いませんが、<br>　その信念には感じ入るところがあります」": "「虽然不能说我能理解这里所有的艺术，<br>　但我对那种信念深有感触。」",
    "「それはよかった。<br>　こんな感じで、地理だけじゃなく各地区の雰囲気も<br>　頭に入れておいて貰えると、なにかの時に役に立つと思うんだ」": "「那就好。<br>　像这样，不仅记住地理，还要记住各地区的氛围，<br>　我觉得在某个时候会派上用场。」",
    "「そう思います。<br>　死の芸術の特性にも関わってくるかもしれませんし」": "「我也这么认为。<br>　这可能也与死之艺术的特性有关。」",
    "「それで……最後にノワール地区という場所があるんだが」": "「那么……最后还有一个叫诺瓦尔地区的地方」",
    "「ノワール……はい」": "「诺瓦尔……好的」",
    "「そこにはかなり治安が悪い場所もあってな、<br>　ただの街歩きで行くような場所じゃないんだが……どうする？」": "「那里有些地方治安相当差，<br>　不是随便逛街就能去的地方……怎么办？」",
    "「もちろん、行きます。<br>　そんな場所こそしっかり把握しておかないと……<br>　いざという時、なにも出来ないと困りますから」": "「当然要去。<br>　正是这种地方才需要好好掌握……<br>　万一有事时，什么都做不了就麻烦了」",
    "「まぁ、そうだよな。じゃあ行こう」": "「嗯，说得对。那就走吧」",
    "ノワール地区のカジノや、馴染みの情報屋をエスティーに紹介する。": "向艾丝媞介绍了诺瓦尔地区的赌场和熟悉的情报贩子。",
    "「なるほど……こういう場所の住人を上手く活用することも、<br>　平和を守るためには必要なのですね」": "「原来如此……为了维护和平，<br>　巧妙地利用这些地方的居民也是必要的呢」",
    "「矛盾しているようで腑に落ちる……不思議だわ……」": "「看似矛盾却又合情合理……真是奇妙……」",
    "エスティーは真剣な様子でつぶやく。": "艾丝媞认真地低声说道。",
    "「とにかく、街の様子はこんなものかな」": "「总之，街道的情况大概就是这样吧」",
    "「そうですね。場所のこと、地区それぞれの雰囲気のこと……<br>　知識だけではなく、このアテネスを守るのだという意識も、<br>　より高まりました」": "「是啊。关于地点、各个地区的气氛……<br>　不仅仅是知识，守护这座雅典娜的意识也<br>　更加高涨了」",
    "「それはよかった。それじゃ、今日のところは帰ろうか。<br>　さすがに街を一通り回ると時間がかかる。<br>　そろそろ日も暮れそうだし」": "「那真是太好了。那么，今天就先回去吧。<br>　毕竟绕城一圈确实很花时间。<br>　而且天也快黑了」",
    "「はい」": "「好的」",
    "エスティーと連れ立ち、ノワール地区の出口まで戻ってくる。": "与艾丝媞一起，回到了诺瓦尔地区的出口。",
    "「……？」": "「……？」",
    "そして覚えた違和感に、エスティーとふたりで立ち止まる。": "然后，因为感受到的违和感，艾丝媞和我一起停下了脚步。",
    "「今……妙な影がよぎりませんでしたか？<br>　なにか、上を……」": "「刚才……有没有感觉到奇怪的影子掠过？<br>　好像有什么东西，从上面……」",
    "そう、明らかに鳥よりも大きな影が我々の頭上を通り過ぎて行った。<br>夜とはいえ、その気配は明確にわかった。": "是的，明显比鸟还大的影子从我们头顶掠过。<br>虽然是夜晚，但那气息却清晰可辨。",
    "嫌な予感に空を見上げる――": "不祥的预感让我抬头望向天空——",
    "「……！　あれは……！？」": "「……！那是……！？」",
    "「死の芸術！」": "「死之艺术！」",
    "影はもう一往復飛んだあと、我々の背後に降り立つ。<br>まずいな……。": "影子又飞了一个来回后，降落在我们身后。<br>不妙啊……。",
    "「ちょうどいい、私が……」": "「正好，我来……」",
    "「ダメだ、エスティー！　避けろ！」": "「不行，艾丝媞！快躲开！」",
    "「な……！」": "「什……！」",
    "死の芸術による不意の攻撃が、<br>今までエスティーの立っていた場所を裂く。": "死之艺术的突然攻击，<br>撕裂了艾丝媞刚才站立的地方。",
    "「く……っ！」": "「呜……！」",
    "咄嗟に彼女の腕を掴んで引き寄せたおかげで、<br>なんとかその攻撃を回避できた。": "多亏我及时抓住她的手腕将她拉了过来，<br>才勉强躲过了那次攻击。",
    "そのままエスティーの腕を引き、路地裏へ逃げ込む。": "我拉着艾丝媞的手腕，逃进了小巷。",
    "「ご、ごめんなさい」": "「对、对不起」",
    "「いや、いい。無事でよかった。<br>　前にも似たような死の芸術と戦ったことがあるから、<br>　攻撃の癖がわかったんだ」": "「不，没事。你没事就好。<br>　我之前也跟类似的死之艺术战斗过，<br>　所以知道它的攻击习惯。」",
    "「あいつの攻撃を下手に受けると、肌がズタズタになる。<br>　エスティーの綺麗な肌に傷が付かなくて本当によかったよ、<br>　大事だもんな」": "「要是随便接下它的攻击，皮肤会被撕得粉碎。<br>　艾丝媞的漂亮皮肤没有受伤真是太好了，<br>　毕竟很重要嘛。」",
    "「えっ……」": "「诶……」",
    "元の絵画の影響か、彼女は踊りに熱心らしい。<br>踊り子にとって自らの身体はなにより大切なもののはずだ。<br>傷などないに越したことはないだろう。": "或许是受到原画的影响，她似乎对舞蹈很热衷。<br>对于舞者来说，自己的身体比什么都重要。<br>最好不要有任何伤痕。",
    "そんなことを考えながらうんうんと頷いていると、<br>エスティーが何故かふっと目をそらす。": "我一边想着这些一边嗯嗯地点头，<br>艾丝媞不知为何突然移开了视线。",
    "「……不思議だわ……」": "「……真奇怪……」",
    "「？　どうしたんだ？」": "「？怎么了？」",
    "「……いえ。とにかくここに隠れっぱなしではいけません。<br>　反撃に……」": "「……不。总之我们不能一直躲在这里。<br>　必须反击……」",
    "「いや、あいつは結構強い。初戦のエスティーひとりでは危険だ。<br>　誰か、近くにいる藝術家かイマージュを呼んで対応を……」": "「不，那家伙相当强。初战只有艾丝媞一个人的话太危险了。<br>　得叫上附近的艺术家或形象来应对……」",
    "「そんな気遣いは無用です！」": "「这种担心是多余的！」",
    "エスティーが存外に強い口調で言った。": "艾丝媞用出乎意料的强硬语气说道。",
    "「私は貴方に協力すると言ったはずです。<br>　それはつまり、それだけの覚悟があるということ」": "「我说过要协助你的。<br>　也就是说，我已经做好了相应的觉悟」",
    "「私は覚悟を持ってここにいます。戦えます。<br>　どうか、任せて貰えませんか」": "「我已经做好了觉悟。我可以战斗。<br>　请让我来承担这个任务吧。」",
    "「いや、エスティー……しかし」": "「不，艾丝媞……但是」",
    "「自分の力や敵の力を、<br>　それほど大きく見誤っているつもりはありません。<br>　私ひとりでも戦える、勝てる。それをお見せしたいのです」": "「我并没有高估自己的力量或低估敌人的力量。<br>　即使只有我一个人，我也能战斗，能胜利。我想向你证明这一点。」",
    "「……わかった。しかし無理はするなよ」": "「……我明白了。但不要勉强自己。」",
    "「勝ちます。見ていてください」": "「我会赢的。请看着我。」",
    "無理をするなという言葉への答えは彼女から返って来ないまま、<br>エスティーは死の芸術の前に躍り出る。": "对于不要勉强的嘱咐，她没有回应，<br>艾丝媞跃向死之艺术的面前。",
    "「私が倒します……死の芸術は、すべて！」": "「我会打倒它……所有的死之艺术！」",
    "エスティーは凛とした宣言と共に、死の芸術に攻撃を繰り出す。": "艾丝媞以凛然的宣言，向死之艺术发起了攻击。",
    "「せい……ッ！」": "「喝……！」",
    "初陣とは思えない、踊るような滑らかな動き。<br>しかしそれは戦闘技術の高さというより……<br>彼女の“覚悟”が生む集中力の産物に思えた。": "不像是初次上阵，动作如舞蹈般流畅。<br>但这与其说是战斗技巧的高超……<br>更像是她的“觉悟”所催生的集中力的产物。",
    "「はっ！」": "「哈！」",
    "先程庇ったときと同じ攻撃が彼女を襲う。<br>今度の彼女は鋭いターンで危なげなく回避して見せる。": "刚才保护她时的攻击再次袭来。<br>这一次，她以锐利的转身轻松避开了。",
    "「急所は……そこです……ッ！」": "「要害是……那里……！」",
    "彼女に危機が迫れば、いつでも飛び出すつもりで見守っていたが……<br>結局、エスティーは見事に死の芸術を倒しおおせた。": "每当她面临危机时，我都准备随时冲出去保护她……<br>但最终，艾丝媞成功地击败了死之艺术。",
    "「……ふぅ……」": "「……呼……」",
    "「エスティー！　すごいじゃないか」": "「艾丝媞！真是太厉害了」",
    "エスティーに駆け寄り、労いの言葉をかける。": "我跑向艾丝媞，向她致以慰问的话语。",
    "「いえ……証明できてよかったです。<br>　私に覚悟があることを……」": "「不……能证明真是太好了。<br>　我有觉悟这件事……」",
    "「そして、死の芸術を倒すためなら、<br>　私はどんな犠牲も厭わないことを……」": "「而且，为了打倒死之艺术，<br>　我不惜任何牺牲……」",
    "エスティーは静かな様子で首を振り、そんな言葉を紡ぐ。<br>やっぱり、少し危なっかしいな……。": "艾丝媞静静地摇了摇头，编织出这样的话语。<br>果然，还是有点让人担心啊……。",
    "「なぁ、エスティー。死の芸術を倒すことは大事だが、<br>　同じくらい自分を大切にすることも大事だぞ」": "「喂，艾丝媞。打倒死之艺术固然重要，<br>　但同样重要的是要珍惜自己啊」",
    "「ありがとうございます。貴方のその気遣いは嬉しく思います。<br>　でも……」": "「谢谢您。您的这份关心让我感到高兴。<br>　但是……」",
    "「やはり、私はその覚悟でこれからの日々を過ごしたいのです。<br>　もっと力を付けて、貴方がそんな風に心配する必要もないように……」": "「我还是想以这样的觉悟度过未来的日子。<br>　变得更强，让您不必再这样担心……」",
    "「貴方が一切の遠慮なく、躊躇なく。<br>　命令を下すことのできる存在になりたいのです」": "「我想成为您可以毫无顾忌、毫不犹豫地<br>　下达命令的存在」",
    "「それは……こちらに命を預けると、そういう宣言か？」": "「这是……将生命托付给我，这样的宣言吗？」",
    "「そう取ってくださって構いません」": "「您可以这样理解。」",
    "「だってこの命、さっきも貴方に救って貰った……」": "「毕竟这条命，刚才也是您救的……」",
    "エスティーはふいと横を向き、なにかを呟いた。": "艾丝媞突然转向一旁，低声说了些什么。",
    "「なんだって？　すまん、聞き取れなかった、もう少し大きな声で……」": "「什么？抱歉，没听清，能再说大声点吗……」",
    "「……いえ。なんでもありません」": "「……不。没什么。」",
    "うむむ。色々と引っかかることは多いが、<br>とにかく彼女が襲撃を退けたことは確かだ。<br>新たな戦闘が起きないうちに、帰還するとしよう。": "嗯。虽然有很多事情让人在意，<br>但至少她击退了袭击是事实。<br>在新的战斗发生之前，先回去吧。",
    "「どうしますか？<br>　先程のような死の芸術がまだいないか、もう少し巡回を……」": "「接下来怎么办？<br>　刚才那样的死之艺术是否还在附近，再稍微巡逻一下……」",
    "「いや、いい。今日はもう帰ろう。<br>　警戒するよう、情報は回しておくから」": "「不，不用了。今天就先回去吧。<br>　我会通知大家提高警惕的。」",
    "「そう、ですか……」": "「这样啊……」",
    "後ろ髪引かれる様子のエスティーの背に手を回し、<br>共に美術館へと戻る。": "我伸手搭在艾丝媞那似乎还有些依依不舍的背上，<br>和她一起返回美术馆。",
    "「もっと、貴方のために、戦いたいのに……」": "「我还想……为你战斗更多的……」",
    "道すがら耳に届く彼女の呟きに、どうしたものかと考えながら――": "一路上听到她的低语，我不禁思考着该如何是好——"
}