{
    "未知への好奇心": "对未知的好奇心",
    "ローリエからプレゼントを受け取った、その夜のこと。<br>展示の確認がてら館内を見回っていると、<br>廊下に点々と光る石が落ちているのに気づいた。": "从香叶那里收到礼物的那天晚上，我为了确认展览的状况，顺便在馆内到处逛逛，发现走廊上散落着发光的石头。",
    "この光る石は、ローリエが持っていたのと同じものだ。<br>なぜ落ちているのかと不思議に思ったが、<br>とりあえず拾い集めながら跡を辿ってみる。": "这些发光的石头，和香叶手上的石头是一样的。",
    "更に妙なことに、光る石の痕跡は、自分の部屋に続いていた。<br>疑問を抱えながらも、中を覗いてみる。": "更奇怪的是，发光石头的痕迹一路延伸到自己的房间。",
    "暗い部屋の中。ベッドの上で、もぞもぞと動くものがある。<br>目を凝らして見ると、それはローリエだった。<br>しかも……。": "在昏暗的房间里，床上有个东西在蠕动着。我定睛一看，发现那是香叶。而且……",
    "「んんっ……ぁっ、はぅっ……んぁぁっ……」": "「嗯嗯……啊、哈唔……嗯啊啊……」",
    "ローリエはシーツに顔を埋めながら、自らの股間を指で擦っていた。<br>明らかに自慰行為をしている。<br>普段のローリエからは考えられない姿を見て、思わず動揺した。": "香叶把脸埋在床单里，用手指摩擦着自己的下体。这明显是在自慰。",
    "「ひゃっ……！？　誰！？」": "「呀……！？谁！？」",
    "身を乗り出しすぎて、物音を立ててしまった。<br>今更逃げるわけにもいかず、素直に室内へ入り、明かりをつける。": "我探身探得太猛，不小心发出了声响。事到如今也不可能逃走，我老老实实地走进室内，打开了灯。",
    "「か、館長……あう……」": "「馆、馆长……啊呜……」",
    "「すまない、覗き見するつもりはなかったんだが……。<br>　落ちている石を拾っていたら、ここに続いていたから」": "「抱歉，我本来没打算偷窥的……。我捡起掉在地上的石头，结果就发现这里了。」",
    "「落ちてる？　……あ、ローリエ落としてきちゃったの？<br>　イヤリングやペンダントを作った残りの石、<br>　どうしようかなーって館長に相談しに来たんだけど……」": "「掉下来？……啊，你是说香叶吗？<br>　我做了耳环和项链之后，还剩下一些石头，不知道该怎么办，所以就来找馆长商量……」",
    "「館長お留守だったから、ベッドに座って待ってたの。<br>　そしたら、前に館長がドナちゃんとしてた時のこと思い出して、<br>　なんだかおまたがうずうずしちゃって……」": "「馆长不在，我就坐在床上等他。<br>　然后，我想起了馆长之前和多娜做的时候的事，<br>　感觉下面痒痒的……」",
    "「……えっ？　ちょ、ちょっと待ってくれ。<br>　その……自分が、ドナテッロとしてた、というのは……」": "「……哎？等、等一下。」",
    "「館長とドナちゃんが服を脱いで、くっついてたの、前に見たよ？<br>　ドナちゃん、聞いたことないような声いっぱい出してて、<br>　すっごくドキドキしちゃった……」": "「我之前看到馆长和多娜脱了衣服，抱在一起哦？<br>　多娜发出了我从来没听过的声音，<br>　我听得心脏跳得好快……」",
    "まさか、見られていたとは……。<br>思わず頭を抱えそうになるが、その前にローリエが小さな手を伸ばし、<br>上目遣いで見上げながらこちらの袖を引いてきた。": "没想到会被她看见……。",
    "「ねえ、館長……ひとりで真似してみても、よくわかんないの。<br>　ドナちゃんがしてたのと同じこと、ローリエにも教えて？<br>　仲間はずれにしちゃいやだよ……」": "「罗莉叶\"馆长……我一个人模仿，也搞不懂啊。能不能也教教香叶，和多娜一样的事情？不要排挤我……\"」",
    "……ローリエにそのようなことをしていいのか、葛藤はあった。<br>しかし、寂しい思いをさせたくはない。<br>瞳を見つめて頷き返し、こちらもベッドに腰を下ろした……。": "……我内心有些挣扎，不知道该不该对香叶做这种事。",
    "ローリエの服を脱がせ、体をベッドに横たえさせる。<br>こちらも裸になって覆いかぶさると、ローリエと見つめ合った。": "我脱下香叶的衣服，让她躺在床上。我也脱光衣服，压在她身上，和她四目相对。",
    "「えへへ、あったかーい……。<br>　裸でくっつくと、普通に抱き合うよりもっと気持ちいいね」": "「嘿嘿，好暖和……。裸体贴在一起，比普通的拥抱还要舒服呢」",
    "ローリエはこれからする行為のことなど、<br>まったく知らないような反応を見せた。": "香叶的反应，仿佛完全不知道接下来要发生的事。",
    "「あれ？　館長のおまたにおっきなでっぱりがある……。<br>　そっか、男の子っておちんちんがついてるんだっけ」": "「咦？馆长的胯下有个大大的凸起……。原来如此，男孩子都有小鸡鸡啊」",
    "「でも、こんなにおっきいとズボンはけないよね。<br>　うーん？　なんだか不思議……」": "「不过，这么大应该穿不进裤子吧。嗯？感觉好不可思议……」",
    "「……今からこれを、ローリエのここに挿れるんだ。<br>　ドナテッロとやっていたのは、そういうことだよ」": "「……接下来，我要把这个插进香叶的这里。多纳泰罗和我做的就是这个」",
    "「そうなの？　こんなおっきいの入っちゃうんだぁ……。<br>　うぅ、ローリエもちゃんとできるかなー？」": "「是吗？这么大的东西能插进去啊……。呜呜，香叶也能做好吗？」",
    "ローリエは肉棒と自分の股間を見比べ、うずうずした様子で腰を揺らす。": "香叶看了看肉棒，又看了看自己的胯间，然后开始扭动起腰来。",
    "ぴったりと閉じたローリエの割れ目は、自慰のせいか既に濡れていた。<br>知識の乏しさとは裏腹に、体の方はかなり反応が良いようだ。": "香叶紧闭的裂缝，因为自慰已经湿了。虽然缺乏知识，但身体的反应却很强烈。",
    "「でも、やってみないとわからないよね……。<br>　ねぇ、館長のおちんちん……ローリエのおまたに挿れて？」": "「不过，不试试看也不知道……。馆长，把你的小鸡鸡……插进香叶的这里吧」",
    "脚を大きく開いたローリエが挿入を誘ってくる。<br>少し不安そうだが、好奇心が勝ってしまったようだ。": "香叶把腿张开，邀请我插入。虽然有些不安，但好奇心还是战胜了一切。",
    "その無垢な姿が、ことさらに興奮を誘う。<br>小さな膣穴に亀頭を沈めると、衝動のままに腰を突き出した。": "那纯洁无瑕的模样，更是让人兴奋。",
    "「んっ……ふ、あああぁっ！」": "「嗯……呼、啊啊啊啊！」",
    "ローリエの膣内は体格に比例して小さいが、非常に柔軟だった。<br>すんなりと拡がって肉竿を受け入れ、深く呑み込んでいく。": "香叶的阴道和她的体型一样小，但非常柔软。",
    "「ふにゃあ……っ♪　ん……すごい、これ……っ。<br>　ローリエのお腹の中に、おちんちん、入っちゃってる……」": "「呜啊……♪嗯……好厉害……我的肚子里，插着大大的鸡鸡……」",
    "「痛くはないか？」": "「疼不疼？」",
    "「うん、ぜんぜん痛くない……けど、ちょっと変な感じかな？」": "「嗯，一点都不疼……就是感觉有点怪怪的」",
    "「お腹の奥が熱くて、ぞくぞくする感じが体じゅうに広がって。<br>　頭がふわふわ～ってなっちゃう……♪」": "「肚子里热热的，麻麻的感觉传遍了全身，脑袋也轻飘飘的……♪」",
    "抽象的な表現だが、言葉通り、ローリエの表情に苦痛の色はなかった。<br>むしろ、明らかに快楽を覚えているのが見て取れる。": "虽然她的描述很抽象，但正如她所说，她的表情中没有痛苦的神色，反而充满了快感。",
    "「それが“気持ちいい”って感覚だ」": "「这就是所谓的「舒服」」",
    "「そうなんだぁ……。抱き合ってただけの時とも違うみたい。<br>　ねえ、これって館長も気持ちいいの？」": "「这样啊……和只是抱在一起的时候不一样啊。馆长，你也很舒服吗？」",
    "その問いに頷くと、ローリエは目を輝かせた。": "我点了点头，香叶的眼睛顿时亮了起来。",
    "「好きな人と一緒に気持ちよくなれるのって、とっても嬉しいね。<br>　だから、館長とドナちゃんもこういうことしてたんだ」": "「能和喜欢的人一起舒服，真的好开心啊。馆长和桃子也是这样做的吗」",
    "「これでおしまいじゃなくって、いっぱい動いてたよね？<br>　ローリエにも同じようにしてほしいな、館長……」": "「而且不是只有这样，还要动来动去的吧？我也想和馆长一起做……」",
    "ローリエの誘惑に合わせて、膣内がきゅっと締まる。<br>こちらの理性がもたなくなり、腰を前後に動かし始めた。": "香叶的阴道配合着我的动作，紧紧地缠了上来。我再也无法保持理性，开始前后抽动起腰来。",
    "「ひゃううっ……んっ、あっ、はうっ……！<br>　館長の、おちんちんっ……ローリエの中で、動いてるぅ……！」": "「呀呜呜……嗯、啊、哈呜……！馆长的、大●鸡……在香叶的里面、动着……！」",
    "「あっ、あっ……さっきより、もっと、気持ちいいよぉ……。<br>　声、出ちゃうの……気持ちいいから、なんだ……っ！」": "「啊、啊……比刚才、还要、舒服……声音、要叫出来了……因为、太舒服了……！」",
    "ドナテッロが喘いでいた理由を実感しながら、<br>ローリエは快感に蕩けた表情でこちらを見上げる。": "香叶一边感受着多纳泰罗喘息的理由，一边用沉浸在快感中的表情抬头看着我。",
    "「おちんちん、おまたの中、出たり、入ったりして……。<br>　奥まで突かれると、頭、真っ白になる……っ」": "「大●鸡、在小穴里、进进出出……被顶到、里面、脑袋、一片空白……」",
    "「本当に、最初から気持ちよくなれてるんだな。<br>　知らないだろうが、慣れないうちは痛いことの方が多いんだぞ」": "「你真的从一开始就很舒服啊。你可能不知道，不习惯的时候，大部分人都会感到疼痛」",
    "「んっ。ふふーん……ローリエはほんとに、全然痛くないよ。<br>　すごい？」": "「嗯。哼哼……香叶真的、完全不痛哦。很厉害吧？」",
    "「ああ、すごいぞ」": "「嗯，很厉害」",
    "「褒められちゃったー……は、んんぅっ！<br>　館長、でもこれ……痛くないけど、変、かもぉ……」": "「被夸奖了……哈、嗯嗯！馆长，可是这个……虽然不痛，但是、有点奇怪……」",
    "「館長が動くたびに、腰、がくがくって震えちゃって……。<br>　体が、いうこと、きかなくなってくるのっ……」": "「馆长每动一次，腰、就会颤抖……身体、变得、不听使唤……」",
    "「なのに、もっと……もっと、じゅぼじゅぼ、してほしいって。<br>　おちんちん、いっぱい欲しくなっちゃう……」": "「可是，我却……还想让你继续抽插下去。好想让大●鸡插得更深……」",
    "「変じゃないぞ。気持ちいいとそうなるものなんだ。<br>　こっちだって、もっとローリエが欲しくなってる……」": "「这很正常。舒服的时候就会这样。我也一样，想要你更多……」",
    "「変じゃないんだ……よかったぁ。<br>　それなら、もっと……あっ、ぅぅっ。激しくして、いいよ？」": "「原来很正常啊……太好了。那就……啊、呜呜。可以再激烈一点哦」",
    "「気持ちいいこと、ローリエにもっと教えて？<br>　大好きな館長といっしょに、気持ちよくなりたいから……っ」": "「让我也体验一下舒服的感觉吧。我想和最爱的馆长一起享受快感……」",
    "いつもの元気な声とは違う、快楽に濡れた甘い囁き。<br>そのギャップに心を撃ち抜かれ、こみ上げる衝動に身を任せる。": "她的声音和平时的活泼不同，而是充满快感的娇声。这反差让我心醉神迷，任凭冲动驱使身体。",
    "「はぁああっ！　あっ、んんっ、はぁっ、あううっ！<br>　館、長っ……ひぁぁっ！　あっ、ぁ、あっ！」": "「哈啊啊啊！啊、嗯嗯、哈啊、啊呜呜！馆、长……呀啊啊！啊、啊、啊！」",
    "小柄なローリエに遠慮する気持ちも、快感の前には既に吹き飛び、<br>腰に腰を打ちつけて膣奥を幾度もノックしていく。": "面对快感，我早已顾不上香叶娇小的身躯，忘我地挺腰抽插，不断撞击她的深处。",
    "「館長、館長ぉっ！　いいよっ、すごく、気持ちいいっ！<br>　おちんちん、ずっと、ずぼずぼ擦れてっ……！」": "「馆长、馆长！好棒，好舒服！大●鸡一直摩擦着……！」",
    "「ふううっ、あふっ、んくっ、ああっ！　もっ、とぉ！<br>　気持ちいいの、もっと、もっと欲しいよぉっ！」": "「呼呜呜、啊呼、嗯咕、啊啊！再来！好舒服，我还想要更多！」",
    "貪欲に快楽をねだるローリエの耳元で、<br>どうすればいいか導く言葉を囁いてやる。": "我凑到贪婪索求快感的香叶耳边，轻声告诉她该如何享受快感。",
    "「ローリエも、一緒に動けば、もっと気持ちいいの？<br>　うんっ、やってみる……んんっ！　ひぁぁっ！　あ、はぁっ！」": "「香叶，一起动的话，是不是会更舒服？嗯，我试试……嗯嗯！呀啊啊！啊，哈啊！」",
    "こちらの言葉に従ってローリエは腰を浮かせ、くねらせる。<br>収縮を繰り返す膣内が竿に絡みつき、互いの摩擦を更に大きくする。": "香叶听从我的话，抬起了腰，扭动了起来。不断收缩的阴道缠绕着肉棒，加大了彼此的摩擦。",
    "「あぁぁっ、これっ、これ、すっごくいいっ！<br>　おちんちん、ローリエの気持ちいいとこ、いっぱい当たるのっ！」": "「啊啊啊，这样，这样，太棒了！肉棒，顶到了香叶舒服的地方！」",
    "「お腹の中、館長のおちんちんで拡がっちゃうっ！<br>　おちんちん好きっ……館長、好きぃぃ……！」": "「肚子里，被馆长的肉棒撑开了！我喜欢肉棒……我喜欢馆长……！」",
    "はぁはぁと息を荒げながら、ローリエは艶めかしく腰をグラインドさせ、<br>より大きな快感を与え合う動きをどんどん体得していく。": "香叶一边喘着粗气，一边妖艳地扭动着腰，逐渐掌握了能给予彼此更大快感的动作。",
    "竿に吸いついた何重もの膣襞が一斉に蠕動し、裏筋を扱いてくる。<br>その刺激で一気に、こちらの限界が近づいた。": "吸附着肉棒的阴道壁褶皱一齐蠕动，摩擦着阴茎系带。这股刺激让我一下子濒临了极限。",
    "「んはぁっ！？　おちんちん、お腹の中でびくびくしてるっ……。<br>　すごい、熱いよぉ……っ」": "「嗯哈啊！？肉棒，在肚子里一跳一跳的……好厉害，好热……」",
    "「ローリエのおまたも、熱くなって、びしょびしょで……！<br>　なんか、おっきな気持ちいいのが、きちゃう感じするっ……！」": "「香叶的下面也，好热，湿漉漉的……！感觉，好像要来一股很大的快感……！」",
    "こみ上げてくる感覚をうまく言語化できずにいるローリエに、<br>ふさわしい言葉を耳打ちで教えてやる。": "香叶无法用语言表达这股涌上心头的感觉，我便悄悄告诉她一个合适的词汇。",
    "「イ、く？　いっぱい気持ちいいが重なると、イくの？<br>　ローリエ、イっちゃいそうになってるんだ……」": "「要、去了？舒服的感觉重叠在一起，就会去？香叶，要去了啊……」",
    "「館長も、イきそうだから、おちんちんびくってしてるの？<br>　じゃあ一緒にっ……館長も一緒にイこっ！」": "「馆长也是，因为要去了，所以肉棒才会一跳一跳的吗？　那么就一起……馆长也一起高潮吧！」",
    "「ローリエと、いっぱい……んんっ！　気持ちよく、なって！<br>　イくの、教えて……あっ、あぁぁっ！」": "「和香叶一起，高潮……嗯嗯！一起，舒服起来！　告诉我，高潮是什么感觉……啊、啊啊啊！」",
    "「はううぅっ、あんっ、あっあっ、ふゃぁぁっ！　すごい、熱いよぉ！<br>　ふわふわして、飛んでっちゃい、そうっ！」": "「哈呜呜呜、啊嗯、啊啊、呼呀啊啊！好厉害，好热！　轻飘飘的，好像要，飞起来了！」",
    "「つかまえ、ててっ！　館長、ローリエも、ぎゅーってするからっ！<br>　館長のおちんちん、ぎゅーってして離さないからぁ！」": "「抓住我！馆长，香叶也会紧紧抱住你的！<br>　紧紧抱住馆长的肉棒，再也不放开！」",
    "「はぁぁっ！　あっ！　ふああぁっ！　イくっ！　イっちゃう！<br>　館長っ！　ローリエ、もうだめぇぇっ！」": "「哈啊啊！啊！呼啊啊啊！去了！要去了！<br>　馆长！香叶，已经不行了！」",
    "こちらが肉棒を根元まで押し込んで射精したのと同時に、<br>ローリエも小柄な肢体を震わせ、絶頂に達した。": "在我把肉棒插到最深处射精的同时，香叶娇小的身躯也颤抖着达到了高潮。",
    "「は、うう……はふぅ……ん、はぁぁっ……。<br>　なか、に……どぷどぷ……出て、る……っ」": "「哈、唔唔……哈呼……嗯、哈啊啊……。在、里面……咕嘟咕嘟……射出来了……」",
    "「これ、が……イくって、こと、なんだぁ……。<br>　知らない、こと……たくさん、教えて、もらっちゃった……」": "「这就是……所谓的高潮啊……。我学到了……很多、不知道的事……」",
    "初めての絶頂を経験したローリエの声には、感動にも近い響きがあった。": "第一次体验到高潮的香叶，声音里带着近乎感动的音色。",
    "「ドナちゃんも、今のと同じことしてたんだよね……。<br>　ローリエもこれ、好きぃ……♪　すっごく気持ちよかったぁ」": "「多娜也做过和刚才一样的事吧……。香叶也喜欢这个……♪非常舒服」",
    "「館長、ローリエうまくできてた？<br>　ちゃんと気持ちよかったかな？」": "「馆长，香叶做得好吗？有舒服吗？」",
    "「ああ。一緒に気持ちよくなれたよ。<br>　初めてなのに頑張ってくれて、ありがとうな」": "「嗯。我们一起舒服了哦。谢谢你，明明是第一次却这么努力」",
    "「えへへー♪　それじゃあ、また同じことしてくれる？<br>　今度はドナちゃんと一緒にしてみたいな！」": "「嘿嘿♪那么，可以再做一次同样的事吗？这次想和多娜一起做！」",
    "「……えっ。３人でか？」": "「……哎。三个人一起吗？」",
    "「だってローリエ、館長もドナちゃんも大好きだもん！<br>　みんなで一緒にしたら、もっと気持ちいいと思うよ？」": "「因为香叶最喜欢馆长和多娜了嘛！大家一起的话，我想会更舒服哦」",
    "どうやら本気らしい。こんなにも好奇心旺盛だとは……。<br>もう次のことを考えているあたり、意外と性欲が強いのかもしれない。": "看来她是认真的。没想到她的好奇心这么旺盛……。已经在考虑下一次的事了，说不定性欲意外地强。",
    "「これからもいっぱい、色んなこと教えてね？<br>　館長がもっと喜んでくれるように、ローリエがんばるから……♪」": "「以后也要教我很多很多事哦？　馆长会更开心的，香叶会加油的……♪」",
    "そう言ってこちらを見上げたローリエの微笑みに艶めかしさを感じ、<br>思わず胸の高鳴りを覚えたのだった。": "说完，香叶抬头看着我，她的微笑有种妖艳的感觉，让我不禁心跳加速。"
}