{
    "未知への好奇心": "对未知的好奇心",
    "ローリエからプレゼントを受け取った、その夜のこと。<br>展示の確認がてら館内を見回っていると、<br>廊下に点々と光る石が落ちているのに気づいた。": "从香叶那里收到礼物的那个夜晚。<br>在确认展览的同时巡视馆内时，<br>注意到走廊上散落着闪闪发光的石头。",
    "この光る石は、ローリエが持っていたのと同じものだ。<br>なぜ落ちているのかと不思議に思ったが、<br>とりあえず拾い集めながら跡を辿ってみる。": "这些发光的石头，和香叶持有的是一样的。<br>虽然好奇为什么会掉在这里，<br>但暂且一边捡起一边追踪痕迹。",
    "更に妙なことに、光る石の痕跡は、自分の部屋に続いていた。<br>疑問を抱えながらも、中を覗いてみる。": "更奇怪的是，发光石头的痕迹通向了自己的房间。<br>带着疑问，窥视了一下里面。",
    "暗い部屋の中。ベッドの上で、もぞもぞと動くものがある。<br>目を凝らして見ると、それはローリエだった。<br>しかも……。": "在黑暗的房间里。床上有东西在蠕动。<br>定睛一看，那是香叶。<br>而且……。",
    "「んんっ……ぁっ、はぅっ……んぁぁっ……」": "「嗯嗯……啊，哈……嗯啊……」",
    "ローリエはシーツに顔を埋めながら、自らの股間を指で擦っていた。<br>明らかに自慰行為をしている。<br>普段のローリエからは考えられない姿を見て、思わず動揺した。": "香叶把脸埋在床单里，用手指摩擦着自己的股间。<br>显然是在自慰。<br>看到平时无法想象的香叶的样子，不禁感到动摇。",
    "「ひゃっ……！？　誰！？」": "「呀……！？谁！？」",
    "身を乗り出しすぎて、物音を立ててしまった。<br>今更逃げるわけにもいかず、素直に室内へ入り、明かりをつける。": "因为探出身子太多，发出了声响。<br>现在逃跑也不合适，只好老实进入房间，打开灯。",
    "「か、館長……あう……」": "「馆、馆长……啊呜……」",
    "「すまない、覗き見するつもりはなかったんだが……。<br>　落ちている石を拾っていたら、ここに続いていたから」": "「抱歉，我并没有偷看的意思……<br>　只是捡起掉在地上的石头时，发现它们通向这里。」",
    "「落ちてる？　……あ、ローリエ落としてきちゃったの？<br>　イヤリングやペンダントを作った残りの石、<br>　どうしようかなーって館長に相談しに来たんだけど……」": "「掉在地上？……啊，是香叶掉下来的吗？<br>　做耳环和吊坠剩下的石头，<br>　我正想着该怎么办呢，就来找馆长商量了……」",
    "「館長お留守だったから、ベッドに座って待ってたの。<br>　そしたら、前に館長がドナちゃんとしてた時のこと思い出して、<br>　なんだかおまたがうずうずしちゃって……」": "「馆长不在家，我就坐在床上等着。<br>　然后，想起了之前馆长和多纳泰罗在一起的时候，<br>　不知怎么的，下面就开始痒痒的……」",
    "「……えっ？　ちょ、ちょっと待ってくれ。<br>　その……自分が、ドナテッロとしてた、というのは……」": "「……诶？等等，等一下。<br>　那个……你说我，作为多纳泰罗的时候……」",
    "「館長とドナちゃんが服を脱いで、くっついてたの、前に見たよ？<br>　ドナちゃん、聞いたことないような声いっぱい出してて、<br>　すっごくドキドキしちゃった……」": "「馆长和多纳泰罗脱了衣服，抱在一起的时候，我之前看到了哦？<br>　多纳泰罗发出了我从未听过的声音，<br>　让我心跳加速得不得了……」",
    "まさか、見られていたとは……。<br>思わず頭を抱えそうになるが、その前にローリエが小さな手を伸ばし、<br>上目遣いで見上げながらこちらの袖を引いてきた。": "没想到竟然被看到了……<br>差点忍不住抱头懊恼，但在此之前香叶伸出了小手，<br>用上目线看着我并拉住了我的袖子。",
    "「ねえ、館長……ひとりで真似してみても、よくわかんないの。<br>　ドナちゃんがしてたのと同じこと、ローリエにも教えて？<br>　仲間はずれにしちゃいやだよ……」": "「呐，馆长……我一个人模仿的时候，还是不太明白。<br>　你能教教香叶，和多纳泰罗做的一样的事情吗？<br>　不要把我排除在外嘛……」",
    "……ローリエにそのようなことをしていいのか、葛藤はあった。<br>しかし、寂しい思いをさせたくはない。<br>瞳を見つめて頷き返し、こちらもベッドに腰を下ろした……。": "……是否应该对香叶做这样的事情，我内心有些挣扎。<br>但是，我不想让她感到寂寞。<br>我凝视着她的眼睛，点了点头，也在床上坐了下来……。",
    "ローリエの服を脱がせ、体をベッドに横たえさせる。<br>こちらも裸になって覆いかぶさると、ローリエと見つめ合った。": "我脱下香叶的衣服，让她平躺在床上。<br>我也脱光衣服，覆盖在她身上，与香叶四目相对。",
    "「えへへ、あったかーい……。<br>　裸でくっつくと、普通に抱き合うよりもっと気持ちいいね」": "「嘿嘿，好暖和啊……<br>　裸着身子贴在一起，比普通的拥抱更舒服呢」",
    "ローリエはこれからする行為のことなど、<br>まったく知らないような反応を見せた。": "香叶对接下来要发生的事情一无所知，<br>表现得十分天真。",
    "「あれ？　館長のおまたにおっきなでっぱりがある……。<br>　そっか、男の子っておちんちんがついてるんだっけ」": "「咦？馆长的那里有个大大的突起……<br>　对了，男孩子是有小鸡鸡的吧」",
    "「でも、こんなにおっきいとズボンはけないよね。<br>　うーん？　なんだか不思議……」": "「但是，这么大的话穿不了裤子吧。<br>　嗯？总觉得有点不可思议……」",
    "「……今からこれを、ローリエのここに挿れるんだ。<br>　ドナテッロとやっていたのは、そういうことだよ」": "「……现在我要把这个放进香叶的这里。<br>　我和多纳泰罗做的，就是这种事情」",
    "「そうなの？　こんなおっきいの入っちゃうんだぁ……。<br>　うぅ、ローリエもちゃんとできるかなー？」": "「是吗？这么大的东西能进去吗……<br>　呜，香叶也能做到吗？」",
    "ローリエは肉棒と自分の股間を見比べ、うずうずした様子で腰を揺らす。": "香叶比较着肉棒和自己的股间，显得焦躁不安地扭动着腰。",
    "ぴったりと閉じたローリエの割れ目は、自慰のせいか既に濡れていた。<br>知識の乏しさとは裏腹に、体の方はかなり反応が良いようだ。": "香叶紧闭的裂缝，或许因为自慰已经湿润了。<br>尽管知识匮乏，但身体似乎反应相当好。",
    "「でも、やってみないとわからないよね……。<br>　ねぇ、館長のおちんちん……ローリエのおまたに挿れて？」": "「但是，不试试看怎么知道呢……<br>　呐，馆长的小鸡鸡……插进香叶的小穴里吧？」",
    "脚を大きく開いたローリエが挿入を誘ってくる。<br>少し不安そうだが、好奇心が勝ってしまったようだ。": "香叶大大地张开双腿，引诱着插入。<br>虽然有些不安，但好奇心似乎占了上风。",
    "その無垢な姿が、ことさらに興奮を誘う。<br>小さな膣穴に亀頭を沈めると、衝動のままに腰を突き出した。": "她那无垢的姿态更加激发了兴奋。<br>将龟头沉入小小的阴道口后，冲动地挺出了腰。",
    "「んっ……ふ、あああぁっ！」": "「嗯……啊，啊啊啊！」",
    "ローリエの膣内は体格に比例して小さいが、非常に柔軟だった。<br>すんなりと拡がって肉竿を受け入れ、深く呑み込んでいく。": "香叶的阴道虽然与体格成比例地小，但非常柔软。<br>顺利地扩张并接纳了肉棒，深深地吞了进去。",
    "「ふにゃあ……っ♪　ん……すごい、これ……っ。<br>　ローリエのお腹の中に、おちんちん、入っちゃってる……」": "「唔啊……♪　嗯……好厉害，这个……<br>　香叶的肚子里，小鸡鸡，进去了……」",
    "「痛くはないか？」": "「痛吗？」",
    "「うん、ぜんぜん痛くない……けど、ちょっと変な感じかな？」": "「嗯，一点都不痛……不过，有点奇怪的感觉呢？」",
    "「お腹の奥が熱くて、ぞくぞくする感じが体じゅうに広がって。<br>　頭がふわふわ～ってなっちゃう……♪」": "「肚子里面热热的，那种酥麻的感觉扩散到全身。<br>　脑袋变得轻飘飘的……♪」",
    "抽象的な表現だが、言葉通り、ローリエの表情に苦痛の色はなかった。<br>むしろ、明らかに快楽を覚えているのが見て取れる。": "虽然表达很抽象，但正如她所说，香叶的表情中没有痛苦的神色。<br>反而明显能看出她感受到了快感。",
    "「それが“気持ちいい”って感覚だ」": "「那就是「舒服」的感觉」",
    "「そうなんだぁ……。抱き合ってただけの時とも違うみたい。<br>　ねえ、これって館長も気持ちいいの？」": "「原来是这样啊……和之前只是抱着的时候感觉不一样呢。<br>　呐，馆长也觉得舒服吗？」",
    "その問いに頷くと、ローリエは目を輝かせた。": "对于这个问题点头后，香叶的眼睛亮了起来。",
    "「好きな人と一緒に気持ちよくなれるのって、とっても嬉しいね。<br>　だから、館長とドナちゃんもこういうことしてたんだ」": "「和喜欢的人一起感到舒服，真的很开心呢。<br>　所以，馆长和多纳也做过这样的事情吧」",
    "「これでおしまいじゃなくって、いっぱい動いてたよね？<br>　ローリエにも同じようにしてほしいな、館長……」": "「这还没结束吧，你们之前也动了很多次吧？<br>　香叶也希望馆长能像那样对我……」",
    "ローリエの誘惑に合わせて、膣内がきゅっと締まる。<br>こちらの理性がもたなくなり、腰を前後に動かし始めた。": "随着香叶的诱惑，阴道内紧紧收缩。<br>理性已经无法维持，开始前后摆动腰部。",
    "「ひゃううっ……んっ、あっ、はうっ……！<br>　館長の、おちんちんっ……ローリエの中で、動いてるぅ……！」": "「呀呜……嗯、啊、哈呜……！<br>　馆长的、小鸡鸡……在香叶里面、动起来了……！」",
    "「あっ、あっ……さっきより、もっと、気持ちいいよぉ……。<br>　声、出ちゃうの……気持ちいいから、なんだ……っ！」": "「啊、啊……比刚才、还要、舒服呢……。<br>　声音、忍不住了……因为太舒服了、所以……！」",
    "ドナテッロが喘いでいた理由を実感しながら、<br>ローリエは快感に蕩けた表情でこちらを見上げる。": "一边体会着多纳泰罗喘息的原因，<br>香叶用陶醉的表情抬头看向这边。",
    "「おちんちん、おまたの中、出たり、入ったりして……。<br>　奥まで突かれると、頭、真っ白になる……っ」": "「小鸡鸡、在下面、进进出出……。<br>　被顶到深处时，脑袋一片空白……」",
    "「本当に、最初から気持ちよくなれてるんだな。<br>　知らないだろうが、慣れないうちは痛いことの方が多いんだぞ」": "「真的，从一开始就觉得很舒服呢。<br>　你可能不知道，不习惯的时候痛的情况更多哦」",
    "「んっ。ふふーん……ローリエはほんとに、全然痛くないよ。<br>　すごい？」": "「嗯。呵呵……香叶真的，一点都不痛哦。<br>　厉害吗？」",
    "「ああ、すごいぞ」": "「啊，很厉害」",
    "「褒められちゃったー……は、んんぅっ！<br>　館長、でもこれ……痛くないけど、変、かもぉ……」": "「被夸奖了……啊，嗯嗯！<br>　馆长，不过这个……虽然不痛，但感觉有点奇怪……」",
    "「館長が動くたびに、腰、がくがくって震えちゃって……。<br>　体が、いうこと、きかなくなってくるのっ……」": "「每次馆长动的时候，腰都会颤抖得厉害……<br>　身体开始不听使唤了……」",
    "「なのに、もっと……もっと、じゅぼじゅぼ、してほしいって。<br>　おちんちん、いっぱい欲しくなっちゃう……」": "「可是，还想要更多……更多，想要被弄得湿漉漉的。<br>　想要更多的小鸡鸡……」",
    "「変じゃないぞ。気持ちいいとそうなるものなんだ。<br>　こっちだって、もっとローリエが欲しくなってる……」": "「不奇怪哦。舒服的时候就会这样的。<br>　我也越来越想要香叶了……」",
    "「変じゃないんだ……よかったぁ。<br>　それなら、もっと……あっ、ぅぅっ。激しくして、いいよ？」": "「不奇怪啊……太好了。<br>　那就可以更激烈一点了……啊，嗯嗯。可以更激烈一点哦？」",
    "「気持ちいいこと、ローリエにもっと教えて？<br>　大好きな館長といっしょに、気持ちよくなりたいから……っ」": "「舒服的事情，再多教教香叶吧？<br>　因为想和最喜欢的馆长一起变得更舒服……」",
    "いつもの元気な声とは違う、快楽に濡れた甘い囁き。<br>そのギャップに心を撃ち抜かれ、こみ上げる衝動に身を任せる。": "与平时充满活力的声音不同，这是被快乐浸湿的甜美低语。<br>这种反差直击心灵，让我放任自己沉浸在涌起的冲动中。",
    "「はぁああっ！　あっ、んんっ、はぁっ、あううっ！<br>　館、長っ……ひぁぁっ！　あっ、ぁ、あっ！」": "「哈啊啊啊！啊、嗯嗯、哈啊、啊呜呜！<br>　馆、长……呀啊啊！啊、啊、啊！」",
    "小柄なローリエに遠慮する気持ちも、快感の前には既に吹き飛び、<br>腰に腰を打ちつけて膣奥を幾度もノックしていく。": "对小巧的香叶的顾虑，在快感面前早已烟消云散，<br>一次次将腰撞击在她的腰上，深入她的阴道深处。",
    "「館長、館長ぉっ！　いいよっ、すごく、気持ちいいっ！<br>　おちんちん、ずっと、ずぼずぼ擦れてっ……！」": "「馆长、馆长啊！好棒、真的、好舒服！<br>　小鸡鸡、一直、一直在摩擦……！」",
    "「ふううっ、あふっ、んくっ、ああっ！　もっ、とぉ！<br>　気持ちいいの、もっと、もっと欲しいよぉっ！」": "「呼呜呜、啊呜、嗯呜、啊啊！还、要！<br>　舒服的感觉，还想要更多，更多啊！」",
    "貪欲に快楽をねだるローリエの耳元で、<br>どうすればいいか導く言葉を囁いてやる。": "在贪婪地索求快乐的香叶耳边，<br>我低声告诉她该怎么做。",
    "「ローリエも、一緒に動けば、もっと気持ちいいの？<br>　うんっ、やってみる……んんっ！　ひぁぁっ！　あ、はぁっ！」": "「香叶也一起动的话，会更舒服吗？<br>　嗯嗯、试试看……嗯嗯！呀啊啊！啊、哈啊！」",
    "こちらの言葉に従ってローリエは腰を浮かせ、くねらせる。<br>収縮を繰り返す膣内が竿に絡みつき、互いの摩擦を更に大きくする。": "按照我的话，香叶抬起腰扭动着。<br>反复收缩的阴道缠绕在肉棒上，进一步增大了彼此的摩擦。",
    "「あぁぁっ、これっ、これ、すっごくいいっ！<br>　おちんちん、ローリエの気持ちいいとこ、いっぱい当たるのっ！」": "「啊啊啊，这个、这个，真的好棒！<br>　小鸡鸡，碰到了香叶最舒服的地方，好多次啊！」",
    "「お腹の中、館長のおちんちんで拡がっちゃうっ！<br>　おちんちん好きっ……館長、好きぃぃ……！」": "「肚子里，被馆长的小鸡鸡撑开了！<br>　好喜欢小鸡鸡……馆长，好喜欢……！」",
    "はぁはぁと息を荒げながら、ローリエは艶めかしく腰をグラインドさせ、<br>より大きな快感を与え合う動きをどんどん体得していく。": "香叶一边喘着粗气，一边妖娆地扭动着腰，<br>逐渐掌握了如何给予彼此更大快感的动作。",
    "竿に吸いついた何重もの膣襞が一斉に蠕動し、裏筋を扱いてくる。<br>その刺激で一気に、こちらの限界が近づいた。": "肉棒被层层叠叠的阴道褶皱紧紧包裹，蠕动着刺激着敏感的内壁。<br>这种刺激让我一下子接近了极限。",
    "「んはぁっ！？　おちんちん、お腹の中でびくびくしてるっ……。<br>　すごい、熱いよぉ……っ」": "「嗯哈！？小鸡鸡在肚子里一跳一跳的……<br>　好厉害，好热啊……」",
    "「ローリエのおまたも、熱くなって、びしょびしょで……！<br>　なんか、おっきな気持ちいいのが、きちゃう感じするっ……！」": "「香叶的小穴也变得好热，湿漉漉的……！<br>　感觉好像有什么巨大的快感要来了……！」",
    "こみ上げてくる感覚をうまく言語化できずにいるローリエに、<br>ふさわしい言葉を耳打ちで教えてやる。": "香叶无法用语言表达涌上来的感觉，<br>我在她耳边轻声告诉她合适的词语。",
    "「イ、く？　いっぱい気持ちいいが重なると、イくの？<br>　ローリエ、イっちゃいそうになってるんだ……」": "「要、要去了？好多舒服的感觉叠加在一起，就是要去了吗？<br>　香叶好像快要去了……」",
    "「館長も、イきそうだから、おちんちんびくってしてるの？<br>　じゃあ一緒にっ……館長も一緒にイこっ！」": "「馆长也快要去了吧，小鸡鸡在跳动呢？<br>　那我们一起……馆长也一起来吧！」",
    "「ローリエと、いっぱい……んんっ！　気持ちよく、なって！<br>　イくの、教えて……あっ、あぁぁっ！」": "「和香叶一起，好多……嗯嗯！变得好舒服！<br>　教我怎么去……啊，啊啊啊！」",
    "「はううぅっ、あんっ、あっあっ、ふゃぁぁっ！　すごい、熱いよぉ！<br>　ふわふわして、飛んでっちゃい、そうっ！」": "「哈呜呜，啊啊，啊啊，呜哇啊啊！好厉害，好热啊！<br>　飘飘然，好像要飞起来了！」",
    "「つかまえ、ててっ！　館長、ローリエも、ぎゅーってするからっ！<br>　館長のおちんちん、ぎゅーってして離さないからぁ！」": "「抓住我，抓住我！馆长，香叶也要紧紧抱住你！<br>　馆长的小鸡鸡，紧紧抱住不放开！」",
    "「はぁぁっ！　あっ！　ふああぁっ！　イくっ！　イっちゃう！<br>　館長っ！　ローリエ、もうだめぇぇっ！」": "「哈啊啊！啊！呜啊啊啊！要去了！要去了！<br>　馆长！香叶已经不行了呜呜呜！」",
    "こちらが肉棒を根元まで押し込んで射精したのと同時に、<br>ローリエも小柄な肢体を震わせ、絶頂に達した。": "在我将肉棒深深插入并射精的同时，<br>香叶那娇小的身体也颤抖着达到了高潮。",
    "「は、うう……はふぅ……ん、はぁぁっ……。<br>　なか、に……どぷどぷ……出て、る……っ」": "「哈、呜呜……哈呼……嗯、哈啊啊……。<br>　里面……噗噗……射出来了……」",
    "「これ、が……イくって、こと、なんだぁ……。<br>　知らない、こと……たくさん、教えて、もらっちゃった……」": "「这、这就是……去了的感觉吗……。<br>　不知道的事情……你教了我好多呢……」",
    "初めての絶頂を経験したローリエの声には、感動にも近い響きがあった。": "初次体验高潮的香叶的声音中，带着近乎感动的回响。",
    "「ドナちゃんも、今のと同じことしてたんだよね……。<br>　ローリエもこれ、好きぃ……♪　すっごく気持ちよかったぁ」": "「多娜酱也做过和刚才一样的事情吧……。<br>　香叶也喜欢这个……♪　感觉超级舒服呢」",
    "「館長、ローリエうまくできてた？<br>　ちゃんと気持ちよかったかな？」": "「馆长，香叶做得好吗？<br>　真的有让你感到舒服吗？」",
    "「ああ。一緒に気持ちよくなれたよ。<br>　初めてなのに頑張ってくれて、ありがとうな」": "「嗯。我们一起感觉很舒服。<br>　虽然是第一次，但你很努力，谢谢你」",
    "「えへへー♪　それじゃあ、また同じことしてくれる？<br>　今度はドナちゃんと一緒にしてみたいな！」": "「嘿嘿～♪　那下次还能再做同样的事情吗？<br>　这次想和多娜酱一起试试！」",
    "「……えっ。３人でか？」": "「……诶？三个人一起吗？」",
    "「だってローリエ、館長もドナちゃんも大好きだもん！<br>　みんなで一緒にしたら、もっと気持ちいいと思うよ？」": "「因为香叶最喜欢馆长和多娜酱了！<br>　大家一起的话，感觉会更舒服吧？」",
    "どうやら本気らしい。こんなにも好奇心旺盛だとは……。<br>もう次のことを考えているあたり、意外と性欲が強いのかもしれない。": "看来她是认真的。没想到她好奇心这么旺盛……。<br>已经在考虑下一步了，或许她的性欲意外地强。",
    "「これからもいっぱい、色んなこと教えてね？<br>　館長がもっと喜んでくれるように、ローリエがんばるから……♪」": "「以后也要教我很多很多的事情哦？<br>　为了让馆长更开心，香叶会努力的……♪」",
    "そう言ってこちらを見上げたローリエの微笑みに艶めかしさを感じ、<br>思わず胸の高鳴りを覚えたのだった。": "她这样说着，抬头看向我，香叶的微笑中带着一丝妩媚，<br>我不由得感到心跳加速。"
}