{
    "イマージュと観る芸術": "想象与欣赏艺术",
    "開館時間を過ぎた美術館の様子をホールの端から眺めていると、<br>カプリマに声を掛けられた。": "从大厅角落眺望开馆时间结束后的美术馆时，卡普里玛向我搭话。",
    "「館長～、なにしてるの？」": "「馆长～你在做什么？」",
    "わざと背後から覗き込むようにしてくるイマージュのカプリマ。<br>なんでもない挨拶のようでいて、妙に含むものを感じる。": "想象的卡普里玛刻意从背后探头看我。<br>乍听之下像是闲聊，却莫名有种弦外之音。",
    "「ちょっと来館者の反応を見てただけだ。<br>　それよりどうしたんだ？<br>　なにか用がありそうだが」": "「只是观察一下参观者的反应而已。<br>　话说你怎么了？<br>　看起来有事找我。」",
    "「ええ～……？」": "「咦咦～……？」",
    "カプリマは自分の髪を指先でくるりと弄りながらなぜか言い渋り、<br>いたずらっぽく笑いながら問い返してくる。": "卡普里玛以指尖卷着自己的头发，不知为何欲言又止，<br>露出恶作剧般的笑容反问：",
    "「なんの用事か、当ててみて？」": "「你猜猜看我有什么事？」",
    "「当ててみてと言われても困るんだが……」": "「就算你这么说，我也很伤脑筋……」",
    "「芸術作品に込められた意味、意図、気持ち、背景……<br>　そういうのを読み取るのも、館長の大事な仕事だよ～？」": "「解读艺术作品蕴含的意义、意图、心情、背景……<br>　也是馆长的重要工作哦～？」",
    "「そう言われると言葉に詰まるな。<br>　しかしせめて、少しヒントをくれないか」": "「被你这么一说，我无言以对了。不过，至少给我一点提示吧。」",
    "「もー、わかんないの～？<br>　しょうがないなー」": "「真是的，你还不懂吗～？真拿你没办法。」",
    "カプリマの言葉は呆れているが、声と表情はどうにも楽しそうだ。": "卡普里玛虽然嘴上不耐烦，但声音和表情看起来却很开心。",
    "「まっ、わかんないならしょうがないか。<br>　せっかく会ったんだし、ついでに展示でも一緒に見よ？」": "「算了，既然你不懂也没办法。难得见面，就顺便一起参观展览吧？」",
    "カプリマに腕を引っ張られ、半ば強制的に展示室へ向かう。": "卡普里玛拉着我的手，半强迫地前往展览室。",
    "「ほら～、美術鑑賞、美術鑑賞！」": "「来～来鉴赏美术吧，鉴赏美术！」",
    "カプリマに連れられるまま、展示を見始める。": "我被卡普里玛拉着，开始参观展览。",
    "とはいえ、構成を考えているのは自分なんだ。<br>展示作業のときにも散々見てる、正直今更だ。": "话虽如此，思考展览构成的人是我自己。老实说，展览作业时已经看过很多次了，现在才看也没什么意义。",
    "「――ねぇ。ちょっと展示、変えたよね？」": "「——欸，展览有稍微改变吧？」",
    "渋るこちらに視線を流し、カプリマが言った。<br>それは捉えどころのない中に、不思議な鋭さがある言葉だった。": "卡普里玛看向不太情愿的我，这么说道。这句话在难以捉摸之中，有着不可思议的敏锐。",
    "「たしかに弄ったばかりなんだが……よく気付いたな。<br>　大きくは変えてないんだぞ、少し位置を調整したくらいで……」": "「我确实才刚调整过……真亏你能发现呢，我并没有大幅改变哦，只有稍微调整位置而已……」",
    "「うん、わかるよ～。<br>　この絵とか、結構位置に気を使ってるよね。<br>　他の絵より高く飾ってある」": "「嗯，我看得出来～～<br>这张画的位置就相当讲究呢，比其他画高一些。」",
    "「大きい絵だから、ちょうどいいと思う。<br>　お客さんが一番いい感じで鑑賞できるんじゃないかな？」": "「因为是很大的画，我觉得这样正好。<br>这样客人应该能以最舒服的角度欣赏吧？」",
    "カプリマは微笑み、後ろに手を組んで軽やかに歩いてゆく。<br>彼女の指摘が気になって、こちらもついつい追いかける。": "卡普里玛露出微笑，将手背在身后，轻快地走着。<br>我被她指出的问题点吸引，忍不住追了上去。",
    "「ねぇ、この絵とこの絵、わざと対角に並べて飾ってあるんでしょ？<br>　実は対比になってるように見えるよね、この2点って。<br>　キミの解釈？　いいと思うな～」": "「欸，这张画和这张画是故意摆成对角线的吧？<br>其实这两张画看起来就像对比呢。<br>这是你的解读吗？我觉得很棒哦～～」",
    "「あっ、ここ、他の展示とちょっとテーマの法則変えてるよね？<br>　うん、こういうの面白い」": "「啊，这里和其他展览的主题法则不太一样吧？<br>嗯，这样很有趣。」",
    "「でも、さっきこの辺を見てたお客さん、首かしげてたから。<br>　気付いてなかったかも？」": "「可是，刚才在这附近参观的客人歪着头呢。<br>他们可能没发现吧？」",
    "「もっとキャプション充実させたらいいんじゃないかな」": "「多写一点解说文应该比较好吧？」",
    "カプリマは逐一コメントを添えながら展示を見てゆく。": "卡普里玛逐一评论，参观展览。",
    "「カプリマは観察眼があるな」": "「卡普里玛观察力真好。」",
    "「ん～、観察眼っていうか……単に知識量の産物じゃない？<br>　あたしはほら、元の絵の情報量が多いから。あはは」": "「嗯～与其说是观察力……应该只是知识量的产物吧？你看，这张图的情报量本来就很多。啊哈哈。」",
    "こちらが感心して言うと、掴みどころのない様子で笑う。": "我佩服地说完，她就笑得难以捉摸。",
    "……自分の仕事に対して、<br>こんなふうに丁寧な言葉を貰えるのは、正直嬉しい。": "……有人这么仔细地评论自己的工作，老实说我很高兴。",
    "内容も参考になるし、今日の閉館後に早速調整しようと思える。<br>照れくさいので、言葉にはできないが。": "内容也很值得参考，让我想在今天闭馆后立刻调整。虽然很难为情，说不出口就是了。",
    "「……ふふふ」": "「……呵呵呵。」",
    "そんなこちらの様子を見抜いたような流し目と含み笑いを、<br>カプリマが寄越す。<br>……ちょっと嫌な予感がするな。": "卡普里玛仿佛看穿我的想法，对我使了个眼色，抿嘴一笑……我有股不好的预感。",
    "「……あー。<br>　『死と女』、『田園の合奏』……この辺、裸婦画が多いね～」": "「……啊～<br>『死亡与女性』、『田园交响曲』……这一区有很多裸女画呢～」",
    "予感的中だ。カプリマは裸婦画の並ぶ一角で立ち止まると、<br>口元に手を添えてわざとらしくにやにや笑いをする。": "预感成真。卡普里玛在陈列裸女画的角落停下脚步，手捂着嘴，刻意贼笑。",
    "「しかも、ただの全裸じゃなくて服が肌蹴たようなのばっかり～。<br>　キミって、こういうのが好きなんだ？」": "「而且不是单纯的全裸，都是衣服贴在肌肤上的画～<br>原来你喜欢这种的啊？」",
    "「これらはあくまで芸術作品で、美術館の展示品だ。<br>　邪なことを考えて選んでなどいない」": "「这些终究是艺术作品，是美术馆的展示品。<br>我挑选时没有邪念。」",
    "「ふーん？<br>　ま、館長にとってはお仕事だもんね。<br>　わかった、うん、わかった」": "「嗯～？<br>算了，毕竟对馆长来说是工作嘛。<br>我知道了，嗯，我知道了。」",
    "「あ、こっちは拘束された絵が多い！<br>　なるほど、館長は束縛するのがお好き……っと」": "「啊，这边有很多被绑住的画！<br>原来如此，馆长喜欢束缚啊……」",
    "「わかってないじゃないか！」": "「你根本没搞懂嘛！」",
    "的確な指摘を貰ったり、不当なからかいを受けたりしながら、<br>カプリマとの展示巡りが終わった。": "在她准确的指摘与不当的调侃之下，和卡普利玛的导览结束了。",
    "「これで一通り見て回ったよね？<br>　コレクションの数はまだまだ物足りないけど……。<br>　これからもっと増えるんでしょ？」": "「这样就全部看过了吧？<br>虽然收藏的数量还不够……<br>今后还会继续增加吧？」",
    "「一応そのつもりで努力はしてる」": "「我姑且有这个打算，所以正在努力。」",
    "「ふふふ、さすが館長。<br>　だって美術品は無数にあるもんね」": "「呵呵呵，不愧是馆长。<br>因为美术品有无数个嘛。」",
    "「新しく生まれたものも増え続けるし、<br>　どれだけ集めても終わりなんてない……」": "「新诞生的东西也会持续增加，<br>不管收集多少都不会结束……」",
    "「ヒューヒュー、館長ってばやりがいのある仕事～！」": "「咻～咻～馆长的工作真有成就感～！」",
    "「まったく、こっちの苦労も知らないで……」": "「真是的，你根本不知道我有多辛苦……」",
    "そう声に出して呆れてはみるものの、だ。<br>カプリマが展示鑑賞を楽しんでくれた様子は伝わってきていた。": "虽然他试着用这句话表达无奈，但是——<br>卡普里玛享受鉴赏展览的模样确实传达过来。",
    "やはり自分の仕事で誰かが楽しむことは充実感に繋がるのだな……と、<br>そんなことを内心で思う。": "自己的工作能让别人开心，果然会带来充实感……<br>他在内心这么想。",
    "やはり気恥ずかしいので、口には出さないが。": "不过他还是觉得难为情，所以没有说出口。",
    "またもカプリマがこちらを見抜くような視線を寄越してきたので、<br>慌てて話を変えることにする。": "卡普里玛又对他投以看穿一切的视线，<br>他连忙改变话题。",
    "展示品の鑑賞中にも感じた通り、彼女はものを見る目が鋭い。<br>こちらの心理まで簡単に見透かされそうなところが恐ろしいのだ。": "如同在鉴赏展览品时感受到的，她看东西的眼光很犀利。<br>连他的心理都能轻易看穿，这一点很可怕。",
    "「そういえばカプリマ、なにか用があったんじゃなかったのか？」": "「对了，卡普里玛，你不是有事找我吗？」",
    "そもそも用事がある素振りで声を掛けられたことを、<br>思い出して尋ねる。": "他想起她刚才找他时，一副有事要办的模样。<br>于是这么问。",
    "「あ、そのことね。<br>　うーん、一応もう終わったから大丈夫かな？」": "「啊，那件事啊？<br>　嗯～姑且算是结束了，应该没关系吧？」",
    "「終わった？」": "「结束了？」",
    "「うん。……ん～、実はね。<br>　館長のこと、もっと知りたかったの」": "「嗯……嗯～其实呢……我想要更了解馆长。」",
    "「館長がどういう人間か。<br>　どういうことを考えながら美術館をやってるか。<br>　どういう目で美術品を見てるか……」": "「了解馆长是怎样的人……<br>了解馆长经营美术馆时在想些什么……<br>了解馆长是以什么样的眼光在欣赏美术品……」",
    "「どんな感じで、あたしたちイマージュや藝術家のことを、<br>　想ってくれてるかね」": "「了解馆长是以什么样的感觉在看待我们这些想象力和艺术家。」",
    "「キミのそういうところを知るには、<br>　キミと一緒に展示を見るのがね、いいかなって思ったんだ」": "「为了了解这些，我觉得……<br>和馆长一起参观展览应该是个不错的方法。」",
    "「だから、用事はもう達成！<br>　ってこと、ふふふー」": "「所以，我的目的已经达成了！<br>就是这样，呵呵呵～」",
    "「そういうことだったのか……」": "「原来是这样啊……」",
    "「用件をあえて言わなかった理由もそれでわかるでしょ？<br>　先に言っちゃったら、ありのままの館長がわからないもんね」": "「这样你应该也能明白我为什么刻意不说出来了吧？<br>要是先说出来，就没办法了解真正的馆长了。」",
    "「たしかに。<br>　それで……知ってみて、どうだったんだ？」": "「的确如此……<br>那么……实际了解之后，你觉得如何？」",
    "「……」": "「……」",
    "カプリマはすぐに答えず、髪を指先で弄りながら、<br>ずいっと顔を近づけてくる。": "卡普莉玛没有立刻回答，而是用手指玩弄头发……<br>然后将脸凑近。",
    "「……なーいしょ」": "「……秘密。」",
    "そして捉えどころのない茶目っ気たっぷりの笑顔で、<br>そんなことを言った。": "然后露出捉摸不定的淘气笑容，说出这句话。",
    "「さーて、それじゃあたしは、そろそろ行こうかな」": "「好了，那我差不多该走了。」",
    "ぱっとドレスを翻しながら離れ、カプリマは廊下のほうを見る。": "卡普莉玛转身离开，礼服飘扬，她望向走廊。",
    "「これからもキミのいろんな部分を知りたいから。<br>　またこんなふうに、お話ししましょ」": "「因为我想继续了解你各种各样的部分，下次再像这样聊天吧。」",
    "「そのうち、あたしのことも知って貰いたい気もするし……」": "「希望你以后也能了解我……」",
    "「うん、お互いのこと……じーっくり。<br>　ね？　ふふふ……っ」": "「嗯，我们……互相了解吧。好吗？呵呵呵……」"
}