{
    "イマージュと観る芸術": "与形象共赏艺术",
    "開館時間を過ぎた美術館の様子をホールの端から眺めていると、<br>カプリマに声を掛けられた。": "过了开馆时间的美术馆，从大厅的一端望去，<br>卡普里玛向我搭话了。",
    "「館長～、なにしてるの？」": "「馆长～，你在做什么呢？」",
    "わざと背後から覗き込むようにしてくるイマージュのカプリマ。<br>なんでもない挨拶のようでいて、妙に含むものを感じる。": "卡普里玛故意从背后窥视着我。<br>虽然看起来像是普通的问候，但总觉得话中有话。",
    "「ちょっと来館者の反応を見てただけだ。<br>　それよりどうしたんだ？<br>　なにか用がありそうだが」": "「只是稍微看看参观者的反应而已。<br>　倒是你怎么了？<br>　看起来好像有什么事」",
    "「ええ～……？」": "「诶～……？」",
    "カプリマは自分の髪を指先でくるりと弄りながらなぜか言い渋り、<br>いたずらっぽく笑いながら問い返してくる。": "卡普里玛用手指卷着自己的头发，不知为何欲言又止，<br>带着恶作剧般的笑容反问道。",
    "「なんの用事か、当ててみて？」": "「猜猜看是什么事？」",
    "「当ててみてと言われても困るんだが……」": "「你让我猜，我也很为难啊……」",
    "「芸術作品に込められた意味、意図、気持ち、背景……<br>　そういうのを読み取るのも、館長の大事な仕事だよ～？」": "「艺术作品中的意义、意图、情感、背景……<br>　解读这些也是馆长的重要工作哦～？」",
    "「そう言われると言葉に詰まるな。<br>　しかしせめて、少しヒントをくれないか」": "「被你这么一说，我倒是无言以对了。<br>　不过至少给点提示吧」",
    "「もー、わかんないの～？<br>　しょうがないなー」": "「真是的～，猜不出来吗～？<br>　真拿你没办法啊」",
    "カプリマの言葉は呆れているが、声と表情はどうにも楽しそうだ。": "卡普里玛的语气虽然带着无奈，但声音和表情却显得十分开心。",
    "「まっ、わかんないならしょうがないか。<br>　せっかく会ったんだし、ついでに展示でも一緒に見よ？」": "「嘛～，猜不出来也没办法啦。<br>　难得见面了，顺便一起看看展览吧？」",
    "カプリマに腕を引っ張られ、半ば強制的に展示室へ向かう。": "被卡普里玛拉着胳膊，半强制性地走向了展览室。",
    "「ほら～、美術鑑賞、美術鑑賞！」": "「来嘛～，艺术鉴赏，艺术鉴赏！」",
    "カプリマに連れられるまま、展示を見始める。": "被卡普里玛拉着，开始看展览。",
    "とはいえ、構成を考えているのは自分なんだ。<br>展示作業のときにも散々見てる、正直今更だ。": "虽说如此，构思这些的正是我自己。<br>在布置展览的时候也看了很多次，说实话现在再看也没什么新鲜感了。",
    "「――ねぇ。ちょっと展示、変えたよね？」": "「——喂。你稍微改了一下展览吧？」",
    "渋るこちらに視線を流し、カプリマが言った。<br>それは捉えどころのない中に、不思議な鋭さがある言葉だった。": "她将视线投向犹豫不决的我，卡普里玛说道。<br>那是一种难以捉摸却又带着奇妙锐利的话语。",
    "「たしかに弄ったばかりなんだが……よく気付いたな。<br>　大きくは変えてないんだぞ、少し位置を調整したくらいで……」": "「确实刚刚调整了一下……你居然注意到了。<br>　并没有做大的改动，只是稍微调整了一下位置而已……」",
    "「うん、わかるよ～。<br>　この絵とか、結構位置に気を使ってるよね。<br>　他の絵より高く飾ってある」": "「嗯，我明白～。<br>　这幅画啊，对位置很讲究呢。<br>　比其他画挂得高一些」",
    "「大きい絵だから、ちょうどいいと思う。<br>　お客さんが一番いい感じで鑑賞できるんじゃないかな？」": "「因为是幅大画，我觉得这样正好。<br>　观众们应该能以最好的角度欣赏吧？」",
    "カプリマは微笑み、後ろに手を組んで軽やかに歩いてゆく。<br>彼女の指摘が気になって、こちらもついつい追いかける。": "卡普里玛微笑着，双手背在身后轻快地走着。<br>因为在意她的指摘，我也不由自主地跟了上去。",
    "「ねぇ、この絵とこの絵、わざと対角に並べて飾ってあるんでしょ？<br>　実は対比になってるように見えるよね、この2点って。<br>　キミの解釈？　いいと思うな～」": "「呐，这幅画和这幅画，是故意对角摆放的吧？<br>　其实看起来像是形成了对比呢，这两幅。<br>　是你的解读吗？我觉得不错～」",
    "「あっ、ここ、他の展示とちょっとテーマの法則変えてるよね？<br>　うん、こういうの面白い」": "「啊，这里，和其他展览的主题法则有点不一样吧？<br>　嗯，这样的很有趣」",
    "「でも、さっきこの辺を見てたお客さん、首かしげてたから。<br>　気付いてなかったかも？」": "「不过，刚才在这边看的客人，歪着头呢。<br>　可能没注意到吧？」",
    "「もっとキャプション充実させたらいいんじゃないかな」": "「再多充实一下说明文字会不会更好呢」",
    "カプリマは逐一コメントを添えながら展示を見てゆく。": "卡普里玛一边逐一添加评论一边看展览。",
    "「カプリマは観察眼があるな」": "「卡普里玛的观察力真强」",
    "「ん～、観察眼っていうか……単に知識量の産物じゃない？<br>　あたしはほら、元の絵の情報量が多いから。あはは」": "「嗯～，与其说是观察力……不如说是知识量的产物吧？<br>　你看，我原本的画信息量就很大。啊哈哈」",
    "こちらが感心して言うと、掴みどころのない様子で笑う。": "这边赞叹地说着，她则以一种难以捉摸的样子笑着。",
    "……自分の仕事に対して、<br>こんなふうに丁寧な言葉を貰えるのは、正直嬉しい。": "……对于自己的工作，<br>能收到这样细致的评价，说实话我很高兴。",
    "内容も参考になるし、今日の閉館後に早速調整しようと思える。<br>照れくさいので、言葉にはできないが。": "内容也很有参考价值，今天闭馆后我打算立刻进行调整。<br>虽然因为害羞，无法用言语表达出来。",
    "「……ふふふ」": "「……呵呵呵」",
    "そんなこちらの様子を見抜いたような流し目と含み笑いを、<br>カプリマが寄越す。<br>……ちょっと嫌な予感がするな。": "卡普里玛似乎看穿了我的心思，投来一个意味深长的眼神和微笑。<br>……我有种不祥的预感。",
    "「……あー。<br>　『死と女』、『田園の合奏』……この辺、裸婦画が多いね～」": "「……啊。<br>　『死亡与女性』、『田园合奏』……这一带裸体画很多呢～」",
    "予感的中だ。カプリマは裸婦画の並ぶ一角で立ち止まると、<br>口元に手を添えてわざとらしくにやにや笑いをする。": "预感成真了。卡普里玛在裸体画排列的一角停下脚步，<br>手掩着嘴故意露出狡黠的笑容。",
    "「しかも、ただの全裸じゃなくて服が肌蹴たようなのばっかり～。<br>　キミって、こういうのが好きなんだ？」": "「而且，不只是全裸，还有很多衣服半遮半掩的呢～。<br>　你原来喜欢这种类型的吗？」",
    "「これらはあくまで芸術作品で、美術館の展示品だ。<br>　邪なことを考えて選んでなどいない」": "「这些都只是艺术作品，是美术馆的展品。<br>　我并没有带着邪念去挑选它们」",
    "「ふーん？<br>　ま、館長にとってはお仕事だもんね。<br>　わかった、うん、わかった」": "「嗯～？<br>　嘛，对馆长来说这是工作嘛。<br>　我懂了，嗯，我懂了」",
    "「あ、こっちは拘束された絵が多い！<br>　なるほど、館長は束縛するのがお好き……っと」": "「啊，这边有很多被束缚的画！<br>　原来如此，馆长喜欢束缚……呢」",
    "「わかってないじゃないか！」": "「你根本没懂吧！」",
    "的確な指摘を貰ったり、不当なからかいを受けたりしながら、<br>カプリマとの展示巡りが終わった。": "在得到准确的指摘和受到无理的调侃中，<br>和卡普里玛的展览巡游结束了。",
    "「これで一通り見て回ったよね？<br>　コレクションの数はまだまだ物足りないけど……。<br>　これからもっと増えるんでしょ？」": "「这样就算大致看了一遍吧？<br>　收藏的数量还远远不够……<br>　以后还会增加的吧？」",
    "「一応そのつもりで努力はしてる」": "「我是有这个打算并一直在努力」",
    "「ふふふ、さすが館長。<br>　だって美術品は無数にあるもんね」": "「呵呵呵，不愧是馆长。<br>　毕竟艺术品是无穷无尽的嘛」",
    "「新しく生まれたものも増え続けるし、<br>　どれだけ集めても終わりなんてない……」": "「新诞生的作品也在不断增加，<br>　无论收集多少都没有尽头……」",
    "「ヒューヒュー、館長ってばやりがいのある仕事～！」": "「呼呼，馆长的工作真是有成就感啊～！」",
    "「まったく、こっちの苦労も知らないで……」": "「真是的，你完全不知道我的辛苦……」",
    "そう声に出して呆れてはみるものの、だ。<br>カプリマが展示鑑賞を楽しんでくれた様子は伝わってきていた。": "虽然嘴上这么说，但我也感到无奈。<br>卡普里玛似乎很享受这次展览的参观。",
    "やはり自分の仕事で誰かが楽しむことは充実感に繋がるのだな……と、<br>そんなことを内心で思う。": "果然，自己的工作能让别人感到快乐，<br>这种充实感是无法替代的……<br>我在心里这样想着。",
    "やはり気恥ずかしいので、口には出さないが。": "不过，这种话还是有点害羞，<br>所以我没有说出口。",
    "またもカプリマがこちらを見抜くような視線を寄越してきたので、<br>慌てて話を変えることにする。": "卡普里玛又一次投来了仿佛看穿一切的目光，<br>我慌忙转移了话题。",
    "展示品の鑑賞中にも感じた通り、彼女はものを見る目が鋭い。<br>こちらの心理まで簡単に見透かされそうなところが恐ろしいのだ。": "正如我在展览参观时感受到的那样，<br>她的眼光非常敏锐。<br>甚至能轻易看穿我的心思，这让我感到有些害怕。",
    "「そういえばカプリマ、なにか用があったんじゃなかったのか？」": "「说起来，卡普里玛，你不是有事找我吗？」",
    "そもそも用事がある素振りで声を掛けられたことを、<br>思い出して尋ねる。": "我想起她之前似乎是有事才叫住我的，于是问道。",
    "「あ、そのことね。<br>　うーん、一応もう終わったから大丈夫かな？」": "「啊，那件事啊。<br>　嗯，应该已经结束了，所以没关系了吧？」",
    "「終わった？」": "「结束了？」",
    "「うん。……ん～、実はね。<br>　館長のこと、もっと知りたかったの」": "「嗯。……其实呢。<br>　我想更多地了解馆长你。」",
    "「館長がどういう人間か。<br>　どういうことを考えながら美術館をやってるか。<br>　どういう目で美術品を見てるか……」": "「馆长是个怎样的人。<br>　你在经营美术馆时都在想些什么。<br>　你是用怎样的眼光看待艺术品的……」",
    "「どんな感じで、あたしたちイマージュや藝術家のことを、<br>　想ってくれてるかね」": "「还有，你是以怎样的心情去想着我们形象和艺术家们的呢。」",
    "「キミのそういうところを知るには、<br>　キミと一緒に展示を見るのがね、いいかなって思ったんだ」": "「我觉得，要了解你的这些方面，<br>　和你一起看展览是个不错的选择。」",
    "「だから、用事はもう達成！<br>　ってこと、ふふふー」": "「所以，事情已经完成了！<br>　就是这样，呵呵呵～」",
    "「そういうことだったのか……」": "「原来是这么回事啊……」",
    "「用件をあえて言わなかった理由もそれでわかるでしょ？<br>　先に言っちゃったら、ありのままの館長がわからないもんね」": "「我不提前说的理由你也明白了吧？<br>　要是先说了，就看不到真实的馆长了嘛。」",
    "「たしかに。<br>　それで……知ってみて、どうだったんだ？」": "「确实。<br>　那么……了解之后，感觉如何？」",
    "「……」": "「……」",
    "カプリマはすぐに答えず、髪を指先で弄りながら、<br>ずいっと顔を近づけてくる。": "卡普里玛没有立刻回答，一边用手指玩弄着头发，<br>一边把脸凑了过来。",
    "「……なーいしょ」": "「……秘～密」",
    "そして捉えどころのない茶目っ気たっぷりの笑顔で、<br>そんなことを言った。": "然后，她露出一个捉摸不透又充满调皮的笑容，<br>说出了这样的话。",
    "「さーて、それじゃあたしは、そろそろ行こうかな」": "「那么，我也差不多该走了吧」",
    "ぱっとドレスを翻しながら離れ、カプリマは廊下のほうを見る。": "她轻轻翻动裙子，转身看向走廊。",
    "「これからもキミのいろんな部分を知りたいから。<br>　またこんなふうに、お話ししましょ」": "「因为我还想了解更多关于你的部分。<br>　下次再这样聊天吧」",
    "「そのうち、あたしのことも知って貰いたい気もするし……」": "「总有一天，我也希望你能了解我……」",
    "「うん、お互いのこと……じーっくり。<br>　ね？　ふふふ……っ」": "「嗯，彼此的事情……慢慢来。<br>　对吧？呵呵呵……」"
}