{
    "形のない形見": "无形的遗物",
    "「よし、彼女の動きは抑えたわ……！」": "「好，她的动作被抑制住了……！」",
    "「今だ、ロダン！」": "「就是现在，罗丹！」",
    "「うん。一撃で……射抜くはず！」": "「嗯，一击……就射穿她！」",
    "「あっ……！？　あ……ぁ、ぁ……」": "「啊……！？啊……啊、啊……」",
    "「……………っ」": "「………………」",
    "ロダンの放った矢がペンダントを打ち砕くと、<br>アルマンディーヌはその場に崩れ落ちた。": "罗丹射出的箭矢击碎了项链，阿尔曼丁当场倒地。",
    "「アルマンディーヌさん……！」": "「阿尔曼丁先生……！」",
    "「極力、傷つけないようにしたつもりだけど……」": "「我本来是想尽量不伤到她的……」",
    "「待て。意識はあるみたいだ」": "「等等，她好像还有意识」",
    "「う……うぅ、あ……あぁ……！<br>　ごめん、なさい……わたくし……なんてことを……」": "「呜……呜呜，啊……啊啊……！对不起……我……做了这种事……」",
    "「全部……全部、覚えています……。<br>　館長さん、ロダンさん、アングルさん……ごめんなさい。<br>　本当にごめんなさい……」": "「全部……全部，我都记得……馆长先生，罗丹先生，安格尔先生……对不起。真的对不起……」",
    "縮こまり、震える声で謝罪しながら何度も頭を下げてくる。<br>その怯えきった様子は、今までとはまるで別人のようだ。<br>これが本来の彼女の姿なんだろうか……？": "她缩着身子，用颤抖的声音道歉，一次又一次地低头。那副胆怯的样子，和之前简直判若两人。",
    "「……落ち着くまで、少し時間が必要そうだな」": "「……看来需要一段时间才能让她冷静下来」",
    "「じゃあ場所を変えて、お茶にでもする？<br>　チョコレートの残りも、作業部屋にあるかもしれない」": "「那我们换个地方喝杯茶吧？　说不定工作室里还有剩下的巧克力」",
    "重い空気をロダンなりに変えようとしてか、そんなことを言ってくる。<br>アングルも、肩の力が抜けた様子でうなずいた。": "罗丹似乎想用这种方式改变沉重的气氛，于是如此提议道。安杰尔也放松了肩膀点了点头。",
    "「いいわね……甘いものは心を落ち着けてくれるし。<br>　ここだと落ち着いて話しにくいものね……」": "「好啊……甜食可以让人冷静下来。在这里也不好说话……」",
    "「……まあ、そうだな」": "「……嗯，是啊」",
    "執務室へと場所を移し、人数分のお茶が揃った頃には、<br>アルマンディーヌはいくらか落ち着きを取り戻していた。<br>もっとも、その表情は暗かったが。": "我们换到了办公室，等茶水都准备好之后，阿尔曼丁也稍微冷静了下来。不过她的表情还是很阴沉。",
    "「ご迷惑をおかけしたばかりか、襲いかかってしまうなんて……。<br>　本当に申し訳ありませんでした。<br>　どんな償いでもするつもりですわ……」": "「不仅给你们添了麻烦，还袭击了你们……真的非常抱歉。我愿意做任何事来补偿……」",
    "「その前に……教えてくれるかな？<br>　ロケットペンダントらしい、死の芸術のこととかを」": "「在那之前……你能告诉我们吗？　关于那个坠子，死之艺术的事」",
    "「……少し、長くなりますが……」": "「……说来话长……」",
    "「構いません。<br>　事情をうかがうために場所を移したようなものですから」": "「没关系的。我们就是为了问清楚情况才换地方的」",
    "「……わたくしは、元々内気でこもりがちな性格でした。<br>　でも、母の遺品であるペンダントを初めて身に着けた時……。<br>　生まれ変わったように前向きになれたんですの」": "「……我本来是个内向又不爱出门的人。但是，第一次戴上母亲留给我的项链时……我就像变了个人一样，变得积极乐观」",
    "「もちろん、身に着けただけで精神に影響するなんて、<br>　まともな代物じゃないことはわかっていました。<br>　それでも……」": "「当然，我明白，如果只是戴在身上就能影响精神状态，那肯定不是什么正经玩意儿。但是……」",
    "「使わざるを得なかった、ということ？<br>　自分を変えるために……」": "「你不得不使用它？为了改变自己……」",
    "「……前向きで社交的で、人に好かれる性格になったわたくしは、<br>　家督を継ぎ、やがて家業を成功させるまでになりました」": "「……我变得积极、外向，人见人爱，然后继承了家业，最终让家族事业蒸蒸日上」",
    "「その頃から、ペンダントの副作用もはっきりわかってきました。<br>　あれは持ち主の感情を極端に増幅させるんです。<br>　正の感情も、負の感情も」": "「从那时起，我就清楚地意识到项链的副作用了。它会将持有者的情感放大到极致」",
    "「社会的地位が高まるにつれ、欲望が膨れ上がりました。<br>　誰かを支配したい。人の上に立ちたい。名声を浴びたい……。<br>　普段のわたくしなら考えもしないほどに」": "「随着社会地位的提高，我的欲望也越来越大。我想支配他人，我想高高在上，我想声名远播……这些想法，都是平时的我根本不会有的」",
    "「……わたくしが、藝術家に嫉妬する気持ちがあったのは事実ですわ。<br>　でも、あんなふうに……芸術そのものを否定するような考えは、<br>　本来持っていたものではございません」": "「……我确实嫉妒过艺术家，这是事实。但是……我本来并没有否定艺术的想法」",
    "「ペンダントを手放そうとか、<br>　せめて身につけないようにしようとかは、考えなかったの？」": "「你没想过放弃项链，或者至少不戴在身上吗？」",
    "「わたくしの成功は、あのペンダントありきのものでしたから。<br>　外してしまうなんて、もう恐ろしくて……」": "「我的成功都是靠那条项链才得来的，我根本不敢把它摘下来……」",
    "「でも……あんなものに頼るべきじゃありませんでした。<br>　ロダンさんが壊してくれたことには、感謝していますわ……」": "「但是……我确实不应该依赖那种东西。罗丹女士，我很感谢你帮我毁掉了它……」",
    "「ふむ……そうなると、これからどうしたものか……」": "「唔……那接下来该怎么办呢……」",
    "「……もう、今までみたいなことにはならないと思うけど……」": "「……我觉得，以后应该不会再发生类似的事了……」",
    "「いいえ……あなたたちに危害を加えてしまった罪は罪。<br>　危険性を知っていて、あのペンダントを外さなかったことも、<br>　言い逃れできないあやまちです」": "「不……我伤害了你们，这是事实。明知项链有危险，我却依然没有摘下来，这也是无法推脱的过错」",
    "「わたくしは市警に自首いたします。<br>　本当に申し訳ございませんでした……」": "「我会去市警局自首的。真的非常抱歉……」",
    "「……待って、アルマンディーヌさん。<br>　あのペンダントをずっとつけていたのは、<br>　成功するためだけじゃないんでしょう？」": "「……等等，阿尔曼丁女士。你一直戴着那条项链，应该不只是为了成功吧？」",
    "「えっ……」": "「哎……」",
    "「初めてお茶会をした時。<br>　あなたがお母さんのチョコレートの話をしているのを聞いて、<br>　本当にお母さんを好きだったんだって感じた……」": "「第一次和你开茶话会的时候，你一直在说你母亲的巧克力有多好吃，我才知道……」",
    "「あれは心からの言葉なんだって、そう思えたわ……。<br>　だからあなたを止める時も、自然とそのことを口に出していたの」": "「你真的很喜欢你母亲……你对她的爱是发自内心的……所以，我才会在阻止你的时候，自然而然地把这件事说出口」",
    "「……そうだったのですか」": "「……原来是这样啊」",
    "「あのペンダントは、形見だったんでしょう？<br>　なら、肌身離さず持っていたいと思うのは仕方ないことよ。<br>　あなただって、死の芸術の被害者だわ……」": "「那条项链，是遗物吧？<br>　　那么，想随身携带也是没办法的事哦。」",
    "「…………」": "「…………」",
    "「それに、明日からは大事な展覧会が始まる。<br>　その協力者が逮捕されてしまったら困るぞ。来客にも悪影響が出る」": "「而且，明天就要举办重要的展览会了。要是你的帮手被逮捕了，那可就麻烦了。对来客也会造成不好的影响」",
    "「館長……？」": "「馆长……？」",
    "「という冗談はさておき……アングルと同意見だ。<br>　なにもかも自分だけの責任だと、背負い込むことはないだろう」": "「玩笑话就说到这里……我的意见和安格尔一样。你没必要把所有责任都往自己身上揽」",
    "「とりあえず、私たちは大した被害も受けなかったはずだし。<br>　責任の取り方はひとつじゃなくてもいいんじゃないかな？」": "「反正我们也没受到什么损失。责任的承担方式也不是只有一种吧？」",
    "「でも……どうすれば……？」": "「可是……我该怎么办……？」",
    "「どうするのがいいと思う？<br>　自首すること以外なら」": "「你觉得怎么做比较好？除了自首以外」",
    "「……それなら……わたくしは、これからも店を続けていきます。<br>　お菓子で人々を笑顔にしながら、得た利益を適切に使って、<br>　アテネスや美術館に貢献していきたいですわ」": "「……这样的话……我今后也会继续经营这家店。用点心让人们露出笑容，同时适当地使用所得利益，为阿特涅斯和美术馆做出贡献」",
    "「今までひどい接し方をしてきた人にも、きちんと償いをして……。<br>　もうあんなことを繰り返さないよう、ずっと反省し続けます」": "「对于至今为止受到我过分对待的人，我也会好好补偿……我会一直反省，不再重蹈覆辙」",
    "「……その気持ちを忘れない限り、きっと大丈夫よ」": "「……只要你不忘记这份心意，肯定没问题的」",
    "「アルマンディーヌさん……」": "「阿尔曼汀女士……」",
    "「はい……？」": "「嗯……？」",
    "「ペンダント、大事な形見だったのに壊しちゃってごめん。<br>　あなたを助けるためでも……壊したのは事実のはずだから」": "「对不起，把你重要的遗物弄坏了。哪怕是为了救你……弄坏就是弄坏了」",
    "「……いいえ、もういいんです。<br>　わたくしにとって一番大事な母の形見は、あそこにありますから」": "「……不，没关系的。对我来说，最重要的母亲的遗物就在那里」",
    "そう言ってアルマンディーヌは、<br>ロダンの彫刻が飾られている展示室の方を見つめた。": "阿尔曼汀说着，看向了摆放着罗丹雕塑的展示室。",
    "「ご迷惑をおかけしましたけど、あなたたちに出会えてよかった。<br>　……展覧会の成功、心から願っていますわ」": "「虽然给你们添了麻烦，但我很庆幸能遇见你们。我衷心希望……你们的展览会能够成功」",
    "「……うん。きっと成功すると思う。<br>　あんなに素敵なチョコレートを使ったんだから」": "「……嗯，一定会成功的。毕竟用了那么棒的巧克力」",
    "「この彫刻、全部チョコレートでできてるのか！？」": "「这些雕塑都是巧克力做的吗？！？」",
    "「しかもあの有名店のチョコレートを使ってるなんて、<br>　最高のコラボレーションじゃない！」　。": "「而且还是用的那家名店的巧克力，这合作简直太棒了！」",
    "「すごーい！　勿体ないけど食べてみたいなー！」": "「好厉害！虽然很可惜，但好想吃吃看！」",
    "ロダンのその言葉は現実のものとなり、<br>翌日から美術館は大盛況となった。": "罗丹的这番话成真了，第二天美术馆就迎来了大批游客。",
    "華やかな展示の陰で、人知れずそのような騒動こそあったものの、<br>展覧会は見事に成功をおさめたのだった。": "虽然在华丽的展览背后，还发生了这样不为人知的骚动，但展览会还是圆满落幕了。",
    "「……ふぅ、いろいろ大変だったけど、<br>　無事にお客さんの笑顔を見られてよかったわ」": "「……呼，虽然遇到了很多困难，但能看到游客的笑容真是太好了」",
    "「うん。お互いよく頑張ったって言っていい気がするよ」": "「嗯，我们都很努力了」",
    "「……………………」": "「……………………」",
    "「……と、ところで、ロダンさん。<br>　その……バレンタインは、何か館長にあげたりするの？」": "「……对、对了，罗丹先生。那个……情人节你准备送馆长什么礼物？」",
    "「うーん…………」": "「唔…………」",
    "「ふふっ、あげるかもしれないし、あげないかもしれないね」": "「呵呵，我可能会送，也可能会不送」",
    "「え……ちょっと、どういうことかしらロダンさん。<br>　そこははっきりしてもらわないと困るんだけど……っ！」": "「哎……等等，这是什么意思啊，罗丹先生。你要是不明确回答我，我会很困扰的……！」"
}