{
    "形のない形見": "无形的遗物",
    "「よし、彼女の動きは抑えたわ……！」": "「好，她的动作被压制住了……！」",
    "「今だ、ロダン！」": "「就是现在，罗丹！」",
    "「うん。一撃で……射抜くはず！」": "「嗯。一击……应该能射穿！」",
    "「あっ……！？　あ……ぁ、ぁ……」": "「啊……！？啊……啊，啊……」",
    "「……………っ」": "「……………」",
    "ロダンの放った矢がペンダントを打ち砕くと、<br>アルマンディーヌはその場に崩れ落ちた。": "罗丹射出的箭击碎了吊坠，<br>阿尔曼迪努当场倒下。",
    "「アルマンディーヌさん……！」": "「阿尔曼迪努小姐……！」",
    "「極力、傷つけないようにしたつもりだけど……」": "「我已经尽量不让她受伤了……」",
    "「待て。意識はあるみたいだ」": "「等等。她好像还有意识。」",
    "「う……うぅ、あ……あぁ……！<br>　ごめん、なさい……わたくし……なんてことを……」": "「呜……呜，啊……啊……！<br>　对不起……我……我做了什么……」",
    "「全部……全部、覚えています……。<br>　館長さん、ロダンさん、アングルさん……ごめんなさい。<br>　本当にごめんなさい……」": "「全部……全部都记得……。<br>　馆长先生，罗丹先生，安格尔先生……对不起。<br>　真的对不起……」",
    "縮こまり、震える声で謝罪しながら何度も頭を下げてくる。<br>その怯えきった様子は、今までとはまるで別人のようだ。<br>これが本来の彼女の姿なんだろうか……？": "她蜷缩着身子，用颤抖的声音道歉，并多次低头。<br>那副胆怯的样子，与之前判若两人。<br>这才是她原本的样子吗……？",
    "「……落ち着くまで、少し時間が必要そうだな」": "「……看来需要一点时间让她冷静下来。」",
    "「じゃあ場所を変えて、お茶にでもする？<br>　チョコレートの残りも、作業部屋にあるかもしれない」": "「那换个地方，喝点茶怎么样？<br>　巧克力可能还剩下一些，在工作室里。」",
    "重い空気をロダンなりに変えようとしてか、そんなことを言ってくる。<br>アングルも、肩の力が抜けた様子でうなずいた。": "罗丹似乎想用自己的方式改变沉重的气氛，说了这样的话。<br>安格尔也放松了肩膀的力量，点了点头。",
    "「いいわね……甘いものは心を落ち着けてくれるし。<br>　ここだと落ち着いて話しにくいものね……」": "「好啊……甜食能让心情平静下来。<br>　在这里确实很难静下心来谈话呢……」",
    "「……まあ、そうだな」": "「……嗯，是啊」",
    "執務室へと場所を移し、人数分のお茶が揃った頃には、<br>アルマンディーヌはいくらか落ち着きを取り戻していた。<br>もっとも、その表情は暗かったが。": "转移到办公室后，当茶准备好时，<br>阿尔芒蒂娜已经稍微平静了一些。<br>不过，她的表情依然很阴沉。",
    "「ご迷惑をおかけしたばかりか、襲いかかってしまうなんて……。<br>　本当に申し訳ありませんでした。<br>　どんな償いでもするつもりですわ……」": "「不仅给您添了麻烦，还袭击了您……。<br>　真的非常抱歉。<br>　我愿意做任何补偿……」",
    "「その前に……教えてくれるかな？<br>　ロケットペンダントらしい、死の芸術のこととかを」": "「在那之前……能告诉我们吗？<br>　关于火箭吊坠和死之艺术的事情」",
    "「……少し、長くなりますが……」": "「……可能会有点长……」",
    "「構いません。<br>　事情をうかがうために場所を移したようなものですから」": "「没关系。<br>　我们就是为了了解情况才换地方的」",
    "「……わたくしは、元々内気でこもりがちな性格でした。<br>　でも、母の遺品であるペンダントを初めて身に着けた時……。<br>　生まれ変わったように前向きになれたんですの」": "「……我原本是个内向、喜欢独处的性格。<br>　但是，当我第一次戴上母亲的遗物——那条吊坠时……。<br>　我仿佛重生了一般，变得积极起来了」",
    "「もちろん、身に着けただけで精神に影響するなんて、<br>　まともな代物じゃないことはわかっていました。<br>　それでも……」": "「当然，我也明白，仅仅是佩戴就能影响精神的东西，<br>　绝非正常之物。<br>　即便如此……」",
    "「使わざるを得なかった、ということ？<br>　自分を変えるために……」": "「是不得不使用吧？<br>　为了改变自己……」",
    "「……前向きで社交的で、人に好かれる性格になったわたくしは、<br>　家督を継ぎ、やがて家業を成功させるまでになりました」": "「……变得积极、社交、受人喜爱的我，<br>　继承了家业，最终使家业取得了成功」",
    "「その頃から、ペンダントの副作用もはっきりわかってきました。<br>　あれは持ち主の感情を極端に増幅させるんです。<br>　正の感情も、負の感情も」": "「从那时起，吊坠的副作用也逐渐明显起来。<br>　它会极端放大佩戴者的感情。<br>　无论是积极的感情，还是消极的感情」",
    "「社会的地位が高まるにつれ、欲望が膨れ上がりました。<br>　誰かを支配したい。人の上に立ちたい。名声を浴びたい……。<br>　普段のわたくしなら考えもしないほどに」": "「随着社会地位的提升，欲望也膨胀起来。<br>　想要支配某人。想要站在他人之上。想要沐浴在名声之中……。<br>　这些都是平时的我绝不会想到的」",
    "「……わたくしが、藝術家に嫉妬する気持ちがあったのは事実ですわ。<br>　でも、あんなふうに……芸術そのものを否定するような考えは、<br>　本来持っていたものではございません」": "「……我确实对艺术家抱有嫉妒之情。<br>　但是，像那样……否定艺术本身的想法，<br>　原本并不属于我」",
    "「ペンダントを手放そうとか、<br>　せめて身につけないようにしようとかは、考えなかったの？」": "「没想过放弃吊坠吗？<br>　或者至少不再佩戴它？」",
    "「わたくしの成功は、あのペンダントありきのものでしたから。<br>　外してしまうなんて、もう恐ろしくて……」": "「我的成功是建立在那个吊坠之上的。<br>　摘下它这种事，光是想想就让我感到恐惧……」",
    "「でも……あんなものに頼るべきじゃありませんでした。<br>　ロダンさんが壊してくれたことには、感謝していますわ……」": "「但是……我不应该依赖那种东西。<br>　罗丹先生帮我毁掉了它，我非常感激……」",
    "「ふむ……そうなると、これからどうしたものか……」": "「嗯……这样的话，接下来该怎么办呢……」",
    "「……もう、今までみたいなことにはならないと思うけど……」": "「……我想，应该不会再发生像之前那样的事情了……」",
    "「いいえ……あなたたちに危害を加えてしまった罪は罪。<br>　危険性を知っていて、あのペンダントを外さなかったことも、<br>　言い逃れできないあやまちです」": "「不……我对你们造成了伤害，这是不可否认的罪过。<br>　明知有危险却没有摘下那个吊坠，<br>　这也是无法推卸的错误」",
    "「わたくしは市警に自首いたします。<br>　本当に申し訳ございませんでした……」": "「我会向市警自首。<br>　真的非常抱歉……」",
    "「……待って、アルマンディーヌさん。<br>　あのペンダントをずっとつけていたのは、<br>　成功するためだけじゃないんでしょう？」": "「……等等，阿尔曼迪娜小姐。<br>　你一直戴着那个吊坠，<br>　不仅仅是为了成功吧？」",
    "「えっ……」": "「诶……」",
    "「初めてお茶会をした時。<br>　あなたがお母さんのチョコレートの話をしているのを聞いて、<br>　本当にお母さんを好きだったんだって感じた……」": "「第一次参加茶会的时候。<br>　听你讲起你妈妈的巧克力故事时，<br>　我能感觉到你是真的很爱她……」",
    "「あれは心からの言葉なんだって、そう思えたわ……。<br>　だからあなたを止める時も、自然とそのことを口に出していたの」": "「我觉得那是发自内心的话语……<br>　所以当我阻止你的时候，也自然而然地说了出来。」",
    "「……そうだったのですか」": "「……是这样吗」",
    "「あのペンダントは、形見だったんでしょう？<br>　なら、肌身離さず持っていたいと思うのは仕方ないことよ。<br>　あなただって、死の芸術の被害者だわ……」": "「那个吊坠是遗物吧？<br>　那么，想要一直带在身边也是理所当然的。<br>　你也是死之艺术的受害者……」",
    "「…………」": "「…………」",
    "「それに、明日からは大事な展覧会が始まる。<br>　その協力者が逮捕されてしまったら困るぞ。来客にも悪影響が出る」": "「而且，从明天开始就是重要的展览会了。<br>　如果协作者被捕的话会很麻烦的。对来客也会有不好的影响。」",
    "「館長……？」": "「馆长……？」",
    "「という冗談はさておき……アングルと同意見だ。<br>　なにもかも自分だけの責任だと、背負い込むことはないだろう」": "「玩笑话先放一边……我和安格尔意见一致。<br>　没必要把所有的责任都揽到自己身上。」",
    "「とりあえず、私たちは大した被害も受けなかったはずだし。<br>　責任の取り方はひとつじゃなくてもいいんじゃないかな？」": "「总之，我们并没有受到太大的伤害。<br>　承担责任的方式也不止一种吧？」",
    "「でも……どうすれば……？」": "「但是……我该怎么办……？」",
    "「どうするのがいいと思う？<br>　自首すること以外なら」": "「你觉得该怎么办才好？<br>　除了自首以外」",
    "「……それなら……わたくしは、これからも店を続けていきます。<br>　お菓子で人々を笑顔にしながら、得た利益を適切に使って、<br>　アテネスや美術館に貢献していきたいですわ」": "「……那样的话……我会继续经营我的店。<br>　用甜点让人们露出笑容，同时将所得利润妥善使用，<br>　为雅典和美术馆做出贡献。」",
    "「今までひどい接し方をしてきた人にも、きちんと償いをして……。<br>　もうあんなことを繰り返さないよう、ずっと反省し続けます」": "「我也会好好补偿那些曾经被我恶劣对待的人……。<br>　为了不再重蹈覆辙，我会一直反省下去。」",
    "「……その気持ちを忘れない限り、きっと大丈夫よ」": "「……只要你不忘记这份心意，一定没问题的。」",
    "「アルマンディーヌさん……」": "「阿尔芒迪娜小姐……」",
    "「はい……？」": "「嗯……？」",
    "「ペンダント、大事な形見だったのに壊しちゃってごめん。<br>　あなたを助けるためでも……壊したのは事実のはずだから」": "「那个吊坠，明明是重要的遗物，我却把它弄坏了，对不起。<br>　虽然是为了救你……但弄坏它也是事实。」",
    "「……いいえ、もういいんです。<br>　わたくしにとって一番大事な母の形見は、あそこにありますから」": "「……不，已经没关系了。<br>　对我来说最重要的母亲的遗物，就在那里。」",
    "そう言ってアルマンディーヌは、<br>ロダンの彫刻が飾られている展示室の方を見つめた。": "阿尔芒迪娜这样说着，<br>看向了装饰着罗丹雕塑的展览室。",
    "「ご迷惑をおかけしましたけど、あなたたちに出会えてよかった。<br>　……展覧会の成功、心から願っていますわ」": "「给你们添麻烦了，但能遇见你们真是太好了。<br>　……我衷心祝愿展览会成功。」",
    "「……うん。きっと成功すると思う。<br>　あんなに素敵なチョコレートを使ったんだから」": "「……嗯。我相信一定会成功的。<br>　毕竟用了那么棒的巧克力。」",
    "「この彫刻、全部チョコレートでできてるのか！？」": "「这些雕塑，全都是用巧克力做的吗！？」",
    "「しかもあの有名店のチョコレートを使ってるなんて、<br>　最高のコラボレーションじゃない！」　。": "「而且还用了那家名店的巧克力，<br>　这简直是绝妙的合作！」",
    "「すごーい！　勿体ないけど食べてみたいなー！」": "「好厉害！虽然觉得可惜，但真想尝一尝啊！」",
    "ロダンのその言葉は現実のものとなり、<br>翌日から美術館は大盛況となった。": "罗丹的话变成了现实，<br>从第二天开始，美术馆就迎来了空前的盛况。",
    "華やかな展示の陰で、人知れずそのような騒動こそあったものの、<br>展覧会は見事に成功をおさめたのだった。": "在华丽展览的背后，虽然发生了不为人知的骚动，<br>但展览会还是取得了巨大的成功。",
    "「……ふぅ、いろいろ大変だったけど、<br>　無事にお客さんの笑顔を見られてよかったわ」": "「……呼，虽然经历了不少波折，<br>　但能看到客人们的笑容真是太好了。」",
    "「うん。お互いよく頑張ったって言っていい気がするよ」": "「嗯。我觉得我们可以说彼此都努力了。」",
    "「……………………」": "「……………………」",
    "「……と、ところで、ロダンさん。<br>　その……バレンタインは、何か館長にあげたりするの？」": "「……对了，罗丹先生。<br>　那个……情人节，你会给馆长送点什么吗？」",
    "「うーん…………」": "「嗯…………」",
    "「ふふっ、あげるかもしれないし、あげないかもしれないね」": "「呵呵，可能会送，也可能不会送哦。」",
    "「え……ちょっと、どういうことかしらロダンさん。<br>　そこははっきりしてもらわないと困るんだけど……っ！」": "「诶……等等，罗丹先生，你这是什么意思啊。<br>　你得说清楚才行啊……！」"
}