{
    "花屋の華": "花店之华",
    "とある休日、あてもなくひとりで街をぶらぶらと散歩していた。<br>たまにはこうして、ゆったりとした時間を過ごすのもいいものだ。": "某个休息日，我漫无目的地独自在街上闲逛散步。<br>偶尔像这样，度过一段悠闲的时光也挺不错的。",
    "今日の街は平和そのもので、住人たちの元気な声に満ちていた。<br>通りを行き交う子供たちのはしゃぐ声、若い男女の楽しげな笑い声、<br>花屋の店先に立つ店員の明るい声……。": "今天的街道一片祥和，充满了居民们充满活力的声音。<br>来来往往的孩子们嬉闹的声音、年轻男女欢快的笑声、<br>站在花店门口的店员明亮的声音……。",
    "「ありがとうございました！<br>　またお越しくださーい！」": "「谢谢惠顾！<br>　欢迎下次光临——！」",
    "（……って、あれは……ドナテッロ？）": "(……咦，那个是……多纳泰罗？)",
    "花屋の店先で、笑顔で客を見送っていたのはドナテッロだった。<br>そういえば、ぎっくり腰になった知り合いの店長のために、<br>助っ人として働いているんだったな……。": "在花店门口，面带笑容送走客人的正是多纳泰罗。<br>说起来，他好像是为了帮助一位闪到腰的熟人店长，<br>作为帮手在这里工作来着……。",
    "「おーい、ドナテッロ！」": "「喂——，多纳泰罗！」",
    "「あっ、館長くん！<br>　えへへ、いらっしゃいませー♪<br>　お花買いに来てくれたの？」": "「啊，馆长君！<br>　诶嘿嘿，欢迎光临——♪<br>　是来买花的吗？」",
    "「え？<br>　いや……」": "「咦？<br>　不……」",
    "単にドナテッロに挨拶でもしようと思っただけなのだが、<br>嬉しそうな笑顔でそう尋ねられると、<br>なにも買わずに立ち去るのは申し訳ない気がしてきた。": "本来只是想跟多纳泰罗打个招呼而已，<br>但被他那副开心的笑容这么一问，<br>总觉得什么都不买就离开有点过意不去。",
    "「……まぁ、その、執務室に飾る花を買おうかと思ってな。<br>　よければドナテッロが見立ててくれるか？」": "「……嘛，那个，我在想买点花装饰办公室。<br>　方便的话，多纳泰罗能帮我挑挑吗？」",
    "「なるほど！<br>　うん、かしこまりました！<br>　とびっきり素敵なの用意するからねっ」": "「原来如此！<br>　嗯，包在我身上！<br>　我会准备特别漂亮的花哦」",
    "ドナテッロは頼られたのが嬉しいようで、ますます声を弾ませた。<br>とっさの思い付きだったが、どんな花を見立ててくれるのだろうか。<br>興味を引かれつつ、一緒に店の中へと移動した。": "多纳泰罗似乎很高兴被拜托，声音越发雀跃起来。<br>虽然是临时起意，但不知道他会为我挑选什么样的花呢。<br>带着些许兴趣，我跟着他一起走进了店里。",
    "店内に入ると、見事に咲き乱れる花々の甘い香りに鼻孔をくすぐられる。<br>その香りだけで、新鮮な花が揃っているのだと理解できた。": "一进店内，盛放的花朵那甜美的香气便钻入鼻腔。<br>光是这香气就能明白，这里的花都很新鲜。",
    "「執務室に飾るお花かぁ……。館長くん、なにか希望はある？<br>　具体的なお花の名前とかじゃなくても、<br>　こんな色がいいとか、こんな香りがいいとか」": "「装饰办公室的花啊……馆长君有什么偏好吗？<br>　不一定是具体的花名，<br>　比如想要这种颜色啦、这种香味啦」",
    "「ん？　うーん、そうだなぁ。<br>　執務室で仕事の合間に目にするものだから……。<br>　元気をもらえるような花だといいな」": "「嗯？唔——嗯，这个嘛。<br>　因为是工作间隙在办公室里看到的东西……<br>　能让人打起精神来的花就好了」",
    "「うんうん、そうだよね。<br>　それじゃあ、館長くんが元気になれるようなお花を……」": "「嗯嗯，说得对呢。<br>　那么，就选些能让馆长打起精神的花吧……」",
    "こちらのオーダーは曖昧なものだったが、<br>ドナテッロの頭の中には既に完成図が浮かんでいるようで、<br>流れるような動きで店内の花を集めていく。": "虽然这边的要求有些模糊，<br>但多纳泰罗的脑海里似乎已经浮现出完成图，<br>他以行云流水般的动作在店内收集着花朵。",
    "「これくらいでいいかなぁ……よし！<br>　それじゃ花束にするから、もうちょっとだけ待っててね」": "「这些应该够了吧……好！<br>　那我这就开始扎花束，再稍等一下下哦」",
    "必要な花を集めると、ドナテッロは手際よく花束を作っていく。<br>すっかり花屋の店員が板についており、<br>傍から見ているとまるで本職のようだ。": "收集好所需的花朵后，多纳泰罗便熟练地开始制作花束。<br>他俨然已完全掌握了花店店员的要领，<br>从旁看去简直就像专业人士一样。",
    "「ずいぶん慣れたもんだな。<br>　ドナテッロが器用なのはもちろん知っていたが、<br>　花束作りは普段の創作活動とは勝手が違うだろうに」": "「真是相当熟练啊。<br>　虽然我早知道多纳泰罗手巧，<br>　但扎花束和日常的创作活动应该很不一样吧」",
    "「確かに勝手は違うけど、共通してる部分もあるよ。<br>　花束も、ひとつの作品だと思ってるからねー」": "「确实不一样，但也有共通之处哦。<br>　因为我也把花束看作是一件作品嘛——」",
    "花束を作る手を止めないまま、ドナテッロは明快に答える。": "多纳泰罗一边继续手上的花束制作，一边明快地回答。",
    "「色も形も大きさも、それぞれ違うお花たちを束ねて、<br>　ひとつの花束を作り上げるんだもん。<br>　藝術家として、腕が鳴っちゃうよね♪」": "「要把颜色、形状、大小都各不相同的花朵聚拢起来，<br>　做成一个完整的花束呢。<br>　作为艺术家，这手艺可要派上用场啦♪」",
    "「なるほど……ドナテッロらしい。<br>　元々、新しい素材を使った彫刻に挑戦するのとかも好きだしな。<br>　花束作りもそういう意味では同じか」": "「原来如此……很有多纳泰罗的风格呢。<br>　你原本就喜欢挑战用新材料做雕塑之类的吧。<br>　从这个意义上来说，扎花束也是一样的呢」",
    "「うん、同じかもしれないね。<br>　……ってことで、はい。<br>　お待たせしました！」": "「嗯，可能是一样的哦。<br>　……那么，来。<br>　让你久等啦！」",
    "話している間に、ドナテッロは花束を作り終えた。<br>形を崩さないよう優しく両手で抱え、こちらに差し出してくる。": "交谈之间，多纳泰罗已经完成了花束的制作。<br>他温柔地用双手捧着，以免破坏形状，朝这边递了过来。",
    "「館長くんの気分があがりそうなお花にしてみたよ。<br>　どうかなっ？」": "「我选了能让馆长打起精神的花哦。<br>　怎么样呀？」",
    "差し出された花束は、活き活きとした暖色でまとめられていた。<br>アクセントに鮮やかな緑色も差し込まれており、<br>全体的に、強い生命力を感じさせてくれる。": "递过来的花束以鲜艳的暖色调为主。<br>点缀着鲜亮的绿色作为亮点，<br>整体给人一种强烈的生命力感。",
    "「明るく元気で、周りの空気まで良い感じに変えてくれそうな……。<br>　まるでドナテッロみたいな花束だな。<br>　流石、素晴らしいセンスだ。ありがとう」": "「明亮又精神，感觉连周围的空气都会跟着变好呢……<br>　简直就像多纳泰罗一样的花束啊。<br>　真不愧是，品味太棒了。谢谢你」",
    "「えっ？　そ、そう？<br>　館長くんにとって、あたしってそう見えてるの？<br>　そんな風に言われると、ちょっと照れちゃうけど……」": "「诶？是、是吗？<br>　在馆长眼里，我是这样的吗？<br>　被你这么一说，我都有点不好意思了……」",
    "「でも、館長くんに褒めてもらえて嬉しいな。<br>　……あたしの方こそ、ありがとうございました！」": "「不过，能被馆长夸奖我很开心哦。<br>　……我才要谢谢你呢！」",
    "まんざらでもなさそうに顔を赤らめるドナテッロ。<br>今の店内にはふたりきりということもあって、親密な空気が流れる……。": "多纳泰罗似乎并不讨厌被这么说，脸微微泛红。<br>此刻店内只有两人独处，亲密的气氛在空气中流淌……。",
    "だが、ちょうどその時、新しい客が入店してきた。": "但，恰在此时，新的客人走进了店里。",
    "「あっ！<br>　い、いらっしゃいませーっ！」": "「啊！<br>　欢、欢迎光临——！」",
    "ドナテッロは慌てて取りつくろうように背筋を正し、<br>客の方へ頭を下げる。<br>くっ、せっかくのいい雰囲気が……。": "多纳泰罗慌忙地像是要掩饰什么似的挺直了背脊，<br>向客人低头致意。<br>啧，难得的好气氛……。",
    "しかも、客たちは俺が手にしている花束をじっと見つめて、<br>“それと同じものが欲しい”と注文してきた。<br>ドナテッロは笑顔を浮かべ、彼らに応対する。": "而且，客人们直勾勾地盯着我手里的花束，<br>下单说“想要一样的”。<br>多纳泰罗浮现出笑容，接待了他们。",
    "「はーいっ！<br>　順番にお伺いしますので、少々お待ちくださーい！」": "「好——的！<br>　我会按顺序接待各位，请稍等片刻——！」",
    "「館長くん、ごめん！　ちょっと接客してくるね。<br>　その花束はあたしがプレゼントするから、<br>　持って帰ってくれて大丈夫だよ！」": "「馆长君，抱歉！我去接待一下客人哦。<br>　那束花是我送你的礼物，<br>　你可以直接带回去的！」",
    "にわかに忙しくなったドナテッロが、<br>俺を会計で待たせなくて済むようにと、そう提案してくれた。<br>忙しい中でもさりげない気遣いが染み入る。": "突然变得忙碌的多纳泰罗，<br>为了不让我在收银台干等，这样提议道。<br>忙碌之中这份不着痕迹的体贴让人心头一暖。",
    "「わかった、お言葉に甘えるよ。<br>　しかし、この花束をまた作るのか。<br>　大変そうだな……」": "「知道了，那我就不客气啦。<br>　不过，这束花你还要再做一次吗？<br>　看起来挺辛苦的呢……」",
    "「ううん。<br>　ちょっぴり忙しいかもだけど、大変ではないよ。<br>　みんなの幸せのお手伝いができて、すっごくやりがいを感じるから！」": "「唔嗯。<br>　可能会稍微忙一点，但不算辛苦哦。<br>　能帮大家传递幸福，我觉得特别有成就感！」",
    "元気よく言い切って、ドナテッロは他の客の方へ向かった。<br>俺に配慮して、いつでも帰れるようにしてくれた訳だが、<br>すぐに帰るのもそっけないな……。": "多纳泰罗元气满满地说完，便转身去招呼其他客人了。<br>她特意为我考虑，让我随时可以离开，<br>但马上就走的话未免太不解风情了……。",
    "どうせ今日は休日なのだし、<br>しばらくドナテッロの様子を見守ってみるか。<br>そう決めて、店内の隅に移動した。": "反正今天是休息日，<br>不如就留下来看看多纳泰罗工作的样子吧。<br>这么想着，我挪步到了店内的角落。",
    "「玄関に飾るお花をお探しなんですね！<br>　それなら、ちょっとかわいらしい色も足して……。<br>　こうするのはどうでしょう？」": "「您是想找装饰玄关的花对吧！<br>　那样的话，可以稍微加点可爱的颜色……<br>　您看这样搭配如何？」",
    "ドナテッロはひとりひとりの客に対し、<br>丁寧かつ臨機応変に応対しているようだ。<br>彼女と話す客は皆、楽し気な笑顔を浮かべている。": "多纳泰罗对待每一位客人都很用心，<br>应对得既周到又灵活。<br>和她交谈的客人们，脸上都洋溢着愉快的笑容。",
    "やはりドナテッロは、どこにいても周囲の空気を明るくする魅力がある。<br>こうして他の場所で働く彼女を見ていると、改めてそう思えた。<br>館長として誇らしい限りだ。": "果然，多纳泰罗就是有这种魅力——无论在哪里都能让周围的气氛明亮起来。<br>看着她在这里工作的模样，我再次深切地感受到这一点。<br>作为馆长，真是无比自豪。",
    "と……その時だった。<br>暗い表情でうつむく若い女性客が、店内に入ってきた。": "正这么想着……就在这时。<br>一位神情黯淡、低着头的年轻女客人走进了店里。",
    "「いらっしゃいませー！」": "「欢迎光临——！」",
    "明るく挨拶するドナテッロに対し、女性は小さな声で応えた。<br>“……献花を、お願いします……”と、かすかにそう聞き取れた。": "面对多纳泰罗明朗的问候，那位女性用微弱的声音回应。<br>“……请给我……献花用的花束……”隐约能听到她这么说。",
    "献花……か。彼女の表情を見れば、おおよその事情は理解できた。<br>花屋に来るのは楽しく幸せな人ばかりとは限らない。<br>遠くに行ってしまった相手への祈りを込めて、花を贈る人もいる。": "献花啊……看到她的表情，大致能明白是什么情况了。<br>来花店的并不都是快乐幸福的人。<br>也有人是为了寄托对远去之人的哀思，才来购买鲜花的。",
    "「……かしこまりました。<br>　ただ今ご用意いたしますね」": "「……好的，我明白了。<br>　这就为您准备。」",
    "ドナテッロはほんの一瞬だけ表情を硬くしたが、<br>すぐに落ち着いた態度になり、優しく丁寧に応対を始めた。": "多纳泰罗的表情只僵硬了一瞬间，<br>但很快恢复了平静的态度，开始温柔而细致地接待客人。",
    "それからしばらくドナテッロの接客を見守っていたのだが、<br>気が付くと陽は傾き、閉店も近い時間帯になっていた。<br>……さすがに、そろそろ帰るか。": "之后我继续看着多纳泰罗接待客人，<br>不知不觉间太阳已经西斜，快到关店的时间了。<br>……确实该回去了吧。",
    "「あの……館長くん、ちょっといいかな？」": "「那个……馆长先生，现在方便吗？」",
    "「あ、ドナテッロ。<br>　なんだか、すまないな。<br>　せっかく気を遣ってもらったのに、こんな時間まで居座って」": "「啊，多纳泰罗。<br>　总觉得……有点不好意思呢。<br>　你特意为我考虑让我随时可以走，我却一直待到现在」",
    "「ううん、館長くんなら好きなだけいてくれていいよ！<br>　まぁ、働いてるところをまじまじと見られるのは、<br>　ちょっぴり照れくさかったけど……えへへっ♪」": "「唔嗯，馆长想待多久都可以哦！<br>　不过，工作的时候被一直盯着看，<br>　确实有点不好意思呢……嘿嘿♪」",
    "軽く冗談っぽい口調でドナテッロは言って笑った。<br>確かに、それはそうかもしれない。<br>俺も気恥ずかしくなって、思わずポリポリと頭を掻いた。": "多纳泰罗用略带玩笑的语气说着笑了起来。<br>确实，或许是这样吧。<br>我也感到有些难为情，不自觉地挠了挠头。",
    "「で、それは別にいいんだけど……。<br>　館長くん、この後まだ時間あるかな？」": "「那个，这倒没什么关系……<br>　馆长，之后还有时间吗？」",
    "「ん？　ああ、今日は休みだからな。<br>　こんな時間まで一緒にいたんだ。<br>　なにかあるなら、最後まで付き合うぞ」": "「嗯？啊，今天休息嘛。<br>　都这个时间了还在一起。<br>　如果有什么事的话，我会陪你到最后的」",
    "「よかった……！<br>　あのね、あたしちょっと行きたいところがあるの。<br>　館長くんにも、一緒に来てもらいたいんだ」": "「太好了……！<br>　那个啊，我有个想去的地方。<br>　希望馆长也能一起来」",
    "そう言ったドナテッロの声は、先ほどの女性に応対していた時と同じ、<br>落ち着き払った静かな声だった。<br>こちらに向けられた表情も真剣そのものだ。": "这样说着的多纳泰罗的声音，与刚才接待那位女性时一样，<br>是沉着冷静的轻声细语。<br>面向这边的表情也极其认真。",
    "「……ああ、もちろんだ」": "「……嗯，当然」",
    "その様子から、ドナテッロの行き先はなんとなく予想がつく……。<br>館長として、彼女に同行することに決めた。": "从她的样子来看，大致能猜到多纳泰罗要去哪里……<br>作为馆长，我决定陪同她一起前往。"
}